{
    "title": "おおかみこどもの雨と雪",
    "id": 344,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 306322,
            "each_tweet_amount": {
                "good": 261,
                "even": 6,
                "bad": 24
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おおかみこどもの雨と雪』80点",
            " ネタバレでスミマセン。 雨と雪が狼になって、雪の中走り回るなら、マフラー外さないと子供達が危ないよね。学校に雪を迎えに行かず、いつまでも探し回るかなぁ…。私はシングルマザーで二人の子供育ててます。イライラモヤモヤしながら見てました。",
            " 引きが多くサマーウォーズのように感情の誘導が明らかに少ない一本。そういう意味では1番好きかも。お馴染みのスクロール描写は美しくはあるし、子供らのはしゃぎっぷりは楽しい。",
            " 障害を持つ子供、特異体質の子供をどう折り合いをつけて社会と共存していくのか？ってところの正解は本当にこれなんだろか？シングルマザーが助けを借りずに子供のことを打ち明けずに生きる美談にしか見えない。もっともっと未来を見せて。",
            " 『おおかみこどもの雨と雪』2度目。特異体質の子供を持つ母親が懸命に2人を育てていく。誰もいない田舎に行ったのに結果的には周りから助けられている風ではあるけどあくまで雰囲気。分かる人には分かればイイという展開になっていく。",
            " 『おおかみこどもの雨と雪』学校ドロップアウトして己の道を行く決断。あんなに弱っちくて甘えん坊だったのに、いつの間にか逞しくなって…でもそっちの世界は弱肉強食なんでしょ？ 何もしてあげれないけど、どうやら必要とされてない。 嬉し寂し…",
            " 『おおかみこどもの雨と雪』サマウォ以降の作品で、これだけ何故か嫌いになれない一本だったけど、久しぶりに観返したら傑作に感じてしまった…！ 一見緩やかなストーリーだけど、場面一つひとつが細やかでノスタルジックな魅力に満ちている。",
            " 『おおかみこどもの雨と雪』",
            " 『おおかみこどもの雨と雪』面白かったけど･･･一方でモヤモヤが残る。泣き言を一切言わず笑顔で超頑張る母親から、心の葛藤があまり見えないのが原因かな。まあ、面白かったけど。",
            " 『おおかみこどもの雨と雪』君の名は。と同様に難しいことを考えず、子育て経験者ならはなになったつもりであるあるとポジティブに向き合い、そうでない人は想像力全開で子育てを意識して見れば、とても楽しめる映画です。",
            " 『おおかみこどもの雨と雪』★★★★☆",
            " 『おおかみこどもの雨と雪』おもしろかった。細田作品はバケモノの子に続き2作目視聴。おおかみこどもと聞きファンタジー全開でお話が進んでいくのかと思いきや、物凄く心温まるいい話。",
            " 前作よりは全然良かったと思うが、ジブリ的なみんなが愛してくれる作品を狙いすぎているような気が最後まで抜けず。ただ、最近のジブリ映画よりは遥かに良いと思う。特に教室のシーンなんか凡百の作品ではない。",
            " 『おおかみこどもの雨と雪』劇場からの2度目。ツッコミどころを挙げたらキリがないものの、気にしなければとてもいい映画だと思う。特に前半の母のたくましさは見ていて生きる希望が湧いてくる。年月の経過を2人の教室の様子で表すシーンが秀逸。",
            " 『地上波でやる映画情報9/13～9/19（関東）＋無料BS』を追加しました。今週は『おおかみこどもの雨と雪』を含め３０本がタダ！ ",
            " 『おおかみこどもの雨と雪』 評価（星5中）2.3",
            " 『おおかみこどもの雨と雪』★★★★☆",
            " 『おおかみこどもの雨と雪』雨と雪の小さい頃は可愛い！",
            " 『おおかみこどもの雨と雪』やっとこさ鑑賞。母の偉大さが伝わってきますな。子育てのきびしさや頑張る母の姿、葛藤、別れ...途中から涙腺が崩壊しました。 とてもほっこりした気持ちになりました。",
            " 『おおかみこどもの雨と雪』、ストーリー最高、主演に宮崎あおいの演技もすごくよかった。次作でもオファーを受けたのも納得です。内容では、ゆいいつ、雨のほうが構われ気味なのが気になるけど・・・名作でした。",
            " 『おおかみこどもの雨と雪』を見て。お母さんの愛が凄い、母は強し。雨と雪のそれぞれの道、もっと先が見たい。とても良い作品で泣ける。",
            " 『おおかみこどもの雨と雪』狼男がどうとかよりも「母親」像が綺麗すぎてそっちのほうがファンタジーすぎた。男性の考える母親って気がする。それを置いておいても演出や音楽や演技が光ってて泣いてしまう…監督のすごさだなあ。",
            " 『おおかみこどもの雨と雪』一年ぶり二度目の鑑賞。一回目に見た時はなにかがひっかかって、もやっとした気持ちを抱いた感想だったのだけど今回は割とシンプルに見ることができた。音楽と声がいいよなぁ",
            " 『おおかみこどもの雨と雪』子たちに宿る2つの生き方。最初ふたりは逆の方向に進んでいたが、色々な出会いを経て次第に生き方が変わりゆく成長の描写が絶妙。現実世界の成長の過程も客観的に見ればこうなんだろうなぁ…何に出会うかでその後が決まる。",
            " 『おおかみこどもの雨と雪』TLを遡ると、初見の人と何度目かの人の感想が交錯していて、結構カオス。一番多いのが主人公が母親で驚いたってやつ。初地上波放送ではないからネタバレは仕方ないが、それを一番やってるのが金ローの公式というのがね…。",
            " 『おおかみこどもの雨と雪』 やっぱり観てしまう。やっぱり泣いてしまう。",
            " 『おおかみこどもの雨と雪』期待していただけに、ちょっと物足りなかった。",
            " 『地上波でやる映画情報7/5～7/11（関東）＋無料BS』を追加しました。今週は『おおかみこどもの雨と雪』の他、２８本がタダ！ ",
            " 『おおかみこどもの雨と雪』2つの道、どちらの道も大変だな。子供にとって親が必要な時間は短いのかもね。",
            " 『おおかみこどもの雨と雪』いいなぁ。母の強さと無償の愛を感じた。",
            " 『おおかみこどもの雨と雪』",
            " 『おおかみこどもの雨と雪』良かった！少し切ない。少しほんわか。少し元気が出る。安心して見れる作品だった。",
            " 『おおかみこどもの雨と雪』細田監督の作品は大抵泣く私。結構淡々と日常が過ぎて行くけど、大雨の日に「雨」が母と別れるシーンが泣けました。花の「しっかり生きて！」の声の感じがもう素晴らしかった。宮崎あおいの声凄い。",
            " おおかみこどもの雨と雪◆８月に観たのに書いてなかったw ストーリーはそんなにドキドキすることもなく。たぶん親目線の映画だからかな。いつか自分も見守る立場になるのだろうか。 それにしても雨と雪の幼少期の可愛さは殺人級ww 特に雪の声と話し方がどストライク！あれだけで、お腹いっぱいw",
            " 『おおかみこどもの雨と雪』やっぱり泣いた。泣けた。2人の子どもたちを残し、突然亡くなってしまった父親。子どもたちのためになにもかもを犠牲にして必死に生きる母の強さ。母ってすごい。",
            " 中心人物の焦点がブレているのが気になるがとても温かみのある内容で面白かった。ただ可愛い絵柄と本来ならぼかされそうな箇所をストレートに見せる作りがアンバランスでどこら辺のターゲット層を意識して作ったのかがよく分からない",
            " 『おおかみこどもの雨と雪』★4.5 久しぶりにいい映画見たな。純粋に感動し、終わったあと、幸せな気持ちになれた。かーちゃんメンタル強すぎだけど。純粋、とか素直、とか、すっきりほっこりあったかくなるようなワードが頭に浮かぶ映画。 ",
            " 『おおかみこどもの雨と雪』★★★★☆ 細田守監督恐るべし。これは劇場で観れなかったのが残念。母ちゃんは強い。そして子供も強い。答えを出さない勇気！",
            " 『おおかみこどもの雨と雪』子育てしている新米母としては、琴線に触れる…。まだ何もしてあげてない、そう言うはなと雨の遠吠えにぐっときた。",
            " 『おおかみこどもの雨と雪』今更ながらお初。時かけ、サマーウォーズといいやっぱり細田さんの作品はいいね。常に涙腺が緩々だったわ。暖かくて考えさせられて様々な葛藤が描かれて切なくて本当にいい作品でした。母はやはり強し。",
            " 『おおかみこどもの雨と雪』音楽が最高。冒頭から涙腺が緩んで仕方がなかった。子供を持つ親として自分の人生とつい重ねてしまう。映画の中でも現実でも子供を育てる母親は偉大だ。素晴らしい映画。何が先起こるかわからないドキドキ感がたまらない。",
            " 『おおかみこどもの雨と雪』でも雨はいいとして、雪が独り立ちする描写は必要だったのか？これからも人間として花と親子で過ごしました、でいいのに。",
            " 『おおかみこどもの雨と雪』想像よりもずっと悪くなかった。自然賛美とケモノかわいいの裏で子育ての辛さとか長子の辛さとか貧困とか恋愛相手が人に言えない相手だとか色んな辛さがファンタジックに詰まってた。",
            " 『おおかみこどもの雨と雪』人間の男の子はゆっくりゆっくり大人になるのに、狼はあっという間に成長してしまう。手放す母の寂しさが胸に迫りました。",
            " 『おおかみこどもの雨と雪』おすすめです！",
            " 『おおかみこどもの雨と雪』TV録画。女手一つの田舎暮らしでがんばるお母さんと子供たちの成長が描かれている。",
            " 『おおかみこどもの雨と雪』この絵柄で子供の成長を描き切ってるし労働描写は『裸の島』かっていう泥臭さで（しかもアニメだからどんよりし過ぎない）ここまで表現するのかってレベル。家族が一画面で豪快に笑うシーンには近頃の宮崎駿にないコナン感。",
            " 『おおかみこどもの雨と雪』田舎で濃密な関係を築きながら長男いなくなった件がスルーされるとか描き方が投げっ放しの面もあるけど、アニメとして気持ちいいカットで溢れていて、マイナス部分はどうでもよくなった。",
            " 『おおかみこどもの雨と雪』ジブリ路線の後釜とか、押井、庵野の次、みたいなイメージ（勝手なイメージだけど、そんな推し方してる勢力はある感じ）と、前作に乗れんかったというのでかなり斜めから観たら…面白かった。",
            " 『おおかみこどもの雨と雪』 ★★★☆☆ ほっこりしたし、色んな葛藤がよく描かれてた。",
            " 『おおかみこどもの雨と雪』事前情報で話の設定が正直？？でしたが、冒頭のセリフがなく進んでいくシーンからぐいぐい引き込まれる。そして田舎暮らしはじまるところで完全にさすが細田監督！と。宮崎あおいさんの声優も素晴らしく素敵。",
            " 『おおかみこどもの雨と雪』おおかみこどもを人間の花がひとりで育てる過程は辛い部分も多く、また特別大きな事件が起きるわけでもないけど、物語に引き込まれた。花、雪、雨みんなの気持ちの変化や成長がよく描かれていたと思う。",
            " 『おおかみこどもの雨と雪』【地上波】絵がとにかくキレイ。花の声が宮崎あおいと後から知ったけど、とてもよかったと思う。林原めぐみがチョイ役で出てたのがびっくりしたけど・・・。",
            " 『おおかみこどもの雨と雪』鑑賞。存在しない人狼種族が原因で背負った苦労をつらつら描かれても、まったく興味が持てなかった。キャラクターの造形がステレオタイプで厚みがない気がする。また行動に必要な描写が足りないように思う。",
            " 『おおかみこどもの雨と雪』お母さんの優しさが存分に伝わってきて号泣してしまった。おおかみこどもだけど大人になっていく様は全然人間と変わらない。良かった。",
            " 『おおかみこどもの雨と雪』☆☆☆☆",
            " 『おおかみこどもの雨と雪』何回見ても素敵な映画だと思う。",
            " 『おおかみこどもの雨と雪』を観た。雨が野生化したのがいまいちわからんけど、宮崎あおいがすごく良い。★★★☆☆",
            " 『おおかみこどもの雨と雪』最初から最後まで泣けた…子供向け作品ではないとおもう。成長につれてかわっていく子供たちの心情とか花の思いとか…よかった…",
            " 『おおかみこどもの雨と雪』母は強し。",
            " 考えさせられる映画だったなぁ。日本のアニメ、まだまだいける。",
            " 『おおかみこどもの雨と雪』切なかった(;_;)",
            " 『おおかみこどもの雨と雪』あんな超自然な設定を、誰にでも経験ある、または起こりえる事柄の比喩にしていて、それがとても面白かった。しかし日本のアニメ技術は凄いなー。ストーリー、キャラクター造形、技術は世界一！1800円満点で1700円。",
            " 『おおかみこどもの雨と雪』★★★☆☆",
            " 『おおかみこどもの雨と雪』を観た。面白かった、んだけどなんだろうわからん。描かれる自然にまったく生気がなく、でもないけど美しいという怖さ。狼や、なんなら花や草太も背負ってるそれ。それはなんつーか「死」の気配だと思うんだが、違うかしら。",
            " 『おおかみこどもの雨と雪』観た。母強し、な映画。どこまでも強くてどこまで優しい。男性と女性で意見が分かれそうな映画。良かったんだけど、ラストにちょっと納得いってない。せつない。",
            " 『おおかみこどもの雨と雪』鑑賞",
            " 『おおかみこどもの雨と雪』アニメ映画だからと言って大人が嫌煙しては勿体無い。すべての女性にお勧め。\"母親\"の大きな愛を感じられます。狼と人間の子供たちにも不思議と感情移入が出来てしまいます。綺麗な自然も見られて癒されお話には泣けます。",
            " 『おおかみこどもの雨と雪』良かった。ただ母親が優しくて強すぎた。大人向けでした♪何を伝えたいかがよく分からなかった。",
            " 『おおかみこどもの雨と雪』を鑑賞。冒頭のシーンのボケを巧みに駆使したお花畑から引き込まれた。こどもが生まれる前のストーリーの見せ方も非常によく、充分な時間を使ったからこそ、想いの強さが伝わってきた。実写的な作品でかなりせつない。",
            " 『おおかみこどもの雨と雪』観ました。すごい泣いた。。今更なに言ってんだ当たり前だろって感じやけど、ほんと映画館行けば良かったよ…。途中かなり辛かったけど、あのためにこれまでがあったんだなーって。母強し。男が観るべき。",
            " 『おおかみこどもの雨と雪』☆２ ごめん、長っタルかった   感情の起伏がないから泣くに泣けない",
            " 『おおかみこどもの雨と雪』物語にグッと吸い込まれました。幼少時代の雨と雪が可愛すぎる！三人の成長を自然に描かれていて違和感なく物語に吸い込まれました。笑いあり涙あり。生きる喜び辛さ幅広い人が楽しめる作品だと思います。号泣必至。",
            " 『おおかみこどもの雨と雪』を鑑賞！目頭が熱くなった(号泣)",
            " 『おおかみこどもの雨と雪』BDで三度目の鑑賞。序盤に起こる悲劇の不自然な程の唐突さのおかげで話の都合の良い部分を飲み込みやすくしてくれてると思います。ずっと観ていたいと思える。折に触れて観返したいと思います。",
            " 『おおかみこどもの雨と雪』鑑賞終了 傑作 何もいえない",
            " 『おおかみこどもの雨と雪』見た。いやぁ、細田守はすべり知らずだわな。オオカミの 子供っていったいどうやって話が進むのやらと思っていたら素敵な感動作になっててやられたわ。自然風景とか普通の絵もキレイで引き込まれて見てた２時間だったわ",
            " 『おおかみこどもの雨と雪』ストーリーに大きな起伏があるわけじゃない分盛り上がる部分は前作全前作に比べ格段に少ないと思うけど、スーっと引き込まれる。説明不足の母性、説明されても微妙だからこれでいいのかも。画綺麗。",
            " 『おおかみこどもの雨と雪』 ナメてたw おっさん号泣www(；▽；) モヤっとした終わり方も良いと思う 前評判通りとにかく画がスゴいわ",
            " 『おおかみこどもの雨と雪』繰り返される同じカットが二つある。免許証は常に見守っていると言うことを、隣に飾られた花は季節の変化めを、分かれ道は二人の未来を表している。旦那に見守られ二人の歩む背中を眺める。じんわりと噛みしめたい名作",
            " 『おおかみこどもの雨と雪』BDでみたけど予想以上にきれいだった。これが初BDだったのだ",
            " 『おおかみこどもの雨と雪』★3.8 色使いが綺麗。間とか余韻とかそういうのの使い方がうまかったなぁ。ストーリーもシンプルだったし、サマウォを彷彿とさせるシーンが多々あったので個人的にはそこも良かった。文化の違いを理解できる母強し！",
            " 『おおかみこどもの雨と雪』想像の範囲内のストーリーなんだけど、音楽の使い方ひとつでこんなにもぐっとくるものかと感心。両親が繋がって別れるまでのシーンを、動きと音楽だけでまとめる見せ方好き過ぎてもっかい見た。あと雨＆雪が可愛過ぎる！",
            " 『おおかみこどもの雨と雪』DVDにて再見。母は強し！見事な構成と壮大な自然の美しさに家族の絆・・・初見の時よりも引き込まれて観れました。細田監督の次回作がでっかい楽しみです。",
            " 『おおかみこどもの雨と雪』/ストーリー構成がすごいうまいと思った。そのおかげで物語に入り込めたし、感情移入も難しくなかった。雪のその後の話も見たい。純粋にそう思える映画だった。",
            " 『おおかみこどもの雨と雪』何が嬉しいって、レンタルでBlu-rayがあることが嬉しい。本当に良い時代になったことに感謝。自然の美しさ、怖さ、街での雨音、車の音、映画だからこその演出にただただ感動した。そして雪が可愛すぎてつらい。",
            " 『おおかみこどもの雨と雪』DVD鑑賞。なんだこの全編を通した温かさは！泪が出るシーンがいくつもあった。",
            " 『おおかみこどもの雨と雪』花の母性よりも、雨と雪の成長と選択が心に響いた。映画としてはテーマが普遍的で結構重いところを、アニメならではの表現を用いて、かなり微妙なバランスの上でかろうじて成立させた細田監督の力量はすばらしいと思う。",
            " 『おおかみこどもの雨と雪』★4.5 久しぶりにいい映画見たな。純粋に感動し、終わったあと、幸せな気持ちになれた。かーちゃんメンタル強すぎだけど。純粋、とか素直、とか、すっきりほっこりあったかくなるようなワードが頭に浮かぶ映画。",
            " 『おおかみこどもの雨と雪』狼かぁ大変だろうな。本筋には狼関係なく、子供を思う親の気持ち、子供が成長していく事、大分寂しいけど清々しく描いたところがニクい！ｷｬﾗﾃﾞｻﾞも最初は、微妙にハマらなかったけどｼﾞﾜｼﾞﾜ良くなってくる！",
            " 『おおかみこどもの雨と雪』狼人間っっというところは、あまりストーリーに反映しているようで反映していないのが、驚きました。終わってから思い出し泣きするの久しぶり。いい映画でしたよ♪",
            " 『おおかみこどもの雨と雪』 雰囲気良し、ストーリー良しでホントに良かった！雪と雨の成長過程が面白かったし、笑えるシーンも多くて最後は感動できる。2人が大きくなるに連れて変化する心情の描写も良かった。欲を言えば、もっと続きを見たかった",
            " 『おおかみこどもの雨と雪』は、母親の力強さと子供達の純粋さと父親のやさしさに泣ける。母親のメンタルが強すぎて、若干現実離れしているようにも感じる。",
            " 母親の頑張りが自分にとっては「凄い」を通り越してしまって、もはや狼男よりファンタジーな感じが。他にも突っ込みどころが多すぎて、総じて作品世界のリアリティラインが不明な映画でした。",
            " 『おおかみこどもの雨と雪』ストーリーがよくて音楽もよくて、こどもと動物がかわいければ、それはそれは良い作品になりますよと。いい意味でね。とてもやさしい気持ちになれる素敵な作品。",
            " 『おおかみこどもの雨と雪』花の強くていつも笑ってるところにすごく憧れた。雨と雪は２人とも可愛くてみててこっちまで笑顔になった。",
            " 『おおかみこどもの雨と雪』「おおかみおとこ」を人が誰も抱えている「マイノリティ」のメタファーと感じたが、細田守監督の意図したところはそうでないらしい。すると世界の不思議さ、不可解さ、理不尽さが立上がり、その描写はとてつもなく美しい。",
            " 『おおかみこどもの雨と雪』細田守が伝えたかったことが全て伝わってきた。  感動した。",
            " 『おおかみこどもの雨と雪』侮ってた‼時代変わった‼ジブリに引導。人々がジブリに期待し続け、ジブリもジブリたらんともがく間に一足飛びにピョーンと、時代性を持って鮮やかに描いた‼うーん、良質‼",
            " 『おおかみこどもの雨と雪』",
            " 『おおかみこどもの雨と雪』見終わった。昨年に劇場で観てたら一位にしてたやろな（痛恨のミス）上の子の親に対する態度とか下の子を慰めてる時の上の子の放っとかれ感とか子育ての過程が妙にリアルで途中から涙が止まらんでこれは",
            " 『おおかみこどもの雨と雪』人にはそれぞれ背景があって、その背景は自分では選べない。今ここにいる自分は、自分が思っている以上に色んなものを受け入れて処理をして成り立ってるんだ。",
            " 『おおかみこどもの雨と雪』、遅ればせながら目黒シネマで鑑賞。思ったほど号泣ではなかったけど、色々よかったです。ノスタルジックな感じとか、山の風景とか、姉弟と母の関係とか本当色々よかったです！結局花ちゃんの物語でしたね。",
            " 『おおかみこどもの雨と雪』二人（二匹？）の子供がかわいいし、宮崎あおいはナチュラルだし、子供の自立に踏ん張る母（宮崎あおい）に泣けた。  ",
            " 『おおかみこどもの雨と雪』非常に完成度が高いなぁという印象。浅い面白さ（笑い要素）と深い  面白さ（テーマ性など）がバランスよく詰め込まれている。幼少期の雪が無邪気に走り回って変身しまくる姿は可愛かったなぁ。",
            " 『おおかみこどもの雨と雪』8.19＠ﾊﾞﾙﾄ９",
            " 『おおかみこどもの雨と雪』普通のアニメがえがかないところまで話にいれてくるのが面白かった。",
            " おおかみこどもの雨と雪 ",
            " 『おおかみこどもの雨と雪』 ブログを更新しました。 ",
            " 『おおかみこどもの雨と雪』興味なかったけど，試写会が当たったので観に行った作品．まさかの大感動でした．サマーウォーズが全然好きになれなかったのですが，この作品は大好き！雪の同級生が小学生のくせにいい男すぎる！と友人共々大絶賛でした．",
            " 『おおかみこどもの雨と雪』富山の美しい自然を舞台に奏でられる親子の成長ドラマ。子供は、親の深い愛情で育っていくが、親もまた、成長する子供によって、本当の親になっていく。この美しくて愛おしい現代の寓話、今年のベスト作品の一つになりました。",
            " 『おおかみこどもの雨と雪』やっと見てきた。笑うところも泣くところもなかったので、これをいいとした人の意見を見たり、そういう人といくらか語り合ってみたい気分なところ。",
            " 映画『おおかみこどもの雨と雪』９／６＠博多 泣いちゃったなあ。将来とか自分の母親と重ね合わせて見たときに、共感というのか見えてくるものがった。あと、私の好きな「空」や自然の絵が豊富でよかった。",
            " 『おおかみこどもの雨と雪』感想。「おおかみおとこ」の存在以外は、すごく普遍的で地味な物語ながら、ちゃんと魅せる映画になっているのが凄い。途中から完全にアノ家族に感情移入してしまい、３人が楽しそうに笑う場面で号泣。みんなにぜひ見て欲しい。",
            " 『おおかみこどもの雨と雪』観てきた。少し詰め込み過ぎかな？一人ひとりのエピソードが少し淡白に感じた。もうちょっと深く描いてあれば感情移入しやすかったかも。でも、きれいな映像と一生懸命に生きる親子の姿で観終わった後は清々しい気分になった",
            " 9/4@池袋HUMAXシネマズ    『おおかみこどもの雨と雪』    ",
            " 『おおかみこどもの雨と雪』子育てが映画になるなんて。そうそう女の子は元気だけれど、男の子はいじけるものだ。でも心配ないんだよね。",
            " やっと観られたー『おおかみこどもの雨と雪』今まであったようでなかったお話。編集も地味に巧い。細田さんはただのアニメを作らないね。ジブリが最近出来てないことを高次元でやっている。",
            " 『おおかみこどもの雨と雪』親子や人との繋がりを感じる作品。オオカミ人間は建前で、本音は都市部や田舎での人の繋がりや違い、孤独な人間の生き方や子育てを現代を舞台に描いてる。ファンタジーなようで、現実世界。",
            " 『おおかみこどもの雨と雪』これはこどもの向けじゃない。中学生以上が観ないとつまらないんじゃないかな？劇場でずっとコワイって泣いてたり、走ってた子供がいたから。感想は、面白かった。それぞれの決断！、そう感じました。映像美はよかったです。",
            " 『おおかみこどもの雨と雪』冒頭で主人公が大学で何気ない生活をしている日常でもう心が潤されました。この映画で教えられたことは主婦をやるのは大変だということ、母の偉大さを思い知らされました。もう公開終了するのが残念・・・",
            " 『おおかみこどもの雨と雪』観てきました。非常に良かったです、宮崎あおいの演技が見事にはまって素晴らしい。草木の一本一本がきめ細やかに動く背景美術も印象的。重くしすぎないストーリーも繰り返し視聴に耐える作りで定期的に観たくなりそう。",
            " 『おおかみこどもの雨と雪』。期待に答える人ってすごいと思う。トトロの影響を隠そうとしてないところがGOOD、さすが富山県出身。",
            " 『おおかみこどもの雨と雪』「サマーウォーズ」や「時をかける少女」程のドラマチックさや完成度は無いがほんわかした気持ちになれます。",
            " 仄かな思いを寄せる少年にカミングアウトをしたもののこれからも二重生活を続ける姉、雪ちゃんに幸せあれ。これからの人生で『パッチギ』みたいな高校生活、『GO』みたいな初体験、『かぞくのくに（未見）』みたいな家族再会に挫けないことを切に願う。 ",
            " 『おおかみこどもの雨と雪』矢沢永吉と速水もこみちを足して二で割った犬ｶﾞｵーｯ父さんから生まれた二人の子育て日記。名作≒尻つぼみアニメ『ガールじいさん』の冒頭3分の「奇跡」が120分間続く。予想を遥かに越えて素晴らしい。顔中しずくまみれ。",
            " 『おおかみこどもの雨と雪』音楽，映像がとてもきれいだった。ストーリーのテンポがよく最後まで飽きることなく見れた。宮崎あおいがシングルマザーで子育てするあたりがリアルだなって思った。監督ナイス。異形の狼男と花の体を重ねる場面が素敵だったよ",
            " 映画『おおかみこどもの雨と雪』鑑賞。細田守の子育て田舎暮し農業サバイバル青春映画だった！ストーリーに腑に落ちないところがあったが映像はアニメにしかできない画があってとてもよかった。あと宮﨑あおいは普通に声優だった(笑)",
            " 『おおかみこどもの雨と雪』子を育てる親の気持ちを子供が代弁する構成が上手い。前作の大家族をダイナミックに描く手法から一転、繊細なタッチが全編を貫く。登場人物が皆、感受性豊かで優しさに溢れている。特に少年の旅立ちのシーンはジーンと来た。",
            " 『おおかみこどもの雨と雪』アニメならでは演出が良かった。冒頭出てくる狼のシルエットがフニャフニャしている間に人間になったり、ラストでカーテンが揺れる間に…だったり。",
            " 『おおかみこどもの雨と雪』鑑賞終了。母と子供たちの愛と絆の物語。女の子は手もかからずあっという間に大人になるし、男の子は産まれてから母親の世話になりっぱなしなのが妙に納得。「お母さんありがとう」と言いたくなる、優しい作品だった。",
            " 『おおかみこどもの雨と雪』劇場にて。雨と雪、母の花の13年間が丁寧に描かれていて圧巻。わたしなりに思うエンディングはあるし、花が子どもを叱らないことがちょっと腑に落ちないけど、あれはあれでいい映画だった！",
            " 『おおかみこどもの雨と雪』それぞれが自らの選択を通してこの世界と和解し、また自分自身と向き合っていく過程に共感を覚えない者はいない筈だ。ただ導入部のリアリズムと寓話性の雑居感に感情移入しづらい部分もあったが、琴線に触れる良質な作品だった。",
            " 『おおかみこどもの雨と雪』細田守監督はジュブナイルストーリーを紡ぐことに天性の才能があるのだろう。突飛な設定の中に、一貫して人間の普遍的な成長と葛藤の軌跡が描かれている。絵のタッチや印象的なセリフの使い方を含め、細田守の真骨頂が味わえる。",
            " 『おおかみこどもの雨と雪』母親は子供が傷つかないように、元気でいられるように守ってあげる。子供はいつの間にか、自分の生きたい道を見つけ出していく。子供を育てる、子供が育つってこういうことだよなあ、と思いました。",
            " 『おおかみこどもの雨と雪』鑑賞。素晴らしい映画でした。アニメーションによる映画的表現が美しく、また、雨や風が本当に降ったり吹いてるように思わせる音響効果にも驚かされました。(音の3D演出？!)  どうせ観るなら是非映画館で！",
            " 『おおかみこどもの雨と雪』．．．背景や風景の絵作りが素晴らしくて見入ってしまった。それも含めて、細田監督の実写映画的な演出や作画と、声のキャスティングが今回もハマっていて自然と世界観に入り込めました。．．．不思議な映画やなぁ～？！ ",
            " 『おおかみこどもの雨と雪』最高！とか、傑作！とかでなく、しみじみ好きって感じな作品。嫌いではない。ただ、出てくる人がほとんどいい人ばかりなのがちょっと・・・",
            " 『おおかみこどもの雨と雪』これは子育てと巣立ちの話だから、いいっちゃいいんだけど、おおかみおとこであることを知った時、身ごもったことを知った時、彼の死を知った時のハナをもっと描いてほしかったな。",
            " 一方雪はそこが気に入っていた。つまり「狼」だった。しかし、時が経つごとにそれぞれは「狼」に変わり、「人」に変わっていった。そして二人がケンカをしたときにそれが顕著に。しかし雪も「一匹狼」の草平に魅かれるなどまだ趣も残しながらその後を過ごす",
            " 都会ではサマウォの陣内家側である児童院とかゴミ回収の人とかが敵っぽく見える。そこを追われるように「動物の地である」田舎に越してくる。つまり一家は最初「狼」だった。しかし最初、雨は「家＝都会」に帰りたがっていた。つまり「人」",
            " 雨の成長物語のように感じた。目線は花、語りは雪、小説では第3者目線で描かれてる。よって雨が最もミステリアスな主人公。サマウォでは体勢側を描いた細田監督は今回は「一匹狼」を描いてる『侘助物語』として見ると力強い雨が痛快で勇気がもらえる。",
            " 『おおかみこどもの雨と雪』すごく良かったと思う。演出と描写は流石しっかりと作り込まれていました。けどやっぱ時かけやサマーウォーズの方が個人的には好き。サマーウォーズ目当てな人には物足りないかも。エンディングは泣いた",
            " 『おおかみこどもの雨と雪』よくありがちな人生賛歌にはしないところがイイネ！演出は素晴らしかったが両親の出会いから始めるので少しダレたかな？『ときかけ』『サマーウォーズ』と比べてしまうと及第点レベルな感じ。普通にステキな作品。",
            " 『おおかみこどもの雨と雪』細田監督はデジモンの頃から見てるけど、今作は大きく作家としての成熟を感じた。田舎暮らし礼賛とか若いころならケッと思ったことだろうが、弱い重ねると妙に心安まるから不思議。作画も構図も随所に素晴らしかった。",
            " 『おおかみこどもの雨と雪』見てきました。おもったよりもリアルで重い話。いままでの細田監督作品より八日目の蝉とかに近い印象。演出はさすがに細かくてすばらしい。雨のCGがよく出来てた。ジブリ的というかポニョやもののけ姫をおもわせるシーンも。",
            " 『おおかみこどもの雨と雪』なかなか面白かった。花やおおかみこどもたちの生き生きとした絵は良かったしCVも特に違和感なし。ただ田舎の生活に馴染めず都会に出た私としては複雑な気分になるな。",
            " 『おおかみこどもの雨と雪』子供が成長し自立するまでの13年間を淡々と描いた静かな作品。こういう映画がヒットしているのは喜ばしい。どう考えても、いつかどこかで子供たちの正体はバレてしまうと思ったが、ファンタジーということで脳内解決。",
            " 『おおかみこどもの雨と雪』雰囲気がたまらん。夏到来って感じでいいですな。親父の扱いが雑で男の自分にしては、少し悲しい。あんな最後って…。子供でありなから、自分で運命を決めて進んでいく姿が切ないです。嵐の教室のシーン良かったなぁ～。",
            " 『おおかみこどもの雨と雪』 親になれば、また何か違う感覚で観ることになるのだろうか。うるっときたけど！",
            " 『おおかみこどもの雨と雪』細川作品大好きな友達に連れられて見て見てら…。めちゃ良かった。本当に感動した。ほのぼのした雰囲気に優しい気持ちになったし、オオカミこどもの可愛さにキューって笑。映像も綺麗だし、演出も上手で飽きることもなかった！",
            " 『おおかみこどもの雨と雪』現実ありえないし（その割には児童相談所など登場）さらっと観ればその通りの物語ですけど、最後の歌まで聴いちゃうと理由なく涙腺が緩みます。あえて地味に普通の家族の姿と重なるように描くところに作り手の想いを感じます。",
            " 『おおかみこどもの雨と雪』観た もともとスルーするつもりだったが、ザ・シネマハスラーで宇多丸が絶賛していたので観てみた  映像もとても美しかったし確かに良い作品だとは思う  がどうもオレにはピンと来なかった ",
            " 『おおかみこどもの雨と雪』家族の暖かさが詰まった作品。都会の冷たさに観てる私が傷ついた。いつかは巣立つ子供達・・・もう雨がハナや雪と暮らすことは2度と無いのだと思うと感動よりも寂しさでイッパイになった。家族が離れるのは本当に悲しい。",
            " 『おおかみこどもの雨と雪』言葉の響きとは裏腹になんと重い十字架だろう。背負わされた宿命の中で、生きる道を見つけていく。ただ子供がどうあれ関係なく「母」として生きる花の姿に、母という存在の愛情とたくましさを見た。深い示唆に富んだ作品だった。",
            " 『おおかみこどもの雨と雪』面白かったー。スタッフロールのときの曲は卑怯だと思う。映画館で誰も席立つ人がおらんかったわ。雪が小さい頃の怒ったら狼化するところが可愛くてツボ。草ちゃん超イケメン。",
            " 『おおかみこどもの雨と雪』お母さん頑張る！という感覚が分かると共感できるんだろうなぁと。 おおかみこども以外は、子供の描写や世間の風当たりとかがかなりリアリティがあって、オチも地に足が着いてるのも個人的には好印象。",
            " 『おおかみこどもの雨と雪』細田守の最新作は、家庭を持つ親向けの良い映画。『サマーウォーズ』みたいなエンターテイメントを期待してると評価が低くなるのは仕方なし。面白い映画ではなくて、良い映画なんだよね、これ。",
            " 『おおかみこどもの雨と雪』試写会で見たけど前売り持ってたから再度鑑賞(・д・)れんは母親じゃないから理解出来ないのかもけど やぱり若干違和感の残るｼｰﾝがある 良い作品やと思うけど惜しいいいいいいい",
            " 『おおかみこどもの雨と雪』試写会で鑑賞 どっかのﾚﾋﾞｭｰで40点て書かれてたけど れんが気になったﾎﾟｲﾝﾄがいくつか挙げられてて納得してしまた(’－’；)面白かったけどﾎﾟｽﾄｼﾞﾌﾞﾘと言われる監督の作品にしては薄っぺらに感じた",
            " 『おおかみこどもの雨と雪』幼少期の雨雪や雨雪の心の変化と決断はものすごく面白かったけど、家族の関係性が見えてこないからかな、花がどういう人物なのかはっきりと見えてこないからかな、良い映画だった！とは簡単に言えないや",
            " 『おおかみこどもの雨と雪』モヤモヤ感がまだ拭えない。雨も雪も草太もじいさんも近所のみんなもキャラクターはすごく良かったんだよ。花と彼はよくわからんけど。なんだろう…最後は泣いたけど、感動させるための鬼気迫る演出に流されただけだったんだなあ",
            " 『おおかみこどもの雨と雪』どうにもモヤモヤが残るのはファンタジーに児童相談所とかのリアルを中途半端に持ち込んだ事や、産む決断等の葛藤をサクっと流されてる所。それに興奮するとおおかみになるという事はコトの始まりはそういう事だという所。",
            " 『おおかみこどもの雨と雪』☆☆。これを観たあとに連続して「パプリカ」だったので余計に差が際立ったと思われるが、これが大林監督に「映画の息子よ！」と言われた人の作品だろうか？リアリティラインが低いのは覚悟してたが想定以上に支離滅裂",
            " 『おおかみこどもの雨と雪』ジブリを超えたと言っても過言では無い程でした。これもまた、しっかり生きなきゃと思えるような作品でした。子どもを育てるという事の尊さが身に沁みました。この夏に映画を一本だけ観るならこれを挙げます。",
            " 『おおかみこどもの雨と雪』小5の子供と観に行きましたが、子供もラストは涙してました。高学年なら十分にわかる素敵な話です。ですが、是非お母さん達に観てほしい。ハナさんの心の奥に秘めた苦悩・悲しみは、母親目線だとすごく理解できる。",
            " 前2作に比べると、テンポが悪いというか全体的に話が暗いです。 隣で見てた小1位の子供なんて、途中から飽きちゃったみたいでそこの辺をウロウロしだす始末。子供向きじゃ無いなー。 映像は、とても綺麗。エンディングの曲はイマイチ。",
            " 『おおかみこどもの雨と雪』。こんなに難しいテーマを正面切ってやるその度胸に敬服。誰も逃れられない「親子」と「イニシエーション」を丁寧に紡いでいます。むしろアニメだから立ち向かえるのかも。映像の質も素晴らしく、アニメの意義を感じられる作品。",
            " 『おおかみこどもの雨と雪』彼（おおかみおとこ）はすっごく素敵！はーもっと観たかった！",
            " 『おおかみこどもの雨と雪』個人的には最高の作品。今まで見た作品の中では1番感動したと思う。細田守作品は、時をかける少女、サマーウォーズともに見ているが、特に素晴らしかった。新作にも期待。",
            " 『おおかみこどもの雨と雪』その中ではX-men的なテーマ。一般社会に対しての異物としての自分達という問題も描かれる。特に子供達を通して。もう少しハードに描いても良かったとは思うけど、そこは監督のテイスト。それにその問題は実に綺麗に決着する",
            " 『おおかみこどもの雨と雪』その中ではX-men的なテーマ。一般社会と異物としての自分達という問題も描かれる。特に子供達を通して。もう少しハードに描いても良かったとは思うけど、そこは監督のテイスト。それにその問題は実に綺麗に決着する。",
            " 『おおかみこどもの雨と雪』そして今作は子育てのさらにその先を母親と子供達双方の視点を織り交ぜながら描いている。大河ドラマ的だ。（細田監督も大河ドラマ的なことしたいと言ってた。）3人はそれぞれ時間を経るごとに身も心も変化していく。",
            " 『おおかみこどもの雨と雪』時かけとSWに比べると大人っぽく、現実に即したテーマになっていた。そして時かけが学生時代の青春。SWが婿入り的な話、そして今作が子育て。やはり徐々に話が大人になっていっている。",
            " 『おおかみこどもの雨と雪』サマーウォーズは監督の結婚後の体験がもとになってる。そのていでいくと監督は子供を授かったのだろうか?と思える内容の映画だった。あと丁度「平成幸福論ノート」を読んだ後だったので、その本に通じるテーマも印象に残ってる",
            " 『おおかみこどもの雨と雪』あー、あと、親子だけじゃなくて、村の人たちの優しさとかにも感動したよねぇ。心のバリア、とける感じ。本当にすごく嬉しいこと。 ",
            " 『おおかみこどもの雨と雪』期待通りの良作。母親が子供を育てる気持ちや、育っていく過程の子供の気持ちがどちらも描かれていて良かった。雨と雪を自分の子供のように見守りながら鑑賞し、泣きました。 ",
            " 細かく描かれていない部分があるからこそ、いい映画になったのではないかと思う。そういう部分を自分の経験や想像で補って完成する映画かも。映画を観ている最中には、自分の子育ての記憶がばんばん甦ってきた。子供の卒業式で泣くのと似てるかな。",
            " 『おおかみこどもの雨と雪』初日舞台挨拶＠ tohoシネマズ六本木♪おおかみこどもの家族の13年間の物語。なんだかお隣さんになった感覚でこどもの成長と家族の決断を見守ってた感覚。全作同様に細田監督の作品は青空と雲がものスゴくきれいで好き♪",
            " 映画『おおかみこどもの雨と雪』残念。ファンタジーが立脚する土台としてのリアリティが脆弱。鑑賞中のハラハラはストーリーによるものでなく、雰囲気重視で不安定な語り口によるもの。高度なアニメーション表現で、脆弱さが糊塗されている。心が震えない。",
            " 『おおかみこどもの雨と雪』凄え良かった。観終わった後なんか心がじーんとあたたまる感じがした。盛り上がりにかけると言う人はいるかもしれないけど、この程よい感じが良かったんじゃないかな。いやー、オススメの一本です。 ",
            " ＜おおかみこどもの雨と雪＞見た目エドワード、中身ジェイコブな素晴らしき理想の恋人が役立たずだと即判明。12歳で自分のアイデンティティを確立するとは『おおかみこども』は人間より成長が早いね。人間の狼に対する感情に敏感な雨の選択には納得。",
            " 『おおかみこどもの雨と雪』を明日見に行きます！！！ たぶん  楽しみ～",
            " 『おおかみこどもの雨と雪』優しくて良い映画でした。何度も泣いてしまいました。子どもが独立する時、嬉しくもあり寂しくもある。心に沁みました。エンドロールの画と曲でまた涙が出てきました（苦笑）観て良かったです！",
            " 『おおかみこどもの雨と雪』いやいや眼福満腹清々しい映画でした。演出にン？な点はあるもののリアルなCGやころころワンコが楽しいです。明らかに大人向けだから子供は意味が分からないと思われ。騒ぐおこちゃま無用でおねがいします。",
            " 『おおかみこどもの雨と雪』子育て経験のある方に特にオススメ。成長していく子供の気持ち、母の子供に対する思いが感じられて、優しい気持ちにさせてくれます。美しい自然表現、泣ける話、私は十分楽しめましたよ。",
            " 『おおかみこどもの雨と雪』絵や雰囲気は良かったけどストーリーは個人的にちょっと微妙、イマイチ盛り上がりに欠けてたかな。前の２作品は面白かったんでちょっと期待ハズレ。観る人の視点によって結構評価が分かれてる感じがするなあ。",
            " 『おおかみこどもの雨と雪』TOHOシネマズ梅田で見た。日テレはポスト宮崎駿にしたがってるようやけど、ものたらんなぁと思う。ストーリーよりキャラ萌えの作品。",
            " 『おおかみこどもの雨と雪』 TOHOシネマズ海老名にて。細かいツッコミドコロはいくつかあったけど（両親が結ばれて別れるまでも展開早すぎ！）、美しい風景の映像と母親の懐の大きさがすべてを凌駕しました。",
            " ",
            " 『おおかみこどもの雨と雪』最後の雨がおおかみになって花のもとを去って行くシーンは特に感動しました！見に行くか迷ってる人は是非見てください。自分の親の気持ちが分かる、良い映画でした！",
            " 『おおかみこどもの雨と雪』観てきたけど、私的にはあんまり好きじゃない。絵は好きだけど内容が微妙…。NARUTOの方が遥かに感動できた。(個人的意見です)",
            " 『おおかみこどもの雨と雪』細田守監督どの作品でも印象的な、食卓を囲む家族の姿。現実的な生活感に融合させる寓話/そのやり方がとてつもなく心地よい。こんな素敵な物語を生んでくれたスタジオ地図を日本人として誇りに思う。美味だれ焼き鳥を食べたい！",
            " 『おおかみこどもの雨と雪』自然と集まる人々の温かさ。子供の成長を見守る母親の温かさ。辺り一面の雪面に思いきり描く家族のシュプール。A・サリーさんの主題歌含め高木正勝さんの劇伴は素晴らしく、落ちる涙の加速度を増す。森本千絵さんの絵本も素敵。",
            " 『おおかみこどもの雨と雪』どんなに辛い時も笑い続ける母。いつも変わらずに見守り続ける父。いつのまにか女らしくなる姉。ゆっくりと静かに男らしくなる弟。共生と自立の中、引継がれてゆくDNA。人生が波乱万丈な分、輝ける喜怒哀楽に富んだ12年。",
            " 家内と錦糸町で「おおかみこどもの雨と雪」観た。コドモ映画の皮をかぶった大人の女性向けの作品。日本のアニメ見たのは「魔女の宅急便」以来23年ぶりか？今更だが日本のアニメって美しいね～。",
            " 『おおかみこどもの雨と雪』を観た／★2.0／「オレ、狼男って言ったら笑う?」割りと雑な展開だと思ったのは、大きなお友達に向けてないからかな?時かけ10、サマウォ7なら、おおかみは5。日テレは細田監督をブランド化し過ぎ。",
            " 『おおかみこどもの雨と雪』久しぶりに消化するまでに時間がかかる物語を見た感。好き嫌いはハッキリ分かれるだろうなぁ。俺は好きだけど。２度目以降の印象はだいぶ変わるかも。",
            " 僕が学生時代バイトしてたバーミヤン国立駅前店が出てくるだけで満点。アイツもクリーニング屋でバイトしてたなぁ、とか。おおかみおとこと同い年だし。でも折角ならあの頃まだあった三角駅舎も描いてほしかったなー！『おおかみこどもの雨と雪』",
            " 『おおかみこどもの雨と雪』(続き)こども達の成長につれ親離れと子離れが描かれるが、個人的には親の子離れの方がより難しいんじゃないかなと思う。親離れしていく雨の姿は清々しくかっこ良かったね。 ",
            " 『おおかみこどもの雨と雪』鑑賞。女手ひとつでの子育ては、おおかみこどもならではの特殊な事情も加わり本当に大変そうだった。笑顔の裏の芯の強さ、まさに母は偉大だと思った。子育て中のお母さん達なら深く共感できるはず。 ",
            " 『おおかみこどもの雨と雪』。前2作的なカタルシスはいい意味で期待しないほうが。エンディングのタイミングは疑問・不満を感じる人もいるかもしれないがあれでよかったと思う。細田監督は相米慎二が好きなのかなぁ・・と思われる場面あり。清く流れる涙。",
            " 『おおかみこどもの雨と雪』鑑賞!エンディング「おかあさんの唄」にこの作品の全てが集約されてます。親は子供の成長を見守るはずが、いつの間にか親の方が子供に見守られてたりするんですね。細田守作品は第二のジブリ、声優陣も皆さんハマってました。",
            " 【おおかみこどもの雨と雪】実写を超えた圧倒的な映像の美しさに心奪われる。親と子、それぞれの愛と成長の物語に、自分の母が母になった時のこと、自分が幼かった頃のことに想いを馳せずにはいられない。誰もが経験する、美しい物語。",
            " 『おおかみこどもの雨と雪』観てきました。映像がきれいで圧倒されました。温かくて、切なくて、ギューと抱きしめたくなる（うまく言えない）ただ気がつくと泣いてた。雨と雪の幼少期が可愛くて！多分、後々ピンバッチは買う☆",
            " 『おおかみこどもの雨と雪』気付かぬ内にそれぞれの道を選ぶ子供の行く末を見守る花。物足りないわけではないけど、雨と雪のその先をもっと見てみたいと思った。",
            " 『おおかみこどもの雨と雪』鑑賞。素晴らしすぎます。言うことないです。号泣です。 ",
            " おおかみこどもの雨と雪：最初はお母さんタフだなあと思ったけど、弱かったんだね。下の子で男の子だし、手がかかるのは分かるんだけど、雨を優先するシーンが多くて逆に雪が可愛そうに思えた。姉弟の絆描写がないのも物足りない。雪山駆けっこは最高！！！",
            " 『おおかみこどもの雨と雪』よかったです。僕の知ってる人に女手一つで2人の姉弟を育ててる人がいるから、なんか考えちゃったなあ。子供は人間でも狼でも子供だし、恋人は人間でも狼でも恋人なんですね。",
            " 『おおかみこどもの雨と雪』現代の寓話として、誰もが信じたい母のあたたかさが描かれている。とはいえ母と子の物語っていうよりか、子が生きていく道を自ら選択する成長物語に近い。不思議に満ちた広い世界と、すべてを受け入れる花の心の広さは似ている。",
            " 『おおかみこどもの雨と雪』観た。序盤はこちとら子育てもせずのうのうと暮らしてサーセンねぇと拗ねつつ退屈しつつ観てたが、中盤「X-MEN」な話からのイニシエーション物語にグッとくる。ジブリなテーマからそれを超える大人の物語へ。",
            " 『おおかみこどもの雨と雪』残念ながら期待外れ。雨の成長と花との確執はおざなりに描かれるだけで、クライマックスになってない。『サマー・ウォーズ』や『時をかける少女』に遠く及ばない。",
            " 『おおかみこどもの雨と雪』どのように生きるのかは、通常はある程度大人になってから考えるもの。本作は狼として生きるのか、人間として生きるのか、子供のうちに選択を迫られる成長の物語か。細田守作品は非現実的世界のイメージの豊かさが素晴らしい。",
            " 『おおかみこどもの雨と雪』大沢たかお出番少なかったなあ。もうちょっと絡んで欲しかった。幼低学年までの雪がいいねえ。ホラーではない狼族の楽しさとちょっっぴりの感動。",
            " 『おおかみこどもの雨と雪』もうちょっと夫と妻の関係で引っ張ると思ったんですが、あっさり母と子の映画になりましたね。映画が終わって、子の成長をもっと見ていたいなぁと思わせられた、って事は監督してやったりってところでしょうか。面白かったです。",
            " 『おおかみこどもの雨と雪』雨と雪の「おおかみだろ？」「人間よ！」の掛け合いに深いテーマ性を感じた。そして最後に雨の生き方を受け入れた花の親心に感動しました。10年後とかにまた3人で食卓を囲んでる絵があれば観てみたい!!",
            " 『おおかみこどもの雨と雪』大きなスクリーンで観てよかった！ゆっくり涙がこぼれてくる映画は初めてかも",
            " 『おおかみこどもの雨と雪』鑑賞。あと1回観にいくな。今回はスローテンポなファンタジー。でもリアル。家族のカタチの変化と個々の成長がとても逞しく前向きに描かれていて力強い作品。主題歌も良く最後まで楽しめた。",
            " 【おおかみこどもの雨と雪】親が子離れする前に子は親離れしていく。それも親の庇護とは別に、子自身の持つ成長力で。親の知らぬ世界での多くの体験を糧にして。地味めなテーマがなかなか渋かった。幼い雪が花にダダをこねる姿が可愛いかったよ。 ",
            " 『おおかみこどもの雨と雪』えがった(･∀･)",
            " 『おおかみこどもの雨と雪』韮崎のおじいちゃんの声が菅原文太、それだけでジーン（感涙）絶対優しい人の声…そして、奥寺佐渡子の脚本がいい。「パーマネント野ばら」が好きだったな～アンサリーの「おかあさんの唄」も永久保存版です。",
            " 『おおかみこどもの雨と雪』☆5 現代的寓話としても、アニメーションのクオリティの面でも、期待を遥かに超えてきちゃって大満足。母にも雨にも雪にも感情移入させたくれたおかげで泣きポイント多すぎて困った。爽快で暖かくて前を向ける傑作！",
            " 『おおかみこどもの雨と雪』見て来た。 親子で見に来ている人達が結構いましたが、映画の最中親に質問してる子が多かった。 小さい子供には難しいかも。大人になったらもう一度見て欲しい。 ちょっぴりリアリティの有るファンタジー。",
            " 映画『おおかみこどもの雨と雪』を鑑賞。普遍的な人間ドラマだった。前半は、おおかみ男と恋に落ち子供を育てる母親メイン。シングルマザーとして大変だが明るく乗り切る。後半は一転シリアス。狼と人間で揺れる子ども達が主役。それぞれの決断に爽快感。",
            " 『おおかみこどもの雨と雪』スクリーンが視界いっぱいの前席でみるべし、映像のデティールがすばらしい、空の青さ、植物のゆれかた、雨の音等々アニメーションならではであり、従来とは一線を画している。物語は明確なカタルシスをあえて廃しているのだろう",
            " 『おおかみこどもの雨と雪』子育てのことを語る資格の無い身だけど、男の子がオトコになっていくのを見守る母って羨ましいと思う。メインテーマであろう母性よりも、私にはその成長物語の方が印象的だった。男性にこそ見せたい映画。◯",
            " 『おおかみこどもの雨と雪』期待を遥かに超えた作品でした。美しい自然は剱・立山界隈かな？マイノリティーの生き方、子供が逞しくなっても本能的に守ろうとする母心、そして感動の見事な結末など、見所満載です。その後を描いた続編も観たいです！（★5）",
            " 『おおかみこどもの雨と雪』安心の細田ブランドは健在なれど、終結にむけて、まごついた感が残る。宮﨑の声に萌えます。",
            " 『おおかみこどもの雨と雪』良かった。ただ母親が優しくて強すぎた。大人向けでした♪何を伝えたいかがよく分からなかった。",
            " 『おおかみこどもの雨と雪』ともあれ映画は良かった！オーバーな感情表現などないところも。どうしても雨に感情移入しちゃう困ったおばさんではございますが、楽しめました。",
            " 『おおかみこどもの雨と雪』評価が難しいね。もやもやした感じが残る…、悪い映画では無いと思うんだけど。時かけやSWと違いド派手な展開は皆無。細田監督らしい厳しい試練を突きつけるような展開に評価が分かれそう。あと、これ子供には難しい話だね。",
            " 『おおかみこどもの雨と雪』鑑賞。純粋にただただ良かった！世界に「これが日本のアニメだ！！！」と見せつけたい！",
            " 『おおかみこどもの雨と雪』この映画は花にどれだけ感情移入出来るかが大きいかな。ラストのあの台詞は家族の絆と母親愛が響いて忘れられない。宮崎駿は熱くなれないけど、細田守は熱くさせてくれた。これ観て確信した。ベスト級の作品！ ",
            " 『おおかみこどもの雨と雪』いやぁー良かった！これだけに尽きるな。自分は独身の男だけど、母は強し。優しいんだけど、強いなと。雪と雨は共にある心の葛藤は違うけど、成長するに連れて人生の岐路に立たされる姿。幼いのに強いなと。 ",
            " 『おおかみこどもの雨と雪』観た。おおかみが走り回る姿がコロコロと可愛く格好良かった。人としての生き方、おおかみとしての生き方をシンプルにシビアな描き方が良い。雪のおおかみ姿は本当に可愛らしく、雨のおおかみ姿は本当に格好良いなぁ。",
            " 『おおかみこどもの雨と雪』＠地元のイオンシネマ。細田さんも冴えないが、奥寺佐渡子の劣化が酷い。田舎に行ってからの話は全部リライトしろや！",
            " 『おおかみこどもの雨と雪』★4 日本が誇れるアニメ。突き放すという優しさや、全力で子供を守る母親の姿、風景の美しさ、疾走する場面など見所が多く用意されている。スクリーンを観てにっこりしたり、涙がじわっと出たり。心揺さぶられる良作でした。",
            " ",
            " 『おおかみこどもの雨と雪』突飛な設定も見終わると「これでないと！」と思うし、ちょ〜綺麗な絵＆細かい描写でグッとくる。何より黒木華ちゃんの演技なのかわかんないけど可愛すぎ！雪山のシーンも印象的だけどこの映画は夏に観れては良かった！",
            " おおかみこども観てきた。奇をてらったり裏をかいたりする展開は一切なく淡々とした雰囲気で進む子育て物語。ツンデレ爺さん（CV：菅原文太）が良かった。どうでもいいがあの後お母さんは雨の件を学校や役所や近所の人にどう説明したんだろう。",
            " 『おおかみこどもの雨と雪』映画館にいる皆が同じように笑って、同じように泣いていた。こんな風に人を動かせるのは、ひとつひとつのシーンを本当に丁寧に描いているからだと思う。",
            " 『おおかみこどもの雨と雪』その弐。絵としては懐かしくも新しい、嫌味のない親しみのもてる絵。声は宮崎あおいと雪の幼い時の声が抜群に良かった。すっと色々入ってきて受けとめられて最終的には子供を育てる親の努力に感謝する。という模範的な良い映画。",
            " 『おおかみこどもの雨と雪』あんなに小さくて、守ってあげなきゃいけない存在だったのに、いつのまにか・・・・誰にとっても「おとぎ話のような」時間。切ない・・・。悲しいんじゃなくて、いいことで、切ないからぐっとくる！！",
            " 『おおかみこどもの雨と雪』右におっちゃん、左に幼稚園児という感度良すぎの人々に囲まれたリアクションサラウンド状態で鑑賞。特筆すべきはその年端も行かない女の子がちゃんとストーリーを追って最後まで付いて来ていたという事だろう（終始副音声状態）",
            " 『おおかみこどもの雨と雪』全く期待してませんでしたが、素晴らしい映画でした。最後の「まだ何もしてあげてないのに」ってのが深く心に残りました。 冒険活劇でもなく、ありきたりな家族の絆でもなく、親離れ・子離れにテーマを於いたのが良かった。",
            " 『おおかみこどもの雨と雪』細田監督作品って話の視野が狭い感じがする。何処まで行っても主人公の半径5メートル以内というか、ちょっとセカイ系入った感じかな？それを監督の“作風”と受け止められれば気にならいけど、気にしちゃうと気になるかも。",
            " 『おおかみこどもの雨と雪』鑑賞。丁寧によく出来ている作品だと思う。コレは多分、子を持つ親が一番の観客なんだろうな。全体的に説明不足で突き放したような作りというか、映画としての（分かりやすい）カタルシスがあまり無い作りというか、そんな感じ。",
            " 『おおかみこどもの雨と雪』始まって５分もしないとこから終わりまでずーっと泣いてました、なんで泣いてるのかよくわかんないけどこの「日常」を描いた映画はとにかくずーっと涙が止まらなくなります。もう全て投げ出して田舎暮らし始めたくなりました。",
            " 『おおかみこどもの雨と雪』特におおかみこどもの怒ると耳がピョーンと出てきておおかみになっちゃうとことかもう可愛くて可愛くて思い出してもたまりません。",
            " 『おおかみこどもの雨と雪』昨日見に行った「おおかみこども」もとんでもなく良かった。 正直今まで細田守作品は大好きってわけではなかったんですがこれはもう文句なしに全編素晴らしかったです。",
            " 『おおかみこどもの雨と雪』 見てきた。 本当に良かった。 また見たい。",
            " 『おおかみこどもの雨と雪』鑑賞後の帰り際、映画を見終わって手をつないで帰るどこかの親子の満足気な幸せそうな姿に思わず涙腺決壊。こどもが劇中のおまじないも唱えていたので「コラッ！やめろっ」と思いました。客電着いてからも泣ける映画は始めて。",
            " 深い映画です。『おおかみこどもの雨と雪』ブログ更新しました→ ",
            " 『おおかみこどもの雨と雪』子ども描写が萌えました。なんだか、ボク的に切ない感が溢れる作品でした☆トトロやもののけ姫フォローをしてくるあたり流石だなぁ、っと思いました。カールじいさんの空飛ぶ家風な演出が素晴らしく好きです☆",
            " 『おおかみこどもの雨と雪』期待を裏切らない、丁寧に描かれた物語と素晴らしく美しい絵を備えた、傑作アニメ映画だった。ただ、残念ながら主人公と価値観が合わず、「俺の作品」にはならなかった。",
            " 『おおかみこどもの雨と雪』を観る。原作も読んだんであれだが、監督がラジオ番組で云ってた？様に、子育て物語なのだなぁ。",
            " 『おおかみこどもの雨と雪』観ました。生まれもった宿命に葛藤しながら成長していく雨と雪に、微笑みの裏に涙を、喜びの裏に不安を抱えながら二人を育てていく花に。圧倒的な自然描写の美しい映像、心に染みる音楽。全てにもう号泣！",
            " 『おおかみこどもの雨と雪』 最初から最後まで泣けた…。スクリーンで見れてよかった。",
            " 『おおかみこどもの雨と雪』、細田監督はまた凄い作品を作ってしまった。「ご家族でどうぞ」的な宣伝をよく目にしたが、これはもう大人な作品。優しさ・強さ・温かさてんこ盛りだが、決して綺麗事だけで終わらせない描き方が話を引き締める。",
            " 『おおかみこどもの雨と雪』最近のアニメは映像が綺麗だなー。チョット泣けた。",
            " 『おおかみこどもの雨と雪』、号泣！つっこみどころ満載だけど、そんなことはどうでもよくなるほど引き込まれる物語と美しい映像、そして雄弁で印象的な音楽。キャスティングも完璧で、特に雪(女の子)の幼少時代の声はイキイキとして素晴らしかった。",
            " 「おおかみこどもの雨と雪」絶対的な孤独を抱えて生きるマイノリティと偶然出会ったその理解者との、はかない恋とか。アイデンティティの希求と自立（親離れと子離れ）とか。圧倒的な自然描写を背景に紡がれる美しい物語に心が浄化される思い！★★★★",
            " 『おおかみこどもの雨と雪』アニメということで、すごく小さい子供たちもいたが、ちょっと彼らにとってはわけがわからなく不満な内容だろう。僕も年を取ったから、しんみりと鑑賞出来た。良い作品だった。",
            " 『おおかみこどもの雨と雪』最初からグイグイ画面に引き込まれていった。雨と雪が成長するに従って、性格というか性質が逆転していくところ、特に雪の成長する姿が、とても愛しかった。上映後あちこちで目頭を抑えている人がいた。",
            " 『おおかみこどもの雨と雪』子供よりは大人向けだ。まー、良かったです。親の立場になった時にまた観なければいけない作品。あまり前ですが、お勧めです！",
            " 『おおかみこどもの雨と雪』  少し何で❓って思うところはあったけど面白かった、サマーウォーズみよー",
            " 『おおかみこどもの雨と雪』みんなそれぞれの決意がよかった。",
            " 『おおかみこどもの雨と雪』子供がどう「育っていくか」「育てていけばいいのか」命の円環。この作品の中で流れる月日13年間考えさせられた...また、この作品は今まで細田監督が描いてきた「青春」はない。細田監督の新たな一面がみれた気がした。",
            " 『おおかみこどもの雨と雪』とても楽しい作品だった。ただナレーションで説明しすぎるところは気になった。あと彼の免許証はおかしいよね。",
            " 『おおかみこどもの雨と雪』観た。もう細田映画はたった三作でジブリ映画と同じブランドになってしまったなぁと。サマウォと違って戦闘とかもないから、心燃える映画ではないんやけど、これは明らかに大人向けやなぁ。良質の親子劇。草平カッコよすぎる。",
            " 『おおかみこどもの雨と雪』鑑賞。微笑みと悲しみ、焦燥に安心。いろいろなものが詰まってました。鑑賞後もそんな気持ちが入り交じったままで、感想を聞かれてもうまく答えられないかも。観て良かったのは間違いないけれど、うまく言葉に出来ないな。",
            " 『おおかみこどもの雨と雪』おもしろかったー！ちょっと泣いて恥ずかしかった",
            " 『おおかみこどもの雨と雪』おおかみこどもという設定を十分に活かしきっている。良作。 ",
            " 『おおかみこどもの雨と雪』あんまりに……あんまりに良い映画過ぎて、身体が風化してなくなってしまうかと思いました、えぇ。",
            " 『おおかみこどもの雨と雪』山の自然の描写が美しかった。気になる点はいくつかあったものの、全体としては満足",
            " ",
            " 『おおかみこどもの雨と雪』をオレ、二十九日に観るんだ・・・・",
            " 『おおかみこどもの雨と雪』思わず泣いてしまった。特に雨が山を駆け上って花の元を離れていくシーンが・・（´；ω；｀）",
            " 『おおかみこどもの雨と雪』  明日みにいくぞー",
            " 『おおかみこどもの雨と雪』 細田さんの作品の中で一番好き",
            " という訳で六本木で『おおかみこどもの雨と雪』。えーと、これからご覧になる方が多いでしょうからネタバレを避けるために点数だけ。無難に付けたら6点くらい？って感じですが、ここはあえて3点。そんなもんでいいのか？と。",
            " 『おおかみこどもの雨と雪』★★★★★ 予告編を観て「いよいよ本格的に子供に擦り寄ってきたか」と悪態をついていたが、まさかここに来て子供を完全に排除してくるとは…。この展開は富野由悠季も絶賛しますわー！",
            " 『おおかみこどもの雨と雪』 過去作品と比べると落ち着いた雰囲気。田舎の描写の美しさは言わずもがな。そして母親パワーが素晴らしい。ラストシーンの花の言葉が何より力強い。 ",
            " 『おおかみこどもの雨と雪』人もおおかみも決して一人では生きていけない！時にクスッと時にホロリとさせながら描く切なくも楽しいちょっと変わった家族の物語・・・クライマックスにもう一捻りとその（何年）後も描いて欲しかった気がします。",
            " 『おおかみこどもの雨と雪』全体的に掘り下げが浅く、話の要となる雪と雨の父親の生い立ちをセリフで割愛してしまい、物語の設定に説得力がなく滑稽に感じた。そんな中、菅原文太がそのままアニメキャラとなって登場したのには驚いた。",
            " 昨日『おおかみこどもの雨と雪』の試写会に行ってきました～!!細田守監督の過去作と比べると、大人・親世代向けな感じがしましたが…アニメの世界観も抜群で、笑って泣ける。子供もきっとこの映画のメッセージを感じ取れるはず、ぜひ親子で見てほしい!!",
            " 『おおかみこどもの雨と雪』@東宝試写室。奥寺氏の泣かせどころ知り尽くす脚本と子を想う母の愛情の現実に母性をもつ者、全てはひれ伏すほどの感動作。泣き崩れました。夫婦、親子、家族の人間愛の尊厳を感じる作品。必見あるのみ！観るしかない。",
            " 『おおかみこどもの雨と雪』感動しました‼ やや長めの尺かと思いきや、音楽も素敵で心温まる作品でした(^^) 子供達の元気な笑い声は宝ですね〜 成長と共に変化はあるけれど、雪も雨も素敵に育ちました。 はな、がんばったね〜母の鏡。",
            " 『おおかみこどもの雨と雪』試写会で鑑賞。",
            " 絵は好き。内容にはがっかり。雨の人格が変わる展開には無理がある。雨は進むべき道を積極的に選択したというより、一つしか道が残されていなかった。雪と雨が全く幸せそうじゃないのが切ない。花の教育力不足が一番の問題点。無理やりのハッピーエンド感。",
            " 『おおかみこどもの雨と雪』細田監督作品初見ですが、子育ての難しさや周囲の協力など置かれている状況は違えど、現実と同じで共感できるところが多々あった。子供が自分の意思で人生を選択できるそんな育て方が理想だけど難しいな...",
            " 「おおかみこどもの雨と雪」を鑑賞。    ファンタジーの王道を行っている映画でした。  お母さんが、華奢だけど、強靭な意思と精神力を持っているところが良かった。  こんな人いるのだろうか？（笑） ",
            " 仕方ないんだけど、おおかみこどもやかぐや姫ってエンドロールまで、主題歌までで作品だから最後まで流して欲しいなって",
            " 「おおかみこどもの雨と雪」雨の咆哮。それは惜別か感謝の現れか。子供はどれだけ大きくなっても親にとってはいつまでも子供。してあげられなかったと思う花の深い愛情とそれに応えた雨の遠吠え。獣姦やなんやと色々いわれてるけど、このシーンだけで僕はこの作品を全面肯定する。泣けて仕方がない。",
            " 「おおかみこどもの雨と雪」嵐をやり過ごすこの学校でのシーン、相米監督作品「台風クラブ」を思わせる。まぁこの後全裸で乱痴気騒ぎにはならへんけども…w",
            " 「おおかみこどもの雨と雪」を何週目かの鑑賞。序盤のゴミ収集車なり、泣き喚く雨に文句を言いに来る隣人なり、一から見始めるにはちょっぴり腰が重いけど、見始めるとやっぱり一つ一つ感心させられる作品だなぁ。",
            " 満天の星空の下で、「おおかみこどもの雨と雪」観てきた！自然がたくさんの映画だから雰囲気すごい合ってて、よかったなぁ。そんでやっぱり泣いたﾟﾟ(´O｀)°゜ﾟ",
            " 『おおかみこども 雨と雪』4 父狼男母人間のの子の子育て。教育的な映画と言う面で素晴らしかった。内容も分かりやすく、小学3～6年生に見せたい映画だった。こども可愛い。",
            " 「おおかみこどもの雨と雪」BD鑑賞。試写会と劇場、既に２回観ているれど、この作品を\"母\"と一緒に観るこの日をどれだけ楽しみにしていたことか。また同じところで、今度は親子で泣いた。そして、観終わった後は\"女親\"と\"姉\"の宿命について談義(笑)良い作品だなあ。",
            " 目黒シネマで遅ればせながら『おおかみこどもの雨と雪』観た。アニメだからこそ出来る大変だけどエンターテイメントな子育て。しっかり泣かせてくれる母もの映画。しかし母は歳をとっても三益愛子にはならなくていつまでも経っても宮崎あおいなのだった。"
        ]
    }
}