{
    "title": "スターシップ・トゥルーパーズ インベイジョン",
    "id": 345,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 594,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スターシップ・トゥルーパーズ インベイジョン』シリーズ1作目に次ぐ出来！面白いし、このシリーズに求めてるものをわかってる感じ。リコ、イバネス、カールの物語は続くのね☆バグの再現度も戦闘シーンも満足です。",
            " 『スターシップ・トゥルーパーズ インベイジョン』「もっと血なまぐさくて良い」 わかるわ・・・・ あと汗臭さがない気がする(シャワーシーン的な意味で) ",
            " 『スターシップ・トゥルーパーズ インベイジョン』乗り物が飛ぶたびにバックファイアで死ぬ係のバグがいる パワードスーツとかマローダーとかすごくごつごつしてて良す EDがださすぎてやべぇ だがそれでいい ",
            " 『スターシップ・トゥルーパーズ インベイジョン』実写ではなくて、CGアニメ ただ背景はところどころ実写と見まごうほどよくできてる シリーズの一番最初はアメリカ映画だったけど、今回のは日本人も絡んでるらしい",
            " 実写版シリーズの世界観と設定を踏襲、継承したシリーズ4作目だが明らかに実写版ファンではなくアニメ／ゲームオタ向けの（に媚びた）内容で一部シーンで覚える違和感から実写版シリーズを見たことがない人間が作ったという印象を受ける",
            " 『スターシップ・トゥルーパーズ インベイジョン』人物CGの荒さが気になりますが簡易？パワードスーツ格好良さとバルキリーぽいマローダーの演出に痺れてします・・・1作目との意外なリンクもしていてついニヤッとしてしまう。",
            " → 派手になった分、戦闘の泥臭さみたいなのは半減。やっぱり実写の方が血なまぐさくていいよね。でも荒牧監督だったせいかストーリーは凄くよかった。最後に…吹き替えのリコ＝黒田さんはエロかったですｗｗ（笑）",
            " 『スターシップ・トゥルーパーズ インベイジョン』鑑賞(ŐωŐ)気付いたらリコが将軍になってたｗｗ個人的に面白かった順にするなら1>4>3>2かな。今回は殆ど宇宙空間でパワードスーツ着用の戦闘だったからアクションがド派手。→ ",
            " 『スターシップ・トゥルーパーズ インベイジョン』これだけ質感や重量感や動きを作り込めても、まだまだ不気味の谷を超えることはできないんですねぇ。もはや実写かどうかは表情を実写してるかどうかでしかないのかもね。",
            " 『スターシップ・トゥルーパーズ インベイジョン』これｼﾘｰｽﾞで何作か出てたのね(ﾟдﾟ) あんまり期待せずにみたけど意外と楽しめた(・∀・)けど感情移入は出来なかった おっぱいﾃﾞｶｲです(・д・)",
            " 今日は特に見たいモノが無かったので新宿で『スターシップ・トゥルーパーズ インベイジョン』をポイント消化見。ほぼ国産なCGアニメ映画。どうせダメだろうと思ったら意外と楽しめました。唐突で無意味なオッパイとかバーホーベン版を踏襲ｗ",
            " 『スターシップ・トゥルーパーズ インベイジョン』ＰＶ版とは、全然違いますが、期待してなかったけど、なかなか面白かったです☆無駄に多い銃撃、無駄に多い裸体☆なにより、パワードスーツが出てくるのが良いですね！！まぁ、そんなカッコよくないけど；",
            " こんなタイミングでわざわざこの映画を見に来てたお前らなら背中を任せられるぜ・・・",
            " 『スターシップ・トゥルーパーズ インベイジョン』STシリーズだけど、エイリアンシリーズを終わらせてくれた感あり。もやもやしたままプロメテウスでリブートといく前にスッキリ！  CG人物は若干キモいがメカ類は最高！",
            " 『スターシップ・トゥルーパーズ インベイジョン』＼(^o^)／オワタ！！  Mission Complete. RTB",
            " 『スターシップ・トゥルーパーズ インベイジョン』Ｐ・バーホーベンの独特の世界観は影を潜めてしまったのは、この作品のアイデンティティーがなくなったに等しいと感じた。 ",
            " 『スターシップ・トゥルーパーズ インベイジョン』シリーズ最新作が荒牧伸志監督によるフルCGアニメで登場。筋肉バカ、唐突なお色気、自己犠牲の精神、バン！ボン！ズギャーン！にあふれたお約束ストーリーがアツイ。死亡フラグ当てクイズとかできそう。",
            " 『スターシップ・トゥルーパーズ インベイジョン』ＰＳ３かＸｂｏｘをプレイするが如く、うじゃうじゃ湧いてくるバクをかたっぱしから打ちまくる爽快感のある作品です。映像が実写と見紛うばかりのクオリティで、男性には嬉しいシーンも有ります。",
            " 『スターシップ・トゥルーパーズ インベイジョン』みる。",
            " 『スターシップ・トゥルーパーズ インベイジョン』を観てきました。エンドロールに知ってる人の名前がチラホラと…。いろいろ気になるところもありましたが、かなりCGのクオリティが高くて、洋画を観ているような感じで観れました。無駄にエロいシーンは逆に萎えましたw 実写で見たかったですw"
        ]
    }
}
