{
    "title": "灼熱の肌",
    "id": 346,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 359,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『灼熱の肌』美男美女二組の愛。愛しているのに傷つけちゃう。嫉妬が絡むと愛はおかしくなる。正統派のフランス映画かなあ。",
            " 『灼熱の肌』自分の中にある「フランス映画ってこんな感じなんですよねー」ってタイプの作品だった。男女の恋愛をしっとりと叙情的に綴っていく感じ。しかも、愛情っていうのがある人物にとってはかけがえのないものすぎている感じ。",
            " 『灼熱の肌』DVD鑑賞！ローマを舞台にした恋愛もの。めんどくさい作品大好き！ Dirty Pretty Thingsで妖艶に踊るモニカ・ベルッチ。今日公開の『君と歩く世界』や『メゾンある娼館の記憶』にも出演してるセリーヌ・サレット綺麗",
            " 【灼熱の肌】鑑賞。男女間の危機、夫婦関係の破綻を描く男女4人のひと夏の物語。フレデリック、アンジェル、二人の空虚から目をそらすことなく、じっくり横顔を追い続ける映像描写がたまらなく痛々しい。音楽も美しく叙情的でしっくりしていた。 ",
            " 『灼熱の肌』若いと束縛、嫉妬があるもんだが、一緒に居る年数が長いと段々そういうものから解放されていく。 若いって羨ましいなと思いつつ、めんどくさいと思う自分がいる。",
            " 『灼熱の肌』『灼熱の肌』ルイ・ガレルは相変わらずとてもチャーミングでセクシー！間違いなく彼の魅力が存分に詰まっているので、あの独特な雰囲気の魅力を堪能できる。息苦しいほどの繊細で不器用な愛の形を丁寧に描かれており、美しい映像に魅了された。",
            " 「灼熱の肌」の予告で何がすごいってモニカ・ベルッチが異様に若々しいこと。確か1964年生まれなのに、30歳くらいにしか見えない。化粧がうまいのかヒエルロン酸でも打ってんのか…",
            " 『灼熱の肌』試写。フィリップ・ガレルの新作。ある夫婦の愛の崩壊を描くメロドラマ。一人物の視点に留まらず、様々な角度で描かれている。愛が変化していく過程や男と女の思考の違いが興味深い。モニカ・ベルッチは決して若く見えないが、貫禄の美。仏映画の古典的スタイル、こういうの大好き。",
            " ナナゲイで『灼熱の肌』を観た。フランスの恋愛映画はあまり好きじゃなかったけどこれは感情移入して観られる。等身大というか自然というか、気軽に観られて（95分）心に残ると思った。モニカ・ベルッチが踊っているシーンはすごく美しかった。",
            " フィリップ・ガレル『灼熱の肌』みてきた。すごくあいかわらずで驚くんだけれど、ルイ・ガレルはやっぱりかわいいし、幻覚の祖父との対話が爆笑。ただ、くっきりデジタルな映像でのガレルはしんどいな。くっきりでなくってもしんどいけれど。",
            " フィリップ・ガレル『灼熱の肌』！来た！これ今年のベスト！素晴らしすぎる！「あらすじ」とは無縁の次元で、一瞬一瞬物語が走り続ける。映画とは視覚的な物語である事をまざまざと見せつけてくれた！",
            " 「灼熱の肌」＠イメージフォーラム。モニカ・ベルッチがルイ・ガレルにまるで娼婦のようだったとなじられるシーンの音楽とダンスが素晴らしい。エンドクレジットを凝視していたが、結局、この音楽がなんなのかわからなかった。",
            " イメージフォーラムで 灼熱の肌 久々に観る前から興奮している。",
            " 「灼熱の肌」観た。「愛の残像」より好きだ。 シャツと壁の色の合わせがとても綺麗だった。この監督はモノクロよりカラーの方が良いのでは と感じた。ガレルの映画は結末が無い。物語は終るんだけど、結末が無いよ。 ",
            " フィリップ・ガレル『灼熱の肌』。肉体的に圧倒的なモニカ・ベルッチが画面からいなくなると途端に、映画としての厚みが消えていくのが面白かった。愛と嫉妬と革命が同居する中でそれらは決して混ざり合うことなく、それぞれが孤独に死んでいく様子に物足りなさを感じました。『愛の残像』の方が好き。",
            " 楽しい飲み会だったけど、結局まじめな会話をしてしまった。もう全てから逃げたいぜ。灼熱の肌でCline Salletteが素晴らしかったので彼女のことだけ考えておく。",
            " フィリップ・ガレル「灼熱の肌」素晴らしかった。",
            " フィリップ・ガレル監督『灼熱の肌』 うーん、自分には未だ大人の愛の機微はわかってないということか…(T_T) かなり大人やってるんだけどなぁ(T_T) とはいえ頭から1/3ぐらいまではぐぐっと引き込まれたんだけどなぁ。",
            " 『灼熱の肌』どこか『愛の残像』の変奏のような細部が見受けられるが、出来としては遠く及ばないと言わざるを得ない。シチュエーションに共通した部分があるとはいえ、ゴダールの『軽蔑』が引き合いに出されるのも何だかなあって感じ。あの映画にはユーモアも悲しみも厳しさももっとあったよね。",
            " 『灼熱の肌』こんなに乗れないフィリップ・ガレルの映画は初めてかも。モニカ・ベルッチに去られたルイ・ガレルがいつまでもメソメソしているのを見せられても、深い絶望を味わう程の純粋さも1人の女に囚われた狂気も笑える程の愚かさも感じられはしない。画の強度だけでは如何ともし難い中途半端さ。"
        ]
    }
}
