{
    "title": "ジョルダーニ家の人々",
    "id": 348,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 328,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ジョルダーニ家の人々】続) 家族が揃っているときには銘々が持っている問題も表出しないが、一度誰かが欠けると一気に崩壊する。この連鎖はエコシステムに似てる。それも影響力の大きい父・母の死ではなく末っ子の事故死から描かれる巧さよ。  ",
            " 【ジョルダーニ家の人々】壊れていく絆と、新しく生まれ育つ絆の織り成す超長編人間ドラマ。登場人物それぞれの一寸した訳アリが綻びを広げる傍ら、それぞれの優しさが新たな繋がりを結んでいく。甘く苦い数々のエピソードが一つ一つ心に降る。 ",
            " 『ジョルダーニ家の人々』399分観賞。息子の死をきっかけに崩壊する一家と入口は「普通の人々」を連想。そこからは家族だけでなく、家族に関わる登場人物迄興味深く描かれている。中東問題もうまく絡んで核となり見応えあり。 ",
            " 『ジョルダーニ家の人々』6時間39分に持ちこたえられるかどうかだったが、心配無用だったな。でもちょっと展開がゆっくり過ぎで長いというところも。もう少しテンポあげれば、短くなるのに。長女の旦那がかわいそう。",
            " 『ジョルダーニ家の人々』＠岩波。6時間39分という長さ。休憩3回。イタリアのある家族の話。観るまでは集中力が続くかとか不安だったけど、そんな心配は無用だった。本当に本当にいい映画だった。なんて言ったらいいのか。何度だって観たい。ずっとずっと大切にしたい映画がまた一つ増えた。",
            " ただいま、3回目の休憩ちう。既に家族崩壊、不倫、ゲイ、移民問題etcと山盛りで、残り96分でどう整理をつけるのか!!さすがに長いけど、休憩時間中に歩き回れるだけ、エコノミーシートより良いよね。＞LE COSE CHE RESTANO/ジョルダーニ家の人々 ",
            " 寝落ちしないか心配だったけど、盛り沢山過ぎて寝る間もない。＞LE COSE CHE RESTANO/ジョルダーニ家の人々 ",
            " 「ジョルダーニ家の人々」、バルドゥッチ演じるニーノのお兄さんもすごかった。第一部で、イタリア男が惚れた相手を全力で殺しにかかったらこんななんだ、って感心した！そして毎回言ってしまうけど、兄と弟が痛みを分かち合うようなシーンはいつも忘れられず胸に残る。",
            " 「ジョルダーニ家の人々」。「ドン・ジョヴァンニ 天才劇作家とモーツァルトの出逢い」でダ・ポンテを演じた美しいロレンツォ・バルドゥッチ目当てに行ったんだけど、その目的なら間違いなく行って損がない。ねじくれてるわりに無防備な若者。彼の父が彼を評するのを聞いて、平静でいられなかった。",
            " 「ジョルダーニ家の人々」観てきた。6時間半！さすがに身体が痛い... けど、実に良い映画だった...何ひとつ奇を衒うところのない、ふつーの人たちの数年間なのに、退屈するどころか引き込まれっぱなしだった。一日潰れたけどこれは悔いなし...！",
            " 「ジョルダーニ家の人々」を観にきている。399分！今2回目の休憩で、ちょっと建物の外に出て、現実に戻ってきた。長くて不安だったけど、大丈夫！おもしろすぎて、いつまででも観ていたい。",
            " 映画、ジョルダーニ家の人々を観てきました。イタリアの家庭を通しての人間ドラマで、前後編合わせて、六時間半もある長編映画だったけど、のめり込んでいたので、そんな長さも感じないぐらい凄く良くて、何度も泣いたし感動した。",
            " ジョルダーニ家の人々:二回目の休憩中～第二部は何とも胸を衝く弦楽器の音色…誰に感情移入とかじゃなくてぐいぐい引き込まれる！夢中で画面を見つめていたらしい。現実に戻り自分の半端ない集中っぷりにビックリ！",
            " [ジョルダーニ家の人々]家族ってこうあるべき、というような押し付けがましさが一切なく、一家族と浮いたり沈んだりを共有する、豊かな6時間半でした。イタリア映画のお家芸「家族愛」シリーズに一頁きざんだ！",
            " も少しで、あした…「ジョルダーニ家の人々」6時間39分見応えがありました～☆それにしても、笑うシーンでないのに、大声で笑う人々…どんな人種(-_-",
            " 【映画】「ジョルダーニ家の人々」 イタリアの裕福な一家を題材に、彼らの数カ月を399分に存分に描いた作品。一番下の息子が事故で亡くなってから狂い始めた家族の歯車は再び噛みあう日はくるのか。一つ一つの展開はありきたりだが、その重なり方、描き方、卒の無い映像。どこを切り取っても秀作。",
            " 『ジョルダーニ家の人々』なんて愛おしい映画だろう。訳あって壊れた家族が再生していく過程を丁寧に描く。イタリア社会の縮図を見ているようで、自分のことを見ているようで。この家族にはすっかり感情移入してしまい、ずっと観ていたいという気持ちになった。6時間半の映画だけど、オススメ！",
            " ジョルダーニ家の人々…終わり方がいまいち消化不良。ハッピーエンドなわけないが、最後まで話が離散しっぱなしなのもちょっと…",
            " ジョルダーニ家の人々、だん。いい映画だった。少し泣いたので、目の周りがぐしゃぐしゃになってしまった。人生には、ほんとにいろんな事が起きる。。。",
            " 『ジョルダーニ家の人々』が岩波ホールで公開された。６時間半の長い作品だが、飽きさせない濃いストーリー。絶対眠くならない！内容は一言では言えないから見てください。3000円以上の価値はあるから。"
        ]
    }
}
