{
    "title": "汚れた心",
    "id": 350,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 199,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『汚れた心』日系ブラジル人の間の勝ち組vs負け組の抗争。おもしろくないはずがない。情報が遮断され閉鎖された空間だとこんな事が起こるのか。汚れた心などと他者を断罪する軍隊思想や教育はこのような結果をもたらす。普遍的なテーマだと思う。",
            " 汚れた心★★★★～「勝ち組」「負け組」の由来～ - キジルシネマ (id:apocalypsedone) ",
            " 『汚れた心』…★★★☆☆。こんな事になってたんだねぇ。",
            " 『汚れた心』戦争が起こした悲しい現実。戦争に勝ったと信じきっているのか、負けたことを受け入れたくないのか。情報も入ってこない中で天皇が神と称えられていた時代とあっては致し方ないか。やるせない状況に胸が痛くなる。",
            " 【汚れた心】殺傷に及ぶ移民同士の抗争。全く別次元の戦争の恐怖に震撼する。美化できるものなど欠片もない醜悪でおぞましい世界は海外発らしい太平洋戦争の抉り方だ。極限シーンの伊原剛志の刀の振り回し方が心情を吐露するようで素晴らしかった。 ",
            " 『汚れた心』ユーロスペースにて鑑賞。",
            " 『汚れた心』、第二次大戦後のブラジルの日系移民の間で、戦争勝利を信じる「勝ち組」が敗戦の事実を受け入れる「負け組」を粛清するという歴史の闇の一端の実話を基にした映画。ものすごく重い映画ですが見応えがあります。 ",
            " 『汚れた心』@第二次世界大戦後のブラジルで日系移民の実話。でも今の現代と共通する真実を打ち消す程の恐ろしい思い込みや思想で人が人を殺める、その事実がまた連鎖的に悲劇を生む。歴史的な事実だけに重い。重すぎる ",
            " 「汚れた心」鑑賞。自分が信じた結末だけが正しくそれ以外の存在は認めないどころか抹殺しようとした、異国での日本人同士の不毛で虚しい争い。戦争の爪痕は戦地以外にも深く突き刺さっていた悲しい現実。勝ち組負け組の語源がここからだとは、どおりで胸くそ悪い言葉やと感じていたのも納得。",
            " きのう『汚れた心』＠ユーロスペース。長くブラジルの日系移民社会でタブーにされてきた問題を描く。全体的にセリフが多くない印象。それだけに俳優さんの存在感がとても際立つ。観れてよかった。この題材を映画にしてくれた監督さんには敬意を払いつつ、それでもやっぱり監督が外国人なのは残念。。",
            " 「汚れた心」つづき。 争いから生まれる憎しみの連鎖は、それ故に強い。でもこうやって事実を表に出すことで、いつか平和への連鎖に変える事ができるかもしれない。 ブラジル映画なのにキャストはほぼ日本人。作品に懸ける想いを感じました。",
            " 「汚れた心」@渋谷ユーロスペース 敗戦後、日本との国交を絶たれたブラジルであった実話。日系移民同士の戦争を巡る抗争と傷ついていく誇り、愛。戦争がもたらす悲惨な出来事に改めて平和を願いました。",
            " 「汚れた心」観たよ。最近はすっかり増えてきた監督が海外の人でキャストは日本人の映画。これは面白くない。ストーリー展開が間延びしすぎだし、最初に主人公のバックボーンを描かなすぎ。もっと描いてから本題に入れば、重みが出たのに。奥田瑛二の悪い軍人役は流石に飽きた。",
            " ビセンテ・アモリン監督作『汚れた心』鑑賞。第二次世界大戦後の日本とブラジルの実話映画。主人公の苦悩な描写が見応えあってアモリン監督らしい演出だった。思わず目をそらしてしまう残酷なシーンも見所。伊原剛志も良かったが、常盤貴子のジワジワと精神的にダメージしていく演技も素晴らしかった！",
            " ユーロスペースで『汚れた心』をみてきた。実際に第2次世界大戦後のブラジルの日系移民たちにおきた、敗戦を受け入れた日本人と国を信じる日本人の悲しい抗争を描いた作品。ことし入っておそらく映画を40作品ほど観てますが、いっちばん泣いた。頭痛くなるくらい。現段階でことしのベストかも。",
            " ブラジル日系移民の戦後のブラジルにおける祖国愛、愛国心、ナショナリズム、ファシズム、選民思想などの混沌を描いた『汚れた心』(出演:伊原剛志、常盤貴子、奥田瑛二など)を観てきました。こんなに泣いた映画は初めて。5回ほど涙してしまいました。ブラジルと縁のない人にも是非観て欲しいです。",
            " 今日シネマート六本木試写室「汚れた心」。1945年ブラジルでの日本人移民同士の悲惨な争いを描いたブラジル映画。太平洋戦争に日本が勝利したと盲信する「勝ち組」が負けたと現実を受け止める「負け組」を粛清する歴史的事件を描く。その歴史事実を知るべく、日本人必見の映画だと思う。",
            " 『汚れた心』おまけ、映画の中で自分の都合の悪い事実を受け入れられず、デマを撒き散らす人や、それに騙される人々を見ると、情報の氾濫した今でも同じような状況があって、映画とダブって見えました。原発問題とかちょっと前の阿久根市とか。",
            " 『汚れた心』続き、出演は伊原剛志、常盤貴子、奥田瑛二といった日本の俳優、台詞もほとんどが日本語ですが、ブラジル映画。監督は「善き人」のビセンテ・アモリン。市井の人が時代に流される様を描くのが上手い監督ですね。 ",
            " 『汚れた心』是非見てみたいんですが、京都では上映するのかな。"
        ]
    }
}
