{
    "title": "アイアンガール",
    "id": 351,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 8,
            "whole_tweet_amount": 281,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 5
            },
            "positive_index": 30,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアンガール』北斗の拳っぽい設定だけど、アクションしょぼい。ストーリーも魅力を感じないし、音楽もずっと同じで単調すぎる。ラストの突然のＣＧ演出は、アホくさすぎて、苦笑もの  ",
            " 『アイアンガール』。低予算ゆえのエクストリーム感もなく…明日花キララという逸材バディをキャスティングしておきながら…日曜朝の戦隊ものクオリティで暴力もエロも緩い。監督が永井豪作品を1冊でも読んでれば…『アイアンマン』へのめくばせもない。",
            " 『アイアンガール』を鑑賞。SFチックな雰囲気を想像してたので、がっかり！演出もオーバーラップやフラッシュや炎やら過剰で何か恰好良くないな〜。音楽も。ヒロイン像がいい出来なのに、周りとのギャップに浮いてしまっているかな。続編に期待！",
            " 『アイアンガール』ただ明日花キララさんは素晴らしく良かったです。正直演技は拙いですが、表情や立ち振る舞いがかっこいいし、ニヤリと笑う顔や笑顔が素敵だし、なによりセクシーなコスチュームから覗く胸の谷間がタマラン。惚れた！",
            " 『アイアンガール』あとさ、どんなに予算がなくても音楽が数曲だけというのはイカンでしょ。後半同じ曲が延々流れてたのには苦笑した。",
            " 『アイアンガール』予告見て（どういう映画なのか）わかったうえで鑑賞しても、かなりのダメージを与えてくれる作品。撮影日数が少ない低予算映画で背伸びしちゃダメでしょっていうのと、ドラマもアクションもギャグもすべる演出に目眩がした",
            " 長嶺正俊『アイアンガール』 荒廃した世界、人々は暴徒集団に脅えながら暮らしていたが、そこへ現れたメタルスーツの最強美女は世界を救うという伝説のアイアンガールだった。この手の映画でのクリシェが連発、いい意味で浅い台詞、くだらないギャグが絶妙な角度でビシビシ決まって楽しい。大好き。",
            " 『アイアンガール』映画、見た。取り壊しが決定した銀座シネパトスにて。劇場外の地下通路にアイアンガールの本物のコスチュームが展示されてる。これは見応えあった(チケットなくてもみられます)。脚本と演出が弱い。懐かしい戦隊ヒーローの役者さんがけっこう出ているので、その点では楽しめます",
            " 1000円の日にアイアンガール見てきたよ！全然おすすめできねえ〜笑",
            " 「アイアンガール」観た。子供の時にTVで何本も観た流れ者系娯楽アクションをバトルスーツの明日花キララで復活させる心意気は良し。肝心の映画はつまらなかったが。",
            " 『アイアンガール』続編を作る気満々で終わってましたが、今度作るなら続きとして作らず世界観から何から練り直したリブートとして作るべき。てかヲレに作らせろ！←この映画見たボンクラならみんなそう思うハズだ。そういう意味では成功してる映画なのかも",
            " 今ZIPみてアイアンマンって最近きいたなって思ったらアイアンガールだったし、もうやだ！ (・ε・)",
            " 決めた。私アイアンガールになる。",
            " アイアンガールの公式ワロタナーーーーーーーーーーーーーーーーｗｗｗｗｗｗｗｗｗｗｗ",
            " アイアンガールの予告見たけどくっそ綺麗だもん。",
            " アイアンガール観に行くか迷いどころですね。",
            " アイアンガールのエンドロールで東洋熱工業って出てくるんでロケ地かな？と思って検索したら高崎の吉井工場ってのが引っかかりました。特撮系ではよく使われてるみたい。４月撮影なんでフィルムコミッションのリストにはまだ載ってません。",
            " アイアンガールの舞台挨拶見に行きたいな",
            " キララさんいい人♡♡アイアンガールのＰＲ動画見たけどばり美人やん。ナイスボディやし！",
            " あと、超個人的な願望だけどしゅうちゃんの曲に入る時の紹介で「東海しゅう行きます！」に対応させて「しゅう、歌う準備はよろしくて？」（セイラさん風）とか「楽曲準備よろし、融解せよアイアンガール、どうぞ！」（メイリン風）とかあったら嬉しかったなｗ"
        ]
    }
}
