{
    "title": "ダークナイト ライジング",
    "id": 352,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 109815,
            "each_tweet_amount": {
                "good": 380,
                "even": 13,
                "bad": 34
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダークナイト ライジング』どうしても前回2作品と比べるとな、、",
            " 『ダークナイト ライジング』この三部作は文句なし。哀しく重苦しい中でかすかな光明がさしてるラストが秀逸。今まででもっとも魅力的なアン・ハサウェイだった。",
            " 『ダークナイト ライジング』ＤＣ系列を見てるとこの三部作が凄く見やすいのがよくわかります。",
            " 『ダークナイト ライジング』＠アマプラ 驚くほど…面白くない…というか好みじゃない…長い…だるい… というのはもうなんかひとつの芸風なんだろうか…。毎度DCは長いけどどうなんや…",
            " 『ダークナイト ライジング』アルフレッドの深い愛情に泣けた。",
            " 『ダークナイト ライジング』  「ダークナイト」の続編という感じではない。今度はダークナイトの続編を作って欲しい。  アルフレットがレストランであの後どうしたのか気にかかる。",
            " 『ダークナイト ライジング』5/10点。    ノーランの悪いところが詰まったような作品に感じる。ノーランはリアルなプロセスが描けないんじゃないかと思ってしまう。画と音楽でなんとか持たせようとしているけど退屈でした。",
            " 『ダークナイト ライジング』  ビギンズからの伏線がゴリゴリに回収されたな。 ベインはジョーカーよりはキャラが弱いけど、肉弾戦はんぱないな。キャットウーマンのケツエロいし、ロビンにはわくわくするし、綺麗に収まったと思う。",
            " 『ダークナイト ライジング』あの終わり方は、原発事故後の日本人としては、あまりスカッとしない。ベインに煽動された人達も、ほったらかし？",
            " 『ダークナイト ライジング』3部作の最終話として文句のない作品……「バット」がシャコにしか見えないことを除いて。この監督、キャストでの続編が見たいが、もはや実現されないと思うと残念でならない。",
            " 『ダークナイト ライジング』 86点  ジョーカー戦で心身共に疲弊しきったバットマン。  その姿を見ているだけで涙。  アルフレッドとのやりとりが本当に切ない。  前作より劣るがそれでも傑作。  ",
            " 『ダークナイト ライジング』ダークナイト完結編。敵のキチさがなくなった分、格闘シーンの迫力は上がった。バットマンが敗北のどん底から這い上がり、正義を全うする姿はカッコ良かった。前作と比較するのは勝手だが、最終章もおもしろかったと思う。",
            " 「ダークナイト」でハードルが上がっていただけに残念。敵のテーマ性の不在、上がる展開の少なさ、いくらなんでもノイズが多すぎる。",
            " 『ダークナイト ライジング』iTunesで100円レンタルだったので久しぶりに見てみたら、やっぱり面白かった。結構突っ込みどころ満載なのに、ハッタリかまして正面突破してくるあたりが、クリストファー・ノーラン監督の真骨頂なんだろうなぁ",
            " 『ダークナイト ライジング』★★★☆☆",
            " 『ダークナイト ライジング』粗はあるけどバットマンの物語としてきっちり完結させた(それもハッピーエンドで)手腕は見事だと思う。それにしてもベインの撮り方は苦労したろうな。トムハ大きくないからねぇ ",
            " 『ダークナイト ライジング』この話は精神が強くないと観れないですね…。観るたびに心が苦しくなります。でもやっぱりバットマンは最高です。",
            " 『ダークナイト ライジング』ダークナイトのジョーカーに比べると、ベインってつまらないんだよなー。ジョーカーみたに狂気が無いから、ただ肉体的に強いだけ。",
            " 今朝の映画は『ダークナイト ライジング』前作に続き素晴らしい仕上がりです。ヒーローモノは残念な場合が多いですが、前評判通りいいです。あのバイクのUターンがかっこいいです。",
            " 『ダークナイト ライジング』前回のが良かったかなぁ感。次の世代に引き継ぐ話しなのですかねー。相変わらず執事さんが可愛いかったやつね",
            " 『ダークナイト ライジング』これって３なのか？ 前作も観てみよう。  すかっとする造りが好きなんだけどなぁ。",
            " 『ダークナイト ライジング』③基本的には面白いし、アクションは迫力あるし、画期的な映像もたくさんだけど、観ていると、前作が凄過ぎて作るのに苦労した感じが伝わって来てしまうのが辛い。ともかくシリーズを終わらせるためだけに作った感じ。 ",
            " うわっ。金曜ロードショー『ダークナイト ライジング』",
            " 『地上波でやる映画情報12/7～12/13（関東）＋無料BS』を追加。今週は「ダークナイトライジング」を含め２７本がタダ！！ ",
            " 『ダークナイト ライジング』全体的に1作目でやった事を重視しすぎていて、やや新鮮味に欠ける。不可解な描写も多く、伏線とも言えない強引な展開で驚くと言うより戸惑ってしまい空いた口が塞がらなかった",
            " 『ダークナイト ライジング』ちょっと強引さが戻っちゃった3作目。とって付けた様な内容で、ジョゼフ・ゴードンの演技が良かっただけに残念。前作「ダークナイト」の続編と言うより、1作目ビギンズの続編と言った方がしっくりくるかも",
            " 『ダークナイト ライジング』☆☆☆ 前作が素晴らしかっただけに…。敵の復讐云々の理由がもう身内話すぎて単なる逆恨みな感じ。巻き込まれるゴッサム市民が不憫すぎる…（笑）最後だからこそ1から出てた面子にさすが！と思わせる活躍が観たかった。",
            " 『ダークナイト ライジング』３部作の落とし所映画としては最高の部類に入るけど、それにしても３作品の中で一番ツッコミどころ、粗が多い。女性に興味がないノーランだけどアンはキャットウーマンよりもセリーナ・カイルの時の方がセクシーに見える。",
            " 『ダークナイト ライジング』アン・ハサウェイがただただ妖艶で素晴らしい。まさに猫。バットマンとの共闘、もう少し観ていたかった...!これ、続編あるんだよね、今度は劇場で観よう〜。 レビュー見たらアンのことばかり書かれてて笑ったw",
            " 映画『ダークナイト ライジング』☆☆☆チバットマンの影響で久しぶりに鑑賞。クリストファー・ノーランもティム・バートンも、バットマンって監督を選ぶ作品ですな。",
            " 『ダークナイト ライジング』★★★☆☆",
            " 『ダークナイト ライジング』★★★",
            " 『ダークナイト ライジング』 今作から参入のジョセフ・ゴードン=レヴィットとアン・ハサウェイ、重厚な3部作としてのフィナーレ、ロビンの次回作を期待してしまう演出、全て文句なし。バットポッドのタイヤが横にクルクルするのが好き。",
            " 『ダークナイト ライジング』",
            " 『ダークナイト ライジング』ノーラン監督は意外に細かいツッコミどころはおいといて、力技で引っ張るタイプの印象。一番のツッコミどころはマシューモディンの死に方笑。ヒーローの内面的弱さにフィーチャーするのは前作まででいいかと。",
            " 『ダークナイト ライジング』★★★★★単純なアクション映画になりがちな題材を、アクションとドラマのバランスを保ちながら、ダークナイトというタイトルにふさわしい世界観・雰囲気で満たすノーランの手腕は見事。",
            " 『ダークナイト ライジング』アン・ハサウェイがとても良い(^^)最後のシーンとロビンが最高♪",
            " 『ダークナイト ライジング』バットマンのもろもろの設定をわかっていることが前提となって作られているようだけど、前作もそれほど好きじゃないので、よく覚えていないから、この作品もどうかなー？1800円満点で1300円。",
            " 『ダークナイト ライジング』 アンハサウェイのキャットウーマンよろし。 最後のシーンの為の映画。作品自体がスタイリッシュ。よかった。",
            " 『ダークナイト ライジング』他のアメコミも見たくなった！",
            " 『ダークナイト ライジング』無難に完結した印象。前作ほどの濃厚さは無かったけど、なかなか楽しめた。正直、ヒースレジャーと比較されるトムハーディを少々気の毒に思いながら見たけど。一番の見所はアン・ハサウェイのくびれか。",
            " 『ダークナイト ライジング』前作のほうが好きだけど、こちらも迫力があって楽しめました。アン・ハサウェイのキャットウーマンも奇麗でしたし。ただトム・ハーディはイイ役者さんなのに、あまり個性が出てなかったのが残念。",
            " 『ダークナイト ライジング』本作、登場人物が増え、ますます影が薄くなっていくクリスチャン・ベイル。前作のジョーカーが衝撃的だっただけに、ベインの非道ぶりもちょっと。。。アン・ハサウェイだけが、救いだったように感じる。",
            " 『ダークナイト ライジング』やっぱり彼はロビンだったんだ！と分かった瞬間、涙。",
            " 『ダークナイト ライジング』WOWOWで。ちゃんとシリーズ観てないんだけど、面白く観れました。異常に長いが、最後の敵の正体がわかる部分はもう少し丁寧に描いてもいいんじゃないかと思う。この手の話は冒頭にキーを残すことが多いんだけどね。。",
            " 『ダークナイト ライジング』を観た。面白いけどやっぱりダークナイトと比べちゃうね…。 ★★★☆☆",
            " 『ダークナイト ライジング』全開でジョーカーに人間の部分を苛め抜かれ今回もそれを続けられるのだがあくまでヒーローとして復活、始まり、を書くのでややアメコミ感が戻る。個人的にはそれでも良いが、シリーズを通してみると作品ごとにブレはある",
            " 『ダークナイト ライジング』続。今作は前作から如何に立ち上がるかを描いてる感じ。個人的には前作の方が好き。ヒースレジャー演じる、狂気のジョーカーいたし。ベインの心境を掘り下げて欲しかった感は否めない。アン・ハサウェイがエロい。",
            " 『ダークナイト ライジング』 バットマンはビギンズから今作までのシリーズで所謂、今までのバットマンみたいなヒーロー映画とは確実に違うものに仕上がった気がする。 ただ、その部分が強いのは前作のダークナイトかな。続 ",
            " 『ダークナイト ライジング』面白かった (♡´◡`♡)",
            " 『ダークナイト ライジング』 ブルース、カッコいいわぁ♪ｺﾞｯｻﾑにに戻るよね。そりゃ戻るけども色々あるのに生き様カッコいいなぁ～(^-^)と。あとｱﾝ ﾊｻｳｪｲのｷｬｯﾄｳｰﾏﾝなかなか灰汁がなくて良かった ",
            " 『ダークナイト ライジング』Blu-rayででっかいTVで見た。映像美しかった♪NY摩天楼が♪内容とっても面白かった！最後のオチ?もギュンってした♪",
            " 『ダークナイト ライジング』バットマン新シリーズ完結編。ジョセフ・ゴードン、ゲイリー・オールドマン、クリスチャン・ベイル、アン・ハサウェイ！個人的に最高。偽善と偽悪に生きる人間臭いバットマンは、俺の中でアメコミ界で一番のヒーローだ。",
            " 『ダークナイト ライジング』☆3 ダークナイトシリーズは全作品通して暗いのであまり好きではないなぁ。ベインがバットマンの背骨折るのはいい原作リスペクトだと思った。一番良かったのはもちろんアンハサウェイのお尻です(´Д` )",
            " 『ダークナイト ライジング』4 バットマン復活。最後が爆弾処理あるあるで笑えた。ラストシーンも良かったし、犯人登場でえっ！って裏切られたしとても良かった。けどすべてアンハサウェイが美しかったからかも。",
            " 『ダークナイト ライジング』思っていたより楽しめた。アクションとか色々迫力に欠けるやら、流石にリアリティない部分あったけど、テーマがハッキリしてたし俺好みでもあったから面白かったなぁ",
            " 今日は『ダークナイト ライジング』を観た。確かにアクションシーンの出来は良くないが、この映画はアクション映画ではなく、ヒーロー映画なんだから問題ないと思う。ストレートなヒーロー譚としてよくできてると思う。",
            " 『ダークナイト ライジング』勧善懲悪",
            " 『ダークナイト ライジング』は、色々言われてるけど、僕としてはかなりあがれた映画なので3位に入ってくれったのは嬉しい。",
            " 『ダークナイト ライジング』やっぱこういうのって「悪役」の造形で決まるよねえ。「痛み」にゃ身体も心もあるけど、心の方が絶望に直結しているってのは、うん、納得。人間が簡単に堕落していく様子もリアル。いやあほんとに完結なの？？？",
            " 『ダークナイト ライジング』騙された！最後まで真犯人がわからなかったです。なるほどこうなるのかっていう終わり方でした。しかし、再起するまでの道のりが長い気がする。",
            " 『ダークナイト ライジング』こういうエンディングは好きです。キャットウーマン大好き！",
            " 『ダークナイト ライジング』前作以上に多くの欠点があり、傑作とは言えない。しかし、3部作の完結編としては及第点といったところだろう。キャットウーマンと途中までのベインは素晴らしかったし、締め方も前作ほどではないが良かった。",
            " 『ダークナイト ライジング』観たあとに「「バットマン ビギンズ」「ダークナイト」に続くシリーズ完結編」だということを知ったので、内容を理解したうえで観ればよかった。いつか、第1作目から観ることにしよう。",
            " 『ダークナイト ライジング』見た。まず、クリストファーノーラン監督の独特の映像美。これには本当に驚かされます。この世界観は誰にも真似できない。必ず正義は勝つ。",
            " 『ダークナイト ライジング』新年最初に観た映画。ハリウッドはなかなか話のスケールが大きくて面白い。",
            " 『ダークナイト ライジング』 ",
            " 『ダークナイト ライジング』うおおおおおこれで完結か！ ジョーカー以上の敵ってなかなかいないよなと思ったけどヴェインなかなかよかった。終わり方もいい！ 傑作！",
            " 『ダークナイト ライジング』キャットウーマンが顔ちっちゃくてスタイル抜群でセクシーです。バイクもタイヤが進化してて格好良いし、アルフレッドには泣かされるしで色々満載な面白さでした。 ",
            " 『ダークナイト ライジング』/シリーズ最高傑作は『ダークナイト』と答えるけど、『バットマン ビギンズ』も『ダークナイト』も、全てはこの映画のためにあったんだと思えた。ホントにスゴいよ、この三部作は。",
            " 『ダークナイト ライジング』Blu-rayででっかいTVで見た。映像美しかった♪NY摩天楼が♪内容とっても面白かった！最後のオチ?もギュンってした♪",
            " 『ダークナイト ライジング』事前情報も遮断して期待度MAXで楽しみにしてたのに。。『ダークナイト』『インセプション』が大好きなだけに、途中までは、これから面白くなる、この面白さがわからん自分がボンクラなんだど言い聞かせてみたけど、無理。",
            " 『ダークナイト ライジング』ゴッサム・シティを破壊しようとする殺人鬼ベインとの戦い。アン・ハサウェイのキャット・ウーマンが良い！クリスチャン・ベールもかっこいい。",
            " 『ダークナイト ライジング』鑑賞終了 のれないのれない と耐えながら観ていたが、衝突シーンで爆笑してからはもうギャグ映画としか思えなくなった。なんで声変えるんだよ！ ダークナイトのような粋なフォルムもなかったので、大変がっかり。",
            " 『ダークナイト ライジング』俺的にシリーズで一番良かった！相変わらず重苦しいストーリーだけどラストは色々見せてくれた！もう一度「バットマン ビギンズ」「ダークナイト」も見ようと思う",
            " 『ダークナイト ライジング』ん〜、どうだろ？前作が偉大だっただけに、ちとガッカリ。ミランダとベインの関係はちと唐突な感じで、それまでのベインの存在感が一気にかすんだ。と同時に興ざめ〜。一番輝いてたのはアンハサウェイのキャットウーマン！",
            " 【ダークナイト ライジング】160分が短く感じた。特に後半は怒涛の展開で、ラストが近づくにつれ終わってほしくないと思った。それぞれが苦悩、葛藤し様々な想いを抱えながら闘っている。本作を劇場で観られなかったのが本当に悔しいです。",
            " 『ダークナイト ライジング』吹替で字幕を追わなくていい分？初見の時に感じた中だるみ感もなく一気に観れてしまった。ジョーカーとはまた違ったペインの圧倒的カリスマ感が凄い！",
            " 『ダークナイト ライジング』アクション、兵器？機械？が地味でバットマンの醍醐味が感じられなかった。重苦しいストーリーに重きを置いていたのだろうなと思うけれど、ずっと見て来た人間からするとバットマンはそうではない気が…。最後は良かった。",
            " 『ダークナイト ライジング』やっぱアメコミに好意を抱くようになって、この映画を見ると、純粋に話が嫌い。見てて腹立つんだよな。",
            " 『ダークナイト ライジング』密林からBD届いた〜週末吹替え版で鑑賞するぞ！",
            " 『ダークナイト ライジング』冒頭、バットマンが“バットポッド”に乗って出てくるシーンはしびれた。心の中で「ｷﾀｰｰｰｰ!!」と叫んでた。曲がる時にタイヤが回転するのも超かっこいい。",
            " 『ダークナイト ライジング』TSUTAYAではあしたからレンタル開始なんだけど、ふら〜っとTSUTAYAに寄ったらあったのでレンタル。165分と長い映画だけど、最後まで飽きることなく見れた。なんといっても豪華なキャストが魅力。★★★★☆",
            " 『ダークナイト ライジング』ただインセプメンバーが良い味出してたなー。トムハはジーっと見てても全然トムハに見えなくてほんとびっくりした。ジョセフのイケてる度合いにもびっくりした。そしてなによりアン・ハサウェイが可愛い！",
            " 『ダークナイト ライジング』8.14＠ﾊﾞﾙﾄ９",
            " ＜ダークナイト ライジング【2】＞ ",
            " 『ダークナイト ライジング』プレミア当たったけど中止になっちゃったのは残念。でもクリスチャン・ベールかっこよかったし、少年役(一応)演じたジョーイ・キングちゃんが丸坊主だったのにはびっくりした。 ",
            " 『ダークナイト ライジング』前作ダークナイトに比べやや陽性になったというか、バットマンを再び「正義のヒーロー」として描いたという感じに取れて好印象です。白昼堂々と戦うバットマンとかは60年代ドラマ版のオマージュ！？とか勝手に思ったりｗ",
            " あと３回目の『ダークナイト ライジング』も観たけど、やっぱりベイン達は結局なにがしたいのかよく分からなかった。ファンの方々に教えて欲しい(-_-;)",
            " 『ダークナイト ライジング』 話が進むにつれ1作目の存在・設定が合わせ鏡のように立ちはだかる。全体的に面白いのだが、どうもベインの「小ささ」が見え隠れしてその辺りはやや興ざめ。ラストはあんな感じだけど、続編は作らないという選択もありか。",
            " ダークナイト ライジング ",
            " 『ダークナイト ライジング』前作と比べバットマンの身勝手さがより顕著に現れてたかなと思った。でもまあいくらコスプレ野郎でも格好良いものは格好良い！(笑)最後の方に大きなツッコミどころがあったけどｗシリーズファンとして納得のいく出来でした！",
            " 『ダークナイト ライジング』 ブログを更新しました。 ",
            " 『ダークナイト ライジング』シリーズで一番好きだな。",
            " 映画】ダークナイト ライジング、感想を書いていなかった。○。2回見てもわからないところが多く、町山さんのポッドキャストを聞いて得心したり。映像は素晴らしいが、物語については難点があるものだったらしい。",
            " 『ダークナイト ライジング』やはり、前２作を見といて良かったわ。．．．しかし、相変わらずの映像的サービス精神は贅沢過ぎで嬉しい悲鳴？！お腹一杯になりました。ありがとうございました。．．．ただ、一番記憶に残ったのはアン・ハサウェイでしたっ！",
            " 『ダークナイト ライジング』敵・味方問わないバットマンへの総攻撃とそこから這い上がろうとする様も魂を揺さぶられた。個人的には2012年暫定No.1の作品。 ",
            " 『ダークナイト ライジング』ノーラン監督は大変だったでしょうね。前作を超える最終章を作らなくてはイケナイんですから。でも前作との比較は別にして満足な最終章でしたよ～♪各人の苦悩やそうだったのか～要素もよく出来てました。さすが！",
            " 『ダークナイト ライジング』２度目でもちっともダレ無い！前作のジョーカーのイメージは強いけど今作のベインの強さも引けを取らない。トム・ハーディは声まで普段とまったく違うし。やっぱり最後にちょっと泣けてしまう(゜ーÅ)ホロリ",
            " ＜ダークナイト ライジング＞２作目の方が名作だと思うけど、何故かこっちの方が好き。んー、こっちの女性キャストの方が好みだから？ ･･･違うな。多分、２作目は裏切りがテーマだけど、こっちは信頼がテーマだからだ。悪役のベインに関しても、ね。",
            " 『ダークナイト ライジング』踊るの直後に観たためか、とんでもないクオリティに見えた。ロビンの振りがあったが、ノーランは最後らしいので残念です。",
            " 9/11@ユナイテッド・シネマとしまえん    『ダークナイト ライジング』IMAX    ",
            " 『ダークナイト ライジング』凄いです！今回のバッドポッドはアン・ハサウェイの曲線美用か？",
            " 『ダークナイト ライジング』前作のジョーカーのキャラが強すぎて今回は悪役が薄くて物足りなかった感は仕方ないかな。アン・ハサウェイは可愛くて大好き♪ 期待してたよりおもしろいと思わなかったけど、ラストはウルッときました～＾＾",
            " 一番良かったのは、核の未来について考えさせられたことかな。  原子力は大好きだけど・・・核兵器はなくなって欲しい。  ★★★★★★★☆☆☆  The Dark Knight Rises（ダークナイト ライジング）  ",
            " 前作もそうだけれど、私がバットマンに求めているものは、シリアスさではないのよね。  アン・ハサウェイは美しかったしファッションも楽しめたけれど、好きなキャラでもなかったし。  ",
            " The Dark Knight Rises（ダークナイト ライジング）  よくできてたし、大衆性と芸術性のバランスも良かった。けれどすごく好きなわけではない。  ",
            " 『ダークナイト ライジング』 予習して行って良かったw 所々つっこみたい箇所があるけど、子供のようにドキドキワクワクして観れて、ちょっと泣いた。キャットウーマンが最高に良い！DVDが出たら絶対に買う。やっぱバットマン/ダークナイト最高。",
            " ",
            " 『ダークナイト ライジング』観てきました。IMAXいいですね。核がテーマだったりして、見応えのある濃いストーリーでした。敵がジョーカーに及ばないというのは、今回はそういう設定上の都合なのでマイナスポイントではなかったです。",
            " 『ダークナイト ライジング』観ました。前作の印象が強烈でしたが、なかなか見応えありました。まだ続きがありそうで気になります。アン・ハサウェイ、可愛かったです。最後のどんでん返しも『おっ！』と思いました。単純に楽しめる映画でした。",
            " 『ダークナイト ライジング』 IMAXの翌日、地元でも鑑賞。アン・ハサウェイのボディスーツごちそうさまでした。内容については特に書かないのでとにかく観るべき。そして「ビギンズ」と「ダークナイト」をブルーレイで観てから再度劇場で観るべき。",
            " 『ダークナイト ライジング』 感想書くのさぼってました。この映画がIMAX初体験でしたが、映像も音も全然違った！静岡にはIMAXシアターないんだよなー、できないかなー。 ",
            " 『ダークナイト ライジング』期待通り、他のヒーローものとは一線を画する重厚な雰囲気。本作に比べるとアベンジャーズがお子様ランチに思えてくる。これでシリーズ本当に終わり？ DCコミック版「アベンジャーズ」の「ジャスティス・リーグ」に期待。",
            " 『ダークナイト ライジング』そのうえ音の振動が半端なく、低音好きにはたまらない体験が出来ました。３Ｄ作品だとキツイでしょうが、２Ｄ上映なら前から３列目でも十分楽しめます。＞ＩＭＡＸ",
            " 『ダークナイト ライジング』鑑賞４回目。ＩＭＡＸにてベインさんに最後のお別れ。気持ち的にはまだまだ観れるのだけど、他の作品が観れなくなるので。今回は、あえて前から３列目で観たのですが、意外にも普通に見やすかった。",
            " 『ダークナイト ライジング』ジョーカーのキャラが強すぎて、異色だな～と感じる。演技がすごいのだろうけど、世界観にあっているのか？というのはちょっと疑問",
            " 『ダークナイト ライジング』ヒース・レジャーのジョーカーをもう観ることができないダークナイトにちょっと躊躇したけど、上映時間の長さも気にならないくらい楽しめちゃいました。女優陣お二人とも良い味出ててよかった～～～ネ",
            " 『ダークナイト ライジング』伝説の終わりは、トリロジーらしい作りだったなぁ。。観賞者任せの説明不足な部分もあるけど、凝縮された物語に胸アツで震えた∑d(≧▽≦*)いろんな\"RISE\"が散りばめられてる(￣▽￣)V",
            " 『ダークナイト ライジング』泣いた。アン・ハサウェイに惚れた。途中の中だるみ感は否めないが、頭の飛行機のシーンと終盤の激闘シーンで余裕で震えれる。ベタベタなラストだが、ノーラン版バットマンシリーズを文句なく美しく締めてくれた。ありがとう。",
            " この夏、『ダークナイト ライジング』をIMAXで複数回観る。”複数回！” なんだろう、全く飽きない。毎回グッと来てしまう。細かい機微をあらわす出演者の演技の上手なことが、主な理由だろう、、",
            " 『ダークナイト ライジング』ついに見ました！ アン・ハサウェイは最高だし、ハンス・ジマーの音楽は無駄に大仰しいし、俺たちのジョセフ・ゴードン=レヴィットが大活躍だし、そりゃ面白かったよ。  ん？ え？ バットマン？ 敵のベイン？ えーと…",
            " 『ダークナイト ライジング』冒頭から速攻心を掴まれ、バットマン登場シーンでは鳥肌が立つ。ゴッサム=NYが破壊されるシーンは日本人の私ですら涙ぐむ程に悲劇的。登場人物それぞれに思いが募り、感情が揺さぶられる。凄い映画。前二作の予習は必須。◎",
            " 『ダークナイト ライジング』前作が凄過ぎたのでそれとは比べられない。余韻の残るラスト。一回観ただけでは語れないカンジ。早くBD出ないかなぁ。三作通して観たい。 ",
            " 想定内の展開の多さに加え、インパクトあるアクションが少なく、特にベインとバットマンの肉弾戦が地味なのが残念だったけど、空中戦と街の崩壊シーンの凄まじさと、前作から引き継がれたブレの無い壮大で重厚な作風はさすが。楽しめました。",
            " キャット・ウーマンが格好ええ！バットモービルが凄い（特に方向転回する様が）。今回の敵はベントだけど前作のジョーカーに比べるとカリスマ性は落ちるかな。",
            " うぉー！かっけー！すげー！いけるっ！ええっ？！ふふっが全部詰まってて、長丁場を感じさせない、飽きさせないのは、さすがノーラン監督。これ、きっとスピンオフやるよね。",
            " 映画生活に「ダークナイト・ライジング」 ",
            " 『ダークナイト ライジング』4回目。母と観てきました。アルフレッドとブルース、ゴードンとブルース、このシーンは何度観ても胸が熱くなる！",
            " 『ダークナイト ライジング』ノーランは強弱の付け方や陰影がうまい。時々え？と思う流れもあるが、これはアメコミだからと思い直す。本当に完結なんだろうか？次回の作り直しは大変では。",
            " 『ダークナイト ライジング』これを観る前に初めて「バットマンビギンズ」「ダークナイト」を観たけど、このシリーズ、こんなに人間くさい話だったのね。時間たっぷりだし、見ごたえ十分。でも、町山さんの解説聞くとちょっと考えちゃうね。",
            " 今年は映画の当たり年か？『ダークナイト ライジング』ようやっと観られたけどヤバイわ。クリストファー・ノーランの集大成出たな。本当に伝説が壮絶に終わってた。ノーラン組の常連、レヴィットとコティヤールは指命が見え見えなんだけどね。",
            " 『ダークナイト ライジング』アベンジャーズ見たあとでダークナイトライジングを思い出してみると、こっちのリアル感とかストーリーの面白さとか、自分の中では好みかな。",
            " 『ダークナイト ライジング』長いくせして、ちっとも物語としての質が低い。何にも頭使わずに見ないと嫌になる、こういうのは。シリーズ最後なのに残念。",
            " 『ダークナイト ライジング』重厚な世界観は相変わらず。１、２の登場人物がチラッと出たり、映像へのこだわりは流石、三部作を巧く〆てるね。今回の悪役・ベインは出鱈目な強さが目立ちすぎてキャラとしてのインパクトはいまいち。",
            " 『ダークナイト ライジング』観てきた！3時間という長さのせいか、こないだ観たスパイダーマンみたいに、またすぐ観たいってはならなかったけど、ずっしり見応えがあって十分に楽しめた。『伝説が、壮絶に、終わる。』とか言わず、続編が欲しいな。",
            " 『ダークナイト ライジング』＠ tohoシネマズ渋谷♪それぞれが活躍してて面白かった～。あっという間に終わっちゃった感じ。。バットマンとベインの肉弾戦に燃え、キャットウーマンの猫耳に萌えた。",
            " 『ダークナイト ライジング』長さを感じさせない面白さでした。アクションも良いし、ドラマも執事アルフと若き熱血くんのセリフが心に残る。前二作の内容を上手く繋げていて(事前に観ておくほうがいいです)、三部作の最後が一番納得できて楽しめました。",
            " 『ダークナイト ライジング』鑑賞３回目。全く飽きず。やっぱ永遠の中二病にはたまらん映画ですよ。",
            " 『ダークナイト ライジング』ＩMAXでみたってのもあって終始ドキドキしまくりー♪おもしろかったぁー(*^o^)／＼(^-^*)久々の映画で楽しめました!!次はプロメテウスかな？",
            " 『ダークナイト ライジング』IMAXにて観終わり。IMAXということもありアクションシーンは非常に高い満足度。ノーラン版バットマンを締め括るという目的は確かに達成された、が、どうも〆る為の脚本という感じがしてちょっと強引さが感じられたり。",
            " 『ダークナイト ライジング』ウェイン財閥の経営破綻理由がよくわかんない。もっと専門家いれてリアルに金融テロ描けばよかったのに。それこそ予算はそんなにいらないんだから。",
            " 『ダークナイト ライジング』権威を持った監督兄弟とノーラン組にたいして、上にも外部にもシナリオに意見する人間がいなかったんでしょうか。",
            " 『ダークナイト ライジング』予告編がかっこいい。よけいな情報なしで、本編を観ないで、劇場で予告編を楽しむのがいちばん。",
            " 『ダークナイト ライジング』系統譜としては前作が外伝的、願わくば他のヴィランを同列に扱ったシリーズを。ペンギン、リドラー。never say never again !!! ",
            " 『ダークナイト ライジング』を鑑賞。前作が強烈だった為、多少のパワーダウン感は否めないが、バランスは良かったかな？キャットウーマンのアン・ハサウェイはエロかっこ良く、もっと活躍みたかったな〜。ラストに謎残る感じは、ノーランらしいし。",
            " 『ダークナイト ライジング』スクリーンから目が離せない！ってか離すともったいないと感じる3部作完結作としては某マフィア映画、某指輪映画に並ぶ金字塔になりうる作品。次あるとしたら、もちろんノーラン監督＆ジョゼフ君でロビンのスピンオフ作品で！",
            " 『ダークナイト ライジング』期待しないでいたらアン・ハザウェイがピカイチだった。キャットウーマンとは全然言ってないけど、見りゃ分かるだろうてことか？",
            " 『ダークナイト ライジング』全体的な色彩が当然なんだろうけど暗くて、その上私服姿でお話ばかり延々と進む。ワクワクしながら見始めたが一向に盛り上がれず徐々に眠気が…。でも眠らず後半でやっとホッとした。3作中一番うじうじしてたかな？でもOKよ",
            " 『ダークナイト ライジング』IMAXで観た。楽しめたが、アラがたくさんある。例えば、テロの大義名分がなくなっとるとこや、日本人としてはどうしてもあの「核」の扱いには不満が残るとこ。それでも楽しかったので、強いて言えば「良い」で評価。",
            " 『ダークナイト ライジング』ジョーカーいないし、なんだかもう最初はこれでいいの？とハラハラモヤモヤしながら観てたけどラスト３分くらいが一番おもしろかった。ロビンー！！",
            " 『ダークナイト ライジング』近くにIMAXシアターはなく、結局DVDでの復習も出来ないまま、やっと観賞。お盆休みなのか午後の回満席でした。楽しかったです、ﾊｲ単純に~! 深く考えると…突込みどころはありますが。音楽も、重厚でよかったです♪",
            " 『ダークナイト ライジング』ブルース・ウェインに比重を起きすぎて、ヒーロー物の本質を忘れ、ひたすら重く暗い展開に苦痛を感じた。「インセプション」に続き、私とノーラン監督との相性の悪さを痛烈に感じる作品である。",
            " 『ダークナイト ライジング』キャットウーマンのアン・ハサウェイや硬骨の若手警官ジョセフ・ゴードン＝レヴィットはきびきびと動いてとても魅力的。",
            " 『ダークナイト ライジング』ビギンズをDVDで観なおしておいてよかった。共通キャラや設定が前提として出てくるので記憶をフレッシュにしておいたほうがいいかも。登場人物皆が苦しそうで観ていてかなり息が詰まったけど、インパクトのある映像は面白い",
            " 『ダークナイト ライジング』あれはあれでいい。でも面白かったかと問われれば即答できない。どこが気に食わなかったのか、自分でも明瞭に説明できない。でも、あれはあれでいい。あれがいちばんいい終わり方だった。ベインのキャラが不満なのかも…？",
            " 『ダークナイト ライジング』箕面のIMAXはあれっ？ってほど画面が小さかったですが音響はよかったよ。ライジングは2回目鑑賞の方が断然面白かったのは１回目は内容が理解できてなかった私の頭の悪さが原因だったのだ。ビギンズも見たし。満足。",
            " 映画『ダークナイト ライジング』☆☆バットマン！楽しかった。",
            " 『ダークナイト ライジング』なんとベタな少年漫画、、、",
            " 『ダークナイト ライジング』のアン・ハサウェイが完璧な女過ぎて辛い。",
            " 『ダークナイト ライジング』凄い面白かったよ！ 色々欠点はあるけど、そりゃ前作も含めノーランのいつもの事だし。欺瞞に満ちたラストが大人の味わいに思えた前作と比較したくなるけど、開き直ってる分今作のがたち悪い大人の結末って事じゃん？",
            " 前作と比較して批判してる人は…残念だな色々と。。バットマンのクールなアクションシーンこそ少ないものの、ドラマパート後の戦争シーンは前作、他作と比べて迫力が圧倒的。",
            " 『ダークナイト ライジング』映像コンテンツここに極まれり…的な。オーロラ州で銃乱射した犯罪者これ観る前に実行したでしょ?ジョーカーやべイン等、凶悪犯の結末なんて虚しいものよ…",
            " 『ダークナイト ライジング』途中1時間ほど寝てしまったが、それでも楽しい。クリスチャン・ベールは若く見えるな、Gオールドマンもいい。ダークナイトの世界の方が好きか？Aハサウェイは異様にキュートで悶絶。Hジマーの音楽は抜群の安定度。",
            " 『ダークナイト ライジング』そんなこんなで，ノーランの家にはアン・ハサウェイの未公開シーンがたっぷりあって，奴は自分だけで楽しんでると思うんだよね。ジェームズ・キャメロンの家で観られるという，巨大赤ちゃんがタイタニックを助ける！みたいなの",
            " 『ダークナイト ライジング』そろそろネタバレ，という気を使わずに書いてもいい頃か。話が破綻してるとかなんとかよりも，いちばん許せんのは，やる気満々のアン・ハサウェイをちっとも見せてくれないところ。",
            " 『ダークナイト ライジング』やはりこのラストだったか…。ベイルも悪人だが残忍さではジョーカーには遠く及ばない。『ダークナイト』の続編というよりは『ビギンズ』も含めた完結編なのでご注意を。アクション女優としてのアン・ハサウェイが最高。",
            " 『ダークナイト ライジング』観て来ました。完結編に相応しい凄い映画だった。相当迫力有り、脚本も良い。前作、前々作の伏線も綺麗に拾ってる。９０点、傑作。しかし、９３点だった前作ダークナイトには及ばない。 ",
            " 『ダークナイト ライジング』真のヒーローは決して死なない。165分はちと長く感じた、ストーリーは前作を引き続いていたが、前作は見てなくても楽しめます。(僕は忘れてた)。アン・ハサウェイがかっこよかった。でもあそこでロビン？",
            " 『ダークナイト ライジング』息子たちは「やっぱりジョーカー・・・」と言ってたけど、「ダークナイト」があったからこの「ライジズ」がある。確かに今回は「人間」は描かれていない。でも待ち望んでいたヒーロー活劇でありブルースの物語があるのだ。",
            " 『ダークナイト ライジング』１日経って考えた結果、どうなのだろうこの映画。観れば観るほど欠点が凄い見つかりそうで怖い。アクションが凄すぎて微妙なストーリーを隠した気がする。TFに似てるとは言いたくないけどそんなノリ。１回観に行ってください",
            " 『ダークナイト ライジング』前半はまったりとしたストーリー運びで若干退屈だったけど新しい登場人物を描く為には仕方ないんだろうね。逆に後半は眠気もぶっ飛ぶ展開に画面に釘付け！伏線も色々散らばってて最後にはニヤリとしてしまったわ。",
            " 『ダークナイト ライジング』立ち上がる時のかっこよさを見せつけられた。 ",
            " 『ダークナイト ライジング』バルト9にて。もう単純に楽しかった。長尺なのを全く感じなかった！この\"別格感\"は三作目だからこそなんだろうなぁ。うん、別格。",
            " 『ダークナイト ライジング』クリストファー・ノーランやっぱすごい！映画を観て、贅沢な時間をすごせたって思わせるなんて本当に尊敬する。映像とかが、かっこよすぎて、なぜか涙でそうになった。あとアン・ハサウェイにならおもいっきり蹴られてもいい。",
            " 『ダークナイト ライジング』 ",
            " 『ダークナイト ライジング』 ",
            " 『ダークナイト ライジング』時間を忘れてしまう展開。ちよっと見逃すと展開が分からなくなりそうで、画面に釘つけらとなった。怒りでは自分の本当の力が出ないんだな。地下から成長して這い上がて来たバットマンは、心身共に強かった。",
            " 『ダークナイト ライジング』特に後半はゾクゾク、わくわく(死語)、胸が熱くなるシーンの連続。見てほんとに良かったと思う。アルフレッドのブルースを思う気持ちに泣けた。アン・ハサウェイのキャットウーマンも予想外にキマってたなー。",
            " 『ダークナイト ライジング』バットマンの大復活に胸熱！バットマンはやはりスーパーヒーローなのだ！IMAXで見たので、大画面・大音量に圧倒された！3DではないけどIMAXカメラで撮影してるとのことなので、IMAXがオススメ。",
            " しかし気になる終り方だった。インセプセションの観過ぎかもしれない。",
            " これでノーラン版バットマンが本当に終了だとしたら、やはりヒース・レジャーがジョーカーをやった二作目が伝説的作品になると思う。",
            " 『ダークナイト・ライジング』鑑賞。後半からラストにかけてネタバレ要素があるので観てない方は前情報入れない方が良いかもです。ビギンズと前作を観てない、あるいは忘れてる方は予習してからをお勧めします。",
            " 『ダークナイト ライジング』あのエピローグ、原作ファンにはかなりうれしいものなんじゃないかなぁ。原作読んだことない私でもその事実知ってるだけでテンション上がったし。でも個人的にはあのエピローグ、エンドロール後に入れて欲しかった。",
            " 『ダークナイト ライジング』ラストは号泣。でもそれはこの作品単体からくるものじゃなくて、前二作でブルースが積み上げてきたもの、ゴッサムのために犠牲にしてきたものを知っててこそ得られる感動。",
            " 『ダークナイト ライジング』ブルースが痛そうなシーンがやっぱりつらい。あと個人的にね、どーしても気に入らん展開が一つある。でもそれを除けば。ブルース、セリーナ、ゴードン、ブレイクがとにかく魅力的でかっこよくて、見ててつい応援したくなる。",
            " 『ダークナイト ライジング』とか何とか言って、こんなにつぶやくのも好きだからなんです。いや、普通に興奮したし、映像、音楽、役者全てがハイレベルだし、imax体験も感動したよ。160分もあるんだけど、飽きないし、もう一度みたい！ ",
            " 『ダークナイト ライジング』@IMAX。最初から最後まで緊張感溢れ、各俳優陣のキャラが明確成立で実に爽快。またラストは胸熱くなり感涙してしまう。こうしたラストを観ることなく遠くアメリカでは不本意に無念に亡くなられた方々に暫し合掌",
            " 『ダークナイト ライジング』いつもの。キャットウーマンが綺麗で妖艶でいいケツでもうそこは十分に満足しました。で、僕はずっとこの人の終わり方が気になってたんですが。気になりませんか？まぁ、それは実際に見て確認してください。",
            " 『ダークナイト ライジング』前作を見ておもしろーって思って、じゃあ今回続編としてこれが見たかったのかと聞かれると、はっきりとYesと言えないのがなんとも。ジョーカーは凄い悪役だったけど、ベインもなかなかだったし、何が足りないのかなぁ。",
            " 備忘録シリーズ『ダークナイト ライジング』アン･ハサウェイは満点！あーいうのをエロカワイイというのでしょう。トム･ハーディーの見せ場がもっと欲しかったよぅ。",
            " 備忘録シリーズ『ダークナイト ライジング』あの処刑場の存在は必要だったのかしらん？妙に浮いていたよ、あそこの位置づけ。",
            " 亡き王女の為のパヴァーヌ",
            " 『ダークナイト ライジング』IMAX版をUCとしまえんで鑑賞。映像と音の竜巻に飲み込まれて約160分間のイリュージョンを満喫。スクリーンの上下サイズが時々広がったので、IMAXカメラ撮影シーンを確認できた。可能ならIMAXで観るべき。",
            " 『ダークナイト ライジング』エンドクレジットで見逃したこと→ウェインとカイルの社交ダンスシーンで流れているクラシック曲のタイトル。あ〜思い出せない･･･。誰か教えて下さい！！",
            " 『ダークナイト ライジング』３時間弱とは思わせない緊張感、エンドロール流れたときは鳥肌もの。都合良く飯食わしてもらったり、治療してもらったりと、ツッコミどころは多いが、ヒーローものってことで全然おk。アンハサウェイかわええ",
            " 『ダークナイト ライジング』最後の最後に「バットマンはコミックのヒーロー」である――って着地してくれた所が大好きです。バットウィングも良く見ると良い形してます。",
            " 『ダークナイト ライジング』前作があるからこそのライジング。なので、かなりの愛を持ってみたせいか、興奮そして感動したな〜。アン・ハサウェイがかわいかった。トム・ハーディもインセプションの時と別人ですごい。いろいろあるけど、そこも見所だぞ！",
            " 『ダークナイト ライジング』意外と期待よりは下回っちゃった感じ。最終章だからこそもっと前作よりは期待してしまったのがいけなかったのかな？クリスチャンベールやアンハサウェイは良かったけど、ストーリー構成がいまいちだったかなー？最後は良かった",
            " 『ダークナイト』のマジックは消えてるけどあっちが超傑作なだけで本作も十分傑作。駄作のビギンズもネタふり回ってことで許す。ポストジョーカーのヴィラン問題も、合わせ技でクリア。都合よすぎな部分はスルーで。考えてみたらこれヒーローものですから。",
            " 『ダークナイト ライジング』復活の物語。前作が良いながらも哀しすぎただけに、こちらも救われたような気持ちに。しかし、『ビギンズ』を観てなかったのが痛かった。ベインの強敵っぷりが良い。キャットウーマンは更に良い。更に続きも作って欲しい。",
            " 『ダークナイト ライジング』を観た。音楽やバイクやアン・ハサウェイのピッタピタのボディスーツは最高なのだけど、物語が如何ともし難い出来である。この映画の興収が「ダークナイト」より上回るのが納得できん！",
            " 『ダークナイト ライジング』",
            " 『ダークナイト ライジング』全編通して緊張感のある展開と圧倒されるアクションシーン。壮絶なクライマックスに至るまで、終始引き込まれてしまった。インセプションのキャストが数人いたのが個人的に嬉しかった ",
            " ",
            " 映画『ダークナイト ライジング』「法がある限り善は悪を凌げない」世界の本質を核に、ストーリーテリングは最高密度。全編を貫くスタイル。アン・ハサウェイにメロメロ。理念とアクションとキャラクターが高次元で絡まり合うオトナの娯楽。必見！",
            " ",
            " 『ダークナイト ライジング』ロビンの物語も見たい。",
            " 『ダークナイト ライジング』 良かった！きれいにまとまりました。 キャットウーマン、猫耳アンハサウェイ、かいらし。 BDで3部作欲しいなあ。",
            " 『ダークナイト ライジング』腕を組んでるのかと思ったらおっぱいだった。マリオン・コティヤール。 ",
            " 『ダークナイト ライジング』アメフト場をがっつり爆発させたとことか新しいバットマンの乗り物なんかはかっこ良かったし、最後はたしかに感動した。でも全体を思い出すと、雑な場面が多いし、ベインもしょぼいしで多くを期待しない方がいいかも。",
            " ",
            " 『ダークナイト ライジング』でこれは大したネタバレじゃないと思うが。キャットウーマンは不二子ちゃんみたい（笑）。「ルパン三世」をハリウッドで実写化するのなら峰不二子はアン・ハサウェイだな。『ダークナイトライジング』もう一度見に行きたいわ。",
            " 『ダークナイト ライジング』なるほどタイトルの「rises」とはそういう意味だったか。上映時間の長さを全く感じないほど集中できた。伝説を受け継ぐラストのサプライズも良かった。ただアメリカ人て核爆弾に対してどうしてこうも認識が甘いのか？",
            " 【ダークナイト ライジング】鑑賞。   3部作終ってしまいましたね～ 音楽&映像に圧倒されて時間を忘れるほどでした♪  ノーラン ワールド‼ 堪能できましたね☆ 壮大なスケール、映像美に拍手を贈りたいですね‼",
            " 「ダークナイト ライジング」トム・ハーディをより凶悪に見せるべインのマスクは、何処かレクター博士を彷彿としたり。素顔のままじゃあきっとインパクト弱かったよね…。この三部作の映画はある意味マスク同士の闘いだったのだなあ、と改めて思ったり。",
            " 「ダークナイト ライジング」まさにシリーズを締め括るに相応しい内容、見応えある映画でした。後から「なるほど！」と思わせる伏線の巧さ、見事でありますな。2作目で強烈な印象を残したジョーカー（ヒース・レジャー）からの移行も難なくクリア。",
            " 『ダークナイト ライジング』鑑賞。長い映画は嫌いだ。豪華キャストによる変態コスプレ大会噴飯物w でも私的に『スター・ウォーズ』より見事なオチの付け方に唸った。アン・ハサウェイがサイコー♪ 今の日本にならベインが現れてもイイんぢゃないかな?",
            " 『ダークナイト ライジング』はプロレス団体で言えば、新生ＵＷＦだよ！！",
            " 『ダークナイト ライジング』ノーラン監督のバットマン三部作の完結編に相応しい内容。クライマックスの迫力やオチの付け方など、面白かった。重厚感のある音楽やエキストラ使いまくりもさすが。",
            " 『ダークナイト ライジング』うぉー！！やっと見れた！面白かったー！鳥肌がたつシーンがいっぱいだった。いつも悪役が魅力的で翻弄されてしまうバットマンシリーズ。アンハサウェイのキャットウーマン良かった☆またあの音と映像！映画館で見るべき映画！",
            " 立川の映画館で『ダークナイト ライジング』やっと観てきた。ベイン最後かわいかった。ダークナイトと違って囚人が格好悪かった。社会主義革命っぽい展開になるのはウォールストリートのデモの影響？超面白かったです。",
            " 『ダークナイト ライジング』また観てきました。やはり何度観ても素敵な作品としか言いようがありません。感動したし鳥肌が止まなかったですしね。早くBR-D出ないかな、お家で楽しみたいです。",
            " 『ダークナイト ライジング』お友達が賛否分かれるってFBに書いてた(ﾟдﾟ)なので低評価ﾚﾋﾞｭｰ読みまくった そしたられんが【あれ？】思ったﾎﾟｲﾝﾄが挙げられてた(ﾟдﾟ)確かにﾂｯｺﾐどころはあるけどそれでもれんは大満足(・∀・)",
            " 『ダークナイト ライジング』三部作を見事に完結させていて気持ちいい。評価に値する。アルフレッド（M・ケイン）はシリーズ通して好もしいキャラだったが、最後の5分間の彼を見て、更にその感を強めた。前作とは全く異なった圧倒的娯楽作。",
            " 『ダークナイト ライジング』あまりに期待して見に行くと本当は面白いのに今一つと思うことがありますが、今回は更に期待以上でした。唯一の不満はノーラン三昧しようと思ったのにメメントのDVDがヤマダ  で売ってないことくらいです。      ",
            " 『ダークナイト ライジング』もしもアン・ハサウェイとマリオン・コティヤールの役が逆ならという妄想に取り憑かれてしまった。あの衣装をまとったマリオン・コティヤールを想像してぼんやりする。",
            " 『ダークナイト ライジング』は素晴らしい映画でしたよ。「ダークナイト」と比べるのは間違いです。何故ならば「ビギンズ」「ダークナイト」「ライジング」の三部作を合わせて、超～長編の1本の映画なのです。",
            " 『ダークナイト ライジング』IMAXにて鑑賞してきました。3度目にして気づきました、マリオン・コティヤールおっぱいでかいですね＾＾ゆっさゆさでしたよ＾＾3度見ても足りないくらいシリーズ「完結編」として最高の出来になっていると思います",
            " 『ダークナイト ライジング』重厚なストーリーに、メリハリの利いた展開。それでも、いや、だからこそ仮面を着けるブルースの姿に感動した。",
            " 『ダークナイト ライジング』3時間を感じさせない内容と文句ない３部作の結末で最高！直前に前２作をちゃんと見直しとけば、もっと楽しめたんだろうな。アルフレッド泣かせるわぁ。しかしインセプションからのキャストが多かった。",
            " 『ダークナイト ライジング』自分としては異例の速さで鑑賞した。いつもは軽く2週目に観るのだが。ラストでアルフレッドが見せた表情と仕草は何を意味しているのだろう？俺は前向きに捉えたいが。ヒーローものとしては史上最高のラストだと思う。",
            " 『ダークナイト ライジング』約三時間飽きる暇なし！圧倒的に面白かった！三作続けて観たいwもう、スゲーとしか言えない。思わずテンション上がるとこ言いたいけど、ネタバレになりそうでwとりあえず、アンハサ素敵過ぎ！番外編作りたくなるの解るわw",
            " 『ダークナイト ライジング』☆4 ノーラン版3部作の締めに相応しい出来！『バットマンビギンズ』は観てからのほうがいい。",
            " 『ダークナイト ライジング』で２回観た感想ですが・・・やっぱ私この映画大好きだ！辻褄とかまったく気にならんかったわ！（笑）",
            " 『ダークナイト ライジング』ただ全体的に暗すぎてバットマンやアン・ハサウェイの表情がつぶれて見えない箇所が多すぎたのが残念。新宿バルト９の担当者の方、もしこれ読んでましたら速攻で画質チェック願います。",
            " 『ダークナイト ライジング』正直クリアな音声ではなく、一部音が割れてる部分もありますが、スピーカーぶち壊れるんじゃねぇかってくらいの音を出してくれるので、低音好きは迷わず新宿バルト９に観に行ってください。至福の時間が過ごせます。",
            " 『ダークナイト ライジング』オープニングの飛行機の迫る音、バット初登場時の轟音、スタジアム爆破の爆音、そしてラストシークエンスの怒濤の大音響。",
            " 『ダークナイト ライジング』２回目見てきました。今回は通常の劇場にて鑑賞ではありますが、都内一重低音を響かせてくださる新宿バルト９に行ってきました。流石にスクリーンはＩＭＡＸには敵いませんが、重低音に関してはバルト９に軍配が上がりました。",
            " 『ダークナイト ライジング』語りたいことはいっぱいあるけど、もし私が小学生なら夏休みの作文の宿題に大きくなったらキャット ウーマンになりたいと書く！",
            " 『ダークナイト ライジング』IMAXで鑑賞。映像は凄いのかもしれんが哲学が浅い。コンパクトに見せ場盛り込みエンタメに徹するなら浅くても良いのだが、勿体つける割には･･･。キャットウーマンのキャラは魅力的。長くて途中飽きる",
            " 『ダークナイト ライジング』鑑賞。ブルースやバットマンの活躍以外が中心になっているところで、長尺を感じさせない、飽きさせない展開。敵役のベインの凄みがイマイチだと思っていたら、どんでん返しで納得。アルフレッドの涙に貰い泣きです。",
            " 『ダークナイト ライジング』映画の日だというのに、2000円するＩＭＡXで鑑賞。でもその甲斐ありました。上空からのアングルは夜景も街並みも山々まで何もかもが圧巻の美しさ！迫力満点で大満足でした♪",
            " 『ダークナイト ライジング』 さすがはノーラン監督！圧倒的な映像美と迫力。そして深い心の闇。期待を裏切りませんねー！這い上がろうと立ち上がる人々に中盤からは押さえきれずに度々涙が…。キャストは皆はまり役。最終章ってホントにこれで最後なの？",
            " 『ダークナイト ライジング』観た。ダークナイトの活躍に160分があっという間。三部作影の主役はマイケル・ケインと確信。見る前はアン・ハサウェイのキャットウーマンは不安だったが美しかった、キャット・ウーマンに翻弄されるバットマン唯々羨まし。",
            " 『ダークナイト ライジング』マシュー・モディーンが懐かしかった(^_^) 最近もいろいろ出てるみたいだけど、個人的には久しぶりでした。 ",
            " 『ダークナイト ライジング』IMAXで2回目鑑賞 冒頭のシーンから音響がビリビリ伝わってきて高い料金払っても良かったと痛感！ ほかのIMAX作品が始まる前にもう一回みたい。 ",
            " 『ダークナイト ライジング』鑑賞。ノーラン版三部作の最後は、最初から最後まで緊張感溢れる作品。そして素晴らしい役者達のおかげでどっぷりとバットマンの世界に浸ることが出来た。これで完結だと思うと寂しい…。 ",
            " 登場人物みんなキャラが立ってたね。前作の欠点である「美女不在」を見事に修正。善とか悪というよりは、ブルース・ウェインの物語が完結したって感じかな。いい意味で大作映画っぽくなって僕はこれかなり好き。",
            " 昨日レイトで3回目観賞。何回観ても面白い。『バットマン・ビギンズ』と二部作でもいけたよね。『ダークナイト』があるから、さらに奥が深くなってるんだけどね。 『ダークナイト ライジング』",
            " 『ダークナイト ライジング』ストーリーは『ダークナイト』のほうが好きだけど、音・スケール・映像…これこそ映画！ノーラン監督！IMAXでぜひ楽しんでほしい！もう一度観たいなぁ…そして一番カッコ良かったのはアン・ハサウェイ！",
            " 『ダークナイト ライジング』クリストファー・ノーラン監督『バットマン』サーガ三部作の最終話。IMAXカメラも使って撮影された、奈落から、地上から、上空から、ひたすら映像と音楽に惹き付けられ続ける、壮絶な伝説の終わり。",
            " 『ダークナイト ライジング』鑑賞。アメコミヒーロー物と感じさせない位の重厚なストーリー、映像、音楽。長尺にも関わらず冒頭からラストまで引き込まれっぱなし。完結編に相応しく、前2作を越えるデカいスケールに大満足。間違いなく今年代表する1本。",
            " 『ダークナイト ライジング』前作はヒース・レジャー以外？？というかんじだったのですが、今回は面白かった！説明しすぎでうんざり…もなかったし、ヒロインもかわいいし♪ライジングじゃなくて原題の“ライジズ”の意味に深く納得!!",
            " 『ダークナイト ライジング』こういう言い方はヘンかもしれないけれど、美しい映画だった・・・全体のトーンというか色というか魅力的。映画としても！ラストは、アルフレッドの表情で終わったほうがよかったのに～、というところが唯一の注文！",
            " 『ダークナイト ライジング』映像の雰囲気は最高なのに、ヴィランの望みが矮小すぎる。ここは「ダークナイト」の選択を拡大して、ゴッサムを合衆国政府が見捨て消滅させるのを市民とバットマンの犠牲でもって救済するてことにならなにのか。もう最終回あー",
            " 『ダークナイト ライジング』まいった、最高です。ビルの上から街を見下ろすシーンはほんと美しい。地味な殴合いが多かったのはバットマンも一人の人間という事をアピールか！そのメッセージ受け取った！そして今はとても寂しい。お疲れさまバットマン",
            " 『ダークナイト ライジング』アメリカでの興行成績は、前作越えが厳しいみたい。乱射事件の影響が大きいのか？それともジョーカーみたいなインパクトあるキャラがアメリカ人にはウケるのか？何にしろここからの口コミの伸びに期待だわな(>_<;)",
            " 『ダークナイト ライジング』日曜日に2回目鑑賞。これほど映画館が混雑する洋画は始めてかも。混んでる映画館は好きではないが、来週もこれくらい入っていてほしいな～。あと２，３回は観たい。",
            " 『ダークナイト・ライジング -THE DARK KNIGHT RISES-』を観てきました ネタバレ少なめ ",
            " 『ダークナイト ライジング』IMAX鑑賞。素晴らしかった〜！アクション・パニックシーンの迫力も物語があってこそ。その点ホントに見事としか言いようがない！！英国中心の俳優陣がいいな。M・ケインは最後までいい味出してました〜 ",
            " 『ダークナイト ライジング』点数高得点な作品ですね！子どもみたいにバットマン頑張れーって応援しちゃいました(^_^.)アン・ハサウェイは、よかった！ワン・デイもよかった！ジョーカーがいないのは寂しいなぁ(T_T)ノーラン拍手( ﾟДﾟﾉﾉ",
            " 『ダークナイト ライジング』とても良かった。ビジュアルがめちゃくちゃかっこいいし、3時間にもかかわらず、あっという間に感じさせる疾走感。エモーショナルな山もあり、魅せられた。アン・ハサウェイもかなりかっこ良かった。",
            " 『ダークナイト ライジング』。よくよく考えると、この作品で、あれだけアン・ハサウェイが光輝くのは、やっぱり彼女の目チカラ。キャット・ウーマンのあのマスクの上からでも、燦燦と輝く彼女の大きな瞳が、暗闇の多いこの作品で一際目立つのだなあ。",
            " 『ダークナイト ライジング』。物語の巧みさと強烈なキャラは、残念ながら前作に及ばずも、ラストシーンのすっきり感はこっちのほうが上かと。そして、アン・ハサウェイ。滅茶苦茶に強くてお美しい。ああ。シリーズ完結してしまって、ホントに残念。",
            " 『ダークナイト ライジング』IMAXにて。165分、あっという間ど迫力！！劇場で観るのオススメ。飽きさせずに進む展開に計算し尽くされ計画通りのノーラン監督の凄さを感じた。 暗い展開に華のアンがキレイ。前２作見直して観たいな。",
            " 『ダークナイト ライジング』もう一度観よう その前に『バットマン ビギンズ』と 『ダークナイト 』おさらいしとこう その方がより楽しめる思う ",
            " 『ダークナイト ライジング』前作で実質的にお株を奪われてしまったバットマンが底から這い上がる話。バットマンファンへのサービスが豊富な印象。一作目二作目とテーマがしっかり連続していてまとまりが良い。焦点は、バットマンの復権と意志の継承。",
            " 『ダークナイト ライジング』を観る。前作も良かったがラストが消化不良だったのを、見事に払拭させてくれた。そのカタルシスは半端ない。出演している役者それぞれがとても佳い。特にお嬢様キャラだと思ってたアン・ハサウェイが一皮剥けた感がある。",
            " ［注：ネタバレ気味］『ライジング』はアチコチで言われているように『ダークナイト』の続きである以上に『ビギンズ』の後日談という感じ。なので、予習をするなら『ビギンズ』だけど、前もって見ておくと「お話が一緒」という罠が！",
            " 『ダークナイト』3部作ってさ、なんだろう？平成ガメラ3部作みたいな物かな？基本馬鹿みたいなお話をリアル（クソ真面目）に撮る。これは一つの方法論として個人的には嫌いじゃないので許す。",
            " 『ダークナイト ライジング』完結編として最高の作品で、最初から最後まで興奮しっぱなし。IMAXても観てみたいなあ。",
            " 『ダークナイト ライジング』全体的に満足。ラストとか今回の敵であるベインから小物臭が少し出てしまったのがアレだったけど。CGに極力頼らず撮影されたアクションシーンは迫力満点でハラハラ。今度IMAXで二度目を見れば印象変わるかな。",
            " 『ダークナイト ライジング』鑑賞。面白かった。クリストファー・ノーランの所謂ダークナイト三部作の完結編なわけだけど、前2作が楽しめた人は十分楽しめると思う。",
            " 【ダークナイト ライジング】ハンス・ジマーの音楽の力って凄いなぁ。シリーズ通して素晴らしい仕事をしてるけど、今回も素晴らしかった。あのズンズンと鳴り響くスコアが流れるだけで、無条件で心拍数上がりますよ。",
            " 【ダークナイト ライジング】こんなに噛みつきたくなるのも、これで終わりだからなんですよね。次期待しようかってのがもうできないんですよね。そして、ほんとにほんとに、ヒースが生きてくれていたらどうなったろう、と考えずにはいられないんですよね…",
            " 【ダークナイト ライジング】僕は評判悪い『ビギンズ』も好きだし、もちろんジョーカー大好きなので、シリーズ最終章の感慨深さを感じるところもあったけど、バットマン対ベインはもっと熱くなりたかったなぁ。。あとA・ハサウェイ、もっと見せてくれ！w",
            " 【ダークナイト ライジング】ヴィランの目的が前作で踏み込んだところから後退してしまってるし、市民が不自然なほど蚊帳の外なのがどうも納得できない。派手になった分、アクション場面の弱さも鼻についたし、ベインがただの筋肉バカで、あの退場は…泣",
            " 【ダークナイト ライジング】IMAXで再鑑賞。一回目よりは良いところが見つけられて、そんなに悪い作品でもない気がしてきた。粋な伏線もあるし、クライマックスのエモーションには引き込まれる。でも、やっぱり冷静になって振り返ると不満点が目立つ…",
            " 『ダークナイト ライジング』165分間休みなく繰り出される強くて巧みで重いパンチ。EDには、真っ白な放心状態となる。この作品で‘ムービーパンチドランカー’になるなら本望だ。2012年の熱い夏は忘れない…僕達のヒーロー、C・ノーラン監督。",
            " 『ダークナイト ライジング』全ての出来事を繋ぐ見えない糸に引かれ、集積されていく登場人物達。何度も目頭を熱くさせる、生き地獄で選択する行動。Mr. H・ジマーの神々しく荘厳なスコアも素晴らしい。第３部が一番面白いと思ったサーガは初めて。 ",
            " 『ダークナイト ライジング』自ら探し求めた物と自分の中に在った物。爆火を背に薄笑うジョーカーと業火の中で仁王立ちするベイン。独り汚れないゴードンと独り走り出すブレイク。ヒーロー不在の街に立ち上がるヒーロー。シンボルを超越するシンボルの姿。",
            " 『ダークナイト ライジング』疾風怒涛の物語に震え、唯一無二の表現に打たれ、雄渾無比の世界観に溺れる。魂に訴求するC・ノーラン監督が用意した終幕。号泣は感涙に変わり、賞賛は喝采に変わり、感動は感謝に変わる。観る者の心に打ち立てられる金字塔。",
            " 『ダークナイト ライジング』観た あーっなんも言えねーっ！ ネタばれしないで感想言えねー イイからみんな観て ホント観ないと分からないから あー ネタばれしなくても言えることあった｢アン・ハサウェイ｣超セクシー！ ",
            " 天才ついに開花［ダークナイト ライジング］",
            " 『ダークナイト ライジング』観賞。それなりに楽しめた。とって着けたようなタイムリミット設定のせいもあって、盛り上がるはずのカウントダウンの部分に乗り切れないのと、市民が発起する動機付けの書き込みが弱い処は残念だった。 ",
            " 『ダークナイト ライジング』完結編としてちゃんと纏めてあってし面白かった。見る前に前の作品を観直しとくべきだったかな、ビギンズ観たのがかなり前だったからキャラ名うろ覚えだったわ。",
            " 『ダークナイト ライジング』IMAXで鑑賞。上映時間の長さも気にならない。アルフレッドの台詞に度々涙。前作と比較して言いたいことはあるけど、でもこの作品これでいいの！面白いの！",
            " 『ダークナイト ライジング』109シネマズ箕面のIMAXシアターで見た。人生初のIMAX鑑賞は本当にこれで良かった。",
            " 『ダークナイト ライジング』ノーラン版バットマン三部作完結編。しっかり、着地。言葉にしづらいんだけど、映像と音楽はホントに圧巻。そこにビギンズから続いてきたストーリー。いや、色々突っ込みたいところはあるけど。アン・ハサウェイやばい。",
            " 『ダークナイト ライジング』・・・☆☆☆☆☆。面白かったなぁ…。しかし、あんなにハイテクなのにベインとは殴り合いなんだな。ジョーカーは今頃何をしてるかなぁ…。",
            " 『ダークナイト ライジング』IMAXで鑑賞。音と映像すごかった。165分と長い映画だけどそれを全く感じさせないのは凄い。",
            " 『ダークナイト ライジング』IMAXで鑑賞、面白かった‼‼  アレやコレやの突っ込みどころは、カッコイイ映像と音でブッ飛んでたw  IMAX最高！バットマンが復活しただけでウルウル、自分がこんなにバットマン好きだった事にビックリしたw",
            " 『ダークナイト ライジング』あの人の登場やあの人の再登場やあの人とあの人の出会いや再会や対決や、あんなシーンのフラッシュバックや…何度も鳥肌たったしウルウルきた！長く待ち続けてたファンの人たちはなおさらなんでしょうね～。 ",
            " 『ダークナイト ライジング』鑑賞。期待が高過ぎたのか、そんなに面白くなかったな。でもこれだけ長い映画なのに飽きさせなかったな。そういう意味では面白かったのかな。うーん、よく分からん。でも、観ておけって一本ではある。 ",
            " 『ダークナイト ライジング』忘れてたけど2回目の試写。2日続けての鑑賞になったけれど、2回見てもみどころある。いろんな布石がわかるし２時間４５分でも飽きない。",
            " 『ダークナイト ライジング』前作「ダークナイト」ほど圧倒はされなかったが、この夏ダントツでナンバー１のおすすめ作であることは間違いなし。できればビギニングは復習してから観たほうが良いと思われます。",
            " 『ダークナイト ライジング』脚本に役者の演技力、スケールのデカさと迫力は相変わらず!!終わり方も俺好みで大満足!!文句無しの三部作だった!!",
            " 『ダークナイト ライジング』をIMAXで観た。前作は観てないのだが、この作品で精神を病んで銃撃をする様な内容じゃない。星４つ",
            " 『ダークナイト ライジング』ノーラン節炸裂！！ヤーレン ノーラン ノーラン ノーラン ノーラン ノーラン（ハイハイ） ",
            " 『ダークナイト ライジング』公開初日に鑑賞してきた。面白かったけど、バットマンらしさが少なかったような。超肉弾戦。アン・ハサウェイはめっちゃ綺麗だな。特にお尻が。",
            " 『ダークナイト ライジング』作品内でジョーカーに対してフォローがなかったのが寂しかったなー。",
            " 『ダークナイト ライジング』アンハサウェイでスピンオフやろうスピンオフ。もっとツーケーなども映してもらって。ネコ耳に関してはフェティシズム感じたよ。",
            " 『ダークナイト ライジング』 80点 ",
            " 『ダークナイト ライジング』興奮、感動、驚きで心臓バクバクいいっぱなしの１６５分。ベイン強すぎ〜。",
            " 『ダークナイト ライジング』を鑑賞。バットマンにしては飛び道具とかなかったけど、これはこれで良し。アン•ハサウェイもきれいで良かった。あの終わり方、いいんちゃう？可能性も残してくれた。シリーズで一番スケールも大きい。いう事なし！",
            " 【ダークナイト・ライジング】始まりから結末まで緊張は全く緩まず。これには、一貫して不安定感を煽るH.ジマーの音楽と音響効果の影響が非常に大きい。“ビギンズ”から引き継がれたラインが束ねられ捻られて、壮大なスケールの幕引きとなった。 ",
            " 豊洲で「ダークナイト ライジング」を公開前日7/27に観た...。圧倒された、魂が震えた。ノーラン監督は凄い、とにかく劇場で今観るべき作品。終了後、一緒に見た弟との議論は終わらなかった。",
            " 『ダークナイト ライジング』面白かった☆面白かった☆面白かった☆自分の中のティム版バットマンが吹っ飛び「バットマン」と名の付く映画の中でNo.１に躍り出たよv(￣▽￣)良かった♡",
            " 「ダークナイト ライジング」とにかくすべてが圧倒的！映像の技術もプロダクションデザインも、役者たちの力演も、この壮大なストーリーを見事に収斂した脚本も、見る者にガンガン迫ってあっという間の2時間45分！まさにエキサイティング！★★★★☆",
            " 『ダークナイト ライジング』お台場シネマメディアージュにて鑑賞。痛さとして伝わってくるような緊張感。そのテンションのまま物語は突っ走る。アン・ハサウェイの美しさと軽やかさにただ魅了され、バットマンをヒーローだと再認識するのです。",
            " 『ダークナイト ライジング』鑑賞。三部作の完結編にふさわしいクオリティー。内容・娯楽性圧倒されました。ビギンズ～ダークナイトを未見の方には是非予習してから見て頂きたい。僕的には文句なしの三部作。 ",
            " 映画一行批評『ダークナイト ライジング』何を書いてもネタバレになるので一言だけ。C.ノーランは最高の大嘘つきだ。",
            " 『ダークナイト ライジング』最終章にふさわしい物語だった ダークナイトの方が好きだけど、この結末以外ありえないし、本当によかった 役者(特にマイケルケイン)が全員良い また見に行きたい",
            " 『ダークナイト ライジング』伏線をかなり回収しているし、アン・ハサウェイも良かった。ただバットマンらしい飛び道具はあまり出ないし、肉弾戦が中心なのは、ちょっと残念だったな。でも絶対ハズレの無い作品だし、1800円の価値はある映画。オススメ",
            " 『ダークナイト ライジング』パーフェクト！！エンディングも私にとってこの上ない最良の形！もう一度言おう、パーフェクト！！",
            " 『ダークナイト ライジング』観た。ノーランバットマン三部作の集大成だけあって、スケールが一番デカい。アン・ハサウェイのキャットウーマン素晴らしいな。バットマン復活シーンで鳥肌立った。ファンなら最後でやっぱりあいつがな、ってニヤリする。",
            " 『ダークナイト ライジング』、圧巻の最終章。観る前は164分は長いなと心配していたが全くもっての稀有でした。何をどう言えば良いのか、、、語る言葉が見つからない。観終えた後もしばらくドキドキがおさまりませんでした。映画館での鑑賞、絶対推奨。",
            " 『ダークナイト ライジング』この日を待っていた。衝撃、まだ言葉にできない。ノーラン監督と素晴らしいキャスト、スタッフに感謝。バットマン三部作に対する彼らの深い愛情が伝わってくる。映画が好きで本当に良かった。感動をありがとう。",
            " 『ダークナイト ライジング』とはいえ、どっちが好き？何回も観たい！となると『ダークナイト』かなぁ～。この三部作を見事に完結させたノーランには拍手！伝説の壮絶と集大成を大画面で観れて感謝感激でいっぱい！ ",
            " 『ダークナイト ライジング』鑑賞。まさに伝説が壮絶に終わった。ヒーロー映画なのにこの悲哀感はなんだろう…アクション満載だけど、ウェイン、ベイン、ゴードン、ブレイクの言葉には表せない人間ドラマ。ラストは全身にカタルシス伝わった。 ",
            " 『ダークナイト ライジング』期待値高かったけど、想像を遥かに超えた快作。エンドロール流れた瞬間、拍手が起きる映画って初めてだったよ。Blu-ray出るまでに、ビギンズから観直そうっと(^^)",
            " 『ダークナイト ライジング』おやおや？感が強かったです。『ビギンズ』だけで考えれば違和感も文句もないのですが、そういうわけにはいかない。面白いよ、面白いし凄いなーと思う。でも何か釈然としない。ダークナイトワルイコ デシデシバサラバサラ",
            " 『ダークナイト ライジング』観た。ふーーーむ……",
            " 『ダークナイト ライジング』濃密な3時間。劇中でバットマンがライジングする辺りから最後までずっと、観てるこちらもアガりっぱなしでした！相当期待して行ったけど、はるか上を超えていった感があります。今夏ヒーロー映画No1確定。シビレタ！！",
            " 映画『ダークナイト ライジング』を鑑賞。ノーラン監督の最終章がラストを飾る圧倒的な出来。人間の心の闇を体現する最強の悪の前に、街は崩壊。迫力の映像にのけぞり、恐怖を操る心理描写に心が折れる。バットマンや警官達が立ち上がるラストは感動的。",
            " 『ダークナイト ライジング』前作が、「今の社会」の投影だったとしたら、今作は「その行き着く先」を映し出している。そんな世界で、何が必要なのか、どうあるべきだったのかを指し示す物語。",
            " 『ダークナイト ライジング』ノーランさん，お前はアレか？アン・ハサウェイのお尻ちゃんとハイヒール様を俺らには見せないつもりか？……というか，未公開のハイヒールシーン集を見せてください，ホントお願いします。",
            " 『ダークナイト ライジング』うーん，なんだったんだろな？この約3時間……",
            " 『ダークナイト ライジング』★★★★★ 色々な方が突っ込んでるようにベインの動機はイマイチ分からない。けどあの長丁場を殆ど飽きないで観れるだけの魅力はあったし、後半からの空中戦とかも興奮するし単純にアガる映画としての完成度が高い！",
            " 『ダークナイト ライジング』、ノーラン版バットマン・シリーズ完結編。165分という長さを感じない中身の濃さでした。逆に色々詰め込み過ぎて終盤が駆け足でアッサリ系になってしまったところは少々物足りなく感じましたが、十分満足です。 ",
            " 『ダークナイト ライジング』＠近所のシネコン。良かったところ＝中盤までのベイン、キャットウーマンのケツ、悪かったところ＝それ以外の全て。",
            " 『ダークナイト ライジング』のまれた。。全てを忘れて映画にのめり込めました。ハンス・ジマーのスコアも、キャストも、スタッフも、この作品のテーマ「生きること」に全力を注いで下さって、ありがとうございます！ゴッサムシティの民は私たちなのかな。",
            " 『ダークナイト ライジング』憎しみは憎しみを生み、負の連鎖が生まれやすい中、正義の行いと意思もまたちゃんと引継がれていくんだな。デントの一件があったから生きてくるエピソードだね。アン・ハサウェイ良いヒップラインだったわ～。",
            " 『ダークナイト ライジング』2時間半の長い映画なのにワクワクしっぱなしで観れた。今回も変態バイクが大活躍で嬉しかった。",
            " 『ダークナイト ライジング』☆☆☆☆。前作ダークナイトほどではないがまぁいいんじゃないでしょうか。ノーランらしく結構考えられてるけど、ハッタリだったり穴があったり、それら含めて面白い。",
            " 『ダークナイト ライジング』★4 シリーズ最終章としての過去作品を思い出させる全てを凝縮。作品を愛する観客にそれらを反芻させてくれる台詞も散りばめられており、涙がこぼれた。あのラストも自分的に納得いくものであり同じくニヤリとしてしまった。",
            " 『ダークナイト ライジング』正直ね。ノーランの新作としては凄く面白かったし、映画としてはやばいね。ただバットマン映画としては納得いかないし意味不明。バットマン詳しくない方が楽しめる。",
            " ただただ凄い！『ダークナイト ライジング』ブログ更新しました→ ",
            " 『ダークナイト ライジング』公開したばかりなので内容には触れないけど、監督の一面的なくせに深みがありそうな語り口はゲンナリするしガジェットのセンスの無さはやばい。しかも「××」の雑な扱い方は酷い。トゥルーライズから進歩しとらんやん…。",
            " 『ダークナイト ライジング』本作のヒロインの一人、キャットウーマンはななか良かったですよ。ぼてっした唇とバットポッドに乗った姿がセクシーでした。コブの嫁さんのほうは・・・またもや残念な役回りか。",
            " 『ダークナイト ライジング』165分という尺の長さが心配だったけど、全くだれることなく最後まで集中して観れた。というかこの長さでも詰め込み過ぎに感じる密度の高さ。バットマンは文字通りシンボルになりましたね。",
            " 『ダークナイト ライジング』【ネタバレなので読むな！読むなよ！警告したからな！】この映画見る前に『バットマン ビギンズ』見るのは必須だけど、『燃えよドラゴン』のクライマックスも見ておいて損はない！ニヤリとできるから！",
            " 『ダークナイト ライジング』【ネタバレなので読むな！読むなよ！警告したからな！】指摘してる人もいるかもだけど、クライマックスの群衆もみくちゃ大激闘の中でのバットマンとベインの肉弾戦。アレまんま『燃えよドラゴン』のクライマックスだよね。",
            " 『ダークナイト ライジング』【ネタバレかもしれないので読むな！読むなよ！警告したからな！】もうなんだろう。バットマン自身が（特に女性に対して）オッサンなのに中二で、シリーズ通してやっとオトナの階段昇ったね！ってお話なんだよね。（笑）",
            " 『ダークナイト ライジング』壮大なブルース・ウェインの悲劇。ヒーローとヴィランをギミックに使った緻密なイリュージョンに酔った。彼の世界がこれっきりなんて。",
            " 『ダークナイト ライジング』【いきなりネタバレかもしれないので読むな！読むなよ！警告したからな！】クリストファー・ノーランの中二病炸裂映画。もう本当にやりたい放題です。それに乗れるかどうかでこの作品の好き嫌いが別れます。私？勿論大好き！",
            " 『ダークナイト ライジング』2回観ました。ファンでも意見が分かれる作品だと思います。しかし、ノーラン監督はこれほどの完結編を作り上げたのはさすが！前2作は必見ですので、『ビギンズ』と『ダークナイト』は観てから劇場に行って頂きたい！",
            " 『ダークナイト ライジング』伝説のK-1戦士、マイク・ベルナルドの一夜限りの復活戦を心行くまで楽しんだ…ような。様々な手段を使って魅力とインパクトにやや欠ける敵から観客の目をそらそうとするも…どうでしょう。面白くないわけはないのだが。",
            " 『ダークナイト ライジング』過去二作必見。wikiとかでバットマンについて調べておいてもいい。思い入れが変わる。ノーランはバットマンの世界を壊さなかった。バットマンはやっぱりヒーローだった。 ",
            " ＜ダークナイト ライジング＞単にアクションを楽しむだけなら単品ＯＫだけど、ストーリーを味わうのなら前２作は必見。色々な形の父親的存在の描き方を楽しめる。ライジング（原題では\"rises\"）は台詞では過去形と命令形、そして映像で表現される。",
            " 『ダークナイト ライジング』、字幕も含めて、三部作の中では一番ツッコミどころ満載だけれど、あのラストですべて許す！この作品をフルに楽しみたいなら、観に行くのを遅らせても『バットマン ビギンズ』と『ダークナイト』を観ておくべき！絶対！絶対！",
            " 『ダークナイト ライジング』いろいろ漏れる前に観た。とりあえずアン・ハサウェイのキャット・ウーマンでスピンオフお願いします。あとIMAXカメラの遠景は良いなぁ。この祭りを楽しまないのはもったいない。",
            " 『ダークナイトライジング』ＩＭＡＸにて先行鑑賞☆２時間４５分と言う時間を一切感じさせない作品！観てる間、｢あぁ〜、俺は今すごい映画を観てるなぁ(>_<)｣と終始多幸感に包まれてました。まぁ、ツッコミ所は多々ありますけど、そんなの関係ねぇ。",
            " 『ダークナイト ライジング』クリスチャン・ベイルのバットマン三作目、3時間近いボリュームなんだけどあっという間、面白かった！アン・ハサウェイかっこ良すぎ。",
            " 『ダークナイト ライジング』(先行上映) ★4.0／劇場。 ",
            " 『ダークナイト ライジング』。前2作よりは楽しめました。途中で飽きなかったし。ノーランものってクドくて大抵途中で飽きるのよね。でも、これだけの長さがありながらダイジェスト状態。色々と詰め込み過ぎだわさ。",
            " 『ダークナイト ライジング』壮絶。終映で拍手がおこった。「ビギンズ」は品川IMAXで観たなあ。これもフィルムIMAXで見たかった。。。",
            " 『ダークナイト ライジング』先行上映ＩＭＡＸ版にて鑑賞！やってくれましたノーラン監督。映像、音楽共に素晴らしかったです。大好きな最初のビギンズを思い出し涙・涙…ビギンズ→ダークナイト→ライジングと３本で一つですね。",
            " 『ダークナイト ライジング』いよいよ上映始まる！！！楽しみにしている人も多いと思うので、見終わっても感想は控えます(^-^;)さて、存分に楽しむぞー♪♪",
            " 『ダークナイト ライジング』先ほど観てきました。本当に最初から最後まで目が離せない素晴らしい作品でした。また来週あたり観に行こうかと計画中です。",
            " 『ダークナイト ライジング』ノーランバットマンを締めくくる素晴らしい作品。前作よりも高いクオリティで迫力がものすごい。ぶっちゃけ「ダークナイト」よりは‥.と思うが観て損はないし、むしろ観るべき映画だ。",
            " 予想を裏切る展開がこれでもかと続き、長い上映時間にも関わらず決して、エンドロール直前まで集中力を落とす事のない良作！音響といい、見せ方のエキスパートだと心打たれました。『ダークナイト ライジング』",
            " 『ダークナイト ライジング』感無量。ただもう、魂が、壮絶に、震えた。",
            " 『ダークナイト ライジング』また泣いてしまったよ～(T-T)",
            " 『ダークナイト ライジング』見た。なんか劇場版パトレイバー２を思い出した。まあ、この展開は…バットマン映画としてはこれでよかったんでしょう。うん、これでよかったんだよね？ネタバレになるからあんまり書けないんだけどさ。ノーランありがとう。",
            " 待てなくて昨夜もまた『ダークナイト』観てもうた！テンション上がり過ぎてやばい！ライゼェェェェェーーーーーズッ！！！",
            " 『ダークナイト ライジング』たのしみー",
            " 『ダークナイト ライジング』コロラド州オーロラ市の悲劇から日も浅く、前作「ダークナイト」以上の作品は出来ないだろうという思いも有り、不安と期待で半々の気持ちでジャパンプレミアに行きました。杞憂でした。本作品は期待を裏切りません、必見です！",
            " ダークナイト ライジング：２５日試写。総合的には肩を落とすしかない映画だった。今回は物語よりアクションを頑張ったっぽい印象。故に大暴れシーンは見事だけど、物語と悪役が悪役が悪役が悪役が薄っぺらいからいまいち感情の底から盛り上がれない。",
            " 『ダークナイト ライジング』今回のバットマン・スーツ。 アン・ハサウェイのお洋服はめちゃ細だったw アンの登場で、シリーズに今までにない華やかさが出た ",
            " 『ダークナイト ライジング』試写会にて。非リアルなことなのに、ここまでリアルに感じてしまう内容は本当に素晴らしい♪♪そして最後の最後までのどんでん返しは2時間45分の上映時間をあっという間に感じさせる！ラストはさすがノーラン！！",
            " 「人はなぜ落ちるのか？それは這い上がることを学ぶため」うーん、そうか。思えばビギンズのそこに還っているのか。やっぱりビギンズ見てない人は見ておいたほうがいいかもなあ。",
            " フォロワーさんが結構みんなライジングのＪプレミア行ってて羨ましすぎる！感想みてるとメチャクチャ評判いいな！これだけの期待を上回る出来とは相当凄そうだ！！金曜が待ち遠しいー(*>ω<)o",
            " ダークナイト ライジング試写会。「プリズンブレイク」のべリックが、ブラックゲート刑務所長してた。",
            " 「ダークナイト ライジング」アン・ハサウェイ、ジョセフ・ゴードン＝レビット、マリオン・コティヤールはそれぞれに大活躍。皆おいしい役だったと思う。特にコティヤールが大好きな俺は大満足でした～",
            " 「ダークナイトライジング」べインの小物臭になんだこりゃと思ったけれどやっぱり訳がありました。それは…いや書けないけど。あとビギンズ見てる見てないはあまり関係ないかも。もちろん見ておいたほうがいいにはいいですが。",
            " 「ダークナイトライジング」面白かった。バットマン･サーガの最後を飾るに相応しいまさに黙示録的な展開に酔う。この物語の最後を見届けることができたことを幸せに思う。プレミア会場を包んだ拍手に映画ファンやってて良かったなと思った夜だった。",
            " 【ダークナイト ライジング】A・ハサウェイのキャットウーマンは個人的にはM・ファイファーとかH・ベリーとかより断トツに好きだったけど、セクシーな見せ場とかサービスショットが無いのがノーランと分かっていてもやっぱりもっと見たかったな～！",
            " 今夜は「ダークナイトライジング」をジャパン・プレミアで観賞。荷物検査、金属探知機の物々しいチェックを受けて東京国際フォーラムＡホールに入場。冒頭ノーランからの事件へのメッセージが映される。そして…上映後は熱い拍手に会場が包まれた。",
            " 【ダークナイト ライジング】ただ、正直言うと不満も結構ある。ジョーカーが居るのと居ないのとでは大きな差があることも改めて感じた。でも、期待しすぎないで、なんて野暮なことは全く言うつもりはなくて、むしろ期待しまくって観て下さいと言いたい！",
            " 【ダークナイト ライジング】何度も頭に浮かんだのが、『ビギンズ』でレイチェルが言っていた言葉。  \"人の本性は行動ですべてが決まるの\"  しっかりとその目で見届けて欲しいな、ブルースの、バットマンの本性を。",
            " 【ダークナイト ライジング】前2作が夜の闇の中での戦いが多かったのに比べて、昼間の光の中での戦いが中心なのも印象的だった。",
            " 『ダークナイト ライジング』ジャパンプレミア、まさに壮絶に、終わった瞬間、会場は沢山の拍手に包まれました。ラストは涙･･･(ToT)/",
            " 【ダークナイト ライジング】\"人はなぜ落ちる？這い上がるためだ\" 『ビギンズ』で深く暗い穴の底から生まれたヒーローは、『ダークナイト』で闇の騎士へとその身を落として行った。そして、『ライジング』で彼は再び這い上がる。光と闇の騎士として！",
            " 『ダークナイト ライジング』この壮絶な終わりいついては、まだ多くは語れないけど…エンドロールでキャスト、そしてノーラン監督の名前が出てきた時の観客の大拍手。これにつきる。",
            " 『ダークナイト ライジング』前作よりエンタメ要素強め。色々突っ込み所もあったけど、そんなのどうでも良くなるほどの圧倒的迫力、2時間45分あっと言う間。もうねほんとあれがよいんですよー、あれがー！見ればわかる！IMAXで絶対もう一度見るぞ！",
            " 『ダークナイト ライジング』ビギンズ、ダークナイトの要素が見事に昇華されている。最後の最後まで作品に込められた「ライジング」の意味合いを実感することができる。",
            " 『ダークナイト ライジング』観賞直後で興奮しているせいかもしれないけど今年一番・・・どころかここ数年観た映画を思い返しても個人的に1番かもしれない。 それくらい良かったー 早くIMAXで観たいぜ！！ ",
            " 『ダークナイト ライジング』まさしく、伝説の終わりにふさわしい終わり方でした。 是非、みなさんも伝説の目撃者になってください！ 2時間45分はあっという間です。",
            " 『ダークナイト ライジング』ジャパン・プレミア鑑賞。重厚な音と映像にビリビリ来た！これで終わるのは残念だけど、ノーランの次回作にも期待！ ",
            " 『ダークナイト ライジング』むしろ前作はジョーカーに引っ張られてた感がしたけど今回はメインのバットマンや周囲のキャラクターの魅力が感じられて作品を通して全体的に纏まってるかも",
            " 『ダークナイト ライジング』前作が素晴らしいだけに心配だったけど今回も2時間45分どっぷりと世界にはまれます。 全然長すぎること無い。むしろクライマックスに近づくにつれて伝説の終わりに寂しさすら感じました。",
            " 『ダークナイト ライジング』そしてマリオン・コティヤール。…美人やなぁ…///",
            " 『ダークナイト ライジング』まぁ中盤まではダークナイ…ト…？ゴッサム…？見失った…？なんか…メジャーな話の詰め合わせ…？という不安が生まれて前作が頭をチラついたけど。話が進むにつれ興奮もどんどん湧いてきてラストには私の目キラッキラしてたわ",
            " 『ダークナイト ライジング』でも前作は前作。この作品にジョーカーを求めないで！切り替えて！バットマンを見て！周囲の活躍を見て！ラスト「ｧｧｧｧｱｱｱｱｱｱｵｵｵｵｵｰｰｰｯ！！」ってなるから！",
            " 『ダークナイト ライジング』確かに展開もオチも読めるの！前作は読めなかったの！だってジョーカーが神出鬼没で奇抜だったから。あの悪役を超えられるものはもうきっとこの先もいない。",
            " 『ダークナイト ライジング』予想以上にアン・ハサウェイが良かった！正直、正統派清純のイメージを持つアンで大丈夫？ダークナイトに馴染むかなあ。と不安だったけど…うわっ…キャットウーマンだ…！それもごく自然に…！",
            " 『ダークナイト ライジング』壮絶に締めてくれた……！！そしてその締め方ときたら…クゥ～(↑o↑)よかった…！色んな意味で良かった…！バットマンカッコよかった…！",
            " 『ダークナイト ライジング』究極の「原因と結果」の物語。壮絶の惹句に嘘偽りなし。",
            " 『ダークナイト ライジング』 ジャパンプレミアにて試写。 ヤバい！自分の想像を遥かに越えた 壮絶な完結でした。 自分の心が震えるのがわかりました。  前二作を観ているとより楽しめまっす'(*ﾟ▽ﾟ*)'",
            " 『ダークナイト ライジング』ビギンズ&ダークナイトを予習してからの鑑賞をでっかいお勧め！特にビギンズは必須？です(^з^)-☆",
            " 『ダークナイト ライジング』ジャパンプレミアにて期待と不安の中での鑑賞。序盤、中だるみを感じる部分に一抹の不安も感じましたが後半、怒涛の展開といい意味での裏切りもあり興奮度MAX。ウルッ&ニヤッとする文句なしのエンディングでした。",
            " 『ダークナイト ライジング』バットマンビギンズを忘れた人、見てない人は予習しとくように！",
            " 今日は『ダークナイト ライジング』のプレミア試写会。本当なら、アン・ハサウェイ&ジョセフ・ゴードン=レヴィットの来日で盛り上がるとこだけど、自粛。早く観たい気持ちを押さえて、27日に六本木でイッキミします。 ",
            " 『ダークナイト ライジング』事件が発生して試写会中止かと不安もあったけど無事上映されてよかった。少し長かったけれど見応えあるね。明日もういちど試写観よう。",
            " 『The Dark Knight Rises』IMAXで観てきた！！",
            " 『ダークナイト ライジング』はいつのまに日本でこんなに人気になったんだろうかと驚く・・・前作は本当に映画好きの人以外は観てなかったから・・・ 口コミと評判でちゃんと評価される映画は素晴らしい ",
            " 『ダークナイト ライジング』  ジョーカーのメイク迫力ありますね(((o(*ﾟ▽ﾟ*)o)))",
            " 【「ダークナイト ライジング」プレスブックが当たる】 ",
            " 『ダークナイト』ゴッサムナイトで２週間ぶりくらいに鑑賞！何回見ても発見があり、飽きないし面白かった！やっぱジョーカーはすごいな",
            " バットマンのバイヤーを担当していたという、個人的な思い入れを抜きにしても まだ7月なのに、2012年のベストシネマに決定させて頂きます。 世界最速試写会なだけあって、セキュリティチェックが厳しかった！ レビューは後ほど。  ",
            " 『ダークナイト ライジング』ジャパンプレミアに当選したのにキャンセルせざるをえない状況になってしもた。泣きたい。キャンセル申し出たらわざわざ返信くれたここのスタッフありがとう。(←洒落じゃないよ)",
            " 『ダークナイト ライジング』今は早く観たい気持ちでいっぱいだけど、たぶん観終わった時は泣いてると思う。",
            " 『ダークナイト ライジング』期待しています。",
            " 【ダークナイトの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " 【バットマン ビギンズの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " ジョーカーの狂気に酔いしれてしまうのが正しいのか…【ダークナイトの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " ヒースのジョーカーは永遠です！魅力的な悪役は名作に必須ですね！何度でも観たい！！【ダークナイトの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " スケアクロウすごい！思い出し笑い、ならぬ、思い出しゾクゾクをしてしまう。大好きな悪役。悪役最高！【バットマン ビギンズの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " 悪は常に近くにあって、気付いた時には恐ろしく近くにいる。恐ろしく暴力的で、恐ろしく人を試す映画【ダークナイトの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " 『ダークナイト ライジング』みたいのお。 ",
            " ビギンズは『決意』の映画。【バットマン ビギンズの伝説を語れ】ダークナイト ライジング 伝説の3部作終幕 ",
            " 【ダークナイトの伝説を語れ】 映画史に刻まれる傑作か、持ち上げられ過ぎの駄作か？ ヒース・クリフのジョーカーはもちろん素晴らしいのだけれど、すべての罪をラストに背負うバットマンの姿も何度見ても泣ける。",
            " 『ダークナイト ライジング』一ヶ月きってるんだよねぇ～。今回も、初日にIMAXで観ます。  何回観られるかなぁ。",
            " 『ダークナイト ライジング』公開前にもう一度復習するよ！",
            " 『ダークナイト ライジング』新しい予告編観た！早く公開して～!(^^)!",
            " ダークナイト ライジング冒頭の空中拉致、ボンド映画のプレタイトルだ。",
            " 【ダークナイト ライジング Blu-ray & DVDセット(初回限定生産)/クリストファー・ノーラン】脇のメンバーがいい味出してます。アルフレッドしかりロビンしかりキャットウーマンしかり当のバットマ... ",
            " ダークナイトの評価が高いからか低く見られがちだけど、私は好きだなライジング。",
            " いつのまにかTSUTAYAで旧作になってたので『ダークナイト ライジング』を借りた。前作の方が見応えがあったけど、個人的には前作よりもヒーローしてたのでこっちの方が好きかも。",
            " ブレイク、ジョン、、、",
            " うーんアン・ハサウェイのキャットウーマンエロい",
            " 映画 ",
            " ",
            " 映画 ",
            " 2.『ダークナイト・ライジング』感想 ",
            " 「ダークナイト ライジング」伝説を終わらせたくなくてのびのびにしてたけど、やっと鑑賞。一番好きなのは「ダークナイト」だけど、三部作を締めくくるには相応しいラストだったんじゃないかな。ブルースの笑顔も見れたし、アルやゴードンには泣けたし、キャットウーマンはかわいいし！また観たい～。",
            " そそそそそういえば先月末にやっとこさダークナイト・ライジングを見ました。キャットウーマンいいね。てきとー裁判官(クレインだっけなんだっけ？)すごくいいね。バットマンがラスト以外たいして活躍してないところがいいね。",
            " 少し遅くなりましたが、感想を。『ダークライト ライジング』生身の人間であるブルース・ウェインの葛藤、人間ドラマが描かれていた。スケアクロウもしれっと裁判官やっていました。バットポッドに跨ったアン・ハサウェイの艶めかしさ。三部作の完結編として相応しい、密度の濃い165分だった。"
        ]
    }
}