{
    "title": "ギリギリの女たち",
    "id": 355,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 344,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " ユーロスペースで『ギリギリの女たち』鑑賞。ギリギリを超えるともう笑うしかないな。血縁関係って厄介だよな。憎み合っても、やっぱり繋がっちゃうんだよな。",
            " 『ギリギリの女たち』三姉妹は、一見強いように見えるが、彼女たちの背景にある時間、そして共通の不安が、叫びとなって表現されている。それは、脆さであると感じた。私は、そこに、ギリギリの日常を感じた。作品が訴えているメッセージは力強い。",
            " 『ギリギリの女たち』冒頭35分ワンカット、全編28カット、気仙沼の映像のインパクトなど見所はたしかにあるが、話はつまらない。女はたくましい！っていう女性賛歌がテーマなのか知らないけど共感できないなあ。次女の終盤のある発言には吐き気がする。",
            " せっかくだから、ラーメン陸に、行ってから「ギリギリの女たち」を見に行く。",
            " 『ギリギリの女たち』はこれから上映だけど、上半期ベストに優に入るくらいには素晴らしい作品なので公開が楽しみですお。また観たい。",
            " 『ギリギリの女たち』キャンパスノートにシャーペンと定規だけで描いた漫画みたいだなと思った。描きたいものがあれば、原稿用紙もスクリーントーンも、ペンタブもいらないんだなぁ、という筆圧の迫力に込められた想い、",
            " ギリギリの女たち、涙が出た、",
            " 「ギリギリの女たち」カメラ割りが殆どなく長回しでBGMもなし淡々とストーリーが展開、ギリギリというより人生をフライングした三姉妹を演じる女優三人の演技が凄まじい！辛かろうが嫌だろうがやるしか生きるしかないんだよ！でも映画でじっくり観るとかなり応えます…。",
            " 今日見た映画の感想3本目/『ギリギリの女たち』/どんなギリギリの様を見せてくれるのかと期待していたのですが、それが全部台詞で語られ、それを引きづった女3人が寝食を共にするというだけの話でした。とってつけたような震災要素、効果的でない長回しなど、正直退屈でした。10点満点で2.8点",
            " ギリギリの女たちって映画隠れた名作臭がする。",
            " 話す言葉が世界を切り替えて人を孤独にもしているのか、けど「ギリギリの女たち」面白かったー！",
            " もう１本はユーロスペースで観た「ギリギリの女たち」。実に小林監督らしい傑作。３人が３人ともギリギリアウトな感じがどこか滑稽で、本当は凄く深刻なはずなのに何だか可笑しい。一番まともな事を言っている三女が一番アウトローな生き方しているし。最後に開き直った次女の中村優子が超可愛かった。",
            " 「ギリギリの女たち」とにかく女優陣がすごかった。でも物語からは特別何かを得た感じはしなかった。ギリギリかと言われると微妙。次女の背汗がツボでした。あとは綺麗でみやすいです。",
            " 「ギリギリの女たち」観た。冒頭35分ワンカット、全編わずか28カット、109分。長回しハラハラした。長女の第一声「灰皿！」にビクっとなり。ラストに向かうにつれて、空元気のようなコント的快感。遠い映像、でも音は拾ってて。音の録り方、音と声と映像のシンクロについて考えてみたくなった。",
            " 小林監督の映画は色使いが綺麗「ギリギリの女たち」長女のドレスのバイオレットと次女のレモンイエロー、テーブルや椅子もオシャレ。バッシングの時は部屋の小物使いがオシャレだった。パリの色なのかしら。「春との旅」のスクリーンも綺麗だった。汗をかいた次女の背中、何処かフランス映画っぽい。",
            " ギリギリの女たち。中村優子さんが本当に素敵でした。",
            " 【６】ギリギリの女たち/小林政広  長回しすごかったなー。ほんまに、劇っぽいと思った。個人的に劇っぽい映画すきやから、いいんやけど。全部なくなっても、なくならないもの。絆とか、がんばろう日本とか、そゆ薄っぺらい言葉じゃなくて ",
            " 「ギリギリの女たち」女という性の何とも面倒くさいこと。ぎゃあぎゃあと騒ぎ、引っ掻き回して、近しい家族ですら羨んで、でもすぐにケロッとして笑っている。最初は文句言ってたって、とりあえず受け入れるしかない現実に向かって「ま、何とかなるでしょ」って笑ってみせる。そうやって、生きている。",
            " 河瀬直美監督の“火垂”も、小林政広監督の“ギリギリの女たち”も、中村優子さんはカレーを食べている。しかも、どちらも印象に残る、人間くさいとても素敵な食べ方をしている。あやこさんと、伸子さんの、食べ方の違いを観てみよう。"
        ]
    }
}
