{
    "title": "眠れぬ夜の仕事図鑑（ オーストリア）",
    "id": 356,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 544,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『眠れぬ夜の仕事図鑑』",
            " 『眠れぬ夜の仕事図鑑』鑑賞。夜のお仕事だけに静かなシーンも多い。「スペイン フランス キロ7」あれはやってみたい！人と接しなくてよくて楽そう！介護士さんの右耳のピアスにびっくりw",
            " 【眠れぬ夜の仕事図鑑】広い意味で夜に活動する人々の姿を描く、ゲイハルターのドキュメンタリー作品。21シーンの中には驚くもの、日本にないものも多く興味深い。解説が一切ないのでまずは情報を一切入れずに観て自由に考えるのが面白いと思う。 ",
            " 「眠れぬ夜の仕事図鑑」鑑賞。ナレーションもテロップもなしでただただ夜中に働く人々の姿を映し続ける作品。時間に関係なくサービスを提供しないとアカン分野もあるけど「出来れば昼で終わらせて夜はみんな寝ようよ！」なんて、早出なら３時半起床で出勤する僕が説得力なくつぶやく…(;^_^",
            " 渋谷イメージフォーラムにて\"眠れぬ夜の仕事図鑑\"鑑賞終了。  BGMとか一切なくて淡々と仕事してる人の姿だけってのには驚いたけど、面白かった。是非日本版も作って欲しいくらい。",
            " トータルリコールと眠れぬ夜の仕事図鑑みた。トータルリコールは残念だった。CGは凄いがやっぱシナリオがなぁ…。期待してただけに…orz。眠れぬ夜の仕事図鑑はなんともかんとも。ドキュメンタリーは色々考えてしまう…。ただエロシーンはモザイクいれようよ（笑）モロ見えは流石に…。",
            " 「眠れぬ夜の仕事図鑑」、着眼は面白かったが、撮影・構成・編集が残念なドキュメンタリーだった。",
            " 「眠れぬ夜の仕事図鑑」いろいろ面白かったんだけど、印象に残ったのが、夜のミサに集いし司祭たちがローマ教皇のことを「ベーネディクト！」「ベーネディクト！」と叫んでいて、どこかで聞いたフレーズだと思ったら「テーハミング！」とおんなじだったってコト",
            " ニコラウス・ゲイハルター監督『眠れぬ夜の仕事図鑑』＠イメージフォーラム。前作『いのちの食べ方』と同じく、ナレ・解説レスで定点カメラ的視点のドキュメンタリー。撮影対象が多く、やや散漫な感じもしたかな。ドイツの巨大ビアホールで飲めや歌えやの大騒ぎっぷりには唖然としつつ笑ってしもた。",
            " 眠れぬ夜の仕事図鑑面白かった",
            " 『眠れぬ夜の仕事図鑑』。巨大ビアホールのフロアの人垣を縫ってトレーを運ぶ従業員を、縦の移動で延々と追いかけたり、病室で眠る老人の身体の位置をそっと直す介護人を、固定カメラで見つめたりする場面の迫力と美しさ。夜の狂騒や孤独と向き合う繊細で隙のない労働からは、荘厳ささえ伝わってくる。",
            " そして、昨日見た「眠れぬ夜の仕事図鑑」はなかなか面白かった。「夜」を共通項にするいろんなお仕事の映像がひたすら連なる。一番衝撃的だったのは火葬場。いろいろ考えちゃったのは不法滞在者と、彼に滞在不許可を告げる担当者の会話。",
            " というわけで、眠れぬ夜の仕事図鑑面白かった！ 一切説明がないので、全ては理解できなかったんだけど、ゆえに、監督の選んだそれぞれの出来事や構図がかなり凝ってて、カメラが完璧に作者の目と化してた感がありました！映画の外にも色々と考えが広がっていく映画ですね、オススメです。",
            " ゲイハルター監督の「眠れぬ夜の仕事図鑑」をみた!途中一瞬寝たけど!寝たからあまり言えないが面白かったよ（笑）久しぶりに映画館きたわ!イメージホーラムっていう映画館の内装が好みです!",
            " イメフォで眠れぬ夜の仕事図鑑とガレルの灼熱の肌を続けて観てきた。ガレルの余韻がすごい。イメフォを出たら夕暮れでも夜でもなく暑くも肌寒くもなくでも風がちりちり吹いてきて、愛とは斯くも尊大なもので人は誰しも愛乞う幼い獣ででもそれはけっして届かない世界の方に在るものなのかとか、考えた。",
            " 「Abendland」（「眠れぬ夜の仕事図鑑」）おもろかった。ナレーション、説明字幕一切なしのドキュメンタリー。おれ好み。わかりやすさは要りません。",
            " イメージフォーラムで『眠れぬ夜の仕事図鑑』観た。これめちゃくちゃいいよ！なんか知らんがとても元気が出た。",
            " 眠れぬ夜の仕事図鑑は完全なるドキュメンタリーでした。音楽や効果、説明も一切なし。単調すぎて寝た。テーマは非常に面白いだけにもったいない映画ナンバー1。",
            " 『いのちの食べかた』っていう映画を観てきた。まだ観れてないけど『眠れぬ夜の仕事図鑑』の監督の過去作品。『眠れぬ～』のタイトルにも興味を惹かれたけど、こちらのタイトルも気になっていたので観る機会ができて良かった(^ ^)",
            " （眠れぬ夜の仕事図鑑、パンフ見ないと、消化不良。大抵の日本人は、そうじゃないだろうか。）"
        ]
    }
}