{
    "title": "アウェイクニング",
    "id": 357,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 56,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アウェイクニング』SFと思ったら1921年の話だった。コスチュームプレイ好きなのでこの感じは好き。寄宿学校+美少年はお耽美だけど、そっち方向じゃないのもよかった。オチ自体は読めたけど事件は強引か？イメルダ・スタウントンが素晴らしい！",
            " 『アウェイクニング』イギリスの正統派ゴーストストーリー。タイトルは「覚醒」という意味もあるとのことで、場面場面が丁寧に作りこまれている。青みがかった美しい映像、瀟洒な庭や建物。R・ホールもI・スタウントンも1920年代にぴったり。",
            " 『アウェイクニング』 6",
            " DVDで観た『アウェイクニング』は思ってた以上に面白い映画。ただ「シックス・センス」「アザーズ」そして最近観たばかりの「レッド・ライト」と雰囲気諸々が非常にカブる。少なくとも僕にとっては間をおいての鑑賞だともっと楽しめたかも。佳作。",
            " 『アウェイクニング』を鑑賞。いやあ、全く期待してなかったけど、めちゃ面白かったわ。サスペンスっていうか、スリラーっていうか。まあ、ジャンルなんてどうでもいいけど、これはしっかり作ってある。ストーリーって、大事やと思う。",
            " 『アウェイクニング』とても面白く観た。幽霊の存在が、1920年代はある種の支えであったり癒しでもあったというバックボーンが面白く、かなり捻りの効いたストーリー、さらに意外なラストがよかった。恐顔はいらないかな。1800円満点で1600円。",
            " 『アウェイクニング』DVD鑑賞！1920年代のイギリスを舞台にしたホラー。幽霊の目撃情報がたえない学校へ原因究明に向かう主人公。やはりホラーは恐怖と哀しみがイコール。そしてレベッカ・ホールの麗しさ！面白かった！ ",
            " 『アウェイクニング』観た。納得できず。話が無茶苦茶では？ただ他の人はアゲてるな…。何がしたいのかはわかるけど、フェイクの事件の解決と全体の結末の間が長い。最悪なのが全部みたあとでなく、途中から納得できなくなる点。",
            " 手持ち無沙汰でふらっとレイトショー『アウェイクニング』観た。 今ひとつもの足りない。けど特に文句はどこにも付かない。お話も映像も奇麗で丁寧な感じ。お盆にはぴったりな内容だったかも知れませんナイスな選択。「永遠のこどもたち」思い出した。",
            " 【アウェイクニング】全寮制男子校で起こる幽霊騒ぎに、科学的解決が得意なフローレンスが呼ばれた。やがて彼女はかつて遭遇したことのない真の幽霊と対峙する。ある程度先が読めたけど、きっちり決着つけるラストに満足。映像綺麗なホラー。佳作！ ",
            " 『アウェイクニング』★★★★☆ 話自体は西洋のホラーの踏襲的な作品だけど、変に金切り音で驚かさない良作。兎に角オチがなかなかやりよる！よーく考えるとごり押しな点もちょっとあるけど、最後まで「あれ？これって…。」と思わせる演出はナイス。",
            " 『アウェイクニング』やはりとてつもなく巧い主役級の３人の演者達。主人公には見せずに観る者には魅せるそのやり方や、主人公と一緒に覗き込まなければいけない/体験しなければならない世界の演出も巧い。この夏では一番の涼しくなる瞬間を味わった。",
            " 『アウェイクニング』男勝りの勝気な美人作家兼心霊現象解決探偵。駆け込んで来る戦争の英雄だった紳士な男前教師。作家大ファンの冷静沈着な寮母。一癖も二癖もある教師達の面々。観る者の背筋が凍りつく曇天のロンドン郊外全寮制小学校での出来事。快作！",
            " 『アウェイクニング』ちらしを見てSF的な作品かと思ったが、20世紀初頭の英国の古風な雰囲気がいい感じに恐怖感を煽るクラシカルなホラーになっている。そして話は思わぬ方向へ。そこでようやくタイトルの意味がわかった。",
            " 『アウェイクニング』ゴシックスリラーと銘打っていますが、内容は違います。幽霊となった少年と、その調査に寄宿舎を訪れたヒロインの過去を巡る壮絶なドラマが描かれます。ホラー映画の苦手な人でも大丈夫。レイトショーで、夏の夜を涼しくご鑑賞下さい！",
            " 『アウェイクニング』結構面白かった♪ 少しドキドキ、主演女優がまた綺麗なんだ、でも、会場が悪くて画面暗いし画質悪かったのはマイナス。 ちあみに、ゴシックスリラーって何？（笑）",
            " 『アウェイクニング』サスペンス寄りのファンタジーホラ～？画が綺麗｡特にトム君 抜群｡今はどうなっちょるんじゃろ？幽霊なんか信じな～いって言ってた姉さん 途中まで暴いたりして、ほぉと思ったが貴女ちょっと弱すぎ｡オチはまぁ強引さはあるが綺麗に着地したのかなと｡",
            " ゴシック・ホラー『アウェイクニング』観た！怖かった！特にドールハウス。霊を信じない女性が、そういうトリックを暴く仕事をしてる。と、寄宿学校からの依頼が。事件はあっさり解決したかに思えたが…。タイトル通りに覚醒、目覚めちゃうのだ。ちと変態気味のヒロインにレベッカ・ホール ",
            " 『アウェイクニング』レベッカ・ホールの心霊術破り探偵というのが似合っていて良かったが（それにこの英国1920年代、いわゆる探偵小説黄金期の女探偵は珍しい気がする）、近年の館ものゴシックホラーとしては『アザーズ』や『永遠のこどもたち』の絵画的完成度には及ばないか。まあ悪くはない。",
            " 「アウェイクニング」そんなこといちいち謳ってないけど、俳優さん巧いし子どもたち美しいし、美術や衣裳やロケーションもさりげなく素晴らしくて…とにかく好感度。お洒落なアーティストがお洒落な洋服着て心の屈折撮ってますって映画の何100倍も好きだよ。"
        ]
    }
}