{
    "title": "ゴッド・ブレス・アメリカ",
    "id": 359,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1814,
            "each_tweet_amount": {
                "good": 42,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴッド・ブレス・アメリカ』  さえない中年男性とキュートで風変わりな女子高生、世間にやるせなさを感じている2人が「気に入らない」人達を殺戮。主演の2人のキャラと音楽が良い。やや盛り上がりには欠けるが物哀しい友情。☆4  ",
            " 『ゴッド・ブレス・アメリカ』映画館マナー守れない奴らを撃ち殺すのを観れただけでもありがたい映画。ああいうのをもっと見たかった。厨二的な、浅はかな妄想映画だと思うから。好きだけど予告編が一番面白いという観る前から予想してた感想に。",
            " 『ゴッド・ブレス・アメリカ』★3.6  ミーハー的な趣味を嫌い、迷惑なやつがいたらぶっ殺す映画。レオンとかキックアスを思い出されるような感じで面白かったんだけどスピード感がイマイチでした。タラ・リン・バーは可愛かった。",
            " 『ゴッド・ブレス・アメリカ』ポスト9．11時代のアメリカの自画像として誠実な作品(かもね)。おすすめです。",
            " 『ゴッド・ブレス・アメリカ』確かに人が死ぬから興奮はするけど、舌っ足らずな映画。あのラストはこれ系じゃ定石やし、そこに至るまでもうちょっと練らないと、これじゃ誰でも作れちゃうよ、という感じ。バカにされるから誰もやらないだけであって。",
            " 『ゴッド・ブレス・アメリカ』/主人公の怒りに共感出来たから面白かったかな。自分も頭の中では何発も銃ぶっ放してるからね。怒りの理由が身近だっただけに「わかるわー」と同じ気持ちになれたよ。映画館のシーンなんて特にね。",
            " 『ゴッド・ブレス・アメリカ』ハチャメチャなイッちゃった二人連れの話かと思ってたんだけど。殺すべき？相手を選ぶ会話とか二人の時間とか、なんとも刹那かった。暴力的にイッちゃってるのはアメリカの世間の方だよね。日本も同んなじなんだけど。",
            " 『ゴッド・ブレス・アメリカ』なかなかおもしろかった。くそったれやろうを片っ端からぶっ殺していく主人公最高。ヒロインは軽くぶさいくじゃけど終盤になるにつれて可愛くなってくる",
            " 『ゴッド・ブレス・アメリカ』もう一度観た。やっぱり面白いな、ギリっギリのコメディーだけど。あと色々アメリカ人向けのネタが多い。↑しとこう。",
            " 映画】ゴッド・ブレス・アメリカ見た。●。ひねくれすぎて一回りした暴力コメディ映画。場当たり的に話は進むし、内輪受けを狙っているようにしか見えないコネタが多いが、嫌いではない。個人的にはおばさんの笑い声が入っていると良かったのだが（毒）。",
            " 『ゴッド・ブレス・アメリカ』☆☆☆☆．「キックアス」が引き合いに出され「あれよりは…」とdisられてる感があるが，かなり別種のイタサを「愉しむ」映画．動機には全く共感できんがよくできてる",
            " 『ゴッド・ブレス・アメリカ』現代版の「俺たちに明日はない」。フランクは冒頭こそ鼻持ちなら無い中年男だったが、ある意味純粋なロキシーとの旅の中で渋みを増していく。ロキシーの動機は最後までよーわからんかった。キックアスよりは過激度で劣る。",
            " 『ゴッド・ブレス・アメリカ』最高でした。泣いたぜ。",
            " 『ゴッド・ブレス・アメリカ』この映画を観て、今のアメリカは……とか、この手の企画が……とか、薄っぺらい知識をひけらかして得意げに語る輩を俺はカラシニコフで撃ち殺したい気分！",
            " 『ゴッド・ブレス・アメリカ』メジャー系だとエル・ファニングの独擅場みたいになってる感のある「思春期女子の妙な色気」を、今作のタラ・ライン・バーも出しまくってて壮絶に素晴らしかった。なんなんだろうね、あれは？やられるわ。 ",
            " 『ゴッド・ブレス・アメリカ』余命幾ばくもないと診断された中年男と、彼に殺人行脚をけしかけついてくることになった少女の話。画的にはどうってことないんだけど、全編にそこはかとなく漂う淋しさと、ラストの切ない開放が良かった。 ",
            " 『ゴッド・ブレス・アメリカ』これはキックアスやスーパー！とはレベルの全く異なるもの。あの程度の、しかも冒頭に語り尽くされてられるロジックで無罪の人を殺しまくってもなぁ、と全く共感できないままのっぺり進み、ラストで徹底的に冷めちったなぁ。",
            " 『ゴッド・ブレス・アメリカ』やはりタラ・ライン・バーがかわいい。途中途中で魅せるファッションもgood。junoとgleeが嫌いというキャラ設定もいい。主人公はビル・マーレイの弟。",
            " 『ゴッド・ブレス・アメリカ』めちゃくちゃな話だけど、こういうの作りたい気持ちわかるし、実際面白かった。ラストはちょっとホロリ。",
            " 『ゴッド・ブレス・アメリカ』映画館で騒ぐヤツらを撃ち殺すシーンに心の中で拍手喝采。私もエンドクレジットの間ずっと携帯をいじっている近くの客に妄想の中で357マグナムホローポイント弾を6発ぶち込んでやりました。",
            " 『ゴッド・ブレス・アメリカ』 最初の殉教者の名前といい絶対意識してるキックアスよりもレオンなのではないかと思った。映画館を一歩出るとコロしたくなる連中ばかりの渋谷で公開されている意義について考えてみたい",
            " 『ゴッド・ブレス・アメリカ』世直しと育む友情のブレンドが絶妙。フランクことMr.J・マーレイのお腹とロキシーことMs.T・L・バーのツイン三つ編みに乾杯！ザ・キンクスの名曲が、最高に切なくて最高にカッコいいシーンで使用されていて男泣き！",
            " 『ゴッド・ブレス・アメリカ』時折少年の様な表情を見せる中年男と時折大人びた表情を見せる女子高生。自国への皮肉を、自国への愛情たっぷりに魅せるB・ゴールドスウェイト監督。星条旗マントで登場するMr.JBの叫びの如く“I Feel Good”",
            " 『ゴッド・ブレス・アメリカ』★★★☆☆ 雰囲気とか、登場人物は凄い好みなんだけど、話は実に惜しい！ もう少し頑張ればスーパーばりにナイスな作品になると思うんだが…1つは最後に主人公に対する梯子を外し過ぎちゃったのがマズかったかな。",
            " 『ゴッド・ブレス・アメリカ』観たよ～！爽快(^^)普段不満に思ってることをオヤジと女の子のコンビが派手にぶちかましてくれました！夏休みのマナー映画として観てほしいぃ～wラストは泣かされた(;o;)最高！",
            " 『ゴッド・ブレス・アメリカ』むかつくヤツらをぶっ殺すロードムービー。実名でアメリカのあの人やアイツの悪口を言いまくる...俺の去年ベスト1「スーパー！」のあの方向のオチが気に入らないが為に作ったような映画だ。",
            " 『ゴッド・ブレス・アメリカ』中年男と女子高生が社会的に非常識な人間を次々殺していくコメディ作品。究極のブラックユーモアでシニカルな笑いに導いてくれた。",
            " 『ゴッド・ブレス・アメリカ』観た。まぁSUPER！の広域版。セックスはないけどね。なにはなくともタラ・リン・バー。可愛すぎる。あの笑顔。恋したわ。アメリカセレブを実名でおちょくったり、まんまアメリカン・アイドルっぽい番組を批判してたり。",
            " 『ゴッド・ブレス・アメリカ』観てきた。系統はもろSUPER!なんだけど、爽快感もあるし、ラストも納得の作りだし、これが東京で１館だけなのはおかしいよ。楽しい作品なので誰にでもオススメ出来る作品",
            " 【ゴッド・ブレス・アメリカ】社会に苛立つ中年男と煽る女子高生の痛快なシューティング・ロード・ムービー。ズレてるのは彼なのか？米国社会の方なのか？…多い勝ちなのが民主主義なんだ。最後にフランクの放つ痛烈な台詞と弾丸にスカッとしたよ。 ",
            " 『ゴッド・ブレス・アメリカ』～現場を目撃した同級生の女の子に詰め寄られ、どうせなら他のムカつくヤツラも殺してゆこう！と二人して正義の殺人行脚の旅に出かける事になる・・・というお話をコメディータッチで描いている殺人ロードムービー",
            " 『ゴッド・ブレス・アメリカ』～出演していたワガママ放題の素人バカＪＫの愚行と言葉遣いにブチ切れ、どうせ死ぬならあの馬鹿殺す！とばかりに戸棚の拳銃を持ち出し、高校の正門前で待ち伏せて処刑。そのまま自殺するつもりが～",
            " 『ゴッド・ブレス・アメリカ』理不尽なセクハラ疑惑を理由に長年勤めた会社を解雇され、離婚した妻は若い彼氏と再婚が決まり、唯一の希望であった娘からは嫌われ、挙げ句の果てに脳腫瘍で余命が少ないと告知され中年の男は、たまたま見てたテレビの番組に～",
            " 『ゴッド・ブレス・アメリカ』社会のクズに銃をぶっ放し鉄拳制裁。映画だからこその笑いと爽快感がいい。主人公が独自の倫理観とルールで行動しているところがどこか哀愁を誘う。終わり方も好きだなあ。映画館のマナー啓発ぽいシーンが特におもしろかった。",
            " 『ゴッド・ブレス・アメリカ』予想外に細かな笑いや撃ちまくる爽快さより、主人公達の苦しさ悲しさが印象的でちょっとウルッとくる感じ。観た後は主人公の怒りがこっちにもしっかり残る。",
            " 【ゴッド・ブレス・アメリカ】ダーコ・エンタテインメントってまさかと思ったら、やっぱり『ドニー・ダーコ』のR・ケリーの会社なんですね！キンクスとかA・クーパーの音楽も最高でした。特に\"I Never Cry\"…。おっと涙が。",
            " 【ゴッド・ブレス・アメリカ】倫理的に無理って思う人とか、逆に純粋に痛快！って楽しめる人もいると思うけど、僕はなんか泣けて仕方なかった…。アメリカンニューシネマの血が通った2人の姿が美しくも哀しくて、泣けて泣けてたまらなかったなぁ。",
            " 【ゴッド・ブレス・アメリカ】隣りにいかにも頭カラッポそうなカップルが座って、ポップコーン食って指チュパチュパしたりジュース床にぶちまけたりする上に、最後までなんかズレたところで笑うからムカついた…。お前らみたいな奴が殺される映画やぞ！ww",
            " 【ゴッド・ブレス・アメリカ】超有名人のあの人やあの人、映画ファンの神経逆撫でしそうなあの人のこともボロっカス！笑っていいのか？応援してもいいのか…？ギリギリを突っ走る処刑人コンビの真っ直ぐな感情に心を揺さぶられずにはいられない！",
            " 【ゴッド・ブレス・アメリカ】倫理的にマズイという考えはいとも簡単に破壊され、自分も地獄の逃避行の一員になってしまう劇薬映画だった。清々しく毒され、そして泣け！",
            " 【ゴッド・ブレス・アメリカ】低俗なTV番組でアホ面さげて威張る奴！自分をどっかのシンデレラと勘違いしてるワガママな奴！映画館でしゃべる奴！！メタボ中年ダメ親父と狂った女子高生が僕らの代わりに腐った奴らをブッ殺す！過激で痛快で、最低で最高！",
            " 【ゴッド・ブレス・アメリカ】これは、泣いた。思い出すだけでもうるうるきてる。自粛せず公開してくれてほんとによかった。ありがとうございます。ほんとにほんとに救われた！Hi-Five!!(心の中で‼)",
            " 『ゴッド・ブレス・アメリカ』、中年男と女子高生が社会的に非常識な人間を次々殺していくコメディ。「キック・アス」や「スーパー！」系とは違う。もっとシニカルで爽やかな音楽がミスマッチ感たっぷり。でも共感するところもあり面白かった。 ",
            " 『ゴッド・ブレス・アメリカ』観た。今年のＮＯ１候補。面白い ",
            " 『ゴッド・ブレス・アメリカ』離婚,リストラ,脳腫瘍の中年男は自殺を試みるがＴＶ番組で観た糞○ッチな女子高生を射殺、その現場をなにやら訳有りの女子高生に目撃され…日常のあ～あるなぁという鬱憤を代理で解消するような狙いは良く期待してたんじゃがこうスカッとしなかった。もう壱捻りが要。",
            " 『ゴッド・ブレス・アメリカ』。世界一クソったれな国、アメリカ。だからこそ銃をブッ放す。日夜垂れ流される低俗な映像、会話、人間。それらに問答無用で制裁を加える本作は実に爽快。本筋の割りに過激な描写に物足りなさがあるのが悔やまれるが許容範囲内。ロキシーがガチでタイプ過ぎて泣ける。☆5",
            " 「ゴッド・ブレス・アメリカ」離婚、会社はクビ、その上余命わずかと医者に言われた冴えない中年男が自殺する前に女子高生とむかつく連中を殺していく作品。わがままJKタレント、マナー無視の映画観客、暴言を吐くテレビキャスター等。「キックアス」よりブラックで痛烈。よくこんな映画やったなぁ。",
            " 『ゴッド・ブレス・アメリカ』を観ました。個人的に最近観た中では一番ツボにはまった。自分の自由や権利ばかりを主張して、他人に無礼な人が世の中多すぎるよ、っていう。思ってた以上に『俺達に明日はない』意識してた。そういや今日9月11日だった。",
            " 「ゴッド・ブレス・アメリカ」観了。アメリカが知られたくないアメリカを描いた映画でした。成熟した他民族国家の行く末。この国に、もはや正義なんて無い！とか深く考える映画でした。タラ・ライン・バーの超越したキュートさ目的でも見る価値アリ！",
            " 『ゴッド・ブレス・アメリカ』鑑賞。「君は可愛いよ」…フランクにとって唯一の、そして最後の“真実”に泣けてくる。美しい…。",
            " 『ゴッド・ブレス・アメリカ』ヒロインというか相棒少女のタラ・ライン・バーは他の作品で見かけたことないのだが、なかなか魅力ある娘さんだと思った。",
            " 『ゴッド・ブレス・アメリカ』会話部分が冗長で退屈でストーリーの流れも阻害され映画としては決して褒められた出来ではないと思う。が、爽快感はないものの情感ある映像と音を見ている内に何となく引き込まれる不思議な魅力。ロード＆バディでボニー＆クライドはベタとはいえ嫌いじゃないぜ。",
            " 『ゴッド・ブレス・アメリカ／God Bless America』は、いろんなダウナー映画を切り貼りした様な感は否めないものの、脇役俳優ジョエル・マーレイ（ビル・マーレイの弟）が主役を演じたのが貴重。タラ・ライン・バーも今後を期待させる女優。",
            " 町山御大『ゴッド・ブレス・アメリカ』あんま面白くなかったと。信者さんが、盛大に手の平返しするかと思いきや、さほど反響無し。最終的にこの映画、どのくらいの評価に落ち着くのか興味あり。",
            " 『ゴッド・ブレス・アメリカ』知能指数低めの虐殺系映画かと思いきや、意外と真面目にボニー＆クライドしてて切なさの残る映画。あるあるネタの不満を台詞でぶちまけたのみで、些か中途半端に終わった感があるが、ロリッ娘タラ・ライン・バーのキュートな笑顔がGood。",
            " 「ゴッド・ブレス・アメリカ」は私はあまりセレブゴシップに詳しくないから笑えるところが少なかったけれど、とにかくあの少女の古着姿はたまらなく可愛かったな。",
            " 『ゴッド・ブレス・アメリカ』の深夜の帰り道、すれ違った自転車の人が\"どんな時も\"を歌っていて、少しほのぼのした。",
            " 嫌な気分になるので文句はこれくらいにして、「ゴッド・ブレス・アメリカ」感想。最後の最後まで笑えるところがたくさんあるのに全体に漂う切ないムード、フランクとロキシーのプラトニックな関係が、観た後に爽やかだけどどこか淋しい感じを抱かせる。",
            " 『ゴッド・ブレス・アメリカ』とりあえず、この一言に尽きる。「アメリカにしか出来ないアメリカ映画を観た」要はむちゃくちゃ楽しかった。",
            " 今夜は映画『ゴッド・ブレス・アメリカ』を観てきました。『俺たちに明日はない』+『ゴーストワールド』+『スーパー』といった趣の作品。近年においてアメリカが抱えている病理を総動員した作品テーマに既視感バリバリ。痛快さはあれど物足りなさも残りました。"
        ]
    }
}