{
    "title": "闇を生きる男",
    "id": 361,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 157,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『闇を生きる男』牛に呪われた男の話。最恐の食育ブラックコメディ。牛は人間的な物の見方をしないという意味で頭の悪い生き物だから、“いただきます”をすれば、黙って虚勢され、強力な筋肉増強剤で肥大しきった肉を食い物にされる理屈も通るが、人間だと、なまじ頭がいいのでその処理に困るのだ。",
            " 『闇を生きる男』映画鑑賞。主人公は畜産業を営む。成長促進のため違法な薬品を注射した牛を売る。現在と20年前の出来事が交錯し事態は思わぬ方向へ進む。やり場の無い自分の心を筋肉に包み込む主人公の醸し出す暗い情念が全編を支配する凄まじい映画",
            " 『闇を生きる男』を鑑賞。いやあ、超ヘビーやf^_^;  しかも暗い(￣O￣;)  なんてゆうか、これは苦手だ。良い、悪いは別にして。俺は無理やな（；゜０゜）",
            " 『闇を生きる男』★★★★★ いやー、最終日に駆け込みで観に来て大正解！もう主人公が余りにも悲劇的過ぎてツラい。障害者の暴走てで人生を台無しにされ、他人の気遣いは彼を傷付け、彼の行動は思惑とは違い最悪の方向へ向かってしまう…いやーツラい。",
            " 『闇を生きる男』 ホルモンマフィアって何かにおってき そうだし、最初おっさんばっかで誰が誰だかw。主人公の筋肉裸体の凄さは、やっぱりホルモン臭w。 話は真面目で、ムラ社会と裏切り、運命とは言い難い仕打ちに耐えてきた男が哀しすぎる",
            " 『闇を生きる男』重厚な作品でした。物語とは別に視点を変えてみると、実に興味深いカルト的な作品に感じます。様々な角度から楽しめます。",
            " 【闇を生きる男】魂の縮みあがるような、奇異な事件の禍根と帰着が余りにも痛く悲しい。必要だった薬が彼の身体だけでなく精神をも作り変えてしまっている。畜産業という背景も容赦ない重低音を鳴り響かせていて、捌け口のない陰惨さが苦しかった。 ",
            " 『闇を生きる男』ホルモン犯罪を舞台に男の愛と悲しみ、そして宿命を描いた作品。八方塞がりのジャッキーの運命があまりにも衝撃でせつない。悲痛な幕切れに衝撃もあったが、あまりにもやるせなくなった。重厚な内容でレイトのみとは勿体無い映画。",
            " 『闇を生きる男』続き、自分の理解力不足の為、1回観ただけでは十分咀嚼しきれないのがもどかしいですが、重いし救いのない作品。でも観て損はない。今年のアカデミー賞外国語映画賞ノミネート5作品中3作品を観ましたが、どれもレベル高い。 ",
            " 『闇を生きる男』、1995年にベルギーで実際に起きたホルモンマフィアによる殺人事件を基に描かれた映画。畜産業を営む主人公がある商談に関わった事から、過去の暗い過去も絡み、次第に追い詰められていく。喪失という言葉が良く似合う。 ",
            " 『闇を生きる男』。決して消える事のない心の傷。闇の中でもがき続け、空を切るだけの拳。作中はとにかく陰鬱で重い。前に進めず、過去にとらわれざるを得ないジャッキーの姿に、人間の弱さそのものが重なって見えて本当にツライ。素晴らしい作品である事は間違いないが、正直もう一回は見れない。☆５",
            " 『闇を生きる男』、ホルモン・マフィアの実話を基に描かれた壮絶でやるせない人生。友情と裏切りが中核を成し、殺人事件と20年来の仄かな思いが交錯する。生命の根源的な問題を社会問題と組み込んで見せる手腕は見応えあるが、男性向けの題材か。不器用な男が哀れでならない。",
            " 『闇を生きる男』主人公がリアム・ギャラガーの図体でトム・ヨークの目をした、童貞こじらせ映画の新たな金字塔。少年時代も中年時代も認知症もみんなアヘ顔うますぎです。爆笑問題の田中がコメントを寄稿していれば、間違いなく殿堂入りじゃった…。",
            " 「闇を生きる男」観てきた。英語版のタイトル、bullheadに表されているようにマティアスさんが牛みたいで恐かった。鼻息荒くしてのっそのっそと歩くとことかまさに牛。あんなことがあったらどんな暴力も平気よね、という展開でハードボイルド青春ものの中では最もひどい目にあう主人公でした。",
            " 『闇を生きる男』観了。複雑な心情描写を静かに淡々と描き出す良質なフィルムノワール。少々入り込みづらい物語ではあったが、見応えは充分。もう少し重厚感があれば尚よかったであろう。ベルギーのお国柄、ワロンとフラマンのいざこざを描いていたのは個人的にツボ。",
            " 「闇を生きる男」観た。ベルギーのフラマン語圏で成長ホルモンガン打ちの違法酪農マフィアの家に生まれた男を主人公とする、犯罪物。珍しい道具立てのサスペンス部分もかなりおもしろいけど、主人公の数奇すぎる生き様と因縁の始末、奇妙に対称的な幼馴染やその他登場人物とかがいちいち素晴らしい。",
            " 「闇を生きる男」観てきた！最初は殺伐としすぎてやたら怖かった。あとこんなに「うわーこれ食べたくない」って感じる映画はあまりなかった。ちょっと人間関係が複雑…と思ってたら、いろんなことに落とし前つけるよりも、ただ哀しみにがっちりフォーカスしていった感じで、そこがとても好みだった。",
            " 「闇を生きる男」主人公の躯体が、とある事情で筋肉バッキバキなのがヤバい。映画界ではトム・ハーディも斯くやの兀立隆起した筋肉の、されど、男性的魅力・マチズモに直結しない、何か見る者に違和感を抱かせる歪さはそのまま、彼の内面世界の歪みを如実に示していて印象深い。凄く……ムキムキです…",
            " 「闇を生きる男」とまぁ巫山戯ましたが、本編はホルモンマフィア残酷物語という風情ではなく、男性「性」の欠如という、幼年期のトラウマに囚われた男の、心理的動向を絶望的に淡々と描き出した、そんな内面世界に依拠する類の、クソ重厚な人間ドラマであったことを此処に記しておきます",
            " 『闇を生きる男』観た。限定公開もったいない！ 贅沢を言えばもっと画質のよい形で観たかった。"
        ]
    }
}
