{
    "title": "アニメ師・杉井ギサブロー",
    "id": 363,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 320,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アニメ師・杉井ギサブロー』鑑賞。「グスコーブドリの伝記」の監督のドキュメンタリー。破天荒​だがエネルギッシュなこの監督のアニメ製作への激しい情熱を感じ​ることができる。杉井氏の足跡はそのまま日本のアニメ史であるかのようだ。  ",
            " 『アニメ師・杉井ギサブロー』手塚治虫を原点とする日本アニメのよさをあらためて実感。杉井ギサブロー知らなかったけれど作品は、ほとんど知っていた。これから意識しそう。京都国際マンガミュージアムも1日楽しめるところ。",
            " 「アニメ師杉井ギサブロー」裏テーマとしてやはり手塚さんの存在があり、杉井さんも一度は離れても、長い時がすぎ、中断したグスコーブドリを彼の遺した会社が救うというあまりにドラマチックな運命。「哀しみのベラドンナ」久しぶりに見たくなったな～。",
            " 「アニメ師杉井ギサブロー」観た！素晴らしい！日本のアニメ黎明期の男たち、なんてかっこいいんだろう！雨の中インタビューを受ける杉井さんが本当に絵になる。登場するアニメの編集も鳥肌ものでした。",
            " 「アニメ師 杉井ギサブロー」。。これもし２年前くらいに見ていたら何を感じたのだろうなあ。。メンタルダメージくらってたか化学反応が起きていたか。。まあ、今見てもいろいろ思うところ感じるところはあるけど。。てか編集さんがなんというか…キャラ立ってる。あとBGMがとても素晴らしかった。",
            " ｢グスコーブドリの伝記｣も｢アニメ師・杉井ギサブロー｣も回避状態にあるのは､ギサブローがマイ･オールタイム・ワースト・アニメ｢あらしのよるに｣の監督であるから｡ドキュメンタリーを観るまでもなく､情操に難ありだと確信している｡ ",
            " 『アニメ師・杉井ギサブロー』の感想。心底、観てよかった。構成・編集が上手いから、予備知識が無くてもスルスルとアニメ師・アニメ史が頭に入ってくる。ますます日本のアニメが好きになった。りんたろう監督、高橋良輔監督、丸山正雄Pも出演されてた。アニメ好きなら必見、ソフト化したら絶対買う。",
            " 「アニメ師 杉井ギサブロー」見てきた。すげえ興しろかった。興味のある人にしか、お薦めはできないけれど。",
            " 映画『アニメ師・杉井ギサブロー』面白かった！",
            " 『アニメ師 杉井ギサブロー』では、手塚先生の生前のインタビューが挿入されている。さすが手塚先生の話は楽しく魅力的だ。叶わない夢だけど杉井監督との対談とかできたら凄く面白かっただろうな。鑑賞後、石岡監督との対談でも手塚先生への想いを言及されていて、ファンとしては涙ものだった。",
            " 『アニメ師・杉井ギサブロー』のパンフレットのコメントを書かせて頂きました。今日、パンフが届いたのですが、杉井さんの絵のステキなポストカードが！小学生の頃「銀河鉄道の夜」のVHSを何度も何度も観ました。公開中のドキュメンタリー映画は全てのアニメーション制作者の教科書になると思います",
            " 『アニメ師 杉井ギサブロー』には、なかなか顔を拝見できない方が出演されていた。ネットでも情報が出て来ない大好きなお二人。杉井監督の作品にかかせない江口摩吏介さん。そして、手塚プロの瀬谷新二さん。彼らの描く絵はとても繊細で情感があり、なによりあたり前なのだが動きが素晴らしいのだ。",
            " 「アニメ師杉井ギサブロー」鑑賞。 面白かった。想うところがいっぱい。",
            " 『アニメ師 杉井ギサブロー』、面白く見たが録音状態が(屋外ロケだったりするので）あまりよくなく肝心なところで音が割れまくって何言ってるのかわからない勿体なさが。もうちょっと配慮してほしかったな。",
            " 仕事帰りに「アニメ師 杉井ギサブロー」観てきた．白蛇伝から始まるアニメの歴史，演出の見せ方，安い給料，ディズニーへの対抗意識，グスコーフドリへの衰えぬ意欲などなど見所多くて楽しかったのさ．",
            " で、観に行ってきた「アニメ師 杉井ギサブロー」、ほぼ前編インタビューによるドキュメンタリー。名だたるアニメ演出家が次々登場して想像以上に面白かった。途中幾度か挿入された「銀河鉄道の夜」の映像は、好きだからか、やっぱり他と別格に感じた。意外にグスコーブドリに触れるシーンは短かった。",
            " 『アニメ師・杉井ギサブロー』(続き) 杉井ギサブローが歩く夜の道のショットから、『銀河鉄道の夜』でジョバンニがさまよい歩く夜の道へカットがつなぎあわされる、その瞬間は鳥肌が立ちましたよ。",
            " 「アニメ師杉井ギサブロー」という映画の試写見て来ました。アニメの世界に奥深い哲学があるのを知りました。",
            " 試写室にて「アニメ師 杉井ギサブロー」鑑賞（7.28公開）。日本に素晴らしいクリエイターがいることを再認識。これ、海外のアニメファンにも見せたいなあ。ジブリだけじゃないのですよ。新作「グスコーブドリの伝説」も見にいかなきゃ。",
            " そうだ、銀座シネパトスで上映中の『アニメ師 杉井ギサブロー』も観たいんだった。これも24日までか……"
        ]
    }
}