{
    "title": "マダガスカル3",
    "id": 364,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 12276,
            "each_tweet_amount": {
                "good": 39,
                "even": 0,
                "bad": 3
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 3作目でも出来栄えが良い珍しい作品。サーカスのシーンは本当に息を呑む美しさであり、その他のコメディやストーリーなどもきちんとしている。うわべがハチャメチャなコメディ映画でこの安定感はなかなかない。『マダガスカル3』",
            " 『マダガスカル3』★★★☆☆",
            " 『マダガスカル3』３部作映画は星の数ほどあるけれど、３作すべてが傑作と云う「トイ・ストーリー」を上回る希有な映画。１作目の新鮮さは薄れるけどサブキャラのおかしさとバカなストーリーでいつまでも笑っていられる。踊るの好き好き！",
            " 『マダガスカル3』ベン・ステイラー最高！！サーカスのシーンも面白いし。そしてペンギンズも相変わらずで。字幕の方をみたけど吹き替えも機会があれば観たいなぁ。しかし警部の執念には脱帽だわ。",
            " 『マダガスカル3』これはぜひ映画館で、３Dで観たかった。後半から始まるサーカスシーンの美しさと迫力は何物にも代えがたい出来。ギャグセンスも１，２より振っている気がします。吹替えオンリーのネタも個人的にすごく好き。",
            " 明るくってノリが良くって単純。クライマックスに差し掛かるあたりから、光と音とアクションの洪水に陶酔しまくり。後から何度も見返した。",
            " 『マダガスカル3』 ブログを更新しました。  ",
            " 『マダガスカル3』子供と観たこともあって吹替え版を選びましたが、F・マクドーマンドのデュボワ警部はどんなか聞いてみたかったです。でも、吹替え版キャストも雰囲気が楽しくて良い出来だったと思いました。",
            " 『マダガスカル3』金曜の3D上映ラスト日に鑑賞。話はシンプルで、シリーズ未見でも問題なし。評判通り、3D映像が素晴らしく、サーカスのシーンは音楽と合わせ、未体験の楽しさが溢れていました。闇に際立つ蛍光色の躍動感は「トロン：レガシー」以上！",
            " 『マダガスカル3』★★★★★ 恐らく3D映像に特化させた映画としてはラプンツェル以来の大成功。皆も言ってるサーカスシーンは本当に息を飲む。どうやら、ストーリーも2の中途半端感から開き直ってジェットコースタームービーに徹したのは好感的。",
            " 『マダガスカル3』 小学5年の息子が面白いと評判を聞きつけ。。。。 見てまいりましたが。。 画像処理や技術的で先進的な感はとても理解できましたが。。。肝心なストーリーが掴みにくく。。 面白くありませんでした。 ",
            " 『マダガスカル3』＠ tohoシネマズ西新井♪3D吹替えで鑑賞。映画よりショーって言った方がピッタリで、ひたすらハッピー体験！序盤でこんなに盛り上げちゃってイイの？って思ったけど、それ以上のラストの盛り上がりサイコ～でした(*◎ω◎*)",
            " 『マダガスカル3』子供と一緒に観て、一緒に楽しめる映画。大人も一緒に笑えるギャグセンスって、今の日本のアニメにはなかなかないと思う。加えてハイクオリティな3D映像の迫力。カーズ2のように友情を前面に出したいかにもの教訓臭さがないのもいい。",
            " 『マダガスカル3』が超面白かった！！デュボア警部という最高の新キャラ、3Dを活かした迫力ある映像、伏線を活かすストーリー、ついつい笑ってしまうギャグ(特に小木さん)。これは是非3Dにて子供たちと笑いながら劇場で楽しんで欲しい！！",
            " 『マダガスカル3』鑑賞。この夏のセクシーヒロインはキャットウーマンのアン・ハサウェイかブラック・ウィドウのスカヨハさんの二強かと思っていたら、それらを遥かに凌駕する逸材が存在した！デュボア警部こそこの夏の助演女優賞である、全てが半端ない！",
            " 『マダガスカル3』正直あのハイテンションについて行けなかった。シリーズ3作目となってキャラクターも期待通りの動きを見せてくれるところは安定感があってよい。サーカスのアイデアは主人公たちにピッタリでこのアイデアだけでも続編が作れそう。",
            " 日曜日につづいて１週経たないうちにマダガスカル3/２回目いってきた。サーカスと別れる部分は説得力が薄いけど、その後の動物園の入り口のシーンでいきなり１作目に言及し始めるので何度観てもグッと来る。あとモーリスの存在感がほとんど無い",
            " 『マダガスカル3』甥っ子と観賞。これぞ、ファミリー向け映画って、感じで大満足☆吹き替え、特に柳沢さんが絶品（山寺さんばりのクオリティ）３Ｄで観れなかった事だけが、悔やまれます；",
            " 『マダガスカル3』全編マッシュアップで攻めるので、テーマ曲とも言うべき“I Like To Move It”のフィーチャーが甘いのは少し残念。不足分は“Firework”でガッツリ充足させてくれるので文句無し…楽し過ぎる大好きなシリーズ。",
            " 『マダガスカル3』不動の面子に加わる仲間と悪役が最高！セクシーでピュアなMs.J･チャステイン。過去と対峙するMr.B･クランストン。既にコメディの大御所たるMr.M･ショート。圧巻は、Ms.É･ピアフを唄うMs.F･マクドーマンド！！ ",
            " 『マダガスカル3』トライブやルールの壁をぶち破り、アイデンティティを復活させた生粋のニューヨーカー達の旅路の続き。アフロヘアーの虹の様な光線に導かれる帰りたかったマイホームと帰るべきマイホーム。“The Show Must Go On” ",
            " 『マダガスカル３ -EUROPE'S MOST WANTED-』ネタバレ少なめ",
            " 『マダガスカル3』日本語吹替のクオリティが非常に高い。メインにタレント使って違和感がないのはもちろんで、むしろタレントの個性を大いに活かしている。いやほぼ慎吾ちゃんのことなんだけども。終盤の「アフロ××××！！」は大人ばかり大ウケ。",
            " 『マダガスカル3』前2作にさほど思い入れはないのだけれど、自分でも驚くくらい楽しかった。ファンタスティックという言葉がぴったりのサーカスシーンでは楽しいはずなのに思わず涙が…このシーン3Dで見られてよかったよー。お子さまもアタイも大喜び。",
            " 『マダガスカル3』は良いご褒美映画でした。確かに子供向けという側面もあるけど、テンポ、ギャグ、音楽全ての側面で高いレベルだし。特にサーカスシーンはこれこそ３Ｄというシーンで本当にご褒美。",
            " 『マダガスカル3』ワハワハ笑ったo(^▽^)oこんなに3D堪能できたのは正真正銘この映画がはじめて！綺麗で素晴らしい！母連れてまた観に行きたい！ ",
            " 『マダガスカル3』、鑑賞2回目は2D吹替版。前回3D字幕版を観た時に細かい描写やセリフ、オマージュを見落としすぎていた自分…orz。言葉を発しないクマのかわいさをなぜ誰もつぶやかない？でも、やっぱり見応え・聞き応えがあるのは3D字幕版！",
            " 【マダガスカル3】3D吹替。憎たらしいデュボア婦警はシャンソンまで歌うのに歩きがアニマルだったり、オモチャみたいに宙を転がったり…強烈。そして最大の魅せ場はオリジナルのサーカスショウ。その幻想的で美しいこと！ここ3Dが活きてたよ。 ",
            " 『マダガスカル3』最高にたのしい。テンポ、ギャグ、音楽の構成力は出色のでき、ドリームワークスのアニメはほどよい下品さがありこのみです。この映画のメッセージはあまりにもさりげなく刷り込まれそうであぶないかも。",
            " ┌（┌ ＾o＾）┐ﾃﾞｭﾎﾞｫ...ｱ 『マダガスカル3』",
            " 『マダガスカル3』オワタ＼(^o^)／  た っ  の っ  し ー！！    今すぐみるべき",
            " な～んにも考えずに楽しめます。『マダガスカル3』ブログ更新しました→",
            " 『マダガスカル3』★4 NYの我が家目指しナイスチームワークを見せてくれるメンバー達に感動。不可能を可能にすること、諦めない、仲間を大切にすることを改めて教わるのが映画だと思い涙した。モナコGPのコース滑走とアクセル踏むペンギンがツボ！",
            " 『マダガスカル3』キャラクターがキュートで可愛い。テンポよくストーリーが進むので観ていて飽きない。気持ちが団結したあとのサーカスの場面、動物園での場面など華やかな映像は感動もあり。アシカのステファノがお気に入りです！家族で観ると良さそう！",
            " 『マダガスカル3』、3D字幕版観賞。ツッコミどころ満載のぶっ飛びストーリーにスピード感溢れる極彩色の映像！サーカスのシーンでは思わず涙。F.マクドーマンドとJ.チャステインが素晴らしい。オマージュがいっぱい！音楽も最高！3Dで観るべし！",
            " 今日の映画『マダガスカル3』。前2作とは比較にならない素晴らしさ。「映画を見続けているのはこういう体験をするため」っていう瞬間が訪れる歓び、それはこのところちょっと忘れていた感覚。ドリームワークスは色々な面で先を進み始めてます。",
            " 『マダガスカル3』もうそろそろいいんじゃないってとこかなあ。ラストぐらいかな観れたのは。",
            " 『マダガスカル3』3D吹替。1&2作のストーリーだけを抑え3作目を鑑賞。アニメならではの奇想天外なアクションが楽しい！吹替でも出演者の出身地がわかるよう工夫されてるので無問題。ローマでサーカス、と聞いただけで映画ファンは血が騒ぐでしょ？！",
            " 『マダガスカル3』このシリーズは、マーティの柳沢慎吾さんがピッタリで期待してたが、今回もよかったな〜(^O^)／。玉木宏さんや高島礼子さんも◎！安心。最高に派手で面白かった〜。3Dを意識した作品なので、3Dでみたかったかも。アリス（笑）。",
            " 『マダガスカル3』本作で、いよいよアレックス達は故郷ニューヨークを目指す。だが彼らの前に、デュボア警部と云う最強最悪の敵が立ち塞がります。サーカスを題材に、ワクワク、ドキドキ感一杯！彼らは果たしてニューヨークに辿り着けるのか、乞うご期待！",
            " 『マダガスカル3』中々面白かったし、音楽が良かったね！ ",
            " 『マダガスカル3』試写会行って来ました。動きや表情がほんっとにすごい！！テンポも良くてすごく楽しめます：）１とかに比べてギャグに走りがちではあったけど、面白いからいいかー。",
            " 『【マダガスカル３】今夏一番の名作だったかもしれない』 ",
            " 「マダガスカル3」最高に面白かった。何だこれ。小ネタ拾い切れなかった＞＜ 小さい子もめっちゃ笑いながら観てたし、大人も楽しめるし、音楽いいし、3Ｄすごいし、これぞ映画だね。",
            " 「マダガスカル３」をぜったいに観ねばと思ったのはカンヌでの慎吾ちゃんがイイ感じだったから。こんなに好きだとは自分でもびっくり。",
            " 渋谷シネパレスで「マダガスカル3」を観ました。新生サーカス団のファンタジー感がたまらん。キング･ジュリアンが彼女の毛むくじゃらの背中をほめてうっとりしていた。似た経験あり。",
            " 非の打ち所がないほど素晴らしい！ 『マダガスカル3』 （2012.8.1公開）：",
            " 『マダガスカル3』リスザルのジュリアンが恋に落ちた！意中の彼女とのデートシーンを公開 - ニュースウォーカー ",
            " マダガスカル3はシリーズものだけど、シリーズ初見でも楽しめるのがいいねー。",
            " 「マダカスカル３」このシリーズ初めて観たのですが、意外に面白かった。今まで観たアニメの中では３Ｄが一番効果的かも知れません。動物の毛やサーカスの様子などキレイです。観ている子どもたちがケラケラ笑っているのが気持ちが良い。字幕版を観たい所ですが柳沢慎吾の爆笑吹替を許しましょう。",
            " 『マダガスカル3』3Dだからかちびっこが沢山来てたんだけど、サーカス！アフロ！と一緒に歌ってたり、まさかの「許さレーニン！」でも笑いが起きてて楽しかったー！",
            " 『マダガスカル3』観るの二回目なのにKatyのFireworkで涙腺決壊した…一回目は泣かなかったのに。「Katy Perry - Firework」 ",
            " 何度見ても胸がキュンキュンキュン♥♥♥マリリン。そしていまからマダガスカル3を見る！8回目！ ",
            " マダガスカル3観てきたー。まぁ親子連れとカップルが多くて一人で来てたの私だけだったw",
            " マダガスカル3はケイティーペリーのFireworksが使われてました...(-_-;)",
            " マダガスカル3はギャグとアクションと少しの優しさでできている",
            " 私、初「マダガスカル」でした。予告編を見て寒そー、と不安に思ってました。実際、冒頭の柳沢慎吾扮するシマウマのテンションにはかなり不安になりました。が、流石ドリームワークス。めちゃよくできてる！すごく楽しかった！！「マダガスカル3」かなり良い出来です！",
            " 2D吹替でマダガスカル3見てきた！奥行きではなく飛び出す感じをかなり意識した演出になっててこれなら3Dで見ても楽しそう",
            " 「マダガスカル3」これは楽しい！テーマがどうこうとかじゃなく単純に面白いアニメを観たい人には良いチョイス。完全な続きものにも関わらず、一本でも楽しめるのは立派だ。DWAらしいパロディの数々も笑えるけど、このシリーズではスパイス程度なのでとっつきやすいだろう。",
            " 『マダガスカル3』ギャグ満載の楽しいファミリー映画。 一人で見ても楽しいけど。w テンポが良くキャラクターが立っている。中でも見た目がマドンナを思わせるデュボア警部が強烈。 脚本に『イカとクジラ』の監督の参加も効果的か。吹き替えでマーティー役の柳沢慎吾はドンピシャ！！"
        ]
    }
}