{
    "title": "かぞくのくに",
    "id": 366,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 2821,
            "each_tweet_amount": {
                "good": 112,
                "even": 0,
                "bad": 3
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『かぞくのくに』タイトルの『かぞくのくに』とは、父親が思い描いていた理想の国のことか、兄が帰っていく北朝鮮のことか、それとも日本のことか？妹の「納得がいかない！」という気持ちがひしひしと伝わってきた。",
            " 『かぞくのくに』感想書きにくい話題・・・ただ、出てくる人全員、私は好きじゃない。",
            " 『かぞくのくに』鑑賞。テーマがテーマだけに批判しづらいけど、近年の日本映画にありがちな感じの作品だと思った。「察しろよ」という空気感だけで出来ており、胸に迫る描写がない。それを狙いにするなら、もっと画面に凝るなりして欲しい。",
            " 『かぞくのくに』独裁国家の北朝鮮で家族と離れて1人で生きるということを、淡々と描いた良作。多くを語れないという背景をアラタが見事に演じている。命令は絶対、質問は禁止、という体制で生きる為には思考停止の術を学ばければならない。",
            " 『かぞくのくに』それぞれの立場で語れない会話のシーンの数々で主張し過ぎない役者陣の抑えた演技が素晴らしい。それだけに感情をあらわにするシーンが胸に迫る。",
            " 『かぞくのくに』殆どタブーになっているテーマを扱いながらコミュニケーションについての娯楽作品として観られる映画になっていて面白かった。俳優陣も良い。北朝鮮がどうこうではなく、どんな社会に生きていても身につまされる普遍的な物語だった。",
            " 『かぞくのくに』あ〜、あの北朝鮮の監視役の人はヤン・イクチュンだったんだ。『中学生円山』と良い、この人も抑えた演技が素敵だね。速く次の監督作が見たいな。",
            " 映画『かぞくのくに』WOWOWで録画したのを鑑賞。北朝鮮では「思考停止」しているのが一番楽で、というか、そうならざらるを得ないという現実を知り、そして昔、下宿していた場所がロケ地だったりして、グッと来ましたよ。井浦新、良い役者だね。",
            " 『かぞくのくに』カフカ作品のような不条理さからくる北の特殊性についても考えさせられるけど、どちらかというと運命に翻弄される普遍的な家族の物語として印象に残った。演技に救われている感がなくもないけど、やはり良い作品だと思う。",
            " 『かぞくのくに』手撮りが生み出す映像の威力を存分に発揮してくれた映画。本来、楽しいはずの家族団欒の食事を暗く重く描き切り、家族が引き裂かれていく不条理の演出は素晴らしかった。",
            " 変えようがない永遠に続く過酷な人生感情を抑え表現したアラタの演技が泣けました。",
            " 『かぞくのくに』役者が良すぎるのか題材が重過ぎるのかストーリーが平板すぎるのか。映画ってイロイロだな。",
            " 『かぞくのくに』昨年度のキネ旬邦画1位。DVDで初鑑賞。ドキュメンタリータッチの演出がシンプルで力強く、国家の不条理さや、その前での市民の無力さが際立つ。安藤サクラはやはりすごい。井浦新が演技派とは知りませんでした。タイトルも秀逸。",
            " 【かぞくのくに】iTS。再会と別れ…隔てられた時間と距離は簡単には埋められない。言葉の少ない場面に去来する家族間の様々な感情が手に取るように伝わってくる。複雑な心の叫びを、安藤サクラの演技は見事に表現していて素晴らしかった。 ",
            " 『かぞくのくに』日本で暮らす妹とカバン屋へ入り、買う事の出来ないスーツケースを物欲しそうに見つめる兄が妹にそれを持たせ「お前はそれを持って、色んな国へ行けば良い」と語る所が象徴的で悲しく、最後のシーンの静かで重たい余韻につながっていた",
            " 『かぞくのくに』北朝鮮へ渡った在日コリアンの兄（井浦新）が病気治療のため日本へ一時帰国する。家族と再会を喜ぶが、次第に重たい現実が浮かび上がってくる。",
            " 『かぞくのくに』鑑賞。決して面白い映画ではないけど、国家や家族の事をすごく考えさせられる。在日朝鮮人として日本と北朝鮮で離れて暮らす家族の再会と別れ。83点。安藤サクラ、井浦新素晴らしいです。",
            " ＜かぞくのくに＞ ",
            " 『かぞくのくに』アカデミー賞外国語映画部門の日本代表作。子どもの頃は知らなかった北の辛い現実が井浦新、安藤サクラ、ヤン• イクチュンらの名演技で浮き彫りになる。ラストで井浦新が静かに歌う白いブランコに心が震えた。☆5つで☆5",
            " 『かぞくのくに』安藤サクラがいい。北朝鮮から一時帰宅した兄。家族や友達は再会を喜ぶが…。北朝鮮の監視員に対する母の気遣い、どうにもならない現実に生きる者たちのやるせなさに泣ける。1800円満点で1700円。",
            " 『かぞくのくに』イデオロギーの違いを題材にされると中立を求めたくなる。価値観の全く異なる相手を揶揄するのは更に慎重に避け、運命に惑わされる人たちをシンプルに描いて欲しかったなと。その意味でもARATAの抑えた演技にはとても好感を持てた",
            " 『かぞくのくに』優しい「白いブランコ」という曲をこんな胸が張り裂けそうな想いで聴くとは思ってもみませんでした。ヤン・ヨンヒ監督は素晴らしい作品を作り上げるたびに家族と遠のいてゆくことになると知り、辛いです。とにかくご覧になって下さい。",
            " ｢かぞくのくに」、北の現実を思い知らされるやるせない作品。現代日本人なら観ておいて損はないよ。映画として観ればヒロインである主人公の妹がまったくかわいくなくて魅力がないw",
            " 『かぞくのくに』北に渡った人も送り出した人も南を選んだ人も日本に同化した人も、選択した人も拒否できなかった人も、それぞれのやり切れなさとやるせなさを抱えている。いつの日かありのままの存在が許される世界がくるのだろうか。人の一生は短過ぎる。",
            " ＜かぞくのくに＞『祖国を信じましょう』という言葉が重たく響く作品。理不尽な命令を下す人物も、単に上の指令を伝えているに過ぎない。それぞれが抱えるやり場のない怒り。生き抜くことと思考停止することが同意義という現実を受け入れるしかない場所。",
            " 映画】かぞくのくにみた。○。正月から重い映画を見てしまった。映画自体は良かったが。国を形作る個人と家族から国を見つめ直している作品。家族から他者になり他者から家族に戻りそして他者へ返る井浦が良かった。",
            " 『かぞくのくに』沖縄上映の最終日。思考を停止したオッパと好きなことをしていいんだよと励まされる妹の対比。父（津嘉山正種さん！）の表情に矛盾した感情をみる。小学生の時に最初に仲良しになった子の10歳上の兄も北に「帰国」したことを思い出す。",
            " 『かぞくのくに』今選挙やってて、政治には期待できない！って言ってるけど、あっちの国に比べれば、こっちはまだまだ希望があると思えた。自分の目でいろいろなものを見て、自分の心で考え、自分らしく生きよう！っていうメッセージもあるよね？この映画",
            " 『かぞくのくに』8.16＠ﾃｱﾄﾙ新宿",
            " 『かぞくのくに』 ブログを更新しました。 ",
            " 『かぞくのくに』鑑賞。淡々と、しかし熱をしっかり持った良いドラマだった。役者の力量が映画を本物にした。新、サクラ、イクチュンは最高。台詞は少なめだけど、しっかりした脚本になっているから飽きることはない。秀作でした。",
            " 『かぞくのくに』邦画はほとんど観ないけど、題材に興味がありお薦めもあって鑑賞。監督自身の体験が元になっているだけあって、微妙な状況の描写にリアリティがある。家族それぞれの感情を爆発させるシーンが、表現は異なるけれど各々素晴らしく胸に迫った",
            " 『かぞくのくに』ヤン監督から演出の話も聞けました。あまり演出に拘っていないように感じていたので、貴重なエピソードでした。ともかく、この作品が、こんなにヒットするとは思っていなかっただけに、この盛況はうれしい。場内啜り泣きですごかった。",
            " 『かぞくのくに』２回目の鑑賞になりますが、前回よりも家族の心の動きがよくわかりました。前回は、どちらかというと、政治的な意味合いを強く求めながら見ていたんだと思う。出演者の皆さん素晴らしいけど、宮崎美子さん熟練の演技だと思います。",
            " 『かぞくのくに』アカデミー賞外国語映画部門、日本代表も納得。大きな見地から国家、政治を語るのではなく、あくまで私的な家族の姿を描くことで、かの国の理不尽さを浮き立たせる。ヤン・ヨンヒ監督自身の経験に基づく事実の重さ。",
            " 『かぞくのくに』監督が魂で描いたこの１作を、是非多くの人にも見てもらいたいと感じた作品。",
            " 『かぞくのくに』監督自身のキャラを演じた安藤サクラ、その兄を演じた井浦新（ＡＲＡＴＡ） 二人の両親を演じた津嘉山正種と宮崎美子 叔父を演じた諏訪太朗 監視役を演じた『息もできない』のヤン・イクチュン 役者陣が皆さん素晴らしい作品でした。",
            " 『かぞくのくに』劇映画初とは思えない演出力と作品の完成度の高さに驚いた。第８５回アカデミー賞外国語映画賞の日本代表作品に選出されたのも納得。これは、女性監督としては初の快挙らしい。",
            " 『かぞくのくに』病気治療を名目に２５年ぶりの帰国を許された兄。滞在期間は３ヶ月。監視役２名が常に監視している中での家族団らんと級友達との再会・・・何事もなく静かに過ごす筈だった３ヶ月は、突然の帰国命令により、理不尽にも打ち切られてしまう。",
            " 『かぞくのくに』（続き）北朝鮮への帰国事業により北朝鮮に渡（らざるを得なか）った兄と２５年ぶりに再会する家族との束の間の時間を描いており、これまでのドキュメンタリーとリンクする作品になってるみたい（ドキュメンタリーは未見です。すみません。",
            " 『かぞくのくに』これまで自分の家族のドキュメンタリー作品を撮ってきた在日（←作品内容に関わることなので、あえてこの言葉を使うが）の監督が初めて挑んだオリジナル脚本による劇映画。といってもこの作品も自分の体験を題材にしたもので、（続く）",
            " 『かぞくのくに』再鑑賞！試写の時に同窓会シーンがフリーズして気になってて。観れてよかった！",
            " 北朝鮮から入国拒否を受けたヤン・ヨンヒ監督が劇映画に挑戦です。「死ぬまでずっと北朝鮮で生きていかねばならない」このセリフが全てで、もう第三者は口を挟めません。北朝鮮で生きるためには思考を停止させ決定に従うだけ、とても印象的でした。（★5）",
            " 『かぞくのくに』・・・★★★★★。観て良かった。ズシンッ！",
            " 「かぞくのくに」、よかった。父親役の津嘉山さん最高。「あの国」に振り回され自失する様は圧倒的。ヤン・イクチュンの人間臭さもヤバい。ポカスカジャン・省吾のギターもヤバい。「ガーリガーリーくん」と同じ指とは思えないほど繊細。恐ろしい。 ",
            " 『かぞくのくに』本作こそインディペンデント・スピリット賞を取るべき作品だ。意外にも製作委員会型のビックバジェット超大作だったらごめんなさい。「戦後の戦犯？」でもある主人公の父の物語を掘り下げられない現実がやり切れない。",
            " 『かぞくのくに』やり切れない。車のナンバープレートにしか本音を残せない、この物語がやり切れない。理想の中の「いい国」の現実は「言いにくい国」でしかなく、唯一頼れる上官だって正直「憎い奴つ」でしかない。「いい肉」ギャグが救いだ。",
            " 『かぞくのくに』遠い劇場へ交通費を払って行った価値がある。今年印象に残った邦画の一本。役者で映画を選びたい女優に出会った。「安藤サクラ」。映画そのものも素晴らしかった。ヤン・ヨンヒ監督作のものはこれが初めて。",
            " 『かぞくのくに』映画鑑賞というより帰国事業を知ろうとして劇場へ。これ以上は具体的に描けないんだろうなという脚本にリアリティを感じました。ただ、狙いなのか分かりませんが手持ちカメラの揺れに疲れましたね。ドキュメンタリーではないので…★3.0",
            " （続き）ティーチインで登場したヤンヨンヒ監督はザ・知的美人といった感じで超ステキだったし、安藤サクラはむきだしで愛おしい女のコだったなぁ〜！",
            " 『かぞくのくに』なぜ息子一人が楽園に行ったのだろう？無駄な場面が全くない。この2人が兄妹を演じてハズレなわけがない。",
            " 『かぞくのくに』このテーマは「キューポラのある街」から続いていて、地上の楽園と煽られ、祖国に帰ったジュンの友人たちがいるように感じる。闇の中に埋もれてしまった歴史もあるだろう。今、この時代だから、しっかりと向き合いたいテーマです。",
            " 『かぞくのくに』作品に内包されている、ヤン監督のマグマは、まだまだ、描ききっていない。ドキュメンタリー「ディア・ピョンヤン」では、敢えて、コミカルに描いていたが、このドラマはよりシリアスに表現することで現実味を強く感じる。",
            " テアトル新宿で『かぞくのくに』を鑑賞。「地上の楽園」とのたまう国に、ほんま腹が立つ。一家族を描いただけかもしれないけど、やるせなさがつのる。この映画を見ても、どうすることもできない現実。素晴らしい映画だった。",
            " 理不尽で虚しい世界『かぞくのくに』ブログ更新しました→ ",
            " 『かぞくのくに』その事実に打ちのめされる。安藤サクラ、井浦新、すごい！そしてヤン・イクチュンの存在感！「息もできない」とは全然違う？いえ、実は、同じような怒りを無表情な中に秘めている？結論はでないけど、知らないではいけないことなのでは？",
            " 『かぞくのくに』怒りと悲しみの映画だったな。100分程度のなかにすごく丁寧にそれらが表現されてる。個人的には諏訪太郎が津嘉山正種に昔の話を吐露してしまうシーンが凄いと思った。  彼も家族なんだもんね。もう会うことはないのだろうかー。",
            " 『かぞくのくに』安藤サクラの何もできないことへのじれったさ、井浦新の多くを語れないつらさ、宮崎美子のオモニとしての思い、京野ことみの涙などなどみんないい味出していた。そしてこれが、現実のだということ。もどかしさを感じる感動作。",
            " 映画『かぞくのくに』ひでえ国が隣にあったもんだ。ヤン・イクチュンの台詞が刺さる。宮崎美子のオモニの選択に胸がつまる。おれたちの世代で何とか出来ないか、あの国を。心から好きな奴なんて一人もいないだろ。海と島が大変な今、必見だよ。",
            " 昨日見た『かぞくのくに』思い出した。「ぐっ！とくる」もしくは「うっ！となる」映画だった、まわりで鼻をすすってる人が多かったなあ。",
            " 『かぞくのくに』近くの国なのに一番遠い国。この映画をみてから外へ出たとき、日本に暮らせることがいかに幸せかを感じ、涙が止まらなかった。一人でも多くの人に見てほしい映画。",
            " 『かぞくのくに』、スクリーンを通して目の前につきつけられる、あの国の現実に言葉も出ない。 好きな時に好きなところで好きなことをしたり、病院で治療を受けられることは、決して当たり前ではない。自分がいかに恵まれているか、再認識させられた。",
            " 『かぞくのくに』観賞。井浦新、安藤さくら両雄の好演と「こう言う物のなんだ！」と打ち付ける鉄槌。そして最後になるかもしれない「白いブランコ」‥‥号泣。",
            " ",
            " 『かぞくのくに』余計な演出や感情表現を除いた静かな映画。安藤サクラの怒りを押し殺した演技が見もの。あくまで家族の物語ではあるが、北朝鮮への帰国事業や帰国者のその後など、ある程度の知識がないと、この静かな演出に共感できないと思う。",
            " 『かぞくのくに』あの国(北朝鮮)の理不尽さには憤りさえ感じましたがここでは政治的背景にはあまり触れず兄と妹、家族の絆を深く丁寧に描いています。母親がソンホを迎える時と送り出す時の胸を締め付けられるような想いに涙、涙。",
            " 『かぞくのくに』自由もない北で生きてきたソンホの感情を表さない、井浦 新さんの抑えた演技がとても良かったです。",
            " 『かぞくのくに』安藤サクラがいい。北朝鮮から一時帰宅した兄。家族や友達は再会を喜ぶが…。北朝鮮の監視員に対する母の気遣い、どうにもならない現実に生きる者たちのやるせなさに泣ける。ドキュメンタリーのような映画。1800円満点で1500円。",
            " 『かぞくのくに』③安藤サクラさん、「愛と誠」や「ケンタとジュンと～ 」では超不細工な扱いだったけど、今回は普通に可愛い。役によって顔自体も変えられる？どのシーンも感情移入してしまう。新さんは大河の上皇様や三島などイイ仕事続いてます。",
            " 『かぞくのくに』②ることができない国。日本での病気治療もままならず、理由も知らされずに北朝鮮への帰国命令。こんなことが事実とは衝撃でした。「息もできない」と同じ監督かと思ったら監督でなく出演でした。必見です。安藤さん、新さん他皆素晴らしい",
            " 『かぞくのくに』』①理不尽なことに対して兄に感情をぶつける妹、感情を押し殺して少しでも息子のためになる可能性のあることをする母親、総連幹部の立場の父、甥を思いお金を出し続ける叔父。そんな家族を引き裂く国。思考停止してただ従うことでしか生き",
            " 『かぞくのくに』★★★☆☆ 北朝鮮問題って大抵、韓国対北朝鮮が多いので、日本対北朝鮮ってのが意外に新鮮。だけど、登場人物は在日設定なんだよね。 「こここ、一番観て欲しいとこ！」って場面より何気ない一言が意外に響いたりする。",
            " 『かぞくのくに』北朝鮮への帰国事業によって離れ離れとなった兄妹の再会から長い期間失われた時間の尊さを丁寧に描かれていた。その繊細にな心理描写に監督の意気込みを感じた。特に監督の姿を演じた安藤サクラさんの演技には圧巻。    ",
            " 『かぞくのくに』",
            " 『かぞくのくに』★4 互いを思いやる気持ちは強いのに帰国事情に遮られた一方通行。やり場のない故郷への思いや憤りを感じずにはいられない。ドキュメンタリーを見ているかのような演技に心を打たれた。安らげるべきはずの故郷のあり方に涙が止まらない。",
            " 『かぞくのくに』。北朝鮮の「帰国事業」といったことが、公になることなく行われていたという驚き。日本と北朝鮮の関係を、国レベルではなく個人レベルで考えさせられる力作。－予告編 ",
            " 『かぞくのくに』試写会鑑賞。帰国事業という政策、知らなかった。北朝鮮は近くて遠い国と思っていたが、これが日本で、しかも監督の実話ベースだなんて。途中涙が止まらなかった。舞台挨拶も出演者含め、熱い思いが聞けてよかった！本も出版されたみたい！",
            " 『かぞくのくに』共感はしないのだけど、同じような境遇にある人には観て欲しいし、むしろこのようなテーマの作品を恐れずに作るべきなのではと思う。小さな力が大きな力になるように。 ",
            " 『かぞくのくに』あまり身近でない実話ベースの物語。あまりに現実味がなくて受け入れ難い。誰もがその受け入れ難い事実をそれぞれのやり方で受けられる入れていく。それがあまりにも静かで、切ない。 ",
            " 『かぞくのくに』とても色々な事を考えさせられる作品。監督の実体験が元になっているだけあって、フィクションと分かっていても本当の出来事の様にのめり込んでしまった。近くて遠い北朝鮮と日本。多くの人にこの映画を観て欲しいと思った。 ",
            " 『かぞくのくに』帰国事業があったことも知らなかった。幸せを求めて行った家族と離れ離れになり国交がなく会うこともできない、会いたいと思うことすら実現できない現実に言葉がありません。各国の映画祭で現実を知ってもらう活動は重要であると思う。",
            " 『かぞくのくに』是非たくさんの方に観て頂きたいです。監督は、政治や思想、そういうのはあまり分からなくてもいいんです、家族の話なので感じていただければいいと。自分の中で結論なんか出ないけど、いっぱい考えるきっかけの作品です！",
            " 『かぞくのくに』ジャパンプレミアに行って来ました。北朝鮮が大きな影を落とす家族の物語でしたが、家族の絆とか、自由とは何かとか、様々な問題提起をする作品だと思う。決して特殊な話ではなく、自分自身に置き換えて考えさせてくれる秀作です。",
            " 『かぞくのくに』重い映画。国であり、自分の育った家族であり、自分の作った家族であり、同じ境遇の友であり、この先の自分の人生であり、そんなこんなを全部背負わせて「さあ、どうする？」と突き付けてくる映画。この重さがイイんです。",
            " 『かぞくのくに』試写〜治療の為25年振りに北朝鮮から帰国する兄を迎える在日朝鮮人家族の物語。理不尽な北に対して、妹の怒りを自分のモノとして演じた安藤サクラと耐え受け入れる兄を演じたARATAの実直な人柄がフィクションを超えて訴えかける良作",
            " ジャパンプレミアって事で終了後にトークイベント。ちょい長引いたけど監督、出演者の色んな話に、色んな面が見れて良かった。前二作に本作、北と日本に暮らす家族を描いてきた監督。次は『脱北モノ』的なお話が・・・誰か逃がしちゃうのかなぁ♪(´∀｀)",
            " ５月に『少年は残酷な弓を射る』の試写を観ようと京橋に行ったらその回から場所が六本木に移っててうわぁやっちまった。って時にちょうどその場所でマスコミ試写やってたのだが試写状ないし、宣伝会社さんと接点無くってそのまま返ったっけ(´Д｀)",
            " 『かぞくのくに』試写会にて。好きなひとは泣けるし、心を揺さぶられると思うが、自分には響かなかった。現実とは違っても、少しでも希望の持てるラストにしてほしかったな。",
            " 内容的には家族の再会と突然の別れといたってシンプル。しかし、北朝鮮と日本に暮らす家族の思想や価値観の違い、北朝鮮の理不尽な体制を絡めつつ家族愛を上手く描いていると思った。 ",
            " 『かぞくのくに』ジャパンプレミアへ。兄ソンホの台詞が余りにも切なく、母親の愛情や、妹リエの納得出来ない気持ちがビンビン響いて、苦しくて泣けた。そして、私は理由がいる国に住んでいるのだから、いっぱい考えて好きに生きよう…そう思った。",
            " 『かぞくのくに』とっても良かった。ストーリーはもちろん、感情の揺れがセリフでは無く、音や目線の落とし方送り方で伝わってくるのがとてつもなく丁寧で素敵。考えさせられる映画はたくさん観てきたけど、忘れないだろうとこんな強く思ったのは久しぶり。",
            " 昨日は８月４日公開の『かぞくのくに』の試写に♪(´∀｀)帰国事業で北朝鮮へ渡った兄が病の治療の為に帰国。久しぶりの再会を喜ぶ家族や友人。しかし、治療する間もなく帰国命令が・・・というお話 ",
            " 試写会上映後の舞台挨拶は監督、役者一人ひとりの作品に対する熱い思いを存分に感じられ、充実の空間だった。井浦新さんのクールなのに熱い、サクラさんのほんわかして鋭い、ヤンさんのおちゃめ、監督のとにかく熱い姿がみれた。",
            " 『かぞくのくに』試写会。時代や国とか、ひとが生きていく中には必ず背景が存在する。その背景を前に悩み、もがき苦しむ。世界ってまだまだ不自由で理不尽だなと感じた。思考停止の世界。そんなのいいわけないな。",
            " 『かぞくのくに』試写会行ってきました。キャストが素晴らしかった。テーマなだけにテーマなだけに観たあとスッキリすることもないし、考えることが多いけど観てよかった映画でした。あのラストのなんとも…",
            " 『かぞくのくに』役者陣が素晴らしくて文句のつけようがない。妹(安藤サクラ)の行き場のない怒り、兄(井浦新)の葛藤、北の監視役(ヤン・イクチュン)の本音、友人たち(京野ことみ、大森立嗣、村上淳、省吾)の涙…。思い出すだけで苦しくなる。",
            " 『かぞくのくに』試写会にて。冒頭から続く緊張感と主題の重さが苦しくて、苦い珈琲を無理に流し込んだように胸がつかえる。「きっとここが〜」は最後に浄化があり、こちらは引きずったまま。その点、好きとは言えないけど同じように記憶に深く刻まれた。◎",
            " 『かぞくのくに』井浦新さんが話していた、もう1つの「ありだと思う」パターンの結末にしていたら、とも思う。それもそれで大変アナーキーで素晴らしい作品になっていただろう。とにかくこれは携わる者全てを悩ませ闘わせるテーマ。",
            " 『かぞくのくに』上映後の舞台挨拶どころか一時間近いトークショーに！監督、安藤サクラさん、井浦新さん、ヤン・イクチュンさん。韓国から海を走って日本に来たと言うだけあってヤン・イクチュンさんは日焼けしてらしてw ",
            " 母の立場、父の立場もわかるけど、妹役の安藤サクラの感情の爆発のさせ方が一番共感した。理解できなかったらはっきりとわからないって言うし、納得できなかったらだだをこねるし、怒りや憤りもそのまま出してた。それでも状況は変わらない。敵が巨大すぎる",
            " 『かぞくのくに』鑑賞！北朝鮮で離れて暮らす兄が25年ぶりに日本へ一時帰国する。ヤン・ヨンヒ監督の実体験をもとにした作品。離ればなれの家族。国と国との余りに高すぎる壁。押し殺さなければならない怒り。圧倒された！お薦め！",
            " 『かぞくのくに』ジャパンプレミア終了。井浦新の演技の自然さと少し揺れるカメラでドキュメンタリーと錯覚しそうになった。映画後に、監督の実話に基づいていることと、前二作がドキュメンタリーだったと知って納得。北朝鮮問題の話。",
            " 『かぞくのくに』を観てまた改めて『ディア・ピョンヤン』を観たくなったし『送還日記』もなぜか観たくなった。韓国人のヤン・イクチュンさんがこの脚本を読んでまずどう思われたかを聞きたかった。それが心残り。どなたかインタビューして記事にして下さい",
            " 『かぞくのくに』。とにかく役者がいい！抜群のキャスティングに拍手！私は諏訪さんを観られて大満足♪そして大森立嗣監督と安藤さんは一昨年『ケンタとジュンと～』だったよね、兄ソンホが北朝鮮へ「帰った」のは連赤の頃よねとかいろいろ思った。",
            " 『かぞくのくに』ジャパンプレミアだん。大事なものだけ残した何の足し引きもいらない作品だと思った。根っこはとにかく「情」。あとは観た者が心の中でふっくりゆっくり味わいそして言葉にしていけるとも思った。待ってた甲斐のあった作品だった(続く",
            " 『かぞくのくに』期待通り内容の濃い作品。いろいろなことを考えさせられる。「日本は自由ではないが、自由になろうとすることが許される。」今度は脱北者の映画撮ってください。",
            " 『かぞくのくに』ジャパンプレミアに行ってきました。号泣。終わってからも涙が止まらず。。どうしようもなくても生きて行くしかないし、わかりあえなくても二度と会えなくてもやっぱり家族だし。つい自分な家族を重ねてしまうような、普遍的な家族の物語。",
            " 『かぞくのくに』を試写会にて鑑賞。ヤン・ヨンヒ監督の実体験を元にした作品。ドキュメンタリーを撮っているだけに人間描写は流石。北朝鮮の帰国事業という社会背景に、押し殺した怒りや悲しみが伝わってきた。重い荷物を背負って生きているんだと実感。",
            " 『かぞくのくに』 かの国のことと言ってしまえばそれまでだが、国と個人の尊厳の問題はどこの国でも。ささやかな家族の望みさえ叶わないくにのあり方には、国際社会の役割の大きさも感じるし、無力無関心な政治でよいのかとも。",
            " 『かぞくのくに』舞台挨拶での、生ARATAは感動した！今は井浦新だけど。すごいアツい人だった！前から好きだったけど、もっと好きになった！安藤サクラは実際に観ると映像よりかなり可愛くてびっくりした！ヤン・イクチュンは面白かった！",
            " 『かぞくのくに』ジャパンプレミアにて鑑賞。日本と北朝鮮の話を、一つの家族を通して描いた映画。出演者の演技がすごくて、色々なことを感じとることができました。予想通り泣いてしまいましたが、映画の内容は予想を超えるものでした。 ",
            " 『かぞくのくに』ジャパンプレミアでみた。北朝鮮の問題とか全然わからないです。でも家族がいる人は共感できる作品。知らなかった世界を知れてほんとによかった。この作品で知れたことがよかった。キャストや監督の気持ちが聞けてよかった。 ",
            " 『かぞくのくに』を試写してきた。心揺さぶる映画だったな。終盤の何十分かはどうしようもなく泣けた。ストーリー上、北朝鮮の話はあるのだけど根底にあるのは家族の話。誰が見ても共感できると思う。オススメです。 ",
            " 『かぞくのくに』京都出身でエンタメ志向の私が三島映画に続いて教育された。出演者全員の圧倒的演技により凄さが際立った。淡々とした現実的展開が好きか嫌いかは意見が別れそうだが最近の岩代音楽の映画にハズレはありません！",
            " 『かぞくのくに』ジャパンプレミア:普通のことをすればするほど叶わない世界が存在する。関係無いと素通りする前に、そのループの中に日本も組み込まれている事実を見過ごしてはならない。体制も何もかも超えて家族を想う気持ちに打たれる。",
            " 桜坂劇場で「かぞくのくに」を観た。沈黙するしかなく、思考を停止するしかない。それでも生きていかなければならない。絶望も不満も後悔も押しとどめて。それが「現実」だから。兄ソンホの無表情が、かの国の現実を語っている。ラスト、ソンホがそっと口ずさむ『白いブランコ』がささやかな抵抗なのか",
            " 米国アカデミー賞外国語部門賞の香港代表に『奪命金』ってことで、TLが賑わってるけど、日本代表の『かぞくのくに』も相当ええでぇ。",
            " 『かぞくのくに』＠テアトル新宿。やっと観れた。ヤン・ヨンヒ監督と井浦新と安藤サクラと「息もできない」のヤン・イクチュンと、それだけでもう。北朝鮮で圧倒的な理不尽の中で暮らす兄と日本で暮らす妹。たぶんセリフがあまり多くないだけに、その一つ一つが印象的。つづく。",
            " ｢かぞくのくに｣アカデミー賞外国語映画部門の日本代表作品に選ばれたそうです。来年１月に発表されるノミネート作品５本の内に入ることを心から願います。受賞に値する、とても良い作品ですので、皆さんも見逃さないように。",
            " ｢かぞくのくに｣北での生活については具体的に触れられない。しかし「あの国は大嫌い」と叫ぶ妹に、監視役が言った｢お兄さんも私もあの国で生きてる｣が全てを語ってる。兄が妹に語る「何をするか考えないのも楽だぞ」からは自由の無い生活の空虚さが伝わってくる。"
        ]
    }
}