{
    "title": "ニッポンの嘘 〜報道写真家 福島菊次郎90歳〜",
    "id": 368,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1215,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』横浜ニューテアトルで追悼上映。「DAYS JAPAN」の追悼特集号でも紹介された写真とさらに幅広いカメラマン人生。セバスチャン・サルガドを観たらこちらも観ると面白い。日本には福島菊次郎がいたではないか。彼が引っ張りだした日本の姿とは？",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』その仕事史がまんま戦後ニッポンの裏歴史。本公開で見逃してて、追悼という形で観る機会を得たのは複雑だけど本当に見応えがあった。中村さんの墓前で震え泣く、半世紀以上撮ってきてなおの葛藤が重い",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』齢９０歳を超えているのに、カメラを武器に福島菊次郎さんは闘い続けている。その姿は、正に孤高の闘士！広島の原爆被爆者の中村杉松さんとのエピソードが胸に迫る。今後のご健康とご活躍を祈りたい！",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』 ブログを更新しました。 ",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』昨今、巷では自衛隊への親愛感情が強まる中、その「力」の本質を赤裸々に暴き出した福島氏の容赦なきジャーナリズムは、私を否応なく苦悩へと追い込んだ。核に始まり核に終わる、伝説と称される所以だろう。",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』9/1～109シネマズ川崎にて公開決まったようです！是非菊次郎さんの言葉を感じて欲しいです(^^)",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』観賞。信念を貫いて生きている漢のなんと格好善きことか。劇中で語られていた「ニッポン全部が嘘っぱち」この一言に尽きる。",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』、写真を観たのすら今回が初めてだけれど、福島氏の作品や言葉には不思議な力がある。真実の瞬間を切り取り、伝えようとする真摯な眼差しと、何かを犠牲にしても自分の哲学を貫く姿勢。かっこよすぎる90歳",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』この国はヒロシマから全然変わっていないということをまざまざと突きつけられる映画でした。原発が爆発した今、やっぱりヒロシマはまだ終わっていないし、我々は原爆の犠牲者に顔向けができない。",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』・・・☆☆☆☆☆。カッコ良くて、面白い。",
            " 【ニッポンの嘘 報道写真家 福島菊次郎 90歳】何がこの国のウソなのか。彼のライフワークや暮らしぶりからよく分かった。人間にとって信念が何よりも大切だということが伝わってくる。いっぱい感じ、いっぱい考えた。感動のドキュメンタリーだ。 映画",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』★3.5 このお爺ちゃんからはロックやソウルを感じるほど観るものを引き付ける説得力がある。頑固さを造る筋の通し方。始めて知ることもあり驚く。中村さんとのエピも報道で知る身として考えさせられた。",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』広島の原爆被害者の記録から兵器産業告発、ウーマンリブetc..、そして福島原発事故。生々しい写真と菊次郎さんが語る体験。目から鱗。お洒落な菊次郎さんいつまでもお元気で過ごして頂きたい！",
            " 『ニッポンの嘘 報道写真家 福島菊次郎90歳』鑑賞！敗戦直後の広島で初めてシャッターを切りその後の日本を撮り続けた報道写真家福島菊次郎さん。09'～12'二年間に密着した作品。自国の見方が変わります！観てほしい！",
            " シネマート新宿で『ニッポンの嘘 報道写真家 福島菊次郎90歳』を鑑賞。戦後のよく知らない日本があった。広島原爆とか学生運動とかよく知らないもんなぁ。写真家の本物の写真には、伝わってくるものがある。菊次郎さんかっこいい生き方だ。素晴らしいね。",
            " 「ニッポンの嘘 報道写真家 福島菊次郎９０歳」を先週リウボウホールで観た。福島菊次郎さんの生き様に言葉もなく、うちのめされました。「国と戦うから年金はもらわない」という姿勢、間違っているものに対してまっすぐにむかっていくその生き方、娘に「かっこいい」と言わせる生き方、素晴らしい。",
            " 90歳のカメラマン・福島菊次郎を追ったドキュメンタリー映画「ニッポンの嘘」を見た。すごく骨太で見ごたえがあった。忘れてた何かを思い出させてくれた。興奮して席を立ったとき、後ろの席の爆睡してる女の子のパンツが丸見えで、映画の興奮が上書きされてしまった…",
            " (続）ちなみに、那須圭子さんは福島菊次郎さんを描いた「ニッポンの嘘」に登場し、菊次郎さんの唯一の弟子で、祝島の原発建設反対闘争を記録した「中電さん、さようなら」も出版している。こんな素晴らしい絵本を出す「みずのわ出版」（柳原社長）も注目。（了）",
            " 『ニッポンの嘘』の余韻がまだ残っている。菊次郎さんが心にいることで力と温もりを与えてくれているような感覚。 若い人に、ぜひ見て欲しい。",
            " 「ニッポンの嘘 ～報道写真家 福島菊次郎90歳～」。常に弱者の立場から信念を持って活動される福島氏の体から溢れるエネルギーが凄い。カメラを構えるその姿はとても90歳のものでは無い。必見。"
        ]
    }
}