{
    "title": "画皮 あやかしの恋",
    "id": 369,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 256,
            "each_tweet_amount": {
                "good": 23,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『画皮 あやかしの恋』切ないラブストーリーでもあり、怪奇ファンタジーでもあり、さらにアクションもあり。ちょっとごちゃごちゃしてそうだなと思ったけど、実際はどれも程よいバランスで面白かった。主要人物の５人がみんなそれぞれ魅力的なキャラなのが切なさを加速させてて良かったです。",
            " 『画皮 あやかしの恋』見終わった。あやかしと人間の恋愛話にワイヤーアクションが絡むってだけで大好物である（笑）",
            " 【画皮 あやかしの恋】DVD。中国 清時代の短編小説が原作とか。三角関係どころか、妖魔を交えた四角、五角関係。妖怪のグロさは殆どお目にかかることなく、寧ろ山本周五郎ばりの美しき仁の心を描いた純愛作品。美化しすぎてる気もするが。 ",
            " 『画皮 あやかしの恋』良かった。久々に切ないラブストーリー見た。ジョウ・シュンにヤラれた。続編はあんま…だった。",
            " 『画皮』を観る。助けた女が妖魔で、それに惚れられた将軍と周囲の人々の想いの物語。それぞれが存在感ある演技をしておりとても佳い。ドニー・イェンの登場とアクションがカッコイイ。ビッキー・チャオが菅野美穂に見えたのはオイラだけ？",
            " 『画皮 あやかしの恋』短編原作の脚色が素晴らしく、アジアンテイストに包まれた美しいドラマと適度なアクションのバランスが心地良い。俺々ではないMr.D･イェンは観ていて楽しい。すっかり大人の女になったMs.V･チャオの美しさの虜となる。",
            " 『画皮 あやかしの恋』真の愛を貫かんとする誇り高き将軍。自分を捨ててまで他者を愛せる美しき妻。優しさを隠した義に生きる兄貴分。男勝りで蓮っ葉な魔術師。心まで喰おうとする女狐。下僕となり見守る蜥蜴の猛者。愛の大きさで戦い合う三組の男と女。 ",
            " 『画皮 あやかしの恋』シネマシティにて。アクションはワイヤー使いすぎ、回転しすぎでやや単調だったけど役者さんが魅力的で画面もゴージャスで良かったです。帰りに見逃してた「イップマン」２本レンタルしてしまった",
            " 『画皮 あやかしの恋』前半眠気を誘う展開もあったけど後半は見入った。連れて帰った時点で普通なら側室じゃないかとも思うけどね。中国映画ってきもちの悪い虫扱うの得意だ。妻か妖魔かだけど降魔師も捨てがたい。なぜに倉木麻衣が歌っているのか。",
            " 『画皮 あやかしの恋』真実の愛とは？夫婦愛、友情とか愛する事の意味がたくさんつまった切ないメロドラマ。でも、相手は妖魔！あれは殿方、惑わされちゃうね。献身的な妻役のヴィッキーチャオ＆妖魔のジョウ・シュンが美しい！ドニーが面白い",
            " 『画皮あやかしの恋』",
            " 『画皮 あやかしの恋』怪奇とアクションで味付けした切ない恋愛映画。登場人物が分別ある人ばかりで、もどかしくてキュンキュンしてもうた。ジョウ・シュンの奇跡的可愛さは本当に人間じゃないと思う。ヴィッキー・チャオとスン・リーも拝めて目が幸せ。",
            " 『画皮 あやかしの恋』ヴィッキー・チャオが、ええですよー 結婚したくなります←ﾏﾀｶﾖ",
            " 『画皮 あやかしの恋』途中まで本当に静かに淡々と進むので（眠たくなりま）すが、妖魔が妻の前で本性表した辺りから俄然面白くなり（目が冴え）ます。クライマックスでもうちょい泣かせ要素が入れば大好きになった映画かもしれません。",
            " 『画皮 あやかしの恋』一人の男に恋した狐の妖怪（妖魔）とその男の妻との、静かな愛の戦い・・・ですかね。ぶっちゃけていえば、恋愛映画です（笑）キャラそれぞれが、運命の相手を見つける（または愛を確かめ合う）までのお話です。",
            " 『画皮 あやかしの恋』白髪鬼ヴィッキー・チャオの画像をネットで見て早４年？やっとこの映画を見ることができた。中国の方では、今年の６月に続編が公開されて大ヒットを記録したそうだが、日本では・・・まぁ、この映画のこと知ってる人の方が少ないよね",
            " 『画皮 あやかしの恋』髪に茶色の布、いやリボンしてるド兄さん。顔を両手でペシペシするド兄さん。アクション控えめでも笑顔で観客を虜にするド兄さん。画皮2にいないのが残念でなりません(>_<)",
            " 『画皮 あやかしの恋』鑑賞！あぁ試写した時より号泣(T_T)「血の涙を流すほど、誰かを愛したことはありますか」このコピー(T-T)ピュアな気持ちにさせてくれます…みんなが一途。思い寄せる人がいるからみんな美しい！",
            " 『画皮 あやかしの恋』切ない愛の物語。ジョウ・シュンという女優の演技の素晴らしさ、その存在が美しかった。知識のないなかでの鑑賞でしたが引き込まれた。本国では続編が公開されるようですね。そちらも日本公開されることを期待。  ",
            " 『画皮 あやかしの恋』妖と人と人と妖と…の切なく哀しい恋の活劇ファンタジー！ジョウ・シュン、ヴィッキー・チャオの美女×2と超イケメンのチェン・クン+ドニーさん…キラキラパワー半端ないっス、もうお腹イッパイ胸イッパイの大満足でございましたよ",
            " 『画皮 あやかしの恋』中国の二大女優さん綺麗ですね～。特にヴィッキー・チャオがお色気があって美しい妻でした。妖魔のジョウ・シュンも怪しく美しい。人間を深く愛してしまった妖魔が時に残酷、だけど切なく悲しい。エンディングの曲も良かったです♪",
            " 『画皮 あやかしの恋』妖魔と三角関係。君のためなら死ねる系の話。妖魔ハンターがドニーイェン。サイドキックの降魔女師がキュートでした。前半はひたすら説明でチョイ眠い。後半の伏線回収メロドラマが面白いし泣ける！実らず散りゆく儚さの美学。",
            " 『画皮 あやかしの恋』初日初回かちこみました～！有楽町スバル座のおっきいスクリーンで見られて感激です＾＾ 何度見てもラストは泣いてしまいます 妖魔だから悪いって思えない、切ない愛です～",
            " @sugimarco 『画皮 あやかしの恋』を観てきました。続編を先に観ていたので最初からジョウ・シュンに感情移入してしまいメロメロに…。ヴィッキー・チャオの艶っぽさにスン・リーのボーイッシュさと出演者も皆好演で大満足でした。ああ…女優のことばっかり… (^_^;)",
            " 【画皮 あやかしの恋】前評判良かったので、期待値上げすぎた。チェン・クンの美しさは十分堪能したけど、前半のだいぶん失神してたよ。あんなに退屈でええのか？と心配やったけど、後半目が覚めてよかった。ド兄ぃさんのアクションも少な目なので、アクション苦手の私には、ちょうど良い配分ww",
            " 『画皮 あやかしの恋』 ドニーさんはゲストかと思いきや意外と主役級。酒場で会った男っぽい女が相棒になり、これが『ストリート・オブ・ファイヤー』のマッコイっぽくてよかったが、なかなか活躍しない。でも真の主役か？ どのキャラをメインにしても面白くつくれそう。",
            " フィルム上映が嬉しい『画皮 あやかしの恋』観た。一皮剥くと超恐い妖魔が暗躍するけど本質的には信じる愛を問う健気なヴィッキー・チャオに泣かされるファンタジー。その中で男気を一手に引き受けるドニーはいつもながらかっこいいぞ。",
            " 『画皮  あやかしの恋』試写。中国古典の怪奇ロマンス小説を映画化。将軍とその妻、妖魔の悲しい三角関係を描く。少々古さを感じさせる演出ながらも、一時流行った中国怪奇譚映画を思わせて懐かしい。人の心臓を喰らう妖魔も含め、それぞれの愛が切なすぎて泣ける。脇役のドニー・イェンが目立つ！",
            " 「画皮 あやかしの恋」見た。化け物の女が人間の男に岡惚れする話と聞いてCentonに使える！と思ったからだけど、何この凄い…超ド純愛映画は… しかも終わり方も素晴らしいって言う！エンディングの倉木麻衣は心から要らない興ざめにも程がある",
            " ｢画皮～あやかしの恋～｣を見に行ってきました。ドニーさんの活躍シーンがこんなに盛り沢山とは知らなくて、嬉しい驚きΣ(･o･；)スン・リーちゃんが可愛かった！最後主役みたいやった^^",
            " 映画『画皮 あやかしの恋』がかなり良かった・・面白い・・切ない・・アクションも美しい・・きっともう１回観ることだろう・・因みにシャオウェイの張り手は気合いがはいります",
            " 『画皮 あやかしの恋』観了。この間観た『白蛇伝説』と色々通じるところがありますが、こっちの方が描き方がちょっと大人。妖魔を安易にいいものにせず、人間も高潔であっても感情に踊らされ迷う様をよく描いている。序盤の構成があんまり洗練されてないのが気になりますが、なかなかの好篇でした。",
            " 有楽町まで行って「画皮 あやかしの恋」と「メリダ」梯子して見てきた。画皮は中国幻想譚な感じで切なくてうるっときてしまった。あと中国人は男女共に黒髪長髪が素敵である。",
            " 「画皮 あやかしの恋」監督ゴードン・チャン まさか…感動してしまったf^_^;)なんやかんやで武俠映画かと思いきや、切ないラブファンタジーだった。D・イェンのアクションが少ないのは残念だが、メインキャラそれぞれに物語があり、一人に偏らないようにしているのが凄い。☆6",
            " 画皮あやかしの恋、おもしろかったよー(´ω｀) おちぶれドニーさん！ 関羽見たあとだったから、スン･リーとのずっこけコンビにニヤニヤしたわぁ(´ω｀)",
            " 今日は有楽町で『画皮 あやかしの恋』を観て来た。 三者三様の競艶が楽しめたけれど、趙薇と孫儷が特に良かったな。",
            " 『画皮 あやかしの恋』を鑑賞。懐かしい匂いのする映画。中学の時に友達からチャイニーズゴーストストーリーを薦められたことがキッカケで香港映画が大好きになった。お礼にと思い貸した浅香唯主演の実写版『YAWARA』が全く気に入ってもらえずガッカリした記憶が劇場で甦える。楽しめました。",
            " 画皮 あやかしの恋。あほ面白いじゃないか。ストレートな純愛かと思いきや、「雨月物語」になり「陰陽師」になり、奇想天外で引き込まれ、最後はくるくる回り過ぎで笑った。しかしヴィッキーチャオとジョウ・シュンてちょっと似てて紛らわしいかも…知らない人が見たら区別つかない気がする。笑",
            " 映画「画皮 あやかしの恋」観賞(★★★★) 怪奇ロマンスで時代劇アクション。人間の男を愛した妖魔とその男の妻…。主要人物が相手を思って流す涙が切なく美しい。セット然とした佇まいやワイヤーアクション、鮮明じゃない画面が80年代の映画を観ているような錯覚に陥るも結構好き。面白かった。",
            " 「画皮 あやかしの恋」☆3 コスプレメロドラマ！恥ずかしくなるぐらいまっすぐな夫婦愛讃歌に、弾き出された身を思って切なくなる。ドニーさんアクションはおとなしめで、コメディ演技多め。かわいい40代だなー。女優陣がしっとりした演技でよかった！ヴィッキー・チャオ泣かすやつは許さん…！"
        ]
    }
}