{
    "title": "仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ!",
    "id": 370,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 253,
            "each_tweet_amount": {
                "good": 36,
                "even": 1,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』テレビ本編で実現しなかったホロスコープス勢揃いシーンが非常に圧巻。そこからの戦闘シーンも長尺でじっくり楽しめる。ただキョーダインが悪役のまま終わった点は納得いかず。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』★★★★☆ 色々突っ込み所はあるけれど、フォーゼ大好きなんで楽しめました。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』久しぶりに見たライダー部みんなかわいかった、特別出演のウィザードさんは若干キャラが不安定だったけど楽しいしいい話でした。速水校長も元気そうだったし。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』は仮面ライダーそっちのけでキョーダインと大鉄人17を観るための作品です。にしても懐かしいなぁ…涙目。 ",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』TV版の中ボスキャラが全員登場する時のアクション構成が非常に見事でしかも長尺。CGギミックが山ほどあって、さらにカンフー！！凄い！！",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』ヒーロとしての重厚さは足りないが、カンフーやバイクアクション爆発とかを含めれば充分面白いの部類の一本！！ディレクターズカット版 ",
            " cocoでも以前つぶやいたけど。大鉄人17(ワンセブン)救う為に仮面ライダーが戦い、仮面ライダーを救う為に一般人がアストロスイッチをオンにするのはむっちゃ良かったな。キョーダイン？あれは忘れろ（おい",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』 ホロスコープスとのスイッチ全部バトル、長時間戦闘シーンだが飽きることなく、スピード感あってgood！原幹恵さんアクションもカッコイイ！４０人スイッチオンに号泣",
            " 「仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！」、BDがボーナスディスク付属のコレクターズパックのみとか…。しかもボーナスディスクはDVDってなんなの…。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』   ",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』感想。キョーダインと17は世代ではなく、そんなにピンとこなかったが、それ抜きにも楽しめた。特にアクションと、フォーゼのキモである友情描写が良い。物語的には語り不足かな。",
            " 映画始まる前にキョーダインをプッシュして大鉄人17をプッシュしなかったのは宣伝戦略上致命的な感があるが・・・映画そのものは良い出来ですばらしかった。うん、フォーゼ好きな人は是非観て欲しい。",
            " 正直、終盤涙ぐんだね、マジで。唯一難点があるとすればキョーダインが敵であることくらいか。まあ、キョーダインまで味方だとフォーゼが苦戦しないから仕方ないけど。",
            " かつて人類を救うために自爆したワンセブン・衛星兵器XVII（エックスブイツー）を仮面ライダーが救う。そして仮面ライダーを救うために人類代表たる学園生徒が力を貸す。素晴らしいよね、この構成。",
            " そしてフォーゼの危機に40人が思いを込めてアストロスイッチをオンにする。仮面ライダーに救われた人たちが仮面ライダーを救うために力を貸すのだ。 ",
            " だが、衛星兵器とも友達になる男、仮面ライダーフォーゼこと如月弦太朗は衛星兵器XVII（エックスブイツー）が自爆するのを止める。友達(ダチ)だからな！",
            " この映画には「衛星兵器XVII（エックスブイツー）」というロボットが出てくるがワンセブンと同じように人類を守るため、自爆しようとする。",
            " 大鉄人17(ワンセブン)という作品がある。最終回、敵の基地に特攻したロボットの名だ。人類を守るため、自爆したロボットの名だ。",
            " そういえばこの2ヶ月で観た映画、『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』を忘れていた。フォーゼ最終回終ったし、つぶやこう。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』空港っぽいとこにいたと思ったら、戦闘シーンが普通に民家の近くみたいなのはいくらなんでもやめてもらいたい。見ている子どもに失礼！",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』序盤のホロスコープスとのスイッチ全部使用バトルと、ブラックナイトの空中挙動、かつ原幹恵の可愛さ、流派東方不敗オマージュ、あたりが見所。ウィザードはネタバレになるので割愛。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』美人が戦う姿に違うところを見てたのは私だけじゃないはず…最初の素面アクションと終盤の盛り上がりはすごい！それぞれの熱い芝居にグッときた。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』展開や的に関して穴はあるが、胸を熱くさせるバトルの連続であまり気にはならなかった...ラストの展開が最高。ナード、ジョック、クインビー、ゴス...泣きそうだった。",
            " 『仮面ライダーフォーゼ THE MOVIE』『運命のガイアメモリ』を髣髴とさせる（本作はスイッチなどの設定を絡めていて、必然性高し）パワーアップ展開が非常にアツい。ネチネチといたぶったキョーダインに感謝しなきゃね！",
            " 『仮面ライダーフォーゼ THE MOVIE』ゲストには木下あゆ未がいるし、原幹恵はオッパイだし、ヤンデレ友子が可愛くて全体的にｳｯﾋｮｰな俺得映画でした。でもブラックナイトにはもっとカッコいいシーンをくれても良かったのでは……",
            " 『仮面ライダーフォーゼ THE MOVIE』続き）→しっかりと分けられていて、少々急ぎ気味な展開もまあ許容範囲。そういえば冒頭、スイッチ入ったケース渡した後でどうやってリブラとレオは変身したの？",
            " 『仮面ライダーフォーゼ THE MOVIE』坂本浩一が監督するアクションは本当に見応えがある。メテオに至っては変身前のほうが活躍してたんじゃないだろうか……生身の戦闘と、ライダーらしいバイクやスイッチでのアクションが→（続く",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』主人公の弦太郎だからこそ許されるアツい根性論に、何故かいつも泣かされる。キョーダインが悪役ってのは、往年のファンにとっては複雑なんじゃないかと思ったりもして",
            " 『仮面ライダーフォーゼ THE MOVIE』キャラクター全員に見所を用意し、ゲスト迄巧い活かし方。アルマゲドンからマクロス・元気玉・終いにはゲッター線まで飛び交う。宇宙規模の絆で魅せる中島先生の仮面ライダー集大成、ここに豪快に極まれり。",
            " 『仮面ライダーフォーゼ THE MOVIE』坂本監督が畳み掛けるライダーアクションの連続技。前半までにTVシリーズからの流れを全て出し切ってしまう処が粋。スイッチと拳法のウニトロ丼は格別に美味。これでスイッチが入らない男の子はいない筈だ！",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』魔法使いキター！カッコいい♪",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』、『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』が素晴らしすぎて、やはり超えられなかったかと…",
            " フォーゼ＆ゴーバス見てきた、2作とも面白かった！ ゴーバスは話の密度とロボ戦のクオリティがすごい フォーゼはアクションがすごい フォーゼは最終回ぽい展開やったけど本編ではどうやるやら",
            " 『仮面ライダーフォーゼ』短いし映画じゃないとか言われるかもしれないけどテレビ版フォローし次シーズンライダーフォローし色んなヒーローへのオマージュあって、話は理屈じゃ無くて根性で解決なんて、そしてトモダチ！なんて、最高だよね。皆可愛いし",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』弦太郎と一緒に宇宙キターーーーー！ってできたことは、孫にまで伝えたい経験です。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』仮面ライダーウィザードの登場するタイミングが良かった。ＸＶⅡの中のロケ地はあそこですよね(^^) ",
            " 『劇場版仮面ライダーフォーゼ/特命戦隊ゴーバスターズ』見得(変身ポーズ！)を切って殺陣を楽しむ人情劇の様式美を再確認&堪能。ブルーバスターのアクションのキレ！ライダーの年間集大成の構成もグッとくるけど去年の暴れん坊将軍の方が鮮烈だったな",
            " 『仮面ライダーフォーゼ THE MOVIE』を観て来たけど、良くも悪くもファン論議を呼びそうな展開。ストーリーと設定に結構「隙」のようなものがある。あるんだけど、その分生身アクションが際立ち過ぎ（褒め言葉）、あれは『アベンジャーズ』以上。",
            " 仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！ 4 思いっきりブラックウィドーな原幹恵のアクションが炸裂する冒頭からノンストップで一気に見せる66分。カーアクションや格闘の振り付けもいつもとさほど変わらないのに構図やカメラワークがいいからとてもキレがある。",
            " 『仮面ライダーフォーゼ THE MOVIE みんなで宇宙キターッ！』みる。"
        ]
    }
}
