{
    "title": "遊星からの物体X ファーストコンタクト",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1548,
            "each_tweet_amount": {
                "good": 68,
                "even": 1,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『遊星からの物体X ファーストコンタクト』遊星からの物体Xの前日譚。最後は遊星からの物体Xに繋がる導入部で幕を下ろす。閉鎖環境と疑心暗鬼。人間に成りすます未知の異生命体との攻防。緊迫感が凄く伝わってくる作品。グロいけど面白い",
            " 『遊星からの物体X ファーストコンタクト』前作は今見ると古臭いB級映画だけど傑作でした。本作品もよくできてると思います。クリーチャーの姿とかすげー気持ち悪いし。予算とか少なそうだけどうまく作っていると思う。",
            " 『遊星からの物体X ファーストコンタクト』観。'82の作品より「古い」話だが「新しい」物語。前日譚。血で今作は歯。\"新作\"なのでクリ～チャ～も新型！お顔とお顔がピッタンコw今回は華が弐輪。流れや人体破壊はこの後の「前作」を踏襲し繋げる無理ない容だがリメイクっぽい創り。ケイト？ ",
            " 『遊星からの物体X ファーストコンタクト』リメイクとしてもビギンズ物としても力作でクリーチャー増強に特化してたのも清々しかった。原典へのリスペクト感じる後味の残し方、モリコーネここで来るか！という使い方も良くて劇場で見るべきやったな",
            " 『遊星からの物体X ファーストコンタクト』初っぱなから飛ばしてくるから、え？もう？って思ったけどなるほどね。キャスティングが前作の雰囲気を壊されない感じ。前作が好きな人はニヤニヤして見てしまう。歯医者行こーっと。",
            " 『遊星からの物体X ファーストコンタクト』前２作は未見。部分的にはゾンビもの等と同じだけど、ほぼ完コピでなりすますって発想が秀逸。限定空間での犯人捜し要素だけでもスリリングだし、エイリアンはグロいしで楽しめた",
            " 『遊星からの物体X ファーストコンタクト』1982年の方の映画は見てないけど、なぜかその前日譚から見てしまった・・・ 閉鎖された空間で誰が本物の人間かわからないハラハラ感はあんまり伝わってこなかったかも・・・ ",
            " 『遊星からの物体X ファーストコンタクト』これはいい！82年版のファンとして製作陣に感謝！最後まで目が離せない世界観に映像的なリアリティが加わって超満足☆",
            " 『遊星からの物体X ファーストコンタクト』Netflixで再鑑賞。同名タイトルの前日譚。いちSFホラーとしてもまずまずの出来だが、82年版へのアンサーを徹底してる辺り、前日譚としての完成度を上げる事に全力を挙げる姿勢に好感を抱いた",
            " カートラッセルの名作の前日談。もう見たのなんていつの事だろう(´･_･`)『遊星からの物体X ファーストコンタクト』",
            " 『遊星からの物体X ファーストコンタクト』 ▶️エイリアン物／必ず最後に生き残るのは女‼︎……クレジット後の映像も必見。",
            " 『遊星からの物体X ファーストコンタクト』なんせモンスターがリアルです！迫力が良い！特に人間がモンスターになっていく瞬間がリアルで見応えありました！ストーリじゃなしにリアル差を求めて見た方が面白いです！",
            " 『遊星からの物体X ファーストコンタクト』展開が飛躍しすぎ。スケールが壮大になりすぎて、怖さが散漫になっている。まるでお化け屋敷のように際限なく襲ってくる化け物が、逆にムードをぶち壊している。",
            " 『遊星からの物体X ファーストコンタクト』この映画のラストが、前作に繋がって行くのね。前作はかなーり昔に観たので良く覚えてないのだが…。本作品、これはこれで面白かった。★★★☆☆ ",
            " 『遊星からの物体X ファーストコンタクト』DVD鑑賞。誰がエイリアンに乗っ取られているか分からないというのはスリルがあって面白かった。",
            " 『遊星からの物体X ファーストコンタクト』J・カーペンターの前日譚。こーれがね、もちろん思ったようにお話は進むんだけど、ヒロインの女性が学者で綺麗（あれが女王だな、なんて話もｗ）だし、クリーチャーが結構楽しませてくれちゃいますっ！",
            " ",
            " ",
            " 『遊星からの物体X ファーストコンタクト』4 前作の数日前のお話。CGの力で敵が物凄く奇怪になっていて時代を感じた。内容も面白い。ファンはとても嬉しかっただろうなぁと感じる作品。わからないけど。",
            " 『遊星からの物体X ファーストコンタクト』を鑑賞。いやあ、エイリアン物です。この作品は幾つかあるんですね？それは見てないけれど、まあ、フツウに楽しめたのかな〜と。ラストね、そーゆー終わり方なんやなあって。繋がってるって事やね？",
            " 『遊星からの物体X ファーストコンタクト』こういう終わり方か、と納得できた。CGのクリーチャー描写はグロさは際立つものの、それだとバレる手法をもっと凝って欲しかった気が。あと「戦う女子」はお約束。",
            " 『遊星からの物体X ファーストコンタクト』鑑賞(ŐωŐ)ここからあのトラウマに繋がるのか…。前日譚という事であまり期待してなかったけど、結構面白かったです。Thingのグロさもいい感じ。",
            " 『遊星からの物体X ファーストコンタクト』吹替での再鑑賞。劇場で観た時より画面の暗さが気になるが逆に密閉感・緊迫感を感じられた？ケイトの吹替え本田貴子さんが今回も試練に立ち向かう戦う女性を魅力的に演じています。",
            " 『遊星からの物体X ファーストコンタクト』鑑賞。この映画のラストが82年の遊星からの物体Xに繋がっていくんだね。なんかスゴイ円盤で地球に来たわりには、人間を襲うのが原始的すぎるというかいまいち乗れんかった。67点。",
            " 『遊星からの物体X ファーストコンタクト』/過去の作品は未見だけど、これは意外におもしろかったなぁ。前日譚だと聞いてたから心配だったけど、それでも大丈夫。もうちょっと心理戦が濃かった方がよかったとは思うけど、楽しめました。",
            " 『遊星からの物体X ファーストコンタクト』昔、カーペンター監督版が好きで、何度もみた作品。基本的には、前作の作風を踏襲しているので馴染みやすいが、前作にあった疑心暗鬼による心理劇が今作はいまいち。。よって☆3.5",
            " 『遊星からの物体X ファーストコンタクト 』Ｊ・カーペンター監督版の前日譚として、きちんと繋げようとしているあたり好感の持てるストーリー展開。THINGの造形はエグさ爆裂！『デス・プルーフ』のメアリー・E・ウィンステッド主演。",
            " 『遊星からの物体X ファーストコンタクト』見た。全体的にファンサービス全開だったし、前作が好きな人は一度見ておいてもいいかな、ぐらいの話でした。まあ正直そんなにハマらなかったかな～。クリーチャーもそんな萌えキュンできる感じではなかったし。",
            " 『遊星からの物体X ファーストコンタクト』オリジナルが[静]ならこちらのプリクエルは[動]といった感じか。とにかく人物、THING含めところせましと動く動く。オリジナルに縛られず徹底してエンタメ作品として仕上げた潔さには好感持てました。",
            " 『遊星からの物体X ファーストコンタクト』映画は、リメイク（前日譚）にしては、頑張ってると思います。CGが多いのは、今の映画だからしょうがないのかな・・・；ラストは、純粋にテンションあがった！！映画内容もだけど、解説の為でも観る価値有り☆",
            " 『遊星からの物体X ファーストコンタクト』クローズドサークル物にはつきものである疑心暗鬼による人間の暴走も良く描かれていて(少しものたりなくはあったが)なかなかの良作でした。",
            " 『遊星からの物体X ファーストコンタクト』「80キロ行ったところにソ連の基地がある」って言ってたけど、それって続編って事ですか？",
            " カーペンター版『遊星からの物体X』に出て来てたアレとかは出て来ないの？最後はちゃんと次に繋げて終わるの？と思って観てると、最後の最後にハイ！例のアレはコレです！最後はほら、繋げました！って。そんな取って付けたように回収せんでも……",
            " 『遊星からの物体X ファーストコンタクト』鑑賞。おもったより全然面白かった。でもさ、これって『遊星から物体X』の前日譚にする必要あったのかなぁ？単純にリメイクで良かったんじゃない？",
            " 『遊星からの物体X ファーストコンタクト』、過去の2作を観ていないからか、予想以上に楽しめた。が、つっこみどころも満載。科学者たちの生ぬるい対応にイライラしたし、終わり方もいまいち。何より、そんなに怖くない。もっと緊迫感がほしかった。",
            " 井筒監督が雑誌でホメテたので『遊星からの物体X ファーストコンタクト』をお台場まで行ってみたのだが、ストーリーにまったく新しい要素が取り入れられてなくがっかり。20年間前の作品に酔うために観た訳ではない。",
            " 『遊星からの物体X ファーストコンタクト』意外にしっかりした作りのリメイク。今回は寄生獣へのリスペクトが前面に押し出ているようだ。各隊員それぞれのキャラクターが描けてないのはカーペンター版も同じだから、今さら言う事でもない。",
            " 『遊星からの物体X ファーストコンタクト』 良かった。寄生獣みたいに、ぱかっとなってた。そしてワンコさんが、あっちへ行く、と。",
            " 『遊星からの物体X ファーストコンタクト』ちょっとカート・ラッセル似のヘリパイロットが登場したシーンにニヤリ。カーペンター版で予習しておけば、 もっとシチュエーションを楽しめただろうと、鑑賞後に後悔の念に襲われた。",
            " 『遊星からの物体X ファーストコンタクト』メアリー・エリザベス・ウィンステッドが良かった。頭がきれるヒロインはこの手の映画にはかかせませんね！おかげでノンストレスで鑑賞できました☆",
            " 『遊星からの物体X ファーストコンタクト』CG技術と女性が主役で時代の流れを感じましたが前作の世界観や雰囲気を壊さず疑心暗鬼な展開がいい感じに仕上がった続編。ちょっと残念なのは奴らを見分けるアレはもう一捻り欲しかった。",
            " 『遊星からの物体X ファーストコンタクト』不勉強でオリジナル観てないし、予備知識もほとんどなしで観ました。まず悪趣味なデザインが最高。CGもホント気合入ってましたね。疑心暗鬼になり「それ」の恐怖にさらされる人間たち...ニヤニヤしてました",
            " 『遊星からの物体X ファーストコンタクト』久々に悪趣味を大画面で見られてスッキリした。映像とかは特に目新しいとこはないけど音響は最高だった。あ切り声は家では再現しがたい。惜しいのは人物が多すぎて化かし合いが曖昧だったとこ☆6(10段階)",
            " 『遊星からの物体X/FC』前作の恐怖を肥大化させる本作品。工夫されたダウトゲームのやり方が一番のお気に入り。J・カーペンター監督をリスペクトするM・V・ヘイニンゲンJr.監督。“物体X”の血液と細胞が乗り移るかの如く繋がる30年の歳月。",
            " 『遊星からの物体X/FC』エポック・メイキングな作品前日譚。とても巧く前作への繋ぎや補足が行われる。男子一色だったアメリカ基地と違い、紅二点な所も効いている。男子の心が燃えない訳にはいかない、火炎放射器を噴射する黒髪のクレバーな女子の姿。",
            " 『遊星からの物体X ファーストコンタクト』・・・☆☆☆☆☆。前作の記憶がイヌしかなかったので、新鮮に楽しめた。笑っちゃうほど気持ち悪い！",
            " 『遊星からの物体X ファーストコンタクト』スコット・ピルグリムのヒロインのメアリー・エリザベス・ウィンステッドのおっかない顔がいい。途中から切れまくっていてそれも好き。",
            " 『遊星からの物体X ファーストコンタクト』感染テストとか前作のほうが全然良かったけど、前作の繰り返しのようなシーンが増えるのはしようがないのかな。クリーチャをCGを多用せず、前作風にしたりとかその取り組み姿勢が熱くていいね。",
            " 『遊星からの物体X ファーストコンタクト』鑑賞。ジョン・W・キャンベルの1938年原作のSFリメイク。前作をひっぱらずに隊員達が犠牲になっていく。エイリアンのシーンも良かった。テンポもはやく映像のクオリティーも高く観やすかった。",
            " 『遊星からの物体X ファーストコンタクト』人を吸収してグロくなるエイリアン。歩き方は、貞子かってところはあるけど、コピーして人間に成りすますのとグロくなるのは何が違うのだろう。",
            " 『遊星からの物体X ファーストコンタクト』 前日譚だったのかー。身体破ってコンニチワ＼(^o^)／ 人間の形を残してエイリアン化する様は気持ち悪いｗｗオリジナルより不気味さは少なかったけど面白かった！",
            " 『遊星からの物体X ファーストコンタクト』これ前日譚やったんか(ﾟдﾟ)知らずに見ても充分楽しめた(・∀・)ｸﾘｰﾁｬｰ化してその腕が捥げて その腕がちっこいｸﾘｰﾁｬｰになって？ 何形態あるねん(ﾟдﾟ) B級臭いけど面白いよ",
            " 『遊星からの物体X ファーストコンタクト』プロメテウスの影に隠れてマイナーな存在になっちゃてるけど、決して引けを取らない。グロさもまたいいねえ。ラストは意味深で。",
            " 『遊星からの物体X ファーストコンタクト』観ました。ホント良かった！！大好きな映画なので懐かしさやらなんやらで胸いっぱい。良くも悪くも前作のポイント押さえていて自分は大満足でした。 ",
            " 『遊星からの物体X ファーストコンタクト』観た 前作好き、SFホラー(B級)好きにはたまらない作品 この作品好きってオレはもしかしてオタク度高い？ ",
            " 『遊星からの物体X ファーストコンタクト』超楽しかったし、同化された人体に透明色を使ってていいなー！と思ったんだけど、一つ残念だったのは緑色が使われていなかったこと。カーペンター版みたいな緑のキモい体組織が観たかった。 ",
            " 『遊星からの物体X ファーストコンタクト』リメイクはクリーチャーをＣＧ作成し自由度が増した分、前作がかもし出していた不気味な質感が薄くなっている。だがこの作品がそこそこ受けてくれれば、もう一度「狂気山脈」が再浮上できるかも、みんな見て",
            " 『遊星からの物体X ファーストコンタクト』82年版は未見ですが、この人も？この人は？なんてのがスリリングでドッキドキ！！SFホラーでホントに怖かったですよ(ﾟoﾟ;; 何度も目を瞑っちゃうし緊張感たっぷり(>_<)",
            " 『遊星からの物体X ファーストコンタクト』書き忘れ。８２年公開当時のユニバーサルロゴから始まるオープニングに軽く感動しました。そういう細かい演出が心憎いです。",
            " 『遊星からの物体X ファーストコンタクト』ジョン・カーペンター版の前日譚、ノルウェー隊がエイリアンと遭遇した部分の話。最初に観た時ほどの驚きは無いものの、B級SFホラーな私好みのクリーチャーが大暴れw  ストーリーの繋がりも楽しめました",
            " 『遊星からの物体X ファーストコンタクト』やっぱカーペンターってスゲーや。ロブ・ボッティンのノンＣＧクリーチャーすげーや！",
            " 『遊星からの物体X ファーストコンタクト』クリーチャーがCGになって、なんとなくがんばった感じはなくなったが、前作と同じプロットで、期待通りの自分が観たい物体Xだった。前作に繋がる整合性もバッチリ！1800円満点で1750円。",
            " 『遊星からの物体X ファーストコンタクト』恐かったっす。目を細ーく細ーくw イケメンシブイ人がいたので観ていられた！一番最初のほうがグロかった…(-_-)",
            " 『遊星からの物体X ファーストコンタクト』面白いが、前作の冒頭で全滅したノルウェー隊にスポットを当てた話なのに、メインのキャラがアメリカ人という設定が、なんだかなあ、と思わなくもない。",
            " 『遊星からの物体X ファーストコンタクト』元の物体Ｘのシンプルさそのままなのがとにかく好印象でした。これ相当物体Ｘ好きじゃないと撮れなかったのではなかろうか。個人的には終盤のロケーションが最高。まさかあそこで決戦するとは。造形も良かった。",
            " 『遊星からの物体X ファーストコンタクト』クリーチャーがちょっと浮いて見えるCGになっていたのは残念だったけど、その分スピードが出まくりグニャリまくり徘徊しまくりで、CGである事がちゃんと活かされていてそれはそれで良かった。",
            " 『遊星からの物体X ファーストコンタクト』思っていた以上に物体Ｘの良いところが抑えられていてすごく面白かった。よりしっかり描かれた疑心暗鬼展開や、物体Ｘになかったプラスアルファの要素も後付けではなく補完と取れる無理のなさが見事。",
            " 【遊星からの物体X ファーストコンタクト】鑑賞。'82年版「遊星からの物体X」の前日譚として、ラストは上手く繋げている。おぞましき生命体の生態は同じなので、前日譚でも後日談でもリメイクの枠組みを出てないと思う。ごく普通に恐怖堪能。 ",
            " 『遊星からの物体X ファーストコンタクト』★★★☆☆ 過去作の前日談とかは置いておいて、玉ヒュン映画としてはそれなりのクオリティ。スリラーと同時に疑心暗鬼ゲームになるのは面白いが、所々ご都合主義展開が多いのも気になる。まあ悪くはない。",
            " 『遊星からの物体X ファーストコンタクト』生っぽさ皆無なクリーチャーの質感、リメイクにしか思えない内容、ありえない未消化部分、ダメ前日談。クリーチャー造形や同化演出等々良い部分もあるが、それでも酷い。もうあれだ、今作を旧作にするしかない。",
            " 『遊星からの物体X ファーストコンタクト』前作の3日前の話だそうな。前作は見た気がするけど全然覚えていません。でも、今作は、意外や意外面白かったです。日劇レイトへ是非！（笑）",
            " 『遊星からの物体X ファーストコンタクト』をカーペンター版と併せメドレー鑑賞。米国での評価も聞かないので、一抹の不安はあったものの…面白かった！1982年版の狂気の模倣は致し方ないが、ネタを忠実に踏まえているので連続鑑賞することをお薦め！",
            " 『遊星からの物体X ファーストコンタクト』びっつらこいた！（笑）気持ち悪さ∞ オススメ！",
            " 『遊星からの物体X』デジタルリマスター版試写。以前から気になりつつ今回が初見。仲間同士の疑心暗鬼が死闘に発展、怪物への変態とはまた違う心理的恐怖を生み出している。クリーチャーデザインとおぞましい変態シーンが今見ても斬新。そして、手作り感満載。モリコーネの透明感ある音楽も◎。",
            " 遊星からの物体Xファーストコンタクトを見るとそのまま遊星からの物体Xを見たくなり、遊星からの物体Xファーストコンタクトが遊星からの物体Xの内容から忠実に遡って美術をつくっていることがわかる。人の描き方から、ノルウェー人との対比でアメリカ人が乱暴ものだと言うこともわかる。",
            " 『遊星からの物体X ファースト・コンタクト』観たぞ!!カーペンター版との差別化の努力が垣間見られて微笑ましい。あと美女と火炎放射器の組み合わせはハズれないな",
            " 三十年間の特撮技術の発達が、“それ”を「オモシロく」してしまった。不気味とか慄然とかいう禍々しさよりコミカル。そのうえ知性を感じさせるのだから、その始末に笑うほかない。それでも、あの冒頭に繋がるのだから、あの劇伴が流れてくるのだから、何をどうしたってドキドキわくわくするよな。",
            " 「遊星からの物体X ファーストコンタクト」を観た。ジョン・カーペンターによる1982年の傑作の前日譚。結末のわかっている話をどう転がすか、脚本は悩みどころだったろう。前作よりサスペンス色が強くなり、“それ”の扱いもどことなく“キャラクター”化しているような。",
            " TOHOシネマズ日劇で『遊星からの物体Ｘファーストコンタクト』を鑑賞。SFホラー映画の王道の演出に、お決まりの音楽に苦笑。わざとなのかこれは。",
            " レッドカーペットの帰り「遊星からの物体X」観てきた。TOHOシネマズデーの為、おっちゃん比率高めのめちゃ混みだった♪(´ε｀ )"
        ]
    }
}
