{
    "title": "あの日 あの時 愛の記憶",
    "id": 372,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 328,
            "each_tweet_amount": {
                "good": 37,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あの日 あの時 愛の記憶』厳しい時代で生き別れになった恋人たちのラブストーリーでした。ハンナの耐え忍ぶ姿が痛々しくも、きれいだと思いました。",
            " 『あの日 あの時 愛の記憶』ハンナが1日、1週間、1ヶ月・・・永遠、と呟くシーンが最後のあの場面に重なります。誰もやり直すことの出来ない「時間」を、いい悪いではなく、わかるわからないで語る人が多そうです。ポーランドの悲劇も辛い・・・",
            " ＜あの日 あの時 愛の記憶＞ ",
            " 『あの日 あの時 愛の記憶』ホロコーストの実話を映画化。どこまでが忠実なのかわからないが、よくできた実話ものだと思う（事実だとしてもこうすればもっと活きてくるじゃないのと思った所もあったけど）ラストは唐突だけどあれでよかった。",
            " 『あの日 あの時 愛の記憶』あかん～(>_<)あんな所で終わられたら泣きながら帰るしかないじゃないかー(ToT)過去と現在を行き来する構成が、時の流れと長さを実感させて、すっかり入り込んでしまいました～。・゜・(ノД`)・゜・。 ",
            " これを観た人は過去起こった戦争の残酷さを振り返りつつも、未来への希望を手に入れられると思う。  Die Verlorene Zeit （あの日 あの時 愛の記憶）  ★★★★★★★★☆☆",
            " ホロコーストを生き延びたら、本当に生きているだけで全てのものごとが可能に思えるでしょうね。  本当に今年は実話モノが当たり年だわ。  ",
            " ユダヤ人強制収容所から逃げることができた、ということだけでも映画化に値するのに、その後生き別れてしまった2人が32年後に再会するなんて。本当に奇跡的で感動的で運命的。",
            " Die Verlorene Zeit （あの日 あの時 愛の記憶）実話の映画化。",
            " 『あの日 あの時 愛の記憶』最後の再開シーン、いろいろ考えて涙が......。",
            " 『あの日 あの時 愛の記憶』@銀座。ユダヤ人収容所で恋愛して妊娠、逃亡劇を女性の記憶で表現される過去と現代を行き来するストーリー。過去の記憶映像の衝撃度からはやや現代は退屈な感じがするが、余韻のあるラストはなかなか素敵です！",
            " 『あの日 あの時 愛の記憶』収容所、ユダヤ人迫害ものは数あって結局重たくなりがちなんだけれど、これは引き込まれて見入るねえ。妊娠していてあれだけ重労働やら走ったら流産するだろうに。娘は誰の子なんだろう。その後もあるのかと思ったけど。",
            " 『あの日 あの時 愛の記憶』、プロットは良いが、時間軸が前後しすぎ。ヨーロッパのキャストは良いのに、30年後のキャストがいまいち。主人公と夫の会話が不自然。なくてもよいシーンはあるのに、肝心なところはカット。いろいろな意味でもったいない。",
            " 『あの日 あの時 愛の記憶』★★★☆☆ついで鑑賞のつもりが意外に良かった！変にユダヤとかポーランドとかって意識を出し過ぎないのもgood。とりあえず、言いたい事は「ハンナの旦那さん良い人過ぎ」ってのと「諸悪の根源はあのクソババア」の2つ。",
            " 『あの日 あの時 愛の記憶』★4 愛してるという言葉の重さ。握りしめた写真と、どうか無事でいてという思いうを呑み込みながら夢を食べる貘のように生きるハンナ。失恋以上に焦がす胸の内、観客までもを祈りへと導き出すストーリーに心がえぐられた。",
            " 『あの日 あの時 愛の記憶』女性の視点で描かれている中で、男はこのような時、どんな表情をするのかと考えていたら、思っていたとおりの表情で演じられていました。ラストの余韻は素敵なシーンです。",
            " ＜あの日 あの時 愛の記憶＞予想外にエンターテイメント度が高い面白さ。ストーリーが面白過ぎて感動を忘れた（おい^^;）。最強なのは兄弟の母親。子供を守るというまっすぐな意思が引き起こすあれこれに人間の業を感じた。さすがハネケ常連さんだわ。",
            " 【あの日 あの時 愛の記憶】続) 大切な過去の記憶に我々はどう向き合ったらいいのか、1つのいい答えを見せて貰った気がする。ナチスに抵抗する波国レジスタンスの兄家族がソ連軍に連行される、といった歴史的に興味深いシーンもあった。 ",
            " 【あの日 あの時 愛の記憶】アウシュビッツ収容施設からの愛する二人の逃亡劇と、今現在を生きる二人の再会を希求する話が同時に語られる…緊張感溢れる良質のラブ・ストーリー。テンポもよく映像表現も分かりやすい。誰にでも勧められるよ。 ",
            " 「あの日 あの時 愛の記憶」昔も今も変わらない愛の深さにただただ胸が詰まります。アウシュヴィッツ強制収容所が絡む話は観ていて本当に辛い。本作も実話を基にしているので尚更。時系列を入れ替えた演出も効果的。ラストは自分的には好きな終り方です。",
            " 『あの日 あの時 愛の記憶』ナチス時代のポーランド収容所と、1976年の“現代”をつなぐ愛の物語う立場の２人ですがドイツ人たちの目を盗んで密会するのが緊張感を与えてくれた。切ないﾗﾌﾞストーリーに涙が止まらなかった。",
            " 『あの日 あの時 愛の記憶』続き、ラストについては賛否両論ありそうですが（実際最初は自分もエッ！？と思ったし）、よくよく考えてみれば、あのくらい含みを持たせた終わり方のほうが映画らしい余韻が残ると思いました。良作。 ",
            " 『あの日 あの時 愛の記憶』、第二次大戦中、強制収容所から一緒に逃げ出しその後生き別れになった恋人と30数年を経て再会するという実話を基にした切ない恋愛映画。76年と44年を交錯させる事で命懸けの激しい恋が引き立ちます。 ",
            " 『あの日 あの時 愛の記憶』収容所で吸う若い男の姿。自由の翼の助手席で吸う若い女の姿。大切な夫に初めて見せる妻の姿。ブルックリン橋のたもとで吸う初老の女の姿。女を待つ男が吸う姿。全編を渡ってとても印象的だった煙草を吸うその姿。",
            " 『あの日 あの時 愛の記憶』禁じられた愛で人種差別の壁に風穴を空けようとする若い男女の姿。溜められた激情が開放される姿に心が揺さぶられる。過去の呪縛を解き放とうとする初老の男女の姿。歳月と幸せな日常を背にして、前に進む姿に心が動かされる。",
            "  『あの日 あの時 愛の記憶』 果たして過去の愛に囚われて生きるのは本当に幸せなことなのか?...といろいろと考えさせられる映画だった。",
            " 『あの日 あの時 愛の記憶』を鑑賞。あの時代背景だからこその切ないラヴストーリーに涙した。実話に基づくストーリーだけど重すぎないのがとても良かった。映画の中のピアノ曲も切なさを一層引き立ててくれてステキだった",
            " 【あの日 あの時 愛の記憶】良かった！緊張と不安を表すように揺れ動いて映す収容所。命がけの逢瀬と脱走。死を胸に刻み、犠牲と秘密の上に築いた今。声が導く過去と葛藤。ハンナが問うた事柄にアウシュビッツで失われた幾多の命が重なる、奇跡的な実話。",
            " 『あの日 あの時 愛の記憶』試写にて、こんな命がけのラブストーリーが実話を元に…すごいよね。よくぞ、別々とはいえ二人とも生き延びられたものです。最近の恋愛物映画の中では好きな映画で良かった。",
            " 『あの日 あの時 愛の記憶』良かった！強制収容所で出会った2人の、命がけの恋。もう少し待てばと思ってしまうのは、生きることに余裕があるからだと気づかされた。現在(1976年)のハンナの女優さんか素晴らしい！",
            " 『あの日 あの時 愛の記憶』観て来た。極限状態の中での短期間の愛の記憶は、数十年培ってきた落ち着いた愛情に勝るのか？と思いながら観ていたけれど、そう単純に白黒はつけられない。そういうところが丁寧に描かれている人間ドラマ。",
            " 『あの日 あの時 愛の記憶』現代から過去のパートへの振り返るのだが、やはり過去のパートは惹き込まれる。しかし、最後の最後がいただけなかった。どうしてあのシーンで終わりなの？そこ以外は好きな作品でした。勿体ない。",
            " 『あの日 あの時 愛の記憶』鑑賞！実話から生まれたラブストーリー。ナチスの強制収容所で恋に落ちたハンナとトマシュ。脱走に成功したものの残酷な運命に翻弄されるが「会いたい」気持ちが奇跡を起こす。8/4(土)公開。",
            " 『あの日 あの時 愛の記憶』傷に蓋して生きるのは辛かっただろうな。でも旦那さん超素敵な人。 トマシュ母とハンナのシーンは秀逸‼母のぐるんぐるん動く心が手に取るように伝わった。 ",
            " 『あの日 あの時 愛の記憶』収容所で2人が恋をしたのも奇跡なら、生き残るのも大変な環境で脱走出来たのも奇跡。これが実話とは！生き残った方々は愛する人を思い続けて希望を失わなかったと聞いた事がある。2人も相手への愛が自分を救ったのね。 ",
            " 「あの日 あの時 愛の記憶」実話ベースだそうだが、戦争で生き別れになった恋人達の物語は世界中に無数にあるのだろうな。過去パートに力が入り過ぎて現代パートがやや弱いが、歴史観のある個人史のドラマとしても見応えはある。",
            " 「あの日 あの時 愛の記憶」ナチスの絶滅収容所で出会ったユダヤ人少女とパルチザンの青年の恋。戦乱の中でお互いに死んだと思っていたが、30年後に生存していた事がわかる。歴史の残酷さを感じさせる切ないラブストーリーだ。",
            " あの日、犬の日、犬の記憶  今日は犬の日",
            " [exblog] あの日 あの時 愛の記憶 ",
            " 『あの日あの時愛の記憶』は、よかった。ただ観る時期を逃してて、期待し過ぎてしまってた(~_~;)。 ラストもあっさりだったので、多分あ～だろ、こ～かな？って感じ。しかし、お母さんが…。時代がそうさせたんだろうと思いたい。"
        ]
    }
}
