{
    "title": "ラ・ワン",
    "id": 374,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 1129,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラ・ワン』ゲームのキャラが現実世界に飛び出してさあ大変！というワクワクするお話にド派手なアクションが楽しいけど時間を忘れるほどではなかったかな。ちょっと長さを感じてしまった。プリヤンカー・チョープラーが出てるのは知らなかったので個人的にはちょっと得した気分。",
            " 『ラ・ワン』初めの方はシェカルの変っぷりに驚くばかりだったけどパーティーでの歌と踊り辺りから面白くなってきて、あとはラストまであっという間！面白かったぁ( ^ω^ )",
            " 『ラ・ワン』DVDで鑑賞♪シャー・ルク・カーンめっちゃ格好良かった(*≧∀≦*) ロボットのラジニ様もちょっと出ててましたね♪スクリーンで観たかったなぁ。。。",
            " 『ラ・ワン』シャー・ルクはなにやらせてもカッコ良いね！ストーリーはもちろんのこと、踊りも歌もすごく好き♪ 映画館で観たかった～(*^。^*)",
            " 『ラ・ワン』鑑賞！ナルシストキャラのままかと思ったら違った(^^; 歌とダンスになると主演女優に風が吹き始めるインド映画wそして美人！『ロボット』観てればさらに楽しめる。歌とダンス少なめだったけど面白かった！",
            " 『ラ・ワン』、つっこみどころ満載だけどおもしろい！もっと早く観れば良かった。シャー・ルク・カーンが演じた父親とヒーロー二役のギャップが良いし、悪役のアルジュン・ラームパールもかっこいい！VFXもハイクオリティ。お約束のダンスもステキ。",
            " ラ・ワン、名古屋のミリオン座で観てきた。ココは３１日迄。",
            " 『ラ・ワン』1円試写会で鑑賞済み。ストーリーは小学生が考えたような話(褒め言葉)だけど、とことんノリと勢いで突っ走る豪快さに惹かれた！色々と突っ込みどころとか粗もあるけど、B級SFアクションだからこれでいいのだ！あとラジニも出てるよ！",
            " 『ラ・ワン』続き、CGとかはさすがだけど、ライトにしすぎたマサラムービーは正直つまらない。歌やダンスも唐突さはなく流れの中だし。上映時間の長さ（156分）が苦痛になる。ピークは”チッティ”ラジニカーントの登場シーンくらい。 ",
            " 『ラ・ワン』、ゲームの世界から抜け出た悪のラスボス、ラ・ワンと正義のG・ワンの戦いを描くインドSF映画。「ロボット」の出来が良すぎたので期待していたのですが、残念な印象しか残りませんでした。 ",
            " 『ラ・ワン』ロボットに引けをとらぬ超絶アクションとダンスを引っさげ、またしてもインド映画が日本上陸。シャー・ルク・カーンが演じるヒーロー・Gワンと、実体を持ってしまったゲームのボスが超かっこいい。ロボットでの深刻なイケメン不足を楽々解消。",
            " 【ラ・ワン】(1円試写会)鑑賞。制作中のアクションゲームの中から最強の敵キャラ“ラ・ワン”が飛び出してしまった。インド発! 歌あり踊りありド派手アクションありのとっても濃いSF映画。“ロボット”チッティのカメオ出演には湧いたね。 ",
            " 『ラ・ワン』 シャー・ルクはカッコイイし、スタンド・バイ・ミーは泣けるし、列車のクライマックスは凄いし、キューブがコロコロってCGは素敵だし、で見どころは一杯です。",
            " 『ラ・ワン』面白かった～。むちゃくちゃぶりがはんぱない。ダンスシーンもイケてます。",
            " ラワンは面白かったです(小学生",
            " ラ・ワンと鋤田展見てきた！ラジニ様は神様だった……あと超特大プリントのボウイの写真とか、ジャームッシュとかその他素晴らしかったー",
            " インド映画の「ラワン」を見てきた。おもしろかった。マジみんな見た方がいいよ。",
            " ラワンはSS撮影に失敗するとかなり美しいハゲかたをするから素敵",
            " インド映画いいじゃん（笑）ハリウッドと違って完全なハッピーエンドじゃないのね。ラワン面白かった！ただ、三時間もあるとは（笑）長かった（笑）",
            " インドのSFアクション『ラ・ワン』観た。最初の30分は退屈だけど、ゲームキャラが実体化する辺りから面白くなっていく。逆トロンで、プログラムが現実に出てきちゃう系。感情はないって言ってるけど笑顔になったりする。『ロボット』のラジニ様ねたとか面白かった！アクションも凄い "
        ]
    }
}
