{
    "title": "特命戦隊ゴーバスターズ THE MOVIE　東京エネタワーを守れ!",
    "id": 376,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 66,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』シリーズを観た事がないので何とも言えないのが正直なところ。でも映画自体ではなくシリーズに対する評価になるが、武器の出し方が現実よりになっていたのが良かった。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』夏の戦隊枠はやっぱり短い！ 見所はエンディングで全員私服な所。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』盛り込んでるけど本編観てるからか詰め込み過ぎとは感じなかった。可愛いカッコいい面白い。伏線なのかな…ってのはいくつか。本編で回収期待。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』鑑賞。戦隊映画は毎度毎度テレビのパワーアップ版で、良くも悪くも安心して観ていられる。今回も短い上映時間の中にアレもコレも詰め込み過ぎでお腹いっぱいです。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』観たよ！う〜んと、ネタバレなしで感想言うと･･･翼ちんファンとしては不満だが、エンターさんマジカッコ良かった！",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』マサトとJのコンビは劇場版でも相変わらず。最後の黒リンはめっちゃウケた ",
            " 子供達と観て来ました。ストーリーは定番ですが、なかなかしっかりした内容でした。個人的には、ゴーカイジャーと比べて真面目なキャラクターに惹かれます。また、昨年娘と行った東京タワーが舞台となっていた点も、我が家としては話題性ありです。（★4）",
            " 『ゴーバスターズ THE MOVIE』と『アベンジャーズ』って、大ざっぱに見ると展開がそっくりで、140分でドラマチックに見せたのが後者、30分で凝縮して見せたのが前者って感じ。もちろん、どちらも面白いし、手法の対外を味わうような感覚。",
            " 『特命戦隊ゴーバスターズ THE MOVIE』は、ミッション遂行エピソードを、盛り上げ方、ピンチの見せ方、クライマックスへの運び方などをちょっと「特盛」にしつつ自然体な作品。30分ほど？であれだけ魅入らせる技って、ある意味匠の域じゃない？",
            " 特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！ 3.5 ブルーバスターのサブミッションに（・∀・）ﾆﾔﾆﾔ。もっと高所での格闘アクションがあると良かった。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』短編ながらお約束はきっちり盛り込んだ一見さんにもやさしい好篇。でもミニチュア特撮でキン逆みたいなタワー大バトルを観たかったなあ。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』も見ました。悪くはなかったですけど、時間が短いなとは感じました。とはいえ楽しかったです。",
            " 邦画91『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』、戦隊ものの役者は毎回下手くそだが今年は特に酷くないか。別世界の東京って設定だが、どうせ「大集合」する時には無視される。小林靖子脚本だもんな。ヒーローが弱点だらけだが緊迫感がないのは脚本が下手くなのだ。",
            " 映画「特命戦隊ゴーバスターズTHE MOVIE」、大画面で見る東京タワー展望台でのアクションは気持ちよかったです。個人的ツボは、ブルーバスターりゅうさんの眉間の皺、エンターのプチ・コーンロウ。エンディングのりゅうさんの私服姿もGood！楽しかったー(o^∀^o)",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』見た。時間は短いながら、面白いね劇場版。特に巨大戦がかなり熱かった。これは劇場で見るべきだったと激しく後悔。東京タワーもカッコよく撮れてたね。そして唐突にカエル君登場。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』 ",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』スカイツリーが出来たから、こういう撮影が出来るのかな？",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』鶏にビビるというウィークポイントには驚いた…。鏡張りのようなビルに背面が写っているというこまかなＣＧ演出は気に入った。",
            " 『特命戦隊ゴーバスターズ THE MOVIE 東京エネタワーを守れ！』毎週やってるパワーアップバージョンといった印象。サービスたっぷりでそれなりに面白かったが、ゲストキャラの説明をしなさすぎて映画版だから出したになっちゃってる。",
            " はてなブログに投稿しました ８月８日−２『特命戦隊ゴーバスターズTHE MOVIE 東京エネタワーを守れ！』を観たので - 感謝と反省の日々  "
        ]
    }
}
