{
    "title": "トータル・リコール",
    "id": 377,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 5217,
            "each_tweet_amount": {
                "good": 128,
                "even": 10,
                "bad": 38
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トータル・リコール』火星まで行く前作に比べスケールダウンしてまで何故リメイク?地球のコアを通って裏側と行ったり来たりの設定が内容に活かされてない。シュワ版で有名な顔の割れるおばさんの着ぐるみに似てるおばさんが出てくるのだけ良い。",
            " 『トータル・リコール』  ▼10/26/17再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『トータル・リコール』（2012，米） ",
            " 『トータル・リコール』  一言  火星にいけよｗ  リメイクでも何でもねえやｗ",
            " 『トータル・リコール』シュワちゃん主演の前作とは異なる設定だが、時々モジった部分もあり「ニヤッ」とさせられる。個人的にはこっちの方が好き。",
            " 『トータル・リコール』映像は素晴らしいけど、作品としてはシュワちゃん版の方が断然いい！あの世界観はどこへ？？(´･_･`)",
            " 『トータル・リコール』シュワ版の少々悪趣味な独特な世界観は無いものの、ブレードランナーやマイノリティリポートのような世界観でこれはこれで良い。スピード感のあるSFアクリョンとしてなかなか良い作品。",
            " 『トータル・リコール』リメイク版。主人公と一緒に逃げているような感覚になる、スピード感溢れるアクションの連続。ストーリーも面白くあっという間だった。ローリー怖い・・。吸い込まれそうな街の風景など近未来の世界を繊細に映像化していて凄い。この役のコリン・ファレルはセクシーで良いな。",
            " 『トータル・リコール』  ★☆  目まぐるしく動き回るカメラワークや近未来のセットデザインなど９０年版とは違う見所はあるが終盤に近付くにつれ、ただの爆破のオンパレードになってしまったのが残念。Ｋ・ベッキンセールの出番もクドい。",
            " 『トータル・リコール』TLでオバマ大統領を見て思い出した この映画に出てくるお札にオバマ氏の絵が描かれて笑ったw ",
            " 『トータル・リコール』「welcome operation system」みたいな後にﾌﾞｩｰﾝ・・・といくわけだが、音が最高な・・・・ ただ、ストーリー後半はあんまり盛り上がりがなくて、退屈かも ",
            " 『トータル・リコール』アクションも良いし、近未来がジェットも豊富 特に涎が出るほど興奮したのはカーチェイスシーン 運転席が助手席になるハンドル移動も最高だし、一番いいのは車が空中から落ちるシーン ",
            " 『トータル・リコール』ここ数年見たSF映画の中で一番面白かった 前作へのオマージュがいろんなシーンにあった(おっぱい3つ、シュワちゃんが変装してたおばちゃんがいた気がする)  ",
            " コロニーの街並みが『ブレードランナー』ぽいとかコリン・ファレルの顔はやはり犬ぽいとかなんてどうでもいい！ とにもかくにもケイト・ベッキンセイル！ 悪妻気取りで執拗にコリンを追跡し続けるベッキンセイルがもうカワイイのなんの！",
            " アクションシーンや舞台セットの描写は非常によかったが、小道具の使い方が全体的にいまいちで、良くも悪くもない普通の感じ。原作により忠実とはいえ、1990年版の方が映画としては上手くできている。『トータル・リコール』",
            " 『トータル・リコール』オリジナルよりはわかりやすいストーリーにはなってたかなぁと思ったけど、結局最後のまとまり方は強引すぎな感じ。",
            " 『トータル・リコール』(2012)BDで初鑑賞。ルックとアクション優先の薄味リメイク。映画の世界への引き込みが成功、冗長だが見所が多く楽しめた。もっとドラマチックでも良かったかも。印象的なのは監督L・ワイズマンの妻K・ベッキンセイル。鬼嫁炸裂でまさに悪夢のようなSFアクションに。",
            " 『トータル・リコール』@金曜ロードショー。SF好きにはたまらない世界観でした。原作はディックなんですね、ディックつながりな映画の雰囲気持ってます。何が現実か、本当の自分とは誰か。よくあるといえばその通りだけど普遍的なテーマですね。",
            " 『トータル・リコール』太ったおばさんの顔が割れなかったのには驚いたｗ 評判の割にはなかなか楽しめた。 ",
            " 『トータル・リコール』評判イマイチだけど、私はこれ好きです。旧作は旧作。確かに話はボーン１作目ですがもうこれは一つのジャンル化したってことでいいんじゃないですかね。恋愛物だって腐る程作られてんだし。 ",
            " 『トータル・リコール』シュワちゃんの名作をリブート。あくまでも別作品かなと。それはそれで時代も立つので面白いけどもう少しSF感,それを出すツールのギミックにこだわりをもう少しつけて欲しかった。",
            " 『トータル・リコール』★★",
            " 『トータル・リコール』悪くは無かったと思う。オリジナル版がどんなだったか忘れちゃってるので、先入観無しに楽しめたかな。★★★☆☆ ",
            " 『トータル・リコール』悪くはないんだけど、前作の内村航平ばりに５ひねり６ひねりする展開がなくなってしまったのが惜しい。時代のせいなのか、監督のせいか、女優主導のせいかは分からんがバイオレンス要素がなくなってしまったのも残念だ。",
            " 『トータル・リコール』設定が面白くて、かなり見応えあった…！タイトルの力が弱くて残念な気がする…！女性陣の強さがはんぱない＜＞＜＞",
            " 『トータル・リコール』スタイリッシュな映像だが、同じようなシーンの繰り返しで飽きる。オリジナルのシュワちゃんのインパクトが強すぎるので酷だが、そこを越えてほしかった。オリジナルを知らない方が楽しめるかも。42点。",
            " 『トータル・リコール』★★★★★これは面白かった！アクションとサスペンスのバランスがよく、テンポのよい展開で最後まで一気に見れた。未来の世界観を細部まで描いた映像も素敵。シュワ版も見ているが、私はこちらの方が好き。",
            " 映画『トータルリコール』想像してたよりも数倍見応えあって、久々にこんなド派手なSF作品見たな～って印象。コロニー(貧困層)が暮らす荒廃した街の景観は『ブレードランナー』そっくりだったな。あの異様な多国籍観…好きだけどね！",
            " 『トータル・リコール』シュワちゃんのシャロンストーンもすごかったけど、ケイト・ベッキンセイルの鬼嫁っぷりも凄い。シュワ版も久々に見返したいなあ。",
            " 『トータル・リコール』今どきのアクションとＣＧてんこ盛りで射幸心を煽るだけという、マッキンゼーの会議室で考えたようなお馬鹿リメイク作品。物語性が薄まり最近の似たようなＳＦ作品との違いが全く見出せなかった。とにかく眠かった。",
            " 『トータル・リコール』近未来的な世界観は視覚的に楽しめる。スピード感あるスリリングな展開とアクションは気分爽快。ケイト・ベッキンセイル良かった。美しい。",
            " 『トータル・リコール』シュワほどのカリスマ性なくもコリンファレルはなかなかの健闘ぶりでは？とはいえアクション大好きワイズマン節は毎度のことながら、半分観ると飽きてしまう。のは私だけでしょか？イーサンホークはなぜ全カットになったのか…",
            " 【トータル・リコール】シュワちゃん版は未見です。ケイトベッキンセールVSジェシカビールという美女2人の対決がいい！がしかし、その他はうううううーーーーん。何だろう、この何とも言えない感じ。ま、簡単に言うと面白くなかったな、はい。",
            " 『トータル・リコール』 ダグラスがハウザーだというのが序盤で予想できてしまうのが残念。 ラストのオチにもう少し工夫がほしかった。 ケイト・ベッキンセールは相変わらず美しい。 ダグラスの部屋の雰囲気、インテリアはGood♪",
            " 映画『トータル・リコール』 91点",
            " 『トータル・リコール』面白い！スラップスティック気味の前作に対しリメイクは本格的なSFアクション。スチームパンク風コロニーと近未来SFなブリテンの対比、世界観のディテールが話の流れに沿って自然に理解できるのも良い。何故低評価なのか？",
            " 『トータル・リコール』前作ファンだけど俺は結構楽しめた。スターウォーズを思わせるロボット兵、街の世界観は完全にブレードランナー。前作を踏襲しつつ、あえてちょっとずつずらしているのが小粋。しかし、３つの乳房はしっかり継承されていた。",
            " 『トータル・リコール』話の始まりからオチが分かってしまった。話もたいして新しい感じもなく劇場でみるほどのものではない。",
            " 『トータル・リコール』は観て損しかしない映画だったな。映画館行かなくて本当によかった。",
            " 『トータル・リコール』☆  なんでリメイクしたのかな？？現代の最新技術で再現したところで、ストーリー全然違うしね。仮に単体で観たとしても面白くない。ケイト・ベッキンセールとジェシカ・ビール、どっちが本当の奥さんでもいいじゃないか⁉",
            " つまらなかった。敵から逃げるだけの物語。同じような近未来都市の映像ばかり。人物描写なし。栄えてる地域と貧しい地域を繋ぐ唯一の移動手段フォールを破壊し、ハッピーエンドと言われてもコロニーの人の仕事がなくなるだけだし。／『トータル・リコール』",
            " 『トータル・リコール』DVD鑑賞｜もうやめませんか…近未来の貧民街がアジアンて発想は…。つまんな",
            " 『トータル・リコール』偽りの現実のままの方が、真実よりもよかったのでは。記憶を書き換える系でたまに思う。",
            " 『トータル・リコール』２回目。新橋文化劇場にて。ジェシカ・ビール２本立ての一本ですが、今回もケイト・ベッキンセールの鬼嫁っぷりに終始ニヤニヤしながらの鑑賞と相成りました。",
            " 今作の洗練されたリアルな映像が、前作の個性的で印象的なシーンを潰し、小学生が考えたような稚拙な設定で、脚本はスケールダウン。レンタル料金分は楽しめたけど、劇場で観なくて良かった……と安堵する内容でした。",
            " 『トータル・リコール』/さすがにビジュアルはスゴくなったけど、ストーリーは劣化したなぁ。前作知らなければ楽しめるけど、比べちゃうとねぇ。コレはコレ。だけど、んー！主人公にはもっと葛藤してほしかった！あと、女優ふたりの区別がつきにくいわ！",
            " 『トータル・リコール』コリン・ファレルを主役に据えたのはいい発想。作品の作り自体も映像が世界設定に追いついただけあって綺麗。ただやはり設定はもっと自由に使うべきだった。途中から飽きて作業BGMになってしまった。最後の夫婦喧嘩は蛇足かな。",
            " 『トータル・リコール』今まで観た数々のSF映画『ブレードランナー』『アイ・ロボット』『マイノリティ・リポート』を彷彿させるディストピア的近未来都市の世界観は嫌いではない。多分レン・ワイズマン監督はオマージュたっぷりに創ったのでしょう…。",
            " 『トータル・リコール』を鑑賞。なんか、「ブレード・ランナー」っぽい。シュワちゃんのトータルリコールのリメイクを期待すると、裏切られたような感じです。全く別物と思えば、まずまずの出来やけど、全体的に多少雑かも？^^;",
            " 『トータル・リコール』シュワちゃん版トータルリコールとは違った良さがあったし、スピード感とかケイト・ベッキンセールが、しつこく追うとことか良かった。火星じゃなかったけどこれはこれで面白かった。",
            " 『トータル・リコール』あぅ…やっぱり見る目がスレちゃったのね。ドキドキしないなぁ。ひかれるのは、これはリコール社の夢だって説得するシーンぐらいかな。ちょっと懐かしかったし。フォールの設定、雑過ぎだよね。",
            " 『トータル・リコール』1990年のトータルリコールのリメイク版らしいですが、内容全く違う物でした。夢か現実か？とちょっと混乱しますが、僕は夢オチだと思いますw",
            " 『トータル・リコール』北京行きの機内にて。久々のガッカリ映画だったわー。ラストは、え、まさかこれで終わり？とか思っちゃったよ(´Д` ) ",
            " ＜トータル・リコール＞ ",
            " 『トータル・リコール』ブログを更新しました。 ",
            " 『トータル・リコール』映画を観終わった時に怒りがふつふつと湧いてくる イライラする映画ですので、この映画を映画館で観た人は可哀そうです。レンタルで借りて観る程度のB級映画です。",
            " 『トータル・リコール』この映画の悪いのは、ストーリーと主演のコリン・ファレルだろうね。映画に入りこめない。リメイクとしても最低な出来具合。シュワちゃんとポール監督の功績がでかすぎるのか、せめてストーリーは忠実にやって欲しかった。",
            " 『トータル・リコール』監督のレン・ワイズマンは『アンダーワールド』の監督だし、同作に主演してるケイト・ベッキンセイルもキレイで大好き。逃走するジェシカ・ビールも可愛くて事前情報ではこの映画は面白いはずなんだけどなぁ。騙されたなり",
            " 『トータル・リコール』何年ぶりだろうか、映画館で寝てしまったのは・・・。この映画展開が無くとにかく追っかけっこがしつこくて全然面白くない。原作者のKディックに謝罪しろってくらいにこの映画の脚本くだらないです。",
            " 『トータル・リコール』＼(^o^)／オワタ‼  いやいや面白いじゃない。",
            " レン・ワイズマンが監督なだけあって、セクシーなジェシカ・ビールよりケイト・ベッキンセール（監督妻）の方がずっとおいしい役でした。  ★★★★★★☆☆☆☆  Total Recall（トータル・リコール）  ",
            " 記憶を「買う」世界だったら、記憶を「売る」ことも大いに有り得るなと思って、自分は記憶を売るか考えてみたけれど・・・やっぱり、売れない。実際に自分の人生に起こったこと、そしてその記憶は、いいことも悪いこともかけがえのないものだということね。",
            " Total Recall（トータル・リコール）  個人情報産業がこのまま成長して行ったら、確かにこの作品で描かれているような世界になるんでしょうね。記憶を買う、という世界。  ",
            " 「トータル・リコール」、コリン・ファレルは好きなんだけどね、ちょっと。ポール・バーホーベンのオリジナルが持つおどろおどろしさ（ジャンル的表現による雰囲気）を期待しなきゃよかった。なのに苦し紛れのオマージュがあって、なおガッカリみたいな。",
            " 『トータル・リコール』SFな街並やSFなガジェットに惹かれまくり、久々にここまでSF世界を構築した映画を見た気がする、内容よりも世界観に浸れてGOODな作品！",
            " 『トータル・リコール』スピーディーな展開とアクションは楽しめた。でも、「何が現実なのか？」、「本当の自分は？」という葛藤が弱かった。ディック原作のキモはわきに追いやられ、設定だけを借りた普通のアクション映画になってしまった。そこが残念。",
            " 今日は若者の気持ちを知ろうと川崎のゲームセンターをうろうろしていたけど、結局若者の気持ちは分からなかったので『トータル・リコール』を観て帰りましたよ。",
            " 『トータル・リコール』観て帰宅。うん、なかなかよいよこれ。そうね鬼嫁ね、しつこかったー！エレベーター裏のシーンなんて面白い。旧作観てないので単純によいけど観たらどうなるんだろう。",
            " 『トータル・リコール』旧作にはなかったケイト・ベッキンセールｘジェシカ・ビールのがっぷり四つと前作同様の「３つのおっぱい」と新旧のテイストを楽しむのが吉 ",
            " 『トータル・リコール』  シュワちゃん版と比べるとイマイチですが、コリン版として新しい作品ならよかった。ただ、期待して観ると裏切られ感がありますよ。",
            " 「トータル・リコール」一番印象的だったのはコリン・ファレルでは無くケイト・ベッキンセール。鬼の形相で何処までも追掛けて来る、怖い！あの目は何処かで見たことが…と思ったら柔道女子金メダルの松本薫選手の目だ！ジェシカ・ビールも霞んでしまった。",
            " 「トータル・リコール」期待値下げて観に行ったせいか（すまん！）楽しめました。ポール・ヴァーホーヴェン版とは違うダークな映像は他作品の既視感はあるものの、前作を意識せず観ることが出来て良かったです。ただ心に残る作品にはならなかったかな…。",
            " 『トータル・リコール』鑑賞。2012年公開。リアルな夢にうなされている主人公は、脳に現実と区別のつかない「夢」を与えてくれるリコール社を訪れるが、元の記憶を消され、偽りの記憶を植え付けられていることがわかる。斬新なアクションを楽しむ映画。",
            " 『トータル・リコール』火星に行かない時点で無いわ。コリンファレル好きなだけに残念。全く面白さを感じなかった",
            " 『トータル・リコール』ケイト・ベッキンセール演じる鬼嫁(ホントにこんな字幕が出る！)が強すぎ。明らかに旧作のシャロン・ストーンよりも凶暴だったな。ダンナであり今作の監督であるレン・ワイズマンを私生活でも尻に敷いていそうだぜ。",
            " 『トータル・リコール』旧作を知ってる人は比較しながら楽しめる。舞台になってる未来社会が「ブレードランナー」そのまんまだった。この監督は本当はブレードランナーを撮りたかったのかも？！旧作の名セリフがいくつか出てくる。「2週間よ」 ",
            " 『トータル・リコール』観て来た。火星は？",
            " 『トータル・リコール』観た。ケイト・ベッキンセールが強い！面白かったけど、オリジナルの｢実はこっち側じゃなくて向こう側だった」が薄まってたのが残念。あと地球の裏側に17分で行ける乗り物、いくら減速してるからって外には出れないよね(笑)",
            " 『トータル・リコール』ジェシカ・ビールとケイト・ベッキンセールの対立構造が最高！これを主軸にして欲しい位魅力的でしたw",
            " 『トータル・リコール』美術は、すごくいい所までいってるんだけど、カーチェイスの辺りから、アレレ、アレレって感じでした；いい見せ場もあっさり片付けられて行って、残念。ＰＶ版にあった、毒も抜けきってるし・・・照明は、すごく良いと思いました。",
            " ",
            " 『トータル・リコール』観ててシュワちゃんの前作が全く頭の中でリンクせず。しかし、世界観、CG、アクションともによく作り込まれており、近未来SFアクションとしては及第点。ストーリーが凡庸なのは惜しいが、それでも楽しめた。",
            " 『トータル・リコール』ストーリーは、大本の軸部分はオリジナル版を踏襲しつつ他はがらりと変わってる。だから、オリジナル版を何となく思い出しながらストーリーを追いつつ、新しい物語を楽しむ。そんな感じ。うん楽しめた。",
            " 『トータル・リコール』まさにSF！って感じの近未来映像が観てて最高に楽しい。あと、（映像的に）光の使い方が独特なんだよね。これ私好きだわー。まばたきも忘れるぐらいのアクションにハラハラした。",
            " 今日は六本木で『トータル・リコール』。なんだよ、面白いじゃん！ 物語は旧作見てれば十分なレベルだけど、とにかく美術とその見せ方にやられました。あんな寄木細工ワールドを前後左右上下に動かれたんじゃ、そりゃ楽しいわ。",
            " 『トータル・リコール』すべてが普通、平均点。特筆すべきところは何もなし。怖い嫁持つと大変だね映画。ほんとに何も余韻がない。あと冒頭の白い光はイライラしちゃった。☆４（１０段階）",
            " 『トータル・リコール』観た。前評判が聞こえてこなかったけど面白いじゃん！しかしこの映画でエンドロール始まったとたん席立つのはワイルドだなー",
            " 『トータル・リコール』オリジナルがあまりに独特なので、別物のSFアクションとして観れば十分楽しめました。噂通り、最初映るクエイドの部屋からブレードランナーっぽさが…（笑）内容では、接近戦が多いアクションが見応えあり良かったです。",
            " 『トータル・リコール』未来的映像はとても細かく綺麗でよかった！ストーリー作りもよし！でも最後のやっつけ方は、イマイチやね(^_^;)コリン・ファレルの眉毛の濃さに凄く目がいったwwwケイト・ベッキンセール、ジェシカ・ビール推し推し♪",
            " 『トータル・リコール』ケイト・ベッキンセールはやっぱり美しくカッコいい♪ アクションシーンはどうしてもセリーンを見てる気分になってしまうけど(汗) ",
            " 『トータル・リコール』前日にDVDで前作見なければ・・・とちょっと後悔。リメークなんで比較されるのは仕方ないけど、単体のSFアクションものとしては満足度はかなり高い映画です。 ",
            " 『トータル・リコール』＠ tohoシネマズ渋谷♪コアをつっきる移動にあり得ねぇ～と思ったのもつかの間、近未来な世界観に怒涛のアクションがスゴく好みでめっちゃ楽しめた。でも、ある日突然家に帰ると鬼嫁化して襲われるとか怖すぎるよ・・・orz",
            " 『トータル・リコール』普通のアクション映画になってた。ベッキンセールが格好いい。コリンファレルは、なんか情けない顔しとる。",
            " 『トータル・リコール』夢落ちならばほんとによかったのにと思わせた映画に初めて出会えましたよ。金かけなくてよいからＰＫディックを好きな監督にやらせてくれよ。でもベッキンセールはディックごのみかも。",
            " 『トータル・リコール』観終わった！とりあえずの感想良い良い作品でした。ケイト・ベッキンセール、ジェシカ・ビール綺麗で最高！",
            " 『トータル・リコール』ここ最近みた大衆向けアクション映画の中では一番満足した作品。オチもちゃんと付くしね。",
            " 『トータル・リコール』面白かったよ面白かったんだ・・でも途中ちょとﾀﾞﾗﾀﾞﾗ長い気がした 隣のにぃﾁｬﾝ途中で携帯ﾊﾟｶﾊﾟｶするし(´□｀)逃走劇が長くてﾀﾞﾚる感じ？でもｹｲﾄﾍﾞｯｷﾝｾｲﾙの鬼嫁っぷりとか見所は沢山ｱﾙﾖ",
            " 『トータル・リコール』鑑賞。近未来の街並みや最新技術は、中二病の私には堪らなく良かった！大好きだったケイト・ベッキンセールがドンドン恐い女性路線を進んでいくが、個人的には『Click』の時のような優しい奥さん姿が見たい(-_-;)",
            " 『トータル・リコール』このところ、SF大作が目白押しの中で埋もれてしまってる感があるけど、意外に、いや結構面白い。前作より好きかも。未来を舞台にしたノンストップアクションぶりはかなり楽しめる。街並みの雰囲気がブレードランナーっぽい。",
            " 『トータル・リコール』夏の大作3本，これも最高だから観たほうがいいよ。(あと2本はプロメテウスとアベンジャーズ)",
            " 『トータル・リコール』ケイト・ベッキンセイルと監督のレン・ワイズマンが夫婦だって後から知って，まるで印象が変わった。なんという壮大なアメリカ人お得意の「うちのワイフが……」小咄！バーホーベン超えを狙わず，そう来たのかと唸っています。",
            " 『トータル・リコール』いやね，そのことを知らなかったから「わー！リメイクだけどオリジナルに引きずられずに気合入ったの観せてもらったなー」なんて感想だったんですよ。街の絵面もすごくよかったし。",
            " 『トータル・リコール』コリン・ファレルがどこか頼りなさげなキャラクターなので、女性陣の対決がより際立っていておもしろい。鬼嫁ベッキンセールの猛追はむっちゃテンション上がる。前作に比べると緊張感はないが、サービス精神はバッチリ感じられた。",
            " 『トータル・リコール』期待以上にワクワクできるSF映画になってた。シュワちゃん版で20年前に考えられた未来世界と比較しながら観てもすごく楽しい。大胆なリメイクを施しつつ、ところどころで前作へのオマージュを思わせるニクい演出にニヤニヤ。",
            " 『トータル・リコール』現代風アレンジが良い！コロニーの人たちが結構楽しそうな生活に見えちゃったのは日本在住故の悲しさ??ブレードランナー＋スターウォーズっぽくもあったが、意外にＣＧでお腹ｲｯﾊﾟｲにもならなくて楽しめました♪",
            " 『トータル・リコール』リブートのお手本。解釈を少々変更し、現代風な映像美で再構築。世界感のイメージは『ブレードランナー』的。同じディック原作で統一感を出すことが目的なのか。ミステリーとしての要素が弱いが、アクション満載で楽しい仕上がり。",
            " 『トータル・リコール』激しいんだけど観ていて何か眠くなるのはなぜ。地球の裏側と一直線で繋がるようになったらすごいけれど、ものすごいスピードで移動しマントルの近くを通過していると思うんだけど平気なのね。リコール社が大活躍するのかと思った。",
            " 『トータル・リコール』  リメイクだったけど、別物として楽しめた‼SF的で、視覚的にも飽きさせない映画。ケイトベッキンセールの鬼嫁っぷりもたまらんww個人的にはコリンファレルのピアノがよかった。",
            " 『トータル・リコール』を観た。火星がでないとかの設定変更もあるが基本はシュワちゃんの前作通り。今回の肝になる乗り物凄く乗ってみたい！映画中に前作へのオマージュっぽいシーンあってニヤニヤ 【仮想嫁と本想い人似てて見分け辛い度:★★★】",
            " 『トータル・リコール』スクリーン内は派手なアクション、凝ったビジュアルで視覚では楽しめるが、いかんせんストーリーが追走劇だけを描いていて起伏がなく眠くなる。唯一の見所はケイト・ベッキンセールの鬼嫁無双なアクションに萌え☆",
            " 『トータル・リコール』昔のシュワちゃんの同名の映画のリメイクということです。ちょっとストーリーがわかりにくくて、ドンパチ含めアクションシーンがおが多かったかな。もう少しメリハリ欲しかったかな。そんなに悪くはなかったけどね。",
            " 『トータル・リコール』オリジナルとは大幅に違う、「ブレラン」+「FPS」的でSF感たっぷりの世界観。中二病マインドくすぐられる。最初から、最後まで繰り広げられるアクションは食傷気味になってしまうが、かっこいいので許す！",
            " 『トータル・リコール』SF魂に溢れている！大英帝国が君臨している設定がステキ。バーホーベン版を観ておくと相違点が分かりより楽しめる。ローリーがリクターと合体したキャラになっているので、ハウザーを執拗に殺そうとする理由が不明なところは残念。",
            " 『トータル・リコール』奥さん役に「ケイト・ベッキンセール」出てて予想以上に活躍してたのはスゴく良かった オリジナルでは奥さんの出番少なかった印象だったから(ちなみに「シャロン・ストーン」だったんだけどね) ",
            " 『トータル・リコール』観た SF好きはかなり楽しめると思う オリジナルを意識したシーンにニヤリとしたり 街並みがかなり『ブレードランナー』を意識した感じでイイ雰囲気だったり あと火星が・・・あっネタばれは良くないね ",
            " 【トータル・リコール】前作の味わいとかラストの余韻は無くなってしまったけど、その分SFアクション大作としての役割を十分全うしていたと思う。上下左右に繰り広げられる圧巻のカーアクションや、わし、ピアノ弾きたいねん。の件など、楽しかったー！",
            " 【トータル・リコール】シュワちゃん版信者の僕ですら、これはめちゃくちゃ楽しめた！前作と手触りはまるで違う作品だけど、『ブレードランナー』的というか、押井守的というか、その創り上げられた世界観とアイデア豊富なアクションで大いに興奮した！",
            " 【トータル・リコール】記憶の移植が自由にできる、という枠だけ引き継いだ'90版とは全く別物といえる。最新のVFXで描く未来都市とK.“べっぴん”セイルで存分に目を楽しませて貰った。何といっても“英”ー“豪”を結ぶ乗り物がユニーク。 ",
            " 『トータル・リコール -TOTAL RECALL-』を観てきました う～んどうだろ ネタバレ少なめ",
            " 見所満載の映像！『トータル・リコール』ブログ更新しました→",
            " 『トータル・リコール』小説には中身で勝てないし初代には火星要素ないから異色的なガジェットが足りない、でもね、十分超魅力的な鬼嫁だったり現代の技術で過去のKディックの映画の再現あるんだからめちゃめちゃ良い映画だろ。",
            " 『トータル・リコール』シュワちゃん主演のオリジナルは未見。SFアクションで銃撃戦はたっぷりあったし空中のカーチェイスも見応えあった！近未来都市とかエレベーターとかのCGが凄くて面白かったね♪メリーナとローリーの美女二人もカッコよかった！",
            " 『トータル・リコール』夏休みにピッタリの、派手さがよかった！もっとオリジナルと同じかと思っていたら、意外と違っていました。未来の世界って、「ブレードランナー」とか「イノセンス」になるのね～",
            " 『トータル・リコール』コリンて出てきた当初はあまり好きじゃなかったんだけど、ちょっとヘタレな役やると結構可愛いのね。でもねいきなり眉毛アップ映るとなにこれ、眉毛の域超えとる～思いましたわ。そうそう、是非、アノ乗り物には乗ってみたいなー！",
            " 『トータル・リコール』元のとある程度コンセプトは同じだけど別物で逆に楽しめた。過去のあらゆるSFものをちょっとずつお借りしてる感じもあったけど、それも懐かしいようで悪かなかった。しかし女が強ええ時代になったのね。なめたらいかぜよ的に。",
            " ただ、出来が良いかどうかとまったく無関係に超たのしかった。もう、超ワクワクした。［トータル・リコール］",
            " あまりにもアクション特化した映像だもんでミステリーとして、サスペンスとして、落ち着いて情報を整理する間が無い。緩急をつけることこそ編集だと思うの。［トータル・リコール］",
            " ［ダイ・ハード4.0］のときも思ったんだけどこの監督はアクションシーンをどれだけ派手にするかっていうのをどれだけ長い間はやい動きのカットを続けるかっていう持久力と勘違いしている気がする。無酸素で呼吸困難になっちゃう。［トータル・リコール］",
            " ポール・ヴァーホーベン版の記憶がものすごくうろ覚えなんだけど、今作はハイパーアクション色。エンターテイメントとして、監督の意識が完全にゴリゴリにアクション。そもそも［ダイ・ハード4.0］の監督だものね。［トータル・リコール］",
            " 『トータル・リコール』フォールを使ったダイナミック出勤が壮絶すぎで笑った。ジェットコースター苦手だから余計に気になる。毎朝あんなの乗らなきゃあかんのか...",
            " 『トータル・リコール』記憶を無くした男が闘う話というより、怒り狂った鬼嫁から地球の果てまで逃げる話って方がしっくりくる。ベッキンセール完全にターミネーターだった。監督の嫁贔屓とかそういうレベルじゃない。あまりの執拗さにだんだん笑えてくる",
            " 『トータル・リコール』話は普通だけど、近未来の描写が最高に素晴らしい。ガラスに手をかざすところは厨二心をくすぐられる。",
            " 『トータル・リコール』を観る。一部ツッコミ処があるが、その設定や映像は素晴らしい。この映像を観ると、前作のシュワちゃんの奴は野暮ったいかな？",
            " 『トータル・リコール』Down-to-EarthさせるMs.K・ベッキンセールとMs.J・ビールが断然イイ！「ブレイド」から大好きなMs.S・M・ヘイズ手掛ける衣装が世界観にフィットしてグッド。ガスマスク×ロングコートのセンスには痺れた。",
            " 『トータル・リコール』別物の根幹となる地球上という設定変更が気に入っている。コロニーの世界観がカオスなMr.L・G・ポール風に成っている所も相俟って、広くてスピード感のある逃走劇と狭くてキレのあるクレバーな肉弾戦を生み出してくれている。",
            " 『トータル・リコール』ブラッディなバイオレンスにユーモアを加えたデカダンスだったP・バーホーベン監督の「追憶売ります」。ザ・フォール/キューブエレベーター等の斬新なアイデアで、新しい記憶と体験を観る者に植えつけてくれるL・ワイズマン監督。",
            " 『トータル・リコール』逃走シーンでワンカットどう見てもプロミスな看板も出てきてウケた。MVだとマドンナ『Jump』が日本のネオンや看板を意識したセットだけど映画でこの規模でやるのは珍しいかもしれない。後半はボーンシリーズ的な追いかけっこ。",
            " 『トータル・リコール』鑑賞。前半のブレードランナーと昔の香港を混ぜたような街のセットがかなり良かった。漢字、日本語、韓国語混じった電子看板がかっこ良くて、あきらかに歌舞伎町のネオンとかパチンコのアニメーションを意識して作られている。",
            " 『トータル・リコール』イーサン・ホークがカメオ出演してるの？わからなかった(T-T)ハリー役のボーキム・ウッドバインCSIマイアミ3出たの観たばっかりだったし、ジョン・チョウもフラッシュ・フォワードの役好きでした。",
            " 『トータル・リコール』やたら皆さんケイト・ベッキンセールの評価が高い！納得w 惚れます！出てきたとき違う人かと思いました(^-^;",
            " 『トータル・リコール』鑑賞！アメリカでの評価低くて心配したけど面白かったですよ♪シュワちゃんのは別として楽しめました。あの部分をリメイクして欲しかった！っていうのはありますけど…遊園地気分味わえました！",
            " 『トータル・リコール』リメイクと言っても、基本のストーリーは同じだけれど、イイ感じに違ってて凄く楽しめた、コリン・ファレル良いよ、リメイクって、あまり好きじゃ無かったけど、こういうタイプのならOK！ケイト・ベッキンセールが超怖い〜",
            " 『トータル・リコール』カーチェイスシーンはすごかった。３Dでもなくアトラクションでもないのに、観ているこっちの身が「動いた！」と感じた。",
            " 『トータル・リコール』前作より画像は格段にスケールUPしていてブレードランナーを彷彿とさせるし、アクションも迫力満点！が、原作に忠実過ぎるのか話が淡白で終始眠気が。ただ、鬼嫁とのバトルはスリルがあってかなり涼しくなれたかな。☆5つで☆3つ",
            " 『トータル・リコール』元妻「お別れのキスをしな。あたしとやった唇で」今カノ「あの女、ぶっ殺す！！！」のやり取りは笑わせてくれたので、この作品許します。けっこう好きですね。",
            " 『トータル・リコール』でもケイト・ベッキンセールの元妻の執拗な追撃がなかなか面白かったので、そこを起点にもう少しファレル、元妻、今カノの関係で話を練り直せば面白かったのにと思わぬもない。",
            " 『トータル・リコール』バーホーベン版に比べて角が取れちゃってるのは仕方ないだろう。だってバーホーベンにシュワちゃんだぜ！",
            " 『トータル・リコール』前作ポール・バーホーベン版はちょっとグロかったから、同じB級でも全く別物の今回のリメイクのほうが好み（シュワちゃんよりコリン・ファレル♪）。でも舞台が火星で無くなった分スケールダウン。鬼嫁はスケールアップ（笑）。 ",
            " 『トータル・リコール』ブリテン・・・って一瞬コードギアスかと思ったがBRとSWを足した様な世界観でオリジナルより全体的にスタイリッシュになった印象。名シーンのオマージュを探すのも見所かな？ケイトの鬼嫁っぷりはオリジナルを超えた！",
            " 『トータル・リコール』途中からどーでもよくなった！",
            " 『トータル・リコール』私的には新しい『トータル・リコール』って感じかな。これがオリジナルならそれなりの評価だけど、シュワちゃんのと比べるとやはり消化不足。カーチェイスは『F-ZERO』並みにカッコよかったのが満足ポイントｗ ",
            " 『トータル・リコール』CGやアクションはさすがに派手だけど、オリジナルに思い入れある人はかなり物足りないかも？前半はかなりテンポよく楽しみたけど、後半はベッキンセール無双で正直ダレたｗｗあんたオリジナルより頑張りすぎｗｗｗ ",
            " 『トータル・リコール』★3.5／劇場。 ",
            " 『トータル・リコール』映像凄すぎ!!アクションも激しくて視覚的な充足感は満たされましたで。実際リコール社ってそれほど話に絡んでこないのね。シュワちゃん版見たことないから知らなかったわん。てか、実際の恋人より、疑似嫁の方が魅力あんな。",
            " 『トータル・リコール』デレ嫁が鬼嫁化して、ターミネーター化するという笑える映画。",
            " 『トータル・リコール』★☆☆☆☆ シュワちゃん版を未見の人には旨みの無い映画、観てる人には苦味すら感じる映画でした。 シュワちゃん版からの改変が尽く改悪で、話のレベルや説得力を下げたり、新たな矛盾を生む結果にしかなってない。",
            " 『トータル・リコール』鬼嫁との2時間に余る壮大なまさに鬼ごっこ。ブレードランナーよろしくの画は良かったが、追いつ追われつが一本調子なので盛り上がりに欠ける。エンディングも然り。殆んど記憶に残ってない。コリンファレルはいい役者なんで・・・",
            " 『トータル・リコール』ただラストが淡白すぎるかな(´･ω･`)オリジナル版同様結局夢ってオチでいいのかな？ビル・ナイが何の見せ場が無かったのは残念。マクレーンどっかで観たことある俳優だなって思ってたらスタートレックのスールーか(￣｡￣;)",
            " 『トータル・リコール』悪くは無いんだけど、全体的にゴチャゴチャしてる印象だった。つまらない訳じゃないけれど、1週間したら何も覚えていないみたいな映画。65点",
            " 『トータル・リコール』ケイトの鬼嫁は本当に強烈で良かった。彼女が１番の見所かも。所々にオリジナル版を彷彿させるシーンが。文句ばっかつぶやいてるけどSFアクション大作としては普通に面白く、映画館で観る価値のある作品だとは思う(･∀･)",
            " 『トータル・リコール』。評判の悪い本作…楽しいぞ！シュワ版と比べるのは酷だけど、皆大好きな映画が安易…もとい、わかやすくテンコ盛り。同じ原作者だからって世界観が「ブレラン」と「マイリポ」って！アメコミ野郎の具現化。オッパイ3つの女は…？！",
            " 『トータル・リコール』ジェシカじゃなくもっと守ってあげたくなるような女優の方が良かったんじゃないかな。ケイトに比べてこの映画のジェシカには全く魅力を感じなかった(´･ω･`)監督がケイトの夫&脚本がロマンス部分に力を入れてないとはいえ…。",
            " 『トータル・リコール』コリン・ファレルはスパイに憧れる感じはシュワよりあったけど、俺は俺だ！的な感じはちょっと足りないかな。ケイト・ベッキンセールの鬼嫁が強烈で、ヒロインのはずのジェシカ・ビールが存在感が薄くロマンス部分が弱いのが残念。",
            " 【トータル・リコール】初日に見た！あれ!?良くも悪くもB級臭さなくなってる！なにあのカッコいいビジュアル！好き！ブレードランナー！",
            " 『トータル・リコール』オリジナル版とは違ったテイストだけど、即視感がある。ブレードランナーとマイノリティリポートの世界観を合わせた感じ(´･ω･`)CGは本当に凄いし、アクションも手に汗握る演出で面白い作品だとは思うけど(´･ω･`)",
            " ＜トータル・リコール＞主観的にコリンが史上最も素敵に撮られている作品（←「モンスター上司」のショックのせいかもｗ）。でも主役的存在は監督とコリンの嫁（おい^^;）のケイトの方かな。迫力があり過ぎて、楽しくなってしまう。『鬼嫁』は名字幕だ。",
            " 『トータル・リコール』大胆なリメイクに驚きました。手に汗握る展開が多くて楽しい。アクションシーンが満載。CGで描く近未来の街がとにかくきれいでした。鬼嫁ケイト・ベッキンセール大活躍ｗコリン・ファレルも良かったです ",
            " 『トータル・リコール』★3.5 古新しい近未来な街並みを舞台に、派手なアクションで魅せてくれる。女同士の殴りあいもいいエッセンス。鬼嫁が最強すぎて、他に強敵がいないのが物足りないのと、アクションシーンに抑揚があればさらに楽しさ倍増。",
            " 『トータル・リコール』ベッキンセールと、偽りでもいいから数週間結婚したい・・・・・ちょっとリコール社逝ってくるわ！",
            " 『トータル・リコール』ケイト・ベッキンセールをずっと見ていたい人は必見！ヒロインを完全に食ってますし、もう最初から最後まで、彼女のためにある映画になってます。（笑）旦那（監督）は本当にベッキンセールが好きなんだねぇ。糞ー糞ー。",
            " 『トータル・リコール』予告編が面白そうねので鑑賞。以前のものを見たのも、原作を読んだのも昔過ぎて何一つ記憶に残っていないのが逆に良かったと思う。後半はドンパチが多すぎて飽きてくる。",
            " 『トータル・リコール』TOHOシネマズ梅田で見た。「はいはい、どうせ記憶の中の話なんやろ？」って思いながら見てたから。あんまり楽しく見れんかった。訴訟。",
            " 『トータル・リコール』 コリン・ファレル版。戦闘シーンは格段に迫力アップ！磁気で飛ぶ車のカーチェイスも近未来的で楽しいです♪そして一番魅力的だったのは闘う鬼嫁ケイト・ベッキンセール(笑)相変わらず闘う女が似合います！",
            " 『きれいなトータル・リコール』鶏ガラリメイク。少しだけ残った旨味だけじゃどうにもならんよ。何を楽しめばいいの？ぐわんぐわん銃撃？壮大な夫婦喧嘩？トリプルバスト？竹中直人(似)変装？旨味はトリプルバストと竹中直人だけじゃないか(ノ_・,)",
            " 『トータル・リコール』レン・ワイズマン監督、公私共にケイト・ベッキンセイルをどれだけ怖がっているのかがよくわかる作品です（苦情がきそう。。＾＾；）コリン・ファレルを選んだ理由は、前作の主人公と真反対のイメージでやりたかったからだとか～♪",
            " 『トータル・リコール』コリン・ファレルは『Cosmopolis』を降りてこっちを選んだのよね～予告編も面白そうだったし、やっぱり観てみないとね～♪",
            " 好き    “SFの未来都市がモチーフのテーマパークで、コリン・ファレルがマジになる”感 ",
            " 近未来とかクローンとか20XX年の荒廃した地球とか(笑)そういう設定の映画少なくなった気がする(>_<)  …最近深く考えるものより明るいハッピーになれる映画を好んで見てるかもw",
            " 『トータル・リコール』。豊潤で美細なCG、未来の表現、ミステリアスなOPなど、見所は充分。そして、こう進化するであろう、という現実味を壊さない銃火器のデザインがソソる。物語的には、終盤に大きな山場があれば尚良かった。母さん…シュワ版が怖くて見れなかった僕も28歳になりました…☆4",
            " あと、ケイト・ベッキンセールのどんくさい走り方は健在でした。結構アクションこなしてきたはずなのに、8年前のヴァン・ヘルシングの時から変わっていないw"
        ]
    }
}