{
    "title": "桐島、部活やめるってよ",
    "id": 378,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 33769,
            "each_tweet_amount": {
                "good": 356,
                "even": 12,
                "bad": 28
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『桐島、部活やめるってよ』★★★★☆",
            " 『桐島、部活やめるってよ』7年ぶり再見。改めてスクールカーストなんて最初から超越してる野球部の先輩、名前もない先輩の存在が一等素敵です☆今日は『チア男子!!』にも出演の清水くるみさん浅香航大さんの登壇☺台本持参の清水さんいいキャラ！",
            " 『桐島、部活やめるってよ』高校生当時の自分に観せてやりたい。自分の道は自分でつくれ。",
            " 『桐島、部活やめるってよ』リア充グループなんか入れず、かといって非モテグループ入って友達作るでもなく、部活にも所属せず、強いて言えば曙みたいなポジションだったけど…なのに宏樹の（どころか登場人物ほぼ全員の）気持ちがありありと分かる…",
            " 『桐島、部活やめるってよ』神木くんは正義、としみじみ。東出くんも良かった。自分のタイミング的に、高校の微妙な空気を見るのはあまり楽しくなく、やや紋切り型にも感じたけど、ラストが印象に残った。",
            " 『桐島、部活やめるってよ』94点",
            " 『桐島、部活やめるってよ』@ 塚口サンサン観。館初観。「桐島」とは誰で何なのか…っちゅうのは今更w初観賞DVD時は殆ど知らなかった役者陣を35ミリ上映と相まって昔を楽しみながら観る。高校生群像劇としても逸な展開で懐かしさと映画好きには堪えられない突き刺さる台詞や言動に哀笑がw！",
            " 『桐島、部活やめるってよ』いやあめっちゃ面白かった。吹奏楽部の女の子マジで切ない…。やはりキモオタクとしては映画部には感情移入しちゃうし、神木くんやキャプテンの夢と現実の話を聞いてから、最後にヒロキのカットで終わるというのも凄い。",
            " 『桐島、部活やめるってよ』みる。タマフル映画祭。",
            " 『桐島、部活やめるってよ』バレー部のエースで成績優秀な学校のカリスマが部活をやめるという出来事で様々なところに波紋がうまれる学園群像劇。妙なリアリティと青春のもどかしさをひしひしと感じる映画でした。神木くんの演技がずば抜けてる…",
            " 『桐島、部活やめるってよ』なかなかいい映画でした。青春ですなぁ。各部活のメンバーが実にそれっぽい人ばかりで変にリアル。神木君の演技はやはり素晴らしい。",
            " 『桐島、部活やめるってよ』誰が主役なんだろ、淡々と進んでいって頭に負担がかからないのがいい。",
            " 『桐島、部活やめるってよ』9/10点。    傑作と言わざるを得ない。学園群像劇を作るための適切すぎる撮影、編集、セリフ、演技演出が、実は最後のデタラメのためという。ひっくり返さなくてもいいのにひっくり返す。素晴らしい。",
            " 『桐島、部活やめるってよ』それにしても自分の立場を保つために好きじゃない人と付き合えるもんなんだね。  こんな狭い世界でモヤモヤしながら生きている学生たち。",
            " 『桐島、部活やめるってよ』金曜日金曜日金曜日、、、な構成が良かったと思います。世界が変わった時、翻弄されていくかっこ悪さ。映画部のゾンビ顔メンバーに野球部部長が愛しくなってくるからうまいと思ったな〜  ",
            " 『桐島、部活やめるってよ』橋本愛、演技の下手っぷりを美形でカバー。",
            " 『桐島、部活やめるってよ』改めて観た！  やっぱすごい。私邦画でダントツこれが好き。映画としての完成度がめっちゃくちゃ高い。繰り返す金曜日、カッコ悪かった青春のカタルシスと内在する熱いテーマ。好きなんだけど人には勧めづらい無念さよ…",
            " 『桐島、部活やめるってよ』たくさんのキャストが絡み合って、切なく、見ごたえがありました。一度でなく、複数回見たい映画です。★★★★★",
            " 『桐島、部活やめるってよ』全然原作も知らない人間としては桐島が出てきての展開を期待してたんだけど。。  桐島に翻弄される同級達。",
            " 『桐島、部活やめるってよ』いい映画だった。神木くんが好きなことに情熱を見せるとこや、ラストのシーン。心に残ったかも。 ",
            " 『桐島、部活やめるってよ』10代が抱える青春ストーリー。はじめから高校生？10代のワチャワチャ感に馴染めなかった。ただ小説は面白いんじゃないかな？と思ったり。",
            " 『桐島、部活やめるってよ』誰かに自分を重ねてあっさり観るもよし、内在するテーマについて深く考えるもよし。この映画は何度観てもきっと色々感じ考えさせてくれる映画だ。主人公不在で浮かび上がるものという設定もそれぞれの立場から角度を変えてみるという脚本も練られていて素晴らしい。",
            " 『桐島、部活やめるってよ』  放課後にバスケ部でもないのに、くだらん話しながらバスケしちゃうあの感じすげー分かるわ。神木と東出やっぱりかっこいい。桐島って結局どんな奴なんだよ、て思う辺り、俺もあたふたするその他大勢と同じなんやろな。",
            " 『桐島、部活やめるってよ』ここまで残酷でドライで熱い青春映画があっただろうか。時間を前後させるトリッキーな演出、「桐島」という不在な人物の謎を追うことで、明らかになる人間関係。すべての感情が屋上で交差する最高のカタルシス。傑作です。",
            " 『桐島、部活やめるってよ』これはいい映画。宏樹の配役だけ（）が空欄となっているエンドロール。カメラを持った前田から「かっこいいね」と言われてしまう空虚感。神木さんの抑制の利いた演技も良かった。高橋優の主題歌もナイス。何度も観たい。",
            " 『桐島、部活やめるってよ』つまらないという人は多分学生時代スクールカースト上位の方。またスクールカーストを表現している評価する人も同様。",
            " 『桐島、部活やめるってよ』展開はありがちだけど、あまり飽きない。自分が高校生の頃って、何考えてたかなぁ…と思いながら鑑賞。一番心惹かれるのが映画部の彼らの楽しそうなところって…   ラストのヒロキのカットへの想いがイマイチ解せない。",
            " 『桐島、部活やめるってよ』人気高校生が部活を辞める！色々な人間関係に波紋が広がりはじめ…。  ",
            " 『桐島、部活やめるってよ』この世界で生きていかなければならないのだから",
            " ６回目『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』〈桐島〉という存在に大きく依存する者達、また、気にも留めない者達。そんな彼らの5日間の青春群像劇。真っすぐで毒々しい、高校生特有のそれが生々しい。が、それ以外特段語ることはないし、それ以上でも以下でもない。",
            " 桐島というルールにすがろうとするグループへの蚊帳の外グループによる反逆はカタルシスがあるよね。でも観終わって思うのはこれは東出昌大演じる菊池の映画だったのかなと。",
            " 『桐島、部活やめるってよ』学校生活の中心であり各々を測る物差しでもある桐島の不在によって半ばパニックで右往左往するグループと普段から蚊帳の外で今回もだから何？状態のグループの対比と交錯が面白い。個人的にはぱっと見リアルのファンタジーという感じがした。",
            " やはり白眉は、神木君が抱えている痛みを作品へと結実する瞬間のカタルシスだろう。しかも、それで終わらずに自分の空虚さに気づいてしまったヒロキ君で終わるのが凄い。",
            " 『桐島、部活やめるってよ』評判は知っていながら超今更ながら観た。桐島が部活を辞めることによって、少しずつ崩れていく均衡や、少しずつ顔を見せ始める本音、あからさまなヒエラルキーの残酷さ。「それでもこの世界で生きていかなくてはいけない」切なく泣けた。神木くんは妖精だった。素晴らしい！",
            " 『桐島、部活やめるってよ』自分が高校生のときは周りの人たちを見て、なんでこんな小さな世界の中だけで一喜一憂してんのかな？って思ってたからこの映画の世界にも共感できなかった。あの頃と同じように冷めた目でこの映画も見てしまった(^^;;",
            " 『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』神木くんのこれ！と思った事に、懸命に傾ける熱さ（暑苦しさかも）を持つ者は時々、普段とはまるで別人のようにキラキラ輝く。熱の伝導。副部長役の男子もナイスキャラ。今も昔も学生時代って変わらないのかも。",
            " 『桐島、部活やめるってよ』今まで観たことのない撮り方や構成だったので、そこは面白かった。個人的に映画に求めていることは、「思いもよらない予想外のスートーリー」なので、特にこれといって唸る展開ではなかった。",
            " 『桐島、部活やめるってよ』前回見た時よりも面白かったなー。ひとつの画面に複数の話が散りばめられている。それぞのキャラの表情、言動ひとつとってみてもかなり計算されていて2度見るとよりハッキリそれが分かった。学校という特殊な階級の描き方も素晴らしく、痛々しいく見えるくらいリアルだ。",
            " 『桐島、部活やめるってよ』斬新な作り方。音楽が良かった。オタクたち頑張れって思う。けど、告白の方が残酷で良かったな。話題になってる割には衝撃は来ない",
            " 『桐島、部活やめるってよ』今は昔の青春時代に思いを馳せる。あんな小さな世界が全てだと、当時は本気で思ってたんだなあ。",
            " 『桐島、部活やめるってよ』自分がカーストのどの位置かで見方が変わるであろう面白い作品。高校時代は宏樹みたいなクールで何でも出来る男子がかっこよく見えるけど、卒業して10年以上たつ今ならかっこいいのは野球部キャプテンだと思う（笑）",
            " 『桐島、部活やめるってよ』いやー最高だ、学生映画はこうでなくては",
            " 『桐島、部活やめるってよ』評価が高かったので見てみた...。高校時代を思い出す！なんか色々分かれるんよな！って感じで見てました。",
            " 『桐島、部活やめるってよ』★★★★☆",
            " 『桐島、部活やめるってよ』★★★★☆",
            " 『桐島、部活やめるってよ』誰しも学生時代、どこかのポジションに当てはまるのではないかと思う。そういう意味でかなり共感できることがあった。桐島が出てこないってのが、またいいです。神木くんの新しい感じもすごいよかった！",
            " 『桐島、部活やめるってよ』ワンワン！ワンワン！ワンワンワンワン！ワンワンワンワンワンワンワンワンワンワンワンワンワンワンワン！ワンワン！",
            " しかし、自分の場合はここまで激しい対立はなかったなぁ。あのとき何を考えてたか自分でも忘れてしまった。今度からしっかり日記書いとこ。ただ、あの頃はあのころで色々悩んではいたなぁ、今と変わらず。",
            " 『桐島、部活やめるってよ』やっと見れた。単純な青春映画の枠を超えた名作。自分の学生時代の記憶と結びついて妙に刺さる映画だった。学校という狭い人間関係だからこそ成り立つストーリーといいラストの展開といい考えさせられた。好きっていいな",
            " 『桐島、部活やめるってよ』運動部と文化部の温度差が生々しい 高校という狭い世界で生きる為に必死にもがく生徒達 あと桐島は神木隆之介じゃなかった",
            " 自分他と違うだろ臭満載のオナニー映画  ・・などと両極端の意見が出る事もわかっていたとアンチテーゼを示す自分、頭良いだろ、分かる奴にわかればいい・・まぁでも本当の俺の気持ちは誰にもわからんだろうな  ・・要するにつまらんものはつまらん",
            " 『桐島、部活やめるってよ』観た。2回目。前回観た時も、高く評価されていることに納得という感じで、ソフト買ってよかったと思ったのだが、今回観たら前よりもより刺さってきた。",
            " 『桐島、部活やめるってよ』種々の人物チャンネルを摩擦係数の低い出力でカバーした多チャンネル商法的な作品、で以てあの非モテ属性みたいなものに癒着した映画部の風俗その内蔵を果たして自意識の回帰を済ました。人間関係を人間で規定するという隘路。 ",
            " 『桐島、部活やめるってよ』些細な事でどんどんと登場人物達の関係に歪みが出てきて物語が変化していく所が面白かったです。あと神木隆之介くんの冴えない学生っぷりが最高。シンプルなのに引き込まれる感じが何とも言えないです。",
            " 『桐島、部活やめるってよ』周りの評判がものすごく良かっただけに、ほんとにそんなに面白いの？と、半信半疑だったのだが、みてみたら納得。想像以上に良かった。生々しい友情の裏表とあとは神木くんの演技が最高。",
            " 学生生活を経験していれば少なからず心にかするものがありソワソワさせられる。 「“ちょっとした歪み”で簡単に物事は狂い、その狂いから意外な事実が見えてきたりする」ということを成長途中の学生同様の中途半端な神様目線で垣間見る作品",
            " 『桐島、部活やめるってよ』何気ないシーンも心理描写がしっかり描かれているし、バランスの取り方が本当に素晴らしい。勿論、ラストを含め賛否両論あるとは思うけど、賛否両論あってこその作品だと思う。映画好きには堪らない素晴らしい傑作だった",
            " 『桐島、部活やめるってよ』ストーリー、キャスト、展開、見せ方、どれを取っても素晴らしい！派手さこそ無い物の、じっくりと展開していく様は見事だし、バランスの取り方が本当に上手い。それに負けじと若手キャスト陣が本当に輝いているのも良い。",
            " 「お涙ちょうだい」じゃない。大人「涙活」のための泣けるおすすめ日本映画まとめ | ギャザリー ",
            " 『桐島、部活やめるってよ』人から人への影響力が、意外にも人間がちょろいもんだと物語っているようでちょっと笑えた。ラストの映画部がゾンビのシーンを撮っている所、人間関係がバラバラと崩れていくのを表してるようで面白かった。",
            " 『桐島、部活やめるってよ』私が思うには、桐島が部活を辞める。 それだけで、周りが取り巻いていく。何かリアルな日常を描いている様で面白かった。あれがほんとの青春なのかなって興味が湧いた。",
            " ボクの生涯ベスト映画『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』面白い構成でした。色んな人間が取り巻く日常。「桐島、部活やめるってよ」ただそれだけの出来事で、他人が翻弄されている。",
            " 『桐島、部活やめるってよ』完全に神木くんの立ち位置だった自分…。泣ける。みんなギリギリでいいなーと思った。",
            " 『桐島、部活やめるってよ』映画と原作で2度楽しめた。映研マインドをくすぐる青春映画なんだけど、恥ずかしさを感じないのは、監督、脚本のセンスがいいからですね。",
            " 『桐島、部活やめるってよ』これ、原作より好きでした。胸がきゅーっとなった。つまんない人にはつまんない、わけ分かんない映画なんだろうなぁ。",
            " 『桐島、部活やめるってよ』正直期待してたほどではなかった。原作みてないからよくわかんないけどスクールカーストの描写はよかった。終わり方も微妙。でも神木くんは相変わらず可愛かった！",
            " 『桐島、部活やめるってよ』小説の世界観が守られてて良く出来てると思った。映画だからといって、桐島出てこなくてよかった。スクールカーストはいつの時代にも存在するものなのですね。  ",
            " 『桐島、部活やめるってよ』  上映時、映画館でみれてほんとよかった。万人受けする感じではありませんが、好きな人はほんと好きな映画だとおもいます。この作品をきっかけに吉田大八監督の作品を全てみました。間違いなく傑作です",
            " 『桐島、部活やめるってよ』映画館で見逃したことを後悔。学校映画の傑作。",
            " 『桐島、部活やめるってよ』やっとこさDVDで鑑賞。 おもしろかった。神木くんと野球部キャプテンが良かった。",
            " 『桐島、部活やめるってよ』coco大賞2012 1位作品やっと観賞。期待してたが、ガッカリ作品でした。何で１位？",
            " 『桐島、部活やめるってよ』  ",
            " 『桐島、部活やめるってよ』もう一度みよう",
            " 『桐島、部活やめるってよ』神木君だけは良かった。",
            " 『桐島、部活やめるってよ』…【ココイチ】クライマックス。桐島という人物の位置付け（スクールカーストの頂上）を“学校の屋上”という場所を用いたメタファーで描く。桐島らしき人物を目指し、屋上に上る生徒たち。だが、桐島なんてどこにもいない。",
            " 『桐島、部活やめるってよ』★★★★☆ えー！桐島一回も出てきてなくない？笑",
            " 『桐島、部活やめるってよ』★★★★★ 「かなりのお気に入りになる人」と、「ん？何だこれ？？？と思う人」と分かれそう。スクールカーストがリアルに描かれている。高校時代のことを色々思い出した…。色々と話したくなる魅力溢れる作品。",
            " 『桐島、部活やめるってよ』小説を読んでから鑑賞。小説もなんだかなぁとおばさん目線からはなんともいえない高校生の空気感。それを映像で出せてるから上手いのかしら。あまちゃんの埼玉出身の子と東出くんが彼氏彼女役で驚く。神木くんはgood！",
            " 『桐島、部活やめるってよ』iTunes鑑賞。演出が不満。梨紗に沙奈が桐島の退部を言いよどむ場面、視点を変えて1つのエピソードを何度も描く手法など。ただ、最後の涼也の質問に宏樹が何も答えられず呆然とする場面は良かった。原作を読めば十分。",
            " 『桐島、部活やめるってよ』原作よりも素晴らしいと思える映画にはめったに巡り会えない。早熟の天才作家である朝井リョウのデビュー作を雰囲気を壊さず見事に映像化。小説を読んでからの鑑賞が絶対にお勧め!!",
            " 『桐島、部活やめるってよ』  くっっそおもんないレンタル料返せ、わら",
            " 『桐島、部活やめるってよ』青春ってぞっとするものだって改めて思わせる作品でした。もう二度と高校生活送りたくなーい。桐島が出てこないことに象徴されているように高校生活って不条理で理不尽なもの。ラストはざまーみろって感じでよかったです。",
            " 『桐島、部活やめるってよ』いや、無いわ。。原作の良さが。。時間軸が行ったり来たりする仲で、個々の桐島＆その他への心情を、映像と役者の演技だけで見せるのには、ムリがあったかな。。",
            " 『桐島、部活やめるってよ』あの頃のこと、学校の校舎の静けさ、肌触りを鮮明に思い出した。あまり好きでもない彼女とキスするようなことのカッコ悪さに彼は泣いたのだと思う。思い知らされたのだと思う。桐島は本当の夢を追ってどこかへ行ってしまった",
            " 【桐島、部活やめるってよ】桐島が部活を辞めて広がる波紋。それぞれの角度から見る学校生活。あー、高校時代ってこんなんだったけなぁと思った。あの意味のない会話とか、独特の階級制とか。なんだか不思議な作品でした。",
            " 『桐島、部活やめるってよ』感情移入するには自分が歳を取りすぎた。若い世代が見てほしい映画。描写が足りないなあとか安易な展開だなあとか思う部分はなくはないけど、トーンが淡々としていてピュアだし、人が感じられて良い映画。",
            " 『桐島、部活やめるってよ』♯eiga めちゃくちゃ面白かった。新しい。",
            " 感じたことのある虚無感。なんだろう、こういうの高校生のとき感じてた。映画にそのことを教えてもらうなんて驚きました。良い映画だと思う！ ",
            " 『桐島、部活やめるってよ』wowowにて。原作未読。面白かった！久々に映画館で観てもよかったかもって思った邦画（元々余り邦画は観に行かないんだけどｗ）今日見るまで神木くんが「桐島」だと思っていましたｗなんだか懐かしい",
            " 『桐島、部活やめるってよ』やっと観ました。",
            " 『桐島、部活やめるってよ』高校時代の独特な感じに入り込める人と入り込めない人で評価が別れるかもな～。色々なドタバタよりも、淡々とした高校生活の描写とラストだけでも見える価値がある作品かと。",
            " 『桐島、部活やめるってよ』桐島って誰と、最後までその事が気になって、ストーリーに完全に入り込めない。桐島はカメオでびっくりする人だったら、良かったな…(^-^;)屋上でのゾンビ映画撮影シーンのハチャメチャぶりには腹抱えて笑った ",
            " 『桐島、部活やめるってよ』原作が面白かったので観てみましたが、だめだな。キャストのポジションの多少の入れ替わりとストーリー変更は仕方ないけどね、「かすみ」に彼氏がいるのだけはだめ。全くの別物になっちゃう。",
            " 『桐島、部活やめるってよ』メインのキャストさん達もとても魅力的でしたが、脇の人達が尽く素晴らしかった！武文クン良かったなぁ～！？キャプテンも良かった。後、前田クンの空振りは秀逸でした！(笑)みんなであーだこーだ言い合いたい映画です。",
            " 『桐島、部活やめるってよ』原作は最初の何ページかでやめてしまったけど映画は最後まで見た。エンディングの歌がよかったなぁ",
            " やっと観ました！素晴らしい作品！ビックリした。アルトマンぽい？ラストが素晴らしいからあのまま歌なしだったら良かった。それか吹奏楽部の演奏のままラスト。『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』 高校生1人1人からの立場で恋愛、部活、友人関係とかを泥臭くかつ綺麗に描写された映画。 でもさ俺、高校生やのにこの映画の高校生活はなんか違う世界みたい（笑）なんか切なくなった（笑）",
            " アカデミー賞会場で吉永小百合が「作品賞を受賞したことがないのでぜひ（主演した）『北のカナリアたち』で受賞したい」と言ってたけど、受賞したのは『桐島、部活やめるってよ』。鑑賞して、ああ新しい映画だなあと思った。",
            " 『桐島、部活やめるってよ』鑑賞直後は評判ほど面白い内容ではないと思っていたけど気付くとそれぞれのキャラクターのことを良くも悪くも考えていた。そあこがあの映画の面白かった部分なんだと後で感じた。",
            " 『桐島、部活やめるってよ』原作未読だけど惹き込まれた。高校特有のあの人間関係とか、運動部には謎の権力があったりするスクールカーストとか、私的には「ああ…それ分かる分かる…」って共感して見れたな。",
            " 『桐島、部活やめるってよ』観賞。カット割りが多いためテンポが悪く、特に前半部がきつかった。時間軸を弄くる必然がないように思う。映画部の前田に感化され、桐島に電話をかける。それは自分と似た境遇にある親友への教化だろう。しかしその電話が通じない。燃える『バラの蕾』のメモにしても辛い。",
            " 『桐島、部活やめるってよ』映画部部長が主人公と聞いてたので、ラスト１０分まで王道のダメ子青春物と思ってたです。どんな高校生活を過したかで大きく感想が変わると感じます。熱くなれないことが痛々しく、切なかったです。",
            " 『桐島、部活やめるってよ』好き嫌いがキッパリ別れる映画だと思う。というか劇中1度も桐島は登場しないし、なぜ部活をやめるかもわからないまま終わる。ただ桐島の周りにいた人たちが彼を失ったことで混乱に陥ってしまう。なかなか味があり良かった",
            " 『桐島、部活やめるってよ』ひえ～高校生は残酷だな。。((+_+))っていう感想",
            " 『桐島、部活やめるってよ』なんなんコレ。面白い所が一つも無いんだが。桐島がどうのこうの関係なく映画として作り上げる必要のある内容ではない。無。こんなショボイ学生時代に共感していられるほど無駄な時間は無い。もっと真実に迫れよと言いたい。",
            " 『桐島、部活やめるってよ』公開から丁度1年ぐらいなので会室のスクリーンにて鑑賞。",
            " 『桐島、部活やめるってよ』観終わり。これは刺さるわ、地味な学生時代送ってるだけに余計に。校内ヒエラルキーの頂点が不在になることで露わになる人間関係の脆さとか閉塞感の描写が見事。しかも誰の心の声もなく事象だけで輪郭を描き切ってる。秀作。",
            " 『桐島、部活やめるってよ』鑑賞終了 パーマか。パーマなのか・・・ 学校ってこんな感じだったと思う。社会に出られてよかった。吉田大八作品のクライマックスはいつも素晴らしい。 ",
            " 12年日本アカデミー作『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』レンタルしてきて夜に見ようと思い、先に父に貸していたら最後まで見てから「イマイチ」という言葉と返ってきた！僕も全体的なストーリーの起伏がないのもあってか、楽しめなかった。グロ表現あり。桐島出て来い！",
            " 『桐島、部活やめるってよ』映画つうよりドキュメンタリーを見ているだった。高校という場がリアルに現わされていてなんだか気分が悪くなった。観終わっても橋本愛が可愛かったぐらいしか思い出せないだろうな。",
            " 『桐島、部活やめるってよ』アンコール上映を観たが、予想外に面白かった。こんな話を書ける人がいたとは、嬉しい驚きです。沢島さんと前田君が、痛々しくも過去の自分のようで泣けてくる。",
            " 『桐島、部活やめるってよ』ポスターを見て神木隆之介が桐島役なのかと思っていたら、全然違ってた。「桐島」自体は登場せず、桐島がバレー部を辞めるという話から端を発した青春群像劇。同じ時間を複数の視点で見せる演出もうまいし、登場人物もそれぞれに印象に残る、なかなかの秀作。",
            " 『桐島、部活やめるってよ』itunesレンタル100円で鑑賞。映画部の子らが眩しいね。",
            " 『桐島、部活やめるってよ』ロメロ、鉄男、時間シャッフルと映画好きを燻る映画。大人でも共感出来る部分が多々あるので高校時代に観ていたらどう感じてたかなぁ。カリスマ的存在に左右されず居場所を持ってる人が１番強い。あ、１番はカリスマ自身か。",
            " 『桐島、部活やめるってよ』普通の映画かと思ったらびっくり。これぐらいのアートとエンターテイメントのバランスがめっちゃ自分に合ってた。最後の持ってきかた良い。これは賞取るわ！",
            " 『桐島、部活やめるってよ』この映画の面白さが全く判らない。多分原作が面白く無いんだろう。",
            " 『桐島、部活やめるってよ』 ",
            " 『桐島、部活やめるってよ』口コミみてからの観賞だったんでよかった。学生の群像劇。学生の頃の事件ってこんなだよね。リア充じゃないからよくはわからんけどｗ映画部の彼のきもちが一番共感できた。",
            " 『桐島、部活やめるってよ』3 桐島君が謎の失踪。ニアアンサーっぽいものが多く見てとれてあまり考える余白が少なそうで好きになれなかった。前評判が良すぎるせいかも??でもリアルな描写は、見ていて高校に戻りたくなった！",
            " 『桐島、部活やめるってよ』桐島の不在が、物語の中心を失いつつ、ステレオタイプな高校生群像を、様々な角度から、なにげにリアリティーに拘った描写で描きまくるこの感覚は、かつて味わったことのあるデジャヴ感に満ちていた。そんなG・A・ロメロ。",
            " 『桐島、部活やめるってよ』それぞれが自分の不器用で真っ直ぐで止まらない思いと、思うようにならない現実とどう向き合い折り合いをつけて行くのか、ぐちゃぐちゃして苦しいアノ頃はジワジワと懐かしい、戻りたくはないけどねw  ラスト良かったな〜",
            " 『桐島、部活やめるってよ』期待し過ぎたのかピンとくることなく終わった 部活辞める?ふ～ん",
            " 『桐島、部活やめるってよ』ようやく見た。校内ヒエラルキーのどの層に居ても共感できる。あー高校生だなぁと。あれから早何年か…最後の最後で全部繋がってくあたりが良いね。あと、ビッチてめえこの野郎！",
            " 『桐島、部活やめるってよ』打ちのめされた！青春ってあの世界が全て。だから桐島が部活やめるってことがアベノミクスなんかより遥かに大事件な訳だ。なんでバスケしてるの？と聞かれても、そんなことに理由なんてない。それは生きることと全く同じだ。",
            " 日本アカデミー賞作品賞(汗)『桐島、部活やめるってよ』観了。珍しく原作読了済… 原作と構成を変え金×3、土、日、月、火×2と進み〼。ゾンビのシーンに(涙)しつつ若い出演陣の今後の活躍に気体！私見デスが映画化が原作を超えた稀有な一作♪",
            " 『桐島、部活やめるってよ』DVD鑑賞。ノーマークだったので見始めるまで桐島＝神木君と勝手に思い込んでいた（恥）",
            " 『桐島、部活やめるってよ』を観た。構成が巧いしキャストも良いしいろいろ解釈したくなるような内容が良いね。 ★★★★☆",
            " 映画『桐島、部活やめるってよ』1回見て腑に落ちなかったのでもう1度気になるシーンごとに巻き戻して見たらすごいすごいって言われてたのがなんとなく納得できました。校内ヒエラルキーがあっても個々人の内面は上下で差を付けられない葛藤がある。",
            " 『桐島、部活やめるってよ』凄く評価高い映画だが、さっぱり良さが分からなかった、、、どこに見所があるやら、、もう、思春期の感覚なんて自分にないんだろうな☆2.0",
            " 『桐島、部活やめるってよ』素晴らしい映画。ストーリー演出構成全部良くて、映画の世界に入り込める。映画館を出ても、道行く人を桐島の登場人物のように見てしまう。",
            " 『桐島、部活やめるってよ』  ",
            " 『桐島、部活やめるってよ』★★★☆  高校生活という小さな世界のヒエラルキー崩壊。頂点の存在は「日常」という歯車を少しづつ狂わせる。頂点の不在でなくても、誰しもが誰かの人生になんらかの影響を与えているのだろう☆存在は必然である。",
            " ",
            " 『桐島、部活やめるってよ』あ、生理的に無理でした。随分記号的な高校生像だなー後半にかけて崩していくんだろうなーって思ってたらそのままいっちゃうんだもん。びっくりしたー。",
            " 『桐島、部活やめるってよ』鑑賞(ŐωŐ)面白かった！！登場する高校生達みんな魅力的。特典で収録されている短編エチュードをみると更にキャラクター分かっていい。神木君の学ラン姿可愛かったｗ 何度か観たくなる映画でした ",
            " 『桐島、部活やめるってよ』▶すごくよかった！ すごい！ 神木くんが、放課後の教室で橋本愛ちゃんを目撃するミサンガのシーンと、最後に東出くんが神木くんに８ミリカメラを向けて質問するシーンが、やばい。",
            " 『桐島、部活やめるってよ』これは……",
            " 『桐島、部活やめるってよ』これから高校生になるあなたも、今高校生のあなたも、かつて高校生だったあなたも、そして高校に行かなかったあなたも。",
            " 『桐島、部活やめるってよ』三回目。もう展開はほぼ分かってしまっているが、それでも新たな発見があった。ワンカットの情報量の多さは本当に凄い。一人の行動が他の人の行動に影響を与える学校という環境の狭さが上手く撮ってると思う。",
            " 『桐島、部活やめるってよ』リア充の完璧主人公キャラが居なくなりグダグダになるモブたちの話。人類の9割が所属するであろうモブ層を多角的に捉えているため人によって評価はバラバラ。噛めば噛むほど味が変わる不思議映画",
            " 『桐島、部活やめるってよ』とにかく神木くんの、内気なオタク青年の何気無い表情の演技が素晴らしい！神木くんのための作品です。他の出演者がダメすぎて…そこそこトシくった大人が観ると耳が赤くなっちゃいます。",
            " 『桐島、部活やめるってよ』タイトルがキャッチャー。男子のキャラクターが全員良かったなー！吹奏楽部の部長さんとバドミントンのショートの子も良かった！新しい映画を見た感覚がする。",
            " 『桐島、部活やめるってよ』いつの時代も高校生って変わんないんね。30数年前の自分の高校生時代を思い出させてくれた。教科書で隠しながらの絵コンテ作成、同じ様な事やってたな。桐島を認識する／しない集団が明確に異なるのも興趣深い。",
            " 『桐島、部活やめるってよ』エンディングは観たヒトの主観によって創られる。同じひとつの物事でもヒトそれぞれによって関わり方は違うってこと。もっかい観ようかな。",
            " 『桐島、部活やめるってよ』語るまでもない。観る人によって見え方が全く違ってくる素晴らしい映画。この映画のおかげで邦画がすごく好きになった。映画館でのやりとりは悶絶必至。多々苦しくて息ができなくなる映画。生涯ベスト級。",
            " 『桐島、部活やめるってよ』映画鑑賞。「桐島」という存在していた人物が突如「不在」になることによって当たり前のようだと思っていた「日常」が異化され、登場人物達が当然のように感じ考え生きてきたこれまでが「異物」として立ち上がってくる異色作",
            " 『桐島、部活やめるってよ』 日常の一部分を切り取ったような撮り方と 青春の熱さやひたむきさやあざとさに懐かしかったり共感したり キャストに大後寿々花？ あのサックス吹いてた子か！驚いた",
            " 『桐島、部活やめるってよ』★4.6 只者じゃない青春群像劇。スクールカーストをリアルに描きつつ地味なやつらの反撃も面白く描いている。登場人物の視線や学校のつくりまでに目を凝らしても新たな発見がある一度じゃ解決しない悩ませる映画。",
            " 『桐島、部活やめるってよ』桐島というキーワードで徐々に均衡が崩れていく日常を青春時代の葛藤／劣等感／甘酸っぱさを織り交ぜながら様々な視点から魅せる演出が心憎い。映画部がとった自主映画を観てみたい（笑）",
            " 『桐島、部活やめるってよ』★★★★☆ すごい。",
            " 『桐島、部活やめるってよ』二度目の鑑賞。もう一回くらい観たいなぁw",
            " 『桐島、部活やめるってよ』朝練中(ΦωΦ)ノ",
            " 『桐島、部活やめるってよ』3/10",
            " 『桐島、部活やめるってよ』映画部員がたくさんいてびっくり。前田君、けっこう仲間がいるんじゃん。評判通りいい映画だったが、基本は男子目線だよね。女子としては、足の太さに悩む女の子とかだしてほしかった。",
            " 『桐島、部活やめるってよ』すぱっと身体を見えない刀で斬られたのに爽快。いえ、斬ってくれてありがとうに近いです。数々のカット、セリフ、演技、編集。特に吹奏楽部の部長が戻って「エルザの大聖堂への行列」を演奏するシーンには言葉も出ないほど！",
            " 『桐島、部活やめるってよ』原作読→映画鑑賞で、二倍楽しめた。小説には小説の魅せ方が、映画には映画の魅せ方がある。それぞれの世界観をうまく捉えている。それぞれの高校生にはそれぞれの高校生の世界観が主観と客観で二つあるように。",
            " 『桐島、部活やめるってよ』見終わったお年寄り夫婦が、訳のわからん映画だったと呟いていた。オヤジンにとっては、40年以上前の青春だが、一応共感できた。橋本愛はバド上手、東出もバスケ上手。映画部が良き味をだしていて、おもしろかった。",
            " 『桐島、部活やめるってよ』 タマフル界隈での評価が最高で、ハードルmaxな状態でも楽々クリア。「腑抜けども…」「パーマネント野ばら」吉田大八監督大好き！クラスヒエラルキーの雰囲気懐かしいやら…私のようなボンクラは嗚咽号泣必至！",
            " 『桐島、部活やめるってよ』coco賞ランキング一位なんだけど正直…面白くなかった(*_*)オイラがズレてんのか？(^_^;)とりあえず、レンタルDVDで済ませてよかった(^_^;)",
            " 『桐島、部活やめるってよ』/原作はイマイチだったけど、映画はスゴイよかった。現役高校生でも共感出来るだろうけど、それよりも高校時代が終わってしまった人達のほうが何倍も共感を持って観れると思う。何と言うか、ツボをとらえたいい映画だった。",
            " 『桐島、部活やめるってよ』鑑賞。まさに青春物の神映画。何が良かったって、教室のイケてる組・オタ組それぞれの視点で描かれているんだけど、オタ組を重点に置いているのが良かった。97点。おすぎ的に絶対観るべき",
            " 『桐島、部活やめるってよ』タイトルの桐島が出演しないまま話しが進行し、高校生の文化部と運動部の違い、生徒の心の動きを見事に表現している。それが青春だ。中でも映画部の神木君は秀逸。原作との比較もしてみたい。☆5つで☆4つ",
            " 『桐島、部活やめるってよ』・・・これ、1回観ただけじゃわけわからんだろ。2回目観て凄い映画ってわかるけど。面白いかと聞かれると面白くない。が・・・凄い映画だ。",
            " 『桐島、部活やめるってよ』やっと観れた☆高校時代を思い出したなぁ〜。目に見えない何かを追って生きていたし、この世界で生きていくしかないんだとも思っていたなぁw 心に残る映画でした。",
            " 『桐島、部活やめるってよ』いやー、面白かった。こういう青春ものはおばちゃんになって敬遠しがちだったが、素晴らしかった。",
            " 『桐島、部活やめるってよ』いやぁ良かった。映画館でみれば良かったと今更後悔。映画部とかあったら俺も入りたかった。主人公と思考とか性格とか雰囲気がめちゃくちゃ自分と似とって感情移入しまくりだった。もう一回見直して返そう",
            " 『桐島、部活やめるってよ』高校生時代は、まさに妄想とフィクションの塊で、三年間なんて終ってしまえば、ただ次に向かう途中の段階に過ぎないのだ。そんな切なさと居心地悪さを上手く表現しているが、文化部系を舐めんな！1800円満点で1300円。",
            " ",
            " 『桐島、部活やめるってよ』は邦画が苦手な私が、青春の嫌な思い出も甘酸っぱい思い出もいろいろほじくり出し、映画館でひとり大号泣するほどガッチリはまってしまった映画。邦画の生涯Best1位です。",
            " 『桐島、部活やめるってよ』DVDレンタル速攻で観る‼スリリングかつリアリティとユーモアがあり面白い‼",
            " 『桐島、部活やめるってよ』DVD鑑賞。隣の芝生が青く見える極みの時ってあると思うけど、そういうのまったく気にならなくなる時も来る。",
            " 気になってた、『桐島、部活やめるってよ』観た。タイトルや演出なんかは上手いとは思うんだけど、何だろ？面白いかって聞かれれば、面白くない、かな。",
            " 「桐島〜は学園ドラマに対する批評」っていうのも正しいと思うけど、十代の子達に対して「何をよりどころにして生きていけば良いのか？」っていう問いの答を、逃げずに誠実に、ストレートに示していてそういう意味では、この映画は学園ドラマの王道だと思う",
            " 『桐島、部活やめるってよ』沢山の人間が集まる学校での群像劇の見せ方が非常に面白かった。各々にストーリーが有って、少しずつ干渉し合うのが面白い。皆が主人公で脇役。たまに波長がかち有って、あの結果のようなことが日常でも起こる。また見たい。",
            " 『桐島、部活やめるってよ』おもしろかったー。視野狭い感じとか、トゲトゲしてる感じがすごいリアルで。自分と向き合う時期に本気だからこそ現実みて逃げたくなるし、将来のこと考え出したりとか。でも私は絶対自分を諦めたくないって再確認した。",
            " 『桐島、部活やめるってよ』生徒それぞれの視点から繰り返し語られる序盤の展開は見事だったし、映像の画面構成も素晴らしい。そしてとにかく学校生活の描写が残酷なくらいリアル。生徒それぞれの心情とか人間関係に依存してる辺りとか、その通りだよ!!",
            " 映画『桐島、部活やめるってよ』鑑賞。原作をうまく脚色した素晴らしい青春映画。原作のようにオムニバスではなく色々な視点から展開して映画らしい盛り上がりを作ったのはよかった。映研に肩入れするのは映画人だからかもしれないが(笑)",
            " 『桐島、部活やめるってよ』フォーマットがまずすごい。主人公の未設定。多視点の繰り返し。桐島が部活を辞める動機などの説明は一切描かれない。それでいて、ここまで感情を揺さぶるのは、すごい。",
            " 2012年シネマランキング(俺の)第5位！ここでいいのか？……『桐島、部活やめるってよ』！",
            " 『桐島、部活やめるってよ』妙に評判がいいのでこの目で確かめるべく今更観た訳だが、評判通りとても良かったです。最初「え？これループ物？」と思ったのは内緒ｗ 同じ時間軸を違う人物の視点で繰り返し描写する演出は面白かった。",
            " 『桐島、部活やめるってよ』2回観に行きました。こんなにもリアルな青春映画は他にはないんじゃないかな。本当にたくさんの人に観てほしい。印象的なシーン、セリフが本当に多くて、何度観ても新しい発見があります。",
            " 『桐島、部活やめるってよ』がおもしろいらしい 早くＤＶＤでんかな",
            " タマフルシネマランキングが面白過ぎる！",
            " 『桐島、部活やめるってよ』8.31＠ﾊﾞﾙﾄ９",
            " で、今日観た。『桐島、部活やめるってよ』今回は細かな部分を注意してみた。部長が部室に戻り音を出した瞬間からラストは鳥肌が立った。二回目の今回の方が前回より刺さった。何回も観直すとより深みが出るね。",
            " ＜桐島、部活やめるってよ＞ ",
            " 『桐島、部活やめるってよ』生半可な青春ドラマや打算に満ち溢れた団塊狙いのお涙頂戴ものとは一線を画す。リピーターの多さも納得の出来。「腑抜けども」に続き本作でも表現者の暴力性さえも描こうとする吉田大八監督のセンスと洞察力。傑作と呼びたい。",
            " 『桐島、部活やめるってよ』３回目。早稲田松竹で行列見たのは初めて。上映前後に居酒屋とファミレスで盛り上がり、トークショー（最高）も見れて、併映の「サニー」は見れなかったけど帰ったらＢＤが届いてたので問題なし。いい二本立てはいい。",
            " 『桐島、部活やめるってよ』 内容が理解できなかった。期待していただけに残念。この感覚を理解できないのは私だけ？ ",
            " 『桐島、部活やめるってよ』桐島、2回目観てきた。1回観ていると余裕を持って観られる。ヒリヒリするけど、やはりいい映画。",
            " 『石原、都知事やめるってよ』",
            " 映画『桐島、部活やめるってよ』：9ガッチ！",
            " 『桐島、部活やめるってよ』観た。若々しさをピリピリと重ね重ね素晴らしい。それにしてもロメロって凄い、これまでの映画史に影響を与えた三人に入るのでは。",
            " 『桐島、部活やめるってよ』ようやく２回目。２回目の方が絶対にいい。",
            " 『桐島、部活やめるってよ』TL上で絶賛の嵐だったので観た。視点を変えたシーンの繰返しの展開は上手い、し上っ面な友達関係もリアルなんだろう。でも甘酸っぱいシーンに自分の青春を重ねるには年老いてしまったので共感は薄まる",
            " 『桐島、部活やめるってよ』従来のクラス一体となった金八調を吹っ飛ばすリアル。生きて行くのは大変だなー。",
            " 『桐島、部活やめるってよ』ブログを更新しました。 ",
            " 『桐島、部活やめるってよ』最高の青春ドラマすね、リアリティがないようで、実際あるかどうかわからないけれど、気持ち良く弄ばれた時間であった。監督の力量は恐るべし。",
            " 『桐島、部活やめるってよ』KBCシネマで見てきました。お客は10人くらいといったところ。映画館で見れるうちに何度でもみておきたいとつくづく思った。しかし、今日は映写機のトラブルで2回中断。スタッフしっかり！",
            " 『桐島、部活やめるってよ』★★★★★／５ 高校群像劇、という枠組みでは到底括りきることのできない映画。桐島の不在を通して各々が自分の内側にある「強さ」や「弱さ」や「むなしさ」を見いだす話し。どの映画とも比較できない、孤高の存在の大傑作。今",
            " 『桐島、部活やめるってよ』ラストの電話をかけるシーンはどう解釈すればいいのか分からなかったのが悔しい。原作本読みます ",
            " 『桐島、部活やめるってよ』ああ、改めて自分は青春モノが好きなんだと確信した。リアリティのある学校生活と生徒たち、自分も間違いなくあの場所に居た。クライマックスで弾けたあとの、宏樹と前田の会話が一番好き ",
            " 『桐島、部活やめるってよ』原作の人物毎の章立てを安易に羅生門的に解釈せず再現した監督・脚本にまずは拍手。巻戻し構成としては「その朝7時58分」もだけど「メメント」的でもあるなと。誰しも体験する学校の追体験を強制する新しい型の青春映画かも",
            " 『桐島、部活やめるってよ』はいまいち。これが海外作品なら全く話題にならないだろう。ヒエラルキーの描写が荒くてそこまで絶対的に確立してようには見えず、崩壊っぷりも結果は暴力か、と。演出だけはうまいけど、洋画ファンとしてはやっぱり残念すぎる。",
            " 『桐島、部活やめるってよ』学校の部活密度はよく撮れてたんだけど、桐島の人気が役付きメンバーに限定されていたような…  ここまでやるなら、すれ違うだけの子等にも桐島と桐島の取り巻き連中への空気感まで出して欲しかったな。",
            " 『桐島、部活やめるってよ』一部で事件と化している話題作をやっと観た。「学園一の人気者にしてカリスマの桐島が主人公の青春映画」から主人公＝桐島が欠落してしまった異常事態。青春映画の抜け殻にして赤裸々な心理劇。同じ場面に複数の視点のリアル感。",
            " 『桐島、部活やめるってよ』ようやく観た！ 散々情報を入れた後なのにそれでもなお、良くも悪くも予想以上だった。直接的に自己投影出来るキャラクターは居なかったけれど、こりゃ騒ぎになるのわかるわ。",
            " 『桐島、部活やめるってよ』 相 米慎二の傑作『台風クラブ』をリ アリズムで撮ると本作になる。桐 島がマクガフィンとなり、それに 翻弄される事で生徒達の内面が見 えてくる。8mmカメラは人間の真 実を見透かす。そんな映画。",
            " 『桐島、部活やめるってよ』2回目の鑑賞。やっぱイイ！！何度でも飽きずに観る映画の一本になりそう。ちなみに今日はチネチッタで19:20からので観たのだけどほぼ満席。今、世界は桐島を求めています(・Д・)ノ ",
            " 『桐島、部活やめるってよ』二回目でも改めて風助のＥＰは感動する。桐島に対する嫉妬心はありながら、いなくなって、桐島の必要性を自覚してしまい、屋上へ向かっていくシーンは実は一番好きなシーン。",
            " 『桐島、部活やめるってよ』ただ意識だけ。彼氏に向ける言葉は本心で、一番影響受けるのは実果の話かなと。ただ、宏樹の様に気付くまでは行ってないのが良い。だからこそビンタしてから謝るわけだと思う。",
            " 『桐島、部活やめるってよ』かすみが前田に影響を受けているという文章もよく見るけど、そこまで影響は受けてないのではないかと思ってる。ただ、映画部以外で前田という名前が出てくるのって、かすみの言葉だけなんだよね。やっぱ意識はしてる。",
            " 『桐島、部活やめるってよ』一番追えて、良かったのはやっぱ、かすみの心情。これは自分なりの解釈だけど、かすみは宏樹と同じような虚無感を感じているのではないかと思う。そして、宏樹にとっての前田が、かすみにとっては実果だった。",
            " 『桐島、部活やめるってよ』二度目の鑑賞。二度目の方が、前半の登場人物の心情が追えて、わかりやすい。誰が、誰に向けて目線を送り、言葉をかけているのか、カットを分けてなかったとしても、しっかり考えられている。",
            " 『桐島、部活やめるってよ』これはすごい!!久々に日本映画がめちゃ面白かったです!!高校時代のもにょもにょも思い出し…（汗汗。幸せの価値は結局心の中にしかなく…。しかし！女子関係の真実はもっとエグイ！とかつての女子は思うのでした。",
            " 『桐島、部活やめるってよ』受験勉強で部活をやめた自分には、またスクールカーストを冷静に俯瞰から見ていた自分には、野球部のキャプテンが最強なんだ！終わりなき日常の中、「その先」の成果なんか考えずにひたすら好きなことに打ち込む。参りました。",
            " 『桐島、部活やめるってよ』ということで(?)まだやってるうちに見に行った方がいいすよ。",
            " 『桐島、部活やめるってよ』自分の高校時代、剣道部でカーちゃんが退部したことを思い出した。当時は自分のせいかもと、気に病まないでもなかった。ところで前田くんのゾンビ映画の幻想はリリカルだったなあ。あと野球部キャプテンカッコいいぞ！",
            " 『桐島、部活やめるってよ』誰かとこの映画について、語らい合いたい！",
            " 『桐島、部活やめるってよ』これが本当に面白い映画だ！見終わって、しばらく経っても、この映画のことについて考えてしまう。自分のことについて考えてしまう。",
            " 『桐島、部活やめるってよ』友達同士の気まずい感じとか競ってしまうのすごいよくわかる…俺らなんでここでバスケやってるんだっけ？なんて、ギクリ！音楽を使わない演出によってセリフに重みが増した。社会人でもわかる「あるある」感がたまらない(笑) ",
            " 『桐島、部活やめるってよ』 神木と大後以外有名な人はほとんど出ていないけど、キャストが皆いい。誰もが抑えた演技がうまい！橋本愛ちゃんの可愛さにビックリ。でも自意識ゼロなナチュラルな演技がハマってました。山本美月のクインビーの演技もいい感じ",
            " 『桐島、部活やめるってよ』見てる最中二ミリくらいにキュッと縮まりたくなりましたね、ええ。人によってどこにシンパシーを感じるか完全に別れる作品。わたしは勿論神木君サイドですよ！！   しかしあんなシーンで泣かされるとは想わなかった。",
            " 『桐島、部活やめるってよ』早くも(遅くも)今年の夏観た中で1番更新。登場人物の殆どが何かを喪失するのになんだこの清々しさは(ザマァ的観点ではないですよ)。「それでも生きていくしか無い」事とゾンビ映画との親和性の高さよ。痺れたね。",
            " 『桐島、部活やめるってよ』本作の高校は視覚的記憶に加えて聴覚・嗅覚的記憶も呼び覚ます。具体的にいえば、放課後ブラバンの練習の音や運動部の掛け声が聞こえながら帰宅部が談笑してる風景は確かに「どこかで見た事がある」と、思わせるほどの力がある。",
            " 『桐島、部活やめるってよ』スーパー8+昔のタランティーノ+エレファントだよな〜。前半部分は許せないが、バトミントン部二人の可愛らしさ、そして何と言っても映画部のチェリー臭さプンプンの非リア充で最終的な収支はプラスだね。自主映画はゾンビだよ",
            " 『桐島』吉田大八監督作品は4作しか見ていないが、どれも本当に素晴らしい。すべての作品に共通するのは、幻想が現実を越える瞬間の衝撃的なまでの鮮やかさである。そしてそれを描くための設計の緻密さ。アーティストとストーリテラーが融合した監督だ。",
            " 『桐島、部活やめるってよ』『SUPER8』よ、これが面白い映画製作映画だ。『リトルランボーズ』、『キツツキと雨』、『くそガキの告白』と映画製作映画はすべて圧倒的に面白いが、本作にはそのいずれの作品とも異なるヒリヒリとした魅力がある。",
            " 『桐島、部活やめるってよ』",
            " 『桐島、部活やめるってよ』感想。非常にトリッキーな構造と多様的な共感性の絶妙なバランス、そしてメッセージの圧倒的な普遍性。誰でも必ずどこか引っかかる部分がある仕組みは秀逸。見終わった後に語りたくなる映画。間違いなく今年ナンバーワン候補。",
            " 9/12@シネ・リーブル池袋    『桐島、部活やめるってよ』    ",
            " 『桐島、部活やめるってよ』もう一度みたい素晴らしい映画",
            " 『桐島、部活やめるってよ』自分は確実に『おまた～』階層だと思うと悲しい気分になったが『エレファント』＋『スタア学園』な内容に満足。繰り返しによって何でもない風景が増幅されていく感じとか良かった。しかし自主映画＝ゾンビはそろそろ禁止かな。",
            " 『桐島、部活やめるってよ』を鑑賞。面白いのが、この桐島が最後まで出てこずに物語が進むことだ。桐島が部活を辞めた日を様々な視点から見せることによって、感情の変化が機敏に感じとれた。赤裸々な感情のぶつかりや、ほろっとするラストも良かった。",
            " なんと『桐島、部活やめるってよ』はマクガフィン映画の成功例だったのか！スポーツ系、文化系、帰宅系、三者三様の立ち位置、高2の冬という異質な背景、桐島の設定が揺るぎない幹になって作品を支えた。今年の邦画では秀逸な映画！",
            " 『桐島、部活やめるってよ』盛岡は、今週金曜日で上映終了。2回目行くか迷い中。",
            " 『桐島、部活やめるってよ』何か(* ﾟдﾟ)ﾎﾟｶｰﾝとしてしまた面白かったけど(* ﾟдﾟ)学校と言う狭い空間で起こる事件 別に大した事件じゃないねんで でも皆大騒ぎすんのー そんな懐かしい学生時代そのままな映画？ 野球部の主将好き ←",
            " 「桐島、部活やめるってよ」、最高。夏休みだったので高校生が結構いるなか、クライマックスでヤラレて憚らず号泣。神木くん演じる前田が「映画秘宝」系である事が物語で最も重要なファクターだった事にボクは一番感動したのでした。同じ秘宝信者として。",
            " 『桐島、部活やめるってよ』橋本愛が美しすぎてビビりました。『Another』をいつ観ましょうかね……",
            " 『桐島、部活やめるってよ』わたくしも体育の授業時，完全にあの映画部の皆さん状態でした。(わたくし，演劇部でしたが)",
            " 『桐島、部活やめるってよ』楽しいとか、そういう気持ちにはならないけど、中学高校の頃を思い出した。ただ、それぞれの役の視点を描くのが上手すぎて、それぞれの苦痛を120分間ずっと味わう羽目になったけど笑。面白かった。気が付いたら没頭してた",
            " 『桐島、部活やめるってよ』わたしがひどくオススメしまくっているため、観に行ってくれる人がたくさん。しかもその人達の評価がすこぶる良いのでわたしとしては嬉しい限り。（まあススめた人に面白くなかったとはなかなか言わないだろうけどさ）",
            " 『桐島、部活やめるってよ』観てきましたよ。8mmについて熱く語る神木くんに涙w映画好きに堪らないポイントは多々ありました！映画部ハグしたいw観終えて制服着て鑑賞してた高校生集団の「？」顔。仕方ないのかな(^^;",
            " 『桐島、部活やめるってよ』リアルすぎて高校時代を思い出した。クラスの美少女に自分の趣味を語るもマニアック過ぎてついてきてくれなかったり、自分に気があるんじゃないかと勘違いしたり、実はその娘には彼氏がいたり、お前は俺か？よ。",
            " 『桐島、部活やめるってよ』面白過ぎた。これが映画だよね。テレビ局製作映画でも面白い映画が撮れるんだな。マジでオススメの一本です。 ",
            " 『桐島、部活やめるってよ』登場人物のほとんどが「あいつそっくりだなぁ！」って具体的に友人を思い浮かべられちゃって。終盤の盛り上がりに鳥肌&泣き。あと予想外に笑える場面は多かった。素晴らしいっす。傑作かと。",
            " 『桐島、部活やめるってよ』鑑賞。なめてた、よかったよ。あの学校という空間とその空気、登場人物のそれぞれとその関係、良かった。文法自体は新しいものでもないからわかりやすいよ。 ",
            " 『桐島、部活やめるってよ』流石に場内は高校生らしきグループやちょっと前まで高校生だったらしそうな若者で６割位の入り。大昔の高校生も熱い奴もクールダウンしてる奴も居たけど・・なにしろ厄介な時期ね。二度は来ないからやり直せないけど・",
            " 映画生活に「桐島、部活やめるってよ」 ",
            " 『桐島、部活やめるってよ』もう1回観たくなる映画。リア充ども爆発しろ、な場面やボンクラ映画部のイタイシーンもふんだんにあるが、やはりラストのゾンビ映画のシーンが最高。吹奏楽部の部長も良かったな。",
            " 『桐島、部活やめるってよ』久々に「映画をみたー」って余韻を引っ張れる映画でした。チャンスがあればもう一回くらい見たかったなぁ。",
            " 『桐島、部活やめるってよ』一番よいシーンはやっぱり映画館のシーンかな。あの空気感はもうリアルすぎてびびった",
            " 『桐島、部活やめるってよ』うわさ通り、面白かった。神木君をはじめとするキャストたちみんな上手！もう一回みたい映画だ  ",
            " 『桐島、部活やめるってよ』ジャニタレとAKBが1人も出演してないだけで、安心して映画に集中できた。しかも、高校時代のあるある小ネタが妙にリアルで、一気にフラッシュバックしてしまった。今年の邦画No.1候補確実。",
            " 映画一行批評『桐島、部活やめるってよ』すべてを手にした敗者と何も持たざる勝者の束の間の交差。まだ彼らの側に立って観られたのは幸運だった。『SUPER8』よ、これが映画だ。",
            " 『桐島、部活やめるってよ』観賞。も～開始からの30分間の居心地の悪さといったら‥‥（笑）それぞれの少しづつかすっていた物語が、最後の最後でクロスする作りもとても良かった。エンドロール含めて傑作です。",
            " 『桐島、部活やめるってよ』今更だけど感想。桐島が出てこないおかげで「私たち」の青春映画なのだねこれは。前田の気持ちに沿って観てたけど、後から考えるのは宏樹のことばかり。今の自分になにもない彼がその事に気づいてしまったラスト、刺さりました…",
            " 映画】桐島、部活やめるってよ、見た。◎。非常によくできた群集劇。と同時に（誤解を恐れずに書くと）学園サイコホラーの秀作。勉強もでき、主将を努めるバレー部から一人、県選抜に選ばれた桐島が部活をやめ、学校を休み、誰も連絡を取れなくなった…",
            " 『桐島、部活やめるってよ』地方都市の高校生活の閉塞感がリアル。今より時間の流れがゆっくりで些細なことでもこの世の終わりのように感じる日々を思い出して胸が痛くなった。誰もが登場人物の誰かに自分を重ねられるでしょう。吹奏楽部のあの子は私だ。◎",
            " 【桐島ってよ】押しの弱い野球部の先輩がもうね。",
            " 【桐島ってよ】で、上映中、俺だけ笑いすぎかなって思って我慢するくらいちょこちょこユーモアや愛らしいシーンが出てくる。女子グループに亀裂が走ってもそれはそれでニヤニヤしてしまうし。",
            " 「桐島ってよ」グッとはこなかった。ただ人間描写（少年描写）が面白い。冒頭から登場人物の多さに戸惑うけど、個性を丁寧に明確に捉えてる。桐島はある意味学園の主人公だが、桐島以外の脇役が全員主人公なのがこの映画。",
            " 「桐島ってよ」（略）土日に観る映画ではないけど良作。とくに何があるわけでもないが良作。ただ桐島がいないだけ。繰り返す金曜。些細な出来事が事件になる学校生活。まとまらないラスト。だって多分来週は別の事件があるんだろーし。",
            " 『桐島、部活やめるってよ』ゾンビや鉄男を安易に出してくるあたり、こういうの好きなあんた達の気持ち判るからって、言われてるようで鼻に付きました。中盤以降の時間軸の使い方も↓がっ、内容的には、生々しい青春映画の傑作☆神木くん、演技上手いなぁ。",
            " 『桐島、部活やめるってよ』何で、こんなに泣けるんだろう。ものすごく、スッキリしたよ。",
            " 『桐島、部活やめるってよ』まぁ、強いて言うなら「オレ満島ひかりと合ったよ」と夢の話をする映画部の彼あたりが自分には一番近いかもしれない。",
            " 『桐島、部活やめるってよ』学園カーストの頂点“桐島”が突然部活をやめる事で翻弄されてるのってカーストの上の方に居る生徒なんだよね。映画部や吹奏楽部は直接は関係ない、蚊帳の外。でも観ているコッチはどちらかと言えば蚊帳の外の方の立場なわけで…",
            " 『桐島、部活やめるってよ』鑑賞。良く出来た青春映画だとおもう。が、評判があまりにもいいのでハードルを上げ過ぎたのかそれほどグッと来なかった……",
            " 『桐島、部活やめるってよ』。映画部顧問が部員に諭す言葉が、図らずも（いや図っていたのか）この映画の主題を言い当てている。バド部の2人がかわいかったです。",
            " 『桐島、部活やめるってよ』原作が読みたくなって帰りに本屋に寄ったら在庫なし。映画上映中は当然平積み状態かと思ったのに。３軒目でやっとゲットできました。",
            " 『桐島、部活やめるってよ』社会に出れば大差ないことでも（運動ができるとか部活とか）学校内では大きなことで、それによって学校内のヒエラルキーが明確に存在し、その中に出てくる生徒がリアリティーがあってそれぞれ皆良かった。",
            " 『桐島、部活やめるってよ』原作未読の人にはちょっと厳しくないかな？小説では連続短編で主人公が次々に変わって、一人称形式で自分の気持を語るのでわかりやすいのだが、映画ではそうなってないから、推測するしかない。それには情報量が少なすぎる。",
            " 『桐島、部活やめるってよ』意欲的な作品だと思ったけど、俺にはちょっと合わなかった…賛否両論出そうな映画だし、日テレさんじゃなくてもっと小規模な公開規模でも良かったのかもしれない。乗れなかった理由は俺が悲惨な高校生活を過ごしたのが原因かも…",
            " 『桐島、部活やめるってよ』学校という小さな社会で生きる生徒たちの生き様と成長というか、あんまり多くを語るとネタバレになるので例のごとく何も言えない映画。構造的には『ＢＡＢＥＬ』というかパルプフィクション形式でしかも成功してるから凄い。",
            " 『桐島、部活やめるってよ』結局最後はみんな桐島がキリストだったって気づく親切な作り。自分にとって最も大事な価値判断の拠り所を他人任せにしてしまう、人間性をあざ笑われたような気分。",
            " 『桐島、部活やめるってよ』その弍。なので屈折した思い以外はさしたる共感はない。しかしカメラマンの端くれとしてレンズを通した傲慢さと妄想の爆発を現したシーンはまさに自分にとっての精神的爆破シーン。高校生活の恥部と後悔を連綿と思い浮かべる。",
            " 『桐島、部活やめるってよ』その壱。自分の高校生活など暗黒をも超えて無に近かったので、一番共感出来たのは一瞬見切れる机に突っ伏した男子。ショートカットの女子が一番かわいいと思い内田有紀、広末涼子、遠藤久美子が好きだったあの頃を思い出す。",
            " 『桐島、部活やめるってよ』観てきた。なんか観終わっても面白かったなーってジンワリくる。原作も図書館で予約中で楽しみ。早く読みたい。",
            " 『桐島、部活やめるってよ』 みてきたー！！ ものすごく実感できるシーンばっかり すごく いい映画だったのに 見てる人が少なかった・・・・ 高橋優さんネ申！！！  ",
            " 『桐島、部活やめるってよ』何の予備知識なしで見に行ったから途中まで（最後まで）「？」な感じだったけどそれでいてなんかニヤニヤして見れた不思議な作品でした。この世代の残酷さと脆さが妙にリアル。 ",
            " 『桐島、部活やめるってよ』おもしろかったー！！これはいいわ！！",
            " 『桐島、部活やめるってよ』おもしろかった！ ざわざわと鳥肌が立った。すっごい好き。映画館で観て欲しい。重奏的に積み上げられた群像劇なんだけど、もやもやと奏でられる一音一音が繊細に重なって、物語の輪郭を見せる演出がたまらん。ゾンビ、ラブｗ",
            " 『桐島、部活やめるってよ』これすっごい好き！ ずっとにやにやしながら観てた。続けてもう一回観たいくらい (てか、ｃｏｃｏさん、どうしてこれを拾ってくれない＞＜）",
            " 『桐島、部活やめるってよ』構成がよかった。あとは、いるな～こんな人っていうキャラクターの数々。特にツボなのは映画部の顧問の先生。あの長い映画のタイトル、ああやって略すのね。w大人でも十分、クスッと笑ってしまう。今年の邦画でも上位に入る。",
            " 『桐島、部活やめるってよ』予想外に素晴らしかった。同じ8ミリでゾンビ映画を撮る話であるにもかかわらずSUPER8には終始違和感を覚えていましたが、本作では多いに共感するところがありました。ああ、この映画は観た人とじっくり話をしたくなる！",
            " 『桐島、部活やめるってよ』あとエンドクレジットの後の映倫の表示の時、「桐島」映画部になっててそこも何か良かった(｡･ω･｡)普通は製作委員会とかだよね。本当丁寧で映画愛に満ちて作られた作品だと思った(｡･ω･｡)",
            " 『桐島、部活やめるってよ』最後はっきりしないラストだけど、自分の中ではあの後の場面が詳細に浮かぶ。制作者が考えてるのとは違うかもしれないけど(´･ω･`)出来たらあと２回は見に行きたいな。今年どころか近年で一番好きな邦画かも。お勧めです！",
            " 『桐島、部活やめるってよ』観た。面白かった。女子邪悪表現が秀逸すぎる。あれは映画部メンタリーがないとわかんないのかな？っていうか俺野球部だったのに、映画部の神木君の友達に一番シンパシー。そんな僕は吹奏楽部部長が好みのタイプです。",
            " 「桐島、部活やめるってよ」語り出したらいつまでも語れる作品。本当に演出も脚本も役者も皆素晴らしいと思う！特に実質主演の東出昌大が良かった。初演技とは思えない(￣｡￣;)スタイルとルックスもいいし今後の若手俳優の中心になっていきそう。",
            " 「桐島、部活やめるってよ」屋上の場面は圧巻だったけど、それ以上にその後のキャプテンと菊池の会話が最高だった。キャプテン登場してからずっと変じゃないって思って気になってた事が最後にその訳が明かされて思わず泣いてしまった。",
            " 「桐島、部活やめるってよ」各キャラが本当にリアルで共感する部分もイラつく部分もあり観ていていろんな感情が自分の中を駆け巡った。中でも自分が運動部だったこともあり、菊池やバレー部と野球部のキャプテンに共感し肩入れしながら観てた。",
            " 「桐島、部活やめるってよ」凄い。上映後、残ったジュースを一気飲みして早足で劇場を出てパンフレットを購入し、さらに本屋に直行して原作本と漫画を購入して２時間前に帰宅してからずっとこの作品について考えてたぐらいに凄い。明日また観に行こうかな。",
            " 『桐島、部活やめるってよ』観た。あー橋本愛と大後寿々花可愛い。橋下愛だけで80分ぐらい使って欲しい。ラノベみたいなオタクの妄想全開じゃなくて、リアル高校生活を描いてるから、もっかい中高生やり直したくなるね。スクールカーストの描き方が秀逸。",
            " 『桐島、部活やめるってよ』観ました。丁寧に作りこまれた、美しい作品でした。同じ時間軸を複数視点から何度も映し出す演出は見たことがあったけど、最後こんなにすっきりまとまる作品は初めて。体育会系部活、文化系部活、帰宅部、女子のあるある満載。",
            " 『桐島、部活やめるってよ』鑑賞。今どきの高校生の生活が活写されていて面白かった。学校という狭い社会の中で自分の立ち位置を自覚して生きる登場人物達。桐島の退部によりその均衡が崩れて行く。新しいタイプの青春映画。お勧めです。 ",
            " 『桐島、部活やめるってよ』私が感想言おうとするとネタバレするからあまり言わないどく。ただラストがあいまい?っていうかなんというか。私的にすっきりしない感じだった。でも見る価値は十分ある。けど、もう一回見ないとよくわからないかなww",
            " 『桐島、部活やめるってよ』鑑賞。TLで大絶賛の嵐だが、確かに面白かった！脚本を忘れて教室に戻った神木君のシーンが好き。ただ、どのキャラのエピソードとも自分が高校生活が全くリンクしなかった事に、一番悲しくなったわ(-_-;)",
            " 『桐島、部活やめるってよ』誰かの想いは誰かに届かず 成す術もなく悶々と自己確立にもがく自己顕示欲の固まり。それでも自分のフィールドでは主人公であり続けたいあの頃の自分をスクリーン内に見つけ涙。何も言わずそっと肩に手を置いてやりたい。傑作",
            " 『桐島、部活やめるってよ』頂点なきヒエラルキー崩れるパワーバランス 交錯する視点の違い 思考の違いで起きる不穏な空気 モテ≠非モテ 運動部>文化部 属性の対立構造 しょっぱいよ、苦いよ、辛いよ 、その不安定な感覚は地続きの社会縮図 ",
            " 『桐島、部活やめるってよ』何も起きてないのにザワザワしててぬるく生っぽい。「リアル」って言葉の存在の耐えきれない軽さにそれぞれの眼差しがチクチクと痛く交錯して、馴れ合って、探り合って迷い道くねくね。輪郭が後半にビシッと焦点合うこの感覚快感",
            " 『桐島、部活やめるってよ』ピラミッドの頂点が欠け、徐々に崩壊していく関係性。膨らんでいく水風船が破裂するかの屋上クライマックスに拍手。運動部も文化部も両方経験あるけれど、ずっとがんばれ映画部！隕石に謝れ！と応援していた（笑）",
            " 『桐島、部活やめるってよ』満島ひかりの話を前野にさせるとかの遊びもｗ 実際は前野朋哉が前田涼也の方がリアルなんだろうけどイタくなり過ぎか。松岡茉優さんて役者の他の出演作を見てみたい。あれが演技だったらうますぎ。",
            " 『桐島、部活やめるってよ』舞台を地方じゃなくしたのも正解。上手い役者は上手く、そうじゃない役者は違う魅力で見せてる。マクガフィンなのは想像ついたけど、うまくまとまり過ぎて小ぢんまりしそうなところを唯一の謎が救ってる。",
            " 『桐島、部活やめるってよ』評判を聞いて見てみたら素晴らしかった。ディテールがすごい。こんなリアルな青春映画初めて見た。構成もいい。キャスティングも。帰りに原作買って一気読みしたけど、広げたり改変した箇所が映画的に効いてる。",
            " 『桐島、部活やめるってよ』高橋優が最高過ぎるでしょ！！なにあの主題歌！！！映画に合い過ぎでしょマジで！！！！",
            " 『桐島、部活やめるってよ』後半の熱量が凄い！！何かこっちまで熱いものが込み上げてきた！！！誰もが共感できる部分がある映画だと思う。そして人によって、熱くなったり、感動したりする場面が違うのかなって思う。",
            " 『桐島、部活やめるってよ』なんか色々な感情がいっぱい詰まった映画だった！！青春時代の甘酸っぱさ、体育会系の辛さ、帰宅部の虚しさ、文科系最下層のやるせなさ、それらの受け皿になっていたのが、桐島だったのかなって思う。",
            " 今振り返るとわかる学生時代のイタイ言動や、痛い思い出を見事にえぐりとってくる映画だったなあ。鉄男見終わった後の会話のギグシャクした感じとか見ていられなかったもん。笑",
            " 『桐島、部活やめるってよ』素晴らしい。最近見る度に変わる今年の邦画ベスト1に終止符をうってくれた。等身大の高校生を演じる役者の演技、演出、構成...全てが冴えわっている。「青春」を見事にえぐりだした「傑作」。",
            " 『桐島、部活やめるってよ』演出と構成が冴えてる。最近の日本映画でこれだけ説明的なセリフを廃して、感情だだもれの演技もなく作られている。すばらしい。若手俳優の演技もいきてる。",
            " 『桐島、部活やめるってよ』「桐島＝主人公」になれない全ての人の些細な日常こそが、目紛しくて事件だということ。面白い視点。",
            " 『桐島、部活やめるってよ』昔の自分を重ねるならきっとあの子だ。と思いながら観て、もどかしくなったり恥ずかしくなったり、そわそわひりひりする映画。恐らく誰に感情移入したとしても、きっとそんな気持ち。",
            " 『桐島、部活やめるってよ』高校時代の追憶を刺激する大人のための青春映画。高校の微妙なヒエラルキーや交錯する感情をたった数日の日常から描き出した手腕(原作者？監督？）と役者陣に脱帽。個人的には神木くんに最も感情移入してしまったので、ほろ苦。",
            " 『桐島、部活やめるってよ』学生特有のグループ格差を超リアルに再現。リアルを追求しながら、平凡な日常を展開で面白くしてるのが秀逸！邦画ファンは必見(^^)若手のキレイな俳優・女優さんもたくさん登場。映画部の神木君の相棒役の彼がツボでした。",
            " これはお見事！『桐島、部活やめるってよ』ブログ更新しました→ ",
            " 『桐島、部活やめるってよ』楽しい高校生活を送ったことのない、根暗な自主映画クラスタや映画好きクラスタは必見映画かと。鑑賞後、（映研部のためだけに）原作本買うくらいにハマりますぜ。（笑）",
            " 『桐島、部活やめるってよ』ロメロだ！それくらい見とけ！は名言だよなー",
            " 『桐島、部活やめるってよ』神木隆之介の相方。映研部の副部長？もいいよー。アレも私自身だわ。「昨日満島ひかりにあったよ。夢の中で・・・」にはニヤリとさせられた。",
            " 『桐島、部活やめるってよ』なもんでクライマックスのアレには、もう心から拍手喝采さ！最高だよ！",
            " ＜桐島、部活やめるってよ＞Traitor(byC7)並のある期間を切り取っただけの内容に親近感を感じたり、これでは１回じゃ楽しめないだろうと思ったり。本物の女子高生の姿を見て妙に和んだ（部活動期間でなけりゃ違う感想になったろうに^^;）",
            " 『桐島、部活やめるってよ』（『鉄男』上映中の）映画館で好きな子と偶然あったはいいけど、映画の会話しかできず、それでも「一歩前進！」とか勘違いしてしまう神木隆之介に涙。それでも一瞬、奇跡を信じたよ。（笑）",
            " 『桐島、部活やめるってよ』女子ばかりか男子からも相手にされず、（一瞬だけど）巨匠と呼ばれ、撮りたい映画を撮る！と学校内でゾンビ映画を撮り、ついつい好きな子を目で追いかける、映研部部長の神木隆之介に感情移入しまくりでした。アレは私自身だ！",
            " 『桐島、部活やめるってよ』神木隆之介が桐島で、映研の話なのかと思ったら違ってビックリ！（笑）桐島に翻弄されるクラスメイトたちの、それぞれの想いを描いた群像劇。作りこまれた表情演出に酔えるかどうかで賛否が分かれそう。",
            " 『桐島、部活やめるってよ』  等身大な人間関係で、すごく心に響いた。普段ありがちな出来事をこんな風に表現できるなんて、思わなかった。観たあとのなんとも言えないこの心境はずっと忘れないと思う。",
            " 【桐島、部活やめるってよ】評判に違わぬ佳作。こういうテーマにマルチ・ビジョンの描出は上手く合ってると思った。前半、自分の高校時代を思い出して重ねたりしてるうちにグングン引き込まれていった。凄いリアリティ。ラストはジンジンきたね〜。 ",
            " 『桐島、部活やめるってよ』よくある日常をこんなに面白く録るなんてすごい！誰もが過ごす学生時代のあの感じやあの会話、あるある！！イケテるグループと圏外なグループも！ ただこのタイトルを言ってチケット買う時は声が小さくなる。 あー面白かった！",
            " 『桐島、部活やめるってよ』予想に反して、相当面白かったんですけど‼",
            " 『桐島、部活やめるってよ』★4 子供ながらにして味わうヒエラルキー、学校という社会の中の自分自身。桐島という人物への感じ方を同じ曜日を通し違う角度で紡がれる脚本は薄皮を一枚ずつ剥がしていき、結末という果実を思いきり味合わせてくれた。",
            " 『桐島、部活やめるってよ』結局面白かったって事です。色んな生徒の視点で金曜日が描かれているのが、あーこれだったのねって。神木くんにはもっとガツンと言って欲しかったけど。宏樹の彼女には納得いかないけど、これが高校生よね、って思った。",
            " 『桐島、部活やめるってよ』続き。得も言えぬ不安や不安定さが非常に巧みに演出・構成されているのですが、何と言ってもあの「バンテージ・ポイント」の手法が本家よりウマい！個人的にあれはクドかったので冒頭ヒヤヒヤしましたが見事杞憂に。見事です。",
            " 『桐島、部活やめるってよ』、今のところ邦画ではベストかも。学校生活がここまでリアルにキビキビとして演出されていることにビックリしました。そしてラストのカタルシスたるや！見た人それぞれが高校生活を頭の中で反芻させらてしまうという。良い映画。",
            " 『桐島、部活やめるってよ』「自分」という入れ物。どのくらいの大きさなのか？どんな形をしているのか？夢・友達・恋人・部活・入れたい物は沢山溢れる。どれを入れればいいのか？どこまで入るのか？いつ入れればいいのか？人生で燦然と輝く悩める時間達。",
            " 『桐島、部活やめるってよ』キッチリと多面的に魅せる金曜日を横軸として、そこから時間を流し出す組立がとてつもなく巧妙。客観的且つ徹底的に魅せる見たくない/聞きたくない言葉や行動や視線。本当は少しだけ見たかった/聞きたかった言葉や行動や視線。",
            " 『桐島、部活やめるってよ』事件が起きる金曜日。その日が「インディペンデンス・デイ」になる奴、「トレーニング・デイ」になる奴、「デイ・オブ・ザ・デッド」になる奴。色んな奴がいるが、「スクールデイズ」の一日である事は変えられなし、変わらない。",
            " 『桐島、部活やめるってよ』愛ちゃん、カワエェ(*´Д｀*)小悪魔さんめw思いの外、いい青春映画でしたな。観てるとジタバタしたくなる場面多数wただ、オチがちょっと弱かったかなぁ。神木くんはやっぱうまかったね～",
            " 『桐島、部活やめるってよ』☆4.5 「負」じゃなく「不」の連鎖でぐらんぐらんの高校生活めっちゃ懐かしいわー！",
            " 「桐島、部活やめるってよ」桐島＝ヒエラルキーの頂点が崩れたことから始まる積み木くずし。集団ヒステリーに陥る生徒たちの中に、誰もが、自分を重ねあわせる誰かを見出せるはず。クライマックスのちゃぶ台ひっくり返し的カタルシスに陶酔！！★★★★☆",
            " 『桐島、部活やめるってよ』観てきた。じんわり効いてくる感じ。良かった。あの原作をどういう風に映画にするんだろうって思ってたら、こう来たか。かなり予想外。吹奏楽の演奏、自分も高校でやった曲だった。あの頃。毎日いろいろドキドキしてたな。",
            " 『桐島、部活やめるってよ』これ面白い。  ボンクラ高校生時代を過ごしてた自分には心が痛くなってしまった。",
            " 映画『桐島、部活やめるってよ』久々に邦画の快作。キャストがすばらしい。知らない役者も多かったのですが，そこには間違いなく（決して綺麗事ではない）高校生活がありました。ナレーション的な説明は一切抜きでこの多人数を描いた吉田監督に脱帽です。",
            " 『桐島、部活やめるってよ』期待しまくって、初日に見に行ったけど微妙だった。サスペンス的な話かと思ってたけど、そうでもなかった。最後のシーンが撮りたかったんだろうけど、イマイチ伝わってこない。最初の方で金曜日が何度もでるのが、なんかダサい。",
            " 『桐島、部活やめるってよ』これ、もうとっくの昔に高校卒業したオレ的には“あるあるネタ”な部分多くて  イタかったり、むず痒かったりする訳なんだけど  高校生現在進行形の人達はどう感じるのだろう？ ",
            " 『桐島、部活やめるってよ』クライマックスが美しい！！！",
            " 『桐島、部活やめるってよ』残念なことに部活と無縁だった自分には、この高校がリアルかどうかはわからない。でも、役者のパワー、研ぎ澄まされたカメラワーク、テンポよい演出等々、一級品の映画なのは間違いない。おそらくアヴェンジャーズより面白い！！",
            " 『桐島、部活やめるってよ』を観た。今年邦画暫定一位。挫折と覚悟の物語であり、心に沁み過ぎた。よくある学園モノと思わないで欲しい。アベンジャーズに対抗しての「ハリウッドよ、これが日本映画だ」というキャッチコピーは伊達ではない！素晴らしい！",
            " 『桐島、部活やめるってよ』注目してたけど、遂に見れた。青春映画として素晴らしい出来だった。あのクラス内で派閥がぶつかり合ってる感じ懐かしいな。高校時代は野球部で、大学では自主映画に参加してる自分としては、あれは本当にリアルよ。 ",
            " 『 桐島、部活やめるってよ 』観た TL上であんまりみんながイイって言うから観たらホント良かった とにかく色々グサグサきた 青春って“あまい”ばかりじゃなくてヤッパリ“にがい”と“しょっぱい”のスパイスが効いてるよなぁ ",
            " 『桐島、部活やめるってよ』・・・☆☆☆☆。みんなちょっと振り回され過ぎだろ！なんて思いながら、なんだかちょっと懐かしかった…。映画部がいてくれて助かったな。",
            " 見たい映画がなくて困っていたのですが、金曜日の新聞での評価が良かったので観てみました。高校生活あるある映画だと思います。いろいろ思い出すこともありました。甘酢映画。手法も独特で、面白かったです。主題歌も映画に合っていると思いました。",
            " 『桐島、部活やめるってよ』/高校生活のすべてが詰まっている。「あるある」のオンパレード。体育会系の部活、文化系の部活、帰宅部、女子。それぞれグループの力関係があり、グループの中での対立。全てに既視感を覚える。 ",
            " 『桐島、部活やめるってよ』/おもしろい！ 和製『ブレックファストクラブ』。（なんとも肉々しい）日常の学園生活が次第に崩れ始め、浮き彫りになる対立構造。『青春デンデケデケデケ』の懐かしさ、『六番目の小夜子』の恐ろしさが合っている ",
            " 今日の映画『桐島、部活やめるってよ』。よく出来た青春映画で、そして映画についての映画でした。ネタバレを避けながらこの映画について語るのは難しいのですが、ただ若さだけでなくある種の普遍的な話でもあって。でも「大人」はまた違うかな。",
            " 『桐島、部活やめるってよ』一部ネタバレになっちゃうかもしれないからまだ観てない人はこのあと見ないで。大したことじゃないけど。なにかというと、あの子のああゆう付き合い方はやめてほしいのです。それだけです。",
            " 『桐島、部活やめるってよ』なんつーか映画愛にも溢れてるし、現代青春映画の代表作となるんではないかと思います。「エレファント」という声もあるけど、僕はファルハディの「彼女が消えた浜辺」を思い出したな。もちろんあそこまでシリアスではないけど。",
            " 『桐島、部活やめるってよ』鑑賞。素晴らしい青春映画！山下監督が描くような青春映画とはまた違うベクトルの「純」な青春！ただ、「純」ではありつつも、どこか不穏な空気感にぐいぐい引き込まれるし、高校生のリアルが描き出されてるし、最高！",
            " 『桐島、部活やめるってよ』鑑賞。思春期特有の言葉では言い表すことのできない微妙な心理、不安感がリアルに描かれていた。同じ場面を別のアングルでで撮影されていることにも、この作品には意味を持たせる手法なのかと興味深かった。",
            " 『桐島、部活やめるってよ』でいつまでも喋れるってよ…",
            " 【桐島、部活やめるってよ】僕は多分変な自信から本気で梨沙を好きになるタイプだと思う…w  でも、あんな場所でかすみと出会ったらね、そりゃね、好きになるでしょうね！！！！！",
            " 【桐島、部活やめるってよ】ここまで映画愛に溢れた作品だとも思ってなかったので、その辺も嬉しい作品だった！ヒエラルキーの下の人間が起こす小さな革命にはやっぱり胸が熱くなった。負けるな！負けるな！",
            " 『桐島、部活やめるってよ』観た。クラス内ヒエラルキー下層時代を経験した身（そしてゾンビ映画大好き）としては本当に本当に大好きな映画でしたが、常にヒエラルキー上位にいてキラキラの青春を送った人にはどう見える映画なんだろう？橋本愛本当可愛い。",
            " 【桐島、部活やめるってよ】みんなバラバラで、でも1人になるのは怖くて、周りから見た自分が全てで、本当の居場所がわからなくて、それでも生きなければならなくて、そんなヒリヒリした感覚が蘇ってきて…。でもちょっとあの頃に戻りたくなるんですよ。",
            " 【桐島、部活やめるってよ】まず頭に浮かんだ作品は『エレファント』だけど、やっぱり馴染みのないアメリカの学生生活よりもこっちの方が胸に迫るものがあった。",
            " 【桐島、部活やめるってよ】なかなかここまでリアルな高校生を描いた映画って観たことない。それぞれのキャラの話がいちいち心を打つ。身につまされたり、共感したり。そして、ヒエラルキーが崩壊してすべてが混沌に堕ちるあの瞬間の美しさ。あああああ！",
            " 【桐島、部活やめるってよ】高校の特殊なヒエラルキーの中で窮屈な思いをしたり、誰かを蔑んだり傷つけたり。生き苦しい生活の二度と戻りたくないあの感覚と、だからこそ味わえたあの喜びと、あの恋と、もうあの頃の全てが押し寄せてきて、言葉にできない！",
            " 『桐島、部活やめるってよ』、原作は未読。同じ場面がいろいろな視点から描かれているのが興味深い。ほぼ完璧なキャスティング。1つのクラスにあれほど美少女が集まるのは非現実的だけれど。クライマックスでの音楽のかぶせ方が泣かせる。リピート確定。",
            " 『桐島、部活やめるってよ』今の高校生がみてどう思うのかは分からんが、そういやあの頃は「高校の生活」ってやたらとデカくて、その中で、今思えば無駄な努力とかもしてたよねぇ。その意味で、出来とは別にちょっと嫌な気分になる映画であった。",
            " 『桐島、部活やめるってよ』ラストは確かに凄いわ！動悸がドンストップでしたわ。観客はこの映画の登場人物、誰かしらに当てはまるんじゃないかな～。僕は、パーマ失敗した奴かな。かなり良く言えばだけどwww ロメロ作品観なきゃ駄目っすか？そっすか。",
            " 『桐島、部活やめるってよ』TOHOシネマズなんばで見た。テレビ局（日テレ）がメインで制作した映画にしては中々よさげ。色んな鬱屈が終盤弾けるようなシーンが一番の見所。",
            " ",
            " 『桐島、部活やめるってよ』★★★★★ いや見事！あの桐島退部から徐々に広がる不協和音、友情、愛情に 生まれる亀裂、最後に全てのエネルギーを解き放ち「それでもこの世界で生きていかなくてはならない」という心理に全てが集約される。いやお見事",
            " 『桐島、部活やめるってよ』どんどんピースが埋る面白い構成の前半。後半はすっかりクラスメートとなって顛末を見守りつつ、自身の高校時代も思い出す。野球部主将の心意気にグッときた！端役に至るまで登場人物が輝いている！若手パワーにあっぱれ！",
            " 『桐島、部活やめるってよ』ついに今週末公開。ヘルタースケルターなんかで満足してるお花畑のみなさん！桐島を見ましょう",
            " 『桐島、部活やめるってよ』吉田大八監督作品は全部好きなのだけど、そのなかでも一番好きかも。っていうか今年の映画の中でも上位に入るかも！いや今年どころじゃなくオールタイムベストに入るかも！！桐島部活やめたかも！！！みたいな映画だった。良い。",
            " 『桐島、部活やめるってよ』高橋優さんが主題歌とか超感激！！！！！ 原作も好きだから ぜったいに見に行く！ ЧЁ――d(,,Őฺ∀Őฺ,,)b――S!!♪」",
            " 続き→観た後誰かと話したくなる、いや、観た人と語りたくなる。映画部の前野朋哉と嫌な女のコの松岡茉優の存在感が半端ない。これから活躍してほしい！！自分はもう一度劇場で観たいです。で、終了した後の会場のざわ•••ざわ•••がリアルでした。",
            " 『桐島、部活やめるってよ』昨日試写会行きました。繰り返される金曜日の演出は意図したものでその効果が後半に繋がる思わず唸る演出。セリフのリアリティがグッとくる。万人にオススメするのは難しいけど観終わったあとじわじわくる味のある映画。",
            " 『桐島、部活やめるってよ』自分なりの「桐島」を想像して探してしまったよ。映画部がいいねえ。懐かしさを感じた。監督と東出昌大さんが試写後に登壇。2回観るとより楽しめるって。",
            " バドミントン部の子や吹奏楽部の子、バレー部の２人、野球部のキャプテンなど、脇役の好演が光ってる。監督の演出が細部にわたって丁寧なんだろうなー＾＾心に刺さる熱い主題歌も映画の内容にピッタリでグッド。謎を残したままのエンディングもいい感じ。",
            " 若手俳優がみんな頑張ってたし、とてもリアルな内容だった。映画部の中デブがいい味出してて笑えた（セリフとかｗ）。主人公は神木くんじゃなくてヒロキ（役名）だと思う。学生時代に戻りたくなるような懐かしくも心を掻き立てられるようないい作品＾―＾ｖ",
            " 『桐島、部活やめるってよ』完成披露試写会に行って来ました。登場人物の誰かに自己投影してしまう程、夫々のキャラクターが描き込まれていて、ほろ苦い思い出と共に鑑賞しました。自分自身と憧れの存在とのギャップに焦り、喘ぐ彼らに共感しました。",
            " 『桐島、部活やめるってよ』いろんな生徒のいろんな思いが徐々に見えてくると、どこか昔の自分を思い出すところがあって、、、こんなにも余韻が残る作品だとは想像してなかった。",
            " 『桐島、部活やめるってよ』完成披露試写会を観て来ました。高校時代の狭い世界の中で、有り余るエネルギーをどこにぶつければ良いのか分からなかった時を思い出しました。 ",
            " 『桐島、部活やめるってよ』、キャラ作りに深い拘りを感じる作品。万人受けする作品ではなく、人に勧める時にどう勧めるか難しいところもあるので、大ヒットするかどうかは微妙な気がするが、人間描写が巧みで思春期の不安定さを思い出させてくれる。",
            " 『桐島、部活やめるってよ』、演技面では神木隆之介や橋本愛より、和ませてくれる前野朋哉、初演技ながら見事な演技力と存在感の光る東出昌大、嫌な女感たっぷりの松岡茉優の３人が傑出していた。存在感の薄い主役という意味では、神木君はさすがだが。",
            " 『桐島、部活やめるってよ』完成披露試写会を観て来た。原作とは設定の違う部分も多々あるので、原作を読まず先入観のない状態で観た方がいいかもしれない。笑える場面や台詞がたっぷりあるし、映画ファンにはたまらないところも多い。",
            " 『桐島、部活やめるってよ』桐島の存在を常に意識させながら登場人物たちの思惑を描く。日頃は主張せず流れに任せて生きる高校生たちの内にある確固たる信念、特に松岡茉優と大後寿々花の無言の駆引きは見所。他作品へのリスペクトもいい。",
            " 『桐島、部活やめるってよ』あんな可愛い子ばかりの高校なら是非入学したいものだ。きっと映画部入ってでキモオタ扱いされてそうだけど( ；´Д｀) しかし映画部の部室はなんであんなアジトみたいな扱いなんだｗ? ",
            " 『桐島、部活やめるってよ』完成披露試写にてたった今観てきました！桐島のいないところで巻き起こる高校生の日常。これがまたぬるぬるとリアルに描かれていて引き込まれた。きっかけは何でもいいんだろうけど、ね。原作読んでみようかな。",
            " 『桐島、部活やめるってよ』若いキャストのアンサンブルが生み出す情熱のうねりが、静かに、しかし熱く伝わってくる。「羅生門」を思わせる脚本構成が秀逸。なんだか自分が高校生だった頃の、はけ口の無い苛立ちをリアルに思い出した。",
            " 『桐島、部活やめるってよ』全く内容を知らずに観たが、これは良かった。タイトルにもなっている一言がマクガフィンとなり、平凡な高校生たちの日常にジワジワと波紋を広げてゆく。やがて普段は覆い隠された一人一人の葛藤が露わになる。",
            " 「喰い殺せ！」  ",
            " 映画『桐島、部活やめるってよ』は11月25日(金)から始まる物語ということは、今年は日付と曜日が同じ並びの11月か。明日は運命の「火曜日」だ。 ",
            " LionGAOHが存じ上げている4人の松岡茉優さんです。    帰宅部 野崎沙奈（桐島、部活やめるってよ）  GMTリーダー 入間しおり（連続テレビ小説 あまちゃん）  かるたクイーン 若宮詩暢（ちはやふる 下の句）  信繁の正室 春（大河… ",
            " 若くして役柄やシーンの魅力を掌握できる力は群を抜くといわれている女優、松岡茉優さんと日テレ佐藤Pのトークショーに行ってきました！夢のようなひとときでした。 "
        ]
    }
}
