{
    "title": "ジュエルペット スウィーツダンスプリンセス",
    "id": 379,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 2455,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 懐かしさのせいかメインのジュエペより前菜のマイメロのほうが面白かった。 マイメロとクロミの掛け合いやクロミノートにウサミミ仮面のイケメンビームと見ていて「あった！あった！」と思いっきり懐かしみながら楽しんでしまった",
            " 『映画ジュエルペット スウィーツダンスプリンセス』面白かった。劇場にいた女児からも好評の声。姫の声がまんま芦田愛菜とか、文句を言いたい所もあるけど概ね満足出来ました。マイメロはいつものノリで良かった。クロミちゃんかわいいわー",
            " 芦田愛菜は芸能人扱いでさして起伏ある演技をさせてもらえず、声優・芦田愛菜の魅力はあまりなく、スタッフはマジックツリーハウスを見とけと言いたい気持ちがむくむくと ",
            " 芦田愛菜好きなら見るといいけど、そうでないならまぁそれほどがんばらなくてもいい映画でした。マイメロ＆クロミ好きは友＆愛だけでも見に行くべきではあるけど。",
            " 劇場版ジュエルペットを今日見てきました。マーナ姫の豪腕な言動のせいでしょうか、「ああこの映画はサンシャインやきらデコッを見るときのようなオトナの目線のツッコミを入れたら野暮になっちゃうんだな」という気分にw なんというか、素直に童心（のようなもの）にかえって楽しめたと思います。",
            " ジュエルペットとマイメロの映画観に行った!!すっっげー面白かった!!相変わらずテンポ早過ぎて一回観ただけじゃ全然ついていけなかったよ…素晴らしかったよ…",
            " ジュエルペットの映画たのしかった(●･ω･)/",
            " 妹とジュエルペットの映画見てきてようやく帰ってきた～(；´Д｀) 楽しかったんだけど…疲れたww",
            " たった今ジュエルペットの映画見てきました。まさかの親子連れ5組居って焦ったわ。大友が苦戦する一番の難関はスクリーンから出るときだね。ライトが明るくなり皆が一斉に立つからその中で俺の顔がくっきりと、出る時はかなり恥ずかしかったです。まぁサンゴにゃんが可愛かったから良いけどw",
            " ジュエルペットの映画を観るために、東京に行ってました。 その後、幼馴染みの先輩と合流して、本屋に行ったり、東京タワーで夜景を見たり、観覧車に乗ったりしていました。 男2人だったけど楽しかったよ！",
            " 映画本編はマイメロが相変わらず外道でジュエルペットはみんな可愛くて面白かった（小並感）",
            " 映画のジュエルペット見終わった。やはり親子が大多数の中で大友さんは自分含めて3人でした。羞恥心さえどうにかできれば映画の内容はテンポもよくて楽しかったよ",
            " ジュエルペットの映画は桜井監督映画だからテンポよくて楽しかった",
            " さすがにジュエルペットひとり映画館はキツイな・・・",
            " やっべー！ジュエルペットの映画超かわいかったああああああああ",
            " 帰宅。 ジュエルペットの映画楽しかった～ (*´v｀*)",
            " ジュエルペット&マイメロの映画滑り込みで見れた〜!本当は月曜に行く予定だったけど娘の年少時代のお友達に誘われてレディースデイ諦めた…｡内容可愛かった!なかなか良い出来だけど限られた映画館しかやってないのよね〜｡",
            " ジュエルペットの映画観てきたよー！ジャスパーそれなりに出番があった、っていうかルビー以外のメインのジュエルペットと同じくらいの出番。私はルビーの悲しい表情に弱いから、なんかボロ泣きしてしまったｗ グラナイトさんは喋らないしチラっとしか出なかったけど、やっぱり可愛かった。",
            " ジュエルペット映画見てきた クロミ様可愛かったです… あとネジ川くんヒロインだったって事でいいんだよね 満足でした",
            " 芦田愛菜のジュエルペットの映画の曲だ！娘、大興奮‼"
        ]
    }
}