{
    "title": "マクダルのカンフーようちえん",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 186,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【マクダルのカンフーようちえん】香港の児童アニメ。予告でみたシュールな会話が前から気になっていた。今まで体験したことのないタイプのギャグに、大の大人が何度も吹いた。かなり可笑しい。子に対する親の、中国らしい教育観にも触れられた。 ",
            " 『【マクダルのカンフーようちえん】悲劇のマクダル』 ",
            " ｢マクダルのカンフーようちえん｣を観る。懐かしいユーモアのセンス。そうだ。｢ピーナッツ｣だ。哲学的な台詞。詩的なナレーション。流れる老壮思想。こんな素敵なものを見られる香港の子供達が羨ましい。大人にならないと、その素晴らしさの半分も解らないだろうけど。",
            " パンダ(こんな秘密が(ﾟoﾟ;;)とマクダル、心の交流にジーン…『マクダルのカンフーようちえん』は25日まで19:00の回があります！お仕事帰りに、ほっこり気持ちのリセットできますよ(^^)",
            " 女性スタッフが観たあと泣いていた…強くなくてもいいよ、マクダル（＾∇＾）しかしママもいい味だしてるね！『マクダルのカンフーようちえん』(10:20/13:50/17:00)オープニングのテネシーワルツがまたステキ☆",
            " 「マクダルのカンフーようちえん」という映画の動物たちが可愛くて気になる。手足の長さ足りてないのがカンフー頑張ってる姿想像してほっこり。",
            " 今日から桜坂劇場で公開のマクダルのカンフーようちえん。可愛くて楽しくて子供も楽しめるけど、出来れば親子で、というより大人に観てほしい…深い深ーい映画です。CGの使い方もイイし、映像も素晴らしい。カンフーといえばハズせない！ブルース・リーも出るよ(^^)",
            " マクダルのカンフーようちえん。よい子たちにはちょっと難しいかも。わたしは面白かった。pancakesの歌は吹替版でも生き残ってました。",
            " マクダルのカンフーようちえん、みた。マクダルの香港の住処、大角咀の、建物がとりこわされた跡地の囲いの、市重建區の文字がリアル。あと、カンフーネタは、◯◯大戦てのに笑った。 ",
            " 『マクダルのカンフーようちえん』エンディングがなんだかうやむやになってしまった感じが残念にも思えるのだけど、これもある意味作風だったりするのかな。ところどころ3DCGが浮いているので、もっと手描きの世界観にこだわってもいいと思う。",
            " 『マクダルのカンフーようちえん』マクダルシリーズ初鑑賞。ほのぼのテイストのキッズアニメに見えて、哲学的な台詞や大人仕様のネタもチラホラ。ああいう形でブルース・リーが登場するとは驚いた（笑）オシッコ・ウンチの鉄板ネタは子どもにウケそう。",
            " 『マクダルのカンフーようちえん』予告編を見る限り、剛力彩芽の声の演技はかなりヤバイ。てか本人が喋ってるだけにしか聞こえない。この作品には合ってるような気がするが、『プロメテウス』本当に大丈夫なのか？いや、吹き替え版は見るつもりないけどさ。",
            " 【7日の上映】『ル・アーブルの靴みがき』10：10／13：30、『マクダルのカンフーようちえん※』12：00、『サイタマノラッパー※』15：20、『サイタマノラッパー2※』17：00、『寺脇さんのゆーとーり♪上映会』19：00（上映後寺脇さんのトークあり）☆ ※→本日最終日！",
            " 『マクダルのカンフーようちえん』が終わってしまってる(>_<)",
            " 『マクダルのカンフーようちえん』と『サイタマノラッパー』『サイタマノラッパー2』は明日7日まで！",
            " 【5日の上映】『ル•アーヴルの靴みがき 』10:20/14:00,『マクダルのカンフーようちえん』12:20,『京都造形芸術大学特集』16:00,『サイタマノラッパー』17:20,『サイタマノラッパー2』19:00☆マクダルとSRは7日まで！7日は時間変わります。ご注意☆",
            " 剛力彩芽さん、「マクダルのカンフーようちえん」で声優初挑戦って書いているけど、３DSの某ゲームのヒロインの声が初じゃなかったっけ？あれはカウントされてないのか声優としての仕事じゃなかったのかな？？某ゲームおもしろそうだけど、ヒロインの声を聞いてあまりにも下手くそで買うのを躊躇う",
            " しのぎやすい朝です【4日の上映】『ル•アーヴルの靴みがき』10:20/14:00,『マクダルのカンフーようちえん』12:20,『京都造形芸術大学特集』（本日は『ジミ•ヘンドリックスによろしく』と『棒つきキャンディー』）16:00,『SR』17:20,『SR2』19:00",
            " 【3日の上映】『ル・アーヴルの靴みがき』10：20/14：00、『マクダルのカンフーようちえん』12：20、『京都造形芸術大学特集』（日替わりメニュー♪本日は『ラブホテル』と『雪の砂漠』）16：00、『サイタマノラッパー』17：20、『サイタマノラッパー2』19：00",
            " この夏2回鑑賞した『マクダルのカンフーようちえん』の独断と偏見のスタッフレビューが熱いっ！"
        ]
    }
}
