{
    "title": "「わたし」の人生 我が命のタンゴ",
    "id": 382,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 57,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『「わたし」の人生 我が命のタンゴ』高齢化した問題に関わって来られた和田医師が原案、監督を。精神科医のはっとするようなエピソードの数々、言葉、行動は、やはり現場を見た人ならでは。たどたどしいところもありますが、1度は観る事をおススメ！",
            " 『「わたし」の人生 我が命のタンゴ』の悪い点は、リアルなエピソードの数々が心を叩きのめすほどに衝撃的な点であろう！！元気な若い人にこそ観てもらいたい！！",
            " 『「わたし」の人生 我が命のタンゴ』は下手なホラー映画よりも怖い現実を体験させてくれる稀有な作品だ！！脚本も演出も手堅いし、観ておくべき作品だと断言できる！！",
            " 『「わたし」の人生 我が命のタンゴ』“タンゴセラピー” と云われるほどタンゴはリハビリにいいんですね！介護鬱とか介護離職とか出てくるけど決して暗くならずベストな方法を探し出す家族が前向きで良いね！松原智恵子さんが可愛くて癒されました★",
            " 【映画】銀座のシネスイッチで見てくる。『「わたし」の人生（みち） 我が命のタンゴ』終了後、監督の和田秀樹さんのトークショーがあって、良かった。秋吉久美子さんは素敵な女優でいい役者だ。",
            " 和田秀樹監督の映画『「わたし」の人生』の試写会に、ひょんなことから行くことになり、なんの期待も先入観もなしに行きました。そしたら、感動でたびたび号泣。秋吉久美子さんの芝居最高でした…認知症をテーマにした物語で、橋爪功さんがおとうさん役。脇の旁も良かったです(T_T)",
            " 『「わたし」の人生 我が命のタンゴ』を観る。認知症を抱える教授を橋爪功さんが演じ、シェイクスピアの講義の時と、ボケたエロ爺のギャップを見事に演じていた。ボケたくはないなぁ。",
            " 映画≪「わたし」の人生（みち）我が命のタンゴ≫。一見ハッピーエンドだが全くそうでない、介護の問題。「我が命のタンゴ」とあるが、タンゴの魅力が感じられるような内容でなかったのは残念。",
            " 映画「わたしの人生」見に行きたい",
            " 「わたし」の人生(みち) 我が命のタンゴ - Yahoo!映画 ",
            " 主婦が大学教授になる夢を叶えるチャンスに父親が認知症を発症、というストーリーの映画『「わたし」の人生～我が命のタンゴ』大阪梅田ガーデンシネマで今日から公開。",
            " 映画通信シネマッシモ☆映画ライター渡まち子の映画評 : 「わたし」の人生(みち) 我が命のタンゴ ",
            " 邦画マン ⌒(ё)⌒ 参上!!! 秋吉久美子の主演映画「『わたし』の人生」（和田秀樹監督）初日舞台あいさつが東京・シネスイッチ銀座で行われ、出席。他に木下あゆ美、冴木杏奈、松原智恵子、小倉久寛ら",
            " 介護の問題リアルに描く「『わたし』の人生」  : エンタメ : YOMIURI ONLINE（読売新聞） 「家族の介護を理由に仕事を辞める「介護離職」を描く映画「『わたし』の人生(みち)～我が命のタンゴ～」が１１日から公開」",
            " 「わたしの人生」って映画を紹介している。",
            " 映画『「わたし」の人生（みち） 我が命のタンゴ』。このタイトルなんとかならないのか。医者出身の監督が認知症を取り上げたいというのは分かった。でもタイトルや脚本や演出が二の次でいいということはない。この監督、きっとモテるんだろうな。わーセンセすごいって言われるポイントにぬかりない。",
            " 観たい映画：「わたし」の人生 我が命のタンゴ",
            " 映画『「わたし」の人生（みち） 我が命のタンゴ』初日舞台あいさつ 2012/08/11 秋吉久美子、冴木杏奈、松原智恵子、小倉久寛、木下あゆ美、和田秀樹監督 ",
            " この映画も要チェック☆ 「わたし」の人生（みち） 我が命のタンゴ。"
        ]
    }
}