{
    "title": "Virginia/ヴァージニア",
    "id": 383,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 583,
            "each_tweet_amount": {
                "good": 39,
                "even": 2,
                "bad": 12
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 現実なのか夢なのか。小説なのか、本当にあった事なのかがどんどん曖昧になっていく映画だった。(曖昧なテクストの世界)  消化不良感は否めないが、計算の上のモヤモヤ(それはつまり湖の霧)だと分かると、良くできた映画だったと思う。",
            " 『Virginia ヴァージニア』全然ゴシックじゃないよね。あと難解ってほどでもないよね。『バートン・フィンク』をつまらなくして『8 1/2』をスパイスにした感じ。",
            " 『Virginia ヴァージニア』★★☆☆☆エル・ファニング出演作品なので鑑賞するも、あまり彼女のよさが出てなかった…。ヴァル・キルマーってもっと二枚目だったような…。ドラマ性もあまりなく、楽しめませんでした。",
            " 『Virginia ヴァージニア』キングの名前がちらと出たけれど、やっぱりポーでしたか。コッポラがこんな作品を最近撮っていたとは全く知らず。自分の描きたかった世界は映画通り自分の闇？賛否分かれそうだけどエル・ファニングとラストがいい～",
            " 『Virginia ヴァージニア』ダサい。美しくも無く恐怖でも無く新しくも無く古い。本当にこの時代に作る必要があるんですか？お金が作る方も観る方も勿体ないし、ミステリアスかと振り返ってみれば謎と云うより何でこんなよくある話作ったのか。",
            " 『Virginia ヴァージニア』メタファーと心理描写と夢で構成されてる。難しすぎてつまんなかったー。コッポラ監督が映画会社に指示されずに自由に作った！と宣言した結果がコレ…一般大衆向けにはある程度第三者が介入した方がいいみたいッス。",
            " 『Virginia ヴァージニア』DVD鑑賞。小説家が販促で訪れた街で、そこで起きた過去の事件を題材に新しい小説を書く。何度か突っ込みを入れたくなった、しかもこのオチは過去に何度か観たような･･･。展開もミステリーな内容",
            " たぶん「奇抜で面白い」か「奇を衒い過ぎて冷める」のどちらかに分かれる作品。ちなみに自分は後者。 全体的にクセが強過ぎるし、ストーリーもいつの間にやらよく分からない内に“小説を書く＝事件を解決する”という妙な流れになってるしで・・・",
            " 『Virginia ヴァージニア』を鑑賞。あかん、こーゆーの苦手やわ。さっぱりイミ分からんf^_^;)  しかも途中寝てたみたいで、余計サッパリf^_^;)  「大衆受けしない」とレビューされてる方もいましたが、俺そのうちの1人です。",
            " 『Virginia ヴァージニア』夢と精神世界と自分が書いてる小説の世界がリンクして何が現実かわかんなくなっちゃうストーリー展開とか、いかにもゴシックホラーな映像とか結構好きな雰囲気。大衆受けはしなそうだけど^^;",
            " 『Virginia ヴァージニア』エドガー・アラン・ポーへのオマージュなんだろうか。にしては、ひたすら夢に頼る創作姿勢はどうなんだ？ コッポラもそうやってシナリオ書いてんのかな。歳とると自分にしかわかんないツボで映画とっちゃうんだね。",
            " 『Virginia ヴァージニア』感想は何がしたいのかよくわからない映画、中途半端な雰囲気となんちゃって映像美。エドガーアランポーも必要なし、結末も「そうですか」っていう…どうもすいやせん。  ",
            " 『Virginia ヴァージニア』コッポラだと思って期待しすぎたか、ちょっと物足りなく感じた。でもゴシックな映像とポーの存在とファニングの可愛らしさが、物足りなさを多少補ってくれたので良しとする。フラミンゴが謎だけど良い。",
            " 『Virginia ヴァージニア』私の好きなカテゴリのゴシックミステリー。どうしても期待しながら見てしまいますので評価も辛め。内容はそこそこでしたが雰囲気が素晴らしい。薄く発光する姿が幻想的。徐々に静丘チックになっていくのもお気に入り。",
            " 『Virginia ヴァージニア』(続)夢を綴ろうとするあまり、薬を服用してまで眠ろうとする作家。ちらつくポーの影。街にまた夜の帳が降りる。「ここの時計は正しい時間を刻まない」――夢のなかでは時間も早い。《いつからここに立っていた？》",
            " 『Virginia ヴァージニア』夢日記というのをご存知だろうか。この映画は売れない小説家が退廃した街にやってきた際に夢で見た少女・ヴァージニアと、彼女にまつわる忌まわしい事件を物語に書き起こそうとする話。(続)",
            " 『Virginia ヴァージニア』夢なのか幻なのか判断がつかない上に幻想的な映像にはぐらかされ、何かキツネに摘ままれたような感覚で観ていた。しかし、ラストのモルグのシーンはゾッとした。が、あれは…？1800円満点で1400円。",
            " 『Virginia ヴァージニア』☆☆☆☆．上映終了前日に滑り込みでようやく観られた．昔のようないかにも「大作」ではないが良作だと思う．宣伝されてるような「ミステリー」ではないと思うが雰囲気のある映像表現は好み．ヴァル・キルマーが，が，が",
            " 映画観てきた『Virginia ヴァージニア』。構造的にやや解りにくい気もしたが、コンセプトも演出もよかったし、なにより絵的にインパクトのある深い造りの良作だと思った。エル・ファニングの見せ場がもっと多かったらなお良かったのに。",
            " 『Virginia ヴァージニア』ダークで幻想的な夜の質感とミステリーとして良く分からない筋書きがよくかみ合ってるね。天使でないエル・ファニングもいい！",
            " 『Virginia ヴァージニア』見た。幻想的でゴシックホラーな映像はかなり好み。エル・ファニングのゴスメイクがとてもかわゆいです(´ω｀) 現実と夢と過去と現在と…。謎について意味について。考えつつ余韻に浸れるよい作品 ",
            " 『Virginia ヴァージニア』まとめると、コッポラが好き勝手にわけがわからない美しい映画を作って、エル・ファニングがその空気にぴったりとあっていて、より一層可愛らしくテス的だったという映画。",
            " 『Virginia ヴァージニア』幻想的で美しくて、それでいてわけがわからない夢のような映画だった。夢を見ている時は納得してるけど、断片的で全体のつじつまが合わない。けど、心の芯に迫る潜在意識を認識させるような不思議な感覚。 ",
            " 【ヴァージニア】『胡蝶の夢』『テトロ』に続く新生コッポラワールド全開でめちゃくちゃ楽しめた。『ランブルフィッシュ』もそうだけど、コッポラの白黒映像の味がすごく好き。近年はオリジナリティ溢れる小品を活き活きと発表してくれていて、嬉しい！",
            " 【ヴァージニア】謎の美少女Vに誘われ、エドガー・アラン・ポーを巻き込み繰り広げられる過去と現在を巡るミステリーにグイグイ引き込まれた。コッポラ独特の奇怪な世界をたっぷり堪能した。水先案内人はT・ウェイツ、安心して身を委ねるしかないです…",
            " 『Virginia ヴァージニア』何がなんだかわからないうちに映画終わってた…エル・ファニングの化粧が一番気になった。",
            " シネマート六本木で『Virginia ヴァージニア』を鑑賞、もっといろいろな映画を紹介してください。モノクロシーンでの赤の色が印象的。幻想的な世界が素敵で好きですね。神秘的にな雰囲気かとってもよかったです。",
            " 『Virginia ヴァージニア』これは、夢の中のお話？現実と入り乱れてるんだね。通りで睡魔が襲ってくるはず（笑）不思議な感覚の映画だ。コッポラ監督に期待したのか？エルちゃんを見たかったのか？見終って何だか？？？期間限定に惑わされるな！",
            " 『Virginia ヴァージニア』夢と現実が錯綜する構造が面白い。全部夢でしたもありの藪の中のおはなし。雰囲気がいい。",
            " 『Virginia ヴァージニア』コッポラのミステリーは、謎解きよりもデビッドリンチみたいな不条理で幻想的な世界を楽しむ仕掛け。ゴスロリルックのエル・ファニングが強烈に美しい。姉の方は最近見かけないけど、この妹はどんどん綺麗になるね。◯",
            " 『Virginia ヴァージニア』ラストにはゲエ出そうになりました。お金返してって初めて心から思った。最初は映像も綺麗。中盤からお粗末なCGに切り替わる。Vの血まみれ姿の美しさ この映画はそれで存在している様なもん。とんだB級 他はくそ ",
            " 『Virginia ヴァージニア』・・・☆☆☆★。ちょっと退屈だったけど、カッコ良かったな。",
            " コッポラにしては小品だけど…『Virginia ヴァージニア』ブログ更新しました→ ",
            " 「Virginia ヴァージニア」エル・ファニングは意外にもゴスが似合う。透きとおるような肌の白さが儚げで切なくなる。ヴァル・キルマー、顔がぶわっと膨らんでやけに太っていてビックリ。役柄なんでしょうか？いや、ただ単に太っただけでは…",
            " 「Virginia ヴァージニア」幻想の迷宮に迷い込んだような、キツネにつままれたような映画でした。青みがかったモノクロ映像が美しい。89分という短めの時間も良かったです。これはかなり好みが分かれそうです。",
            " 『Virginia ヴァージニア』観た。アメリカ田舎町いい！これはB級ですっていう始まり方がいい！美少女の死が魅せる、作家の苦悩満載な作品。ゴシック・ミステリー？「エコール」や「パンズ・ラビリンス」と比較するのもどうかと、もっとB級。",
            " 『Virginia ヴァージニア』この作品の映像美。それだけで価値がある作品だよね。ホラー映画は、こんな風に作るんだって、コッポラが教えてくれるようでした。",
            " 『Virginia ヴァージニア』★★★★☆ 最終的にコッポラっていうより、デヴィッド・リンチ作品みたいな不思議な作品。何処までが小説の話なのか、何処までが現実の話なのか人によって解釈か変わる。拍子抜けな終わり方も賛否が分かれそう…。",
            " 『Virginia ヴァージニア』胡蝶の夢から俄然、私的な部分を写し込みながら、手慣れた感じで、不思議な浮遊感を感じさせるコッポラ。この映画も、終始ひんやりとした美しさで、そうだ、この人はビジュアルスタイルのある人だったなぁと改めて実感。",
            " 何とも変な映画。トム・ウェイツの心地よい声音に聞き寄せられて辿りついたのは、リンチ作品に出てきそうな奇妙な町とその住人だ。小説と夢と現実の頻繁な交錯も混乱に拍車をかける。吃驚するような演出も多数。コッポラはどこへ向かおうとしているのか！？",
            " 『Virginia ヴァージニア』鑑賞！スランプ気味の小説家がサイン会で訪れた町。そこである殺人が起きて…フランシス・F・コッポラのゴシックミステリー。小説家がPCに打ち込んだ娘への言葉に涙。",
            " 『Virginia ヴァージニア』",
            " ＜Virginia ヴァージニア＞小説ってのはつまり作家の妄想だよねって思わせるような物好きな映像。気に入ったのはエル・ファニングの緩急のある存在感。ずっと生気を感じさせない存在なのに、突然『生き返る』場面での生々しさが凄いわ。",
            " 『Virginia ヴァージニア』★3.5 作家の頭の中に入り込んだようなモノクロの中の原色の美しさ。分厚い本を一頁ずつめくるような物語に作家同様二つの意味で少女に取り憑かれた気分に。時計台は見る位置でどうにも捉えられる感情を示したのか？",
            " 『Virginia ヴァージニア』最初のカットから私の心にメガヒット。現実、夢、物語を行きつ戻りつして謎を解いていくのはD・リンチを彷彿。モノクロに赤、黄、橙が映えて幻想的で美しい。ポーのことを少し知ってから観るとより楽しめるかも",
            " 『Virginia』ゾエトロープ社でのインディペンデント３作目。人生の山と谷を経験した新生F・F・コッポラ監督の人生観。自分の好きなものを、自分の好きな表現で、他の誰かに囚われる事無く表現し始めた姿をリスペクト！昔の彼は“消え去りぬ”",
            " 『Virginia』儚さと美しさの狭間のV.演じるMs.E・ファニング。強さと妖しさの狭間のフラミンゴ演じるMr.A・エアエンライク。自分自身と３流作家の狭間のホール演じるMr.V・キルマー。狭間に置かれる物語の語部はMr.T・ウェイツ。",
            " 『Virginia』３流オカルト作家・老保安官・謎の少女・誰もが知っている小説家・次から次に出てくる摩訶不思議な登場人物達。濃過ぎるキャラクター達の時間を繋ぎ合わせる小さな町の７つの顔を持つ時計。モノクロの夢の中での赤色が妙に美しかった。",
            " 【Virginia ヴァージニア】過去と現在に起きた殺人事件を、ネタ探しから奔走する三流ホラー作家が夢と現実を行き交いながら解いていく話。ポーや作家自身の話など、もう一、二枚噛むところはいいが、怖くもないし引き込まれずじまい。 ",
            " 『Virginia ヴァージニア』う～ん、「エドガー・アラン・ポーに導かれ」ってところで、若干引いたのですが、そして実際やっぱり・・・。これがいいと思えないのは、私が映画をわかっていないからかもしれませんが、「よかった！」とは言えないなぁ",
            " 『Virginia ヴァージニア』鑑賞。幻想的で不思議な世界観に引き込まれた。ホラーの世界もあるがコミカルな世界もあり。エル・ファニングも良かったが、ヴァル・キルマーには驚き！２週間限定上映なので、鑑賞する方はお早めに！",
            " 『Virginia ヴァージニア』90分の上映時間なのに、異常に長く感じたよ。親子揃ってエル・ファニングを無駄遣いするなよって言いたくなる。お盆に暇すぎてしようがない人にオススメの映画。",
            " 『ヴァージニア』ストーリーはどうでもいい。幻想的な映像と作家の生態を見れて良かったです。ヴァル・キルマーが売れない作家顔でハマってたな～。あ、あとエル・ファニングが突然歌舞伎を始めるんじゃないかと思ってヒヤヒヤしたw",
            " 『ヴァージニア』…久々に途中何度も寝落ちかけ観了時にもやもやが強烈に残る作品だった。画とか雰囲気はええんだが如何せん物語が…罪悪感を払拭する為だよぉ～…ってことかいな？クレジット見て監督がコッポラだったとは!ヴァル･キルマ～…シュッした池面やったに…エルちゃんいいのぉ。",
            " 『Virginia／ヴァージニア』。ゴシックで危うげな展開は何処か懐かしいテイスト。ただ、挿し色が直接的で、中盤以降は非常にクドく感じてくる。そして何より、エル・ファニングたんを美しく撮れなかったこの罪は大きい。まぁそんなのはどうでもいいから俺の妹になって下さいお願いします。☆3",
            " 新橋文化劇場『Ｖｉｒｇｉｎｉａ/ヴァージニア』。前作が日本公開まで2年半もかかったからゆっくり待っていたらいつのまにかあらかた上映が終わっていたコッポラの最新作。とても巨匠が作ったようには見えない格式の無さ。ダルダルだけど1時間半退屈はしなかったな。",
            " 『ヴァージニア』上映期間が短くてもったいない… あと、席が早く埋まっちゃうから要注意。リピーター割とかないのかなー(^^; もう一回みたい… ",
            " 『ヴァージニア』全体的に静かな作品なのでちょっと眠くなりそうなんだけど、控えめな音楽とカラーとモノクロを行き来するスクリーンに小品ならではのわくわく感があって。こういうの、夏に小さな映画館で観たいよねって思う。ナレーションはトム・ウェイツ！ ",
            " ヴァージニアなんか不思議だった。でも、なんかファンタジー感とホラー感と現実感とが絶妙ですごく好き。ナレーション、雰囲気あっていい声ねって思ってたら、トム・ウェイツ。",
            " ヴァージニアったら、ヴァージニア・マドセンだろとかくだらない話はおいといて、何はともあれ大きい方のシアターでの上映が決まって良かった。ま、当然か。ネタバレになるから、あまり書かないけどコッポラは息子をボート事故で亡くしてる。実はすごく個人的な映画ってことなんだろうなあ。"
        ]
    }
}
