{
    "title": "スリーピング タイト 白肌の美女の異常な夜",
    "id": 386,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 104,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スリーピングタイト 白肌の美女の異常な夜』不快さはあれどホラーではないしエロもなかった。インビジブルの前半みたいな感じを期待したんだが…。設定はエグいのに画的には残念。スニーキングはやけに緊迫感あって滑稽さとのキャップに笑った。",
            " 『スリーピングタイト 白肌の美女の異常な夜』何も知らずに見たけど、ドキっとするような変態が出てきた・・・ いたずらってレベルじゃねーぞ ",
            " 『スリーピングタイト 白肌の美女の異常な夜』DVD鑑賞。マンションの管理人が女性住人の部屋に夜な夜な忍び込んでは薬で眠らせ変態行為を行う。おぞましい内容だか何が起こるか目が離せなく久々にワクワクした。",
            " 『スリーピングタイト 白肌の美女の異常な夜』よくもこんな最高レベルの嫌悪感を思いつくなぁ。 一見いい人そうな主人公の歪んだ欲望と、異常過ぎる行動の数々。この胸くその悪さが素晴らしい…ラストまで釘付け。目が離せない作品でした。 ",
            " 『スリーピングタイト 白肌の美女の異常な夜』見た。想像以上のマジキチだった…いやたまらん。これ女の人がみたら拒絶しまくるだろうなぁ。舞台となるアパートが同監督作品の「REC」に似ている、ってかこの監督の作品アパートから出なさすぎィ!!",
            " スリーピングタイト白肌の美女の異常な夜観た。深刻な心の闇を抱えたストーカーもので監督がRECの方。スペイン映画。よく出来てるけどストーカーものって発展性が無いからこのジャンル本当に好きじゃない……",
            " 『スリーピングタイト 白肌の美女の異常な夜』変態でエロいことしているのにあんなことやそんなことがほとんど無かったのにでもじつはちゃんとやることやってたってなあ。見つかりそうなドキドキものは、おもしろかったけど。",
            " 『スリーピングタイト 白肌の美女の異常な夜』主人公が洗面所で仕掛けるアレやコレが悪趣味すぎて最高。終盤はもっとやりすぎてもいいんだけどなーと感じたけど、それでも締めはよかったです。『スリーピングタイト リベンジ』みたいな続編作れそうよね。",
            " 『スリーピングタイト 白肌の美女の異常な夜』えらい評判がいいので気になっていたけどようやく鑑賞。ナニコレすごくおもしろかった！主人公のスリリングな変態行為を応援していいのかお巡りさんこの人捕まえて！と叫べばいいのか分からない奇妙な感覚に。",
            " 【スリーピングタイト 白肌の美女の異常な夜】続)相手を心も体もメチャクチャにし不幸の淵に落とすことで満たされる…これも一種の偏愛か。アルモドバル「トーク・トゥ・ハー」に匹敵する変態度。でもこっちは映像美とは対極的なおぞましき絵哉。 ",
            " 【スリーピングタイト 白肌の美女の異常な夜】続) 変態行為はどんどんエスカレートしていく…。そして哀しくおぞましい結末。彼の長けた観察力の鉾先は偏愛するクララだけにとどまらない。息が詰まるような孤独感が滲む。この辺りの深みが好き。 ",
            " 【スリーピングタイト 白肌の美女の異常な夜】異常なのは美女じゃないよ(笑)。マンションの管理人として、部屋の合い鍵を自由に使えるのをいいことに、若き女性が寝るのをベッドの下で息を潜めて待ち、夜な夜な変質的行動に出るセサル。 ",
            " 『スリーピングタイト 白肌の美女の異常な夜』観た。いやークズ。そうだ！幸せを感じられないから他人を不幸にしよう！ってクズ感がたまらん。一番ゾクゾクするのはあれだよねやっぱ。最後の髭剃ってる鏡に写ってる笑顔からのあの音楽でED。完璧。",
            " 『スリーピングタイト 白肌の美女の異常な夜』★★★★☆ 俺の望んでいた映画の1本(笑)は大袈裟だけどかなり好き。だけど、リクエストとしてはもう少しエロ増やして、主人公の人となりや過去を描いて欲しかったな。ちょっと説明不足なんだよな。",
            " スリーピングタイト 不幸のDNA溢れる男が幸福のDNA満載女性にあらゆる嫌がらせで不幸DNAをなすりつけまくって生きる幸せを見出すというお話。淡々と気持ち悪くて良い。フライヤーは｢でへへエロい映画だよ｣て表情をしてたけど硬派な作りであった",
            " 『スリーピングタイト』最高で最悪となる犯人の用意する恐怖。言葉と行動とその動機に驚愕した。C・ノーラン監督が終幕で用意したベインに類似するその恐怖の表現。天才達の考える恐怖の味に舌なめずりしながらおののく。今回もキメてくれるラストの台詞。",
            " 『スリーピングタイト』衝撃となる強烈な映像を観せて、想像出来ない恐怖を観る者に体験させた「REC」。衝撃となる強烈な映像は隠して、想像出来得る恐怖を観る者に体験させるJ・バラゲロ監督の新作。封鎖されなくとも、封鎖されているアパートメント。",
            " DVDで「スリーピング・タイト」。「スリーピング・ビューティ」は川端康成だったけど、これは誰が見ても世界観が江戸川乱歩。そして覗く人がアパートの管理人、覗かれるのがそこの住人なので「REC」同様、カメラがアパートから出ない。監督はよっぽどこのシチュエーションが好きなんだろうなあ。",
            " 水曜サービスデー20時半デジタル『スリーピング タイト 白肌の美女の異常な夜』(Mientras duermes/ ",
            " 『星の旅人たち』、『ハーバー・クライシス』、『スリープレス・ナイト』と立て続きに良い作品に巡り会えたのだが『スリーピング タイト 白肌の美女の異常な夜』。いつ以来だろう。久しぶりにどエラいのに出くわした。緊迫感では今年随一の『マージン・コール』に匹敵。 "
        ]
    }
}