{
    "title": "やがて哀しき復讐者",
    "id": 389,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 3
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『やがて哀しき復讐者』製作者がジョニー･トー。アンソニー･ウォンとリッチー･レンが出演。香港ノワールというより今の時代の親子の関係の難しさを描いた作品。世代間で違うのはどこの国も同じかも。起きてしまった、やってしまったことの責任は。。",
            " 『やがて哀しき復讐者』これノワールと言うより家族の物語かも。親子の断絶というよくあるテーマをノワールに料理した脚本がよくできてる。娘のビッチぶりからすると誘拐が狂言なのか本物なのか観客にもわからない展開とかもうまいね。",
            " 『やがて哀しき復讐者』鑑賞！面白かったけど、もう少し社長の下で働くチュウとの出会いを掘り下げて欲しかったな。キャンディ・ローが出てきて嬉しくて(^^)元々細いけど更に細くなってた(^^;",
            " 『やがて哀しき復讐者』コンシェンスや強奪のトライアングルと比べるとこじんまりとした印象だけど、これはこれで味がある。「復讐」という行為のやるせなさが染みる。リッチー・レンはコンシェンスとはまた違った印象でよかった！",
            " 新宿武蔵野館で『やがて哀しき復讐者』を鑑賞。アンソニー・ウォンの貫禄はすごいなあ。あくどいこともしてきた主人公の自業自得の気もするけど、娘を思う気持ちは一緒か。忠実なガードマンがいい味出してた。",
            " 『やがて哀しき復讐者』を観た。アクションよりも物語で持っていくタイプの映画だったのだが、ちょいと厳しかった。「高倉健のDNAを引き継いだのは、香港のリッチー・レンだったのか！？」と思えるぐらい似ていた。顔立ちは勿論、ストイックな雰囲気が。",
            " 『やがて哀しき復讐者』★★☆☆☆ 見た事がある役者さんは多いけど、話は最近の香港ノワールの系譜に比べると火力不足…。時系列を混乱させる回想もあまり有効的な演出ではなかった気がするな。",
            " 【やがて哀しき復讐者】復讐の連鎖や、子を思う親の情がメインテーマになっているし、ラストはそれに相応しい帰結。でも犯行の動機が少々ぼやけたままだから、サスペンスとしては不完全燃焼に終わってる感じがした。自分としては物足りなかった。 ",
            " 『やがて哀しき復讐者』大作の波が押し寄せるシネコンを横目に、DNA祭となる「ニュー香港ノワール・フェス」を繰り広げている新宿武蔵野館さん。渇望するフリーク達で満席になる劇場の姿を見れて、とても嬉しかった。このような企画は是非続けて欲しい。",
            " 『やがて哀しき復讐者』自らのDNAにケジメをつける父の姿。感情を制御して魂を再構築する巧み且つ完璧である演技。まさにMr.A・ウォンの独壇場である。「コンシェンス」と続けて観て感じるMr.J・トー組のMr.R・レンの俳優としての底の無さ。",
            " 『やがて哀しき復讐者』香港ノワール祭りの映画。家族に対しても威圧的な父親が子を失い、愛情を再認識する。アンソニー・ウォンの演技は素晴らしいので彼のファンは必見。",
            " [exblog] やがて哀しき復讐者 ",
            " 『やがて哀しき復讐者』：ま、復讐までに至る心理的変遷の描き方がイマイチ納得出来なかったんだけどね・・・・",
            " ニュー香港ノワール・フェス「やがて哀しき復讐者」アンソニー・ウォンのつぶらな瞳が苦悩にゆがむ1時間30分。全体完全シリアス。で、ラスト近くの「ブレラン＋ファイト一発」に笑っていいのか悩でしまった（きっといけない）",
            " 「やがて哀しき復讐者」もったいないと感じたのは、ウユニ塩湖のＣＧと敵の薄ぺらさと明かし方が上手くないという所。ウユニ塩湖に関しては。正直あそこは（あういう目的であったとしても）別の場所でもいいし、しょぼくて感動が薄れる。",
            " 新宿武蔵野館にて、ロー・ウィンチョン『やがて哀しき復讐者』。復讐劇として観ると物足りない印象なのだが、後半、アンソニー・ウォンの再生の物語でもあると判ってくるや、凝縮された時間が一気に押し寄せてくる。小品だけれど、香港映画の可能性を感じた一本。",
            " Watched! やがて哀しき復讐者 久方ぶりな香港のノワール映画。東映のやくざ映画もどきが健在な香港映画は偉大。 生活臭のする悪役達がなんともよい。親バカな悪徳不動産会社がグレた娘を誘拐され…なんて設定、今の日本じゃみられぬｗ。でも見応えある作品に仕上げるのが製作者の底ヂカラ！",
            " （続き）どこか虚ろな表情のレオン・ライも良いですが、複雑な役のリッチー・レンが『やがて哀しき復讐者』とは違った味を出していてさすがの演技。武蔵野館のフェスは３本とも楽しめました（が、個人的にはシネマート六本木の香港祭３本の方に軍配を上げたい‥）。ノワール･フェスは９月６日まで",
            " 映画「やがて哀しき復讐者」観賞(★★★) 不動産会社社長の娘が誘拐されるが…。面白かったけど、ずっと傍観者な気分。アンソニー・ウォン演じる社長に最後まで気持ちが乗らなかったせいかも。そのため部下（リッチー・レン）の行動にも引っかかってしまう。恩や何かがあることは分かるけど。。",
            " 新宿武蔵野館で「やがて哀しき復讐者」観た。派手さはないけど、終始安定したクオリティで作られていて面白かったです。アンソニー・ウォンが出てるだけで安心ある。ボディガードもいいキャラ。"
        ]
    }
}