{
    "title": "ヘッドハンター",
    "id": 390,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 176,
            "each_tweet_amount": {
                "good": 55,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘッドハンター』北欧。美術品泥棒でもあるヘッドハンターが虎の尾を踏み相当追い詰められる。追い詰められ方がリアルでおかしくもありハラハラし、黒幕と着地点が分からないスリルが味わえる。今年のベストオブツタヤだけ候補☆4  ",
            " 『ヘッドハンター』視聴完了です  変な映画だなぁ、一応アクション映画だけど...所々シュールな場面があって失笑しながら見てました  ただ前半があまりにもヌルイのでそれがマイナス、主人公もそんなに強くないからカタルシスもなかった",
            " 『ヘッドハンター』緊迫した展開で最後まで気が抜けなかった。最高に楽しかった。ラストもよかった。",
            " 『ヘッドハンター』続き。なに、コレ、ちょっと『マッドマックス』って？思わせるシーン…だって犬が犬が…あんなことに… 本当はこの日、キネ旬ベストテンに行きたかったのに見事ハズレ。なのにまさかの『マッドー』と勝手に盛り上がってしまった。",
            " 『ヘッドハンター』『イミテーションゲーム』のモルテン・ティルドゥム監督作の北欧サスペンス。 ハラハラドキドキ、痛っ痛っと、テンポよく、スピーディで、どっちなんだよ、と最後まで展開が読めなく面白かった。 で、最後はすっきり、爽快！ ",
            " 『ヘッドハンター』DVDで鑑賞！予測不能な展開とはよく言ったものだがコレは見事な成功作。大小様々な伏線が配置されつつ展開がどんどん転がっていく様や、主人公の容赦ない追い込まれ方とそこからの逆転等実に痛快で爽快な仕上がり。面白かった！",
            " 『ヘッドハンター』ハリウッド的欧州映画だけど、予想外の展開で面白い。こういった面白いヨーロッパ映画は出会うチャンスが少ないのは残念です。",
            " 『ヘッドハンター』北欧サスペンス・スリラー。見始め時には主人公があまり好きになれなかったけれど、後半になるにつれ気の毒になるくらい（笑）ハラハラな展開で本当に面白かった！車が転落した時、ロジャーが息を止め瞬きしないようにしていたシーンがツボだった。",
            " 『ヘッドハンター』WOWOW鑑賞。ノルウェー産サスペンススリラー。30分過ぎの、絵画を盗んでから格段に面白くなった。良質な脚本の勝利。伏線の張り方・回収も巧い。床下？から顔出すシーンは地獄の黙示録かw 2年前に劇場で観たかったな。",
            " 『ヘッドハンター』 ラストでちと無理があるかなぁとも思ったけど非常に完成度の高い作品でした。 TSUTAYA独占レンタル作なのでTSUTAYAにしか置いてませんが面白さは保証します← ハリウッドリメイクも決定したようで楽しみ",
            " 『ヘッドハンター』ハリウッドリメイクが決定した作品。原作はノルウェイのジョー・ネスボ。豪邸、美しい妻、そして有能なヘッドハンターである男には、秘密があった・・・いや、まさかこんなになっちゃうとは。でも伏線もちゃんと回収されて面白い。",
            " 『ヘッドハンター』期待以上に面白かった。このドン底まで落ちるけどそれだけじゃ終わらず挽回して上昇していく感じたまらん。主人公の負けられないって気持ちがヒシヒシ伝わってくるし、毒もユーモアもあって鑑賞後はすっきり。ミレニアムも大好きだけどこちらもよかった！娯楽作！",
            " 『ヘッドハンター』主人公はコンプレックスの塊で特段強いわけでもない。それ故の必死さや緊迫感が良かった。追い詰められてズボンの中から発砲するシーンも格好良い。監視カメラに関して少し疑問点が残ったが、そんなの気にならない程圧倒的な面白さ。",
            " 『ヘッドハンター』とにかく凄い！追い詰められ、堕ちる所まで堕ちた男の意地は半端じゃない。前半の暗い展開から一変、後半の勢いと爽快感には圧倒された。小さな伏線を一気に回収するラスト10分、本当に最高。最後の締め方もかっこよすぎる。",
            " 【ヘッドハンター】血まみれで頭をああするとことか、あんな風に発砲するとことか、なんか笑っていいのか悪いのかどうか分からないw自分に自信のない主人公が、愛を取り戻し、虎に変わる。面白い！",
            " 【ヘッドハンター】二転も三転もするストーリー展開に終始ドキドキ。多くの伏線も綺麗に回収、最後はニンマリ。100分という短さながら中身は濃いです。主人公がSブシェミに見えて仕方なかったwこれは掘り出し物！良作！！",
            " 『ヘッドハンター』1本だけ借りるのもなぁとプロメテウスと抱き合わせで借りられてきた1本。かつてこんなに想定外にオモローな映画はあっただろうかイヤない。それくらいムーチャス楽しめた。これぞ映画！突っ込みどころは満載なのになにこの爽快感！",
            " 『ヘッドハンター』を鑑賞。なるほど、これは面白い。二転、三転、四転していくが、ビミョーにそれぞれに伏線が張ってあって、展開に無理が無い。ラストのトリックも上手くまとめて、ハッピーエンドで結んでる。ほんまによく出来てる(^O^)",
            " 『ヘッドハンター』すごく良かった！掴みからガッチリで、そこからぶれない範囲で物語が二転三転。ダラダラしていなくて後味がすっきり。追い込まれてはやり返す面白さ。\"ヘッドハンター\"のネーミングも素晴らしい。こんなに高評価の作品も久し振り。",
            " 『ヘッドハンター』すごいドキドキした！あんだけやっといてハッピーエンドなのがすごい おもしろかった",
            " 『ヘッドハンター』 意外性もありよくできてる！って感じ☆ノルウエー映画すごーいと思ったら「ミレニアム」シリーズの制作スタッフというから納得！",
            " 『ヘッドハンター』大ドンデン返しが、愛から生まれるという所が新しい。そして、主人公の洞察眼。さすがヘッドハンターだけあって人間を見てる。これはキャーとなりますわ。そして股間から銃は鉄男のドリルばりのインパクト。",
            " ＜ヘッドハンター＞ ",
            " 『ヘッドハンター』どんでん返しがあるオチは無かったけど、伏線をうまく使ってよく練られた脚本に脱帽。最初から最後まで楽しめる。リメイクもあるらしいので期待。",
            " 『ヘッドハンター』ラストのトリックのしかけがスタイリッシュ！そりゃ最後ドヤ顔したくなるよなｗ伏線回収含めての脚本が素晴らしい！ええ、うんこ、ちんこもｗｗ100分弱熱くなって観れました。これは年内に鑑賞出来てよかった！ ",
            " 『ヘッドハンター』DVD鑑賞。かなり評判良いのは聞いてたけど、面白い！違う意味でもｗ主人公が攻めて、追われ、また攻める。突拍子ないことするからそれもおかしくてたまらないｗ人間窮地に追い込まれると何でも出来ちゃうんだなｗ ",
            " 『ヘッドハンター』これはリツィートして欲しいが、この映画ノルウェー映画で歴代2位の週末のオープニング成績を叩き出したノルウェーの映画ファンがとても期待して映画だったようだ。日本でも『最強のふたり』級に支持されてほしい。",
            " 『ヘッドハンター』トラクターにあれがささったまま走るのが最高！！",
            " 『ヘッドハンター』168センチはちびじゃねぇ！！おれは165しかないが、それなりに満足している。そういう意味ではハリウッドリメイクはトム・クルーズでも可！",
            " 『ヘッドハンター』オープニングのナレーション。閉めのナレーション共に最高！！",
            " 『ヘッドハンター』ハリウッドリメイクはジョージクルーニー希望！！",
            " 『ヘッドハンター』変だと思った双子の警官の使い方が最高！！",
            " 『ヘッドハンター』床下から頭が出ているシーンが『死霊のはらわた』を彷彿されて最高！！",
            " 『ヘッドハンター』こんなにツボにはまって興奮した映画は2012年ではこの映画だけだ！！",
            " 『ヘッドハンター』オープニングからツボにはまって、予測してたらその裏をかかれて、オチも実に実に見事！！皆さんこの映画はオススメです！！本当に面白かった！！TSUTAYA限定らしい…。",
            " あ、書き忘れちゃたから書いとく。今のところ『ヘッドハンター』が今年、いちばん、楽しんだ作品だった〜。見てよかった〜。",
            " 【ヘッドハンター】単純なようでいて、たくさんの暗喩が配置されているのも巧かった。着替えたジャケットの背中のロゴ。股間から放たれる銃弾…。そして、やっぱり頭をアレする映画は本当に素晴らしい！",
            " 【ヘッドハンター】予測不能の逃走劇だけでも楽しめる作品だけど、単なるサスペンス映画で終わらず、ネズミが\"虎\"へ生まれ変わり、コンプレックスを打ち破り自信とプライドを取り戻す成長の物語になっているのが見事でした！",
            " 【ヘッドハンター】身長168cmのチビ男が逃げる！逃げる！逃げる！どうしようもないほど滑稽な逃走劇が命を懸けた死闘へと転ずるその瞬間の血湧き肉躍る感覚！熱い！熱すぎる！火傷すること間違いなし！",
            " 『ヘッドハンター』たまたま銀座で再上映しているのを知って観に行ったら、思わぬ掘り出し物でラッキーだった。序盤のあまり意味のなさそうなシーンまであとで絡んできていたのは驚いた。個人的には90点の出来。",
            " 『ヘッドハンター』ノルウェー産サスペンススリラーの良作。最初は何が起こるのか予測不能でも何度も続くと読めてくるというのが惜しいが、うんこまみれになるとは予想外だった。ラストで種明かしするのも丁寧過ぎてちょっとアレ。楽しめるけども。",
            " ＜ヘッドハンター＞身の丈に合った生活でOKって話。軽薄で裏表のある人物な印象の主人公が、ラストには好感度抜群になってるマジック。２回目はきっともっと楽しめるだろうな。･･･にしても、人間、死ぬ気になれば何でも出来るものですね（しみじみ）。",
            " 出た！！予期せぬ傑作サスペンス・スリラー！！！『ヘッドハンター』ブログ更新しました→ ",
            " 『ヘッドハンター』アンコール上映！やっと観れた♪さすがノルウェー映画、やっぱり面白い。気持ち悪さもハンパないけど最後は何だか爽やか？(笑) 評判通りスゴイ映画でした。金曜までに観に行くべし(^-^)/",
            " 『ヘッドハンター』鑑賞！ノルウェースリラー。予想を遥かに越えた傑作！斬新だなぁ～。主人公のキャラの変化がなんとも面白い！ リメイクも楽しみ！",
            " 『ヘッドハンター』今度は絶対観ます！ RT @ginza_theatres: ノルウェークライムスリラーの傑作『ヘッドハンター』のアンコール上映決定！10/20(土)より1週間18：45～ ",
            " 『ヘッドハンター』＠テアトル銀座♪できる風の主人公が追い込まれてあたふたと頼りない感じになったかと思えば、機転を効かせてギリギリで切り抜ける。そんなハラハラな展開がとても楽しかった！TLで評判良かったので駆け込みで最終日に観れて良かった！",
            " 『ヘッドハンター』感情が制御できずに掛け違っていくボタン。人間らしさを武器に一発逆転を謀る脳細胞。裏稼業の理由がシンプルでとても美しい。起承転結の転となる主人公ロジャーの受難の姿が、ユーモラス＆マーベラス！この北欧テイストは最高に満足だ。",
            " 『ヘッドハンター』面白かった！ロジャーの追い込まれ方のハンパなさ！ブルーレイ上映じゃなくてちゃんとフィルムで観たかったし、上映期間短すぎる！",
            " 『ヘッドハンター』、倫理的には絶対にNGなのに、不思議なほどの爽快感。ほぼ完ぺきなキャラ設定とキャスティング、ひねりも入れつつリズムよく展開する物語、主演俳優の見事な演技、ムダのない編集。100分という尺でこれだけ濃い映画が作れるなんて！",
            " 『ヘッドハンター』、有能なヘッドハンター、裏の顔は絵画泥棒の主人公がある絵を盗んで窮地に陥るノルウェー発サスペンス。予想を外す展開や意表をついたユーモラスな演出、ハリウッド映画に無い泥臭さも含め、思ってる以上に楽しめました。 ",
            " 『ヘッドハンター』★★★★☆ こりゃ、ハリウッドリメイク決まるよ。スゴ腕の筈なんだけど、かなり自爆の連続の主人公。人間も動物も彼のうっかりに掛かれば一撃でダウン！なのに最後はスタイリッシュにやったったってドヤ顔で終わるんだから更に爆笑。",
            " 【ヘッドハンター】続) 自然など取り巻く環境が北欧らしくて、独特の味わいも醸し出している。既に決まっているハリウッド・リメイクも楽しみだな。こんな傑作がたったの二週間レイトのみの上映でパンフもなし…って一体どうなってんの？ ",
            " 【ヘッドハンター】美術品泥棒の裏の顔を持つヘッドハンターの陥った罠。ハードボイルドかと思ったら、サスペンス、アクションは勿論、ユーモア、ホラー、ラヴ…様々な要素を持った傑作だった。おまけにサービス良すぎるほどのスマッシュ・エンド。 ",
            " 『ヘッドハンター』銀座テアトルシネマにて鑑賞。ノルウェーのサスペンス映画。悪いことをしてきた男の運命の歯車が狂い始めてからが見所。予想できる範囲で話が進む部分もありますが途中からスリリングで緊張感あり。",
            " 銀座テアトルシネマで『ヘッドハンター』鑑賞。ノルウェー発のエンタメミステリー映画。豪勢な暮らしをするヘッドハンター。裏の顔は、絵画泥棒。主人公の糞まみれの追い込まれっぷり。相手がまずかった。なかなかおもしろかったです。",
            " 『ヘッドハンター』表はヘッドハンティング屋 裏は絵画泥棒の身長百六十八Cmのロジャー｡ハリウッドリメイク決定しただけあり展開にすっげ強引さは(特にクラスが命狙う動機)あったが上手い事締めたなぁ｡伏線回収もまあ見事に｡サスペンスと謳ってたが肥溜めに糞まみれっ…て｡",
            " 『ヘッドハンター』。いつかこうなると思ってた。…けどここまでとは聞いてない！軽快なテンポと良く練られた脚本に思わず引き込まれる。自分に自信が無いと、何か他の物で補いたくなるロジャーの心理は痛いほど良く分かる。ラストも綺麗に回収されており、ケチを付ける点は一切無かった。良作。☆5",
            " 『ヘッドハンター』面白かった！ノルウェー産サスペンス万歳。中盤から終盤にかけてのスリリングな展開がツボでした。倫理的にどうかと思いつつも、何となく爽快感。良作でした。",
            " ノルウェーのスリラー映画『ヘッドハンターズ/Headhunters』は、先読みできないゲテモノ感満載で面白かったし、題名が粋。既にハリウッドでリメイクが決定しているようだけれど、主役はオリジナルに酷似のスティーヴ・ブシェミに演じて欲しいわ。"
        ]
    }
}
