{
    "title": "アベンジャーズ",
    "id": 391,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 261732,
            "each_tweet_amount": {
                "good": 327,
                "even": 9,
                "bad": 23
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アベンジャーズ』★★★★☆",
            " 『アベンジャーズ』嘘の話は嫌いなのですが、アイアンマンは色々あって好きでして…★★☆☆☆。",
            " 『アベンジャーズ』  ▼5/3/19再鑑賞  【BD、日本語吹替（藤原啓治）】",
            " 『アベンジャーズ』当時のメンバーが勢揃いして大暴れするだけで内容のないお祭り映画。ロキが画策しなくともバラバラ状態だし今見ると６人しかいない。それでもコールソンのおかげでメンバーが結束するのは胸が熱くなる。トニーの特攻が今見ると…。",
            " 『アベンジャーズ』地上波で吹き替え。ヒーローたちのぐったりしたダイナーのシーンがカットされていたのは残念。ああいう味わいが固い結束にプラスアルファ効果があるんだけどな。コールソンファンには冷や汗作品だが実は彼、ロキよりタフなのだ。",
            " それぞれの見せ場としての１対１のバトルを描きつつも、バラバラの敵対関係がチームとしてまとまることで助け助けられるでカタルシス。悪（ロキ）に対しては、個々でのAvenge（正義感による悪への報復・復讐）で回収される。『アベンジャーズ』",
            " 『アベンジャーズ』BDで再鑑賞。主役格のヒーローが集結するMCU第6作。個性極まる面々を巧みに際立てつつ物語を語る手際の良さに唸らされる。その上で各々の尋常ならざる活躍を過不足なく、申し分なく描いてみせる様はまさしく痛快無比。大傑作",
            " 『アベンジャーズ』 復習第1弾。マリア・ヒルの忠誠心に感心。見るたびに新鮮というか全く覚えてないない自分に感心したｗ ",
            " エンドゲームに備えて見た復習『",
            " 『アベンジャーズ』  ▼3/16/19再鑑賞  【BD、日本語字幕】",
            " 『アベンジャーズ』昨年末にアイアンマンから観始めてようやく元旦に到達。過去作との繋がりを知ってると楽しい。ソーはダミ声なのに喋り方丁寧なのね。さすが神さまだね。  ここから先も続編ボコボコ出てるので追いつける気がしません。    ",
            " 『アベンジャーズ』 ",
            " もうね、これね、ドラゴンボールですね。  ちょうど、べジータが初めてナッパ連れて地球に来た時。    ",
            " 『アベンジャーズ』各作品に散りばめられた内容が集結する内容はさすが映画の本場って感じで好き。そしてこの頃のアベンジャーズが一番スマートだった。",
            " 『アベンジャーズ』エンタメ作品として見やすい映画です。これだけでも見れるし、見た後に前作を見たくなりました。",
            " 『アベンジャーズ』こんな企画を成立させた功績は凄いと思うけど、最新作の後に観返すと、色々見劣りしてしまってるなー…（新作ごとに様々な魅力を更新してる証でもあるけど） メンバーが揃ってから終盤の大決戦までの間、結構長い事退屈だった…",
            " 『アベンジャーズ』DVD鑑賞、  遂にフェイズ1の集大成にたどり着いた。  ハルクの俳優が変わってて、インフィニティから入った私には関係無かったけど、シリーズ順で見てただけだと誰コレ状態。  ヒーロー全員が無敵すぎなくて良い。",
            " 『アベンジャーズ』中盤まではヒーロー同士がギスギスしていてしんどいが、中盤以降はそれを払拭するカッコイイチームプレイと、壮大な敵との戦いが非常に熱い。個性的なキャラばかりだが、誰も埋もれること無く主役級の活躍を出来ていたのが凄い。",
            " 『アベンジャーズ』やっぱり後半の決戦もお祭り映画として文句なしに面白いけど、そこに至るまで個々のヒーローのドラマをおざなりにしてないのが強いなあ。影が薄いと感じるキャラがいない！ロキがハルクに問答無用でボコられるシーン好き。",
            " 『アベンジャーズ』  ★☆  地球に戻る術を無くしたはずのソーが平然と戻ってきたりキューブのせいで始めた仲違いを敵の来襲でうやむやにしていつのまにか一致団結したり大味すぎる。コールソンが自ら仲直りのきっかけになればと言うの特に寒い。",
            " 『アベンジャーズ』★★★★★",
            " 『アベンジャーズ』",
            " 『アベンジャーズ』（2012，米） ",
            " 『アベンジャーズ』  ▼5/9/17再鑑賞  【Hulu、日本語字幕】",
            " 『アベンジャーズ』マイティソーを見てないと、いきなりロキとか出て来てもわからんわな。  一応これってアイアンマンが主役なのかなぁ。内容はともかくハラドキを楽しむにはもってこいの映画。スカヨハはやっぱり素敵。",
            " 『アベンジャーズ』これはもう、どうとかではなく。映画館にいき大画面大音響で観るものです！テーマとか、メッセージなんてものは要求してはいけません(笑)。",
            " 『アベンジャーズ』ヒーロー同士の掛け合い、連携が熱い！ ド派手なアクションと、「細けぇことはいいんだよ」と言わんばかりの展開に、テンションが上がりまくる!! ただし、ヒーローの基本知識は押さえておく必要アリ。",
            " 『アベンジャーズ』「始まり」を感じられる良作です。",
            " 『アベンジャーズ』こんなに豪華な映画があっていいんでしょうか？(´^ω^｀)♡ まだぎこちなさがありつつもみんなの協力する所がたまらんす♡ 協力技とか『お前達いつの間にそんな間からに…！』みたいな感じでテンション上がります！！！",
            " 『アベンジャーズ』「日本よ、これが映画だ。」って言われてもねぇ・・・東映まんがまつりを思い出した。",
            " 『アベンジャーズ』 100点  これ以上ないほど完成されている。カットが途切れることなく、次々とヒーローがチタウリをなぎ倒していくシーンはカタルシスの極み！",
            " 『アベンジャーズ』それぞれのキャラの個性を潰さず、盛り込んでくれてるから嬉しくてしょうがない。共闘や合わせ技がイイね!!マーク・ラファロのバナー博士が可愛くて大好きだから是非彼でハルク映画撮ってほしい!!シャワルマシーンも良いｗｗ",
            " 『アベンジャーズ』良作すぎて特にコメントがない。各ヒーローのお互いを邪魔しない立ち回りが美しい。",
            " 映画『アベンジャーズ』  ヒーロー盛りだくさんの映画ですが、ちゃんと一人一人のキャラ立てや見せ場がきっちり作ってあります。アクション、テンポ言うことなしの超お祭り大作映画です。作り手がヒーローのカッコよさを信じている良作。",
            " 『アベンジャーズ』ただ、最近の映画って露骨に人が死なないよなぁ。爆発をうまくよけていく民間人が多いこと多いこと。んで、大きなものが落ちてきて、人が潰れて何人か死んじゃった、みたいな。マーズアタックとか、えぐいくらいに人死んでいくのに。",
            " 『アベンジャーズ』することもなく、ただヒーローがわいわいがやがややってるところに身を委ねれば、楽しい映画になるさ。",
            " 『アベンジャーズ』おお、前回は面白くないって言ってる。アベンジャーズ全員それぞれの作品を見てからみないとダメなんだよ、niconicoくん。そうじゃないと半減どころか三分の一も面白くない。弓引っ張ってるやつとか、女スパイに何を期待",
            " 映画『アベンジャーズ』再観賞。連携が取れていないヒーロー同士で戦う構図は格闘ゲームも思い出す。ウルトロンでもクライマックスは豪快だと感じていたが、今作のクライマックスの戦いでも敵の大きさなどは続編よりもスケール感があり、アベンジャーズの規模感を改めて思い知らされた。",
            " 『アベンジャーズ』アイアンマン、キャプテンアメリカ、ソー、ハルク、米ヒーロー達が悪と戦う！  ",
            " 今日の映画は『アベンジャーズ』いかにもという感じのハリウッド作品。スーパーヒーロー総結集。娯楽大作楽しめました。",
            " 『アベンジャーズ』全然興味わかないストーリー ",
            " 『アベンジャーズ』★★★☆☆",
            " 『アベンジャーズ』 復習観了！ 全く覚えて無かったし、コールソンはここで死んでたんだね。AoUにコールソンは出るのかな？ 早く２が観たい！（後6日） ",
            " 『アベンジャーズ』  やっぱりこの映画は最高だ。全部のキャラクターにら魅力があってそれを発見するたびにワクワクする。その中でもキャプテンアメリカが一番好き。あの早い判断力と誠実さと拳で戦って真っ正面からぶつかって行く感じがやばい。",
            " 『アベンジャーズ』",
            " 『地上波でやる映画情報6/21～6/27（関東）＋無料BS』を追加しました。今週は「アベンジャーズ」を含め２６本がタダ！ ",
            " 『アベンジャーズ』 ★☆ 最初から仲間でもない者たちが理由もなく「仲間割れ」を起こし、とくに誰とも信頼関係を築いていない脇役の死をきっかけに一致団結する…って展開。全然納得いかない。",
            " 『アベンジャーズ』本日３本目。お姉様がかっこ良すぎて抱いてっ……！",
            " 『アベンジャーズ』☆☆☆☆ お祭り騒ぎで面白かったー！キャプテンの固さとアイアンマンのゆるさがいいね。ロキの扱いの酷さもよかったよ(笑)最高のファンサービスで出来上がった作品だなぁ。",
            " 『アベンジャーズ』フェイズ1の集大成として最高のものだったと思います。これまでのマーベル作品を一気に見てきたものですから、今までのキャラの印象が強く、さらに面白く感じたのかもしれません。戦闘シーンの迫力はものすごかたです。",
            " スーパーヒーロー大集合！『アベンジャーズ』",
            " アイアンマン1.2からの鑑賞。久しぶりに一人で見ててもハハァと笑ってしまうようなテンションがあがる良作。ハルクとキャプテンアメリカを先に見てたらもっと面白かったんだろな。『アベンジャーズ』『アベンジャーズ』",
            " 『アベンジャーズ』はーーーーみんなもっちゃもっちゃ可愛かったーーーなかわるーーーい！",
            " 『アベンジャーズ』ロキが登場するところはNASAの施設らしいけど、なんて宇宙的。ヘリキャリアとかセットに力が入ってる。シールドのブラックな部分が伏線としてキャプテン・アメリカ2につながってた。核をあまりにも簡単に使うところがちょっと気になるけど、結束して戦うヒーローたちに拍手！",
            " 『アベンジャーズ』 豪華だね～。未公開シーンもカットされるには勿体無いものばかり。怒りを制御した際に言い放ったバナーのセリフには痺れた。その後、ロキちゃんボロ雑巾みたいになっちゃってｗコールソン、生きていたとのことで一安心。",
            " 『アベンジャーズ』ＤＶＤにて復習。いろいろ忘れてた。スタークとキャプテンの反発し合うところとか、スタークとハルクが天才同志で通じ合うところとか人間模様がおもしろい。ブラック・ウィドウのスピンオフやんないかな絶対面白いだろうな。",
            " 『アベンジャーズ』やや長尺で大味感あるけど、楽しんだもん勝ちのお祭り映画！！それぞれに見せ場あり、妄想したヒーロー同士の対決も用意する脚本の巧さも。名作『アイアンマン3』を経て見直すと、トニースタークの物語として切なく響く。２も楽しみ",
            " 『アベンジャーズ』★★",
            " 『アベンジャーズ』チーム・アベンジャーズは最高のチーム。集結当初の身も心もばらばらのアベンジャーズ同士の戦いも見所。アベンジャーズそれぞれが持ち味を如何なく発揮していて痛快。",
            " 『アベンジャーズ』★★★★☆ マーベル・コミックのスーパーヒーロー大集合！上手い！アメコミに明るくなくても楽しめる！このクオリティーで、日本ヒーロー（仮面ライダーや戦隊ヒーローなど）勢揃いのガチンコMOVIE大戦が観たい！",
            " 『アベンジャーズ』単純に楽しめるアクション対策。最強なのはハルクなのか！？ ★★★★☆ ",
            " ここまでのシリーズを見ずして、これだけ見てしまった過去の自分を責めたい。『アベンジャーズ』",
            " 『アベンジャーズ』初鑑賞。アメリカで受ける理由に納得。アクションの見せ方がすごい！リアルかつ、かっこいい。っていうかスタークがいい人すぎて少しためらうが笑。純粋に楽しめる中で、ちょこっと人間味を出してくれるのがマーベル、それの象徴。",
            " 『アベンジャーズ』スーパーヒーローなら、くだらないことでケンカしないでほしい。",
            " 『アベンジャーズ』思ったより全然良かったけど、次作でＸメンのメンツが絡むのは嫌かなぁ。対するDCコミックのジャスティスリーグは観たくないけど、見たら見たで楽しいのかなぁ。",
            " 『アベンジャーズ』よくできてる。全員に見せ場があり、熱い。最後に団結し大勝利するアベンジャーズに拍手喝采。最高です。90点。",
            " 『アベンジャーズ』キャプテン・アメリカってあんなキャラだったのか。とか、ハルクの人、俳優変わってね？とか、そういうのどうでも良くなるハチャメチャ感とスケールの飛び抜け感。スクリーンで観たかったなぁと思わせる快作。",
            " 『アベンジャーズ』頭を殴ればすべて解決する映画。ヒーロー全員頭に血が上るのが早い。まぁアクション映画なので細かいところには目をつむります。団結して行動するためにはまず見方に犠牲を出すというアメリカ合衆国伝統の戦争流儀を教わった",
            " 『アベンジャーズ』鑑賞。映画がこの世界と地続きであるようには感じられず、ポカーンと眺めているだけで終わった。お祭り感は十分出ていたが、それだけに中身がなく、楽しむどころか逆にいらいらしてしまった。",
            " 『アベンジャーズ』を観た。これぞポップコーンムービー！前半退屈だけど後半のアクションは楽しめた。 ★★★★☆",
            " 『アベンジャーズ』「どうせ足し算的な考えでぐちゃぐちゃなんでしょ？」つってまだ観てない人いんじゃない？おい！こら！観ろ！脚本が秀逸だぞ！",
            " 『アベンジャーズ』娯楽大作だけどやりすぎてないし、エンドロール後のショットも最高♪ヒーローとしては常人のスカーレット・ヨハンセンとジェレミー・レナーもいい味^ ^",
            " 『アベンジャーズ』冒頭は長くてだれたけど、途中から面白くなった。やっぱりアイアンマンはかっこいいいね。",
            " 『アベンジャーズ』これだけの豪華メンバーを一つの映画で見れている時点で幸せ。その上で物語が破綻してないっていうのが凄い。終盤でアベンジャーズが個々でエイリアンと戦ってる様子を1ショットで見せる場面は見事。",
            " 『アベンジャーズ』お祭り映画！って感じですね。画面の豪華さとｶﾞﾝｼｬﾝﾄﾞﾜｰｰﾝを楽しむ感じ。アイアンマンとマイティソーは先に観ておく方がいいかもしれない。キャプテンアメリカかっこいい～～！スマッシュ！",
            " 『アベンジャーズ』なんだかんだ面白かった",
            " 『アベンジャーズ』豪華メンバーでそれぞれのキャラクターが力を併せる様は圧巻。ただ、やや大味過ぎるのも食傷気味と個人的に感じた。アイアンマン３と比較したい",
            " 『アベンジャーズ』それぞれの映画も観たくなった♪ハルクとキャプテンアメリカ。意外と面白かったww",
            " 『アベンジャーズ』マーベル・コミックヒーローが集結。ワクワクが止まらなかった。仲間割れしている場合じゃないでしょ？と突っ込みを入れたくなったり（笑）アイアンマンは今作品の方が魅力的に感じた（汗）エンドクレジット後も必見☆お気に入り♪",
            " 『アベンジャーズ』  イカにもなハリウッド映画!? わかりやすいね、こういうのがストレス解消には丁度いい。",
            " 『アベンジャーズ』ちゃんと全員に見せ場があるのがすごい。そして全員かっこいい。この映画のせいでマーヴルVSカプコン3を買った。ハルク萌え。",
            " 『アベンジャーズ』",
            " 『アベンジャーズ』",
            " 『アベンジャーズ』飛行機の小さな画面で見ただけだったので、今回はもう少し大きな家のテレビ画面で鑑賞。前よりすこしストーリーが解った。",
            " 『アベンジャーズ』キャプテンアメリカが観て見たくなった。有るのかな？やっぱこういうスカっとするの好きだわ～。最後のレストランでのショットが大好き。",
            " 『アベンジャーズ』Blu-rayで観賞。お気楽に観られるかと思ったら、ストーリーちゃんとしてたなぁ。  キャラ立ちは期待通り。オレは好きだ(・∀・)",
            " 『アベンジャーズ』シリアスなシーンでも冗談みたいなことを言うのは好きだな。アイアンマンの吹き替え声優が藤原啓治さんじゃなかったらどうしようかと・・・",
            " 『アベンジャーズ』ただのお祭り映画ではなかったんですね。こんだけ詰め込んで破綻しないのが凄い。ストーリーもしっかり練られていて面白いし、ヒーロー達それぞれのキャラもしっかり立ってます。",
            " 『アベンジャーズ』登場してくるキャラクターを一切知らないで鑑賞。まぁ面白いが、元ネタがわからないので面白さ半減。元ネタをちゃんと勉強してから見た方が楽しめるかも。しかし、キャラクター達の掛け合いが感心するほど完成度は高い。",
            " 『アベンジャーズ』誰を立てるか結構難しいところだったんでしょうかね。ヒーローが多い、かつそれぞれの能力差があるので、適材適所、どこに誰を配置するとかそこらへんも難しかったのかなと。結論としては面白くない。アメコミ作品としては珍しく。",
            " 『アベンジャーズ』やっぱ、スカーレット・ヨハンソンでしょう！",
            " 『アベンジャーズ』ドキドキでした。反発しながらも助け合っていくまでの時間がちょっとかかってるかなと思ったけどでも面白かったのです。ホークアイさんがカッコイイ。エンドロール後のお楽しみはもはや恒例だね！！",
            " 『アベンジャーズ』それぞれの映画も観たくなった♪ハルクとキャプテンアメリカ。意外と面白かったww",
            " 『アベンジャーズ』みんなが団結するまでに映画の2/3が終了する。アベンジャーズは物足りなさが漂っている。ちょうど、企画発案がいいのにプロデューサーがクソで深夜枠から抜け出せないテレビ番組とよく似てる。ロキが単なる噛ませ犬になってる。",
            " 『アベンジャーズ』まるで、任天堂スマブラの様なドタバタ劇。個人的にアイアンマン以外馴染みないキャラクターだが、十分楽しめた。ちなみに空飛ぶ空母があまりにも格好良すぎる！☆4.0",
            " 『アベンジャーズ』脚本が巧みだと思います!!それぞれの個性と思考を存分に考えてある!!追い詰められたシーンほど笑えるセリフが散りばめてあったり、どこかマヌケだったりと、愛されるキャラクター達ですね!!!!",
            " 『アベンジャーズ』2回目鑑賞終了 ヒールのへたれ具合がまたよい。徹底してタイトな演出に徹しているので集中力を要する作品。分析しがいのある作品。",
            " 『アベンジャーズ』鑑賞終了 満腹です。文句ないです。",
            " 『アベンジャーズ (2012)』  マーベルヒーローが集結し地球を救うSFアクション映画｡よくここまで有名な俳優さんが集まったもんだ(汗)このメンツで面白くない訳ない！それぞれの個性も出てたしすっごい楽しめた！ジェレミー・レナーが好き！",
            " 『アベンジャーズ』 なかなさ楽しめました！ 2やりそうやなぁ〜(^^)",
            " 『アベンジャーズ』マーベル弱者の私でも楽しめました。一緒に観た５歳の息子と後半大騒ぎ！延々続くラストのマンハッタンの戦闘シーンが最高！ハルクの一撃、ぼろぼろアイアンマン、ヘリキャリアに萌え！大人が巨大バジェットで真剣に制作してステキ！",
            " 『アベンジャーズ』見終わった。個性的なキャラ達を上手くまとめられてるのは素晴らしいすな。今回は知らず知らずの内にハルク視点で見ていたように思われ。しかし〜途中噂の吹替えにしてみたけど…コレは予想以上に酷かったで…",
            " ＜アベンジャーズ＞ ",
            " 『アベンジャーズ』Ｅノートンのハルクも味だったが本作はＭラファロで大正解。これほど多様な個性を巧みにこじつけまとめ上げた力技の脚本に拍手喝采。エンドクレジット後のおまけも上質。そしてＳヨハンソン大暴れ。日本よ、これがエンターテイメントだ。",
            " 『アベンジャーズ』2D鑑賞だったけど十分満足♪コールソンのキャプテンアメリカへの心理、とってもチャーミング♪アイアン・マンがメインみたいだけど、キャプテン・アメリカの実直さも可愛かった!!でもでもやっぱりしつこいけどソー押し♡ ",
            " 『アベンジャーズ』え～今更だけど何気に見逃してたw新宿ピカデリーで今週まで1000円上映だった♪やっぱしソーは素敵!!成長したソーもやっぱしチャーミング。映画館で楽しむ映画だなぁ～と。エンド・クレジット後にもお楽しみが! ",
            " 『アベンジャーズ』 ブログを更新しました。 ",
            " 『アベンジャーズ』マイティ・ソーを軸としたストーリー。それ抜きに見せたいものを見せてくれる楽しさ。キャストも演出もとにかく豪華です。スカヨハのセクシー担当っぷりが良かった。早くも2に期待してます",
            " 『アベンジャーズ』全部のキャラが可愛すぎ！アメコミ大好きになったｗ最期のおまけもGOOD!②が待ち遠しい。チタウリってなんか名前可愛いな（笑）",
            " 『アベンジャーズ』本編は言わずもがな全員格好良すぎて涙でた。アガりまくり。前半ちょっとダルいけどその分全員集結してからのカタルシスハンパない。今お安く見られるので未見の方はぜひ",
            " 『アベンジャーズ』やっべえええ！最後にあいつ出てきた！！さいこおおおおお！！フオオオォォォ！！！・・・早くも2に超絶期待",
            " ",
            " ",
            " ",
            " 『アベンジャーズ』内容は忘れたけど、３回見たから楽しかったんだろう！",
            " 『アベンジャーズ』世界観の元となってるソーが私には合わなかったので，ストーリーはイマイチ．でも，キャラクターものとしては楽しめた．正直見せ場が少なくて予告がすべてな気もしましたが，人数が多いから仕方がない気も．スカーレットが良かった．",
            " 『アベンジャーズ』全員にキター！っていう見せ場があって霞むキャラが居ない。画面登場頻度まで等しいだけでなく、皆の個性をしっかり活かした輝かせ方。よくぞここまでまとめられるもんだ！ソーかあいい。社長セクスィー。ハルク最強。キャプテン巨乳。",
            " 『アベンジャーズ』S・ヨハンソンをいたぶるのがイェジー・スコリモフスキー、墜落したハルクに声を掛けたのが・ディーン・スタントン。ヒーロー大集合。中弛みはあるが、最後はピリッと締めていて、感心。",
            " 『アベンジャーズ』まさかのハルク無双！実写なのに驚く程漫画的表現でそれなのに妙に違和感がない。突っ込み処満載だけど娯楽映画としてたっぷり楽しめます。アイアンマンのテーマ曲かっこいい！ロバートダウニーJr. はいいね！脚本も中々まとまってた",
            " 『アベンジャーズ』鑑賞。楽しめる爽快アクション。キャラが多い割にはまとまっていました。アイアンマンは万能ですな。さすが天才。 ",
            " 映画】そう言えば、アベンジャーズ見てた。○。難しいことを考えずにみた。神・超人・訓練された人、飛べる・飛べないというそれぞれの特徴をうまく活かしていたなとは思った。ソーの世界にアイアンマンを連れてきたという感じ。 ",
            " 『アベンジャーズ』ヒーロー大集合のワクワク感。考えるより楽しむ映画なので細かい事を言うのはヤボだと思います。テンポもアクションも贅沢な出来。欠点は各作品を観ていないと把握が大変。",
            " 『アベンジャーズ』夏の大スペシャル番組的な映画。ヒーロー大集合という言葉にわくわくできるなら楽しめる。 スタッフロール後の映像には爆笑。途中で席を立つのはもったいないと思います。",
            " 『アベンジャーズ』観てきた♪面白かったぁ!!テンポのいいアクションと迫力ある映像に大満足でした★最初はヒーロー集結とか大丈夫なの？って感じだったけど…うまくまとまるもんだね(笑)もう一回観てもいいな♪そしてロバートダウニーJr.素敵♪",
            " 『アベンジャーズ』を観た。前半の皆がバラバラで中々纏まらない部分が長過ぎて少しウンザリした。そういうのはいいからヒーロー達がこれでもかっ！これでもかっ！って程格好いいシーンを沢山観たいぜ！ 【唯の人間のホークアイが1番好き:☆☆☆】",
            " 『アベンジャーズ』を鑑賞。各々のヒーローの見せ場もあり、凝縮されつつも面白い。CGもカッコいい。ヒーロー沢山なのに、悪役ほぼロキだけなので、図式としては悪役物足りないけど。今回は、序章という感じかな。エンドロール最後のシーンは見逃せない！",
            " 『アベンジャーズ』楽しかった。とにかくクリヘムがやっぱいいなあ。社長の台詞好き。吹き替えだったのが悔やまれる。竹中さんの声だけでばんばん顔が浮かんできちゃってサミュエルの存在感が薄れた～。でもこれが映画だーとか言われるとちょっと困る。",
            " 『アベンジャーズ』キャプテンアメリカとアイアンマン1と２とインクレディブルハルクとマイティソーを復習して、アベンジャーズ2回目。ディテールまで更に楽しめて最高。タイトルの時点で既に鳥肌。やーん、もう一回観たいよう。",
            " 『アベンジャーズ』二回目も、満足、楽しかった。やっぱり前半のダラダラ感は気になるけど、中盤以降で全部持ってかれてしまった。あー最高。ロキたんに萌えたｗ ",
            " 『アベンジャーズ』やっとみた。あの～兄弟喧嘩は、地球でやらないで、よその世界でやってくださいな。",
            " 『アベンジャーズ』おもしれー",
            " 9/11@ユナイテッド•シネマとしまえん    『アベンジャーズ』IMAX3D    ",
            " 『アベンジャーズ』ヒーローたちそれぞれに活躍の場がちゃんと設けられてて面白かった。個人的にナタ姉さんがかっこよかった。字幕吹き替え両方を観たけど竹中直人は吹き替えじゃなく本人が出演してもいいくらいピッタリだと思う（笑）",
            " 『アベンジャーズ』感想。コミックは全く読んでなく、単体物も「アイアンマン」しか見ていない状態で鑑賞。前半のメンバー集めはやや退屈ながら、それぞれのヒーローの特性や成り立ちを上手く見せることが出来ていた。中盤以降はアがりっぱなしで超最高！",
            " 『アベンジャーズ』「最高でした♪♪♪」あのシーンのここがとかも言えるけど、この言葉がぴったりな映画！！最高なんだから、細かいことは気にしない！１つだけ言うなら、エンドロール後の食事ｗｗｗあの雰囲気だせるのは間違いなくスター達だからだ（笑！",
            " 『アベンジャーズ』鑑賞。前半部は正直退屈だったけど、ラスト30～40分くらい？は最高！良かった！スカっとしました！正直内容うんぬんよりも、初IMAX3Dの凄さに感動しちゃった！IMAXで観られるものはIMAXで観なきゃだなこりゃ！",
            " 『アベンジャーズ』ヒーロー大集合でお約束展開だろうから途中飽きるかな・・と思いきや意外と最後まで楽しめたので良かった。アクション好き、チーム物好き、スペクタクルな映像大好き！な人にお薦め。ただし二作目作るとなるとどうかしら( -ω-)✧",
            " 『アベンジャーズ』前半はややグダったけれど、ヒーロー達がちゃんと動き始めてからはみるみる面白くなりました。どのキャラもかっこよかったけどやっぱり一番活躍してたのはアイアンマンでしたね。深く考えず、シンプルに楽しむ映画。",
            " 『アベンジャーズ』三回目。IMAX3D鑑賞！有言実行！達成感(^-^) ",
            " 『アベンジャーズ』楽しかった。まさにWWE。敵味方入り乱れての大乱闘な展開にアメリカ的ご都合主義の安心感満点な予定調和。でもそれでいい。プロレスだから。アクションの連続だし映像も見飽きない。吹替の竹中直人が気になったくらいでスッキリ",
            " 『アベンジャーズ』 観て来た。『アイアンマン１』しか観てないけど充分楽しかった♪ソーあたりを観てればもっと面白かったかな。ハルク最強だしアイアンマンが一番かっこいい…けど、皆それぞれバランスよく魅力的に配置してて立派。 ",
            " 洋弓部員視点の『アベンジャーズ』（てかホークアイ）。サイト、スタビライザー、プランジャー、クリッカー等の装備皆無、押し手が縦グリップ、アンカーに全く入ってないし引き込み過ぎ、かつ早撃ちなのに当たるホークアイは天才。",
            " 『アベンジャーズ』ダウニーJrのおっさん臭が好きなんだけど、この映画は面白くなかった。世界中で大ヒットとか嘘じゃないかと思いまする。しかしスカーレット・ヨハンソン ムチムチやなぁ。ちょっと要らん子ですｗ",
            " 『アベンジャーズ』ずっと楽しみにしてた映画だったが、アイアンマン3と言っても過言ではないくらいにアイアンマン中心のストーリーにちょっとげんなり。娯楽映画としては良。アイアンマン3としても良。がしかしアベンジャーズとしては低",
            " 『アベンジャーズ』エンドロール後のオマケだけですごく幸せな気持ちで劇場を出れました。はああー幸せ。",
            " 『アベンジャーズ』思ったよりも3D効果は少なめだったんだけど、3Dよりも各キャラクターの活躍ばかり注目していたせいかあまり気にならなかった（笑） スカーレット・ヨハンソンのお尻具合など、よく分かってんじゃねえか！というナイスカット多し。",
            " 『アベンジャーズ』これぞお祭り映画！待ちわびたファンへのボーナスステージと化しているので、関連シリーズ未見の人には響かなそう。でも割り切ってていいと思うんだよね。こういうのは宣伝の問題になると思う。ということで間違いなく最強の映画でした。",
            " 『アベンジャーズ』/とにかくもうお祭り感ハンパないよ！「こんだけ主役が集まれば、面白くないわけないじゃん！」って思ってたけど、各キャラにちゃんと見せ場があって、バランスもスゴくいい。最高でした！",
            " 『アベンジャーズ』残念ながら期待するほどの感じではなかった('_')3D的にはどうかなぁ！アイアンマンだけはシリーズ化たくさん見たいけど、。 その他は、おもろかったら見るわ～アベンジャーズ続編には期待してるぞ^_^;",
            " まあ、世界のために戦ってくれている人に感謝する映画ということで。  ★★★★★★☆☆☆☆  The Avengers（アベンジャーズ）  ",
            " これだけのスタメンを揃えたのは凄いけど、予想通り、良さを殺し合っちゃってたわ。  単純に映像だけ見ても、Transformersとかの方が驚きがあったなあ。  ",
            " The Avengers（アベンジャーズ）  つまんなかった。  ",
            " 『アベンジャーズ』ＴＯＨＯ系３Ｄで観ました。アトラクション感覚で楽しめた～。そしてまさかのハルク最強設定！神より強いとは！エンドクレジットまで席を立たないこと。そして打ち上げの会場は初見の店は選んじゃダメ！！",
            " 『アベンジャーズ』3Dで観賞。アトラクションと思えばこれはこれで楽しめるが、戦闘と戦闘の繋ぎが怠いのだ。そもそもストーリーが二番煎じ三番煎じでつまらんっ。「だからプロメテウスしようと言ったのだっ」と観に行った友人と激しく殴りあったのだ。",
            " 『アベンジャーズ』主役級ヒーロー6人の活躍を、チームとしても映画としても、散漫にならずに最後まで見せ場てんこ盛りに描く 稀な作品。ロキくんの中2病に愛しさを感じ、チーム一最強のハルク無双に興奮し、熱くて、笑えて、最高の143分！",
            " 『アベンジャーズ』脚本にいくつか？な所はあるが大きな破綻はなく、大作らしい怒濤の展開にまあ満足できる。ヒーローたちそれぞれのキャラクターも描き分けられているし、それぞれの見せ場もある。ただ、1+1=1.5ぐらいで想定を超える驚きはない。",
            " 『アベンジャーズ』は、ほぼ全員が活躍していて楽しい作品でしたな。終盤のＮＹ対決シーンはあがり方がすばらしく、めちゃ力んでいた。ロキが最高やった。ハルクが、アイアンマンが、キャプテン・アメリカが（ｒｙ、とにかく感動。",
            " ",
            " 『アベンジャーズ』 ＠ tohoシネマズ六本木♪もうね、自分がアイアンマンになったつもりで一緒に戦ってたw オレの背中は任せた的なシーンはグッときて胸熱だし、これに続く2とか楽しみだ(>_<)テンション上がるわ～↑",
            " 『アベンジャーズ』そうか、ハルクが１番強いということかww個人的にスカーレット・ヨハンソン演じるブラックウィドウがお気に入りです☆ ってかこうなったら滅茶苦茶なことになるまで、スーパーマンやらいろんなヒーロー出して続編作ってほしいな。",
            " 『アベンジャーズ』ハルクの迫力、アイアンマンのスーツ装着、そして打ち上げ。この３つが見所です。",
            " 『アベンジャーズ』という名のMARVELまつり観てきた(^o^)万歳！ええ～もう終わるのかよ！あと12時間ぐらい闘ってくれてもいいよずっと観てっからー！っていう感じでごちそうさまでした",
            " 『アベンジャーズ』どうも人気があるようなので、観に行って来た。アイアンマンに興味が湧いた、あとホークアイね。矢が次々出るという。最近3D映画なのに3Dの意味がない作品ばかり見ていたので今日はスッとしたな。最後のパーティーシーンが笑える。",
            " 『アベンジャーズ』ヒーロー大集合というやたらとゴージャスでテンションが上がる作品。マイティ・ソーしかみたことなかったから、個々を元々好きなファンに比べるといろいろ楽しみきれていないんだろうけど、派手で面白かった。",
            " 『アベンジャーズ』それなりにおもしろい。落ちながら装着していくアイアンマンはなかなかよい。",
            " 『アベンジャーズ』うーん。私はいまいちだったかも・・・。",
            " 『アベンジャーズ』3D吹替版観た！評判通り宮迫のホークアイ良かったよ！というかアイアンマンとブラックウィドウ以外は吹替でも全然OK♪ただ吹替だとセリフの面白さが半減しちゃうのが残念↓でも吹替なので映像をゆっくり見られたのは良かったよ☆",
            " 『アベンジャーズ』wald9-midnight。予習なしでも面白い。トランスフォーマー３がなければ、とんでもない映画だったろうに。",
            " 『アベンジャーズ』オールスター大集合ということは強さの補正が問題となるはずだが、そんなのはお構いなしにそれぞれのヒーローの見せ場があればそれでオッケーだぜ！街が豪快にぶっ壊れて、それ以上にヒーローたちが盛大に暴れてくれるから文句なしだぜ！",
            " 『アベンジャーズ』この映画ラスボスがいない！マーベルコミック実写化映画という体のアベンジャーズの予告を何本も観せられてきて、本作も『アベンジャーズ』という映画の壮大な予告に過ぎなかったという衝撃、そしてもういいよ感。食傷気味。",
            " 『アベンジャーズ』今、レイトショーで３D版観て来ました。爽快感を味わえる作品。ストーリーはペラペラだがヒーローたちが戦う意味の説得力は見事。ハルクの強さが半端ない。アイアンマンが主役。ブラック・ウィドウがチャーミング。89点",
            " 『アベンジャーズ』を鑑賞。ヒーローがいっぱいや！  しかし、力の差があるから、どうなるんかと思たけど以外に能力の差ってないなあf^_^;)まあ、映画やしな。リーダーは、キャプテンなんやね。まあ、1番まともか、ある意味f^_^;)",
            " ＜アベンジャーズ＞ロキが可愛い♪ よく見るとたれ目だし、神様扮装はトナカイさんだし。でも、こーいう幼児脳が分不相応な権力を手に入れるパターンが現実社会では一番怖いんだよな。いや、もっと怖いのはアベンジャーズを意のままに操れるニックか^^;",
            " 『アベンジャーズ』普通に面白かった。力の差がありすぎるから心配だったけど、それぞれのキャラに見せ場がちゃんとあってよかった！ブラック・ウィドウかっこよすぎる。ハルクなめてたわ。まあなんだかんだ、アイアンマンだけどね。",
            " アベンジャーズ：これは良かった！本当にお祭り騒ぎみたい！♪アイアンマンしか知らなかったけど、他のキャラも皆かっこよくて、これは他の映画見たいなあって、ニヤッとする。RDJが好きだったので、その活躍には文句なし！かっこよかったああああVvv",
            " 『アベンジャーズ』いやあ、楽しかったねえ。お祭りだね。後半の盛り上がりと、カメラワーク、派手！ わざわざ実家に帰ったついでに、IMAXで観たった。",
            " 『アベンジャーズ』IMAX3D版。終盤、一番の盛り上がり所となるNYでの戦闘。これが始まってからはもうまさにIMAXで観るべき映像だと思った。空中戦や動きの大きいシーンは最高。まあ、どの上映環境で観てもこの作品は最高なんだけどね。",
            " 『アベンジャーズ』日本で言うと、ゴレンジャーシリーズに仮面ライダーとウルトラマンと赤影とかが出てくる映画。こういうのをお金をかけて本気でつくるハリウッドってユーモアがあっていいねと思う。子供と一緒に大笑いして楽しんだ。",
            " 『アベンジャーズ』「今作のスカヨハは今イチかわいくない」とのレビューが散見され不安だったが、私には杞憂だった。さりげないプリ尻サービスカット有り。薄化粧のパルトローもチャーミング。副司令官役のコビー・スマルダーズさんもけっこういける。",
            " 『アベンジャーズ』アイアンマンとアメリカしか見てなくてもかなり楽しかった!! 疾走感が抜群なのだ。上映時間が143分だと知って驚いた。スラムダンクの「翔陽戦後のロッカルーム」とバトルシップの「チキンブリトー」の両方が楽しめるオマケ付き!!",
            " 『アベンジャーズ』マーベル事務所のオールスター感謝祭です。ファミコンジャンプ的なドリームチーム感を楽しむための映画なので、それぞれのキャラクターの映画を観てから観るとより一層この祭を楽しめます。理屈抜きにスーパーヒーローが揃うとアガる！",
            " 『アベンジャーズ』「日本よ、これが（マーベル・コミック原作でマーベル・スタジオズ製作のヒーローがいっぱい出てる最強アメコミ）映画だ。」また見たい。",
            " 『アベンジャーズ』観て来た。アメコミに１ミリも興味がないので誰が何なのかサッパリで前半は退屈だった。後半に入ってちょっとは見れたけど所詮は興味のない作品なので金払ってまで見る価値は無かった。",
            " 『アベンジャーズ』浦和のIMAX版を鑑賞。この夏、いや今年一番アガった映画♪───Ｏ（≧∇≦）Ｏ────♪この祭りの開催される今の年代に生きてて心から良かったと思えた‼",
            " 『アベンジャーズ』IMAX3D鑑賞。すんげえ楽しかった。アガりっぱなしだった。みんなかっこよすぎて泣きそうでした。みんなで「フォーーー！！」とか言いながら観たい映画。 ",
            " 『アベンジャーズ』娯楽て感じ 良かった ハルクが美味しすぎて笑った 各キャラ見せ場あったし程よくギャグもあってエンターテイメントだった 終盤の各キャラの活躍をワンカットで見せる映像とかすごい良かった",
            " なかなか面白かった。「日本よ、これが映画」というのはアレだがｗ。中盤から面白くなったかな。エンドロールが格好良い。",
            " 『アベンジャーズ』アメコミ好きなのでそりゃあ楽しかった。細かいこと抜きに豪快に！デコボコのチームがまとまっていく感がいいですね(´∀｀○)",
            " 『アベンジャーズ』歴史的な興行収入になるようなすごい映画かというと、正直そこまでは、と思うけど、良く楽しめる娯楽作品に仕上がっているのは確か。各キャラをよく活かしている。次作ではスパイダーマンを。DCコミック版ジャスティスリーグも観たい。",
            " 『アベンジャーズ』お祭り映画だけに笑いをとるところがいくつもあって楽しかった。後半のアクション最高!!意外とハルクがカッコよかったことにも満足!!",
            " 「アベンジャーズ」楽しかった！個性豊かなヒーローたちをどうまとめるのか心配でしたが、それぞれに見せ場があり、それでいて何気にアイアンマンが中心だったりする上手い演出でした。クライマックスのアクションシーンも飽きること無く面白く観れました☆",
            " 『アベンジャーズ』面白かったというよりは楽しかった～のほうがぴったりくるぐらいの臨場感！ナタリー・ポートマンが見れなかったのが残念～馴染みのなかったキャプテン・アメリカとスカヨハ達も頑張ってたp(^_^)q ",
            " 『アベンジャーズ』楽しかったぁ‼ もう、メンツ観てるだけで嬉しくて、全員が力合わせて戦うトコなんか胸アツ、ストーリーがどうとか全く問題なかったw ソーのお兄ちゃんぷり好きwキャプテンは本当にキャプテンだし、社長はオイシイとこ持ってくよねw",
            " 『アベンジャーズ』3D字幕IMAX鑑賞。拳銃や矢で倒せる弱すぎる敵の雑兵。ロキ以外は通常兵器で十分撃退できるのでは？お約束事のように母艦がやられると一斉に機能停止する侵略者たち。エンドロール後のシーンが一番面白かった。暇つぶしにどうぞ。",
            " 『アベンジャーズ』二回目。3D字幕。母と。やっぱりホークアイはズルイ♡矢の補充、担当しますけど♪最後まで座ってない方は多くて、何人か戻ってきたのはスタッフさんが声かけたりしてるのかな？次はIMAXで観るよ！ ",
            " 映画一行批評『アベンジャーズ』他愛ないオールスター賑やかしムービーと言ってしまえばそれまでだが、なんかもうラストカットの彼らで全て許せてしまう。マーベルヒーローこそ正に「可愛いは正義」の体現なのだ。",
            " 『アベンジャーズ』面白かったけど、どうしてエンドロール後にオマケ付けるんだろ そういうのってDVDの特典にでもしてくれよ ",
            " 『アベンジャーズ』 ／ ヒーローが集う爽快アクション映画。時間が経つのを忘れさせてくれた。個人的には、ヒーロー同士のド突き合いが観ていて最も昂った。己の過去を顧みてトニーを責めたり気づかったりするキャップが良かった。",
            " 『アベンジャーズ』観た！アベンジャーズvsローカスト最高！！",
            " 『アベンジャーズ』を観た。正直もう一回観ていろいろ細部を確認したいけど、今までのシリーズも観直さないといけないのが悩みどころ。観る前はハルクをどうやって仲間にしたのか謎だったけど、そこら辺は適当に処理された感もなくはない。",
            " 『アベンジャーズ』この映画でエンドロール途中で帰っちゃう人って？  マーベルのシリーズ観たことないの？  そんなに忙しいの？  それともただのバカ？ ",
            " 『アベンジャーズ』キャラクター同士の組み合わせによって生まれる反応が面白すぎる。もうロキはこの先どう出て来てもネタキャラにしか観れない。何度も言うけどハルク最高。",
            " 『アベンジャーズ』もう、やりたい放題ねw好きよwww細かいとこで元の作品知らないとアレかなぁと思うけど、そういったこと気にせずに、単純に楽しむのも有かもね。メインはやっぱアイアンマンな印象ではあるな。しかし、スカヨハが好きだ!!←本命w",
            " 『アベンジャーズ』見てきました！どっかんどっかん派手にやってくれたので、大変楽しく見られました。各映画の小ネタとか伏線とかわかるのが多くてとりあえず予習しててよかったです。個人的に一番好きだったのはロキ役のトム・ヒドルストンの笑顔もろもろ",
            " 『アベンジャーズ』この映画ヒーロー大勢出てるけど“強さ”のバランスが難しいと思う  ハルク強すぎじゃね？ ",
            " 『アベンジャーズ』この映画みんな観てるよねそしてみんな絶賛だよね もちろん！オレも観ました！十分いや、十二分に楽しみました！  超人大勢出てたけどやっぱ「スカーレット・ヨハ ンソン」が一番輝いてたねー ",
            " 『アベンジャーズ』トム・ヒドルストンさん、絶妙な表情の演技があまりにも素敵。いやもちろん他のキャストさんも上手いんだけど、ロキは特にそーいう部分重要な役だから際立って見えるんだよね。この作品細かいとこほめ出したらキリ無いよっ！！",
            " 『アベンジャーズ』吹き替え版。トニー、スティーブ、ソー、ロキは個別作からの続投。完璧、文句無し。竹中さんの長官、最高。宮迫さんのバートン、かっこいい。米倉さんは・・・ま、ちょっと棒かなーｗもともと期待してなかったけどさ。",
            " 『アベンジャーズ』IMAXで鑑賞。チーム内に神がいるのに特殊能力のないホークアイとブラック・ウィドウは要るんだろうか？と思っていたが、要りました（役割分担）。そこらあたりの設定が良くできておる。ハルク鬼強。",
            " 『アベンジャーズ』これぞエンターティメント！ツッコミとかは無粋！お祭り映画なんだからポップコーン片手に目の前の大スクリーンに映るヒーローの活躍に酔いしれるべき！IMAXだとド迫力の大音響だからよりベネ！後、エンドロールで席を立たないこと。",
            " ",
            " 『アベンジャーズ』観た、最高！仲間割れ、兄弟喧嘩でストレスを溜めるだけ溜めての決戦は最高！カメラが縦横無尽に移動する爽快感とあのボリューム、CGを最高に活かした映画史上最高の戦闘シーンかと。特にヒルが最高に恰好いい、もっと活躍みたかった。",
            " 『アベンジャーズ』☆☆☆+．戦闘シーンはバトルシップ並にアガるがアメコミ知らんので「ま，いんじゃネ」とぼんやりな感想に．メンバー紹介＆加入描写で序盤の比率が高くかつ推進力が削がれてる．キャッチフレーズ通り映画館（特にIMAX）向きではある",
            " 『アベンジャーズ』たしかにトランスフォーマーDSMの戦闘思い出した。そのあとにダークナイトライジング観たせいか、帰りの友人との話題は完全にライジングの話で持ちきりだった。",
            " 『アベンジャーズ』期待していたマーベル・コミックヒーローたちの、メガ盛り全部のせディナーを出されて夏バテで消化不良感も残りつつ、空前のNY市街戦のスピード感etc...しっかり美味しく堪能させて頂きました。コリャ、子供たちには堪らんなw",
            " 「アベンジャーズ -THE AVENGERS-」を観てきました ネタバレ超少なめ ",
            " 『アベンジャーズ』＼(^o^)／オワタ‼  Break・The sky・Hazard",
            " 『アベンジャーズ』最後は、敵ボスキャラがリベンジとアベンジャーズが出てきて、次回作をにおわせるエンドロールだったけど全2作か全3作か気になるところ。次作そのままボスキャラと対決するのか、今回のように手先を使って地球征服してくるのか？",
            " 『アベンジャーズ』豪華で圧巻の映像。IMAX3Dも全編フルスクリーン。ただ、メンバー集合までがちょっと長くて間延びしてるかな。あとそれぞれのパワーバランスが苦労したみたいで平均的なキャラクターにせざるを得なかったか。",
            " 『アベンジャーズ』ダークナイトライジングに引き続きIMAXで鑑賞。この作品の一番関与してるマイティ・ソーは未鑑賞。マーヴェルのアメコミヒーロー総登場のチーム戦ムービー。",
            " 『アベンジャーズ』予告で見るような市街地でのアクションシーンは流石の楽しさ！見せ場は各々作ってあっていいけど各作品を見ずに素直に楽しめるのかは疑問。技術的には当たり前なんだろうけど過去最高のハルクが見れる！だからこそ、、、ノートン頼むよ！",
            " 『アベンジャーズ』最高。かっこよすぎて泣けた。ただ、グウィネス・パルトローもちゃんと出てるんだから、お前も出ろよ、エドワード・ノートン！と一言言いたい。あとやっぱアイアンマンのスピード感は映画史上最高の爽快感だなと再認識。",
            " 『アベンジャーズ』をたかがヒーロー映画ではない秀作でした。今年の夏はアメイジング・スパイダーマン、ダークナイトライジング、アベンジャーズとアメコミ実写化作品のレベルが高かったな。",
            " 『アベンジャーズ』日本公開によって東映のヒーロープログラムピクチャーやテレビ局の漫画実写化映画は比べられるので大変。ちびっ子は予算、CG技術等の差は目を瞑ってくれるけど、お父さんはアベンジャーズを見てしまうと日本産は辛いだろう。",
            " 『ダークナイト・ライジング』が陰とすれば『アベンジャーズ』は陽。僕はどっちも好き。",
            " 『アベンジャーズ』は中盤のダレ場があるから後半のスペクタクルが生きてくる。洋画慣れしていない観客には不必要な場面に感じたかもしれない。「アベンジャーズ」は単純なようでいて意外と話を練り上げています。",
            " ネットで「アベンジャーズ」中盤で退屈したという感想を幾つか見たけど、あれは個性が強いヒーロー達が結集する為にストーリー上必要なダレ場。僕は苦痛ではなかった。",
            " 『アベンジャーズ』最強ヒーロー大集結！楽しかった～(^｡^♪ ド派手アクション大迫力！CG豪快、お祭り騒ぎ♪♪ホークアイ、カッコいいー(*^^*)",
            " 『アベンジャーズ』観賞 大雑把なんだけど迫力があって、個々のヒーローのキャラがはっきりしてるから楽しめる。所々で笑わかしてくれたり。アイアンマンが美味しいトコ取りなような。でもみんな魅力的。映画館でワイワイみる作品。",
            " 『アベンジャーズ』 ",
            " 『アベンジャーズ』 ",
            " 『アベンジャーズ』 ",
            " 『アベンジャーズ』ハリウッド版オールヒーロー対極悪集団大決戦！なかなか息の合わないヒーロー達にやきもきし、敵の怒涛の攻撃の圧倒され、手に汗握る１４３分。劇場の大きなスクリーンで大決戦場面を観れば、大興奮間違いなしの必見作品です！",
            " 『アベンジャーズ』(続) イケメン祭りの映画だけど、トム・ヒドルストンは本当にモテそう。憂いを含んだ目、高貴さに女性は参っちゃうのでは。 ",
            " 『アベンジャーズ』３D字幕版鑑賞。ツッコミどころ満載なストーリーだけど、この映画は素直にヒーロー達の勇姿をお祭り気分で味わえば良いのかなと思う。私的にはロバート・ダウニーJr. 見てるだけで十分なんですが。 ",
            " 『アベンジャーズ』を観る。意味解んない「マイティソー」や「キャプテンアメリカ」はこの為だったのか!!と納得のてんこ盛り作品でした。洋画は字幕主義だが、これは吹き替え推奨か？！",
            " 『アベンジャーズ』面白かった♪ 各ヒーローの映画も見ていればさらに面白いと感じるはずですｗ 劇中の約束が最後のおちに使われてたのが少し笑えました♪ アイアンマン3の予告がチラッとでてるし来年のGWが楽しみな人もでてきてますよｗきっと",
            " 『アベンジャーズ』楽しみましょう。2までにキャプテンの超絶アップグレードに期待。",
            " 『アベンジャーズ』これぞ映画だ。大興奮。ヒーロー一人一人の魅力と活躍がしっかりと描かれていてもうたまらんかった！一番良かったシーンはやっぱ最後の最後のアレでしょう。 ",
            " 『アベンジャーズ』。まあ、マーベルの夏祭だと思って、大らかな気持ちで見ると丁度いい感じ。色々ツッコミどころは満載ですが、なんだかんだで、ロバート・ダウニー・Jr（アイアンマン）が断トツで魅力的に思うのは、俺だけか？ ",
            " 『アベンジャーズ』各キャラの個性が片寄りなく魅力的に描かれ悪役ロキすらもその悪童っぷりがなぜか愛しくさえ感じました。アクション映画らしいド派手シーンも見応え充分!シリーズ作未見の友逹も超楽しんでた。これが映画だ! ね! ",
            " 『アベンジャーズ』今日映画館で見たのはこれ(*^^*)とにかくハルクがいい！大好きっ！！昔見た超人ハルクシリーズは友達とネタにしてよく笑ったけど今のハルクはもっとめっちゃめちゃ強いのね♪エンドロール終わるまで帰っちゃダメ。",
            " 新宿ピカデリーで『アベンジャーズ』を鑑賞。お祭り映画ということですね。正直ちょっとびっくりした。このレベルのアクションと話でこんなヒットするなんて。最初の2時間ぐらいつらいし。一番最後の映像が一番おもしろかった。",
            " 『アベンジャーズ』IMAX鑑賞。過去シリーズ作品は見たことありませんでしたが、楽しく見られました。IMAXの金額は高く感じられました。トランスフォーマーとかバトルシップみたいなバリバリどっかーん映画でした。アメリカ的でよろしいと思います。",
            " 『アベンジャーズ』アイアンマンもキャプテン・アメリカもマイティ・ソーも観たことないけど楽しめた。これは大きなスクリーンで３Dで観て正解。スカーレット・ヨハンソンは予想以上のアクションだったけどやっぱキャット・ウーマンに軍配が^^",
            " 『アベンジャーズ』・・・☆☆☆★。まぁ、楽しめた。個々の作品を観ておけばよかった…。",
            " 【アベンジャーズ】鑑賞。ヒーロー達が個性そのまま見せてくれ、一筋縄でいかないストーリーもなかなかアメリカらしくて、面白いなと感じた。マーヴェル・コミック ファン驚喜のお裾分けを頂いた感じ。エンドロールの後まで十分に楽しめたよ。 ",
            " 『アベンジャーズ』面白い。アガる。たしかに「テレビ映画」とは違うな。",
            " 『アベンジャーズ』すべてのヒーローに見せ場とさりげなく感動を誘ういいセリフが用意されていて実に見事。自分的にはスカージョのヒップが最高でやんした。",
            " 『アベンジャーズ』最後の最後が一番のツボでした（笑）あのシーンは最高。",
            " 『アベンジャーズ』スカーレット・ヨハンソンが、予想を遥かに越えた活躍をしてたので満足です。あとサミュエルの右腕のような女性も良かった。←結局お姉ちゃん萌え",
            " 『アベンジャーズ』でも肝心の敵役がパッとしないため、なんだか微妙な印象になったのも事実。ヒーロー軍がトランスフォーマーと戦ってるようにしか見えないんだよね。",
            " これが映画だ！『アベンジャーズ』観てきた。うん、面白かった。燃えるところは燃えたし、キャラそれぞれを魅力的に描けてたし、一番不安だった特殊能力のない人間２人もちゃんと活躍してた。",
            " 「アベンジャーズ」大好きなヒーローがみーんな揃っちゃいました！って、やっぱり上がるですね。市街地で6人が見得を切ってカメラがグルッて回るとこ、予告でさんざんみたけどかっこよかったー！個人的には圧倒的パワーファイターのハルク萌えで。★★★☆",
            " ソーは、事件を起こす敵が弟ロキとあって単独作より若干シリアス。ロキは何とも言えないコスイ感が絶妙！しかしアレだ、今作での注目キャラはエージェント・コールソンだな、ここまでアッチコッチにチョコチョコ顔を出してた彼が本格的に大活躍だ！",
            " もちろんハルク以外のキャラもちゃんと活躍するぞ！鉄社長は今回も安定したKYっぷり、ペッパー・ポッツの客演で見事なリア充っぷりも披露。キャップは事実上の主役といってもいいかな、融通のきかないクソ真面目な仕切り屋のタイツ野郎w",
            " 今回オレ的には、やっぱハルクだな。今までの映画での微妙な物足りない感が『アベンジャーズ』で埋められた！",
            " 『アベンジャーズ』鑑賞。所謂ポップコーン・ムービーな訳だけど、すごく良く出来ていた。単独主演作品を持つキャラクターを達キッチリ捌いて、しっかり各々の見せ場を用意する手腕はお見事！ダレ無し全速力の2時間半。",
            " 『アベンジャーズ』ダークナイト・ライジングを観た後だったからかもしれないけど、期待通りの突き抜けたバカっぷりが心地良かったなぁ(^^♪緑の人、強すぎだろう^^;エンドロール後のお楽しみも良かったなぁ(^^♪",
            " 『アベンジャーズ』見てきました。「これが映画だ！」＝「映画だからこまけぇこたぁいいんだよ!!」という意味でした。アイアンマン３楽しみw",
            " 『アベンジャーズ』鑑賞。意外にもホークアイがカッコイイ。全体的にアクションシーンは良かった。ただ脚本がちょっとね。。",
            " 『アベンジャーズ』世界的ヒットの理由が理解できた。ヒーローへのリスペクトが満ちていて、コアなファンはもちろん、キャラを知らない観客へも配慮しているバランス感覚が見事。",
            " 『アベンジャーズ』とりあえずすげー楽しかったよ！お祭り映画だから単純に楽しめば良いんだと思う！大好きなアイアンマンとハルクの絡みとか泣いたわ…",
            " 『アベンジャーズ』コミックではクロスオーバー！で集合していたアベンジャーズ。目的を持つアッセンブル！で集合する処も、言葉の響き含め魂がこもっていて素敵だ。J・ウェドン監督が率いるチームワークが成せる大技が、華麗且つド派手に決まった！",
            " 『アベンジャーズ』過去作品を観てるとより楽しみが深まる台詞や会話や行動。別の軌跡を描いていた者達に１つの大きな流れが生まれ、展開される３６０度アクション。惜しげなく畳み掛けられる観たかったヒーローの連続技と観た事もないヒーロー達の合せ技。",
            " 『アベンジャーズ』激しくやってるのに眠くなる。寝ていて見逃しても大差ない。解っていたけど面白くないとは言わないけれどただ大作というだけ。喜怒哀楽や起承転結に欠けるし観終わってからは何も残らないというところかな。でも悪くはないけど。",
            " 『アベンジャーズ』観た。大安定の面白さ。ホークアイかっこ良すぎるし、キャプアメがリーダーシップ発揮し出すところから燃える燃える。ロキはもう萌えキャラ化しつつあるね。2の敵、あいつギャラクタス並に勝つの大変やと思うけどどうすんの…魔法…",
            " 『アベンジャーズ』前半話がモタついて若干飽きるけど後半はそれを一気に解消する爆発力。お祭映画でいいのではないでしょうか。楽しめる。背景知るためにわざわざ過去の作品をDVDで見直す必要もないと思う。サイトチェックで十分。",
            " 『アベンジャーズ』油物たらふく食べさせられた感じ☆《これが、アメリカンだ！》って、言われたら、そうですか。としか言えないような内容。各自に、それなりに焦点をあてながら話が進んで行く脚本は、好感を持てました。やはり、２もありますか。",
            " 『アベンジャーズ』頭空っぽでワッショーイと楽しめました。マーベル夏祭り映画。雑魚敵弱過ぎ？物量感、切迫感あんまりないかも(^^; 多少ツッコミありますがやっぱりヒーロー勢ぞろいはアガリます！",
            " ",
            " 『アベンジャーズ』2D字幕版。”夏休みマーベルコミック祭り”ですよ。鉄男VS雷神にはじまり、ハルクの凄まじいはしゃぎっぷりといい、俺が俺がという楽しい見所てんこ盛り。ブラック・ウイドウが一番のお気に入りです。",
            " 『アベンジャーズ』オモロかった～。頭でこねくり回す事ない純粋な面白さがありました。しかしハルクのはしゃぎっぷり凄かったな～。てか、自分の映画よりも生き生きしてたよね。エンドロール後の一時もシュールで好きでした。次回作も楽しみだわー。",
            " 『アベンジャーズ』＠TOHOシネマズ日劇の入りは半分以下。あまり日本ではヒットしそうもないが十分面白かった。３Ｄ効果もあり、３回も目を閉じてしまった。",
            " 『アベンジャーズ』★★★★★ これつまらない訳ないじゃんね(笑)王道のドリームチーム映画だけど、所々緩急もありヒーロー全員に見所があるし。正にこれが映画だ！って思える映画でした。でもやっぱスパイダーマンが出ないのは残念だよねー。",
            " 『アベンジャーズ』監督は「トイ・ストーリー」の脚本家。豪華なメンバーたちの会話にニヤリと出来たのも納得！「マイティ・ソー」だけでも観て行くとあの傍迷惑な兄弟げんかの理由がわかります。あれ、豪華すぎてポール・ベタニーの名前クレジットにない～",
            " 『アベンジャーズ』全てのキャラが魅力的に描かれ、愛おしく感じる。そして全員活躍するんだから。楽しすぎる...どうやってヒーロー達をまとめるかと思ったらこれか...ジョス・ウィードン監督は実にわかってる男だなぁと！",
            " 『アベンジャーズ』観賞。損も得もしないフラットな映画。感想は「アイアンマンかっこ良かった 」のみ(本当の所は「小ギャグのセンスがよい」「ハラハラ感が足りない」等有る)3時間弱何も考えずに観れる（ただこう言う作品も嫌いじゃないんだよな）",
            " 『アベンジャーズ』鑑賞。ハルク強杉w アイアンマンがやはりオイシイトコ持ってくw チームワークを題材にした本作が米国で空前のヒットとなったのは隔世の感。観てる間「この感ぢどっかで…」と思ってた『ウォッチメン』の方が実は好きDEATH(汗)",
            " 『アベンジャーズ』大迫力のｱｸｼｮﾝは良かったけどﾊﾞﾗﾊﾞﾗやったﾋｰﾛｰ達がひとつにまとまる部分をもっと描いて欲しいかな(。≖ˇｪˇ≖。)でも濃いｷｬﾗばっかやのに それぞれ見せ場があって良いかた～ｴﾝﾄﾞﾛｰﾙの後にご飯食べに行くよ",
            " 『アベンジャーズ』少しでも多く迫力を感じようかと思い3列目にて3D鑑賞〜かなりの賑やか度でした‼ やっぱりアイアンマンが好き♬ お約束の「戦いのあとのディナー」超笑えた。あのまま終わっちゃうし〜エンドロールの最後までお見逃しなく‼ ",
            " 『アベンジャーズ』ひたすら大味な映画、敗因は最も盛り上がる要素の仲間集めをおざなりにしたことだろう。今更SFXの戦闘規模を大きくしても効果をない。凡庸",
            " 『アベンジャーズ』",
            " 『アベンジャーズ』ストーリーは、まぁありがちで驚きは無かったけど、それを補うユニークなキャラ達と、それぞれの絡み合いは観てて楽しいしクライマックスへと向かう展開は『あぁ。これが映画なんだ』と思わせるモノだったかな。ラストのオチ最高ｗｗ",
            " 『アベンジャーズ』細かいこと言うとストーリー面で若干不満な部分あるんだけどね。音楽はあのアラン・シルヴェストリさん。そう、「キャプテン・アメリカ」とおんなじ人。それがすごくよく分かる楽曲だった。最高。この作品の魅力は語り尽くせん。",
            " 『アベンジャーズ』最高。それ以外のほめ言葉必要か？ファンが何を見たいのかすごくよく分かって作ってくれてる。登場人物一人一人について魅力を語りたいぐらいみんな魅力的。もちろん敵も。",
            " 『アベンジャーズ』ヒーローものなのに、観た後｢やた～～！勝った～！｣という気持ちになれなかったのは何故…??一番哀愁があってよかったのがキャプテンアメリカ！ってそういう人はダークナイト行ってね。ってことでしょうか？",
            " 『アベンジャーズ』あれ？？期待が大きすぎだったからでしょうか？とにかく派手なドンジャカドンジャカはすごかったです!!しかし折角のヒーロー同士の係わり合いなどの設定も、ドンジャカに押されて、え？？そういえばあれってどうなった？？と…",
            " 『アベンジャーズ』 人間くさいヒーローたちが大暴れ！噂通りの面白さでした。主役級のキャストをどれも埋もれさせず活躍させ、お得感いっぱいのお祭り映画。観るまではノートンハルクじゃないのが悲しかったけど、ラファロハルクもすごく良かった(^^ゞ",
            " 『アベンジャーズ』理屈抜きに楽しめる大作。ハルクにならない秘密のところがツボでした。スマッシュ！",
            " 『アベンジャーズ』プリキュアオールスターズ級の面白さ！！！",
            " 『アベンジャーズ』文句無しにおもしろかった！予習無しでもOKだけど、予習しておくとコネタがあってもっとおもしろいよ。各キャラクターも冴え渡って、相性の良い悪いもそりゃそうだろうなぁ〜って感じで、期待を裏切らない。エンドロール後は必見！。",
            " 『アベンジャーズ』CMでも流れてる、全員勢揃いが無茶苦茶格好良かった！ ラストバトルの、ヒーロー達が協力して戦ってる構成といい、これは文句なしの出来。やっぱり漫画祭りはこうでなくちゃ！という、良い見本。出来たらもう一度観に行きたい。",
            " 『アベンジャーズ』マーベル漫画祭り！ これ以外の感想なし。 主役級のキャラ達が勢揃いして、何をするんだろうと終始ワクワクしてた。前半のヒーロー同士の対決を経て、アベンジャーズ結成の流れは燃えまくり。",
            " 『アベンジャーズ』2D字幕版にて2回目の鑑賞終了！2回目だとじっくり落ち着いて観られるからいいね♪昨日は気付かなかった事にも気づけたし。で、やっぱり生身のヒーロー、ホークアイとブラック・ウィドウは凄すぎるよね(笑)",
            " アベンジャーズ観てきた！バランスのいい面白さでした。そーいえばキャプテンアメリカもみてなかったわ。当時あんまぱっとしないって評判をきいてたので。あとでＤＶＤ観よう。",
            " 『アベンジャーズ』濃いキャラのヒーロー達が大暴れ。あり得ない程の強さに笑える。コネタも効いていて劇場が爆笑に包まれること数回。こんな滅茶苦茶で最高にお馬鹿な映画、すごく好きだ。アメコミに詳しくなくても楽しめると思う。ハルク最高！◎",
            " 『アベンジャーズ』IMAX３Ｄ版にて、さすが超ド派手なアメリカンな映画で幅広い世代が楽しめる娯楽作品です。お金かかってますねーいろんな物が飛んできてよけちゃいましたよ。あれで椅子が動けばアトラクション！TDLで通用しそう（笑）面白い！",
            " 『アベンジャーズ』109シネマズ箕面で見た。団結するまではなんかタルく感じたけど、それ以降はやっぱりすごかった",
            " アベンジャーズわず。全員集合から一致団結まで長かったりしたけど、各キャラそれぞれにちゃーんと見せ場がある、迫力ある楽しい史上最強のお祭り映画でした。",
            " 『アベンジャーズ』  素晴らしい(((o(*ﾟ▽ﾟ*)o)))ちょこちょこ挟まれてるコメディー調のくだりも最高！とにかくハルクが強すぎわろたww",
            " 『アベンジャーズ』もうねえ、楽しい以外の言葉が見つからない。これはあれだな『アーティスト』と同じように、映画を純粋に楽しむ事を教えてくれる作品なんだ。キャッチコピーの「これが映画だ」の部分は間違いじゃない。",
            " 『アベンジャーズ』一方でこういう見方ができる。「ついにあいつが登場する次作、そして、これから先に来るスパイディやウルヴィー出陣に向けた序章」…引き続き目が離せない。",
            " 『アベンジャーズ』「日本よ、これが\"映画だ\"」このキャッチフレーズに偽りなし！",
            " 『アベンジャーズ』見た。期待通り面白かった！所々笑えるし、シリーズを見てる人にはグッとする場面もあったりでお腹いっぱいになった。ハルクに改めて惚れ直した。ぜひこれからもシリーズを重ねてマーベルユニバースを広めていってほしいと思えてくる。",
            " 『アベンジャーズ』監督のジョス・ウェドンって，『トイ・ストーリー』の脚本家なのね。こういう，自分の愛する物事を作品に込めまくられる人って堪らんね。スバラＣ！",
            " 『アベンジャーズ』大作4、5本を壮大な予告編として使ってるから面白くて当然とはいえ、各キャラの見せ場をきっちり作ってちゃんと映画にしているのは凄いし、役者陣も作品に血肉を与えて単なるイベント映画以上の出来栄え。特にロバートダウニーJr.！",
            " 『アベンジャーズ』>続き もう最高。最高過ぎ。これが\"映画\"です。コレはヤバい。思わず泣けるし思わず笑える。細かいシーンにも遊び心が詰まっていて、約120分間完全に魅せられてしまうでしょう。あ〜楽しかった!!面白過ぎ〜Ｏ(≧▽≦)Ｏ",
            " 『アベンジャーズ』「日本よ、これが\"映画\"だ」とかマジ偉そう。面白くなかったら責任取れよ？…ホント全然これっぽっちも期待なんかしてないし…か、勘違いしないでよねっ！別に観たくて観るわけじゃないんだからね！って感じで観てきました。",
            " 柳下さんの『アベンジャーズ』評があったのか。そう，ほんとコールソンには泣いた。 ",
            " 『アベンジャーズ』＠T・ジョイ京都。面白い面白くないの話で言うと、これより面白い映画はここ10年知らない！！",
            " 『アベンジャーズ』3Dは撮影後の変換と聞いて若干不安だったけど、充分生きてたと思う。むしろ最初から3Dの作品にありがちな3Dを意識しすぎた3Dの為だけの演出がなくて良かった気がする。映像的にも大満足の作品(･∀･)IMAXで観てみたいな。",
            " 『アベンジャーズ』あとは１番プレッシャーがあったと思えるマーク・ラファロも最高！エドワード・ノートンでみたかった気もまだちょっとあるけど、続投してたらこういう映画にはならなかったかもしれないし、キャスト変更は大成功だと思う(･∀･)",
            " 『アベンジャーズ』最高すぎた。もうね，今年の除夜の鐘はこの映画にしたらいいよ。カコーン！ゴーン！って，鈍器のようなものが鳴りまくり！",
            " 『アベンジャーズ』役者も皆素晴らしいけど、特にヒューマントーチをはじめどちらかというとチャラ男な役のイメージが強かったクリス・エヴァンスがこんなにも誠実なキャプテンアメリカが似合うとは(｡･ω･｡)最初の映画の時以上にハマってたと思う。",
            " 『アベンジャーズ』続き。コメディ並みに笑いどころたくさん。キャプテン・アメリカとトニースターク喋くり漫才、ハルクとマイティ・ソーのドツキ漫才、ホークアイとブラックウィドウの夫婦漫才。ロキのリアクション芸と盛りだくさん。いやいやマジで。",
            " 『アベンジャーズ』各キャラの個性を生かした見せ場を満遍なく盛り込み、終始ワクワクしっぱなしの作品。あのキャラはあそこの場面が良かったなぁと考え始めると次々と浮かんできて、結局本編全ての場面がお気に入りといってもいいほど(｀･ω･´)",
            " 『アベンジャーズ』、何という脚本の気の利かせ具合か。マスを抑えてコアをくすぐる。ヒーローの在り方は決して本人たちのセリフさせない。うまい！そして役者が楽しそう（特にロバート・ダウニーのキレッぷり！）。プロの仕事が見たい人は是非！",
            " 『アベンジャーズ』皆がそれぞれ怒涛の見せ場があって格好良かった！個性的メンツが揃ってどうなることかと思いきやいいチームワーク！ごちゃごちゃはしてたがｗｗエンドロールも必見、思わず抱きしめたくなったよお疲れ様ｗｗ",
            " 『アベンジャーズ』突っ込みどころは満載だけどスカッとした！ ただ、アイアンマン2を観た時はスカーレット・ヨハンソンが世界で一番エロい女だと思ったのに、ダークナイトのアン・ハサウェイの後ではやや分が悪く感じた。",
            " 『アベンジャーズ』鑑賞。「日本よ、これが映画だ」って謳っていたからかなり期待したんだけど、期待通りではあるけど期待以上には満たない感じ。ただ、ぐだぐだだったチームが団結して挑むクライマックスはかなり子供心くすぐられたけどね。",
            " 【アベンジャーズ】先行見終わった！うわー面白い！みんな偉いんだろうけど脚本書いた皆さんに全ての賞をあげたい！すごい！頑張った！",
            " 『アベンジャーズ』文句無しに面白い！ 突っ込みどころはあれど、そんなの関係なく圧巻して見せてくれる。 個々のヒーローがそれぞれの持ち味を活かして大活躍なのも満足！ エンドロール最後まで見てね♪ 晩餐会がありますから(笑)",
            " 『アベンジャーズ』@3D六本木。正直そんなに期待していなかったけど（笑）全員のバランス感と超豪華ドリームチームの活躍の後半は圧巻そのもの。素晴らしい！ただ個々のアメコミ映画観てないと分かりずらいんじゃないかな？！ ",
            " 『アベンジャーズ』先行上映鑑賞。長いしゴチャゴチャしているけど、嫌いじゃない。1年後には内容は忘れるだろうが、これはこれでよし。最後の最後のシーンで好き度合いが上がったね",
            " あはは..結局オモシロイ！！『アベンジャーズ』ブログ更新しました→ ",
            " 『アベンジャーズ』敵味方含めて、キャラ紹介はありません。脇キャラ含めて、ほとんどが各シリーズからの登場キャラです。当然知っているものとして進むので、予習復習忘れずにですよ。",
            " 『アベンジャーズ』各ヒーローの主演作から数えると、実に6作目ですね。それでももし未見の方は、是非前5作品を観てから望んでください。得られるワクワクが全く変わってくると思います！ニヤニヤが止まらなくなりますよ。",
            " 『アベンジャーズ』鑑賞。アベンジャーズ素晴らしかった！！エンタメ最高！もう、まずこれを言いたい。何年も引っ張られたワクワクに相応しい、出色の出来でした。短い時間ながらもヒーロー達の魅力が存分に発揮されていて惚れ惚れ。早く、早く続きを！",
            " 『アベンジャーズ』今回もお約束のエンドクレジット後映像あり。これがまた最高！",
            " 『アベンジャーズ』ハルクの暴れっぷりがすごい！ 思わず場内が笑いに包まれるほどです(^0^) ハルク見たさにもう一回は見に行きます。",
            " 『アベンジャーズ』期待に違わぬ最強のお祭り映画でした。?マークは頭から消して細かい事言わずとにかく楽しまなきゃ損。 冒頭から大迫力とそう来たか…という展開。それぞれのヒーロー登場や2ショットに胸が熱くなりました。",
            " 『アベンジャーズ』★4.5 冒頭の爆発シーンの美しさから心奪われ、ヒーローが一同に介して戦う姿に魅せられた！トニー様の活躍ぶりは大きな伏せんですね。いちいちガッツポーズをしたくなるシーンや台詞に目一杯楽しませて貰った。観客全員参加型映画！",
            " 『アベンジャーズ』☆4.5 お約束以上の大興奮！いわゆる”予習作品”は観てなくても問題ないと思うけど、それぞれどんなキャラのヒーローなのかだけでも知っといて観たほうが数倍おもしろいのは間違いない。",
            " 『アベンジャーズ』すげーよかった。エンドクレジット後の映像も最高！",
            " 『アベンジャーズ』結局、絵的に映えるのはアイアンマンなんだよなぁーキャップも頑張ってたがやっぱアイアンマンには勝てない。欲を言うならもっと共闘感をだしてくれればなぁ☆7(10段階)",
            " 『アベンジャーズ』ヒーローたちが集合して力を合わせて戦うんだから楽しくない訳がないといった感じの映画。ぐだってる部分もあるけれど、そんなのお構いなくなそれぞれの見せ場に興奮しっぱなし！アベンジャーズ最高＼(^o^)／",
            " 『アベンジャーズ』チーム ",
            " 『アベンジャーズ』、ジョーク満載の脚本にあっぱれ！ヒーロー同士の仲たがいのスケールの大きさがハンパない。物語の流れが非常にスムースで、悪役も含め、個性的なキャラクターを非常にうまく見せている。とにかく見せ場だらけ！大満足の超娯楽大作！",
            " 『アベンジャーズ』期待以上に面白かった！凄い迫力だったしセリフも面白い！！てか、見せ方ウマすぎでしょ！アベンジャーズのメンバー全員に見せ場あるし大満足&大興奮！あー、もう1回観たい！それからお決まりだけど劇場が明るくなるまで立たないで！",
            " 『アベンジャーズ』の監督・脚本のジョス・ウェドンってトイ・ストーリーの脚本の人なんだね！いま思い返せば確かにトイ・ストーリーっぽい笑いが沢山あった！『2』もジョスが監督・脚本予定とのことなので、今から楽しみ過ぎる(>∀<)/",
            " 『アベンジャーズ』３Ｄ字幕版で鑑賞。ちょっと込み入った事情もあるものの、空中戦、地上戦あり、いろんな人間模様ありで、飽きない144分。個人的にはトニー・スタークのファンなので、彼のお茶目さや、ラストの活躍には大満足(^^)",
            " 『アベンジャーズ』最高におもしろかったあ。血湧き肉躍る。爆笑した。アメコミに全く無知か私が観てもこれだけ楽しめるんだから、知ってる人がみたら、どれだけ面白いことか！絶対のオススメ",
            " 『アベンジャーズ』鑑賞！ヒャッホォー！社長、ハルク(変身前)、ロキ、ステラン(ﾊﾟﾊﾟ)最高！空飛ぶお蚕さんとダイオウグソクムシ足したようなのにも萌えた！ホークアイもズルい演出アリで目がハートになりかけた",
            " 『アベンジャーズ』敵役が正直微妙ですがこの作品はヒーロー大集合を愛でる映画なので無問題！エンドロール後にもお約束があるので席立たないでね。",
            " 『アベンジャーズ』退屈で眠気との戦い…但しラストが近づくにつれて笑える！",
            " 『アベンジャーズ』ブラック・ウィドーはこの映画公開後、単品主役で映画化されるみたい。",
            " って事で『アベンジャーズ』。7割退屈3割ウハー！ 全体的にはグダグダしてる部分が多くてイカンかった。もう社長とスカヨハだけで十分だわ。つまり『アイアンマン３』をはよ見せて、って思わせるだけの映画ざんした。",
            " 『アベンジャーズ』（先行上映）★5.0／劇場。 ",
            " 『アベンジャーズ』鑑賞。愛しのトニー様、ウザ格好良くて最高すぎッ！！！他のメンバーも全員見せ場充分で最後は興奮しっぱなしだった！個人的にはこの夏の洋画大作の中では一番爽快な映画♪♪今回もエンドロール後に映像があるので、お見逃しなくー☆",
            " いよいよ、愛しのトニー・スタークさんにまた会える！『アベンジャーズ』行ってきまァァアアアッ!!!",
            " 『アベンジャーズ』飛行機の中で見た～めっちゃ面白いじゃん！！",
            " 『アベンジャーズ』初日１４日で観に行ける時間が、吹替え上映のみ...。ど、どうする？おれ(_□_；)!!",
            " 『アベンジャーズ』『プロメテウス』の前売り券を買いました。『アベンジャーズ』はアメコミ版戦隊ヒーロー映画なので『ダークナイトライジング』と違い陽性。こちらは見てスカッとするのを期待したい。『プロメテウス』も楽しみだ。",
            " 『アベンジャーズ』の前売り買ってきた！特典のストラップは勿論アイアンマンでー♪初日は火曜日だし、早速休み希望を出さないとo(＇∇＇)o",
            " 『アベンジャーズ』→『アメイジング・スパイダーマン』上映前に流れた4分半の3D予告編がめっちゃ良かった！あの予告編を観て『アベンジャーズ』は3Dで観ようって決め《ソー》のストラップ付き3D前売券を買った！",
            " 『アベンジャーズ』映画館の予告編を見て注目度アップ。関連作品をTSUTAYA旧作100円で視聴中。Blu-rayも100円で観られる。いい時代だ。",
            " 『アベンジャーズ』早く観たい。8月まで待てないよ。ヨハンソンの太り具合いが気になるところ（笑）",
            " 『アベンジャーズ』試写会あったのかぁぁぁ！観たかったのに悔しいっ！アイアンマンシリーズのファンなので楽しみです！",
            " MCU  またアベンジャーズからみてる  今度は吹替で"
        ]
    }
}