{
    "title": "THE GREY 凍える太陽",
    "id": 393,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 298,
            "each_tweet_amount": {
                "good": 93,
                "even": 8,
                "bad": 14
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今朝の映画『THE GREY 凍える太陽』リーアム・ニーソン主演。この人の無敵のスーパーヒーローでは無いパターンは初めて。エンディングの作り方が洋画っぽいです。",
            " 『THE GREY 凍える太陽』人間同士の戦いかと思っていたら、人間対大自然だった、さてはてどうなったことやら。  ",
            " 『THE GREY 凍える太陽』80点",
            " 『THE GREY 凍える太陽』リーアム・ニーソンってことでヒーロー物を想像していたら、生きる希望をなくした男の死に様の映画だった。いつ人間同士で共食い始めるかとハラハラしたよ。",
            " 『THE GREY 凍える太陽』狼ってあんなにゆっくりもっちゃり動くのだろうか。狼がためた演技をするのがホラー系ぽい。もっと自然でいいのに。。しかし珍しくリーアム兄さんが無敵でないのな。もうリーアム爺さんかな（笑）  ",
            " 『THE GREY 凍える太陽』飛行機が吹雪のアラスカの狼集落の真只中に落ち生き残り7人のサバイバル劇。救いがなく結局「おお神よ（シャレではない）」で観る者のその時の心理状態や信心の有無で評価が大きく変わる内容。60点  ",
            " 『THE GREY 凍える太陽』さすがのリーアムニーソンも犯罪者集団は簡単にひねりつぶせるけど野生のオオカミ集団となると話は別だって内容なのに内なる自分との対話でお茶を濁す。狼から逃げてたはずが狼の巣にたどり着く皮肉なオチはいい。",
            " 『THE GREY 凍える太陽』リーアム・ニーソンが出ているので鑑賞。一度死んだと思ったうえでまた挑んでみる。ラストシーンはおそらくそうだろうなという編集。",
            " ホラー的恐怖に疲労感と息苦しさが伝わってくるサバイバル感溢れる展開と一粒で二度美味しい内容で、昼夜とで狼の描き方が違う恐怖演出も堪らない。ただ娯楽的ノリで見ていたせいもあってか物語の着地点に戸惑いを覚えた",
            " 『THE GREY 凍える太陽』リーアム兄さんと飛行機シリーズ 墜落編  サバイバルモノ。敵は狼と自分の弱さ。",
            " 『THE GREY 凍える太陽』ニーソンが出演してるからという理由で鑑賞。しかしその内容は仕事でうまくいかなくて行き詰まり悩んでる人にとってどこか重なる部分がある作品である。もう一度戦う大切さを教えてくれた。それを察した瞬間涙した。",
            " 『THE GREY 凍える太陽』割と新しいのにしれっと放送してくれてた午後ローに感謝。設定から飛べ、フェニックスみたいな感じかと思ってたらいつの間にかサバイバル映画ではなくなっていた。テーマ的にはかなり好み。ラストは痺れた。",
            " 『THE GREY 凍える太陽』何をやっても駄目な時は駄目、それでも最後まで自分の力で戦いぬいて悔いを残すなってか。ラストの覚悟を決めたリーアム・ニーソンはシビれた。ただ、全体的にはどうしても辛さやしんどさが勝ってしまうね。",
            " 『THE GREY 凍える太陽』は雪山サバイバルがメインじゃないんだよね。狼も本当の狼ってわけじゃなくて、戦う相手の例えというか。カーナハン監督が描きたかったのは漢の生き様なんだろうなぁ。 ",
            " 『THE GREY 凍える太陽』",
            " 『THE GREY 凍える太陽』",
            " 『THE GREY 凍える太陽』",
            " 『THE GREY 凍える太陽』とてもいい作品。臨場感のあるカメラワークがどのシーンも鬼気迫るものを伝えるに充分。リーアム･ニーソンの屈強な男はいつもながら見応えあり。「最後は自分を信じる」そういう強さを自分も持ちたいと思いました。",
            " 『THE GREY 凍える太陽』リーアムニーソンについていけば絶対助かる、という気にさせられる。知恵があってタフな男の役が似合います。雪、風、狼、観ているうちに手足が凍えてきそう。",
            " 『THE GREY 凍える太陽』単調に進むストーリーで先の読める展開の繰り返し。それでも必死に生き抜こうとする生き様や葛藤には心打たれる。それを映像によく描けている。",
            " 『THE GREY 凍える太陽』6",
            " 『THE GREY 凍える太陽』雪国サバイバルかと思って観に行ったら全然違った！最後の生き様、かっこ良かった！",
            " 『THE GREY 凍える太陽』つまらんの一言",
            " 『THE GREY 凍える太陽』を観た。狼がチープだし全然ドキドキしない。 ★★☆☆☆",
            " 『THE GREY 凍える太陽』「ザ・ワイルド」っぽいけど、クマじゃなくて狼。クマの方が怖いけど、まあ、狼も怖いよね。",
            " 『THE GREY 凍える太陽』寝落ちして観直した映画。リーアム ニーソン出てるから観たけど、なんじゃそりゃ！のラスト。途中眠くなるのには理由がある。意外に評価が高くて驚いた。",
            " 『THE GREY 凍える太陽』リーアム・ニーソン迫真の演技と設定が凄まじい...観る側の予測の裏切り方が無残だけど、好きな作品^ ^",
            " 『THE GREY 凍える太陽』エンドロール後の一瞬のあの映像の意味をどうしても考えてしまう。でも映画の中に、ちょっと似たようなというか、意味があったりしてね。生死は裏表だけど、ちょっと哲学的な香りもする作品。狼に喰われて死ぬかぁ・・",
            " 『THE GREY 凍える太陽』自然の猛威と忍び寄る狼の恐怖・・・盛り上がる事もなく終始漂う焦燥感と絶望感で息苦しさを感じる作品。クライマックス、ニーソンの彫りの深さ？にびっくり！",
            " 『THE GREY 凍える太陽』恐怖と絶望感にジリジリしながら終始言い様のない緊張感を味わうサバイバル作品。残酷なほど圧倒的な死という描写。リーアム・ニーソンが渋い。あのラストも色々深くてグッときた。",
            " 『THE GREY 凍える太陽』観た。良かった。低予算ながら緊張感の続くいい映画だった。だた各キャラの設定があまりにもありきたりだったのが残念。絶望的な状況をどう乗り越えるのか、登場人物の心情が上手く描かれてて余計に悲壮感が増した。",
            " 『THE GREY 凍える太陽』感想かきました。お時間あったら見てください。驚くかもしれません。 ",
            " 『THE GREY 凍える太陽』飛行機事故で運良く生き延びた彼らを待っていたのは、極寒の雪山という地獄と狼という死神。死の運命はまだ彼らを捉えていた。ファイナルデステネーションみたいな映画でもある。",
            " 『THE GREY 凍える太陽』最初から最後まで好きなタイプの映画だったけど、致命的な論理が無いフワフワした映画なんだよな。低予算でもシチュエーションを上手く活用した映像の見せ方とか良かった！",
            " 『THE GREY 凍える太陽』雪山というシチュエーションホラーと不条理な死にざまがどっかで見たことあるけど面白い。邦題は意味不明。",
            " 『THE GREY 凍える太陽』ある男が生きる力を取り戻す話。ヤバイ熱かった。見ていて血の気が引いていくような怖い展開が続くのだけど、見終わった後にはなぜか頭に血が登っている。あれ？なぜか戦闘態勢…！！生きる力をありがとうニーソン…！",
            " 『THE GREY 凍える太陽』だから面白くないって話ではないです。面白い。個人的に吹き替え推奨。大塚明夫ファンならなおさら。",
            " 『THE GREY 凍える太陽』ああ、自然の猛威と対決してどうこうする映画だなって思ってたんですけど、あいつが出てくるとは思わなかった。昔マガジンであいつじゃなくてこいつと闘う羽目になった漫画があったんですけど、ノリとしてはそんな感じ",
            " 『THE GREY 凍える太陽』多分メイキングまで見ちゃったからだろうけど\"以外\"に良い！自然すぎるチームみんなの演技はスゴイなぁ。ダメな所もあるけど嫌いにはなれない映画。リーアム・ニーソンってこんなにホリ深いだっていう驚き。",
            " 『THE GREY 凍える太陽 』 飛行機墜落で雪山に生き残った彼らに待ち構えてたものが自然と狼との闘い。まさに神からの試練だったのか…飛行機が墜落するシーンや派手な音もなく忍び寄る狼はリアルでかなり恐怖！",
            " 『THE GREY 凍える太陽』狼にどんどん襲われるところがエイリアンを彷彿とさせるというか恐怖感があるというか。リーアムニーソンの映画にはハズレがなくて素晴らしいです。スタッフロールにトニースコットがあって彼の偉大さを感じた。",
            " 『THE GREY 凍える太陽』/最初から最後まで重苦しく切ない。ホラーとは違った現実的な恐怖があるねー。映像にもパワーがあったし、期待以上だった！ただ、エンドロールの後の映像は無くても良かったなぁ。",
            " 『THE GREY 凍える太陽』奇しくも同時期の『エッセンシャル・キリング』と被る部分があって面白い。ほとんど狼の姿を見せず、人物の演技や鳴き声で緊張を保つのも見事。これを更に哲学的宗教的に演出すれば、タルコフスキーになる。",
            " The Grey（THE GREY 凍える太陽）  ★★★★★★★☆☆☆  ",
            " 原題の意味を感じることにも意味があると思う。  私は、大切な者を亡くした中年男、のことだと思ってる。  ",
            " 彼ね、妻（ナターシャ・リチャードソン）をスキー事故で亡くしてから、妻に先立たれた夫の役ばっかりやってるのよ。  悲しい表情がとてもリアルに感じられて、切なくて仕方なかった。  ",
            " サバイバル要素もとてもおもしろかったんだけど、何より私が見どころだと思うのは、リーアム・ニーソンが現実とリンクした役を演じていること。  ",
            " ただサバイバルモノとしてエンタテインメント性が高いだけでなく、ひねりが利いちゃってて、大衆にはやや難解に映る要素があるのがいけなかったのかな？  それとスターが（あまり）出ていないこととか・・・  ",
            " 他にない作品！！  これはもっとヒットしても良かったのでは。    ",
            " The Grey（THE GREY 凍える太陽）  事前に、「雪山の話」くらいしか情報を得ずに観に行ったら・・・  予想をいい意味で大きく裏切られましたわ。  ",
            " 『THE GREY 凍える太陽』感想。宣伝文句「特攻野郎Aチーム THE MOVIE のジョー・カーナハン監督とリーアム・ニーソンが再タッグを組んだサバイバルアクション。」というイメージで行って驚いた。暗く地味ながら、グッと心にくる良作。",
            " 『THE GREY 凍える太陽』同じ監督作品の脳天気映画「特攻野郎Aチーム」とは真逆の暗くて重い作品。闇に光る眼、涎を垂らす顔のクローズアップなど狼の恐怖が山盛り。獣が人を襲うシーンがリアルですんごく怖い。雪山で死ぬなら凍死がいいですわ。",
            " 『THE GREY 凍える太陽』冬の森版ジョーズ？！飛行機の墜落事故から生き残った数名が人食い狼に襲われ、１人、また１人と・・・。精神的葛藤をもっと期待してたから、目を背けたくなるシーンの連続にノックアウト。奥さんの回想シーンもいまいち。",
            " 映画】THE GREY 凍える太陽見てた。○。おもしろかった。妻と「別離」し自殺願望のあるハンターが、アラスカの田舎町の石油採掘場からアンカレッジに向かう。彼の乗った飛行機が墜落する。吹雪の中、屍体を喰らった狼たちは生存者を襲いはじめる。",
            " 『THE GREY 凍える太陽』ジョー・アンダーソン出てるの知らなかったwアントン・コービンの『コントロール』のイメージ強くてミュージシャンにしか見えないw12月公開の『twilight』に出演するようで楽しみ！いい役者さん♪",
            " 『THE GREY 凍える太陽』鑑賞！omg!omg!! こんなにﾋﾞｸﾋﾞｸしなきゃいけない作品だったとはw音の効果もありビックリしっぱなし。目を逸らしたいシーンも多々ありましたが非常に面白かったです！満足！",
            " 『THE GREY 凍える太陽』生き残るために最善の選択をしているつもりでも…なんというか考えさせられる映画でした。",
            " 【THE GREY 凍える太陽】何の脈絡もない死を序盤に見せられるので、最後まで緊張が途絶えることがない。J・カーナハンはドSに違いないですよ。何回「もうやめてくれ～！」と心の中で叫んだことか…。。",
            " 【THE GREY 凍える太陽】動物と自然とスナイパーと言うと、W・デフォーの『ハンター』がダブって見えてきた。どちらも大好きな作品になった。",
            " 【THE GREY 凍える太陽】観る側を徹底的に厳しく追い詰める死の描写の数々。この映画に漂っているのは圧倒的な死の匂い。でも、その先に生を感じる瞬間のカタルシスといったら、全身が震えるような強烈なものがあった。",
            " 新宿ピカデリーで『THE GREY 凍える太陽』を鑑賞。絶望感半端ない映画。飛行機が落ちる機内の映像や木や川から落ちる映像は、すごいなーと思った。リーアム・ニーソンかっこよかった。男臭くて素敵でした。ラストかっこいい。",
            " 『THE GREY 凍える太陽』ネットでの評価悪くて期待値あげてなかったけど、予想以上に楽しめて拾い物だった。最後のリーアム兄さんの勇士はしびれた！そして、トニー・スコット。最後に良い作品プロデュースしてくれたことに感謝！ ",
            " 『THE GREY 凍える太陽』鑑賞。これ一歩間違えば完全にホラーｗ暗闇の中の狼登場シーンはビクっとしたわｗ絶望感漂う中での生きるか死ぬかのサバイバルは息が詰まりそうに。その間での下ネタトークは緊張感ほぐしてくれたｗ ",
            " THE GREY 凍える太陽：感情移入しすぎて、ごっそり精神力を削られた映画だった。もう機内の異変から最後までずっと「やべぇ死ぬ！やべぇ死ぬ！！！」って怖くて怖くて心臓バクバクしっぱなしだった。空腹の野生動物を前にしての無力感が半端ない。",
            " 『THE GREY 凍える太陽』フラナリー役の人、どっかで見たことある！って思ったらアクロスザユニバースのお兄ちゃん役じゃないか！ジョー・アンダーソンっていうんか。ふむふむ。",
            " 今日は若者の気持ちを知ろうと『るろうに剣心』を観ようと思ったが、土壇場で踏ん切りがつかず、結局『THE GREY 凍える太陽』というおっさんしか出て来ない映画を観た。若者の気持ちは分からなかったが、狼の気持ちは良く分かった。",
            " 『THE GREY』面白かった。登場人物たちにもろに感情移入。なんとかして無事に生還してくれと祈りながら観る。エイリアンのような狼たちの登場にドキドキ。冒頭から刺激的なショットの連続で素晴らしいなあと思いながら映画にのめりこんで行った。",
            " 『THE GREY 凍える太陽』極寒の地に墜落して狼に襲われながら生き残るのかと途中まで思ってたけど、終わりの方は男達の絆など色んな意味合いもあって意外とドキドキしたし面白い！リーアム兄さんいつもカッコよい!!エンドロール最後に決着が…",
            " 『THE GREY 凍える太陽』男の戦いの映画！！似たような映画もあるし、つっこみ所もあるけど、それも含めて好きです☆《最強の敵と戦うことが出来れば悔いは残らない≫エンドロールで、トニー・スコットの名前が出た時は、ちょっと哀しくなったな。",
            " 『THE GREY 凍える太陽』観た。全編通して狼の群れに狙われ続けているという緊張感。いつ襲われるかわからない、って画作りと理不尽なまでの自然環境。いやーこれは面白いわ。俺なら序盤で心折れてサクっと死んでる。終わらせ方がまた俺好み。",
            " 『THE GREY 凍える太陽』  冷えた～、こんな暑い日々にはピッタリ。寒さと狼にリーアム兄さんが立ち向かう！",
            " 有楽町で「THE GREY 凍える太陽」鑑賞。L.ニーソン率いる男たちが極寒の森で彷徨う話。これも一種のホラーか？「おおかみこども」ではなく狼映画。恐怖で声をあげてたよ～。 ",
            " 『THE GREY 凍える太陽』＠丸の内ピカデリー♪ひとり、またひとりと。。フラグ立ちまくりのサバイバルw 奥さん？との思い出と父親の詩が繰り返し回想されるんだけど心に響かなくて、ラストに向けて盛り上がりきれずであまり面白くなかった。。",
            " 【THE GREY 凍える太陽】人間が自然に狩られていく圧倒的な恐怖に凍え打ちのめされた。オープニングとエンディングが繋がって、オットウェイがこの地に降りた意味に思いを巡らせる。経験値高い男にL.ニーソンの風格がよくマッチしてた。 ",
            " 『THE GREY 凍える太陽』ジョー・カーナハン監督の新作でリーアム・ニーソン主演と言われると『特攻野郎Ａチーム』ばりのエンターテインメントを期待しちゃうのだけれど、この映画は至ってシリアス。とりあえずリーアム充できた(*´Д｀)",
            " 『THE GREY 凍える太陽』鑑賞。監督のカーナハンもこれまでの派手なアクション演出に「臨場感」と「リアルさ」を加えた新感覚の演出で素晴らしい見せ方だった！リーアム兄さんが相変わらず格好よく、特にラストが惚れる程ダンディでやばいッ！",
            " 『THE GREY 凍える太陽』みた(´ω｀) ",
            " 『THE GREY 凍える太陽』と『ダークナイト・ライジング』の2回目観てくる！！それにしてもライジングがスノーホワイトより僅かに興行収入が低いとは衝撃だ。映画をヒットさせるってほんと難しいだなと思う(-_-;)",
            " 「THE GREY 凍える太陽」飛行機事故で極寒の地に放り出された人々。絶望的な状況の中で生き延びようとする彼らのサバイバルと人間ドラマを描いた秀作。ラストも好きな締め括りでした。リーアム・ニーソン本人と役柄が被って神妙な気持ちにも…。",
            " 『THE GREY 凍える太陽』素晴らしかった。今年三位。まず寒いのがいい！ラストも凄くいい。",
            " 『THE GREY 凍える太陽』過酷で絶望的な状況の中でも諦めずに生き抜こうとする作品を製作されていたのに…と、やはり頭をよぎらずにはいられませんでした…。・゜・(ノД`)・゜・。 ",
            " 『THE GREY 凍える太陽』「フローズン」もだったけど、雪山で一番恐いのは、寒さよりも飢えよりもアイツなんですかね～。それなら木に登って凍死したいw  ",
            " 『THE GREY 凍える太陽』結局雪山の仲間は5人だったけど、エンドロール後までサバイバルしたのは私1人だけでした、はぁ(´･_･`)  ",
            " 『THE GREY 凍える太陽』墜落事故から生き延びる映画を期待してるならこの映画は救いが無いし面白くない思う(ﾟдﾟ)ﾜﾝﾊﾟﾀｰﾝやったので途中集中力が切れそうになったけどﾗｽﾄのﾜﾝｼｰﾝは意味深 受け取り方次第 れんは嫌いじゃない",
            " 『THE GREY 凍える太陽』観た 暑い夏の日に凍える作品 なかなか良かったが 作品の感想より「トニー・スコット」の訃報にTLが埋め尽くされてる事にビックリ ",
            " 『THE GREY 凍える太陽』観た 暑い夏の日に凍える作品 なかなか良かったが作品の感想より「トニー・スコット」の訃報にTLが埋め尽くされてる事にビックリ ",
            " 『THE GREY 凍える太陽』セガール化の進むリーアム・ニーソンが今度は狼とバトルかっ！と思ってたんですが、実際はかなりシビアで現実的な映画でした。容赦の無い過酷なサバイバル。詩に込められた意味と、ラストのリーアムの決意に痺れた。",
            " 『THE GREY 凍える太陽』凍えるまでいかなくても涼しくなる映画。あれ観てれば寒気もする(~_~;)真夏に丁度イイw飛行機墜落の機内の様子が非常に怖い(ｰｰ;)生き延びる事、諦めない事。緊張の連続のサバイバルアクションでした。",
            " 『THE GREY 凍える太陽』雪山に飛行機事故で生存者7人。果たして無事に戻れるのだろうか？寒さとの戦い、そしてそこには意外な敵が。。 映画を見終わった時には生きていることに感謝するようになるらしいけど、見てて疲れた～。",
            " 『THE GREY 凍える太陽』リーアム兄さん、寒そうでしたね。身震いするほどの緊張感と、極限の恐怖・絶望を味わいたいかたにはこの暑い夏には良いかも。生きるということに執着する生命力の強さはそれほど強く感じられなかった。",
            " 『THE GREY 凍える太陽』、真冬のアラスカで飛行機墜落で生き残った7人が狼の群れに襲われるサバイバル映画。狼が一人ずつ襲ったり緊迫感のある描写に背筋がヒヤッ。地味ながら良い映画。ただしエンドロール後のワンシーンは蛇足。 ",
            " 『THE GREY 凍える太陽』あっついときに観たので、ひんやり涼しい感じになりました。観終えたあとの、『あのおっさん、めっちゃ強いな！』が一般的な感想になりそうです。けっこう好きです。",
            " 『THE GREY 凍える太陽』★★★☆☆ 面白い所もあるんだけど、ピカデリーみたいなシネコンでやる映画じゃないかな…。ヒューマントラスト系のイチ押し位が丁度良い感じ。内容はリーアム・ニーソンが極限状態でハッスルする相変わらずのあれ。",
            " 『THE GREY 凍える太陽』、期待以上に良かった。飛行機墜落時のカメラワークが印象的。相次ぐ仲間の死、凍てつく寒さ、狼からの攻撃、そして果てしない雪の大地。私が主人公だったら、この状況をlast good fightにできただろうか？",
            " 『THE GREY 凍える太陽』を観る。アラスカの製油所の輸送機が墜落した場所は狼の群の真っ只中だった。ちょっと？はあるが、地に足を着けた作品と思う。極限の中で生き延びようとする意思は強い。",
            " 『THE GREY 凍える太陽』撮影監督がどうやら日本人の方らしいのだが、ザラザラとしたフィルムの感じが、なんだか久しぶりな気がしてしまった。最近はどんどんデジタルになってるからねぇ……",
            " 『THE GREY 凍える太陽』リーアム以外の役者は、何となく見た事あるような気もするけど知らない、そんな役者ばっか。いっその事主人公もよく知らない役者の方がもっと良かったかもしれないとか思ったり。だってリーアムって無条件で強そうだしw",
            " 『THE GREY 凍える太陽』・・・☆☆☆☆★。サバイバルな感じだとはわかってたけど、敵がオオカミなのに驚いた…。",
            " 『THE GREY 凍える太陽』エンドロール後にエピローグ映像がちょっとあるけど、それを観ても主人公が最後どうなったのかはハッキリとしない。観客が想像するしかないラスト。主人公がどういう人なのか等の説明も殆ど無し。画面を観て想像するのみ。",
            " 『THE GREY 凍える太陽』鑑賞。寒い、寒い映画。「リーアムが雪山で狼と戦う」って以外どんな作品なのかあんまりよく調べないで観たんだよねぇ。前情報が無いのが幸いしたのか、かなり地味なんだけどなかなか面白かった。",
            " 『THE GREY 凍える太陽』屈強な男達を乗せた飛行機がアラスカに墜落し、狼の群れとの戦いを描く。襲われる恐怖感は迫力があり確かに涼しくなれたが、CGが微妙で狼の動きがギクシャクしていたし、最後の映像は消化不良。☆5つで☆3つ",
            " 『THE GREY 凍える太陽』極寒の雪山で狼と対峙。丹念な死亡フラグの回収が、一匹ずつ群れを全滅させる狼の習性とマッチ。狼がとても怖くてハラハラ。走馬灯が壊れて現実に引き戻される演出も面白い。真夏に観る真冬の映画もいいもんです。",
            " 『THE GREY 凍える太陽』感情に直に訴えるド真ん中剛速球を投げてきたJ・カーナハン監督。伝説を創り続けるオットウェイ演じるMr.L・ニーソン。生存者８人の会話の厚みが凄まじい。雪原と心に響くMr.M・ストライテンフェルトのスコア。",
            " 『THE GREY 凍える太陽』独白する自ら世界を閉塞させた男。繰り返される好きではなかった父親の残した詩。薄く平たい‘石’を積み重ねていくアイリッシュ。ピアノの旋律の中で立ち上がる無言の男。「生きる」に至らしめる過酷過ぎる経験の物語。",
            " 『THE GREY 凍える太陽』全編的に救いが無いけど、最後まで引き込まれる作品。エンドロールの最後はどう解釈すればいいのだろうか。",
            " 『THE GREY 凍える太陽』★3.5／劇場。 ",
            " 『THE GREY』どう足掻いても死ぬときは死ぬ。でも、その足掻きと死の形跡が後から来る者の心を震わせ、活力を与えると思う。締めがリーアムの覚悟の行動なら最高だったのに、ん？なエピローグ映像でそれも叶わず。でもまあ、良い映画だった！",
            " う〜ん...『THE GREY 凍える太陽』ブログ更新しました→ ",
            " 『THE GREY 凍える太陽』★2 実生活で妻をスキー事故で亡くしたリーアムは一体どんな心境で挑んだのか？そいう意味でのあの表情は気になるところ。しかし同じ場面ばかりで長く感じる。父の残した言葉の意味は解るが、体感温度を下げるにはいい。",
            " 『THE GREY 凍える太陽』",
            " 『THE GREY 凍える太陽』この内容なら１時間半が限度。ぬるいシーンが多過ぎで退屈。ラストもよくなかった。",
            " 『THE GREY 凍える太陽』延々と狼との戦いで次から次に死んでいって、そういう映画でもいいんですけどラストはえ、そこで終わり？でなんだかがっかり。リーアム・ニーソンの最後の表情と狼との戦い方がわかって良かったです（必要ないと思うけど）",
            " 『THE GREY 凍える太陽』－２０℃の極寒の荒野が舞台となっているからだけでなく、観ていて心まで凍てつくようなストーリーだった。本当の最後のシーンにそれらしきものは感じられたが、徹底的に突き放されたような後味の悪さだった。",
            " 『THE GREY 凍える太陽』リアリティに欠け、何の展開もなく、ただ、呆然と逃げ回り、そして...冒頭に手紙やら彼女が出てきたけど、それは何の意味だったのかも分からないし、果てしなくつまらん映画だった。",
            " 『THE GREY 凍える太陽』』@一ツ橋。リーアム・ニーソン主演アラスカ舞台のサバイバル映画。時々登場する夢と過酷過ぎる現実の対比も独特、見えない？敵との戦いや撮影映像がＣＧ丸出し。間延びしたストーリー展開で迫力は半減？",
            " 8/20 THE GREY 凍える太陽 観ました。予想と違った内容で少々ビックリ。狼ってアタマがいいのね",
            " 『THE GREY 凍える太陽』 『９６時間』よりグッと人間臭いリーアム・ニーソン - Yahoo!ブログ ",
            " 『THE  GREY  凍える太陽』観た。事故直後から速攻で襲いかかり最後まで追ってくる狼軍団にモンパニファンも満足できる喰われっぷり死にっぷりが楽しい極寒サバイバル映画。ニーアム・ニーソンはどうなっちゃったのよ？エンドローリング後も見逃すな。",
            " 「THE GREY 凍える太陽」★★★☆ 凍てつく大地に暗闇から響く狼達の遠吠えが絶望感を煽る。合間合間に挿入される主人公の回想シーンが物語に厚みを与え、死と隣り合わせである状況を際立たせている様に感じた。みな厚着でヒゲ面の為、序盤は顔の区別が付きにくい。 ",
            " 極寒サバイバル【THE GREY 凍える太陽】。究極の状態で描かれる 生きることに投げやりな主人公の心の旅は、どうにも信頼を寄せたくなるリーアムの一挙手一投足に惹きこまれ、心鷲掴み ☆"
        ]
    }
}
