{
    "title": "籠の中の乙女",
    "id": 397,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1152,
            "each_tweet_amount": {
                "good": 45,
                "even": 1,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『籠の中の乙女』  ▼3/31/19鑑賞  【オールナイト上映（世界の映画作家Vol. 208 ヨルゴス・ランティモス 冷酷なコメディ）（BD）、日本語字幕】",
            " 『籠の中の乙女』後の作品から遡って観たけど、これも面白い！ 一見“お芸術”なルックスだけど「（歪んだ）子育て」という入り易いテーマが根底にあるので、坦々としたタッチでも飽きずに楽しめた。 あのVHS、てっきり過激なAVと思いきや…w",
            " ",
            " 『籠の中の乙女』何だろうこの『葬式で笑っちゃいけないと思えば思うほどどうしても笑いが込み上げて来てしまい必死に笑いを噛み殺し真面目な顔を作る自分』みたいな気持ちは。映画を観てこんな気持ちになるなんて怖いし笑える。",
            " ＜籠の中の乙女＞なかなかの衝撃作品。人間は、知識や情報がなければ本能で補って生き抜いていくものだと感心。一方、半端な情報は情報の欠落より生き方を歪ませる恐ろしさに戦く。自分が偏った情報しか知らないなんて自分では分からないもんな^^;",
            " 『籠の中の乙女』ロブスターもそうだけど、率直すぎる真面目さが側から見ると超絶笑えて恐ろしいという不条理さがとてつもなく面白い。派手な展開はないけれど少しずつ歯車が狂う様子が見応え完璧で素晴らしい。こりゃ大物になる。",
            " 『籠の中の乙女』箱入り娘ならぬ籠入り娘と息子！外の世界から守るため子供達を厳格なルールで縛り教育し、家内のみで育ててきたぶっ飛び家族だが、外からやってきた異物によって崩壊していく。飛行機のオモチャや単語などのディテールが面白い。",
            " 『籠の中の乙女』作家性を前面に出した作品にはこういうドライな演出が多いけど、この突き放したような作風は、感情移入を拒否されているような感じがして、どうも作品に入りきれなかった。",
            " 『籠の中の乙女』いや好きになれなかった",
            " 自己満足によって築き上げられた【理想郷】は歪でおぞましく、外来してきた“舶来品”によって生じた綻びからそこはかとない狂気が漂い始める。 第三者の視点で「異文化の瓦解」に触れる作品",
            " 『籠の中の乙女』家に閉じ込められ、親に与えられたルールに従って生きる子供達。一見奇妙ですが、僕らの世界も大して変わらないと思いました。オチは「トゥルーマンショー」を思い出すんですよね。広い世界にあるのは自由じゃなくて理不尽なルール。",
            " 『籠の中の乙女』、友人男性に激押したくせに、自分も小さなエピソードはほとんど忘れていたので、Amazonインスタント・ビデオにて再鑑賞。二度目でも超衝撃。やっぱり傑作。この作品を勧めた私を友人はきっとド変態だと思っているに違いない。",
            " 『籠の中の乙女』カンヌ映画祭ある視点部門でグランプリ受賞…エロくておぞましくてなんて映画なんだよ",
            " 『籠の中の乙女』両親のマッドなルールに疑問も持たず従う子供たちの姿が恐ろしい。猫から身を守るため犬の鳴真似をしたりなど一見笑えるシーンもその恐ろしさを強めていた。映画を真似て踊り狂う場面は最高。長女はトランクの中で死んでるんだろうな。",
            " 『籠の中の乙女』R18+で、ぼかしがあちこちに出没します。スクリーンだと巨大なぼかしを観るわけね。原題がこの映画の中で大きな意味を持ちます。実験的映画というより、現実にあるんじゃない？と思わせるところが、この映画の怖さかもしれません。",
            " 『籠の中の乙女』カルト色強くした『ヴィレッジ』みたいな感じ。全然はまらなかった。",
            " 『籠の中の乙女』外の世界の常識の中で生きている人間からしたら彼女たちは当然不幸に見えるのだろうけど、本人たちがそこまで不幸に感じてないところがいいですね。変だけどね。あれは、お母さんが外の世界を拒絶してしまったってことなんでしょうかね。",
            " 『籠の中の乙女』すんごいシュールで、変な話だなと思うんだけど、超おもしろかった。衣装やインテリアがかわいい。お父さんは河原さぶに似ていましたが子供たちがみんなかわいかったです。最後残された兄妹が抱き合って寝るとこがよかったです。",
            " シネマート心斎橋で『籠の中の乙女』を観賞。平穏な狂気というのか、大人の悪戯心というか。垣間見れる家族愛が、シュールさを打ち消している。潔癖を貫こうとすれば歪めることが簡単なんだと。悲劇かどうかなんてどうでもいいと主人公の姉妹を見て感じる。",
            " 『籠の中の乙女』…★★★★★〜♫。大好物◎もうワクワクしながら観ちゃったよ。",
            " 『籠の中の乙女』籠の中は乙女だけじゃないんだけどね。原題はdogteeth。犬歯ってことだけど、これ重要な意味がある。発想からしてすごく面白い。役者もちょっと変な感じの人集めてきていてこれまたいい。淡々とセックスするのとかもね。",
            " 『籠の中の乙女』＠イメージフォーラム。予備知識なしで鑑賞。タイトルとフライヤーから『エコール』の雰囲気を想像するも、見事に裏切られた。自分が生きている世界の軸がぐらぐら動く感じ。自分の道を切り拓けるのは、どこの世界でも自分しかいないのね。",
            " 『籠の中の乙女』子供を家から一歩も出さずに育てて大人になるとこういう悲劇が起こってしまう(?)…というちょっとヘンな映画。でも、親は自分たちがいなくなった後のことなんか考えてないんじゃ?ってそういう常識的なことは考えちゃダメなんよね。",
            " 『籠の中の乙女』原題「犬歯」、邦題「～乙女」って、子供は３人いるけど、あくまで主役は長女ってことか。いい大人が飛行機ブーンとか、父が職場で同僚のことクソって思うとか、風刺は効いてるけど、舞台設定「ギリシャ」がおとぎ話風に包んでいる。",
            " 『籠の中の乙女』「ハリウッド映画」という知恵の実を食べた娘が、父の創造したエデンの園から逃走するまでのお話。母親の鬱の原因は、長女の事故（次女が肩を舐める時、袖口から傷跡が見える）かな？子供っても、上の二人は３０代に見える。ドン引き。",
            " 『籠の中の乙女』ギリシャ郊外の家庭、一見裕福で普通に見えるこの家族における狂気。何が狂気で何が普通なのか、いや、どうみてもこの人達がヘンである。ジリジリと迫り来る反応と変化を覗き見るコーフンと恐怖に満たされる作品。今年1番のインパクト也。",
            " 【籠の中の乙女】さすが、あのジョン・ウォーターズに「これまで観た映画で最も独創的！」と言わしめただけはあるなぁ。ほんとに変ちくりんなんだけど、何なんだ胸が熱くなるこの感じ！！！ww",
            " 【籠の中の乙女】意外だったのは、異様な緊張感がふっと解かれて思わず笑ってしまうような場面が何度もあったこと。笑いと狂気は紙一重と誰かが言ってましたが、まさにそれ。喜劇と悲劇とアートの融合。どっかで観たようでいて、一度も観たことのない映画！",
            " 【籠の中の乙女】寝ないか心配だったけど、寝るどころか食い入るように観ました！熱い！物凄く熱い！いや、映画のテンションは静かなんですが、白い肌の下で沸々と煮えたぎる自由への渇望！欲望！芸術映画でこんなにも拳を握りしめることになるとは…！w",
            " シアターイメージフォーラムで『籠の中の乙女』を鑑賞。外の世界を知らない子供たちと家族の話。この家族の世界が当人たちは、まじめだけど、傍から見ると滑稽。エロ?もありの独特な世界感でおもしろかった。",
            " 『籠の中の乙女』、傑作！理路整然とした狂気。こういうプロットを思いつくこと自体すごいし、それを淡々と描ききっているのも素晴らしい。その反面、「この映画の良さはなかなか理解されないだろうなー」ということもわかるので、人にはお勧めしづらい。",
            " 『籠の中の乙女』思いのほかホラーでエロで笑える映画だった、実際とは異なる言葉の意味とかダンスとか魅力的なシーンが沢山、ラストは自分の創った世界の崩壊にキレた父親が家族を皆殺しにするかと想像しながら観てたけど、ソレは無かったw",
            " 『籠の中の乙女』とんでもない世界に入っちゃった。気味悪さも、可笑しさも最後には受け入れてしまっている自分にびっくりだワン！実に不思議な作品だ。ギャスパー・ノエを最初に見た時のような感覚だな。",
            " 「籠の中の乙女」薄気味悪くシュール。でも何処か滑稽。透明感のある美し過ぎる映像が不穏な空気を倍増させているようです。なるほど、ギリシャのハネケと称されるのも分かります。この世界の何処かにこのような家庭があるのでは、と思い怖くなりました…。",
            " 『籠の中の乙女』両親の異常な愛情で躾けられる３人の子供。透明に見せようとする濁り澱んでいる閉鎖された城の空気。異物が混入する事によりヒビ割れ始める城壁。止まらない崩壊に拍車をかける道具が素敵。初体験となる偏執的で強烈なスパイスの効く妙味。",
            " 『籠の中の乙女』",
            " 『籠の中の乙女』観た。エロかコメディか新手のホラーか。へんてこりん映画だった。邦題に騙されて鑑賞して上映後後悔してる人多数でほくそ笑む。",
            " 『籠の中の乙女』想像以上にヘンテコな話だった。そして気持ち悪かった！（褒めてる）退廃的シーンの連続に顔をしかめているところにぶっ飛びユーモアなんて仕掛けられたらどうしたらいいか分かりません。モザイクだらけのエロシーンに一番熱量を感じた。",
            " 『籠の中の乙女』ギリシャ映画。予告で奇妙なダンスをチラ見せされて、どんな流れでアレを踊るのか 気になって仕方なかった。本編観たらさらに凄いダンスしてるじゃんw笑ったよ。頭の中で「What a Feeling」がかかった。",
            " 『籠の中の乙女』あの狂ったダンスは話題になってるのか！例えるなら…あれだ、仲里依紗とお笑いの女の人の、飲み物のCMのダンスを高速にした感じ。狂ったダンスだけど、なんか可愛くて笑ってしまった。爽やかな狂い。好事家好みな映画。あっ！僕か⁉",
            " 『籠の中の乙女』もの凄いことは起きないが、もの凄く狂った話。家の敷地内から20数年間出たことのない兄妹、間違った言葉と間違った知識を植え付けられるが、社会を知らないからそのまま従うが…。ダンスが狂いの極地。1800円満点で1400円。",
            " 『籠の中の乙女』★★★★☆ ハネケ作品好きな人は嵌ると思う。笑えるシーンもあるんだけど、俺は開始10分あたりからもうずっと「恐い」という気持ちでしか観る事が出来なかった。外界を排除した世界で育った子供達の常軌を逸脱した行為は鳥肌もん。",
            " 『籠の中の乙女』ラジオで町山さんの解説を聞いて一年半、ようやく見れた。究極のホームスクールを描いた徹底して低体温な傑作/怪作。思ったより陰惨じゃなくて良かった。猫好きには見せられないけど。",
            " 【籠の中の乙女】続) 原題は「犬歯」…この作品のテーマを裏返しに象徴するメタファーで実際にエピソードにも出てくる。人間の生得的特質、教育・文化について考えさせる意欲的なテーマだがこれは覚悟して観た方がいい…かなり要注意の問題作だ。 ",
            " 【籠の中の乙女】子供たちを周囲から完全に隔離して育てるとどうなるか。唯一社会とのパイプは歪んだ“女家庭教師”。クリーンな映像が淡々とおぞましい世界を綴っていく。人は、快感や痛みまでも社会的、文化的体験を通して身につける動物なのか。 ",
            " 今、シアターイメージフォーラムでかかっている『籠の中の乙女』と『眠れぬ夜の仕事図鑑』、鉄壁のラインナップかも（笑）夏バテで脳みそに刺激が欲しい方は続けてご鑑賞どうぞ。ただし自己責任で（苦笑）",
            " 『籠の中の乙女』すごいもの観ちゃったって感じだけど、ある意味傑作。人間どこまで狂えるのか確かめたい方にはお勧め。しかし受け付けられない可能性もあるので鑑賞は自己責任で！",
            " 『籠の中の乙女』一歩も庭の外に出たことが無く、親からヘンな教育を受けている兄妹の話。超シュールでエロくて終始（ ゜Д゜）ﾎﾟｶｰﾝ。そしてジワジワ笑える。この映画の文脈で表現される好奇心、情熱、そして映画がはたす役割にグッときた！",
            " 『籠の中の乙女』  “Κυνόδοντας (Dogtooth)”  わけがわからん  さっぱりわからん  でもおもしれ〜    ギリシャ語  謎、セックス、暴力 ",
            " 「籠の中の乙女」鑑賞。全編を貫くシュールで不快感さえ抱かせる親の歪んだ愛情。外界の情報を遮断した環境で子供を守っても、全く幸福そうには見えん。最後には傷ついてでも外界への渇望を抑えきれなくなる子供。与える情報の選択やなく情報に直面したときの対処方法を教えるのが親の役目やろね。",
            " 籠の中の乙女鑑賞。いやこんな話よく作ったねぇ。随所に出てくる痛い描写がけっこう生理的にグサッと…。あと長女役の女優が個性的でいい感じでしたわ。",
            " 『籠の中の乙女』見た。いやー、これつまんないっすよ。こういうの大嫌いだなー。風刺なんだかなんなんだか曖昧な視点部門。",
            " 「篭の中の乙女」 アカデミー外国語映画賞ノミネートのギリシャ映画。ブラッドベリのリボンの上を這うカブトムシみたいな話。外界に一切触れさせず、外に関わる言葉も別の意味で教えて閉じた世界の中で暮らす一家の不思議な狂気がたまらん。この設定だと暗い話だと思いきや、みんな幸せそうなのがいい",
            " 『籠の中の乙女』試写。衝撃のギリシャ映画。外界は汚れているからと、家から子供たちを出さずに育てる家族の物語。前衛的でシュール。ハネケ的とも評されている。何が起きているのかよく分からないまま、冷静すぎるほど淡々と過ぎていく。言葉の意味を故意に違えて教えたりと、異常な教育に唖然。",
            " 『籠の中の乙女』とても歪んでて狂ってて、長女役の役者さんの狂気っぷりが凄まじかった。世界観が、オカシイです、いい意味で。 そして可笑しくもあり、好きなテイストで御座いました。 チケット下さったオネイサン、有難うございます。",
            " 今月の映画5本目は、籠の中の乙女！ラース・フォン・トリアーとかミヒェエル・ハネケのようなわけわからん映画ではあるけど、ユーモアもあり可笑しかったです。ちゃんとセンスのある人が作ったヘンな映画でした。",
            " 「籠の中の乙女」と、サークルのライブ。どっちのが楽しかったって、もちろん「籠の中の乙女」さ！",
            " 籠の中の乙女/Y•ランティモス,イメージフォーラム。夜型の生活なので、不健康さが匂い立つ映画に惹かれたりするんですね。さて、この映画。桐野夏生的ダークではなく、シュールにして究極の家族賛歌でした(ま、かなり歪んだ形の) 柔らかな自然光と、少女のしなやかな肢体が狂気を引き立てます。",
            " 籠の中の乙女観ました。じわじわきてる…もう一度みたい…でも理由は分からない",
            " ヨルゴス・ランティモス監督「籠の中の乙女」だん。キクラゲはペンギンの肉だと子供に教え続けるとどうなるかという映画。はっきり言って時間の無駄だった。"
        ]
    }
}