{
    "title": "犬の首輪とコロッケと",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 433,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『犬の首輪とコロッケと』1/28観賞。うん、長原監督の自伝と考えると、感動する。",
            " 『犬の首輪とコロッケと』巨匠から泡沫まで、いろんな芸人が映画を撮ってはるけど、個人的には、この映画が一番良かった。文化人気取りでマスターベーション的作品が多い中、こんだけ単純でストレートに胸に響いてくる作品は珍しいと思う。",
            " 『犬の首輪とコロッケと』現代の自販機やバイクが映り込んでいて作り込みが甘い気がする。話の時系列がメチャクチャやし",
            " 『犬の首輪とコロッケと』芸人・長原成樹が自伝小説を自ら監督。こき下ろす材料はあまりなく、ベタでありベターな作品に仕上がったと思う。鎌苅健太の演技は今回も大げさだが、まっすぐで好感がもてる。ちすん嬢は心の美しい女性を演じたらピカイチだね。",
            " 「犬の首輪とコロッケと」口下手で互いに殴り合わないと理解しあえない男達…という視点を確信的に描いるところがよかった。「暴力によるコミュニケーション」は単に「野蛮でNG」では割り切れない根元的的かつ普遍的なテーマだと再認識させられた。先月観返した「ファイト・クラブ」を思い返したし。",
            " レイトショー直前で「犬の首輪とコロッケと」観賞。シンプルに面白かった。先週からの3タテの地雷（前提）祭からやっと浮上の感あり。主人公達の年齢と舞台設定が僕らが10代後半だった時代とほぼ一致するので懐かしさも炸裂。映画は大阪なのでカルチャーは違うものの空気感は同じなんだなと思った。",
            " 「犬の首輪とコロッケと」みた～！ひさしぶりにホンキで号泣。さいごもだけど途中もね、そりゃあもう涙ナミダで、ああ、いい話だった！泣けて笑えて元気になれて、そんでもって昭和の懐かしさに切なくなってしまったのでありますですよ。あの空気感！ああだったよね、ああでしたよ、うん。ザ・昭和！",
            " 『犬の首輪とコロッケと』最終的にお客さんはわたしを含め５人でした。話はよかった。",
            " 『犬の首輪とコロッケと』在日に苦しむ青年トシを演じてます。『TSY』は最低な男、荒木を演じてます。どちらもありがたい事に大好評で心に響く作品です！全国で公開中です！",
            " オレンジじゃNight来週のゲストは映画『犬の首輪とコロッケと』の長原成樹監督が来てくれました！成樹さんにはプライベートでもお世話になっていますのでその話も(笑)！作品はめちゃめちゃ感動作！映画公開が待ち遠しい！",
            " 17話「凄い銀色の男」って「犬の首輪とコロッケと」の撮影終了後に入ったのかー。んだからパンチの影響で髪の毛あんなんなのね。ってか、あったなー妄想マーベラスｗジョーもかなりヤバイｗ最初の口上ってこんなんだった。そうだそうだ。あ～～ＢＤマラソンしたいなあ。池田くん鼻マッサージしてんだ",
            " 「犬の首輪とコロッケと」良い映画なんだけど、あのシーンを思い出しちゃうと軽くヘコむι俳優さんなんだから当たり前なのに…馬鹿みたい(´・ω・｀)",
            " 犬の首輪とコロッケと…必見です",
            " 中村昌也、犬の首輪とコロッケと観てから好きになった。鎌苅健太も好きなったな～。",
            " けんけんの映画｢犬の首輪とコロッケと｣見てきた!めっっちゃ良かった!何回も泣きそうになった(T-T)一緒に行った子つまんなかったて言うてたけど…(?_?;)ああゆう人情もの(?)に弱いいりえ← そして出演者よくわからず行ったけど、(いりえ的に)豪華でびっくり!!",
            " １月２８日（土）より全国公開された映画「犬の首輪とコロッケと」。本作は、芸人、役者として活躍する長原成樹が自ら監督に名乗りを上げ、自伝小説を映画化。昭和のディープな大阪・生野を舞台に、札付きのワルから笑いの世界に飛び込んだ男の優しくも、痛々しいリアルな物語です",
            " 今日は『犬の首輪とコロッケと』観に行きました。これ全て実話！？波乱万丈。あとチラチラ芸人さんが出てきたりチラシに載ってたり。濱家さんがイカツクて笑った。服装って重要ですね…。そして風邪引いたかも…(;_;)",
            " 今『犬の首輪とコロッケと』を見終わりました！感動する！面白い！是非皆さんも見て下さい！しっかり僕も写ってました！ちゃんとエンドロールにも名前がありました！成樹さんありがとうございました！",
            " 犬の首輪とコロッケと見てきたんやけど、めちゃ人少なかった。皆、あーいうのは好きじゃないんかいな？うちは好きなんやけど。",
            " 『犬の首輪とコロッケと』俺ならあのシーンを伸ばして…あそこイラネ…ちすんのシーン足りん…ヤマトの彷徨の詳細をもっと…。でもそれはグッとくるシーンがいっぱいあったからこそ。サイドストーリーの妄想がどこまでも拡がる。キムタクヤマトなんか妄想のしようもなかったもの。また撮ってほしい。"
        ]
    }
}
