{
    "title": "プロメテウス",
    "id": 400,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 18985,
            "each_tweet_amount": {
                "good": 214,
                "even": 12,
                "bad": 48
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プロメテウス』古代宇宙飛行士説をとる設定が面白かったです。オープニングの神ともくされる超人が、自身を遺伝子操作して地球に同化するのですが、彼のアイデンティティーはどうなってしまったのでしょうか。ドラゴン・タトゥーの女、やはり強し。",
            " 『プロメテウス』最大の見せ場はエリザベスがオートメーションの手術装置で自分のお腹の中からエイリアンの胎児を摘出して退治するところ。何度見てもハラハラ、ドキドキ・・。",
            " 『プロメテウス』ノオミ・ラパス演じるのエリザベス、私的にエイリアンのリプリー、ターミネーターのサラに続く強い女認定されました",
            " 『プロメテウス』80点",
            " エイリアンシリーズの前日譚と見なされるが、繋がりに無理矢理感を感じる構成。一方で単独で見たとすれば、設定ばかり壮大で中身がありがちな上に薄っぺらいと、タイトルに対して中身が負けている。『プロメテウス』",
            " 『プロメテウス』助けてプレデター！ってなる笑",
            " 『プロメテウス』エイリアン気持ち悪いし、登場人物が酷い目に遭うし、痛そうで見てられない> < なシーンもあるから、苦手な人にはキツイかも？でも危険な生命体だからこそ地球に来させない為に戦ったリプリーに繋がると思うとロマンある♪",
            " 『プロメテウス』ガイ・ピアースは出番やエピソードが減ったの？もともとこのボリューム？何で出た？偉大なシリーズだから端役でも出たかったのかな。見終わって1番の気になったのが「物語のその先」じゃなくてそこだった(ノ▽＜)",
            " 『プロメテウス』歴代エイリアンのオマージュや伏線もあって楽しい！オマージュって無くても良いけど、物語やシーンに無理なく入れてあるやつは好きだから大歓迎＼(^o^)／後から気付かなかったネタやオマージュネタを確認する楽しみがあるから♪",
            " 『プロメテウス』あんなに見慣れてるはずのエイリアンがやっぱり怖い:(；ﾞﾟ'ωﾟ'）: 赤ちゃんエイリアンでもそのパワーや生命力は勿論よく知っているもんね。だからこそ、入ったー！お腹ー！外に出たー！次行ってみようー！が楽しめるね！",
            " 『プロメテウス』",
            " 『プロメテウス』  ▼5/31/18再鑑賞  【BD、日本語字幕】",
            " 『プロメテウス』も普通に面白い映画だと満足してたら、世間の評価が低くて驚いた記憶があるシリーズのひとつだな。「エイリアン」の前日譚なのにそこに繋がなかったのは、リドリー・スコットがまだ枯れていない証拠だと好意的に見てますよ。    ",
            " 『プロメテウス』エイリアン誕生秘話･･･らしい。中盤から怒涛の悪趣味グロ演出のオンパレード。腹を食い破られる前にセルフ帝王切開する場面は、ノオミ姉さんにリプリーの片鱗を見たね！",
            " 『プロメテウス』最初に観たときはエイリアンの前日譚との情報入ってなくて、エイリアンに似てるな〜とか思って観てたけど、コヴェナントを観た後で改めて観ると、なかなか面白いじゃんと得した気分。でもコヴェナントとの繋がりに無理あるような気がするけど。エイリアンまでもう１作あるらしいね。",
            " コヴェナントの物語を補完したいあなたに『プロメテウス』。  この映画だけだと本当に不完全燃焼だっただろうに、当時の人に同情します。",
            " 『プロメテウス』ファスベンダーが演じるアンドロイドが謎だった。ガイ・ピアースってどこに出てきたっけ？って思ったらあの老人だったのか！ビックリ！シャーリーズ・セロンもアンドロイドじゃないかという説もあってそういう風に見るとそう見えなくもない。",
            " 『プロメテウス』これ、劇場公開した時評判悪かったみたいだけどわりと好きな要素あって楽しめた。  2001年宇宙の旅のオマージュもある。終盤の少々悪趣味な場面からの怒涛の展開。エイリアンシリーズを観てたらこの後はこうなるよね〜っ予想できるところあるよね。",
            " 『プロメテウス』Amazonビデオで再鑑賞。『エイリアン』の前日譚を、設定考証行動の整合性を度外視し、スタイリッシュな映像美で露悪的な描写を連発する残酷絵巻に仕上げる尖りぶりが見事！神と人間の関係性等、思索を巡らせる要素にも富む怪作",
            " 『プロメテウス』エイリアン作品はどうしても初期作品と比べてしまう。可もなく不可もなし。",
            " 『プロメテウス』(2012)VOD鑑賞。改めて見ると壮大な厨二さが気持ちいいし、リドリー・スコットが作り出す映像の説得力に惚れ惚れする。ハードで美しく、空間やアクションを描く視点や流れの巧みさ。ライトなチャカチャカCGが見られなくなる程。セルフリメイク的サービスも楽しい一級品だ。",
            " 『プロメテウス』コヴェナントに向けて4年ぶりに鑑賞。ぜ〜〜んぜんストーリー覚えていなかった。改めて観てみると色々とっ散らかって意味不明なとこ多いな。でもいいものはイイ！",
            " 『プロメテウス』「何で皆、超勉強できるはずなのにバカなの？」壮大な死亡フラグ祭にノれるか？、呆れるか？（自分は後者でした…） ただ、マイケル・ファスベンダーのロボ演技はサイコーでしたw",
            " 『プロメテウス』謎は深まるばかりだったけれど、なかなか面白かった。まさかの帝王切開シーンにはびっくり",
            " 『プロメテウス』総じてアタマ悪そう。",
            " 『プロメテウス』強制帝王切開のシーンを生き残ったのを見て、あぁこの人が絶対最後まで生き残るわ・・・と確信したわ・・・ もう公開から5年経ったのか 日本での続編の公開は9/15らしい ",
            " 『プロメテウス』想像とは違ったがシリーズ前日譚として納得。不気味で禍々しい遺跡内と対称的にスタイリッシュな宇宙船内。解決される謎と湧き上がる新たな謎とSF好きには堪らない壮大さ。人類とエイリアンの物語をまだ観ていられる喜び。",
            " 『プロメテウス』町山智浩さんの映画塾でのお話を聞いて、もとの脚本ってそうなんだあと。そっちのほうがわかりやすいけど、じゃあそっちのほうが面白いかどうかはまた別だからなあ。初見時にわかんないからこそおぞましいのも確かにあったし。",
            " 『プロメテウス』  かっこいい画のルック。帝王切開シーンなどの気味悪さ。どこか神聖な音楽。エイリアンシリーズとしてどうかはわからないけど、すごく好きな作品。",
            " みんながなんと言おうとやっぱおれは好きだ！リドリー・スコットは生理的に嫌な描写がホントに上手い。オェーって顔をしかめながらもずっと画面に釘付けで、帝王切開シーンなんか最高じゃないか！この続きが観れるなんて感謝でしかない。",
            " 『プロメテウス』観了。第一作監督リザリー・スコットによる『エイリアン』前日譚的作品(惑星名が違う)。キャスト豪華。今は\"整理されたSF\"がフツーになってるから酷評が目立ったけど、このシリーズ俯瞰すればｺﾝﾅﾓﾝで、実は結構回収してる",
            " 『プロメテウス』 82点  普通に面白い。  パニック描写はさすがの一言。  主演の吹き替えだけは納得できないが、キャストは豪華。 ",
            " 『プロメテウス』エイリアンを劇場で見たときの衝撃には遠く及ばなかった、本当に残念。",
            " 『プロメテウス』 殆ど覚えてなかったけど、最後は脱出したから、続編もあの2人は出るんだよね。どういう話になるのかな～ ",
            " 『プロメテウス』Blu-rayで再鑑賞。画質は良いが、やはりラストの宇宙船落下シーンはスクリーンで見たいところ。内容は満点だが、ノオミ・ラパスの女子大生みたいな喋り方が気になった。シャーリーズ・セロンを主役の博士役で観たかったな。",
            " 『プロメテウス』 84点(●￣(エ)￣●)ゞ",
            " 『プロメテウス』…【ココイチ】2093年12月11日にプロメテウス号が衛星LV223に接近し、12月25日12時（日没から6時間前）に衛星LV223に到着。その日の降誕祭（クリスマス）に“救世主”を受胎するショウ（ノオミ・ラパス）。 ",
            " 『プロメテウス』ノーコメント",
            " 『プロメテウス』悪くはない。エイリアンの前日譚なのね。なるほどね〜って感じでした。 ★★☆☆☆ ",
            " 『プロメテウス』地球上の人類を創り出したものの、なぜか滅亡させようとした宇宙人の謎に迫る壮大なSF。続編も企画されており、観る価値はある。ライトなファンはグロいシーンに多少注意が必用。吹替は大失敗。3D字幕でどうぞ。77点。",
            " 『プロメテウス』最後に真の初代エイリアンが誕生するが、人間のDNAが組み入れられていることを考えると、人間の悪の心があの醜悪なエイリアンを形作っているともいえる。ただの異星人だと思っていたエイリアンの産みの親は人間であったという衝撃。",
            " 『プロメテウス』リドリー・スコット渾身のエイリアン・プロローグ。単体で新シリーズとして観るより、やはりエイリアンシリーズを全て観て、可能ならAVPも鑑賞してから観たら感動倍増。  ",
            " 『プロメテウス』前日譚で消化不良とかありえないから。え？続編？最初から２部作にしろや！",
            " 『プロメテウス』いやいや 面白かったですよ。あーーなるほど そうなるのね という感じで。往年のエイリアンファンには面白いかと",
            " 『プロメテウス』映画的にはいまいちだったけれども、ラストに出てくるエイリアンのプロトタイプが、劇場ＣＭ大人タバコ養成講座のマナーの悪い客に似ていると思ったのだ。",
            " 『プロメテウス』結局なにも解決していないというステキ脚本。すげ。",
            " 『プロメテウス』酷評の割には楽しめた。人類の起源というよりはエイリアンの起源を探る話。『エイリアン』の前日譚だが、少し時間の開きがあるので続編があるのかな？イカみたいなやつをもう少しエイリアンに似せれば違和感なかったかなぁ。",
            " 『プロメテウス』成田ＩＭＡＸに遠征して観たのがほぼ１年前。久しぶりに見たくなったのと、船長役が『パシフィック・リム』の司令官の人なのもあって再見することに。さすがに大画面の迫力は失われたものの、変な魅力だけは健在。やっぱこの映画好きだ",
            " プロメテウス号の船長とパシフィック･リムの司令官が同じ人(イドリス・エルバ)だと知って、とてもうれしい。キャプテン感所有者なのね。でもってまだ40歳なのね。",
            " いらんことばっかすなー!!ていう最高の映画。 『プロメテウス』",
            " 『プロメテウス』を観た。2回目だけどつまらんなぁ。 ★★☆☆☆",
            " 『プロメテウス』 エイリアンシリーズ弱者だけど、人類の起源とか謎の惑星、巨大宇宙船、宇宙人壁画など大好物の要素満点。後半までドキドキ楽しめた。ぐちょぐちょドロドロ展開になって、壮大な前振りからの〜でちょっと残念。",
            " 『プロメテウス』エイリアファンからは、酷評されていたわりには、なかなかおもしろかった。突っ込みどころ満載で。ただし、エイリアン1との繋がりは、到着している星が違うというで次回に持越しかなと。",
            " 『プロメテウス』エイリアンの前日譚。ビジュアル的には美しくて満足。グロく不気味な描写も妖しい美しさがあって良い。セロンが美しくて好きだった。前日譚ということで謎が解けたり、謎が出来たり。続編があるということ？",
            " 『プロメテウス』リドリースコットの錆びつき感を存分に思い知った。どのシーンをとっても引き込まれる要素は皆無。滑稽な紙芝居を観せられた気分。続編があるとかないとか…作ってどーすんねん。",
            " 『プロメテウス』期待はずれ？？",
            " 『プロメテウス』 ▶公式HPによると「遥か太古の地球を訪れた宇宙人が、地球の生態系に適した新生命体を生み出すべく、黒い液体を飲む➡自身のDNAを変化➡人類の起源となる新型遺伝子が誕生」とのこと。そんなの映画を観ただけじゃ分からないよ",
            " 『プロメテウス』往年のSF大作を彷彿とさせるゴシック的な様式美と壮大な世界観は魅力的。しかし、エイリアンへの序曲としての要素は何とも中途半端な気がした。こういうインテリジェントデザイン論とか古代宇宙文明説って、SF永遠の浪漫ではある。",
            " 『プロメテウス』DVD鑑賞。遺跡に人類の起源を見つけ宇宙へと確認へ行く。紀元にどんな設定を持ってくるのかとても興味深く観れた。そしてお約束通り真実にもかなり驚愕した。",
            " 『プロメテウス』あの巨大宇宙人化石。ああもう！エイリアン世代にとってはかけがえのない一本でございます。",
            " 『プロメテウス』おっ!?エイリアン?",
            " 『プロメテウス』… ( ꒪⌓꒪)",
            " 『プロメテウス』 オープニングの映像美に劇場で観なかったことを後悔。壮大な世界観にはワクワクだし不気味な生命体の存在感もさすが！だけど、色々謎すぎる。続編企画ありだそうで、早く観てスッキリしたい！早くー！",
            " 『プロメテウス』  エイリアンシリーズにおけるストーリー中のオマージュが各所に散りばめられててそういうの見つけるのも楽しいし最後の終わり方もすごい好きな感じでした。うわーすげーエイリアンシリーズ見返したい。vsプレデターはちょっとな…",
            " 『プロメテウス』  リドリー・スコットによるエイリアンシリーズの全日譚。キャッチコピーの「人類の起源」よりもとりあえずエイリアンシリーズの世界観の掘り下げを目当てに観たからとても良かった。",
            " プロメテウス★★★★～グロキモ爆発SF大作～ - キジルシネマ (id:apocalypsedone) ",
            " 『プロメテウス』エイリアンゼロ。予告編は間違いなくトップレベル。エイリアンファンとしてはその正体を知りたいと思ったことはあるが。知ってしまうとその神秘性が失われてしまってちょっと寂しい",
            " 『プロメテウス』アウトローもそうだけど、ちょっとこずるいと思うなぁ。今に始まった話じゃないしにしてもさ",
            " 『プロメテウス』人類の起源云々って日本が勝手に付けたのかなぁ。後輩があのキャッチめっちゃ興味あるんですけどどうなんですか！！！って聞いてきて。思わずごめんねって言ったよ。。",
            " 『プロメテウス』BDくらいの容量があれば英語7.1chに日本語吹き替え5.1ch、加えて剛力吹き替え3.1chでいいよ、それくらい付けてくんないかなぁ。ただ大していい作品でも無いから、おちょくる余裕があるってのが救いかなとは思ってる。",
            " 『プロメテウス』見たけどグロくていまいちだった",
            " 『プロメテウス』オープニングは重厚で緻密な映像で引き込まれる。しかし、エンジニアの惑星に到着してからの展開はいただけない。それなりに緊迫感はあるものの、登場人物の行動の意味が分からず、頭の中を？マークが駆け巡る。",
            " 『プロメテウス』行きつくところはエイリアン。ナオミは好演",
            " 『プロメテウス』結局、人類の起源が何かにたどり着いていない。エイリアンシリーズを知っていたら楽しめるのかもしれない。",
            " 『プロメテウス』余りにも突っ込み所が多すぎて、これはこれで笑えた。主人公とアンドロイド以外の登場人物はこれでもかって位、みんなあっさり死んで行く。極めつけは剛力彩芽の吹替え！これは辛いなんてレベルじゃなく、商品化をためらうレベル。☆2.0",
            " 『プロメテウス』/“『エイリアン』の前日譚”としては物足りないし、キャッチコピーの“人類の起源”に関しては謎が多過ぎて消化不良…。なんかどっちつかずですっげぇ中途半端だったわー。焦点をどっちかに絞ってつくってくれ。",
            " 『プロメテウス』鑑賞終了 色々とストーリーやら演出やら突っ込みどころが多いが・・・とにかくもうエイリアンの好きなところは詰まってたので満足。 最近、マイケル・ファスベンダーばかり観ているのは偶然だろうか、、、いい顔してる。",
            " 『プロメテウス』地球外生命体のお話。リドリー・スコット監督ということで期待しましたが、ちょっと物足りなかったかな。",
            " 人類の起源を探るスペースオペラ的な感動作でもないし、エイリアンのようなSFホラーでもないし、なんだか消化不良で中途半端な出来。続編が出来るそうなので、そちらに期待するしかありません。あと、話題の吹き替えは、本当に笑えるくらい酷いｗ",
            " 『プロメテウス』よく分からなかった……。訳の分からない芸能人を起用しなかったらもっとよくなると思う。",
            " そして『プロメテウス』見た。微妙やった。大好きなリドリースコットの映画の中では最悪レベル。 何が悪かったとかじゃなくて何をしたいかわからんかった。ホンマにリドリースコットか、コレ。 ガイピアーズがあんなことなったのはちょっとツボ。",
            " 『プロメテウス』を鑑賞。つまんねーf^_^;)なんだこれ（;￣O￣）で、どうなん？何がしたいか分からん。  カネと時間のムダ（;￣O￣）   洋画落ち目やわーf^_^;)  ",
            " 『プロメテウス』地球を飛び出したお騒がせカップルが人類の存亡を引っ掻き回す映画。",
            " 『プロメテウス』予想以上に地球外生命体さんの出番が多くて私的にはちょっと苦手な内容。ファス演じるデヴィッドは小悪魔でセクシー。  ",
            " 『プロメテウス』観終わった。なんでエイリアンシリーズの前日譚であることを隠してるんだろね、これ。ウェイランドって言われてもわからんやろ。デヴィッドが何たくらんでんのかさっぱりわからんかった。正直不完全燃焼。",
            " 『プロメテウス』Blu-rayで吹替えを観る。剛力彩芽が酷いとか合わないとか言われているが、別にそんなに問題ではないが、ヤバイくらい棒読み。まあ少なくとも剛力彩芽が吹替えする意味は皆無。まあいいけどね。しかし、クルーがアホ過ぎるな。",
            " 『プロメテウス』そういえば、エイリアンをロードショーで見に行ったなぁ。めちゃくちゃ怖くってビビリまくって今でもトラウマなんだけど、こりゃぁどうしたこった？見る目がすれちゃったってこと？ ラパスの逃げ足がパタパタしてたのはツボでしたけどね。",
            " 『プロメテウス』なんで見に行っちゃったんだろう？と後悔した作品。人類の起源じゃなくてエイリアンの起源じゃん！先にレビューとか確認して見に行けば良かった。3Dで見たので映像だけは綺麗でしたけどね。 ",
            " 『プロメテウス』最初と最後見ればいいやって思いました。",
            " ＜プロメテウス＞ ",
            " 円盤発売に際してまた『プロメテウス』の剛力吹替問題が再浮上してるな。先週飛行機で観たら特別酷くはなかったけどね。",
            " 『プロメテウス』これまでのSFものとはちょっと違う角度からのアプローチは素直に面白いと思った。キャラクターの心理描写も色濃くて良い。エイリアンを観てからまた観ようと思う。きっと相乗効果でエイリアンもさらに面白く観れそう",
            " 『プロメテウス』ビジュアルは文句なし。演出で若干淡白なのは仕方ない。SF映画としての完成度は非常に高い。リドリー・スコット監督らしい映画です。",
            " 『プロメテウス』エイリアンシリーズから引き続き鑑賞。人類を作った「エンジニア」やら謎の有機物やらさらに謎を生みました。久しぶりに面白いSF映画に出会った感じ。キャプテンとその部下の会話がすごい好きでした その後の展開も最高でした！",
            " 『プロメテウス』酷評が多いけど、個人的には結構好きよ。盛り上げ方に対して、ラストの失速感は否めないけど(^^;しかし、人間の愚かしさはよく描けてると思うのです。映像がなぁ、やっぱ3Dで観たかったなぁ…残念。シャーリーズ、やっぱり好きやわw",
            " ",
            " 『プロメテウス』IMAXで観直し。初観の先入観がなく、二度目とはいえ新鮮に観られた。この夏一番の映画だと思う。わからなかった部分がわかったが、謎はまた増えた。しかし登場したアイツはエイリアンというより、旧ガメラに登場したバイラスっぽい。",
            " 『プロメテウス』色々評判は聞いていましたので、期待してなかっただけに面白かった。ファスベンダーがよかったな。あれ家にもいてくれないかな。何かと役に立ちそう。ところでノオミの吹き替え、あれが一番腹立ちました。で、じっちゃんは誰が演ってたの？",
            " 『プロメテウス』IMAX3Dで鑑賞。それでいいの？と残念な描写がたくさん。いまいちまとめ切れてない印象はあるが、中二病マインドくすぐられるガジェット、PG12でいいの？と思う切株描写、そしてSF的謎に終始ニヤニヤさせられるので気にならない",
            " 『プロメテウス』エイリアンの前日譚として十分楽しめた。",
            " 『プロメテウス』やっと観に行けたんですけど宣伝文句の人類の起源は？という問いに対して正直答えが出し切れてない感があってうーん・・・みたいなこれならエイリアンシリーズにノオミ・ラパス出してくれた方が面白くなりそうな気がする",
            " 『プロメテウス』３D字幕版鑑賞。予備知識を仕入れてから観たので、大体の所は理解出来たかなと思う。アンドロイドのデヴィッドを演じたファスベンダーが良かった。ノオミ・ラパスも熱演。ちょっと強すぎるけど。続編ってあるのかな? ",
            " 『プロメテウス』観てきました。めっちゃおもろいじゃんかwあらゆるカットで映像の工夫がすごい。観てるだけで楽しい。3D映画をうまく想定したモニターグラフィックスがいい！ちなみに、人類の起源とかは、一応台詞にも出てるけど、あんまり関係ないw",
            " 【プロメテウス】IMAX3Dで4回目のリピート鑑賞。元々圧倒されるタイプの3Dじゃない。今まで気がつかなかった映像の微細部と音(SE)をIMAXで。ウーハーの振動だけじゃなく…通常の劇場では相当細部の音が欠落してると知って驚いた。 ",
            " 『プロメテウス』IMAX 3Dで。楽しかった～さほど飛び出す要素もなく気持ちよく見れた。好奇心旺盛なアンドロイドのファスフェンダーさんの行動が面白い。なんでもすらっとこなす優等生のお手本はアラビアのロレンスさん。",
            " 『プロメテウス』思ったよりも展開が早い。惑星に着陸してからはもっと早い。懐かしい気分で味わえた感じ。しかしエリザベス博士以外の一行は行動が短絡的すぎだろ？特にあの二人は？！近所の公園でペット見つけてんじゃねぇんだから。もっと慎重にしろ。",
            " 映画】プロメテウス見てた。○。ただ、ちょっと物足りなかった。エイリアンの前日譚ということだが、科学的な知見も前日譚なかんじでちょっと。恒星間航行ができるのなら、あれほどのアンドロイドができるなら、××もできるだろうというのがあって…。",
            " ",
            " そういやプロメテウス見に行ったんだけど謎多き映画だったなー。壮大なテーマ扱ってるんだから小さい事は気にするなという監督からのメッセージだったんかな(笑)",
            " 『プロメテウス』みました!!ついにっ!!日本の映画配給会社がダメなのか…人類の起源がうんたらかんたらたとおもってみにいくとちょっと違う。ただ、普通にみればリドリーの世界満載で楽しめた♪",
            " 『プロメテウス』前情報入れずに、トレーラーの壮大さだけで見に行きました。前半のくだりはちょい退屈だったけど、途中からは…さすがリドリースコット監督！自身のあれに被る！繋がる！そしてラストはアイツが産まれて…ニヤニヤせずにはいられないっす！",
            " 『プロメテウス』鼻ピアスやタトゥーは無いが強い女ノオミ・ラパスが大活躍するって、やはり『エイリアン』シリーズ。人類の起源を探り、不老不死を求める旅の話は退屈だが、この監督は魅せる。最後は、横に逃げろ。皆そう思う。",
            " 『プロメテウス』ヒロインが熟女系ロリって感じで好きでした。やはりエイリアンとまではいかないものの、リドリー・スコット監督のスリリングなSFを劇場で観れたのは個人的には幸せ。“彼ら”の肉体美にメロメロ←",
            " 『プロメテウス』観ないのにつぶやくのもどうかと思うが、事前情報だけでこの映画はバツ。映画の配給会社の問題かもしれないが、cocoでの評価が悪いのが証拠。映画をエイリアンの起源として観たら面白いの かも だが、レンタルで充分。",
            " プロメテウス観てきた。人類の起源うんぬんはいったん忘れて観たほうがいい。SFモンスター映画なのでエイリアン好きな人は観るべし。",
            " Prometheus（プロメテウス）  ★★★★★★★☆☆☆",
            " シャーリズ・セロン、いつもながらに素敵だったわ。  スピルバーグの”A.I.”でもそうだったのだけれど、マイケル・ファスベンダー演じるロボットの名前がDavidなのが象徴的でいいなと思った。（ダビデ=預言者）  ",
            " 人類の起源なんて、分からなくていいのだと思う。各々が、自分の哲学を持ってさえいればそれでいいのだと。  ",
            " Prometheus（プロメテウス）  期待が非常に大きかったせいか、そこまで感動はなかった。  でも終始スクリーンに釘づけだったわ。リドリー・スコットは「ストーリーを語る」ことがうまいなあ。  ",
            " 『プロメテウス』うーん、たいそうなことを考えたわりには（それだから？）、突っ込みどころ満載。あれだ！ホントはもっとず～っと長いんだけど、編集で切っちゃったからこんなとか？あれがそうでも、その技術力でそれ？それは辻褄が・・・というカンジ。",
            " 『プロメテウス』はエイリアン好き（特に１作目）には堪らない作品。タイトルロールからしてエイリアンだしプロメテウス号の中はノストロモ号ぽいしｗ。シャーリーズ・セロンは鉄仮面ぽい役柄が似合うす。",
            " 『プロメテウス』B級ホラーを見に行く感覚で見れば最高に楽しめる映画！",
            " 『プロメテウス』エイリアンの前日譚。なぞがなぞ呼ぶストーリー。そこをいろいろと妄想しながらと補完していくと楽しい作品。",
            " 『プロメテウス』 登場人物全員のノリが驚くほど軽い。なんも考えず、触るわ、特攻するわ、旅立つわ。。。宇宙人やその痕跡にも驚かないしね。。。",
            " 『プロメテウス』人類創世の秘密が明かされるが、目的ではなく副産物らしい展開が面白かった。最終的には「やつ」の創世の秘密に繋がるが、あんな危険生物が誕生した理由が分かるのはいい。今後はプレデターとどう関わるのか気になった。派生作品もあるし。",
            " 『プロメテウス』TOHOシネマズなんばで見た。帝王切開したあとにあんなに元気に走り回るってどういうことやねんとか、最初にツルッパゲがグロい物体飲み込んだあとに死ぬシーンとか色々と疑問は残るが、映像の迫力がそれらを補って余りある。",
            " 『プロメテウス』イマイチだったな。とにかく感情移入できるような人物がいない。唯一可能性のあったショウ博士も手術あたりから人間離れし始めるし。ただ、IMAX 3Dで観たおかげもあるだろうけど迫力だけは凄かったな。 ",
            " 『プロメテウス』見てきた。これは人類の 起源じゃなくてアレの起源の話だろってくらい壮大な前振り感がw や、さすがの迫力とテンポのよさで楽しめたけどね(´ω｀)リドリー・スコットファンの方の意見が聞きたい。",
            " 『プロメテウス』エイリアン見てるから笑えたけど、やはりストーリーも登場するキャラクターもなんだか魅力ない。麻酔して帝王切開して縫ったあとあんなに走れないしタフになれないでしょう。ラストがわかっただけに途中からどうでも良くなってきた。",
            " 『プロメテウス』あれの起源の話か。",
            " 『プロメテウス』昨日見た。評価はイマイチな理由はわかった。けど、僕はよかった。あそこまで思い切りのいいストーリーに脱帽。そういえばエイリアンもそうだった。リドリー・スコットは第二のシガニー・ウェーバーを作ろうとしてる。驚愕のラストだった。",
            " 『プロメテウス』怖いと聞いていたのでドキドキしながら観たけれど、それほど怖くなかった。やはり「エイリアン」の怖さは凄かったなぁ。話は破綻していて謎しか残らないけれど楽しめました。バンザイアタックで皆本当にバンザイしているのが笑えた。",
            " 『プロメテウス』「エイリアン」冒頭に登場するスペース・ジョッキーから、よくぞここまで話を膨らませたものと感心した。完璧のビジュアル・コンセプトと物語の決着と「エイリアン」ファン納得のクオリティだ。「エイリアン」未見では楽しめないのが難点。",
            " 『プロメテウス』おおぅ‼「エイリアン」に繋がってる〜‼とテンションUP！UP！映像観てるだけで楽しかったwノオミ・パラスがリプリーさながらにド根性で頑張る様が凄いw リドリー監督ってばホント強い女が好きですね、シャーリーズちょー綺麗！！",
            " 『プロメテウス』 けど、映像の美しさよりシャーリーズ・セロンの美しさ！これはたまらんですｗドラゴンタトゥーのノオミ・ラパスがいろいろ頑張ってたけど、シャーリーズ・セロン！とにかくシャーリーズ・セロン！ ",
            " 『プロメテウス』3Dで観てきました。映像がとにかく美麗でOPから一気に引き込まれました！B級映画をここまで壮大に昇華させるのはさすがリドリー・スコット監督だと思います。 ",
            " 『プロメテウス』観た ・・・  映像はとても良かった・・・  ハードル上げすぎちゃったかな？  とは言え そこは「リドリー・スコット」充分楽しめたんだけどね  どうせ観るなら大きなスクリーンの方がいいかも   ",
            " 『プロメテウス』珍しく夫が観たいというので付き合いましたが、やっぱりこの手の映画は好みじゃないな・・・。ハラハラはしましたけど、突っ込みどころ満載でした。",
            " 『プロメテウス』シャーリーズセロンは相変わらずのクールビューティぶり(^^) ノオミ・ラパスはドラゴンタトゥーのイメージがだいぶ抜けて良かったから今後が楽しみ♪ ",
            " 『プロメテウス』評判が微妙みたいだけど自分としては思っていた以上につながってるからワクワクしてみれた。 人類の起源を期待する人には「なんじゃこりゃ！？」ってなるでしょうね。",
            " 『プロメテウス』もうシリーズ最新作って事を何で言わないのか不思議・・・世界観も構成も主役の活躍っぷりもクルーの人員構成までシリーズまんま。知っている人はとりあえず観るべし。 ",
            " 『プロメテウス』2D字幕鑑賞。ヒロインに魅力なし。大金をかけた航海なのに乗組員はバカばっか。帝王切開直後で元気に走り回る主人公。お前はサイボーグか？状況もわからないくせに説得されると簡単に特攻する船長たち。この出来じゃ続編作られないかも。",
            " 『プロメテウス』何がしたいのかまったくわからなかった。妄想で補えるなら楽しいのかもしれない。",
            " 【プロメテウス】鑑賞。  リドリー スコット監督、『エイリアン』から32年目になるのですね～ 。音楽、映像も迫力あり‼ ノウミ ラパス♥も熱演でしたね♪ エンドロール最後の\"ウェイランド社\"のロゴにニヤリ…  Part2も楽しみですね♪",
            " 『プロメテウス』全ハリウッド女優が欲しがる主役が誰やねんのノオミ・ラパス。オリジナルのドラゴンタトゥ娘なんだけど、すごい活躍っぷりだよね。怪我しながら戦い続けても納得のパワフルさ。…彼女の吹替えが剛力彩芽って！逆にめっちゃ見たいわ！",
            " 『プロメテウス』謎自体は投げっぱなしなのは正直どうかと。登場人物がそれっぽい理由を語っているが、どれも推測だし。かなり消化不不良。",
            " 『プロメテウス』それだけに登場人物がヒドイ目に合うと思ってたら、想像した以上にヒドイ目にあってちょっと笑えた。ヒロインの痛めつけっぷりがヒドすぎる。でも相変わらずへこたれないヒロイン好きだな、リドリー・スコット。。。",
            " 『プロメテウス』これ、アレの前日譚だよね？と分かって観に行くのとではえらく印象が違う映画。人類の起源は冒頭5分で判明するけど、そんなことよりアレの起源を見せてくれる。広告の方向性が間違ってるな。",
            " 『プロメテウス』映像に酔いしれるためだけにもう一度観たいなぁ。",
            " 『プロメテウス』2Dで鑑賞。脚本がダメダメ。続編ありきで作っているみたく「人類の起源」とかの謎は解明されず。スプラッタ表現も突き抜けているとは言えず物足りない。予告編だけ見ると良さそうなのに…期待外れ。リドリー・スコットどうしちゃったの…",
            " 【プロメテウス】観た！うっわすごい満足！パンフ買うくらい満足！ぐしゃー！ぐわー！バリバリぐちゃ！どろどろ〜…！！",
            " 『プロメテウス』IMAXで観た。いろいろ？？？なとこはあるが面白いわー！改めてSFホラーが好きな事を確認した。あとフェイス・サッカーが好きな事も。エリザベスとヴィッカーズの対決が無いのが不満。",
            " 『プロメテウス』市原隼人と竹内結子がW主演してるから、邦画ファンのティーン女子とおじさんは今すぐ劇場に行った方がいい。他にはセックス依存症アンドロイドと美人過ぎアンドロイドの頂上対決も見もの。今思い出したら良い印象ばかり残ってた。",
            " 『プロメテウス』脱いでないのに、イヤらしさ満開でフェロモン撒き散らしのシャーリーズ・セロンが素敵な映画です。",
            " 『プロメテウス』ノオミ・ラパスのズン胴。",
            " 『プロメテウス』この映画のシャーリーズ・セロンに、罵られたり、殴られたり蹴られたり、踏まれたりされたいなぁと思わない男性は、今すぐ病院に行った方がいいと思うよ（爆）少なくても抱かれたいと思わなかったキミ！そこに座りなさい！",
            " 『プロメテウス』ストーリーは、かなり幼稚なんですが、映像と演出のハッタリが素晴らしく、それだけでも十分楽しめますが、音響の小さな劇場や小さいスクリーンなどで見ると面白さは半減します。ＤＶＤとかネットとか、スマホなんぞで見てはいけません（笑",
            " 『プロメテウス』すでに続編の製作が決定しているので、それを見るまではなんとも言えないが、前章というよりも、リブートなんじゃないかな？と思ってみたり。新たな眠り姫による新章エイリアンみたいな。とすると続編はやはり、今度は戦争だ！かな？（笑）",
            " 『プロメテウス IMAX3D』リドリー・スコット久々のＳＦ作品にして『エイリアン』の前章的作品。繋がってるようで繋がっていないパラレルワールドのような世界観。",
            " 『プロメテウス』IMAX3Dで観ればよかった…と後悔した程度にはグロイイ映画。神秘的映像美とグッチョリネッチョリ感が同居してしまった、この異質な空気感がたまらない。ノオミ・ラパスが「カモンカモーン！」言い出したときには思わずふいた。",
            " 『プロメテウス』2014or15に第2弾が決まってるから、それを観たら評価が変わるかも(^▽^;)エイリアンに繋がるアレもでるしコレも出るし。。ドキドキ感は少ないけど、人類の起源には最大の謎があるって、問題提起が目的ならよく出来た映画かな",
            " 『プロメテウス』ただ、種の起源を探しに行くこととそこで何をするかの大義のようなものが自分はよく理解できなかった。冒頭のシーンとエンディングのシーンが微妙だった。なんか残った人間1人とサイボーグの頭が別の場所で続編が展開するのかと思った。",
            " 『プロメテウス』超大作目白押し。ダーク、アベンときて今回のプロメテウス。IMAX3Dにて鑑賞、全編フルスクリーン。圧倒的な映像、自然なデプス感。リドリースコットの初期のエイリアンよろしくのグロテスクな容姿とねっちょり粘液でおなじみの映像。",
            " 『プロメテウス』エイリアンはグロテスクでショッキング。エイリアンのシーンも思いの外多め(別に嫌いじゃないからいいんだけど)赤や青の映像美は綺麗だった。シャーリーズ・セロンも綺麗だった。こういうSFミステリー、ワクワクして好きです！",
            " 『プロメテウス』映像がすごいことは認めるけど、話が面白くない。なんとなく分かったし。もっと深い話を期待してたのに。",
            " 『プロメテウス』シャーリーズセロンはゾクゾクするほど美しかったね。あとマイケルファスベンダーのアンドロイド演技すげぇ",
            " プロメテウス：え～～～～～～～。………ぇええ～～～～～？？……いや、え？…えーーーーーー……。が第一声。いやまあ、ぽいなあとは思ったけど！思ったけど！！！なんと言うか、いや、お前らか！！お前らの起源なのかと！！！題名と冒頭が超関係ない。",
            " 『プロメテウス』リドリー・スコットだから壮大な映像が美しく、リドリー・スコットだからエイリアンの描写は秀逸（相変わらすのHGギガーの世界観）。でもリドリー・スコットだから、ところどころ抜けてる感があって、きっとディレクターズカットあるぞ。",
            " 『プロメテウス』3D鑑賞。real3Dに軍配。日劇スクリーンも大きいし、目からピロピロもハッキリ見えた！   ",
            " 十字軍、百歩譲って理神論じゃないんだから、ドメスティックな想像主を救うために宇宙を破壊されると、我々残りの地球人は困るのだよ。知的好奇心と冒険心に富む世界トップレベルの考古学者がHAL級のアンドロイドをモルモット扱いする設定があり得ない。",
            " 『プロメテウス』音も映像も大迫力で楽しかった。本作もロボットの存在がキーになるのね。",
            " 『プロメテウス』IMAX3D鑑賞。期待しすぎたかなあ。物足りなかったかも。映像は良かったし、ミヒャエル・ファスベンダーも良かった。 ",
            " 『プロメテウス』良いか悪いかと言われれば良かったと思います。ああなってこうなってこう繋がったのだなと ",
            " 『プロメテウス』3D有り、吹替え有りですでに「アベンジャーズ」で劇場を占めるところにこのバリエーションの多さ。3D/2Dの字幕だけにすべき。おかげでもうバラけまくり。芸能人が吹替えしただけのに余計な価値を見出したのが足を引っ張る結果に。",
            " 『プロメテウス』御幣があるかも知れないけど、ヴィジュアルだけ観てくれと言わんばかりの、驚愕の映像でした☆エイリアンと比較しても、女性はますます強くなってるんですね！！あんなことや、こんな事までしてしまうなんて；ＩＭＡＸで観るべき映画ですな",
            " 確かにリドリー・スコットの宇宙だしリドリー・スコットのエイリアンだったのでそれだけでも嬉しい。 次もリドリー・スコットでプロメテウス・ライジングをやってくれたら文句ないですw",
            " 『プロメテウス』観た。SFとしては今年最高じゃないかな現時点で。タイトル出てくるまでの空撮と創造主の画だけで800円分ぐらいの価値ある気がする。最初のシーンは地球だったのか別の星なのかの考察したいところ。自作のセルフオマージュいっぱい。",
            " ＜プロメテウス＞哲学的で壮大なＳＦ作品を予想していたら、アクション満載のゾンビ映画を観た気分になりました＾＾ ２Ｄで観たけど３Ｄだと飛び出し系がコワそう^^; ロボットに「お前はロボット」と言う場面を観ると哀しくなるのはどうしてだろう？",
            " 『プロメテウス』なんで評判悪かったの？",
            " 『プロメテウス』＼(^o^)／オワタ‼  人類＼(^o^)／オワ",
            " 『プロメテウス』嵐のシーンや宇宙船がゴロンゴロン来るところなど圧巻の迫力映像さすがです。大スクリーンでみる価値大!ちょっとお話雑かなぁとも思ったけど随所に描かれるエイリアンへのオマージュ的シーンにウフっとなれたので満足!",
            " 『プロメテウス』「エイリアン」前日譚であることは分かった。でも人類の起源を見極めることがテーマなのか？そうでなくてエイリアン誕生の起源を追求した作品ということだけで良いのでは。それだけで謎解き満載、充分にエンターテイメントとして楽しめる。",
            " 「プロメテウス」リ、リドリー、ご、ご無体な…(苦笑) ストーリーの科学的整合性は抜きにして、面白く鑑賞できる大作であることは間違いないです。特に画の壮大さといったらさすが巨匠の貫禄。フツーに2Dで見ちゃいましたが、3Dがおすすめ。★★★☆",
            " 『プロメテウス』オレの中では色々繋がり、だいたい謎は解けましたw",
            " 『プロメテウス』これを機にエイリアンを観てみようっ‼IMAXで観ると楽しいですね〜",
            " 『プロメテウス』冒頭の風景の3Dの奥行と広がいい。難しいこと考えず惑星にウネウネと何かいて、襲われ走って逃げのドキドキ感を満悦。宇宙的なモノとモンスター的なモノのリアルな融合の原点だエイリアンは。邪神とか古き者とかも想像しつつ楽しんだ。",
            " 『プロメテウス』予告編に裏切られるパターンですが、エイリアンの前日譚として観れば壮大なSFエンタメです。やっぱり劇場で観た方が楽しめると思いますが、もう少し長くても良いから細かさが欲しかったですね。続編に期待しましょう。★3.5 ",
            " 『プロメテウス』[ネタばれ？]一応『エイリアン』の前日譚ではあるけど、ノストロモ号が降りた星とは違う星だよね？",
            " 『プロメテウス』まぁ、でもね、B級とんでもSF映画だと思って観てれば結構アリってか、結構好物すよw やってる事なんて実は『イベントホライゾン』と対して変わらんですよ。",
            " 『プロメテウス』鑑賞。冒頭から壮大な映像に圧倒。さすがリドリー！しかし、お話が始まってみると…… これ、話が雑過ぎない？もっと長くていいから細かいトコをしっかり描いて欲しかったなぁ。でも、あの映像はでっかいスクリーンと音響で観る価値あり。",
            " 『プロメテウス』予告は本編の前置きみたいな感じでちょっとイメージと違ったところはあるけどじっくり見入ってしまった。でも人類誕生の秘密というのはおおげさで、結局はよくあるエイリアンとの戦いになっちゃたのは残念。何も片付いていないので続編？",
            " 映画一行批評『プロメテウス』まさか\"隣の星\"の話とは思わなかった。映画自体も素晴らしいが、『エイリアン』との相違から監督スコットの思惑が垣間見られるのが面白い。",
            " 『プロメテウス』Imax3D 最高！この映画もウエイランド社のものやったとは！！続けてエイリアン１観たくなった",
            " 映画『プロメテウス』壮大なチラ見せ。探索者目線で描けば世界の全容は判らず、神の目線で描くとスリルが減る。加減が難しいが、登場人物たちにはもっとナゾ解きであの生物自体の秘密に迫って欲しかった。語りと世界観に粘りが無い。景色が美麗なだけ。",
            " ",
            " 『プロメテウス』、前評判がイマイチでしたが思っていたよりも面白かった。とにかく映像が本当に美しい。特にロングショットは圧巻。鑑賞はIMAXで是非。エイリアンシリーズは事前に見ておくとサービスの良さに気付きます。ファスベンダーは今回も良し。",
            " 『プロメテウス』でもファスベンダーは良い。アンドロイドらしい感情のみえない演技でありながら、何か心の奥でくすぶってる感じがよく表現できていた。",
            " 『プロメテウス』事前情報により、きっと壮大な人類万歳映画だと思っていたけど、よく考えたらこれはエイリアンの前日譚なので陰惨な話になるに決まっていた。そして絵的にも展開的にも昔のエイリアンっぽくて既視感があった。",
            " 『プロメテウス』エイリアン予習してから行くんだった。マイケル・ファスベンダーがヤバイ、魅力的過ぎる。IMAXで是非。",
            " 『プロメテウス』面白かった。美しかった。気持ち悪かった。人間の愚かさがわかる。2Dで観たが、3Dも良さそうだなと思った。エイリアンを観てない人は、観終わってからあとから観てもいいと思った。",
            " 『プロメテウス』外国CGお化け屋敷に足を踏み入れたようなゾクゾク感を味わった映画。根底に在るのは、アノ名作「エイリアン」シリーズ。言わばエイリアンビギニングスって感じ。おどろおどろしい舐めるような感触が残暑に心地よい。楽しめました！",
            " 『プロメテウス』ヒドイものを観た。久々に映画館をでたあと不機嫌に・・・。ＳＦに人物設定やストーリーやハラハラドキドキ感や感情移入なんて必要ないぜ！という方にのみおすすめです～",
            " 『プロメテウス』これはプロローグだ。リドリー・スコット監督はSF映画に関して、いままで衝撃的なビジュアルを提示してきた。この広げた大風呂敷を納得させる勝算があると見た。今作の3Ｄランドスケープで異世界を魅せるのか期待大。ファスベンダー萌え",
            " 『プロメテウス』３Ｄで鑑賞。【エイリアン】は未見だったけど思い切って鑑賞。終わってから、やっぱり【エイリアン】を観ようと思ったけど、内容は伏線ばかりで解決されてないことばかりなので、これだけでも鑑賞は可能。Ｍ．ファスベンダーが印象的。",
            " 「プロメテウス」一番印象に残ったのは、序盤でマイケル・ファスベンダー演じるアンドロイドが軽快に自転車に乗り回しているところだったりする。",
            " 「プロメテウス」予告編の予備知識だけで観に行ったので、想像していた内容と違い驚く。観終わってから「エイリアン」の前日譚に当たるものだと知って納得！内容は濃厚なのにあまりにサクサク展開して行くので少々勿体無い感があったり。",
            " 人類の起源に迫る話はいつも興味深いです。そして映画「エイリアン」の序章を観ている感覚もあり、懐かしかったです。反面、極限状態の人間心理に触れるのは有益かもしれませんが、単純にSFホラーを楽しめなくなっている自分に気づき始めました。（★4）",
            " 『プロメテウス』R・スコット監督がこの作品を撮った意味を考えますよね～エイリアンのシリーズをご覧の方には、あえてこのセリフ、このシーン・・・と思われたでしょうけれど、圧倒的な３Dの美しい映像と重なって、観終わった後にまた楽しめちゃいます！",
            " 『プロメテウス』・・・☆☆☆☆★。シャーリーズ・セロンは何故横に逃げなかったのか!?そして、遊星から来るヤツに比べたら、気持ち悪くない。",
            " 『プロメテウス』想像以上に面白かったしホログラムみたいな画も新鮮でよかった！てかファスベンダーが役的にもいいところもっていきすぎな感じはするけど・・・続編があるなら期待大！☆７（１０段階）",
            " 豊洲で朝から映画「プロメテウス」２Ｄで観た。...すげ～グロい。(泣)ビックリして何度か声を出してた。H.R.ギーガーのデザインはやはり凄い。劇場の重低音の迫力も凄い。DVDでみたら楽しめんなぁ。監督若いよ！",
            " 今日は渋谷でやっとこさの『プロメテウス』。これまで夜ばっかりの上映だったからねぇ。『エイリアン』に繋がる部分のエピソードやビジュアルのワクワクよりも登場人物のバカっぷりからくるストレスが勝ってひたすらイライラする映画でした。",
            " 『プロメテウス』歳を積み重ねるにつれ、衰えずに冴えて来る演出と構図は相変わらず素晴らしいの一言。幾重にも積み重なる構造をした壮大なる物語。ほんの一部しか観ていなかった事に気づかされる。Sir.リドリー組の脳内にある深宇宙を漂流する観る者。",
            " 『プロメテウス』Sir.リドリーが創ったリプリー（現実/嘘）のキャラクターを包含し創られたMs.N・ラパス演じるエリザベス（神/誓い）。美しくて強い女性の象徴がまた生まれた。錚々たるサーガを創った監督達。“パンドラの箱”は開かれるのか・・",
            " 『プロメテウス』Mr.H・R・ギーガーの創ったエイリアンの造形自体が鮮烈で強烈だった事も相俟って、沢山創られたサーガとフリーク達。自分が始めたサーガへのケジメはキッチリつけつつ、新しい流れを創るR・スコット監督の意欲とアイデアと魂に感服！",
            " 『プロメテウス』突如ケインを覆うフェイスハガーの音に驚愕し、チェストバスターが創る“白の中の赤”に半泣きし、リプリーの下着姿にドキドキ。シネラマ70mmの大スクリーンで鑑賞した「エイリアン」。ボーナスの話ばかりしていたパーカーが印象深い。",
            " 『プロメテウス』この前見た物体Ｘをさらに増殖させて気持ち悪いのが沢山出てきたよ！ かなり楽しめる映画でした。 さらに続くうんだよね♪",
            " 『プロメテウス』。リドリー・スコットはやっぱりSFだね。予想より遥かに面白かった。わー『エイリアン』だー『物体X』だー『2001年』だー『アルマゲドン』だー『ブレードランナー』だーって感じで終始ニヤニヤして観てた。",
            " 『プロメテウス』リドリー・スコット監督は本当に手堅い。セットとコスチューム含めたデザインが上手くいけば、後はなんとかしてしまう安心感がある。ロビン・フッド的なサクッと撮りました感があって、プロットを変に作り込んでないとこが良かった。",
            " 『プロメテウス』鑑賞。面白かった。エイリアン第1作へのオマージュ的シーンがいくつかあって、好きな人にはたまらない内容。エイリアン第1作、リドリー・スコット、H・R・ギーガーに反応する人はぜひ劇場で観るべき作品です。なるべく音響の良い所で。",
            " 『プロメテウス』エイリアンとかプレデターとかこの辺り苦手ですが『プロメテウス』スクリーン3Dで観て良かった。",
            " 『プロメテウス』字幕3D…酔う⁈…始まりの10分～15分位の映像美。普通の3Dでこの迫力‼IMAXで観たら怖いかも。あと、耳に残る機器の効果音、良い意味でね。アルミ製のグレーチングの上を歩く時の様な音、ゾクゾクです。コレも体感映画ですわ。",
            " 『プロメテウス』直接的な繋がりは薄いけど、映画『エイリアン』の前日譚になっているから、エイリアン観てない人にはちょっとつまらないかも！観る際はぜひエイリアンを観てからを！！観てれば、グロいけど笑えるｗ",
            " 『プロメテウス』 案外面白かったぞ？ノオミ・ラパスがミレニアムと見違えて無駄に綺麗に見えたのはご愛敬w。たしかに某シリーズのビギニング的な映画に見える。周りは\"人類の起源\"に不満のようだったが、私としてはまとめるにもこうしかないと思った。",
            " 『プロメテウス』リドリー・スコット監督久々のSF映画ですよ！そりゃあ、大興奮です。職人ならではのキレっキレなショッキング映像満載で魅せてくれます。人類創造の謎に迫りつつ、エイリアン誕生を目撃できる超カルト大作に仕上がった！",
            " 【プロメテウス】(エイリアンシリーズ好きにはネタバレ？）不満があるとするなら、牛乳の量が足らんかった…。ってそれは「3」も「4」もかww",
            " 【プロメテウス】とにかくファスベンダー素晴らしかったんですよ。あの髪の毛直す仕草とか、『アラビアのロレンス』で言葉勉強してたりとか、あれもこれもついイジイジしちゃったりするファスが…もう……！俺もファス欲しい！売ってくれ！！！",
            " 【プロメテウス】船内のビジュアルや、乗組員の使う道具、衣装がいちいちたまらん！謎が謎を呼び高まる興奮…。何かが…いる！！という緊張と恐怖と好奇心を刺激する演出の巧さは『エイリアン』のR・スコットならでは。そして、ファスよ、美しすぎる！！",
            " 【プロメテウス】実は『アバター』をIMAXで観ていない僕にとって、こんな映像体験は生まれて初めてだった。これは絶対にIMAX3D必須！そして、いつも自分が快適に観れる席よりもひとつ前の席で追い込んで鑑賞するのがオススメです！！w",
            " 【プロメテウス】脳内が沸騰した。OPの映像から圧倒された。人間なんか、川底のちっぽけな石程度の存在なんじゃないかとさえ思わされた。終わりのない宇宙の闇に怯え、未知の文明に魅了され、この映画の大きなうねりにただ身を任すことしかできなかった！",
            " 『プロメテウス』@3D渋谷。その映像美、奥行き感は文句なし。ただストーリーは同じ女性として痛すぎる感あり。リドリー監督特有のリアル感は健在。あくまでも主人公の強さが貫き通された意外な？！ラストを感じた作品。",
            " 『プロメテウス』冒頭はキューブリック？というような美しく壮大な映像からのクールな宇宙空間に期待感わくわく。中盤から、アレ既視感が、というモチーフが続き、ああリドリー・スコットのソッチ系なのね、と。ラストは新井素子の小説を連想した。◯",
            " 『プロメテウス』キャスティングのセンスが光る。C・セロン、役処が変わってきたなあ。ファスベンダー、怪演。エイリアンのヘンリクセンより良いかも。ノオミ・ラパス☆3つ。後年のエイリアンよりテクノロジーのクォリティが高そうに見える。",
            " 『プロメテウス』を観た。あまりパッとしなかったけど初代エイリアン観たくなった。★★★☆☆",
            " 『プロメテウス』を観た。実は随分前にTLでネタバレをたまたま目にしてしまったのが少し残念。隣りで観ていた夫みたいにわたしも「そうだったのか…！？」って呟きたかったなぁー。 【公開前の映画のネタバレツイートは勘弁度:☆☆☆】",
            " 『プロメテウス』へ～alienにそー繋がるか！alienお約束も全網羅でニヤリ。まだ謎多いが噂の続編期待。ノオミ・ラパス、ドラゴンタトゥー来の傷められ系に拍車かつ迫力。Ridley.Scott ブレラン2もあるそうでスゲー。",
            " 『プロメテウス』今回もリドリー・スコットの映像に圧倒されっぱなし、だがチラシやポスター等々の壮大な展開を期待するとちょっと肩すかし？当初の予定通り前○譚でいいと思うんですけどね〜オチも含めて個人的には好きですが・・・",
            " 『プロメテウス』ただ、やっぱり惜しい部分も多い。公開したばかりなので中身には触れないけど脚本には首ひねる箇所もあったし、『エイリアン』の前日譚という設定も、それが逆に単体としての本作を縛っていて勿体無かった。あと3D、目がショショボする。",
            " 『プロメテウス』今更リドリースコットに『ブレラン』『エイリアン』を期待する訳もなく、綺麗な画面でSF見れたら‥位の気分で鑑賞したらかなり楽しかった。近作の豪華な絵作りが壮大なSF感とマッチ、中盤の主人公の女傑ぶり＆サスペンスも良かった！",
            " 『プロメテウス』★3.5／劇場。 ",
            " 観る人選ぶけど…『プロメテウス』ブログ更新しました→",
            " 『プロメテウス』鑑賞。途中「ほげぇぇぇー！！！」と絶叫したくなる衝撃的シーンがあり、劇場で声を出さないよう爆笑してしまった。ネタバレ厳禁で多くは語れないが、あのシーンはナオミ・ラパスの気持ちになって、是非劇場で体感して欲しい(;´д｀)",
            " 『プロメテウス』何も知らずに観にいったらえらい目にあいました（＾＾；； 監督の作品が好きな方は楽しめるかなと。というか今回ほど宣伝に騙された？載せられた作品今までないです。これは映画が悪いっていうか映画配給会社の宣伝が悪いです。",
            " 『プロメテウス』好奇心旺盛で何でもツンツンしてみるファス君、嬉しい事があると静かに微笑むファス君、シャーリーズ姉さんに“アンタの○○チョン切るわよ!”とすごまれても健気に仕えるファス君…最後まで萌えさせていただきました♡ ",
            " 『プロメテウス』いやぁ、これはファスベンダー萌えに尽きる！丼5杯はおかわりできそうw ファスふぁんは必見です‼  ",
            " 『プロメテウス』時空を超えた壮大な考古学的な物語かと思ったらミニマルなSF。キャンペーンにまんまと嵌められた。簡単に見つかったピラミッドの中を進むともしやこのデザインは！と思ったら案の定エイリアン誕生の話だった。アンドロイドに妊娠等、同じ",
            " 『プロメテウス』IMAX３Ｄ版にて、ストーリはともかく最初ですから…続編は確実。上手くまとめていってくれる事を祈る。３Ｄ映画の醍醐味を味わって下さい。グロキモいエイリアンが飛び出してくるんですから、視覚で十分楽しめました。面白い！",
            " 『プロメテウス』★3.5 ストーリーはともかく、この映像美と世界観をどっぷり味わうための3D。創造のための破壊のグロさに加え、まるで悪臭までもが漂ってきそう(誉め言葉)。ラストはああなると思わず、とんでもない招待状を受け取ったわけだ。",
            " 『プロメテウス』ガイ・ピアースはあの爺だったか（笑。唯一気に入らないのは俺の崇拝するシャリーズ・セロンさまが空気だったことだ！",
            " 『プロメテウス』とんでも映画みたいなことを言う評論家がいたけど、この程度でとんでも映画なのか？ 立派なSFでした。ビジュアルも最高。ファスビンダーの見事な演技。ノオミ・ラパスがあくまで人類創世の謎を追っていく姿に感動。",
            " 『プロメテウス』いやーこれはIMAX3Dで見るべきだった！いずれ109川崎あたりで見返そうかな。",
            " 『プロメテウス』見せるべきものを見せてくれないノーランに対して，こんなものを見せられてしまうとは……と思わせるリドリー・スコット(74)のヤック・デカルチャー感",
            " 『プロメテウス』74歳の爺さんに，あんな「おあずけ」と変態プレイを喰らうとは思ってもみなかったよ。リドリー・スコットすげー過ぎるよ！ヤック・デカルチャー！って気分。",
            " 『プロメテウス』リドリー・スコット監督らしい壮大な映像美。エイリアンに負けず劣らずの衝撃シーンもあり、シリーズを鑑賞してからこの映画をみるとさらに楽しめるはず。技術とビジュアルセンスがマッチした超大作ＳＦ映画で素晴らしい。",
            " 『プロメテウス』ここ最近のポリシーは映画の前評判と映画のあらすじを見ない、ということ。でもこの映画はwikiくらい見ておいたほうがいい。ってかストーリーに感動、感嘆するより、世界観とビジュアルにやられてください。金かけたいいSFです。",
            " 『プロメテウス』エイリアン耐性が無い自分的には大当たりの映画でした。2Dで観たのに大満足。たぶんツッコミどころは多数なんだろうけど、映像に圧倒されて気にならなかった。今度はIMAXで観てみよう。",
            " ２回目の『プロメテウス』鑑賞。初回で理解できなかったことの多くを理解できた。『なぜ？』という場面はたいていセリフなどで説明されていた。もっと楽しみたいので解説のたぐいを読むのは年末ころにしようかな。",
            " 【プロメテウス】続) 登場する科学機器の進歩は目覚ましい。「エイリアン」とのギャップを与えぬ様に工夫されたデザインも。元々、パースペクティブ感の卓越した絵を撮れる監督だから1シーンしか3Dの威力を見いだせなかった。2D鑑賞で十分。 ",
            " 【プロメテウス】続) いつも前日譚はアレンジ幅の大きい一種のリメイクだと思ってるが「エイリアン」にしっかりバトンを渡してる。「エイリアン」を見直しておくと倍は楽しめると思う。N.ラパスとM.ファスベンダーの熱演にも拍手を送りたい。 ",
            " 【プロメテウス】とてつもなく暗澹たる世界観だが素晴らしい。エンディングも秀逸。見終わった後、暫く放心状態になった。科学的な部分もあちこちでしっかり作り込んでくれているから、思索を存分に楽しむことができた。期待以上のSF傑作だった。 ",
            " アルバイトさんに残業を懇願して何とか仕事終わらせたァァー！総ては『プロメテウス』のレイトショーのためにッ！！！",
            " 『プロメテウス』ｴｲﾘｱﾝの前日譚なのか(ﾟдﾟ)人類の起源って言うてるけど謎は何も解いてない予感(・д・)どっかのﾚﾋﾞｭｰでｴｲﾘｱﾝの起源って言われてたけど そっちの方が合ってる感じ？女性は途中でお腹が痛くなるので注意(・д・)",
            " 『プロメテウス』とりあえず見たよという事でマーキング。",
            " 『プロメテウス』静かなオープニングだが、リドリースコット監督作だけあって途中からはかなり引き込まれる。エイリアンのスピンオフ的な位置づけにあるらしいが、納得できるような出来ないような内容。続編はあるとしたら、期待したい。☆5つで☆3つ",
            " 『プロメテウス』3D先行特別上映にて観賞。エイリアン(1979)の前日譚らしく、ゆる～く繋がっていて、なんとなく「懐かしさ」も感じた。巨匠らしく重厚な作り。",
            " 『プロメテウス』あくまでスピンオフであって、『エイリアン』につながると期待してみるとちょっと違うけど、『エイリアン』をちゃんと観ていないと微妙。スピンオフというより、パラレルと思って観た方が楽しめると思う。1800円満点で1500円。",
            " 『プロメテウス』鑑賞。ネタバレしません！遊星からの～観た後すぐだったからまた楽しめました！",
            " 『プロメテウス』、おもしろかったけれど、期待値を下回る完成度でかなりガッカリ。謎が解決するのかと思いきや、回収されていない伏線が多すぎ。続編で答えが出るのであれば壮大な前フリとしか言いようがない。マイケル・ファスベンダーは良かったけれど。",
            " 『プロメテウス』先行上映観てきた。この日しか手に入らないらしい、入場特典“プロメテウス号IDパスカード入りネックホルダー”貰った。『エイリアン』の前日譚と云われているが、パラレルワールド的な位置づけか。real d 3Dは綺麗。",
            " 『プロメテウス』見た。深いこと考えずに映像とか音響を感じるままに楽しんだ方がお得感が漂う。これ見るのにシリーズの予習はいらないと思う。漠然としといたほうがいい。かっちりマニアックに予習するとこれは余計に混乱する気がする。",
            " 『プロメテウス』の先行上映、結構行っている人多いな、超羨ましいー(>_<;)会議で行けなかった腹いせに、ヨドバシのポイントで3DSLL買ってきたぜー！！！",
            " 『プロメテウス』★★★★☆ 面白かったけど、まあぶっちゃけるとあの映画とこの映画とその映画の合わせ技か！感が強い。しかもそれを隠す素振りすらみせないのはリドリー・スコットレベルの監督だから許されるのか…。",
            " 『プロメテウス』18時30分！",
            " 『プロメテウス』生命の起源にまで迫っちゃいますかぁってことでビックリ。その部分がやや単調で判りにくいのが難点だけど、お約束のセルフパロディ的な部分にもニンマリ。映像にも圧倒され面白かった。",
            " 「プロメテウス」を観た映画に登録しました。 ",
            " 『プロメテウス』全く予備知識なしでリドリー監督っちゅうことで観たが へっ種の起源を探っていたんが後の『エイリアン』に繋がる前日譚の話を強引に創った？ってこと？必ずレプリカントは腹に壱物持ってるんだのぅ｡終わるまでセロンって気付かなかった｡いや似てるとは思ったが…",
            " 町山さんの映画塾でのプロメテウス解説は、元々のシナリオに当たるという『映画の見方がわかる本』的アプローチで、あの映画の謎を次々と解き明かすというものだった。はるか昔に地球に向かったラストエンジニアとは誰だったのか。ちょっとびっくりするよ。",
            " 『プロメテウス』鑑賞。特撮に限界のあった、最初の『エイリアン』の方が雰囲気があったように思う。今作のエイリアンもなんかちょっとかわいげのある見た目だし。",
            " BD本編ディスク+特典ディスクの2枚組というパッケージは確実に需要がある筈なのに何故たいてい余計な物をつけるor必要な物を省くのか。",
            " 下記2作品は吹替が酷いと話題になった作品だけど、自分としては吹替は割とどうでも良くて（本当は良くないけど）、「アベンジャーズ」はパッケージデザインに納得いかなくて、「プロメテウス」は特典ディスクが不要な3DBDとDVDの付いた4枚組にしか付かないというのが理由。"
        ]
    }
}