{
    "title": "るろうに剣心",
    "id": 401,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 71239,
            "each_tweet_amount": {
                "good": 177,
                "even": 14,
                "bad": 33
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『るろうに剣心』★★★★★",
            " 『るろうに剣心』恵は…蒼井優の演技は安心して観れるんだけど、あんな目に遭った直後ひとっ風呂浴びたらテンションがらっと変わってて逆に怖いわ！ 外印・綾野剛の素顔はちょっと作品世界にミスマッチ。 牙突参式…「構え」はカッコ良かったけど…",
            " 『るろうに剣心』原作大ファン。公開当時の心のざわつきもさすがに収まり… 青木崇高の左之助の、再現度…とは微妙に違うんだけど「実写映画としての説得力」が素晴らしかった。「あっ、左之助っていたんだ」という感じ。 あと地味に背車刀に感動。",
            " 17260『るろうに剣心』似てるなー！キャラにそっくりでむっちゃ嬉しい！佐藤健さん、いい表情ですねー。「遊びは終わりだ。殺してやるからかかってこい」の時の豹変した表情、声の出し方、ゾクっとしましたねー。吉川さんの気色悪さも🙆‍♂️",
            " 映画『るろうに剣心』備忘録。最初六巻ぐらいまでの内容に後半の敵キャラも無理なく入れた脚本がよくできていた。逆刃刀を使っているがゆえに倒した雑魚キャラが後で起き上がってきた描写を「確かに」と膝を打った。アクションもよかったが牙突だけ明らかにワイヤーだったのが目立った。",
            " 『るろうに剣心』ワンオク＋青木崇高がらみで。青木崇高は花ドクロでのイメージそのまま！原作は知らないのだけど、アクション満載でなかなか楽しめた。何より配役が素晴らしく、香川照之、吉川晃司と今活躍中の役者ばかり。そしてビギニング最高！",
            " 『るろうに剣心』アクションシーンはカッコいいし、吉川晃司が良かったです。★★★★☆。",
            " 『るろうに剣心』現代版チャンバラ活劇。役者の激しい立ち回りは称賛に値します。それ以外は原作ファンへのサービス的な内容と、若い世代のメインターゲット層に向けた内容程度。",
            " 『るろうに剣心』実写化のビジュアルは悪くない。アクションもカッコ良いね！",
            " 『るろうに剣心』意外や意外。期待してなかった分、さらに楽しめた。結構原作の雰囲気を巧く実写化してるんじゃないだろうか。",
            " 『るろうに剣心』格闘シーンの速さがいい。",
            " 『るろうに剣心』レコーダーに録れてたの見た。",
            " 『るろうに剣心』アクションは邦画にしては頑張っていたと思う。原作のイメージを壊さないようにというリスペクトも感じた。ただ、やはり漫画の映画化には多くの課題がありそう。そこまで原作に思い入れはないが、高荷恵はイメージと違いすぎた。",
            " 「るろうに剣心」改めて観て。やはり殺陣ｼｰﾝが素晴らしい。吉川晃司演じる鵜堂刃衛がｼﾌﾞいわー。初回鑑賞時気づかなかった外印=綾野剛!  めちゃくちゃｲｲ役じゃないの。かっちょこいいわー。",
            " 『るろうに剣心』長く感じたが殺陣シーンが面白く、それだけで飽きずにみられた。佐藤健の体捌きは見事としか言えない。武井咲はすこぶる可愛く綾野剛の無駄遣いが気になり、江口洋介のラストのぶっ飛びには度肝を抜かれた。全般的に好印象。",
            " 『るろうに剣心』こういう殺陣じゃないと海外ではウケないのかな？",
            " 『るろうに剣心』★★★★☆",
            " 『るろうに剣心』2回目、アクションすばやい！",
            " 『るろうに剣心』(2012、日) ",
            " 『るろうに剣心』★★★★☆",
            " 『るろうに剣心』内容はどうでもいいけど、アクションシーンは良かった",
            " るろうに剣心▼思ってたより殺陣がかっこ良かったのと、佐藤健が演技も雰囲気も原作に似せていて頑張りが感じられた。ツッコミ箇所もあったけれどよくまとまっていたかな。斎藤一のピョーン！が忘れられない。",
            " 『るろうに剣心』原作は、少女漫画みたいな瞳と主人公の「ござる」言葉がうざくて見てなかったけど、映画は、ヒットしてたので、観てみた。主人公の「ござる」言葉が音声になるとさらにわざとらしくて自分的に駄目。 ",
            " 『るろうに剣心』邦画アクション大作でもちゃんと成り立つ。丁寧な映像表現で娯楽アクションとしては充分な出来。",
            " 『るろうに剣心』アクションすごすぎる！改めてたけるさんのファンになりました。香川さんのいやらしさも絶品ｗ",
            " 『るろうに剣心』ストーリーうんぬんというよりも、アクションがいいですね。終始ハラハラドキドキ。続きが気になる",
            " 『るろうに剣心』  原作ファンでも納得のキャスト・演技・演出",
            " 『るろうに剣心』をDVDで鑑賞。ストーリーは詰め甘いが、四次元的なドライブ感溢れる殺陣のシーンは緊迫感と興奮が沸いてくる素晴らしさ。カット割りを多用する編集も現代風で時代とマッチしていてそれはそれでありだと思う。",
            " 『るろうに剣心』相変わらず線は細いけど佐藤健のイメージは変わった。けど現在と１０年前と１４年前の緋村剣心の見た目が同じなのはいかがとは思うけどね。斎藤一が４０代後半なのはいいけど、吸ってる煙草は明治時代の物に見えないよね。",
            " 『るろうに剣心』良かったよ、アクションもそうだけどドラマパートも続編よりも見られるし、なにより香川照之と奥田瑛二のクドくならない程度の過剰演技が丁度いい。けど原作に拘るあまり左之助と弥彦があの程度の出番なら続編からの登場でもよかった。",
            " 『るろうに剣心』スピードと力強さ、そして従来からある時代劇がもつ型が融合した本作は新しい時代劇の到来を予感させた。さらに暴力でも非暴力でもなく、大切なのは暴力のコントロールであることを教えてくれる。",
            " 『るろうに剣心』iTunes鑑賞。殺陣は剣と剣が打ち合うというTV時代劇から何の進歩もない見せ方。短いカット割りはごまかし。必然性のないアクロバットがちょくちょくあり。BGMがわざとらしい。演出が平凡。ボス役はマンネリ。吉川はいい。",
            " 【映画雑感（前半）】『るろうに剣心（京都大火編）』観てきた（2014/8/6）。。",
            " 『るろうに剣心』2回目レンタル。京都編の前に復習です。面白い&面白くないは人それぞれですけど...僕は好きです。特に吉川晃司の「 鵜堂刃衛」がたまらない！雰囲気、演技、観ててしびれます。藤原竜也の志士雄も楽しみ",
            " 『るろうに剣心』☆☆☆ 全く期待せずに観て、意外に面白かった。キャストが最初はど〜かなぁ〜って思っていたけど合ってるかも。ストーリーは無難にまとめられていて原作と比べるとやはり物足りないけれども殺陣はスピード感があってかっこ良かった！",
            " 『るろうに剣心』良かった！キャストが原作のイメージに合っているから、違和感もなかった。続編も見たい。",
            " 『るろうに剣心』いや、無いわ。設定めちゃくちゃ過ぎ。キャラクター把握してないだろ。",
            " 『るろうに剣心』1作目は助走な感じが否めないね。全然内容は覚えてなかったけど、元は人斬り以蔵と同じだったのか。どこまでも龍馬伝だな(笑） ",
            " 『るろうに剣心』",
            " 『るろうに剣心』中々良い",
            " 『るろうに剣心』お、悪くない。アクションシーンはスピード感があってよいね。",
            " 『るろうに剣心』冒頭の戦闘シーンで結構引き込まれた。話として昔ながらのチャンバラものの感じがすごく良かったです。吉川英治、佐藤健のラストシーンは悲しかった...",
            " 『るろうに剣心』そもそも期待していなかったんだけど、個人的にはかなり良かった。なにより剣心のアクションが、スピード・キレともに、実写で再現するには申し分ないレベル。一部「？」なキャストもいるけど、おおむね納得のキャスティング。",
            " 『るろうに剣心』",
            " るろうに剣心◆原作と比べようなんて端から思ってなかったけど、残念ながら好みではなかったねw 内容とか音楽とか反りが合わなかった。シリアスなんだけど、いきなり現代のノリが入ってギャグっぽかったり不安定。でも剣心のおろ？と剣戟シーンはよかったかな。決着の付け方が雑だった気がするけどw",
            " 『るろうに剣心』二倍速再生で見たら普通に面白かったです！！普通に！",
            " 『るろうに剣心』ツッコミなしで楽しめた。でもアクションの撮り方はまだまだ。世界観、脚本がいいので、もっと鳥肌ものの表現にできたと思う。",
            " 『るろうに剣心』脇役がいい。武井咲と蒼井優が特に。スピード感溢れる殺陣はいいのだが、決めのところはもう少しじっくりと見させて欲しい。剣心の「ござる」は、藤子アニメ調でいかがなものか。佐藤健の笑顔は素晴らしい。面白かった。",
            " 『るろうに剣心』漫画は未読なんで知らんけども、登場人物に不要な人もいなかったし、キャラが薄くて物足りなく感じる人もいなかったし面白かったです。てかアクションすげぇ。なんか橋から飛び降りてそれをカメラが追いかけ続けるのとか、度肝を抜かれた。",
            " 『るろうに剣心』は過剰に期待しなかったので個人的な評価は気持ち高め♪ 一部ミスキャストかと思ったけど、鑑賞後は結構ハマっていたような印象。続編を希望したい！٩(･ิᴗ･ิ๑)۶ ",
            " 『るろうに剣心』日本映画でここまでがっつりアクションやり尽くしてるのは目新しい。と同時にアクション以外はすべてコント。セットといい話運びといい変な意味で脳裏に焼きついて離れません。きっとドリフへのオマージュに違いない。",
            " 『るろうに剣心』全てが寒い。サノスケはやばいが、ケンシンが最強にやばい。  ここ１０年、こんな糞映画は、トラゴンボールくらい。マジ、高評価してる奴のレベルの低さが恐ろしい",
            " 『るろうに剣心』アクションが良い！すばやい動き！そうとう練習(稽古)されたものだとみます。香川照之さんは悪役をさせると良い味が出ます。これからもとことん金持ちで、悪ぶって、最後は主人公に負けてほしい。でないと、スッキリしない(笑)",
            " と、思ったらＴＶ版は40分もカットされてんのか。どうりで謎の登場人物が多いと思った...けど40分がしゃべくりパートであるなら漫画読んでりゃ脳内補完できるしアクションシーンだけが楽しかったしちょうどよかったかもしれない。",
            " 『るろうに剣心』観た。斉藤一の牙突のシーンと高荷恵＝蒼井優はちげーだろと思ったけどアクションシーンは剣心がひらひら動いてて意外にも良かった。オリジナル要素があまりしゃしゃり出なかったのも良かった。",
            " 『るろうに剣心』アニメ知らずの私には、十分アクション映画として楽しめるものでした。吉川晃司もすごかったけど、やっぱり香川照之の武田観柳の怪演に笑った。だってあんなの反則でしょうっていうくらいのキャラの濃さ。",
            " 『るろうに剣心』香川照之がどうしても見たくてレンタルしてみました。佐藤健の台詞聞き取れません。もっと剣心の普段と戦う時の差が欲しかった。眼球に力が欲しかった。主役だけ見てると全然つまらない。",
            " 『るろうに剣心』テレビでやっていたので。 前評判通りでした・・・ ",
            " 『るろうに剣心』とりあえず全部アクションだった。初めて殺陣カッコ良いと思った。撮り方？剣心がブレないで周りがすごいスピード。立ち回り強弱あってダンスみたい。ワイヤーぴよーんと、台所がよかった。二人のアクションの明暗交互がよかった。",
            " 細かい所で気になったのは剣心の服のこなれ感？うなじが見えない(=_=)。全然薫・恵じゃなかったし剣心の[薫が素直に自分を認めてくれた]という物語の核がサラ～っとながれてて、そこが大事なんじゃ！頼むから心の交流を大切に作ってくれ～！  ",
            " 『るろうに剣心』健ちゃんが好きなのと大友監督が同じ地元出身ということもあって、娘と鑑賞。武井咲がカワイイ♪アニメを見たことはないが、物静かなキャラで健ちゃんに合ってる気がした!!NHKの龍馬伝繋がりなんだよね。",
            " 『るろうに剣心』薫殿ていうか武井咲がむちゃくちゃ可愛かったです",
            " ござるがまぬけでかわいい。楽しかった。",
            " 『るろうに剣心』 漫画にぜんぜん思い込みないが、観たらなかなかエンタメだったｗｗまぁ竜馬伝。しかし、これわ漫画からの実写化のなかでわ成功した口だ。。ふつうに面白いｗ",
            " 『るろうに剣心』ほぼ龍馬伝。期待してなかった分まずまず楽しめた。",
            " 『るろうに剣心』観終わり。原作はすっかり忘れてしまってましたがちゃんと楽しめました。さすが大友監督、スピード感満載のアクションシーンは出色の出来カッティングの妙。ストーリーもテンポ良く展開し良質のエンタメに仕上がり。続編も期待大。",
            " 『るろうに剣心』実写化成功と言っていいんじゃないでしょうか。これ見たあとでOVA見たクチですが",
            " 『るろうに剣心』アニメの実写化なので期待はしてなかったけれど、それなりに楽しめました！特に殺陣のシーンはカッコよかった。早すぎて目で追いかけるのがやっとだし、なかなかアクロバティックでした！",
            " 『るろうに剣心』 ",
            " 『るろうに剣心』生卵を飲む左之助がかっこよかった。",
            " 『るろうに剣心』緊張感のある映像と疾走感のある今までにない殺陣。原作はキャラクターが際立ってよいので若干劣化を感じるが娯楽という点では及第点、いやもう普通に面白い。実写化成功の部類ではないでしょうか。",
            " 『るろうに剣心』全体としてはそこそこ面白かっただけに、登場人物が多くて脚本にいろいろ詰め込んだためか、掘り下げが中途半端になった感じがすることが残念。殺陣はスピーディーで見応えがあるし、役者さんも個性が出ていてよかったと思う。",
            " 『るろうに剣心』殺陣に大満足だった映画。原作がどうのとかはもう言わないけどただ長かったなー…。ただ綾野剛くんが金髪でナイフ使いでもう美味しくいただきました！ごちそうさま！もうそれだけでいい！ ",
            " 『るろうに剣心』を観た。原作との比較は不毛だからしないが、アクションはだいぶ頑張ってたと思うし、思ってたほど酷くなかった。しかし、原作の要素を無駄に詰め込みすぎ。80分台に収まっていれば良かったと思う。",
            " 『るろうに剣心』原作読んでないけど、面白かった！特に、殺陣は迫力あったし見応えあった。明治初期の変革のスピードに着いて行けない、武士の悲哀が感じられて、何故かラストサムライを思い出してしまった。☆4.0  ",
            " 『るろうに剣心』 外印と戌刻番神に関してはエンドロールまで気付かんよｗ 鵜堂刃衛との戦いについては原作に沿っていたが”心の一方影技・憑鬼の術”使用シーンがなく残念だった。",
            " 『るろうに剣心』 涼風さんのすごさを改めて実感。 左之助と斎藤一のキャスティングはうーーんな感じで。。特に牙突はひどかったｗ ストーリー的にはとにかくいろんなキャラクター詰め込みたかったようで時間軸がめちゃくちゃだった。",
            " 『るろうに剣心』 前髪ぱっつんの武井咲ちゃんが可愛かった。 佐藤健の殺陣も素晴らしかった。でも拙者（緋村剣心）というセリフをオレ（人斬り抜刀斎）に言い換える時はもう少し細かく演じ分けてほしかったな。",
            " 「るろうに剣心」鑑賞終了。殺陣ｼｰﾝが素晴らしかった。これぞJｱｸｼｮﾝ!と思うほど。宿業を背負い、混乱の時代に生きる武士の葛藤ももっと描いてほしかった。概ね満足。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『るろうに剣心』途中で急に口調が変わるよく分かんない人がブンブン刀を振り回す話。主人公は心の病気なの？彼やその他の人らがどんな人物かよく分からないものだから、当然何のお話なのかもよく分かりませんでした。説明台詞だけが虚しくこだまする映画。",
            " 『るろうに剣心』メモ",
            " 『るろうに剣心』/殺陣のスピード感は新鮮だったし、佐藤健もしっかり剣心を演じてた。ただ、無駄にキャラクターが多いのと、ラストシーンの台詞がグダグタと長過ぎる。それと斎藤の牙突のシーンが酷くて思わず笑った。とは言えそれなりに楽しめました。",
            " 『るろうに剣心』映画館でも見たんですが、殺陣が良いとか良さがよくわからないが、原作と比べて見劣りしない主役っぷりの優男佐藤健さんに拍手。演技で他の俳優さんを引っ張っていってる感じがいいなぁ♪",
            " まあ、原作読んでるとこいつ、外印なの？般若なの？蒼紫なの？って思うキャラ出てくるけど。なんか違和感あるけどこれはこれで悪くないって出来だった。",
            " 映画『るろうに剣心』観終わった。仮面ライダー電王の時から佐藤健すげえと思ってたがやっぱりすげえわ。後、殺陣も良かった。",
            " 『るろうに剣心』★★★★★ 素晴らしい！",
            " 『るろうに剣心』DVD鑑賞。悪くはなかった。殺陣もスピード感あって見応えあった。けど、ちと長すぎ。ヒットしたら続編作るし、ダメなら続編なしでも大丈夫っていう感じが嫌。ちょっと詰め込みすぎな気がした。もっと丁寧でも良かったんじゃ？",
            " コレ、発明よ。もう達人を用意しなくても好きなだけ神速の剣士を量産できるんだから。チャンバラの歴史に新たな1ページを刻んだな、と。どうでも良いけど［るろうに剣心］は続編あるんかね。縁篇のキャラも使っちゃったしそっちのが気になるわ。",
            " 正直『あぁ、その手があったか。これでもう居合いの達人なんていらねぇな。』って思いましたよ。嘘で作られた体感速度なんで［椿三十郎］のあの狂った速さの立ち回りの感動を超えることは一生無いだろうけどこれなら誰にでもできる。［るろうに剣心］",
            " いまどきあんだけ殺陣できる人なんていないっていうか三船さん以外あんなのできる人いないんだからどうにか映像で魅せるしか無いぞ、と。そこで大正義カメラワークですよ。カーアクションと同じ要領でスピード感を出した訳です。［るろうに剣心］",
            " 映画館のスクリーンにでかでかと映るイケメンの顔を眺めるという作品主旨というか意義はちゃんと表情の画の多さで伝わってくるし、オレだって抱かれたいと思った。［BECK］よりも［るろうに剣心］の方が抱かれたいと思った。",
            " ［るろうに剣心］というマンガが全然好きなわけじゃないしこの映画だって佐藤健と武井咲という美男美女じゃなかったら成立しないアイドル映画な訳だけどそれにしちゃずいぶん本意気で体張らせるじゃねーのよ、ってところをね。観てあげたら良いと思うの。",
            " ［るろうに剣心］は観た直後に擁護してあげなくてかわいそうなことをしたなぁ、というものすごく悪い後味が残っているので年末だし年忘れってことで最後に少しだけ庇ってあげるね。",
            " 『るろうに剣心』想像以上に映像としては良かったです。静と動がうまく混在していて、静には健くんの演技を見る時間、動は健くんの頑張りを見る時間のような印象でした。健くんの映画(笑)ただ絡み合うことの無い2つのストーリー故に戦闘がしつこかった。",
            " 『るろうに剣心』谷垣アクションがいい テンポもよくて意外に良かった 次回作作ってよワーナー",
            " 『るろうに剣心』 ブログを更新しました。  ",
            " 『るろうに剣心』鑑賞終了。テンポのあるストーリー展開に格好いいアクションで、思ったほど悪くなかった。原作のポイントもちゃんと抑えていたし。特に鵜堂刃衛の背車刀は良かった。ただ、今時の若い子は着物が着慣れて無い感が（特に女性陣）あったのが…",
            " 映画】るろうに剣心みてた。○。続編を見据えて人物紹介をしつつ初期のエピソードを一つの流れにおさめて手堅くまとめたなという感想。佐藤は表裏というか硬軟のある剣心を好演し、アクションもチャンバラではない肉弾戦をうまく見せていたと思う。",
            " 『るろうに剣心』吉川さんがカッコ良すぎｗアクションも迫力があってよかった。が、省略多くて原作を知らない人には肝心なところが伝わりにくいかも。心の一方とか、刃衛戦の最期とか。外印戦もっと短くてよかったでしょ。斎藤さん熱すぎ。",
            " 『るろうに剣心』上映時間がもう少し短くてもいい気がするが王道かつ胸アツになる展開とテンポ良く独創的剣術で個人的には満足の作品。何気に続編希望。",
            " 『るろうに剣心』殺陣が斬新で良かった。ただ刀で斬り合うだけの殺陣とは違って、足をかけて体勢を崩しながら斬るとか刀を背中で持ち替えつつ斬るとか色々。ヤラセの斬り合いじゃなく命を賭けた本当の斬り合いって感じで迫力があった。",
            " 『るろうに剣心』薫役の女の子が凛々しいかわいいで眼福でした、殺陣は日本刀アクションの新規軸という感じでかなり目を引く出来で満足！",
            " 『るろうに剣心』とはいえ，アクションは良かった．佐藤健のアクションもっと観たくなる映画だった．",
            " 『るろうに剣心』斎藤一がただの熱血警官だったのが残念．牙突も酷い．あとボス前戦のオリジナルキャラクターとの戦いが蛇足．オリジナルキャラクターのせいで一気に安物臭くなった．もっと大人数対剣心を見せてくれればいいのに．それだけでいい映画になる",
            " 『るろうに剣心』アクションが良かった。小柄な彼が一対多数で挑むシーンは原作の設定を活かしてるんだなと目で理解できた。剣心は多分今の佐藤くんしか出来ないだろう。彼の剣心がよかったので正直他のミスキャストはどうでも良くなってしまった。",
            " 『るろうに剣心』 脚本はよかったです、アクションも。問題は鵜堂じんえのキャラにサイコさが足りないところ",
            " 『るろうに剣心』(続き)嬉しかったけど、なーんか、トントン拍子とでもいうような感じで進んでいって良い意味での裏切りっていうのがあればもっと良かったなーって思いました",
            " 『るろうに剣心』けっこう時間経っちゃった(^^;;  殺陣も、すごく上手で！(私は殺陣が出て来る映像作品を観ないのですが...(^^;;)ストーリーも、原作を見たことがなかった私でもよくわかったから、そういうストーリー構成は個人的に",
            " 『るろうに剣心』を鑑賞。良くも悪くも大河ドラマ風だ。前半だらけ気味で、後半盛り上がりも小ぶりな感が否めない。スピードのあるアクションシーンしか印象に残らない。でも、ただ速いだけで、イマイチ見せ場（特に双龍閃）がな〜。原作好きなだけに。",
            " 『るろうに剣心』剣心が最強だったとされる理由は身軽さにあると思い込んでいた人間にとって、アクションシーンでひっきりなしに繰り返されるスローモーションはあまりに怠く、過去のシーンのあまりに乱暴な使い方と共にもったいない映画と感じさせてくれる",
            " 『るろうに剣心』アクションが谷垣健治さん!ということでドニー・ファンなら観なきゃなんねぇ!と行ってきました。佐藤君運動神経いいのね。アクションは良いのだがストーリーが単調。全くハラハラせずに終了。蒼井優の配役はもはやギャグ？",
            " 『るろうに剣心』さっきの続き。アクションシーンも申し分ない。香川照之がはっちゃけてるのも良かったし、武井咲もあれはあれでアリだと思う。唯一の不満は恵役が蒼井優だったことくらいか。",
            " 『るろうに剣心』大阪ステーションシティシネマで見た。音楽も画面の雰囲気も出てるキャストも、同じ大友作品の龍馬伝を連想して、龍馬伝を毎週見てた俺は非常に楽しめた。佐藤健は男の俺でも惚れ惚れしてしまった。",
            " 『るろうに剣心』ここしばらくで見たアクションでは一番よかった。敵味方含め戦闘スタイルがばらばらなので通り一遍等の殺陣にならず、それでいて「一対多」二特化しているという曲芸のような剣心の戦い方も○。不満は多少あるけど面白く見れたから良いや",
            " 『るろうに剣心』面白かった。",
            " 『るろうに剣心』原作なしで挑んだけど、全然理解できる！人を守りたいって思いを伝えたいっていうのはストレートだったけど、、、アクション最高でかっこよかったし秀作でしょう！",
            " 『るろうに剣心』評判通りの素敵なアクションが半分、もう半分はツッコミ所という感じの愉快な映画。けどアクション映画でこれだけ出来るなら漫画原作じゃなくオリジナル作品で思う存分やって欲しいとも思っちゃうよ！あと外印の活躍にビックリ！",
            " 『るろうに剣心』クライマックスのアクションシーンはとてもよかったです。最後に剣心が豹変するとこもナントカっていう技もかっこよかった。速すぎてついていけませんでしたが（笑）。まのびしたシーンをカットして２時間くらいにしてくれたらよかったなあ",
            " ",
            " 『るろうに剣心』見たの一週間ぐらい前だけど感想投下。アクションが素晴らしく、アクションに救われてる。（谷垣健治さん素晴らしいと思います）...しかし134分あるのに話として薄すぎ。説明台詞、いらないセリフなどよくある問題点がたくさん。",
            " 『るろうに剣心』 何と言ってもアクションがすごい。 面白かったな。",
            " 『るろうに剣心』思いのほかしっかりしててビックリ!!武井ちゃんの可愛すぎて映画の世界観と若干ミスマッチ感…。吉川さんとか綾野君とかのシーン、通常1.5倍速ぐらいのスピード感あふれる殺陣の応酬に動体視力が限界でした。続編あるのかな（・ω・）",
            " 『るろうに剣心』原作は読んでないんだけど、チャンバラシーンがかなりよく撮れてて迫力あったのと、なにより佐藤健、武井咲をはじめとする出演者がみんな個性豊かにいい味出し出してた。これって監督の力なのかな。音楽も良くて合格。←何様？",
            " 『るろうに剣心』割と真面目に実写化しててｲﾒｰｼﾞも崩れてない 実写化成功と思う 殺陣の連続で飽きない展開(ﾟдﾟ)でも剣心にもぉ少し影が欲しかったのと左之助と剣心がいつ名前で呼ぶくらい仲良く（？）なったのかが解らん(。≖ˇｪˇ≖。)",
            " 『るろうに剣心』観てよかった。頑張ってるし、損はしないと思う。でも、名前だけ使ってキャラが全然違うのは何でだろって思った。まあそれはいいか。おろっ？ は、けっこうハマってたと思う。",
            " 映画『るろうに剣心』怒涛の殺陣。様式美に陥らずひたすら実戦、重くて速い。剣心を演じた佐藤健は間違いなくアテ書きで、しかも120％期待に応えている。足りていないエピソードも多いが原作や尺の制約ということか。続編に期待。次はもっと「闇」を！",
            " 『るろうに剣心』を観て来た。友人に泣きながら土下座されて仕方なく観た。見終わった後、友人に開口一番「すみませんでした！」って謝られたけど、原作知らないおいら的にはそこそこ面白かったよ？エンディングの曲が「MOON BEAMS」なら完璧！",
            " 『るろうに剣心』面白かった！ドニー様映画のアクション監督谷垣さんのアクションを観る為に行ったようなものだけど見応えあり、もう佐藤健はずっと時代劇アクションやってて欲しい、以蔵から剣心への流れは運命的だし、剣心のイメージにはピッタリだったよ",
            " 「るろうに剣心」後ろから傷なめで見る佐藤健の輪郭の綺麗なこと！最後まで剣心の顔だけが綺麗なんだよね。",
            " 「るろうに剣心」最後の方の薫殿のセリフ長いでござるって思ったけど。眉毛可愛いよ薫殿！(眉毛で女子を描き分けてたね) ",
            " 「るろうに剣心」面白かったー！心配することなかったー。あの着物で出てきた時、キターーーーーー！ってなったよ。",
            " 『るろうに剣心』女9男1で鑑賞。アクションが凄かった健派3名、斉藤一・藤田五郎時代共に超絶素敵だった江口様派5名、さの派１名。のように鑑賞後のトークも盛り上がる映画でした。全員が続編希望。",
            " 『るろうに剣心』完成度高い。実写化満足度は「あしたのジョー」に匹敵すると思った。どちらも脇役である香川照之の存在感が重要だったのも興味深い。武井咲が割とちゃんと演技出来てたのも驚きだったな。殺陣というか剣術アクションも凄かった。",
            " 【るろうに剣心】スピード感ある剣術の冴えを美しく魅せるカメラワーク…久々に心酔できる殺陣を見せてもらった。これぞ邦画の誇り！ドラマ性の要となる、人斬りを止めた理由が一応織り込まれてた。でも最大の魅力は佐藤健の愛苦しさでござるよ。 ",
            " 『るろうに剣心』/以下細々とした所。説明台詞、青臭いセリフ（絶対に帰って来い。大切な人がいるんだぁ。聞き飽きた）の応酬自分で自分の技の解説をする登場人物（王大人的立ち位置の人なし）どうみても渋谷のたむろってる風の悪役たち ",
            " 『るろうに剣心』/アクション監督はドニー・イェン映画の常連、谷垣健治さん。さすがだった。時代劇でパルクールをやるのは世界初じゃないか？ 世界のアクションの流れを読んでる。ワイヤーの使い方もかっこいい。一見の価値有。 ",
            " 『るろうに剣心』/神谷活心流の活人剣の思想もなんとも薄い。柳生新陰流にその思想はあるし、五輪の書にもある。自分は不勉強ゆえ知識はないが他にそれに類する考えはあるだろう。剣客の剣心が虚を突かれたような表情をするのはどうだろう？ ",
            " 『るろうに剣心』/青木崇高さん（相楽左之助）も強さを見せる描写がない。殴りあうだけ。特に斬馬刀。ここは左之助の馬鹿力みせるべきと思うけど女二人で支えてるし、石灯籠や大八車を壊すような描写なし。ペラペラゴム感もあって軽く見える ",
            " 『るろうに剣心』/他にキャラクターでいうと香川照之さんの役はただんの成金の小物という感じ。前半で女犯したり、足裏に五寸釘打つような拷問するとかしてくれないと悪役として魅力的に感じない。 ",
            " 『るろうに剣心』/二つのキャラクターをもった時代劇のヒーローには先例があって、それは『座頭市』。「めくらのあんま」として前半に間抜けなところで笑わせて、後半に「伝説の侠客」としてちゃんちゃんばらばら。良い先例があるのに……。 ",
            " 『るろうに剣心』/劇中においては８割『抜刀斎』モード。ぜんぜん笑わせてくれない。ただ単に佐藤健のイケメンが強調されている。いやただのすかした野郎にしか見えなかった。 ",
            " 『るろうに剣心』観た。原作未見、一部良い評判聞いてたが俺は無いな。確かに殺陣やアクション、佐藤健の動きが良いのはわかるが、これじゃヌケないなー。ドニー・イェン兄貴を見習ってほしい。オリジナル脚本でやればいいのに。",
            " 『るろうに剣心』＼(^o^)／おわた！  気になる点は多々あるしよく喋る映画だけど、そこを直したら原作からは離れるかもね。役者みんないいし殺陣戦闘シーンいいしミスター食わせ者はぴったりだし面白かった。",
            " 『るろうに剣心』/満員の劇場の中、隅っこで首が痛くなりながら観賞。とくかく長い、と感じる映画。キャラクターがまったく魅力的でない。感情移入できない。ペラペラゴム製丸見えの斬馬刀。 ",
            " 『るろうに剣心』御庭番衆が出ていたらずいぶんと評価は変わっていた。斎藤一も空気。アクション的には見応えはあったが、蒼紫も御庭番衆もいない東京篇は納得するわけにはいかない。期待していただけに残念。少年の熱き心を揺さぶるものはなかった。",
            " 『るろうに剣心』観た、いいたいことは色々あるが期待より二割増しで面白かった。佐藤健の見映えする派手な動き、時代劇でない剣劇アクション素晴らしい。武井咲は悪くないが青春恋愛色が濃すぎて自分には浮いてみえた。ああいう蒼井優もいいなぁ。",
            " 『るろうに剣心』とは言え佐藤健、武井咲は二次元が立体化したような容姿で良かったし、アクションシーンはアイデアに溢れていて見せ方も面白い。内容いいからカッコいいチャンバラ観れたら満足という人（←僕）にとっては充分楽しめる作品だったりして。",
            " 『るろうに剣心』130分も使って終盤の大殺陣への動機付けが全く見えてこない。モブシーンはまるでTVサイズで生活感・スケール感が伝わらない。テーマ曲含めた劇伴もイマイチ。アクション大作だからって今時ハリウッドでももう少しひねりいれますがな。",
            " 『るろうに剣心』原作ファンですが、なかなか楽しめました。ちょっと長かったけど、原作を大事に上手くまとめたな〜と感じました。殺陣アクションはかなり満足。佐藤健君良かったです。難を言えば、斎藤にはもう少し毒が欲しかった。観柳と刃衛、良かった。",
            " 『るろうに剣心』原作読んだのがだいぶ前だから細かい部分は良く覚えてないけどイメージを引き継いでる。あまり忠実に映画化すると冗長になりがちだけどテンポもよく作ってると思う。",
            " 『るろうに剣心』佐藤健、良かったなあ。NHK大河ドラマ龍馬伝の時もなかなかいい役者さんだとは思っていたけど、剣心役もハマってた。だけど、「おろっ」を台詞として喋っちゃダメだ。正直そこはかなり冷めた。 ",
            " 『るろうに剣心』アクションに大満足。ただ、ちと長いよな。あと15分は詰めて欲しい。でも、続編が観たいと思わせてくれた邦画は久しぶり。このクオリティならサムライ映画として海外でも受けそうだけな。 ",
            " 『るろうに剣心』ギャップがしっかり描かれていて、カッコ良かった！原作知ってる人でも納得できそう。色とBGMに龍馬伝感あり。飛んだり回ったり凄い。早いのにバシバシ当たってる身体と剣。日本のアクション映画",
            " 『るろうに剣心』思ってたより、スピードあっておもしろかった。咲ちゃん可愛いし、優ちゃんも出演してたのね。",
            " 『るろうに剣心』★★☆☆☆ 話は受け付けないと観る前から分かってたので(笑)結構評判の良いアクションに期待して鑑賞…したのだが、ハードルを上げ過ぎたのか分からないが、この程度か、もうちょいイケると思ったんだけどな、と感じた。",
            " 『るろうに剣心』 音楽は佐藤直樹。「龍馬伝」の時のように、効果的に映画を盛り上げてくれる。脇役、スタッフ、音楽、演出、大友啓史監督作品はこれから注目。続編がみたい。",
            " 『るろうに剣心』 「龍馬伝」を彷彿させる演出。龍馬伝に出ていた配役がたくさん出ている。主役の佐藤健は人斬り以蔵役で非業の最期だった。今回も人斬り（元）だか、人として「生」を見つめ直して生きていく姿をアクションと共に表現していた。",
            " 『るろうに剣心』 ",
            " 『るろうに剣心』原作ファンでも納得できる出来かと。続編期待。",
            " 『るろうに剣心』原作のコミカルな雰囲気はないものの、落ち着きがあって似合ってる。武井咲の薫も似合ってた。江口の斎藤一はちょっと微妙。香川照之がすごく愉しそうに悪役演じてたのが面白い。話自体は少し冗長で、そこが難点かな。",
            " 『るろうに剣心』これは良い実写化で拾い物。予告編を観ていけるかもと思ってたけど、冒頭の殺陣で行けそうだと思えた。アクションの見せ方が上手くて、漫画的過ぎないけどケレン味があって良い感じ。また龍馬伝で人斬り以蔵を演じた佐藤健の剣心は当たり役",
            " 『るろうに剣心』☆4 「るろうに以蔵」かいな！ってくらい龍馬伝龍馬伝してるんだけど、なかなかどうしてずいぶんと剣心に見えたぞ。綾野剛とのアクションが凄まじかった。続編やっちゃおーよー。ただカガテルのオーバーアクトはもう飽き飽き。。。",
            " 『るろうに剣心』原作未読。ただ、以前TVアニメはチラッと観ていたけど、佐藤健くんは雰囲気が似てる気がしました。殺陣シーンは映像的にも満足。敵役の吉川晃司さんとの対比もいいし、江口洋介さん、香川照之さんと脇役が盛りたててる。",
            " 『るろうに剣心』青木崇高さんの左之助が最高でした！！カッコイイ！自分の上着を燕ちゃんの枕にしたり、豪快なのにバトルの最中剣心の心配をしてたり、銃から守ったり囮になったりキュン死要素も爆発！！いい男すぎー！！女子も必見です！！！",
            " 『るろうに剣心』香川照之の成金クソ野郎っぷりが凄かった！！札が舞降る中での戦い、あんなの初めて見た。仮面野郎が綾野剛だとエンドロールで流れるまで気付かなかった。そこがまた綾野剛らしい。",
            " 『るろうに剣心』つまらなかったです Ｂ級映画だとしてみるなら まぁ 普通ぐらい こんなんでヒットするのか・・・ つーか アクションシーンしか見所ないし テレビ的な酷い説明演出とかあって そういうのが通用しちゃうんだなって悲しくなった",
            " 『るろうに剣心』★3.5 斬られた以上に痛みを受けた頬に残る十字、己に向いた鋭い刃の重みが伝わる。キャラのたった敵役あっての剣心という男のとらえどころのなさと殺陣での切れ味たっぷりのアクションが冴える。剣に生き剣に死ぬ男気溢れた良作。",
            " ［るろうに剣心］はもしかしてとんでもない金塊なんじゃないのか…？これもしかしたらひょっとしてチャンバラブームきちゃうんじゃないの。",
            " 『るろうに剣心』過去の描写を削り、薄くなったキャラがある事は否めない。それを余りある程リカバーする１本の映像作品としての面白さを極めるアレンジ。REMIXされる御庭番衆、逆刃刀を抜く時間軸、薫が用意する着替え、牢を介する再会がお気に入り。",
            " 『るろうに剣心』「おろ」やござる口調の台詞でさえハマっている剣心こと佐藤健さん。アドリブ含めやりたい放題で楽しそうな観柳こと香川照之さん。最高のヒールを演じてくれる刃衛こと吉川晃司さん。原作と一番シンクロ率の高い浦村署長こと斎藤洋介さん。",
            " 『るろうに剣心』冷と温を併せ持つ剣心。猫を抱き上げる薫。闘気丸出しの左之助。誇り高い弥彦。料理が得意な女狐恵。不気味に笑う刃衛。お金様大好き観柳。其々に厚い過去を持つキャラ達の仕草。観たかったシーンを最高の表情で魅せてくれる大友啓史監督。",
            " 『るろうに剣心』ケレン味溢れるキャラ、ド派手なアクション、胸打つエピソード、毎週楽しみだった浪漫譚。名台詞をキメ捲ってくれる俳優さん達、斬新で気持ちよい谷垣健治さんに因る殺陣、カタルシスを増幅させる脚本、バランス良く昇華される原作の良さ。",
            " 『るろうに剣心』、殺陣がすごい！ワイヤーアクションや中国拳法っぽい動きもあり、佐藤健さんがこれらをすべてこなしているのであれば、本当にすごいと思う。ただ、作品の中でアクションが占める時間がかなり長く、殺陣に興味がない人は飽きてしまうかも。",
            " 『るろうに剣心』",
            " 『るろうに剣心』観た。アクション頑張ってるねぇ。相当かっこよかった。牙突が遅くて飛び上がったこと以外は。ストーリーは色々盛り込み過ぎ。志々雄編やる為に続編作るんやろうけどね。般若と式尉やと思ってた綾野剛と須藤元気が○○と○○○○で衝撃。",
            " 『るろうに剣心』新座にて二回目鑑賞しました。もう一回殺陣見たいと思い。やっぱり殺陣がかっこよかったです。超かっけー！",
            " 『るろうに剣心』るろ剣は実写化したら『ドラゴンボール・エボリューション』に匹敵する大事故を起こします。るろ剣はストーリーと高速移動以外は再現しちゃダメ！それと一部のキャストが酷い！一人はわかるよね？そう、た○×△♪！",
            " 『るろうに剣心』健くん、初めの方のアクションではカッコよくてイケメンできれいなお顔で、、、なんて思いながら観てたけどクライマックスの大立ち回りでは“ 男 ”の顔になってて剣心の殺陣のスピード感や空中のアクションが見応え十分！",
            " 『るろうに剣心』佐藤健の殺陣シーンが見事！随所で無双っぽいと思ったけど、アクション監督が無双シリーズのムービー監督もしていたと知って納得。あと江口洋介の斉藤一がサマになってた。バックドロップもあるよ！ ",
            " 『るろうに剣心』鑑賞。殺陣のスピード感と佐藤健のイケメン具合が素晴らしかった！！超人的な動きもやり過ぎない程度で凄く格好いい！ただ、そういったシーンはアベンジャーズみたいに予告で殆ど映してしまっているので、劇場での感動が薄かったのが残念。",
            " 『るろうに剣心』ごさる言葉がむず痒いでござる。展開が少しなまくら。たまに出てくる異次元な動きでおっ！と思うけど、快感にまでは繋がらない感じ。抜刀斎の恐ろしさのためにはもう少し血とゴア描写が必要だと思った。難しいんでしょうけど(^^;",
            " 『るろうに剣心』るろうに剣心評価高いな(^^)v邦画は苦手だけど観るべきかも！",
            " 『るろうに剣心』駆け足気味だったけど、全体的には良かった。アクションシーンには相当こだわってるっぽくて、結構迫力があった。ただ、肝心の剣心の二つ目の傷の理由は触れずじまいだから、そこら辺は原作かアニメの追憶編って事かな…。",
            " 『るろうに剣心』武井咲が出ているドラマの部分が月曜ドラマランド化していたのには、笑った。香川照之はギャグ映画だし。",
            " 残業放棄して『るろうに剣心』観に行くー♪今夜の晩飯はポップコーンで(●ﾟ∀ﾟ●)",
            " 『るろうに剣心』予告編から気になってた「おろ」はやっぱり違和感だけど、あれがないと剣心じゃなくなっちゃうから必要ですよね。急に品格を下げる気がしないでもないのだが。 アクションはすごかった。食わず嫌いせずに観て欲しい。 ",
            " 『るろうに剣心』配役が決まった時にいろいろ言われてたけど、見てて特に気になる人はいなかった。特に香川照之の悪役はさすがの一言。これからも邦画に出て欲しい。佐藤健も剣心の雰囲気が似合ってたと思う。 ",
            " 『るろうに剣心』当時漫画もアニメも観てたから実写化と聞いてショックだったクチですが、予想以上に面白かったです。たぶん、昔過ぎて細かい内容を覚えてないってところが良かったのかもしれない。 ",
            " 『るろうに剣心』原作も何の予備知識もなく、蒼井優とチャンバラ見たさに足を運んだ。納得の120分をありがとう。一点だけ佐藤健が40歳なら満点か。",
            " 『るろうに剣心』香川照之さん扮する武田観柳のイカレた奇人ぶりにも驚きでした。アクション監督があの谷垣さんということでドニー・イェンとはいかにまでも、佐藤健は素晴らしいアクション！色眼鏡でみないでに興味があれば観てほしい作品",
            " 『るろうに剣心』佐藤健の殺陣アクションや立ち振る舞いは見事。人斬り抜刀斎にあった濁ったような目線にも見せられた。原作を知らなくても十分に楽しめる内容。吉川晃司はあまりにも役柄にしっくりしていたのもみどころ。続編を希望したい。",
            " 『るろうに剣心』、男性キャスト・特に殺陣のあるメインキャストは見事だったと思います。ワンショットがそれぞれカッコいい。とても大事です。それに比べて脚本がちょっと。剣心と薫のセリフはもうちょっと絞った方が際立ったかなと。続編ありそうな感じ。",
            " 『るろうに剣心』原作と切り離して考えると、なかなかの良作だったと思う。殺陣も効果音もメリハリがあって迫力満点、言うことなし。監督は原作のキャラと設定を使って映画を撮りたかったんだろうな、と感じた。 あと剣心、あんたもっと髪切りなさい。",
            " 『るろうに剣心』＠ヒューマントラストシネマ有楽町♪完成披露に続いての2回目の鑑賞。「不殺の誓い逆刃刀だ！」うわ～しびれる！！佐藤健あんたスゴいよ。マンガからまんま出てきた剣心(T-T)これはヒミズみたく何度も映画館通っちゃうパターンのだ。",
            " 原作は知らないですが...なかなか面白いです！『るろうに剣心』ブログ更新しました→ ",
            " 『るろうに剣心』何でもいい、咲ちゃん見るだけで良いんだ。",
            " 『るろうに剣心』出演者のアクションはほぼ本人が演じており、編集で早回しをしていないと聞いてびっくり。画面に集中してるのにスピードが速くて目がついていかないんですもん。それに『龍馬伝』の大友監督はワンシーンの長回しで撮影したとか・・・健君！",
            " 原作にあったように、薫のお風呂覗いちゃうシーンがあると期待してたのに！のに！",
            " 『るろうに剣心』キャラクター描写のためで前後のストーリーとつながりがないシーンがあるのが気になったけど、漫画の実写化としては合格点。武井咲かわいい。殺陣シーンはお見事。",
            " 『るろうに剣心』先行上映にて鑑賞してきました。話の内容はともかくとして、アクションがかっこいい。スピード速い。すごかった。龍馬伝メンバーはさすがいいお仕事されています。",
            " 人を殺さずに、自分を傷付ける武器を持った日本のヒーロー（団子も似合う）。是非続編が見たい。兎に角、これまでの日本の漫画実写化は無かった物として諦めて、これから新しい時代が始まると思って割り切って見に行けばいいと思う。",
            " 『るろうに剣心』見てきました。アクションと言うかVFX殺陣が美しくて良かったです。特に、動きが止まった時の画が着物の皴の一本まで漫画からそのまま出てきたみたいに綺麗で、拘って撮ったんだろうなーと思いました。（続 ",
            " 『るろうに剣心』佐藤健は龍馬伝での岡田以蔵役からさらに成長していたし回りを固める役者も申し分なく、軽く思っていたことを謝らなければならない程いい映画になっていた。三池監督とは、また違った時代劇でありこれからこの分野はさらに楽しめそう。",
            " 『るろうに剣心』ＣＯＣＯさんからのご招待で試写会に行ってきました。迫力の殺陣シーンの連続で重厚な映像とストーリーで面白かったです。佐藤健くんがメチャメチャ素敵でした。ＢＧＭも衣装も映画を引き立てていてとても良かったです。",
            " 疾走感溢れる殺陣やアクションもさることながら、ワーナーらしいハリウッド的アプローチの擬音、BGM、衣装などが浮くことなくマッチ。登場人物が個性的過ぎる中で全く負けていない剣心の存在感が光る。スイッチが入った時の剣心の表情に注目！",
            " 芝山幹郎さんがプッシュするのなら『るろうに剣心』を見ようかな。子連れ狼の若山富三郎より剣が速いってただ事じゃないよ。僕は『るろうに剣心』読者じゃないけど。これはただのテレビ局邦画ではなさそうだ。清水節さんも高評価だし。",
            " 僕が好きな映画評論家の一人芝山幹郎さんが『るろうに剣心』を高評価。「子連れ狼」の『若山富三郎よりも速いのではないか。』だって。凄いな。 ",
            " 『るろうに剣心』(続き) 唯一残念なのが、今回のはるろ剣的にはまだまだ序盤だけってこと。もっともっと盛り上がるストーリーがある。だから大大ヒットして御庭番衆とか志々雄の辺で続編観たい。弥彦が大きくなる前に早く～！！！お願いします。",
            " 『るろうに剣心』 (続き)ギュィンギュィンと爆音をたてて火花を散らしながら交わる剣はサイコ～だし、佐藤健も剣心だったり抜刀斎だったりがきちんと見えてピッタリ、その他の人もね。原作との違いも面白いし、はぁ～、もいっかい観たいσ(´∀`)",
            " 『るろうに剣心』プレミア試写会＠国際フォーラム♪ 幕末に「人斬り抜刀斎」と恐れられた暗殺者が逆刃刀を手に人を守ることを信念に明治を生きる物語。漫画の中の剣心がまんまスクリーンにいた。ドンピシャでるろ剣世代だから楽しみにしてたけど想像以上！",
            " 『るろうに剣心』のプレミア試写参加してきた。出演者と監督の舞台挨拶ありCM撮影ありと豪華だった。映画本編も面白かった。かなりアクション頑張ってた。楽しみにしてる人は期待して良いと思う",
            " 『るろうに剣心』武田観柳役の香川照之の演技がおもしろかった。もはや原作と違う世界にイってしまわれてたけど。江口洋介の斎藤一はビジュアルがいいけど、演技がやや感情的でクールさに欠けたところが残念。あと恵（蒼井優）はキャラ造形に迷いを感じる。",
            " 『るろうに剣心』注目は、剣心の人間離れした剣技とスピードをどう見せるかという部分。やりすぎるとギャグになるところを、絶妙な塩梅で「ギリギリ・スタイリッシュ・アクション」に仕上げている。CGで体から謎の波動を出す人とかも出てこなくて安心。",
            " 『るろうに剣心』一言でまとめると「原作と違う部分も含めて楽しめる」。そぎ落とされた要素は多いが、1本の映画として濃度は十分。原作通りがよかったと感じた部分もあるが、実写映画化による新たな要素や演出に「こうきたか！」と心踊らされたのも事実。",
            " 佐藤健ホント頑張ってた•••剣心そのものだったよ＼(^o^)／私はそれだけで大、大満足。蒼井優がホラーだったのと江口洋介が熱すぎたとしても佐藤健がすべてチャラにしてくれた。素晴らしい。あ、自分佐藤健のファンじゃないよ。 ",
            " 「るろうに剣心」試写会終了！！いやいや、満足。大満足！！内容は無いと言っても過言ではないのだけどｗアクションがとにかく良かった。ホント、佐藤健の剣心最高。アクション大作だな、これは。もう、何も考えずスカッとしたい人にオススメしたい。",
            " 『るろうに剣心』ちと長い！たけるんと咲ちゃんのアップで時間を引っ張るにはちょっと無理あるよ。しかし、たけるんはアニメ顔だねえ。アニメの実写化にはぴたりでしょう。香川さんはまんま竹村健一氏でしたw殺陣の迫力は合格としてドラマ性が物足りないか",
            " ブログを更新しました。 『「るろうに剣心」原作から抜け出てきたような抜刀斎。香川さんの怪演も見どころです。』 ",
            " ブログを更新しました。 『「るろうに剣心」原作から抜け出てきたような抜刀斎。香川さんの怪演も見どころです。』 ",
            " 『るろうに剣心』試写。その昔ジャンプに連載開始した時にちょこっと読んだことあったけど、健くんの剣心は大体イメージ通りかな。逆刃刀とか斬馬刀って名前は覚えてる。でも実写になるとエグいよな～面白かったけど。。。あと香川さん、やっぱりいいね♪",
            " 『るろうに剣心』千八百人収容の試写会場が上映終了後、拍手で沸いた。佐藤健くんと武井咲ちゃんの渾身の演技が光る、原作ファンも満足出来る映画になっているのではないだろうか。本作品で繰り広げられる超絶アクションに酔って下さい！",
            " 『るろうに剣心』健君、超カッコ良かった‼   漫画が原作だと原作者やファンのプレッシャーがあるけれど、だからこそ撮りたかった‼とチャレンジャーの大友啓史監督。元ＮＨＫ。原作者和月さんと意気投合し意見交換、映画の出来栄えを絶賛されたそう。",
            " 『るろうに剣心』残念なのは、原作は戦いだけでなく所々にコメディ要素が含まれているのに対し、映画ではほぼ戦いのみ。アクションはすごいけどそれだけ、という感じで、これで2時間強は長く感じた。",
            " 『るろうに剣心』昨日の舞台挨拶付試写会で鑑賞。試写会前に劇場でレッドカーペットイベントの中継を見ていたら、蒼井優が武井咲に嫌味たっぷりでひいた。。左之助ファンの私は、はじめはキャスティングに不満だったけど、見ていたら段々と左之助に見えた！",
            " 「るろうに剣心 京都大火編」見たんですけど、伊勢谷友介がずっと佐藤健を探しているんだけど見つけられないって映画でした   支配下の村「エル・トポ」の修道院並みに血まみれにして欲しかった アクション凄い(小並感) ",
            " 『るろうに剣心』『大火編』同様､近況観た｢チャンバラ｣の中ではなかなか良｡あの飛んだり回ったりは千葉ちゃんの影響？往年が｢間･静｣ならこれは｢動･激｣的な｡武田観柳の香川はんがど嵌り｡観柳の用心棒にもっと腕の立つ年配者が設定として欲しい所だが原作の映像化だからしゃあないか｡",
            " シャンデリアにぴょーん！ってなんだよ！どうしてシャンデリアにぴょーん！なんだよ",
            " 【盆休みの間に鑑賞したもの感想記】るろうに実写版とか見た。漫画は読切以降ついていけてないので、ライダー頂上決戦として楽しんだ。おやっさんがテラーメモリを体得して邪気眼で発動。ｺﾜｰｲ(´･ω･`) ワイヤーまつり。そんでそこかしこで頂上決戦。下手なライダー映画より余程楽しかった",
            " そういえば今週の金ローでるろ剣やるらしいけど、アクションシーンがマジ世界に通用するレベルなのでおすすめしときます。特に終盤の外印との対決は圧倒されるよ（カットされなきゃいいけど……）。しかし地上波放送で40分カットってどこカットするんだろ",
            " ブログ更新： 極上のスピードと切れ味に大満足！「るろうに剣心」 - ",
            " るろ剣の佐藤くんはすごい良かったなぁ。穏やかな話し方が理想の剣心だった。アクションもカメラワークもちゃんとしてて、るろ剣の世界に入り込めた。女性陣はちょっとアレだけどもね(´ー｀)",
            " RT @Ufujitakazuhiro: 映画「るろうに剣心」が最高だったとは言え、これで映画ダメだったら、和月さんに次会った時アレだったろうなあ。  「ああ……。映画……。うん…。剣心のキモノの色がね。いいイロだったよね……。」 とかなんとかぽんつくなコト言ったんだろう ...",
            " RT @Ufujitakazuhiro: こりゃ和月さんが頑張って集中連載しちゃうワケだね。 えらい出来だもん。  敵も強いしワザも目が覚めるような工夫っぷり、アメリカぼんくらアクションでよくやっちまうようなカット割りの接写で何やってんだかわからんシーンなんて一つもなかっ ...",
            " RT @Ufujitakazuhiro: 雪が積もらないでよかったよー。  「るろうに剣心」の映画面白かったなあ！ スゴイスゴイ！  剣心が動く動く。 香港映画みたいに殺陣がかっこいいの。 お話もシビレるし、間がねえ、また素晴らしいのよ。  こういうのが観たかったんだー。 ...",
            " けど原作読んだ人間からすると(読んでなくても？)、切って切って切って切ーってばっかりで疲れた。映画だから仕方ないのはわかる、でも日常ののほほん～なシーンが足りないんです。てか関係性がペラい。のでドラマ化希望！大河で！",
            " 天動説：映画批評論談: 映画批評『るろうに剣心』 同時代的な明朗痛快時代劇 ",
            " 邦画はあまり観ないんだけど映画通の先輩に勧められた「るろうに剣心」。よかった。ござるよに違和感のない健くんのお顔を眺めたいという期待にも応えているが、バランスがいいのかな。ジャパニーズアクションムービー、かっちょいいぜ。",
            " 『るろうに剣心』観てきました。 隣にいたちっちゃい子大丈夫だったかな？人刺されるとこあったよ？（途中で「飽きた」とか「長いね」とか言ってたけど）  頭巾の覚え書き部屋: さっき映画版『るろ剣』観たよ ",
            " 『るろうに剣心』。原作未読。ダラダラと間延びするシーンがコンスタントに挟まれ、テンポは最悪。名も無きスタントマンのアクションだけ見所がある。あとキャメラは良い物を使っているのか、安っぽいであろう小道具などは綺麗に映っていた。二時間の苦行を耐える修行に持って来いの一本。おろろ？☆5",
            " 瞬きも惜しいくらい見入ってしまったアクションシーンの格好良さ…映画全体から「原作に誠実に」という皆さんの思いが伝わってきました。初めて『るろ剣』の原作に出会い、夢中で本屋に通い詰めた頃の興奮が今、再燃しています。是非とも続編を！！【プレス希望】"
        ]
    }
}