{
    "title": "闇金ウシジマくん",
    "id": 403,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 2691,
            "each_tweet_amount": {
                "good": 57,
                "even": 7,
                "bad": 9
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『闇金ウシジマくん』ドラマの時より、ウシジマくんの取り立てっぷりがパワーアップしてるね。カウカウファイナンスで事務員として働きたいー！",
            " 『闇金ウシジマくん』ＴＶ未視聴、原作既読。体格差はあるがもっそり得体の知れない空気はそのまま、台詞も少ないが山田さんの存在感は驚異的。アウトローな舞台だがあっさり風味でエンタメ作として軽妙。優子さんの自然体な演技は役柄含め清涼剤。",
            " 『闇金ウシジマくん』  バイオレンスは苦手だけど、脚本と山田孝之さんの魅力で全部見ちゃった。最後が尻切れトンボだけど、TV用にカットされたのかな？ それにしても、今の若者ってこんな世界に生きてるのかぁ（笑）。大島優子ちゃん可愛いな♪",
            " 『闇金ウシジマくん』★★★☆☆。",
            " 『闇金ウシジマくん』俳優の演技は素晴らしいがこれだと悲惨な人グラフィティになってしまって映画としてのカタルシスがない。刑事対ウシジマという図式で突っ走れば『ダークナイト』『ヒート』みたいになってウシジマの悪役？ぶりも生かされたと思う",
            " 『闇金ウシジマくん』",
            " 『闇金ウシジマくん』ドラマの時よりも、ウシジマくんの取り立てっぷりがパワーアップ！",
            " 『闇金ウシジマくん』ウシジマくんの無言の圧力が半端ない。目で相手を殺しに掛かってる。観ていて思わずゾッとする。その演技ができる山田孝之に拍手。",
            " うーん、つまんない！ドラマはある人物によってアレンジ効いてて映像的に良かったけど、救いもなく淡々と墜落していく悲劇がおもしろいウシジマくんなので、やるなら18禁にするくらいでヘビーにしないとそもそも映画化には向かないと思います。",
            " 『闇金ウシジマくん』林遣都さん演じる純のラストが強烈でした。某戦争映画の1シーンを思い出しちゃいました。怖い。  新井浩文さん演じる肉蝮も怖かった。新井さんって独特のオーラありますね。大好きです。",
            " 『闇金ウシジマくん』こわい",
            " 『闇金ウシジマくん』 お金の大切さを痛感しました。お金を稼いで心を売っているという言葉が心にしみた。お金を大切にしようという気持ちが芽生えた。自分の行動を少しでも変えていいければ見た価値を生み出せる。",
            " 『闇金ウシジマくん』 お金の大切さを痛感しました。お金を稼いで心を売っているという言葉が心にしみた。お金を大切にしようという気持ちが芽生えた。自分の行動を少しでも変えていいければ見た価値を生み出せる。",
            " 『闇金ウシジマくん』CATVで放送してたので 主人公が最初から超強くて、ミナミの帝王みたいに色々と法律に詳しい・・・ 燃える展開がなかったのが残念 ",
            " 『闇金ウシジマくん』原作からの足し引きがうまいしキャスティングもうまい。映画としての娯楽性が豊富なだけでなく得るものもあったので観て良かった。あと内田春菊だって気付かなかったけどエンドロール見てびっくり。",
            " 『闇金ウシジマくん』山田孝之は良いけど、映画にするほどでもない気が。",
            " 『闇金ウシジマくん』面白かった",
            " 『闇金ウシジマくん』原作は連載初期から読んでいるが、山田孝之の顔アップになるとマンガとソックリなので笑ってしまう。美人女優の黒沢あすかが、究極の汚れ役を熱演。それにしても、映画のネタになってるクラブ・イベントって楽しいの？",
            " 『闇金ウシジマくん』",
            " 『闇金ウシジマくん』濃いキャラが多過ぎてまとまりないなー 笑 多分原作読んでたやわかるんだろうけど。映画だけだと知識不足で物足りない。あと何で最後一瞬市原隼人出て来たの？笑 ",
            " 『闇金ウシジマくん』(2012、日) ",
            " 『闇金ウシジマくん』面白かった。これぞエンターテイメントというものか。お父さんの小物キャラもよかったし、大島優子も悪くない。おお、と驚く人も出たりして、二時間飽きずに見ることができた。",
            " 『闇金ウシジマくん』怖い怖い。世の中には怖いお金、汚いお金がやっぱりあるんだなと、誇張表現もあるかもしれないけど、リアルに感じられるくらいには怖い。山田孝之の独特の存在感がとても際立っていてハマり役。林くんは終始どうしようもない感じ。",
            " 『闇金ウシジマくん』山田孝之目当てで観たが意外と掘り出しものでかなり楽しめてしまった。というか山田孝之だけでなくどの役者もハマってて実在感が凄い。荒唐無稽な展開もあったけどそれはそれで楽しい。ドラマ版も見ておけばよかった。",
            " 今日の映画は『闇金ウシジマくん』やはり山田孝之の存在感は凄い。",
            " 『闇金ウシジマくん』原作＆ドラマが好きで楽しみにして見てみたのだけど疾走感がなくがっかり…。原作をすべて読んでしまったせいなのかストーリー展開にもあまりメリハリを感じることが出来なくて残念でした。個人的にはドラマの方がすき！",
            " 『闇金ウシジマくん』面白かった！こういう世界があるんだな。こういう人達がいたんだな。勉強になりましたな。",
            " 『闇金ウシジマくん (2012)』  ウシジマくん怖ええええ！！お金は大切。内容は漫画で読んだストーリーだったから知ってた。実写でも面白かったなぁ〜。大島優子がハマってた。やべきょうすけも良かったです( ´ ▽ ` )",
            " 『闇金ウシジマくん』",
            " 『闇金ウシジマくん』金、金、金、金で見ていて心が痛かった…。でも最高に面白かった！！誰一人良い人間が出てこないのが驚き！！登場人物全員が悪！！最後の市原隼人の爽やかキャラだけが救い！",
            " 『闇金ウシジマくん』☆☆ ドラマのほうが面白い",
            " 『闇金ウシジマくん』結構前に見ました！面白かったです！ドラマも面白いし映画も！現実的で良かった！知っておかないとヤバそう",
            " 『闇金ウシジマくん』ふつうに面白かった。この手の方々にお世話にならずに生活できていることに感謝したいと思った。二つのエピソードの主人公（林遣都、大島優子）の関係の描写が不十分で、ラストの感動シーンにちょっと引っかかりを感じたのが残念。",
            " 『闇金ウシジマくん』これはこれでまあまあ面白かったけど、個人的にはドラマ版のほうが好きだし笑える。実際に闇金に手を出したら、こんなふうな目に合うのでしょうか。怖い怖い。",
            " 『闇金ウシジマくん』ドラマ版未見。俄然見たくなりました。高田が一番原作にそっくり！ウシジマ君の「ケチャップ」のくだりがツボにはまった、唯一人間らしいシーン",
            " 『闇金ウシジマくん』見た。ドラマ版の方が面白かったけど満足。こんな怖い世界が私たちが住む世界のすぐそこにあるんだろうか。それと黒沢あすか、すごい女優。林遣都も良かったな。",
            " 『闇金ウシジマくん』 ",
            " 『闇金ウシジマくん』オカネのもつ人生破壊力は抜群だ。ドラマに引き続きスリリングな展開とウシジマの迫力。",
            " 『闇金ウシジマくん』これは、期待以上に面白かった！山田孝之の演技にやられた感じ。しかし、ワインかけられて樹海に放置が軽いトラウマ☆4.0",
            " 『闇金ウシジマくん』常勝・カウカウファイナンスが初めて危機に晒される。丑嶋社長が珍しくピンチ。最後まで口が開きっぱなしだった。ただし、やっぱり社長は社長。顔色ひとつ変えぬまま、金を返さない者たちにオトシマエをつけていく。痛快の一本。",
            " 『闇金ウシジマくん』面白かった。ドラマを見たほうがいいのかな？",
            " 『闇金ウシジマくん』大島さんが汚れ役だけど良い使われ方なのでは！と、思っていたらやっぱりアイドルの扱いで陽の役。悪い人の自分ルールには筋を通す様が好きだから例のビヨンドも楽しみです。ウシジマくんは評判から想像したより全然ソフトな内容。",
            " 『闇金ウシジマくん』大島さん、健気で良かった。不幸が似合う。色々な要素を詰め込んだ感じがあって最後お腹いっぱいになる感じ。肉腹は小藪一豊さんだと思い込んでいた。テーマ曲はスマグラーと同じくSuperfly。お金、お金、お金だ。",
            " 『闇金ウシジマくん』面白いのに興行的にイマイチなのは、大島優子ちゃんが番宣に出られなかったからと言う記事を見て、なるほど～っ(苦笑)原作知らないけど山田クンのウシジマくんは相当いいよ♪まっとうに働こうね･･･と言う反面教師な映画です♪",
            " 『闇金ウシジマくん』ドラマ版だけ見てる。面白かったけど、映画でやるほどかと言われたら(^^; 孝之くんは相変わらず安定してるね。那奈ちゃん、何か痩せた？何の為に出たのかは…問わんwあの子はやっぱり良い子役ねwそして、地味に崎本くん好きだw",
            " 『闇金ウシジマくん』観た。タケちゃーん映画撮らないでなにやってんだよ！（桐島脳） 俺はマンガ原作の邦画は観なくて良いかも。肉蝮もマンガなら面白いんだろうな〜映画はミコとジュンの物語に絞るべき、そこが薄いからカタルシスが無い。",
            " ",
            " 『闇金ウシジマくん』を観た。面白い！山田孝之と大島優子が抜群の安定感。そして、黒沢あすかがかなり素晴らしい！「木嶋佳苗を演じられるのでは？」と思わせるほどだった。新井浩文が香川照之化していてびっくりした。",
            " 『闇金ウシジマくん』大島優子がウリをやらなかったのにガッカリ。原作はやってる。AKBだからNGなら、他の女優でウリまで落としてほしい。そこまで落ちて立ち直る方が説得力が増すと思う。カウカウファイナンスは本当に良かった。肉蝮も。原作のまま。",
            " 『闇金ウシジマくん』( ＾ω＾)",
            " 【闇金ウシジマくん】説明台詞とかTV的で残念な演出も所々あったけど、ストーリーに甘さは感じなかったです。こんなに社会の闇をえぐった作品が漫画から登場するとなると、漫画の社会に対する敏感さはやっぱり凄いなと改めて感心させられます。",
            " 【闇金ウシジマくん】僕には無縁の金持ちの世界。夜の世界。裏の世界。胸糞悪い世界をこれでもかと見せつけられ、映画が終わる頃には無縁だと思ってた世界が確かにそこにあることに気付かされる。漫画と侮る事なかれ、腐った世界はその角を曲がった先に…。",
            " 『闇金ウシジマくん』。山田孝之くんのウシジマは、原作とちと雰囲気は違うけど、これはこれで凄く良いのだよね。それぞれのキャラ設定が極めて漫画的で◎。まあレンタルビデオ屋で、ふらっと借りる方が似合っている作品ではありますが。",
            " 【闇金ウシジマくん】こんな山田孝之初めて見たﾜ。違法な闇金業の丑嶋くんより、林遣都熱演のジュンとその周囲の若者たちの、何ともムカつく不快さ(笑)。下らない人間に繋がる下らない人脈3000人。金の汚らわしさをよくぞ此処まで描いたな。 ",
            " 映画『闇金ウシジマくん』色々面白かったけど、少し上映時間が長い。90分ぐらいになってもいいような気がする。それか長く感じるだけかなぁ。",
            " 『闇金ウシジマくん』★★☆☆☆ やっぱ実写化は無理だって(笑)冒頭からコレジャナイ感。マンガも1エピソードが長いけど、実写だと更に間延び感が強い。体感時間3時間ぐらい、とにかく長い！大島優子も「俺、エイズなんだ」まで行ったら認めたけど。",
            " 『闇金ウシジマくん』を観る。原作もドラマも未観で観たが、別に目新しい事もなく、観ててイライラしていた。何か救いは無いのかい？",
            " 『闇金ウシジマくん』原作は知らないけどまあ楽しめた。ただ最後が綺麗に行き過ぎ。黒沢あすかさんの役作りはある意味すご過ぎ。どーやって戻すのか（笑）優子はまあ及第点でしょう。",
            " 『闇金ウシジマくん』見慣れた渋谷の風景がたくさん出てきて、あそこの路地だーあの店だーと盛り上がった。デビュー作「バッテリー」の爽やかな面影がまったくない林遣都の脱皮ぶりには母親のような気持ちでジーンとしてしまった。薄汚い新井浩文もすごい。",
            " 『闇金ウシジマくん』漫画もドラマも未見で、Wikipediaちょっと見てから出陣。おもしろいよこれ。丑嶋にホレた！イベントサークルやヒルズ族のギラギラした世界は笑っちゃう。実際にこんな世界が存在するのかと思うと白目剥きそうになるぜ…。",
            " 『闇金ウシジマくん』闇の世界がリアルに描かれており迫力満点でした。漫画は読んでいなかったのですが充分楽しめました。お金を稼ぐことはリスクがあり、借金をすることの怖さが知ることが出来るので若者も観て欲しい。 ",
            " 『闇金ウシジマくん』鑑賞。期待せずフラッと観てきたので、思っていた以上に面白かった！！話もしっかり纏まっていて、ちゃんと映画の出来になっている。裏の人たちの怖さと借金の怖さを改めて教えてもらったので、人生の教訓にしておきます(ﾟｰﾟ;A",
            " 『闇金ウシジマくん』快作。続編希望。大島優子が浮きまくってるが、可愛いので許す(^ ^)",
            " 『闇金ウシジマくん』★4 人間のコンプレックスとお金の怖さが凝縮され、ほんのり味付けされた甘さの加減もいい。稼ぐにも返すにも苦労がある。エンドロールの名前で気付いたキャストもいてビックリ。ダンスシーンが長いのが玉に傷。山田孝之好演！",
            " 『闇金ウシジマくん』久しぶりにどうしようもなくつまらない映画にぶち当たってしまった。つまらない箇所を言葉にするために映画を振り替えるのもアホらしい。大島優子のもの足りないルックスが郊外文化住宅住まいの貧乏バカ女役に合う、ってだけの映画。",
            " 『闇金ウシジマくん』配役にインディーズの香りがするのも好感です♪",
            " 『闇金ウシジマくん』無料ポイントで何も期待せず鑑賞したけど、話が良くできてて面白かった。大島優子と林遣都が、よくぞここまで！の汚れ役なのもgood。お金が全ての酷い話を見せつけながら、最後の一線を守る王道ストーリーにも好感",
            " 『闇金ウシジマくん』、これは中学校や高校の授業で見せるべき。お金がどれほど人間関係に影響を与えるのか、借金にどれほど恐ろしいリスクがあるのか、リアルに描かれている。きれいごと一切なしで身につまされるけれど、日本はこういう映画がもっと必要。",
            " 『闇金ウシジマくん』",
            " 『闇金ウシジマくん』マンダはんとはまた違った金融道見せてくれた。山田孝之のこれまでとは違う一面見た感じ。大島は、もうすぐ抜ける人よりは、マシかな。でも少しは脱がないと。東京ってあんなチャラ男がいてほんとにイベントやってるのかな。",
            " 『闇金ウシジマくん』全身冷却シートを貼って汗をかかず、瞬きもしない男を演じた山田孝之。彼の役作りは凄いの一言。彼誰も助けない（だって闇金だもん）ですが、実は違うのかもしれませんね・・・セリフに哲学を感じました。エンドロールには驚愕と爆笑！",
            " 『闇金ウシジマくん』山田孝之、クールで格好よかった！決して命は奪わず、それでいてきっちりお金は回収する。お金の怖さは計り知れない！お金に惑わされるな！そんな世界に足を踏み入れないように地道に暮らしていきます。林遣都のチャラ役も良かった。",
            " 『闇金ウシジマくん』原作は読んでいませんが、話がとっちらかっている感じがしました。それでも、山田孝之、林遣都、大島優子など俳優陣は素晴らしい演技でした。面白かったですよ！",
            " 『闇金ウシジマくん』。原作読了済。背が低めな丑嶋をはじめ、もっと適役が居たようにも感じるが概ね問題は無し。冷たい熱帯魚でもそうだったように、特に素晴らしかったのは黒沢あすか。一刻も早い復帰が待たれる所。個人的には「パチンコ辞めたら暇で死んじゃうよォ！」のババアが見たかった。☆4",
            " 「闇金ウシジマくん」ストーリーはギャル汚くんを本筋に出会いカフェくんを追加してて、ドラマ版より原作のヤバイ感じがでてた。大島優子がおっさんから投げつけられた札を拾いながら言う「乞食じゃないもん」っていうセリフにグッときました。幸薄な演技がハマるアイドルってなんかいいね。",
            " ついでで観てみた「闇金ウシジマくん」。客席に着いた時点で何故か感じるこのアウェイ感は何だ？ドラマ「六番目の小夜子」の初々しい少年だった山田君がこんなおっかない役をやるなんて、大人になったもんだねぇ。 出てる役者さんが意外に良くて、新井さんとか古舘さんとか出てくるだけで笑いそうに。",
            " 『闇金ウシジマくん』試写。人気コミックの実写映画化。主人公の丑島に山田孝之。彼に金を借りて深みにはまっていく人々を描く。意外にも丑島本人は全うな価値観の持ち主。それより、3000人の知人を持つイベントサークル代表の青年のドツボっぷりが凄まじい。お金より大事なものについて問う映画。",
            " 闇金ウシジマくん面白かったわ(^з^)-☆大島優子可愛いかった(*^^*)",
            " 「闇金ウシジマくん」続き。それと意外に重要な役だったのがAKBの大島優子。この作品に関しては女優として美味しい上に上手く役柄を理解して演じていたと思うし、他の技巧派の役者に混じってもリアルな存在感維持している辺りがなかなかのもの。実質上のヒロインだしんね。 ",
            " 「闇金ウシジマくん」続き。TV版は低予算、深夜帯の短いシリーズだったけど、割と良い雰囲気で軽く観れる秀作だったと思う。ただ人気があるから映画化すると割とダメな結果に終わる事が多いんで、期待値が低かったんだけど、コレが思った以上によくできていた。 "
        ]
    }
}