{
    "title": "神弓-KAMIYUMI-",
    "id": 406,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 25,
                "even": 1,
                "bad": 4
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『神弓 KAMIYUMI』鑑賞。弓矢が鍵になるのは珍しく、動きと駆け引きが面白かった。遠距離戦の武器だから確かにゲリラに向いている。世代を越えた物語にも熱くなって感心したが、朝鮮半島の歴史を詳しく知っていたらさらに入れただろうなぁ。",
            " 『神弓 KAMIYUMI』は冒頭シーン（犬殺しや鹿殺し）、要らないネ！！結婚式の場面から始めたら良かったのに！！",
            " 『神弓 KAMIYUMI』は歴史モノだが、侵略者として描かれる清國人（現代の満族）が本作を観た場合、やはり愉快には思わないだろうという点が気になった！！日本人も韓国映画などで悪人として描かれているので満族に感情移入してしまう！！",
            " 『神弓 KAMIYUMI』は朝鮮版『山猫は眠らない』という感じの作品！！狙撃銃の代わりに弓矢で狙い撃ち、敵地から脱出する内容は、山猫ファンなら大満足できるだろう！！",
            " 『神弓 KAMIYUMI』は満州人に侵略される朝鮮王朝を描いた作品！！後にアジア最強国家を日本と争う清國を打ち建てた満族（現在の中国での呼び名）の戦士は、ものすごく強そうに描かれていて良かった！！",
            " 『神弓 KAMIYUMI』は愛犬家には勧められない！！冒頭で犬が殺されまくる！！イヌを殺すシーン要らないだろ！！",
            " 『神弓 KAMIYUMI』の要らないシーンは主人公がゲロ吐いて、その吐瀉物を義弟となる男が浴びる場面！！なんで韓国映画って汚いシーンを舐めるように撮るのかな！？",
            " 『神弓 KAMIYUMI』★★★★☆敵に拉致された妹を助けるべく弓一つで戦いに挑む男を描いたアクション。最初は木偶の坊の主人公が、戦闘になるとかっこよく見えるのは驚き。弓対弓ならではの緊迫した戦いがうまく演出され、手に汗握りました。",
            " 『神弓 KAMIYUMI』歴史物弓アクション好きには最高の作品かと。これでもかというくらい弓、弓、弓、途中そこ刀でもええやんという場面も弓。",
            " 『神弓 KAMIYUMI』レゴラスがかっこよく見えたのは、容姿も大きいけれど弓の名手というのが絶対大きいはず。侵略した清側のミステリアスな弓の隊が渋くて素敵なので、当然戦闘シーンは盛り上がります。虎と鷲？に注目してみるのもいいかも～",
            " 『神弓 KAMIYUMI』★☆  中盤以降まで、ダラダラと歴史を含めた状況説明だけが続く…。ただ、やっぱり個人的に武器は刀やピストルよりも、弓が一番かっこいい！キリキリとしなる音に、風を射抜き刺さる描写。そこだけオマケ☆",
            " 『神弓 KAMIYUMI』を鑑賞。期待以上。さすがに韓国で大ヒットしただけの事はあるなと。多少、ご都合主義もあるけれど、そこを差し引いても、十分にクオリティ高いと思う。スピード感があって、良かったです。",
            " 『神弓 KAMIYUMI』オモシロ！多少の疑問は気にならなくなると思います！歴史に疎くても主人公の設定や各キャラの立ち方でOKになるし笑いのさじ加減も絶妙じゃないかなぁ。韓国は興行的ヒットに作品そのものも負けてないという...羨ましいね！",
            " 『神弓 KAMIYUMI』鑑賞。さすが昨年の韓国No1映画。中盤以降の弓の戦闘シーンは迫力満点。神弓だけあって、弓の威力ハンパねぇって感じ。あとランボーを彷彿させる山岳戦が一層弓での戦闘シーンを面白くしている。93点。文句なしでお薦め。",
            " 『神弓 KAMIYUMI』アメリカよ、これが弓映画だ。と言わんばかりの弓映画。緊迫感でヒリヒリする、弓ＶＳ弓の対決。つい手に汗握ってしまう逃走劇も見もの。",
            " 『神弓 KAMIYUMI』鑑賞！風を読み一本の矢に集中。一瞬時が止まる。銃や刀といった派手さはない静かな闘い。その静けさは緊張で息を止めてしまうくらい！テンポも良かった！この作品は映画館で楽しむべき作品でした(^^)",
            " 『神弓 KAMIYUMI』観る前の印象は、弓を使ってランボーみたいに殺しまくるアクション映画かと思ったら、そんな事もなく。丙子の乱を丁寧に描いた歴史アクション映画です。主人公が、いい加減な奴から成長していく姿が☆ラストの、攻防も震えました",
            " 『神弓 KAMIYUMI』1636年の丙子の乱を題材にした歴史アクション。歴史の重みや無常をラストに感じられるところがいい。「1人で10万人に対峙」はちょっと言い過ぎだけど、圧倒的不利な状況を土壇場で切り抜けていく展開はスリリングで良い。",
            " 『神弓 KAMIYUMI』、カメラ寄り過ぎ！あまりに寄り過ぎて何が起こっているかわからないシーン多数。その分臨場感もハンパない。清側(悪役)のキャスティングが完璧で、キャラのインパクト的には朝鮮側に優っていた。アクションも素晴らしかった。",
            " 『神弓 KAMIYUMI』射手の眼が敵を狙った時の気迫と矢を放つ迄のあの時間がスリリング！射るのも神業なら除けるのも負けじと神業だわ。遠くからバッタバッタと命中する鋭さはスゴイね！このアクションがCGナシってんだからこれまた驚き！",
            " 『神弓 KAMIYUMI』@有楽町。韓国の丙子の乱をもとにした歴史アクション。冒頭からそのスピード感＆緊迫感に満ちて、いくつもある複雑な？敵との壮絶な戦闘シーンは迫力そのもの。兄妹夫婦愛も絡め見応えあり。",
            " 『神弓 KAMIYUMI』昔ながらの弓VS最新の弓ってとこかな…一人で敵10万って…そら無理やろって感じやけど、他にラッキーな要因もあってだんだんいけそうな気がしてくる。絶望的な状況に置かれても諦めちゃダメよ～って。敵の王子は哀れやったな",
            " 『神弓 KAMIYUMI』約５０万人の市民を捕虜にした１６３６年の丙子の乱を、伝説の弓士の視点で描いたアクション大作。弓のシーンはすべてＣＧなしで撮影ことだけあり、緊迫感があった。重厚なリアリティが凄い",
            " 【神弓】鑑賞。いや〜…弓と矢だけでこれだけ魅せる映画ができるとはね。丙子胡乱を背景とし、兄妹愛を軸としながらも物語はいい意味でとてもシンプル。その分、余計なところに神経使わずにアーチャー・アクションをどっぷりと満喫できる佳作だ。 ",
            " 『神弓 KAMIYUMI』父の遺した言葉を胸に大胆且つ繊細となる兄。父代わりの兄に負けじと強くなる妹。新しい家族が増える幸せな風景。丁寧に描写される前半のドラマ部分があるからこそ、観る者の心臓にまで届く放たれた弓矢に乗せた兄の熱き想い。",
            " 『神弓』百発百中の弓矢の腕をもった清原に追いかけられる話。敵リーダーが清原に似てて絶対勝てなそうな絶望感もプラス。敵側にも信念とドラマがあり、お互い譲れない緊迫感が続く。場面毎の見せ場がハッキリで伏線もきっちり！とても面白かった！！",
            " 『神弓 KAMIYUMI』",
            " 『神弓 KAMIYUMI』10万の大群はおおげさだなあ。だんだん敵が清原に見えてきた。いっぱいいた捕虜は助けず身内だけ？アーチェリーのメダリストも弓うまいのかな。もうちょっと虎に活躍して欲しかったかな。",
            " 『神弓 KAMIYUMI』一見、原始的な武器なように思える弓矢ですが、本作品を鑑賞して、改めてゲリラ戦には威力を発揮する最終兵器だと分かりました。終盤の清軍の精鋭部隊と主人公との弓対弓の息詰まる闘いには、手に汗握り、大興奮！",
            " なかのZEROで『神弓 KAMIYUMI』試写会。圧倒的なスピード感があって、ドキドキした。弓の音もいいねー。敵の弓部隊もかっこいいので、どちらもがんばれって感じでした。しかしなあ、10万人の大軍はどこに。",
            " 「神弓」★★★★ 妹を守る戦いと意地の追撃。互いに命を張った大勝負に拳が熱くなる。そしてクライマックスに向けその興奮は加速して行った。なにより弓矢の戦いの中にあんなにも凄まじい気迫を感じ様とは。矢の放たれるビュッと言う音の効果も大きく貢献。 ",
            " 週末にパクヘイルの映画、観たんでした。あの変な虎のCGでテンション↓↓ しかも弓の達人っぷりがあんまり似合ってないし。",
            " 誤字のため再投稿。『神弓』試写。1636年の丙子の乱を描く韓国の歴史アクション大作。弓の名手の兄とその妹が敵国・清との戦いに巻き込まれていく。弓の技術、敵との頭脳戦、攻防戦。最後の幕切れまで全く息つく暇が与えられない！大自然の中での戦いは視力が良くないと生き残れないなあと思った。",
            " 「神弓 KAMIYUMI」あの10万の大軍はどこいったんだよ、あの◯はなんだよｗとか歴史的考証、ちょっとありがちなドラマ部分だったり気になる所はいくつかあるものの僕的には結構好きな作品でしたよ(・∀・)",
            " 【神弓 KAMIYUMI】そして何よりも、アクション映画で大事な悪役の存在感、主人公が霞むくらい敵のボスが魅力的すぎる上に、部下もちゃんとキャラが立ってる。この映画では一番泣けるシーンは敵チームのエピソードｗ",
            " 【神弓 KAMIYUMI】追跡劇の疾走感と緊迫感という点では、歴代最高レベル。『精霊の守り人』第3話の神シーン“バルサVS狩人”を超えてさえいると思う、実写なのに！鳥肌ものの素晴らしさ。",
            " 【神弓 KAMIYUMI】素晴らしい！これだよ！こんなアクション映画が観たかったんだよ！世界よ、これがアクション映画だ！詳しくは後ほど。",
            " 「神弓 KAMIYUMI」鑑賞。昨夜ね。丙子胡乱を描いた歴史大作。主人公は弓の名手。幼い頃、父を殺され、父の友人の元に妹と身を寄せた。13年後、妹の婚礼の日、村に清の軍勢が攻め入り、妹たちを連れ去った。妹を連れ戻すべく、弓で次々と敵兵を倒して行く。なかなかスリリングで面白かった。",
            " 映画「神弓 KAMIYUMI」観賞(★★★) 1636年の丙子の乱を基に、朝鮮の弓の名士と清の精鋭部隊との壮絶な戦いを描く。弓がメイン（剣や槍もあり）のアクションはなかなかの迫力。銃撃戦よりずっと好き。雨のように降り注ぐ弓！みたいに盛ってくるかと思ったけどそういうのはなかったね。",
            " 『神弓KAMIYUMI』試写。弓アクション大作と銘打っているだけあり、アーチェリーメダリストもウィリアム・テルも那須与一も真っ青だな（笑）。冒頭から物語が走り出して引き込まれた。弓のしなる音や矢が放たれる瞬間の緊張感が漲ってます。パク・ヘイルは精悍でした☆8/25公開 "
        ]
    }
}