{
    "title": "すべての女に嘘がある",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『すべての女に嘘がある』エロサスを期待するも、キャスト陣が役者ド素人だし、安っぽいVシネマをみてるようで、過激な演出があるわけでもなく、さっぱり楽しめんかった。  ",
            " 『すべての女に嘘がある』を鑑賞。拉致監禁事件と殺人事件に関わる女性たちの嘘。なかなか女性の本質を見抜くのは難しいもの。短い映画なので、軽く楽しめました。",
            " 『すべての女に嘘がある』自分も含めた客全てが中年男というのが何だか泣ける。これはつまりそういう映画なのか。下着姿で拘束される画といい、薄暗いロッカーで白衣（なのがまた意図的）を脱ぐナースといい妙にエロい。",
            " ｢すべての女に嘘がある｣× 全く期待してなかったけど、見事にその通りｗｗ あの思わせぶりな女子高生はナンだったんだ？ 螢さんだけが救いでした。",
            " 今日は映画の日だったので『すべての女に嘘がある』と言うAV女優さんテンコ盛りの映画が池袋でやっていたので散歩がてら鑑賞、出だし看護師、女子高生姿と変わる初見の浅井円さんがタイプなのでジッと見る、イヤイヤ突然の琴野登場にドキドキ、大人に成ったな、コレは使えるぞ。",
            " 29日☆池袋は『BuKu』割りの日で。池袋の映画館はフリー(無料)小冊子BuKuの提示で1000円で映画が見れる♪私は日曜出勤帰りにシネマロサのレイトで28日公開の【すべての女に嘘がある】見事に男性客しか居なかった(・_・;)",
            " 範田紗々さんが出演されてる映画「すべての女に嘘がある」観に来ました。並んでる時にスタッフの方にカメラを向けられて「ファン歴何年ですか？」と聞かれたものの、全く面白い返しが出来ず。",
            " 『すべての女に嘘がある』ネタとなるところのキモに当たる人の設定やらに、少しツッコミを入れたくはなりましたが、初めてにしては、上々の仕上がりです。個人的に魅かれたのは、濡れ場シーンを含め、女優のAKB48みたいなアイドルチックな魅力があるな",
            " 『すべての女に嘘がある』事情聴取や室内シーンはアップ、クローズアップ、スクリーンはみ出しアップを駆使しつつ、過去シーンを入れつつ分かりやすく編集。テレビの2時間ドラマみたいな明るさはなく、照明を余り入れない撮り方で、陰陽感を取り入れている",
            " 『すべての女に嘘がある』さらに、いろんな証人の虚々実々の話がある点では若干黒澤明の大傑作「羅生門」スタイルまで真似ている(ただし、どれも若干撮り方が下手だけど)",
            " 『すべての女に嘘がある』ラストシーンで男と女が手をつないで去ってゆく、「第三の男」みたいな遠近感あるショットから、ラブ・ストーリー・タッチのミステリー。いろんな女優が出ていて、容疑者も沢山いるという意味では、「8人の女たち」も意識している",
            " 『すべての女に嘘がある』鑑賞。下着姿で拘束、薄暗いロッカーで白衣を脱ぐナースなど全体的にエロかった映画。犯人はけっこう斬新でした。役者、アイドル、素人、キャバ嬢、AV女優など出ているが、主役があれじゃ余りパッとしない(何人かの演技も酷い)",
            " 4月に行う舞台がHPにアップされました。 KU RO FU NE PROJECT 『すべての女に嘘がある〜少女、剪定〜』 ",
            " 範田紗々＆琴乃出演情報！",
            " 白衣を脱ぎ下着姿になった女性（ストッキングはまだ身につけている）の背後からカメラがにじり寄っていくショットなどは正に客の視線と同化していて、そのフェティッシュな手つきはそれなりにスリリングなものの、病院内での着衣での性行為が平凡なのは少し物足りない。『すべての女に嘘がある』",
            " 『すべての女に嘘がある』深夜の病院で発見された他殺死体。傍らには下着姿で両手両足を縛られた三人の女性が。生き残った彼女たちの証言は微妙に食い違い、芥川の『藪の中』（それはまた黒澤明『羅生門』でもある）からやがて明らかになる真相と共にそれとは異なる位相へと誘われる。",
            " Plant+1からシネ・ヌーヴォへ。『大砂塵』と『サウダーヂ』の開きすぎるインターバルに組み入れた『すべての女に嘘がある』これにはけっこう期待している。",
            " 本日2/18（土）『すべての女に嘘がある』17:20の回上映後、18:50の回上映前に主演の範田紗々さんによる舞台あいさつがあります。シネ・ヌーヴォXにて！",
            " 日付変わって2/18(土)は仕事後に神戸映画資料館『ミュージック・アーカイヴ』に行くつもりだが、旧グッケンハイム邸の早川義夫ソロライブにも行きたい。シネ・ヌーヴォの「すべての女に嘘がある」舞台挨拶にも行きたい。"
        ]
    }
}
