{
    "title": "メリエスの素晴らしき映画魔術",
    "id": 409,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メリエスの素晴らしき映画魔術』塚口サンサンにて。本編のドキュメンタリーも良かったけど、併映の「月世界旅行」が素晴らしかった。100年以上前の映画がにこんな面白いなんて！衣装も演技もすごくチャーミングで本当に映画魔術！って感じ。",
            " 『メリエスの素晴らしき映画魔術』つづき。また、メリエスの絵造りのチャーミングさに惹きつけられる。ホントかわいいの！コミカルなアクション、豪勢に見える撮影セットもポイント。衣装も好いよね。「月世界旅行」フルで観たのも初めて。ごいすー！",
            " ユジク阿佐ヶ谷にて『メリエスの素晴らしき映画魔術』鑑賞。映画黎明期に彼が採用した実験の数々は、現代の目で眺めても息を飲む程に革新的。あんな多重露光やらないですよ、普通。メリエススタジオの再現シーンにも目を見張る。SFXの父よ！",
            " 『メリエスの素晴らしき映画魔術』映画館にて、途中で寝てしまった。",
            " 『メリエスの素晴らしき映画魔術』メリエスの伝記に『月世界旅行』の修復ドキュメントまで詰め込んだ作りにお腹いっぱい。特にデジタルでの映画修復のくだりでは、これは修復なのか？ということも考えさせられて面白かった。",
            " 『メリエスの素晴らしき映画魔術』ヒューゴに続けて観終わり。100年以上昔の劣化激しいフィルムの修復に挑む人たちを追ったドキュメント。そして映画界の偉人メリエスの伝記。時代の流れと人々の嗜好の変化とは非情なものなり。",
            " 『メリエスの素晴らしき映画魔術』ボロボロな状態で発見されたメリエスの傑作が多くの人々により長い年月を経て修復される物語に涙。ヒューゴの不思議な発明を見る前に見ておきたかった。復元された月世界旅行も上映されたが音楽はちょっと苦手。",
            " 『メリエスの素晴らしき映画魔術』SFXの元祖ジョルジュ・メリエスと彩色版「月世界旅行」の復元をめぐるドキュメンタリー。非常に興味深い映像もさることながら、「ヒューゴ」で描かれたメリエスが、本当に駅でおもちゃ屋をやっていた事実にびっくり。",
            " 『メリエスの素晴らしき映画魔術』、ジョルジュ・メリエスの作品を取り上げているだけでなく、映像の歴史や古い映画のフィルムの修復過程も見られる非常に興味深いドキュメンタリー。今から100年以上も前にこんなすごい映像が作られていたのかと感動。",
            " 「メリエスの素晴らしき映画魔術」メリエスは「月世界旅行」しか観たことが無かったので、彼の人物像に迫ったドキュメンタリーは非常に興味深かったです。貴重な過去の作品を観れたのも嬉しかった。気の遠くなる程の「月世界旅行」色彩版の復元作業は圧巻！",
            " 『メリエスの素晴らしき映画魔術』メリエスの成功と挫折の人生を時代とともに追うドキュメンタリー作品。時代を越えても色褪せることなく、観客に驚きと喜びを与えてくれた。希少価値のある映像が観れた。",
            " 【メリエスの素晴らしき映画魔術】世界で初めて視覚効果技術を取り入れたメリエスの映画製作と「月世界旅行 彩色版」の復元にまつわるエピソード。復元は13,795カットのスキャニングという情熱が焚き付けた、ある種のムーヴメントだった。 ",
            " 「メリエスの素晴らしき映画魔術＆月世界旅行」鑑賞。貴重な作品を復元してくれて、ほんまにありがとう！スクリーンで観れて幸せ。どんどんデジタルに移行していくのが寂しくもあるけど、フィルムを維持保管する事がどれだけ大変かってことを考えると、デジタル移行も仕方のない事かもしれんね。",
            " 「メリエスの素晴らしき映画魔術」１１０年経ってもアイデア満載で観客を楽しませたいメリエスの気持ちが伝わってくる。そして１１０年前も盗作や海賊版が横行したり、観客がすぐに飽きたりしてる。人ってほんまに変わらんなぁ〜。そんな勝手で移り気な人々に翻弄されたメリエスがちょい物悲しい。",
            " しかし全盛期のメリエスがゴーモンやバテーと肩を並べている写真には驚いた。短編とはいえ16年で500本作ってたらしいし本当すごかったんだね。着色に300人くらいの女性を雇って工場みたいにしてやってる写真も紹介されてた。",
            " イメージフォーラムで『メリエスの素晴らしき映画魔術』と『月世界旅行』を鑑賞。後半のボロボロな状態で発見された彩色版月世界旅行が長い年月を経て修復されカンヌで上映されるまでにシミジミさせられる。映画にはいろいろな関わりかたがあるね。",
            " メリエスの素晴らしき映画魔術みた。優れた才能を持った人が、時代の流れに飲み込まれ、その作品までもが失われてしまうというのは、何とも切ない。当時の感動とまではいかなくても、その一部を味わえる幸せ。修復作業に携わった全ての人に感謝。",
            " ドキュメンタリー『メリエスの素晴らしき映画魔術』前半はメリエスの人生が語られる。リュミエール兄弟が動画という意味で映画の父なら、メリエスは創作映画の父。『ゴム頭の男』始め彼の作品をオムニバスで観られて楽しかった。20世紀初頭、夢は次々実現された。メリエスの映画は... ",
            " 『メリエスの素晴らしき映画魔術』について。VFXの先駆者ジョルジュ・メリエスに、100年以上前の作品に、興味を持ちわざわざ映画に足を運ぶ人たちがここまで沢山いるという事実に感動した。映画好き必見のドキュメンタリー映像。あゝ真夏の朝から劇場入口に行列を作る僕らに幸あれ…",
            " 『メリエスの素晴らしき映画魔術』やっと見れたー。技術の進化と人の興味が螺旋のように絡み合って映画の姿を形作っているのかもしれない。"
        ]
    }
}