{
    "title": "バーク アンド ヘア",
    "id": 410,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 229,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バーク アンド ヘア』たださ、豪華キャストには舌を巻く。クリストファー・リーの存在感は言うまでもなく、ロッキーホラー ティ厶・カリーの首のなさを観ていたら、なんかぐっときちゃってさあ～～～",
            " 『バーク アンド ヘア』S.ペッグが出ているからさ、期待して観たのだ。ん～～～悪くはない。悪くはないけど、なんというか「もっとできるはず！」感が否めないわ。平均点はいっているのよ。平均点はいってるけどわたくしの望みはMORE~!!!!",
            " コミカル演出、ブラック要素両方横並びなため笑い、不道徳感、ストーリー展開全てがモヤッとしている。 ちょっと綺麗にバランスを取りにいき過ぎなんじゃないかな？ 少しバランスを崩して展開に波を起こしても良かったのでは？",
            " 【バーク アンド ヘア】続)実話ベースだと無茶できないのかややシリアス側に寄ってた。折角のS.ペッグ&A.サーキスだからブラックユーモア調に振り切っても良かった。そうそうラストの後日談のあのワル乗りで。解剖シーンはもっとグロでね。 ",
            " 【バーク アンド ヘア】19cに世界の医学の中心だったエジンバラ。解剖学の演示で使われる献体調達で稼ぐために思わずやりすぎちゃった二人を、ブラックな笑いを込めて描いてる。古城を背景に石畳を転がる屍入りの樽など実に乙なシーンだった。 ",
            " 『バーク アンド ヘア』実際の連続殺人事件を脚色したブラックコメディ。実話ベースということもあってなんともいえない終わり方をする…ここ笑っていいのかw キャストが非常に豪華であったことが判明するエンドロールで最高潮にテンションが上がる。",
            " 『バーク アンド ヘア』アンディ・サーキスのお顔はまんまゴラムなんだねw",
            " 『バーク アンド ヘア』いやー面白かった！ブラックな笑いというよりはもう少しライト最後軽くジーンと来たよw エンドロールでキャスト見てまさかクリストファー・リー御大があんな役だと気付いてまた可笑しかったよ。",
            " 『バーク アンド ヘア』スラップスティックな展開に乗り切れない序盤。物語が進むにつれ、黒い笑いに爽快感さえ感じてくるから不思議。連続殺人事件の実話に絶妙な味付けをするJ・ランディス監督のマジックに拍手！ハマっている双子の兄弟によるED曲。",
            " 『バーク アンド ヘア』純粋なバークことMr.S・ペッグと堕落したヘアことMr.A・サーキス。女に踊らされる凸凹コンビ。女性版マクベスとノックス博士ことMr.T・ウィルキンソンの解剖披露会での口上がとても楽しい。奇妙奇天烈奇想天外物語。",
            " 『バーク アンド ヘア』今年の夏見た中では一番。愚かで愚かな人間の愚かさの果てに残っているかもしれない人間性をジョン・ランディスのクドい味付けで仕上げた良作。お得意のエンドクレジットも健在。これが一週間限定レイトって舐めてんのか！",
            " 『バーク アンド ヘア』エンディングはジョニー・デップの『妹の恋人』のサントラだったThe Proclaimers「I'm gonna be［500miles］」でした！",
            " 『バーク アンド ヘア』、イギリスで実際に起きた連続殺人事件の犯人を主人公にしたブラックコメディ。全体的に軽く、テンポよく話が進みます。サイモン・ペッグが相変わらずいい味を出しています。夜中上映でも眠気も感じず楽しめました。 ",
            " 『バーク アンド ヘア』ジョン・ランディス監督、サイモン・ペッグ＆アンディ・サーキスという贅沢なコンビ。史実をベースにしたブラックコメディ。こういうダークな事件をコメディ仕立てに撮っちゃうところが凄い。今のところ超深夜上映のみ。",
            " 『バーク アンド ヘア』★★★☆☆ これって実際の事件がベースになってんのね。知らなかった。相変わらずサイモン・ペグは良いノリしてる。ただ、コメディらしくテンポは良いんだけど、それが災いして全体的に内容が浅く感じる。",
            " 『バーク アンド ヘア』。みんな大好きサイモン・ペッグ。世界観満天のドレッシーでゴシックな衣装に何より目を引かれる。死者への冒涜というか、人命の軽視感が非常に強い上に、全体的に地味でパッとしない一本ではあるものの、作り自体は丁寧で悪くない。笑いのツボにさえはまれば楽しめる。☆4",
            " バークアンドヘア観終えて、終電出発待ち。楽しかった(^^) 存分にサイモン・ペグ充できました。",
            " 『バークアンドヘア』ドの付く傑作でした！ジョン•ランディス最高や！実話ベースの連続殺人モノなのに殺人シーンが全部ギャグ、しかもスコーンと突き抜けた明るいギャグというw キャストもスゲえ豪華でティム•カリーやらクリストファー•リー翁、ランディス繋がりでジェニー•アガターまで出てた！",
            " 昨日ブルク７の超レイト1200円で観た、サイモン・ペグとアンディ・サーキスの『バークアンドヘア』、突き抜けてってわけではないけれど面白かった！ サイモンのビックリ顔はやっぱキュートだね。  たしか１週間限定レイト公開だったような。ファンならぜひぜひ！",
            " バークアンドヘアおもろかった。所々ﾌﾞﾌｩって密かに噴いてたｗクリストファーリーでｳｫｳってなった。最近カメオでしか彼を見てない気がするｗおじいちゃんいっぱい。ペグちんとアンディサーキスもいいコンビ。最後のペグちんの笑顔でちょっと泣きそうになったよ。"
        ]
    }
}
