{
    "title": "最強のふたり",
    "id": 411,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 30536,
            "each_tweet_amount": {
                "good": 340,
                "even": 6,
                "bad": 4
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最強のふたり』ほっこりした。別に障がい者だとかなんとかとか関係なくただ2人の人間のお話。最初の面接シーン、The 洋画って感じがした、なんとなくですが。でも「最強」って表現はどうなんだろう？いい映画でした。人にオススメしたい映画。",
            " 『最強のふたり』★★★★★",
            " 『最強のふたり』笑って泣けてのテイストが近い仏版こんな夜更けにバナナかよ。障碍者を障碍者扱いしないドリスに最初は遠慮気味に笑うけどいつしか共感してこんな風に誰にでも接っせられたらいいね。",
            " 『最強のふたり』言葉でとても表せられない映画だった。この友情はとても尊い。偏見もないドリスだったからこそフィリップは心を開いたんだろうと思った。昔からの友達みたいで、楽しく色のある時間が流れる映画だった。楽しくて感動出来る映画。",
            " 『最強のふたり』  ユーモアたっぷりで2人の日常の描写がとても見ていて楽しい。音楽もクラシックからヒップホップまで使い聞いていても楽しい。  劇的なストーリーがなくても人を幸せな気分にさせてくれることを証明してくれた作品。",
            " 『最強のふたり』良い実話。オペラ鑑賞シーン",
            " 『最強のふたり』  すごく良い作品、面白いけど落ち着いて見れる",
            " 『最強のふたり』★★★★★",
            " 映画『最強のふたり』再観賞。なんといってもオープニングの切れ味が抜群。この切れ味にはポスターすら邪魔になるのが難しいが。無教養・その日暮らしに近い黒人と教養あり金もある富豪の交流で互いに変わっていく、という物語が事実を基にしている、というのが興味深い。文通のエピソードが好き。",
            " 『最強のふたり』",
            " 『最強のふたり』ストーリーも良かったし曲や画もものすごく好みでとても良かった。お互いにかけがえのないもの同士になれるっていいなあと思う。",
            " 『最強のふたり』こんな素晴らしい出会いがあると思うと、人生捨てたもんじゃないって思える！途中からたぶんそうなるんだろうなって思ったけど、ラストシーンがとっても良かった！",
            " 『最強のふたり』タバコを2人で吸うシーン、車椅子を押して夜中の散歩、スポーツカーでドライブ。2人ともとても楽しそう。ドリスの笑顔とブラックジョークにつられて笑ってしまう。フィリップの笑顔も素敵。",
            " 『最強のふたり』首から下が麻痺した車椅子生活の白人富豪とその人に雇われている黒人ヘルパーの友情物語。とにかく2人の掛け合いが素晴らしい！観てて楽しくなる！ほっこりする！お互い信頼していて、こんな関係良いなって思います。",
            " 『最強のふたり』押し付けがましい展開はなく、ユーモアに満ちた感動作でした。二人の素直な関係が自然な感じで、流れる音楽はどのシーンの画にもマッチしていて良かったです。後味は爽やか、気持ちがハッピーになれる快作でした^^",
            " 『最強のふたり』オープニングでがっちり心を掴まれた。その後の展開も良い意味で予想を裏切って飽きさせない。オペラ鑑賞シーンは笑った。",
            " 『最強のふたり』観た！  車椅子の白人富豪とスラム街の黒人ヘルパーの友情ストーリー。もっとお涙頂戴的な話かと思ってたらそんなことは全然なく、押し付けがましくないストーリー展開が好印象だった。車椅子でセグウェイを追い抜くシーンが爽快！",
            " 『最強のふたり』黒人と首から下が麻痺した男性のバディムービーがこんなに笑えて楽しいなんて！観ているだけで気持ちがハッピー！  ",
            " 『最強のふたり』…【ココイチ】画廊にて。赤色のシミが付いただけの高額な画に黒人のドリスは「鼻血ブーした跡だろ」と揶揄。フィリップは無視してM&M'Sのチョコをドリスに要求するが「健常者用」と拒否し、続けて「ブラックだ」と自虐な一言。",
            " 『最強のふたり』実際は黒人じゃないのか。",
            " 『最強のふたり』  僕の中での最高評価のひとつ。  大きなドラマがあるわけではないが、フランス映画特有の仄暗さに軽妙なテンポを組み込んでいて、人物、映像、音楽の全てが心地良い。  人を選ばず、気軽に観られる傑作。",
            " 『最強のふたり』フランス映画って当たり、はずれがあったけど、これは面白くて、  観終わったあとも心に残った映画だった。実話",
            " 『最強のふたり』★★★★★★★☆☆☆・・・傑作",
            " 『最強のふたり』性格・年齢・生きる世界が違う二人の友情。時に破天荒、時にやさしい絆が時々でガラリと雰囲気をえる楽曲と供に紡がれ、するする飲み込めてしまう心地よさ。強く口に出さずとも一番欲しいものを理解してくれる友人の存在は羨ましい。",
            " 『最強のふたり』全身麻痺の富豪と臨時のヘルパーになった青年の友情物語。相性とか絆ってなんだろう？",
            " 『最強のふたり』色々と勿体無い。",
            " 『最強のふたり』「障がいや貧困などは問題でない」と言いたかったのかもしれないが「余計なお世話」としか言いようがない。困難を克服して幸せになるための「ヒント」をもう少し出してくれれば……。",
            " 『最強のふたり』評判通りの良作。役者二人の演技が素晴らしい。画質では屋外でのザラッとした感じと室内の優美さ、楽曲ではEW&Fのファンキーさとピアノ系の美しい曲が、それぞれ効果的なコントラストに。ストーリーの構成も見事。",
            " 『最強のふたり』♡♡♡♡♡",
            " 『最強のふたり』87点。    確かにこれはいい映画だ。    フィリップの笑っている顔が良い。ドリスとの関係を心から幸せに思っているのが伝わってくる。    あと、音楽が印象的。二人の特別な関係を音楽がさらに純化している。",
            " 『最強のふたり』ほっこりと心が温まる作品でした。友人のすすめでふいに拝見しましたが、良き映画でした。実話がベースというのがまた良いですね。",
            " 『最強のふたり』世間では評価高いみたいだけど、わたしのなかではワーストのリストに入る勢いで苦手な映画。単純に好みの問題かなあ。。",
            " 『最強のふたり』それぞれの現実は辛いけど、2人でいるととっても楽しそう。実話なんだなあ。いい映画だった！",
            " 『最強のふたり』ほぼチンピラヤクザだけど裏表がなく一緒にいて楽しい気のおけない男、というボロの出やすい役を絶妙に演じたオマール・シーが最高。闘病もの的センチメンタルは抑え目に二人の「楽しい時間」を描いて観ていていい気持ちになれる快作。",
            " 『最強のふたり』友達に薦めたい！",
            " 『最強のふたり』★★★★★",
            " 『最強のふたり』生活も境遇も人種も違うふたりが親友になるまで…   ",
            " 『最強のふたり』観了。IMDbトップ250で現在39位！仏の歴代観客数3位、日本公開された仏語作歴代1位の超スペック作。監督＆脚本の二人にとっては突然変異傑作… O.シーの以降のブレイクは当然だし、EW&Fモードに突入させられ〼たw",
            " 『最強のふたり』DVDにて２度目の鑑賞。ストーリー分かってるのに本当に面白かった。大好きな1本です。",
            " 『最強のふたり』面白かったし、ちょっとうるっときました！実話とか。（笑）あり涙ありで素晴らしかったし、ダンスのシーンが特によかった！実は3回見ました！東京国際と、フランス映画祭と、試写会と。",
            " 『最強のふたり』よかった。金持ちブルジョワ白人の老人とスラム街の貧しい黒人学生というすごい分かりやすい対照的な二人、原題は「アンタッチャブル」なんだけど、決して相容れない2人が相互理解していく過程がとてもわかりやすく描かれてた",
            " 『最強のふたり』ストレートに自然体で接するドリスと一緒にいる時のフィリップの表情は、生きる喜びを再び取り戻したかのようにイキイキとしていて印象的だった。ユーモアと温かさに溢れたヒューマンドラマだった。",
            " 『最強のふたり』決してドラマチックではなにか、なぜかふたりに酔いしれてしまう２時間。心地よい映画。",
            " 『最強のふたり』☆☆☆☆☆ よかった。2時間あっという間だった。仕事として出逢った二人だけど、年齢や環境も関係なく心通わせて親友になっていく。やっぱり純粋な笑顔っていいね。つられて周りも自然と笑顔になる。出逢いの大切さを改めて思う。",
            " 『最強のふたり』導入とお尻に「実話です」ってヤツ集中を削ぐ感じで嬉しくない。魂の交流に貴賤はない話、てか「貴賤」ってスゴイ字だな。色々なもので覆って生きていると所詮人間最後は独りという覚悟が薄れるというか。独り同士の対等な対話、イイ。",
            " 『最強のふたり』テーマから暗い話なのかと思ったら、ストーリーは明るくおもしろく、そして絆って素敵だなって思える映画だった。観終わった後も気持ちのいい余韻が残る。",
            " 今朝の映画『最強のふたり』オンライン試写会で観賞。障害のある金持ちと貧しい黒人の友情を描いた実話。雇い主とその介護者。誰もが気を使って触れない部分を純粋な心で真正面からぶつかる事で固い絆が生じる。明るく、あっという間の2時間でした。",
            " 『最強のふたり』(。-`囚´-)友情に年齢も肌の色も関係ないね。リメイクとかやめてほしい…。",
            " 最強のふたり、オチどころかプロット自体もありがちでどうと言うことない筈なのに感動できた。2時間が一瞬で過ぎ去った。何はともあれ、俺は朝からアース・ウインド＆ファイヤーを聴きまくっている（笑） 95点。 ",
            " 『最強のふたり』前評判通り名作だった。さすがフランス人の3人に1人が観た映画。実話という事なので、映画らしいドンデン返しもあっと驚くオチも全然ない。この手の実話系作品は大抵インパクトが不足していて退屈なものになりがちだという統計が俺の中であるがこの映画は違った。 ",
            " 『最強のふたり』 89点(●￣(エ)￣●)ゞ",
            " 『最強のふたり』立場の違う男たちが仲良くなっていくのを見る映画であって、障碍者の描写を云々することが この映画の根本的なところ（可哀想な人扱いしないドリス）と合ってないっていうのは納得する",
            " 『最強のふたり』生まれ変わったら大金持ちになってドリス君に世話をしてもらいたい人生だった",
            " 『最強のふたり』フィリップがハーレクインの石油王くらいの金持ちなので、素直に「障碍者を差別しないっていい事ですね」という感想がもてない感じもする    面白かったけど。 OPの導入すごくよかったけど。",
            " 『最強のふたり』高い地位の男が、慣れないことをやらされるさまを2828見守る映画(英国スピーチとか)かと思いきや、庶民のアイディアで天上界の問題を解決系(こち亀とか花男とか？)だった   面白かったけど",
            " 『最強のふたり』車いすで生活している富豪と貧困層の黒人青年との友情を描くヒューマン・コメディ。おしつけがましい感じがなく、二人の関係を見て温かな気持になれる。音楽の使い方がツボだった。",
            " 『最強のふたり』常識に囚われない二人だから通じ合うんだね。仏映画っぽいブラックユーモアに包まれたいい映画。どうしようもない二つの階級格差は永遠に埋まらないかもしれないけど、この映画が起爆剤になって両者のかけはしになるといいね。",
            " 『最強のふたり』もっかい見たいと思うほど良い映画だったからTSUTAYAで借りてくる",
            " 『最強のふたり』こころが温まるストーリー。前向きになれる。ひっついてはなれて、でもはなれられなくて。精一杯二人で生きてる感じがいい。障害者と黒人、でも親友。だからこそ親友。関係ない。感動しました。",
            " 『最強のふたり』DVD鑑賞終了。全編にわたって幸せな笑いに満ちている作品。障害者との正しいつきあい方はこれなのか。実話に基づいた作品。オペラのシーンは爆笑。",
            " 『最強のふたり』障害にかぎらず、欠けていると思える点って、笑い飛ばすことであっさり垣根を越えられる。受け入れられる…なんてこともあるのではないだろーかと思える今日このごろ。",
            " 『最強のふたり』ドリスの障害者を障害者として扱わないというか、ちょっと強引なノーマライゼーションが障害をいい意味で個性化しているようにみえた。カット割りもテンポがいいし、音楽もすごく好みだった。",
            " 『最強のふたり』ええ話や・・・ 黒人って笑って白い歯が見えるとやたら印象いいなー ほっこりすること請け合い ",
            " 『最強のふたり』 いい話やー。これが実話に基づいているなんて。物語の進行に無理はなく、使用されている音楽達はどれも作品にマッチしていて自然に笑えて自然に泣ける。最強のふたり、いい邦題だな。",
            " 『最強のふたり』  つまらない映画だとは思わないけど、褒められ過ぎ＆興行収入良過ぎでちょっとひく。そこまでじゃないだろ、と。",
            " 『最強のふたり』をBlu-rayで。笑いあり涙あり。面白かったぁ！最後のドリスのサプライズにあのテーマ曲がかかると、もう我慢できずに泣いてしまいました。ストーリーも音楽も言う事なしの一本。",
            " 「最強のふたり」鑑賞終了。障害者とか患者とかを差別/区別しないってこういうことなんだよなあと再認識。人と関わる、人を癒す、難しいことではあるけど、純粋な心を持っていればそれだけで充分なのかもね。良い映画だったなあ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『最強のふたり』★★★★☆ 個人的には思ったより泣き所が少なかったものの、素晴らしい話でした。久々に映画で声を出して笑っちゃいました。特に主演のふたりが最高で最強です！あと、音楽！Earth wind & fireは上がりました。",
            " 『最強のふたり』これは良かった。AW＆Fの曲が良い所でかかるんだな〜。笑って泣ける素敵なストーリー。 ★★★★★ ",
            " 『最強のふたり』こういう映画って必ず窮地に陥る場面があるので何か起こる度に「これがその伏線になってまうんじゃない！？」とびくびくでしたが良い意味で起伏が少なく、押しつけがましくない展開に幸福感ある余韻と静かな感動がじわり。良い映画！",
            " 『最強のふたり』★4.3 構成が完璧。オープニングのセプテンバーシーンだけでも面白いのにそれを後で上手く生かしているのがハッとさせられた。それとフィリップの表情が面白いし会話のギャグは言わずもがな。丁寧で面白く泣けるいい映画です。",
            " 『最強のふたり』互いに最強の相手。天真爛漫なドリスの方がある意味上手かな。",
            " 『最強のふたり』観た。笑って泣けるってこういうの。",
            " 『最強のふたり』ともあれ、ドリスの回りを笑顔にするセンスには脱帽。見習いたい(>_<)",
            " 『最強のふたり』映画としては最高に素晴らしい作品。映像、音楽、そして物語の全てが美しく感動的。でも、まて、こんな二人のどちらかでも、本当に隣にいたら気を許せるか？といえば疑問。この二人だからこその最強タッグ。",
            " 『最強のふたり』鑑賞。ラストのテロップが出るまで実話が元になっているなんて思わなかった。現代のお伽話のような良い話だったので本当にびっくりした。",
            " 『最強のふたり』いい映画だった 互いがお互いに刺激を与えあってる関係性が良かった 音楽のセンスがどれもすごく良かったしワンシーンワンシーンがCMみたいに綺麗な映像 笑えたし感動した 後味も良くて文句無しでした",
            " 『最強のふたり』今さらだが鑑賞。評判通り良い映画だった！あっさり展開して行くんで、感動というより、結構笑えたかな☆4.0",
            " 『最強のふたり』二人の友情をみていると心が温まる気がした。内容も簡単で理解しやすいしブラックジョークもあって好みな映画だった。それとドリスが背を向けてフェードアウトしていく演出もかなり印象的。実話もので久々にいいもの見た。7点",
            " 『最強のふたり』ものすごく感動したし笑ったところもあった。素敵な映画です",
            " 『最強のふたり』を観た。対照的な二人の交流がすごくイイ。ただ介護士の方の物語にもっと奥行きが欲しかった。 ★★★★☆",
            " ",
            " 『最強のふたり』下手なコメディなんかより全然笑えた。変に感動させようという意図が無く、見た人を元気にさせるような作品だった。（テリーキャリアーが流れてチョット感傷的になったけど..）世間の評判もこれは納得。",
            " 『最強のふたり』泣かせるか？ってとこでヒゲのシーンに代わるとこがフランス映画の引き算の美学？音の緩急もステキで映画館に4回も行ってしまった後味のいい作品(^^)",
            " 『最強のふたり』号泣したくて借りたんだけど、泣くシーンはなくて見てほっこりする映画。正直に生きる人は魅力的。",
            " 『最強のふたり』混ぜ合わせる楽しさ、友情とは案外意外な人物との間で生まれるのではないかと感じさせてくれる。品があるけど笑える。まさに劇中のふたり、最強のふたり。良い映画",
            " ずっと見たかった「最強のふたり」見た。よい話だったけど、泣けるってほどでもなく、どっちかというと笑ろたかな。おもしろかった。",
            " 『最強のふたり』",
            " 『最強のふたり』映画としてはすごく良くできている。ストーリーはありがちとも言えるが、笑いとシリアスなシーンのバランスがよく、テンポもいいので最後までだれることがない。ラストのドリスの笑顔ショットは最高。しかし、ドリスの行動に共感できない部分があって、今ひとつ感動できなかった。",
            " 『最強のふたり』観た。期待しすぎた。悪くはないというか間違いなく良作なんだけど強烈な感動に引き込んでくてる映画だと思ってたらそこまでのことはなかった。音楽や演出が効果的で見ているこっちまで自然に笑顔になれるシーンがいくつもあった。",
            " 『最強のふたり』始めの５分に引き込まれ終わりの５分で涙した。クラシックからR&Bまで音楽が効果的に使われていて重要要素になっていた。コメディタッチでありながら、胸に響くものが散りばめられていて、真剣に生きてこ！と身が引き締まった。  ",
            " 最強のふたり。障害を逆手にとって笑いに変えている。そういえば、ガーディアンがこの作品と君と歩く世界を例にあげて障害者の人たちの描き方が変わってきていると書いていたような。でもとにかくこの2人の相性が最強にぴったり、という印象が強い。",
            " 『最強のふたり』脇役のキャラクター設定が良かった！実際の主人公の二人も、すごく魅力的な人なんじゃないかと思う。魅力のある人のところには、それに見合った人が周りにいるという事かな。",
            " 『最強のふたり』冒頭に流れてるﾋﾟｱﾉの曲は「ﾌﾞﾛｰｸﾝｲﾝｸﾞﾘｯｼｭ」でも流れていたような。不穏な心の中をすべて表してるような、不思議な魅力のある曲。",
            " 『最強のふたり』DVDで。評判どおりの良作で。実話の「いい話」を映画化すると逆に白々しい事もあるけど、作品として素直に感動できたので、ソコに囚われずに楽しめました。演出、脚本、演技、音楽etcすべて揃わないと出来ないことでしょうね。",
            " 『最強のふたり』ウマが合うってこういう感じなんだろうな。素敵な映画。",
            " 『最強のふたり』この映画、原題はアンタッチャブルなのか。誰もが触れたがらない立場やテーマてんこ盛りで、原題の方がピッタリじゃん、なんでこんな意味のわからない邦題つけるかなー？",
            " 『最強のふたり』借りて観た。静かに流れる心のドラマ。ジーンと感動して胸が熱くなった。いい映画だったわー。でもね、最後の最後までダスティンホフマンってフランス語うまいなーと思ってた。フランソワ・クリュゼという全くの別人だった（笑）",
            " 『最強のふたり』 ▶今日一日で5本の映画観たが、ようやく心にジーンとくる良いのに出会えた。",
            " 『最強のふたり』このパターンは・・・、クララとハイジ！！ドリスはチャーミングではあるけど相手がクララだったら・・・。「おいクララ、ちょいと一服してみろや」わははは。",
            " 『最強のふたり』フィリップとドリスの出逢いがもたらす人生のケミストリー。Earth, Wind and FireやTerry Callierの曲が思いがけず効果的に響いてくる。",
            " 『最強のふたり』／首から下が麻痺した老人と、その介護をすることになった青年の物語。同情や差別の意味を改めて考えさせられる。お涙頂戴の内容かと思ったけど、笑えるシーンもたくさんあって後味は悪くないです。",
            " フランスで大ヒットしたと煽るから期待し過ぎた感が。押しつけがましくなく観やすくはあるけれど、ありがちで結構薄味な人間ドラマだった。金持ちはいいよな。",
            " 『最強のふたり』でも、フラ語字幕つけてくれないかな GAGAさんよー",
            " 『最強のふたり』☆4.5 頸椎障害を負ったフィリップと、彼を介護するドリスとの交流を描いたヒューマン映画。伏線の回収タイミングとか起承転結の構成がアメリカ映画とは違ってて面白かった。第二外国語フラ語にしといて良かった〜",
            " 『最強のふたり』生まれや育ち、人種や年齢、お金の有無など格差はあっても、人と人とはこうも対等に笑い合える。まわりと迎合していくだけの人生じゃ得られない絆なんだろうな。",
            " 『最強のふたり』音楽の使い方が素晴らしくよろしい！とても面白かったが、どうして『最強のふたり』という邦題にしたのか、このタイトルにした人間に聞いてみたい。まったくタイトルがそぐわない。それが残念。1800円満点で1500円。",
            " 『最強のふたり』",
            " 『最強のふたり』",
            " 『最強のふたり』さすがは去年大ヒットしただけあって面白かった。めっちゃ笑ったけど、泣きはしなかった。良い話だなぁとは思う。でも、実話という事には特に興味はわかなかった。",
            " 『最強のふたり』音楽も風景もストーリーも素晴らしい！感動映画ではなくややコメディに近い？ブラックジョークが多いけど障害者を障害者扱いしない所もまたこの映画の魅力！とにかく心温まる映画ですね！",
            " 『最強のふたり』フランソワ・クリュゼ オマール・シー やっと観ることができました♪ほんとうに素敵なフランス映画でした(*^^*)",
            " 『最強のふたり』人種年齢が違っても合う合わないってあるんだよ。こいつならっていうのが。パリの風景は絵になる。",
            " 『最強のふたり』  ",
            " 『最強のふたり』 ／ 身体障害者の富豪と介護人に採用されたスラム育ちの男性の交流を描く。気難しそうなフィリップがドリスとのやりとりの中で笑顔を見せるたびほっこり。ピアノが奏でる劇伴も素敵。",
            " 『最強のふたり』じんわり涙する素敵な映画でした。セル版には実際の二人のドキュメンタリーが収録されているみたい。そっちもいつか観たいな (っ´ω`c)  ",
            " 『最強のふたり』爽快。仲の良いふたりの率直な関係を見ているとふたりと自分が全然違っていてもとても共感できて心地良い。率直さはいいね。",
            " 『最強のふたり』を鑑賞。聞きしに勝る、素晴らしい作品やった。パリの美しい風景、そして素晴らしい音楽。ピアノの調べ。どのシーンにもよくマッチしてる。ピアノの旋律とハートの描写、うまくとらえてる。EW&Fの曲でのダンスシーン、いいね！",
            " 『最強のふたり』立場の違う人間が価値観を共有していく過程が自然な感じがして素晴らしいと思った。ただ面接のシーンが結構あったせいでもろに就活を意識させられてきついものがあった。",
            " 『最強のふたり』5 リッチハンディキャップと介護黒人。すごい笑って悲しくなってハッピーになる映画。オペラを見るシーンとか３カ月分笑った気がする。でも最後に映る元の話が黒人じゃないって言うのでまた笑った。音楽も良い！",
            " 『最強のふたり』ぷっとならずにはいられないー！すごい良い！ふたりの関係が観てて気持ちいい！",
            " 『最強のふたり』強引に感動感動せず片意地を張らない二人の友情を丹念に描く展開に思わずほっこり・・・ブギー・ワンダーランドをはじめBGMの使い方がたまらなく素敵な良作。",
            " 「最強のふたり」観た。ホラーばっか観てる自分には眩し過ぎるくらいのヒューマンストーリー。良い映画だな～。",
            " 『最強のふたり』突っ込みどころ満載ながら評判通り抜群に楽しい２時間弱。下手に実話とか持ち出すから貧富の差ってあんな簡単じゃないだとかほらやっぱリアルのふたりいまいちとか下衆に勘繰りたくなる。要はこの映画のふたりのキャラが最高てことだ。",
            " 『最強のふたり』観た。誰にでも自分の態度を変えず、接することができるって簡単なことじゃないし、とても素晴らしいことだと思う。それができる人こそが他人からも愛されていくのではないか。",
            " 『最強のふたり』首から下が麻痺してしまった大富豪と介護役として雇われた刑務所を出たばかりの黒人青年の交流を、笑いと涙を交えて描く実話をベースにしたドラマ。フランスで大ヒットだったことが頷けました。ただ、邦題はこれでいいのかな？？",
            " 『最強のふたり』いやあ面白かった！「障害者の居場所は？置き去りにした所」とか「あんたと違って不幸には慣れてない」って台詞で笑えるってすごい。悪気の有無っていうより生き方がそのまんまポジティブだと、こういう会話で息ができるんですねぇ。",
            " 『最強のふたり』首から下が動かない大富豪と介護係になった粗忽な黒人青年の話。感動かと思いきやコメディのが強い。二人の会話が面白く、異なる境遇の二人の間に生まれる友情にほっこりｗ邦画には出せない際どさがいい。音楽も多彩で最高ｗ",
            " 『最強のふたり』あらゆる格差を乗り越えていく\"ふたり\"が、たまたま平凡な大富豪の障害者と貧困ながら非凡な健常者だったというだけで、\"障害\"を逆手に取ってユーモラスに友情や恋愛を描いた傑作。",
            " 『最強のふたり』障害を持つ家族にとってはこの関係はごく自然な流れ。というか、障害に特化する必要もないか。涙の要因がどこかわからないけど客電がついてからもしばらく席をたてなかった。そんな人ちらほらいた。カラカラに枯渇しているんだろうな。",
            " 『最強のふたり』失業手当目当てに障碍者の介護に応募した男の話だが、障碍者に対して同情・憐み・奉仕なんかの気持ちなんてなく、ただ動けない人というだけで対等に付き合う姿勢が良かったな。 ",
            " 『最強のふたり』涙、用意してなかったのにほろほろとなったf^_^; 差別とか格差とかナニ？ってなって最強な気持ちで映画館を出た最強のひとりでした♪(´ε｀ )",
            " 『最強のふたり』対等な関係ほど、心地よくて価値のあるものはない。",
            " 『最強のふたり』結びつきようのないもの。拒むこと。受け入れること。外側でなく内側で会話するとこんなにも生き生きとして広がる世界。死は終わりではなく新たな繋がりなのだろう。こんな人間関係を築きたいな早くDVDが欲しい。最強の映画。",
            " 『最強のふたり』実に自然な演出で無理なく観れた",
            " 『最強のふたり』押し付けがましい所が一切なく唯々いい映画、という本当にいい映画。",
            " 『最強のふたり』自然体。これが人を惹きつける。大人になっても忘れてはいけない。爽快。",
            " 『最強のふたり』過剰な演出無しで見せてくれるので肩肘張らずに観られました。主演の2人の掛け合いが心地よくてもっと観ていたいと思わせてくれる。ブラックユーモアあり下ネタあり！冬休みの最後にいい映画観た。",
            " 『最強のふたり』2013年一本目。首から下が麻痺した富豪と、彼を介護することになった刑務所を出所したばかりの黒人青年の交流と友情を描いたフランス映画。音楽も脚本も演技も丁寧。感動の押し売りをしていないところがいい。笑いどころもよかった。",
            " 昨日観た映画２『最強のふたり』フリーパスポートで二度目の鑑賞。もう公開からだいぶ経っているのに、劇場が半分以上埋まっていたのがびっくりした。ほんと笑えるシーンが多くて、観客が一体となることもたびたび。さすがの名作。",
            " 『最強のふたり』2回目の鑑賞だったが、それでも楽しめたし、笑えるのはスゴイことだと思う。映画の日とはいえ、5割近い入りにビックリした。",
            " 『最強のふたり』EW＆F最高やね！セプテンバーの時点でがっつりやられた。思ってたより淡々としたストーリーだったけど、人の幸せ喜び成長が心地良い。ギャグはもうちょっと黒くても良かったかな。ちょっと上品だったね。",
            " 他人にオススメ出来る映画だと「最強のふたり」、アメコミのヒーロー物だと「日本よ、これが映画だ」のアベンジャーズかなあ。そういや邦画はほとんど観ていないな。",
            " 『最強のふたり』映画を初めて2回観に行きました！2人の魅力あるキャラクターがとっても良い！ユーモアもたっぷり！ラストで見せる青年の微笑み。あんなに優しい微笑みを私は見たことがありません！心温まる映画でした。",
            " 『最強のふたり』アースのSeptemberの選曲でこの映画は勝ち。EDの最中に歌詞を思い出して号泣メーン！2回目観たら多分アバンの時点で泣いてると思う。でも湿っぽく無いのが良い。 ",
            " 『最強のふたり』いまらさながらやっと鑑賞。期待を上回るものはなかったけどいい作品。登場人物が言ったように「同情」をひかなかったのがよかった。音楽の使い方は素晴らしいと思う。下ネタも含めて「フィフティフィフティ50/50」にも似てますね。",
            " 『最強のふたり』お互い失ったもの、持っていなかったものを惜しみなく注ぎ合いゆっくり変わっていく過程を丁寧に、ユーモアたっぷりで追う映画。何度でも観たい。",
            " 『最強のふたり』福岡ソラリアで観た。前評判通り笑えて温かくなる映画だった。これが実話だというのだから面白い。ドリスの演技がうまくて下手なジョークがツボだった。字幕もなかなか凝っていて下ネタには大いに笑った。流石フランス映画だ。",
            " 『最強のふたり』泣ける話かと思ったら、コメディかと思うくらいにクスクスと笑えて、最後にはあったかい気持ちでホロリとくる。音楽も、俳優陣も、とにかく良い。ブラックユーモアたっぷりで、あたたかくて。大好きな映画のひとつになった。",
            " 『最強のふたり』",
            " 『最強のふたり』",
            " ＜最強のふたり＞ ",
            " 『最強のふたり』AW&Fのセプテンバーで始まって…切なく暖かく、細やかな映画作りの姿勢を堪能するハートウォーミングムーヴィー♥ 新宿武蔵野館にて",
            " 『最強のふたり』☆4：人生やりきれない事ばかり、でも、溢れるほどしあわせな瞬間もたくさんある。大いに笑ってホロリと涙してと、エネルギーが満ちて心が温まる作品。個人的にはドリスのフランス語、単刀直入な表現がおかしかった。",
            " 映画『最強のふたり』 100点",
            " 『最強のふたり』泣ける話と思ったら、全然お涙頂戴ものじゃなかった。むしろ爽快で微笑みがこぼれ曲に合わせ自然と体が揺れ、立場の異なる二人ながらも人として触れ合うことで互いの世界観が広がりをみせ成長していく、そんな本当に素敵な作品でした。",
            " 『最強のふたり』 ブログを更新しました。 ",
            " 『最強のふたり』今年一番グッときた映画。体に障害のある人、貧しくて失業手当で生きる人、どちらの気持ちも想像するしかない。それでも二人の間の友情に誰もが温かな気持ちになれる。介護者と被介護者の関係ではない友情がすがすがしい。",
            " 『最強のふたり』この映画にこそ、障碍者の気持ちが溢れている。障碍者になってみて初めて分かることもある。この映画は障碍者を認めているからこその映画だ。多くの人に観てもらいたい。お勧め映画だ。",
            " 『最強のふたり』アメリカリメイク版がC・ファースとC・タッカーで監督がP・フェグとか・・・こっちを観たばかりなのでそのニュースまだ違和感が。。＾＾；選曲が巧いですね～Earth,Wind & Fireからビバルディ、バッハまで。ほっこり♪",
            " 『最強のふたり』わらった。",
            " 『最強のふたり』めちゃくちゃ良い映画だった。コメディ映画と思うほど笑わせてくれて最後はじんわり感動した。BGMに泣かされるシーンが多かった気がする。冒頭のダンスミュージックも大好き",
            " 『最強のふたり』すごく評判がいいので仕事帰りに鑑賞。ストーリーがキレイな仕上げの映画だった。個人的にはもっともっと掘り下げて欲しかったかな。 ",
            " 『最強のふたり』小難しいこと抜きに，「いや～いい映画だった！」と純粋に楽しめて称賛出来る作品でした．なんかいいね，こういうの．清々しい気持ちになりました．気持ち一つでいつだって幸せになれるんだなーって．また，音楽がめっちゃいい！",
            " 『最強のふたり』最初はバラバラだった2人の絆が深まっていくさいごはうるうるしてました。実話だなんて素敵です。",
            " 『最強のふたり』障害がある人もない人も互いに何も気にすることない。みんな、幸せにすごしたいと思ってるし、幸せになれるんだ。今まで観た映画の中でも、屈指のいい映画でした。",
            " 映画『最強のふたり』やっと見た！評判がよすぎる上、いろんなところで情報を目にしてしまったためかすごく面白かったけどそんなに大絶賛するほどー？と思ってしまいました。じんわり目頭が熱くなったけどそれだけ。結局感動してるんですけどねｗ",
            " 『最強のふたり』まわりの人たちに「絶対に見たほうがいい！」と勧められたので、日比谷で見てきました〜。悪いことも起こらないし、悪い人も出てこないホンワカした映画でしたよ。",
            " 『最強のふたり』評判の良さが先にあったため自分の中でハードルを変に上げてしまった感。でも程よく刺激的で丁寧に作られたとても良い映画。実話が元という事で、特に驚くような結末が待つわけでもないけれど、過程が肝要な話だと思うのでこれで良し。",
            " 『最強のふたり』鑑賞。重くならずユーモアも溢れていて気楽に観れた。ドリスの無邪気と優しさでフィリップの理性に目覚めていく姿。あのドリスのあの笑顔見せられたら内に閉じこもってる殻開いちゃうよｗ観る者も心がスッキリする映画だね。 ",
            " 『最強のふたり』お互い楽しそうにしてるのが最高にいい。終わり方が粋できゅんとしました。",
            " 『最強のふたり』色々な力を持った人が集まれば素晴らしいものが生まれるということが知れた映画だった。",
            " 『最強のふたり』ダンスするとこであがる",
            " 『最強のふたり』ブログUP致しました。よろしければ・・・",
            " 『最強のふたり』ついに観た！介護士の仕事なさっていらっしゃるって風の人が沢山。あれこれ鑑賞前は現場の愚痴を話てらして、鑑賞後は無口になってらしたよ。わたくし的には文句なくドリスのチャームにやられる。うん、満足！お涙頂戴じゃないってのが好き",
            " 『最強のふたり』泣かされるかと思ったらこんなにユーモアあふれる映画とは！環境も境遇も対極にある普通ならまるで接点のない二人の対等な関係。カラリと笑いながらグッときて涙ぐむ絶妙さ。音楽も効果的な噂通りの良作。",
            " 『最強のふたり』最初のseptember爆音の場面だけでも、映画館で観てよかった！誕生会ダンスシーンでもBoogie wonderland使用のアース祭り！映画自体はかなりサラリとあっさり風味で、過剰期待だったのは否めませんが…",
            " 『最強のふたり』earth wind &fireのseptemberの場面。全てはあの場面に尽きる。わくわくして、あーこりゃ楽しい映画にあたったなと。六本木ヒルズにて一年越しに鑑賞(^_^)v★4",
            " 『最強のふたり』/お涙頂戴に走ってないところに好感が持てる。それでも最後はウルッときちゃうんだなぁ、読めてるのにさ。フィリップのあの表情にはグッときた。とっても楽しくて素敵な映画。",
            " 『最強のふたり』  僕はお涙頂戴路線にしなかった事がかなり好感持っているんだよね、まあ実話に基づくだから、フィリップ死ぬ！ なんて出来ないのもあるんだろうけど。",
            " 『最強のふたり』もう少し捻ってもいいんじゃとも思うけど。音楽がまたいい。",
            " 『最強のふたり』大富豪フィリップと刑務所を出所したばかりの黒人青年ドリスのまず普通交わることのない２人の会話を楽しむのが吉。なぜEW＆F？というツッコミはなしで。 ",
            " 『最強のふたり』こんなに終始笑える映画だとは思っていなかった。笑いあり、感動あり、泣ける場面もありで今年度のベストムービーに決定！ラストがぐっときた映画だった。縁って不思議。",
            " 『最強のふたり』いや面白いんだけど、ちょっと口当たりが良すぎないかな～",
            " 『最強のふたり』評判どおりの良い作品だった♪ここまで笑えるとは思ってなかったよ！主役二人はもちろん素晴らしいのですが、脇もいいなぁ。イヴォンヌが特に素敵☆ どんな時も笑いこそ最強だと思いました！あと恋する気持ちも☆",
            " 最強のふたり：最高以外に言葉がない。ドリスのやる事為す事、可笑しくてスカッとする。そして心地良い。ピアノが心に染み入るもので、もー憎いったらない。最後は、笑いまくってるのに泣いてるみたいに涙が出てきた。可笑しくて嬉しいのに泣けた。最高。",
            " 『最強のふたり』そんなに感動は・・・。音楽は最高。",
            " 『最強のふたり』生まれも育ちも立場も価値観も何もかもが違う二人の友情物語。人の縁なんてどこにあるかなんて解らないもの。ちょっと綺麗にまとめた感はあるけど、感動の押し売り的なとこはないから、素直に良い作品と言いたい。音楽の使い方が良かった！",
            " 『最強のふたり』文字通り最強でした。ふたりの笑顔は『小悪魔はなぜモテる？！』のお母さんの台詞を地でいってる感じ！こんなに素敵な映画が大ヒットするなんてフランスは健全だと思うね。",
            " 『最強のふたり』を観る。環境の違う２人が知り合い、絆を深めていく物語。下手にヒューマンな話に持っていかず、程よい演出と出演者の演技が心地よい。ハリウッドでリメイクなんてやめて、これで充分じゃないか？",
            " 『最強のふたり』を観た。面白い！変に泣かせにかからないところが素晴らしいね。日経エンタには「最終興収見込みは１０億円」と書かれていたけど、納得の出来。こういう映画がヒットする土壌が日本にまだ残っているのが、希望の光だね。",
            " 『最強のふたり』鑑賞。楽しくて温かい、そして清々しい作品でした。こんなに後味が良いのは「ショーシャンクの空に」以来。オンライン試写で見たけど、やっぱり劇場で見て良かった。",
            " 『最強のふたり』音楽も映像も緩急があるし、ゆったりした気持ちでいられた。笑える場面が意外に多かった♪号泣や爆笑ではなく、じんわり、ニヤニヤ時々ワハハみたいな感じ。心地よいけど、人との接し方を考えるべきだと思わされる作品。",
            " 映画『最強のふたり』☆☆面白い。健常者と障害者。富豪と貧者。白人と黒人。ミスマッチな関係の掛け合いに爆笑！笑いながら、けれども、人の尊厳が生きて行く上でいかに重要か考えさせられた。意外と強烈な批判を秘めた作品だと思いました。",
            " 『最強のふたり』ってなんだ、めちゃくちゃコメディだったのか。しかも実話からインスパイアされているという。以外とこういう作風やアプローチの映画って日本が作れないんだよね。ドリス役の人いいね！",
            " 『最強のふたり』観てきた。おもしろかった。Earth Winde&Fireの\"September\"がオープニングでかかった時点で、「あ、この映画好きだ」と思ったら案の定、ずっと楽しい気分で観ていられた。",
            " 『最強のふたり』起伏0の『ソウルサーファー』よりは脚本演出映像が数段上の\"心のリハビリもの\"だが、はっきり言って面白くはない。気の合うヘルパーといい女が来ると消える\"障害\"。この身も蓋も無さが\"実話のリアル\"だとしてもそれは物語ではない。",
            " 『最強のふたり』これは、もう。。笑ったｗ笑って笑って、ちょい泣けた。。最強だわw確かにｗｗオープニングからの導入部分で見事に惹き込まれましたわｗカットも洒落てるしハリウッドでもリメイクされるんじゃないかな？今のトコ今年1番∑d(≧▽≦*)",
            " 『最強のふたり』",
            " 『最強のふたり』観終わった後に深い深い満足感。いい映画を観たな～～。文化がちゃんと成熟している大人の映画だと思う。さすがフランス。ピアノの音色がとても綺麗だった。映像も綺麗。主演のふたりはもちろん素晴らしいんだけれど、脇役の大人女性も素敵",
            " 『最強のふたり』笑った！実によくできたコメディ。そして音楽の使い方が抜群。とくにフィリップの誕生パーティーでEW＆Fの「ブギー・ワンダーランド」が流れたシーンでは心が震えた。人生には笑いが、人間にはユーモアが必要なんだね。",
            " 『最強のふたり』笑いが基調で、単純な感動ばなしの押し売りになっていないところがいい。ふたりのからみのおかしさを笑っているうちに気がついたらほろりとさせられている。ラストクレジットで、本物の彼らの姿 が映しだされるのがまたいい。",
            " 『最強のふたり』アメリカの映画だと思ってたら、明らかに言語が英語ではなかったのでどこの映画だろう・・・・ ドイツかなぁ、フランス？ フランスなんですね。なるほど。納得。",
            " 『最強のふたり』 途中で寝てしまった。不覚。",
            " 「最強のふたり」このストーリー実話だってことだけど、幸せなマッチング、絶妙の相互作用って、起きるとこには起きるんだなー。ノーマライゼーションって？ことを考える、心温まる作品。ただ、いい話のオンパレードでヤマがない感じが惜しい。★★★☆",
            " 予告編が良かったので過大評価しましたが、それでも共感する部分が多くありました。礼儀正しい偽善者からは感情が感じられないのに対して、自然体のドリスは感情に溢れています。そこにフィリップは惹かれたのだと思います。ちょっといい話でした。（★4）",
            " 『最強のふたり』ヒューマンドラマなのに、度々挟まれるコミカルなシーンに思わず笑ってしまう。コメディとしても楽しめる作品。無理に泣かせに来ないところが個人的にすごくよかったです。お互いがお互いに与え合う二人の関係は理想的。",
            " 『最強のふたり』もうすぐTIFFということで去年のサクラグランプリを見てみた。「桐島」満席で入れなかったからだけど想像程度には良い作品だった。ラストの笑顔は最高。",
            " 『最強のふたり』評判通り良かったね~フィリップ&ドリスのコンビはやっぱり最強 楽しくて心暖まるいい映画でした。  ",
            " 観たい映画メモ『最強のふたり』",
            " 『最強のふたり』すごく良かった！昔ホームヘルパーやってた自分と重なって、色々と心揺さぶられた。音楽も話の構成も素晴らしいけど、何よりもフィリップの切なくも見える絶妙な笑顔が最高に映画を引き立てて見えた！私の今年１番好きな映画になりそうだ。",
            " 定時で仕事終わったので『最強のふたり』観に行こう♪『タイバニ』と迷ったが、暫く映画観る暇がなくなるから、堅実な方でw",
            " 『最強のふたり』鑑賞。素晴らしかった。特にオープニングは秀逸で、二人の関係を説明しながら一気に映画に引きこむ。楽しいのが良いに決まってる。二人の笑顔は最強。 ",
            " 『最強のふたり』観た。軽いカルチャーギャップコメディだったのね。だったら軽くないカルチャーギャップコメディな「ディクテーター」のが断然オススメ。「セントオブウーマン」を期待してたのでガッカリでした。",
            " 『最強のふたり』 生涯の１本とか言われると退いてしまうし、フランスでEW&Fってセンスとしてやや微妙と思うが、実話ベースのいい話。自分を生きる、同じ仏作品 潜水服は蝶の夢を見る とは違うテイスト。身体が不自由でも心まで不自由ではないのだ。",
            " 人生の可能性を信じられる作品ね。  実話の映画化ではお決まりのパターンなんだけど・・・ラストでまた泣いちゃうのよねー。実際の二人の姿に。  Intouchables（最強のふたり）  ★★★★★★★★☆☆  ",
            " 人は、自分にないものを持った人から一番いい影響を受けるものなのかも。",
            " Intouchables（最強のふたり）  ひどい邦題だ。こんなに素晴らしい作品なのに、邦題が台無しにしてるわ。  原題の意味は「触れ合えない人々」つまり普通に暮らしていたら出会うことのなかった二人、って意味なのに。  ",
            " 『最強のふたり』クラシック音楽とアース・ウィンド＆ファイアーの出会い♪が予想外のケミカルをもたらす素敵な映画。大富豪フィリップの方が、貧困黒人ドリスよりも苦しみの多い人生な所がミソ。幸せって何だろうと考えさせてくれる",
            " 『最強のふたり』 フランス映画際で見れなかったので公開を楽しみにしてた一本。期待以上に面白く最後までじっくり楽しめた。音楽もテンポのいい構成も○。なにより冒頭の飛ばしっぷりも映画に入り込みやすくとてもいい。",
            " 『最強のふたり』おもしろかった！話が重くなりすぎず、笑いのセンスもよかった♪音楽もなかなか良くてDVDでたらもう一回見ようと思う作品♡",
            " 『最強のふたり』ドリスの人間力に尽きると思うんです♪二人の出会いが本当に素晴らしい化学反応を起こすのよネ！ブラックユーモアもフィリップ本人の最高の笑顔があってこそ、こっちも笑える素敵な映画でした！EW＆Fの曲も最高♪",
            " 『最強のふたり』 非常に後味がいい映画 !。映画のラストでドリスがフィリップにした粋な計らいに感動した！。 ",
            " 『最強のふたり』感想。あきらかに「良い話し」な予告編と、ダサイ邦題で、ちょっと後手に回っていたがちゃんと面白かった。劇中で描かれる健常者と障害者のコミュニケーションは、普遍的に置き換え可能なメッセージになっていて納得。軽いタッチも好感。",
            " 『最強のふたり』泣ける話じゃないけれどいい話。特に音楽がよかった。お金があるからこそ最強コンビニになれるのだ！そしてマセラティカッコエエ！！",
            " 『最強のふたり』☆☆☆☆+．日本で作ったら間違いなく「泣かせ」に走るネタをコメディタッチにするセンスが良い．脇役の女性陣もイイ味出してる．",
            " 『最強のふたり』万人に受け、まさかの大ヒットを続けているのも頷ける作品ではあるが、（実話をもとにした映画なので仕方ないのだけど）これってお金持ちだからこその話だよなぁとも感じた。一般家庭での話だったら、こうはいかなかっただろう。",
            " 『最強のふたり』～は、やがてきわどい毒舌を言い合える間柄になり、気がつくとお互いがなくてはならない存在になっていた・・という実話をもとにしたドラマ。重くなく、前編軽やかに演出されているので、とても見やすく、面白い作風になっている。",
            " 『最強のふたり』事故で首から下が麻痺した富豪中年と、その介護をすることになった黒人青年。お互いの考え方や価値観の違いを馬鹿にしながらも理解し、受け入れてゆく２人は～",
            " 『最強のふたり』障害者と健常者の話だけど、どんな間柄の関係にも置き換えて感動できるとても良い映画。映像や音楽のセンスの良さと、片方が富豪という事で影の部分をあまり描かずに成り立たせてる。ドリスのダンスを見るフィリップの表情に涙！",
            " 『最強のふたり』やっぱり毎日に必要なのはユーモアと笑いで、人生を豊かにしてくれるのは素晴らしい出合いなんだと。なぜかスピッツのフェイクファーの歌詞が心に浮かんだのでした。柔らかな心を持ったはじめて君と出会った",
            " 感動の基準が泣けるかどうかって人にとってはイマイチに感じるんだろうなぁ。「泣ける＝感動。泣けない＝イマイチ、感動しない」っていう見方でこの映画を観るのはちょっともったいない気がする",
            " 『最強のふたり』観てきた。こういう人種や年齢の壁を越えた友情を描いた映画は好きだわ。思わずヒヤヒヤしてしまうブラックジョークもイイ",
            " 映画観てきた『最強のふたり』。フランスの映画だったんだね。評判どおりに見ごたえたっぷり、筋も演出も音楽も素晴らしい！ありきたりなお涙頂戴モノにならないように、うまく工夫されている。テンポもキャスティングも良いし、バランスの取れた良作だ。",
            " 『最強のふたり』富豪 meets Lowerクラス無邪気クンの爽やかなお伽噺。ほぼ闇の時代が無く、全編通して明るい感じだから、弱っている人やダークサイドを見たくない人にはおススメ。後味の良い佳作也。",
            " 『最強のふたり』同じ「ふたり」でも「夢売る」は不快な感じ、こちらは全編爽快です。障碍を持つ人と介助する人の話だけど、全く泣かせに入ることもないのがイイ。そしてほぼ全てがイイ方に転がっていきます。これが実話ベースなのにも驚き。",
            " 『最強のふたり』全身麻痺で車椅子の大富豪と介護者となるスラム出身の黒人のお話。これが笑って泣ける最高の映画でした。障害を屁とも思わぬドリスは、子供がそのまま大人になったような青年。そう、”寅さん”が若くて黒人だったら、という奴だった。",
            " 宮城での『最強のふたり』の公開日が1か月早まったー♪大ヒットの影響かな？観たかった映画が急に観れるってメッチャ嬉しいッ！",
            " 『最強のふたり』はセンス良かったなぁ。オープニングが好き。話が重くなりすぎずクスクス笑える所がイイネ！",
            " 『最強のふたり』ドリスのダンスにすっかりいかれ気味＾＾人生を楽しむ心を持った人と知り合える幸福、代えがたいなあ～って今更ながら思った今日でした。",
            " 『最強のふたり』これ実話らすぃ(ﾟдﾟ)映画化するにあたって【ｺﾐｶﾙに描いて欲しい】って言われたんやってー ﾄﾞﾝﾊﾟﾁやる派手さは無いけど 心に残る1作(´∀｀)",
            " 『最強のふたり』渋谷にて。実話。 ふたりはどうみても対照的。だからぶつからずにかわせる。ユーモアが生まれる。まわりが同情の視線を送るなか、ドリスは同じ目線で相手にも自分にも偽りがない。笑顔と思いやりの大切さを感じる作品",
            " 『最強のふたり』観たぞ～。かなり期待したにもかかわらず、その期待を上回ってきたのにはビックリした。価値観の大きく異なる二人の掛け合いをセンスのあるユーモアを交え、軽妙なタッチで描いた良作。米でリメイクが決定してるらしいが…どんなものに…？",
            " 『最強のふたり』 エンドロールで、映画のモデルとなった二人の映像が流れる。映画がぐっと身近に、リアルに感じさせた。しかし、エンドロールで帰る人が必ずいるんだよなぁ、もったいない。",
            " 『最強のふたり』 「笑いと涙が止まらない」とのキャッチフレーズだったが、映画館ではだれも笑っていなかった。涙も流していなかった。しかし、余韻は漂っていた。「縁（えにし）」という不思議を感じた。不幸のどん底でも、何がおこるかわからない。",
            " 『最強のふたり』VFX・CGてんこ盛りのハリウッド映画ばかりみていると、「映画」が見たくなる。派手さはないが、ストーリー、脚本・演技、演出、上質の映画だった。知識や教養に乏く気まぐれだがハートがあるドリスはフィリップに生を吹き込んでいく。",
            " 『最強のふたり』良かった…ほっこり。最後に流れた映像で涙腺が崩壊してしまったよ ",
            " 『最強のふたり』ドリス役のオマール・シーの笑顔が凄くチャーミング！ダンスシーンが最高に良かった、すっかりファンになってもうたwミックマックに出てたみたいだけど思い出せない…にしても、弟思いのお兄ちゃんという図柄は萌えポイントでしたね〜",
            " 『最強のふたり』皆の感想どおり、とても良い映画だった、予告編で何度もウルウルしていたのだが本編はコメディタッチで、お涙頂戴的になって無い分よけいにグッと来る感じだが、フィリップが大富豪じゃなかったら、この展開は無いよね…と思ってしまった",
            " 「最強のふたり」実際とは違い黒人を起用したのは“絵”になり上手い演出であるけれど、いやしかし、そんな野暮なことを払拭させるほどに魅力ある作品だった。時にユーモアを交えた軽妙なタッチが心地良い。ラストに本人達の映像が一瞬流れるのも嬉しい。",
            " 『最強のふたり』は良かった。観る前は障害者の介護をテーマにした映画か？ と思ったけど、そうではなくて二人の男の友情の話。フィリップが「ドリスは私を特別扱いしない」と語るシーンがあるけど、映画自体もそういうスタンスで作られていたように思う。",
            " 『最強のふたり』を観たよ。号泣ってほどではないけど、うるっときた。 ",
            " 『最強のふたり』これ 面白そうだ。俺も歳とったのかなぁ～。こういう感動作品に心惹かれるとは。これは観たい！  が  TOHO系か   行きにくいなぁ。",
            " ",
            " 『最強のふたり』  オープニングから見に来て良かったなと思いました。ぐっときます。",
            " ＜最強のふたり＞笑顔っていいっ♪どんな相手でも対等に向き合えるって凄い（主人公は対等に接しようとか考えてないけどｗ）。一般的な感覚ではタブーと思われるブラックなジョークでも、信頼関係を築けた相手であれば気の利いたジョークになっちゃうんだ。",
            " 『最強のふたり』価値観の違う二人が介護を通じて垣根を越え友情が芽生えてからの笑顔はイイ笑顔するね！障害もブラックジョークで吹き飛ばしてく二人はイカしてるよ(^_−)−☆ “アース・ウインド＆ファイアー”の曲は盛り上がったし懐かしかった！",
            " 『最強のふたり』うん、確かに感動より爽快感って感じ。笑ったなー。若干物足りない感あるけど、実話が基になってることを考えると許容範囲かも。ちょっと幸せな気分になれる作品。",
            " 『最強のふたり』とは言え、鑑賞後何日もたったのに心に引っかって、まだ考えさせられている、というのは、私にとっては、すごく良い映画だったと思うのです…  ",
            " 『最強のふたり』音楽も絵画もあんな事やこんな事も感じ方は人それぞれ。そんなメッセージを受け取りながらも、足にお湯のシーンが笑い飛ばせない自分の矛盾と器の小ささに悶々としてしまってるわけです…  ",
            " 『最強のふたり』気分が重くなる状況にも関わらず、悩みを抱え、壁にぶつかる気持ちがあったからこその奇跡の出会い。ユーモアを交えて笑わせてくれた。人生のなかで自分を変えてくれる出会いがあるのではないかという希望を持てた。",
            " 『最強のふたり』鑑賞。いい映画でした。万人に薦めやすい良い映画。変に湿っぽくならずにサラリとした笑える作りのなのが素晴らしい。でも、邦題はもうちょっと考えようよ。",
            " 『最強のふたり』ドリスの言葉遣いが，フランスで研修してたときの同僚たちみたいで可笑しかった。 Puitant! Merde!って言いまくっとったよ。",
            " 『最強のふたり』「最強のふたり」って邦題は，劇中の二人を指すのではなくて，最強に良い演技をする二人が演じる映画だよ，という意味なんだろうね。とにかく主演の2人が素晴らしい。",
            " 『最強のふたり』「最強のふたり」って邦題は，劇中の二人を指すのではなくて，最強に良い演技をする二人が演じる映画だよ，という意味なんだろうね。",
            " 『最強のふたり』いい映画です。語ると長くなるので割愛しますがフランソワ・クリュゼの演技力が素晴らしいですね。こうした動きに癖のある演技を違和感無く演じれる役者は好きです。過去の回想が一切無い構成が、ふたりの前向きさをより強調してます。",
            " 『最強のふたり』はっきり良かったと、人に薦められる映画だった。ふたりの掛け合いがユーモアがあって面白いし、泣ける。音楽もかっこいいし、本当にいい映画だと思う。",
            " 『最強のふたり』初級入門編は白人音楽を融合させたMr.D・ハサウェイの名曲カバー。中級実践編はMr.T・キャリアーのフリー・ソウル。上級応用編は主人公達と共に観る者の気持ちも代弁してくれるMs.N・シモン。I'm feeling good",
            " 『最強のふたり』絶妙な掛け合いを魅せてくれるフィリップとドリス。刺激が与えられ一変する退屈な時間。言葉にしなくとも伝わる想いや気持ち。離れていても感じる事が出来る互いの温度。実話に加えられた前向きなエッセンスが、溢れさせてくれる爽快な涙。",
            " 『最強のふたり』１本の煙草の味を愉しむふたり。芸術や音楽を共有するふたり。大空を飛ぶ心が共鳴して押し寄せる生きている証。小さな魂が共振して創ってゆく大きなグルーヴ。ユーモアと笑顔を織り交ぜた最高に心地良い作品を届けてくれた監督のふたり。",
            " 『最強のふたり -UNTOUCHABLE-』を観てきました 絶対に見なきゃ損！ネタバレ少なめ",
            " 『最強のふたり』本来触れ合うことのないはずだったふたりの話。ユーモアと多幸感に満ちている。誰でも爽やかな気持ちで気持ちよく劇場を後に出来る映画だと思う。またあの「ふたり」に会いたくなるなぁ。",
            " 『最強のふたり』フランス語についていけるか心配だったけど、全く違和感がなかった。傑作。ドリス役のオマール・シーの、美しい横顔と、笑顔に感動。そこだけでも十分？",
            " 『最強のふたり』いい映画だったよ～！予告編からありがちな感動コメディを想像してたけど実際はちょっと違う。たくさん笑ったりワクワクしつつも二人の心の陰もちゃんと描かれてて、その辺のバランスがとってもいい。脇役もみ〜んな魅力的♪ ",
            " 『最強のふたり』観た  普段フランスの映画ってあんまり観ないんだけどこれはテンポがよくてとても観やすかった  ただ、本編終わった後のあのカットは蛇足かなムリムリ「コレは実話だから感度してね」みたいのはね(^^;) ",
            " 『最強のふたり』★4.5／劇場。 ",
            " 最強のふたり、観ました。EＷ＆ＦのSeptenberの曲で始まり、Boogie Wonderlandのダンスシーンでは涙してしまいました。とにかく音楽の使い方がうまい。オマール・シー、フランソワ・クリュゼも最高でした。秀作です。必見！、",
            " 『最強のふたり』『最強のふたり』〔レビューその②〕ブログ更新しました→ ",
            " 『最強のふたり』〔レビューその①〕ブログ更新しました→ ",
            " 『最強のふたり』、うーん、良かったけれど、予告編でハードルを上げ過ぎてしまって、残念ながら期待値を越えることはなかった。首から下が麻痺しているフィリップ役のフランソワ・クリュゼ、介護役のドリスを演じたオマール・シーともに素晴らしい演技。",
            " 『最強のふたり』浦和で鑑賞。チケット完売。洋画でニヤニヤしながら見られるのは珍しいのでは？ニヤニヤ映画大好き。途中流れる音楽がとてもいい。全編通してユーモア素晴らしく笑えるし、泣く程ではなかったけどジーンと感動する。ふたりとも笑顔が素敵。",
            " 『最強のふたり』/なんとなく見ていても、身を乗り出して、目を皿にしていても楽しめるという、全方向楽しませ型映画として誰におすすめしてもいい映画だと思います。 ",
            " 『最強のふたり』/ふたりの仲の親密さが深まっていくさまは非言語的に演出される。誕生日にさりげなくピアスをしているフィリップ(富豪)。飛行機の中でさり気なくフィリップの手を直してあげるドリス。探せばもっとあるだろう ",
            " 『最強のふたり』/そういう笑いが見てる側にとってはすごく安心できる。（これはそんなにかしこまってみる必要ないのだな）と。 ",
            " 『最強のふたり』/ドリス(黒人)が所々で障害者をネタにして笑いをとっている。「わざわざ車椅子でチャリティー番組出る必要ないだろ」(舌を出して阿呆っぽく)と言って見せたり、チョビ髭に「障害者がナチ真似したって」とか ",
            " 『最強のふたり』/笑わせて泣かせて……の映画化とおもいきや、見事に期待を裏切られた。全編笑い笑い笑い……。全く堅苦しさを感じさせない。なんともさわやかな映画 ",
            " 『最強のふたり』素直に感動！四季 (ヴィヴァルディ)の夏からはじまる音楽のやりとりが面白かった。",
            " 『最強のふたり』この映画が9月1日に公開された理由に「セプテンバー」の曲が重要な役割を担っているから、配給会社の方も洒落た遊び心で公開を寝かせてこの日になったんだろーなと勝手に解釈。役者陣の演技、音楽の使い方、ラストの幕引きも全てが秀逸！",
            " 『最強のふたり』、事故で半身不随の大富豪と、介護人として雇われたスラム出身の若者との交流と友情を描く実話を基にした映画。障害者ネタですがユーモアもあり湿っぽさは感じない、爽やかで前向きな気分になります。この秋最強の1本。 ",
            " 『最強のふたり』★★★★★ 正直、フランス映画じゃなくてアメリカ映画かって思えるくらいシンプル、スマートで驚いた。冒頭である程度2人の関係を明示する演出から速攻惹きつけられた。音楽も笑わせ方も変に気取ってなく、非常に好感を持てた。",
            " 『最強のふたり』ドリスとフィリップのキャッキャ感が最高！笑った笑った。ユーモアと思いやりで笑いながら絆が深まり、思い切った行動で視野が広がり人生が変わっていく。音楽もよかったな。爽やかないい映画でした。",
            " ",
            " 『最強のふたり』感動よりは笑いの側面の方が強い印象。大いに笑わしてもらいました。ドリスのユーモアセンスには感服です。不遇な境遇にも関わらずユーモアで笑顔を振りまく彼は、幸せになる素質を元々持っていたのんじゃないかな。",
            " 『最強のふたり』障害者ネタだけども重さや暗さををかんじさせず、笑って観れるのが良かったね",
            " 『最強のふたり』前評判通り、良かった。音楽の使い方が上手いよね。日頃日本では中々注目されないフランス映画が大劇場で満員の中で観れたのは幸せ",
            " 『最強のふたり』は、前評判通りさすがの完成度でした。二人の掛け合いが素晴らしく、とても和やか。特に泣かせようとせず、とても爽やかなのもいいです。ただ、これほどの完成度の作品なだけに、自分の好みとしてはもっと尖りが欲しかった感。 ",
            " 今日は渋谷で『最強のふたり』。うーん、自分の中で単純に友情を描いたいいお話ってコトで処理して閉じてしまえればいいのだけれど、父の介護をずっとしてきて父の手足のごとく生きてきた身からするとコレはファンタジーになっちゃうんだよね・・・",
            " 『最強のふたり』 ＠ tohoシネマズ六本木♪やっと公開！去年のTIFFサクラグランプリに続く2回目の鑑賞。最強のふたりによる最強にほっこりな気分にしてくれる映画！！新しい人と出会って自分の知らない世界が広がるって素敵なことだな(^-^)",
            " 『最強のふたり』。ハリウッドが作ったとしたら、もうちょっとクドイ感じになる気がする。仏映画らしい爽やかさが心地良い。そして作品全体を和やかに愉快にする、あの素晴らしい数々のジョーク。主演２人の魅力にも感服。まさに最強のふたりの作品。",
            " 『最強のふたり』★4.5 人種も立場も環境も違う二人が起こすケミストリー。台詞に笑わされ絆にホロリとさせられる最強の作品。エンドロールに映る二人の近影と美しい夕日に、暖かいぬくもりを感じる。単なる美談で終わらせず仕上げたのも好感が持てる！",
            " 『最強のふたり』@日比谷。2011さくらグランプリ受賞作品。大富豪の障害者とそれを世話する貧しい黒人男性の友情物語。真逆な2人の感性がお互いを刺激しあい、高めあい、想像以上の真の信頼で結ばれる。実話というのがこれまた奇跡。",
            " 『最強のふたり』鑑賞。お話的にはサプライズがあるわけではないんだけど、心温まるいい後味。  やっぱり対等に“人VS人”で付き合うって大事よね。",
            " 『最強のふたり』ギャグにかなり反応していたお隣のおねぃちゃん。「セルピコかよ！」には無反応…ダメじゃん。",
            " 『最強のふたり』良い映画。湿っぽくならずに、笑って観れる。",
            " 『最強のふたり』人の出会いって奇跡に溢れてる。笑って泣いて幸せになれるシンプルな映画だった。ブログ⇒ ",
            " 【最強のふたり】何といっても介護者ドリスの人間的な魅力につきるよ。それを偏見なく感じ取る富豪フィリップ。二人の絆が強くなっていく過程が実に丁寧に描かれ、その上あのギャグ連発で心がこんがり焼かれていく様な心地よさ。今年の傑作の1つ！ ",
            " 『最強のふたり』鑑賞。予想通りの展開で大きなサプライズはないんだけど、とにかく最強のふたりが素晴らしい。裕福な障害者と彼を介護する黒人青年。それぞれの境遇の違いや共鳴していく姿が説明過多にならずに描かれていて清々しい。",
            " 『最強のふたり』観た。主役二人の笑顔が素晴らしすぎるので、こちらも笑顔にならざるを得ない。この笑顔がカメラ前で作れるのがさすがプロの役者かな、と思う。障害者と介護士という関係性以上の、強固な友情が、フィリップのやさぐれによって描かれてる。",
            " 映画『最強のふたり』を鑑賞。障害者の介護のテーマでなく、友情物語である。失業手当て目当てで働くつもりがなかった黒人の主人公がとにかく魅力的。障害者でなく人間として付き合い、馬鹿な冗談も優しく感じる。富豪の俳優も複雑な感情を目で演技。",
            " 『最強のふたり』☆4 すこぶる前向き万人受け系",
            " 『最強のふたり』・・・☆☆☆☆☆。初日、映画館は激混みだった。きっとみんな満足して帰ったと思う。面白かった◎",
            " 『最強のふたり』いや～さわやかだ～クイッククエンチのようだ（しってる？）しか～し、あまり、裕福ではない、主人公がかなり高価なヘッドフォンしてるのは、どうだ！あたしが、ほしいよそのヘッドフォン！",
            " 『最強のふたり』細かなギャグがたくさんあって飽きさせない。とてもよくできた友情もの。万人受けする映画。安心して見られる。子供とこういう映画を一緒に見たいな。",
            " 『最強のふたり』ホントに…本当に…良かった☆恋愛映画じゃないのにトキメいた\\(//∇//)\\",
            " 『最強のふたり』ストーリーも良いのだが劇伴がこれまた素晴らしい。映画館で見れてよかった。印象的なのはフィリップがドリスにみせる笑顔。たぶんなんてことないシーンなんだけどホロリとなるシーンが2つあった。自然とそういう気持ちになった。",
            " 『最強のふたり』障害のある富豪に雇われた貧しい青年との心の交流がテーマ。けどお涙頂戴展開ではなく軽快なやり取りがユーモアに溢れ良作でした。価値観も境遇も違うけど偏見なく人と接する事はきっと人生を豊にする。そんな事思いました。",
            " 『最強のふたり』まさかのほぼ満席。映画サービスデー効果もあるでしょうが、なんだか嬉しかった。",
            " 『最強のふたり』鑑賞。冒頭こそいただけないものの、引き込まれていくにしたがって、身体や心からいろいろなものが洗い流されていく感じ。ただピュアに、この二人に幸あれという想いで観てました。自分が微笑んでいることに気付く、そんな素敵な作品。",
            " 『最強のふたり』悪い映画じゃないと思う。好きな音楽がたくさん登場するのも嬉しかった。",
            " 『最強のふたり』音楽は予告と変わりなくアース・ウィンド＆ファイヤーがもう最高なのだが、他の劇伴もなかなか良かったな。サントラ欲しいかも。9月公開なのはオープニング曲「September」に合わせたのかなw",
            " 『最強のふたり』、新宿武蔵野館で観られました。。。すごい事件とかないところ、ムダなハラハラドキドキがないところがいい。障がい、人種によるくくりをお互いになくしてしまう二人。ちょうどパラリンピック開催中ですが、I Am What I Am！",
            " 『最強のふたり』見た。めっちゃよかったー。友情ってなんだろって色々考えた。凄いなって思ったのはキャラクターの多面性というか、めっちゃ作りこまれてるなーってびっくり。話も大袈裟なこともなくて、すごく世界に没頭して見れた。これはかなり良作。",
            " 『最強のふたり』ぶぅーーーーちっ・・・・・エカッタ‼フィリップとドリス最強や☆*:.｡. o(≧▽≦)o .｡.:*☆",
            " 『最強のふたり』めっちゃ良かった！テンポもいいし音楽もいい！笑いと思いやりに溢れた素敵な映画で、スゴいオススメ(^^)",
            " 『最強のふたり』音楽も良いし、ストーリーもテンポも良くあっという間に終わってしまった。絶妙なコンビが誕生！した映画である。（でも実話なんですよね） やっぱり、勉強じゃなくユーモアが必要なんだよ。長い人生には...",
            " 『最強のふたり』映画祭についで２回目の鑑賞！ジャパンプレミアと言う事でしたが(・・? ま、映画は良いのでイベントはどうでもよいでしょう。早くもDVDが欲しいと思う今作品、大好きです。",
            " 『最強のふたり』ハンカチ用意必須の映画かと思いきや、2人の境遇の違いなどから生まれるギャップに、ほのぼのと笑えて楽しい映画だった。障害者と介護者、お互いに本当に必要なのは一緒に笑えることなのかもしれない。そんなことを思わせてくれる映画。",
            " 『最強のふたり』パンフレット早く読みたい！監督のふたり、主演のふたり、彼らのコメントを読みたい！",
            " 『最強のふたり』鑑賞。予想以上に面白くて、感動した。まさに惹句通りwww 障碍者にスポットを当てるなら、本来こういう描き方をするべきだね。24時間TVはお涙頂戴がわざとらしすぎて。にしても、24時間TVのネタはまさにタイムリーw",
            " 『最強のふたり』試写会に行った。ある意味で、ドリスが人として成熟して行く映画と取ることもできる。そして、笑いの「間」というものは世界で大きく変わらないのかも知れない。上質の喜劇として観賞した。",
            " 『最強のふたり』試写会にて観てきました！お金持ちの障害者とその介護をする青年のお話。特に見せ場があるわけじゃないけど、映画を観て余韻に浸れるし、何か気持ちのいい映画。こんなに笑えるとは思わなかった（笑）そして、グッとくる素敵な作品。",
            " 『最強のふたり』観たあとすごく清々しい、素直な気持ちになれた良い映画でした。障害者とか、お金持ちとか関係なく、1人の人間として接するドリスに観ていくうちにどんどん引き込まれました。実話というのがすごい‼  ユーモアもたっぷりでお勧めですー",
            " 『最強のふたり』何より主役2人が明るいからこそ成り立っていると思う。そして監督もまた最強のふたり!? 試写会前に監督のメッセージVがありましたが「なるほどこのユーモアセンスか」と納得。 ",
            " 『最強のふたり』実話なのでこの二人の出会い自体が奇跡的なので驚くような事件があるわけではなくどちらかというとユーモアを交えて淡々と物語が進んでいく。ただそれまでの過程があるからこそラストではホロリとします。",
            " 『最強のふたり』試写会観賞 タイトルから連想するアクションものでもあらすじから連想する涙が止まらないほどの感動ものでもないです。むしろユーモアにあふれてホッとする良い映画 ",
            " 『最強のふたり』本当に素敵な作品♪ぜひ香川の映画館でも上映お願いします！絶対見に行きます。",
            " 『最強のふたり』オンライン試写で見ました。ユーモアと暖かみに溢れた、最高のひととき。何もかもが正反対な二人だけど、一緒にいる時は楽しそう＆キュートでまさに「最強のふたり」。ラストは最高に良かった！もう一度、映画館で見たい作品。 ",
            " 『最強のふたり』最高だった。笑って泣いて、感動して泣いた。ふたりの間にいつも音楽があるのも良かったな。今年のベストに入りそう。 ",
            " 『最強のふたり』試写にて鑑賞。予想以上にくすくす笑いのある心温まる作品でした‼いわゆる健常者が、障害者に対して、何も出来ないとか、してあげる的な発想は、本当に醜い。何を、どんな対応を求めているのか、心して考えねば‼と想えた作品でした。",
            " 『最強のふたり』試写：2回目鑑賞で印象に残ったのはドリスの真っ直ぐな心。その心が本作の軸となっている。何があってもポジティブにユーモラスに楽しむこと。今の日本人にも彼の生き様は大いに教訓となることだろう。",
            " 『最強のふたり』",
            " 『最強のふたり』肌の色も、学歴も履歴も、貧富の差も関係無い、人との出会いって、魂が共鳴し合えるかどうかだと思う。この生まれも育ちも、何もかも違う二人の息の合ったところを見ていると、そう思います。この秋、最高の「人間賛歌」作品です！必見！",
            " 『最強のふたり』人を思いやることって、こういうことでしょ。笑いのなかに、溢れる優しさ。何のために？なんて考えないで、人を思いやることが、どんなに素敵なことかを強く感じました。",
            " 『最強のふたり』嫌々ながら介護の仕事をする黒人青年の無法者っぷりにハラハラするのだけど、対する車椅子の富豪が二枚も三枚も上手。余裕の笑みで返り討ちにしちゃう様子がとっても微笑ましい。まさにナイスカップル大賞だよ！おじさま好きにもオススメ。",
            " 『最強のふたり』2011年の東京国際映画祭で東京サクラグランプリ（最優秀作品賞）と最優秀男優賞をダブル受賞。このとき観に行って大興奮したので、やっと公開になってすごくうれしい。感動作でありコメディでもあり、泣いて笑ってスッキリ爽快な1本。",
            " 『最強のふたり』本当なら絶対巡り合わないふたりのはずなのに、なくてはならない存在になっていくさまがいい。でもあっさり受け入れすぎって感じも。もうちょっとじらしてもよかったかな。",
            " 『最強のふたり』  これ観たら泣きそうだな(￣ー￣)…  予告編でうるっとしたからw",
            " 『最強のふたり』とにかく何もかも良かった！もう一度観たい！もう一度観ます。",
            " 『最強のふたり』フランス映画祭にて鑑賞！笑った笑った！泣いた泣いた！鼻血ブーwww お二人の監督笑顔が素敵でした！9月1日公開。もちろんまた観に行きまぁーす♪",
            " 『最強のふたり』予告編観てすごく面白そうって思った！観に行こう(*^^)v",
            " 『最強のふたり』を観て、自分にも出来るんじゃないかとパラグライダーで飛んでいる車椅子の方の映像を見ました。確かに空ではボーダーレス。映画の力って素敵☆ パラセイリングでしか飛んだことがないので、次はわたしも！ ",
            " 今日の映画、最強のふたり…ずっと気になっててやっと見れた。フランスの実話を元にした物語で、二人の関係、すごい(*^^*)ほっこりする♬",
            " ”最強のふたり”、本当に実力のある映画を久々に観た。ドラマを機知でドライブさせ観客をストーリーに乗せながら親しく景象に連れ出す。映画と云うメディアの価値を表彰してある著しい見本のような作品。自身の歴代作になる。邦題は玉に瑕もの。 ",
            " 『最強のふたり』身障者であるフィリップが求めていたのは、自由な身体ではなく、自由な精神だった。手や足も動かない男の誕生日に、目の前でアース・ウインド・ファイヤーで踊ってみせるような、自由な生き方。それを包み隠さずさらけ出してくれる無垢な精神。",
            " 餃子食いながら最強のふたりを見る",
            " 【ちょいバレ】「最強のふたり」のこのシーンが好き。 ",
            " 気になる映画はとりあえず見るようにしてんねんけど、今日の千里セルシーとか塚口とかでちょっと前に見てすごく良かった映画の予告に合うと、感動を思い出して涙ぐんだりとか。 今日は『最強の2人』と『人生の特等席』予告で泣きました。",
            " フランス映画だからって敬遠してた人は、堅苦しさとかめんどくささは無いから気軽に見てみたら良いと思う。もうすぐレンタルも始まるらしいから、それからでも良いけどｗ",
            " 個人的には最後のリアルだけちょっと蛇足な感じもしたけどｗ",
            " 「最強のふたり」なかなか面白かった。お薦め。"
        ]
    }
}
