{
    "title": "映画 ひみつのアッコちゃん",
    "id": 412,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 17949,
            "each_tweet_amount": {
                "good": 52,
                "even": 1,
                "bad": 8
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 ひみつのアッコちゃん』別物として、楽しめました、綾瀬はるかも抜群です。★★★☆☆。",
            " 『映画ひみつのアッコちゃん』というより女の子版ビッグって感じだが不覚にもラスト本当になりたい自分に感動してしまった。ビッグ同様１０歳の女の子が２７の男に恋するのが考えづらい＆株主総会のシーンが長いけど漫画から映画へのアレンジは成功。",
            " 『映画 ひみつのアッコちゃん』鏡の精がタモリっぽい",
            " 『映画 ひみつのアッコちゃん』見た。やや子供向けかな。世界観はかわいい。",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかちゃんの可愛さ爆発！心が小学生を違和感なく演じて、とても可愛かった。ちょっとトム・ハンクスの「ビッグ」思い出しちゃったな。楽しかったです！",
            " 『映画 ひみつのアッコちゃん』セットも小道具もとても可愛い。特にあっこちゃんの部屋可愛い。コンパクトをくれる鏡の精が笑うセールスマンみたいだと思った。",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかが生き生きとしてるだけでやけにこっちまで幸福感に包まれてしまう魔法。おかげで引きこまれてしまいました。岡田将生をアップで写しても見とれてしまう魔法もありました。なんなんこの２人。",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかと岡田将生という、私の中での至上コンビが見たくて。原作は知らないけど、意外と現実的な展開（ヒールとやりあうシーンは漫画っぽいけど）で面白かった。",
            " 【感想記・ひみつのアッコちゃん実写版】何かにつけ言葉も良かった。ひどい言葉もないし教育的。最後の変身に至るセリフは特に良かった。最終的に魔法を失うことは予想できていたけど、そういう言葉で最後の変身を迎えるとは思わなかった。己の欲と掴みきれないアイデンティティに実直な言葉。心に残る",
            " 【感想記・ひみつのアッコちゃん実写版】魔法のコンパクト入手の導入はすごくよかった。おしゃれが好き→だから鏡を大事にしてたのにワルガキにぶつかられて割られる→鏡のおはかを作る→鏡の精が登場、というスンナリかつちょっとﾎﾛﾘとくるものでもあった。あっこれ原作もそうなんだ。ほお。",
            " 【感想記・ひみつのアッコちゃん実写版】予告から受けた印象では、大人姿でがんがん仕事に関わって大失敗する、みたいのかと思っていたが、もっとずっと軽い立場だった。また「子供らしい発想で次々ヒット商品を！」的なミラクル成功物語かと思っていたがそうでもなかった。というのがよかった。",
            " 【感想記・ひみつのアッコちゃん実写版】かなり満足。変身できるようになってからは、小学生の姿で岡田氏と遭遇するシーンが全然ないので、恋する気持ちが並行して膨らんでいくとかいうことはなかった。予想外。",
            " 【感想記・ひみつのアッコちゃん実写版】「自主的に宣伝」うむステマ。→ステマVSヘイトステマの仁義なき戦い。→そして偽装ステマに利用された人が怒り出すという…。そりゃそうだわ…。つーか粉飾。AKATSUKA浮上の余地なくね？ｵﾗワクワクしてきた(・∀・)",
            " 【感想記・ひみつのアッコちゃん実写版】カレー食う里琴ちゃんもかわいいです",
            " 『映画 ひみつのアッコちゃん』早稲田大学算数学部！岡田君の映画でした！キャハ！",
            " 映画ひみつのアッコちゃん★4.0これをうまく実写化してる時点ですごい！そして綾瀬はるかがちゃんと小学生に見えるすごい。子役誰だろう演技なのか素なのか超はまり役。設定も展開もめちゃくちゃだけど、それが実写化だしはまってるしいいと思う！",
            " 『映画 ひみつのアッコちゃん』鑑賞。物事には良い悪い二つの面がある、と佐藤先生が言っていたが、この映画の良い所は……。「私が魔法でズルをしたからいけないんだ」次にアッコちゃんは吹石一恵に化けてスパイ行動。『ビッグ』はおもちゃの会社だからまだ分かるが、化粧品は子供の感性が役立つの？",
            " 『映画 ひみつのアッコちゃん』全然期待せずに観たんだけど面白かった！実写化して成功した映画じゃないかしら？大杉蓮が最高でした。でも最後はラミパスラミパスルルルルルーでしょ！！！",
            " 『映画 ひみつのアッコちゃん』いやいやいや、まいりました。オモシロイじゃないですか。「小学5年生の綾瀬はるか」は貴重！ こーいうのアリですね。今観るとカネボウや半沢直樹っぽいのも現実とドラマがハイブリッドしてて＼おおお／なGJですな。",
            " 『映画 ひみつのアッコちゃん』あまり期待していなかったが、意外にちゃんとした作品。アッコちゃんじゃなくても成立する企業買収劇に絡む少女の成長ストーリーで、魔法のコンパクトは直接的にはそれほど話に絡んでこないが、最後にハッピーなオチが用意されていて、気持ちよく見終えることができた。",
            " 『映画 ひみつのアッコちゃん』予備知識なしでも世界観を楽しめたし、\"一応\"実写版と言いたくなるくらい違和感の無さに二次元と三次元の狭間をふわふわ。夢の有る作品の「現代版」はとっても現実的で、だからこそ、違和感無く見られたのかも。",
            " 『映画 ひみつのアッコちゃん』化粧品会社経営者には観て頂きたい、そんなビジネス寄りな、だけど最後はほろりと感動する映画でした。のだめと違って、べたべた恋愛物でないので、男性でも十分見ごたえありと思います。",
            " ＜映画 ひみつのアッコちゃん＞ ",
            " 『映画 ひみつのアッコちゃん』大人が観ても楽しめる作品でした。大杉漣さんが面白い！",
            " 『映画 ひみつのアッコちゃん』まあ、綾瀬はるかがアッコちゃんの大人に変身した役はわかるが、岡田将生は「悪人」のイメージが強くてギャップありすぎかな。でもオリジナルストーリーなら必ずしも舞台を現代にしなくても良かったのではないかな。",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかはわかってるんだと思うが，計算高く表に出していない。香川照之が舞台挨拶で小学生コスプレを披露したのは，この映画の変態性を伝えたくて仕方なかったんだろう。 ",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかのボデーとベイビーフェイスに，中身が12歳……というのは，白痴美とかそういうのが好きな筋の人にはたまらないんじゃないかと思いました。子供向けに見せかけての変態珍作。",
            " 『映画 ひみつのアッコちゃん』これ，ものすごい珍作で面白いから観たほうがいいですよ。綾瀬はるかがいちいち可愛すぎて，まったく腹も立ちませんし。",
            " 『映画 ひみつのアッコちゃん』えー...ってとこもあったけど、総じて言えば面白かった。オトナになったときの綾瀬はるかの子供の演技は作った感が無くてすごくいい。綾瀬はるかだからこそ、この映画は成功出来たのだと思う。",
            " 『映画 ひみつのアッコちゃん』いやね，何が驚いたってエンドロールに「企画プロデュース 野間清恵」のクレジットが！俺が無性にこの映画を観たかったのは，ケイティー野間の引力だったんだよ。キサラギに恋ナポのケイティーが関わってたなんてねえ",
            " 『映画 ひみつのアッコちゃん』鑑賞。めっちゃくちゃな話でひどい所もあるけど、いやはや結構良かった。だってこれ『ビッグ』だよね。綾瀬はるかやっぱ可愛いですよ。 ",
            " 『映画 ひみつのアッコちゃん』先週10日に鑑賞。期待してなかった分割と楽しめた。勿論突っ込みどころとかはあるけど…猫に変身しなくても良かったのではとか、塚地都合良すぎとか…。まぁ綾瀬はるかの可愛さは出せただろうから成功と言えるかな",
            " 『映画 ひみつのアッコちゃん』アニメのことをほとんど覚えていないけど、これアッコちゃんである必要はあるのか？何度も言うが、綾瀬はるかの顔見ていると、ボヤッキーにしか見えない。",
            " 『映画 ひみつのアッコちゃん』まさか１年に２回も綾瀬はるかの主演映画を観ることになるとは…。完全にフラットな状態で観れていないのだけど、綾瀬はるかってだけで嫌悪感が生まれてしまい、終始つまらない。",
            " 『映画 ひみつのアッコちゃん』シネプレックス新座で鑑賞。綾瀬はるか見たいだけで観に行った。全く期待していなかったのだが想定外に面白かった。ストーリーは適当。笑えて泣けた。綾瀬はるかは役に合ってた。香川照之大杉漣もたいまさこ谷原章介も良し。",
            " 『映画 ひみつのアッコちゃん』まさきがイケメン過ぎて辛いwww綾瀬嬢、カワエェwてか、小学生に見えるのがまたwwwツッコミどころはいろいろとあるけど、ここまで突き抜けてたら逆に好きw結構、面白かったですw大杉さんと谷原さんの熱演がwww",
            " 『映画ひみつのアッコちゃん』★4.0これをうまく実写化してる時点ですごい！そして綾瀬はるかがちゃんと小学生に見えるすごい。子役誰だろう演技なのか素なのか超はまり役。設定も展開もめちゃくちゃだけど、それが実写化だしはまってるしいいと思う！",
            " 『映画 ひみつのアッコちゃん』★☆☆☆☆ 思いっ切りネタバレするけど、別の意味でも地雷映画でした。まさかの爆破オチとは…さすがに腹抱えて笑ってしまったよ。あのシーンだけあと10回くらいは観たい！話は崩壊していて当たり前なので期待しない事。",
            " 『映画 ひみつのアッコちゃん』★3.5 誰だってなりたい自分への呪文を持ってる。そんな夢を綾瀬はるかが叶えてくれた。変身されたキャストのお茶目な演技にニンマリ。テクマクマヤコンで希望をラミパスで現実の厳しさを訴えかけるファンタジー。",
            " 『映画 ひみつのアッコちゃん』を見た。時間が空いたから見たけど、完全に侮っていた。変にストーリーをこねくり回していないので、なんだかストレートに伝わってきた。綾瀬はるかがハマり役。彼女じゃなかったら成立していない。恐るべし、綾瀬はるか。",
            " 『映画 ひみつのアッコちゃん』(邦画)を観てきました。イイネ。ネタバレ少なめ。",
            " 仕事後渋谷で『映画 ひみつのアッコちゃん』。なんじゃこりゃ。見たかったのは『アッコちゃん』であって『ビッグ』のあからさまなパクリの上での企業内内紛ドロドロ話なんかじゃないんですが。優等生ぶった脚本に萎え。綾瀬はるかは良かったけど。",
            " 『映画 ひみつのアッコちゃん』舞台挨拶見ましたが、綾瀬はるかの天然ボケすごすぎる。",
            " ＜映画 ひみつのアッコちゃん＞子供が観たら会社用語はムツカシイだろうし、大人が観たら設定＆展開のアバウトさに眩暈がするだろうけど、心にまっすぐ『キラキラしたもの』が届く作品。無駄に豪華な脇役も楽しかったな♪ でも、なんでコレを観たんだろｗ",
            " 『映画 ひみつのアッコちゃん』、これはアッコちゃん=綾瀬はるかさんだから成立している作品。今どきの小学生でもこんなにかわいい表情や仕草はできないのではないかと。アッコちゃんが変身した設定の男性を演じる大杉漣さんや谷原章介さんがキュート！",
            " 『映画 ひみつのアッコちゃん』 ＠新宿ピカデリー♪真顔での「テクマクマヤコン」に「ラミパス」と、魔法の精にやられたw いろんな人のアッコちゃんに笑って普通に楽しかった。楽することばっかしないでたまには・・・と、のせられやすい自分。",
            " 『映画 ひみつのアッコちゃん』主演の綾瀬はるかさんの魅力全開！彼女のファンは、可愛いコスプレぶりに注目！共演の岡田将生くんも熱い男を演じていて、カッコイイ！「おこちゃま映画」の様に見えるが、若い女性達にエールを送るキュートな作品です。",
            " 『映画 ひみつのアッコちゃん』翌日になっても興奮冷めやらず。や、傑作とかそういうのでなく。もう一度観に行こうかなどと考えてるヲレ！落ち着け！考え直せ！（爆）",
            " 【映画 ひみつのアッコちゃん】これは大人向けのファンタジー・コメディだね。登場人物数人のアッコ版など実写版だからこそ生きるギャグ。特に大杉漣には笑った。株主総会に小学生目線をぶつけるアイデア等も最高。“小学生”綾瀬はるか名演！ ",
            " 『映画 ひみつのアッコちゃん』でも一番良かったのはやっぱり綾瀬はるか。自然体でわざとらしさがなく、まさに適役。小学生の天真爛漫さを上手く演じていた。 ",
            " 『映画 ひみつのアッコちゃん』鑑賞。アッコちゃんのイメージを壊さないようにしつつも、彼女の目を通して観客に「大人とは？働くとは？」といったシリアスな事を改めて考えさせる脚本は見事。変身後の役者さん達の演技が楽しくて笑った。 ",
            " 『ひみつのアッコちゃん』鑑賞。レイトショーにも関わらず母親と小学生の組み合わせが６組くらい居て、常識はずれの親子達による音声解説付きカオス上映であった。今宵が我が映画人生において最凶のレイトショーであった事は云うまでもない。",
            " 『映画 ひみつのアッコちゃん』カタルシスも2回味合わせてくれたなあ。映像も彩色が素晴らしくて、ほんと楽しかった。さらに、教育的な配慮も忘れてない 。ちょっとあの時間がないときのアレも、しょうがないかなと。",
            " 『映画 ひみつのアッコちゃん』良かった。予想をはるかに越えて良かった。テーマがいいよなあ。現代の日本社会の問題を指摘し、提言もされていると思う。主人公の二人とてもいい。",
            " 今日は映画サービスデーなので、仕事終わったら何か観たいのだが、特に観たいの無い…。ここは、綾瀬はるかを信じて『ひみつのアッコちゃん』！！！",
            " 『映画 ひみつのアッコちゃん』何も考えずに見る映画です！ 大人なのに小学生、そんな演技がまじめに出来るのは綾瀬はるかしかいない！ で、大杉蓮には笑わせてもらいました！ そんな映画です。（どんな映画かは見てのお楽しみで）",
            " 『映画 ひみつのアッコちゃん』綾瀬はるかまんまやね。彼女以外におらんでしょう。最初のパジャマはメルモのように小さかったのにそのあとの衣装は、ちゃんと大人用なのね。男に変身したら笑えるね。ラストはお約束シーンだったけどちょっぴり感動。",
            " 『映画 ひみつのアッコちゃん』  なぜいま実写でテクマクマヤコンなのか？と思ったが、綾瀬はるかのありえねーよ中身10歳児演技がハマりすぎで楽しい。クライマックスなんでだよーもあるも、大人の世界のほろ苦さ、なつかしさにラミパス",
            " 『映画 ひみつのアッコちゃん』。劇中、“志のない企業はダメになる”みたいな台詞があったけど…この映画のスタッフには志にはあったのか？綾瀬はホタルノヒカリに輪をかけた白痴演技。大杉漣のみ場をさらう。伏線回収もなくキャラに愛情が感じられない。",
            " 『映画 ひみつのアッコちゃん』舞台を現代に置き換えているため、ステレオタイプな子ども描写や無茶な展開が違和感として残ってしまうのがネック。現実とファンタジーのバランスには一考の余地あり。勤め人目線で見るとなかなかイラっとできます。",
            " 綾瀬はるかちゃんのファッションが超目玉。テンポの良いはなしにあっというまの2時間でした。",
            " 【感想記・ひみつのアッコちゃん実写版】サントラ公式には ",
            " 『映画 ひみつのアッコちゃん』メインは、最終的に工場爆破まで目論むマヌケな会社乗っ取り話で、それに児童向け文学でも扱わないような稚拙な小学生の成長話をからめるという失笑モノ。今ここに書いたのがすべてですから、見なくていいです。",
            " 半世紀前のベースをフルに活かした【ひみつのアッコちゃん】オリジナルストーリーは、わたし達が忘れがちな当たり前の事に気付かせてくれる 遊び心いっぱいのチャーミングなファンタジー☆",
            " 『映画 ひみつのアッコちゃん』。あの役を演じ切るというよりは、できてしまう綾瀬はるかの今後が心配になるほどの熱演。他の女優にはなしえない。日本アカデミー賞あげちゃえば良いのに。 ",
            " そりゃあ、ある箇所のリアリティなんてズタボロではあるが、そんな小さなことはどうだってよくなるぐらいのエネルギーに満ち溢れている。絶対に大ヒットさせなきゃマズいでしょう。『映画 ひみつのアッコちゃん』。 ",
            " 『ひみつのアッコちゃん』試写。原作をベースにした新解釈。テンポがよく、大人も子供もそれぞれ今の自分に重ねて楽しめるはず。アッコのバイト先が変身願望を叶える化粧品の会社だという点もミソ。体は大人、心は小学生のギャップを演じられるのは綾瀬はるかだけかも。変身後の挙動が笑える。",
            " 紘子とカンカンでひみつのアッコちゃん見てきたー❤綾瀬はるかのかわいさ半端なかったし爆笑しまくった(΄◞ิ౪◟ิ‵)そして服二着で800円（爆笑）近々またカンカン行こな❤❤",
            " でもたのしかったようううとりあえずひみつのアッコちゃんかわいかった！！！！おもわず素になってしまった！！！綾瀬はるかさんのかわいさはこの世のものでない！！",
            " 映画のひみつのアッコちゃんっ‼ めちゃくちゃ良かったし、笑えたぁ〜 (๑´∀｀๑)",
            " ひみつのアッコちゃん面白かった♡岡田将生イケメン(((o(*ﾟ▽ﾟ*)o)))",
            " 時間を無駄にしたなぁとしか思えないくらい『映画ひみつのアッコちゃん』ひどかった(´Д｀;)",
            " 映画見終わってきたくちう。ひみつのアッコちゃん面白かった(*´∀｀*)",
            " ひみつのアッコちゃん観てきた(^O^)♪楽しかった！！綾瀬はるかの可愛さ(笑)でもって21時からバイトのため今から帰宅～(￣∀￣)",
            " ひみつのアッコちゃん面白かったぁー♪やっぱり岡田将生かっこいい！ 次は踊る大捜査線♪観てきます(笑)",
            " なんかひみつのアッコちゃんもう一回観たくなってきた。綾瀬はるかかわいかったなぁ～",
            " 映画ひみつのアッコちゃん面白かった！いい映画だったな（*^_^*）感想としては、、岡田将生さん結婚してください。",
            " アッコちゃん観てきたー！  綾瀬はるかかわいかった(*´ー｀*)",
            " 急遽映画のタダ券頂いたのでおかーさんとひみつのアッコちゃん見てきた( ´°ω°`)おもしろかったー！岡田将生がかっこよすぎてもう..._(:3 」∠)_綾瀬はるかがかわいすぎてもう..._(:3 」∠)_",
            " 今日も充実♪『ひみつのアッコちゃん』で泣けると思わんかった 笑  岡田まさきの､なおとカッコイイ｡"
        ]
    }
}