{
    "title": "I'M FLASH!",
    "id": 414,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 392,
            "each_tweet_amount": {
                "good": 17,
                "even": 5,
                "bad": 26
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『I'M FLASH!』キャストは色々面白い役者が揃ってるのだけどお話がどうも。ユッキー何やってるんだよｗ",
            " 『I'M FLASH!』鑑賞。陰謀やアクションなどを盛り込めそうな題材だが、哲学的なポエムで満たされた作品だった。題材はとても面白そうなので、肩すかしは否めない。役者の演技はとても良かったが、出来事が少ないためにキャラの掘り下げもなく、もったいないかなぁ。",
            " 『I'M FLASH!』怪しげな教団を糾弾する内容かと思えば、トップが自由三昧に過ごしてるつまらん物語やった。ボディガードは全員チャラくて、遊び人にみえるし、アクションや事故直前に車の中で行われていることは不自然すぎるわ。駄作やろ",
            " 『I'M FLASH!』俳優さんは脇役に至るまで素晴らしいんだけど内容が中途半端だなぁと。ブッとび感も不思議ちゃん感もイッちゃってる感もハンパな気がしました・・・",
            " 『I'M FLASH!』最後、なんの躊躇もなく人を撃つ藤原竜也がめっちゃ怖かった・・・",
            " 『I'M FLASH!』みんなどこか狂ってて、ルイとボディーガード(あるいは殺し屋)での共同生活なんてリアルだけどシュール。ルイと美女との夜のドライブのリズムに乗って映画が淡々と進むが突然のカタルシスで死後をちょっと考えてみる。",
            " I'M FLASH!◆淡々と話が進むから、車とバイクの暴走シーンとラストの爆発的なアクションが際立った。松田さんの一言一言が自分の常識を揺らしてくる。考えずに思い込んでる事多いなぁ。それにしても、あの姉ちゃん酷かったなぁwガチで噴いたwあと永山絢斗さんがけっこう好きかもしれない。",
            " 『I'M FLASH!』グダグダしてて何回も寝かけたよ。銃撃シーンくらいしか記憶に残らない。",
            " 『I'M FLASH!』面白かったけどな〜   ",
            " 『I'M FLASH!』海にもぐってばっかりなのねーふーんって流してみてたら最後の晩餐でぽちっとスイッチはいって、もう口あんぐりでキャーキャー！ここの体感速度を上げるためだけに、前半はだらだらしてんじゃないかな。龍平くんに鼻血。",
            " 『I'M FLASH!』今年のワーストかな。贅沢な演者に大層なあらすじにからっぽの中身。そんな感じ。多くを語らないていで、何も語ってないという。",
            " 『I'M FLASH!』わざわざ休みの日に時間つくって見に行った甲斐が全くない。監督の考えてること、伝えたいことに私は追いつけないようです。前作も同じ印象。青い春とかナインソウルズ、空中庭園とかは好きなんだけどな。",
            " 『I'M FLASH!』冒頭のクルマとバイクの衝突シーンが観たいなと思って我慢してみてみたものの、何と何と大根役者とゴリラ女のアレかよ！番宣か予告編かで銃撃戦がジョニー・トーみたいでカッコいいと思ったが、錯覚だったかな。",
            " 『I'M FLASH!』こりゃあかん。眠かったけど寝て正解。",
            " 備忘録『I'M FLASH!』ぶっ飛んだ設定の中で、自然に泳ぐ役者さんがエグイ。世界に引き込まれるというより、俯瞰するといった気分で見た一本。昭和の香り。",
            " 【I'M FLASH!】希子ちゃんにグロック持たせるっていうのはどうも納得いかなかったです…w",
            " 【I'M FLASH!】あとセリフがこもって聞き取りづらかった。劇場のせいじゃなくて録音の時点で失敗してるんだと思うんですが…。",
            " 【I'M FLASH!】藤原竜也の演技は大っ嫌いなんだけど、今回は抑えた演技ですごく良かった！インチキ教祖っていう役もぴったり。希子ちゃんは『ノルウェイの森』の時ほどの魅力が出てなかったなぁ。残念。",
            " 【I'M FLASH!】永山絢斗がどうみてもただの大学生。よく言って能無しのチンピラ。殺しなんてできる感じが全くしない。。あんなの大金払って雇うわけないやん…。。。。",
            " 【I'M FLASH!】『青い春』や『ナイン・ソウルズ』のスローモーション、『空中庭園』の赤い雨、『ポルノスター』のナイフの雨、そういう印象的な場面に欠けていてどうも消化不良な感じが否めない。クライマックスでもっと突き抜けてくれれば…",
            " 【I'M FLASH!】豊田監督作はどれも映画の出来としては褒められるものではないと思ってるけど、スローモーションや音楽の使い方、エモーションの爆発の瞬間があるから個人的には物凄く好きな監督。ただ、今回はその爆発力に欠けた感じ。",
            " 『I'M FLASH!』豊田利晃監督の作品って、面白そうだなと思って観に行くのだけど、どうにも相性が悪く、どれもイマイチの印象しか残らない。この作品もそう。相性の問題だね（笑）",
            " 『I'M FLASH!』姉がルイに罵声を浴びせるシーンがイライラの頂点。そこからはまあいいかな程度。邦画すべてにおいて、汚い言葉を女優が言えばウケるって思っているのかな。",
            " 『I'M FLASH!』はいますぐに劇場を出て『ライフ・イズ・ビューティフル』をレンタルしに行けとで言いたいのか。沖縄の海って綺麗だろ？っていう映画でした。お世辞にもおもしろいとは言い難い作品だったなー",
            " 『I'M FLASH!』何だかよくわからないけど、ひたすらカッコ良い映画でした。",
            " テアトル新宿で『I'M FLASH!』を鑑賞。かっこいいな音楽。音楽、音響効果で乗り切っちゃった感じの映画。爆音映画祭でかかるだろうな。ラストの疾走感もよかった。おもしろかったです。",
            " 『I'M FLASH!』を観た。久々のフィルム上映と爆音の音楽に酔った。物語を正確に理解するというよりは、感じる映画なので、理屈っぽい人は苦手かも。藤原竜也の演技で笑えるシーンがあるのだけど、笑っていたのは私含め数名のみだった…",
            " 『I'M FLASH!』★★☆☆☆ 前も同じこと呟いたかも知れないけど、中学生時代だったら響いていたシーンもあったと思うが、20代になった今、そんな演出がとてつも滑稽に見えてしまう。あとちゃんとガンアクション指導をした方が良い。",
            " 『I'M FLASH!』予告からは、あやしげな新興宗教をテーマにいわゆる現実に起こったようなテーマかと思ってたけどそうでもなかった。結局なんなんだって感じで何がいいたいのかよくわからず中途半端になっちゃてるって感じ。",
            " 『I'M FLASH!』観た。10年前の同監督作に出てた松田龍平やらが出てて、このリアル時間で経過した、自分の年齢、演者の役年齢10年スライドしてるのに、やってるのはスローカットに合わせるロック。永山絢斗がどんどん瑛太に似てきててビビる。",
            " 『I'M FLASH!』・・・★。………ダメだこりゃ。松田龍平が出てなかったら、まず観なかったのにな。",
            " 『I'M FLASH!』水原希子が可愛かった。松田龍平が格好良かった。以上。",
            " 『I'M FLASH!』ソナチネを撮ったときの北野武のような切実な死への渇望感もなく藤原竜也達もただただ松田龍平の存在を際立たせる為のパーツに過ぎない。",
            " 『I'M FLASH！』。豊田監督の今現在の生命力のなさとなげやりさが画面に定着しているような。具の無いみそ汁や気の抜けたサイダーを飲んだような印象。",
            " 『I'M FLASH!』移動中の道や廊下なんか繋ぐ必要なくね？海の中の水平目線の引き画なんてショボく見えるし。会話シーンはやたらロングの長廻し多いのは監督の趣味？聞き取り辛いセリフが増えるし会話の焦点もボケるだけだと思うけど。",
            " 『I'M FLASH!』開映後1カット目、蠢く光に観念的なモノローグ。もしかしてこれは俺には合わない映画じゃなかろうかと…案の定でした…",
            " 『I'M FLASH!』暗いなぁ。覚悟はしてたけど、やっぱり暗いなぁ。藤原竜也って老けたな。",
            " 『I'M FLASH!』お得意のわけわかめ感は残しつつも、とっつきやすいテーマに。でも「ずっと『I'M FLASH!』というタイトルで映画が撮りたかった」って監督が言ってたのでそんなに内容を突き詰める必要はなさそう。ドントシンクフィール。",
            " 『I'M FLASH!』松田龍平が良かったけど、後は...伝えたいことは何だったのか分かり辛い映画である。",
            " 『I'M FLASH!』話の内容が無い。ただのかっこつけた映画だと思った。ハッキリ言って、松田龍平くんがかっこよかっただけの映画。",
            " 『I'M FLASH!』完成披露試写会にて、監督・キャストのお話を聞けた。映画の観方が変わったり、さっきの話はここの所か！と確認しながら鑑賞。藤原竜也の挨拶の第一声「役作りは自己否定から始まった」6年越しの豊田監督の思いは計り知れない。",
            " 『I'M FLASH!』希子ちゃん、可愛かった。藤原くんは教祖様がとても似合ってた。白い衣装で海に潜ってる風景が綺麗。龍平くんも雰囲気ピッタリ。でも、あまり好きな映画ではなかった。残念…",
            " 『I'M FLASH!』試写会にて。藤原くん教祖様が似合う〜音楽と衣装も素敵。今までみたことない藤原くんの演技でした。松田龍平ほんと自然に役に溶け込んでたなぁ。面白かった！",
            " 『I'M FLASH!』の試写会でした。教祖様とか出てくるけど、難しい話ではない。理解し難い部分はおもしろく感じればいい。アクション◎。美しい沖縄の自然は見所の1つ。音の使い方、本当に良い。お気に入りの1本になった。 ",
            " 『I'M FLASH!』藤原竜也の為に作ったってだけあって、白シャツでサンダルの彼がカリスマ性のある教祖様に見えました。",
            " 「I'M FLASH！」豊田監督の音楽の使い方は画とのシンクロが最高気持ち良いね！ロックだねー！",
            " ",
            " 『I'M FLASH!』藤原竜也×松田龍平のWドラゴン！楽しみすぎる。。",
            " DVDで鑑賞『I'M FLASH!』監督：豊田利晃 松田龍平に拳銃持たせるだけで成立するものがあるけど 豊田監督が撮る龍平カッコイイ 引っ掛かるとこ少々有り 滑稽に見えるシーンがあって笑ってしまった でも豊田監督好きだなって思った",
            " 勢いで映画観たった。I'M FLASH!",
            " 「I’M FLASH！」藤原竜也って舞台向きな演技の人やなぁ〜って印象やった。「カイジ」のようなずっと全力で叫び続けるのはちょっと…。でも今作では僕が今までに観た事のないような抑えた演技。まるで松田龍平に触発されたかのよう。あと柄本佑がものすごい贅沢なちょい役でおどろいた！",
            " 「I’M FLASH！」鑑賞。藤原竜也、松田龍平「りゅう」と名のつく二人の役者が表裏一体のような正反対の役を演じてる。生と死、神と悪魔、宗教観。あらゆるものが一瞬の閃光の様なものなら、何かにすがる生き方はある意味楽で幸せかも。でも僕は己で感じ己で考え己がつけを払う生き方がいい。",
            " 『I'M FLASH!』この監督こそが、死による解放を求めているのかな。あんなに美しい沖縄の海のシーンなのに、あんなに爽やかな藤原竜也の笑顔なのに、一貫して鬱々とした閉塞感がある。やたら美味しそうな沖縄んフードと、松田龍平の優作的なエッセンスが印象的。嫌いじゃない。◯",
            " 映画『I'M FLASH!』を観てきた。如何にも豊田利晃監督らしい作品。「死」を描いた作品。思ったよりも軽く、軽い割には暗く、そして静かに深い。荒唐無稽な設定さえ「死」を描くために必要だったのではないかと、寓話性を感じ取ってしまう。豊田ファンなら観る価値大いにあり。ほなね。",
            " 『I'M FLASH!』松田龍平はなんかお父さんに物凄く似てきた感が。存在感そのものがかっこ良くなってきてるわぁ。水原希子がやたら下手くそに思えたのはセリフ回しにも責任ある気がしたな、もちろんどんな役でもこなして行くのがいい俳優さんなんでしょうけど。",
            " BlueVisionリハ終わりに走って映画館まで行って念願の『I'M FLASH!／豊田利晃』観てきた！予想を上回る面白さ！！とにかくカッコ良いし、でも絶対クスッと笑えるとこがあって、あああもう！！！！！！！！豊田映画大好き！！！",
            " 地雷かと思ってた『I'M FLASH』案外おもろかったぞえ〜 感想は後ほどゆっくり。思いがけず「ごはん映画」だった。あと煙草。と、松田龍平。(なんだあの佇まいシルエットだけで絵になりやがってかっこいいじゃねぇかこんちくしょー)",
            " 話は変わるけど、今日（昨日）観てきた「I'M FLASH」が面白かった。藤原竜也の演じる教祖を主人公に、沖縄の海やハイウエイを暴走する車や殺し屋やらが出てくる、ちょっとゴダールみたいな映画。ヒロインの水原希子もよかったなー",
            " I'M FLASH観た！『死』とはどういう事か考えてしまった…監督が何かを伝えたかったのかどうかはわからないけど、役それぞれに強い個性があって単純に楽しめた♪藤原竜也、今まで何を見てもどれも同じに見えてたのやけど、この映画で ナチュラルに演じる藤原竜也を見た気がしたなぁ。",
            " 京都シネマで観た『I'M FLASH!』はなかなか面白かった。ただラストが今いち納得できなかった。しかし映画館で久々にたっちゃんの映画観たなぁ。"
        ]
    }
}