{
    "title": "ボブ・マーリー/ルーツ・オブ・レジェンド",
    "id": 415,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1244,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』を2012年11月に観ました。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』、ボブ・マーリーの生い立ちから36歳で亡くなるまでが丁寧に描かれたドキュメンタリー。アルバムも持っているし、作品で流れた曲もほとんど知っているけれど、彼の音楽のルーツや思想を理解できて良かった。",
            " 『ボブ・マーリー』音楽にこれほどの力があったのかと、改めて気付かされる。国のトップは選挙で選べても、ボブ・マーリーを選挙で生み出すことは出来ない。彼が「伝説」と呼ばれる所以は何か。音楽によって世界を一つにしたその生き様を目の当たりにした。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』・・・★★★★☆。知らなかった事だらけ。36歳だったのに驚いた…。観て良かった。",
            " ",
            " 【ボブ・マーリー ルーツ・オブ・レジェンド】ジャマイカ国内抗争に和解の握手を導き出した伝説のコンサートの模様等々、彼の温かい人柄が滲み出ている…見るうちにどんどん心の温まる魅力的ドキュメント。レゲエに馴染みない向きにも優しい作品。 ",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』K・マクドナルド監督の冴えた演出。世界中に散らばる多面的な関係者に語らせる事により、浮き上がらせる人物像。iPodを聴く英マーリー家の親戚二人の姿は感慨深く、俯瞰できるジャマイカの山々が素敵。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』世界中の扉を開く混血の男の鍵となる混血の音楽。全力で疾走し続け、自由の地を開拓する事を決して諦めなかった男。時代と人種を超えて、誰にでも愛され続ける男。奔放でシャイで気さくで粋なドレッドヘア。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』神話＝ジャマイカの貧民街から世界に出た「神」の話。現存する映像と関係者へのインタビューだけなのに素晴らしく感動的。CornerStoneのシーン、ピースコンサートのシーンなど、本当に震えがきた。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』大阪にて。レゲエのルーツや当時のジャマイカの社会情勢も交え、生き様や歌に込めた思いが人間臭く描かれていた。観終わった後、聞き返したくなる作品。ONE LOVEが沁みる。",
            " 『ボブ・マーリー ルーツ・オブ・レジェンド』 レゲエが好き嫌い関係なく一人のアーティストの人生観、メッセージ性が心に響く作品。ボブ・マーリーの生涯、何故彼が皆にあがめられたかを知ることが出来た。",
            " 暑いけど、エイヤっ！と出てきた『ボブ・マーリー ルーツオブレジェンド』観る！もちろん ♬ 'No Woman, No Cry' - Bob Marley ♪ 聴きながら向かいます。 ",
            " 「ボブ・マーリー」彼の事を語る登場人物たちが、彼の事だけやなく音楽の事を語るときの嬉しそうな表情ときたら、もう！有名人に群がるファンではなく音楽を通じて分かり合えた同士って感じの人達なんよね。",
            " 「ボブ・マーリー」映画の日＆土曜やとしても、ドキュメンタリーでほぼ満席になるなんて、ボブ・マーリーの根強い人気を物語ってる。普段は劇場に足を運ばない音楽ファンの熱気で充満してる気がした。彼のことだけやなく、レゲエの歴史、ジャマイカの政治的背景も描かれた出来のいいドキュメンタリー。",
            " 「ボブ・マーリー ルーツ・オブ・レジェンド」鑑賞。いいドキュメンタリーやった！彼のエエ部分だけやなくゆるい女性関係等も包み隠さず、彼と意見が合わず離れてしまった人にも話を聞く作りが、極度に神格化せず人間臭い面も描いていて好印象。EDで世界中の人が彼の曲を聴き歌う姿にグッときた！",
            " 今度の映画の日は「ジャマイカ独立50周年記念作品 ボブ・マーリー／ルーツ・オブ・レジェンド」を観る予定 ",
            " ボブマーリー、ルーツオブレジェンドいい映画だった。 映画の中では彼の存在が近くなったり遠くなったり…いろいろ考えさせられたままラストからエンドロールは泣けました。深いメッセージを受け取った気分。",
            " ルーツオブレジェンド観に行けないぽいから、ボブのベスト聞いてる。",
            " 映画『ボブ・マーリー/ルーツ・オブ・レジェンド』を観て来たよ。リタ、バニー・ウェイラー、リー・ペリーら当事者によって語られる、生涯の記録。音楽だけじゃなく、サッカーやジャマイカへの愛情も深く語られていて、大変に素晴らしい映画でした。もうすぐ終わっちゃうので、興味のある人はぜひー。",
            " ルーツ・オブ・レジェンド見てきた。良い映画だった。じーんときちゃって今からどこいけばいいかわからない吉祥寺。オロロ"
        ]
    }
}