{
    "title": "モンサントの不自然な食べもの",
    "id": 416,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 859,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜モンサントの不自然な食べもの＞バイオ技術で世界を支配しようとしているモンサントを追ったドキュメンタリー。米国・インド・ブラジルなど、ＧＭ食物に壊された農業の現状に胸がつまる。ヒラリー派だったこの会社をトランプ氏はどうするか、期待。",
            " マリー＝モニク・ロバン監督『モンサントの不自然な食べもの』やっと鑑賞。環境テロを企む団体に同情しそうになる程、既に世界中の食に危機が迫っている事実に、何ともやりきれない気持ちになった上、暫く食欲が失せてしまっだ。ただただ、茫然自失…◎",
            " 『モンサントの不自然な食べもの』モンサントの悪名は、農界隈を徘徊していれば必然的に知るところとなる。ただし、エージェントオレンジやGMOの首班だとは聞くものの、その全体像を掴むまでには至らなかった。なので、この映画はとても勉強になった。",
            " 映画『モンサントの不自然な食べもの』鑑賞@UPLINK-X。遺伝子組み換え食物によって世界の食糧を牛耳ろうとするモンサント社の危険性を告発する映画。人の命より利益なのかと衝撃！全世界的に拡大する問題なだけに絶対見るべき映画。",
            " 『モンサントの不自然な食べもの』②企業と国家の利が一致してGMに特許が与えられ、世界中に蔓延しつつある現実。こんな巨大なモノと戦う術はないけど、この手の作品はテレビ放送はムリなんだろうか？ただ時折出てくるグーグル検索画面が気になった。",
            " 『モンサントの不自然な食べもの』①遺伝子組み換え食品の危険性を検証する作品かと思っていたらそれだけにとどまらず、この市場を寡占している企業モンサントの実態を追う内容でした。「食を制する者は（武器を持つよりも）世界を制する」恐ろしいです。",
            " 「モンサントの不自然な食べもの」観た。遺伝子組み換え食物、こんなに取り返しのつかないほど世界中に広がってるとは…大企業怖すぎる。こうやって人間は滅んで行くのか…と先が見えてしまった気がする。",
            " 京都で、映画「モンサントの不自然な食べもの」を見てきた。思ってた以上に自分にも関係してた。何事も、知らないって怖いなと思った。いろいろ考えさせられる。見てきてよかった。",
            " モンサントの不自然な食べもの、一度みたんだけど岩上さんのトークがあるならまた行きたくなってしまう(^_^;)。けど夜遅いと翌日困るしなぁ。",
            " 観てきました。価値観様々だから強いれないけど、でもやっぱり観といて良かったと思いました。 映画『モンサントの不自然な食べもの』公式サイト - ",
            " 【モンサントの不自然な食べもの自主上映会in栃木】『上映会チケット完成！』 ",
            " 【オーガニック映画祭9/30(日)の上映】10:20『地球に優しい生活』、12:20『種まく旅人』、14:50『第4の革命』、16:30『飯館村』、17:40『ミツバチからのメッセージ※』、19:00『モンサントの不自然な食べもの』※は無料上映",
            " 【オーガニック映画祭9/29(土)の上映】10:20『モンサントの不自然な食べもの』、12:50『小さな町の大きな挑戦※』、14:10『シェーナウの想い※』、15:30『第4の革命』、17:20『種まく旅人』、19:40『地球に優しい生活』 ※は無料上映",
            " 『モンサントの不自然な食べもの』予告編 ",
            " 本日28日より国際オーガニック映画祭！！①10：20『種まく旅人』②12：50『地球にやさしい生活』③14：50『モンサントの不自然な食べもの』④17：00『小さな町の大きな挑戦※』⑤18：20『飯館村』⑥19:40『第4の革命』 ※は無料上映です",
            " 10/7、鎌倉市で。岩上さんの講演も。 【「モンサントの不自然な食べもの」が10月７日（日）午後６時から鎌倉生涯学習センター（市内小町）で上映される。】（タウンニュース） ",
            " 原発と同じだよ。マスコミが大騒ぎする前に止めるべきことがあるんだ。まずは知ること。食の安全はいのちの根源だ。 10月20日『モンサントの不自然な食べもの』上映会＋トークショー at なかのＺＥＲＯ ",
            " 渋谷アップリンクで『モンサントの不自然な食べもの』観賞。｢不自然｣ではなく明らかに｢毒｣。利益のためには生物の命だけではなく土壌をも奪う(つまりすべて)。そのときの文句が｢安心安全｣｢安定雇用｣｢安定収入｣。｢安｣がホントに安っぽい(原発と同じ)。TPP、かなり怖いと思う。",
            " 午前、ぐみいと初めての映画デート渋谷アップリンク。モンサントの不自然な食べもの。悪魔の殺人マッチポンプ企業モンサント。ここと提携してる米倉。ざけんな。…昼飯はOKフードの富士そば。その後は独りでブラブラ。箱アイス大漁。帰宅してニンニク生姜唐辛子博多ラーメン。替え玉に赤飯ぶっこみ。",
            " 上映中。【『モンサントの不自然な食べもの』＠ UPLINK】"
        ]
    }
}