{
    "title": "カルロス",
    "id": 418,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 254,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カルロス』やってることはとんでもなく過激だし女優だけはことごとくエロいけど基本地味。カルロスの20年を淡々と紐解く。だがそれが奏功し国家や国交や思想やテロって概念の違う一面が浮き彫りとなる。一見の価値在。硬派な情操教育高校１～２年向",
            " 『カルロス』 ブログを更新しました。 ",
            " 『カルロス』特に『バーダー・マインホフ』みたいな作品が好きな人はお勧め。先日TIFFで上映があった『5月の後』もだけど、革命自体をどうこうじゃなくて、その流れの中を生きる人々を俯瞰している。",
            " 『カルロス』黄金町で観てよかった。渋谷で地下シアターに当たると幕間にいちいち階段上がらないといけないから、階差ない方が楽なんだよね。作品は見応えありました。長さも感じず。革命家の生涯は大河ドラマ、されど益のない虚しさ。",
            " 『カルロス』3部。  もう革命家が必要なくなった世界での、あがきや逃亡等です。  しかし、この3部作をDVDで見ようと言われたら、躊躇しちゃうな(^^;",
            " 『カルロス』2部は、本作の要となる内容。  ハイジャックや交渉等、色々折り込まれてました。  これは、緊迫するシーンやえっ？と思う場面も。",
            " 『カルロス』10/2に鑑賞しました。  カルロスの現在までのストーリーを3部作として、上映。  1部は序章でしたが、革命家として活動しのし上がっていく様を描いてました。  ラストには2部に繋げる上手さ。  観てて、飽きなかったです。",
            " 『カルロス』 テロリストを肯定はできないけど、カリスマも女に弱いただの男、というかデブなおっさん。ウィーンのOPEC総会乱入の緊迫感が圧巻だが、そこがピーク。その国際性と時代背景をポップに描く傑作。カメオ登場の日本赤軍の半端なこと！",
            " 『カルロス』第一部鑑賞。すごくテンポ良かった。あと、音楽がすげーカッコいい！テレビムービーとはいえ、大満足。これなら通しでいけたなー！エドガー・ラミレス凄いっ！",
            " 『カルロス』体型まで変えるアプローチでカルロスを演じたMr.E･ラミレスが圧巻。OPEC本部襲撃時の自身とは全く違う足跡を遺す事と成るチェ・ゲバラルックが最も印象的。接続詞で挿入されるO･アサイヤス監督の選んだ挿入曲のセンスには脱帽した。",
            " 『カルロス/第３部』沢山の女性を侍らせながら、たった一人の女性にしか拘る事が無かったカルロス。その孤独過ぎる心のオリジンは謎のままに物語は終わる。人間らしさを垣間見るリアルな‘痛み’として報いを受ける姿とDNAを継ぐ女性に振り回される姿。",
            " 『カルロス/第３部』請負ターミネーターに変わる革命家。組織を統べる立場となっても、世界にとっては１つの駒であるという不変の事実。浜辺で作家に告解する言葉が興味深い。研がれた刃物の上に自分のアイデンティティをいつでも置いておきたかった男。",
            " 『カルロス/第２部』襲撃する世界的資源を掌る主要人物が集まる場所。転がる石の様に辿り着く皮肉な結末。名が売れた革命家が選ぶ大切な物が欠落している道。カルロスの人生に謎を深める事となったターニングポイントは、この事件だったのかもしれない。",
            " 『カルロス』革命とはなんだとうか？と問いかけてくる。（普通とは）違う仕事のようで、武器商社になり金で動き、活動はグローバルであった。あの時代に自在に各国を行き来するだけでも大変である。エドガー・ラミレスの変化には感服。",
            " 【カルロス <第3部> (118分) 】この顔に再び会えて何故かホッとするまでになった最終章鑑賞終了。東西冷戦終了後のパワーバランスの変化に“革命家”が次第に朽ちていく不条理。精悍さが消えていくE.ラミレスの風貌変化も悲しい。 ",
            " 『カルロス』夢中で1日で観ました！全っ然、苦痛​じゃなくて飽きずに夢中で観ました。エドガー・ラミ​レスの天才的な怪演すげえ。英語、西語、仏語、独語ペラペラ。​体型も自由自在。憧れ要素満​載だけど、最期は革命家の理想と現実をつきつけられる。",
            " 【カルロス <第2部> (109分) 】OPEC国際会議襲撃からDC10に人質を載せての逃亡劇…と最高潮の局面。そして不条理なその顛末。テロの成功とは？つくづく考えさせられる。残忍なテロリストに完全に感情移入してしまうほど興奮。 ",
            " 『カルロス/第１部』絵になるカルロスことMr.E･ラミレスの佇まいと煙草を吸う姿。羨ましいそのカリスマ性が擽る母性本能を捧げる取り巻きの美女達。薄氷の上を奔る様な緊迫感に包まれたカルロスのテーマ曲とも言える“Loveless Love”。",
            " 『カルロス/第１部』仲間と言えども自分以外の男は全く信用せずに、好きな女には自分の大事な体の一部を預けてしまう自己哲学。早口と狡猾な行動力で生きる刹那。革命という名のもとに、仕事の経験値で｢カルロス｣という名前を世界に轟かせてゆく導入部。",
            " 『カルロス』第三部★★★☆☆ 最早ここまで来ると、新春ワイド時代劇の世界。カルロスの周りもどんどん末期に。途中までは良かったんだけど、終盤のタマキン系のエピソードは要るのか？まあ、総じて満足は出来ました！",
            " 『カルロス』第二部★★★☆☆ 冒頭のOPEC会議突入から一気にピークへ。それ故が話が進展する度に失速していく感は否めない。まあ、そこはテレビ映画故なのかも。そしてラストはカルロスが更に大きな後ろ盾を得て再び動き出す所で終了。次も期待！",
            " 『カルロス』第一部★★★☆☆ 連合赤軍も絡んでるので日本人が登場。爆破シーンは少しテレビサイズを否めないけど、他のシリアスなシーン等は劇場映画と言っても過言ではない出来。第一部は、さあ作戦開始！っ所で終わる。第一部どけで鑑賞終了は無理。",
            " 【カルロス <第1部> (104分) 】アラファトをもターゲットとしていたPFLPでの、自身の地位を高めるべく欧州各地で活動に勤しむカルロスの姿。日本赤軍のテロ活動も窺えて興味深い。原油価格操作のためのテロも始動。続きが楽しみ。 ",
            " 『カルロス』映画館で半日過ごすに足る力作。当然ながら携帯電話登場せず。それでもちゃんと作戦行動はとれた模様です。（笑）",
            " 『カルロス』あるテロリストの半生を通してアサイヤスが描くのは、彼が何者か？と言うことでも、革命とは何なのか？と言うことでもなく、彼が生きた『時間』であり、その時間がもたらすものだと思う。『J・エドガー』同様、映画における時間を描くことの困難さを克服して見事な作品だと思う。",
            " いよいよ本日から爆音『カルロス』！9/15(土)〜21(金)は第1部です。5.1ch使用の爆音カルロスは、まさに「爆音＝適音」な音。常にこれくらいで鑑賞したい。気付くと映画に没入してしまうので爆音すぎることはないのですが、出てるところは出ていて笑ってしまうはず。連日21:00〜。",
            " シネ・ヌーヴォで、『カルロス』を観た。時間の都合上、第２部まで。政治のことはわからない。だから突き放されてカルロスは僕にはひとりのテロリストに過ぎない。絶妙に突き放されてる、嫌いじゃない、どっちかというと好き。カルロスのことも、この映画のことも。",
            " 「あばれ太鼓」坂本冬美さんで本日のスタンド７はオープン！昨夜はイメフォで「カルロス」5時間半をぶっ通しでご覧になったという鰹節屋のご主人がご来店。以前、新文芸坐で8時間通しで映画をご覧になったこともあるそう。とても素敵なゲストでした。日曜の夜は、なぜか濃いめのゲストが集います。",
            " 話しは変わりますが、映画「カルロス」を観てきました。全三部を一挙に観ました。12時半から六時半まで。でもまったく長く感じませんでした。おもしろかったし、現代の世界史の<裏面>がわかりました。単なるテロリストではありません。",
            " 映画「カルロス」テンポ、絶妙！まるでカッコイイ音楽のようだ。若ければ(笑)通しでみたいけど、おのれの体力を知っているので、第2部以降は次回に。美味しいお菓子を少しずつ食べた小さい頃みたいだな。",
            " 映画『カルロス』オフィシャルサイト ",
            " アサイヤス『カルロス』を爆音で。5時間半もあるのに一気に映画が過ぎ去った…。",
            " 寒梅寒で観た「カルロス」という映画、爆音上映に相応しく、静けさが下地にあるからこその圧倒的な迫力。革命を信じ、闘争した先にあった栄光と影を上映5時間半でじっくりと描く。ともかくオススメ。当時、革命とは何であり、なぜテロリストが英雄になれる時代だったのかを知ることができるはず。",
            " 都合悪くて爆音上映『カルロス』行けなかったけど、映画館で『カルロス』一挙観適音上映にて楽しみたいと思います。",
            " 映画「カルロス」を観たいなーでも金無いなーとか思ってたら同志社ユニバーシティーで生徒・職員は無料で上映会やってたらしい。うらやましい。",
            " アサイヤスの『カルロス』は圧倒的な５時間半があっという間に過ぎ去っていく。よくぞここまで綿密に描いたという、ジャン＝フランソワ・リシェの『ジャック・メスリーヌ』二部作をも上回る驚愕の映画。現代史に明るくない人は見る前にパンフで予習した方が良さげ。",
            " 「カルロス」って映画観に行きません？ 土曜日。",
            " 【映画】「カルロス」。この映画を全然受け止めきれてないけど、かっこよくて、かなしかったという感じがぼんやりと残っている。上映時間の長さは感じず、むしろあっという間だった。それはたぶんすごいことだな。",
            " 『カルロス』観た バーダーマインホフを観た時にも感じたのですが、所謂極左武装闘争を海外で映画化すると活劇になるんですな 邦画だと行動に至るまでの作劇を追うのに、向こうだとアクション映画になると 歴史観の違いでしょうか",
            " 映画「カルロス」を鑑賞。主人公が犯罪のためいろいろな国に移り住むのだが、そこで国の閣僚と行われる裏取引が興味深い。外交というのは裏の面が重要なのではないかと思う。今のこの国の現状を見て特にそう思う。"
        ]
    }
}