{
    "title": "踊る大捜査線 THE FINAL 新たなる希望",
    "id": 422,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 9635,
            "each_tweet_amount": {
                "good": 85,
                "even": 5,
                "bad": 42
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『踊る大捜査線 THE FINAL 新たなる希望』2点",
            " 『踊る大捜査線 THE FINAL 新たなる希望』OMG！こんなショボい終わり方！いや、もう終わった方がいいですね。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』★★★☆☆",
            " 警察庁会議室の名優の無駄使いぶりは羨ましすぎて発狂するレベルですね。会議室取らせたら本広監督の右に出る人はいないんじゃなかろうか。ありえないほど広い部屋にありえないほどデカイ机。大量のLED照明、液晶テレビ。これぞエンタメ！ですね。",
            " 1観てからこれ観るとほんと泣けてきちゃいますね。いかりや長介いないのに和久さんの魂はちゃんと受け継がれているんですよね。綺麗に終わってるんですが、まだまだ青島が観たくなるのがファンの我儘といったところか。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』3)シリーズ完結編としては満足したかな(バナナ以外は)OPもカッコ良かったし、おふざけとシリアスのバランス。後半の「よっ待ってました」感、集大成として満足。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』2)  「真すたの子が誘拐された。犯ぬんは警察官で警察に怨みば持ってる。なんとなく理由はわがるが、とりあえずバナナ工場に行って捕まえでこい。あどはなんとかする」",
            " 『踊る大捜査線 THE FINAL 新たなる希望』1)  「室井さん聞こえるか？この作品わぁ…バナナじゃなぃんだっ！上と下のいざこざで、現場に血が流れた！なんで現場に血が流れたんだ！教えてくれ室井さん」",
            " 『踊る大捜査線 THE FINAL 新たなる希望』3とfinalは一緒に見て一つの作品なのであります。そもそも好きでもないのに嫌々見て文句を垂れる天邪鬼さんは何がしたいのか。文句を言う時間をもっと自分のために使うべきだと思います。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』★★★☆☆",
            " 『踊る大捜査線 THE FINAL 新たなる希望』青島と室井さんのやりとり、すみれさんと青島の行方、見所満載だった。すみれさんもラストシーンで戻ってきてないし、あの後も気になります。ぜひとも、カムバックを望みます！！ ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』事件自体のインパクトが薄かった。最後なんだからもっと派手に、エンタメに徹しても良かったのでは？",
            " 『踊る大捜査線 THE FINAL 新たなる希望』雰囲気や世界観は出かたは流石。だけどちょっとストーリーが弱くて、ラストも物足りない。小ネタの散りばめ方とかも上手いし、悪くは無いんだけどね。ファンとして最後まで見れて良かった ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』有終の美というか、最終作でやっと面白い、と手放しでは言えないけど、シリーズで唯一とりあえず見ることはできた。前作が酷い駄作で期待値ゼロという事もあるが、最後のバスがいかにもＣＧで駄目。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 小池の犯行動機が弱く感じたな。鳥飼は前作くらいから含みあったから色々伏線回収するような計画期待してたんだけど。。まぁ、そこらへん含め全体として踊るらしい集大成だったかなと。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』観た。最高にアレだった３と比べるとアレっぷりが実に中途半端で残念です。",
            " 毒にも薬にもならないシリーズ完結編 青島とすみれの後遺症の設定だけは良かった",
            " 『踊る大捜査線 THE FINAL 新たなる希望』という含みのあるタイトルにはなっているけど、回を重ねる度につまらなくなっているのでこれで本当に打ち止めして欲しいなぁ… ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』いつから喜劇になったんだろう。あくまでいちアクセントに過ぎなかったはずのコメディ要素がどんどん濃くなり、結果肝心のストーリーもユルユルに。昔はこんな短絡的な話作りはしてなかったはず。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』新たなる希望という感じもFINALって感じもしなかったかな。最後のバスの辺りは強引すぎるしCGひどいし。バナナもうーんって印象。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』ストーリーがつまらない。単純で分かりやすかった２の方がよかった",
            " オチが弱い。トップをクビにしただけで何が希望なのか分からない。途中の部分はどうにか『3』よりはましだが、盛り上がりがはじめから終わりにかけてどんどん下がるのはまずい。『踊る大捜査線 THE FINAL 新たなる希望』",
            " 『踊る大捜査線 THE FINAL 新たなる希望』FINALという感じの映画だった すみれさんがどうなったのか気になるけど、知りたくもないような・・・ ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』2回目の鑑賞は冷静に見れたけど、それにしても冒頭の唐揚やのシーンが刑事を辞めたその後にしか思えない。結局、すみれさんは辞めたのか辞めてないのかもモヤモヤ。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』こりゃあ同窓会ですなぁ。身内ネタで＼幸せ／に盛り上がり楽しかったあの頃を振り返る。まあ観てる方も同窓なんで笑って許してくれるけど、もう少し大人になってもいいのにね。歳とったんだからさ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』シリーズ完結編。かつての出演者総登場のお祭りムービー的要素もあるにはあるが、ラストを飾るには中身がショボ過ぎる。結局、完結編だからといって何が変わるわけでもなく、「新たなる希望」って何なのか分からない。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』オープニングはお世辞ではなく本当に素晴らしかった。ここだけ見ればシリーズ最高の出来だった。なのに…、どんどん悪くなっていった。しまいには「バナナ…」。もうショックだった。酷い。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』やっぱり間違いないね。今回の作品で評価するのではなく どの作品だったとしても、シリーズ全体で評価できるもの。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』エンターテイメントムービーとして。",
            " バス突入シーンのCGの酷さに興醒めでした．すみれさん何故透明に？と呆れるほどです．でも，細かくネタを仕込んでくれて後半のシリアス以外は飽きずに観れました．一つの作品としては駄作かもしれないけど，楽しめる面白さはあったと思います．",
            " 『踊る大捜査線 THE FINAL 新たなる希望』バスのCGはヒドイし、すみれさんは何故か一瞬透明になるし--;;",
            " 『踊る大捜査線 THE FINAL 新たなる希望』駄作。良くも悪くも踊る。とりあえず織田織田&織田。たまに深津とかギバちゃん。 香取起用の意図が垣間見えない。 好きなら見ればいいし、興味ないなら見なくて問題なし。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 ★★★★☆ まだまだ続けそうな終わりやったけどなー。これで終わりとは残念！",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 難しいことを考えずに観れる、元気の出る映画",
            " 『踊る大捜査線 THE FINAL 新たなる希望』★★★★☆",
            " 『踊る大捜査線 THE FINAL 新たなる希望』終わり、って感じではなかったけど・・・。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』登場キャラが多すぎ・・くだらないビールのくだりで小一時間とか見ててストレスがたまって来る。FINALとか言ってあの終わり方じゃまだ続々と続編が・・・邦画の典型的な駄目パターン。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』観てきた。３とテレビスペシャルで期待値が地面スレスレまで下がってたってのもあるけど、思ってたより楽しめた。ラストは無茶過ぎて萎えたけど。無理して派手なクライマックスにしなくてもいいのに",
            " 『踊る大捜査線 THE FINAL 新たなる希望』なんて言えばいいのか...。ツッコミ所がどうとか、\"逆に\"とか言い方は色々あるにせよ、率直に言えばつまらないって事なんだと思う。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』は『機動警察パトレイバー２THE MOVIE』を観ていた自分にとって鳥肌モノの場面が満載でしたネ！！パトレイバーヲタなら観て損は無し！！",
            " 『踊る大捜査線 THE FINAL 新たなる希望』台風の中、株主優待券の期限が今日まで＋シネマハスラー課題作という理由だけでティジョイ大泉にて。見終わって残るのは脱力感だけ。怒りを覚えるのはまだマシなんだと実感した。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』感想。相変わらずのご都合主義で、それぞれのキャラクターの行動やストーリー展開にほとんど理由が無い。なんとか行間を読もうと、そもそもそんなのないので断念。最後まで興味と集中力を保つのが大変。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』面白いじゃないですか。なんか原点に戻った感じ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』何気に、オープニングが一番高まったな。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』公開前の特別ドラマ見てガッカリしてたけど、映画は普通に面白かった。ツッコミどころは満載でやり過ぎて寒いギャグもあるけど、それも含めて踊るだなーという感じ。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。そんなに悪くなかったのに、最後にやってもうたな。なんでそんなことになったんだ？しかも、すみれさんがバスから出てくるとき半透明じゃなかった？なんだあれ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 相変わらずのギャグシーンは大いに笑ったｗｗ犯人に関しては納得いかない所もあったが、懐かしいメンバー勢揃いで楽しめた！あの感じだとリターンが来てもいい気がする笑",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。お決まりのご都合設定はありつつも楽しめる内容でした。警察同様、社会は政府も学校も隠蔽体質が酷い状況ですが、組織の中で信念を持って仕事をする人が活躍できることを祈ります。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』いままで踊るを見てきた人にとっては色々と感じるところがあったんじゃないかなと思う。相棒っちっくだったけど、いい終り方。続きもできるね・・",
            " 【踊るFINAL】FINALによってLEGENDになることを僕は期待してた。でも制作陣は一作目に戻ってループするようなのを作っちゃった。最終回にありがちな「もうこれで終わっちゃうんだ」という寂しさや切なさは感じなかった。",
            " 【踊るFINAL】いつもの腐敗長官がいつも以上にご活躍なさってた。隠蔽VSリークみたいな構図が一瞬だけあってそこは良かった。ただ、いつもの多重事件ではないし、犯人というものが判然としないし、職を辞した辛さがまったく伝わらないし…。",
            " 【踊るFINAL】完結作とは言い難い。室井は目的地に着いたけど、青島やすみれの目的地はそもそも明示されてない。大団円とも言い難い。3と先日のTVSPで描かれた「仲間の絆」には終盤ほとんど触れられていない。なにで感動させたかったのか不明。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』  このシリーズをテレビドラマから追っかけていた世代としては、前の３にはかなり落胆した。。。  が、FINALは最後だけあって『踊る』になってました♪ありがとう！",
            " ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』懐かしい面々ややりとりが沢山登場(^^)踊るサントラ聞くと否応なしにテンション上がる自分。でも、新たなる希望って何？すみれさんはどうなったの？とFINALなのに謎が多いラストは残念でした。",
            " 青島が抱き続けた正義と信念。それは自分や組織を守るのではなく、街の人を守ること。仲間や後輩たちは、まっすぐに走る彼の背中を見て、続いてほしい。それが室井の願い（『踊る大捜査線 THE FINAL 新たなる希望』2012年）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』  ラストは・・・。しかし、区切りがついた作品に仕上がっていると思いました。「踊る」ファンとしては懐かしい面々が出ていて、面白かったし。よかったな～。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』@銀座。ストーリにやや無理がある感がするけど、さすがファイナル、個々の細かなキャラをいかしたあたりはこのシリーズ好きには堪らない限り。 。私はオープ二ングクレジットにキター！eiga",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞終了。ドラマSPがイマイチたったけど、劇場版一作目並みに面白かった。青島とすみれさんの関係をふくませたスタッフロールのカットが良かった。",
            " キネカ大森で『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。警察組織内部の話が主。胡散臭い話だったが、派手じゃなくておもしろかったです。ちょっこっとずつ、いろんな人が出てきて楽しめました。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』  踊るなだけに期待したんやけどなー期待すぎたか…内容が…",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 終わってしまった。新ネタ、名ゼリフもありーのあもしろかった。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』前作よりは、満足しているが、何でもあり？的な展開には、首を傾げる。エンドロールでの小林さんへの言葉は、いいね。",
            " 映画『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。良いか悪いかで言えば良かった。無理に自らハードルを上げた「3」よりは原点ともいえる警察組織の話に絞ったから面白く感じた。まあ粗探しはできるけどさ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』必死に足で捜査する青島。これで見納めかと思うと感慨深いものがあった。ありがとう☆",
            " 『踊る大捜査線 THE FINAL 新たなる希望』オープニングとエンディングがイイね！特にEDがジーンとしちゃう。王さんが喋ると笑いが起こるのよww確かに可笑しい。すみれさん、ラスト大胆な行動に出たよね～(汗）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』今,観て来た。全体的にはなかなか良かったと思う。特に青島と鳥飼の最後の会話がよかった 。でもすみれのバスドーンはダメでしょ。あれが無ければもっと名作になったと思います。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』観てきた。オープニングで今までのシリーズがうわーって出てきてここだけで感動(笑) ストーリーとか犯人とか突っ込みどころはたくさんあると思うけど、トータルで「おもしろかった！」です。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。うん、これは良かったですよ。この作品が好きな人なら、じっくり浸れると思います。MOVIE3のような空回り感はなく、キャラに血が通ってる感じがします。新城さんはもっと出て欲しかったな。",
            " 『踊る大捜査線 THE FINAL』オープニングは素晴らしい。過去素だけで、あのクオリティすごい。内容は、、、マジやばい!!この脚本でいいのか!?展開めちゃくちゃやん。絶句。。",
            " 『踊る大捜査線 THE FINAL 』これで最後だと思うと淋しいですが、踊るシリーズの安定した笑いと展開にグイグイ引き込まれて面白かったです。途中、発砲シーン、高速バスシーンには、めちゃめちゃビックリしました...^^; 要注意ですw ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』普通に面白かったよ(・ω・)でもあのﾊﾞｽは・・(´□｀)まぁ上手くまとめたんじゃないですか？ﾌｧｲﾅﾙやから続きは作らないで欲しい(ﾟдﾟ)警察の話やからね【終わる終わる詐欺】はﾔﾒﾃﾈ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』オチも投げっぱなしで、完結編という割には幾らでも続編作れそう。ところでサブタイの『新たなる希望』とは何を指してるの？ いや、ほんまに分からなかった。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』警察機構の問題点を鋭く突いているはずなんだけど、そもそも小栗旬扮する鵜飼は「お前が言うな！」と言われてもおかしくない。「踊る」のテーマをこんなカタチで解決させて良いのか？",
            " 『踊る大捜査線 THE FINAL 新たなる希望』酷すぎた前作よりはまだ面白かった。でもその程度。前半はまだマシだったけど、後半の超展開にはツッコミ入れまくり。特にバナナとバスには、開いた口が塞がらないレベルのご都合主義。",
            " 『踊る THE FINAL』が、すみれさんのアレはコントだろｗｗｗここだけ脚本のやっつけ感があってしかたないｗｗでも、青島と室井の約束を見届けたので、これで完結だと信じてるし、そう思えばファイナル良かったです！EDはグッときた。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。シリアス路線だと聞いてたけど、ぶっちゃけそうでもなく…期待半分、不安半分で観たけど、前半は平行線のままだったけど、中盤から後半はかなり引きつけられた。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』見るまであんま気が進まなくて口コミチェックしてからいったから期待外れにはならずにすんだ感じ。前作よりはぜんぜんよかった！うん。しかし青島も室井さんも年食ってるのに青臭いこといってるのがなー",
            " 映画生活に今日観てきた「踊る大捜査線 THE FINAL 新たなる希望」 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』（以下ネタバレ）シリーズ完結を謳ってはいますが、その気になれば続けられる要素を残し、ネクストジェネレーションで特別出演とかで出てきそうな、そんな雰囲気で終わったのが釈然としませんでした。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』（以下ネタバレ）いくらなんでもそれはないだろう！そんなバナナ！で、その後すみれは一切出てこないの。エンドクレジットの後に何かあるのかと思ったけど、ないの。どこに消えたんだよ？逃げた？（笑）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』（以下大いなるネタバレ）＞＞＞＞＞＞クライマックス。我らが恩田すみれが、マクレーン真っ青の大暴走をしでかししてしまうのだけど、それがあまりにあまり過ぎて、見ていて呆れ果ててしまうのですよ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』（以下ネタバレ）この映画のクライマックスに「それ」は起こった。いや、正確に言うならクライマックス直前の室井の台詞からなのだが、まぁそこはまだいい。問題は、クライマックスに起きたのだ（笑）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』このシリーズが好きな人なら問題なく楽しめると思う。ただし、途中までは（笑）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』元々実写版『パトレイバー』を意識（監督自らが公式に認めている）して作られたシリーズなのですが、今作は劇場版『パトレイバー２』を下敷きにし、更に原点回帰もして作られていた。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』オープニングタイトルのテーマソングが流れると熱くなるねぇ。ここでキャスト達の１５年をモーフイング的に見せるのだけど、深津絵里さんが確実にいい女になっていくのを再確認。これだけでも満足。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』映画版のオープニング。東宝マークに汽笛の音は健在。これは『うる星やつら２』へのオマージュらしく、同じ効果音を使用しているそう。１作目だか２作目だかのパンフにそう書いてあった（笑）",
            " 『踊る大捜査線 THE FINAL 新たなる希望』シリーズの完結編。テレビから始まって１５年。長いような短いような。でもテレビシリーズの完結編はテレビでみたいよね。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』/バスを強奪する刑事。乗客は？運転手は？わざわざ倉庫に突っ込む理由が？ ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』/主人公側、犯人側の行動ともに不可解という他無い。とくにクライマックスの犯人を追いかけるあたりは本当にひどい。おもちゃ屋＝バナナ、東京タワー＝スカイツリー……？ ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』/観てきた。ファイナルの割にただの誘拐事件が軸になっていて、なんとも矮小な物語だった。1と2が87分署形式で物語れてたのに比するとなんともボリューム不足感が否めない。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』続き。ただ、これで終わりにしては物足りなさを感じないわけではない。すみれさんとの関係も、それだけ？って感じ。新たなる希望ってどんな意味なんだろう。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』鑑賞。前半は少々欲求不満気味なんだけど、室井さんが湾岸署で指揮を取り始めてからは、期待通りの青島とのコンビで興奮。前作から登場の小栗旬や小泉孝太郎の意味も明かされて、前作と前後編みたいだ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』★4.0／劇場。 ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 バルト９で。メインの事件は全然操作に関わってないすみれさんが一撃で解決するWWFみたいなスカっとする話でした。やっぱり武豊の騎乗は天才だと思います。",
            " 『踊る大捜査線 THE FINAL』疫病に蝕まれた組織に特効薬を打たんとする青島と室井の言葉と行動。二人が貫く信念と同様に不変の演者とスタッフが届けてくれた終幕。お馴染みのキャラクター達は観る者の心の中でこれからも成長し続け、踊り続ける。",
            " 『踊る大捜査線 THE FINAL』お台場/東京/日本と共に作品を成長させた本広克行監督。様々なエピソードを集積し、全てのキャラクター達を活かし、沢山のフリークに応えてくれた君塚良一さんの脚本。美味しかった｢ザ・湾岸全部入りラーメン｣！",
            " 『踊る大捜査線 THE FINAL』VHSで毎週録画して、何度も繰り返し観ていたTVシリーズ。ユーモアとカタルシスで愚直なテーマを覆う極上のエンタメ。心を踊らされざるを得ない15年が走馬灯の様に奔る「RHYTHM AND POLICE」。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』映画見て文句言うまでが踊る大捜査線の楽しみ方だなと",
            " 『踊る大捜査線 THE FINAL 新たなる希望』見てきました〜♫ これで最後だと思うと寂しいなぁ。全体的にまとまってて良かったと思います(*ﾟ▽ﾟ*)",
            " 映画『踊る大捜査線 THE FINAL 新たなる希望』を鑑賞。前回懐古主義でダメダメだったが、今回は良い。前半は軽快な笑いを誘い、後半は正義をめぐる熱いバトル。王道の踊るテイスト。エンディングロールの思い出写真にウルウル。なんか寂しい。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』旧作に比べ話をシンプルに事件や人物の掘り起こしをした事で締まりのある作品に・・・クライマックスがハリウッドぽくなったのはご愛嬌。個人的にはFINAL>1>>2>>3かな。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』まあドタバタなのは、これの売りだからいいとして予告に騙されたなあ。そんなとこでこけんなよって。FINALと言われても何一つ終わってないけどね。「海猿」のようにさらにラスト出来たりしてね。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』☆3.5 前作より全然おもろいじゃないか！現実でも大分行きの夜行バス出してくれーw でも、あの残念CGと、ラストひとつ足りんでしょーが！！ってゆーのがねえ。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』・・・★★★☆☆。前作よりはマシだったが、大騒ぎしてるわりにつまらない…。エッ！コレが最後でいいの？って感じだけど、もう終りにして良かったかな。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』踊る大捜査線は大好きだがこれはあまり。せっかくのファイナルだが残念。脚本イマイチ。どっかで見たような展開だし、いろいろ消化不良起こしている。すみれさんがバスで突っ込んでくる。笑うしかない。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』15年の集大成的な映画は冒頭から涙もの。前作より踊るらしさが出ていて面白かった。15年の間に長さん、小林すすむさんが亡くなり残念ですが、追悼的な意味合いも込めて楽しめる内容でした。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』オープニングロールやエンドロールを観ていて、思わずスタッフ、キャストに、「１５年間、お疲れ様でした！」と言いたくなった。突っ込み所満載ですが、最後を飾るエンターティメント作品になっています",
            " 『踊る大捜査線 THE FINAL 新たなる希望』＠UC豊洲♪室井さんかっけ～↑ついにラストかぁ、としんみり気分だったけど、ノリノリな感じで始まり「そんなバナナ～」な展開で楽しかった。まぁ、評判イマイチな3も充分楽しめた人間の感想です。。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』前作より断然おもしろい。 バスの運転手は左遷されて（交渉人）とか笑えたのですが，下にもあるようにあれで助けるのはないなー。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』１５年間の集大成といえるお祭り映画として楽しめた。青島、室井、すみれさんの歩みを思い出しだからこそこれほど愛され続けてきたのかと思わせてくれた。ツッコミたくなる箇所もあるがそこはご愛嬌で。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』つまらなかった。オープニングクレジットでおおっ、って思ったんだけど、脚本がダメダメじゃぁ意味ないよな…。まぁ踊るファン向けに作ってあるから仕方ないかもしれないけど…。あとバナナゴリ押し杉。",
            " 『踊るFINAL』卒業式映画として100点満点！構成要素を最小限（事件はむしろ会議室）にし、『踊る』本来のメッセージを簡潔に力強くそして高らかに謳い上げている。本作の\"本広監督的UFO演出\"は抑制が効いており最高にハマってる。",
            " ホッとしました。『踊る大捜査線 THE FINAL 新たなる希望』ブログ更新しました→ ",
            " 『踊る大捜査線 THE FINAL 新たなる希望』話のネタに怖いもの見たさで見てみた。さっきからずっと探してるんだけど見つからないんだ、この映画のいいところ  ",
            " 『踊る大捜査線 THE FINAL 』豊洲。オープニングクレジットがカッコよかった！隣で見ていたヒトは上映中セリフをメモ。かなりのファン。『踊る』の世界観はブレてなくて面白かったけどこれでほんとに終わり？！って思ってしまった。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』★4 組織という水槽に泳ぐ者が下す正義と落とし前。愛すべき登場人物たちとの想い出が頭を巡る。きっかり最初に巻き戻してもらった。また逢おう。湾岸署よ永遠に。Love somebody！な一本",
            " 今日は六本木で『踊る大捜査線 THE FINAL 新たなる希望』。前作の酷さに比べたらずっとマシ。つーか映画版としてはいちばんマシかな。一応これまでの事にちゃんとケリがついているような感じだし。ツッコミどころは満載ではあるけれど。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』 ",
            " 『踊る大捜査線 THE FINAL』前半で思い切りふざけていた分、後半でグッと緊張感が生まれてよかった。ただファン衝撃の展開になってもあの人やこの人の反応が淡泊すぎてモヤモヤする。キャラクターの今後が心配になるような終わらせ方はやや凹む。",
            " 『踊る大捜査線 THE FINAL』なんじゃこりゃーなシーンは今回も盛り沢山なのだけど、もはやそれすら含めて「踊る」として楽しんでました、私は。ここまで来ると映画枠で考えるのはむずかしい。ハリウッドさん、これは映画っていうか「踊る」です。",
            " 『踊る大捜査線 THE FINAL』こんな終わり方でいいの？というくらい潔い…潔すぎるラスト。3で欲張りすぎて破綻した反省が生かされているのだろうけど、もう少しサービスしてもよかったくらい。はじけきれなかった分をテレビSPでやったのかな。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』続き。ネタバレになるかもしれないけど、今回は警察内部の粛正を大義名分としたシリアス路線で後半はいくべきだった。だけど、踊るシリーズがコメディチックを売りにもしてるのでそれが出来なかった。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』ゆるくてぬるいシーンがいくつもあって、でもオープニングのあのタイトルと曲を聴くとテンション上がって、突っ込みどころもいつものようにあって、和久さんの存在も感じられて・・・字数が足りませんｗ",
            " 『踊る大捜査線 THE FINAL』今まで同様ツッコミどころ満載の話と場内失笑のギャグ(?)シーンも多いので、映画好きが話題のため惰性で観たら、絶対に叩くだろう(笑)これまで性に合わなかった人はそこを割り切らないと今回も楽しめないです…",
            " 『踊る大捜査線 THE FINAL』鑑賞。ファイナルとはいえ、独特のノリも映画のクオリティも全て今まで通り！良い意味で裏切らない。シリーズを通してメインテーマである現場刑事と官僚の問題を最後までブレずに描ききった点は素晴らしいと思う。",
            " 映画館は流石にいつもより混んでるな！ーってことで早速これから『踊る大捜査線 THE FINAL 新たなる希望』と『デンジャラス・ラン』の二本立て(>∀<)♪",
            " 『踊る大捜査線 THE LAST TV』新旧スリーアミーゴスの派閥争い。前署長に似てきた真下。青島の判断力と室井の決断力。二人の約束。色眼鏡を通して見る鳥飼。仕事を愛している筈のすみれの決断。青島一家全員で出席して愉しむ国際結婚式の顛末。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』微妙だった3から昨日のTHE LAST TVはよく盛り返した内容だった・・・色んな人が復活するTHE FINALもでっかい気になる！！",
            " 踊る大捜査線線 THE FINAL 新たなる希望』",
            " 『踊る大捜査線 THE FINAL 新たなる希望』一度でも踊るを見たことのある人、信念を持ったことのある人、何かに挫折した人、何かを乗り越えようとする人。絶対に観て欲しい。エンターテイメントを越えた最高の作品！",
            " この作品でな～にげに「おっ…」と気になったんがちょい出演ながら婦警の小橋はん。まっほんに「な～にげ」じゃけんどね。『踊る大捜査線 THE FINAL 新たなる希望』",
            " 参からの新キャラの魅力が薄い。その時世や昔のをという透けた感が見えて(勘ぐり)小栗はんは頑張ってたち思うが。TV版は友人から当時VHS借りて壱夜壱気観したよなぁ。織田はんとか深津はん目尻等皺増えたなぁ。内容は…まぁ…寂しくはある。『踊る大捜査線 THE FINAL 新たなる希望』",
            " 『踊る大捜査線 THE FINAL 新たなる希望』今更感はあるが実はあっしこのシリ～ズ大好きなのである。確かに新作になるに連れちょいと感は否めない。多分結構皆が思ってるよう長さんが亡くなった時点でこの作品魅力半減以上になったと思う。筧はんも途中居なくなるし(今回はちょいと)。",
            " (承前)あれもこれも語りたいことはいろいろあれど、シリアスとコメディの同居、という意味ではシリーズ屈指の出来えだった。",
            " 映画の日、ついに観てしまいました『踊る大捜査線 FINAL』。映画シリーズNo1の完成度、１５年全シリーズのラストを飾るにふさわしい作品。全作にリアルタイムで接してきた身としては、ところどころ泣きそうな気分になったりもして、２時間強があっという間。  ",
            " 「踊る大走査線THE FINAL」鑑賞。好きな世界観やけど、作を追うごとにキャラが増え小ネタが充満し、枝葉ばかりで全てを埋め尽くしてる感じがちょっとなんだかな〜って思ってた。今作はラストってことで幹の部分をようやく描いてくれた感じかな。すみれさんのあの行動はどうかと思うけど…w",
            " 「踊る大捜査線」の世界と、「新宿鮫」の世界が、もしも繋がっていたら、件の『THE FINAL～』での出来事を、鮫島はどう思うのだろうか。なんというか、どう謝っても済まされないものが、あるように思う。",
            " 『踊る大捜査線 THE FINAL 新たなる希望』みる。"
        ]
    }
}
