{
    "title": "ディクテーター 身元不明でニューヨーク",
    "id": 424,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 3278,
            "each_tweet_amount": {
                "good": 96,
                "even": 2,
                "bad": 6
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ディクテーター 身元不明でニューヨーク』Netflixで鑑賞。『ボラット』や『ブルーノ』に比べ筋の通った劇映画になっているが、全方位に喧嘩を売り、黒い笑いを提供する姿勢のブレなさは相変わらずで感心。只管に笑いっ放しだった。良作です",
            " 『ディクテーター 身元不明でニューヨーク』ボラット、ブルーノに比べて間口を広げてきたかな、という感じ。式典での演説シーンは、もう少しサシャの主張を聞きたかった。バーで適当な偽名を名乗るシーン、ユージュアルサスペクツへのオマージュか？",
            " 『ディクテーター 身元不明でニューヨーク』★★☆☆☆",
            " 『ディクテーター 身元不明でニューヨーク』近年観たコメディ映画の中で、一番面白かった。デリカシー皆無、不道徳、差別、偏見を、良識派が激怒するほどのエンタテイメントに仕上げた傑作！観て激怒する人もいるだろう。1800円満点で1800円。",
            " 『ディクテーター 身元不明でニューヨーク』すげー面白かった 近年見た映画の中で一番笑えたと思う やってはいけない空気を積極的に壊しに行く姿勢がかっこよすぎてサシャバロンコーエンの全部見たいと思った",
            " 『ディクテーター 身元不明でニューヨーク』を観た。引くくらいデリカシーの無い発言が笑える。最後の演説が良い。★★★☆☆",
            " 『ディクテーター 身元不明でニューヨーク』鑑賞。コントの詰め合わせのようだった以前の作品に比べて、すべての笑いを一つの方向に向けた分、見やすくなっているように感じる。まとまった分、とがった印象は薄くなったけど。",
            " 『ディクテーター 身元不明でニューヨーク』観ました。物語は、そこそこの面白さです。突き抜けた笑いではないですね。が、しかし、差別の笑いがメチャクチャおもしろくて、申し訳ない気持ちになったです。私ってひどい人間ですね。",
            " 『ディクテーター 身元不明でニューヨーク』どこまで本気で撮ってるのか分からない映画(;^_^A下品でブラックで笑いっぱなし…落ち込んだときに見ると良いんじゃないの(^◇^;) ",
            " cocoの2013年の投票をしようと久々にログインし2012年の結果から”好みが合いそうなユーザー”をみたけど『ディクテーター 身元不明でニューヨーク』がネックなんだろうか、好みの合う％が低い・・・(>_<)",
            " 『ディクテーター 身元不明でニューヨーク』すっかりスターになられて顔バレしてるから以前のスタイルの映画はもう作れないのかと心配していたのだけれど、ちゃんとフルチンにもなってるし、下品もあるしもちろん風刺も効いてるしで安心したよ。",
            " 『ディクテーター 身元不明でニューヨーク』くだらなさすぎるけど大好物。一人で観ても声を出して笑っちゃった。きちんとメッセージ性があるから映画としてもしっかりしてるし。",
            " 『ディクテーター 身元不明でニューヨーク』冒頭からビックリ。もー本当に下品でやりたい放題なんだから、と、思いながらつい観てしまったｗ ミーガン・フォックスはご本人さんだったのですね。E・ノートンは違うでしょ？＾＾；結構笑いました（汗）",
            " 『ディクテーター 身元不明でニューヨーク』お下品でブラックジョーク＆下ネタ満載ながらも最後は巧くまとめる展開は心地よい。初めての・・・シーンは大爆笑してしまった。",
            " 爆笑してしまった自分が情けない",
            " 『ディクテーター 身元不明でニューヨーク』☆１一人の独裁者を描いたコメディ。9.11やミュンヘンオリンピックなど大事件を徹底的にバカにする作品。差別・偏見・下ネタなんでもあり。「故金正日を偲んで」という冒頭でお察しだけども。",
            " 『ディクテーター 身元不明でニューヨーク』一人でゲラゲラ笑えた。中東とかに対する社会的な視点とか別になくてもハリウッド映画見てたらわかるような元ネタが多くて普通に楽しめた。",
            " 【ディクテーター 身元不明でニューヨーク】DVDにて2度目の鑑賞。下品！下劣！！くだらない！！でも面白すぎるwめちゃくちゃでやりたい放題だけど、最後は痛烈なとアメリカ批判。削除シーンも全部面白かったw",
            " 『ディクテーター 身元不明でニューヨーク』面白かった。相変わらずのブラックジョークやら下品やらのシーンが沢山。そんな中、最後の演説でストレートなアメリカ批判をしてて感心。",
            " 『ディクテーター 身元不明でニューヨーク』サシャの映画には学ばされる事が多々あるなぁ。おすすめです！",
            " 『ディクテーター 身元不明でニューヨーク』★3.8  ブラックジョークが程よくあったり、テンポがいいペースで進んで行ったので飽きる事なく見れた。独裁が悪い事と決めつけるなよと主人公が最後をキチッとシメてくれるのが良かった。",
            " 『ディクテーター 身元不明でニューヨーク』思ってたよりも面白かった。",
            " 『ディクテーター 身元不明でニューヨーク』見た。独裁者が○を手に入れる話。これは『デビルズダブル』を見た後に見たい一本やね。ブラックで下品で笑えて、ラストは心温まって、このさじ加減が素敵。こういう希望の光の見せ方は好き。",
            " 『ディクテーター 身元不明でニューヨーク』念願の新宿武蔵野館で鑑賞。全編ブラックジョークで気持ちいいくらい。劇場だとお客さんの反応があるから楽しい（気になる笑い声もたまにいるけど…）",
            " 『ディクテーター 身元不明でニューヨーク』本気で馬鹿な話。だけど、最後はほろっとするし、なんてたって、真実を言い当ててるところがすごい。おもしろかった。",
            " 『ディクテーター 身元不明でニューヨーク』感想。小学生が大好きなウンコチンチン的な笑いから、世界情勢やアメリカ政治をパロディにした笑いまで大盛りで盛り込みながら、最後は感動で泣かせるという見事さ。やっぱり、サシャ・バロン・コーエン最高！",
            " 『ディクテーター 身元不明でニューヨーク』最高に下品で、最高に過激！サシャ・バロン・コーエンさすがだ。",
            " 『ディクテーター 身元不明でニューヨーク』いやこれ最高だね。昔のザッカー映画のようなテイストにコーエンの破壊力。独裁者がしきったら売り上げ伸びたり、最後もアメリカに皮肉たっぷりな演説で決めてくれる。ちんこはいらなかったけどねwww",
            " 『ディクテーター 身元不明でニューヨーク』を一言で言うと『ひどい(笑)』もちろん最高の誉め言葉。",
            " 『ディクテーター 身元不明でニューヨーク』涙が止まらなかった。笑い過ぎて。今回何を一番コケにしてるのか？巧妙すぎるギャグに隠してるけどやっぱりラジカル。ワディア国内シーンは完璧！あと『時計じかけのオレンジ』を連想したりもしました。",
            " 『ディクテーター』まさに「ヒューマントラスト」シネマで見るべき最高の人間讃歌映画。チャップリンより政治的公正に配慮されており、プラトンやアリストテレスより政治体制分析に優れている。そして町山さんよりアメリカ批判芸が知的で面白い。最高だ！！",
            " 『ディクテーター 身元不明でニューヨーク』顰蹙モノのドッキリ撮影が主だった前2作とは違い、普通のコメディぽくなっちゃった。でもお下品さと過激さは相変わらず。しかし独裁体制にしたらお店の経営がうまくいった件はwww",
            " 『ディクテーター 身元不明でニューヨーク』新宿武蔵野館に20分前に来たのに立ち見だそうで。すごい人気～もっといっぱいやって！90分立つのもつらそうなんでまたの機会に",
            " 『ディクテーター 身元不明でニューヨーク』ハゲシイ下ネタばっかりでワロタけど、最後は素晴らしい演説でした！それと将軍様かっこよかった！抱かれたい！（笑）",
            " 『ディクテーター 身元不明でニューヨーク』を観ましたよ。こういうコメディはドン引きするからな〜と身構えて観たが、それほど引くシーンはなかった。せいぜい空中でウンコするシーンと、チンコ丸出しで窓ガラスに激突するシーンぐらいか。",
            " 『ディクテーター 身元不明でニューヨーク』 終始くっだらないのに、ラスト意外にマトモなこと言っててちょっと感心した。",
            " 過去２作品よりも「劇作品」として成り立っている。爆裂する風刺とのバランスは良い。サシャファンには物足りなさもあるかもしれないが個人的には今夏トップの作品。",
            " 『ディクテーター 身元不明でニューヨーク』観てきた。いやー笑ったｗ政治や世界情勢に疎い自分ですら「おいおい大丈夫かよ」って思う位のブラックネタがたっぷり。こういうのが嫌いな人は不快なだけだろうけど自分は終始ニヤニヤしっぱなしだったわ",
            " 『ディクテーター 身元不明でニューヨーク』だいぶ毒が薄まったなあ。",
            " 『ディクテーター 身元不明でニューヨーク』観た とても下品ですげー面白かった  1番笑ったのはエンドロール中の\"お尻\"のシーン ",
            " 『ディクテーター』きょうは昼間これを見た。下ネタ、宗教ネタ、政治ネタ満載で面白かった。「クロックスを履いてスウェットでファミレスは廃人の証拠」「アメリカは黒人が作り、中国人が金で支える国」",
            " 『ディクテーター 身元不明でニューヨーク』鑑賞。よくもまあこんなに下品なネタを次々と考えたものだと感心。でも痛烈な批判をギャグにさりげなく絡める所はさすが。サシャ・バロン・コーエン凄い！ ",
            " 『ディクテーター 身元不明でニューヨーク』同居人様とわたしと，後ろの席にいた欧米人なおばさんの3人しかバカ笑いしてなかった。下品なの苦手なのかな？オーマイガーオーマイガー言うガイジンと観るの最高ですね。",
            " 『ディクテーター 身元不明でニューヨーク』わたしも，小6-中1の春休みに自ら編み出し覚えたときは，あんな心地だったように思います。",
            " 『ディクテーター 身元不明でニューヨーク』いやー，すごい笑った。シュワちゃん……ノートン……",
            " 今日は六本木で『ディクテーター 身元不明でニューヨーク』。下品な点は全く好みではありませんが、その下品さ、人種差別っぷり、メチャクチャっぷりがちゃんとテーマに繋がっていて感心させられました。少なくとも上から目線で笑ってみせる映画じゃなく。",
            " 『ディクテーター 身元不明でニューヨーク』鑑賞。万人向けではないがブラック好きにはたまらん！『ボラット』のような一般市民を巻き込んだゲリラ撮影ができなくなった今、こういう作りになるのは仕方のないところなんだろうけどね。",
            " 『ディクテーター 身元不明でニューヨーク』モザイクなしにした映画会社えらいぞ～！",
            " 『ディクテーター 身元不明でニューヨーク』下ネタ差別ネタオンパレードの下品で下劣で低俗な映画。で、最高に笑える。パロディの重ね塗りで、一周回ってなんだか高尚にも見えてくるから油断できない。もう一回観たい！と言ったら品性がバレる？◯",
            " 『ディクテーター』多いに笑ったなあ。下ネタ満載、一見ナンセンスなギャグ。しかしその本質は、アメリカなどのいう民主主義を多いに皮肉ったものになっている。99%の人はわかるだろうスピーチ、民主主義をまとった独裁国家だと。チェイニーの名前も",
            " 『ディクテーター 身元不明でニューヨーク』お下劣とパロディ満載すぎて始終顔がニヤケる。世界10ヶ国以上で上映禁止なるほど。",
            " 『ディクテーター 身元不明でニューヨーク』お下品、お下劣な映画が大好きなんだよー、隣で奥さんが笑ってないのがこわいよー。サッシャは動物ネタは使わないのかな。",
            " 『ディクテーター 身元不明でニューヨーク』面白かった～、笑えるシーン（ＯＰとかオナニーねたとか）多かったです☆前作よりも、普通に映画になってる感がありますが・・・。あの大好きな俳優さんが、カメオしてるだけで、＋３０点です♪",
            " 新宿武蔵野館で『ディクテーター 身元不明でニューヨーク』を鑑賞。くだらなくて、お下劣でおもしろいなあ。レディースディで女性の方もいっぱいいたけど、笑っている人いてよかった。この映画で笑える女性が素敵だな。",
            " 『ディクテーター 身元不明でニューヨーク』鑑賞！笑った笑ったwシュワちゃんのがっかり顔wガッチリシュワちゃんが小さくなっててwみんな笑ってたよー(^-^)",
            " 『ディクテーター 身元不明でニューヨーク』観た。サシャ・バロン・コーエンはやっぱ劇映画の方が俺は好きだったりする。「アリG」以来ですかね...宙づりからのあのシーンで笑い死にしそうになった。なにげに最後の演説でグッとくる。",
            " 【ディクテーター】思い出し笑い中。『フォレスト・ガンプ』もミーガン・フォックスもシュワちゃんもハーヴェイ・カイテルも、911でさえネタにしてしまう過激さはほんとすごいよなぁ。",
            " 『ディクテーター 身元不明でニューヨーク』オープニングでいきなり爆笑し、ラストまで笑いノンストップ。「ボラット」に比べるとおとなしめだが、下ネタ、テロネタ、人種ネタ満載。「チームアメリカ」で笑った人は是非。カメオ出演のスター2人に拍手。",
            " 『ディクテーター 身元不明でニューヨーク』やりたい放題、アラジーン将軍のブラックジョーク＆下ネタに大ウケ！数々のキケンな事を言ってくれたしやってくれたサシャ・バロン・コーエンにあちこちでゲラゲラ笑い声wwたまにはこんなおバカ映画もいいね！",
            " 【ディクテーター】パンフレットには偉大なるアラジーン将軍様のインタビューも掲載されてますので、買わないと即死刑かと思われます。",
            " 【ディクテーター】シーンの90%がアドリブらしい…。ほんとサシャ・バロン・コーエンという男の頭の良さとセンスには脱帽するしかないです。。",
            " 【ディクテーター】ノンフィクションで世の中の嘘を暴いてきたサシャが、フィクションで世の中のホントをぶった斬る！でも説教臭いマジメ映画ではなく、あくまでも笑いの為のバカ映画なのが爽快！サシャの前では政治批判すら笑いの道具でしかない！",
            " 【ディクテーター】めちゃくちゃ面白かった！！前二作の居た堪れなくなるようなヒリヒリした緊張感の笑いは無かったけど、今度も冗談じゃ済まない冗談のオンパレードで最高に楽しませてもらった！サシャ、この想いは金正日様にもきっと届いたはずだよ！",
            " 『ディクテーター 身元不明でニューヨーク』 マジで早くみた方がいいよ。",
            " 【ディクテーター 身元不明でニューヨーク】下地はもっとブラック度きついストーリーかと思っていたら…軽い。殆ど笑いっぱなし。ラストの演説が特に気に入った。こういう自虐ネタも盛り込めるのがハリウッドの懐の広さか。DVDが待ち遠しい。 ",
            " 『ディクテーター 身元不明でニューヨーク』TOHOシネマズなんばで見た。これは酷い映画ですね（笑）",
            " 『ディクテーター』ライブ感覚の少ないとても真っ向な展開にサプライズ。世界中の危ない奴らを敵に回すアラジーン将軍なりきりMr.S・B・コーエンの勇気。しょうがないなぁ…しょうがないけど、愛らしい作品。ダビデの星の王子 ニューヨークへ行く。",
            " 『ディクテーター』権力を武器に気に障った人間をズンドコ処刑していく前半が勢いがあって一番おもしろい。中盤以降やや失速気味。もっとシンプルな話でもよい。モザイクだらけのこんな世の中じゃポイズン！という昨今で貴重な下半身露出スピリッツに拍手。",
            " 『ディクテーター 身元不明でニューヨーク』日本で撮ったら関係者全員廃業しそうなふざけすぎコメディ。人種国境問わない差別はむしろ痛快。下ネタどころか下を舞台に繰り広げられるイチャイチャシーンは見たことがない！（そして今後一生見ることはない）",
            " 『ディクテーター 身元不明でニューヨーク』帰りにCUTのインタビューでなぜ「ボラット」や「ブルーノ」風にならなかったかは、ガチ関連の組織にマークされているからだとか。サシャバロン・コーウエン凄いよ。",
            " 『ディクテーター 身元不明でニューヨーク』ちんこないかと思ったらちゃんとちんこ出てきた。（笑）",
            " 『ディクテーター 身元不明でニューヨーク』見ていて思ったのがチャップリンの「独裁者」との関連はあるのか？やぱりあるんだろうな！！あと資本主義な民主主義を皮肉ってるのが相変わらず。",
            " 『ディクテーター 身元不明でニューヨーク』でも相変わらずのインテリというか体当たり風刺は健在。サシャバロンを既存のコメディ映画の枠におさめてるのがむしろ素敵。",
            " 『ディクテーター 身元不明でニューヨーク』普通にコメディ映画として面白かったけども、前情報全然なかったからちょっと肩すかし。",
            " 『ディクテーター 身元不明でニューヨーク』★3.5 お下品目当てで行ってるんで、下ネタも楽しんだ。冒頭の将軍様に捧ぐから始まる怒濤のブラックユーモアの中にあるメッセージもあったりね。とにかくすべてがアラジーン！なんです。音楽までもがね！",
            " 『ディクテーター 身元不明でニューヨーク』続き、上映終了後の町山智浩さんのトークショーでも話がでましたが、独裁とは紙一重の米国式民主主義に対する痛烈な皮肉も、知っているとかなり笑えます。 ",
            " 『ディクテーター 身元不明でニューヨーク』、サシャ・バロン・コーエン演じる独裁者が国連演説のために来たニューヨークで身元不明人になって巻き起こす騒動を描くおバカ映画。初っ端の「金正日に捧ぐ」から笑わせます。 ",
            " 『ディクテーター 身元不明でニューヨーク』おバカな笑いで笑えたね。本物のその手の人たちは、大丈夫なのかって気もするけど。ものがものだけに初日なのに観客少なかった。「踊る」にとられたな。",
            " 『ディクテーター 身元不明でニューヨーク』やっぱみんなが言ってたヘリコプターのシーンは爆笑した。どのシーンも思い出しただけで笑っちゃう。エンドロールの音楽が頭から離れない！もっかい観よｗ",
            " 『ディクテーター 身元不明でニューヨーク』・・・★★★★☆。笑った。あの演説は良かったね。",
            " 『ディクテーター 身元不明でニューヨーク』『最強のふたり』を観るつもりだったけど上演２時間半前ですでに立ち見だって・・仕方ないからこれ観ちゃった。期待して無い割には楽しめたかな＾＾窓ガラスに激突場面はけっこうびっくり！",
            " 『ディクテーター 身元不明でニューヨーク』＠新宿武蔵野館♪予告編で観たとこなんてまだまだ序の口。。映画だから笑えちゃうとこ満載！！ヘリのシーン最高↑楽しかったぁ(´▽`*)",
            " 『ディクテーター 身元不明でニューヨーク』★★★★☆ 今までのコーエン作品の中でも一番観易い映画だと思います。町山さんじゃないけどラストの演説は結構感心した。あー、確かに独裁っすね、てね。つーか、ノートンさんの扱い酷過ぎ！(笑)",
            " 『ディクテーター 身元不明でニューヨーク』分からないネタもあったけど、圧倒的な物量ギャグで笑わずにはいられないw毒有りのブラックなギャグも多いので人は選ぶかも。あの男優さんがまさかの登場には爆笑したwそして終盤のの演説の皮肉にもニヤリ。",
            " 『ディクテーター 身元不明でニューヨーク』ブラックユーモア満載で単純に爆笑してしまった。バカバカしいほどのくだらなさに頭の中がすっからかんになった。観終わったあとの爽快感でスッキリ！",
            " 『ディクテーター 身元不明でニューヨーク』果てしなくくだらないブラックユーモアの連続に爆笑した。半月後には内容さっぱり忘れるくらいの馬鹿馬鹿しさ。ユーガットメール爆弾は観てみたい作品だね。",
            " 六本木で「ディクテーター 身元不明でニューヨーク」最初から爆笑シーンの連続。ホテル内での演説シーンはアメリカの紛れもない現実。ヘリコプタ、出産(!)シーン等、ブラックユーモアや差別ネタ、下ネタ満載。悪質な最高のコメディ作品",
            " 『ディクテーター 身元不明でニューヨーク』下ネタ、政治ネタ、差別ネタ...冒頭のアレから最後まで爆笑させてもらった。最低である（笑）しかしクライマックスは感動的。絶妙なバランス感覚だなぁ。",
            " 『ディクテーター 身元不明でニューヨーク』相変わらずのバカっぷり最高。それで筋は通っているから困ってしまうが、次の瞬間にどうでも良くなってるからすごい。 ",
            " 『ディクテーター 身元不明でニューヨーク』わかりきってるんだけどやっぱりクソ面白い（笑）『ボラット』『ブルーノ』好きな人なら間違いなくおすすめ。今回は前作に比べたら毒が少なかった感じもするけどまあいいか、面白いから。",
            " 『ディクテーター 身元不明でニューヨーク』前作たちからみると「皮肉さ」は半減といったところ、フィクションだからだろうが、いままでのパンチから見ると、弱くさえ思える。しか～し、もともとのパンチが威力ありすぎだったのかもしれない",
            " 『ディクテーター 身元不明でニューヨーク』お下劣ギャグの連続攻撃で、臍で茶が沸きそうになる。一見おバカ映画のようで、反骨精神や感動も有リ、鑑賞後にウキウキ感が残ります。独裁者アラジーン将軍を演じたサシャ・バロン・コーエン、最高！",
            " 『ディクテーター 身元不明でニューヨーク』サシャ・バロン・コーエンらしいお下品なコメディー。ビルの間の宙づりシーン前後で大笑い。わかっちゃいても笑わせられる。",
            " 『ディクテーター 身元不明でニューヨーク』将軍様は意外と優しかったｗ もっとブラックユーモアたっぷりかと思ったけど、まだまだブラックが足りない感じ！ 面白くなったところで終了！ 上映時間も短めでエンドロールも後腐れなく楽します（笑）",
            " 『ディクテーター 身元不明でニューヨーク』試写にて。近年まれに観るコメディの傑作だった。下ネタだけじゃなく国際ネタやアブナイネタ、普通のジョークもとりいれつつなのが非常に良かった。",
            " 『ディクテーター 身元不明でニューヨーク』暴君アラジーンの独裁者っぷりは世界情勢が“下半身ネタ”と繋がっていて涙を誘う(笑いの^^) 試写会レビューUPしました  ",
            " 『ディクテーター 身元不明でニューヨーク』劇場の中が笑いと悲鳴で渦巻く超最低級コメディ。間違いなく今世紀最大のお下劣度。わりとマジで。下ネタ・風刺ネタ・人種差別ネタ・ハリウッドセレブネタと多方面にケンカ売ってる。こっそり見に行きましょう。",
            " 『ディクテーター 身元不明でニューヨーク』チャラチャラしたのではなく、本格派のパロディ映画で笑えます。シーンやセリフは刺激的ですが、エンドロールも笑えます",
            " 『ディクテーター 身元不明でニューヨーク』、試写会にて鑑賞。冒頭の献辞から飛ばしまくり！とにかく過激！実名もたくさん出てきて、出演者やスタッフの誰かが謎の死を遂げても不思議じゃないくらい。つっこみどころ・笑いどころ満載。お下劣度200%ｗ",
            " 『ディクテーター 身元不明でニューヨーク』どんなにおげれつかと身構え過ぎてたのか、ずっと笑えてた。笑えない部分は面白くないんじゃなくて馴染みがなくてわからなかったんだと思う。将軍が段々男前に見えてきてしまう、なぜだ、、アンクルタミール！",
            " 試写会にて『ディクテーター 身元不明でニューヨーク』御下劣だけど笑えます。ブログ更新しました→",
            " 『ディクテーター 身元不明でニューヨーク』ラストに帳尻合わせているけど、下品な作品。ブラックと言えばそれまでだが、その質が受け付けない。",
            " 『ディクテーター 身元不明でニューヨーク』かなり下ネタ満載。笑えるのと引くのと7:3だった。でも最後の演説はハッとした。皮肉が効いてる。名ばかりの民主主義はいかんですね。",
            " 『ディクテーター 身元不明でニューヨーク』試写会終了。めちゃくちゃブラックユーモア満載でかなり下品(*^^*)分段に笑が詰まった映画で楽しめました。",
            " ＤＶＤで、映画「ディクテーター」観た。架空の国の独裁者が、アメリカでドタバタ珍道中するブラックコメディ。笑いとして、日本人感覚では（でも？）どぎつ過ぎるところもあるが、楽しめた。ちょっと、ほっこり系要素もあるし。最低だけどなんか憎めない独裁者の主人公。８３分と短いのも良い！",
            " ディクテーター観た直後にレミゼの予告観ると、サシャ・バロン・コーエンの名前が出たところで悶絶を禁じえない…w",
            " 滑り込みでディクテーター観た。 いやー！笑った笑った！ 『ボラット』と比べたらギャグが洗練（？）されているのでとても見易く、ヘリツアーの件と中国代表が金に物を言わせてE・ノートンに“アレ”をさせた（と、思われる）シーン、そして終盤のアラジーンの演説はマジ名（迷）シーンだったよ！！",
            " サシャ・バロン・コーエンの笑いは、単純に相手をバカにしたり貶すんじゃなくて、相手を貶してる自分を笑わせるタイプのものだから優しさがあって好きだわ",
            " ラリー・チャールズ『ディクテーター 身元不明でニューヨーク』 中東の国、ワディヤンの独裁者アラジーン将軍がポロッとこぼした核兵器について国連が話をしろというのでニューヨークに行くことになる。ファーストカットで度肝を抜かれるバカバカしさ。",
            " ディクテーター身元不明でニューヨークみたいな下品なうんこちんこ笑いって大嫌いなんですよね。ブラックユーモアを差し引いても自分にはやはり合わない。上品なギャグ講座するから",
            " ｢ディクテーター 身元不明でニューヨーク｣悪名高き独裁的指導者の悪行や核兵器開発などを徹底的にパロディーにしてる。下ネタも結構あるが、それほど嫌味を感じさせず安心して楽しめる。冒頭からラストまで猛烈なギャグが連発で笑いっぱなしだった。",
            " ｢ディクテーター 身元不明でニューヨーク｣強烈な政治的メッセージを込めた傑作コメディー。架空の国が舞台だが、国はイラン、人物はサダムがモデルか。多少でも中東情勢を知ってれば非常に笑える。知らなくても結構笑える。アメリカ社会への批判と皮肉も入ってる。",
            " 『ディクテーター 身元不明でニューヨーク』、あからさまな人種・宗教差別、下ネタ、アンモラルを笑いに活用するのはサシャ・バロン・コーエン以外いないかも知れない。英国人だけありブラックな笑いに終始。クライマックスでの政治的社会風刺スピーチはいいとこ突いているのでは？",
            " ディクテーターはブルーノの主演&監督コンビの最新作で、社会風刺要素が強いけど前作よりストーリーを重視した構成になっててベンスティーラーのコメディ映画みたいになってた。これ進歩だと思うけど下ネタはもう要らないんじゃないかなぁ……◯◯◯ネタとか入ってたからボロクソに言うわ",
            " 「ディクテーター」鑑賞。最高にくだらなくて最高に下品で最高にシニカル！アメリカ的民主主義と独裁国家の被りっぷり！ラストの演説の為だけに作った映画か！アラジーンとナダルのおバカコンビも愛らしいwこの監督を世界は小者とノーマークにし続けろ！そうすれば、容易く新作作り続けられるからね♪",
            " ブログ更新【CIAなんてブラック企業からは『デンジャラス・ラン』だぜ！/いけいけ僕らの『ディクテーター』】 ",
            " 今日の映画はディクテーター(以下略)。下ネタタップリのおバカ映画です。日本人ウケ悪そうな作品ですが、意外とネットの評判は良いみたいですね。これでもボラットなどと比べると大人しいとか。新婦の告白が一番笑ったかなぁ。ベッドルームの写真、誰がいるのか気になりました。ハル・ベリーは本人？",
            " 今夜は、前から面白そうで気になっていた『ディクテーター』を♪ かっなりお下品で、しょうもな〜いんだけど、まあ大人だし♪w  座った最初から最後まで、館内は笑い声♫  とっても楽〜に観れて、ずっと笑顔でいられる、楽しい映画でした♪ 観てよかっタ♪w",
            " さて今からディクテーター見ます。面白いかな～",
            " サシャ・バロン・コーエン主演／ラリー・チャールズ監督『ディクテーター』鑑賞。超楽しかった。不謹慎だが可笑しい、非常識だが超愉快、くだらないが意外と的を得てるよ⁈的傑作。前作の『ブルーノ』より洗練され下品さを失わずパワー全開‼ おすすめ◎ "
        ]
    }
}
