{
    "title": "夢売るふたり",
    "id": 427,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 16084,
            "each_tweet_amount": {
                "good": 129,
                "even": 3,
                "bad": 13
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夢売るふたり』78点",
            " 映画『夢売るふたり』備忘録。西川美和監督で期待していた。が、冒頭の火事に「火災保険当然入ってるはずだろ？」と思ってしまった時点で今作に全く入り込めなくなってしまった。夫婦が揃って結婚詐欺とかもなぁ……と。阿部サダヲ演じる夫は女性がひっかかるような魅力があるのだろうか？",
            " 『夢売るふたり』★★★☆☆。",
            " 『夢売るふたり』西川美和は今の日本でまずハズレがない監督。邦画の中でこの人の作品だけは映画館で観ることにしてます。静寂の使い方や緩急の表現が、むしろテーマよりすばらしいと感じました(^^)",
            " 『夢売るふたり』松たか子と阿部サダヲ が結婚詐欺？！』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 夢売るふたり◆10月1日に観てたんだけどwいやー。なんかすごかったですね。必死さが半端ない。夢とか目標にあんなしがみついたことないから、わかんない感情だけど。松たか子さんの演技力！雨宮のイメージしかなかったからなぁw サダヲさん、スゲーっす！いろんな愛が観れた。",
            " 『夢売るふたり』DVDで初鑑賞。松たか子の体当たりの演技には惹きつけられる。ただ結婚詐欺が簡単に繁盛する話にどうもリアリティが感じられず、乗り切れなかった。登場人物が多くて、各エピソードがそれなりにテーマがあるので、しっかりとすべて描ける小説に合ってる話のように感じた。",
            " 『夢売るふたり』徐々にずれていく2人の絆とどんな人間でも持ちうる心の闇を丁寧に描いている・・・俳優さん一人ひとり素晴らしいが特に松たか子さんが半端なく素晴らしい。",
            " 『夢売るふたり』松たか子はすばらしい。静かな復讐。ウェイトリフティングの女優さん最高。最終版の展開はいらんなあ。",
            " おもしろかった。どんよりした話なのだけどコメディたっちでどんどん進む所がよかった。ファンタジーだねって思う所もあったりして豪腕という感じ。松たか子のフォークリフトの運転かっこよすぎる。",
            " 『夢売るふたり』★★★★☆ 西川監督独特の空気感で暗くて静かな中で複雑な男女の心の動きを描く。少し過激なシーンもあり、好き嫌いが分かれるかもしれませんが、ボクは結構好きです。",
            " 『夢売るふたり』★★☆☆☆愛情というよりかは憎悪で結ばれている奇妙な夫婦。特にサトコのどろどろとした胸の内が空恐ろしさを醸し出していました。登場人物の心情を丁寧に描いているとは思いましたが、感情移入して見ることができませんでした。",
            " 『夢売るふたり』今回も原案、脚本、監督の西川美和。是枝監督もそうだけど、フェードアウトが多いんだけど、日々の積み重ねの感じがそれに出てますね。女性の凄味や毒が、松たか子さんの演技にあって、ゾクゾク。観終えて感想が多々ある作品は良作！",
            " 『夢売るふたり』男子としては松たか子が演ずる微妙な表情の意味を反射的に深く考察せざるを得ないっていう悲しさがあるけれどｗそれも含めて凄く面白かった。この作品で振れ幅を広げることにまずまず成功していると思うので次も楽しみ。",
            " 『夢売るふたり』西川美和監督の前作「ディア・ドクター」よりもさらにダークだが、完成度は高い。最初から最後までヒリヒリとした緊迫感の中に、悲哀のある笑いを交えた演出のバランスがいい。松たか子の鬼気迫る演技はすごい。",
            " 【Cinema】「夢売るふたり」。 西川美和監督作品に外れなし。あいかわらず巧い。ただ今回は女性描写、とくに松たか子演ずる妻の日常ディテールが生々し過ぎて、観ていて息苦しくなる。最後のカモメに一縷の救いをみた。",
            " 『夢売るふたり』人間が壊れていく感じを撮るのに手抜きがなくてすごく素敵。そして松たか子って女優が本当に大好き。それにしても西川映画の鶴瓶さんの存在感は半端ない。",
            " 『夢売るふたり』阿部サダヲ、松たか子の怪物っぷりが良く分かる。松たか子の我慢に我慢を重ね、崩れそうになっていくのは見応えあった。二人の微妙にずれていく関係やその結末を予感させる雰囲気を作り出し、しっかり撮れる監督も偉大だと思う。",
            " 『夢売るふたり』悪いことすると自分が一番幸せだと思うときによくないことがおこるものだよ (´・ω・｀)",
            " 『夢売るふたり』松たか子の我慢の限界を認めようとしない真黒な瞳が凄まじい。倦怠と子供のいない閉塞から抜け出す為には夫の夢にひた向きに乗るしかなかった。何を惨めと考えるか。解放されたラストは納得！女優陣も揃ってて見応え十分。",
            " 「ゆれる」「ディア・ドクター」の西川美和監督『夢売るふたり』",
            " 『夢売るふたり』☆5.0久しぶりの傑作！冒頭からラストまで一秒の隙もない。特に松たか子の演技は恐ろしくもあり、悲しくもありそれだけで感涙もの…ラストは、どうとでも取れるがまた二人一緒に歩いていって欲しいなーと。ただ女心は解らんが（笑）",
            " 『夢売るふたり』★3.6 詐欺がルーティン化するあたりまでは面白かった。所々で人物の気持ちを投影するものがあったのが個人的に良かった。全体的にどこにでも潜んでいる狂気みたいのがあって怖かった。ラストはもっと描かなくても良かったかも。",
            " 今晩の映画『夢売るふたり』  自分の足で道をつくらないと人生は卑怯なことになるわよ",
            " 『夢売るふたり』西川美和監督、巧い。少なくとも「第二の竹中」になりそうな阿部を御しているもの。アハハ。「しっかり者」の嫁のアイデンテイテイの不確かさが息詰まる近さで迫ってくる。共依存？いやそんな生易しいもんじゃないでしょう。見ごたえ有",
            " 『夢売るふたり』深みのない人物描写に無用のエグ味。説得力の欠片もない取って付けたような情景の羅列。ディアドクターは好き、ゆれるは男性心理の描写に違和感だった西川美和の本。本作は御免なさい。ご都合主義で半端に不快なドラマなど見たくもない",
            " 『夢売るふたり』演技力がすごかった。メンタル擦れてく感じとか。選択完全に間違ってるし。どんどんふたりだけの世界になってて、怖かった。共犯ってつながり方から抜けられなさそう。ふたりが元に戻れるタイミングはあるのかな。男女で感想変わりそう",
            " 『夢売るふたり』出だしは悪くなかったが、お金を巻き上げる相手がだんだんつましく生きている女性たちになっていき、息苦しさを感じた。長かったし、珍しく肩が凝った。",
            " 『夢売るふたり』感情は軸を持たない。だから感情に支えられると、どんどんブレていって、やがて崩れる。",
            " 映画『夢売るふたり』 89点",
            " 『夢売るふたり』松たか子が、怖っ！",
            " 『夢売るふたり』西川作品を期待するなら、これを見る必要はない。「ゆれる」を見たほうがよい。ストーリが薄くなってしまった。松だけは奮闘してたけど。TVタレントゲストが多すぎたためか、骨のない映画になってしまった印象。",
            " 『夢売るふたり』西川美和監督は、やはり人間の不安定さを描くのがうまい。自らの脚本による西川作品は、セリフのひとつひとつが西川ワールド。加えて、「告白」に続きヒロインで汚れ役、という難しい役をこなした松たか子の微妙な表情の動きが素晴らしい。",
            " 『夢売るふたり』10.2＠ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷",
            " ＜夢売るふたり＞ ",
            " 『夢売るふたり』いい映画だと思います。普通映画では描かないようなところが描かれててて。これはやっぱり女性監督の成せる技かなあ。この映画を見て、頑張って生きて行こうと思うか、いやーな気持ちになるか、その人によって差が出そう。",
            " 『夢売るふたり』 ブログを更新しました。 ",
            " 『夢売るふたり』西川監督は相変わらずえげつない演出をするなあ。松たか子があの状況を楽しんでいるというのを台詞にしない方が良かったかも。オレは台詞がなかったら気づけなかったかもしれないが、あとから考えるとそんなものなくても伝わる要素充分。",
            " 『夢売るふたり』好きな舞台役者がたくさん出てるので見たいと思ってたが軒並上映終了で遠征にて鑑賞。面白かった。多分、脚本以上に現場での演出が良かったのか印象深いシーンが多かったように思う。安藤玉恵扮する風俗嬢の台詞が特に残った。",
            " 『夢売るふたり』  確かに少々長いと思いはしたけど、いやあ松たか子怖い笑  あのハッピーエンド（ですよね？）なのに重い空気とかは相変わらずだけど、中盤までは普通に笑っちゃうところもあり、面白かった",
            " 『夢売るふたり』あと、夫の足の甲に妻を乗っけて歩くシーン。ふたりが向かうのは幸せな未来のはずであり、だけど実はもう引き返せない過ちでもあり。そんな中で、文字通り“ふたりで一緒に歩いてる”あの瞬間は、切なくて愛がちゃんとあって、悲しかった。",
            " 『夢売るふたり』観た。心臓痛いなー。西川監督の映画にはいつも後ろ姿がぐっとくる場面があって、やるせない気分にさせられる。",
            " 夢売るふたり：正直、今でも言葉が無い。目を引いたのは松たか子さん、阿部サダヲさんの両主要役者さんの迫真の演技と、演技した人物の描写。それ以外はまあ、邦画だなあ…という感じ。最後の綺麗に収まらない感じが妙に現実っぽい。",
            " 『夢売るふたり』松たか子をはじめ女優陣のキャスティングのハマり具合が素晴らしい。男性にはブラックボックスな女心、男性はそこに神秘性をもたせがちだが、ここを容赦なく黒く描ける西川監督の恐ろしさ。桐野夏生の小説の読後感に似てる。",
            " 『夢売るふたり』西川美和作品、やっぱり好き。いろんな解釈ができるラストではある。阿部サダヲと松たか子、すごい。表情であそこまでできるのはすごい。夫婦って、と考えさせられる作品。",
            " 『夢売るふたり』鑑賞。西川美和監督作品って、結末を客に委ねる形で終わるんだけどこの作品もずっしりと突きつけられる終わり方だったな。暴力的なシーンが皆無だから心に訴える物がすごく痛いんだよな。松たか子のオナニーシーン込で88点。",
            " シネ・リーブル池袋で『夢売るふたり』を鑑賞。松たか子すごいね。女の情念だな。心の隙間に入る阿部さん、言葉、表情が巧みだなぁ。夫婦は、愛情だけじゃなく、いろんなところで結びついている。深い。そんな感じを抱きました。おもしろかった。",
            " 『夢売るふたり』感想。凄く繊細な心情の変化を、表情の変化や身体の動きだけで受け手に理解させる阿部サダヲと松たか子の演技が一番の見所。物語的には序盤から中盤まではハラハラして見られたが、中盤移行の停滞感とラストの唐突感は少し引っかかるかな。",
            " 『夢売るふたり』妻が家庭内権力を掌握していく過程に沿って魅せる浮気前と後の豹変した松たか子の吹っ切れた演技と狂気じみた表情は脅威。助演女優陣含め女性監督しか撮れないな。独身男でも台詞には強く共感。人妻と鑑賞し共に観る人選は一考の余地あり。",
            " 『夢売るふたり』 優しさに弱くて寂しくて、 スキマにするりと入ってくるヒトに、ココロを許してしまう、都会で生きる女性たち。 大切なコトは夫婦でおなじだったし、間違ってないはずなのに、すれ違う愛情。 包丁が鍵。深いなぁ",
            " 『夢売るふたり』夫婦で観ちゃった。あわわわ。気まずい。でもこの気まずさは嫌じゃない気まずさ 笑 感想はまた後でー",
            " 『夢売るふたり』観た。松たか子の熱演、阿部サダヲの優しく未熟に騙す男、素晴らしかった。夫婦、結婚が幸せや恋愛と切り離され、関係として妙に人間らしく描かれていて面白い。幸せを求めながら、幸せよりも充たされることを求めてしまうのか。",
            " 『夢売るふたり』（続き）ていること。救い出したものに裁かれる。高度な表現方法。散在する沢山の問題をあえて束ねず、そのままに提示することで問う。夫婦とは何か、人の気持ちとは何か『気持ちの揺らぎ』誰もが抱えたまま生きていく大きな問い。",
            " 『夢売るふたり』映画でしか成し得ない事をしている点に考察を貼り巡らせたい。見えていないことにこそ多くの真実があり、語らない部分に真実の行方があること。里子の気持ちの揺らぎの象徴が「子供」であり、貫也の気持ちの揺らぎの象徴を「包丁」で表わし",
            " 『夢売るふたり』やっぱ西川監督好き。派手さはないけど、妙にリアリティーあるところがジワジワ来る。特に、メインになる女達はいかにもなとこがね。松さん流石だし、体当たりだったね。ただ、中途半端に方言と標準語が入り交じるのは気になった(^^;",
            " 『夢売るふたり』観た。西川監督作品は好きなので満足。第三幕でグズグズなる感じも、あざとい意味有りげなシーンも嫌いじゃないです。結婚詐欺の話ではなく目的と手段がグズグズになる夫婦の話として観ると楽しめるのではないかと...",
            " 『夢売るふたり』人の心を抉り抉られ、怖い話だけど、不思議と共感している。人は、誰でも幸せ行きの列車に乗っているんだと、ふと思う。",
            " 『夢売るふたり』☆☆☆☆-．チト長いとかその割には冗長な描写が少なからずあるとか後半失速するとかこの監督さんの他の作品と共通する欠点はあるが，女性監督ならではの視点など魅力が上回る．主役二人をはじめとする出演陣の演技もすばらしい．",
            " ",
            " 『夢売るふたり』西川美和監督が描く「女」の映画。松たか子の怪演がガッツンとくる。強烈。騙される女、皮肉に満ちていてる。リアリティのところで幾つか気になる所があるけどこれはある種の寓話だと捉えればいいか。",
            " 『夢売るふたり』《ゆれる》そうですが、仕草で感情を表すのが凄く上手いですね☆後、全体の構成も（匂わす）カットも的確に感じられました。結構長いですが、長さを感じさせられないです。私的に、今年ベスト級の邦画☆松さんの、女優魂にも感服。",
            " 『夢売るふたり』さすが女性監督の描く女、あまりにリアルで怖い。台詞のひとつひとつが刺さる。二人の間で柔らかい分がどんどん削れていく感じが痛々しくて苦しくなった。だけど奇妙なことに、この夫婦に憧れる気持ちになったのは自分でも不思議。◎",
            " 『夢売るふたり』鑑賞。西川監督作は初めてだったので覚悟して観に行ったけど、思ったほどヘヴィーな作品ではなかった。でも、後味はあまり良くはないわな、なんかドヨ〜ンとするね。どの登場人物も奇妙にリアルでとても楽しめた。",
            " 『夢売るふたり』とりあえず、チョイ役で出てる俳優さんたちがとにかく豪華だった!!一つの出来事から人間はここまでするようになるのかと恐ろしくもなり…。色んなシーンの意味をあれこれ考えてしまう深い映画。面白かったー\\(^.^)/",
            " 『夢売るふたり』を観た。面白い。冒頭の「阿部サダヲを消毒する松たか子」に打ちのめされたが、全体的に松たか子の「空っぽな目」の演技が強力すぎたかも知れない。脇役の女性たちの哀しさが、地味に胸を打つ。３０～４０歳の女性に刺さるであろう映画。",
            " 『夢売るふたり』なんかみんなが愛おしい。バカだけど情の深い夫も一見狡猾に見える妻も騙された女たちも。暴力夫さえもなんかいじらしかった。特に風俗嬢の確固たる生き方がまぶしいほどに美しいなぁと感じた。語り合う余地のある映画、大好きです。",
            " 『夢売るふたり』エロくて面白かったよ。ただし、いかにも意味ありげなシーンがいくつかあって多少鼻についた。この画面の意味を考えて！って言われてる感じがして。面白かったんだけどね。 ",
            " 『夢売るふたり』西川監督が女の怖くて嫌な部分をさらけ出す映画を作りましたねぇ･･･う～ん、松たか子と言う女優の底力も見れたし細かなリアルな演出に唸りっぱなしでした。テーマから苦手な人もいるかもだけど、私は好きだなぁ～コレ。",
            " 『夢売るふたり』維持と悪循環。人の慣れ。だが、だますときの手口をみてタイミングを計る術を世の男性に学んでほしかったり…なんて",
            " 『夢売るふたり』結婚詐欺という主題の裏で人の心の微妙な移ろい、変化を描いている良作。 松たか子演じる妻の葛藤がよいです。 全体的に地味にまとまりすぎてるのが残念。も少し盛り上げてもよかった気が。",
            " 【夢売るふたり】鶴瓶の演技もあんまり好きじゃないな、と思いました。古舘寛治はこういうイメージの役ほんと多いなぁw",
            " 【夢売るふたり】嫌いではないけど、イマイチ熱が上がり切らない感じでした。やっぱり相性かなぁ。",
            " 【夢売るふたり】虐待のニュースを見る場面や「あれはさすがに気の毒」の場面などなど、胸糞悪さがじっとりと胸にこびりつく上手い場面がいくつもあったのも確か。口元を拭ってキュンとか電話演技指導とか、あの辺も面白かった。",
            " 【夢売るふたり】主演のふたりは良かった。松たか子よりもああいう阿部サダヲを見るのはちょっとショッキングだった。そのふたりの存在に勝るとも劣らないのがウェイトリフティング選手役の江原由夏。この人に1番心を揺さぶられました。",
            " 【夢売るふたり】途中まではとても面白かったです。ただ、クライマックスの突き抜けが弱かったような。ラストもどうも置きにいった感じが否めない。出来うんぬんと言うよりは、好みの問題で最終的には乗れなかったなという印象。",
            " 歌舞伎の家のお嬢がヨゴレやってた。映画でヨゴレやらせたら歌舞伎の家のお嬢が日本のツートップだ。でもＷＨＹ何故に？『夢売るふたり』",
            " 『夢売るふたり』松たか子恐るべし映画。ずっと、湯気が立ち込めてて、温度を感じる作品。いい意味で気持ち悪かった。観終わったあとの何とも言えない感じね（笑）じわじわとくるタイプの作品だから苦手な人もいるとは思うけど、観てもらいたい。",
            " ＜夢売るふたり＞予想外にさらっと観れてしまったけど、後からぐるぐる心と頭の中で暴れ出す作品かも。印象的だったのが包丁の果たす役目。火事から助け出された恩返しと思えないこともない、夢と復讐の終焉。･･って、包丁自身に意思はないけどさｗ",
            " 『夢売るふたり』☆4 ヒリヒリ。西川美和にしてはライト級だけど。人間て深いのか浅いのか…",
            " 『夢売るふたり』いままで松たか子いいなあーって感じたことはなかったように思うのだけど、この映画は本当に松たか子が素晴らしかった。ここまで目力のある役者だったとは。妻としての器の大きさと煮えたぎる嫉妬心、そして心の迷いを見事に体現していた。",
            " 『夢売るふたり』焦点は絶対的に松たか子なのに、後半に関わってくる人物も群像劇的に最初から描写するやり方はなかなか面白かったですよ。",
            " 『夢売るふたり』まずは松たか子の演技が凄かったなと…彼女の役は前半の説明的モノローグ以降は自分の心情を言葉で語らないのだが、表情、目線、そして体当たりの演技含めて全身で表現しているなぁと思いました。",
            " 『夢売るふたり』ぜひオススメです。",
            " 『夢売るふたり』女性の複雑な心理描写がとにかく素晴らしかった。松たか子の演技も良かった。最後の終わり方のモヤっとした感じも女性の監督ならではだと思った",
            " 『夢売るふたり』見た。所々すごい刺さるとこがあってなんとも言えない気持ちになった。人間って奥が深いのか底が浅いのかもうよくわかんないよ。どっちの面もあるんだろうけど…。オラもう人間止めたいよ。おっおっ…こんなんでも生きていかにゃいかんのね",
            " 『夢売るふたり』結婚詐欺のハナシって、陳腐なものを想像するが、全然違う！まさに夢を見させてやる阿部サダヲと支える妻、松たか子の深い演技に共感。というか、原作、脚本、監督の西川監督の研ぎ澄まされた感触に酔ってしまう不思議感覚の映画だねぇ～",
            " 肉食時代の女性の女々しさなのか、正直オレには理解ができなかった。いままで観たり読んだりした“女性の幸せ観”を描いた作品の中でもっとも生々しくてもっとも醜くもっとも納得のいく作品だったのかもしれない。［夢売るふたり］",
            " 西川美和監督って結婚してる？男性不信かなんか？［夢売るふたり］",
            " そんなことよりエンドロールに山下敦弘ってあったんだけど…監督…？[夢売るふたり]",
            " 『夢売るふたり』つかウエイトリフティングのウエイトが多いよな",
            " 西川美和監督が女を魅せてきた！[夢売るふたり]",
            " 『夢売るふたり』全然関係ないけど、この監督とこの二人で「鬼畜」のリメイク版をつくってほしい。",
            " 『夢売るふたり』見る側の価値観を揺らす映画。足の上に乗せてベッドへ運ぶとこがよかった。フォークリフト運転できるんだな。それでも人は生きていくってまとめておこう。",
            " 『夢売るふたり』鑑賞。面白かったー。尺長いけど、そんなに長さは感じなかったな。イクチュンだけ、どこにいたか分からなかった。。これまでの中では一番ライトだけど、西川監督作品はやっぱ好きです。",
            " 『夢売るふたり』鑑賞。阿部サダヲと松たか子夫婦の関係がねじれていく様子が凄かった。二人は結婚詐欺を重ねることで、夢を売るばかりか愛情まで売ってしまったようだ。男女の愛情って本当に複雑。夢が枷になることもある…。 ",
            " 『夢売るふたり』③それに比べて夫婦の関係は複雑。子供のいる家庭に居場所を見つけてしまったかと思ったらあの結末。最後に同じ風景を見てる２人はまだ繋がってるのでしょう。でも、あの子供は心に深い傷を負ったのでは？",
            " 『夢売るふたり』②妻の指示で女性を騙す夫。でもそれぞれの女性と向き合う時は本気。夫は根っからの詐欺師体質なのか、妻への愛情・苦労をかけたお詫び・浮気した弱みからなのか？騙された女性側はわかりやすい、特に重量挙げの子には感情移入してしまう。",
            " 『夢売るふたり』①夫婦の夢を叶えるための夫婦共犯での詐欺（発端は浮気した旦那へのお仕置き？）だったが、お金を得るごとに夢からは離れていく。火事現場でも離さなかった包丁を放置した時点で、夫はすでに別のところを見ていたのではないだろうか？",
            " 『夢売るふたり』東京の様々な風景から始まり、様々な女性たちの登場。女性目線でみる映画な気がするので男性はどう感じるか？難しい作品かもね。夫婦から違う関係性なっていくところや風俗嬢のセリフとか面白かった。",
            " 『夢売るふたり』善意と悪意が同居する人の心理の微妙さ、ややこしさを決して観客を置き去りにせず、分かりやすく面白可笑しく見せてくれる西川演出の巧みさに舌を巻いた。松たか子の見せる女性の怖さはある意味「告白」以上だった。",
            " 『夢売るふたり』凄かった！松たか子の演技がいつにも増して光っていた！！『告白』の時以上に松たか子にトラウマを植え付けられた気分…。チラッと山下敦弘監督が出ていた。見つけた瞬間ちょっとテンションが上がった！！",
            " 『夢売るふたり』。この物語を紡いでいく上で、最も重要な小料理屋を営む夫婦の絆が描けていない点が致命傷。この“ふたり”はセックスレスなの？それゆえお金を得ることによって失われていくものが希薄。展開も雑だしラストのおきにいった展開もなんだか。",
            " 『夢売るふたり』強かな妻に操られて堕ちてく気弱な夫。松たか子さんが夫への心の変化が生々しくて無表情の目の演技と共にコワイものがあった。又、あんなコトまで演るから凄いよ！可笑しくて笑える所も多かったけど長いと思ったら137分もあったのね。",
            " 『夢売るふたり』鑑賞。面白かったし、女優陣もよかった。でもなんか物足りない気がする。いつも通りと言っちゃそうなんだけど…。高めた内圧を爆発させる方向性は違うのかな…。",
            " 『夢売るふたり』映画らしい考えシロのある丁寧な撮り方に寄り添う音楽も好印象。ネズミと向き合うシーンではハッとさせられた、ご対面かよ！と...",
            " 『夢売るふたり』ダークスイッチオンの松たか子は凄い。表情ひとつ変えずに夫婦間の揺れ動く微妙な感情を表現する。生々しいシーン（女性監督ならではか...）を見せつけ、普通の主婦もさらっとこなす。元がサラブレッドなのにその品を消す事ができる。",
            " 『夢売るふたり』夫婦で結婚詐欺師をというより夫婦関係のあり方が描かれた作品。女性のおそろしさ、エグい部分が描かれているがそれを鑑賞できたのは女性監督ならではと思えた。皮肉さもある作品。 ",
            " 書いた /『夢売るふたり』★★★★～男と女を縛り付ける呪い～",
            " 『夢売るふたり』前に知り合の女性からナプキンの付け方を聞いたことがあったのだけど、そのまんまが描写されててブッ飛んだ。しかもアレ、松たか子が下着付けてないように見える。Ｔバックかな？アレは男には撮れないわ。自慰後の描写とかも（笑）",
            " 『夢売るふたり』ここ最近の松たか子は良い役に恵まれてるよね。惚れてまうわ～（笑）阿部サダヲのダメ男っぷりも良かった。１エピソードというか１女キャラというかが多くて、体感時間が長く感じてしまった。１時間４０分くらいだったら良かったのに。",
            " 『夢売るふたり』観た。とりあえず夫婦で観に行くの推奨。無駄なカットがほとんどないのが素晴らしいと思う。松たか子の為に撮影されたんかと思うぐらい演技が光る。あとはオナニーと生理用品つけるとこね。こんな描写するのは女性監督しかできない。",
            " 『夢売るふたり』松たか子はほんと素晴らしい女優だと思う。サメみたいに絶望をたたえた暗い目はゾッとする。夫に罰ゲームとして結婚詐欺を働かせる(セックス込み）妻。これは日本版「奇跡の海」逆転版！見ていて苦しくなる映画てすが、正真正銘の傑作。",
            " 『夢売るふたり』男女の“支えあう”と“依存・寄生”は別物と気づかされました。里子の旦那への想いが際立ってる作品ですが、本当は貫也の方が愛を貫いていたのかも。人間のグロい感情が垣間見えゾクゾクする話だけど、希望が見えるラストがステキでした◎",
            " 苦い。凄い。恐い。『夢売るふたり』ブログ更新しました→ ",
            " 【夢売るふたり】心底痛い場面も多くなかなか深みある人間ドラマで面白く観た。特に里子の捻り曲がった心を松たか子(+西川監督)が巧みに表現。精神的に子どものまんまの貫也にも童顔+ハイトーン・ボイスの阿部サダヲがピッタリ合っててイイ。 ",
            " 『夢売るふたり』タッグを組むブルージーなモアリズムのスウィング劇伴がとても素晴らしい。生々しく静かに継続してゆく姿を描く西川美和監督。どの作品でも最高に素敵なエンディングを用意してくれている。人間の血の温かさと人間達の儚くも美しい繋がり。",
            " 『夢売るふたり』山中の川を挟んだふたりの兄妹。田舎の道を挟んだふたりの兄弟。田園を挟んで手を振り合うふたりの男女。都会の道の横断歩道を挟んだふたりの女。全ての作品に挟む‘ふたり’を対峙させるシーン。間に置かれる彷徨える魂の流れゆく果て。",
            " 『夢売るふたり』可笑しさと哀しさを織り交ぜて映し出される騙す人間が魅せてくれる究極の人間らしさ。運命を切り開かんとする里子こと松たか子さんの据わった目と視線の行方。運命に絆されてゆく貫ちゃんこと阿部サダヲさんの泳いだ目と心の行方。",
            " 『夢売るふたり』期待通り！最高！この作品を批判してるヤツって、そもそも観に行っちゃいけない人だと思うんだけど。踊る大走査線とか観てろ。",
            " 『夢売るふたり』結婚詐欺で夢を売り、同時に夫婦円満も切り売り。エグくてヒリヒリする場面が多く、ある意味バイオレンス映画だと思った。松たか子の演技スゴイ！男女のすれ違いなど、咀嚼・議論のしがいがある面白い映画でした。もう一度じっくり見たい！",
            " 『夢売るふたり』夫婦でやっていた小料理屋を火事で失い再出発の為に結婚詐欺、不幸な夫婦が不幸な女達を騙す図式、二人の気持ちの変化、騙される側の背景等も描いてあり結構長いけど削る所は無かった気がする、「女あるある」も多く見応えがあり面白かった",
            " 『夢売るふたり』典型的に俺が嫌いなタイプの脚本。ふたりの弱さに共感できなかったな。男女の違いとすれ違いを丹念に描写してたけどそれだけだった。1シーン足りないっていうレベルでもないし。西川先生だから期待してたのに残念。",
            " 『夢売るふたり』いい役者さんが揃っているのにこの出来では原案・脚本・監督の西川氏がダメなのではないでしょうか。お金返して（笑）あとですね、時間長い。時間返して（笑）ただ、もう一度見直したら、いい映画だと思えるかも。見ませんけど。",
            " 『夢売るふたり』★★★★☆ 男の俺でも響くところがビンビンあったんだから、女性は感じる所がもっと多いんじゃないかな？悪口になっちゃうけど荻上なんとかさんとか蜷川なんとかさんに爪の垢煎じて飲ませてあげたい！",
            " 『夢売るふたり』途中まで面白かったけど、ネズミと最後の子供のシーンは心底腹が立つシーンだったので、自分的には評価は低い。あと説明不足な割には、尺が長いのもちょっとな。主役の2人は良かった。",
            " 『夢売るふたり』ネタバレなし感想＋ネタバレレビュー ",
            " 『夢売るふたり』たくさんいろいろなことが語りたくなる。さすが西川美和監督。いい映画だった。映像も美しかった。ミッドナイト・イン・パリを想起させるような、東京の風景の美しさ。良かった。",
            " 『夢売るふたり』あり得そうであり得ない話だけど、そのさじ加減が絶妙に上手い。阿部サダヲさんが目覚めてく過程の描き方が見事。作中、上から下へ”下る”シーンを多用しつつ、ラストは下から上へ”上る”シーンが印象に残る。",
            " 『夢売るふたり』西川監督は、なんとかして松たか子を脱がそうとしているなこれは。次回は、負けて脱いじゃいそう。実際、阿部サダヲタイプは、そんなにモテないとは思うけどね。色々と前振りを楽しむには、2回観る必要があるかも。",
            " 『夢売るふたり』を観る。「ゆれる」「ディアドクター」を観ての作品で、女性監督作品として、男の甘えと女のエグい部分を出した？感があるが、〆方がどうなのよ？",
            " 『夢売るふたり』、松たか子さんが素晴らしかった。その松さん演じる里子を含め、登場する女性たちに対してここまで情けない気持ちになる映画はそうそうない。いい年した女性があんなに簡単にダマされるかなぁと。そういう意味ではリアリティに欠ける気が。",
            " 『夢売るふたり』面白い！展開読めない。そして主演２人の演技が最高！議論のしがいがあるので誰かと観るのがおすすめ。エグいしR15＋バリバリな濡れ場もあって万人向けじゃないけど。あとちょっと長かったかな。この監督と役者が好きなら是非。",
            " 『夢売るふたり』・・・★★★★☆。ちょっと長く感じたけど、楽しめた。",
            " 『夢売るふたり』★4 心の襞に絡み付いて落ちない余韻。悪い夢を観てしまい起きた後のような安堵感を味わうことこそが、この作品の最大の魅力。人間の奥底にある本当に守りたいもの、失うもの、得るもの三本が痛いほど描かれ、未だに夢を見ているよう。",
            " 『夢売るふたり』あっという間に終わってしまった。モヤっとする終わり方。そこが良いのでしょう。松たか子、目の演技が上手いなぁと改めて思う。安藤玉恵さんもとても良かった。思わずクスッと笑ってしまう場面がもう少しあったら尚良かったです。",
            " 定時で仕事おわったー♪レイトショーで『夢売るふたり』観に行ける\\(>∀<)/",
            " 映画『夢売るふたり』これほど「体温」を感じさせる映画は観たことが無い。得ることと失うことのバランスを絶妙の呼吸で崩す。目と肌の輝きが演技を超えてこちらの意識を離さない。追い込んだときに人は刃のように輝く。深い。愛に満ちたラスト。必見。",
            " 『夢売るふたり』舞台挨拶＠新宿ピカデリー♪つるべのチュ～疑惑に吹いたのもつかの間、松たか子が笑いながら何を考えてるのか全く分かんなくて、あんな生活してたら息が詰まるよなぁと。サダヲが気の毒すぎて仕方なかった。。エグいわ～この映画(>_<)",
            " 『夢売るふたり』ディティールの細かさや深さ、質量、情報量がすごいので2度3度見る度に見えなかったものが見えて来る。そんな懐を持った作品です。西川美和は新しい場所に足を踏み入れたと思います。傑作です。",
            " 『夢売るふたり』@よみうり。こうした原案脚本書く監督の才能となにより上手すぎる松氏に絶賛の拍手。笑いを含めながら、でも笑えない女の覚悟と残酷な気持ち、男の謝罪と安易な愛のうつろ気が交差。息苦しい程の完成度。",
            " 『夢売るふたり』試写会。松たか子って、やっぱりすごいなーと思う作品でした。傷つけ合ってすれ違って行く二人が痛い・・・。おかしくて、つい笑ってしまう場面もいい感じでした。",
            " で、今日は『夢売るふたり』試写。このもやもやしたスッキリしない終わり方が好き。松さんがここまでするってすごいわ～と感心したり…結婚もできない女=何一つできない女って気がして身につまされたり…夢もあるけど諦めや妥協もある。きっかけがあれば。",
            " 『夢売るふたり』最高に面白い！ 尺の長さがちっとも気にならない面白い展開でした。 浮気した人間にはあの感じ分かるでしょ(笑) 西川監督はかわいい顔してエグイ映画作ってくれました！ ← 褒め言葉です！",
            " 『夢売るふたり』松たかこと阿部サダヲの息の合った演技（かけ合い）が見もの。男と女の様々な結びつきを深く考えさせられる秀作。毎回オリジナル作品を発表する西川美和監督に脱帽である。すばらしい！余談ですが相変わらず監督おキレイでした。",
            " 『夢売るふたり』西川監督の舞台挨拶があった試写会に行きました。夢を抱き辛いこの頃だからこそ、女性の心の隙間に入り込み、詐欺を重ねる夫婦の怖いドラマが鋭く胸を抉る。特に、主演の松たか子さんの鬼気迫る演技が凄く、鋭い目線が忘れられません！",
            " 「夢売るふたり」良妻賢母でありつつ結婚詐欺の首謀者という松たか子の汚れ役が最高！阿部サダヲも女性が引き寄せられる人の良さが説得力あり、コミカルじゃない役をじっくり見れたのもうれしかった。登場人物多くても冴えた演出力。西川美和作品はやっぱり今後も見続けたいな。あ、伊勢谷くんウケたw",
            " 「夢売るふたり」★★★★ 人間がリアルで怖かった。そしてだんだんとおかしな雰囲気に陥ってゆく夫婦間に息が詰まる。阿部サダヲも良かったけど、何と言ってもすげーよ松たか子。スゲー。最初は観る気無かったのに結局パンフまで買ってしまった。 ",
            " 『夢売るふたり』みる。",
            " 本当は桐嶋が凄く観たいんだけど、汗臭くてとてもじゃないけど満席の映画館なんて行けないので、「夢売るふたり」へ。",
            " 「夢売るふたり」を見た。面白い。二時間十分っていう上映時間より長く感じたけど、ずっとこの世界を見ていたいと思った。恋愛関係だけではなく、男と女って考え方が違うんだな、と俺なのに思った。隣に座ったおばちゃん三人組が上映中も喋ってやがったけど、結婚経験者の意見が聞けてラッキーだった。",
            " 映画『夢売るふたり』観てきた。西川美和監督らしい、一意的な解釈を許さない、映像でしか表現でけへん何かがそこにある。今回は女性の生理にかなり入り込んだ表現がある。男性監督には決して描かれへんやろ。そして、この終わり方！ 人間って不思議なもんやな。ほなね。",
            " 「夢売るふたり」里子と貫也の気持ちのズレと里子の中で沸き上がりゆれ動く感情を、丁寧に丁寧に積み重ねて描いてるのに、ラストへ向かうあの展開は広げた風呂敷をものすごく雑に畳んだようで、ちょいもったいない気がした。滝子親子が幕引きの為だけのキャラクターな感じがしてしまう。",
            " 「夢売るふたり」多分男は一生女の気持ちを理解する事は出来んわ。矛盾した相反する感情が平気で共存しても破綻しないのが女性なんやと思う。元々観客に解釈を委ねる作品が多い監督やけど、今作は特に男目線、女目線で解釈が異なるやろうね。愛し過ぎたが故なのか…。これもひとつのラブストーリー。",
            " 「夢売るふたり」鑑賞。女性の心の奥にある普段はあんまり表には出したくない、どうしようもないジットリとした嫌な感情を描いてる。被害者達に共通する満たされず寂しく自立出来ず既存の価値観に縛られてるところは、実は誰よりも里子自身に当てはまる。だからこそ簡単に騙せて、嫉妬も膨れ上がる。",
            " 「夢売るふたり」ヒリヒリした。夫婦ってなんだろう。そこにある繋がりの本質はなんなんだろう。2人の間を通っていく人々。ほんのちょっとの夢でほんのちょっと変われたりする。生きていくんだな。下手でも生きていくんだな。",
            " 「夢売るふたり」ブログ更新しました。家事で全てを失い、結婚詐欺で人生を再生しようとする夫婦の物語は、やがて女と男の心理スペクタクルとして観客を圧倒する。 松たか子と阿部サダヲはじめ、キャスティングの妙が光る。",
            " 今夜は『夢売るふたり』に決定ーー！ その前にあいほん、予約できるかしらねぇ・・・。",
            " 私は『夢売るふたり』が観たいです。",
            " 『夢売るふたり』(ネタバレ)だから、これって「悪いことしたら返ってきますよ」って話ではなく「夫婦（男と女）」のお話だと思う。そもそも２人に罰は下されてないから、「悪事（結婚詐欺）」がテーマでは無い気がする。",
            " 『夢売るふたり』(ネタバレ)松が包丁盗んで、落とされるところを木村の息子に見られなかったら起こらなかった。木村だけに松があんな罪悪感と嫉妬を抱いたのは「オンナ」だから(阿部サダヲと違って子供を案じ欲っする母性がある)で、そこが「世界最大の謎」である男と女を運命共同体にする「夫婦」"
        ]
    }
}
