{
    "title": "凍える牙",
    "id": 431,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 362,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 2
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『凍える牙』★★☆☆☆",
            " 『凍える牙』素晴らしい役者ですソンガンホ。ぶっきらぼうに振る舞うのですがどこか憎めない役柄。火の中飛び込むとことかカッコいいっす。狼犬が重要な役割を果たしていましたね。鑑賞後自宅の犬を更に可愛がりだしたのは言うまでもありません。",
            " 『凍える牙』どんどん魅力的に見えてくるイ・ナヨンが凄い。",
            " 『凍える牙』顔は全く好みでないのに何故かソン・ガンホ作品は結構見てる。上手いものねえ。でも、動物ものはそっちにお株を取られちゃうかも。邦画のリメイクかと思ったけどドラマ化されてただけだった。原作のテイストは上手く生かされてたな。",
            " 『凍える牙』ソン・ガンホはさすがナチュラル。イ・ナヨンは可憐で美しいけれど頑張ってましたね。原作未読ゆえ何ともいえないけれど、ユ・ハ監督の演出、もう少しえぐるように迫って欲しかった気も。でもラストに近づくとさすがに緊張。犬が切ない！",
            " 『凍える牙』DVD鑑賞。連続殺人の狼犬が浮上。女性刑事に対する同僚の性的差別に怒りながらも動物物には涙。",
            " 『凍える牙』ソン・ガンホは期待通り。それを食ってたのがイ・ナヨン。ウニョンの思いつめた眼差しが、えもすると可愛く見えちゃう狼犬の怒りを補完して増幅している。チルプンとウニョンのバイクの疾走シーンは秀逸。まさに、魂がハウリングしてる。",
            " 『凍える牙』乃南アサ氏原作。相変わらずのソン・ガンホ氏。彼のセリフはほとんどアドリブなのかってくらい自然でリアル。ヒロインも美人で気が強くてかっこいい。でも犬はやめて、犬は。狼犬の主人に対する忠誠心に号泣。",
            " 『凍える牙』を観た。めちゃくちゃ面白い！ガンホ兄貴の飛び蹴りが決まった時は、皆、大爆笑だったぜ。イ・ナヨンの無表情が最高に素晴らしい。ああいうデキるキャリアウーマンって、何故か能面なんだよね！しかし、刑事間での女性差別がすごかったなー",
            " 『凍える牙』原作未読。いわゆる「普通」の韓国映画（なんだそれ）OPのかっこよさで期待しすぎた。犬泣かせな映画なのだけれど、そこ以外は普通。ハイレベルな韓国映画と比べると落ちる。  ",
            " 『凍える牙』またまた抑え気味のガンホ。抑えちゃったらうだつのあがらないおっさんになっちゃうんだけれどまあよしとするか。狼犬は、怖いんだけれどなんだか情が移るねえ。観客少なかったけれどこれはおばさんたちの韓流対象じゃないのかな。",
            " 『凍える牙』鑑賞！これはいかーん！萌えていたのに萌えていたのに…ダメよ動物は(T_T)もう無理止めて下さいって思いながらダーッと(TT)ソン・ガンホが薄れるワw",
            " 銀座で珍しく韓国作品「凍える牙」を観た。この夏3本目のおおかみ映画。戸田恵理香さんを大人っぽくしたイ・ナヨンさんがセクハラ、差別まみれの警察で一人で頑張ってた。ソン・ガンホ氏の蹴りは◎！",
            " 『凍える牙』・・・★★☆☆☆。退屈だったな…。首を食いちぎるくらいにハデにやって欲しかった。",
            " 『凍える牙』★★★☆☆ 日本でもテレビドラマ化されている乃南アサ原作の作品。今回は映画化だけど、どうもテレビサイズの映画の印象。ソン・ガンホも良いんだけど、今回は彼である必要は無かったかな…。犬は格好良いよ(笑)酷い感想だな(笑)",
            " 『凍える牙』乃南アサ原作の韓国映画。捜査の演出には若干のもどかしさも感じたが、狼犬や犯人の葛藤などが伝わってきて引き込まれた。ソン・ガンホの安定した演技はいつもことながら、意外にもイ・ナヨンが良かった。",
            " 『凍える牙』安定した存在感のソン・ガンホは安心感があるね。走り続ける狼犬を美しいウニョン(イ・ナヨン)のバイクが追うシーンは凄い疾走感！狼犬、体張ってる（笑）警察の男社会の中で頑張る孤独なウニョンと仲間を持たない狼犬の繋がりが切なかった。",
            " 『凍える牙』★3 殺人器として訓練された犬と、組織の犬として苦悩するヒロインの女刑事の瞳で語る演技がいい。出てくる二人の父親の娘に対する想い。家族同然に育てられた犬の復讐は単なる訓練とは思えず心を動かされた。控えめなガンホも花を添える。",
            " 『凍える牙』見応えあるサスペンス。ソン・ガンホはこの国でもっと知名度があっていいと思う。イ・ナヨンは可愛かった。",
            " 『凍える牙』@東商 ",
            " 『凍える牙』ソン・ガンホ兄貴目当てだったけど予想外に女性刑事役のイ・ナヨンが良かった。周りのおっさん刑事にいびられながらも気丈にふるまう姿はかわいそうだけど萌える。後半の急展開後はまとめ不足のままエンディングを迎えるせいか、やや消化不良。",
            " 『凍える牙』暗めな映画であったが、結構楽しめた！ イ・ナヨンが柴崎コウのように可愛いし、不器用で頑張っている女性は応援したくなるよね。しいて言えば、内容が濃い割には駆け足で進んでしまうので、理解し辛いところがあった。",
            " 『凍える牙』@東商。乃南アサ原作の韓国映画。一見、関連性のないような殺人事件が残酷で哀しい想いで繋がる裏の葛藤などと連鎖するあたりはさすが。相変わらずのソン・ガンホの存在感は大きい。ラストの哀愁あるくだりは心が痛い。",
            " 凍える牙：ソン・ガンホ目当てで見たけど、さえない刑事が終盤でもイマイチさえないまんまでなんだかちょっと勿体無い。「渇き」はオモシロすぎたし、「殺人の追憶」みたいなさえないオッサンのくせに時々かっこいい味わいのあるガンホさん見たい。",
            " 続き。さらに少し詰め込み過ぎた為にストーリーに深みを出せないあまりか、浅ささえ感じさせる。中盤までを考えるともったいない。",
            " 『凍える牙』乃南アサ原作の直木賞受賞小説の映画化とあってさすがにストーリーは面白いし、スリリングな展開にソン・ガンホの演技も良い。しかし、イ・ナヨンの演技と終盤のオーケストラ調の音楽が帳消しにしてしまった。 ",
            " 映画「凍える牙」感想!!→面白い!!原作より、面白い(^.^;",
            " せっかく銀座まで来たので、もう1本!!「凍える牙」を!!原作は女性刑事が主人公でしたが、ソン・ガンホ氏が出演するので、どっちが主役か分かんない運びになるんじゃないかと期待して、いざ劇場へ(^_-)",
            " 『凍える牙』続き。にあたる女性刑事に対する凄まじい差別に憤慨する。彼女を体当りで演じたイ・ナヨンが素晴らしい。放火された小屋での犬の演技や、夜のハイウェイを犬と共にバイクで疾走するシーンは必見。骨太のサスペンスだ。",
            " 『凍える牙』良かった～！ナヨンちゃんが本当に綺麗で美しくて可愛くて素敵で～♪ガンホ氏も相変わらず、いいキャラだったし^^でも一番は狼犬のチルプンの演技に泣かされちゃった(T-T)",
            " 『凍える牙』：うーむ…期待ハズレ。最近のソン・ガンホは痩せてちょっとカッコ良くなっちゃったらイマイチ面白味に欠けるな。この映画が２時間ドラマ程度のクォリティだったのでなおさらそう思ったのかもしれん。この人が出てるとポン・ジュノやパク・チャヌクの作品レベルを期待しちゃう。",
            " 「凍える牙」は原作を読んでいたので、どのように映像化されているか興味があった。 韓国映画だったので、いまひとつピンと来なかったが(小説は日本が舞台だから)、それなりに楽しめた。女優さんが、綺麗だった。",
            " 「白夜行」ドラマも原作も未見だけど、韓国版映画の日本版との差に額然とした。日本版はWOWOW製作か・・・（韓国映画「凍える牙」はひどかったけど）",
            " 『凍える牙』観了。韓国公開時は『ハウリング』という題名だったのを思い出した。ソンガンホ＆イナヨンの主演刑事≦疾風(ﾁﾙﾌﾟﾝ)～狼と犬との交配種犬～の存在感。青く真っ直ぐに突き刺さる目と狼のような遠吠えが耳に残っている。犬もの映画～韓国映画に出てくる犬は切ないﾜﾝ(´･ω･`)",
            " 凍える牙面白かった♪ ネットの評判イマイチだったけど、感性は人それぞれだね^^短気だからオープニングから事件がある作品は好み好み。ソンガンホ親父は安心の冴えないっぷりで、イナヨンはこれまた安定の美しさ。生まれ変わったらイナヨンに成りたいくらい大好き\\(//∇//)\\ ",
            " 『凍える牙』観た。ソン･ガンホが刑事役だとどうしても『殺人の追憶』みたいなのを期待しちゃうけど、やっぱあれは特別な映画なんだよね。でもガンホさんの飛び蹴りも出るし。イ･ナヨンは凛々しくて綺麗だったし、楽しめました。あ、人体発火の映画これで今年２本目。",
            " 『凍える牙』イ・ナヨンが韓国における女刑事の難しさ、荒っぽい仕事での女性のつらさを好演。容赦なくボコボコにされる様は思わず応援したくなる。だが、顔をやられない辺りは韓国映画の激しさを考えるとちと物足りないか。全体的におとなしめに作ってる印象がある。",
            " 凍える牙見てきた！ 面白かったー！ OPからもうかっこいい。犬はずるいよ 犬は。韓国映画ってモノローグが多いのが気になる。役者はみんな良かったー。犬も。",
            " 千葉のシネコンで「凍える牙」観てきた。予想外に犬推しの映画でちょっとノレないとこもあったけど、もっさりしたガン様（ソン・ガンホ）はやっぱり素敵☆ 最後の笑顔、イイっ！",
            " 『凍える牙』鑑賞。いつもの韓国映画の様に、狼が急に襲ってきてビクッとなるような衝撃を期待してたのに、襲われる直前に狼のUP入れちゃうんだもんな～。さらに事件の状況＆真相はほぼセリフで説明と、観ていて合点が行くような快感も得られず。『青い塩』に続き、別にガンホじゃなくてもいい映画。"
        ]
    }
}