{
    "title": "ナナとカオル 第2章",
    "id": 433,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 121,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナナとカオル 第2章』永瀬麻帆が芸能界引退し、ヒロイン役が変わってのシリーズ続編だけど、前作に比べ、エッチな演出が少なくなってる。それに、どう見てもカオルは身勝手で、キモイ。こんなやつにお仕置きしてほしい気持ちが全く分からないｗｗ",
            " 『ナナとカオル 第2章』縛って行ったら同伴者無料という太っ腹企画。おまけにサービスデーで1000円の日だったので2人で1000円は超お得。内容といえば、１８禁でもなんでもないんだけどソフトなエロさとそこから先には発展しない寸止め感。",
            " 【10/1（月）は全作品1000円均一】19:00～20:15『ナナとカオル 第2章』監督：清水 厚、出演：栩原楽人・青野未来。甘詰留太原作による大人気コミック実写化第2弾！“高校生のSMレッスン”×ちょっぴり切ない青春物語。縛られ割も有！今週10/5（金）まで！ ",
            " ナナとカオル第2章見終わり。迫力のシーンは見応えあったけど、そのシーンの終わり\"知っている\"部分は優しくでなく、カオルには啖呵きって欲しかったかなぁ。あと、ストーリーと心情にも馴染めず…。もっと尺使って欲しかった。正直いうと、1章の方が個人的には好み。といいつつ、楽しかったですー",
            " ",
            " 台風直撃で、どうなることかと心配しましたが、『ナナとカオル 第２章』の舞台挨拶無事終了～。青野さん、スタッフさん、ご来場のみなさん、台風の中ありがとうございました！そして明日は10/1！映画の日で全作品1000円ですので、是非ともご来場を～♪",
            " 【ナナとカオル 第2章】本日9/30(日)19:00〜上映前舞台挨拶に、主演の青野未来さんお越しですよ～！本日は甘詰留太先生によるイラストのオリジナルポストカードもプレゼントあります！台風にはくれぐれもお気をつけ下さい！",
            " 【ナナとカオル 第2章】本日9/30(日)19:00〜の上映前、主演の青野未来さん舞台挨拶！来場者特典★～10/4オリジナルポストカード※甘詰留太先生によるイラスト5種類 各日先着20名様★10/5栩原楽人さん＆青野未来さんサイン入ポスター先着5名様。台風にお気をつけ下さい！",
            " 【ナナとカオル 第2章】本日9/30(日)19:00〜の上映前、主演の青野未来さん舞台挨拶！台風の影響で、どうなるかとおもっておりましたが、今、名古屋から大阪に向かってくれてらっしゃるようです！青野さん、スタッフの方々、そして、お客様、気を付けてお越し下さいませ。シアターセブン。",
            " 本日名駅裏の映画館「シネマスコーレ」にて12時15分より上映される実写映画「ナナとカオル 第２章」の舞台挨拶が上映後に行われます。台風接近中ではありますが、宜しければご来場ください。  ",
            " 【ナナとカオル 第2章】明日9/30(日)19:00〜の上映前、青野未来さん舞台挨拶！来場者特典⇒★9/30～10/4オリジナルポストカード※甘詰留太先生によるイラスト5種類 各日先着20名様★10/5栩原楽人さん＆青野未来さんサイン入ポスター先着5名様。台風にお気をつけ下さい！",
            " 【明日から上映！『ナナとカオル 第2章』】『縛られ割』当館でも行うことになりました！渋谷ユーロスペースさんと同条件で、二人組でご来場頂き、片方が赤い縄か紐で両手を縛られ、引っ張って来たら、縛られてるほうがタダに！詳細は当館ＨＰにアップしますのでお待ち下さい。",
            " そしてひっそりとナナとカオル第2章を見るという所業",
            " 【ナナとカオル 第2章】9/30(日)19:00〜の上映前、青野未来さん舞台挨拶！来場者特典⇒★9/29特別生写真先着5名様★9/30～10/4オリジナルポストカード※甘詰留太先生によるイラスト5種類 各日先着20名様★10/5栩原楽人さん＆青野未来さんサイン入ポスター先着5名様",
            " 【ナナとカオル 第2章】幼なじみの高校生の男女が、2人だけの 秘密のSMレッスンを始めてしまう妄想ラブストーリーの続編。大阪は、シアターセブンで9/29(土)～10/5(金)19時〜1週間限定上映ッ！9/30は、主演の青野未来さんの舞台挨拶が上映前にぃ！連日来場者プレゼントもっ！",
            " 【ナナとカオル 第二章】9/30(日)19:00〜の上映前、青野未来さん舞台挨拶！来場者特典⇒★9/29特別生写真先着5名様★9/30～10/4オリジナルポストカード※甘詰留太先生によるイラスト5種類 各日先着20名様★10/5栩原楽人さん＆青野未来さんサイン入ポスター先着5名様",
            " 【ナナとカオル 第二章】渋谷ユーロスペースさんでの上映はもりあがっていたようでございます。幼なじみの高校生の男女が2人だけの 秘密のSMレッスンを始めてしまう妄想ラブストーリーの続編。大阪では十三シアターセブンで9/29(土)～10/5(金)19時〜1週間限定上映！是非ご覧下さい",
            " 【ナナとカオル 第二章】渋谷ユーロスペースさんで公開されてもりあがってるようでございます。幼なじみの高校生の男女が2人だけの 秘密のSMレッスンを始めてしまう妄想ラブストーリーの続編。大阪では十三シアターセブンで9/29(土)～10/5(金)19時〜1週間限定ロードショーです。",
            " ナナとカオル第二章！ 千秋楽いって来ましたあ＼(^o^)／前作にひき続き、最高の仕上がりだったよ監督！ "
        ]
    }
}
