{
    "title": "スクワッド 荒野に棲む悪夢",
    "id": 434,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 3
            },
            "positive_index": 42,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スクワッド 荒野に棲む悪夢』何が起きているのかよくわからん映画だったが、壊死した足をノコギリで切断するシーンで目が覚めた。切断する男、吐く男、切断される男、抑える男。ここしか見所がなかった。何だったんだろ？1800円満点で600円。",
            " 【スクワッド 荒野に棲む悪夢】戦場から離れた場所から届く大義名分、死と隣り合わせの極限で生まれる微妙な相互依存と主導権争い…女が触媒となって兵士達の異常な行動を噴出させる。視野角狭く表情アップのみ続くカメラワークが恐怖を煽る？ ",
            " 『スクワッド 荒野に棲む悪夢』★☆☆☆☆ 極限状態での疑心暗鬼ゲームが売りの割には、きっかけやシチュエーションが全く極限状態に感じられなかったな…。それこそ「普通に帰還すりゃ良いじゃん」のように、想像つく逃げ場が多いんだ。",
            " シアターN渋谷で『スクワッド 荒野に棲む悪夢』を鑑賞。女を発見してから、極限状態で疑心暗鬼になった狂気状態が怖い。やっぱり、人間が一番怖いかな。緊張感、絶望感があっておもしろかった。",
            " スクワッド観た 『デス・フロント』や『地底の呻き』に近い内容のスリラーだけど兵士たちが疑心暗鬼に至るまでの一波乱二波乱が無く、軍曹の死と謎の女性の失踪を同時に起こしそこから強引に話を展開させるため状況や展開にあまり恐怖が感じられない。もっと観客を惹き付ける努力をして欲しい",
            " 『スクワッド 荒野に棲む悪夢』観た。ラストカットまで煙に巻くPOV映画的単調な展開が辛いが中盤迄の白い濃霧とクライマックスの暗闇に狂って行く兵士たちの恐怖が侮りがたい南米コロンビア映画だ。",
            " 最近見た映画でひどかったのはスクワッド荒野に棲む悪夢っていうやつ。全体はおもしろかったけど画面真っ暗だったりボカシきつすぎで何してるかまったくわからない。",
            " 『スクワッド 荒野に棲む悪夢』はね、正直眠くなったよ。寄りの画面で淡々と長いシーンが多いからね。でもね面白かったよ。無理矢理例えると『ヴァルハラ・ライジング』みたいな感じ。あれも眠気を誘う作りだったしね。悪夢の中を彷徨う仲間割れっていう点もね。",
            " 『スクワッド 荒野に棲む悪夢』『ヒドゥン・フェイス』どちらも南米コロンビア発の、なかなかにあなどれない怪傑作。勝手に推測していた先入観をあっさりと超え、想像以上の世界に連れてってくれた。役者さんたち皆ウマいぃー。教訓「己を生かすも、狂気に走らすも、己自身！」",
            " 『スクワッド 荒野に棲む悪夢』Wで。珍しいコロンビア作品でミリタリーホラー！？南米的なのかわからんが軍隊としてのリアルさがかなり微妙な。内戦などのお国事情を理解していればリアリティを感じれるのか！？結局、これって人災ですよね！？",
            " 『スクワッド 荒野に棲む悪夢』Wで。珍しいコロンビア作品でミリタリーホラー！？南米的なのかわからんが軍隊としてのリアルさがかなり微妙な。内戦などのお国事情を理解していればリアリティを感じれるのか！？結局、これって人災ですよね！？",
            " 『スクワッド 荒野に棲む悪夢』音信不通となった山間部の基地に調査に向かった9人の特殊部隊隊員の運命を描く戦争ホラー。極限状態に追い詰められていく兵士たちの状況が恐ろしい。",
            " スクワッド 荒野に棲む悪夢って映画気になる。",
            " ↓にも若干関連して、昨夜『スクワッド 荒野に棲む悪夢』という映画を観てきました。コロンビアのホラー映画。戦場に舞台を移した『そして誰もいなくなった』とか、『遊星からの物体X』という印象。コロンビアの映画は初めて観ましたが、なるほどストーリーはしっかりしている。救いはないけど…。",
            " どんな映画かと訊かれたら批判しか出てこないんだけど、それでも何だかお礼を言いたくなる映画。それが「スクワッド」。 ",
            " 『スクワッド 荒野に棲む悪夢』…⑤/10  シアターN渋谷にて",
            " 『スクワッド 荒野に棲む悪夢』は何だかくそ真面目な印象で、窮屈さを感じた。マチスモの有り様とかわかるんだけど。監禁されてた女の顔がアングルや光の当て方、影の落とし方などでアンバランスに見えるのは気味悪くてイイ。顔が歪んでる系の心霊写真みたいで。元々そういう顔だったらすみません。",
            " 今日見た映画の感想/『スクワッド 荒野に棲む悪夢』/ある基地に乗り込んだスクワット隊が、そこで発見した魔女によって錯乱させられ全員が殺し合う話。1時間何も起きずやっと魔女発見、その後もビックリするほど退屈。隊員の1人が言います「もううんざりだ」。ハイ、この映画のことだよ。1.1点"
        ]
    }
}
