{
    "title": "ヒドゥン・フェイス",
    "id": 435,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 45,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒドゥン・フェイス』ほぼ全編、家の中だけで進む話で、そこに何か憑りついているような設定なのだが、前半は、退屈。しかし、後半の見せ方が、加速的に面白くなる。結末は予想がついてしまったが、観てソンじゃなかった。",
            " 『ヒドゥン・フェイス』(´∀｀*)べレン役の女優が必死の演技をすればするほど、笑いがこみ上げてきて最高だった！チープな音楽の使い方。作り手ほんとは笑いをとろうとしてるのかと思ったお色気ｼｰﾝありのサスペンスホラー。ファビアナ糞女最高。",
            " 『ヒドゥン・フェイス』ファビアナ役のマルチナ・ガルシア。コロンビアノソフィー・マルソーといわれているとのこと。なるほど！前半はちょいとかったるい感じを受けますが、その後の演出は・・・ってこれ、色々知らないで観た方が絶対楽しめるはず～！",
            " 【ヒドゥン・フェイス】若手指揮者が越してきた邸宅に起こるパラノーマル？この家にはとんでもない秘密が隠されていた！鏡と壁を隔てて恐怖と悲劇とが互いに隣り合わせ…実は設定も展開も十分惹きつけるリアル・サスペンスだ。戦慄のラストもイイ。 ",
            " 『ヒドゥン・フェイス』コロンビア人の友人はいなかったので通常鑑賞。予想外の展開でシンプルな内容ですが鑑賞後は意外にスッキリ！マルチア・ガルシアが可愛いですね！！",
            " 『ヒドゥン・フェイス』★★★★☆ こっちはシンプルな作りで楽しめた。最初はチープなホラー展開に!?と感じるかもしれないけど、後半から一気に種明かしがされる。コレだけでもネタバレになっちゃうかもだけど「戸締まりは気を付けて」が教訓の映画。",
            " シアターN渋谷で『ヒドゥン・フェイス』を鑑賞。普通のホラーと思いきや、意外な展開でおもしろかった。ヒロインのマルチナ・ガルシアさんが、とびっきりかわいかった。コロンビアの迷宮2本楽しめました。",
            " 『ヒドゥン・フェイス』。コロンビアのソフィー・マルソー＜マルティナ・ガルシア＞主演のエロティック・スリラー。ナチスの残党が設計した邸宅という怪しげな設定で驚かせる。発想のヒントの一つは＜岩窟王＞か？劇中の交響曲が相乗的な効果を見せる巧みさも◎",
            " ヒドゥン・フェイス観た 予想に反して面白かった！ 前半の流れは（女優の大胆な脱ぎはあれど）若干退屈だが後半の種明かし以降は結構怖い。 これでも十分面白いが話の焦点を定め“女性”という存在そのものをこれでもかというぐらいに深く掘り下げて見せたらもっと面白くなったかも",
            " シアターNで思わず観てしまったコロンビア産スリラー『ヒドゥン・フェイス』は予想を気持ちよく裏切るすげえバカみたいな話で思いのほか楽しめた。ラストカットとか最高に和むw",
            " 今日は『ヒドゥン・フェイス』も見た。最終日ぎりぎり。チラシのあらすじは幽霊ものっぽかったけど、実際は……。つまらなくはないけど、構成がなぁ。2部構成みたいになってて、後半の種明かし後は退屈。リアクション芸人化には笑っちゃいそうになるけど、それだけで持たせようとするのはどうなんだ。",
            " そーいや、こないだシアターNのコロンビア映画特集で観た『ヒドゥン・フェイス』よかったよー！て言うの忘れてた…ちょっと凝ったシチュエーションのサスペンスものなんだけど、物語のからくりを見せてからの展開と、緊張感ピリピリのシークエンスで、思わずクスッとさせるバランス感覚はかなり好み",
            " 『ヒドゥン・フェイス』が意外にと言っては失礼なんだが面白かった。イケメン指揮者の人里離れた屋敷には幽霊が棲みついていた！…とおもいきや、という意外な角度から攻めてくるスリラー。『スリーピングタイト』もあったし、このところスペイン映画が地味に調子いいのでは。",
            " うぉーっ、ヒドゥン・フェイスおもしろかった。おれ、やっぱこういう映画好きだわ。",
            " 「コロンビアのソフィー・マルソー」主演の「エロティック・サスペンス」という触れ込みの映画、  「ヒドゥン・フェイス」観たよ。  ソフィー・マルソーっていうより、演技がイマイチな国仲涼子みたい。 中途半端に脱ぎました程度の女を引き立てるためか、男が髭もじゃもじゃでブサイク（泣）",
            " 『ヒドゥン・フェイス』ヒロインが綺麗で脱ぎ惜しみしなくてしかも微乳っていうのも素晴らしい！チラシによるとマルチナ・ガルシアというこの女優、コロンビアのソフィー・マルソーだそうで、良いです。",
            " 『ヒドゥン・フェイス』必見！今年最高のサスペンス！ありきたりの男女のもつれの話かと思わせといて、中盤で視点が変わって実は裏側で何が起こっていたかという話になるともう凄いの何の。とんでもない戦慄の展開が待っているという恐るべき傑作！コロンビア映画、すげえ！",
            " 『ヒドゥンフェイス』鑑賞。なるほど、これがコロンビア産のホラー映画なのか。前半は退屈だったし全体的に地味だったけど後味は悪くない。1番怖かったのは、惜しみなく脱いでくれる主人公のおっぱいが見事な貧乳だったこと。  ",
            " 今日の1本目はシアターNでコロンビア映画『ヒドゥンフェイス』。前情報無しだったので前半のラブサスペンス展開がきつかったがおっぱいがたくさん出て来たので乗り越える。中盤以降は意外な展開で楽しめた。 ",
            " 『ヒドゥン・フェイス』全体としては悪くないけど、上手くまとめようとし過ぎてサスペンスの肝要であるハラハラ感とかカタルシスがちょっと足りなくなってしまった気がしなくもない。少しだけ惜しい感じ。"
        ]
    }
}
