{
    "title": "ベルセルク 黄金時代篇I 覇王の卵",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 18943,
            "each_tweet_amount": {
                "good": 33,
                "even": 0,
                "bad": 7
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベルセルク 黄金時代篇I 覇王の卵』昔劇場で見たけど、DVDにて再度観賞。こないだまでテレビでやってたヌルヌルしたアニメよりこっちの方が断然作画がきれい。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』私は好きです。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』DVD鑑賞。アニメはあまりみないけど、けっこうはまるね。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』わるくないね こういの好きだ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』WOWOWにて。原作大好きでアニメの剣風伝奇ベルセルクもすごく好きな私としては映像がキレイで(若干CGがショボいが)話も駆け足ながらも概ね満足。でもこれ、原作知ってこそ、だと思う。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』友人に勧められてコミックを読み始めたので、劇場版も鑑賞。原作に忠実なダーク感と、迫力ある戦闘シーン ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』このパートは私は大満足！！！！！冒頭のシーンが何度見てもたまらない．",
            " 『ベルセルク 黄金時代篇I 覇王の卵』 映像は期待以上の迫力、もっとエグくてもいいっすよ。まだ序章の序章、もっと長くてもよかったのに！！",
            " 『ベルセルク 黄金時代篇I 覇王の卵』を観た。アクションシーンが少ないし話も駆け足なのでがっかり。 ★★☆☆☆",
            " 『ベルセルク 黄金時代篇I 覇王の卵』このパートは、息子の持ってる原作を読んでから観賞。んーーー、まあ、なんですな、忠実ですね。でももうトシだから救いのない話は辛いのんよ。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』なんかグリフィスって奴は ジャイアンみたいな事言うなぁ。 「俺のために戦え、お前は俺の物なんだから」…そういう性癖か？ ジャイアン以上だよ！あんたは！ あの剛田でもそこまで言わない。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』戦闘シーンがグロい。 首は飛ぶし、目玉は飛ぶしで、 ここまでとは思っていなかった。 化物との戦いの迫力が凄かった！",
            " 『ベルセルク 黄金時代篇I 覇王の卵』1時間20分ぐらいの短さでしたが、だったら予告編とか、どうでもいいプロローグをカットして３部作にしないで3時間ぐらいで1本にまとめて欲しかったなというところ。 ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』まっさらな状態で観賞。絵が綺麗、ストーリーが壮大で3部作の1作目としては謎が多くて・・・当たり前といえば当たり前ですが、次が気になるように出来てます。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』原作未見ですが・・・導入部分からOPと非常に映画らしい見せ方でグイグイと話に引き込まれました。 2DとCGとの融合が今イチな部分もありましたが3部作の第1部としては非常によくまとまった作品。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』漫画は読んだこと無いですがとても楽しめました！冒頭の城での戦闘シーンがとても細かくリアリティかつ力強く・・・最後まで展開が気になりました。ただ、次回ありきなので終わり方がｗ次回が気になる！",
            " 『ベルセルク 黄金時代篇I 覇王の卵』見たはずなのに！CGと２Dの差が気になって",
            " 『ベルセルク 黄金時代篇I 覇王の卵』ブログ更新しました（酷評になっているので注意） ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』 70点",
            " 『ベルセルク 黄金時代篇I 覇王の卵』最初の攻城戦とゾッドは迫力あった。場面転換に暗転が多いなぁ。タイトルシーンに絶対にでないであろう人物がでるのはいかがなものか。前後編くらいでちょうど良いと思いました。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』通常前売り券とﾌﾟﾚﾐｱﾑ前売り券を持ってたので2回目行ってみた(ﾟ－ﾟ* )CGに若干の違和感はあるけどやぱり丁寧な作りになってるﾅｰおもた お気に入りはｱﾄﾞﾆｽ様にござりまする(ﾟ∀ﾟ)",
            " 『ベルセルク 黄金時代篇I 覇王の卵』予備知識ゼロで彼氏といっしょに観に行った。80分という短い時間でどうなるんだろうとハラハラしながら見た。予備知識なくても面白かった！全く退屈しなかった。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』原作の雰囲気にかなり近い印象です。戦場が自分のイメージより明るくて、綺麗すぎると思いましたが、パンフレットを読むと意図的だったのかなと…。一番最初の伯爵や幼少期は無くて、鷹の団との出会いからです。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』映画を観る人にとってはなかなかええツカミやないでしょうか！これからの展開にワクワクっす！でも、ファンはどうなのか？ちゅう感じっすかね。オレ的は原作も読んで知ってたけどオモロく観たっすよ。 ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』オープニングの空の色だけ良かった。凡庸な演出、平板でテンポ感のない編集、レンジの狭い音楽、バトルシーンの弛緩した空気…。TVアニメ版の方が完成度高く感じた。そしてあのエンドロールでゲンナリが頂点に。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』HTシネマ渋谷にて。残念の一言。CGの動きは不自然さが残るし、ストーリーも端折り過ぎてちょっと…。声優陣はまぁ良かったけど。あと、グロテスクな演出があるので良い子は見てはいけません。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』あ、あと、これを最近流行りの「あの人気マンガを実写映画化しちゃった☆てへぺろ」にしないでくれて本当にありがとう！",
            " 【ベルセルク】でも、面白かったんだけどね！戦闘シーンあがるよ！キャラに思い入れないハズだったのに気付くとニヤニヤしっぱなしだから！素直にグリフィス萌え！",
            " 【ベルセルク】日本のCGアニメってアレが限界なのかな？CGだとどうしても動きが軽くて体重が感じられないんだよね。海外アニメと違って日本はアフレコだから更にお人形っぽさが際立ってしまうような。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』 公開初日に見に行っていたけど、俺個人的には劇場版で、全ての章を映像化してほしいとは思ったよ。 二部と三部がどんだけ映像が凄いのか、今から楽しみだ。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』キャラに関しては、グリフィスの秀麗な顔を始め各キャラが原作に忠実な作画だったので大満足。大好きなガッツを劇場で見られてほんとうに良かった。原作を知らない人でも楽しめること間違いなし。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』劇場で！スタジオ4℃が得意技を駆使しているので、迫力ある戦闘シーンやするする動くアニメーションが魅力的だった。兵士ひとりひとりがちがう動きをしていることやシーンの使い回しがないことが驚き。(続)",
            " 『ベルセルク 黄金時代篇I 覇王の卵』こないだ見てきた。物語の構成は削りすぎず冗長すぎずで悪くないけど、ガッツの心情や生い立ちが説明不足で原作読んでない人にはわかりづらい気がした。グリフィスが魅力的。次回も楽しみ(・∀・)",
            " 『ベルセルク 黄金時代篇I 覇王の卵』原作は10年前に読んだだけ・・しかも2巻まで（死）そんな状態で見に行ったけどﾔﾊﾟﾘ面白い(≧∀≦)でもそんなﾄｺで終わらなくても(´□｀)他の人が言う様に丁寧な作りで続編に期待でござる(*´ڡ`*)",
            " 『ベルセルク 黄金時代篇I 覇王の卵』見てきました。えーそこで終わるの…みたいなところで終わるし、CGが3年前の技術表現（たぶんソフトやプラグイン的に古い）とはいえ、丁寧に作ってあるので見る価値は十分あり。３部作なので続編に期待。",
            " 『ベルセルク 黄金時代篇I 覇王の卵』このクオリティでやってくれるなら３部作といわず１０部でも２０部でもやって欲しい！！ ",
            " 『ベルセルク 黄金時代篇I 覇王の卵』何か息を止めて見てた感じすらする。次回予告が出たら後ろの人が「えっ！」って言ったのがつぼ。もう1回見たいかな",
            " 『ベルセルク 黄金時代篇I 覇王の卵』＼(^o^)／オワタ  ノレず・・・",
            " ",
            " 「ベルセルク 黄金時代篇Ⅰ 覇王の卵」を観た。日本が生んだダークファンタジーの金字塔。以前に日本テレビ系列で放映した内容なので新鮮さはない。また、90分以内に収めるために駆け足で纏めている。けど、スクリーンで見るガッツたちの活躍は貴重。",
            " ベルセルク鑑賞した。アニメとしての質が高い。特に動き。ストーリーは原作といっしょ。3部作ってことでこれだけ観ると映画を観たって充実感が少ない。4℃とかマッドハウスとか制作会社のクオリティを比べることが出来たり原作ファンには楽しめるだろうけど一般ウケは難しいだろうなって感想でした",
            " 原作に全くノータッチで挑んだ『ベルセルク』。 突如、怪物が出てきてキョトンとしたけど、初心者にはわかりやすい映画になってたな。 私好みのグロいシーン満載だし。スピード感あるし。 続編も観に行こう。その前に原作読んでおかねば。",
            " まあでも映画全体では不満点以上に楽しめたし、次回作も劇場に観に行きますですよ。",
            " あとこれも好みの問題だけど、画面が綺麗すぎるかなー。中世が舞台の物語だから、もっと泥臭い質感の絵作りでも良かった気がする。動きのリアルさにはこだわったようだけど、あの時代のリアルな空気感は希薄に感じた。",
            " あとこれは好みの問題になるかもだけど、モーションキャプチャーでリアルさを追求するあまり、アニメならではの動きのダイナミズムがやや損なわれているような印象。デフォルメ表現がほとんどないんだよね、この作品。ピクサーはその点うまくやってる。",
            " 映画『ベルセルク』観ました。いやー面白かったなあ。実は原作も以前のTVアニメも観てないんだけど、すんなり話に入っていけました。モーションキャプチャーで再現した合戦シーンは迫力あって見応えバッチリ。ただ所々キャラの挙動にCGキャラ特有の違和感があって、そこがちょっと残念だったか。",
            " 『ベルセルク -覇王の卵-』。重厚なストーリーはそのままに、非常に良い塩梅の編集だと思う。4℃独特のアニメーションに好みはあるが、重要なシーンではしっかり描き込んであるので、先の事を考えるとコレが正解かと。音楽もマッチしていて原作ファンも納得の出来になった。もう蝕篇が楽しみ。☆5",
            " 映画「ベルセルク」評価:★4.0 3部作の第1弾。の割には80分というコンパクトさ。3作でストーリー的にどこまで描けるのか気になる所。内容的にはまだほんのさわりだが、1作目としては十分世界感が伝わってきた。効果音のリアルさやCGとアニメのバランスが絶妙だった。6月が楽しみ。",
            " 【ベルセルク】短い。もっと長くて良いのに。映画で時間が短すぎて不満ってのも珍しいんだけど。3作目でやっと「蝕」になるらしい。え～…(ｰ_ｰ )牛さん登場のシーン唐突過ぎるから、あそこらへんもちょっと長尺でいいのに。あとそもそも物語をそこから始める？ってのもあるし…いやいいんだけど",
            " はぁ～ベルセルクのブルレイBOX買おうかな～(;´Д｀) …でもやっぱり2万とちょっとお高め…（；´ω｀)b でもボク的にはやっぱりTV版が最高なんだよな…劇場版も頑張っているけど…手描きの泥臭さや力強さはやっぱり冒頭部分からあんまり感じなかったし…(；´ω｀)",
            " 本日の映画はベルセルク 覇王の卵。予告の時はCGに違和感があり、心配でしたが余り気になりませんでした。むしろカメラの動きとか良かったです。色調はもう少し抑えてもいいかな。OP格好良かった！Ariaがフルコーラスでないのが残念。かなり飛ばしてましたが、初見の人は話ついていけたかな？",
            " 「ベルセルク 黄金時代篇１覇王の卵」原作を読んだ事なく、大体の絵柄とファンタジーものだという知識だけで観てみた。面白い、あっという間に終った。もっと続きを見せてくれ！って、次は６月!?このクオリティで年内に続編が見られるなんて信じられない。",
            " 『ベルセルク 黄金時代篇1 覇王の卵』観た。CGの画の質感はやっぱり好きじゃないけど合戦シーンやチャンバラをきっちり見せられるはさすがだ。TV版の原作も知らずに観ていてトラウマになった最終回をどう描いてくれるのか楽しみでしょうがない。",
            " @okubonaoki 僕はあれを原作いっっ回も読んだことなくなんの知識も思い入れもないまんま観て、何が、どこが面白いのか解りませんでした。『マインド・ゲーム』の制作会社だから期待だけはしてたけど。が、羽海野チカはめっちゃ褒めてる＞ ",
            " ベルセルク、映画館の大スクリーンでみれてほんとうによかった…。作者さん、そして制作にかかわった方々皆様、本当にありがとう。このつぶやきをみることはないだろうけどっｗ",
            " 映画ベルセルクを見に行ったけども、素晴らしかったが故に、感情面の描写には物足りなさを感じてしまった。。。アニメのレベルが高いだけに勿体無い気持ちがいっぱい。",
            " 映画【ベルセルク】を観た。内容をかなり忘れている事に気づいた＋もうちょっと先までやって欲しかった(ﾟｰﾟ*)でも背景の絵（CGとかなのかな？よく分からないけど…）は凄く綺麗なシーンが多かった(｡ﾟωﾟ)ノ",
            " 映画ベルセルクを見た。思っていた以上に力の入った映像化で、戦場とかすごい迫力だった。原作ファンはもちろん新規にもおすすめ。細かい部分の補完は原作で",
            " ベルセルク映画館で観て正解だった。攻城戦の迫力が凄い。",
            " ベルセルク映画面白かったから漫画も読もうかな〜（順序が逆だけど）。中学生くらいのときものすごく断片的に読んだからホント、インパクトのあるシーンしか覚えていないという。"
        ]
    }
}
