{
    "title": "白雪姫と鏡の女王",
    "id": 439,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 10101,
            "each_tweet_amount": {
                "good": 114,
                "even": 6,
                "bad": 10
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白雪姫と鏡の女王』久しぶりに観た。当時は気づかなかったけどお部屋の内装やお城の兵のヘルメットなど、ガウディ建築を基にしたであろうモチーフがたくさん使われていてとてもかわいかった。そこに石岡さんの衣装が入るとさらにかわいくて素敵！",
            " 『白雪姫と鏡の女王』ファンタジーコメディと言うより「お笑い白雪姫」と呼んで欲しい！悪い継母のジュリア・ロバーツが偉大なコメディエンヌで、王子様も頼り無い若造。小人は竹馬に乗ってシルクドソレイユも顔負けの大立ち回り。大団円はまさかのボリウッド風味のターセム・シン監督でした！？",
            " 『白雪姫と鏡の女王』内容も簡単で観てて楽しかった",
            " 『白雪姫と鏡の女王』軽～い映画と思って観たら、なかなか毒のあるストーリー。ジュリア・リリー・アーミー・ネイサンのやりとりもテンポ良くて楽しめました。",
            " 『白雪姫と鏡の女王』",
            " 『白雪姫と鏡の女王』Netflixで鑑賞。ご存知『白雪姫』を換骨奪胎したコメディ。御伽話の雰囲気に石岡瑛子氏の衣装はよく映えて良い。瑞々しい麗しさを放つリリー･コリンズと悪役ながら愛嬌も感じるジュリア･ロバーツの共演が楽しい良作です",
            " 『白雪姫と鏡の女王』童話モチーフだけどキャラクターの名前を借りただけのオリジナル作品。セリフがリズミカルだったりコミカルだし衣装も鮮やかで、とにかく何も心配せず楽しめる。たくましい美人が好きならマスト。アミハマがハマリ役だった。",
            " 『白雪姫と鏡の女王』原作と違ったストーリーでなかなか新しいと思ったけど、楽しめなかった。笑うところもよくわからなくて、退屈だったような。",
            " 『白雪姫と鏡の女王』ディズニーとかで知られてる白雪姫とはだいぶテイストが違うけど白雪姫が強くて可愛くて、守られるだけの姫より好きだなと思った。全体的にコミカルで明るい雰囲気だったから楽しく観れました",
            " 『白雪姫と鏡の女王』初見。予想以上に面白かった。このアレンジは好きだな。 ",
            " 『白雪姫と鏡の女王』強くてとってもキュートな白雪姫。衣装がすっごく素敵でした！！",
            " 『白雪姫と鏡の女王』白雪姫はかわいいし宮廷の人たちの衣装は綺麗だしで楽しいけど、シニカルなコメディを目指すんだったらもっと振り切ってもらわないと笑えません。ラスト２分だけ登場のショーン・ビーンも含めてスノーホワイトより私は好きです。",
            " 『白雪姫と鏡の女王』  リリー・コリンズのカワイイ✖️石岡瑛子の芸術的衣裳",
            " 『白雪姫と鏡の女王』もうちょっとファンタジー感を求む",
            " 『白雪姫と鏡の女王』★★★☆☆",
            " 『白雪姫と鏡の女王』",
            " 『白雪姫と鏡の女王』展開がありきたりな展開だけど、全体を通して明るい雰囲気ばかりでダークな部分が少なかったのがとても良かったのかなと思う。白雪姫が闘っちゃうのは楽しかった(^^) そして白雪姫がオードリーそっくりで可愛すぎ♡",
            " 『白雪姫と鏡の女王』世界観がよく作りこまれていて良かった。童話で広く知られているのとは違いオリジナリティ溢れるストーリーだけど、コンパクトにまとまっていて、細かな所まで面白みがある。イイ意味でドレス栄えしないリリー・コリンズが良かった",
            " 『白雪姫と鏡の女王』笑えるところもあって、ストーリーのテンポもよかった。強かで王子を守ろうとする白雪姫が素敵。女王のトリートメントはいくら綺麗になれても遠慮したい。一つ惜しかったのはあれだけ美にこだわる女王のドレスが少なかったこと",
            " 『白雪姫と鏡の女王』アーミー・ハマー目当てで観ましたがストーリーも面白くて終始笑いっぱなし。大満足でした！ジュリア・ロバーツが悪役で弾けまくってて楽しい。エンディングの歌と踊りにはびっくりしたけど可愛くて良かった。",
            " 『白雪姫と鏡の女王』★4.0/劇場 スノーホワイトみたいな闘い物だったらやだなあと思ってたけど、ここまでコメディとは！揺るがない原作がある中で、要所要所のポイントだけ掴んであのシーンをこう描くか！ってところばかり。見て良かったー。",
            " 『白雪姫と鏡の女王』展開がありきたりすぎる。  この映画どこがおもしろいの？",
            " 「白雪姫と鏡の女王」鑑賞終了。ｸﾞﾘﾑ童話が実はﾀﾞｰｸだから、映画化されるとﾀﾞｰｸ寄りになりがちなのだけど、これは明るくて煌びやかでおﾊﾞｶな要素も入った可愛い仕上がり。こういうのも悪くないね。ｴﾝﾃﾞｨﾝｸﾞがお気に入り♡  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『白雪姫と鏡の女王』鑑賞。原作を分解して、現代的に再構築した物語。少女がこれを見て夢を見るのかどうかは分からないけれど、大人が観る分にはそのもくろみは成功していると思う。",
            " 『白雪姫と鏡の女王』wowowにて。同時期にやったスノーホワイトとタイプが全く違う白雪姫。まあね、コメディですね。ジュリアロバーツが頑張ってます(笑)毒もあるけど、可愛らしく終わりも分りやすいから安心して観られますｗ",
            " 『白雪姫と鏡の女王』おとぎ話なんだけどちょっと皮肉がきいているというか、我々が知る白雪姫とは１味違う。白雪姫の眉毛が太いことに違和感を覚えるけど、衣装も可愛いし、小人たちもコミカル＆強くて、これはこれでとても楽しめました！",
            " 『白雪姫と鏡の女王』見た。はっちゃけるジュリアロバーツが素敵。脚色に工夫があってスノーホワイトより好感の持てる仕上がりになってた。ただ、ラストがちょっとすべてが良い方向に行きすぎててご都合展開的ではあった。",
            " 『白雪姫と鏡の女王』ターセム・シン監督×石岡瑛子衣装の独特の世界観が、おとぎ話とマッチして、笑いありちょっと毒ありのエンターテイメントとして成立している。しかし、何と言ってもリリー・コリンズがいい 。「魔法にかけられて」のエイミー・アダムスに勝るとも劣らぬお姫様のはまり役。",
            " 『白雪姫と鏡の女王』最初、姫の太眉にばかり目が行ってしまうのは前髪がないからだな。髪型が変わってからは太眉の主張も抑えられて、可愛かった。",
            " 『白雪姫と鏡の女王』まだスノーホワイトの方が良かった。陳腐。駄作。",
            " 『白雪姫と鏡の女王』衣装が良かった。  ",
            " 『白雪姫と鏡の女王』誰もが知り得る世界的なお伽話。「スノーホワイト」の公開もあって食傷気味になりそうなところキュートなイメージのあるジュリアロバーツの女王役やたくましい白雪姫、頼りない王子、悪党な7人の小人たちなど意外な脚色で楽しめた",
            " なんかお金なかったんだろうなぁとか、イロイロ残念なとこあるけど、やりたいことがハッキリしていてターセムシンやっぱ好きだなぁ。『白雪姫と鏡の女王』",
            " 白雪姫と鏡の女王★★★★～女子力ｖｓ女子力～ - キジルシネマ (id:apocalypsedone) ",
            " 『白雪姫と鏡の女王』本格的太眉ブーム再燃の火付け役となるか。フィル・コリンズの娘が可愛いなんて。税や美容への皮肉やら小人のフリークス味やらなかなかにダークだし人物が魅力的。ターセムのコメディ予想外に○。詰めの甘い脚本と邦題が何とも残念",
            " 『白雪姫と鏡の女王』/ターセムっぽい映像美が期待ほどじゃなかったのが残念だったけど、フィル・コリンズ譲りの太眉毛の白雪姫がどんどん可愛くなっていくわ王子様は芸達者だわでそれなりに楽しめた。最後のドレスはディズニーっぽくて良かったな。",
            " 『白雪姫と鏡の女王』観ていてハッピーな気分になれる佳作。コミカルな演出が現代的で新鮮だし、衣装も含め映像がとても綺麗。白雪姫役の娘がイメージにピッタリで、とてもキュートでした。",
            " 『白雪姫と鏡の女王』",
            " 『白雪姫と鏡の女王』",
            " 『白雪姫と鏡の女王』リリーがキュート。ソーシャルネットワークの双子役が本作で王子役",
            " 『白雪姫と鏡の女王』まだスノーホワイトの方が良かった。陳腐。駄作。",
            " ＜白雪姫と鏡の女王＞ ",
            " しかしながらキャストは豪華なのと、何より目を引いた衣装は一見の価値有り。オスカー受賞者、石岡瑛子さんの遺作なのです。  Mirror Mirror（白雪姫と鏡の女王）  ★★★★★★☆☆☆☆",
            " 最近作られた2本の白雪姫はどちらも駄作だったということで、とても残念です。（もう一作はシャーリズ・セロンとクリステン・スチュワートの\"Snow White and the Huntsman\"）",
            " ターセム、監督デビュー作（ジェニロペ主演\"The Cell\"）は素晴らしかったのに、だんだん冴えなくなってる。edgeを失っちゃったのね。",
            " Mirror Mirror（白雪姫と鏡の女王）  アメリカでの評判が散々だったので予想はしていたのだけれど、、始まった瞬間から、何この、間の取り方の悪さは！って寒くなったわ。",
            " 『白雪姫と鏡の女王』白雪姫に女王様に小人たちに王子様にみんな可愛い！石岡さんの衣装も舞台美術も美しくてそっちの面でも見応えあります。監督のファンですが、やっぱりこの監督はちょっとコメディ含んだ映画のほうがいい。",
            " 『白雪姫と鏡の女王』  ",
            " 『白雪姫と鏡の女王』あそこまで眉毛の太い白雪姫に・・段々気にならなくなるから不思議 嘗てのプリティ・ウーマンも継母になってるし石岡暎子もあちらに逝っちゃったし月日は流れたねえ～なんてセンチになってる場合じゃない インド調を楽んだ",
            " 『白雪姫と鏡の女王』ジュリアが楽しそうに笑いながら継母やってて久々に良かったわ。リアル小人達が結構いいキャラで笑わせてくれる。スノーホワイトと比べられるけどこれはこれ。エンディングのノリで全編ボリウッド式にしちゃえばもっと楽しかったかな。",
            " 映画】白雪姫と鏡の女王みてた。◎。リアルでファンタジックな白雪姫。けっこう笑った。鏡の女王役のJ. ロバーツがノリノリで悪役を演じている。女王と対峙するL. コリンズ演じる白雪姫がだんだん魅力的に成長していく成長譚にもなっている。",
            " 『白雪姫と鏡の女王』白雪姫がブスだったら小人も王子も見向きもしなかっただろうと、そして白鳥の衣装で志村けんを思い浮かべたのは私だけ？衣装は流石な石岡瑛子さまの世界♪もう新たなワールドが観られないなんて(´；ω；｀)改めて合掌。 ",
            " 『白雪姫と鏡の女王』一時停止してじっくり鑑賞したいほど世界観と衣装が美しかった。子供のうちからこういう映画みると独創的に育つかなぁ。リリーコリンズが輝いている！エンドのダンスがアガる！鏡のシーンは自分の内面と会話してるような感じで新鮮。",
            " 『白雪姫と鏡の女王』先に公開された『スノーホワイト』と違いコメディ映画になってたけど、肝心のギャグがすべってるように感じあんまり笑えなかった。まあキスの件は「そっちかいｗ」ってつっこめて面白かったけど。",
            " 『白雪姫と鏡の女王』デートムービーとしても、ここまで安心してお薦めできる作品はなかなかありません。ぜひ映画館で。",
            " 『白雪姫と鏡の女王』7人の小人の立ち回り、白雪姫のアクションシーンが手を抜いていないところも良かった。森のシーンも全てセットぽいので全編スタジオ撮影かもしれない。",
            " 『白雪姫と鏡の女王』衣装は今作品が遺作となった石岡瑛子さん。素晴らしかった。美術も手の込んだもので豪華でした。作り物でガチガチに固めてしまうとリアリティが薄れてしまいがちですが、そこは早いカットで繋いでしのいでいた。",
            " 『白雪姫と鏡の女王』鑑賞。面白かった。ここ最近観た映画の中では最も安心して観れた。コメディ寄りの王道エンタメ作品。良作です。",
            " 『白雪姫と鏡の女王』エンドクレジットで監督のインド魂（監督はインド出身です）が炸裂しててニヤニヤ(￣∀￣) 俺ぁラジニが見得切って出てくるんじゃねぇかと内心ドキドキしながら見てたよ（嘘です・笑）",
            " 『白雪姫と鏡の女王』七人の小人が物凄く良いよ！キャラが生き生きしてて、七人みんな好きになるのな。見てて『バンデッドＱ』を思い出したんだけど、監督意識してたのかな？",
            " 『白雪姫と鏡の女王』もう一人の主役、鏡の女王を演じたジュリア・ロバーツも良かったよー。すっかり、ザ・ベテラン！って風格なんだけど、嫌味を感じさせない演技で悪役を演じてた。この人あっての白雪姫（リリー・コリンズ）って作りだよね。",
            " 『白雪姫と鏡の女王』なんといっても主役の白雪姫を演じたリリー・コリンズが可愛い！超絶に可愛い！都条例に反していいと思えたくらいに可愛い！！これ見て彼女に恋に落ちないヤツはどうかしてると思う（爆）親父はフィル・コリンズだがな！（笑）",
            " 『白雪姫と鏡の女王』白雪姫よりも修羅雪姫の方が「らしい」監督なだけに不安もあるにはあったのだが、「俺はこーゆーのも撮りたかったんだよーだ！」と言うターセムの叫びも聞こえてくるような、はっちゃけた展開が微笑ましい痛快娯楽大作に仕上がっていた",
            " 『白雪姫と鏡の女王』こいつ神経質なんだろうなー的な作品（『ザ・セル』『落下の王国』『インモータルズ -神々の戦い-』）を監督したターセムの新作は、まさかまさかのファンタージでぶったまげ！しかも白雪姫ときた！",
            " 『白雪姫と鏡の女王』ベストとは言わないけど、楽しい童話的なお話でした。女王役を受けたジュリア・ロバーツに敬意を表したいです。エンディングがよかった。リリィ・コリンズ？もしかして、と思ったら、あのフィル・コリンズの娘さんでした。",
            " 『白雪姫と鏡の女王』しかし，黒髪のリリー・コリンズ可愛いね．太眉毛に黒髪気にいりました！ほんとかわいい！！",
            " 『白雪姫と鏡の女王』王子で笑わせてもらいました！あとエンディングの白雪姫のダンスかわいかった～～！あそこＰＶでほしいです．",
            " 『白雪姫と鏡の女王』★4.0/劇場 スノーホワイトみたいな闘い物だったらやだなあと思ってたけど、ここまでコメディとは！揺るがない原作がある中で、要所要所のポイントだけ掴んであのシーンをこう描くか！ってところばかり。見て良かったー。",
            " 『白雪姫と鏡の女王』 J.ロバーツの崖っぷち女王具合に期待したのだが。なんともユルい作りで「食べて、祈って…」かと思った。シャリーズ・セロン版のがテンポもあって全然マシ。そもそもなんでいま白雪姫続けてやるのか？ 衣装だけよかった。",
            " 『白雪姫と鏡の女王』映像の魅力は「落下の王国」ほどじゃないけど、ストーリーに破綻なく誰もが楽しめるターセム作品。ティム・バートンのアリスより良くできてるよ。ジュリア・ロバーツが嶽本野ばら的。笑",
            " 『白雪姫と鏡の女王』愛すべき登場人物に胸キュンする。キュートなリリー・コリンズ嬢。マヌケなアーミーハマー！ジュリアロバーツの嫌らしさ。作品を締めくくるダンスシーン。大好きです。最高にキュート！",
            " 『白雪姫と鏡の女王』続き、毒リンゴのくだりは完全にオマケ扱い。エンディングでリリー・コリンズが歌いみんなでダンスするシーンはやっぱりインド人監督だなとw個人的には「スノーホワイト」よりこっちの方が好きです。 ",
            " 『白雪姫と鏡の女王』続き、ジュリア・ロバーツのスベリ具合はともかく、太眉だろうと愛らしい白雪姫のリリー・コリンズと石岡瑛子さんの遺作となった華麗な衣装、ターセム・シン監督のこだわりをビジュアル的に楽しむ映画。 ",
            " 『白雪姫と鏡の女王』、どちらも白雪姫が強くなって女王を倒す話にアレンジされているんだけど、本作はどシリアスな「スノーホワイト」の対極にあるコメディタッチでいかにもおとぎ話チックな白雪姫の物語。 ",
            " 『白雪姫と鏡の女王』ジュリア・ロバーツが映画開始一分で白雪姫に不戦敗する映画。アダルト≒アダルトで笑えない。しかし倉科カナの動物的妖艶と仲間由紀恵の王女系目力が合わさった驚異の熊系美人、リリー・コリンズ主演のアイドル映画としては超一級だ。",
            " 『白雪姫と鏡の女王』ディズニー映画の白雪姫ぉイメージしていたので、snowwhiteの描き方にギャップぉ感じたけど、逆にそこがまた良かった。とにかくリリー・コリンズが可愛い！リリーがジュリア・ロバーツぉ食ってしまってる感が否めないw",
            " 『白雪姫と鏡の女王』うーん...白雪姫でコメディやりたいって事は分かるんだが、少し滑っている感が否めないっていうか...。エンドロールのインド映画風のダンス等は良かったけど…。あとヒロインの眉毛が気になった。良作になる余地はあるんだけど…",
            " 『白雪姫と鏡の女王』元の童話がアレンジされた部分も斬新でいーよね、あれ！とにかくね。リリー・コリンズさんが超絶かわいいっっ！！彼女が歌うエンディング曲も楽しくて素敵。歌もうまいのね・・・（*´▽｀*）",
            " 『白雪姫と鏡の女王』コメディ部分はちょっとスベってる感あったけど、すごくきらきらしてて素敵な作品。音楽も良くて、石岡瑛子さんの衣装は最高にゴージャスでかわいい。個人的には姫が中盤で着てる衣装が剣のアクションをかっこよく見せててすごく好き。",
            " 予想外に楽しめた！『白雪姫と鏡の女王』ブログ更新しました→ ",
            " 『白雪姫と鏡の女王』この映画も古典とは少し違うんだけど、面白かった。ジュリアロバーツも怪演？したし、リリーコリンズも素敵だった。王子様が間抜けだったり、7人の小人が笑わせてくれたり、CGもいい。肩ひじを張らない映画です。",
            " 『白雪姫と鏡の女王 -MIRROR,MIRROR-』を観てきました。ネタバレ少なめ。",
            " 『白雪姫と鏡の女王』より魅力ある作品に昇華するディズニー組のMr.A・メンケンのスコア。父親の音楽への愛と石岡さんの衣装への愛とT・シン監督の映像への愛。沢山の愛に包まれたMs.L・コリンズ自ら歌って踊るMIXされたEDナンバーが素敵だ！",
            " 『白雪姫と鏡の女王』同じ‘戦う姫様’の姿と言えど、タイトな甲冑を着た姫様より石岡瑛子さんの衣装を着た姫様の方が断然素敵。舞踏会のブッ飛んだ衣装なんかは最高！名のある男優を揃えるよりも、楽しくてキュートで心にずっと残る７人の小人たちの演出。",
            " 『白雪姫と鏡の女王』腕組みする姿が滅茶苦茶キュートな白雪姫。手を差し伸べるだけで恐ろしい女王。抜けがある処こそが魅力を増してる王子。慌てふためく姿が最高にファニーな女王側近。'91年版「ロビン・フッド」以来の観る者に用意されたサプライズ。",
            " 『白雪姫と鏡の女王』グリム童話とT・シン監督の組み合わせが起こす気持ちの良い化学反応。見た目とのギャップから生まれる面白さを醸し出す素晴らしい脚本。全ての主要キャラにエッジが立っていて、キッチュで楽しくて最高にポップな物語に仕上げている。",
            " 『白雪姫と鏡の女王』リリー・コリンズ綺麗で可愛いけど眉毛太過ぎw女王役のジュリア・ロバーツがハマってた！エンドロールの白雪姫が歌ってみんなで踊るシーンが良かった",
            " 『白雪姫と鏡の女王』ジュリア・ロバーツ出てるから観に行ったけどコメディで面白かった♪女王のドレスがゴージャスで素敵ね！眉毛太いけどリリー・コリンズもチャーミング☆閉じ込められてたのに引きこもりって…（笑）７人の小人も王子もユニークだね♪",
            " 『白雪姫と鏡の女王』ターセム・シン監督の「落下の王国」や「セル」とかの今までのイメージと違い過ぎて、あわわ…ww  白雪姫の眉毛は繋がりそうだし、エンドロールは監督がインド人だったのを再確認のまさかのダンスw何回も声出して笑ってしまった",
            " 『白雪姫と鏡の女王』石岡瑛子さんデザインの布をいっぱい使ったゴージャスなドレスをジュリア・ロバーツの魔女が不釣り合いに重そうに引きずって歩くのが無理して頑張ってる感が出てて、魔女も大変だよね…って笑っちゃう面白さとか、細かい所まで笑えた〜",
            " 『白雪姫と鏡の女王』普通に面白かった、ジュリア・ロバーツの魔女は年増女の自信と焦り、若さへの妬みを上手いこと演じていて、とってもキュート！やっぱり白雪姫の主役は魔女ですねw  白雪姫は若さと美しさで勝利をGET、王子のお笑いキャラぱねぇw",
            " 『白雪姫と鏡の女王』観てきました。ネタはいいんだけど、ギャグのテンポが悪くて笑えない。とはいえ、リリー・コリンズかわいいw。太眉愛好家にはオススメです。",
            " 今日は新宿で『白雪姫と鏡の女王』。甲冑で武装しちゃう白雪姫よりは数段面白かったのですが、思ってたよりもフツー。ビジュアルなんかもっともっと色々やって欲しかったし、物語ももっとアクを強めて良かったんじゃないかなぁ。意外とディズニー風。",
            " 『白雪姫と鏡の女王』石岡瑛子さんの衣装デザインや色の使い方は相変わらず見応えあり。ターセムワールドの特色が出ていた。ツッコミどころ満載の作品。リリー・コリンズの眉がかなり気になったがキュートでしたね。",
            " 『白雪姫と鏡の女王』可もなく不可もなくな印象。「スノーホワイト」よりかは楽しめたけど106分終始すべってる感じが。石岡瑛子さんの衣装だけが圧巻の出来。衣装にかける本気度が伝わってしまい、物語とのちぐはぐ感は拭えない。",
            " 『白雪姫と鏡の女王』ねーよとつっこみたくもなるけど、最後まで楽しかったわwジュリアのコミカルな演技もいいし、リリーカワエェ(*´Д｀*)(眉は気になるけどw)話も大分アレンジしてあるけど、キスシーンとラストのあれはいいアレンジだったかとw",
            " 【白雪姫と鏡の女王】何とも艶やかな白雪姫の衣装！特にラストの歌と踊りのシーン。森の盗賊と化した7人のこびと達の格好やキャラクター、オリジナルとは一寸違うエンディング等々…ファンタジックな演出が際立つ映像いっぱいのスノー・ホワイト。 ",
            " 『白雪姫と鏡の女王』★3.5 父の肩身の短剣を胸に戦う白雪姫。その姿はさしずめバブル世代の局と恋人を取り合うイマドキ新入社員といったところか？ライトな味付け、原作イメージを石岡流にアレンジした豪華な衣装の舞踏会シーンもあり楽しめた。",
            " 『白雪姫と鏡の女王』★★☆☆☆ わざとらしくギラギラした装飾やジュリア・ロバーツを女王役で起用する等、明らかにふざけようとしてる割には、はっちゃけぶりがイマイチ。もっとギャグをガンガン入れた方が良いよ。あとCGが凄いチープに見えた。",
            " 『白雪姫と鏡の女王』、ツッコミどころもあるけれど、ほとんどの面で『スノーホワイト』に優っていたと思う。何より白雪姫、王子様、女王、ドワーフすらもチャーミング。衣裳も美術もただ豪華なだけでなく、非常に個性的。冒頭と中盤の人形アニメも良かった",
            " 『白雪姫と鏡の女王』昔は王子さまが・・・ってストーリーばっかだったけど、最近の映画のお姫様たちは強くていいね♪ リリー・コリンズ可愛かった（゜∀゜）",
            " 『白雪姫と鏡の女王』観た。相変わらず衣装のデザインと色の使い方はターセムの映画って感じやけど、この監督こんなコメディ演出できるんやな。結構衝撃。リリー・コリンズが劇中でどんどん可愛く見えてくる。でかいオレンジリボンの衣装可愛かったなー。",
            " 『白雪姫と鏡の女王』話題通り衣装は圧巻でしたね。 あっちでもこっちでもクスクス笑い…楽しくて面白かったけど これって コメディなのかしら？ ",
            " 『白雪姫と鏡の女王』チープなＣＧでしたけど、それがこの映画のテンポやストーリー、コメディ？と重なって面白かった。 それにしても、あのリリー・コリンズのまゆげはどういうつもりでやったんだろうか？ 受け狙い(笑）",
            " 『白雪姫と鏡の女王』正直どーでもいい作品。予想通りこんなもんだろって出来でした。白雪姫が大して可愛く見えないのはどうかと。王子の家来が放置されたままなのも気になったかな。",
            " ",
            " 『白雪姫と鏡の女王』クスッと笑えるシーンが盛りだくさんで面白かった！最初はリリー・コリンズの太い眉毛に釘つけだったけど途中からは彼女の可愛さに集中できたよ。そして衣装がどれも本当に素晴らしくて圧巻！",
            " 『白雪姫と鏡の女王』楽しいww可愛い♥リリー・コリンズの太眉ちゃんも愛おしくなる。申し分ないジュリアの継母女王様☆インモータルズ→白雪姫のターセム監督振り幅有るわ～。石岡瑛子さんの衣裳素晴らしい☆コテコテなのにイヤらしくないのっ‼",
            " 『白雪姫と鏡の女王』＼(^o^)／オワタ‼  ディズニーリスペクト強め。「スノーホワイト」は10代女子限定向けだけどこっちはその他向け。10代でもディズニーファンならこちらがいいかな。とにかくカワウィい〜ひひぃいいいいいいいん！！",
            " ＜白雪姫と鏡の女王＞平凡な邦題やポスターで損してるけど、スノーホワイトよりこっちの方が完成度が高いね。陰湿になれないジュリアの継母っぷりは爽快だし、姫は気立てが良くて可愛いし、王子はどーしよーもなく頼りないし、７人の小人たちも魅力的♪",
            " 『白雪姫と鏡の女王』観た。ジュリア・ロバーツのイジワルな貫禄とリリーー・コリンズの可愛さを満喫、石岡瑛子の衣装も楽しかった特に湖上のパーティーシーン。偶にはこういうコミカルな作品も…という選択では満足。",
            " 『白雪姫と鏡の女王』＠ UC豊洲♪物語も衣装もまさに白雪姫！陰湿さを感じさせない女王の必死なオバさんぷり発揮に笑った！そして、あの超絶笑えるCMのワンちゃんの意味がやっと判明w で、何よりも眉毛ボーン！この前のスノーホワイトより好きだな。",
            " 『白雪姫と鏡の女王』なかなか素敵でしたよこれ。",
            " 『白雪姫と鏡の女王』これは楽しかった。ファンタジーコメディとでもいうのか。まず、美術が素晴らしい。ショット、ショットがまたいい。オープニングのアニメーションから引き込まれたなあ。役者もいい。",
            " 『白雪姫と鏡の女王』ネタバレなし感想＋ネタバレレビュー ",
            " 『白雪姫と鏡の女王』最初違和感があったリリー・コリンズも見慣れてくると堂々とした白雪姫ぶり、当然歌もgood。昔読んだ話とはちょっと違う（？）けど、大人っぽい白雪姫で満足できます。",
            " 『白雪姫と鏡の女王』ターセムの世界。鏡に入るシーンの背景が特に美しい。普通のディズニー実写版では絶対に出せない美しさ。そして石岡瑛子さんへのリスペクトもきちんとなされてて胸が熱くなる。衣装も素晴らしかった。",
            " 『白雪姫と鏡の女王』設定はやはり今時の戦う女性になっているのだが、変にリアルに寄らずあくまで「童話」世界を構築してるのは好きだな。遺作となった石岡瑛子さんの煌びやかで外連味溢れる仕事が、しっかり一役買ってると思ったよ。",
            " 『白雪姫と鏡の女王』全般的にコメディタッチだけれども、軟禁状態の世間知らずだった白雪姫が現状を知り意思を持ち訓練を経て強くなっていく様の描写がちゃんとあるのは良かったよ。",
            " 『白雪姫と鏡の女王』あまり期待してなかったけど意外に面白かった。パンツマンより全然いいやw フィル・コリンズの娘リリー・コリンズは最初は太眉が気になるんだけど、それが段々意思の強さを見えてきて最後にはちゃんと可愛らしく見えるというねw",
            " 『白雪姫と鏡の女王』飛行機の超小さい画面、しかも英語版のため完全には理解できず・・・。が、嫉妬過剰な我が儘女王様と自立系才色兼備姫の現代版白雪姫はほんっと面白い！衣装やセットの装飾も評判以上におとぎ話ぽくて引き込まれる。もう一度観ないと！",
            " 『白雪姫と鏡の女王』言われなきゃターセム・シン作品だとは夢にも思わないキラキラメルヘンコメディ。リリー・コリンズの楽しそうな演技が印象的で、眉毛も含めて超キュート。いや、眉毛細かったら褒めないよあたしゃ。石岡さんの衣装も主役の映画でした。",
            " 『白雪姫と鏡の女王』ジュリアはこの役を楽しげに演じてましたし、太眉のリリー・コリンズは父親譲りの歌声で圧倒。石岡瑛子さんに捧ぐ、とありましたが、ターセム・シン監督、石岡さん、素晴らしいお伽噺をありがとう。リンゴの扱いも決まってました！",
            " 『白雪姫と鏡の女王』白雪姫の眉毛に始まりエンディングまで突っ込みどころが満載でしたが、B級パロディなんだなーと思って観ると気にならず、楽しめました。石岡瑛子さんの衣装の色使いが可愛いです。 ",
            " 『白雪姫と鏡の女王』★3.5／試写会。 ",
            " 『白雪姫と鏡の女王』ちょっとドタバタ感があったけど、スノーホワイトとはまた違った悪い女王と白雪姫が観れた。様リリー・コリンズのゲジゲジ眉毛は本物か。小人たちとの絡みで強くなっていくさまがいいね。お父さんが・・・。毒りんごから期待したけど。",
            " 『白雪姫と鏡の女王』ゲジゲジ眉毛のリリー・コリンズの白雪姫と悪役発挑戦のジュリア・ロバーツの女王が繰り広げる新しい「白雪姫」。少女コミックの様なノリで展開する楽しいストーリーに、カップルや友達同士でワクワク、ウキウキして下さい！",
            " 『白雪姫と鏡の女王』Ｓ･セロン女王とは正反対のＪ･ロバーツ女王様。意地悪な所は一緒だけど、笑えます！だけどチャーミングでおかしな女王様。白雪姫はいずれも」タフで強い女性｡衣装が豪華絢爛、ラストはインド風♪ 楽しい映画です。",
            " 『白雪姫と鏡の女王』。最近、よく見られるメタ構造の“姫”もの。ディズニーのそれに比べて、全く洗練されてないけれど…押し付けがましいメッセージもなく愛すべき一作。まゆ毛のお姫様リリー・コリンズがキュート！石岡瑛子の衣装も見逃すことなかれ！",
            " 『白雪姫と鏡の女王』スノーホワイトとどうしても比較しちゃうんだけど、こちらのほうが断然コミカルでカラフルで話のテンポも良く面白かった♪最後とてもいきなりインドのミュージカルになってしまった所にあっけに取られた。とにかくギャグノリが良い。",
            " 白雪姫と鏡の女王ってほんと好きなとこあげたらきりがないくらいいっぱいあるの。素敵な映画だよ～～",
            " 映画『白雪姫と鏡の女王』 ★★2.5点。 衣装とセットが素晴らしい。ショーン・ビーンが出てたのね。 ",
            " 白雪姫と鑑の女王…懐かしのジュリア・ロバーツがいい悪役♥戦う白雪姫!!  ラストの国王がまさかのショーン・ビーンでびっくりΣ！",
            " リリー・コリンズ超可愛いし、七人の小人がまじで良いし、イカれてるジュリア・ロバーツに笑わせてもらったわーあと王様ショーン・ビーンでびっくりした",
            " 白雪姫と鏡の女王面白かった！いやーかれおっかしいwww最初白雪姫まじ眉毛太って思ったのにだんだん可愛くなるんだからもーwww去年白雪姫もの二本あったけど断然こっちのご面白い！",
            " 『白雪姫と鏡の女王』白雪姫の修行シーンで燃えさせられるとは思わなかった。面白かった。良い眉毛。へにゃへにゃ王子関連がなんかちょっとグダグダでしたがラストの芳醇なインド映画感ですべて許せるよね。シン監督はもっとどんどんインド感だしていい。",
            " 映画ノートまとめ中☆終わる気配ないし、レミゼもトワイライトも残ってるから、ランキング決めるのはまだ先…。ただ、今年一番の多幸感あふれるキューティ映画は『白雪姫と鏡の女王』で決まりかな♪みんな、年間ベストを決める前にこのPVを見直すのだ！",
            " そういやおととい「白雪姫と鏡の女王」みてきましたよ。石岡さんのお衣装すてき…最初に白雪姫が着ているピンクと黄色できれいな刺繍が入ったドレスが一番良かった。",
            " 瑛子でしたね。すいません。",
            " 白雪姫と鏡の女王。石岡暎子衣装デザインはやっぱり良かった。話もテンポ良く眉の太い姫もなかなか可愛かったよ。"
        ]
    }
}
