{
    "title": "天地明察",
    "id": 440,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1394,
            "each_tweet_amount": {
                "good": 62,
                "even": 3,
                "bad": 18
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天地明察』空気感って伝わるんだなぁ。岡田くんが走ってる時のわくわく顏がめちゃくちゃ良い✨観測機が美しくて家に欲しい。算哲は誠実だからこそ良い師匠に囲まれてる幸せな人だったんだなと思った。会話がゆっくりでちょっと眠い(p_-)",
            " 『天地明察』★★★★☆原作未読。",
            " 『天地明察』なぜこれほど安いエンターテイメントにしてしまったのか。山崎暗斎が射られる場面はさすがに酷すぎるだろう、笑ってしまった。",
            " 『天地明察』原作をだいぶ前に読んでから鑑賞しましたが、安井算哲のキャラが原作に非常に近く、いろいろ思い出されて楽しめました。脇を固める俳優が豪華かつ存在感が絶妙なのが良いですが、何よりも宮崎あおいが魅力的すぎます。",
            " 『天地明察』原作では若い頃を丁寧に、齢取ってからは駆け足なのに映画ではそれが逆。数十年に亘る話なのにキャストの見た目が全く変わらないのも謎、というか宮崎あおいが自分を可愛く見せることだけに熱心で映画の事は疎かになってる感じがします。",
            " 『天地明察』大好きな映画。算術と天に夢中な碁打ちが改暦を成し遂げるお話。日本全国、星を観察しながら旅する件が特に好き。岡田准一さんと宮崎あおいさんの夫婦の空気感がとてもいい。",
            " 日本独自の暦を！ってことで、主人公が天文と算術で、既存の暦にケンカをしかける。なかなか面白かったです。主人公のキャラが良い。それになにより音楽が素晴らしい。やはり久石さんでした。また見たいな。『天地明察』",
            " 『天地明察』雰囲気やストーリー、キャスト陣は良い。けど少しバランスが悪く物足りない。作品のテーマとも言える歳月の流れが省略されすぎていて、もっとコンパクトにそして丁寧に描いて欲しかった。それでも見入れて面白いシーンはあるし悪くはない",
            " 『天地明察』【ＷＯＷＯＷ記】岡田の情熱がビシバシ伝わってくる映画です。京都での最後の勝負のシーン（135minくらい）で町娘役で「真木よう子」がカメオ出演していると思うのだけど、ご存知の方いらっしゃいますか？",
            " 『天地明察』★4.0 歴史物はあんまり見ないけど、これは面白かった！昔ってなんもなかったけど、その分人の頭の良さがとてもとてもすごかったんだなぁと思う、学問に懸ける想いも、責任も。  2013/3/17 17:40 ",
            " 『天地明察』暦に向ける眼差しが熱くて良い作品だと純粋におもえました。星をみる意識が少しまた特別にみれた あおいちゃんも岡田くんもよかった",
            " 『天地明察』観終わり。原作未読。日本独自の暦を作った男の物語、大変面白かったです。地味になりそうなテーマながら男の勝負をしっかりと描きエンターテイメントとして成立。ひとつの真理を追い求める、そのロマンに惹かれそれを支える人たちがいる。",
            " 『天地明察』原作では若い頃を長く、齢いってからは駆け足で表現していたのに、映画では逆に表現してる。なんでだ。しかも見た目がほとんど変わらない。宮崎あおいは自分を可愛く見せる事だけに集中してるようにしか見えない。",
            " 『天地明察』続き。何しろ驚いたのは、ナレーションが真田広之だったこと。聞き覚えのある声だなとは思ったけど、クレジットで名前を見てびっくり！ファンとしては、嬉しかったけど(^^♪",
            " 『天地明察』DVD観賞。安井算哲の生涯を描いているので、盛り込み過ぎは否めない。分かるけど、暦作りに絞ったほうが良かったかも。とにかく脇を固める人たちが素晴らしくて、若い二人をしっかりサポート。楽しくて笑えて、泣ける作品。",
            " 『天地明察』を鑑賞。新しい暦を制定する為、長い年月をかけ、天と戦を試みる男の物語。献身的な宮崎あおいの姿も良かった。だが、数年待っているのに時間の重みが感じられない。残念。岡田准一は大河の軍師官兵衛も演じるので、要注目だ！",
            " 映画『天地明察』江戸前期に日本独自の暦を作って認めてもらうために何十年もかけて観測しては失敗してを繰り返す男のお話。やったかと思ったら打ちのめされる艱難辛苦の連続に最後の勝負は腹切りまで約束して望みます。エピローグの最後の一文で号泣。",
            " 『天地明察』あたりまえなコトってのは、あたりまえにするための古人による努力の上に成り立ってるのです。たまに忘れるけど、忘れてはいけないこと。",
            " 『天地明察』★4.0 歴史物はあんまり見ないけど、これは面白かった！昔ってなんもなかったけど、その分人の頭の良さがとてもとてもすごかったんだなぁと思う、学問に懸ける想いも、責任も。",
            " 『天地明察』江戸時代の理数系が、命を受けて太陽暦を作りあげる話。ストーリーは素晴らしく面白く、京都のお公家さんとの勝負もスリリング。しかしこの映画を素晴らしく思えるのは音楽の久石譲の功績が大きい。1800円満点で1400円。",
            " 『天地明察』＠TOHO 原作知らずとも楽しめた。共演者の不倫疑惑の風評が残念。",
            " 『天地明察』観終わった。きっちり作られた邦画ですな。悪くない。が・・・141分は長いなあ。",
            " 『天地明察』三軒茶屋中央劇場にてお別れ鑑賞。原作は未読ながら端折りすぎなのは伝わってきた。いろんな突っ込みどころもあるが、軽く観る分には問題ない出来。ただ坊さんのスキンヘッドヅラ。お前だけはダメだ！剃れ！じゃなきゃ出るな！",
            " 『天地明察』知らなかった江戸時代を見れたのは良かったんだけど、算術への熱意、天体観測へのこだわりをもっとディティールで描いて欲しかった。暦の重要性、改暦がいかにおおごとなのかは全く感じられなかったし。それにしても、かつらなんとかしてよね。",
            " 『天地明察』全体的に、例えば忍者のシーンとかが甘さ感じましたね。テーマの改暦にチャレンジしているのはよかったが、詰めの甘さが勿体無い。史実などを後追いで調べてみたくなる作品。",
            " 『天地明察』 ブログを更新しました。  ",
            " 『天地明察』悪人が出てこないのがイイ。これを機に原作者が光圀にはまってしまい、光圀を書き出したのだから面白い。天高く…星は限りなく。。。",
            " 『天地明察』単純に天体や夜空などが好きな私にとっては興味深い内容。今でこそ当たり前に月食や日食の日時が分かるのもここからなのね。全編を通して岡田君の男前っぷりに大満足。あおいちゃんてなんであんなに可愛いんだ。亀ちゃん一瞬に空気変わったよ。",
            " 『天地明察』感想。オタク主観の時代劇という珍しい作品。オタクの滑稽さと格好良さをバランスよく描けていて関心するけど、岡田くんの中途半端なオタク感は不満。すごく地味な話しなのに、ちゃんと映画としての起伏があって楽しめた。音楽はうるさかった。",
            " 『天地明察』江戸時代の算術や天文学について全知らなかったので、それ自体が面白い！おっ!!ここで映画的に盛り上がるのかしらん。ワクワク・・・というところで肩透かしが多すぎて最後はもういいか～と…。ついでに黄門様が日焼けしすぎ☆",
            " 『天地明察』悪くなかったけど、多分原作の方が良いだろうなと思われる。日本にいた昔の天才は時代を超越したような人が多くて面白い。ラストの抱擁には違和感が…。別作品だが吉田茂のこりんさんのが昔の奥さんて感じがするくらい違和感だた。",
            " 『天地明察』 江戸時代の算術や天文研究の現場が興味深い。暦の検証に日食月食で賭けに出るのも面白いが、毎回毎回少し晴れ過ぎなのと、同じ地点でそんなに日食が観られたのか疑問。北極星を観られる北向きに縁側ってのもなあ。当時のスケールの大きさ",
            " 『天地明察』原作未読。真田さんがナレーションなので観てきました。長いけど面白かった。けど、時間の流れが全く分からなかったのよね。え？もう１３年も経っているの？って感じで。しかし、真田さんは相変わらず声も美しい・・・",
            " 映画『天地明察』鑑賞。原作小説が長いと映画はダイジェスト版になりがちだが、見せ場もちゃんと見せて映画としてもできていた。たしかに前半の方が面白いかったが改暦という地味な題材を最後まで映画として魅せれたのは素晴らしいと思う。",
            " 【天地明察】日本の科学史シーンをテーマにした作品という点でユニーク。でも長すぎ…後半から台詞が常套句に溢れて面白味が薄くなった。それにしても科学と社会の関係って昔も今も変わらないな。その意味で科学は人間文化の1つでしかない。 ",
            " 『天地明察』すっごいおもしろかったです～！岡田くんが可愛いったら！ひたむきに１つのことに打ち込む人がたくさんいてみんな素敵なキャラでした。江戸時代の天文や暦や囲碁の世界が映像化されてるのもとても興味深くて楽しめました☆",
            " 『天地明察』岡田准一と宮崎あおいは悪くないものの、原作を知ってると、どちらもイメージとは違うので違和感がかなりある。特に宮崎あおいのえんは、原作とキャラが違っているのが辛い。 ただ原作未読なら、展開に一喜一憂して、面白く観れるかも。",
            " 『天地明察』傑作歴史小説の映像化の意義はあったものの、出来はかなり微妙。大筋こそそのままに、上下巻を圧縮したのは仕方ないのだけど、その結果、言葉に重みがなくなってしまった。行動の積み重ねがないので、言葉に意味が持ってないので感動もない。",
            " 『天地明察』暦を扱った作品にも関わらず、劇中で時間を表現できていないのは致命的。主人公の費やした時間が伝わらないので、苦悩が全然伝わってこない。",
            " 『天地明察』原作未読。結構面白かったけど、口頭の説明だけじゃ理解しきれないところも(^^; 脇役まで安定したキャスティングなので．その辺は安心して観れたね。あおいちゃんは今日も可愛いわwそして、大くんやっぱり大好きだぁ!!",
            " 『天地明察』良く言えば原作に忠実。故に中だるみを起こしているともいえる作品。岡田准一ファンにはいいと思います。映画を見たら原作を読むこともおすすめします。",
            " ブログを更新しました。 『「天地明察」 数学と天文学は一体であり、この世界もすべて計算で成り立っている。』 ",
            " 『天地明察』へんな言い方だけど、原作を読みたくなった。映画がこれぐらい面白いのなら、原作はすごく面白いに違いない！なにはともあれ、岡田准一っていい男だね",
            " 『天地明察』2012年の101作品目が天地明察(ﾟдﾟ)いやこれ面白かった(ﾟ∀ﾟ) あんなんどうやって暦作ったんやろね～全部手作業でっしゃろ？大変過ぎる(´ε｀；)敢えて笑いに走らなくて良いんじゃないのかって部分もあったけど良かったよ",
            " 『天地明察』原作を読んで無いので憶測だけど、多分原作では暦の内容を緻密に書かれているのだろうと。映画なので本にするときにかなり端折っているものだから、冲方丁の原作をますます読みたくなってきた。おでこ女優の宮崎あおいの笑顔とキュんキュん。",
            " 『天地明察』試写会を何度もぶっ飛ばしてしまっていたけどやっと見ることができた。あの時代にあれだけの計算ができるのもすごいけどその800年以上前に外国にはすでにあったというのがもっとすごい。最近の宮崎あおいではこれが一番。",
            " 『天地明察』おもしろかったー。日本がどんな形をしているのか、地球が丸いいうことも、一般の人は知らないような時代に、どうやって月食や日食の日と時間を予想できたのか信じられない。関孝和も出てきてびっくり。どこまで史実なんだろ。",
            " やるなら徹底的に絶対的な潔癖性になる必要があるとは思うんだけど、でも、そこも含めて愛らしいよ滝田洋二郎監督prpr。［おくりびと］でやっとお客さん掴んだんだからがんばって長生きしてたくさん映画撮ってね！［天地明察］",
            " 要するに、たぶん、説得力のためなら積極的にニセモノでも創り物でも使っていくリアリズムってことなんだと思うんだけど、それならそれでいろいろ穴が見えてきちゃう。刀を握って血がにじんだ手で触った着物がまっさら綺麗とか。［天地明察］",
            " 夜のシーンではこれもわざとざらつかせた映像にしてるっぽい。あれは事故ではないよね？そんな初心者の暗所でのデジカメ撮影みたいなレベルの話ではないはず。［天地明察］",
            " まぁでもそんなことはどうでも良くて一番の衝撃は冬の寒いシーンにおいて、通常は真冬に撮ってても画面映り的に氷舐めさせてでも消したがる息をわざわざ白くさせてることよね。それも寒くて白い息が映っちゃうんじゃなく後のせサクサク的に。［天地明察］",
            " 一転してストイックに天を相手に真剣勝負をするアスリート算哲をウットリしながら眺めることになる後半。前半のコミカルで軽快なテンポとハイパー地味な絵面の割にサスペンスフルな味付けの後半の差もあって観ている苦痛そのものは無いと思う。［天地明察］",
            " 岡田准一くんがかわいいっていうのもあるんだけど、出てくる人間出てくる男たちが全員、算哲算哲ってホモホモしく言い寄ってきて、なんかもう観てるこっちが悶々としてくるわ！っていうモテキな前半。［天地明察］",
            " ［天地明察］長い。長いよ。モテキ篇と明察篇に分けてよ。",
            " 『天地明察』★4 算術天文囲碁オタク臭のする算哲が暦を正すとう壮大な一手に出る。動かない北極星とそれを軸に廻る北斗七星が算哲→暦、算哲→えんを表しているかのようだった。これを観て今ある四季折々の行事を噛みしめる思いを抱いた。ご明察！ ",
            " 『天地明察』おくりびと、嫌いだったから心配だったけどけっこー面白かった。久石譲の音楽は安定感ありすぎる。途中まですごい良かったから、もう少しがんばってくれればなあー、って感じでちょっと残念。松本幸四郎すばらしい。",
            " 『天地明察』鑑賞。今年のあおいちゃん、わが母の記、おおかみこども、当たり映画ばかり！久々に滝田作品みたけど、やっぱりこの人は時代劇が合うと思う。また『壬生義士伝』みたいな侍映画を撮って、世界に日本の侍の格好良さを見せつけて欲しい！！",
            " 今日は『天地明察』と『鍵泥棒のメソッド』の二本立てしてくるぜー(>_<)♪",
            " 『天地明察』良かったですね〜 日本人女性の奥ゆかしく凛とした姿‼ 学ばさせられましたね。 後1ヶ月早く出会いたい映画でした…",
            " 『天地明察』★4.0／劇場。 ",
            " 『天地明察』原作との違い。算哲の最初の妻の存在が省略されている。ヒロインが2人いるとややこしくなるという映画の事情もわかるけど、それが省略されたことで長い年月の感じが希薄になってしまったのでは？ とは言え、原作とは違うラストは良かった。",
            " 『天地明察』見た。いかにもな映画的(？)な王道ストーリーで、浪漫もあってとても楽しく見れました。江戸時代の算術をはじめとする色んな文化に触れた気になれるんだけど、これでも片鱗なんだろうな。時代モノの難しさと楽しさを沢山味わえた気がする。",
            " 万人が楽しめる良質な作品『天地明察』ブログ更新しました→ ",
            " 『天地明察』 概ね良かった、特に前半。ラブストーリーの演出は…。もう少し関孝和との交流や春海のエピローグを入れてくれても良かったかと。",
            " 『天地明察』すばらしき数学天文馬鹿の映画。一見地味になりそうな観測の様子がものすごくわくわくとした高揚感のあるものに仕上がってるのもすごくいい。ただ、最後の勝負での盛り上がりが個人的にちょっと弱く感じてしまったかも？",
            " ",
            " 好きなジャンルなので甘いかもしれませんが五つ星です。終始心地よく楽しむ事ができました。保科正之や水戸光圀まで出てきます。事実は知りませんが、公家と町民の距離があんなに近い事に驚きました。今の暦も完全ではないし、暦は奥が深いですね。（★5）",
            " 『天地明察』★☆☆☆☆ 原作を読んでから観た身の感想としては、「改変されたら嫌だな、という所を尽く改変されていた」印象。久石譲の曲とキャスティングは観る前からかなり合ってると思ってたので本当に残念。でも、この改悪は洒落にならないと思うよ。",
            " 『天地明察』さっきの続き。こういう自分の好きなことに熱中できるってことは、非常に羨ましく思う。久石譲の音楽とキャストの熱演で何度か目が潤むシーンがあった。伊達にアカデミー賞監督が撮った映画じゃねえわ。",
            " 『天地明察』大阪ステーションシティシネマで見た。原作読んだ時から映画を楽しみしてたけど、期待に違わぬ傑作。根っからの文系人間の俺は非常に数学の勉強したくなった。",
            " 『天地明察』、日本における暦の歴史なんて興味も知識もなかったけれど、「長い時間をかけてこんなことまでやっていたのか」と勉強になった。主人公や彼を支えた人々の功績は理解できたけれど、その苦労や時間の経過がリアルに表現されていなかったのが残念",
            " 『天地明察』を観る。小説と違う部分の演出が佳く出来てたと思う。小説苦手ならこちらがオススメか？",
            " 映画『天地明察』滝田組・日本映画の盤石の安定感。時代劇でありながらお仕事ムービー。岡田＋宮﨑の夫婦芝居が可愛い。失意の算哲、岡田の顔。クライマックスを日食当て勝負に翻案したのも見事。もう一歩のところもあるが、観て損無し。ナイスチャレンジ。",
            " 『天地明察』 ＠ tohoシネマズ西新井♪夢とロマン、そして知ることの喜びがいっぱいにつまった物語だった。理系の星好きだからスゲ～共感しまくった。たまらんなぁ。こっちにキュンキュンだったw",
            " 『天地明察』滝田洋二郎監督と久石譲の音楽って本当にぴったり！詳しくない癖に星とか月とか大好きな私なのですが、鎖国していた江戸時代にこういう人たちがいて、様々な反響を乗り越えて・・・なんて知ることが出来て嬉しいです。暦って大事なんですねぇ。",
            " 『天地明察』を鑑賞してきました。正直期待はずれでした。ただ久石譲の音楽はよかった。",
            " 『天地明察』@一ツ橋。沖方丁氏の同名小説映画化。天体研究の何十年の月日の流れが映画では全く表現されていなかったのが残念。超豪華キャストの脇固めもやや気負いすぎの？！歌舞伎人の大げさ演技がややしらけ気味（泣）",
            " 『天地明察』この、スタッフと豪華キャストで他の映画を撮れば大ヒット間違いなかったかも…と思うような作品で残念(>_<)試写会だったが、字幕が出たトタン早々に席を立つ姿が目立った。",
            " 『天地明察』星の観測や算術、囲碁に複数の暦など、扱っている内容そのものはとても興味深かったので、欲をいえば前後編が好ましかった。キャストは豪華な割に光るものはなし。途中からはメイクの浮きばっかり気になってくる。宮﨑あおいもややマンネリ。",
            " 『天地明察』ちょい期待はずれ。星を追い改暦に挑んだ20年超という歳月が映画内でうまく表現できていないため、意外にも胸に迫るものがない。台詞が聞き取りづらく、邦画だけど日本語字幕がほしくなった。小説でじっくり読んだほうが感動できそうな話。",
            " 『天地明察』ストーリーのスケール感に比べて、こじんまりしてるように感じました。どこが、ってことじゃないけど、物足りないな。残念。",
            " 『天地明察』試写会に行ってきました。長さは感じなかったけど、サラサラ流れて行っちゃうイメージ。すごい役者さんが出てくると、画面がぐぐっと引き締まるのを実感しました。",
            " 『天地明察』試写会。原作に肉付けされた部分がストーリーにメリハリを付けて、映画ならではの面白さになっていて良かったです。2時間20分の長さはあまり感じませんでした。",
            " 天地明察（2012 滝田洋二郎）観る。江戸時代、真の暦を作るために邁進した安井算哲の物語。岡田准一はもはや現代日本映画を代表する俳優だなぁと思う。そして宮崎あおいの揺るがない魅力。ナレーションの真田広之も良かったし、道策役の関ジャニ・横山裕も意外に好演していて驚いた。 ",
            " 安井算哲役の岡田准一の演技も見事でした。関孝和からの算術問題に夢中になる目のキラキラっぷり、勝負に負けて絶望した時の憔悴っぷり。二十年余の歳月をよく演じきられたと思います。満天の星はスクリーンでと思っていたので、上映期間に観られてよかった。「いや〜映画って本当にいいもんですね！」",
            " その遺志を引き継ぐ主人公を応援したいと思い、失敗がもたらす絶望、絶望を希望に変える友情、努力を積み重ねた末の成功に、自然に湧き上がる感動。やたらに伏線を張らず、張ったものはきっちり回収し、制作側の解説などなくても始終が明らか。これが大衆に向ける作品作りだと再認識。（続く）",
            " 『009 RE:CYBORG』のあと、滝田洋二郎監督の『天地明察』を鑑賞。「これぞ明快 ！」と感嘆しました。映像のために物語があるのではなく、物語のために映像がある。過不足ない描写で、「この作品で伝えたいこと」が真っ当に伝わってくる心地よさ。登場人物の死を惜しいと涙し、（続く）",
            " 「天地明察」こういう知的な時代もの話を巧く娯楽作品に仕上げています。特に前半は面白い。笹野高史と岸部一徳のコンビが良いし、宮崎あおい、佐藤隆太、市川猿之助なども良い。本因坊は何と関ジャニ横山。後半はスローダウンしましたが良い作品。渋川春海は碁打ちであって武士ではなかったのですね。",
            " 「天地明察」原作は未読だけどあの原作を140分におさめるのにはムリがあったのでは？主人公の心理描写がすっぽり抜けてて感情移入が全くできなかったし、主人公が何を考えてるのかわからないからやってることに説得力がなかった。",
            " 昨日の映画は天地明察。結構長い話なのに人物の外見が変わらないので時間経過がイマイチ実感できないのと、問題とその解決が分かりにくい印象。でもまぁ序盤から算哲の動行をニコニコしながら観てました。メリハリに欠けるけど優等生な作品。久石さんのテーマ曲とクライマックスの曲が良かったです。",
            " 『天地明察』沖方丁の歴史小説を原作とした、江戸時代前期の天文暦学者・安井算哲(渋川春海)が改暦に挑み、日本独自の暦を作り上げるまでを描く。関孝和や北極出地を共にする建部と伊藤など、味のあるキャラクターが魅力的。興味深い題材を手堅くまとめていて、掛値なしに楽しめた。",
            " 天地明察(映画)、面白かった！日本独自の暦を初めて作った渋川春海こと安井算哲の物語。どの人物もキャラが立っていて魅力的。北極出地の笹野さんと一徳さんが特にいい。若造の算哲を同志として敬い(続)",
            " ｢天地明察｣ 彼が夢中になった算術問題を解くのは随分難しいそう。電車の中で見かける有名中学の入試問題の比ではない。それ以前に漢字が読めないが… ",
            " ｢天地明察｣ 歩数で移動距離を測り、その土地の緯度を算出するのは凄い。幾何学的な計算(三角関数？)で、ソロバンの他に使ってた棒を並べるマトリックス状の枡目板は何なのだ。江戸時代バージョンのExcelか。",
            " ｢天地明察｣ 江戸時代に地道な天体観測と緻密な計算を元に日本独自の正確な暦を作った人物の物語。ドラマとしてよりも、科学的な好奇心を満たす作品。どの時代にも、利権を手放そうとしない役人(映画では暦を司っていた朝廷の公家)がいるのか。",
            " 『天地明察』個人的な好きのツボが満載。天文、専門バカ、可愛いジジイ、からくり装置、命懸けの勝負、受け継がれる想い。何度も鳥肌立つほど感動した。原作のイメージを裏切らず肉付け成功させた映画、素晴らしい。未熟で不遜で可愛い若者から苦悩する中年まで演じ切った岡田くんが本当に良かった！◎",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『天地明察』観てきたよ～～♪",
            " 映画『天地明察』観てきました。自分とこの出資作品やから、あんまり期待セント観に行ったんやけど、いやあ、これ良かったわ。まず題材が興味深い。んで、脚本の構成が見事。役者の表情が皆素晴らしい。見てて素朴に生きる勇気が湧いてくる。ラストシーンは『ロッキー』思い出したでｗ ほなね。",
            " 「天地明察」★★★ う〜んなんか違う。時間の制約上仕方ないけど細かい所、でも大事な所が端折られているせいで、事業の壮大さが伝わってこない。布石、駆け引き、心理戦と原作の魅力も半減し算哲とえんの関係も悪くはないが物足りない。NHKでドラマ化した方が良いものが出来そう。 ",
            " 『天地明察』試写。『おくりびと』の滝田洋二郎監督作。江戸時代に新しい暦を作った男の物語。天文学という特殊なテーマながら、全ての人が楽しめる娯楽作に仕上げているのが見事。観測のための日本縦断、幕府と朝廷の対立、妻の支えなど多くを盛り込んでいる。水戸光國のド派手生活の描写も面白い。"
        ]
    }
}
