{
    "title": "そして友よ、静かに死ね",
    "id": 444,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 582,
            "each_tweet_amount": {
                "good": 29,
                "even": 2,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『そして友よ、静かに死ね』過去と現在を交錯して見せ、友情をしっかり描いているのでラストの裏切りが特に際立ってくる。渋い映画。音楽も良かった。",
            " 『そして友よ、静かに死ね』…→過去を演じた役者が全然違う雰囲気だったのが残念。フレンチノワールというと気取った印象だけど、かなりストレートでエグイ。「ワンスアポン〜」とか「ヒート」に仏ならではの風俗や社会背景を加えた感じで面白かった",
            " 『そして友よ、静かに死ね』実在したリヨンの強盗団の過去と現在を交錯して見せるフレンチノワールで、とにかく主人公モモンが渋い！タフな体に哀愁を感じさせる風貌が魅力的だし、“友”セルジュの一癖二癖ある雰囲気もいい。彼らの過去を演じた…→",
            " 『そして友よ、静かに死ね』DVDで鑑賞。フランス産いぶし銀ノワール。35年に及ぶ男達の固い友情と、許し難い裏切り。クライマックス、お互いの友情の証として放たれる一発の銃弾は、哀しい苦い後味を観客の心に刻む。俳優陣の渋い演技が光る傑作",
            " 『そして友よ、静かに死ね』映画鑑賞。ギャングとして一時代を築いたモモン。今は静かな日々を送っている。ある日共に強盗をしていた親友が3年間の逃亡の末に逮捕され主人公は再び危険な世界へ足を踏み入れる。哀しみに溢れたフィルムノワールの秀作",
            " 『そして友よ、静かに死ね』★★★★☆静かな描写の中にも、友情に厚い男の姿が描かれていて骨太な印象を受けました。この監督の作品は渋くて見応えがあります。",
            " 『そして友よ、静かに死ね』全編を通して現代と過去の回想シーンが交互に繰り広げられる構成は必要以上に説明的にならずに良いけど、過去での繋がりにもうひとつ何か欲しいかったなぁ。でも、浪花節かつクールで格好いノワールだった。",
            " 【そして友よ、静かに死ね】極上のフレンチノワール。70年代フランスに実在したギャング達の友情と裏切り。全体的に音楽の使い方がいい。特にオープニングは痺れた！友情の果てに待つもの。最後はモモンなりの友情なのか。",
            " 『そして友よ、静かに死ね』観た。おっさんどもカッコいいわ…35年越しの友情と裏切り。昔もちゃんと描いてるおかげでゴッドファーザー感もある。ヨーロッパ映画は食事シーンだけでもカッコいいのが卑怯。音楽の使い方もよかった。良作。",
            " 『そして友よ、静かに死ね』O・マルシャル監督のフレンチノワール。渋い男の魅力がいっぱい！102分と短いのに、若い頃も同時に描けていてちゃんとまとまってます。ジョニー・トーの香りがしたと思ったのは私だけ？実話ベースだそう。モモン～！",
            " 『そして友よ、静かに死ね』フレンチノワールなるものは初めて見ましたが、なんなんですかこれは～！なんかもう最初っから最後までかっこよすぎるんですけど～！最後の2人の笑顔には泣いちゃいました…あれはずるい…ずるいわ",
            " ＜そして友よ、静かに死ね＞ ",
            " 『そして友よ、静かに死ね』鑑賞！鳥肌立ちまくり！皆さん人相悪すぎw 男の友情ものはいつも羨ましく思いながら鑑賞してるけど。DSに穴があくのは胃が痛くなりそうでした(^^; 車好きの母に観せたい！面白かった！ ",
            " ＜そして友よ、静かに死ね＞筋金入りの犯罪者の実話だそうで（大汗）。脇役レベルの共演者が揃って悪人顔（すまぬ^^;）。主人公は老年期が、親友は青年期が美しいね。音楽と映像に興味深い違和感あり。最後の行動はそれぞれの友情の証、なんだろうなぁ。",
            " 『そして友よ、静かに死ね』が絶賛されすぎてて何か怖い，でもタイトルからして何かいいね",
            " 『そして友よ、静かに死ね』哀しいけど、カッコいい！！これが実話とは！しかも映画撮影に同席シテアドバイスしていたとは！！ラスト、切なかった・・・",
            " 『そして友よ、静かに死ね』カッコイイじじいが活躍する映画は本当に好きだ。とにかく主人公モモンの一挙手一投足が素敵過ぎて痺れる。歳を取るにつれ魅力を増すフランス男、さすがだ。そしてまたカッコイイ邦題をつけますねえ。◯",
            " 『そして友よ、静かに死ね』あんな素敵なおじいちゃんいたら、自分の子供がいじめられてても、両腕切り落とすぞ、って一言いってもらえば解決だね！たまらんわ～。 ",
            " 『そして友よ、静かに死ね』男の友情と裏切りという割に，友情の描写が残念すぎる．刑事が若いころのモモンに他とは違うモノを感じていたらしいが，そこの描写もイマイチでただのギャングだった．ただ，文句なしにジェラール・ランヴァンかっこいい．",
            " 『そして友よ、静かに死ね』観た。70年代のギャングが格好良く、現代の老人たちが渋く格好良い。欧州らしく過去の回想と現代で街並みよりも時代を車で表現してて面白い。70年代の政治状況絡みの話とロマの人々のお祝いのシーンとか面白かった。",
            " 『そして友よ、静かに死ね』、物語は非常に面白い。主人公モモン役のジェラール・ランヴァンも文句なくかっこいい(ロマにはまったく見えないがそれは目をつぶる)。でも、モモンの若かりし頃を演じた俳優はイメージが違い過ぎる。タイトルもネタバレだし…",
            " 『そして友よ、静かに死ね』あと楽しみにしてたのが音楽と60～70年代の車。オープニングはディープ・パープルの「ブラックナイト」カッコイイ昔のフランスやイタリア車と共に流れたのがジャニス・ジョプリンの「ムーブオーバー」目と耳で大いに愉しんだ",
            " 『そして友よ、静かに死ね』モモンとセルジュ、顔に刻まれた年輪と云う名の皺には暗闇を生きたきた波瀾万丈な人生が伺える。しかし二人ともいい面構えだ。男と男の熱い友情と裏切りの渋い大人の映画を観た。帰り道、ラストシーンを思い出し泣きそうになった",
            " 【そして友よ、静かに死ね】強盗を重ねたギャング仲間には70年代の古き良き流儀があった。友情の果ての後始末をこんな形で取るなんてね…これまた情が通えばこその流儀だと言える。渋すぎるモモンの引導渡しに咽ぶ、逸品のフレンチ・ノワール。 ",
            " 今日2本目は、テアトル銀座で『そして友よ、静かに死ね』を鑑賞。主人公渋くて、かっこいいなあ。親友の男を助けるために、いろんな代償を払うはめに。親友の男さえいなければって思っちゃうなあ。フレンチノワール渋い。",
            " 『そして友よ、静かに死ね』世界に引き込まれるOPのDeep Purple“Black Night”。全盛期の過去の時間が始まるMs.J・ジョプリン“Move Over”。ギャング達の体に染み込んだ拭っても拭いきれない流れた血の痕。",
            " 『そして友よ、静かに死ね』平穏で幸せな現在の時間を追いかけてくる尖って張り詰めていた過去の時間。時には温かく、時には凄みのある言葉を放つモモンことM.G・ランヴァンの佇まい。知りたくなかった真実と最高の時間を共有した親友への最高の贈物。",
            " 『そして友よ、静かに死ね』★4 35年という友情はあまりにも太く重い鎖となって縛りつく。サクランボ一箱から始まったビジネスは巨大なモンスターとなり守るべきものをも飲み込む恐ろしいものへと変貌する。ラストまで気が抜けず実話ということに驚く。",
            " 『そして友よ、静かに死ね』実在のリヨンのギャングを描くフレンチノワール。激動で深い人生ドラマに緊張感の連続。気の抜けない展開で時間を忘れるほどのめり込んだ。ジェラール・ランバンが渋すぎる！",
            " 映画『そして友よ、静かに死ね』★★最近の仏ノワール映画は、いつもこの手のタイトル（笑）そろそろやめてもいいんじゃないかな。あと、DVDを上映して1800円も取るなんて詐欺映画館だ！画質悪いし、レンタルでよいと思う。アッ、内容はねシブいよ。",
            " 『そして友よ、静かに死ね』★★★☆☆ 途中の親友達が食卓を囲む様はまるでエレクションを彷彿させる。撮り方も似ていて印象的なシーンの1つ。実話ベースだから仕方ないけど、ある登場人物が全く同情出来ないのはオチを弱める原因にもなってる気がする。",
            " 『そして友よ、静かに死ね』正統派フレンチ・ノワール。9/15公開",
            " 「そして友よ、静かに死ね」観てくる",
            " 【そして友よ、静かに死ね】カッコいい兄ちゃんが、カッコいいオヤジになってる話。 おもしろかった～(^o^)",
            " 『そして友よ、静かに死ね』事前に知ってはいたが、最後の一文でこれは実際にあった出来事がベースなのだと改めて思い知らされまた衝撃。彼は現在どんな想いを抱えて生きているんだろう…。監督が元警察官ということもあってか、ギャングと刑事のやり取りや追跡場面も実にリアル。良作！",
            " 『そして友よ、静かに死ね』胃が痛くなるほど激重、が、これぞ仏ノワール！犯罪者ではあるが古い流儀に従う不器用な男の美学。男たちの友情と最後の選択、そしてラストの過去の映像のフラッシュバックに泣けた。彼はどこでどうして道を違えてしまったのか…。最後は間違えなかったのがまた悲しい。",
            " お出かけついでに、銀座で映画!!「そして、友よ、静かに死ね」…よくありそうなタイトルだけど(^.^;",
            " 「そして友よ、静かに死ね」★★★★ 旧友との絆の為に再び行動に出る老体。思考するシワの刻まれた表情が渋く、銃を握る年季の入った体つきがカッコ良い。知らなければ良かった真実を知った時、主人公の心情と共に胸が締め付けられる。 ",
            " 『そして友よ、静かに死ね』試写。1970年代に名を馳せた、実在のリヨンのギャングを描くフレンチ・フィルムノワール。30年以上もの物語が、現在と過去を混ぜて緊張感たっぷりに綴られる。暴力と流血シーンも多いが人間ドラマが深い。とにかく、主人公モモンの激動の人生と衝撃のラストがスゴイ。",
            " 今年の（も？）フランス映画祭は公開予定のある作品が目につく。9月公開予定の『そして友よ、静かに死ね』は実話ベースのフィルムノワール。70年代と現代を行き来する中で繰り広げられるサスペンスにしびれる。"
        ]
    }
}