{
    "title": "コッホ先生と僕らの革命",
    "id": 446,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 1008,
            "each_tweet_amount": {
                "good": 62,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コッホ先生と僕らの革命』フットボールが生まれた国はイングランドだがサッカーを考え出した国はドイツなんだぜって映画でいいのかしら。生徒たちが貴族や貧乏に太っちょとベタだけども抑圧的な父親や教師たちをやり込めるのはやはり痛快。",
            " 『コッホ先生と僕らの革命』生徒たちの成長をみるのはとても心地がよい。展開はベタかもだけど抑圧に負けない姿はやはり胸を打つ。とても好きな映画。",
            " 『コッホ先生と僕らの革命』いつの時代も、どこの国でもみんな同じ。サッカーでもなんでも団体競技で育ってく子供たちを見るのはいいなあ。意地悪な大人の表情もラストで緩んでたのが印象的だった。",
            " 『コッホ先生と僕らの革命』確かにベタではありますが、ベタゆえの安心感と安定感がよかったです。ダニエル・ブリュールが優しそうな先生で素敵です。",
            " 『コッホ先生と僕らの革命』生徒達のキャラが貴族に貧乏に太っちょとベタだけど思った以上に良かった。フットボールが生まれたのはイングランドだがサッカーを生み出したのはドイツだぜってことなのか。抑圧的な父や教師をやり込めるのはやっぱいいね。",
            " 『コッホ先生と僕らの革命』19世紀末の帝政ドイツ。そこに敵国とみなされているイギリス帰りの英語教師が名門私立男子校に。D・ブリュールがサッカーを通じて生徒たちとかかわる様子が素敵。ダニエルは英語、ドイツ語、スペイン語と語学が堪能！",
            " 『コッホ先生と僕らの革命』。 凄く良かった！！ドイツでサッカーを始めるのに、こんなに苦難があったなんて！映画館で観たかった！! あと、“蛍の光”を歌うシーンがあるんだけど、日本語と歌詞が全然違って、友情の歌になってる。",
            " 『コッホ先生と僕らの革命』これを観るとやっぱり日本のサッカーって200年位ドイツに遅れてるんだなーと思いますが、ドイツにもこんな黎明期があったんだと思うと勇気が出てくると思います。さわやかでいい映画なのでもっと流通して欲しいです。",
            " 『コッホ先生と僕らの革命』",
            " 『コッホ先生と僕らの革命』規律が厳しく頑固な環境に抑圧される生活の中、型破りな教師登場に否応なく『いまを生きる』を思い出してしまったけど、サッカーを通した生徒達との信頼の深まりや「フェアプレイ精神」の清々しさが気持ちいい作品でした。",
            " 『コッホ先生と僕らの革命』おもしろかったー！帝国石頭にムッカムカしたけど最後スカッとした！彼はその後1875年にサッカークラブを設立、ドイツ全域にサッカーが広まるも禁止地域もまだあってバイエルンで解禁になったのはなんと1927年！",
            " 『コッホ先生と僕らの革命』どこまでも勝ち気なコッホ先生。失敗してもなんとかなるさと胸を張って生きる姿が印象的だった。サッカーって近代のしかも２０世紀２１世紀くらいからは流行しだした若いスポーツだったんだな〜",
            " ",
            " 『コッホ先生と僕らの革命』先生が示したのは切っ掛け。気付いたら生徒達は自然に変化していた。ちょっと淡泊すぎると思えるほどに。でも難しい理屈など必要ないんだなと気づき、改めて爽やかな気分になる。風が吹き抜けていったような心地でした。",
            " 『コッホ先生と僕らの革命』福井]たぶん石川も)のTSUTAYAになかったのに近所にある品揃えの悪いゲオにあったのが驚き",
            " 『コッホ先生と僕らの革命』やっと観れた ドイツサッカーの礎を描いた作品。それと、クラス内で身分の違いから虐められる子がクラスの主役になってくストーリーもベタだけどこれまた良い。サッカーやってる人に是非観て欲しい！",
            " 『コッホ先生と僕らの革命』 ",
            " 『コッホ先生と僕らの革命』DVD鑑賞。ドイツ帝国にサッカーがやって来た！体罰横行、理不尽教師、家父長制など、まるで軍国主義の日本だったのが見ていてツライとこだったけど、それだけに胸熱感涙映画。",
            " 『コッホ先生と僕らの革命』 ／ ドイツサッカーの父コンラート・コッホを題材にした作品。サッカーを通じて互いを認め合い結束する。自分の小学生のころを思い出した。ラストの Auld Lang Syne（蛍の光）は感涙もの。",
            " 『コッホ先生と僕らの革命』当たり前なものなんて一つもなくて、色々な抵抗を経て、認められて存在している。ドイツにおけるサッカーも然り。",
            " 『コッホ先生と僕らの革命』ドイツ帝国下の学校で英国帰りの先生がサッカーを伝導するだけ。だけど、コミカルな演出がいいし、おちびでプロレタリア家の男の子のセンタリングにブルジョワ青年がヘディングでゴールを決めがっちり握手もいい！",
            " 『コッホ先生と僕らの革命』を観る。 ドイツサッカーの始まりの物語。 管理的なドイツ社会に、サッカーを通してフェアプレイと自らの意思で動く事を伝えたのは、題名通り革命なのだ。 生徒の変わっていく様が伝わって来る作品。",
            " ＜コッホ先生と僕らの革命＞ ",
            " 『コッホ先生と僕らの革命』学校もので「今を生きる」と比較されがちだが、小難しい詩の朗読を聞かされるより断然こっちが分かりやすくほっこりする。フェリスの父さんはヒトラー似だったし、ホーンシュテッドのお目々がデミ・ムーアみたいで可愛かったな。",
            " 『コッホ先生と僕らの革命』スポーツは戦いでありながら平和をもたらし、あらゆるルールにも繋がることを改めて気づかされた。それと同時に当時のドイツが規律と秩序、労働階級は排除させるという後のナチスの礎となっていたことにも驚かされる。",
            " 『コッホ先生と僕らの革命』ドイツサッカーの始まりを描いた映画。当時の教育方法や国家問題を絡めてるけど、とてもわかりやすい。友情、仲間、というものを映像で表した良作。スポーツで選手も国民も一つになるのは、いつの時代もきっと同じ。",
            " 鉄板だけど素直な感動作『コッホ先生と僕らの革命』ブログ更新しました。→ ",
            " タイトル（原題）もいい。「とても大きな夢」  Der ganz große Traum （コッホ先生と僕らの革命）  ★★★★★★★☆☆☆",
            " ドイツサッカーの発祥を知ることもできるし、教職の素晴らしさも改めて感じられたわ。  やっぱり、自分の利益よりも信念を尊ぶ人が好き。",
            " けれどこの作品を観たら、スポーツって世界を平和にするって心から思えて、目から鱗が落ちたようだった。",
            " Der ganz große Traum （コッホ先生と僕らの革命）  私スポーツにそんなに興味がない人なの。  特にサッカーワールドカップなんて絶対観ない。",
            " 『コッホ先生と僕らの革命』クスクス笑えるし感動できるし佳作とはこういうもんだと思った。『最強のふたり』のごり押し感はパネェし「介護ってこんな生やさしいモンじゃねーだろ！」だったのでコッホ先生の勝ちだなｗ。",
            " 『コッホ先生と僕らの革命』サッカーが変える世界。テンポもよく適度にコミカル。ポジティヴな王道ヒューマンドラマの秀作。サッカーの楽しさ、素晴らしさを再確認させてくれる。",
            " 『コッホ先生と僕らの革命』観てきた。とても良かった。自分的に今年No.1。とりあえず、サッカーが題材ではあるが、本質的はそれに止まらない。落ち込んでる人・前向きになりたい人に観てほしい。",
            " 『コッホ先生と僕らの革命』さわやかな～。",
            " 映画な日々『コッホ先生と僕らの革命』鑑賞！",
            " 『コッホ先生と僕らの革命』よかったぁ。こうゆう映画はタイプです。ブンデスリーガはこんな風に始まったんですねぇ(^^)面白かったです。",
            " ＜コッホ先生と僕らの革命＞英国から来た先生が英語で話しかけた時には無視した用務員さん(？)が、英語の歌を歌っている失意の先生に合わせて一緒にハミングして元気づけようとしていたのが印象的。某肖像画が画面に入るたびに落ちるかも!?と注目^^;",
            " 『コッホ先生と僕らの革命』観たよ！ギムナジウム！蛍の光！",
            " 『コッホ先生と僕らの革命』、ドイツサッカー界の父、コンラート・コッホの実話を基にした映画。規律と服従を重んじるドイツの教育にサッカーを初めて導入し、様々な抵抗を受けながらも子供達に協調や公正の精神を伝える姿を爽やかに描きます。 ",
            " 『コッホ先生と僕らの革命』ドイツサッカー創始者コンラート・コッホの実話、とても良いです、子供達の家庭も貧富の差があり事情もいろいろで、そんな彼等が力を合わせて一つのゴールを目指して頑張る姿には泣けた、サッカー好きじゃない人にも観てほしい",
            " 『コッホ先生と僕らの革命』ドイツで英語を教えるのにサッカーを使って教えた先生のお話。イジワルな金持ち坊ちゃんが後半意外に頑張ったり、スポーツ用品会社の坊ちゃんがこっそりサッカーボールを作ったり、先生よりも子供たちが頑張った感じが。。。",
            " 『コッホ先生と僕らの革命』全ての攻撃と涙の起点となる守護神シュリッカー。子供を認める姿と親を信じる姿。この親子の関係がとても気持ち良い。不器用そうな体の彼がどんどん成長し、仲間達を守り導く存在に変わってゆく姿に一番のカタルシスを感じた。",
            " 『コッホ先生と僕らの革命』スペースの作り方・フリーな味方へのボールの受渡し・マークの外し方・前を向いたトラップ・決定機の活かし方・全てが人生にも置き換えられる。ロボットの様な教え子の集団を笑顔の絶えない最高のチームに創り変えるコッホ先生。",
            " 『コッホ先生と僕らの革命』見せしめる１人への体罰が楽しむチームでの体得に変わる。少しずつ殻を破ってゆく生徒達。自ら考える後押しをする先生が与えるヒント。新たな殻を作り続ける変わろうとしない大人達。殻を完全に壊す成長する心達の素晴らしさ。",
            " 『コッホ先生と僕らの革命』皇帝・爆撃機・精密機械・反逆児・黄金の隼・闘将・鉄の男・ティターン・・・粘り強いゲルマン魂のチーム。FIFA世界ランキングトップの座をいつでも狙うサッカー帝国の礎。「とてつもなく大きな夢」へ走る未来ある存在達。",
            " 『コッホ先生と僕らの革命』 ＠シャンテ♪ユーモラスかつほっこり(｡-∀-) ドイツサッカーの夜明けだー！規律の中に生きる子どもたちがサッカーに触れあっていろいろ学んでく姿に癒された。あとコッホ先生オシャレじゃないか！！",
            " 時限爆弾の試練を潜り抜けて、シャンテに移動し『コッホ先生と僕らの革命』を観る。これが笑いどころも多いし、サッカー版の『スクール・オブ・ロック』と言いたくなるぐらい良くできた映画だった。正直ノーマークだったけど、観て良かった！",
            " 『コッホ先生と僕らの革命』いつの世もパイオニアとはかくもほろ苦いもの。しかしその辛酸なくしては発展がないのもまた事実。ドイツサッカーの原点を、 少年たちの成長を絡めて描いた良作。ダニエル・ブリュールの落ち着いた演技がいい。",
            " 『コッホ先生と僕らの革命』19世紀のドイツでどのように教育が行われていたかが感じられ、非常に興味深く観られた。そういう意味で面白かった。",
            " 『コッホ先生と僕らの革命』★3.5 権力と秩序というラフプレーばかりの学校に転がり込んだボールが、フェアプレーを通して生徒を導く。時に子供たちが退場スレスレの行動に出ながら、全員参加で自由という名のゴールを目指し駈ける。ナイスシュート！",
            " 『コッホ先生と僕らの革命』イギリスからドイツに初めてサッカーを持ち込んだ教師の実話。時代背景がわかりやすい。教師と生徒の絆に静かな感動で胸があつくなった。後半の教室でのシーンにはホロリとさせられた。",
            " 『コッホ先生と僕らの革命』・・・★★★★☆。まさにいいお話。子供たちは良かったね。",
            " 『コッホ先生と僕らの革命』、良い作品だけれど、予告編から期待していたほどの感動はなかった。舞台は第1次大戦前のドイツ。当時の風潮や教育が第2次大戦前・戦中の日本と重なる。この物語は暗い時代に差したかすかな光。その光が残したものは大きい。",
            " 『コッホ先生と僕らの革命』鑑賞！1870年代反英感情高まるドイツにサッカーを初めて持ち込んだ教師コンラート・コッホ氏。実話を元にした作品。決して派手な作品ではないがサッカーを通して教師生徒の絆が深くなっていく感動作！",
            " 『コッホ先生と僕らの革命』新しい考えの持ち主と歴史の流れと頭の固い有力者の絡みと言ってしまえばよくある話になっちゃうけれど年齢も背丈も環境も違う子供たちと先生がサッカーを通じて新しい時代をきづき１つになる様は感動ものだった。",
            " 【コッホ先生と僕らの革命】続) D.ブリュールの、情熱的で何か企んでいそうなあのキラキラ瞳が堪らない。ドイツに赴任した英語教師ってことで、独語の主台詞に、歯切れよく聞き取りやすい英語が時々混じる。耳に心地よいのも本作品の魅力だ。 ",
            " 【コッホ先生と僕らの革命】リベラルな教師が生徒を動かし旧態依然の学校に風穴をあけようとして…と学園ものの王道をいくストーリー。なのにワクワクしちゃうのは偏にD.ブリュールの魅力と言ってしまうよ(笑)。胸高鳴るクライマックスもいい。 ",
            " 『コッホ先生と僕らの革命』続き。それこそ、あそこは最初こそ数人だったけど、次第に増えていく方が違和感ないのでは？あと、サッカーを学ぶにつれ生徒が露骨に学校の反体制側な性格になるのも違和感。あれじゃ洗脳って吹聴されても文句言えないよな…。",
            " 『コッホ先生と僕らの革命』★★★☆☆ ドイツで如何にしてサッカー文化が誕生したかを描く映画。サッカーに出会い、子供達が変化していく様が生き生きと描かれているので感情移入し易い。また、所々コミカルな場面もありテンポが良い。",
            " 『コッホ先生と僕らの革命』ドイツ・サッカー誕生物語である。今ではサッカー強豪国であるドイツが、１９世紀においては、当時の反英感情から、このスポーツを直ぐに受け入れなかった等、トリビア的な内容が描かれていて興味深く、とても面白かった！",
            " 『コッホ先生と僕らの革命』ドイツサッカーの強さの秘密はわからなかったが、なかなか見ごたえのあるドラマだった。後のナチスを産み出す土壌が垣間見られるのも興味深い。",
            " 『コッホ先生と僕らの革命』まったりした展開ながらもテーマは面白い。サッカーをとおして、子供たちが自らの意思で行動するようになったり、大人たちも徐々に変化する。",
            " 【コッホ先生と僕らの革命】  教え、諭し時には窘めるコッホの教師としての大人としての真摯な姿勢とそんな彼を慕う生徒たちの純真さで織り成される温かなドラマが胸の中を優しさで満たしていく。取り巻く社会環境でなく未来を担う子供たちの意識を… ",
            " 『コッホ先生と僕らの革命』ドイツの｢サッカーの父｣コーラント･コッホの話｡｢革命｣っちゅう大形な容でもないし生徒の反抗もサッカー壱つでコロッと変わる陳腐な設定でよく在る学園物の展開ではあるがこの手は終幕がなんとも清々しい｡体操器具職人の息子の商魂逞しさがいいね｡",
            " 去年一番ハマったのはこの人、ダニエル・ブリュール☆ミ『グッバイ、レーニン！』以来の再ブーム到来で、『コッホ先生と僕らの革命』『みんなで一緒に暮らしたら』『EVA<エヴァ>』の3作を劇場で見ました。 ",
            " しかし、ドイツの教育スタイルは既視感あるなぁ。こりゃ、仲良くなるわけだわw",
            " 「コッホ先生と僕らの革命」 実話ベースの話かと思ったけど、コッホ先生がドイツに初めてサッカーを伝えたって所だけが本当であとはフィクションなのね。多少強引な展開はあるけど熱血先生ものとして手堅い作り。ユーモアもテンポ良く、生徒や反対派たちも含めキャラが魅力的で楽しい(*^^*)",
            " 『コッホ先生と僕らの革命』鑑賞 ",
            " 「コッホ先生と僕らの革命」 ドイツにサッカー競技を持ちこんだ実在の先生の話だが脚色が入っている様子。先生や後援会の反発を受けながら生徒にサッカーを教えます。140年ほど前、ビスマルクの時代の話ですが、貧富の問題や当時の学校教育の話も絡めていますが基本は分かりやすく良い話でした。",
            " 『コッホ先生と僕らの革命』鑑賞。見る前から展開は予想できるのだけど、そうなると分かっていてもやっぱり子どもたちの幸せそうな笑顔に勝るものはないと実感。新しいものを取り入れることは単純じゃないけど、彼らが屈しなかったからこそ今がある。",
            " 『コッホ先生と僕らの革命』この手の話に素直に笑い、感動できる純粋さが私にもまだあったよ。不自然に矯められていた生徒たちの表情が解放され変化するのを見てるだけで涙腺緩む。子供を教え育てるってこういうことでしょ。ご都合主義万歳。サッカー万歳。ハッピーでチャーミングな映画。◎",
            " コッホ先生と僕らの革命 可愛らしい良作。ドイツにサッカーを持ちこんだ実在の先生だがいろいろオリジナル入っている。分かりやすくて映像も美しい。小学高学年向けの良書のようと思って観るうち。大人の心にじんわり広がり元気づけられるのだったよ ",
            " 『コッホ先生と僕らの革命』 確かにドイツ版『いまを生きる』っていうキャッチコピーは合っているけど、それに加えてこの作品で大切な“サッカーを通じて学ぶフェアプレー精神”っていう要素がとても大きくて、それがあるからこそとても爽やかな作品に仕上がったんだと思う。",
            " 『コッホ先生と僕らの革命』 舞台はドイツのとある学校。教師や親に従うことしか知らなかった生徒たちが、コッホ先生と出会い、そうじゃない生き方もあるということを知っていく物語。初めはぎくしゃくしていた生徒たちが、サッカーを通じて仲間としてひとつになっていく過程がとても感動的。",
            " 「コッホ先生と僕らの革命」ブログ更新しました。誰も見たことが無い物の楽しさを伝えるのは本当に難しい。これは140年前のドイツにサッカーを伝え、子供たちと小さな革命を起こした一人の教育者の物語。今の時代にも響く良作だ。 ",
            " コッホ先生と僕らの革命 3.5 定石通りの作りでよくツボを押さえている。ボールを追う子供たちが本当に活き活きのがいいね。しかしどこまで本当なんだろう。",
            " 「コッホ先生と僕らの革命」まだ階級差別が激しく、権威への服従が美徳とされた時代。誰もが対等になれるピッチの上で子供達は全く新しい価値観を学び、やがてそれはギムナジウムの小さな革命へと繋がってゆく。しかしドイツ人気質は当のドイツ人から見てもやっぱり頑固なんだねえ。",
            " 『コッホ先生と僕らの革命』シリアスとコミカルのバランスも絶妙。劇場内に何度も笑いが起きた。とある深刻な場面から一転してコッホ先生と校長の軽妙なやり取りに変わるとこは最高！他にも細々した笑いを散りばめてあって本当に楽しかった。語り尽くされたテーマだけど心に残る一作。",
            " 『コッホ先生と僕らの革命』初監督作品だからかとても素直に作られた映画。それが内容に合っている。シリアスに描くことも出来るテーマも含んでいるが、今作は実に軽やか。スポーツが持つ明朗快活さが作品全体を覆っている。思春期の少年達を描いた映画は沢山あるけれど、この明るさはなかなか無い。"
        ]
    }
}