{
    "title": "ライク・サムワン・イン・ラブ",
    "id": 447,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 1615,
            "each_tweet_amount": {
                "good": 49,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライク・サムワン・イン・ラブ』公開時から気になっていたが、ついに観れた。これは大傑作！！「デリヘル呼んだら人生終わったフガフガwwww」をここまで面白く、上手に、サスペンスフルに撮った作品はないのでは。すべての登場人物が愛しい。",
            " 『ライク・サムワン・イン・ラブ』台詞は少なく、何気ない映像や長回しで語られていく様はお見事。じわじわと展開させていった結果迎える衝撃のラストには呆気に取られるしかない。中盤とラストのタカシの言動の差は見事。でも謎が多い不思議な作品",
            " 『ライク・サムワン・イン・ラブ』画面の切り取り方とか一方通行感が半端なくて、目が離せなくなる。緩いのに緊張感があるというかずれた会話が居心地悪いのに聞き逃せない感じ。キアロスタミというイラン人の監督の別作品が観たくなった。",
            " 『ライク・サムワン・イン・ラブ』面白かったんだけど、オチがないのはやはり関西人としては納得が。。。",
            " 『ライク・サムワン・イン・ラブ』映画界に芥川賞があったら全会一致で授賞でしょう。しかし、加瀬亮典性悪役にはちょっと飽きてきた",
            " 『ライク・サムワン・イン・ラブ』これ、素晴らしかったです！何がって言うのが難しいんだけど、最初から最後まで、どのシーンも目が離せない。かといって次々とんでもないことが起きるわけじゃないんですよ。アッバス・キアロスタミ監督、お見事です。",
            " 『ライク・サムワン・イン・ラブ』なんでこんなものが撮れるのだろうか..驚きを通り越してもはや謎だ。そして、文字通りの衝撃のラスト。小津の描いた日本へ、今の日本を通してキアロスタミからの返礼なんだろうなぁ。ぐうの音も出ないわ。",
            " 『ライク・サムワン・イン・ラブ』観たら、ひとの良いじいさんが、少し麺ヘラはいってんかもな、とかおもうおにゃのこに勝手に振り回されて自爆気味にまさにオワタ＼(^o^)／ 小津好きのイラン人の作品・・ ",
            " 『ライク・サムワン・イン・ラブ』お話としては？なんだけど、今の切り取り方がすごい。車窓に映る光の風景や合間に透ける表情、流れ続ける自動車音や生活音 、ラジオ、他者の会話、余談。牛乳が温まったレンジ音には思わず部屋を見渡してしまったw。",
            " 『ライク・サムワン・イン・ラブ』思いは一方通行で交わらないし、関係は偽りであるのにそれを捨てる事が出来ない。そこに希望を見いだそうとしてしまう。多かれ少なかれ今の日本を生きている人なら抱えている空洞なのかなと思った",
            " 『ライク・サムワン・イン・ラブ』細かいことは言うまい。最高に笑った。キアロスタミがこの国にくれた最高のプレゼント。企画を実現してくれた人たちに感謝感謝。出資した人たち、あんたら勝ち組。加瀬亮、高梨臨、奥野匡、最高。くそじじいに乾杯！！",
            " 『ライク・サムワン・イン・ラブ』この映画は固定カメラと長回しの穏やかな感じと登場人物たちの不器用さが心に残る。ありとあらゆる登場人物が好き勝手なことを話すが殆ど相手に伝わらずに空転する感じがたまらん！これは傑作だから、あと３回くらい劇場だ",
            " 『ライク・サムワン・イン・ラブ』9.28＠ﾕｰﾛｽﾍﾟｰｽ",
            " 『ライク・サムワン・イン・ラブ』とんでもなラストだけど好きだコレw  車に3人で乗ってる時の気不味い感じ最高w  老人のトロトロ運転は軽くホラーw  「アルゴ」とは違ったハラハラ感が…w  あのラストの後のエンドロールの曲のホンワカ感がw",
            " 『ライク・サムワン・イン・ラブ』しつこくて、くどいキャラの怒涛の口撃の中、唯一風俗嬢を呼んだお爺ちゃんだけウザくなかったw 途中寝るかと思ったけど観てたら面白くなっちゃってw  加瀬さんの石原キャラも定着してるし、あのラストにはフイたw",
            " 『ライク・サムワン・イン・ラブ』見慣れた景色を美しいと思わせるのは外国人監督だから？それとも外国人というだけで違った角度で日本を見られるという先入観のせい？音楽、役者、結末、どれも上質だけど、なんでわざわざ日本で撮ったのか考えさせられる。",
            " 『ライク・サムワン・イン・ラブ』定点カメラの中心に入ってきて物語を掻き回す演者。片側からしか降りられない幅の駐車場。狭い密室となる車の中で流転してゆく会話。誰にも飲まれない手の込んだスープ。ガラスや鏡の反射。唸る程巧い演出のオンパレード。",
            " 『ライク・サムワン・イン・ラブ』Think For Yourselfな明子こと高梨臨さん。Every Breath You Takeなノリアキこと加瀬亮さん。Like Someone In Loveなタカシこと奥野匡さん。素晴らしい三重奏",
            " 『ライク・サムワン・イン・ラブ』届かない純粋な想いを果たそうとする男達。空虚な心に気持ちの無い言葉を重ねてゆく女。他人の為に言わない真実と自分の為に言う虚実。静かな生活と喧騒に包まれた生活と汗の臭いのする生活。転がりつく皮肉で滑稽な末路。",
            " 『ライク・サムワン・イン・ラブ』日本舞台でもキアロスタミ堪能。まだまだいい役者がいるね。",
            " 『ライク・サムワン・イン・ラブ』人間は不可解な行動をとる多面的な生き物で、その本質は孤独っていうことなのかしら。ちょっと中盤でウトウトしかけたのだけど、オバチャン無双あたりから一気に目覚めた。異国でこういうキャラ出してくるとこがニクイ。",
            " 『ライク・サムワン・イン・ラブ』唯一無二の映画ってこういうのを言うのかな。正直戸惑いも感じたけど、目新しくておもしろかった。夜と昼、それぞれに切れ目を感じさせない手法が生々しい緊張を生み出す。撮影や音響にもリアリティーがあって終始感心。",
            " 『ライク・サムワン・イン・ラブ』面白かった。ラストのホラー映画進行もすごい。ヒロイン役の女優さんも良かったわ。",
            " 完全に恐怖映画。会話において話者同士が同一フレーム内に映ることがほぼ無い。あったとしても罵り合いや一方的に誰かかが喋っているだけで、こうしたディスコミュニケーション劇の徹底ぷりには驚かされる。登場人物は文字通り他者と「断絶」しているのだ。",
            " 『ライク・サムワン・イン・ラブ』＠ユーロスペース。どう理解すればいい？日本が嫌いなのかなと思うくらい、計算しつくされた不愉快さ。それにまんまとハマってしまった。そして加瀬さんはまた幅を広げた。",
            " 『ライク・サムワン・イン・ラブ』始まりも終わりもないキアロスタミの強烈な作品。一方通行な思いが交錯する。あのラストはずるいよ。ずっと考えさせられた。キャスティングもうまくはまってる。「現代の日本」を切り取った傑作。",
            " 『ライク・サムワン・イン・ラブ』ずっと続く会話、聴いていて居心地が悪く軽くいらっとする。人間関係がリアルなのか？ありえないのか？お向かいのおばさんの怖さ。そして加瀬君が凄い！！",
            " 『ライク・サムワン・イン・ラブ』難しい映画でした。この設定よくわかります。映画の完成度と登場人物たちの妙なアンバランスが面白いです。加瀬さん、どんどんすごい役者になっていく。",
            " 『ライク・サムワン・イン・ラブ』老人宅の隣の家の小窓から老人や通行人を見て、妄想に浸たる女性がいる。小窓からの女性の視点こそTVやネットで事件事故を傍観する私達そのものの様。この人物の象徴こそ、キアロスタミの痛烈なメディア論ともとれる。",
            " 『ライク・サムワン・イン・ラブ』どこかに似ているのに、それはどこでもない場所の様でいて私達の日常と地続きの場所。噛み合ない会話、噛み合ない気持ちを、入り口も出口も無い円環の迷宮へと誘う。観る側の模索する姿を楽しむキアロスタミはいけずなお方",
            " 『ライク・サムワン・イン・ラブ』ある者が夢見るのは、欲望の果てにあるものではなく過程（ストーリー）であり。ある者は欲望に縛られ自ら破綻に追い込み、またある者は、欲望が何なのかすら見失い彷徨い続ける。",
            " 『ライク・サムワン・イン・ラブ』を観た。厳しかった。高梨臨演じる女性の「美人にありがちなワガママぶり」に、いい意味でイラついたりした。撮影は拘っていたけど、いかんせん物語が空っぽ過ぎてまいった。",
            " 『ライク・サムワン・イン・ラブ』★★★★☆ イランの監督らしく静かさの中に生々しい人間らしさが垣間見える内容に突然の終末。話は切れる所が沢山あるように見えるけど、翌々考えてみると1つとして無駄なシーンは無い、ここもイラン監督らしい。",
            " 『ライク・サムワン・イン・ラブ』…★★★★☆。面白いなぁ。新宿武蔵野館で観てたら、近所をタクシーが通った気がした…。",
            " 【ライク・サムワン・イン・ラブ】尖った若い刃を一度は庇うかに見えたヴィンテージものの外套が、最後には逆に突き裂かれる悲哀みたいな。シンプルな話なのに淡白でなく、緩いテンポなのに全く隙がない。観る人により様々な情感を揺り動かす珠玉。 ",
            " 『ライク・サムワン・イン・ラブ』投げっ放しで終ってしまったところも多々あったけど、面白かった。この三人、今後どうなっていくんやろ～とあれこれ妄想するのも楽しいかも。。。",
            " 『ライク・サムワン・イン・ラブ』★4 台詞に雰囲気と空間の巧みな使い分け。全員を心配したくなる。車内の居心地悪さと室内の安心感。しなやかさと奔放さを持ち合わせた猫のような明子にタカシとノリアキ同様翻弄させられた。ラストも好みな良作。",
            " 『ライク・サムワン・イン・ラブ』良くも悪くもなんだこれはという感想がぴったりの不思議な映画。観る人の想像に任せられているのか、いきなり始まりいきなり終わるほんの1日ほどの出来事にいつしか吸い込まれてしまっていた。",
            " 『ライク・サムワン・イン・ラブ』初キアロスタミ。突然始まり、突然終わる。終わるというより日常を切り取っているので終わってないか。周囲の会話、走行音、ラジオといった環境音を上手く生かしてる。何が起こるか分からずスクリーンに釘付け。",
            " 『ライク・サムワン・イン・ラブ』イランの巨匠アッバス・キアロスタミが日本を舞台に描いた作品で、映画祭のときから気になっていた作品。予想を裏切るストーリーの展開にゾクゾクさせられた。予定調和ではない緊張感を味わえる内容。",
            " 『ライク・サムワン・イン・ラブ』「老人が若いデリヘル女子大生に惚れる」といった単純なストーリーではないです。予定調和ぶっ壊し。全編とにかく緊張感ビリビリ。とにかくサイコーにファンキーな映画。桐島好きは是非見るべきっすよ。",
            " 【ライク・サムワン・イン・ラブ】画面作りが本当に巧くて、動きのない場面でも全然退屈しない。ガラスの反射を利用した演出なんかはかなりグッときた。自然な会話も一歩間違うと退屈になりそうなものだけど、どこか惹き付けられる魅力があったなぁ。",
            " 【ライク・サムワン・イン・ラブ】外国人監督が撮るとなぜか同じ日本でもなんとなく違って見えるんですよね。不思議。よく通る道が映るとちょっと嬉しくなった。",
            " 【ライク・サムワン・イン・ラブ】奥野さんは『トスカーナの贋作』を観たけどよく分からなかったとおっしゃってた（笑）",
            " 【ライク・サムワン・イン・ラブ】台本はその日の撮影分を渡されるだけで、役者も結末を知らないままだったらしい。「台本覚えなくて良いからこれ以上楽なことはなかったです」と語る奥野さんがかわいらしかったなぁ。",
            " 【ライク・サムワン・イン・ラブ】老人が若い娘と恋に落ちるのを良い話として描いた作品は今までもあったけど、この映画はそれを美談にせずめんどくさいものとして描いてるところが良い。それでも人生は素晴らしい！ともならない。非常にめんどくさい映画。",
            " 【ライク・サムワン・イン・ラブ】高梨臨ちゃんのかわい…自然な演技も良かったし、安定の加瀬さんの嫌な彼氏演技も絶妙。そしてなんと言っても奥野さんの見事な存在感。こんなスゴイ方が脇役しかやってこなかったなんて信じられない。",
            " 【ライク・サムワン・イン・ラブ】キアロスタミの見事な空間演出が光る作品でもあった。カメラの中の世界と同時に、外の世界もちゃんと存在して動いているんだということを自然に意識させる演出は本当に目を見張るものがあった。",
            " 【ライク・サムワン・イン・ラブ】人間の内面を見つめた哲学的な作品と見せかけて、実はそんなことよりも、身も蓋もない言い方ではありますけど、中2爺さんとメンヘラ女とDV男の狂気の世界を堪能しました！",
            " 【ライク・サムワン・イン・ラブ】退屈な芸術映画クサい感じですが、蓋を開けてみればこれがまさかのトンデモ映画で本当におもしろかった！僕はこういう意味がわからない、説明がない、解釈は自由です。という無責任な映画が大好きなんです！",
            " Like someone in love、音の使い方が新鮮だった。  「外人とか書いた古い本読んで、世の中の事わかるわけないじゃないすか。」怖くて、疲れた。 ",
            " 「ライク・サムワン・イン・ラブ」のラスト。撃たれたようにショックだった。しばらくその時の感覚が抜けなかった。日常の中でふとラストシーンがよみがえったりした。闘病中だったとは。残念…。 ",
            " 桜坂劇場で「ライク・サムワン・イン・ラブ」を観た。登場人物の背景は全く語られないままストーリーが進む。それがそれぞれの会話の中で少しずつ見えてくる。ガラス越しの会話のようにおぼろげに少しずつ少しずつ。嘘が虚構を築き、そして唐突のラスト。いつの間にか監督の術にひきずりこまれていた。",
            " 『ライク・サムワン・イン・ラブ』鑑賞 ",
            " 『ライク・サムワン・イン・ラブ』@ユーロスペース。イランのアッパス・キアロスタミ監督と加瀬亮。わからない。何がしたいのか  何がいいたいのか。っていうか 始めに1時間かけて行った場所が  いつのまにか1時間も距離のない  すごく近い場所になってますか  もしかして。なんで",
            " 「ライク・サムワン・イン・ラブ」恥ずかしながら初キアロスタミ。ちょっぴりサンタさんのような風貌のおじいさんが若いデリヘル嬢と？って思いつつ、本だらけの部屋でジャズやワインを好み、ロマンティストさを感じて嫌悪感はなし。加瀬くんが石原のようになり焦ったが、突然のラストで余韻が残った。",
            " ライクサムワンインラブ。そうか、でんでんがいたじゃん。彼がなしつければいいんだなw",
            " ライクサムワンインラブ。しかしあそこで終わるってどういう意味なんだろう。監督は何を言いたかったんだろう。",
            " ライク・サムワン・イン・ラブ鑑賞。すげぇラストだなあ(笑",
            " 小象さんから大堀こういちさんを知り、大堀こういちさんから知った映画。去年末からｲﾗﾝ映画に興味が湧いているのです。巨匠ｷｱﾛｽﾀﾐが日本人俳優･ｽﾀｯﾌを使い日本で撮影し日本語で作られた『ﾗｲｸ･ｻﾑﾜﾝ･ｲﾝ･ﾗﾌﾞ』行きたいなぁ。 "
        ]
    }
}