{
    "title": "荒川アンダー ザ ブリッジ THE MOVIE",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3932,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『荒川アンダーザブリッジ THE MOVIE』面白かった。",
            " 『荒川アンダーザブリッジTHE MOVIE』ＴＶの続きかと思ったら総集編。しかも映画の為にＴＶそっくりに再撮影してまで総集編ってなんの意味が？ラスト１５分だけ映画オリジナルだけどほぼ特典映像。折角のキャストにナイスキャラが勿体ない。",
            " 『荒川アンダーザブリッジ THE MOVIE』3回目くらいの鑑賞。やっぱり面白い！！小麦畑みたいなシーンって星の王子様のオマージュだったりするのかな？？ 気になる",
            " 『荒川アンダーザブリッジ THE MOVIE』お金よりも大事なモノ。それはお金に執着しないカッパが言うから説得力がある。村長のキャラ立ちが激しすぎてノックアウト。",
            " 『荒川アンダーザブリッジ THE MOVIE』今になって初めて観ました。漫画もアニメもドラマも知らなかったけど、それでもおもしろかった！もう一回観たいと思える作品です♪",
            " 『荒川アンダーザブリッジ THE MOVIE』実写なのにテレビの総集編。３分の２だけ総集編、それも何故かテレビと同じアングルで区別がつかない位の再撮影してまでの意味は何なの。残り３分の１もただの特典映像。いいキャストなのに無駄遣い。",
            " 『荒川アンダーザブリッジ THE MOVIE』個性的！すぎる面子と御曹司の交流を愉快かつ気分爽快に描いた作品。村長の存在感とニノさんのとぼけたキュートさがたまりません。",
            " 【WOWOW】『荒川アンダーザブリッジ THE MOVIE』 意外と楽しかった。２－３（ニノさん）の桐谷美鈴かわいいな。",
            " 『荒川アンダーザブリッジ THE MOVIE』映画→漫画→ドラマ→映画二回目鑑賞。映画の完成度が高いことを改めて認識。エンタメ要素の高い日本的面白さに溢れた映画。",
            " 『荒川アンダーザブリッジ THE MOVIE』2013年一本目。凄く好き。笑いもほっこり感もキュンキュン感も気づきもある、エンターテイメント性抜群。内容だけでなく画も綺麗で展開も好き。",
            " 『荒川アンダーザブリッジ THE MOVIE』ドラマの総集編的な感じらしいけど...悪くないと思う。というかこれはドラマで長々やらない方が良い気も。中盤には麻痺してきて楽しくなってくるだけに最後だけ説教臭くなるのがもったいないと思う。",
            " 『荒川アンダーザブリッジ THE MOVIE』ドラマの知識は4話程度でしたがどう見てもただドラマを繋げただけ。それなら映画だけでよかったのではないか…大スクリーンの方が楽しめたから、一層思う。そんなわけで「映画」としては有るまじき低評価。",
            " 『荒川アンダーザブリッジ THE MOVIE』何故映画にしたのかな？という感じ．特に何か目新しかったわけでもなく，ドラマの延長．",
            " 『荒川アンダーザブリッジ THE MOVIE』ハズレかなぁ。と思いつつ、出だしでやっぱりねぇ。と感じつつ、そのうち、村長に言われるまでもなく、まあ、ありかもしれないな。という作品。",
            " 『荒川アンダーザブリッジ THE MOVIE』ブログ更新しました。 ",
            " 『荒川アンダーザブリッジ THE MOVIE』（ ´дゝ`）ｸﾀﾞﾗﾈｰと思いつつ笑えるし、泣ける。面白かったわ。桐谷美玲かわいい。",
            " 『荒川アンダーザブリッジ THE MOVIE』★★☆☆☆ TVドラマも観てたけど、あれはあれで実写で精一杯の設定アレンジで意外に頑張ってるなと感心したものだが。やっぱ映画になっちゃうとそのTVサイズがチープになっちゃうね・・・。",
            " 『荒川アンダーザブリッジ THE MOVIE』シュールなSF的な世界観を、小劇場っぽいというか落語っぽいメタ視点を使うことによって成立させている点が高評価。物語の中心となるべく主要キャラの感情の揺れ動きがあっさりと描かれているのが残念。",
            " 『荒川アンダーザブリッジ THE MOVIE』私は好きだな。賛否両論あるとは思うけど、私は好きな映画です。リクとニノさんの二人が大好きっ！",
            " 『荒川アンダーザブリッジ THE MOVIE』原作諸々、よう知らんですが面白かったけど、肝心の本筋が大雑把＆愉快な仲間達の描写が少ないのは残念w尺の都合だろうけど。後は、遣都くんがひたすらかわいく、緑なのにカッコいいオグにムカつくっw",
            " 『荒川アンダーザブリッジ THE MOVIE』結局総集編なのか？でもまあ、ドラマ観てなかったしそれなりに楽しめた。でも音が割れまくってたなぁ。。それが気になった。",
            " 『荒川UB』今年の『モテキ』、『僕の彼女はサイボーグ』枠。主演女優の新鮮な魅力が物語・演出へのツッコミを凌駕している。スタイル、発声共に「棒」な桐谷美玲に金星人と白痴が憑依している。ストーリーはまさにラスト侍。桐谷のアバターもえくぼだ。",
            " これは可笑しくも侮れない映画です。『荒川アンダーザブリッジ THE MOVIE』ブログを更新しました→ ",
            " 『荒川アンダーザブリッジ THE MOVIE』、つっこみどころ満載ではあるものの、予想以上にに笑って泣けるなかなかの佳作と思いきや、最後に失速して残念。キャスティングは良かった。ちなみに本物の荒川区にあんな竹林はありません、念のため。",
            " ",
            " 映画「荒川アンダーザブリッジ」を観る。マンガもドラマ？も見てないが、面白かった。その昔、「マカロニほうれん草」や「うる星」のマンガをきれいにまとめた感じだろうか？",
            " 今からAUTBの２回目！パンフとグッズ少々入荷していた♪マスコットは村長でしたす(^^;",
            " 荒川アンダーザブリッジ見てきました！ドラマの総集編でした…。後付け部分がリクと上川隆也ばっかり…。城田優全然出番無いよー！！(｡ŏ﹏ŏ) ",
            " 『荒川アンダー・ザ・ブリッジ』終盤、村長（小栗旬）が観客に呼びかけます。「ここまで（上映時間が）87分過ぎた、これも所詮は長くて退屈な前口上に過ぎない」制作側がこんな態度だもん、そりゃ面白くなるわけが無いよね！",
            " 荒川アンダー・ザ・ブリッジ ☆☆☆ タダ券が入ったので観に行った。原作で魅力のインパクトのあるギャグが無くなり、代わりに原作でウザいと思ってるシリアス描写が更に濃くなってた。",
            " AUTBを観に行ったあと、フライドポテトが食べたくなったわけで。ケンタではなくマックに行ったよ",
            " AUTBパンフレット売り切れ〜(*´д｀*)グッズなんてものは皆無な広島なのでした。星タオルが欲しかった…",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『荒川アンダー ザ ブリッジ THE MOVIE』 観てきたよ（*^_^*）",
            " 荒川アンダーザブリッジ観てきた。原作もアニメもドラマも知ってるけど、この映画は予想した感じと全然違ったー。私、この監督好きかも・・・。小栗旬と山田孝之が出てるから贔屓目？でも2人が出ててもつまらないものはつまらないしな。これはよかった。",
            " 「荒川 アンダー ザ ブリッジ」観てきた。なんと言ったらいいのか…つまらなかった訳じゃぁないんだけど。低予算(？)なのか意図してなのか、全体的にチープ感が否めない。桐谷美玲が出てなかったら多分観に行ってなかったな。でも、観ている内に村長(カッパ)が普通に見えてくるのが驚く。",
            " 『荒川アンダーザブリッジ THE MOVIE』観てきた。良かったです。自分とこの映画やから言うんやないです。ストーリー作ったりしてるのでテレビのファンは面白くないかもと言われたけど、いやTV版のテーストそのままでした。荒唐無稽の中にさりげなく人生の切なさを塗りこんである。ほなね。",
            " 荒川アンダーザブリッジの映画みてきたー。一瞬貸しきりかと焦った(笑)おもしろかったー☆ミでもやっぱおかしー。",
            " さて「荒川アンダーザブリッジ」。星が…星が…星が可愛すぎて…。久々に好みな映画を観た感じ♪",
            " 荒川アンダーザブリッジ観た。面白いww",
            " 荒川アンダーザブリッジの映画もう一回みたいなーw あれは楽しかったwww"
        ]
    }
}