{
    "title": "スケッチ・オブ・ミャーク",
    "id": 450,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 561,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スケッチ・オブ・ミャーク』”アーグという宮古島の古謡と、神聖な神事における神歌についてのドキュメンタリーですが、宮古島の唄を通してその歴史も描かれています。沖縄ファンは必見だと思います。",
            " ラストバウスのイベントにて『スケッチ・オブ・ミャーク』鑑賞。5.1ch上映が嬉しい。口頭伝承の神歌、を朗々と唄うおばあたち。島はいつも歌と共に。ブルース的な側面も。そして宮古から草月ホールへ。雄太！実に意義あるドキュメンタリー映画。",
            " 『スケッチ・オブ・ミャーク』宮古島の神事、神歌。どんなに自分が好きな歌、曲よりも最も心に響く唄を聴かせてもらいました♪",
            " 『スケッチ・オブ・ミャーク』9/16（月・祝）のみ 福岡ＫＢＣシネマで上映会＆トーク18：00 開会（予定）トークゲスト：大西功一（監督） 一般1500円／学生1000円 また、観られるなんて、ラッキーです。オバアに会える！   ",
            " 『スケッチ・オブ・ミャーク』和製というか琉球版ブエナビスタソシアルクラブ。素晴らしい",
            " 『スケッチ・オブ・ミャーク』グローバル化に伴い、有形無形を問わず世界のローカル文化が消え去ろうとしている。特に各地の民俗の生活に密着した、サブカル的な文化は消滅寸前です。そんな状況に歯止めが掛けなければと、この作品は問題を投げ掛けている。",
            " 『スケッチ・オブ・ミャーク』世界各地のローカルミュージックの多くが何故心に響くのか、この作品を観て今更ながら理解できた。先人の想いが引き継がれ息ずいているからだ。辛い歴史を背負いながらも、唄と共に生きる人々の心の豊かさに胸がじーんとする",
            " 家に帰ったら待ち待った「スケッチ・オブ・ミャーク」のCDが届いてた!映画観て、ぐぐっぐぐぐっと胸の奥から涙が出た。悲しい涙でも嬉しい涙でもない、音楽が直接琴線に触れて自然に溢れ出る涙、とでも言おうか。当日このCDが欲しかったのに完売だったので速攻注文してた!映画は皆に観て欲しい。",
            " バウスシアターで「スケッチ・オブ・ミャーク」観ました。素晴らしい記録映画でした。この映画を撮ってくれてありがとうと、縋るような気持ちになりました。古代からの神歌、名も知られないもの達、古き良きもの達、どうか、消えていかないでと。",
            " スケッチオブミャークで三回泣いたよ  素晴らしい映画だよー boom pamのライブもとても良かったし久保田麻琴はすごい!!!",
            " 「スケッチオブミャーク」を見たのだが、素晴らしくて感動して放心。私自身、沖縄の唄は、日本のブルースと考えていたけど、もっと深遠である。90歳オバアの美しいこと！魂がキレイ。人々のまなざしの優しさと愛が、映像として見えた瞬間から涙止まらず。ブエナビスタ好きはマスト。",
            " ｢スケッチオブミャーク｣は、宮古島で失われゆく神歌や労働歌の記録フィルム。寂しくて切なくて悲しくて温かかった。何故か分からないけど涙が出た。言葉にできない。 ",
            " スケッチ・オブ・ミャーク鑑賞。おばぁとおじい達が90と80歳を超えても元気にしゃんとして歩いて歌って踊ってた。島の人びとは神とずっと共に生きてきたんだな。島にずっと伝わる伝統的な歌や神事を担う人が減ってこの文化が絶えてしまったら勿体ない。。",
            " 「スケッチ・オブ・ミャーク」を見てきた。途中から涙が出てきちゃって暗い中手さぐりでハンカチを探したけど、こういう時に限ってなかなか見つからない。私にもう少し勇気があったら終わった後拍手してた。他の人もたぶん同じ気持ちだったと思う。",
            " 「スケッチ・オブ・ミャーク」バウスにて。宮古の神事があれほどだとは、知らなかった。良い意味で観光にさらされていないのか…",
            " 感想続）『スケッチ・オブ・ミャーク』唄はいい。声に吸い込まれる。魅入られたように聞き入ってしまう。ずっと聞いていたい。…………唄や人の声のよさを文字にするってマヌけた行為だと思うけど、せずにいられない。位に楽しかったー。",
            " 吉祥寺バウスシアターで「スケッチ・オブ・ミャーク」を見た。涙がでた・・・",
            " 『スケッチ・オブ・ミャーク』 おばあが普段着で、いつもの言葉で「神唄」を語る。ここが、この作品のポイントだと思う。ミャークの唄の素晴らしさは、CDやライブ映像で知ることが出来るが、歌い手の素顔を知るまでには至らない。素顔のおばあにカメラを向けた事で、より唄の神聖さが浮かび上がる。",
            " スケッチ・オブ・ミャーク、すばらしいドキュメンタリー映画でした。神と唄、踊り、楽器、こういうルーツを思い出させ揺さぶるものの存在ってすごく大事な気がする。",
            " 昨夜は「スケッチ・オブ・ミャーク」からのHEATWAVEライブという、なんだかとっても濃厚なコースに。どっちもすごかった！宮古島のおばあの声に、池畑さんのタイコに、心射抜かれました。今週もがんばる。"
        ]
    }
}
