{
    "title": "ファインディング・ニモ 3D",
    "id": 451,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 667,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファインディング・ニモ 3D』89点",
            " 『ファインディング・ニモ 3D』2D→3D変換の作品にしては3Dが活きていたんじゃないかと思う。少なくとも『スター・ウォーズEP1』よりは。特に海流のとこが良かった。",
            " 『ファインディング・ニモ 3D』海の奥行きとか空の広がりが素敵。やっぱり3D向きだよなあ。後から3Dにしてることもあって期待したほどの効果はなかったけど、それでも大スクリーンで観る世界は美しかった。まさかの1人鑑賞だったのがもったいない。",
            " 『ファインディング・ニモ 3D』観た。初見です。パーティーザウルスLEXの短編最高だったな。水中は3D効果が良いね。作品は面白い。今更ですが吹き替えヒドくない？最初から最後までノリタケと室井滋にしか思えなかった。字幕上映してほしいなー",
            " とても綺麗な3Dを堪能したつもりだったんだけど、六本木の3D方式が期間限定でRealDに変更していた。え…メガネ持参だからMasterImageのメガネだったんだけど入り口でも見る時も何のアナウンスも無かった…ひどい！！",
            " そして作中でドリーは（ニモに気付く時以外）１度も「ニモ」って言えて無かったんですけどww題名なのに！！サンチェスとかエルモとか。最後も。",
            " 『ファインディング・ニモ 3D』「行かないで！あなたといると…落ち着くの。この気持ちを忘れたくないの！」「…僕は忘れたい」ドリーの精いっぱいの告白を流すニモ父が憎かった。",
            " 『ファインディング・ニモ 3D』、2003年の2D版を観ていても十分観る価値あり！ただ3Dになっただけでなく、画質も色彩も格段に良くなっている。海や魚の質感もリアル。映像がすごいだけでなく、物語そのものも素晴らしいので、未見の方もぜひ！",
            " 「ファインディング・ニモ 3D」メガネ割引チケットとって、メガネ持参したけど（というか、いっしょに見る友達に借りた）、期間限定で規格が違う3Dで上映してたらしい。持参メガネもちゃんと3Dで見れたけど、規格のメガネだともっと綺麗だった！？",
            " 「ファインディング・ニモ 3D」鑑賞。子供映画だけど、大人が見てもおもしろかった！ほんとに映像が綺麗。2Dで最初に公開された時も映像の綺麗さでは話題になってたんだよね。それが3Dになるとほんとに海の中が綺麗で。映像だけで見る価値あり。",
            " 同時上映のトイストーリー短編はほんとにワロタw",
            " 『ファインディング・ニモ 3D』＼(^o^)／オワタ‼   小さい子供いっぱいいたけどほとんど騒がないで観れるとかえらいな。ニモにくらべると最近のメリダとか大人の映画だなーw  テーマ似たようなもんなのに",
            " 『ファインディング・ニモ 3D』ＤＬＰ上映プラス、３D変換で水中の魚の浮遊感や背景の奥行きが増しＣＧキャラクターがより際立った。まるで最初から３Dで作られた作品みたいなクオリティだ。この３Ｄ版はお勧めである!",
            " 「ファインディング・ニモ 3D」ニモはDVDで見たのでスクリーンでは初めて。アニメーションなので3Dには違和感無く、鯨の辺りは迫力もあった。手前側に何か映る度、ちびっこが声をあげていてのが印象的でした。",
            " 『ファインディング・ニモ 3D』久しぶりに見て、覚えてたのはドリーの台詞ばかりだった。「男の人ってどうして道をききたがらないの？」健忘症だからこそ、まっすぐなことしか言わないドリー。…っていうか言ったことすぐ忘れていくんだけど",
            " 「ファインディング・ニモ 3D」と同時上映される「トイ・ストーリー」シリーズの短編最新作「レックスはお風呂の王様」の特別映像を本日解禁。",
            " ファインディングニモ３Ｄ観てきた！今日で最後だったからお客さん少なめ( ´ ▽ ` ) やっぱりピクサーすごいヽ(；▽；)ノ♡ トイストーリーの短編もかわいかった♡",
            " 『ファインディング・ニモ ３Ｄ 日本語吹替版』①：色鮮やかな海は臨場感がり、まるで、元々、３Ｄを前提に制作されたかのよう。マーリンは、「これぞ父親の鏡だよ」。 ",
            " ファインディング・ニモ 3Dを観てきた。3D映像がかなり綺麗だった。",
            " 「ファインディング・ニモ」３Ｄ版を見てきた。やっぱりいいね！！キャラクタの前後関係や大きさ関係がすごくわかりやすくなってる。これなんだよなあ、3Dの効果は。でも、やっぱり後付だと3D本来の面白さはないかなあ。海流のシーンなんてもっと迫力出せると思うんだけどね～。"
        ]
    }
}
