{
    "title": "これは映画ではない",
    "id": 455,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 393,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 3本目、『これは映画ではない』  あんまり静かでところどころ覚えてないけど、政府の政治的な判断で映画の製作を禁じられた監督の「あ、これ映画じゃないです」っていう作品。記録・発信として有用なものだろうね。",
            " 第七藝術劇場で『これは映画ではない』を観賞。他愛のない日常もiPhoneを通してスリリングに。ユーモアと不屈の精神が入り混じり、観てる側が自由を解放された気分になる。映画の可能性を教えてくれる紛れもない闘争の記録だ。",
            " 『これは映画ではない』終着点がブリリアント！Ｊ・パナヒ監督の脳内披露から作品がどこに行き着くかと思えば・・。演出なのかどうかも闇の中、自称管理人兄と復活する吠え捲る犬のエレベーターエピソードは面白可笑しくて、最高にエンターテインメント！！",
            " 『これは映画ではない』無二の爬虫類好きである僕のハートを擽るイグアナのイギ。絨毯・本の詰まっている本棚・ソファー・Macを操作する家主・どこでも悠々自適にヌメヌメした鱗を揺らして闊歩してゆくその姿。パナヒ家の‘王様’は今日も我道を行く。",
            " 『これは映画ではない』日の目を見なかった脚本を、自宅のリビングを使い、自身のビジョンで魅せてくれるＪ・パナヒ映画監督。過去の自作を検証し、饒舌に熱狂的にシーンやカットを説明するＪ・パナヒ映画監督。燃え盛る火祭りの火の如く熱い映画への情熱。",
            " 『これは映画ではない』、自宅軟禁状態のイランの映画監督、ジャファル・パナヒ氏を描いたドキュメンタリー。普通のインタビューではわからない、映画監督の頭の中身が垣間見えた気が。『アルゴ』で描かれたイランと、イラン映画界の実情が私の中で繋がった",
            " 書いた これは映画ではない★★★★★～世界よ、これは映画か～ ",
            " 『これは映画ではない』映画活動禁止を政府から言い渡されても「とにかく撮り続けること」と果敢に立ち向かうパナヒ監督。偶然出会った人からでさえもインスピレーションを働かせる姿は、常に映画という可能性に賭ける姿勢を思わせる。",
            " 『これは映画ではない』★★★☆☆ 正に極論で、今の時代、iPhoneがあれば映像作品が出来るってことの体現。コレだけならそれこそYouTubeの世界だけどそれを軟禁中の映画監督がやっちゃう所がやはり凄い。静かなのに情熱溢れる作品でした。",
            " 【これは映画ではない】訪問者、ペット、DVD鑑賞、街の風景、灯り、環境音、すべてが日常をスリリングに彩る。映画じゃないモノが紛れもない映画として成立してしまっている皮肉と衝撃と感動。ほんとにほんとに素晴らしい！",
            " 【これは映画ではない】脚本がない、役者がいない、機材がない、時間がない…そういうのは全部言いわけに過ぎないと言われてる気がした。iPhoneのカメラをまわせよ！日常を撮れよ！映画はそこにある！僕の魂にもあの炎は燃え移った！！",
            " 【これは映画ではない】この映画じゃない作品、とんでもなく面白い。何気ない会話がなんでこんなにも魅力的に見えてくるんだろう。映画じゃないものに映画とは何か、又は芸術や表現とは何かと問いかけられた。この映画ではないモノに映画のマジックを見た。",
            " 『これは映画ではない』反体制から映画製作を禁じられたイランの名匠パナヒ監督が自宅軟禁中に撮った作品。フツーに考えれば、重くて暗い前衛的なものを予想するがこれがユーモアのあるエンタメ映画でした。監督の心意気に拍手。イグアナ君も名演技。 ",
            " 『これは映画ではない』という逆説的な題名の映画をみた。これは逆説的という言葉の例文として適切か？映画を撮れない映画監督？の撮った映画でない映画（笑）",
            " 『これは映画ではない』軟禁、ドキュメンタリーとなるとかなり重いのかと構えていたら以外と笑えるw権力へのアイロニー。現在も軟禁状態にある監督のメッセージ。9/22～シアター・イメージフォーラムにて公開",
            " 『これは映画ではない』試写会鑑賞！10'拘束され20年間映画撮影禁止、6年の懲役刑、現在も自宅軟禁が続くイラン人ジャファール・パナヒ監督。軟禁の様子を友人のミルタマスブ監督と共に撮影したドキュメンタリー作品。",
            " 「これは映画ではない」鑑賞。20年間映画製作禁止で自宅軟禁中のパナヒ監督の風刺とユーモアが詰まったドキュメンタリー。制限された環境下でも撮ることの欲求が少しも衰えない監督の情熱と、エレベーターに乗ってまうスリリングな展開。どこまでが偶然で演出なのか。これはもう映画そのものやで！",
            " 『これは映画ではない』見てきた。反体制的な映画を撮ったとしてイラン政府から6年の禁錮と20年の映画活動禁止を言い渡されたジャファール・パナヒ監督の１日を映したドキュメンタリー。映画を撮ることを禁じられた中で何を撮れるのか、そこに果敢に挑戦する姿は思ったより面白かった。",
            " 「これは映画ではない」鑑賞。イランという国がどんな情況なのか、いまいち情報不足だった。アップル製品を駆使する監督に20年の制作禁止の命令。面白かった。",
            " 『これは映画ではない』反体制的な言動だという理由で、懲役6年映画製作20年禁止を言い渡されたイランのジャファール・パナヒ監督のドキュメント。裁判に関する電話、イグアナとの戯れ、脚本を読み再現シーンを撮る等緊張感とユーモア満載で当局に挑戦状を送るような本作は痛快の一言。 "
        ]
    }
}