{
    "title": "王様とボク",
    "id": 457,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 14,
            "whole_tweet_amount": 2181,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 11
            },
            "positive_index": 52,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『王様とボク』フールーで観た。客寄せには良い役者使っているのにもったいない！フワフワ感で誤魔化すのはやめてほしい。",
            " 『王様とボク』オチがいまいちよくわかりませんでしたが、空気みたいなのは嫌いじゃなかったです。",
            " 『王様とボク』     おもんなかった。  最初から最後まで  意味がわからない。もう少し  分かりやすくして欲しかった。",
            " 『王様とボク』途中で投げ出した本で撮るなよ。撮っても公開するなよ。大人になりたくない18歳のアサハカな描写もツライぞ。12年間眠っていた6歳の少年の覚醒と身体の対重力の復旧、世界との浦島的断絶と再交流を丁寧に描けば良かったのにね。",
            " 『王様とボク』ふわふわ始まって、ふわふわ終わる。シリアスな内容なのに何処か癒しを感じてしまうのはきっと個性の有る今時の若者らしさをそれらしく演じた皆の力かなぁ。シリアスさに重きを置いて見るとまた違った感想を得られそう。",
            " 『王様とボク』何だろうか…この消化不良な感じ。もっと感動的な展開を期待したのに…。なんか残念。",
            " ＜王様とボク＞ ",
            " 『王様とボク』この世で一番かわいい女優は二階堂ふみってことが改めてわかってよかった良かった！映画祭の感想!？そんなの特にねーよ(笑)",
            " 『王様とボク』なんかプロローグだけで終わっちゃったって感じ。今後の展開をよう描ききれないのか。最近中途半端なの多いなあ。俳優人気で女性客ばかり多く入っているもののがっかりの作品。",
            " 『王様とボク』本編も酷ければ上映前の予告もつまらないという。この映画は何を伝えたいのかさっぱりわからん！ 二階堂ふみが終盤出てこないのも不満！ 今年のワースト候補に赤丸急上昇↑",
            " 『王様とボク』★2.5 大人になることへの取得と喪失をモリオとミキヒコやキエとの交際などの対比で表現。モリオの放つ言葉に、自身の失ってしまったものを思い出しハッとしてしまう。ラストは思いきり観客にその後を任せる作りだが消化し切れなかった。",
            " ＜王様とボク＞部員チェックで鑑賞。両人共、本人キャラと違うのね♪ 作品は青春ドラマ→ファンタジー？→オカルト!?→丸投げラスト！な展開。あえてテーマをこじづけるなら『失われたもの』か。時間、関係性、過去の自分自身。捨てる、見失う、葬る。",
            " シネマート新宿で、『王様とボク』を鑑賞。6歳の時から昏睡で12年たって、体は大人、心は子供。この子の周りのリアルな子供たち、昔の友達を通して、子供、大人の世界を感じられる。この映画でも二階堂ふみさんはよかった。いい映画でした。",
            " 『王様とボク』続き。面白くないのは、登場人物に全く成長を感じないこと。大人のミキヒコと過ごしたモリオは何故、早く大人になりたいと思わなかったのか？そうなれば、子供でいたいと思っていたミキヒコも大人になろうと決意するキッカケが出来たのに。",
            " 『王様とボク』ユナイテッド・シネマ豊洲で鑑賞。失敗した。見るんじゃなかった。面白くなかった。二階堂ふみだけ良かった。",
            " 『王様とボク』鑑賞。殿と竜之介がまた同じ画面に映るなんて。内容は大人になる希望を忘れないで、みたいな話。頭を打つ瞬間とか、必要なショットが抜けている。イメージ映像でも良いから入れればいいのに。",
            " 「王様とボク」褒める点としては、映画の全体的な雰囲気がいい。ほんわかしてる。好きです。こういうの。それだけに、このストーリーは残念すぎる（逆にいうと雰囲気で話をごまかしてるね！監督の力不足だよー） 原作あるっぽいけど、どうなんでしょう。原作読むと理解できる感じですかね、、、",
            " 「王様とボク」観た。…これ何がしたいの？意味不明。ラストあたりもう顔ぽかーんでした。登場人物の関係が曖昧で、ストーリーも何が伝えたいのかよくわからないし、心に響くものも何もない…ミキヒコ（松坂桃李）はなぜそこまでモリオにこだわっているの？全然見えてこない。ストーリー展開がひどい。",
            " 昨日は初めて１日に２本映画みた！王様とボク観てきたヽ(・∀・)ノ    設定とあらすじがすごく好みだったのに、何も終わらないまま消化不良起こしてつらい_(:3 ｣∠)_    連ドラが似合うよ…",
            " 「王様とボク」★これは今年のワーストクラス。幼少ネタだから幼稚に見せる必要はない。ノーアイデア、まるでその場のアドリブ演出、学生の自主レベル。この種のファンタジーなら堀禎一、瀬田なつき、今年の「ソクラティック・ラブ」といくらでもある（つまり好きなように全開でやれるということだ）。"
        ]
    }
}