{
    "title": "よだかのほし",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 145,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『よだかのほし』何とも言えない雰囲気が溢れていて、それがとても心地いい。全体的に少し粗さが目立つ映画ではあるけど、祭りの映像 や浴衣を巡るエピソードは印象的。何より菊池亜希子がやっぱり素晴らしく、彼女の雰囲気もこの映画の魅力の1つ",
            " 『よだかのほし』 菊池亜希子ちゃん出演、題材は宮沢賢治。 これは観ないと！と思って、 岩手に帰省したときのお供に。  作品の雰囲気が、花巻そのもの。 賢治の持つ独特な世界観や言葉の言い回し、 完全に超えてる。",
            " ｢よだかのほし｣、ロー・バジェットゆえの拙さもあるけれど、花巻への郷土愛に満ちた暖かい一作。自分の居場所や向かう先を見失っている女性に観てほしい。菊池亜希子嬢がめちゃかわいいよ。",
            " 映画な日々『よだかのほし』鑑賞！",
            " 『よだかのほし』、実は私の大学のサークルの先輩が監督をされている映画なのです。生意気な感想すみません。芸術系でないふつーの大学です。いやー、すばらしい！！",
            " 『よだかのほし』観て来ました！故郷のない私でもとてもセンチメンタルな気分になる映画でした。終盤、お祭りのあるシーンで特に胸が熱くなりました。",
            " 昨日「よだかのほし」(斉藤玲子監督)を観てきました。斉藤監督や今泉かおり監督のような‘お母さん’の視点で描かれる物語はとても新鮮でした。次号では、女性の作り手を特集したいです。",
            " 映画「よだかのほし」。会社の飲み会で映画の話をしていた上司に勧めた手前、初日に見に行って出来を確認。大丈夫だった。お勧めできます。",
            " 「よだかのほし」素敵なお話だった。舞台挨拶のあっこちゃん花柄のワンピースでかわいかった♡",
            " 『よだかのほし』宮沢賢治の童話がモチーフという割にはあまりストーリーに生かされておらず残念。最も見せたいシーンであろう花巻まつりは感慨深く映るが、そこにストーリーが集約せず、バラバラのエピソードの集合体に見えてしまうのが締まらない。",
            " 『よだかのほし』…★★☆☆☆。ウ〜ン…。",
            " 【岩手県奥州市】１０／１３奥州市文化会館Zホールにて映画「よだかのほし」の上映を致します。奥州市の皆様、近隣の方々１日限り（10時より）の上映ですのでぜひご来場お待ちしております。",
            " 「よだかのほし」見てきた～ やっぱ菊池亜希子さんかわいすぎるよ～ヽ(；▽；)ノリスペクト！ 映画自体もなかなか好きな感じでした！見て良かった！",
            " 「よだかのほし」今日しか行けなかったのに、1時間間違えた。電車に乗ってから気づいたの。かなしいくやしい！もう東京ではやらないのですか！うわあああん！",
            " 本日新宿武蔵野館レディースデイ！「よだかのほし」は12時の回のみ上映です☆いよいよ金曜日で上映終了お急ぎくださいませ‼ ",
            " 「よだかのほし」観たいよー。福岡でも上映してください。・゜・(ノД`)・゜・。",
            " 菊池亜希子さんの「よだかのほし」を観にいきたい。",
            " 「よだかのほし」見たかったのにさっき起きたー( ；´Д｀)ぎゃ～！",
            " ブログを更新しました。 『よだかのほし』 ",
            " シネ リーブル梅田で「よだかのほし」がみれるー(((o(*ﾟ▽ﾟ*)o)))大阪では、やらんのかとおもてた  うっれっしっ♡"
        ]
    }
}