{
    "title": "忍道-SHINOBIDO-",
    "id": 45,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 244,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            "   序盤のあのダンスは何というダンスなのでしょう？昔からある闘いの舞みたいなものなのかな？それとも、ただ作っただけ？ただ作っただけなら、あのシーンはいらないと思いますが、その他のアクションシーンは大好きです。",
            " 『忍道 SHINOBIDO』つまらなくは無かったけど可もなく不可もなくか( ・ω・ )あの泣き顔は良かったけどもっと葛藤を描いて欲しかった(≧∩≦)愛する男を殺せるのか・・愛する女を殺せるのか・・もっとお互い悩んでも良かったんじゃ？",
            " 「忍道 SHINOBIDO」タイトルを見るとわかるけど、エンドロールも全部漢字にローマ字が添えてあるのが尚更痛い。コレを世界に売る気なのだろうか？",
            " 「忍道 SHINOBIDO」もっと渋い映画だと思ったのに画面が暗いだけで全然期待と違った。忍者映画だけど出てくる忍者に全く魅力が無い。命懸けの世界を描いているはずが、演出、演技、編集それぞれ緊張感が少なく感じた。ただ終盤の里でのスミノは格好良く、長いワンカットは見応えが有った。",
            "  「忍道-SHINOBIDO-」は意外と面白かった。「佐津川愛美」嬢が凛々しくてよかった（笑）",
            " ちなみに「忍道」はチラシが２種類あるのだけど、デザインが似てて、ちょっと見には違いが分からなくて、無駄にチラシの種類を増やした映画だと思う",
            " 映画『忍道』見終わったなぅ(・∀・)  なかなか面白かった(*・ω・*)  ストーリーはありがちだけど、とにかくアクションがカッコいい!!そして色彩とかカメラアングルもセンスを感じる(*´∇｀*)",
            " 「忍道」ごめんなさい。意味無くブレる手持ちカメラ、チープな演出、演技とか随分物足りなさを感じました。佐津川愛美さん見たさで劇場へ行きましたが、普段から黒髪美女に斬られたいと渇望している僕にとっては素晴らしい映画かも。ハリウッドの美女アクションは意外と内容が有るのかも？と逆に気づく",
            " ○忍道 -SHINOBIDO-  ○月光ノ仮面  ○ロンドン・ブルバード  ○マーガレットと素敵な何か  ○ピザボーイ史上最凶のご注文",
            " 映画『忍道』、実は前売り券を持ってたりするので、公演終ったら誰か一緒にいきませんか？ 誘おうと思ってた相手も企業説明会みたいで。母校組、よかったらメールくれろ！",
            " 今日から映画『忍道 -SHINOBIDO-』が公開されます。一昨年エキストラで行った思い出の作品（クレジットはされてるみたいです）。初めてづくしだし、いろんな出逢いもあったし、そういう想いも含めて、よかったら劇場へ足を運んでください。",
            " 『忍道 SHINOBIDO』終盤まで持ってくるまでの話の流れがダルい。ラストのアクションシーンは良かったけど。あと主演の佐津川愛美がかわいい",
            " まだcocoでの『忍道 SHINOBIDO』評価ツイート5件のまま…評価「悪い」してるの俺だけじゃん。ナンカ気の毒になってきたよ。AKBの人出てるんだから、ファンがドバドバ観に行ってるんじゃないの!?って言うか行ってあげて！(ToT)",
            " Twitter連動映画評価サイトcocoでの『忍道 SHINOBIDO』評価ツイートが驚くほど少ない。今の時点で５件って！",
            " 地元沖縄の桜坂劇場で映画『忍道』が６月上旬に公開することになりました。僕の母校である那覇高校の近くにあり、学生時代よく通った思い出の劇場なので嬉しさもひとしおです。公開初日は舞台挨拶を行う予定ですのでみなさまぜひ劇場に足をお運びください。 ",
            " おー、やっぱ異人だ！ 忍道がShinobidoになってる！",
            " 忍道見に行こうと思ったら近くの映画館で公開が終わってて後悔",
            " 岩佐真悠子はまだ26歳なのですね！TVドラマや映画の出演数はかなりなもの。「スウィングガールズ」が映画初出演、最新作は「忍道〜SHINOBIDO〜」「女優」予定！！",
            " シネ・ヌーヴォは69席と29席の２スクリーンの小さな映画館ですが、現在『イエロー・ケーキ』『甦る琉球芸能 江戸上り』『ネムリユスリカ』『サウダーヂ』『ブリューゲルの動く絵』『忍道』『すべての女に嘘がある』を上映中です！",
            " 日本は忍道を映画化しよう？あれなら話もちゃんとできてるし。"
        ]
    }
}
