{
    "title": "モンスター・トーナメント 世界最強怪物決定戦",
    "id": 459,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 481,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 2
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスター・トーナメント 世界最強怪物決定戦』笑えるモンスターコメディ。アメリカって感じのコメディが楽しめる。グロいシーンもあるけどよく出来てるというか纏まってる印象。あとラウンドガール的なお姉さんがエロい。面白かった。",
            " 『モンスター・トーナメント 世界最強怪物決定戦』中身ペラッペラなんだけど、時たま入る小芝居が面白くて何となく完走した感じ。暇潰しにはいいかな。",
            " 『モンスター・トーナメント 世界最強怪物決定戦』モンスターの造形とセレクトがちょっと微妙なコスプレプロレスが微笑ましい珍作",
            " 『モンスター・トーナメント』DVDで鑑賞。 ケビン・ナッシュは良い味出してたけど、ランス・ヘンリクセンはどこに出てたのか分からなかった。 WWEとB級ホラーが好きなら笑える作品で、自分は最初から最後までクスクス笑えて楽しめた。",
            " ちょっとした悪ふざけのような珍妙なアイディアに心くすぐられる秀作 作りは意外としっかりしているが、作品全体から「やりたかった事に惜しくも届かなかった」という遺憾のようなものを感じる。機会があれば監督には是非本作に再チャレンジして欲しい",
            " 『モンスター・トーナメント 世界最強怪物決定戦』2 タイトル通りのお話。せっかくのキャラなのに殴り合いから始まる笑!くだらなすぎて笑えた。何も考えないで見たほうがいいかもしれない。ただずっと見るのは辛い。",
            " 『モンスター・トーナメント 世界最強怪物決定戦』レディヴァンパイアが全然セクシーじゃない・・・ ｸｿくだらないけどｵﾓｼﾛｲ",
            " 『モンスター・トーナメント 世界最強怪物決定戦』鑑賞。期待値を上げまくりすぎたせいで、あまりにスローなテンポに壮絶な中だるみ……。でもときめいた！",
            " 『モンスター・トーナメント 世界最強怪物決定戦』決して人にお勧めできないけど、馬鹿らしくて面白い！こんな斬新なクソ映画を撮った監督は凄い！（褒め言葉）",
            " けどまったくやる気なさそうなラウンドガールのお姉さん２人はムダにエロくて良かったなぁ。 『モンスター・トーナメント 世界最強怪物決定戦』",
            " 昨晩シアターＮで観た『モンスター・トーナメント 世界最強怪物決定戦』は惜しかったなぁ。フランケンシュタインやゾンビや狼男がプロレスで対戦するって企画は超面白いのにテンポがたるくて構成が平板で残念･･･。予告編は超オモシロイんだけどなぁ…",
            " 『モンスター★トーナメントｰ世界最強怪物決定戦ｰ』有名モンスターをスカウトしてプロレスさせるだけをパロっぽく延々見せるだけのまぁお手軽バトル物｡期待して無かった割に…いやこんなもんかな｡意外と真面目に…選手名旗を持つ弐人の姉ちゃんのドヤアへ顔がちらつく時間潰しにどうぞってな作品｡",
            " ",
            " ",
            " Photo: “MONSTER BRAWL/モンスター・トーナメント 世界最強怪物決定戦” @シアターN渋谷| 久しぶりの映画で、しかもシアターN。ここが閉館してしまったら、どこがこんな作品を上映してくれるんだ？ ",
            " 『モンスター・トーナメント』狼男がフランケンシュタインに四の字固めキメる映画はこれが最初で最後な気がしますぜ旦那!!",
            " 『モンスター・トーナメント』観た。フランケンに狼男が4の字固め!居酒屋トークをそのまま映画にしちゃいましたな内容に文句を言ってはいけない。この脱力感を更にアップさせてくれる東宝東和的なハッタリ宣伝があればお祭りとしては最高に盛り上がったのに(笑)",
            " 「 ",
            " すごい映画キター!!「 ",
            " 今日見た４本そのに『モンスター・トーナメント』うん、思ったより楽しめた、かも(笑)しかし、せっかく色んなモンスター集めたのに、最後は「ただの殴り合い」になっちゃうのはいかがなものかと・・・(^_^;)"
        ]
    }
}
