{
    "title": "カジノ・ゾンビ BET OR DEAD",
    "id": 460,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 240,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 1
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カジノ・ゾンビ BET OR DEAD』よくあるゾンビ物。ヒロインが可哀想で胸クソ。",
            " 『カジノ・ゾンビ BET OR DEAD』鑑賞。物語はなんてことのないＢ級なんだけれど、カメラワークが地味に良かった。タイトルはもう少し何とかして欲しいところ。",
            " 『カジノ・ゾンビ BET OR DEAD』カジノ成分はまったくない ヒロインがいい感じにエロいし、美人 最後、ヒロインには割と同情する・・・  ",
            " 『カジノ・ゾンビ BET OR DEAD』エロ・グロ・B級の見事な３拍子。配給は安定のアルバトロス。深く考えずかるーいノリで観るならまずまず。緊張感はあまりないけど、それなりに驚かされるシーンあり。",
            " 『カジノ・ゾンビ BET OR DEAD』ゾンビの立ち寝が斬新すぎる！商業施設篭城からの武装部隊そしてって感じの定番な設定で程よい緊張感とB級感で楽しめる・・・ビッチで肉体派なヒロインがたまりません。",
            " 劇場未公開作と思いきや、暗転具合と一部描写から察するにこれＴＶ映画だよ…ねぇ？ 掟破りのゾンビ同士による共食い展開とヒロイン（から引き摺り落とされた女の）ビッチ化は嫌いじゃない。あとなぜか観賞後『ドーン・オブ・ザ・デッド』見たくなった",
            " 『カジノ・ゾンビ BET OR DEAD』★★★☆☆ 所謂、登場人物がクズで馬鹿な奴ばっかでイラッとするタイプの映画でした。某ゾンビアイドルさんはリーダーになりたがりのトムにイラッっとしたらしいですが俺はクソ女、トーリーにイラッとした。",
            " 『カジノ・ゾンビ』観た。文明の退廃ぶりの象徴であるショッピングセンターからの思いつきだろうけど舞台がカジノである必然性は全くない(苦笑)夜には寝ているゾンビとか意外性で小ネタ的には面白い部分はあるのでまあこんなものかと。",
            " カジノゾンビ見たよ(゜ω゜)いくつかの新しいアイデアが盛り込まれてて駄作ではなかったけどやっぱり最終的に｢ゾンビに囲まれたカジノからの脱出｣だけではきつかったな（笑）でもまあ新しいアイデアすらないものも多い中で、良作なほう！ 立って寝てるゾンビの群れ（笑）だけでも一見の価値アリ！",
            " 昨日、シアターNにて「カジノゾンビ」見た。チープでゆるい雰囲気、登場人物が全員しょうもない人達で終始ダメ感が漂うが、けっこう最後まで楽しめた。ゾンビ物としては次第級で、気軽に笑って見れる。ウエイターの女性が基本ビッチだけど、気に入りました。",
            " 『カジノ・ゾンビ』は結構良かった！寝るゾンビは『ゾーン・オブ・ザ・デッド』以来だけど、ゾンビとは断定してないしね。１ヶ所車が横転するシーンは何か変で笑えたけど、ストーリー展開は個人的に好きだな(´∀`) 面白かった！",
            " 『カジノゾンビ』。ゾンビがルーレットやるわけで無く登場人物が立て篭もるのがカジノホテルという普通のゾンビ物。走る系のゾンビで面白いのが共食いしてパワーアップするのと夜は立ったまま寝る点。『フリンジ』のブロイルズが出演してるのでファンはそれだけでも観る価値あり。 ",
            " カジノゾンビ期待してなかったけど、結構良い出来で楽しめました。",
            " モンスタートーナメントとカジノゾンビ、こっちでもやるんかw アルバトロスのアホ映画は愛着あるし嫌いじゃないけど、でもわざわざ劇場で見るのも何だかなぁ…",
            " カジノゾンビ観た！ 何て言うか、ゾンビ映画。なんかわりとちゃんとしてた。小ネタに笑った。そして邦題のいい加減さ！",
            " カジノ・ゾンビ面白かった！ヒロイン可愛いし！全然眠くならなかったよ！",
            " シアターNでカジノゾンビとモンスタートーナメント観てきました＼(^o^)／ どっちも面白かったけどどっちかっていうとカジノゾンビ派かな…！",
            " カジノ・ゾンビは以外に良作。まぁ、基本スタンダードなゾンビ物なんだけど、何でも目に付くものを食べまくり、夜は眠るゾンビというのが、隙を作るお陰で積極的な行動を生み、危機を呼ぶという、ちょっと面白い描写。",
            " 『カジノ・ゾンビ』『モンスター・トーナメント』ハシゴ。カジノは意外と良作ゾンビ。モンスター、怪物好きなプロレスファン向け「死霊の盆踊り」ですげぇしょうもなく下らない期待通りのバカで良かった！ プロレス好きならもっと楽しめると思う。",
            " アアン カジノゾンビのかわいかったゾンビを羅列して呟きまくりたいけどゾンビのかわゆさしか観るとこない映画だからネタバレと同等になるからいえないよぉお"
        ]
    }
}
