{
    "title": "壊された5つのカメラ",
    "id": 461,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 170,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『壊された5つのカメラ』鑑賞！パレスチナの男性が息子の成長とイスラエル軍の政策に抵抗する民衆の様子を記録したドキュメンタリー。純粋無垢だった息子が軍の圧力身近な人の死に直面し、徐々に険しい表情過激な言葉を発するのが観ていて辛かった 。",
            " 『壊された5つのカメラ』、自分たちの土地を守ろうと武器を持たずに抵抗するパレスチナの人々と、彼らに催涙ガスや実弾を浴びせるイスラエル兵。子供たちは幼いながらも憎しみという感情を持ち、その口からは「殺す」という言葉が出る。悲しすぎる現実。",
            " 『壊された5つのカメラ』パレスチナに暮らす村人が、四男の誕生を機にビデオカメラを手に入れ、息子の成長とともに、村で始まったイスラエル軍の入植計画に対する民衆デモで抵抗を続ける友人や家族を写し出した作品。ジブリールの表情が印象的。",
            " 【壊された5つのカメラ】続) 分離壁自体は粗末な作り。壁よりも恐ろしいのがデモ参加のパレスチナ市民やカメラに向けられたイスラエル兵の突然の実弾の嵐だ。兵士の強引な屁理屈も印象的。大国の影は見えないが、紛れもなく9.11因縁の1つ。 ",
            " 【壊された5つのカメラ パレスチナ・ビリンの叫び】ヨルダン川西岸地区をイスラエル軍が非合法的にパレスチナから奪っていく過程を捉えた生々しいドキュメンタリー。地形的な境界のない土地、圧倒的な武力差故に可能な卑劣行為と分かる貴重映像。 ",
            " 『壊された5つのカメラ』パレスチナ、イスラエル問題の5年間を切り取った90分のドキュメンタリー。無防備な人間に銃を撃ったり、土地を取り上げたりと、やりたい放題のイスラエルを止められないのは何故なのか、国連や他国からの援護が必要である。",
            " 「壊された５つのカメラ パレスチナ・ビリンの叫び」－これは恐ろしいまでの迫力！抵抗運動の当事者自身による映像には、凡百の「ドキュメンタリー」は足元にも及ばない。",
            " おおお、「壊された5つのカメラ」面白かったぞ。パレスチナ側の視点って観たことなかったし。",
            " 映画「壊された５つのカメラ」の舞台、分離壁と闘うビリン村。ここ数年のビリン村の出来事を拙著「パレスチナ・そこにある日常」にまとめています。さて、この村でイマードとは別に女性の視点からつづったドキュメンタリー「Najah」を10月14日夜、新宿カフェラバンデリアで上映します。",
            " やっぱ金曜日までに「壊された5つのカメラ パレスチナ・ビリンの叫び」 を観にいく事にした。（気分転換w）",
            " ビリンのこと、分離壁との闘いのこと、少しずつ少しずつ日本でも知られるようになってきた。彼らの闘いは彼らだけの闘いじゃない。不条理や不正義と闘うすべてのひとのもの。「壊された５つのカメラ」は、生存や尊厳や自由という根本的な人間の権利の闘いの物語。渋谷シアターイメージフォーラムにて。",
            " 今日、ワタシがボランティアで運営委員を務めるアフガニスタン山の学校支援の会の現地報告会で配布資料にパレスチナのドキュメンタリー「壊された５つのカメラ」のチラシを挟み込む。「ああ、これ観てきたよ」「今日行ってきた！」「必ず行くね」たくさんの声。是非とも周りの方に告知してください。",
            " 「壊された5つのカメラ」パレスチナ人たちの抵抗の歴史は「理不尽さ」に対する抵抗の歴史。ここまで占領期間が長くなり、イスラエル憲法にも反した暴力的な政策により、ますます困難で悲劇的な状況の中にあっても抵抗する人たちの口からは歌声がこだまする。強いなあ",
            " 「壊された5つのカメラ」パレスチナ西岸ビリン村で人種隔離壁撤去を要求し非暴力抵抗運動を貫く人々の数年間の記録。撮影者である村人イマードさんはイスラエル兵に5台ものカメラを破壊され、自身も瀕死の重症を負うなど文字通り体を張って撮っている",
            " このドキュメンタリー映画の存在、知りませんでした。ドキュメンタリー映画「壊された5つのカメラ パレスチナ・ビリンの叫び」 ",
            " 『壊された5つのカメラ』を観て、タワレコでCD買ってちょっと休憩。このあとチンボムとヒカリエとLOFTと時間あれば松濤美術館へ。まわれっかな（´-`）.｡oO（",
            " 『壊された５つのカメラ－パレスチナ・ビリンの叫び』予告編 2012年9月22日(土)から渋谷シアター・イメージフォーラムで公開予定の ドキュメンタリー映画 『壊された5つのカメラ－パレスチナ・ビリンの叫び』 の予告編。",
            " 『壊された５つのカメラ－パレスチナ・ビリンの叫び』",
            " 森美術館のアラブ・エクスプレス展、非常に興味深かったです。特にいろいろな映像が見られたのが良かった。想像以上にパレスチナが取り上げられていて、先日観た映画『壊された5つのカメラ』と頭の中でリンク。レバノンを描いた『灼熱の魂』を思い出す展示もありました。"
        ]
    }
}
