{
    "title": "ハンガー・ゲーム",
    "id": 463,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 45274,
            "each_tweet_amount": {
                "good": 132,
                "even": 14,
                "bad": 58
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハンガー・ゲーム』ジェニファー・ローレンスがカッコいい。観るの二回目だったけど楽しめた。特に三本指を掲げるシーンとか胸熱。ただ二回目だと淡々としすぎてる印象があった。何故だろう。",
            " 『ハンガー・ゲーム』国際線機内にて．設定は面白そうなのにレーティングのせいかさっぱり「殺し合い」なるものは見せないし途中でルールは変わるしダラダラと時間が過ぎてゆく．世界的には大ヒットして続編まで作られたはずだが何故？",
            " もうお分かりですよね。  そう、これはかの名作、バトルロワイヤルの外国版。  ",
            " 映画『ハンガー・ゲーム』鑑賞。ゲームがエンタメとして見せられてるのは予想外だった。国民のリアクションからゲームルールをねじ曲げたりするのはご都合主義的と見るべきか主人公の言動に国家まで翻弄されたと見るべきか。ジェニファー・ロペスのアーチャーの成りは格好よかった。",
            " 『ハンガー・ゲーム』モハメド・アリは、徴兵を拒否した時（黒人からも）批判・嘲笑された。アメリカで最も嫌われた男になった。しかし戦いを止めなかった。俺はゲームの駒じゃない。",
            " 『ハンガー・ゲーム』近未来を舞台に出すゲームに参加させられる事となった女性の戦いを描く。舞台の描き方がなかなかに丁寧で、実質ゲームよりもそのディストピア感の方が面白かったりする。（肝心のゲームもまぁ悪くはない）",
            " 『ハンガー・ゲーム』ゲームが始まるまでが肝である。格差社会、理不尽な政府、特権階級のショーでしかない殺し合い。シリーズのプロットを知る為の丹念な造り込み。パートナーや敵との関係性にドラマもあり楽しめる内容なので続編も期待。",
            " 『ハンガー・ゲーム』いつになったら殺し合いのゲームが始まるのか、ビートたけしに号令かけてもらいたい勢いだった。",
            " 『ハンガー・ゲーム』シリーズ全作観てみたが、この手のサバイバル系に有りがちな気がするが、最終的に方向性がわからない迷路に…という気が。 最後までゲームのみに特化して作り込んでくれたらいいのに。  ジェニファーの声はやはり好き。",
            " 『ハンガー・ゲーム』独裁国家が権威を保つ為に開催してるゲーム、今年の参加者に反乱分子のカリスマになりそうな奴が…そんな物語だよね、まさに始まりの話。  雑な部分もあるけど、5回観てようやく良さが分かって来た(笑) ",
            " 設定が陳腐すぎて共感度ゼロ。  肝心のハンガー・ゲームがルールがグダグダで緊迫感ゼロ。  世界設定もゲームの設定もゲームに選ばれる基準もストーリーもキャラも穴だらけ。  面白いのか教えてもらいたいくらいつまらん。",
            " 『ハンガー・ゲーム』、主演のジェニファーローレンスが凛々しくて、賢くてちょっとこれまでに観たことがない役柄で見とれてしまった。話は、結構雑なんでまあまあ。彼女ありきの映画だったなー",
            " 『ハンガー・ゲーム』もっとお子様向けの映画なのかと思ったらまぁ結構本格的なサバイバルでわりと面白かった。在り来たりな展開でラストも容易に結果が見えたけど 笑 続編も見ようと思う。",
            " 『ハンガー・ゲーム』大好きなシリーズ一作目。映画としてどうこうは置いといて、キャラ、ストーリーが好き♡やっぱり一作目がいちばんいいなー。",
            " 『ハンガー・ゲーム』ストーリー展開は読めたけど意外と楽しめた。敵のキャラをもっと丁寧に描いて欲しかったな。2が楽しみ  ",
            " 単純につまらない。生き残るのは一人だけ。というルールを最初に言ってる時からどうせ主人公が生き残るわけで出てくるキャラクターが残酷に死んでも何の驚きもショックもない。最初から読めてる展開。最後まで面白いと思う事なく終わった。  ",
            " 『ハンガー・ゲーム』★★★☆☆",
            " 『ハンガー・ゲーム』勝つにはスポンサーと大衆を見方につけることとを意識した準備部分が面白かった。殺し合いもテレビや衣装で一代イベントにしてプレイヤーの気持ちを置いてきぼりに称賛していくまわりのキャラクターが濃かった。くじ引く人も司会も",
            " 『ハンガー・ゲーム』米国版バトルロワイアルって聞いてたけど、どちらかというとティーンエイジャー版グラディエーターって印象。子供向けなので当然殺し合いがマイルドで見ていて物足りないし、ゲームメイカーやパネムの繰り出す罠もヘボイんだもの。",
            " ",
            " 『ハンガー・ゲーム』最高に面白かった！！２も見ます！",
            " 『ハンガー・ゲーム』ディストピア物は苦手なのですが、ジェニファー・ローレンスが魅力的なのでついつい最後まで見てしまいました。シナ役は、レニー・クラビッツだったのか！カッコいいなぁ。",
            " 『ハンガー・ゲーム』",
            " 『ハンガー・ゲーム』SFバトルロワイヤル。バトルロワイヤル観てないけど。弓が上手いのかそうでもないのか、それほど弓を武器に戦ってないのよね。世界観がいまいちよく判らなかった。70点。 ",
            " 『ハンガー・ゲーム』２を観たので１も借りてみたが、やはり面白くない。だめだぁ。",
            " 『ハンガー・ゲーム』(2012、米) ",
            " 『ハンガー・ゲーム』思いっきり理不尽な殺し合いゲームに命をかけて参加しなければいけなくなった話。果敢に攻め続けるジェニファーローレンスの演技は好印象。ただ、諸々設定が中途半端だなと思う部分も多々あり、そこが周りからの低評価の原因かな？",
            " 『ハンガー・ゲーム』…【ココイチ】開会式の入場の際、カットニス（ジェニファー・ローレンス）はピータの握手を一瞬拒むがスポンサーを意識して止む無く握手。閉会後、故郷に戻ったカットニスはスポンサーを意識しなくてもいいのに、握手を拒まない。",
            " 『ハンガー・ゲーム』この映画、未来の世界設定で一部の人間が人を支配していて、支配されている人は見世物として殺し合いのサバイバルゲームに参加させられる。全然共感できないし、盛り上がらない、え？（・∀・）という部類",
            " @tos 『ハンガー・ゲーム』気になるので借りてこよう",
            " 『ハンガー・ゲーム』正直、全く入り込めず…。ドナルドサザーランドもあんなチョイ役か。",
            " 『ハンガー・ゲーム』意外と映像にも凝っていて、近未来という設定がチープに感じなかった。ジェニファーローレンスはこういう美しくて強い役がはまるね。色々なアクション映画に出てほしいな。",
            " 『ハンガー・ゲーム』舞台となっている国や設定が事細かに描写されていて凄かった。ゲームに入るまでが時間的には長いが全く気にならない。ゲームは殺し合いというより森でサバイバルという感じだったが蜂の巣落として殺したりとかは良い。面白かった。",
            " 『ハンガー・ゲーム』2に備えてDVD鑑賞。公開当時はスルーしたけど意外と好きなタイプの作品。これジェニファーがいいんでしょうね。彼女のど根性っぽさがマッチしてます。衣装映えもちゃんとしてるし女優として貫禄つきました。",
            " 『ハンガー・ゲーム』こんなに面白くない殺人ゲーム映画初めて見た…序盤の会話劇がダラッダラ長いし、肝心の殺し合いもまったくハラハラしない、時間の無駄。",
            " 主人公の考えや心境が全く汲み取れないわルールがやたらコロコロ変わるわで全然面白くなく、肝心のゲームも殺人ゲームのはずなのにそういったシーンはほぼ皆無で気が付いたら終わっていたという案配。結局何がしたかったのやら",
            " ゲイリー・ロス監督『ハンガー・ゲーム』鑑賞。ジェニファー・ローレンスの魅力溢れる作品。イマイチ物語と世界観に納得はできなかったけど…まあ、いいんじゃない。2も楽しみ!! ○",
            " 『ハンガー・ゲーム』★3.2 なんだか意味分からない表現だけどリアルなバトルロワイヤルだったな。 前半の盛り上げと対照的に後半は静かなのがまあ印象的。殺し合いのシーンで音使わないのも面白かったかな。",
            " 『ハンガー・ゲーム』弓ばっか",
            " 『ハンガー・ゲーム』ライアーゲームとバトルロワイアルみたいな。衣装とメイクが良かったなぁ。コロッセウムの歴史とかテレビとか色々考える。主人公の表情がいい。それぞれのシーンが短くてハイライト映像みたいで本当にゲームやったみたいな感覚。",
            " 『ハンガー・ゲーム』ハレルソンちゃんが切ない顔してカットニスを見ている姿にきゅんとしました（そこかい！",
            " 『ハンガー・ゲーム』おもしろかったよ～！リアヘム待ってるだけか～い！！まあ、ちょっと長いなと思わなくもないけど、もっとみすぼらしい孤独な戦いを強いられるのかと思ってたのに意外とチーム戦ていうか支えてくれる人たちがいるんですね！",
            " 『ハンガー・ゲーム』実況中にもツイートしたけど、ゲーム中にルールをコロコロ変えちゃダメだろ。あんな残酷なゲームが何十回も繰り返し行われていることがまず受け入れ難いけど、11地区の民衆が暴動起こしたのは良かった。",
            " 『ハンガー・ゲーム』BSで放送してたので観たけど、微妙。ゲームが始まるまでがだるいし、始まってからもあんまりハラハラする場面もなくカタルシスに欠ける。これならアニメ版『ダンガンロンパ』のほうが面白いな。2は観に行かなくてもいいことがわかったのでまあ良し。",
            " 『ハンガー・ゲーム』",
            " 『ハンガー・ゲーム』再見だけど1のが面白いかな。1も2も戦うまでが長い。でも、そこからは面白いんだけどね。やっぱり1を見てから2を見たほうがいいね。",
            " 『ハンガー・ゲーム』ようやく観た。闘いだすまでが長い。２３人も殺してたら半日がかりになりそうだけど・・・（笑）",
            " 『ハンガー・ゲーム』\"あいつらには 従わない\" by カットニス",
            " 『ハンガー・ゲーム』原作未読。殺し合いゲームって苦手ジャンル。やっと視聴。主役のカットニスがしっかり者の長女で妹やゲーム参加少女との絡みで涙がでる。少年少女の殺し合いはやっぱり苦手だけど映画としては面白いうと思う。",
            " 『ハンガー・ゲーム』とにかくチープ。ゲームのルールが変わるのは、理不尽な独裁国家らしくて良いとは思うけど...",
            " wowowで観た『ハンガー・ゲーム』は、ジェニファー・ローレンスの境遇が『ウィンターズ・ボーン』と何となくつながってて面白かった。『ウィンターズ』からの～『ハンガーゲーム』２本立て、お勧めかも。",
            " 『ハンガー・ゲーム』原作読んでないから米国版「バトルロワイヤル」と聞いてウケウケ観に行ったら、子供同士が殺し合う設定以外はまるで似てなくて拍子抜け。てか、めっちゃマイルド。ハチの巣で殺す以外は何も感じない。もっとハードにしておくれ。",
            " 『ハンガー・ゲーム』(続) ゲームの仕組みも面白いし、知恵を使ってサバイバルするところも良い。ジョシュ・ハッチャーソンがかなり重要な役。微妙な心の動きを上手く演じていた。 ",
            " 『ハンガー・ゲーム』鑑賞。良かった！劇場公開時に観なかったことを後悔。ハンガーゲームに臨むまでがじっくり描かれていて感情移入出来た。ジェニファー・ローレンス程この役に合う女優はいないと思う。 ",
            " 『ハンガー・ゲーム』これも次があるので再度レンタル。やっぱりローレンスちゃんかわいい綺麗。ほぼノーメイクなんだろうなぁと勝手に想像。",
            " 『ハンガー・ゲーム』観賞。原作未読だからか、とくにゲームが始まる前とかが長くてキツい。キャラ立ちもちょっと弱く、ストーリーも他人事にしか思えなかった。ＢＲは読んでないので知らないのだが、山田悠介みたいな世界だと思った。",
            " 『ハンガー・ゲーム』〈映画のじかん〉もう十分残酷だったのに続編あるのね、、。ハッピーハンガーゲーム！相変わらずドナルド・サザーランドが好き。キーファーよりも。",
            " サバイバルゲーム好きには物足りないかも。観衆にいかに気に入られるかとかが関わってくるのは新鮮だったけど。",
            " 『ハンガー・ゲーム』見終わった。戦闘シーンの撮影はiPhoneとかデジカメで撮ったとしか思えないんですがこれは（錯乱）",
            " 『ハンガー・ゲーム』基本的にはまあまあ面白いんだけど、結末が何とも微妙な印象。それと共にリアム・ヘムズワースの扱いが酷すぎる。",
            " 『ハンガー・ゲーム』観終わり。下層地区の男女が生き残りをかけて殺し合いをするSF。アニオタ狙いの吹替版にて鑑賞、なかなかでした。展開のご都合を「客受けの良さ」で吸収したのは面白いかも、ただそれでもブレ過ぎじゃねと思わなくもなく。",
            " 『ハンガー・ゲーム』 少年少女が殺し合うこの作品。バトルロワイヤル同様、道徳的にどうかと思うけど、面白いんだからしょうがない。悪役もちゃんといて観やすい。主人公の誠実な心がこの設定を否定している点も好印象。早く続編が観たい！",
            " 2日前にながら見で。『ハンガー・ゲーム』",
            " 『ハンガー・ゲーム』バトルロワイアルw。ハリウッドも中二病から抜けられないようで。僕も中二病なのでまあ・・良いかな。",
            " 『ハンガー・ゲーム』DVD鑑賞。近未来１２地区の代表が生き残りをかけて戦う。動機、差し入れ、ルールなどの設定の甘さに突っ込みたくなるが、前半の余興、後半の戦い共に最初から最後まで飽きずに一気に楽しめた。",
            " 『ハンガー・ゲーム』予告を観た時、私向きじゃないとスルーしたけれど、WOWOWで観てみたら思ったより私向きで(笑)案外楽しめちゃいました♪ジェニファーはやっぱり上手ね！",
            " 『ハンガー・ゲーム』これはなに？ジェニファーローレンスのプロモなの？彼女美人だとは思わないけど(偉そうに言う私…)立ち振る舞いのスタイルがいい！という感想です。お話はイマイチでした！長いしね！",
            " 【WOWOW記】『ハンガー・ゲーム』 ジェニファー・ローレンスの瞳の色がきれいだね。",
            " 【WOWOW記】『ハンガー・ゲーム』 ただの殺しあいではなくて、観客・スポンサーへの受けを狙った行動が組み合わされて、おもしろかった。１２区のコンビは、絶対、１２区に帰った後は、すぐ別れると思うよ。",
            " 『ハンガー・ゲーム』見た。殺し合いゲーム開始まで１時間。早く始まれよ！と思ったが個々のキャラクター設定など後半で話を面白くするために必要な展開なんだろうね。バトルロワイアル的な話でストーリーは良い。ただ恋愛ストーリーはいらないよーー",
            " 『ハンガー・ゲーム』見た。微妙やった。アクションに見せ場が少なくて、ストーリーはご都合展開で二転三転するし、なんか本当に原作に書いてあるからなぞったよって感じ。原作読んでないけど。後、長すぎ。ゲーム始まるまでが長い。",
            " 『ハンガー・ゲーム』私的にはサバイバルシーンが多くなかったのでホッとした。都合よく変わるゲームのルールとか、”え？”と思うところはあったけれど、気になる展開になったところで終わりになり、ラストはかなりツボったので続編に心が躍ります。",
            " 『ハンガー・ゲーム』1 街の代表者が殺し合いさせられるお話。私には戦いもドキドキできず、ストーリーもぐっと来なかった。ずっとカメラが揺れて目が疲れた。目の強さを測る映画で良いと思う。",
            " 『ハンガー・ゲーム』おもしろかったけど試合があんまり盛り上がらなかった感じがした(ｰ ｰ;)原作読みたいな！あと次回作きになる(^^)",
            " 『ハンガー・ゲーム』ツッコみ所が多すぎてさすがにシラケた。140分ももたないわ。ゲームが始まらない最初の一時間ぐらいの方がまだ観れた。",
            " 『ハンガー・ゲーム』簡単に言うと、バトルロワイヤルの劣化版。何のどんでん返しも無く、ラストを迎える平凡な作品。☆2.0",
            " 『ハンガー・ゲーム』観たよ～(^○^)最後の大統領的なヤツのひきf(^_^;次回に続く感じﾌﾟﾝﾌﾟﾝ感がいいね。Hは、誰？伏線回収しなーいヘ(^_^)主人公は、周りの事色々気付き、成長感出してたけど説明なーい(^^）まぁまぁ好き～ ",
            " 「ﾊﾝｶﾞｰ･ｹﾞｰﾑ」鑑賞終了。富裕層の支配する未来都市主催ﾊﾞﾄﾙ･ﾛﾜｲｱﾙ。死を乗り越えても尚越えられない階級差別の壁があるのが切ない。で、富裕層は皆Drag Queenか?  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ハンガー・ゲーム』カットニスは気づいていたみたいだけど、彼らはどうしてもThe Victorが必要なの。「この瞬間」「この年」…思い出しながら、恍惚とした雰囲気ね。これが何かの役に立ってるのかなって。ほんとにおもしろかったぁ。",
            " 『ハンガー・ゲーム』序盤のカットニスとBF会話、ルーに関わる故郷の反応、スノウとセネカのやり取りetc…。表現技法が違うからこそ密に描かれない部分が気になる。このゲームに金持ちの道楽以上のどんな意味が…？原作を読んでみたい。",
            " 『ハンガー・ゲーム』言ってみれば、これは次作への壮大な前振りだったのだろう。だから、カットニス周辺のキャラの描写は厚いが、死んでいく敵キャラの描写は薄っぺらい。それゆえ、肝心のゲームが盛り上がらないのはしょうがない。次作に期待しよう。",
            " 『ハンガー・ゲーム』予想とかなり違う方向に流れた話だった。がっつりデスゲームかと思ったら美術と設定がんばりました映画。デスゲームはあさりぎみ、美術はあんまり好みじゃない。映画館でみるほどじゃないけどDVDだと楽しめた。",
            " 『ハンガー・ゲーム』/アクションに迫力がないし、前置き長いくせにドラマは描写不足。カメラもゲームのルールもブレブレ。なんか、重要なシーンの盛り上げ方が下手くそじゃないか？決して面白くなかったわけじゃないけど、監督の技量がなかった気がする。",
            " 『ハンガー・ゲーム』三軒茶屋中央劇場にてお別れ鑑賞。字幕版は初鑑賞。いや、２度見ても酷いね（笑）なんでまた『天地明察』と２本立てなんだろ？と思ったら配給が２作品とも角川で納得。でもできれば他の作品とのカップリングが良かったんじゃないかな。",
            " 『ハンガー・ゲーム』そして誰もいなくなった。ってのは誰がどんな感じでいなくなるのかが醍醐味。だから主人公以外の誰をもっと知らないとオモシロクない。",
            " 『ハンガー・ゲーム』★★☆  あ〜なんて勿体無い…。ゲーム開始まで丁寧に描き、伏線たくさん創り上げたのに、全くもって回収せず（笑）ただの殺し合いゲームだけでなく、メディアや社会の存在などもテーマにした奥深い傑作になりえたのに☆",
            " 『ハンガー・ゲーム』ハンガーゲームが始まるまでが長い。もう少し短くしても感情移入はできるかな。そんなに高度な頭脳戦などはないのでリアルさがあった。途中からの意外な展開に、最後の意外な展開の後の意外な展開に予想ができなかった。",
            " 『ハンガー・ゲーム』訓練のシーンは要るのかなぁ、あれが基盤になって出来上がった関係が結末の無残さを引き立ててはいると思う。声優さんの起用理由が気になるくらいアニメ感…正直神谷さんは合わなかった。",
            " 『ハンガー・ゲーム』ハンガーゲーム始まるまでに一時間以上かかるのはちょっと……。主催者がルールころころ変えるのもないわー。中学生が考えた話みたいだった。",
            " 『ハンガー・ゲーム』今ひとつかな。いろいろ中途半端感があるな。",
            " 『ハンガー・ゲーム』12~18歳の男女たちによるサバイバルゲームの話。つまり殺し合いで、それだけ聞くと暗い映画だなと思ったが、そこはうっすらとしたファンタジー臭というか、オーディション番組・一般人参加型テレビ的な風味が強い。",
            " 『ハンガー・ゲーム』iTunes鑑賞。そもそも何で毎年各地区から代表を二人選んで一人になるまで殺し合いをさせるのが反乱を抑えることになるのか、リアリティの欠ける世界観。劇場で観なくて正解。レンタルするのも他に観る作品がなかった場合に限る。",
            " 『ハンガー・ゲーム』を鑑賞。てか、なにこれ？  あれで終わりて・・・。てか、続くん？ズレてへん？  前フリ長かった割には、ゲーム突入してからは淡々と・・・。それで、いつの間にか終わってた。やりたいイメージに追い付いてないような気がする。",
            " 『ハンガー・ゲーム』をDVD鑑賞。うーん、消化不良な内容だ。第一に状況説明が足りない。スポンサーは？得点は？ルーは友人だった？描写が真っ暗で何が起こってるか分からない。いつの間にか優勝？疑問だらけだ。バ⚪ルロ⚪イヤルの方が全然いいな。",
            " 『ハンガー・ゲーム』かつての『バトル・ロワイヤル』を想起させる近未来SFサバイバル・ゲームと思いきや、意外に映像やディティールの創り込みは凝っていた感が…。ゲームの整合性やエンディングも含めて脚本はいまいちかな…。コレ続編もあるのか…。",
            " ＜ハンガー・ゲーム＞  ",
            " ＜ハンガー・ゲーム＞ ",
            " 『ハンガー・ゲーム』評判悪いですが、多分ゲーム世代の人には楽しめるのかも。私はカットニスよりもルーやフォクスフェイスの方が好きかな。続編期待します。 ",
            " ",
            " ＜ハンガー・ゲーム（2）＞2回目。ゲームに参加する（orさせられる）メンバーも出身地区によって目的が違うのが面白い。そして大統領からunderdogと蔑まれている者こそが高潔な人間性を体現している爽快感。ゲーム開始前日夜中の会話、いいな。",
            " 『ハンガー・ゲーム』ナゾの映画を観た。というかんじ。ゲーム自体にも世界観にもジェニファーの生き方にも感情移入できないまま、パート2決定！のラストテロップにげんなり。監督ティム・バートンに変更してもう一回～！やり直し！",
            " 『ハンガー・ゲーム』ﾊﾞﾄﾙﾛﾜｲﾔﾙみたいなのを期待してる人には物足りないけど れん的には結構楽しめた(ﾟ－ﾟ* ) 人を殺すｹﾞｰﾑやけど人を生かそうとして走り回るのも良かったかなー 続編があるらしい(ﾟдﾟ)",
            " 『ハンガー・ゲーム』 音と共に天井に顔写真表示で死者が分かるってのが毎回じゃないのは「演出上の都合」にしか見えないとか、あの制度って個人にしか利点ない(少なくとも説明されていない)のに、なんで「地区を背負って」って台詞が出てくるの？",
            " 『ハンガー・ゲーム』原作未読だが、必要な描写削って、余計な描写入れて無いか？それとも、ツッコミたい放題ツッコム類の映画なのか？色々と、なんだかなぁ。",
            " ＜ハンガー・ゲーム＞独裁者が巧みに作り上げた歪んだ社会を維持するために作られた娯楽から、権力維持システムを崩壊させる危険を孕む存在が誕生するまで（ってことなんじゃないかな、多分）。カットニスを演じたジェニファーの強さ美しさに圧倒された！",
            " 『ハンガー・ゲーム』アメリカ社会を鋭く風刺している世界観をもつ作品。巨大な組織に飲み込まれる苦しみを丁寧に描いている。ジェニファー・ローレンスの熱演は必見だ。",
            " 『ハンガー・ゲーム』どう考えても30分ぐらいは短縮できるだろこれ。ディレクターズカットかなんかでやってよ。でもスタイリスト役のレニクラがカッコ良かったんで許します。",
            " 『ハンガー・ゲーム』この手の映画にしては本題のゲームに突入するまでやたら長い。世界観を丁寧に見せているんだろう。富裕層ってなんであんな黒柳徹子みたいなファッションのやつばかりなんだろ？司会者も現実世界にいるテレビのバカな司会者と変わらん",
            " 『ハンガー・ゲーム』評価がイマイチだったパクリと言われてるけど十分楽しめた♪ どの辺りをパクリというかわからないけど、こういう設定は一つのジャンルとして確立してるんじゃないの？",
            " 『ハンガー・ゲーム』カットニスがちょっと距離置いていろいろみていて、ジェニファー・ローレンスがはまり役。彼女の良さがうまく引き出されてる。",
            " 『ハンガー・ゲーム』評判悪いから心配して映画館行ったが全然つまんなくないじゃない。設定は某作のパクリだけど、どちらかというとリアリティショー方面に重きをおいた感じ。",
            " TOHOシネマズ日劇で『ハンガー・ゲーム』を鑑賞。ジェニファー・ローレンスがこの映画でもいいですね。ハンガーゲーム自体は、派手なイベントだけど、演出は、そんな派手じゃなくてよかった。楽しめました。",
            " 『ハンガー・ゲーム』見た。面白かった。常に空気に漂う死の臭い、不安感とか悲愴感、チューブを上がるトコとかのジリジリした息を飲む感じとか、すごく空気を大事にしてるなって。皆で、丁寧に物語を練り上げてるな、と感じた。主人公の存在感もヤバイ。",
            " 『ハンガー・ゲーム』設定に馴染むまで退屈で眠くなり、後半の若者の恋のあたりから頑張ってついていけたf^_^;続編、実は楽しみ…脚本がこんなでジェニファー・ローレンスのおかげで作品になったように思うので次に期待♡",
            " 『ハンガー・ゲーム』鑑賞。面白かった。子供も観れるようにとの配慮で、題材のわりにキツイ描写は極力排除してあるので実に観やすい仕上り。引き合いに出されるバトロワとは方法は180度違うけど、目指す所は同じなのかもしれない。取合えず続編に期待。",
            " 『ハンガー・ゲーム』面白い作品だとは思う。勝利条件が変わることで主役の子のいい面も観られたが、世界観はかなり壊れてしまったと思う。70年近い歴史がありTVでもやってて、これこそ暴動ものだとおもうのだがどうか？",
            " 『ハンガー・ゲーム』RPG要素満載の米版BR・・・スポンサー制度とか巧く活かせば面白くなる設定が活かしきれていないのと生と死、隣り合わせの緊迫感が薄いのがちょっと残念。全米で爆発的ヒット、日本で微妙というのちょっと納得。",
            " 『ハンガー・ゲーム』を観る。近未来でのバトルロワイヤル。笑  主役のジェニファー・ローレンスがとてもいい。続編もあるらしいんで楽しみ。 ",
            " 『ハンガー・ゲーム』一番の問題はラストが完全にパンチが欠けるとこか？もっと感動的に出来なかったものか？安易なラストにおちて少々がっかり。",
            " 『ハンガー・ゲーム』あと世界観が雑過ぎる。『トータル・リコール』ぐらいの近未来だったらいいのだが、これじゃ規模の小さいガンダムファイトじゃないか。あと無作為に選出などなんか疑問。",
            " 『ハンガー・ゲーム』恋愛要素にいたっての評価は少し難しい。無駄に三角関係になっていた。続編で彼氏が上半身裸になって「おれ実は狼なんだ。」って言ってくれれば全て解決か？",
            " 『ハンガー・ゲーム』殺人ゲームが始まると、ゲームを演出するものの視点、それを見守る観客の視点、そしてそのゲームが演出されているとも知らず必死に戦う主人公の視点と色々と楽しめる練られた脚本だった。",
            " 『ハンガー・ゲーム』みた。結構ツボだった。殺し合いがメインの映画かと思いきや、一人の少女がチャンプになるまでのアメリカ大ヒット番組のアメリカンアイドルのように描き、殺し合いというゲームをSHOWとして描き、演出される。なかなか逸脱。",
            " 『ハンガー・ゲーム』素直に面白かったよ。でも生死を賭けたサバイバルゲームなはずなのに、参加者全員が緊迫感皆無＆皆で熟睡など突っ込みどころ満載。なぜかエンドロール途中にPart2告知を字幕で紹介と一番訳がわからん。でも楽しみにしてるよ。",
            " 映画な日々『ハンガー・ゲーム』",
            " 「ハンガー・ゲーム」トワイライトの客層を狙ったYA小説の映画化だけど、“監督買い”で見にいきました。物語のある意味奇想天外な世界観を映像で見事に表現し、無理なく、巧みな語り口で語ってて、さすが手練の監督。大ヒットもわかる気がする。★★★☆",
            " 『ハンガー・ゲーム』想像してたより面白かった、凄くトワイライトっぽいと思ったら原作がヤングアダルト小説なのね、トワイライトほど男子2人にインパクトはないけど楽しめた、ジェニファーはウィンターズボーンの妹弟思いのお姉さんキャラで良かったよ",
            " 『ハンガー・ゲーム』歴史的大ヒット云々…だまされた感がする。原作がヤングアダルト小説だと知り納得！こんなものかと…これで続編が出来るとは信じられない！Ｊ・ローレンスがイイね。",
            " 先週は『エージェント・マロリー』昨日は 『ハンガー・ゲーム』と強い女の作品が続いたなー  “強い女”って嫌いじゃないよ  いや、むしろ“強い女”が好き！(^^;) ",
            " 『ハンガー・ゲーム』内容はともかく一番許せないのは  エンドロール始まる直前にストーリーとはまったく関係ない字幕が入ったこと  そもそも必要ないけど、どうしても入れたいなら  エンドロールの後で良くね？ ",
            " 『ハンガー・ゲーム』コンピュータの管理の下、ある場所をシミュレーションするという設定が多いな。直近ではバイオハザードVもそうだったかな。記憶に残るのが、1998年、ジム・キャリーの「トゥルーマン・ショー」かなぁ。ジャンルは違うけど。",
            " 『ハンガー・ゲーム』内容よりも、主演カットニス役のジェニファー・ローレンスに物語が進むにつれてどんどん惹かれていった。彼女の魅力と演技がこの映画を引き立ててる。内容は、アメリカ的で、最近は慣れたのか、あんまり違和感感じることなく見られた。",
            " 『ハンガー・ゲーム』観た  まあまあ楽しめたけど 折角、設定が面白そうなのにそれが生かしきれてなくてちょっと残念な感じ  次回作あるならそちらに期待 ",
            " 『ハンガー・ゲーム』「KBCアサデス」でおすぎが「おもしろい！」と言っていた。おすぎの推薦映画には外れが少ないので、見てきた。143分があっという間に過ぎた。エンディングに近づくと、これで終わりかぁと思ったら、続編の告知に納得。見なきゃ。",
            " 【ハンガー・ゲーム】みんな取って付けたような深みのないキャラクターだから、どうも感情移入できない。感情移入できないからどんどん倫理的なところが引っ掛かってきてしまう悪循環。シリーズ物だからなんだと思うけど、大物俳優の出し惜しみ感も残念",
            " 【ハンガー・ゲーム】元々がティーン向けなので、自分とは違うテリトリーに踏み込んでしまったな、というのがあるのであんまり悪く言うのもどうかとも思うけど、過激な題材に手つけてる割には軽薄な印象だった。僕は子供に観て欲しいとは思えない。",
            " 【ハンガー・ゲーム】キャラの薄っぺらさ、何が映ってるかよく解らないブレ映像、御都合主義的な展開、無駄に長い尺、すべてに不満。そんなに悪く言うほどでもない気もするけど、見所が何も浮かばない。",
            " 『ハンガー・ゲーム』★☆☆☆☆ ヤングアダルト小説原作という事が心配だったが案の定な作品。 色々な人が指摘してるが、ゲーム開始までの展開は結構、面白いんだけど、肝心のゲームが始まってからが壊滅的につまらない。兎に角、酷い。",
            " 映画『ハンガー・ゲーム』ジェニファー・ローレンスがどんどんキレイに。国家がメディアと結託する様は現代の風刺。カットニスは存在感として「ドラゴン・タトゥーの女」のリスベットに並ぶ新ヒロインになれるか。続編が素直に楽しみ。",
            " 『ハンガー・ゲーム』歴史的大ヒットと書かれていたので期待が大きすぎたのか、ストーリーは面白かったけど、けどどまりな感じ。",
            " 『ハンガー・ゲーム』原作読んだ方が楽しめるかな。まあこんなもんか。、",
            " 『ハンガー・ゲーム』なんでこれが大ヒット？と思ったけど、原作がヤングアダルト小説だと知り納得。映画ファンが――的な映画では無いんだねこれ。",
            " 『ハンガー・ゲーム』ゲームは殺し合いよりサバイバルだねｗ若干ダレたけど、孤独な戦いの中で成長していく姿と恋模様と上手くミックスされてた描かれてたのよかった。ただ、続編は恋愛描写多くならないか心配だが、強くなったカットニスに期待！",
            " 『ハンガー・ゲーム』鑑賞。予想以上に楽しめたよ。これキャラの魅せ方がよかったね。勝気のSっ気のカットニスと、顔に似合わず草食系男子のピータ。シーザーやエフィーや観客の派手な衣装と髪型でこれだけでも観ていて飽きさせなかった。 ",
            " 『ハンガー・ゲーム』観賞。長さを感じさせない。殺しあいのシーンが多いのかと思っていたけど、それは上手にオブラートに包み、それより生き延びることに重点を置いていた。カットニスの強い信念と政府の企みと、かなり濃い内容。ゲームの意味は２へ続く。",
            " 『ハンガー・ゲーム』うん、ピータね、かなりメインの役なのにこれといった見せ場がなかったのがすごく残念だわ。リアムくんは予想以上に出番少ない上にちょっと影薄かったし。きっと次作では重要キャラになってくれるのね・・・。",
            " 『ハンガー・ゲーム』ジョシュ・ハッチャーソンさんね。ザスーラのがきんちょ役とかダレン・シャンの悪い少年役とかを見たばっかだったから、ギャップでものすごいかっこよく見えた。大した見せ場も無かったのにギャップのせいでものすごいかっこよかった。",
            " 『ハンガー・ゲーム』ロマンス要素は最高だった。甘さも切なさも完璧。加えてゲームラストの二人の決断が死ぬ程好き。ただ、このロマンス要素・ゲーム方面共に、続編前提にしてももーちょっと歯切れ良く終わって欲しかった。",
            " 『ハンガー・ゲーム』カットニスが私の理想の女性像で、気が付いたらものすごい感情移入して観てた。そーいう意味では楽しめたけど、ゲームの動機付けが弱すぎて全体的に見るとただの残酷映画になってる。ヘイミッチの心境変化の変遷はなかなか良かった。",
            " 『ハンガー・ゲーム』種まいてなんら収集できず。長いし、設定がコロコロ変わるのは脚本もか⁉アメリカのティーンに受けた理由わからず",
            " 『ハンガー・ゲーム』2012年のがっかりSF『TIME』が描きたかったことを、より上品により精巧に描いてる。プロパガンダ用ロマンス製造装置としての戦争。この感動は『イキガミ』以来。つまりは『トゥルーマンショー』的舞台でのバロルロワイヤル。",
            " 『ハンガー・ゲーム』面白い!!  名作アニメ『REDLINE』の感動が、そして世界三大若者搾取イベント『あいのり』と『ミスユニバース』と『せんそう』の嫌～なところが全部詰まってる。バロルロワイヤルもの世界を描いた。",
            " 『ハンガー・ゲーム』サバイバルシーンは個人的に面白いと思った。貧富の差の不条理さとか始めから映画全体には希薄さがあり印象が薄い。最後に生き残ったところでこの映画の貧富の大義のエンディングかと思いきや次回作封切り予定の字幕でエンド。もやっと",
            " 『ハンガー・ゲーム』邦画でもあるようなデッドオアライブのサバイバルストーリー。地方の貧しい選抜メンバー男女２４人がリッチ層のコントロール下で最後の１人になるまで殺し合いをするもの。",
            " 『ハンガー・ゲーム』何だこの取って付けたような設定は？と思っていたら、意外と面白い。単に殺しあいを見せるのではなく、葛藤のドラマになっている。ジェニファー・ローレンスが、「XーMEN F.G.」の時のイモ姉ちゃんから随分女らしくなった。",
            " 『ハンガー・ゲーム』かといって他の参加者のインパクトもほとんどないから、参加者が減っていく緊張感もなく、全然面白く無い。これ、ショーとしてTVで流してるけど、連中はこんなの観て本当に面白がってるとしたら、度し難いとしか言う他ない。",
            " 『ハンガー・ゲーム』24人が殺し合うバトルロワイヤルを、ショーとして愉しんでいるディストピアもの。前半のショーは独特の駆け引きなどがあって、それほど悪くない。ただ後半、肝心のバトルロワイヤル部分が駄目駄目。駆け引きも何もなく、設定台なし。",
            " 『ハンガー・ゲーム』話としては若干トワイライト路線の恋愛要素が一番の見どころなのかも。カットニスの漢らしさとピータの乙女っぷりがツボすぎてすっごいニヤニヤしてしまった。ピータかわいいよピータ。次作以降ヘムヘム弟も活躍するようなので期待。",
            " 『ハンガー・ゲーム』吹替版を鑑賞。実力派揃いでなんの文句もございません。タレント陣も問題なし。映画自体もアクションというよりメロドラマ目線で見たためか、けっこう楽しかった。続編では脇役キャラクターをもっとうまく料理してほしいと願います。",
            " 『ハンガー・ゲーム』1日は映画の日。わりとよかった！あんまり評判よくないみたいだけど私は楽しめたなぁ♡スタイリストがカッコよかった。映像も奇麗な場面もあったから満足だけど、もう少しサバイバル感がある方がウケはいいのかなぁ？",
            " 『ハンガー・ゲーム』吹き替え版にて鑑賞。お笑い芸人さんもアイドルのお姉さんも、違和感なく作品に溶け込んでいて、とても良い吹き替え版でした。起用時に文句言ってごめんなさい！プロの声優陣は流石の上手さ。こういう吹き替え版は大歓迎です。",
            " 『ハンガー・ゲーム』ゲームはまだかなまだかなって感じで中盤過ぎにやっときた。急きょゲームに変更があったりエッ！？ってとこも。でもカットニスは気丈やね。あどけない表情の中にも見える意思の強さ。気が強くなきゃ生き残れないもんね！",
            " 今日は有楽町で『ハンガー・ゲーム』。その不評っぷりに覚悟して見に行ったらワリと良かったです。単なる娯楽だけでなくてその作品世界が象徴するものをマジメに描いてたりして。だからこそラストはダメですけどね。色々な伏線も死にまくってますし。",
            " 『ハンガー・ゲーム』サポートする男性３人が魅力的。二日酔いがカットニス酔いに転じるヘイミッチことMr.W・ハレルソン。SEXYなスタイリスト/シナことMr.L・クラヴィッツ。ヒロインの熱さに水をかけるピータことMr.J・ハッチャーソン。",
            " 『ハンガー・ゲーム』ドンピシャのハマリ役となるカットニスことMs.J・ローレンス。一発逆転や森でのスニークスタイルで生かされる長所と遅延するワンアクションや遮る物のない場所で負わされる短所。武器が弓矢と頭脳と信念しか無い事も物語の醍醐味。",
            " 『ハンガー・ゲーム』絶対的服従を余儀無くされる世界の底辺で家族を支えるヒロイン。見た目にも徹底された貧富の差。主催者のご都合主義に順応する理不尽なシステム。全ての要素が盛り上げ役となるSW：EP４を彷彿させる第１部。続編がとても楽しみだ！",
            " 『ハンガー・ゲーム』とにかく長い！人間ドラマを重視して期待させた割には、戦いのシーン迫力不足。主役の少女にも優しさと強さのメリハリが足りないし、政府の方針に皆が従ってるのが不思議でならなかったな。☆5つで☆3つ",
            " 『ハンガー・ゲーム』＠ tohoシネマズ六本木♪時間とか全く気にならなくてかなり楽しんでたはずなのに、実はあんまり記憶に残ってないかもw いつでも待つ側の人間はいろいろと切ないなぁ。。2も早く作って欲しい(´･ω･`)ﾉﾉ･‥…━〉",
            " 『ハンガー・ゲーム』ジェニファー・ローレンスがたっぷりでそういう意味では満足。そして最後の告知w",
            " 『ハンガー・ゲーム』、うーん、作品としては悪くないけれど、ハンガー・ゲームという伝統行事そのものをどうにかしてほしかった。主要な登場人物の誰一人としてこの不条理極まりないイベントに抵抗していないことに激しく違和感。続編で決着させるつもり？",
            " 【ハンガー・ゲーム】上映時間が140分と長めな割にあまり長さを感じさせなかった。ウディハレルソンが出てたのは知らんかったー！賛否両論あるみたいやけど私は好きです。",
            " 『ハンガー・ゲーム』ヒロインのカットニスの活躍に目が行きがちだが、彼女を勝たせるために裏でヘイミッチが動いていたことを忘れてはいけない。ただの飲んだくれに見えて実は策略家なのである。カットニスの勝利は彼無くしてはありえない。",
            " 『ハンガー・ゲーム』つまらなかった。その上尺が長いからきつかった。。。ハンガー・ゲームが始まってからグダグダっぷりが増してた！面白くなりそうなシチュエーションなのに。アクション描写が下手なのも致命的。だめだこりゃ。",
            " ",
            " 『ハンガー・ゲーム』シネプレックス新座で鑑賞。面白くなかった。つまらない。時間が長く感じる。退屈で時計を何度も観てしまった。途中退席しても良かったぐらいである。なんでこの映画がアメリカでヒットしているのかわたしにはわからない。",
            " 『ハンガー・ゲーム』原作未読。男女24人の生き残りを賭けたゲームに、妹の身代わりとして志願した主人公カットニス。4日間の訓練を終え、裏切りや緻密な心理戦が交錯するサバイバルがついに始まる・・・！と思いきや恋愛寄りでした ",
            " 『ハンガー・ゲーム』観てきました。つまんなかったです。面白くなかった。ｱｸｼｮﾝﾌﾞﾚすぎ!観ていて目が疲れた。全米一位とかありえないんですけど。良かったのは神谷さんのお声のみ。第2段は観に行かないつもりです。声優ﾌｧﾝは観に行くのかな?",
            " ",
            " 『ハンガー・ゲーム』久々のう○こ ☆0(10段階)",
            " 『ハンガー・ゲーム』あのめっちゃ治る塗り薬ウチにも飛んでこないかしら。もちろん風船にスウィートなメッセージ付きで♡ ",
            " 『ハンガー・ゲーム』私もハレルソン先生に褒められたいー♡差し入れほしいー♡ないすしゅーてぃんぐ、すうぃーとはーと\\(//∇//)\\  ",
            " 『ハンガー・ゲーム』プレイヤーの中にエスターを見つけた時は背筋が寒くなったよー！(◎_◎;)恐いじゃんエスターwww  ",
            " 『ハンガー・ゲーム』すごい良かったのに、本編終わった直後のあのテロップは興ざめ。余韻を味わう前に現実に戻されちゃったよ(´Д` ) ",
            " 『ハンガー・ゲーム』原作を途中までしか読んでいないなかでの鑑賞。非現実的な世界観を観るものを取り込む内容がつめこまれている。ジェニファー・ローレンスの演技とアクションが魅力の作品。終盤にモヤモヤしつつも今後の展開に期待。",
            " 『ハンガー・ゲーム』続き、キャストは良いです。主役のジェニファー・ローレンスも良いですが、ルー役のアマンドラ・ステンバーグは「コロンビアーナ」でもカトレアの幼少期を演じていて、ちょっと注目。 ",
            " 『ハンガー・ゲーム』続き、アクションシーンはカメラがブレブレ。直接的な描写を避けるためなのかもしれないけど、ブレ過ぎて動きが全くわからないというのもどうかなと思います。それも評価できない理由の一つ。尺も143分と長過ぎ。 ",
            " 『ハンガー・ゲーム』、選ばれた24人の若者が殺し合いゲームを行うサバイバルアクション。原作はベストセラーだそうですが未読、映画を観る限りかなり雑な設定。主人公達の心理描写や格差社会の反映などはいいけど、ゲームになるとダメダメ。 ",
            " 『ハンガー・ゲーム』最初から期待していなかったから、面白く観れた。ルール変更やラストなどツッコミたいところは数多いが、ジェニファー・ローレンスはとても良かった。劇場はガラガラなので早く観たほうがいいかも",
            " 【ハンガー・ゲーム】生存確率24分の1のサバイバル・ゲームに観衆をのめり込ませるための仕掛けが存分にあり、前半の映画の魅せ場にもなっている。ラストのパンチが少々弱いが、ドラマも織り込んであり始終スリリリングな展開で大満足の佳作。 ",
            " 『ハンガー・ゲーム -THE HUNGER GAMES-』を観てきました。これはヒドイぞ！ネタバレ少なめ。",
            " ハンガー・ゲームはダメ。長いと言われていた前半部分は心理描写が秀逸なのでOKなんだけど、ゲーム自体がつまらなかった。 レビュー→",
            " 『ハンガー・ゲーム』カットニスが花を手向けて三つ指挙げたあとの展開で物語が進むのかと思ったらそうでなかったのは意外でした。その展開は2に持ち越しってことかな。",
            " 『ハンガー・ゲーム』エンディングでキャスト見てたらレニー・クラヴィッツが出てて吃驚した。どの役だろうと思ったけど多分スタイリストの人かな？",
            " 『ハンガー・ゲーム』ヤー面白かったよ。特に前半首都部に行って観客とかに紹介されるまでのくだりが凄い楽しかった。戦いに入ってからはもう少し罠とか弓とかでバンバン行くかと思ったけど、流れ的にはまぁあれでいいのかな。",
            " 『ハンガー・ゲーム』ゲームに行くまでの説明的展開がちょい長いｗ殺し合いのシーンも単発で緊張感が低い気が。。続編を見越してるから、世界観の紹介がメインかなぁ・・。最後も、もう一盛り上がり期待したけど、釈然としない終わりで。。続編への布石か？",
            " 『ハンガー・ゲーム』★4 妹の身代わりとなり仕組まれたサバイバルゲームに挑む少女。瞳から芯の強さを感じる。24人全員の生きざまの省略もあったものの、ロールプレイングゲーム要素も加味され、見応え十分。スポンサーの存在が弱めだったけど。",
            " 『ハンガー・ゲーム』ヤバい…！もう1回観てもいいかも！！で、珍しく私、泣きました。原作で泣いたとこ以外でも泣いた～(ToT)『ハンガーゲーム２』も日本公開決定って出てたし早く続きが観たい！！",
            " 『ハンガー・ゲーム』鑑賞！ヘイミッチ！思いの外イケメンな仕上がりw シナはもっと派手かと。原作よりかなり表現抑えてはいました。カットニス惚れた＼(^o^)／",
            " 『ハンガー・ゲーム』めっちゃ良かった！期待以上！！限られた時間内での映像化ということもあって多少原作とは違った表現になってるとこもあったけど許容範囲内だし全然問題なし。それに俳優陣がイメージにピッタリ！特にジョシュのピータが最高！！",
            " 『ハンガー・ゲーム』子どもの頃からこの手の冒険成長ストーリーが大好きだったので、最初からテンション上がりっぱなし。ジェニファー・ローレンスのカットニスが魅力的！ゲイリー・ロス監督・脚本だったんですね～でもでも・・・最後があんまりだ・・・",
            " 『ハンガー・ゲーム』ハリウッド版「バトル・ロワイヤル」のような作品。ハリウッドがお金をかけて製作しているので、スケールは大きい。内容詰め込み過ぎ感があるが、ジェニファー・ローレンスの演技とアクションが魅力です。今後の続編に期待したい！",
            " 『ハンガー・ゲーム』試写！2時間半のネタ映画！突っ込みどころに対するスルースキルを磨いて鑑賞しよう！",
            " 『ハンガー・ゲーム』@飯田橋。脚本は非現実的で24人のキャラもイマイチ、かなり中途半端感はあるものの、この作品は主演ジェニファー・ローレンス、彼女の持つ清潔、純粋、ひたむき、強さがこの作品を数倍上質ものにしている。すでに続編日本公開決定",
            " 『ハンガー・ゲーム』これ観たい。脚本が良さそうな映画は間違いない",
            " 【ハンガー・ゲーム [DVD]/ゲイリー・ロス】を観た映画に追加 →",
            " 『ハンガー･ゲーム』･『Ⅱ』｡壱部の富裕層と国の為に貧困層の者達が各地区から弐名づつ選出されゲームと言う名の殺し合いを行うけったくそ悪い内容｡『Ｂ･Ｒ』よりちょい未来的な話？選出方法はすっげアナログ｡『Ⅱ』は首相の身勝手でその過去ゲームを生き残った者達を集めての殺し合い｡",
            " 「ハンガーゲーム」鑑賞。ツッコミ所はあるけど、バトル・ロワイアルを一般向けエンタメにしたら、これが落とし所なのかなと感じさせられる作品だった。唯一、どうしても気になってしまったのは、国家的なイベントのはずなのに、ブレブレで情けない運営だけはもうちょっと、どうにかならなかったのか。",
            " ハンガーゲーム観たけどイマイチやね",
            " 小説はカットニス視点だったから彼女が考えてることとか、そうだったんだってかんじで読んでた。映画だと私たちは観客側に廻っちゃってカットニスは何考えてるかいまいちわからない子だったし。",
            " ハンガーゲーム上巻読み終わった！翻訳したものって読みづらくてどこか不自然なイメージがあったけどすごく面白かったし読みやすかった。映画を先に観ていたからかな？食べ物の描写とかすごく美味しそうだったし。",
            " RT @Ufujitakazuhiro: 「ハンガーゲーム」を観た。 …………。 なんか仕事場のみんながどんどんキゲンワルくなっていく。  「バトルロイヤル」みたいなお話。 こういうのはどう転んでも爽快さはありませんわな。(笑)",
            " 「ハンガー・ゲーム」見応えある一本でした。ルーが殺られてしまった後、カメラに向かい手を掲げるカットニス。このシーンだけでも見る価値がある。戦う女性の代名詞は、シガニー・ウィーバーからミラ・ジョヴォヴィッチを経て、ジェニファー・ローレンスに。",
            " 2012年映画ベスト10☆『ものすごくうるさくて、ありえないほど近い』『ブラック＆ホワイト』『ポテチ』『幸せへのキセキ』『アベンジャーズ』『白雪姫と鏡の女王』『最強のふたり』『コッホ先生と僕らの革命』『ハンガー・ゲーム』『007 スカイフォール』 以上10作、鑑賞順です。",
            " 続き。格差問題、政府の思惑や殺す場面をあまりグロテスクにしない事で単なる殺し合うサバイバルゲームしなかったのが良かった。 ",
            " ハンガーゲームを観てきた。評判もあり疑問を少し持ちながらだったが、素直に面白かった。 ",
            " ハンガーゲーム 関連のツイート追ってると「ルールがコロコロ変わって・・・」っていうツイートを割とよく見掛けるけど、それって今の世の中のTV番組がそういった作られ方をしてるってことだけど。 ",
            " 『ハンガー・ゲーム』見てきた！富裕層が支配する12の地区から男女１人づつ選出して殺しあいのゲームを行う。選出された幼い妹の変わりにゲームに志願した16歳の少女の話。",
            " 『ハンガー・ゲーム』ゲームが始まるまで長かったけど演出やら番組やらでこれが”ショー”なんだという異様な雰囲気が出てた。参加させられた子供たちは全員問答無用で連れてこられて戦うのかと思ってたけどそういうわけでもないんだなぁ。続編も出るらしいので見たいと思う。",
            " 『ハンガー・ゲーム』 ",
            " 「ハンガーゲーム」を観た。 全米４週間No.1という触れ込みに期待MAX。 観終わった感想はというと、キャストのキャラがそれぞれそれほど際立っていなく、案外盛り上がりにかける印象。 なぜ、それほど評価されるのか不思議だ。 残念。 俺には良さが解らない"
        ]
    }
}
