{
    "title": "ボーン・レガシー",
    "id": 464,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 22299,
            "each_tweet_amount": {
                "good": 94,
                "even": 6,
                "bad": 38
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 話の流れとストーリー展開が淡白で主人公二人が合流して以降の展開もそれなりに魅せてはくれるものの、最後まで本編の二番煎じ感を払拭しきれず。 スピンオフ作品としては至って凡庸で正直「こんなんでよかったのか？」と",
            " 『ボーン・レガシー』うーん、なんか中途半端な映画。やっぱりボーンじゃなきゃあ締まらないよなあ。",
            " 『ボーン・レガシー』脚本監督はボーンシリーズのトニーギルロイで演出もグリーングラス風の手振れカメラだから世界観に違和感はないけどこのシリーズ一番の見所の格闘とカーチェイスが後半しかないのが残念ね。無かったことにされたけど悔しくない。",
            " 今日の映画は『ボーン・レガシー』相変わらずこのシリーズはスリル、アクション、ストーリー全て面白い。",
            " 「ﾎﾞｰﾝ･ﾚｶﾞｼ-」鑑賞終了。ｼﾘ-ｽﾞ(最新作未鑑だが;)で外伝が一番面白い!  っていうか好み!!  後半からの畳み掛けｶ-･ﾊﾞｲｸﾁｪｲｽに興奮し、主演の華々しさに鼻息を荒くするという、分かりやすい楽しみ方w  そうそうこれを求めていたのだよ。  ",
            " 『ボーン・レガシー』BDで鑑賞。ボーンシリーズのスピンオフ。物語が本格的に起動するまでがやけに長く、ここまでテンポが悪いと折角のシリアスでスリル溢れるアクションも活きてこないのでは。その上物語の着地も曖昧模糊としたもので残念。凡作",
            " 『ボーン・レガシー』会話の多いボーンシリーズ。本家に寄せるところと差別化しようとする箇所が混じり合った結果中途半端な印象。けども、それ以上に面白いマカオアクション。",
            " 『ボーン・レガシー』シリアスの中にある真面目なコミカルさは最高に笑える。何かよく分からないまま進むけど、最後には何となく理解できるから不思議で凄い。観客ヒロイン状態です。ノートンさんの鋭い目付きが観れて良かった。",
            " 『ボーン・レガシー』3年前、公開時に見ていたのに、見始めてかなり経つまで見た記憶がなかったという--;; 前半は話が難しすぎてついていけないし、緊迫感はある程度あるもののやはりオリジナルシリーズにはかなわず。",
            " 『ボーン・レガシー』 公開時はそれなりに面白かったが、今観ると何とも言えない感じである。これはもしかして失敗作？と思えるな（笑） ",
            " 『ボーン・レガシー』",
            " ボーン・レガシー、、近頃大活躍な主役のジェレミー・レナーは西洋の緒形直人に見えてとても強そうに感じないのが難か。ま、ジェイソン・ボーン役のマット・デイモンがジミー大西にしか見えないのよりは随分マシか（笑） ",
            " ボーン・レガシー、前半話がよく分からなかったが要するにボーン何某は007みたいなのよりちょいSF寄りなのね。ミサイルに銃乱射に救出劇に国外逃亡にカーチェイスと最後迄ハラハラさせてくれた。ただ、終わり方が「え？」、、せめて（続く）とか出せよ(´･_･`)、80点 ",
            " 『ボーン・レガシー』ボーンシリーズ未見のまま視聴。リブートものかと思いきや、スピンオフ？、つまり本編と色々絡んでる様で知らぬときっと面白さ半減、、でも本編ファンには酷評だが俺は面白かったので思い入れない方が吉かも（笑） ",
            " 『ボーン・レガシー』よく話がわからなかった、薬とか組織とか色々あって…でもジェレミーレナーは相変わらずかっこよかった。アクションとかもすごかった、うんすごかった（笑）",
            " 『ボーン・レガシー』★★★★",
            " 『ボーン・レガシー』ジェレミー・レナー、エドワード・ノートン、レイチェル・ワイズと豪華キャストだし、普通に面白いスパイものと思う。でもボーン・シリーズのスピンオフ作品となれば、なかなか期待以上の出来ってのは難しいんだろうね。",
            " 『ボーン・レガシー』無骨な地味めアクションが斬新だったはずが、スピンオフした途端に幼稚かつ漫画的パロディになってしまった。レナーの佇まいが本シリーズの作風にマッチしていただけに…もったいないかぎりです。",
            " 『ボーン・レガシー』DVD鑑賞。ボーンと付いてもボーンは出演せず別のスパイの話なのね。雪山のシーンから始まりやっぱりスパイの能力はすごいと思わせる全編。",
            " 『ボーン・レガシー』観た。もひとつだったなぁ。このシリーズいつもそうだけど、いつもにまして前半の視聴者おいてけぼり感がひどい。後、エドワードノートンの役どころが中途半端すぎてよく分からん。アクションは頑張ってたと思う。",
            " やはりジェイソンボーンはマットデイモンだよね！冒頭から見てるけど違和感たっぷり。『ボーン・レガシー』",
            " 『ボーン・レガシー』ヒゲ有りと無しで別人のように感じた。アルティメイタムより動きは激しくなかったけど映画で観なくてよかったと思う。",
            " 『ボーン・レガシー』うーん...最初の会話を理解するのに時間かかるしビミョー",
            " 『ボーン・レガシー』ボーンシリーズの醍醐味は痛みの感じられる生身のアクションだが、本作でもその点は見応え十分。しかし、もう一つの醍醐味である、追う側と追われる側の情報戦・心理戦は今ひとつで、前三作に比べて物足りなさを感じてしまう。",
            " → ルイス・オザワさんも期待してたのにあまりぱっとせずで残念。プレデター相手の方がかっこよかったよ(´･ω･｀)？続編に期待かな…（結局観るとおもうからｗｗｗ ",
            " 『ボーン・レガシー』鑑賞(ŐωŐ)うむむむ…キャラクターに魅力が無いかな～？そしてもうちょっとテンポ良いアクションと緊張感が欲しかった。キャストは豪華なのに勿体無い。続やっぱり前3作が面白かったせいかがっかり感が… → ",
            " 『ボーン・レガシー』マット時代のシリーズは見てないが、これだけでも充分楽しめた",
            " 『ボーン・レガシー』を鑑賞。で？なんだこれ？  キャストはいいの使ってて、間違いなく素晴らしい演技してるのに、設定やら、カメラワークやら、テンポやらが悪くてブチ壊しf^_^;  期待も高かったかもしれへんけどこれはないわーf^_^;)",
            " 『ボーン・レガシー』自分自身を探すという目的、まさしくジェイソン･ボーンシリーズだ。アクションシーンも文句なし。おそらく続編があると思うが、そこで旧作メンバーとの絡みに期待。",
            " 『ボーン・レガシー』/テンポが悪く、設定も微妙。アクションシーンの量も少ないし質も悪い。バイクチェイスはカメラワーク悪くてイマイチだったわ。いかに前三部作が凄かったかを思い知った。この新シリーズで何がしたいん？全然わからんかった。",
            " 『ボーン・レガシー』 I'll be back.見たこと有るようなアクション。ストーリーも伸びに伸びて続編へ。面白くない。レノボ使ってるから今日からCIAだヽ( ´ー)ﾉエンドクレジットにdentuがあると微妙な作品が多いような…",
            " 『ボーン・レガシー 』",
            " ＜ボーン・レガシー＞ ",
            " 『ボーン・レガシー』冒頭が退屈。中盤からジェレミーの演技がカッコ良くて引き込まれて行きました！レイチェル好きなので彼女との行く末が気になる！続きあると信じてたんですがないんですか？内容より二人の演技で楽しめた作品でした。",
            " 『ボーン・レガシー』機内鑑賞。このシリーズはこれが初めてなんだけどきっと間違ってるよね^^; 前半ちょっとかったるいけど中盤からテンポ良く。でも、これで終わりなん？とも思ったけど。この続きがまたあるってことなんかな？",
            " 『ボーン・レガシー』取ってつけたような話は、オリジナル脚本やったんね。あの原作を超えることは難しいだす。しかし、人間臭いジェレミーさんは超人マット・デイモンと違った魅力が。",
            " The Bourne Legacy（ボーン・レガシー）  ★★★★★★☆☆☆☆",
            " 主演のジェレミー・レナーに相変わらず華がなかった。  エドワード・ノートンを2008年のThe Incredible Hulk以来久しぶりに観ることができて嬉しかったわ。他にレイチェル・ワイズ、スコット・グレンら。",
            " でも、私にとってこれは「通り過ぎてゆく作品」。後に思い出すことは特にないでしょう。  改めて私は自分の子供にCIAへの就職は絶対許さないと思ったわ笑。",
            " The Bourne Legacy（ボーン・レガシー）  おもしろかった。特に序盤の研究所や家で襲われるシーンとか、よくできててハラハラしたわ。",
            " 映画】ボーン・レガシーみてた。○。悪くはないが良くもない。総じて言えるのは、「ウィルスを扱った映画に名作なし」。細かい点だが、背景説明が長すぎるわりに物語になっていないような…",
            " 『ボーン・レガシー』観た。ボーンシリーズというよりターミネーターのリブートか？と思ったが楽しかった。ボーン祭りとして成功してると思う。あと監視カメラのくだりリアルで良かった。ただ最初の山小屋での意味ありげなやり取りいる？",
            " 今日は渋谷で『ボーン・レガシー』・・・って、あ、あれ？ これは『劇場版ボーン・レガシー 前編 始まりの物語』とかいう映画？ 『ボーン・レガシー 後編 永遠の物語』はどこで上映してるの～？ 後半部分が無いんですけど・・・",
            " 『ボーン・レガシー』ｱﾙﾃｨﾒｲﾀﾑと同時期って設定なのね(ﾟдﾟ)でもﾎﾞｰﾝｼﾘｰｽﾞとはちょと離れてしまった感じがした 何やろねー面白かったけど見せ場が少ない？盛り上がりに欠ける？面白かったけど満足度半分な感じ(*'－')",
            " ",
            " 『ボーン・レガシー』もー、むちゃくちゃw",
            " 『ボーン・レガシー』を鑑賞。レガシーになってもボーンシリーズで味わえるハラハラドキドキは健在。マット・デイモンとの競演が待ち遠しい。",
            " 『ボーン・レガシー』あまり印象に残ったシーンがなくやや盛り上がりにかける映画かな…",
            " 『ボーン・レガシー』シリーズとのリンクがチラほらあるスピンオフなエピソード。シリーズ未見だと面白さが半減かな？クライマックスの臨場感はいい感じ・・・ですが敵キャラの最後がちょっと残念。エンディングテーマが同じなのはGood!",
            " ＜ボーン・レガシー＞期待値低めで観たせいかきっちり楽しめた。ジェレミー、いい仕事してる＾＾ 気になったのは無闇に人が殺されてたこと。組織は人間が作るものだけど、組織自体には人間性がないのよね、と思ったり。写真のボーンが若くてちょっとウケｗ",
            " 『ボーン・レガシー』2回目鑑賞。やっぱり眠くなった。単調で長いので飽きるのか、映像か音楽がいまいちなんだからでしょうか。まあ、この先どのくらいあるっちうのが解っているので前回よりは、飽きなかったのとボーンがどこに出てくるか探してたので。",
            " 『ボーン・レガシー』ボーンとは殆ど関係ない新たなシリーズとして始めれば良かったが、マットのボーンシリーズから話を持って来すぎているので、一見さんお断りって感じである。ジェレミーレナーのバイクシーンはかなり楽しめるし、続きが見たい！",
            " 『ボーン・レガシー』ちょっと長いかな。ジェレミー・レナーが好きな人は必見。ボーン・シリーズとはもうあんまり関係ない感じだった。",
            " 『ボーン・レガシー』前三作を「レガシー」を利用した作品ではなく、新たな設定をボーンの世界に付け加えた感じ。シンプルな話なのに135分冗長。アクション的な見せ場は過去シリーズと比べて少ないし、ボーンシリーズの面白さは半減している。",
            " 『ボーン・レガシー』残念なのはボーンシリーズの冠を付けてしまった点な気がしてる。寧ろ全く別物にすれば良かったんじゃないかと。トニー・ギルロイの手法は好きですよ僕は。ただあのライフルでUAVって撃墜できな…ゲフンゲフン ",
            " 『ボーン・レガシー』たしかに迫力はあるんだけど、全体的にはイマイチ！内容がよくわからなかったし、テンポも遅い。こういう映画はやっぱり疾走感がないと！続編は家で見よ。",
            " 『ボーン・レガシー』＼(^o^)／ｵﾜﾀ  135分と長いけど一気。映画館で前の席蹴る人なんなんですかね。",
            " 『ボーン・レガシー』とにかく逃げまくるのみ。でも面白い。こういうの好き。似たようでも構わない。レイチェル・ワイズ。相変わらず知的でチャーミング。エドワード・ノートンだっていい中年になちゃって。同時進行ならこの程度でないと、身が持たない？",
            " 『ボーン・レガシー』前半の「一体何が起きてるの？」と分からないまま進んでゆき、謎解きをしながら展開していくような構成が良かった。後半に出てくるマニラの街中での追跡シーンも迫力はあったが、何か見覚えがありがちなのはしょうがないかな。",
            " 『ボーン・レガシー』本作品はマット・デイモンの「ボーン」シリーズとリンクしている。特に「ボーン・アルティメイタム」と並行して描かれていて、主人公役のジェレミー・レナーの体を張ったアクションやスリリングな展開に手に汗握って、お楽しみ下さい！",
            " 『ボーン・レガシー』観た まぁ前のシリーズと比べると言いたいこと色々ある人いるみたいだけど   結構楽しめた バイクでのチェイスのシーンとかかなり見応えあった ",
            " 『ボーン・レガシー』観た まぁ前のシリーズと比べると言いたいこと色々ある人いるみたいだけど  結構楽しめた バイクでのチェイスのシーンとか、かなり見応えあった ",
            " 『ボーン・レガシー』もはやアメコミ！",
            " 映画な日々『ボーン・レガシー』",
            " 『ボーン・レガシー』マニラ市街での逃走はジャッキー映画を思い出した。バイクのアクションもハラハラさせてくれる。ただ、悪役がちょっと弱い。最初に来た四人組は迫力ないし。タイから飛んできた刺客も最後のやられ方が弱すぎ(^^;;",
            " 映画一行批評『ボーン・レガシー』 D.ブラッドリーが何故本編監督になれないのか、が良く分かる教材としての価値はある。という事は将来本作も『サンダーボール作戦』の様に評価される可能性も…いや、無いな。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 「ボーン・レガシー」おもしろかったんだけどね。今までのジェイソン・ボーンは、消えた自分のアイデンティティーを探っていたけど、今作のアーロンが求めてるのはそれっ！？という安っぽさはあったかも。時々笑ってしまったよ。悪くなかったけどね！",
            " 「ボーン・レガシー」欲を言えば、もっと接近戦の殴り合いアクションシーンが欲しかったかな。今までのボーンシリーズのように。あの流れるような殴り合いアクション。いえ、本作の走る走る、そしてカーアクション、バイクアクションもいいのだけど。",
            " 「ボーン・レガシー」鑑賞。実はアメリカではそんなに評判よくなかったらしい。そんなわけでハードル下げて観に行ったせいなのか、すごく楽しめたよ！ジェレミー・レナーって、いいよね！アクション娯楽作して、十分ではないでしょうか。",
            " 『ボーン・レガシー』あの工作員、プレデターと刀で渡り合ったあの人ですよね(笑)どうもそちらが気になってしまって・・・ｗ",
            " 『ボーン・レガシー』鑑賞。ジェレミー・レナ－に代わりましたが、どうして、これはまさにボーンシリーズですね。今後の本編とのリンクにも期待したいです。ただ、次々に破棄され現れる極秘計画は食傷気味。新たな工作員もちょっと迫力不足かな？",
            " 『ボーン・レガシー』予習しといて良かった！ジェレミーがかっこよすぎてやばい。セクシーすぎる。今までのボーンシリーズより、華があるかも。ジェイソンボーンはあの暗さが魅力なんだけど。アクションは映画館で見るとドキドキしてやっぱり楽しい♪ ",
            " 『ボーン・レガシー』を観る。ある意味ジェイソン・ボーンの遺産に振り回される人々の物語。主人公のジュレミーは、今注目の役者さんで、軍曹的な役が似合う。あと、エドワード・ノートンを押さえとけばシリーズ化は可能？",
            " 『ボーン・レガシー』後半から面白くなってきて私は面白かったと思う。最後があれ？って感じだったけど。続きありそうな感じ。",
            " 『ボーン・レガシー』うーん、これこの先上がり目あるかな⁉ハードル高いなあ。",
            " 『ボーン・レガシー』ボーンシリーズの看板を背負ってたつ本作。期待値が高かっただけに、いかにも序章って感じで残念。いろいろと説明不足なトコがありすぎてバランスが悪い。しかし、序盤のvs無人機と研究所の銃乱射などアクションのキレっぷりは健在！",
            " 『ボーン・レガシー』カーアクションとかスピード感があって良かったには良かったが、やっぱー最初のボーンシリーズには及ばなかったな！あの頃のマット・ディモンは良かったよ！今度のもシリーズ化されるんだろうね。",
            " 「ボーン・レガシー」特に後半、スラム街の路地裏～屋根上、道なき道を行くバイクでの追いつ追われつの怒涛のアクション・シーンは見応えあり！元不良少年がピカ一工作員になったジェレミー・レナーが適役。作品に出る度に味のある役者になって行きます☆",
            " 『ボーン・レガシー』鑑賞しました。前シリーズと違うのは当たり前なわけで、比べても仕方ない。今回はレイチェル・ワイズが華を添えていて、前シリーズと趣きを変えていて良い感じ。ちょっと長いかなと思わせるしサスペンスの部分は弱いけど、面白かった。",
            " 『ボーン・レガシー』よかったにはよかったけど、マット・デイモン版を超えられていないのは監督が違うせいだ、きっと。次作はポール・グリーングラスに戻して欲しい。",
            " 今日は朝から『ボーン・レガシー』と『タイバニ』の二本立て(^-^)♪",
            " 『ボーン・レガシー』スピン・オフとしてのアーロン・クロス役のパルクールを駆使したジェレミー・レナーのアクションは迫力興味津々だったが「トレッドストーン」「ブラックブライアー」「アウトカム」「ラークス」極秘プログラムいろいろありすぎだろ〜w",
            " 『ボーン・レガシー』アクションにスローを使う流行の手法でごまかさず正攻法で格闘の素早さ激しさを魅せられては惹き込まれずにはいられない。また前半の山小屋の緊迫感も地味にいいし最後の敵もしつこくていい。全体として冗長な気もするけど楽しめた。",
            " 『ボーン・レガシー』★4.0／劇場。 ",
            " 『ボーン・レガシー』観た。前半はマット・デイモン三部作からの引き継ぎ、説明的な展開。後半のアクションシーン、特に長いくらいのカーチェイスはボーンシリーズなワクワク感で単純に楽しさ満点。次作も（あれば）楽しみ。",
            " 『ボーン・レガシー』オススメする方々 1.ジェレミーレナーが好きな人。2.スピード感溢れるアクションが好きな人（最後くらいだけど）。3.レイチェルワイズの現在を知りたい人。4.ボーンシリーズがまぁ好きな人。",
            " 『ボーン・レガシー』逃げる。戦う。なんのために。生きるため。それだけ。",
            " ちょいネタバレ的つっこみを一つ『ボーン・レガシー』                                    ア○ジャー○ンかよと心の中で思いましたw      ",
            " 『ボーン・レガシー』カーチェイスシーンが何してるか分かりづらく長く感じるのはスプレマシーの時と一緒だけど、バイク使ってる分だけまだイイかなと。そしてあの敵をああ片付けるのはちょっと面白かったですわ。R・ワイズのドタバタ走りも面白かったw",
            " 『ボーン・レガシー』前半部、話が動き出すまでがやや単調に感じられたが、2人が合流するあたりから加速度的に面白く設定にチョイSFテイストが入ってるのが個人的にツボのようで、以降終わりまでなかなか楽しめました。",
            " 『ボーン・レガシー』を観た。前半の物語があまりに単調過ぎて、少し寝てしまった。後半から加速するアクションは流石ではあったが、もうちょっとバランスよく配置した方がいいのではないかと感じる。",
            " 『ボーン・レガシー』ジェレミーレナーが終始かっこいい。魅力的(*^^*)とにかくアクション満載。ストーリーは淡々と進んでいくなか、個々の役柄にアクセントがなく、ちょっと物足りないかも。まだ続くなら次に期待。",
            " 『ボーン・レガシー』かつてのシリーズは壮大な国家の謀略がありつつも何となくちんまりした世界が素敵だったわけだが、今回は無駄にフィリピンとかタイとかにもいったせいで散漫な印象。隣に座ってた土人がひっきりなしにiPhone見てたのも納得",
            " 『ボーン・レガシー』レナーさんの腕、肉、鼻、毛穴が世界を飛び回って色々。それが観たかったから、あたしゃ全然いいよ。",
            " 『ボーン・レガシー』ずっとマットが演じてたボーンをレナーが演るんだと思い込んでたから安心した。もう一つのトレッドストーン作戦を別の側面から描いていてこれはこれで面白かったSP2ばりの延々と続くカーチェイスバトルでもうお腹一杯でしたが。",
            " 『ボーン・レガシー』★★☆☆☆ 前三部作は良い意味で安定感があったのに…。今回は序盤からヒロインがいたり、やっつけだけど被験者VS被験者バトルがあったりとライトな感じになった気がするが、何これ？結局、政府は懲りてませんよって話？",
            " 『ボーン・レガシー』溜めて溜めて最後に爆発させる鮮烈なアクション。モーセの兄の名と十字架がREMIXされてる名前。心と体と精神の痛みを隠し、消される運命に抗う新ヒーロー演じるMr.J・レナーはカッコ良し。期待が膨らむ駒が揃った新シリーズ。",
            " 『ボーン・レガシー』いつでもボーンやニッキーが戻って来れる様な壮大な器の創り方が、フリークには嬉しい限り。アーロンがマルタに初めて言う感謝の言葉と名前の刻印が無いドッグタグを鏡にかけるシーンがお気に入り。｢クロス・アイデンティティー｣",
            " 『ボーン・レガシー』自ら脚本を書いたボーンシリーズをリスペクトし、リアリズムに拘りながら、時系列を細かく合わせるアーロンシリーズ序章。ヒーロー誕生とヒロインとの行為が生まれる理由に時間を費やす処にT・ギルロイ監督の生真面目さを感じる。",
            " 『ボーン・レガシー』エンドクレジットの長さに、さすがあれだけ舞台が変わると人手も要るよねと納得。アクションシーンだけでも相当手がかかってそうだからね。しかしレイチェル・ワイズスタイル良いな〜。 ",
            " 『ボーン・レガシー』鑑賞。ジェレミー・レナーの男っぽさはこの役にピッタリ。同時に、時折見せる可愛らしさにレイチェル・ワイズが惚れるのも当たり前だなと思った(^_^) マニラ市内でのアクションシーンなど見せ場も多く楽しめた。 ",
            " 『ボーン・レガシー』ジェレミー・レナーかっこええのうううう。バイク乗ってるスタントマンもかっこええのうううう。",
            " 『ボーン・レガシー』、プロットは良いのに、ただでさえ複雑な話をさらにわかりにくく描いていて、本当にもったいない。あと、ジェレミー・レナーとルイ・オザワではバランス悪すぎ。どうせならエドワード・ノートンと直接対決させれば良かったのに…。",
            " 『ボーン・レガシー』うーん結局なんだかなあって感じで何も片付いてないなあ。エージェントマロリーと続けてみたけど男か女かの違いぐらいで眠くなる内容。マニラに行ってからは観れたけど永遠と続くありえないバイクアクションにも飽きた。",
            " 【ボーン・レガシー】緻密に交錯する複数のエージェント製造プロジェクト。変化に富む場面展開。ウィロロジーでのベクター開発に遺伝子操作医療改革の鍵があって興味深かった。個人的にはこれくらいの緩急のバランスがちょうど好みで大満足だった。 ",
            " 「ボーン・レガシー」はアクション映画としては悪くないのに、ファンサービスがなっていないのが残念すぎる。 レビュー→ ",
            " 『ボーン・レガシー』背景は無駄に複雑化したが、やっている事は薄い。もうちょっと、こう、なにかあるだろう！？それにしてもスコット・グレン、歳取ったなぁ。",
            " 【ボーン・レガシー】鑑賞。 ジェーソンからアーロンへ! サイドストーリーとしても 変わらない臨場感がありましたね♪   バイクチェイス迫力あり‼  ジェレミー レナー♠のタフなアクションも見事でしたね☆ ",
            " 『ボーン・レガシー』前３部作を一気に８月にみて復習。この日を楽しみにしていた。予想通りボーンシリーズ。瞬間の判断で危機を切り抜けていく。シリーズの売りである「極秘プロジェクト」が前三部作から繋がる。ジェレミー・レナーの魅力がよく出ていた。",
            " 『ボーン・レガシー』シリーズ通じての観光アクション娯楽映画ぷりが発揮されてました。マニラのバイクチェイスはさすがのアクションシーンだったけど、CMでちょっといいところ出し過ぎかも^^; 次回作作る気満々ですね！",
            " 『ボーン・レガシー』面白かった、ジェレミー・レナー渋い、レイチェルのキックは素敵w 後半マニラのシーンになって「プレデターズ」のルイ・オザワが出てからは香港映画の様w ラストも1作目と同じような感じで2作目と合わせて観ればOKなんじゃない",
            " 『ボーン・レガシー』アーロンよりレナーの魅力の方が勝ってるんだよな～。だから、アーロンに感情移入出来なかった。あと個人的な感想だけど、レイチェル・ワイズはずっと黒縁メガネかけてくれてた方がポイント高かったｗ ",
            " 『ボーン・レガシー』鑑賞。うーん、これはダメだ。マット版と絡めてくるけど、2と3復習してたなら違ったかもだけど、無理やり感がしてならなかった。エンジンかかってくるまでのテンポも悪いし、135分はやっぱ長いよ。 ",
            " 『ボーン・レガシー』メリハリはいいんだけど説明部分が長すぎてダメな人はイライラすると思う。僕は楽しめました。ボーンシリーズ好きな人は見るべき☆6(10段階",
            " 『ボーン・レガシー』ボーンシリーズをちゃんと観ていないのでイマイチのれなかったのかなあ・・・続編があるらしいので、それでこんなカンジなのでしょうか・・・ジェレミー・レナーはまあいいとしても、これではエドワード・ノートン無駄遣いじゃない？",
            " 『ボーン・レガシー』前半は説明が多くて退屈だけどアーロンとマルタが合流してからは怒涛のアクションが楽しめる。",
            " 『ボーン・レガシー』アクション意外に少ないもののボーンシリーズの裏で動いていた計画や影響をうまく描いていた。。ジェレミー・レナーの身体能力の卓越したカッコよさもありつつ色気もある。バイクでのチェイスシーンはスリリングで迫力満点。",
            " 『ボーン・レガシー』＠ UC豊洲♪シリーズを全く観ないで行ったのが大失敗・・・。なんちゃら計画がいっぱい出てくるけど、なんのことかさっぱり。。バイクアクションとかスゴかったけど肝心のストーリーがさっぱりついていけず残念(,,-_-)",
            " 『ボーン・レガシー』いつものボーンシリーズを踏襲しているので、ハズレは無いかな。そのかわり当りもないけど。基本何も解決していないのに、何作も続くのはある意味すごい。",
            " 『ボーン・レガシー』、『エンジェルウォーズ』好きな私が歓喜したのはスコット・グレンとオスカー・アイザック！エンジェル～の時も同じシーンに登場はなかったけど(^^)キャスト豪華で嬉しくなってしまった＼(^^)／",
            " 『ボーン・レガシー』鑑賞！リーアム兄貴やバーティカル・リミットな冒頭。中盤間延びしましたが、後半マニラ逃走劇は興奮！セリフ少なくアクションに集中出来た！",
            " 『ボーン・レガシー』続編を作るつもりだから、極秘プロジェクト祭りという大風呂敷を広げたまま終わる。まあ「え...？」でした。ただ、アクションや主人公の魅力と可能性はボーン3部作以上なので、最高の3部作が期待できる。良い助走映画です。",
            " 『ボーン・レガシー』緊迫感の連続だった。ジェレミー・レナーのアクションがカッコよくて特にジェレミー本人によるオフロードバイクでのチェイスシーンは見もの。左手で銃を撃ちながらタンデムってスゴくね？スリリングで迫力満点の逃走劇。も一回観たい！",
            " 『ボーン・レガシー』相変わらずボーンシリーズはアクションが見応えあっていいね。それに新しい主役アーロン・クロスもいい！ジェイソン・ボーンよりよく喋るし表情が豊かなせいか、ただ私がJ・レナーが好きだからか、かなり素敵だった♡続編希望！",
            " 『ボーン・レガシー』のためにボーンシリーズ復習しなきゃな…",
            " 『ボーン・レガシー』マニラのシーケンスで近くで観てたフィリピン人から歓声が。軍事拠点、韓国、タイとアジアのクローズアップに興味津々。軍事作戦の重層構造でボーンシリーズに更に深みが増した。",
            " 『ボーン・レガシー』面白かった。ファーストシーンはサンセット大通りを想起。全く違う映画なれど、映画の面白さを満喫させてくれる。リアリティあるテーマ。映像もアクションもいい。マニラ市街の撮影どうやったんだろう？凄いとしか言いようがない。",
            " 『ボーン・レガシー』★3.5 自らの肉体を強靭にする代償の落とし前。マニラの街並みを存分に活かしたアクション！そしてひた走る姿のカッコよさ。手に汗握りつつ鑑賞。敵役も魅力的でもう少し観たかった。まさかのラストが減点だったけど、まあ満足。",
            " 『ボーン・レガシー』それにしても最近はやっぱり女が強い！レイチェル・ワイズの走りはカッコ良かった♪ ボンドガールも出来るんじゃない? ワイフですけど･･･（笑）",
            " 『ボーン・レガシー』観て来ました！迫力満点のシーンに緊張しっぱなしで、終わった後体がガチガチになってた（笑）ジェイソン・ボーンはほとんど笑わなかったけど、アーロン・クロスは時々優しい笑顔を見せるのが印象的。早くまた次が観たい！",
            " 『ボーン・レガシー』過去のボーンシリーズは全て劇場で観てる。ボーンレガシーも評判高いから楽しみだ♪",
            " 『ボーン・レガシー』ハートロッカー以降、ジェレミー・レナー良く観かけるが、イマイチ好きな俳優じゃないんだけど、デイモン以外ボーン…フルキャストなら観ない訳に行かないわ。",
            " 『ボーン・レガシー』ジェレミー・レナーもイイと思う♪",
            " 『ボーン･レガシー』まづ途中まで…ぜんっぜん話が解らん！ちゅう感｡で どんだけ何個同じような秘密作戦,計画があんねん！本命はどれよ？な話(違うか？)ボーン演てなくても「ブラント」演てたんであっしはまぁええが話の筋が解りづらいし強引過ぎ｡NO3はなんやったんや？",
            " 『ボーン・レガシー』は近年まれに見る「え？もうこれで終わり？」映画だ。"
        ]
    }
}
