{
    "title": "アイアン・スカイ",
    "id": 465,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 20678,
            "each_tweet_amount": {
                "good": 142,
                "even": 4,
                "bad": 7
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアン・スカイ』ディレクターズカット版。少し冗長にも感じるが、やはり良く出来た怪作。ナチスが月の裏側から攻めてくるよりも遥かに由々しき地球上の問題を風刺とギャグで。キャラ造形、VFXも見事。唯一、貶められないフィンランド愛強し。",
            " 『アイアン・スカイ』U-NEXTで再鑑賞。月に逃げ延びたナチスが襲来するSFコメディ。馬鹿馬鹿しく荒唐無稽な設定に、種々雑多なパロディや風刺を乗せて描く作劇が痛快。終始煽られる黒い笑いに悶絶しながら、到来する暗黒の結末に戦慄。怪作",
            " 『アイアン・スカイ」クラウドファンディングで作ったっていう型破りな映画で、クオリティは凄く良い。面白いけど少し退屈だった。台詞回しとかぶっ飛んでたので良かったなぁ。ハードSFというよりはコメディ色しかないSF。ディティールも悪くない",
            " 『アイアン・スカイ』2の公開前に鑑賞。すっごくくだらなくて面白かった。色々ネタが危なすぎるw ユリア・ディーツェは美人で可愛い。",
            " 『アイアン・スカイ』発想がすごく面白くて好きなんだけど、ツッコミどころ満載～とか言ってあまり笑えない。嫌いじゃないんだけどな。映像すごい。",
            " 「ｱｲｱﾝ･ｽｶｲ」久々鑑賞。月にあるﾅﾁの要塞や戦隊が無駄に巨大･豪華絢爛で笑う。宇宙大戦争ｼｰﾝもｶｯｺ面白い。前回観た時ｴﾝﾄﾞﾛｰﾙを観ていず分からなかったのだが、宇宙での戦いは結局地球上での戦いになっていった描写があって、観せ方上手いなぁと感心した。  ",
            " 『アイアン・スカイ』",
            " 『アイアン・スカイ』毒がね結構しっかりしてるから好き、戦闘シーンも結構面白い",
            " 『アイアン・スカイ』B級だけどチープなのが好きな人にはオススメ。超面白いよ！",
            " 『アイアン・スカイ』かぐや姫の物語からのコレは強烈。月に帰るはかぐや姫、月から来るはナチス、この降り幅が映画のフィクションの醍醐味。パロディのオンパレード、他のナチス映画をオマージュしたシーンもわんさか。そして戦争は続く。",
            " 『アイアン・スカイ』…【ココサン】宇宙船のハッチを開け、飛ばされそうになったレナーテ（ユリア・ディーツェ）の軍服が脱げるというギャグ。選挙キャンペーン責任者ヴィヴィアンの声と日本語吹替（朴璐美）の合致。ナチス式敬礼は電球の下でしない。",
            " 『アイアン・スカイ』自分にはダメでした。",
            " 『アイアン・スカイ』 ナチスが実は月の裏側でガミラス帝国のようになってて地球を襲う、、、という感じのお馬鹿風刺満載ドタバタパロディ映画。こういうのも嫌いじゃないがこのプロットでシリアスに迫ってくれたらもっとグッと来たかも。70点。 ",
            " ブラックユーモアが中心。B級映画のバカっぽさが好きでチープさが許せるならお勧めできる。仕込んであるネタが豊富なので分かる人には笑える。低予算映画にしては意外とCGは細かくて良くできている。『アイアン・スカイ』",
            " 『アイアン・スカイ』豪華なんだかチープなんだかよく分からないCG。ヒロインのおねぇさんが可愛い。",
            " 『アイアン・スカイ』映画鑑賞。月の裏側にナチスの残党が巨大な帝国を作り世界を征服しようとしている。それを知ったアメリカを始め地球連合軍は月からのナチスからの猛攻撃に対抗する。突っ込みどころ満載、ブラックユーモアに溢れたSFアクション！",
            " 『アイアン・スカイ』今も領土問題で揺れる我々日本人にとって、結構他人事ではない深いテーマを突き付けている。クライマックス直後からエンドロールにかけて起きる“紛争”、実際に起きないとは言い切れない今の世の中の現状が哀しい。",
            " 「ｱｲｱﾝ･ｽｶｲ」鑑賞終了。 月に潜んでたﾅﾁ軍VS地球(ｱﾒﾘｶ)軍!  お金のかかった特撮ﾓﾉで、これが意外に面白い。宇宙大戦争みたいなｼｰﾝはｶｯｺいいし。♀大統領が\"ﾌﾞっぱなしてやりなー!\"って言うﾄｺがｸﾞｩ!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『アイアン・スカイ』設定だけ聞くと超面白そうなんだけどなあ。おふざけのベクトルが違う方向を向いてるというか、上っ滑ってるというかね。",
            " 『アイアン・スカイ』 iTune鑑賞。戦争勃発を「これで再選される」と喜び、「アメリカはいいの」とか言ってるアメリカ大統領がサラ・ペイリンなのが可笑しい。首謀者は我が国と北朝鮮の代表が名乗り出るが爆笑して相手にしない各国代表もいい。",
            " 【WOWOW記】 『アイアン・スカイ』気持ち良いくらいＢ級なんだけど、アメリカ大統領は見事にサラ・ペイリンだし、ナチをやっつけて終わりかと思ったら地球上で世界戦争が始まっちゃうし、このエンディングは好きです。",
            " アイアン・スカイ★★★☆～真面目なＢ級ムービー～ - キジルシネマ (id:apocalypsedone) ",
            " 『アイアン・スカイ』くそばか映画。ナチスと大統領のかけあいとか国連のシーンは声出して笑った。設定やら無理ありすぎるけど、それがいい。",
            " 『アイアン・スカイ』DVDで。月面ナチスVS地球防衛軍ww、フィンランド・ドイツ・オーストラリア共同制作。笑えるネタ満載、月の要塞やスペースシップが綺麗、続編や前日譚出来たら観たい。",
            " 『アイアン・スカイ』音楽、映像、いちいちツボで爆笑しながら観てました。なかなかこのテーマでパロディにしちゃうって・・・と思ったら監督はフィンランドの方なのね。なるほど！底辺に流れる実は怖いホントの話、みたいなのがちゃんとあるのがいい～",
            " 『アイアン・スカイ』★★★☆  これはもうユリア・ディーツェに魅了されるだけと言ってもいいほどの作品。地球側のブラックな笑いもたまらない（笑）ラストも結局、自分たちで核戦争を勃発させる。ハイル・ヒットラー(￣Д￣)ﾉ",
            " 『アイアン・スカイ』トンデモ設定でB級感ありありながら、けっこう楽しめる。意外に風刺が効いていて、各国のエゴがむき出しになる首脳会議の様子とか実際にありそう。映像的にも頑張ってるし、ヒロインのユリア・ディーツェさんもなかなかに美しい。",
            " 『アイアン・スカイ』サイコーにくだらない映画☆コレ、もちろん褒め言葉。ナチス陰謀論を小バカに扱ってる感が逆にCOOL! B級好きのハート鷲掴み！最後は国連に中指を突き立てるようなアンチな姿勢に拍手☆",
            " 『アイアン・スカイ』俺は割と好きだった。ナチのUFOとかかっこよかったし画的にも頑張ってて良かったと思う。",
            " 『アイアン・スカイ』おバカ映画だけど、映像がとっても綺麗。期待を裏切らないウド・キアの死にっぷりが素晴らしく、楽しめた♪",
            " 『アイアン・スカイ』ナチスが月からせめて来た！という「映画秘宝」的カルトムービーっぽさを期待して観たが、所どころ撃沈してさっぱり入り込めず。「チャップリンの独裁者」を誤解しているとか「イエス・シー・キャン」とかナンセンス全開で…。",
            " 『アイアン・スカイ』を鑑賞。アメリカに対しての強烈な皮肉f^_^;) まあ、わからんでもないな。字幕もお下劣な言葉だらけ。これはわざとやね。まあでも、1番最後、地球で点滅してるのは核爆発か？そして1番最後、あの赤茶けた惑星は？",
            " 『アイアン・スカイ』で、生き残ったのは彼女達だけ…ってシビれる展開ス。これ、作るのメチャ楽しかっただろうなぁ。戦艦や服装やスラングをあーでもないこーでもないって朝が開けるのもかまわずにね。宇宙の描き方や最後の地球の点滅も美しかったし。 ",
            " 『アイアン・スカイ』Blu-ray鑑賞。月の裏側で生き延びていたナチスドイツ軍VSアメリカ軍。ストレートな馬鹿映画にしては笑えるとこがあまりない。面白いというよりただの悪ノリって感じで退屈だった",
            " 『アイアン・スカイ』鑑賞。月面で機会を窺っていた「月面ナチス」が地球に侵攻してきたら。映画自体は結構おバカなんだけど、ナチスやアメリカに対する強烈な皮肉も含んでいるんだよね。77点。",
            " 2012年シネマランキング(俺の)第4位！『アイアン・スカイ』！",
            " ＜アイアン・スカイ＞ ",
            " 『アイアン・スカイ』もう待ちに待って楽しみにしてワクワクして見始めたら、所々寝てた。なんで－！月にいく科学知識がありながら、第二次大戦の時の通信機器使ってるのにウケタ。スターウォーズへのオマージュもあり？とにかくもう一度見なくては！",
            " 『アイアン・スカイ』「知ってるよ、お前たちが見たいシーンはこんなんじゃないだろ…？」って言わんばかりの通常シーンの手の抜き方と「ここだァーッ！ここカッコイイんだよぉー！！」っていうところの気合の入れ方の落差！！すき！！",
            " 『アイアン・スカイ』ブログを更新しました。   ",
            " 『アイアン・スカイ』隣の女性、すごい笑っていて、どんな映画観て来たのか聞きたかった。盛岡アートフォーラムにて",
            " 『アイアン・スカイ』いやー、面白かった",
            " 映画『アイアン・スカイ』評価は真っ二つに割れているようですが，私は好きです。想像以上のおバカっぷりでした。フィンランドとドイツとオーストラリアの合作とのことですが，ここまで徹すれば大したものです。宇宙空間での戦闘シーンもなかなかの迫力。",
            " 『アイアン・スカイ』シュールでシニカルでおバカでちょいエロ。面白いというかめずらしい感じ？珍獣みましたな。ナチだけでなく、アメリカへの風刺や人種差別とかB級なんだけど細部まで上手くパロってる。ワーグナーがぴったしw ",
            " 『アイアン・スカイ』「月面に隠れていたナチスが攻めてくる」という設定とオチは良かったものの何もかも中途半端。笑も皮肉も批判もつまみ食い程度でだらだらとした印象ばかり残る。スタッフ間の意思疎通ができてなかったんじゃないかこれ",
            " 『アイアン・スカイ』を観た。くだらなくて面白い。★★★☆☆",
            " 『アイアン・スカイ』ナチが月の裏側に隠れていたっていう設定自体が面白い。そして、それにこれだけ肉をつけて、これだけコンパクトにまとめる力たるや！拾いきれないパロディがある自分が悔しい！",
            " 『アイアン・スカイ』バカしか出てこない映画だけど主人公の女の子凄いかわいい。魅力的だと思う。神々の黄昏号は無駄にかっこよかった。というかバカばっかりなんだけど、最終的にみんな愛おしくなってくる不思議な映画。サラペイリンすらｗ",
            " 『アイアン・スカイ』鑑賞。もっと知能指数が低い作品かと思ってたんだけど、意外と真面目に考えて作ったちゃんとしたコメディだった。まぁバカバカしいコメディ映画である事に変わりはないんだけど、そのSFマインドとしっかりした作りに好感度大。",
            " 『アイアン・スカイ』もろにB級おバカ映画…のわりにCGに力が入っててカッコイイのだが、チープな場面との差が凄いw笑いは人種差別やら国際問題関連ネタでシニカル、ちょっと期待し過ぎて観てしまったせいか想像してたよりは普通のコメディだったな〜",
            " 『アイアン・スカイ』この作品はどんな視点から見ても面白い。シュールなネタは数え切れないくらいに敷き詰められてるし、ツッコミどころは満載。特にUFOの所持者云々のくだりは世界各国の反応を如実に物語っている。今から知人に勧めても遅いかなぁ",
            " 『アイアン・スカイ』えっと・・・月の裏側にナチスが潜んでて、地球への侵略を企てている・・・と。( ﾟ,_ゝﾟ)ﾊﾞｶｼﾞｬﾈｰﾉ いや、これ褒めてるんだけどね。本当に( ﾟ,_ゝﾟ)ﾊﾞｶｼﾞｬﾈｰﾉ",
            " 『アイアン・スカイ』女の最大の武器はハイヒールなのね！",
            " 『アイアン・スカイ』鑑賞。ブラック好きにはたまらん！ナチVSアメリカ、アメリカ大統領、人種差別、国連での各国のやりとり等々…これでもかというぐらいシニカルなネタのオンパレード。「チャップリンの独裁者」の使い方も上手い。",
            " 『アイアン・スカイ』期待したほどではないけど、それでも面白かった。最後は2001年から博士の異常な愛情になるとは思わずびっくり。いやよくフィンランドでこんな映画作った！",
            " 『アイアン・スカイ』ナチスが月に潜んでいたという中学生の妄想をアメリカ風刺に利用した「上手い」映画だ。ラストバトルはいまいちあっさりすぎるし、スケールがでかすぎて消化不良な所があるのだけど、そこらへんは計画されているらしい続編に期待。",
            " 『アイアン・スカイ』おもしろかった。お客さんが結構入っていたのは、やっぱりみんな分かってるんだと思う。それにしても超絶かわいい女優さん。これ見たさにもう一度観ようかな。今年観た映画の中でもかなり評価高い。",
            " 『アイアン・スカイ』月からナチスが攻めてくるなんて、何ともおバカなトンデモ映画。しかし、このばかばかしさ大好き。時代錯誤のナチス・ドイツを茶化すだけでなく、アメリカもまた笑い物にしているのもいい。最後に出てくる火星。次は火星から特攻隊が？",
            " 【アイアン・スカイ】それにしてもレナーテ役のユリア・ディーツェがかわいかったな～。メモ！",
            " 【アイアン・スカイ】作り手の熱い想いがガンガン伝わってくるエネルギッシュな作品！驚くべきスケール感で、バカたっぷりに世情を皮肉って無茶苦茶にしておきながら、しんみりとほろ苦い着地を見せるあたりの絶妙なセンス！涙ちょちょぎれるわ！",
            " 『アイアン・スカイ』観た。ナチス好き？でなくても楽しめるジャンル愛に溢れた良い映画でした。「アタック・ザ・ブロック」もそうだったけど作り手の情熱に感動すらした。選対委員長のコスチュームのギャグがツボでした。",
            " 『アイアン・スカイ』ある程度は覚悟してたが想像を絶するアホさだった！古今東西のナチ映画をサンプリングしまくり、テンション&アホさが加速度的に増大！これは21世紀の博士の異常な愛情だ！いや、俺達の異常な愛情だ！",
            " 『アイアン・スカイ』やばいぶっ飛んでましたwww久しぶりに映画でこんなに笑ったwwwこれをB級と言わずしてどうする！なのに宇宙戦争はなんだかクオリティ高くない！？とかなんとかツッコミどころ満載でそこがイイ！",
            " 『アイアン・スカイ』そこまで面白くなかったけど非常に楽しかった。",
            " 『アイアン・スカイ』ヒロインが可愛い。登場人物がだいたい馬鹿、宇宙にナチスがいて攻めて来る。なのに宇宙戦闘はガチで作っている。フィンランドからハリウッドに送るラブレターを堪能した。",
            " 『アイアン・スカイ』大真面目に撮られたおバカSFムービー。月の裏からナチスが攻めてくる!?なんて一発ギャグ的なノリなのに、戦闘シーンのビジュアルなんか見応えがあってスバラシイ。かと思うと国際会議のチープさは大いに笑えた。",
            " 『アイアン・スカイ』感想。最高のオバカ映画！男はバカだし女はエロいし、下品だし不謹慎だし、そしてなによりカッコイイ。オレみたいに政治に疎くても十分に笑えたけど、詳しければ10倍は笑えたんだろうなぁ、って思うシーンがあって悔しくなった（w",
            " 【アイアン・スカイ】内容自体は全然違うけど、根の部分は「ディクテーター」に近いかな。ナチが攻めて来るまでは少々タルくもなるが、全体としては好印象。小ネタは確かにマニアックだがある程度、社会情勢知っとけば楽しめます。あとユリアちゃんは最高！",
            " 『アイアン・スカイ』あと敵宇宙船や基地内の巨大機械とか、スチームパンク系が好きな人にはたまらないシーンも盛り沢山だ。",
            " 『アイアン・スカイ』ナチスが終戦後に月に潜んでいたという、とんでも展開な超Ｂ級設定だが予想外に面白い。米大統領がどうみてもサラ・ペイリンだったり隠喩・揶揄・皮肉に溢れてる。時事ネタや世界情勢に疎い人は付いてこれなくて面白さ半減だろう。",
            " 『アイアン・スカイ』つまらないというコメントを見ると、テレビ番組のコントのような笑いを期待していたようだが。オタクの笑いには知識が必要だからねぇ。",
            " 『アイアン・スカイ』真面目に丁寧に悪ふざけをやってて、良い意味で色々酷い。あと、女優たちが何かエロい。つまり結構好き。",
            " 『アイアン・スカイ』日本が最後のシーン「ありません規則にのっとって」って不参加だったら逆にアメリカに怒られたんだろうなww共和党の女性大統領はあほ丸出しすぎる台詞が清々しかったペイリン「アメリカはいいの！」",
            " レナーテたん。ちびっこかと思ったら身長169cmもあった。相手役の男優が199cmの大男だったからだ。っていうか三十過ぎ！",
            " 『アイアン・スカイ』要所を女性（ビッチ）が占めてて、ある種フェミ映画だよね。ほんとかww 社会主義万歳のレーナたん可愛いよレーナたん。真面目な制服エロ可愛い！",
            " 『アイアン・スカイ』小ネタ満載で気付いても気付かなくても面白い！伏線いっぱいできちんと拾ってたし。靴のシーンは伏線カットしたっぽいけどあった方がよかったのにな…ピンヒールこわい",
            " 『アイアン・スカイ』みたです。",
            " 『アイアン・スカイ』月の裏からナチが攻めてくる話なのでドイツを揶揄する内容かと思いきや、アメリカを始め各国を遠慮無く、人種含めて想像以上に風刺してて痛快！後半の空中戦がトンデモ設定で、笑うと同時にしっかりスケール感あってよかったです。",
            " 『アイアン・スカイ』とにかく面白い！！パロディ、風刺、おバカ！！皆、早く観に行け！！！",
            " 『アイアン・スカイ』「SF×パロディ×風刺」のトリプルクロスカウンターにノックアウトを喰らいました。",
            " 映画一行批評『アイアン・スカイ』相当に大真面目で且つ効きすぎるくらいの風刺を、呆れる程にお馬鹿なプロットに無理なく載せて差し出してくる痛快さ。「NYでお怒りの相当閣下」には腹を抱えて笑ってしまった。",
            " 映画『アイアン・スカイ』単なるおバカ映画じゃない！真剣にバカをやる、とことん詰める気概に拍手！そして脚本が強い。ナチだけでなく現代の国際関係さえ風刺して笑わせる知性と握力が半端ない。日の丸もちょい参加。ユリア・デリーツェ、可愛いぞ！",
            " 『アイアン・スカイ』鑑賞。素晴らしかった！バカバカしいをしかっりやりながら、それだけじゃ終ってない！小ネタも効いてる！アクションシーンもカッコいいじゃん！音楽も良！ ",
            " ＜アイアン・スカイ＞月面基地に潜むナチスいう発想より、作り込まれた映像・音楽・キャラ造形にオタクっぷりを感じた。宇宙空間の映像は『銀英』ぽいかも（←音楽・名称含め）。風刺は知らないと笑えないタイプだよなぁ。ある意味、こっちが試される^^;",
            " 『アイアン・スカイ』風刺が利いてて云々・・・こまけぇことはいいんだよ！宇宙大戦争じゃー！！超絶美人なナチス女たまんねぇー！（声も最高かわいい）が正しい見方かと。「カッコいい！」と訳されてたのはさすがだと思いました。どストライクですw",
            " 『アイアン・スカイ』も観た。これは自信をもって面白い！ と人に勧められる。『ディクテーター』を観た時にも感じたけど、ナチスや独裁者をちゃかすような映画にも係わらず、最終的にはアメリカ社会の風刺になっている所が上手いと思う。ラストも最高。",
            " 新宿武蔵野館で『アイアン・スカイ』を鑑賞。B級の話だけど、おもしろいものを作ろうっていう感じがよかった。ナチがびっくりするぐらい戦力あってすごいね。他の星目指せー",
            " 『アイアン・スカイ』月面の基地内を走る車にバイク、そして普通に暮らしている多くの人々を見た瞬間、もう何も突っ込んじゃいけないと本能で感じ、すべてを受け入れて最後まで楽しんだ。ナチスの科学力は世界一なんですね、総統！ライバッハの音楽もいい。",
            " 『アイアン・スカイ』タイトルロールからB級感、満載の作品。ゆるダルな部分もありますが予想以上に造りこんだ映像とブラックな風刺で後半は一気に観れてしまいました。途中でイメチェンするヒロインがGood！",
            " 『アイアン・スカイ』★3.5 月の裏側からナチスが攻めてきた。偶然というフィルターを通して繰り広げられて行くストーリーとバカバカしい台詞。このテーマをここまで料理できるとは驚き。新しいコメディを観た。ヒロインの衣装と靴の使い方がツボ！",
            " 『アイアン・スカイ』映像的に観てて楽しい。月と地球のギャップとか地球での各国のやり取りがおもしろい。ヒロインがかわいい。ラストのオチは、衝撃もインパクトもあんまり無いけど私は嫌いじゃない。",
            " 『アイアン・スカイ』軽いタッチのナチ風刺コメディ。細かいところにもギャグを効かせているので要チェック！ヒロインが綺麗系だけどコメディエンヌもきちんとこなしている。",
            " 『アイアン・スカイ』、これにはヤラれた！ フィンランド映画の面白さを再認識すると共に、ベルリンでプレミア上映させたドイツの寛大さも素晴らしい！！ ここまで真正面から風刺できるコメディって、なかなかない。かなり笑わせてもらった。",
            " 『アイアン・スカイ -IRON SKY-』を観てきました。ネタバレ少なめ。こりゃいけるね！",
            " 『アイアン・スカイ』楽しいトンデモＳＦ映画。もっとチープな作りだと思っていたのでいい意味で裏切られた。試写会が当たってよかったです",
            " 昨日は六本木で『アイアン・スカイ』。断続的に面白いシーンがあって他は大々的にハズしてるって状況が続く映画って感じで。意外と冴えない脚本はナチを主役に扱う事の難しさなのかな。「真の悪」が本領発揮して以降に冴える感じだしねぇ。",
            " 『アイアン・スカイ』ナチスをパロディにするなら、ヒトラーが実はサイボーグになって生きてたとか。とことんやってほしかった気もする。お金をかけたお馬鹿映画なのだけど、最後まで観るといろいろと考えさせられる内容。万人向けではありません。",
            " 『アイアン・スカイ』プロダクション的にも脚本的にも、もったいないなーと感じる部分が多かった。「地獄に堕ちた勇者ども」「ヒトラー最期の12日間」「ワルキューレ」等の、ガチでナチスを描いた映画を見慣れてる人達はこの映画をどう見るのだろう。",
            " 『アイアン・スカイ』鑑賞。冒頭の月面着陸シーンと「ハイル・ヒトラー！」あたりからギャグなのか本気なのか分からないシーンが続いてどうしようかと思った。アメリカ大統領選が絡んできた辺りから、テーマが強烈な政治風刺なのだと理解できた。",
            " 『アイアン・スカイ』清々しい程風刺の効いたバカ映画でした！iPhoneで巨大円盤が動くとか、突っ込みどころは多いんだけど「ナチよりアメリカの方がアレ」って所がわろえた！ヒロインのネーチャンが可愛かったので、これを機に色々出てほしいなぁ。",
            " 『アイアン・スカイ』お口直しにもう一本。痛烈な風刺の効いた笑いがてんこ盛りで、ガハハと無責任に笑えるお気楽なコメディ。なのに終わり方がとてもクールでビューティフル。こういうのとても好みだ。映画館から出て来たらちょうど美しい月が出ていた。◎",
            " 『アイアン・スカイ』ファーストデーのレイトショーで鑑賞。ブラックユーモアをちりばめたＳＦもの。かなり面白かったです。終わった後月を探してかけてないか見た。ヒロインがとてもよい。",
            " 『アイアン・スカイ』オモシロかった！90分じゃなくて120分くらいでもっとあの展開を拡げてよ、とか、もっと派手な戦闘シーン観たいっ！とか思わなくもないけど、バカ映画かと思ってたら、なるほどこういうことか…、というオツな展開でニンマリ。",
            " 『アイアン・スカイ』これを観て『不謹慎！』と思う人『最高！』と思う人、どっちが正しいとかじゃないけど、それは観る人のセンスなんだと思う。俺？最高ですよ！",
            " 『アイアン・スカイ』観てきたよ！ナチスが月から攻めてくる、ぶっ飛んだ設定のおバカ映画。普通に楽しめるんだけど、それだけじゃなく政治的な皮肉をぶち込んでるあたりが凄い。北朝鮮の扱い何なの（笑）色々な意味でとんでもない作品。",
            " 渋東で『アイアン・スカイ』見て来た。なるほど、うまいね１",
            " 『アイアン・スカイ』観た。ナチが月から攻めてくる。バカバカしくて下らなくて面白かった！ナチの制服姿のヒロインが魅力的だ。アップルが世界を変えて行くってことがよく分かったよ。",
            " 『アイアン・スカイ』 何故フィンランドが特別なのかはわからないけど自然に感じられた ファッションもいいし面白いし素敵なさくq",
            " 『アイアン・スカイ』見た。皮肉やジョークみたいなオブラートで包んであるけど、コレ作った人は平和をホントに願っているんだなっていうのを感じた。風刺もあるけど、もっと簡単なメッセージを伝えたかったんじゃないかな。なんかスタッフロールで泣いた。",
            " 『アイアン・スカイ』とにかくユリア・ディーツェですね。なんとも可愛いヨーロッパ娘さんなことで！",
            " 『アイアン・スカイ』を観た。てっきりおバカな映画だと思っていたら、予想以上に風刺が効き過ぎた映画であった。富野監督が好きな理由もよく分かる。六本木で観たのだけど、結構皆笑っていたなー。",
            " 『アイアン・スカイ』…★★★★☆。面白かったけど、もっとバカバカしくても良かったな。",
            " 『アイアン・スカイ』今年一番の輝きを放つ最高に可愛い女性レナーテことMs.J・ディーツェ。波乱万丈とかの地球上の四文字熟語では表せない宇宙レベルで大変な男ワシントンことMr.C・カービー。一本の縦軸となる二人の純愛シークエンスが魅力的。",
            " 『アイアン・スカイ』OPからEDに至るまで最高に楽しい風刺と逸話とＳＦの三位一体技。主要な７人の濃いキャラの深い創り込みも然る事ながら、物語が進むにつれ、より一層濃く・深くなっていくから手がつけられない。巧いスパイスとなる全ての挿入曲。",
            " 『アイアン・スカイ』TOHOシネマズなんばで見た。相当笑ける映画なんやけど、なんか足んねえんだよなぁ。",
            " 『アイアン・スカイ』確かにハチャメチャだが、月から攻めてくるナチに、アメリカが各国と力を合わせて対抗するという発想に古臭さを感じた。ただ、ナチの女優さんがチャーミングだったし風刺がピリリと効いてたのは楽しめたかな。☆5つで☆2つ",
            " 『アイアン・スカイ』 観賞前はポスターだけ観て女総統かと思ったけど違うのね。でもヒロインがなかなかキュートでよかった(*^-^*) ",
            " 『アイアン・スカイ』最高に馬鹿馬鹿しくてカッコよくて今年一番笑ったかも。世界情勢というかアメリカをコケにしているあたりが最高(^o^) ・・あと北○鮮スゲエなwww  ",
            " 『アイアン・スカイ』宇宙から襲ってくるナチス！ブラックユーモア満載で奇想天外なストーリーに笑わせてもらった。ここまでムチャな要素全開にも関わらずシュール政治的風刺要素もある。ナチ衣装のヒロインもキュート",
            " 『アイアン・スカイ』舞台設定のムチャ加減を政治風刺を取り入れながら、うまく処理しているところに好感が持てた。あまりなじみのないキャストで固めているのもGood！  ",
            " 『アイアン・スカイ』本気なのかおバカなのかどっちつかずでうーん期待しすぎた。もっと面白いと思ったんだけれど。攻めてくるならガンガン攻めていけばいいのに結局弱い。ヲタ多かったな。",
            " 【アイアン・スカイ】スターシップも秘密基地も月も地球も呑み込むほどスケールの大きなジョーク発射。ナチスをネタにしつつも本当にコケにして笑いモノにしているのは別物っていう痛快さ。好きだな〜こういうの…。劇場で始終ニヤニヤ笑ってた。 ",
            " 『アイアン・スカイ』、月からナチスが攻めてくる話。もっとおバカ度の高い映画かと思っていたら、意外やシュールな政治風刺ネタ満載のちゃんとしたSFコメディ映画でした。音楽も良かったし、ラストの地球もブラックな感じで良かった。 ",
            " 『アイアン・スカイ』これ、続編あるのかな  続編あるとするとエンドロールの最後の映像が意味あんのかな？ ",
            " 『アイアン・スカイ』もっとおバカ映画を期待してたけど割とマジメに作ってたね  結構、風刺が効いててそこに笑えた ",
            " 『アイアン・スカイ』観た  んーまあまあかな チョット期待し過ぎちゃったかも  もっと思いっきりバカやってくれても良かったかなって感じ  レナーテ・リヒター役の「ユリア・ディーツェ」は可愛いかったけどね(^_-) ",
            " 『アイアン・スカイ』★★★★☆ 字幕監修陣を見ればわかる通り、映画秘宝民が大好物なノリの映画です(笑)地味に社会風刺があったり、各国のステレオタイプネタなどなかなか笑わせてくれる。個人的には人とかアレの名前ネタが全体的にツボった。",
            " 『アイアン・スカイ』ナチスが月から攻めてくる！という発想の割に、中身はチープ。映像はそれなりに見せてくれる部分もあるが、小さいネタのギャグがゆるゆると出てくる展開は、はっきりいって退屈。テンポ良くするか、毒を効かせればなぁ。",
            " 映画な日々『アイアン・スカイ』鑑賞！",
            " 『アイアン・スカイ』普通に社会風刺コメディとして観ても面白いけど、カメラワークや劇伴の使い方なんかも見所あるなと思った。あとナチスのおねーちゃんがすごく良かったです。准将もイカス。",
            " 『アイアン・スカイ』＠ UC豊洲♪ディクテーターのノリと思ってたら意外と真面目&ザックリだったw 月での酸素どうなってるの？とか野暮なことも気にならないほど！北朝鮮とこは各国代表と客のリアクションのシンクロ率が高くてウケた(*´∀`*)/",
            " 『アイアン・スカイ』全然乗れなかったな。100分程度の作品のはずなのに、とても長く感じたよ。",
            " 『アイアン・スカイ』しかし、日本もその他の国々と同じ様に思われている描写はいささか意外ではあったな。まぁよく知らない国ということなのかなw",
            " 『アイアン・スカイ』パロディなのかと思いきや、それだけで収まっていないところはすごい。なんだろう、不思議な充実感を感じた。そして、音楽がとってもよかった",
            " うわうわ！コレ好きだわぁ〜『アイアン・スカイ』ブログ更新しました→ ",
            " 「アイアン・スカイ」この手の映画が好きな人には堪りません！大いに笑わせて貰いました。その他ちょいとユルイ展開も時には空気の抜けたシュールな笑いも魅力だったりします。想像以上にブラックな風刺が効いてます。サクッと本音を言ってくれるのも爽快！",
            " 『アイアン・スカイ』観た。B級を期待していったらブラックユーモア満載の最後社会派エンドでA級という期待以上の映画やった。久しぶりに映画館で声出して笑ったわ。ライバッハの各国国歌アレンジもカッコいい。ユリア・ディーツェも最高にキュート。",
            " 『アイアン・スカイ』（ポスターとかスチルとかで見て）ナチの怖くて気の強いネェちゃんかと思っていたヒロインが、実は誠実で気が優しくてチャーミングなお姉ちゃんだったというギャップに萌えた。現代風ナチ衣装に着替えた彼女に恋したわ！結婚したい！",
            " 『アイアン・スカイ』こちらの期待を、いい意味で裏切り続ける映画！",
            " 『アイアン・スカイ』宇宙空間を飛行するヒンデンブルグ号の群れを、君は見たくないか！",
            " 『アイアン・スカイ』～一見バカ映画かと思わせながら、数々のパロディーと皮肉を織り交ぜ、最終的に胸熱な展開へと突き進んでゆく変貌ぶりを兎に角楽しんでほしい。これは真っ当なＳＦ映画だ！",
            " 『アイアン・スカイ』月の裏側に逃げ込んだ（深く考えてはいけない）ナチスの残党が、現代まで当時のような生活を続けながら、空飛ぶ円盤等を開発し、来るべき地球攻撃に備えていた・・という荒唐無稽な出だしからスタートするこの映画～",
            " 『アイアン・スカイ』B級映画っぽさ満点で面白かった。感想はまた後ほど。",
            " 『アイアン・スカイ』メチャ笑わせる！パロディ満載。「総統閣下がお怒りのようです」のまであるし。宇宙戦のCGは結構美しい。西新井5:30~では結局観客数は7人だけだった。もったいねー！ブログに「最近観た映画まとめて※本」に入れず、単発で書？",
            " 『アイアン・スカイ』いやー面白かったっす。USBのくだり大好きです。",
            " 『アイアン・スカイ』観た！ハイル！！アドラァァー！！！！",
            " 『アイアン・スカイ』ワシントンには大いに笑わしてもらったわ。文明の違いをいじった笑いがなかったのはあえてなのかな？どっかで聴いたような音楽と、どっかで観たようなラスト。ニヤッとせずにはいられません。しかし、地球学者役の人綺麗やったな～。",
            " 『アイアン・スカイ』面白かったよー(^-^)/  ノリはおバカコメディで笑えるんだけど皮肉が効いてると。こんなこと笑いにしていいんかい？ってノリは最近見たディクテーターと似てるなと。チャップリンのそれも登場するしねw",
            " 『アイアン・スカイ』おバカコメディかと思ったら燃えるじゃないの！終盤の攻防はかなり熱くなった。でもちゃんとおバカなとこはおバカだし、高橋ヨシキ字幕も笑えた。一件落着…かと思いきや、のオチが秀逸。地球防衛軍の各国代表になんか萌えたよね…。",
            " 『アイアン・スカイ』大傑作!!潔いぐらい何もかもがステレオタイプだから安心して笑って観られるSFコメディ。高橋ヨシキさんの日本語字幕もはっちゃけてて最高!!",
            " アイアン・スカイ！(｀_´)／ ",
            " 『アイアン・スカイ』フィンランド映画祭にて。B級と括るにはクオリティの高いSFコメディ。ユーモアと社会・政治風刺と胡散臭さに満ち溢れててイイ。 ",
            " 『アイアン・スカイ』フィンランド映画祭にて、監督の奇想天外なアイデアに脱帽、拍手！ＳＦコメディ、アクション映画でよいのか？ブラックユーモアのスパイスの効いた笑える楽しい作品です。早くも続編に期待、またカンパで資金集めしましょう！",
            " 可愛い声ってやつは魔物だね……",
            " 『Iron Sky』(2012)米国版予告編  こちらは詐欺じゃなく、作品の色がわかる。  ",
            " 『Iron Sky』(2012) を観た。ドイツ・オーストラリア・フィンランド共同制作のオバカSF映画。アホで良し。  ちなみにこの予告編は詐欺バージョンw     ",
            " アイアンスカイ 博士の異常な愛情オマージュ満載でおもろい",
            " 『アイアン・スカイ』観了。 細部の作りこみは異様なほどだが、物語のまのぬけ方が心地よいほど外れて、全力でバカをやっている。気持ちがよい多国籍軍映画。あの宇宙戦艦映画もこのぐらいのさじ加減で作れなかったものか。",
            " アイアンスカイ見る",
            " アイアンスカイツリーのある武蔵野館でアイアンスカイ。おめでたいテイストを保ちつつあれこれをコケにして楽しもうつう作品で良かった。ナチ乗組員ヘルメットが可愛すぎる。  "
        ]
    }
}