{
    "title": "モンスター・ホテル",
    "id": 468,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 3253,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスター・ホテル』ドラキュラのイメージからは想像できないが、親バカで過保護すぎる設定はギャップがあって面白いです。他のモンスターたちも個性があって、親しみやすい印象になっていて、こども受けもよさそうな作品ですね  ",
            " ストーリーはきちんとなされており、スピード感とコメディはきちんと作られていて、GCも綺麗。映画としては十分なのだが、肝心のモンスターを起用した設定があまり出てこないのが残念であり大きな難点。『モンスター・ホテル』",
            " 『モンスター・ホテル』ハートフルコメディで楽しく観れました。動きが軽快でスピード感があります。2も観てみたいです。",
            " 『モンスター・ホテル』この映画何回も見ました！恐ろしいゾンビ達も面白くて色々なモンスターが可愛いく見えてきます！なんせ娘思いのパパが最高に好きです！笑いありロマンスあり最後には、感動も…是非！見て下さい！ ",
            " 『モンスター・ホテル』吹替版にて鑑賞。テンポ良い展開で一気に観れるがその分、ストーリーに厚みがたりない印象・・・藤森くんのチャラさが予想以上マッチしていた。",
            " 『モンスター・ホテル』★  子離れできない父親が主人公だと思うが、118年間大切に育ててきた娘のわりに、ビビっときたってだけで以外にあっさり許すのね…。しかも、人間から守るために建築した伝統あるお城に来たバックパッカーに(￣▽￣)",
            " 『モンスター・ホテル』ドラキュラパパとエンドロールのアニメには拍手なんだけどさあ、どうも若者どんプラス娘に気持ちが入り込めなくてさ～。わたくしには合わなかったな～。技術的には素晴らしくてもストーリーが薄い。ドラキュラパパはいいけどな～",
            " ゲンディ・タルタコフスキー監督『モンスター・ホテル』鑑賞してた。面白いし楽しかった。「フランケン・ウィニー」より数十倍満足。山寺宏一、藤森慎吾の吹き替えが功を奏して、ハイテンションジェットコースターコメディになっている。で、結構泣ける。◎",
            " 『モンスター・ホテル』 ブログを更新しました。",
            " 『モンスター・ホテル』3D吹替にて鑑賞。不評のオリラジ藤森による主人公チャラ男化だが、個人的にツボ過ぎて良かったわ！「キミ、きゃわうぃ～ね～!!」が出る度に大興奮wそして意外に映画としてもなかなか面白かったわw",
            " 『モンスター・ホテル』ｵﾘﾗｼﾞの藤森が吹替えしててそれが【すげぇｳｻﾞｲ】ってﾚﾋﾞｭｰしてる人が居てたけど その通りでﾏｼﾞｳｻﾞｲ(・д・) けど楽しい映画で子供向けでありながら色々詰め込まれてるから大人が見ても楽しめる思う～",
            " 『モンスター・ホテル』吹替最悪で評価不能！",
            " 『モンスター・ホテル』 ラプンツェルをもっとPOPにしたような展開だったけど面白かった 藤森の軽薄な感じがキャラにも合ってた 世界一静かなビンゴ大会が特にツボ",
            " 『モンスター・ホテル』悪意が不在の世界、これではコメディーもホラーも厚みがでない。アニメーションだから見ていることはできるが、子供向けだからこそその部分の必要性がある。",
            " 今日はららぽーと横浜で『モンスター・ホテル』。ヒロインに萌え過ぎて映画全体の印象を整理できておりません。とても良かったです。ただしオリラジ藤森のせいでかなり台無しになってる気が。てかちゃんとプロの声優が吹替えていたら満点だったかも。",
            " 『モンスター・ホテル』ユルくて可愛いモンスターたちに笑わせてもらった！家族でみれる作品。細部までしっかりした演出やゴシック調のビジュアルなどもみごたえあり、思いっきり笑ってさらに最後はホロっとできる。メイヴィスが可愛かったなー",
            " 【モンスター・ホテル 3D吹替】父親の子離れをテーマにした3Dアニメ。ドラキュラ娘メイヴィスはなかなかキュート。ファミリー向けとしては十分だが、自分にはこの手のユーモアに乗れなかった。A.サンドラーの声が聞けなかったのも残念。 ",
            " 『モンスター・ホテル』この映画知っている人いるのか？ってくらい話題性がないけど、とても楽しい作品でした。映画の日なのにお客がほとんどいなかったのは寂しいな。チャラ男をオリエンタルラジオの藤森が演じているんだけどすげえウゼェｗでもうめえ。",
            " 『モンスター・ホテル』いやー笑った。おもしろかった。とにかくキャラクターが走る、飛ぶ、喋る！カートゥーンアニメのノリをすっかり満喫。飛行シーンの3D効果もばっちり。オリラジ藤森の吹替が最高にハマッていたが、やりすぎだと怒る人もいそう。",
            " そして『モンスター・ホテル』＼(^o^)／ｵﾜﾀ‼  一日二本はキツイw  これはいいハロウィン向け。子供たくさんいたけどスラップスティックには引きぎみだったかな。ポニョラプンツェルニモメリダ、永遠のテーマなんですかね。楽しい。",
            " 『モンスター・ホテル』吹き替えで観なきゃよかった～。そんなにチャラくする必要あるかね？それ抜きにしても、おっ！となるようなモンスターの特性を生かした演出があるわけじゃなし、境遇も何となくメリダと被るし、う～むって感じです。",
            " 『モンスター・ホテル』 初日舞台挨拶＠新宿ピカデリー♪色んなモンスター出てくるけどみんなキャラが立ってて飽きないし、唯一の人間の 「キミかわうぃ～ね！」もスゴくマッチしてて、楽しくもありちょっとイイ話でもあり、ステキだったよ！！",
            " 「モンスターホテル」の続編公開は決定しているんでしたね。ただ、「１」の日本の興収を考えると「２」はＤＶＤダイレクトになってもおかしくない。んー無念。私は好きだよ、「モンスターホテル」。",
            " 2012年の掘り出し物で賞は『メン・イン・ブラック３』『崖っぷちの男』『モンスター・ホテル』の３作品。はじめは見るつもりなかったけど、見たら予想外におもしろかった！っていう作品。『モンスター・ホテル』は見た人少ないんじゃない？大人も子どもも安心して楽しめるおすすめアニメだよ！",
            " 待ち合わせまでの時間がぽっかりと空いてしまったので３回目の『モンスター・ホテル』を鑑賞 (^_^;) 繰り返し観るとこのドタバタっぷりは快感になってくる。向こうでもまだ公開中だからBDの発売はだいぶ先だなぁ。",
            " 『モンスターホテル』ストーリーはシンプルな分、ちょっと物足りなさはあるけど、とりあえず笑えるのでなんか満足感あるw あと父娘もの好きなのでそれも◎",
            " 「モンスター・ホテル」公式サイトを見た限りでは日本語吹替版しか公開されていない。役者自体に文句を付ける気は無いが、あて書きした日本語台本が酷い。参加しているお笑いタレントの持ちネタらしきフレーズが頻繁に入るのが辛い。作品がすぐ風化してもいいと思ってる日本の送り手に心底ゲンナリ。",
            " 予告で気になったけど遅い時間の上映が無く、なかなか観られなかった「モンスター・ホテル」3D吹替版で。賑やかで楽しい、佳作3Dアニメーションだと思う。ヒロインのメイヴィスが、所謂カワイ子ちゃんになる一歩手前で止めてるような絶妙なデザインで良かった。",
            " モンスターホテル。映画自体はまあまあかなあ。オリジナルで見ないと何とも言えない。あとコールミーメイビーが流れなかったが何故だろう。",
            " モンスターホテル。今のヒロインの話。あと男の子はオリラジまんま。でもけっこう受けてた気はする。あとアドリブなのかもだが全体にちょっとセリフが変だったよ。",
            " モンスターホテル確かに吹き替えがこりゃいけません。こういうマシンガントーク系で滑舌悪いやつベテラン声優と並べて使うなよ。",
            " 結局モンスターホテル見に来た。ポイント使って割引鑑賞。1400円。",
            " やっぱり、モンスターホテルの吹替はだめっぽいのか～。ハリウッドエクスプレスでは山ちゃん司会だから吹替いいですねとか言ってたが。ポイントがあるので今日あたり行ってみるかなあ。まどかとアニメはしごもあるなあ。",
            " モンスターホテルって公開週４０００万ドル以上の興収だったのか。すげぇな。",
            " カートゥーンネットワークで見るようなノリだなと思ったら、監督はパワーパフガールズとかサムライジャンクの人なのね。どうりで、スピーディなドタバタギャグといきなりポップソング歌う独特のテンポがいい。3D効果はそれほどでもないけど、丸っこいキャラの立体感が出ててかわいい(*´∇｀*)",
            " モンスター・ホテル観終わった。チケット発券でいつもと違うことしたら案の定間違えたわカウンターのおねーさんゴメンねホントorz …で、ドラキュラ伯爵の奥さん。アボンしてまってる設定って案外多いのん？透明人間の声が若本さんだったお陰で悪魔城クラスタ的には一捻り分面白かったんですけどw",
            " 「モンスターホテル」、今年のアニメ映画のトレンド(？)親離れ子離れというテーマでは一番上手かったと思う。さりげなく差別の問題も込めてあったり。あと笑ったのは、死ぬほどつまらないビンゴ大会。エンドクレジットも楽しいので3Dオススメです！",
            " モンスターホテルが思いのほか面白くて、期待してたマロリーが微妙だった…ファスェ…",
            " ということで『モンスター・ホテル』を鑑賞。映画としては良ろしくないが、カートゥーンらしいハイスピードでハイテンションなドタバタは楽しい。まあ、こうするしかなかったんだろうなぁ…エンディングロールに使われている本編とは雰囲気の異なるイメージボードが良い感じだった。",
            " 「モンスター・ホテル」多種多様なモンスターがドラキュラ娘の誕生パーティーに集うビジュアルは、3D効果も高くとても楽しい。若干中ダレを感じる所もあるが、テーマもクリアで小さな子供から大人まで楽しめる快作だ。ちなみに“おおかみこども”もウジャウジャでてくるよ。"
        ]
    }
}
