{
    "title": "人生はビギナーズ",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 3946,
            "each_tweet_amount": {
                "good": 103,
                "even": 7,
                "bad": 12
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生はビギナーズ』(Beginners)鑑賞。067  未見だと思っていたけど鑑賞済み。「20センチュリーウーマン」と併せて観ると興味深い。  ",
            " 親との距離、友人知人との距離、そして恋人との距離。誰もが生涯測り続ける「他者との関係（きょり）」を和やかに描く。愛する者を亡くした主人公と彼に寄り添う飼い犬アーサーの程好い距離感（かんけい）がとても素敵だ",
            " 『人生はビギナーズ』LGBT映画って強い逆風を描いたものが多いけど、カミングアウトからの前向きな変化が見られるものも良いですね。この主人公のぎこちなく進んでいく感じも良いんだけど、ちょっと長いかなぁ。",
            " 『人生はビギナーズ』２０センチュリーウーマンに出てこなかったお父さんがこんな人だったのね。息子の現在の恋と父の過去の恋が絶妙な配分で交互に描かれていくのと、マイクミルズの絵が挿入される監督独特の演出が素敵。監督の実体験なのも面白い。",
            " 『人生はビギナーズ』静かで柔らかな一作でした。",
            " 『人生はビギナーズ』75歳にして人生をやり直す父と、そんな父を見て自分の人生を見つめ直す息子の物語。「20センチュリー・ウーマン」ほどポップで技巧的ではないが、穏やかで暖かな雰囲気がじわじわ沁みてくる佳作。",
            " 『人生はビギナーズ』喪失感の表現が上手くてじんわり。Ｅ・マクレガーがセクシー&素敵過ぎて、奥手で女性に縁がないという設定に始終違和感、恋愛“ビギナーズ”って言われてもピンとこないし全体のオシャレな雰囲気に馴染めず。Cプラマーはいい！",
            " 『人生はビギナーズ』内容は重い、けど雰囲気で楽にしてる",
            " 『人生はビギナーズ』胸にじんわり染みた。オリヴァーが父親の髭を剃ってあげるシーン好きだな。悲観的に生きるか魔法を信じて生きるか、両者の溝は深いけど選択するのは自分。喪失からの再生物語",
            " 『人生はビギナーズ』すごく優しくて静かで思いやりに溢れた作品。メラニー・ロランの可愛さより、ユアン・マクレガーにキュンキュンきた。そして何よりアーサーの名演が光る小作品☆音楽もオカンのセリフもとてもいい(^^)",
            " 映画『人生はビギナーズ』鑑賞。メラニー・ロランが綺麗すぎて内容が全く入ってこなかった・・・汗。",
            " 『人生はビギナーズ』母の死去後、75歳にしてゲイであることをカミングアウトした父。病に冒され寿命も僅かながら自分らしく人生を全うする父の姿を目の当たりにし、奥手な息子も感化されていくという話。切ないけど良かったー",
            " 『人生はビギナーズ』いくつになったって、人生に臆病になってしまうんだな。それでも少しずつ前へ進めたらいいなと。お父さんと恋人との関係性が素敵だし、息子と犬の心の会話がよかった。",
            " 『人生はビギナーズ』母が亡くなり、末期癌を患った父は息子にゲイだと告白。残りの時間を愛する恋人や友人と楽しく過ごす父を見て、息子は自分の人生を考え始める。",
            " 昨日観た映画「人生はビギナーズ」ＤＶＤ旧作字幕で鑑賞。 なんで借りたかわからず観たのですが、いいっ！佳作！ 主要人物三人ともステキだし（メラニー・ロランが可愛すぎる！）プラマーのアカデミー助演男優賞受賞も納得。 映像もキレイだし犬との心での会話とか、もうオシャレすぎる！",
            " 『人生はビギナーズ』全体はお洒落な雰囲気だけど内容は甘くはなく、でも優しさに満ちている良い映画。いくつになってもみんなビギナーなんだよね。だから怖がらないでいい。きっと大丈夫、そう前を向ける良作です。 ",
            " 『人生はビギナーズ』おしゃれな映画。メラニー・ロランは可愛いしい（フランス人はずるい・・・）、犬も可愛いし・・・「しっかりしろよ！」と思いつつ、雰囲気は悪くなく、というか素敵な作品です。でも、私はこういう母親は嫌いなんだなぁ～",
            " 『人生はビギナーズ』良かった気がする、見直したい。",
            " 『人生はビギナーズ』2度目の鑑賞。ボーッと見るくらいが丁度いいのかもしれない。それほどゆったりと静かに時間が流れる作品。ゲイの父親と残された時間を過ごしながら恋を見つけたり、前向きに生きていこうと成長していく息子の話。彼女が美しかった",
            " 『人生はビギナーズ』犬の名演技。",
            " 『人生はビギナーズ』ゲイとカミングアウトした父が、本当の愛を以て残された日々を生きたのを見て、主人公もやっと人を愛せるように。父の「神様、（母を愛せるなら）どんな努力でもする」の言葉が切なく重い。どうにもならないことはある。",
            " 『人生はビギナーズ』アーサーにお部屋を案内するところは犬好きにゃ反則ってくらいだよね。「愛に貪欲」な父を身近で見ていたゆえに恋愛に臆病になる主人公。強烈なキャラの傍にいることの影響力に説得力あり。介護シーンでもう、顔ぐじゃぐじゃになる",
            " 『人生はビギナーズ』自分に嘘のない生き方をしたいな、って思った。ゆったりと流れる空気感と色使いがいい。",
            " 『人生はビギナーズ』なんだろう、リアル感とはまた違うけど、スッと入ってくるというか。父の死、同性愛、やり切れない喪失感からの再生‥。でも、僕にとってはラブストリーものだなコレは！好きな類の。とりあえずメラニー・ロラン可愛美し過ぎ",
            " 『人生はビギナーズ』2 母は他界し父はゲイとカミングアウト私は恋をする色々あるお話。良かった気もするけどちょっと退屈で何も残らない。犬が可愛かったのと死んだフリをするシーンが良かったくらい。",
            " 『人生はビギナーズ』自分に置き換えて想像しがたい映画だけど、キャスティグの妙でしょうか。とても沁みたなぁ～ユアンはこう言うの似合うね(´0｀σ)σ",
            " 『人生はビギナーズ』決して面白いというわけではないけど静かで素敵な小品。自分の人生、上手くいかないこともあるけど、悔いのないよう生きたいな。ユアンはいつもの？情けないようななんともいえない可愛さで○。そして犬映画でも有り。",
            " 『人生はビギナーズ』過去と現在を巧みに交錯させながら家族の死から新たな一歩を踏み出す主人公を優しい目線で描く秀作・・・アーサーの声無き声がとってもCOOL!",
            " 『人生はビギナーズ』劇場で1回観て ",
            " 『人生はビギナーズ』★×4 悲観するでなく、いつでも勇気を出して初心者になることは素晴らしい..っていう。ミルズらしさが自然な感じに反映されていて、予想以上に良かった。しかし、ロランはキンスキーみたいで可愛い...。",
            " 『人生はビギナーズ』お金がある人はいいよね。いいんだけど、いちいち共感できなかった。",
            " 『人生はビギナーズ』『サムサッカー』の監督さんだったのですね。ユアンは名優ですけど『フィリップ、きみを愛してる！』を観てから、こういう（どういう？＾＾；）キャラを演じていると何故か嬉しくなってしまいます。150の言葉を知るあの犬がいい～！",
            " 『人生はビギナーズ』実話ベースの静かな映画。不器用な人が出てくるから不器用な自分には共感できる部分も。ダメになる気がしてダメにしてしまうとことか。殻を打ち破る勇気を持って1歩踏み出すことで、人生は変わってハッピーを得られる。大事な事ね＊",
            " 『人生はビギナーズ』やべぇー。完全に視点変わって引き込まれてきてしまった。自分の父の死を映像で再現するとか、ちょっと混乱するよな。むしろ監督の混乱と悲しみを受け入れる為のフラッシュバックだったのかもなぁー。",
            " 『人生はビギナーズ』実話ベースとなると評価がとても上がってしまうよな。w",
            " 『人生はビギナーズ』似た映画としては『イカとクジラ』だね。",
            " 『人生はビギナーズ』やっぱりこれ監督のお父さんが母の死後ゲイと公言したことが着想になった物語なんだ。なんかすごい生々しいのはやっぱり監督の私的な痛みを盛り込んだからなんだね。",
            " 『人生はビギナーズ』何だこの映画？なんか生々しいんだよな。何だこれ？",
            " 『人生はビギナーズ』時間軸というか、過去の母、死ぬ直前の父、そして父死後の主人公と新たな恋人との交流の３つの時間軸が入り交じる。しかし何故そこに戻るのか？フラッシュバック？関連性の無さが顕著。微妙では？",
            " 『人生はビギナーズ』",
            " 『人生はビギナーズ』",
            " 『人生はビギナーズ』DVD鑑賞。75歳末期がんの父親が息子にゲイをカミングアウトし余生を謳歌。思い切って新しい一歩を踏み出す勇気はみんな同じ、今より幸せが待っているかもしれない、頑張ってみよう・・・。父親の犬がめちゃくちゃかわいい",
            " 『人生はビギナーズ』見た。『サムサッカー』が超直球だったなのでこれはどうかな、と思ってたけど、色々と工夫されているというか、非常に肌に合う作品でした。犬といるのに、二人でいるのにヒシヒシと伝わってくる寂しさ、空しさがとても痛かった。",
            " 『人生はビギナーズ』クリストファー・プラマーは助演男優賞をとるほどのものか？年食ってゲイ役やったってことだけで評価されてやしないか。感傷的過ぎて好みでない。映像が美しい。",
            " 『人生はビギナーズ』ユナイテッド・シネマ浦和で鑑賞しました。面白くなく、すぐに寝てしまいました。特に何もない映画です。犬がかわいいぐらいでしょうか。",
            " 『人生はビギナーズ』歳をとったらやりたいことをやるのがいい。そうか、歳をとると自由になるのは、自分の子供が大人になって、大人の事情を理解してくれる、もしくは黙認してくれるからなのかもね。もっとも、経済的にそうもいかない現実があるんだけど。",
            " 『人生はビギナーズ』優しかったなー、全体の言葉も仕草も、雰囲気も。小さなことに悩むよりも今ある楽しいことをもっともっと楽しもう！って前向きになる。誰もが一度しかない人生のビギナーズ。今日は素敵な映画に2本も出会えて雨も降ってていい一日だな",
            " 『人生はビギナーズ』鑑賞。母がこの世を去ってから、癌を宣告された父が突然の告白。「私はゲイだ。」新たな人生を謳歌する父を見て、息子は自分の生き方を見つめ直していく。マイク・ミルズ監督の実体験が元だそうな。観ててとても心地のいい映画だった。",
            " 『人生はビギナーズ』やっぱりうじうじしてる方がユアンににあってるの～",
            " 『人生はビギナーズ』父を看取った息子の喪失感についてのお話？実はいまひとつ理解できなかった。オシャレな映画だった。劇中のイラストがいい。ワンちゃんもかわいい。お母さんのエピソードが哀しい。",
            " 『人生はビギナーズ』レンタル鑑賞◆もうだいぶ大人なのに臆病な登場人物たち…ユアン・マクレガーのボーダーからインナーがちょろっと出ていたり、メラニー・ロランの髪型がくしゃくしゃだったりするところにこの映画が好きな理由があるのかも…★★★＋",
            " ",
            " 『人生はビギナーズ』面白かった！ユアン・マクレガー主演って近年いい映画が多い気がする。映画自体は特になんでもない話だけど時間軸の交錯や演出だけで映画は化けるんだなと改めて思ったわ。",
            " 『人生はビギナーズ』予想してたよりう～んと良かった。出だしに流れたスターダスト♪ココで決まったような気がする。草食系を演じさせるといいねユアン。他の役も説明し過ぎず、その人と成りが理解し易く心地良かった。アーサーは一服の清涼剤ですわ☆",
            " 『人生はビギナーズ』 ブログを更新しました。  ",
            " 『人生はビギナーズ -BEGINNERS-』を観てきました ネタバレ少なめ ",
            " 『人生はビギナーズ』その世界観に乗れず。",
            " 『人生はビギナーズ』長年連れ添った夫婦でもカミングアウトできなかった秘密。普通ならドロドロ仕立てになるところを全編通しほのぼのとしかも爽やかに描いた作品。マイノリティな親の死を振り返り変わりゆく40歳近い男を応援、してる場合ではないな…。",
            " 『人生はビギナーズ』UPLINK ROOMにて。マイク・ミルズのイラストが多用されてるだけで幸せなのだが、それ以上に繊細な味わいの良作です。上手く事が運ぶ事を想像出来ない病患者としては、同病の主人公への感情移入を禁じ得ない。そして犬映画。",
            " 「人生はビギナーズ」これも私、コメディと思ってたら繊細な映画だったなー。主人公ちょっとうざいくらいウダウダした男なんだけど、ゲイをカミングアウトした父から自分らしく生きるってことを学んでくっていう。クリストファー・プラマー最高！★★★★",
            " 『人生はビギナーズ』監督の体験に基づいたお話だけに、主人公や彼女の世代が感じる迷いにリアリティを感じました。それに対して、クリストファー・プラマーがチャーミングに演じる父親の、前向きな態度が印象的。ただ、母親の描き方が少し気になりました。",
            " 『人生はビギナーズ』地味な映画だったけどなんだか観終わった後は少し前向きになれたような？気がします。",
            " 映画「人生はビギナーズ」を観る。ゲイであることをカミングアウトした父親が亡くなるまでと、その後出会った彼女との事が交錯する物語。人生を楽しむ事を謳っているが、淡々としたなかに寂寥感が感じられる映画。",
            " 『人生はビギナーズ』ただ、軸はオリヴァーとアナの恋物語だったから、親子の描かれが少なかったのが残念。時系列も忙しかったかな…いくつになっても息子は親父の背中見て育つよね。いろんな人とわんこのピュアさが詰まった作品。 ",
            " 『人生はビギナーズ』鑑賞。ゲイをカミングアウトした父親。アクティブな爺さんだよなぁ～。それを見て息子も愛する人と出会い、共に自分の生き方と楽しみを見つけていく姿。“人生真っ直ぐに生きて行こう” ",
            " 『人生はビギナーズ』今までいろいろあっただろうけど、怖がらずに一歩前に踏み出してみよう型映画。",
            " 『人生はビギナーズ』観終わった後、幸せな気分になれる映画。",
            " 『人生はビギナーズ』内容紹介で父親がゲイとあるけど、実際は登場人物の“性の交差”の物語よりも、自身の生き方や、人を思う気持ちの大切さを考えさせられる作品でした。",
            " 『人生はビギナーズ』＠シャンテ。子どもの頃のユアンとお母さんのやりとりよかったな～。",
            " 『人生はビギナーズ』＠シャンテシネ。ようやく鑑賞！ユアンは相変わらず表情バリエ乏しいが今回はそれがかえってよかった。メラニーロランの不思議ちゃんも◎。内容的には重い方向にいってもおかしくないのに不思議と温かい。お父さん、助演おめでとう！",
            " 「人生はビギナーズ」同性愛者への差別や偏見、親子愛の葛藤、自身の生き方への苦悩…とても深いものがある物語だけど、観ている間も観終わった後も不思議と優しい心地良さに包まれる。クリストファー・プラマー、肩の力を抜いた演技が絶妙。ワンコもイイ♪",
            " 『人生はビギナーズ』ワンちゃんがアップになったときに突然字幕「150語わかるけどしゃべれないんだ。」←犬しゃべってないあくまで主人公の心の声。もう心鷲掴み。絶妙なタイミングで「もう結婚したの？」やられたよー。ダーシェンカと同じ犬種かな？",
            " 『人生はビギナーズ』ゲイのお父さんのお相手はゴランビシュニック。ERのコバッチュ先生ではありませんか！とにかく若い衆の恋愛よりもお父さんの恋愛をもっと描いて欲しかったな。それともうひとこと。ワンちゃんがとってもいいのよ。",
            " 『人生はビギナーズ』ユアンマクレガーはカワイイ。この映画でも。メラニーロランなんか観たことあるなーと思えば「イングロリアス・バスターズ」の！ここでもユダヤ人の役。でもお父さんのクリストファープラマーが一番でね。ちなみにお父さんのお相手は。",
            " 『人生はビギナーズ』今年の自分映画ベスト3の2位はこれ。途中のユアンマクレガーとメラニーロランの恋愛は中だるみだけど圧倒的なのはお父さん！82歳でアカデミー賞とっただけあるよこの役。もー最後のお父さんの恋人募集広告で激しく感動★5つ。",
            " 『人生はビギナーズ』75歳でカミングアウトした父親、クリストファー・プラマーがいい。ただ、もっとハートウォーミングな映画かと思っていたのに人生に臆病なオリバーの姿は見ていて苦しくせつなくなってくる。人生を謳歌する父親との対比が印象深い。",
            " 『人生はビギナーズ』昨日見ました。時間が経つほどにじんわり響いてくる。75歳でカミングアウトした父の思い出に触れることで、オリバーの心に小さな波紋が起きる。その波紋がじんわりと響いてくる。久々に誰にでもおすすめしたい映画。",
            " 『人生はビギナーズ』この映画好き！主人公もゲイの父親も、ワケありっぽい女の子もワンちゃんも、みんなチャーミングで可愛いくてイイなぁ〜、やっぱり自分をごまかして生きるのはダメだよね、ところでユアン・マクレガーって犬っぽくないですかw",
            " ついでに『人生はビギナーズ』も観た。それほど大した話じゃないかもしれないけど、小ネタの連続でまったく飽きずに観られる。まあ犬のくだりはちょっとやり過ぎた感もあるけど、全体的に技が光る「上手い」映画だと思う。",
            " 『人生はビギナーズ』見てきた。家族を失った青年の喪失と再生。悪くないけどもっさり感が残念。父親の晩年のカミングアウトがあまり生きていない。てかユアンは中年になってもかわいいね。捨てられた子犬のような目がたまらん(´ω｀)",
            " て、いうか。メラニー・ロランは良いね。",
            " 『ありえない〜』のマックス・フォン・シドーも良かったけど助演男優は『人生はビギナーズ』のクリストファー・プラマーかな？",
            " 『人生はビギナーズ』鑑賞。図らずも昨日観た『ありえない〜』と同じく、父を無くした喪失感を埋めようとする息子の話だった。オレ的には本作の方がグッときました。",
            " 映画一行批評『人生はビギナーズ』 ありきたりな「一歩踏み出す事による素晴らしさ」の称揚ではなく、踏み出せないが故の葛藤と逡巡を、人生の上で肯定してしまう試みが面白い。役者は端役に至るまで皆見事だが、揃って犬に喰われてしまった。",
            " 人生はビギナーズ観た。人生の一瞬、一瞬を大事に生きて、もっと楽しもうと感じた。すごく空中に浮かんだ気分です。さらっとして良い感覚です。さっき自転車で帰宅したけど、途中無意味に両手を離して運転した。そんなふわっとした気持ちになる映画です。",
            " 『人生はビギナーズ』地味な映画だけど普通に良い映画だったな。ただおしゃれ過ぎて腹立つ。",
            " 『人生はビギナーズ』父と二人住まいの家が素敵だった。カミングアウトした父と、息子オリバー、そしてアナの心の機微を丁寧にかつ淡々と描いてじわじわする。ときどきむずかしい話をする（？）ワンコがすごくかわいかった。ミルズのドローイングも素敵。",
            " 疲れてたので寝てしまった『人生はビギナーズ』ダラつきすぎ。何が言いたいのかも何がしたいのかも全部わかるし、しっかり伝わってくるけど、感想は「ええ、解りました、もういいです」という感じ。ただただ長い。何か少し違った要素を挿入すれば良いのに。",
            " 『人生はビギナーズ』鑑賞。カミングアウトして謳歌する父親への戸惑い、自身が封じ込めていた鬱屈した思い。父親を見守った時間と、恋人との現在を交互に辿り、揺れる心情が静かに伝わってきます。向き合ったその時の、風が吹き抜けたような余韻が素敵。",
            " 『人生はビギナーズ』＠シャンテ♪一歩踏み出す勇気があれば、いくつになっても人は人生を謳歌できる！て感じる静かさの漂うオトナな感じの映画。で、アーサーがめっちゃカワイイ♪あんな犬見たことない(>_<)",
            " 『人生はビギナーズ』性のために何かの機会を待った父。しかし、自分から呼び込むことに踏み切った。待つだけでは逃してしまう。怖くても皆その恐怖に対してはビギナーズだ。主役のユアンがとてもよく分かる",
            " 『人生はビギナーズ』。孤独が好きなわけでもないのに、人を遠ざける気持ち。最初っから悲観的展望をたてる性格。根無し草のようにホテルを転々とする行動。犬との会話。･･･みんなよくわかる。たぶん「試してみよう」そういう気持ちが大切なんだろうな。",
            " 『人生はビギナーズ』cocoさんの忘年会で頂いたパンフをやっと解禁(^^",
            " 『人生はビギナーズ』オリバーの目線で時間軸に沿って行ったり来たり。入り組んでいるけれど、振り回されている感覚はナシ。そうそう、父のパートナーでオリバーの元にやってきたジャックラッセルテリアのアーサーが最高～！",
            " 『人生はビギナーズ』オリバーに感情移入をしすぎて涙がぼろぼろ号泣してしまった。オリバーに共感できるか否かで印象が随分変わりそう。ゲイ・ユダヤ教等の社会と個人の折り合い、ガン・老い・自分の中で生まれる葛藤、この２つが親子の層になっている。",
            " 『人生はビギナーズ』観た、思ってたより少し重ため。愛に貪欲なクリストファー・プラマーの演技が幸せそうで素晴らしい。長い人生、年齢なんか関係ない…って映画見てる間は思ったり。しかし真の主役はコスモ演じるアーサー、とてもキュートで可愛らしい。",
            " ",
            " 『人生はビギナーズ』人間を淡々とやさしいまなざしでみつめた映画。その語り口がとてもここちよく、しずかに沁みてくる。とても素敵な映画。",
            " 『人生はビギナーズ』鑑賞。マイク・ミルズの半自伝的ストーリーの今作は、人生を愉しもうよ！と人生の変化に戸惑っている人の背中を押してくれる温かい作品だった。マイクのアーティストとしてのセンスやユーモアがスクリーンから溢れ出てきた。オススメ！",
            " 『人生はビギナーズ』あえていうと主人公のキャラクターがふわっとしすぎか。「ラースと、その彼女」ほどの個性を彼が持ち合わせていないので、この38歳はキツイだろとシビアに考えてしまう。全体のテンポがよかっただけにラストだけ歯切れが悪く感じた。",
            " 『人生はビギナーズ』ナレーションやカットの積み重ねが生み出すテンポが心地よい。楽しそうに生きるゲイがいっぱい出てくるのだけど、たまにのぞかせる寂しげ表情が印象に残った。主人公のオカンはすべらない話の常連レベルのナイスキャラクターでは。",
            " 『人生はビギナーズ』・・・☆☆☆☆☆。良かった◎大好物◎あのイヌがイイね◎",
            " 『人生はビギナーズ』不思議な魅力がある映画だな～。本当の自分でいる人は輝きを放っている。そうなりたいと思いつつも、嘘の自分をこれが本物だと言い聞かせて生きていくのが世の常ってもんよね。人生終了間際でも、自分を生きたハルはきっと幸せだ。",
            " 『人生はビギナーズ』鑑賞。恋する気持ちは大切！介護の方とヘアスタイルの、あれはグッとなったな。アナ役のメラニー・ロランかわいいねぇ～。ユアンと顔の大きさが(・・;) ",
            " 『人生はビギナーズ』ゲイなんだと告白した父親と息子の映画。いくつになっても愛を求めて、人生は始められるとそっと背中を押してくれる感じ。何よりもアーサーという犬の可愛さに勝てない（笑） ほっとするいい映画。",
            " ＜人生はビギナーズ＞時間軸が過去に何度も戻るせいか、進めない時間の壁に閉じ込められてるような気分。いや、進まないのは時間じゃなくて進んでいこうとする気持ちだけど。犬のアーサーが凄く可愛い。彼を人間にしたら、この作品のユアンになりそうだなｗ",
            " 『人生はビギナーズ』M・ミルズ監督のオシャレで気の利いた演出が好きだ。臆病なオリヴァーに「頑張れ！」アナもアーサーも可愛い！ハル、ありがとう。あー、人生に玄人なんていない。人生はビギナーズで溢れてる。人生っていいなぁ。",
            " 【人生はビギナーズ】周りの目が気になったり、皆が思う「自分」でいようとして辛くなったり。そういう人生のしがらみにこの映画はファック！と言ってくれる。自分は自分でいいんだよ、と諭してくれる。温もりと愛に満ちた優しい映画。",
            " 【人生はビギナーズ】M・ロランが超絶かわいい！登場シーンから心掴まれっぱなしでした！かわいいと言えばジャックラッセルのアーサー君。犬がしゃべるなんてとんでもない？いやいや犬好きなら分かると思うけど、犬はしゃべるんですよ？",
            " 【人生はビギナーズ】マイク・ミルズ監督自身の体験に基づく作品。傷つくことを恐れるな、愛することを恐れるな。迷惑はたくさんかけろ、自分に正直であれ。勇気を持て、人生を楽しめ。たくさんのことを教えてくれる映画だった。",
            " 【人生はビギナーズ】観た。慎重で考えすぎなオリヴァーの姿が豆乳みたいな淡白な味わい。ユアンいい演技。カミングアウトした父親のように自分に正直に生きられるのは羨ましい…でもそれも年をとってからこそ出来るのだとも思うな。 ",
            " 『人生はビギナーズ』★★★★☆ とにかく出てくる人皆が良い人ばかり。つーか、犬だ！アーサーがとにかくヤバい(笑)開始5分で悩殺するあのかまってちゃんっぷり！それだけでも見る価値アリ。まあ、冗談抜きで個人的には超好みの映画でした。",
            " 『人生はビギナーズ』自身の大切な思い出を演ずるキャストに宛てられたM・ミルズ監督の手紙を、天国にも届けたい。'ビギナーズ'の僕らを面白い物溢れる方向へ導いてくれた川勝正幸さんの寄稿文が、天国から届いた。黄色いパンフレットを何度も読み返す。",
            " 『人生はビギナーズ』ジョージアことMｓ.M・P・ケラーが若かりしオリヴァーことMr.K・ブースに愛犬の如く仕込む‘死んだフリ’の芸がとても好き。一番のお気に入りは、男と女のドライブゲーム・・・You point, I'll drive.",
            " 『人生はビギナーズ』パープルのセーターが似合うハルことMr.C・プラマーとアンディことMr.G・ヴィシュニックのカップルはとても素敵。アナことMs.M・ロランは掴み処の無い美しさ。キュートなジャック・ラッセル/アーサーことコスモ君の名演。",
            " 『人生はビギナーズ』散りばめられた父と息子の現在と過去の欠片。二重螺旋が交錯して動き出す温かい感情。オリヴァーことMr.E・マクレガーが“ファック！”と叫ぶ瞬間に、観る者に“ブラボー”と言わせるM・ミルズ監督～自身の物語にも魔法をかけた。",
            " 『人生はビギナーズ』、特に何の知識も入れずに鑑賞。パンフを読んで監督の実体験を盛り込んだ作品なのだと知る。重さと軽さのバランス、そのさじ加減が絶妙。話す犬(笑)が随所に効いていて、また大変キュートでありました。あの存在は大きい。",
            " 『人生はビギナーズ』喜納昌吉の「花」みたいな感じですね。この映画だと花火だけど。邦題に「人生は」が付いて分かりやすくなっていると思います。わんこもメラニー・ロランもかわいかった。思い切って行動するのは大事ですね。",
            " 『人生はビギナーズ』とりあえず、メラニー・ロランめっちゃきれい。せこい。クリストファー・プラマーもすごい。めっちゃ泣いた。みんなにオススメしたい映画でした。",
            " 『人生はビギナーズ』、温かくて何もかも包み込むような作品。アメリカ映画なのにアメリカ映画っぽくないのは、主要な出演者がみなアメリカ人じゃないから？犬のアーサーや主人公の母親もいい味を出していた。昔と今を写真で比較する演出や音楽も良かった。",
            " 『人生はビギナーズ』ユアン・マクレガー好きだ。ゲイじゃない（笑）のでメラニー・ロランはもっと好きだ。面白かったのに隣でかあちゃんが寝ていた。",
            " 『人生はビギナーズ』分かり辛い展開で好みが分かれるな・・・私は好きじゃない感じでした。",
            " きのう『人生はビギナーズ』を観に行った。前に観たときよりも、すーっと映画が入ってきたような気がする。自分で自分をがんじがらめにしてるのかもしれないと思った。もっと自由でいいのかもしれないと思った。狙って、あえて、昨日観に行った。よかった。やっぱりスキ。",
            " 『人生はビギナーズ』。誰しも思い残す事なく生きるのが理想だが、難しい。何かとウジウジするU・マクレガーが爽快感を全て奪っていく。何をどうしたいのか不明だが、犯罪的に可愛いワンコと美人を、これでもかと堪能できるのは良い点。メラニー・ロランと結婚する為にフランス語を勉強します。☆3",
            " 『人生はビギナーズ』 昨夜見て今朝もう１度見てしまった。良い映画でした。キャストも良いし、また犬が可愛い！ ",
            " 『人生はビギナーズ』＠マイマイ。ユアン・マクレガー 今年『ゴーストライター』と２作目。彼が出てると、興味のない映画も観てみたくなっちゃう♡",
            " 人生はビギナーズ、とにかく犬がかわいいという前評判を聞いて自分ちの犬を撫でながら見たい！と思ってので、しつこくして嫌がられないように１００分の１の気持ちでサワーっと撫でてたつもりだったのにやっぱり逃げられてくやしい。",
            " DVDで鑑賞『人生はビギナーズ』監督：マイク・ミルズ サムサッカー同様好きな色のトーン 人間ってとしみじみする愛しい映画だった わんこが抜群に可愛かった",
            " 人生はビギナーズよかったな～。ユアンマクレガーよいなー。I’m not gay",
            " 都内ではすでにほぼ上映終了している映画『人生はビギナーズ(2012年アカデミー賞 助演男優賞受賞作品)』ですが、高田馬場の早稲田松竹で7/7〜13に上映されます！  僕は明日の9日が丁度お休みなので、夕方の回を観に行きます。どなたかご一緒しませんか(^-^)？",
            " 桜坂劇場で「人生はビギナーズ」を観ました。『人生はいつでも再スタートできるんだよ』とそっと教えてくれるステキなステキな作品でした。生涯記憶に残る作品になると思います。 ",
            " [exblog] 「人生はビギナーズ」 ",
            " ユアン・マクレガー「人生はビギナーズ」。地味ですが良い作品でした。監督自身の話のようですが、ファザコンで草食気味のアラフォー男が主人公。こんな地味なインディーズ系？の作品の助演でアカデミー賞を取るとはクリストファー・プラナーも予想していなかったでしょうね。この作品でも犬が大活躍。",
            " 人生はビギナーズみてきた！結構好きです。幸せになりそうになると不安になって、自分で壊してしまう気持ちはわかる。メラニー・ロランとユアンのイチャイチャがかわいいので幸せ。メラニーの不思議ちゃんぶりは鼻につかない",
            " 『人生はビギナーズ』観た。なんつー雰囲気の良い映画！！仕事のストレスが和らぎましたわ。ラストに「BXXXXX」って出すとこなんてほぉ～と唸るね。深い。で、犬！たまらんなぁ。つか最近のユアン・マクレガーは監督に恵まれすぎじゃねw",
            " <つづき>親は選べんのやから、泣き寝入りするのみ?!じゃあ愛情のやりとりの仕方を誰から学ぶんや？それを補う存在が時として友や恩師や恋人や職場の上司や同僚やったりする。そう考えると「一期一会」って言葉はもっと切実に受け止めなアカン言葉やわ。",
            " 「人生はビギナーズ」鑑賞。真っ直ぐに愛情を注いだり、素直に愛情を受け止める事ができる人って、親から知らず知らずのうちにたくさんの愛情を注がれ、自分からの突き刺さるような愛情をしっかり受け止めてもらった経験がなせる事。じゃあ親との距離感がキチンと掴めない人は愛情に触れられない?!",
            " 「人生はビギナーズ」ゲイをカミングアウトする父という難役を、ガンでありながら生命力すら感じるほど魅力的に演じたクリストファー・プラマーはアカデミー助演男優賞納得！そんな父を思い恋に悩むユアン・マクレガーや、さりげなさがかわいいメラニー・ロラン、犬のアーサーもよかった☆ ",
            " 「人生はビギナーズ」感想は、共感出来る部分が思う以上に少なかったから特別書けないけど、父親と息子の親密さには驚いた。隙間が無さ過ぎて傍観しか術がなかったよ。映像や音楽が良かったな…サウンドトラック出てないかな。NYをユアンが闊歩するシーン、「サムサッカー」を思わせてニヤついたよw",
            " 【人生はビギナーズ】ユアンは優柔不断役をやらせたら、世界一ちゃうー？  優しくてステキな彼氏ー。でも優柔不断で傷つける。 そして、昨日“ドラゴン・タトゥーの女”を見たので、奇しくも二日続けてになったクリストファー・プラマー、オスカーの本命らしいけど、我的助演男優はわんこw"
        ]
    }
}