{
    "title": "マルドゥック・スクランブル/排気",
    "id": 469,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1336,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 圧縮、燃焼、排気と観終わって「やっと終わった」という感想。隠し場所がカジノのコインだとか、無睡眠化の改造だとか、ついていけない設定が多く、特にウフコックという人工生命体とギミックは、サイエンス要素皆無のファンタジーとしか思えなかった。",
            " 『マルドゥック・スクランブル 排気』ブルーレイ届いたから2回目を完全版で鑑賞。カジノのシーンすごい好き ",
            " 『マルドゥック・スクランブル 排気』 ブログを更新しました。 ",
            " 『マルドゥック・スクランブル 排気』最後の最後まで原作への敬意が感じられる作りでした。スピード感溢れていて、あっというまにエンドクレジットに。アシュレイとバロットの会話に関して、言葉に関する身体SF的な会話が省かれていたのは正直惜しい。",
            " 『マルドゥック・スクランブル 排気』劇場で見る価値のあるアニメって数少ない気がするけどこれは劇場で見たくなる作品。あのアクション大きいスクリーンだと迫力が二倍三倍ましになってほんと見応えある。",
            " 『マルドゥック・スクランブル 排気』ただ原作を読んでいないのでラストがあのような終わり方でいいのかな、とふと疑問。…おとなしく原作読みます。3部作セットのボックスが出たら買いそうだな…",
            " 『マルドゥック・スクランブル 排気』素晴らしかった！所々鳥肌がたってしまいました。アクションの迫力もさることながら、声優さんたちがほんといい仕事をしているアニメーションだと思う！3部作通して見たい＞＜",
            " ",
            " テアトル新宿で、『マルドゥック・スクランブル 排気』を鑑賞。このシリーズの良さは、色彩がいいこと。カジノのシーンは、なかなかいい。ブラックジャックのルール詳しく知っててよかった。後で、説明シーンあったけど、",
            " マルドゥック見てきたけど…いろんな意味ですごかったね。最初からクライマックスだったから。見てて疲れましたね。でも、ハラハラ感がずば抜けていましたwww",
            " 『マルドゥック・スクランブル 排気』もうヤバいくらいのブラックジャックのシーン鳥肌もんっす！ディーラーが敵？やけどカッコええんすわ！からのアクションシーンがスピード感ありでこっちもよろしい！また時間が短いのがええよね。好きっす！",
            " 『マルドゥック・スクランブル 排気』ブラックジャックのあとはおおむねガンアクション。見応えある銃撃シーンがたくさんで、それが映画音響でおなかいっぱいになれます。これまでの謎も解明してすっきりしました。「あぁ終わった」としみじみ。",
            " 『マルドゥック・スクランブル 排気』確かにアニメでカジノ演出は難しい。またファン以外にはこの長さでしかも途中からはついていけない、90分2回が良かったのではないか。思い入れがあり過ぎる作品だけに成功してほしい。ヴェロシティもお願いしたい。",
            " 『マルドゥック・スクランブル 排気』バロットの戦い完結。『燃焼』同様、カジノ編クライマックスの演出には満足だし、最終決戦の音楽と映像には圧倒された。原作から端折られた部分はもちろんあるけど、短い時間で良くまとめきったと思う ",
            " 『マルドゥック・スクランブル 排気』★★★☆☆ 問題のカジノシーンは映像化するならここが限界かな、頑張ってた。アクションは淡白だけど、原作自体が淡白だし合格。3部作の最後としても及第点。前作を観てる人は観て損はないかと。",
            " 映画〜、マルドゥックスクランブル排気。全体的にアッサリとした印象。短いし仕方ないのかな。今回は少し音楽がうるさく感じました。前回の後半カジノでのドレスは可愛いなーと思ったんですが、今回前半は同じ姿のはずなのに、なんか可愛く見えなかったんです。オバサンぽいというか。なんでだろ…。",
            " マルドゥック・スクランブル排気が面白すぎたので原作読みます",
            " マルドゥックスクランブル排気、素晴らしかった。原作読みてーな",
            " やっとマルドゥックスクランブル排気見られたー！面白かったけど本読んでない人には3作通して見ても何の事やらサッパリだろうなw ってかウフコック可愛いって書くつもりだったのに一回も元の姿に戻らなかったな…",
            " 続けて『マルドゥック・スクランブル 排気』。前２作を観た時も思ったけど尺が短すぎる。短いなりに工夫をしているとは言えるのだが……。カジノでのアシュレイとの心理戦、ボイルドとの死闘など個々のシーンは見応えがあるけど、それらをつなぐシーンが駆け足気味。"
        ]
    }
}
