{
    "title": "エレベーター",
    "id": 470,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 27,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 2
            },
            "positive_index": 60,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エレベーター』よくあるワンシチュエーション物。悪ガキの悪戯が引き金で密室となるわけだが、逆に悪戯しなければ無事だったのか？もう少し犯人側に面白いテロ計画のひとつやふたつあってもよかった。ただただ悪ガキに腹がたって終わり。",
            " 『エレベーター』突っ込みどころ満載でイライラしたわ",
            " タコ壺（エレベーター）内で繰り広げられる“アメリカ人”共の阿鼻叫喚。描かれているのはアメリカ社会特有の“人種の坩堝”。 側面（シチュエーションスリラー）は軽いものの、中心（社会ドラマ）の軽快な皮肉具合はまあまあ楽しめる",
            " 『エレベーター』ノルウェーのS・スヴェンセン監督作品。エレベーターに閉じ込められるスリラーって結構ありますね。これも佳作なんじゃないかしら。子どもをこの中に入れているんだけど、その女の子がね・・・って、それがいい味付けになってるかも。",
            " 『エレベーター』デビルと同じシチュエーション。シャマランはこれからホラーコメディを作っていくのかしら？( ´ ▽ ` ) デブはがんばったと思う。",
            " 『エレベーター』、想像以上に容赦ない展開。エレベーター内の人物のキャラ設定が面白く、すぐに引き込まれた。が、残念ながら演じる役者に華がない。終わり方も後味悪し。スタッフに北欧系の名前がずいぶん多いと思ったら、ノルウェーの監督さんなんですね",
            " 『エレベーター』鑑賞！ウォール街、高層ビルのエレベーターに閉じ込められる9人。話の展開が読める部分はあるもののドキドキしながら楽しめた。後半画面に写らないものの音がリアルで目を細め…孫の躾がね、問題あり。",
            " シネクイントで『エレベーター』を鑑賞。エレベーターに9人閉じ込められると、さすがに狭いねえ。9人無駄がなくてよかった。緊張感あって、なかなかおもしろかった。糞ガキは、成敗したい。",
            " 『エレベーター』★★★★☆ 平均点に近い作品なんだけど、最後の締めのシーン、全ての発端である事の発端である性悪の糞ガキに確実なトラウマを与えた事、そしてどちらにも絡んでくる登場人物の1人であるコメディアン存在で評価バク上げです！",
            " 映画「エレベーター」観賞…密室スリラーかと思ったのに…ただグロくてラストにオチのない80分だった(笑^□^)",
            " 「エレベーター」観た。エレベーター内に閉じ込められた人達がパニクる映画。しかも中に爆弾が！！結構面白いけどグロいな~_~; もっと人間ドラマかと期待したのに。。 映画見た後にエレベーターに乗るのが一番怖かった(°_°) ",
            " 『エレベーター』(｡´･ω･`｡)デブがヒーローのシュチュエーションホラー。。。エレベーター落下したさい、あのカバンの中味わ、どうなったろうか？悪ｶﾞｷとBBAのさいごさいあく。。",
            " 『エレベーター』DVD鑑賞。パーティー会場に向かうエレベーターが途中で故障、爆弾もあり。停止の原因を作ったどうしようもない子供に腹が立つ。",
            " 『エレベーター』投資会社の高層ビルの最上階で開催されるパーティーに向かうためエレベーターに乗り込んだ９人の男女が閉じ込められて・・・っていうお決まりのサスペンス。原因を作ったクソガキが最強にムカつきます（笑）",
            " 『エレベーター』エレベーターのなかでの閉塞感、恐怖感は予想よりもあまり強くなかった。グロテスクな映像も後半あるのでその点苦手ではない人は鑑賞できる作品。",
            " 『エレベーター』投資会者のトップが、超高層ビルの最上階で、豪華パーティーを開く。 それに参加する９人が、会場目指してエレベーターに乗り合わせ閉じ込められる。密室の中で濃密な人間関係が生まれ、各人の姿も変化していくところが見所。",
            " 『エレベーター』続き。内容は個人的にシャマランのデビルがこうであって欲かったって展開に近かった。 あとそんな匂い全然無さそうですがグロ展開あり。グロ描写に関しては１つ前に観た映画よりも何倍もセンス良かった(笑)",
            " 「エレベーター」観おわった。久しぶりだわ、こんなスカスカな映画ｗ内容もパニックというより、スプラッターだし(>_<)",
            " 日常に戻るために映画を見る。どうでもいい映画『エレベーター』を見る。おもしろさは「レイトショー」レベルだか、汲み取るとこはたくさんある。"
        ]
    }
}