{
    "title": "ロビイストの陰謀",
    "id": 474,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 76,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロビイストの陰謀』真面目に仕事をしていたはずなのに、少し欲をかいただけでアレヨアレヨと悪徳政治家の仲間入り。彼と同じような事をやっている人はいくらでも居そうだし、まっとうに生きている庶民としてはムカつきますね…。",
            " 『ロビイストの陰謀』ロビイストという存在、シオニスト達が神に仕えながら守銭奴にもなれる正義がどこにあるかとか、かなり興味深かった。オチも秀逸。そういえば日本にも、やたらとカジノって言っている政治家が..（苦笑）",
            " 『ロビイストの陰謀』DVD鑑賞！アメリカで実在の大物ロビイスト\"ジャック・エイブラモフ\"による汚職事件を描いた作品。ジャックを演じたケビン・スペイシー必見！この作品も映画ネタが楽しめましたよ(^^) ",
            " 『ロビイストの陰謀』 相変わらずケビンスペイシーは巧い。冒頭、鏡に向かってほざき続けるシーンとかクセモノっぷりを堪能し満足。ラストに出てくる実話本人、そこまで濃くなかった。。 切羽詰まって映画売り込むのが何故モーゼ？何故ユニバーサル？",
            " 映画な日々『ロビイストの陰謀』鑑賞。",
            " 『ロビイストの陰謀』、めっさおもしろい！複雑な話をわかりやすくテンポよく描いた脚本にあっぱれ。ケヴィン・スペイシーの演技が見事なのは言うまでもなく、彼のモノマネと帽子コスプレ(!?)も必見。映画の小ネタも満載。エンドロールも見ましょうね。",
            " 【ロビイストの陰謀】続) ただ素人目にはジャックとは対照的なロビイストをもう一人ぐらい登場させて対比させてくれたら、もっと面白くなるような気がした。エンドロールの本人映像はマジマジと見てしまった。 ",
            " 【ロビイストの陰謀】政治の裏舞台で暗躍するグレ－な仕事を描きながら実にテンポよく軽快タッチで魅せるのに成功した作品だ。ジャジーなラテン中心のJ.ゴールドスミスの選曲が「テイク・…」同様に冴える。K.スペイシーの熱演も見応え十分。 ",
            " 『ロビイストの陰謀』日本版タイトル＆ポスター詐欺w 小難しい政治絡みの問題を実に軽～い語り口で見せてくれます。音楽も洒落てる。まあ、登場人物多いし金の流れも複雑なのでその辺を一回で完全に理解するのは難しいけど、勢いで持ってっちゃう感じ。で、なんかもう一回観たくなる味のある作品。",
            " 『ロビイストの陰謀』アメリカの共和党ロビイストとして活躍したジャック・エイブラモフの悪行を描く実話。政界の裏で大金を操り、賭博ありマフィアありの汚職満載事業をクリーン且つ魅力的にこなすエイブラモフをユーモアたっぷりに演じたケヴィン・スペイシーのモノマネ盛り沢山っぷりに脱帽 ",
            " 「ロビイストの陰謀」リズミカルで小ネタも用意されてて面白かった。政治参加の手段としてのロビー活動もこうなると怖いです。持ってる影響力がお金に換算されていく感じ。実話っていうのがさすがアメリカ(-｡-;",
            " ケヴィン・スペイシー主演『ロビイストの陰謀』（原題:bagman）の劇中のセリフには十戒リメイク版でモーセ役はラッセル・クロウ、監督はリドリーがいいと出て、思わず興奮してしまった。",
            " 「ロビイストの陰謀」★★政治（と金、あるいはモラル、正義と悪）の暗部は個人的に一番面白い映画ネタだと思うけど、映画が面白なるかどうかはもう一段階上に上がらなければならない。中身がなくても（絵空事でも）「エージェント・マロリー」の冒頭から漲る画面の緊迫感だけでも映画の格が違う。",
            " 『ロビイストの陰謀』★★★☆☆ロビイストとして活躍した実在の男性の栄光と挫折を描いたドラマ。アメリカの政治はこうやって回ってるんですね…お金もおるところにはあるんですね。ケヴィン・スペイシーのハイテンションっぷりが面白いです。",
            " 『ロビイストの陰謀』政策や立法に働きかける実在のロビイスト、ジャック・エイブラモフが引き起こした事件を映画化。金と権力のためになりふり構わず暴走する男の半生の裏側が覗けるなかなか面白い作品。サスペンス性がもう少しあるとよかったかも。",
            " 『ロビイストの陰謀』、米政界を震撼させた共和党のスーパーロビイストだったジャック・エイブラモフの汚職事件を描く実話。主演のケビン・スペイシーは熱演。ただ、堅実ですが派手さはないので一般受けはしないかなぁ。都内1館上映だし。 ",
            " ロビイストの陰謀まだやってるみたいや。都内行くならいっぺんに用を済ませてしまいたい＾＾",
            " 『十戒』の現代版みたいなのを映画化しよう！モーゼ役は、そうだラッセル・クロウだ！監督はリドリーで…とか白熱するケヴィン・スペイシーがちょーぜつ可笑しかw バリー・ペッパーの微妙なデ・ニーロもよかったw 誰も笑っていなかったけどな。『ロビイストの陰謀』",
            " 今日はここで３本ハシゴ中 ラストの「ロビイストの陰謀」待ってます "
        ]
    }
}