{
    "title": "Z108地区 〜ゾンビ包囲網〜（ 台湾）",
    "id": 476,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 14,
            "whole_tweet_amount": 133,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 6
            },
            "positive_index": 38,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " いや～、ひどい。。。『Z108地区 ゾンビ包囲網』",
            " 『Z108地区 ゾンビ包囲網』台湾産ゾンビ映画。低予算か手抜きか知らないけど整音すらされてない部分あるし、SEがダメ。ゾンビの叫び声使い回ししまくってるし、なによりグロについての造形手抜き過ぎ。ゾンビ映画なめんな。",
            " 『Z108地区 ゾンビ包囲網』これはひどい。あらゆる要素を詰め込んだら中途半端になってしまった典型。展開がメチャクチャだし映像も安っぽいし…、観ているうちに頭がおかしくなる。ラストも軍が来て無理やり終わりだし。映画として失格！！",
            " 『Z108地区 ゾンビ包囲網』は、インディーズ映画ではないんだろうけど、インディーズ臭がして、やりたいこと何でもやった感があっていいなー。台湾カルトムービーって宣伝したら、もっと観客入ったかもね。",
            " ヒューマントラスト渋谷で『Z108地区 ゾンビ包囲網』を鑑賞。ゾンビに美女、SWAT、マフィアに変態野郎にサイコキラー入り乱れてなんかすごい。映像は、いまいちだけど、なんでもありでおもしろかった。台湾のカルト的ムービーだな。",
            " 『Z108地区 ゾンビ包囲網』、台湾初のゾンビ映画。確かにエロ・グロ・アクションは盛り沢山。ストーリーは無理やり終結させているものの、いかんせん何でもかんでも盛り込み過ぎて落ち着きが無い。もっとシンプルな方が良かったのでは? ",
            " 『Z108地区 ゾンビ包囲網』台湾初のゾンビ映画ということで興味深々に鑑賞。ただ過剰に詰め込みすぎて散漫なサバイバルホラー。過激なエロ・グロ・バイオレンス描写はあるがハチャメチャっぷりに驚愕。",
            " 『Z108地区 ゾンビ包囲網』 台湾はつの中華ゾンビ映画、期待しないで観たらホント酷かった。ストーリーも映画としての信念もないメチャクチャさで映像も安っぽい。ゾンビ映画なんて勢いだけだが、タイトルそのままにZ級。",
            " 基本安心のゾンビ映画すら、ホモソを優先されると酷いことに。日本の『レイプゾンビ』なんて、タイトルで敬遠できるので無視できてまだいい（？）けれど、香港の『Z108地区 ゾンビ包囲網』は、ゾンビだからと油断して見たら、よりにもよってレイプを見せる映画で、最悪。",
            " ゾンビvsカンフーSWATvsマフィア！という素敵設定が一部で話題の「Ｚ108地区ゾンビ包囲網」。何、若い頃のイップマン(ブルースリーの師匠)役の人が出ているの…！なら先に「イップマン～誕生」を見ておかねば！",
            " 『Z108地区～ゾンビ包囲網～』観た。デニス・トーの無駄使いもゾンビなのか悪魔のいけにえなのか何の映画か判らないハチャメチャな展開もすべて許しちゃいたくなるいかがわしさに満ちた中華圏エログロゲテモノ映画の正統後継。今年一番の怪作!",
            " Z108地区観た。 出だしが凄く良く「台湾やるじゃん！」と思っていたら話が進むにつれ、登場人物が出揃うにつれ描き方が徐々に雑になっていき、終盤は・・・ 結局何を見せたかったの？ ゾンビ？ 変態？ ヤクザ？ あとボクの心のオアシス的存在クロエちゃんは結局どうなったんだ？",
            " 昨日はインド映画のあとに『Z108地区』をみたお…何か中途半端に浅いヒューマンドラマが織り込まれててイケてないウォーキングデッドのやうな。目新しさがなくやっつけで穴だらけでカタルシスのない展開だったが、ラストの『変身』のあたりの強引さだけは、おっ！！(・∀・)って思えた。",
            " 『Z108地区～ｿﾞﾝﾋﾞ包囲網』面白かった～♪台湾ｿﾞﾝﾋﾞって新鮮だし、お姉ちゃんｶﾜｲｲし良いね☆ﾁﾗｼ探さなきゃ!",
            " 『Z108地区 ～ゾンビ包囲網～』見た。台湾発、ゾンビVSカンフーVSヤクザ映画って煽りに乗っかって見に行ったのに真面目にゾンビ映画作りやがって物足りねぇ！！ あ、でもゾンビ捕まえてグルグル同じ所回させて永久発電機関の完成だ！！ ってのは成る程、その手があったか膝ポン感でした。",
            " 台湾初！ゾンビ映画「Z108地区～ゾンビ包囲網～」観たー！席がガラガラで不安になったが、内容は笑えた。",
            " 『Z108地区ゾンビ包囲網』鑑賞。やりたい事を全部入れ込んだら収集付かなくなった残念な作品。一見斬新に感じるカメラワークもやり過ぎで逆公開。登場人物が盛大な割に女性が全員ロングヘア&ナイスバディで区別が付かず。ゾンビ映画はもっとシンプルでいいんだよ。 ",
            " 思い出してみても『Z108地区』ひどかったな。ノリで作ったにしてもストーリー置き去り、何がいいたいのかもはや不明。サービスデーだったので犠牲者多し。あまりの酷さに見てみようというレベルでもないよ、時間のムダ。久々のカネ返せモノ。",
            " 「Z108地区 ゾンビ包囲網」観ました。これは酷い。今年のワーストに入れてもいいレベル。何が酷いって、脚本と編集とアクション演出が特にダメ。色々やろうとして全て中途半端だし、いらない所カットしたら50分ぐらいになるよ。とにかく散漫な映画です。最後なんかもうヤケクソだしね。",
            " 『Ｚ108地区』で残念だったのは杜宇航デニス・トーが出演して画面に写っているのに前半はぼんやりと写っているだけ、後半でようやく活躍！と思ったら、折角動いているのに撮り方が悪くて動きの部分がカメラ外という。これは問題。勿体無さすぎ。あと誰か台湾に西村映像を紹介すると良いと思うわ！"
        ]
    }
}
