{
    "title": "東京プレイボーイクラブ",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1044,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 4
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『東京プレイボーイクラブ』大森南朋はこういう役がしっくりくる。",
            " 『東京プレイボーイクラブ』★★★☆☆",
            " 東京プレイボーイクラブ★★★～総てはエレファント・カシマシに捧ぐ～ - キジルシネマ  ",
            " 『東京プレイボーイクラブ』鑑賞。この映画を24歳の青年監督が撮ったというからすごい。大森南朋と光石研と臼田あさみで物語のほとんどが進行するけど、まったく飽きさせない。82点。サントラの絶妙な使い方が○。",
            " 『東京プレイボーイクラブ』怒りでギラギラした表情をしている時より、一見穏やかに見える無表情な時の方が怖いね。大森南朋の狂気と優しさ、光石研の優柔不断の底に隠された冷酷、臼田あさ美の流されて生きてる女の強さ、この３人に良いわ。◯",
            " 京都シネマで『東京プレイボーイクラブ』を鑑賞。人間臭くていい。暴力描写もあるのだけれど決して下品ではないのがいい。都会にはブルースがよく似合う！",
            " 『東京プレイボーイクラブ』最初は映像が安定してなくて、やたらに嘘くさい台詞が多くてヤバいかなって思ってると尻上がりに良くなって、最後はショットの映画になるという素晴らしい出来映え。キャストがみんなよくけど、臼田あさみが特に最高",
            " 『東京プレイボーイクラブ』エンディング曲はエレファントカシマシ「パワーインザワールド」この入り方も凄くいいし痺れる。めちゃ格好良い!!改めてこの頃のエレカシ好き♡今のエレカシは物足りないよ。寂しい…  伊達や酔狂じゃねえぇぇぇ！！！！！",
            " 『東京プレイボーイクラブ』こういう南朋くん久々だなーと思って観たけど、最終的に光石研の魅力を再確認することに。この人の小ズルさというか小狂ってる感。どっちにしても“小”なんだけど。焦ったり裏切ったりする演技最高。いいわー、好きだわー。",
            " 『東京プレイボーイクラブ』日本人による日本人の為のフィルムノワール。今年これを見逃すと邦画を観る方は拙いと思います。劇中歌の選曲とタイミング、エンディングテーマ曲を含めて音楽も素晴らしい。監督・脚本：奥田庸介さんの今後に期待して、★5.0",
            " 『東京プレイボーイクラブ』続き。キャラクターの描写も気になった。(ネタバレ) 主役の大森南朋は上手くいかない自分の状況を打破できず最後の叫びに至るはずなんだが、はっきり言って最後まで彼は自分を変えようと努力すらしてない。つづく。",
            " 『東京プレイボーイクラブ』★★☆☆☆ この監督25歳の新人さんだよね？こんな古風な映画作っちゃって良いの？(笑)ちょっとそれが悪い方にいっちゃってて、レトロな雰囲気じゃなくてただ古臭い感じになっちゃってるのも残念・・・。",
            " 『東京プレイボーイクラブ』音楽による\"つかみ\"がおもしろく、強引ながらも勢いが感じられる映画だった。ストーリーは期待したほどの新しさや訴えかけるものがなくやや残念。大森南朋演じる主人公の内面が伝わらず、ただの短絡的な男に見えるのが惜しい。",
            " 『東京プレイボーイクラブ』いらっしゃいませー！光石研イイね。大森南朋が怒りに叫ぶ。エンディングでエレカシの「パワー・イン・ザ・ワールド」となかなか熱い。監督は24歳！今後が楽しみ。",
            " 『東京プレイボーイクラブ』観てきました。久々の梅田ガーデンシネマで、やっぱミニシアターいいよねと思ってしまう。予告編で観た「少年と自転車」「人生はビギナーズ」もよさそう。",
            " 『東京プレイボーイクラブ  大森さん、セクシーすぎ",
            " 『東京プレイボーイクラブ』あんまりおもしろくなかったね。出てる俳優さんはいいのにね。もったいないね。何も伝わってこなかった。",
            " 『東京プレイボーイクラブ』：ジョニー・トーが絶賛した監督の作品と云う事で鑑賞。この監督まだ２４歳らしいんだけど、なんだ？このオッサン臭さ。ハードボイルド風を装いながらBGMで原田芳雄やらキョンキョンを使うセンスw 暴力の描き方の軽さがイイ。ゴア表現までやれてたら良かったけどな。",
            " 【東京プレイボーイクラブ】光石さん大森さんどちらも魅力全快で最高!EDでエレカシの曲が流れればそりゃアガるよね!センス溢れる音楽の使い方がGood!逆を言えば役者と曲が一番の良い所って言うのは映画として物足りないよね、コメディ調な所は凄い好きなんだけど、全体的にはマッタリしてた。",
            " 今年観られて良かった映画10本。（順位なし、映画祭等で観たものも含む。）『匿名レンアイ相談所』『プレイ』『東京プレイボーイクラブ』『ギリギリの女たち』『ヒア アフター』『スーパー！』『デンデラ』『インモータルズ 神々の戦い』『アントキノイノチ』『東京公園』。 "
        ]
    }
}
