{
    "title": "ロラックスおじさんの秘密の種",
    "id": 480,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 7005,
            "each_tweet_amount": {
                "good": 25,
                "even": 1,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロラックスおじさんの秘密の種』ロラックスおじさんが昌代にみえて仕方なかったw人間の金に対する執着がわかる。面白かった可愛かった。",
            " 『ロラックスおじさんの秘密の種』★★★☆☆",
            " ",
            " ",
            " 絵本が原作の子供向け情操教育映画。小無独身貴族のオッサンとしては、観なくても良かったな、と。",
            " 『ロラックスおじさんの秘密の種』 ブログを更新しました。 ",
            " 『ロラックスおじさんの秘密の種』吹替3Dにて鑑賞。字幕版で声優テイラーを観たかったんだけど吹替上映しかなく断念。素敵なメッセージと楽しいミュージカルは良かったけど、ちょっと子供向け過ぎたわ。志村けんの吹替もかなり落ち着いた感じで残念。",
            " 『ロラックスおじさんの秘密の種』人間の行いを考えさせられる作品。こんな時代がこないことを願うが、現実に起こっても不思議ではないところがあったりして、環境問題など真剣に考えないといけないということ。これを観ていた子供たちのためにもなんてね。",
            " 『ロラックスおじさんの秘密の種』とてもいい話だった ミュージカルもよかったしアトラクションタッチの3D描写も良かった",
            " 『ロラックスおじさんの秘密の種』Mr.J・パウエルが用意した楽しいミュージカルソング。創られた世界のOPと再生する希望のED。Ms.E・ディーンによるEDクレジット曲も素敵！カラフルな唄が真摯なメッセージの観る者への浸透率を上げてゆく。",
            " 『ロラックスおじさんの秘密の種』思わず触ってみたくなるフワフワなトラッフラの木。柑橘系な色の生き物達が飛び跳ね回るカラフルな自然の大地。イルミネーション社が原作に添加する絶妙な味付け。ミニオンの元気な喉彦も観れるというオマケも嬉しい。",
            " 『ロラックスおじさんの秘密の種』バウンドして走る姿が気持ち良いMr.Z・エフロンが命吹き込んだテッドが駆る一輪バイク。縦横無尽に活躍する姿がカッコいいMs.B・ホワイトが命を吹き込んだノーマおばあちゃん。挟み込む緩急つけた3Dアクション。",
            " 『ロラックスおじさんの秘密の種』'70年代に創られた2Dアニメ「ドクター・スースのおはなし」を初めて観たのは、カートゥーンネットワーク。独特な風合いの絵による斬新な表現。楽しみにしてたおはなしの一編となる「森のローラックス」の3D映像化。",
            " 『ロラックスおじさんの秘密の種』3D字幕版鑑賞。楽曲が楽しい‼ 3Dを上手く使いちょっとしたアトラクション感覚を味わえる所も良かった。どこか暖かいロラックスおじさんのキャラが気に入った。シンプルなメッセージが心に響く良作。 ",
            " 【ロラックスおじさんの秘密の種】3D字幕版。入れ子構造で核心部にしまい込まれたワンスラーとロラックスの物語が胸をうつ。現代社会風刺を混ぜた物語も、個性的な画も実によい。さらにポップな挿入歌がカラフルな世界を一層引き立ててくれてた。 ",
            " ＜ロラックスおじさんの秘密の種＞ミニオン登場の短編が観たくて鑑賞（相変わらず可愛い♪）。本編はホビットより小さいエント様があまり活躍しない作品、かな。有名になりたい→金儲けしたい→女にモテたいで自然保護？ 世の中は欲で廻っているようで＾＾",
            " 『ロラックスおじさんの秘密の種』★3 私欲のために失ってしまった大切なものを忘れ順応している現代文化に、何かをしなければ変わらないというメッセージ。おじさん以上に活躍するキャラや綿菓子みたいな木、森に住む動物の愛らしさがいい。種は未来だ。",
            " 『ロラックスおじさんの秘密の種 -DR. SEUSS' THE LORAX-』を観てきました。ネタバレ少なめ。",
            " 『ロラックスおじさんの秘密の種』★★★☆☆ 悪くわないんだけど、日本ではユニバーサル系の人間キャラはウケなさそう…。あと、有名人の声優起用は概ね許容量、一番違和感があったのはトータス松本。吹き替えで関西弁っていまいち馴染まない気がする。",
            " 今日は品川で『ロラックスおじさんの秘密の種』。とてもいい話なのだけれど、過去部分が自分には長過ぎて。いや、おじさんの出番更に減らせって訳じゃないですが。あの部分の主人公が全く共感できないイヤなヤツなもんでストレス受ける時間が長過ぎて。",
            " 『ロラックスおじさんの秘密の種』、字幕版にて鑑賞。ジョン・パウエルによる躍動感ある音楽が良い。人間以外のキャラクターがどれもかわいくてツボ。つっこみどころはあるものの楽しめた。3Dアニメであれほどリアルに川を表現している作品は初めてかも。",
            " 『ロラックスおじさんの秘密の種』映像が素晴らしいアミューズメント映画。アトラクションにのっている気分に浸れます。ロラックスおじさんにもっと活躍して欲しかった。",
            " 『ロラックスおじさんの秘密の種』3D演出に感動。遊園地にいったような気分になれた。たぶんこれって酔うギリギリのラインなんだろうな…ｗぜひともIMAXで見てみたい。ちょっぴりプロパガンダっぽくもあるけど、こういうのは素直に見たほうがいいね。",
            " 『ロラックスおじさんの秘密の種』植物を護るのがロボットというウォーリーは共存を意識させるバランスの取り方がうまいんだな。あとワンスラーは博多っ子っぽいw",
            " 『ロラックスおじさんの秘密の種』＼(^o^)／ｵﾜﾀ  自然を大切にしようという思想の強い映画という事を知っとく必要はあるけど、まーなんか眼福でした。音楽もジョン・パウエルで完璧。",
            " ありがとう、ありがとうTOHOシネマズ有楽座さん！「ロラックスおじさんの秘密の種」は字幕版で観たかったので嬉しいです♪（←最終回のみ字幕3D）。",
            " 『ロラックスおじさんの秘密の種』キュートなキャラクター達が繰り広げる、エコロジーをテーマにした立体絵本の世界。子供達にも分かり易いテーマやストーリーなので、吹替版での鑑賞をお勧め！ロラックスおじさん吹替の志村けんさんがドンピシャです！",
            " 『ロラックスおじさんの秘密の種』吹替え版鑑賞。有名人による吹替え…ってことはご多分に漏れず、作品的にはアレなわけでして。ただ山寺さんの表現力の凄さ、ね！志村けんによるお約束のギャグもありますよ…そうです、ロラックス“おじさん”だけに。",
            " ということで (^_^;)『ロラックスのおじさんの秘密の種』を鑑賞。高いメッセージ性に正当なミュージカル調と、良い意味で予想を裏切られる感動作。アニメらしいポップで楽しい色彩とデザインが、翻って現実的なメッセージを強固なものにしている。これもアニメならではの力だろう。",
            " 「ロラックスおじさん」、町の人々が光合成も知らないのはさすがに無理があるし、最後のミュージカルシーンは正直不気味でした。説教臭さも強まってしまった。ワンスラーの物語、テッドの物語がうまく噛み合ってないのがなあ…。",
            " じゃあ「ロラックスおじさん」のどこが嫌だったかというと…この映画に出てくる自然。木や動物たち。これはノレなかった。「人工物しかない街」との対比になってない。",
            " 「ロラックスおじさん」、ほかにも町の境界突破シーンが未来少年コナンぽかったり、面白いところはたくさんあったんです…。",
            " 『ロラックスおじさんの秘密の種』おまけで付いてた短編も、サザエさん以下のヒネリのなさでつまんなかった。なんかストレートに作ることが子供向けだと思ってるんだろうか。",
            " ロラックスおじさん観てきましたー。普通に楽しかった☆3Dの川下りとかトンネル一回転とかなんかスターツアーズみたいだった、すご！",
            " ロラックスおじさん面白かった！笑",
            " ロラックスおじさん面白かったぁ*･ﾟ(≧∀≦)ﾟ･*少年まもちゃん可愛い♡♡♡",
            " ロラックスおじさん観てきたよー！ 超笑えた(笑) そして長袖も買いましたよ。",
            " ロラックスおじさんかわいかったー☆♪",
            " ロラックスおじさんの秘密の種、ほんとにアトラクションみたいでおもしろかったよ！",
            " そう！ロラックスおじさんの森の民の揚げ物っぽさすごかった森がすでに暖色でロラックスおじさんオレンジなのに茶色い熊にオレンジの魚や黄色い鳥ってやばい揚げ物！！！ってなった"
        ]
    }
}