{
    "title": "アウトレイジ ビヨンド",
    "id": 481,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 22360,
            "each_tweet_amount": {
                "good": 224,
                "even": 13,
                "bad": 11
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ｱｳﾄﾚｲｼﾞ ﾋﾞﾖﾝﾄﾞ」久々鑑賞終了。関西弁も加わっての\"馬鹿やろー\" \"何だこのやろー\"の応酬に笑う。裏切り者にﾊﾞｼﾊﾞｼ制裁してくとこに満足。前作より残念なのは確かだが、改めて観ると決して悪くない。  ",
            " 『アウトレイジ ビヨンド』91点",
            " 『アウトレイジ ビヨンド』おまわりさん撃っちゃった",
            " 『アウトレイジ ビヨンド』 前作の歯医者級とまではいかないも、バッティングセンターもなかなかのトラウマシーン、永久に歌舞伎町バッティングセンターには1人では行けないだろうなと。",
            " 『アウトレイジ ビヨンド』  片瀬亮さんの咬ませ犬感がパない笑笑  なんか、ブラックラグーン読んだ後にこれ見ると、、、。笑笑  でも、面白い！",
            " 『アウトレイジ ビヨンド』今時こんなヤクザいないだろうって位やり過ぎの全員怒鳴りまくりでまるっきりコメディです。殺しもやりすぎで最後は大友以外全員死ぬってのも笑っちゃいます。意外にもヤクザ役が珍しい塩見三省を見るだけでも価値あり。",
            " 『アウトレイジ ビヨンド』DVDで鑑賞。続編でも罵倒の応酬と共にヤクザ同士の熾烈な抗争が繰り広げられるが、大友とその仲間達が持つ昔気質な任侠道はその中においてもクールに際立つ。新鮮な暴力描写も多々あり、娯楽作としては申し分ない。良作",
            " 『アウトレイジ ビヨンド』8/10点。    木村が良い。あの大阪での怒鳴り合い。どうすんだよこれ、と思ったら、まさかの。あそこは心底驚いた。大友が少し情臭いところに、北野武の人柄のようなものが透けている気がする。",
            " 『アウトレイジ ビヨンド』物語上“キャッチーな役割”を帯びたキャラクターの、配置のバランス・分量が一番気持ちいい印象。３作中最も“分かり易く面白い”かも。 推しメンは富田さん。「お前ら一緒に行くか？」＝「怖いから一緒に来てよォ」ねw",
            " 『アウトレイジ ビヨンド』よもやの続編。再びの騙し合い。特濃役者テンコ盛り。カタギな松重さん。フィクサー金田氏の、北野映画初期作を思わせる（本来の役者さんではない）凄み。そして白竜さんが見せるモノホンの凄み。この三つが印象的でした。",
            " 『アウトレイジ ビヨンド』 ★★★★★",
            " 『アウトレイジ ビヨンド』 2作目も最高! やっぱり片岡（小日向）はgood！ 彼が最終章で生き返って欲しかった 笑 ",
            " 『アウトレイジ ビヨンド』",
            " 映画『アウトレイジ ビヨンド』備忘録。殺されたはずの主人公が生きていた、というオープニングにはシラケたが、前作以上に痛そうな殺され方に目をつぶった。構図としても関西からの波や刑事が張る謀議で山王会そのものが揺らいでいく構図は興味深い。ラストの展開にすっきり。",
            " 『アウトレイジ ビヨンド』前作に引き続き、西田敏行の悪人っぷりが最高に気持ち良い。",
            " 『アウトレイジ ビヨンド』★★★☆☆",
            " 『アウトレイジ ビヨンド』なははは！",
            " 『アウトレイジ ビヨンド』ドンパチではなく人物同士の掛け合いを肝に持ってくるあたりは好印象でしたし、随所でゴッドファーザーに対するリスペクトを感じました 北野監督らしい真面目な作品だったと思います",
            " 『アウトレイジ ビヨンド』面白かったけど思ったよりたけしが暴れないのでちょっぴり期待はずれでした  個人的にはラストの片岡殺害が中盤、終盤で大友を擁する韓国、東京 、大阪ヤクザの三つ巴大虐殺があったらオールタイムベスト級でした",
            " 『アウトレイジ ビヨンド』（2012、日） ",
            " 『アウトレイジ ビヨンド』前作は見ていないが、これだけでも十分楽しめる。豪華俳優の皆さんが渋くて怖い演技を見せてくれる。主人公が何考えてるかわからない感じが不気味で良い。",
            " 怖い顔大相撲『アウトレイジ ビヨンド』",
            " 『アウトレイジ ビヨンド』ラストシーンに「そうだよねー」人間不信に陥るような結末で裏切って欲しかった。",
            " 『アウトレイジ ビヨンド』観た。ヤクザの権力闘争を描いたアウトレイジの続編。前作よりも話のスケールは大きくなりつつ、より主人公大友の活躍が増えるなどエンターテインメントとして構造がわかりやすくなっている。面白いけど前作の方が好き。",
            " 『アウトレイジ ビヨンド』/前作同様、簡単なストーリーで飽きずに観れたけど、やっぱりそれ以上でもそれ以下でもない。もっと悲哀漂うドラマを感じたいと思うのは贅沢かな。このシリーズは「バカヤロー！コノヤロー！」の応酬を堪能する楽しい映画。",
            " 『アウトレイジ ビヨンド』★★★★★渋谷TOEIにて。",
            " 怖い顔で怒鳴り合い大相撲『アウトレイジ ビヨンド』",
            " 『アウトレイジ ビヨンド』前作に比べると少し残念。。。やはり桔平ちゃんや大友ファミリーの極悪さが出ていないせいかな。まぁでも大友中心の活躍も悪くなく、ストーリーとしては前作からの続きが見れて楽しめたわ。",
            " 『アウトレイジ ビヨンド』鑑賞。前作だと多少あったギミックっぽいのがないので、ひたすら雰囲気だけを楽しむ作品だった。なんだけどギャーギャーわめくのに次第に飽きた。実録やくさ物っぽいんだけれど、迫力は『仁義なき戦い』とかに及ばない。",
            " 『アウトレイジ ビヨンド』純粋に面白い",
            " 『アウトレイジ ビヨンド』★★★☆☆",
            " 怖い顔大相撲『アウトレイジ ビヨンド』",
            " 『アウトレイジ ビヨンド』なんでしょうこの和製エクスペンダブルズは！終始オッさんがオッさんをぶち殺す素晴らしい映画です！特に花菱のオッさん連中が最高です怖すぎです。ストーリーもテンポが良くラストなんかは痛快でした。大満足の作品でした。",
            " 『アウトレイジ ビヨンド』 ▶️前作から変わらず楽しませてくれます。しかし、出演者が豪華キャストで◎",
            " 『アウトレイジ ビヨンド』最後の最後はビックリした！前回は今一パッとしなかった大友が今回は大活躍だったので見応えあった。残虐さは前回のほうがあったかな でもストーリーはこっちのほうが面白かった",
            " 『アウトレイジ ビヨンド』ヤクザ映画続編。前作よりも脚本が良く、ストーリーが面白い。殺し方どうこうよりも、誰が裏切るか、独特の緊張感をもって楽しむことができる。最後にあの人が殺された時は、ええ～って感じでナイスでした。６５点。",
            " @ 家    『アウトレイジ ビヨンド』    ",
            " 全員悪者。前回よりもビートたけしの演技良かったなぁ。笑える所があった！『アウトレイジ ビヨンド』",
            " 『アウトレイジ ビヨンド』自分で噛んだ小指が痛い！！",
            " 『アウトレイジ ビヨンド』前作より過激描写が減りつつも、やくざの悪人っぷりは損なわれておらず、万人に向けた『アウトレイジ』といった感じ。",
            " 『アウトレイジ ビヨンド』  大好き",
            " 『アウトレイジ ビヨンド』★★★★",
            " 『アウトレイジ ビヨンド』とりあえず今年最初の自宅鑑賞は本作だったよ、バカヤロウ！やっぱり面白いよ、バカヤロウ！",
            " 『アウトレイジ ビヨンド』ヤクザもんが内部抗争でドンパチする映画。小日向文世さんは最近悪い役が似合う。西田敏行、三浦友和など、この世代が集まると本当面白いなー。なんの心配もなく見られるというか笑 加瀬亮のヤクザぶりもよかった ",
            " 『アウトレイジ ビヨンド』前作をパワーアップさせてパロディ化。とにかく全登場人物が怒鳴るのに身をゆだねるしかない。特に関西やくざのキャラ立ちの激しさは特筆もので、彼ら主演でスピンオフを作ってもいいくらいだ。",
            " 『アウトレイジ ビヨンド (2012)』 良い映画だ！人を裏切っても期待は裏切らない作品でした( ´ ▽ ` )前作よりは拷問シーンは控えめだが、見事に悪人だらけで緊張が最後まで続きました！続編はあるのかな？期待しちゃいます！",
            " 『アウトレイジ ビヨンド』うるせぇぶっ殺すぞテメェコノヤロー映画。１見てると「ああ、なんか似たり寄ったり・・」と感じてしまうが相当バイオレンスな今作。タケシは元からあの顔だとして西田敏之は浜ちゃんとのギャップがすごかった",
            " 『アウトレイジ ビヨンド』やっと見れたー！ 面白かった。前作よりグロさは少なくなったものの、緊張感は半端ない。面白かった。",
            " 『アウトレイジ ビヨンド』前作に引き続き音楽は鈴木慶一さん、クールに重厚感あるサウンドはいいです。また効果音、特に銃声と薬莢が落ちる音が乾燥しきっていてで迫力がありました。興行的には前作の倍で、成功ですがさらに続編はあるのでしょうか？",
            " 『アウトレイジ ビヨンド』これで北野武作品すべて鑑了 全16作品の中でこれが一番普通な映画になってますね。たけし軍団を使わず、前作からの続編でインパクトはかなり薄れ、今までにない普通のカット割り、グレーディングも無難に仕上がっている。",
            " 展開を大きくした本人が明らかに作品を持て余してしまっているので話の視点や焦点が終始定まっておらず内容に前作のような“そそられる面白味”が感じられない。ぶっちゃけこの程度の内容なら９０年代のＶシネに嫌っていうほどあるような気が・・・",
            " 『アウトレイジ ビヨンド』いやーほんと石原のびびってる演技はうますぎる・・・  ",
            " 『アウトレイジ ビヨンド』クッソ面白かった まさかの2人が兄弟になったり、石原がまだ出てきたり 木村の子分2人にはもっと活躍してほしかった・・・ 特に嶋  ",
            " 『アウトレイジ ビヨンド』★★★★★盛者必衰。",
            " 『アウトレイジ ビヨンド』を観た。面白いけど前作ほどじゃあないな。★★★☆☆",
            " 『アウトレイジ ビヨンド』鑑賞終了 ヤクザのロジックを説明せずにアクションのみで組み立てた作品。説明しようとする輩が排除されていくこの作品の構造では、結末も納得の展開。 充実した映画体験を味わえる傑作。すばらしい。",
            " 「ｱｳﾄﾚｲｼﾞ ﾋﾞﾖﾝﾄﾞ」鑑賞終了。規模が大きくなり過ぎて誰が誰だか。報われない/謎な存在が多いし。ｲﾝﾃﾘ系ﾔｸｻﾞ加瀬亮の最期が残念(´Д` )  小細工ﾏﾙ暴が殺されたのが救い。前作の方がｼﾝﾌﾟﾙで面白かったなあ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『アウトレイジ ビヨンド』最高！ヤクザ映画の伝統を受け継ぐ様式美、それでいて韓国人のフィクサーや半グレ化する昨今の暴力団というリアリズムを散りばめ、任侠道における人間関係が前作より昇華されて結実。会長の刺殺シーンは任侠映画史に残る。",
            " 『アウトレイジ ビヨンド』加瀬亮が可愛すぎて萌え映画に（私の中で） 話はほとんど「ギャシュリークラムのちびっ子たち（ヤクザ版）」だとおもったけど 加瀬亮が可愛いしおもしろかったです",
            " 『アウトレイジ ビヨンド』続きもの！！今回はこころが見え隠れしてる率が高いです。終わり方、好きよ。北野さんのやくざものは好きかもです",
            " 『アウトレイジ ビヨンド』  ★★★",
            " インテリやくざからヒステリーやくざに変身してた。続き物は楽しい。",
            " 『アウトレイジ ビヨンド』銃はコロス道具なのか脅す道具なのか。その違いを感じる映画。前作に比べると普通かなー",
            " 『アウトレイジ ビヨンド』派手な描写をあえて抑えてカットの繋がりとか「間」をいつも以上にこだわって編集したように思えた。スピード感も感じられた。緊張感とか前作の比じゃない。",
            " 『アウトレイジ ビヨンド』3 このやろーやくざ映画。なんかキャストは豪華になってて映画って感じだけど内容が前作の方が好きかなぁ。娯楽(大衆向け)の方によった感じ。煮えきらないって感じ。",
            " 『アウトレイジ ビヨンド』前作と違った作風で、実践的な暴力よりも言葉の暴力で、濃いキャラの人達がぶつかり合って火花を散らしまくる！…凄いです。濃厚です。これだけ悪人だらけだと、大友が嫌気を指すのも分かる気がします。ラストはスッキリっ！",
            " 『アウトレイジ ビヨンド』生き残るって、、",
            " 『アウトレイジ ビヨンド』最後がたまらん",
            " 『アウトレイジ ビヨンド』率直な感想として前作「アウトレイジ」よりもかなり面白かった。悪人がみんな「小悪人」な感じしかしなかった前作に対し、本作は大物感のある悪人から狡猾な悪人まで描き分けられることで、ストーリーが深みを増している。",
            " 『アウトレイジ ビヨンド』劇場で観た第一印象はビヨンドの方が断然好きだったけど、見返すと前作に比べてバイオレンス描写が薄いから物足りない気もする。でもやっぱり俳優陣豪華だし罵り合い観てるだけで楽しい。序盤の尋問シーンとかも最高。",
            " 『アウトレイジ ビヨンド』 前回にも増して豪華な俳優陣。それだけに誰が消えるか予測できない展開。 ねじりネクタイさんがあんな序盤で消えるとは思わんかったし。。 言葉を発することなく只管アサシンに徹する高橋さんは新鮮であった。",
            " 『アウトレイジ ビヨンド』ぐちゃっな暴力でおいおいなラストの前作より、サクサクな暴力で最後スッキリな今回ですね。こういう映画って苦手なんだけど、世間体やヒトの思いなんて知るかよってシンプルさには惹かれるものがあるなってのが発見でした。",
            " 『アウトレイジ ビヨンド』どんぱち",
            " 『アウトレイジ ビヨンド』機内鑑賞。前作がめっちゃおもろかっただけに、ちょっと物足んなかった、てのが正直なトコ。特に加瀬君はもっとエゲツない殺し方をしなきゃ納得出来ねーだろｗ 今作も女子受けはしないだろうね^^; ",
            " 『アウトレイジ ビヨンド』大友（北野武）がターミネーターに見えてきた。",
            " 『アウトレイジ ビヨンド』★★★★★素晴らしい！",
            " 『アウトレイジ ビヨンド』 ",
            " 『アウトレイジ ビヨンド』。説明不足気味なところが不満といえば不満。「兄弟の杯ということで？」のあとのたけしの“間”がなんともいえない。",
            " 『アウトレイジ ビヨンド』いろいろな媒体で監督が語っているように全員主役の構成だが。物語は刑事の片岡を狂言回しとして進んでいく。どうしてもこの片岡が主役に見えて仕方ない。彼が何を考えて何をしようとしているのかばかりが気になった。",
            " 『アウトレイジ ビヨンド』10.23＠ﾊﾞﾙﾄ９",
            " アウトレイジ ビヨンド  ★★★★★★★☆☆☆  ",
            " 闇組織に身を投じるとこうなるということと、一見まともな職業に就いているように見えても阿漕なことをしていたら必ずカルマは自分に返って来る、ということをエンタテインメント化した感じ。",
            " 本作はまあ二作目ということで多少慣れたものの、やはり鑑賞に伴ってかなりの恐怖を味わうわね。2時間、スクリーンに釘付けになった。",
            " アウトレイジ ビヨンド  前作は劇場で観ることができずとても残念だったの。北野武さんを敬愛しているし、ものすごくおもしろかったから。しかしその晩夢に出て来るくらい怖かった。",
            " 映画『アウトレイジ ビヨンド』鑑賞。ヤクザ映画だから筋が通っているが北野映画にしてはまともすぎる。けどそうしないとヒットしないんだろうな。まあ少なくとも怒鳴り合いの前作よりはこちらの方がよかった。映像もいつものようでいいし。",
            " 『アウトレイジ ビヨンド』スリー希望。",
            " 『アウトレイジ ビヨンド』バカヤロー、このヤローの罵倒と裏切りに次ぐ裏切り、それを支える絶妙な色合いの画面とアイディア満載の殺し方なんかを見てると見たいものをここしかないタイミングで見せてくれるのはこの人しかいないと実感するね。傑作！",
            " 『アウトレイジ ビヨンド』やっと見た。前作よりも良かったぞこの野郎。高橋克典は無言でもやっぱりカッコいい。むしろヒットマンカッコよすぎるのでは…。それにしても見事に悪人揃いだった。ブルレイで出たら欲しいな〜。",
            " 『アウトレイジ ビヨンド』期待しすぎたかもしれないが、前作と違ってテーマ的なものが感じられなくなったのが微妙だった。でも出演者は良かったし、かっこよかった！",
            " 『アウトレイジ ビヨンド』耳障りな音から始まる今作品。最後まで圧倒的な迫力でした。役者の面、そして音。小日向文世演じるマル暴の片岡のおかげで、この世は善と悪、表裏一体、まさに勾玉のごとく共存している、とまざまざとつきつけられる。",
            " 『アウトレイジ ビヨンド』前作に比べ、爽快というよりは哀愁を強く感じた(´ω｀) 大友が復讐に燃えて出所したわけじゃなく義理を重んじた結果の行動であるところがそう思わせるのか。一番の最低野郎は片岡。だがそれがよい。",
            " 『アウトレイジ ビヨンド』観た。コメディアン北野武が暴力で笑いとユーモアを魅せる上手さ、改めていい。今作もどの役者も素晴らしかった。前作はそれぞれの欲望を描いていたが、今作は終わり方、終わらせ方の格好良さか。",
            " 『アウトレイジ ビヨンド』刑事片岡の相棒を演じている「孤独のグルメ」の松重豊が、片岡の料亭から出てったあとのてんぷら料理をまったく箸をつけずにぼんやり眺めていて、いきなり旨そうに食べなかったシーンは正解だったかもしれない…。",
            " 『アウトレイジ ビヨンド』TOHOプレミアスクリーンにて。今回の北野監督は、自ら演じた大友の「情」と「弱さ」を垣間見せつつ、前作の伏線をいろいろ回収していく流れに、淡々として残酷な仁義ある戦いを描く。鈴木慶一のcoolなサントラが渋い。",
            " 『アウトレイジ ビヨンド』映画にしねーと気がすまねーんだバカヤロー感は、「新しい靴を…」より全然感じた。茶の間では見れない感じも好印象。感動指数10%っておかしくね？ 見て何も感じないってことかよ",
            " 『アウトレイジ ビヨンド』主人公登場の見せ方がうまい。小日向演じるマル暴片岡を精力的な行動に駆り立てる原動力がよくわからない。出世のためか？金か？ヤクザ憎し？まさかヤクザ撲滅の使命感ではあるまいし。なんであんな熱心に立ちまわるんだろう？",
            " 『アウトレイジ ビヨンド』に出てくる裏切り者に「石原」という名前を付けたことからも、石原慎太郎に対する北野武監督の評価が判るってもんだろバカヤロー！！",
            " 脚本セリフに捻りはないけど世界観はよく出てるし、なにより現在の日本映画界の男気全部集めたキャストは圧巻であった。『アウトレイジ ビヨンド』",
            " 『アウトレイジ ビヨンド』  反社の世界、銃に殺人と、映画描写に疑問なくはないが、でもヤクザの日常とかに興味持ってしまうわ。コワモテ幹部のオッサンたち、普段事務所で座ってどんな会話してるんでしょ？ 兄貴と呼び合って",
            " 『アウトレイジ ビヨンド』前作観てないけど、思った以上に面白かった。個人的に一番の悪人は小日向さんだと思う。",
            " 『アウトレイジ ビヨンド』予想より面白かった。ターゲットの車にヒットマンが素手で触ったりとかのめちゃくちゃっぷりはエクスペンダブルズ２と双璧だね。小日向演じるマル暴のチンピラ尋問シーンに爆笑。松重豊は真面目なキャラが似合うなあ。",
            " 『アウトレイジ ビヨンド』に出てくる裏切り者の石原が現実の石原とダブって見える！！「一度、裏切った奴は、また裏切る」ということに有権者は気付くべきだろう！！",
            " 『アウトレイジ ビヨンド』を観ていて、映画『新・仁義なき戦い／謀殺』を思い出しました！！偶然にも両作に高橋克典様が出ているんですよネ！！",
            " 今日は川崎で2本、1本目『アウトレイジ ビヨンド』。前作はたけしマンネリパターンでウンザリでしたが今回は話が別展開になるだけ面白かったです。が、橋田壽賀子ドラマの如く、セリフで全部説明しちゃう映画で、その上で別の何かは見えて来ないなぁ。",
            " 『アウトレイジ ビヨンド』前作に比べ、話がすっきり判りやすくなった。その分ストレートにぐいぐい見せる。完全に男だけの世界。そして、本作での真の主役は小日向文世。他の男どもが直球勝負のなか、この怪演ぶりは特筆もの。彼なくしてこの映画はない。",
            " 映画『アウトレイジ ビヨンド』研がれたテンポ。情報の「入れ方」が上手い！怒鳴りの応酬の裏に、一歩でも日和ると潰される世界の酷薄さが見える。実は堅気の商売も変わらない。損だがブレない純粋な怒りが全てを凌ぐ。かなりスカッとするわ！",
            " 『アウトレイジ ビヨンド』このやろう！",
            " 『アウトレイジ ビヨンド』おもしろいじゃねーかコノヤロー！義理人情関係の無くあっさり裏切る、殺し合い劇。シンプルで純粋なエンターテーメント映画。殺し方にはもう一捻りほしかったけど、素晴らしい作品だ。",
            " 『アウトレイジ ビヨンド』前作よりかなり観やすくなってる。テンションが切れる瞬間がない。というか切れそうになると小日向文世が大活躍する。見せない暴力描写が良くて袋越しのアレとか、チョロさんのソレとか、パチンコ屋のナニとかね〜！",
            " 『アウトレイジ ビヨンド』ガタガタ言ってネーで、観ろよバカヤロー！！",
            " 『アウトレイジ ビヨンド』前作と比べると月とスッポンだった…。全てがあっさりしている感じ。みんな簡単に死んで行くし、殺し方もあっさりしてるし、新井浩文も超チョイ役だったし。一言でいうと、残念。",
            " 『アウトレイジ ビヨンド』のダメな点は西田敏行サンと神山繁サンの大阪弁かな！！西田サンは福島県出身なんだから東北ヤクザで、神山サンは呉の出身だから広島ヤクザで登場させたら良かったのにネ！！",
            " 『アウトレイジ ビヨンド』の予告編で、たけしサンの隣に白竜サンがいたので、今回は「在日朝鮮人ネタでもあるのかな！？」と思っていましたが、まさかの韓国人フィクサーの登場です！！パチンコ屋でのシーンは印象的でした！！",
            " 『アウトレイジ ビヨンド』観てきたヨ！！観ていて『ポチの告白』という映画を思い出した！！「日本の警察は、日本最大の暴力団」というセリフが全てを物語っているネ！！",
            " 『アウトレイジ ビヨンド』感想。ヤクザの格好良さと格好悪さの両面が話しの推進力になって、ラストまで息をつく間もなく進む。前作よりも作りがシンプルになっていて、シンプルなエンターテイメントになっていた。役者陣の素に見える演技も素晴らしい。",
            " 「アウトレイジ ビヨンド」前作よりは恐怖に満ちた笑いは少なかったけれど、今回も面白く観れました。豪華俳優陣が並ぶ中、特に松重豊が良かった。一見するとカッコ良く見えるヤクザも、実は“滑稽で情けない”というスタンスが一貫しているのが嬉しい。",
            " 『アウトレイジ ビヨンド』うーん、昔のヤクザ映画っぽくていいんだけど、なんかエンターティメント性に欠ける感じが。死に方も殆ど銃であっさりバーンだし。やり過ぎな感じが丁度いいはずなんだけどな。",
            " 終始、何か欠けてる感のする映画だった。殺され方も精彩に欠けてた。前作の石橋蓮司や椎名桔平の死に方みたいなのが一杯欲しかったなぁ。バッティングセンターの部分もシチュエーションは良いのに演出が冴えてないからダメダメだった。",
            " 『アウトレイジ ビヨンド』前作に引き続きの面白さもあり、続編ならではの楽しませ方もあり、昔のプログラムピクチャをみるような面白さ。北野組常連だけでもまだまだ出てない俳優いるし、一本おきぐらいにアウトレイジやってほしい。",
            " 『アウトレイジ ビヨンド』とても面白い！笑いどころもあって流石。皆、格好良いんだけど、凄めば凄むほど人間味溢れてチャーミングに見えてしまうのは、監督の引き出し方とエンタメセンスかな？新井桐谷コンビ良し。塩見三省と松重豊の顔最高だったなー。",
            " 『アウトレイジ ビヨンド』罵倒というのは、役者の力量が丸裸になる。下手をすればもの凄く陳腐に映るが、巧みな罵倒はむしろ心地良い。北野式の引き算の演出。命のやり取りにつまらぬ躊躇や葛藤は、その場を澱ませるだけ。まさに溜飲の下がる作品だった。",
            " 『アウトレイジ ビヨンド』ラストのスカッと具合は最高です。面白い。しかし、前作よりエンターテインメントに欠けるかな。",
            " 『アウトレイジ ビヨンド』…前作を昨日観て滾ったこの気持ち(´･ω･`)残念だったよ。 ",
            " アウトレイジ ビヨンド 確かに前作よりマイルド。西田さん見惚れる上手い。花菱達びしっとしてる。小日向さんが花だ。終わってみても残る桐谷君の可愛らしさ、なぜだろうと思ったら可愛い人はいないからね、可愛かったらやっていけないのだ。エンタメ良し",
            " 『アウトレイジ ビヨンド』前作と同じテイストで快調に突っ走る。”バカヤロー！コノヤロー！”時にこういうヤサグレた生き方を経験したい密かな願望に応える映画。職務に忠実なんだか良く分からない、小日向さんのゲスっぷりが好きだったのに･･･。",
            " 『アウトレイジ ビヨンド』前作に引き続き早いストーリー展開で、サクサク見ていられる印象。まあヤクザの抗争にしてはでっかくしすぎた感もあるがドンパチはこうでなきゃってくらいで、このシリーズはこれで終わりって名言してるので納得。実は次作も？",
            " 『アウトレイジ ビヨンド』前作の暴力の見本市的なのを期待してたら、普通のヤクザ映画になってるじゃねーかバカヤロー！これはこれで面白いじゃねーかこのヤロー！",
            " 映画『アウトレイジ ビヨンド』☆☆ビートたけしと北野武。笑いと暴力。この人の持つ魅力、二面性が楽しめる映画だった。それと、やっぱり漂う哀しい雰囲気。久しぶりに過去の作品が見たくなった。",
            " 『アウトレイジ ビヨンド』この乾いた感じは、とっても好きです。前作よりもスッキリして、あれれと言う間に終わってしまって、続く的なのは楽しみでもあるけど、いやらしさも感じる。 今回は、バッティングセンターのシーンが面白い。",
            " 『アウトレイジ ビヨンド』観た。楽しい。高橋克典らの説明の無さが気にはなった。何はともあれ一年に一本ぐらいヤクザ映画を劇場で観たい。ハードボイルドな話が好きなんだな。",
            " 『アウトレイジ ビヨンド』豪華な顔ぶれ！前回にも増して悪人が増えた！あの世界で生きていくのは大変で60才とかまで生きれてるのは奇跡のように感じる。たけしもかっこよかった。最後のラストは賛否両論あるかもだけど私はスッキリ。 ",
            " 『アウトレイジ ビヨンド』一本の映画としてちゃんと面白い。 けど「コノヤロー！バカヤロー！」の会話劇としてのリズムやユーモラスさとか、人殺しの斬新さとか、総じて前作には及ばないかな。良くも悪くも歪さがなくなって、普通の映画になった印象。",
            " 『アウトレイジ ビヨンド』とはいえ、エンターテイメントとしてすばらしいですよ。前作とどっちがいいか、っていうのは好みの問題でしかない。",
            " 『アウトレイジ ビヨンド』ただ、言いたいことが無いわけじゃなく。克典は要らなかったかな。とかコント的な要素が全面に出しすぎ。とか。",
            " 『アウトレイジ ビヨンド』北野監督が「作らない、作れない」と言ってた『仁義なき戦い』以前のヤクザ映画とか『ゴッドファーザー』を根底に感じさせました。木村の「大友、いや大友のアニキ」って台詞に感涙！",
            " 『アウトレイジ ビヨンド』そんな難しい事言わんよ、コノヤロー！面白ければ良いだろ、コノヤロー！みたいな映画だ、コノヤロー！",
            " 『アウトレイジ ビヨンド』鑑賞。期待を超える出来ではなかった印象。特命係長が凄い。ラストは良かったかな、あいつはイヤだったから。ま、何はともあれ、お客さん入ってるならいいんじゃないか、この野郎！！",
            " 『アウトレイジ ビヨンド』音の迫力凄かった～。ヤクザの口喧嘩も小気味いい（でも予告編で使いすぎですね）。殺し屋高橋克典ばかり探してしまいました！いや今回も面白かった！！",
            " 『アウトレイジ ビヨンド』拳銃で撃つとか撃たれるとか現実味ないけど  “痛さ”が伝わるシーンが何カ所か  その工具そう使っちゃうの？とか  そのマシーンはそこに座ってちゃダメでしよ！とか  ",
            " 『アウトレイジ ビヨンド』全体的にチョット予定調和で進んでく感じ   とは言え充分楽しめた   あと所々“痛い”シーンが   その工具そう使うんだ？とか   そのマシーンはそこに座ってちゃダメでしよ！とか ",
            " 『アウトレイジ ビヨンド』①克典に惚れる ②怒号最高 ③見ていてスッキリ ④女性も抵抗なく観れる ⑤キャストが豪華",
            " 『アウトレイジ ビヨンド』今回もおもしれーじゃねーか、このやろう！前作の方が好きだけど。。。",
            " そういう意味でも編集が好きなんだなー、って感じ。感情を引き出すんじゃなくて脊髄反射みたいな編集。任侠が歴史の中で作り上げた様式美的作法としての“落とし前”という名のヤクザごっこをスピード感満点に魅せてくれてる。［アウトレイジ ビヨンド］",
            " あまりにもあっさりと人が死ぬ。死ぬぞ死ぬぞー！殺しちゃうぞー！じゃない。震災後遺症映画の愛と絆と命の尊さみたいな三大テーマがひとつも無い。自分でもびっくりしたんだけど、もしかして久々にスッキリしたのかもしれない。［アウトレイジ ビヨンド］",
            " 北野さんの独特の間が無い。凄まじい勢いと密度でエンターテイメントしてる。［座頭市］の時代劇で！ってときも思ったけど暴力映画でこそエンターテイメントするっていうギャップがすごい。［アウトレイジ ビヨンド］",
            " ヤクザ meets ムーンライダースってのがまた無機質でたまらんかったよね。［アウトレイジ ビヨンド］",
            " 『アウトレイジ ビヨンド』高橋克典がかっこよかった",
            " 『アウトレイジ ビヨンド』常時機終わり方に最初戸惑ったけど、正直前作も似たような感じだったよね。兎に角見ごたえ抜群で飽きずに見れました。（個人的には今作の方が好きです^^）",
            " 『アウトレイジ ビヨンド』やっと観た。規模がでかくなった分、ストーリー展開も大味に。とりあえず、いいスーツ来てﾊﾞｶﾔﾛｺﾉﾔﾛを連呼するおじ様方はやっぱり素敵であった。 改めて思い返すとおじさん率かなり高かったなー",
            " 『アウトレイジ ビヨンド』悪人だらけの映画。前回より暴力シーンが少ないかもしれないが、それも気にならないほど迫力満点！出演者が言葉の応酬を嬉々として演じているのが気持ちよい。現代版仁義なき戦い。続編が早く観たい。☆5つで☆4",
            " 『アウトレイジ ビヨンド』観た  面白かった  ヤクザ映画観るとなんかワクワクするよね  男ってバカだね ",
            " 『アウトレイジ ビヨンド』  良かった(coco用ツイート",
            " 『アウトレイジ ビヨンド』コレは最高に笑える映画。声に出しては笑うわけではないけど「バカだねぇ」「マヌケな」って心の中で終始思ってた。決して美化しない監督の意図もそこにあると思いたい。 ",
            " 『アウトレイジ ビヨンド』特命係長が無言で銃をぶっ放す。",
            " 『アウトレイジ ビヨンド』柳島克己の撮る車は今回も色気があって素晴らしかった。",
            " 『アウトレイジ ビヨンド』やっぱり役者と車を見る映画でしょうなあ。とにかく役者の顔とふざけんな、ばかやろー。自分的には最後でがくっと来ちゃったけど、それは北野映画に珍しくストーリィが流暢に語られる反動かも。",
            " 『アウトレイジ ビヨンド』全員悪人の役作りすぎ。全員なりきりすぎ。面白かったです。高橋克典のセリフがないのは特命的な意味合いで？",
            " 『アウトレイジ ビヨンド』最初から最後まで緊張の糸は途切れることなく進むし、ラストも続編の可能性をちらつかせつつきっちり北野流で締める！加瀬亮演じる石原はもっと頭の回る狡猾な役ならよかったかなとも少し思うけど、いや贅沢な映画だと思います。",
            " 『アウトレイジ ビヨンド』久々に骨太な映画観た！って感じでした。そうそうたる俳優陣の「バカヤロー！コノヤロウ！」の掛け合い！飛び交う怒号！今作もバイオレンスが絶妙なエンタメに仕上がっています。 ",
            " ｢アウトレイジ ビヨンド｣、前作とは雰囲気が若干違っていたけど一触即発の緊張感は依然健在。それなりのカタルシスも得られたし、更なる続編も可能な結末だった。淡々と仕事をこなす高橋克典がかっちょいい。",
            " 『アウトレイジ ビヨンド』を観た。最高！俳優全員が北野映画に出演したかったのだろうな。他の映画で主演を張る面々が、出演シーンの少ない役でかなり出演している。物語の締め方も最高！続編作って欲しいぞ、コノヤロー！",
            " 『アウトレイジ ビヨンド』加瀬亮のキレた演技に鳥肌が立つ！『仁義なき戦い』が過去になった今、この『アウトレイジ』が現代の『仁義なき戦い』。しかし、たけし色は弱まった。本当にたけしが監督？1800円満点で1700円。",
            " 「アウトレイジ ビヨンド」。従前のバイオレンスとの比較では劣るけど、大友の心情の変遷は良かった。スポンサーに難儀した話もあるようですが、必要以上とも取れるプロモも奏功してよかった。そして続編匂わせるラスト。…今作の儲け次第なんでしょうね。",
            " 『アウトレイジ ビヨンド』前作での大友がなぜ理不尽な命令に耐えていたか。身内を一番に大事にするからということが今作でしっかり描かれていたと思う。パチンコ屋のシーンは今作での大友からすると違和感もあったが、繋がる写真のシーンで納得がいった。",
            " 『アウトレイジ ビヨンド』ウキャー！加藤雅也と思ってた人は四方堂亘っていう役者三だったよ！すみませぬ！",
            " 『アウトレイジ ビヨンド』西田敏行が自ら出演希望というのも凄く納得できるのは、役者のイイ顔をきっちり引き出してる所。塩見さんや松重さんはもちろん、桐谷健太や新井浩文、全くしゃべらない高橋克典や端役の加藤雅也まで印象に残ったよ。",
            " 『アウトレイジ ビヨンド』前作もそうでしたけど、今回は増してザッツ・エンタテインメント映画でしたね。今回はヤクザの争いに嫌気がさしてる主役大友に感情移入しやすくなってましたね。飽きさせず最後まで楽しめる映画でした。",
            " 『アウトレイジ ビヨンド』最初から最後まで面白い。最後はスカッとしました。",
            " 『アウトレイジ ビヨンド』純粋に面白かった☆主役が出てくるまでの、間の持たせ方とか最高。そして、なにより武さんは、何も言わないでそこにいるだけで、カッコいいなぁと実感。そろそろ、エンタメじゃない作品に戻って欲しい気もするけど、本作は◎",
            " ラストが明快！『アウトレイジ ビヨンド』ブログ更新しました→ ",
            " 『アウトレイジ ビヨンド』を観た。前作は最初から最後まで誰がどんなふうに殺されるか分からず緊張感が途切れなかったけど、今作は殺される奴と殺されない奴が何となく分かってしまうのが残念かな。回収していない設定等があるのは三作目への布石か。",
            " 『アウトレイジ ビヨンド』いやぁ面白くて、スカッとしました(=^^=)v やくざをカッコいいなんて思っちゃダメよね。みんな極悪人なんだから。北野監督はいい意味でカッコ悪く描いてるから好き。続編あるの？また誰かを生きてた事にする？(笑)",
            " 『アウトレイジ ビヨンド』前作の方が好きかな。高橋克典がターミネーターみたいでカッコ良かった。",
            " 『アウトレイジ ビヨンド』今月一番のお楽しみ☆大きな会社で、社員の皆様がバカヤロ言語を使い、心に思ってることを正直に全て口に出して、問題を暴力で解決したら同じことが起こりそう。別世界に思えなさすぎて怖すぎる。そして素敵すぎる！",
            " 『アウトレイジ ビヨンド』1で広げた風呂敷をきっちりと畳んでた ただ1の悪役が小物っぽくなりすぎかも 加瀬亮は何でこんな出世したのか傍目には疑問に思う程威勢だけいいチンピラっぽかった スカッとするし面白かったからいいです",
            " 『アウトレイジ ビヨンド』冒頭でのタイトルの出し方といいラストのオチといい隅々までサービス精神満点！端役に至るまで役者陣はどんだけ豪華なんだ！にしても松重さんがエラいカッコいいよ！特にパチンコ屋のシーンは好きだなぁ。楽しい映画！",
            " 『アウトレイジ ビヨンド』たけし映画史上最悪に苦手な作品を更新。普通につまらないヤクザ映画。前作よりスケールが小さい物語、実は弱かった組織、退屈なキャラクター、エレベーターとバッティングセンターでのシーンも精彩を欠いている。",
            " 『アウトレイジ ビヨンド』前作で生き残った面々のその後を、関西ヤクザやその他の新キャラと絡めて、最後にきっちり落とし前つけた映画。大阪弁が全員ひどかったのと、前作で怜悧な切れ者だった加瀬がただの暴君になってたのが残念。",
            " 『アウトレイジ ビヨンド』面白かった！一番悪い奴は誰だ？お前だぁ‼‼ バカヤロー！出演者全員が生き生きと悪役を演じていて見応えあり、前作より渋い、小日向文世の小狡い感じや加瀬亮のビビリっぷりとか若い2人も良かったし…あ、あと野球は怖いよw",
            " 怖い顔の男達が画面一杯に大声で怒鳴り合うシリーズ『アウトレイジ ビヨンド』",
            " アウトレイジ ビヨンド」最後アレ、結局あれなんだよね。あの人が一番悪いよね。そりゃあーなるよね。俺は納得ですよ。いやー、面白かったですねー。アウトレイジ、アウトレイジ ビヨンドと両方面白いですね。セットでBD欲しい。",
            " アウトレイジ ビヨンド」しかし、石原の弱さがマジパネェっす。キレて部下とか殴りまくりで武闘派みたいにしてるけど、結局のところ弱い。弱すぎる。なんか、一生懸命悪ぶってる子供みたいな感じ。最後までダメヤクザだったな、あいつ。",
            " アウトレイジ ビヨンド」大友さんはヤクザやらないって言ったのに、結局ヤクザやるんだよね。昔気質の人だから。木村さんとも和解して、仲良く山王会潰しに行っちゃったりとか。楽しかったですね、殺しまくりの銃撃シーンのオンパレード。",
            " アウトレイジ ビヨンド」前作より「バカヤロウ」と「コノヤロー」の使用回数が激減しました。それと、コメディ的シーンも減ったヤクザ映画でした。でもでも、じゅーぶん面白いー。前作とはまた違った面白さがある。あっちは笑い、こっちはマジ、みたいな。",
            " 「アウトレイジ ビヨンド」充分面白いですけど、ストーリーがシンプルで見せ方が斬新だった分、前作の方が。。ちょっと懲りすぎて力入ってた感じで。。あと、北野カントクの役柄、カッコよすぎて前作と一貫性がなさげな気がしますがどうすか？★★★☆",
            " 『アウトレイジ ビヨンド』かなりストイックな映画、登場人物が多いにもかかわらず時系列は一本にまとめ、内面には踏み込まない。しかし最後のギリギリのとこまであきさせないワザがある。鈴木慶一の音楽も的確でかっこいい。",
            " 『アウトレイジ ビヨンド』あっという間だった。スリルの中で登場人物が蠢き、ストンと終わる。話は入り組みつつも物凄くわかりやすい。そしてメッセージ性も同様。人として真っ当に生きなさい、という。道理を通して死ぬ人の死に際は清々しい。面白い",
            " 『アウトレイジ ビヨンド』を観る。今年一番笑った映画ではないか？本人が真剣にやって事が、傍から見ると可笑しいことがあるが、北野監督が目指したのはそれなのか？(←なわけない。） 一番の悪人は、小日向さんwww",
            " 『アウトレイジ ビヨンド』 娯楽としてえんちゃうw 昔観た、三浦友和主演の 「悲しきヒットマン」を思いだした。 見比べたら面白いかも…",
            " 『アウトレイジ ビヨンド』大友と木村の間に流れる時間と空気には熱くなってしまう。それさえも永遠の儚さとして葬り去る処に、北野武監督のバイオレンスへの贖罪の姿が・・いや、北野監督版バイオレンスの辞書には贖罪と言う言葉は存在しないのだろう。",
            " 『アウトレイジ ビヨンド』「ゴッドファーザー」と同様に楽しみとなる刹那の美しさが重なる‘殺し’。無言なヒットマン城こと高橋克典さんが面白い。フリーフォール的なアウトレイジ人生を辿る石原こと加瀬亮さんは、演者としても下克上していて楽しい。",
            " 『アウトレイジ ビヨンド』カッコいいヤクザなんて一人もいない・・そんな事はわかっている。ビヨンドしたヤクザ破り達のエンタメ世界の中では、“大友”と言う名前の仁義あるヒーローがいてもいいんじゃないか・・そんなヒーロー誕生の突き抜けた２作目！",
            " 『アウトレイジ ビヨンド』常に声が裏返りヒステリックな加瀬亮が観れるのはアウトレイジビヨンドだけ。加瀬亮の放尿シーンが観れるのもアウトレイジビヨンドだけ",
            " 『アウトレイジ ビヨンド』ラストが北野映画らしい。前作とは違い、騙し合い、情報操作、駒の使い方のパワーゲームの話。あまりバイオレンス感はなかったかな。加瀬亮の石原がヒステリーな女みたいな役で前作とはまた違う石原で笑える。",
            " 【アウトレイジ ビヨンド】試写でしか観てなかったので自腹で二度目鑑賞。やっぱこれ前作より断絶好き。なんだか冴えなかったたけしが、義理人情の男として帰って来てるのがほんとに最高！シビれる！関西組の強烈な面構えはあれだけで飯食える！",
            " 『アウトレイジ ビヨンド』（以下ネタバレのため未見の人は読んじゃダメ！絶対！）三浦友和をチョメチョメするのがパチンコ屋っていうのも考えさせられもすねぇ（ニヤリ）",
            " 『アウトレイジ ビヨンド』前作への落とし前はキッチリとつけてはいる。一応完結とのことですが、その気になれば３を作れそうな雰囲気も残してるよね。",
            " 『アウトレイジ ビヨンド』たけし演じるヤクザの大友が、前作で子分皆殺しにされてショック受けたのか、生気を失くしたのか、ケツ掘られたのか・・・兎に角すっかり人のいいおじいちゃんになってて抗争にも女にも興味なくしてるのがミソ。",
            " 『アウトレイジ ビヨンド』バカヤローコノヤロー第２弾にして、たけし初の続編映画。面白い作品に仕上がっていたのだけど、前作の雰囲気を期待していくと肩すかしを喰らう。また、たけしの映画にしてはストレートすぎる作りのため、少々物足りなさも感じた",
            " 『アウトレイジ ビヨンド』北野作品をこれまで観たことなかったけれどいける。ヤクザ抗争は、久しぶり。東映の古き良き時代を思い出すなあ。もっと殴る蹴る撃つが激しいのかと思ったけれどそれほどでもなくストーリー的に楽しめた。",
            " 『アウトレイジ ビヨンド』観た。前作の頃から、組織内に朝鮮人おらんなーと思ってたけど、ようやっと出てきた。西田敏行が｢バカ｣って発音してしまうのが残念。コテコテの関西人にしたかったら｢アホ｣じゃないとな…。前作よりバカヤロー成分少ない。",
            " 『アウトレイジ ビヨンド』観てきたぜコノヤロー！！期待をして観て期待に応えてくれた。前作と比べると自分としては前作の方が好きだけど、充分な面白さ。続きもあるよという終わり方で次回作も期待。オススメだバカヤロー！！ ",
            " 『アウトレイジ ビヨンド』観たよ。面白いけど前作の「なんだか笑ってしまう」雰囲気が少なくなっていてちょっと肩すかしだったかな。西田敏行さんにももっと活躍して欲しかった。オチは大好きです。",
            " 『アウトレイジ ビヨンド』バカヤロー！コノヤロー！だけの抗争で終わるのかと思っていたが、探りあい、駆け引き、頭脳戦が描かれており前作の勢いを裏切らない内容。緊張感から一気に収束していく過程に引き込まれる。今後の展開にも期待。",
            " 【アウトレイジ ビヨンド】ヤクザ同士の怒号合戦もより研ぎ澄まされていて高評価（特に塩見三省はヤクザ言葉がネイティブみたいwで最高！）。前作でテンポを削いでる気がした暗転の多用（監督の癖なの？）は今回もあるけどさほど気にならなかったな。",
            " 【アウトレイジ ビヨンド】たけしと加瀬亮の微妙なキャラ設定の変化に少し違和感を感じるが、暴力シーン以外の面白味に欠けた前作に比べ、脚本を重視しシンプルに燃える男の復讐劇に仕立てたのは大正解。何より今回はたけしが最高にカッコ良い！！",
            " 『アウトレイジ ビヨンド』「バカヤロー！コノヤロー！」掛け合いがめっちゃ笑える！北野ワールド全開って感じっすよね。真骨頂！相変わらず役者がええっすよね。特に高橋克典セリフあらへんのに存在感バリバリっす！もうちょいハードでもええかな。",
            " 『アウトレイジ ビヨンド』いやー、痺れた",
            " 『アウトレイジ ビヨンド』梅田ブルク7で見た。前作に比べてえげつないシーンは減ったのが、なんか物足りなく感じた。西田局長以下関西勢だけが得したような終わり方。",
            " 『アウトレイジ ビヨンド』前作が見所が「バカヤローコノヤロー」コントで、ポップコーンみたくポンポン弾けてたのが、今回はその前の不穏さだけが全編に漲っているような映画だった。で、爆発シーンが殆どなく、爆発後の余韻が続く。",
            " 『アウトレイジ ビヨンド』黒塗りの車のボディがセクシー！この作品に色気をもたらすものは、女性じゃない。あの艶とフォルムよね。大友が登場すると画面にぴりっと緊張感。役者北野たけしも巧いわぁ。松重さんの「え？」が絶妙。「音」がよかったっすね～",
            " 映画一行批評『アウトレイジ ビヨンド』間違いなくヤクザ映画の新たなスタンダードではあるが、\"北野武の映画\"としての新味はあまり無い。饒舌な台詞とは裏腹な寡黙さは前作譲り。",
            " 『アウトレイジ ビヨンド』…★★★★☆。忙しい話だった…とても疲れたが、もっと続きが観たい。",
            " 『アウトレイジ ビヨンド』殿、初の続編だぞバカ野郎！黒ビニールで隠したり、脱げば背中だけだし前作よりソフトな路線なのはお姉ちゃん客への気遣いか？コノ野郎！台詞無しの高橋克也、強過ぎだぞ！★はいくらでも持ってけよバカ野郎！",
            " 『アウトレイジ ビヨンド』前作同様キャスティングの妙が肝で、主役級、いい人役の役者を前作よりさらに「ぜいたく」に使っているのがよし。唯一、惜しむらくは「関東vs関西」の言葉のバトルがもうちょっと観たかった。",
            " 『アウトレイジ ビヨンド』その２。加瀬さん演じる石原のインテリヤクザ度は鳴りを潜め、血の気多い心底嫌な奴に…。同日に鑑賞したほかの出演作でもチンピラ風情。『海炭市叙景』から悪人役に磨きがかかっている気がする。どこまで行くのだ。",
            " 『アウトレイジ ビヨンド』＠渋谷TOEI。ぐぐぐいっと引き込まれて、終わった後は立ち上がれず。ユーモアあふれる殺り方に天晴れ。今回、何人かは善人。",
            " 『アウトレイジ ビヨンド』良かったわー！後ろの席に五月蝿い客が居て、映画の勢いで「うるせんだよ、コノヤロー!!!」って言いたくて仕方がなかったww",
            " 『アウトレイジ ビヨンド』鑑賞。北野バイオレンスっていうよりは、権力争いに重点を置いた印象。それにしてもあれだけの名優を集めて全員活かしているのが北野武の成せる技か！自分の中では間違いなく前作越え。97点だ、このやろー。",
            " 『アウトレイジ ビヨンド』初日舞台挨拶＠バルト9♪全員悪人。全員強面。全員ドンパチ。全員バカヤロー。全員コノヤロー。ストーリーも面白かった！監督曰く、女性にも観やすいように血生臭いとこを前作より少なめに作ったんだって。確かにグロさは軽め♪",
            " 『アウトレイジ ビヨンド』最高のエンディングだよバカヤロウコノヤロウ。",
            " 【アウトレイジ ビヨンド】これだけ多くのキャストにちゃんと見所を用意してある点には驚いた。加瀬君が更に暴れまくってくれてほんとに楽しい！中尾さんの使い方も面白い。関西勢のメンツの圧倒的な存在感にも興奮した！塩見三省さんの顔だけで殺られる…",
            " 【アウトレイジ ビヨンド】東と西、古参と新参、損と得、非情と温情、利己と利他、さまざまな対立を見せてくれる作品だった。言葉と言葉の殺り合いが見所なのは言うまでもないけれど、重要な部分は言葉ではなく表情や行動で魅せるあたりがいかにも北野流。",
            " 【アウトレイジ ビヨンド】荒唐無稽なバイオレンスは控えめになったものの、関西弁も加わった清々しい怒号合戦は痛快の一言。より繊細にドラマティックに展開する物語に息を呑み、エンドロールの瞬間、今を生きる素晴らしきヤクザ映画の誕生を感じた。",
            " おっさん達が「コノヤロー」とか「バカヤロー」とか沢山言う映画を観に行ってきます。",
            " 『アウトレイジ ビヨンド』説明台詞は若干気になるが、全体的には満足。関西勢はほとんど死なないのはちょっと物足りないかな。ラストの締め方は前回同様良かった。こいつを殺っちゃうのか～といった感じで。",
            " 『アウトレイジ ビヨンド』顛末が読めないぐるぐる渦巻く騙し合いに痺れます。腹の内を見せると死が待っている。クスリと笑えるシーンと表裏をなすバイオレンス。優しいおっさん俳優の怖い顔と怒号。振れ幅と構成バランスがいいな。面白かった！",
            " 『アウトレイジ ビヨンド』★★★★☆ 前作はVシネマ、今回は香港ノワールのような空気。 前作は殺し方に見せ所を持ってきたけど、今回は会の抗争を見せ所にした。総括するとアウトレイジで散々はっちゃけた事をしっかりとまとめた印象。",
            " 『アウトレイジ ビヨンド』久々に見る前ワクワク100％！今週観にいく！（予定）",
            " ブログを更新しました。 『「アウトレイジ ビヨンド」 悪い奴を潰せ！オレは悪くない！イヤイヤ、全員悪人なのよ。（笑）』 ",
            " 映画な日々『アウトレイジ ビヨンド』鑑賞！",
            " 『アウトレイジ ビヨンド』前作未見での試写会鑑賞・・・裏切り裏切られての殺伐とした世界観と台詞の応酬に時折、自然に笑いを醸し出す演出。この人のセンスはやはり凄い。前作を観たくなってきた。",
            " 『アウトレイジ ビヨンド』★4 銃声、車、バッティングセンターと暴力の中に潜む笑いのバランスの使い方のうまさ。前作よりも甘めなバイオレンスではあったが、コミカルシーンの共有、台詞のないキャストなど見所漫才！出演者・観客全員を悪者にする。",
            " 『アウトレイジ ビヨンド』大友のヤクザの意気地と矜持が炸裂する復讐劇。前作よりバイオレンスシーンはマイルドになり、笑いを誘うシーンが増えたが、脚本や演出が良いのか、最後まで飽きさせません！ストレスが溜まる昨今、本作品を観て解消しよう！",
            " 『アウトレイジ ビヨンド』小日向演じる刑事が見事な笑いを誘う。前作から作風が変わった感がありますが、裏切りと駆け引きは変わらない。騙し合いに勝利するのは誰なのかお楽しみに！ 面白かったよ～",
            " 『アウトレイジ ビヨンド』。本作も冒頭が車で始まる。そしてクドい位に繰り返される乗降描写、東京⇔大阪の移動も車…まるで車がもうひとつの主役のよう。『その男、凶暴につき』では、ひたすら歩いてたのに。これが意味するものはなんなんだろう？",
            " 『アウトレイジ ビヨンド』バイオハザードＶより、こっちのほうがリトリビューションって感じだった。",
            " 『アウトレイジ ビヨンド』今回はもう全くといっていいほど女っ気がないのだけれど、その代わり相変わらず車がセクシー（笑。柳島克巳の撮影は今回も最高。",
            " 『アウトレイジ ビヨンド』前作ほど暴力描写にえぐさがなく、誰が最後まで生き残るかのチキンレースをじっくり楽しめる。ラストは賛否分かれること必須！！",
            " 『アウトレイジ ビヨンド』ジャパンプレミアにて観賞。まずは舞台挨拶でずらっと並んだ出演者たちが圧巻！",
            " （続き）そのホモ感最高だったなぁ。後これは通常映画館でないホールが試写会会場だったからかもしれないけど、音響がハイを強調してて薬莢が落ちる音とかの金属音の嫌な感じが増幅されてて良かったなぁ。『アウトレイジ ビヨンド』 ",
            " 『アウトレイジ ビヨンド』ジャパンプレミア試写会にて。最高！ヒリヒリする緊張感はそのままに、文法をガラッと変えてきてた。それはタイトルテロップの出方の違いから表れてる。見事としか言いようがない。そして前作以上に女がいない、セックスが無い。",
            " 『アウトレイジ ビヨンド』ジャパンプレミア観賞。おもしろい！！前作で非道かった連中に皆\"落とし前\"がつけられて、痛快！ 大友(たけし)が抗争にくたびれちゃっててやる気のない口調がユーモラスで所々笑いもさそう。あと効果音の重厚感が良かった。",
            " イイノホールで『アウトレイジ ビヨンド』試写会鑑賞。銃の音の迫力がすごいな。今作も豪華キャストでおもしろかった。最近は、任侠映画少ないからね貴重だね。下のヤクザは、まじめに義理堅いが、上の奴ときたらもうって感じ。",
            " 『アウトレイジ ビヨンド』顔も写らないヤクザの抗争が延々続く終盤は、正直退屈してしまった。悪党の騙し合いの話といっても、ここまでややこしくする必要はあったのかな。視点が散らばり、暗転の多さがテンポの悪さを象徴する。 ",
            " 『アウトレイジ ビヨンド』前作の面白さは群像の思惑入り乱れる怒涛の展開。その中で大友は要石の役割を果たしていた。今回も出所した大友が花菱の盃を受ける位までは面白かったのだが、後半になると大友は殆ど画面すら出てこなくなる。",
            " 『アウトレイジ ビヨンド』のジャパンプレミアいって来ました。北野作品初の続編というわけで期待して見に行ったんですけど、その期待を遥かに越してくれました。ここまで続編を完璧に仕上げてしまった監督には、頭が上がらない。見て損は無いです。",
            " 『アウトレイジ ビヨンド』これは絶対観に行く‼",
            " 【アウトレイジ ビヨンド】★★★★☆ 2012年、日本の作品。112分。 「アウトレイジ」の続編で、５年後の設定。ビヨンドというよりリベンジ。相変わらず「全員悪人」で馬鹿野郎！この野郎！連発。シリーズで何作も観たい。 ",
            " やっと「アウトレイジビヨンド」見た。恐る恐る見ましたが「１」みたいな残酷描写はほとんどなくて、ガッカリ。いつの間にか私も、怖がりながらも求めてしまう体になっていたのですね。",
            " 『アウトレイジ・ビヨンド』、地元のTSUTAYAで50本位揃ってるのに、残ってるのは1本だけで、あと全部貸出中!スゴイ!みんな大好き『アウトレイジ』!!映画館で見たけど、タケちゃんと西田敏行の「バカヤロー!コノヤロー!」をまた聞きたい。笑顔で悪な刑事の小日向さんも最高。",
            " アウトレイジ ビヨンド ",
            " 後半黒石さんが一瞬だけ出てたけど、肌の黒さとあの変な髪形で気がつく 加瀬さん頑張ってるなー 最後に一番うざいやつが退場してめでたしめでたし",
            " アウトレイジですが、ぼくは１作目よりずっとビヨンドのほうが気に入りました。でも今日しゃべった会社の人は、前作のほうが全然面白かったと言っていました。人によって結構評価は分かれるみたいです。でもぼくの印象としては、４：６くらいでビヨンドのほうが支持率高いんではと感じます。",
            " アウトレイジビヨンドで、今すっかりおれの中で、孤独のグルメのハードボイルドＢ級グルメ好きおじさんとしてファンになっている松重さんが、良識人サイドの丸暴の刑事として、わりとメインの脇役の１人で登場してて、おぉーと思いましたですよ。",
            " 【観てきた映画】『アウトレイジ ビヨンド』大満足！前作よりも脚本が本当によく練られていており、カメラワーク等も飽きさせないよう工夫されていて素晴らしい。北野映画は一作ごとに進化がある。 ",
            " 映画『アウトレイジビヨンド』バカヤローコノヤロー！前作未見ですが楽しめました！アドバイス受けて前作のあらすじ読んでたおかげかな？豪華ですごいｗｗ 新井浩文出てるて知らなかったぞ。バカヤロー選手権だかコノヤロー選手権をやる気持ちもよくわかったｗ",
            " 「アウトレイジ ビヨンド」で一番悪いやつはわからなかったけど、一番カッコよかったのはヒットマンの高橋克典。セリフなしとかシブ過ぎる。",
            " 「アウトレイジ ビヨンド」観てきた。ヤクザ間の立場逆転が痛快。ヤクザとバッティングセンターっていうと「龍が如く」が浮かんでしょうがない。",
            " 「アウトレイジ ビヨンド」おもしろさは前作が上だけど、ヤクザ界のスーパー戦隊と仮面ライダーシリーズとウルトラマンファミリーを集結させたような豪華さは、前作の壮大な映像特典を観てる気になっちゃった！ワルな小日向さんと加瀬くんのジタバタと高橋克典がおいしいとこかっさらってった感ありw"
        ]
    }
}
