{
    "title": "ツナグ",
    "id": 482,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 27164,
            "each_tweet_amount": {
                "good": 68,
                "even": 4,
                "bad": 14
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ツナグ』死者との再会により悔いを消化するもの、背負うもの、人それぞれな人生とそれをツナグ松坂くんと希林さんに心震わさせられる。",
            " 『ツナグ』松坂桃李氏、樹木希林氏、2人とも素晴らしく感動に感動で涙が止まらない作品、、2人がアカデミー賞にて、受賞されましたのも納得です⭐️",
            " 『ツナグ』題材はいいけど、恋人探しのエピソードはひっぱりすぎてイラッとした。あと、松坂桃李が、高校生役とはありえない。若手中心で、桐谷美玲や橋本愛は一生懸命やってるんでしょうが、ストーリーがくさすぎて、心揺さぶるほどの作品とも思えず",
            " 『ツナグ』橋本愛が全力過ぎて逆にバランスがイマイチ。内容はそれなり。101",
            " 『ツナグ』  色々考えさせられる映画、色々な人のドラマをギュッと短縮して詰めた感じ。  ありきたりだったけど、楽しめました。",
            " 『ツナグ』思ったより泣けなかった。死者とサラッと会えちゃうのがピンとかないのか…ドラマとかにして登場人物の物語をじっくりやった方がジーンと来そう。",
            " 『ツナグ』＠金曜ロード。死んでしまった人をこの世に1日だけ呼び戻す使者、ツナグをめぐる3組のお話。原作は未読だけど、色々詰め込みすぎた感じがする。でも最後のシーンで、歩君がおばあちゃんをなぐさめていた優しさに号泣。いい映画でした。",
            " 『ツナグ』★★★★☆。",
            " 『ツナグ』★★★☆☆",
            " 『ツナグ』友達と映画館で見た！！感動した！いい映画でした！",
            " 『ツナグ』ジャンル的にはスピリチュアルファンタジーともいうべきだけど、ファンタジー色は薄めで、ヒューマンドラマの色彩が強い。悪い出来ではないが、三つのエピソードをそれぞれ一話の連続ドラマにすればいいんじゃないかという感じ。惜しい。",
            " 『ツナグ』大きく分けて3つのエピソードからなる作品で、全体を通して見ても王道的で見やすい。個人的には嵐と御園のエピソードが1番良かった。橋本愛・大野いとは勿論、その他のキャスト陣も演技がとにかく素晴らしい。ストーリーも魅せてくれる ",
            " 『ツナグ』友達と映画館で見た！映画館で見て正解だった！！主題歌も良い！！",
            " 『ツナグ』橋本愛ちゃんでめっちゃ泣いてしまった。知り合いに似ている。最初のご飯のアップと映像の色が好きだった。ホテルの廊下とか。あと歩君、物分りよすぎ(´д｀)！詰め込みました感がある。",
            " 『ツナグ』良い部分があるだけに惜しい作品。橋本愛と大野いとが出ているパートだけは話的な流れもうまく、切なくて思わず目頭が熱くなる良いシークエンスだった。だが、それ以外が全然ダメ。単調だしセリフ過多で説明的過ぎている。",
            " 『ツナグ』何回観ても泣ける。またまた感涙した。 ",
            " 『ツナグ』原作を読んでないせいか素直に良かったって感じられた。原作を読んでみたくなったわ。そして何より樹木希林演じる、ばあちゃんが素晴らしかった！",
            " 『ツナグ』原作未読だけどおいしいとこだけチョイスしたのかな？（オムニバス形式）面白いんだけど予想通りのクライマックスに予想通りのオチで、よく言えば王道、悪く言えばベタかな。",
            " 『ツナグ』地上波にて原作未読。珍しく泣かなかったｗけど、思ってたよりも良かった。特にアラシとミソノのエピソードは観る側によって受け取り方が違って観られるのでは？一番よかったな。原作も読んでみたい。",
            " 『ツナグ』死後の世界を想起させる安易な設定とその取ってつけたような前提に違和感を覚えつつも、それぞれ示唆的な物語はそれなりに楽しめた。もう少し１つ１つのエピソードを掘り下げ、ぶつ切りではなく、物語の連関性を提示出来れば更に面白かった。",
            " 『ツナグ』退屈。エピソードを深く掘り下げてはいないけど『黄泉がえり』の方がグッとくる。",
            " 『ツナグ』小説を読んでからの鑑賞。映像になっても雰囲気が変わらず涙なしでは見られない作品だった。キャストも皆合っていた。",
            " 『ツナグ』必ず出会いと別れがある。後悔しないうちに「ありがとう」を言いたい ",
            " 『ツナグ』うん。あったかいヒューマンドラマって感じ！特に樹木希林の演技がいいね。",
            " 『ツナグ』原作からの鑑賞だったからか佐藤隆太のデートシーンからすでに泣いた。というかそこだけ泣いた笑 嵐役の女優の目力が凄かったのが印象深い。けど原作の方が好き。もし1度だけ死者と会えるとしたらと考えたけど、私は誰にも会わないだろうな",
            " 『ツナグ』橋本愛ちゃんと大野いとちゃんの演技すごかった･･･。普通死んだら会うことができない。逃げ道として自殺する人がいるんだろうな。 会いたいと思ってくれる人がいてくれるなんて幸せなことだよ。 でも、長かったわ･･･",
            " 『ツナグ』思ったより感動できた作品。オムニバス的な展開で飽きずに観れるかな。",
            " 『ツナグ』死者を呼び出す。というより、その人が生きた残響や還元された思いを再構成し具象化する。それは、生者のその人への思いをハウリングさせるもの。かもしれない。ミソノとアラシは共鳴できずに、アラシの思いだけが爆発的に空転し、昇華する。",
            " 『ツナグ』亡くなった人と、一度だけ会うことが出来る、死者と生きている者をツナグ役目。良い話なのだが、ただそれだけ。しかし、エンドロールの樹木希林の朗読する詩がいい。本当に悪くないのだが、何かが悪い。1800円満点で1400円。",
            " 『ツナグ』失ったからこそ伝えたいこと、失ったことすらわからないこと、失うなんて思わなかったこと。死者よりも残された人間の方が辛い、生者の世界は残された世界。それを、死ぬまで生きなければならない。死んだら解るのは、生きていくということ。",
            " 『ツナグ』会いたい人はいますか？いたとして、相手もあなたに会いたいと思っていますか？と問われると止まってしまう。目に見えない想いをツナグ。深い。",
            " 『ツナグ』感想。エピソードごとやシーンごとの見せ場は無い訳では無いが、エピソードの繋がりと全体の盛り上げの工夫が少ないので、一本の映画として凡庸。橋本愛ちゃんのエピソードなんかは、見せ方しだいでもっともっと面白くなりそうなのになぁ。",
            " 『ツナグ』ある一組についてふかーく掘り下げると言うより、いくつかの人たちの小さな物語が描かれていてよかった。私が好きだったのは橋本愛演じる女子高生の話。胸が苦しいね。",
            " 『ツナグ』突然、自分の愛する人が亡くなってしまった時、きちんとお別れできなかった時、もう一度、ちゃんとこれが最後だってわかった上で会えるということはいいなあと単純に思います。私もとても会いたい人がいます。そんなことを思いながら観ました。",
            " 『ツナグ』おすすめされたのでみましたが…ちょっとね。説明過多。心情ナレーションは当たり前。余計な描写の固まり、音でしか演出できないのかと。こっちだって泣きたいんだけど、こんなもので泣けるか！自分を肯定したいがための寓話にしかみえない。",
            " 『ツナグ』ブログを更新しました。",
            " 『ツナグ』 陳腐で安っぽいエピソードが続く一方、その仕掛け設定もいろいろ雑。この手のドラマはTBS制作でないと、日テレではムリ。 “つなぐ”って連体形？を一般名詞のように使うことに馴れん。",
            " ｢ツナグ｣、人の縁や他者の存在があっての自分ということについて考えさせられる大人のための寓話。橋本愛が盛大に嗚咽する演技が素晴らしい。彼女は今後も注目したいと思う。",
            " 『ツナグ』死んだ人に再会する物語って腐る程あって，我々には最高峰・ドラえもん「おばあちゃんの思い出」があるわけです。これを超えるのは並大抵じゃないですよね。ツナグの原作ってどんななんだろ？",
            " 『ツナグ』しかし，観たことを後悔させない，橋本愛の素晴らしさ！",
            " 『ツナグ』幸福の科学の映画よりも，宗教団体が作った映画っぽい……",
            " 『ツナグ』上映時間126分と聞いて，およそ予想する126分がそこにはありました。長いよ，ほんと。",
            " 『ツナグ』佐藤隆太，お前は何で桐谷美玲とツナガらないんだ？え？朝まで何してんだよ？……という映画でした。",
            " 『ツナグ』原作未読の８割とーりくん目当てでした(笑)が、なかなか良かったッス。尺的にこの量なんだろうけど、もうちょいエピがあっても良かったかもね。歩美くんがいい子過ぎてwで、愛ちゃんは今日もかわゆす！いとちゃん、大分観れる演技になったね～",
            " 『ツナグ』全体の内容もすごく良かった。あと、橋本愛ちゃんの演技の上手さにビックリしました。",
            " 『ツナグ』鑑賞。良い映画だったけど物凄く長く感じた。どちらかと言うとドラマ向きの作品だと思う。一人一人のエピソードを丁寧に描いていて素晴らしいんだけど、その分軸となる主人公がツナグとして成長していく描写がぶれていて、消化不良感もあった。",
            " 『ツナグ』みる。",
            " 『ツナグ』原作を読んでストーリーを知っていたのにそれでも泣けた。原作が連作短編なので、ラストでどっと泣かすというより、それぞれのエピソードごとに何度も山場があるのがいい。ただ、原作で一番感動的なキラリのエピソードがちょっと弱いのが残念。",
            " 『ツナグ』★4.0／劇場。 ",
            " 『ツナグ』で「樹木希林」と「八千草薫」の演技力は流石の貫禄だったけど「橋本愛」もなかなか頑張ってたと思う ",
            " 『ツナグ』観た不覚にも泣いた  色々考えさせられた作品だった  そしてバーちゃんに会いたくなった ",
            " 『ツナグ』辻村さんの小説は、繊細さと鋭利な刃物のような面がある。２つ目のエピソードは、そこがよく表現されています。いろいろなことを思い出して、涙が止まらなかった。亡くなった命、残った者の背負った命。押し付けでなく気づかせてくれる。",
            " 『ツナグ』すべてにおいて冗長で、余談が多すぎて、故に上映時間が長い。実際、途中で飽きてしまって興味は橋本愛ちゃんの可愛さ、樹木希林の演技と彼女作る料理のウマそうな描写だけになってしまった。",
            " 母と一緒に『ツナグ』鑑賞。朝ドラで人気の桃李君を樹木さん他、演技派俳優でがっつり固めた印象。エンケンさん×八千草さんの親子の再会シーンに涙。現世とあの世をツナグ役の桃李君の出番が思いのほか少なめで、母はちょっと物足りなさそうでした。笑",
            " 『ツナグ』樹木希林で、成り立っている。そこに松坂桃李が正面切ってぶつかっていた。若手NO.1と言っても大げさじゃない味のある俳優だ。最後のエピソードは、いまいちだったけど、語られる訓戒がとても良い。そういう生き方が出きたら。。。",
            " 『ツナグ』３つのエピソードの順番が気になった。八千草薫で泣かされ、橋本愛で極めたのあとの桐谷美玲のエピソードがちょっと軽すぎる。クライマックスというよりは、トーンダウンになった感があるけれどそれでもじっくり観れた。",
            " 『ツナグ』を観た。死を扱ったものだけどそんなに重くない。本を読んだ直後だったからあれこれ比べてしまったのは私のよくない傾向。高校生の話が痛々しい。",
            " 『ツナグ』@TOHO。あまりに非現実的な話し過ぎてイマイチ感情移入できなかった感あり。演劇部高校生の話しは人間の深く心の暗闇を映し出す的な闇があり心に残った。樹木希林氏は相変わらずの存在感。でも少し上映時間長すぎ～。",
            " という訳で今日の映画『ツナグ』。死者と再会できるって残酷なだけなんじゃ？と思ったらその残酷さを描いた物語と言える感じで。非現実的な設定だけどテーマにマジメに取り組んでる。ただ、映画のピークが真ん中あたりに存在してるので以降が淡々。",
            " 『ツナグ』今年見た中で、一番涙を流した。それでいて、決して重たくない。むしろ、なみだを流して、爽やかものがある。今年見た中で、今のところベスト1かな。",
            " 『ツナグ』地雷っぽいからスルーしようと思ってたけど結局観た。思った以上に良かった。大野いとと橋本愛のエピソードで泣かされた。伝言を聞いた後の橋本愛の演技は鳥肌モノ。このエピソードが強烈で異彩過ぎて他の話が印象に残らないけどね",
            " 人間の隠された心理に怖さを感じた一方で、とても心の温まる作品でした。信じない人にも死者が見えるのは、ツナグというミッションが、強い想念を持ち合わせているからだと思います。現世で生きる人に対するアシスト、それが全てだと感じました。（★5）",
            " 『ツナグ』泣けたよー。癒されたよー！優しい気持ちになったよー！松坂桃李、急上昇。樹木希林の自然な演技は演技だと思えないね。",
            " 『ツナグ』死者との対話は懺悔か感謝か。恐山のイタコに会った時のことを思い出しつつ冒頭のエピソードで完全に号泣。後悔しない生き方を考えろと突きつけられた。祖母と孫の食卓がやけに魅力的で生の象徴として際立つ。希林さんがやっぱり良かった！◯",
            " 『ツナグ』正直な感想→★★☆☆☆",
            " 『ツナグ』★×10(笑) 久しぶりの貞子3D枠。この映画は死を通じてお涙頂戴する映画じゃないですよ、と頑張ってみたら、怪作になってしまった作品。小説としては成立してるのかも知れないが、映画だと橋本愛のエピソードが異端過ぎて爆笑レベルに。",
            " 『ツナグ』地雷感漂ってた予告が一瞬頭によぎりつつ鑑賞。結果 見て良かった。３つの話を絡めつつ主人公の成長物語になっていて、出演者も全て良く抜群の安定感ですので やや長めな所意外は、どなたにもお勧め出来る好作品。",
            " 『ツナグ』非現実的な物語で大きなインパクトはないが、泣かされてしまった。嵐と御園のエピソードは深いものがある。鑑賞後に後悔しない生き方って？と記憶をたどり人生での大切なことを知らされた。 橋本愛さんの演技力が際だっていた。",
            " 『ツナグ』原作を読んでから観たのですが、映像化することによって登場人物の心情がより鮮明に伝わってきました。特に橋本愛の演技には感心させられました。",
            " 『ツナグ』この作品のMVPは松坂桃李でも樹木希林でもなく、橋本愛ではないだろうか。伝言の意味を知った後からの長回しはお見事。ようやく日本の若手俳優にこういう人が出て来てくれた。これからも追います！",
            " 『ツナグ』はエンドロールで樹木希林の深イイ語りが差し込まれるんだけど、その後で歌詞付きの主題歌を流すって…ちょっと意味が分からない。音楽が佐藤直紀なんだし劇中曲流しといてくださいよ。",
            " 『ツナグ』主人公と祖母の食事シーンからぼんやりと浮かぶ生活感にほっこりしたなあ。食べ物がやけに美味しそうで。つくづく「言っちゃうぜぇ～？セリフで心の声も全部説明しちゃうぜぇ～？」という邦画あるある病に侵されていたことが残念でならない。",
            " 『ツナグ』ホテルで橋本愛が叫ぶシーン、カメラがずっと彼女を捉えているんだけど、あのシーンが一番印象に残ってる。息を飲むような緊張感、切迫感があって、ズシッときたなあ。このエピソードだけ異彩を放っていて他の話とのバランスがとれてないよね。",
            " 『ツナグ』予告のB級臭、チラシのセンスの無さ、主題歌の陳腐さ…これは赤信号間違いなしかと思いきや、なかなかの映画でした。松坂桃李の優しく素直な青年役が、チャラ男役より似合ってる。樹木希林と並んだ姿が本当の祖母と孫みたいで微笑ましかったー。",
            " 『ツナグ』ユナイテッド・シネマ浦和で鑑賞しました。泣かそうとしている映画だと思いますが、まんまと泣きました。桐谷美玲さんも橋本愛さんもかわいいなー。松坂桃李最近映画でよく見るなー。樹木希林さんはさすがでしたね。",
            " 『ツナグ』★3.5 残された者と死者とのたった一度きりの再会を取り持つ者とのそれぞれにある胸の内。心に引っ掛かった想い出という破片を何かのきっかけで呑み込みそして反芻して今日を生きる。思わず月を見上げずにはいられない気持ちに刈られた。",
            " 『ツナグ』さっきの続き。こういう制作サイドが泣かせようとしてる目論見にハマった気がするけど、仕方ないかなぁ。",
            " 『ツナグ』TOHOシネマズ梅田で見た。序盤の、エンケンと八千草薫のエピソードとか、松坂桃李が樹木希林とめし食ってるシーンなどを見てると、おばあちゃん子の俺はガツンと来た。つづく",
            " 映画な日々『ツナグ』鑑賞！",
            " 『ツナグ』 ＠ tohoシネマズ錦糸町♪温かい気持ちになったかと思えば、胸が締め付けられたりとかなり心揺さぶられた。橋本愛と大野いとのとこが苦しいんだけど人間ぽいリアルさがあって号泣過ぎてね・・・隣が居なくて良かった(^-^;",
            " 『ツナグ』観てきました♪何気ない日常、ふとした瞬間をもっと大事に過ごしていきたいと感じた作品でした。目に見える事だけが全てじゃない。グッと来ました☆ただ、２席隣のおばさんがイビキをかいてらしたので残念だったけど…。",
            " 『ツナグ』月夜に死者と語るシーンで、歩美たちが感じるという言葉に、はっとさせられました。ある女子高生が一生背負うこと（橋本愛、圧巻の演技です）の重さ。さらに・・・「最上のわざ」他、多くのものが心に溢れます。大事な誰かを想う優しい作品です。",
            " 『ツナグ』試写会。原作も良かったけど、映像で観るとまた更に登場人物達の想いが胸にぐっと迫って来て、切なくなってしまいました。歩美とおばあちゃんのやり取りには心温まりました。",
            " 『ツナグ』この作品を観ると、普段の何気ない日常の大切さ、尊さが伝わってくる。鑑賞後に、離れて暮らす両親や故郷の友人に連絡を取りたくなった人もいると思う。この秋、生者と死者を仲介する案内人「ツナグ」の物語で癒されて下さい。",
            " 『ツナグ』豪華キャストで泣かせる映画でした。あれ、でも一番泣かせるはずの話では泣けなかったな...ベテラン頑張れ！（笑） 桐谷美鈴、橋本愛と若い俳優が好演でした。",
            " 『ツナグ』いくらなんでも2時間9分は長過ぎだよ～飽きた。高校生と失踪女子のエピソード＋αで十分な構成でした。",
            " 『ツナグ』を観た映画に追加しました⇒ ",
            " 作中の話はどれも結果的に\"やるせないけど、辛いけど頑張って生きて行こう\"という終わり方をしていた。その人の生き方や生前の言葉を自分の身に生かそうともせず、ただ死んでしまった事にショックを受けているだけでは死を見つめているだけで何も… ",
            " つなぐ、おもろいやん。ノ",
            " ツナグ、よかったー。  このあとどうなってくか見たい気もした!",
            " 集合が早かったから早く終わるのかなと思ってたけど、いま帰り。ツナグよかったなぁ。泣いた。ジュース飲みすぎたなぁ。カフェ4件ハシゴした。リラックスできた。",
            " 「ツナグ」鑑賞。この平川っつー監督さんは「陰日向に咲く」からほとんど成長してませんね。さすがに雨に打たれた後、全く濡れてないみたいなことはありませんでしたが、単純なオムニバスにすれば良い話を変に構成するから「山場」の盛り上がりが想定より低くなるんですよ。また日テレ原作潰し炸裂！",
            " 映画『ツナグ』を鑑賞。いい映画だった。様々な人の物語を映し出しながら、中途半端にならなかった。樹木希林と高橋愛の演技は特に良かった。ただ、劇中の音楽が少し安っぽく感じたのが残念。 ",
            " はあ。ツナグよかったのでまた見たいい。樹木希林さすが。桃李くんは素直な青年を素直に演じていてよかった。",
            " 「最強のふたり」みたいに宣伝しなくても口コミで連日満席という例もあるけど…樹木希林「映画『ツナグ』の出演日数よりも宣伝活動で回った日のほうが多いのに驚いた」 ",
            " 「ツナグ」前評判が芳しくなかったのであまり期待せずに観たが、予想よりずっと良かった。死とどう向き合うかというのは、特に3.11後のこの国では大きなテーマだと思うのだけど、ストレートに難題に挑んでいる。方向性は異なるが「ヒア アフター」にも通じるアプローチだ。",
            " 『ツナグ』観てきました。八千草薫出されて泣かない人はいない。泣ける映画です。いや、細かいところが気にならない人は泣ける映画です。",
            " 『ツナグ』試写。注目の松坂桃李主演のヒューマンドラマ。死者との再会を望む人々の仲介役をする少年を通し、本当に大切なものは何かを問いかける。喧嘩したまま親友と死に別れてしまった女子高生の話が印象的で、橋本愛の熱演が圧巻。\"確認\"するのではなく、信じることが重要だと気づかされた。",
            " かなとツナグ見に行ってきた。良かった、深かった。はょかな、ちゃんと遊ぶぞ！！ライブ楽しみ♪♪♪ ",
            " 今日は未來っちとツナグ見てきた。重かった…。見たあとめっちゃ疲れてた。けどおもろかったーー"
        ]
    }
}