{
    "title": "劇場版 魔法少女まどか☆マギカ ［前編］始まりの物語",
    "id": 485,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 9525,
            "each_tweet_amount": {
                "good": 58,
                "even": 2,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』少女ヒーローの真実を描くダークファンタジー   ",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』良い",
            " 『魔法少女まどか☆マギカ 前編 始まりの物語』単純にTVシリーズを2分割するなら、美樹編で区切ると思ったら杏子編の途中で区切るんですなぁ。これ単体で見ると、人外になってしまった虚無と絶望に負けてしまう人物の物語なわけですが。さて後編",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』まとめは後半で。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』すげー！！まぎれもない傑作！夢・希望・恋・友情、そしてそれと対になる業と闇という、まさに、後編でキュゥべえの言うところの「思春期の少女の感情」のエネルギーがつまっている。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』みた",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』今…会う人会う人に、まどマギの布教活動を行っているのだが．．．だからと言って、間違っても「新編」をいきなり観に行ってはイケナイよ！？的「総集編・前編」。これを見ないと始まらない！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』ほむらちゃあぁぁぁぁぁぁん",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』新編映画のために、復習として鑑賞。完全にアニメ版の総まとめなので、劇場で観なくて良かった。にしてもすごくいいトコで終わるー！！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』前編はとにかく終わり方にシビレた。劇場で見たときは身震いしたほど。ただマミさんのシークエンスはやはりＴＶシリーズの演出が秀逸。再見してもそれは変わらずでした。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』新編を観たあとに見るとこの作品が新編用に作られていたのがわかるね。いかに自分の記憶が曖昧か思い知らされた。（笑）新編を観る前でも観た後でもいいので一度この前編を見てもらいたですわ。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』たとえそれが正しくても、きちんとした手順を踏まず結果だけを追い求めると、ろくなことがないな～と感じた。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』オープニングだけは完全新規だったんですが、笑顔でいちゃつくまどほむが見られたので私は満足です。私は満足です。  あれを見られただけで映画館行って良かった。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』いざというときのために連絡先は交換しておきましょう！ファンに人気の名言もしっかり出てきて見ごたえがある。テレビ版より色々と表現を強くしていますね。最後まで見た子供は頑張った！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』娘と鑑賞。 TV版はDVDで見ましたが、こんなに夢中になったアニメはなかった気がする。 2度目以降はほむらがでてる度に泣きそうになります。",
            " 劇場版魔法少女まどか☆マギカＤＶＤほし～～～～",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』BD鑑賞。光と陰の使い方が秀逸。字幕付だと改めて“キュゥべえ”の言葉巧みな鬼畜振りが良く分かる（汗） ",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』初見de後編から前編来ました(ﾟдﾟ)運命の糸が絡まってでもどうしようもなくて・・って凄く伝わって面白かった(ﾟ∀ﾟ)けど戦闘ｼｰﾝがｒｙ もっと血と汗と涙と泥に塗れた姿が見たいんだ",
            " 劇場版まどマギ前後編を一気にみてきた。260分は見ごたえあるわ。ほどよく忘れてたから新規映像ばっかりのように思えて新鮮だった。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』＼(^o^)／ｵﾜﾀ  女子力ですね〜。エナジー的な意味で。関係ないけどきょうはとうとう「蒸し返すわけね」でンフッと吹いてしまった。下向いてたのに。",
            " 映画】劇場版 魔法少女まどか☆マギカ 前編 始まりの物語 見た。○",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』★★★★  総集編とは名ばかりの優れた前編。大スクリーンと大音響で体感し、そして共有すべき！マミさん最高やね！絶望で終わる前編は、のちの後編で生まれ変わる。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』アニメ未見。面白かった。アリを観察してたらいつの間にか宇宙を観測してたみたいな話だった。ほむらとまどかの時空を超えたラブストーリー。アートっぽさが鼻につくなーと思ってたけどすぐに話に→",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』TVアニメは未見。セーラームーン的なもんかと思ったら全然違うのね。まず5人揃わんしね。魔女が住む異空間の世界観なんか唸るわ～。魔法少女の意味もなるほどね～と。面白かったよ、うんうん。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』感想。物語的にはTV放映版と同じながら、スクリーン用に書き直した画面の迫力が凄い。特にマミさんの変身シーンは構成の仕組み的にみても大成功。OPの映像のとある場面で号泣してしまった……",
            " ｢劇場版 魔法少女まどか☆マギカ 前編 始まりの物語｣、TV版と観比べたら作画のほとんどがリテイクされてることに気付いてびびった。すげーw",
            " 今日は渋谷で『劇場版 魔法少女まどか☆マギカ 前編』。『タイバニ』に続いてピンと来ないアニメ。テレビは5話まで見て挫折しましたが映画の印象はその時の「これ嫌い」なまんまでした。でも続編見ないとなんとも、ね。なるべく近いうちに。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』一番の驚きは「ここで終わるのか！」だったかな。あの展開は分かっていても衝撃的。ただ前編だけ観ると、マミの悲劇と、さやかの転落人生っぷりが強調されてしまうのは、致し方なしか(苦笑)。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』これは良い総集編。特別な追加要素はない、ただの総集編ながらも、情報と描写の取捨選択が上手く出来ている。未見にも分かりやすく、TV版見ていた人にも違和感なく観れるのは、上手い。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』 あまり観たことないジャンルだったが興味が湧いたので観てきた。戦闘シーンが好きだなぁ。なんとか調で美しい！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』観た。テレビの再放送で観て以来2回目。見直すとなるほどなーという場面も。よく出来た話で面白いなぁ。まー映画はただの総集編だけど。",
            " 奇を衒った演出をせずストレートに物語を見せていくため展開を知っていてもワクワクしてしまい「ここで！？」という実に心憎いところで終わらせるため否応無しに後編に期待してしまう。でもファンにとっての最大の“魅せ場”はやはり劇場版オープニング！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』鑑賞。各キャラクターに見せ場があってちゃんと映画になっていたのでよかった。よく考えたら前編は主人公が魔法少女になってないのでタイトルにいつわりがあるわ(笑)",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』を鑑賞。TVアニメで衝撃を受けた作品。魔法少女の裏側で苦しみ、悩み、傷ついていく姿を生々しく描いているのが印象的だ。練られたストーリー展開、特に主人公が傍観者でいることが新しいな〜。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』はっきりいってTVシリーズを超えるものではなかった。元々TV版のストーリーにも好感持てなかったし。大画面で見れるってことに価値があるのかなぁ…。TV版でも十分かもしれない。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』イヌカレーが大画面。おどろおどろしくて良い。さあ、後編すごそうだな。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』やっぱり大迫力画面で観ると全然違う。終わり方も良かった。ただ、「さやか」のことで終わったので、少し切なかった。でも圧巻だった。",
            " 冗談はさておき、本当に濃密な内容でした。前編見た後、感情とか感覚が追いつきませんでしたね。",
            " で、ほむらが登場するたびに髪の毛掻き上げるんで吹きましたね。お前、髪の毛長過ぎだろ。呪いのビデオに出てくる貞子かよｗみたいなね（ヲイ",
            " と、いうわけで素直に作品についてつぶやきます。良かったですね。TV本放送時はまどかの目線で物語を追っていきましたけど、劇場版ではループ物ということでほむらの視線に自然になっちゃいますね。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』ひさびさにまどか見たけどやっぱり傑作。前半はまみさんの首ちょんぱとさやかの切ない恋物語。さやかかわいいよ、さやか。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』  話を知って見ると、結構台詞とかで後々の展開を示唆してるんだなあと気付かされる。あと、本編には関係ないけど色紙が結構デカいので、大きめのカバンで見に行ってて良かった笑",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』魔女よりも、使い魔よりも、キュゥべえとかいう猫みたいな奴が一番薄気味悪い。あいつの無表情な顔を見るとゾッとする！！何を企んでやがる…。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』恐らく、小学生の時以来映画館でアニメを観た。スゲぇな最近のアニメは！！ビビった！たまげた！！度肝を抜かれた！！！映画館で観るとやっぱり違うなぁ。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』テレビシリーズのエンディング「Magia」が好きな人は劇場に走れ！たぶん後編では流れないぞ！（流れても挿入歌扱いだよね）",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』唯一マミさんの件だけはテレビ版の方が演出が良かった。あれは変更して欲しくなかったなぁ。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』テレビシリーズ１話～８話までを再構築して繋いだ総集編の前編。非常に良くできた総集編で、放送時に1度しか見てない私は違和感なく楽しめました。",
            " 劇場版まどマギ前編：話の内容はテレビ放映中に散々呟いたので、劇場版として。上手く収まったなーって、それがすごかった。パンフからも分かるように、画面は綺麗だし書き下ろし部分も目を見張るし、テレビ組でも食い入る様に見てしまうクオリティだった。",
            " そんなわけでリアルタイムテレビ版を見て気が付いたときにニコ生一挙放送とかポチポチ見ちゃうような私的には詐欺じゃない新OPと新規カットっぽい変身シーンが映像的には見所。あと原色や逆光を多用したシャフト演出はデジタル上映と相性が良い。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』観てきました。話は総集編というか第八話までをほぼカット無しで。なので映画としての評価は微妙なんですが。ファン視点的には劇場対応の背景美術＆作画と5.1ch音響を楽しめたのでアリかな。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』総集編と侮っていたけど映画館で観たら迫力が全然違う！魔女化寸前のさやかは痛々しく観ていられなかった…。あそこで流れていたBGMはTV放送と違ってたような。前編はさやか映画でした",
            " 暁美ほむらの心情が全て分かってからまとめて総集編として観ると、放送当時とはまた異なる気持ちで観れました。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』 凄くよく出来ている話で、１番良いのは「アニメでしか出来ない表現をした上で」名作アニメーションとなっているところ。日本アニメの力を感じられる。好き嫌いは別にして凄いと思う。",
            " 魔法少女まどか☆マギカ前編を見てきました。前編はTVの再編集＋新カットなのね。話そのものは全く同じ。でも、まあ、まとめてみると面白いね。しかし、深夜なのに満席とは。リピーターかな？かなり終わりまでやったから、後編は新規ストーリー来るかな？",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』おれ，後編観たらどうなっちゃうんだろう？",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』なんということでしょう，いきなり撃沈。開始後ほんの数分で泣いてた……OPのあのワンカットが凄すぎて。ほむらちゃん……",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』新規作画は特に新しいシーンという訳ではなく単なる差し替えっぽい。ただ魔法少女への変身シーンはプリキュアっぽく魅せる演出になってて良かったです。元から作画は良かったのでツギハギ感はない。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』予想通りTVシリーズのダイジェスト映画だったけど、思ったほど端折り感はなかった。まあ1クールアニメを240分に圧縮だからね。物語の構成もTVシリーズに忠実。想定内の完成度。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』完売っという熱にやられてしまいました＞＜；まったくの初見でしたが、こんなにダークな物語だったんですね。好きです☆めちゃくちゃイイ所で終わるので、後編観に行くだろうなぁ。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』公開前は「前編と後編の間が一週間しかなくて大丈夫か？」と思ってたけど、今は違う。来週公開の後編が待ち遠しい！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』観てきました♪ルミナス聴けて満足o(^o^)o来週は後編観に行く！",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』総集編にありがちな端折り感はなくよくまとめた感じ、内容的には未見の人の方がより楽しめる内容。初日特典が終了していたのが残念。",
            " 『劇場版 魔法少女まどか☆マギカ 前編 始まりの物語』観た…けど、俺みたいに12話分を１回観ただけで信者でもなく、グッズに金落とす気も無い人は行かないで、レンタルBlu-rayで十分。新規カットも殆ど無く、背景が綺麗になっただけ。",
            " 劇場版魔法少女まどか☆マギカ前編始まりの物語を観賞しました。総集編とは思わせないような構成でとてもよかった。そしてOPのルミナスがかなりよかった。新規カットや書き直しも結構ありました。男女比は9:1くらいでした。",
            " さて、まどマギ借りてきたから前編行くぞ",
            " 新房昭之『劇場版 魔法少女まどか☆マギカ [前編] 始まりの物語』 テレビアニメの総集編。私は「後編」部分しか観てないんじゃないかと思っていたが、結構「前編」に詰めてたので後半は観ていた。全編緊張の130分。もうちょっと上下の波みたいの欲しいかな。",
            " 首痛い(ρ＿；)まるでお伽話の中にいるようだ。さやかの狂気が恐えーよぅ。 ",
            " 好きな男が自分のものにならないとわかったとき桐島の部長は芸術に毅然として向かい、まどかのさやかは苦しみの果てに魔女になる。いや面白いねぇ。",
            " 来週のまどか後編もテレビと同じなのかな。",
            " まどか前編。いやいいところで終了。テレビ放映時に見てるがそれでも面白い。特に今回ほむらの正体わかってる状態で見るといろいろ気づかされる。いやこれ話がよくできてる。",
            " 書いた/劇場版 魔法少女まどか☆マギカ 前編/始まりの物語★★★☆くらい～日本アニメのノイタミナ～ ",
            " 二本目。まどかマギカ前編。TVは見てません。あのキャラで随分ヘビーな話ですね。マミさんの事はうっすら知っていたけど、退場の早さにビックリ。全体的に背景のだだっ広さに違和感。でかい家、学校や橋や歩道も縮尺間違ってない？とは言え続き気がになります。あ、梶浦さん好きなので音楽良かった。",
            " 映画『劇場版 魔法少女まどか☆マギカ [前編]始まりの物語』を観てきた。実は僕テレビアニメの時は１本も観てませんねん。タイバニの時にも書いたけど評判になるものには理由があるね。キャラと背景の絵柄のギャップ、ほとんどアートの魔女の世界、しっかりと仕組んだ世界観。深いわ。ほなね。",
            " 『劇場版 魔法少女まどか☆マギカ』観に来てるんやけど、半端やない入り方してるで。次に入れるのは18時過ぎの回！ ほなね。",
            " 『劇場版 魔法少女まどか☆マギカ [前編]始まりの物語』鑑賞。総集編ということを感じさせない構成と一度見ているからこそ分かってしまう細かな演出の数々が非常に秀逸。全編に渡って、心をざわつかせる、驚く程に短い130分間だった。",
            " 「Newtype Special 劇場版 魔法少女まどか☆マギカ」の表紙、素敵すぎる……",
            " 魔法少女まどか☆マギカ劇場版、ぜ観た。素晴らしい作品だった。",
            " 実は先日劇場版魔法少女まどか☆マギカ見て来ました。素晴らしかったです。",
            " 劇場版 魔法少女まどか★マギカみてきたんやけど、なんなんあれ。金返せや（ﾟдﾟ）",
            " 劇場版まどかマギカ観たよ！ラストにマギカが「魔法少女まどかマギカを応援してくれてありがとう！ 魔女との戦いも終わって、みんなともしばらくお別れだけど、大丈夫、きっとまた会えるわ！最後に今日のことわざ！”人を呪わば穴二つ”。人を呪うのもほどほどにね！」感動した！マギカに会いたい！"
        ]
    }
}
