{
    "title": "くろねこルーシー",
    "id": 486,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 622,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『くろねこルーシー』ほのぼの。目が黄色でまさに黒猫",
            " 『くろねこルーシー』DVD鑑賞。ほのぼの、ほんわか。ネコに癒され、ネコを巡って少しずつ回り出す人たちに優しい気持ちになる。仔猫たちを目で追っているだけで、顔が緩んできてしまいます。心地好く素敵な作品でした。",
            " 『くろねこルーシー』 ブログを更新しました。  ",
            " シネマート新宿で『くろねこルーシー』鑑賞。子猫同士で遊んでる姿ってかわいいなー。猫欲しいかも。猫を通して家族の再生、やさしい気持ちにさせてもらえました。占い稼業大変ですな。素敵ないい映画でした。見逃さずに見れてよかった。",
            " 『くろねこルーシー』ワーナー・マイカル・シネマズ板橋にて鑑賞した。くろねこ飼いたくなった。たらたらした展開は好みではないが、ねこに癒される。塚地さん、安めぐみさん、良い演技でした。",
            " 『くろねこルーシー』黒猫ちゃんも演技とは思えないほど芸達者。猫に惹かれて観に行ったけど、猫要素以外の部分がじんわり心に沁みた。微笑ましく癒される内容。猫を飼っているひとは、映画観た後に家の猫ちゃんが愛おしくなるのだろうな",
            " 『くろねこルーシー』「猫はきっかけに過ぎないんです」の言葉が印象的。黒猫は不吉どころか幸せのきっかけになるのですね。 どうしようもないダメな男鴨志田の塚地武雅さんもはまり役。猫ちゃんたちにもて遊ばれてそうな雰囲気もあっていた。",
            " 『くろねこルーシー』★4 迷信を信じる占い師が、魔女の使い(笑)の黒猫館と出逢い、責任や自分自身を見付ける。誰かの話を聴くことも大事だが、自身の想いを伝えることや受け止めることの難しさ。様々な想いと猫の愛くるしさが優しい作品で癒された。",
            " 『くろねこルーシー』…★★★★★。「ホラ、シャア専用ザク！」。",
            " シネマート新宿で『くろねこルーシー』観た。もぉ、しみじみして良い映画だった。猫好きにはたまらないと思う。仔猫の動きとかを丁寧に撮ってて…狙いを定めてお尻フリフリとか。塚地さんも役にぴったりでした。",
            " 【くろねこルーシー】塚地ちゃんに存分に癒された。くろねこが3匹もいるお家が、うらやましす。 めざしの頭に泣いちゃった。",
            " シネマート心斎橋には、くろねこいっぱーい＼(^o^)／ ",
            " 『くろねこルーシー』試写。『ネコナデ』『ねこタクシー』シリーズの最新作。塚地武雅主演。迷信を信じてばかり占い師が、黒猫との出会いで人生を切り開いていく。自分自身すら信じていなかった不器用な男に塚地がハマっている。癒し度の高い、いい意味で地味な良作。動物の力はやはり侮れない。",
            " くろねこルーシー鑑賞。ドランクドラゴンの塚地さんのキャラと黒猫達と昭和のレトロな雰囲気にほっこり。良い映画でした(o˘◡˘o)",
            " くろねこルーシー観てきた。猫可愛かった。触りたくてうずうずした。ちょっと物足りない感じもしたけどあの映画らしいかなって感じ。小さくて優しい物語でした。",
            " くろねこルーシーすごくほっこりするいい映画だった  塚地がルーシーだっこして雨宿りする場面では思わず泣いちゃったぜ…   ルーとシーとルーシーの可愛さは犯罪レベルだね！",
            " 「くろねこルーシー」という映画の舞台挨拶での平松愛理の「涙が鎖骨に溜まってしまうぐらい素敵な作品」というコメントからネタの香りがします。",
            " 昨日のくろねこルーシー可愛かったしなんかほっこりする映画やった",
            " 久しぶりにユナイテッド…旧ルネスで「くろねこルーシー」最終。猫好きな女性客に混じって、ちょっとくたびれたスーツ姿のお父さんが一人で入って来た。映画の内容より、猫映画を観るお父さんの姿の方がほのぼのして見えた。",
            " 映画｢くろねこルーシー｣にゃうって来たにゃう。我が家にくろねこがやってきた日のことをなんだかたくさん思い出しました。ほっこりな物語とルーシーたちの一挙一動と昭和が匂いたつ雰囲気とに癒されまくり。うちのコバを大至急抱き締めかいぐりたい気分にゃう。"
        ]
    }
}