{
    "title": "コンフィデンスマン/ある詐欺師の男",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 113,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コンフィデンスマン ある詐欺師の男 』  ",
            " 『コンフィデンスマン ある詐欺師の男 』サミュエル･L･ジャクソンの哀愁に惚れる。こんなにも切なさを背負う彼の演技は観たことがない。親友の息子のクズっぷりが更にそれを際立たせていた。",
            " 『コンフィデンスマン ある詐欺師の男 』カリートの道+オールドボーイの別バージョンという感じ。予想外に面白かった。中盤のささやかな幸せと、その喪失のシーンにかなり胸を打たれる。善きサマリア人の正しい意味についてググって勉強。",
            " 『コンフィデンスマン ある詐欺師の男 』鑑賞。すごくいい敵役だった。あの場面で親子を演じさせるゲスさが、主人公をすごく引き立てている。イーサンの父を殺したことがもっと本筋に絡んできたら、なお良かったかな。",
            " 『コンフィデンスマン ある詐欺師の男 』を鑑賞。うーん、詐欺師ですよね、この方は？そのへん全くなかったような気が・・・(;^_^A  しかし、そこを差っ引いても、しっかりしたストーリーでなかなか見応えありました。",
            " 『コンフィデンスマン ある詐欺師の男 』25年ぶりに刑務所から出てきた男の苦悩が良く伝わってくるハードボイルドストーリーになっている。脇役が多いサミュエル・Lジャクソンが主役を演じているのが新鮮だ。見ごたえあります。",
            " 『コンフィデンスマン ある詐欺師の男 』/主人公は天才詐欺師なのに、詐欺師らしさがほとんど描かれない点は予想外だったけど、これは人生ドラマを堪能する映画だったような気がする。ストーリーもしっかりしてて、主人公の苦悩もよく伝わってきた。",
            " 【コンフィデンスマン ある詐欺師の男】25年の刑期を終えたばかりの元詐欺師と、薄幸な小娘との人間ドラマをコアに据えたアクション・ノワール。人間ドラマにさす陽の部分がもっと眩しくても良かった…でも小娘アイリスが愛らしくソソられたぜ。 ",
            " 『コンフィデンスマン ある詐欺師の男』、予告編から想像していた物語と違っていて、良い意味で騙された！某韓国映画と某スウェーデン映画を思い起こさせるカナダ映画。アクションは少な目。終盤のスリリングな展開にドキドキ。邦題がちょっといけてない。",
            " 『コンフィデンスマン ある詐欺師の男 』大切な女性を守り抜くため、過去の罪の意識に苛まれつつも、一度抜け出したはずの裏社会へと再び足を踏み入れる天才詐欺師という役柄を熱演 。サミュエル・L・ジャクソンの骨太な演技がひかる。",
            " 『コンフィデンスマン ある詐欺師の男 』、親友を殺した罪で25年の刑期から出所した元詐欺師が、殺した親友の息子に罠にはめられるノワールアクション。派手ではないけど、製作総指揮・主演のサミュエル・L・ジャクソンが渋くて良いです。 ",
            " 映画な日々『コンフィデンスマン ある詐欺師の男 』",
            " 『コンフィデンスマン ある詐欺師の男 』★3.5 何も持たないと口にする男女が持つ過去。それならいっそのこと変わればいい。共に時の共犯者になりながら紡ぐこれから。血を分けた哀しみと希望が共存するラストに映る景色がただ眩しい。",
            " 『コンフィデンスマン ある詐欺師の男 』インディペンダブルズ（6-2）",
            " 『コンフィデンスマン/ある詐欺師の男』。刑務所上がりの問答無用でカッコ良いサミュエルが、これからどんな詐欺で楽しませてくれるかと思ったら、ウジウジするだけ。オールドボーイ展開に一瞬おっとなるものの、そもそも過去の成功した詐欺を見せてくれないと説得力が微塵も無い！何考えてんだ！☆2",
            " 「コンフィデンスマン/ある詐欺師の男」＠銀座シネパトス。心理的に形成が逆転する場面が何度かあってそこが絶妙。脚本がうまくできてる。最後に予想しなかった展開もあり、サスペンス合格点。サミュエル、主演に総指揮もってコトで、かなりカッコよく映ってますよ。 ",
            " 「コンフィデンスマン」観た！ムショから出てきたら、親友の息子がビックリするほどのゲスに育ってたでござる…！予想外の展開が続いて面白かった！サミュエル Lジャクソンが男前！親友の息子イーサンもゲスだけど男前！",
            " 『コンフィデンスマン』観た！サミュエルLジャクソン主演の詐欺師もの。意外な拾い物で、面白かったよ！ラストも昇華されて、良かった！贖罪テーマで、原題は善きサマリア人の意。オールドボーイを匂わせつつ、爽やかさも併せ持つ。これパトス単館とか勿体無いわ ",
            " ｢コンフィデンスマン ある詐欺師の男｣2011年/94分。ハードボイルドで引き締まった良作。ヘヴィで入り組んだストーリー、意外な展開、孤独と哀しみと救い。脚本が良くセリフが刺さる。イーサン役のルーク・カービーが好演。ラストもいい。こういう作品がもっと観られて欲しい ",
            " 『コンフィデンスマン ある詐欺師の男 』(＠・∀・)サミュエル・Ｌ・ジャクソンが魅せる。。しかし、元詐欺師なだけで、更生後の「詐欺、ダメ、ｾﾞｯﾀｲ！」みたいな彼の生き様がかなり重く、ペテン師とサギ師 だまされてリビエラのほうが笑うｗ"
        ]
    }
}
