{
    "title": "神秘の法",
    "id": 488,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 7902,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 14
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『神秘の法』鑑賞。破壊屋さんのまとめのすごさを知らしめるためだけに存在しているような作品。作画的には終盤は残念な感じになるけれど、それまでは素晴らしい出来。金があるんだなぁ……",
            " 宗教色が強いのはそういう映画だししゃーないけど、純粋に映画としてダルいね。説きたい事が山ほどあるんだろうけど説明台詞もスピリチュアルな描写もダラダラとクドい。",
            " 『神秘の法』この映画を製作した某団体の方々がどういうモチベーションで活動してるのかとか、いかに「自分たちの活動や思想は正しくて尊いんだ」と信じているかとかは分かった。こういった人たちの脳内を覗き見れると考えればある意味興味深い内容...なのか？",
            " 『神秘の法』今週で終了ということでチケット余っていて6回ポイントの足しにでもなればと2回目の鑑賞。やっぱりツッコミどころ満載のどうしようもないものだけれど、途中から激泣きしてる観客の意味がさっぱりわからん。",
            " 『神秘の法』 会員じゃないけど結構面白かったぞ！！！wチケットめっちゃ貰ったから四回目行くwwwww 結構燃えるぜwwwwまぁ、宗教色は多少あるけど前よりはかなりましwww バトルやべぇwwwCG中々のもん。wwww",
            " 『神秘の法』説教臭くて退屈。大川の自己主張が強すぎて、ハチャメチャな面白さすら感じなかった。ファイナル・ジャッジメントと似たような話だし、宇宙人が出てくるわ…。タダで観れたのが幸い。まどマギを観た上で見ると少しは面白いかも…。",
            " 『神秘の法』観客に対して疑問や思考の隙が一切無い珍妙な映画。作画やCGの表現に力を入れず主張にのみ重点が置かれているので、正直普遍的価値観が希薄。ただどうしても許せないのは地震と津波の描写の後の主人公の台詞。腹立たしい。観る価値無し。",
            " 『神秘の法』映画「太陽の法」からの転落ぶりが、悲しい（－－）。あの映画は、すごく良かったのに。お願いだから「太陽の法」をリメイクして下さいませ。なんでこんなに、お子ちゃまアニメにしちゃうの。まだＦジャッジメントと仏陀再誕よりは観れたけど。",
            " 『神秘の法』ファイナル・ジャッジメントよりはずいぶんとマシ。宗教云々を抜きにするとまだ観れたほうだし。宗教抜きにしたら悪い国や宇宙人から救うヒーローが現れてという感じにすればよくある話だし。後半宗教一色になるかと思ったけど持ち直したし。",
            " 『神秘の法』  とにかく、ストーリーとか言う前に情報が満載で、ぎゅっとつまっているという気がした。  すべてのことが、集約されてる様な気がするので、食わず嫌いは馬鹿を見る・・最後のほうにはそれがわかって、涙が止まらなかった・・",
            " 『神秘の法』観たよ。つまんねえ。心底この映画のことがどうでもいい。子安武人さんの演技が素晴らしかったくらいしか印象に残らない。「ファイナルジャッジメント」ではすすり泣きしている信者の方がいたけど、この映画では途中で帰る人がいたよ。",
            " 『神秘の法』に出てくるシータが新しい愛人さんで、悪い中華娘が「悪魔」呼ばわりして追い出した嫁さんなのでしょうか！？",
            " 『神秘の法』の特番ＤＶＤ貰ったけど、内容が薄過ぎ！！カラス避けにブラ下げるしか使い道ないじゃん！！こんなの配るより『ファイナル・ジャッジメント』のブルーレイディスクを配ってヨ！！",
            " 『神秘の法』は天才（鬼才？）大川宏洋クンが、あまり関わってないの！？『仏陀再誕』や『ファイナル・ジャッジメント』の（色々な意味での）出来の良さに、お父さんが嫉妬しちゃったのかな！？",
            " なんだよ！？「悪い宇宙人が鳩山元総理にソックリ！？」とか無いのかよ！？『神秘の法』は『ムダヅモ無き改革』を見習うべき！！",
            " 『神秘の法』観た。ファイナル・ジャッジメント同様色々過激な物言いが多いけど、やっぱり突っ込みどころが少ない…。 そういう点では仏陀再誕を超えられなかった。超絶な展開も他の幸福の科学作品の繰り返しなのも残念だ。",
            " ＱＢ「幸福の科学に入会して『神秘の法』を観てよ！」まどか「ご遠慮します」……こんな会話を想像して吹いたｗｗ",
            " 『神秘の法』の台湾上映版は中国語字幕で日本語音声だった！！さて、初日初回の動員が公開期間延長の決め手になるので、信者さんは頑張って行ってきてくださいネ！！",
            " 『神秘の法』本作は有神論を前提に、全宇宙の生命体の力の源は信仰心にあることを明示している。さらに既存の宗教すべてを包括する新しい信仰を提示する。習合思想とも多元主義ともまた異なる価値観だ。本作は日本人以外からは宗教観を揺さぶる新鮮な映画として案外ウケるかもしれない。なんちゃって。",
            " 『神秘の法』美麗な作画に反してキャラクターは魅力不足と言わざるを得ない。主人公が女子高生という卑怯な手を使った『仏陀再誕』は彼女の可愛らしさと成長譚につられて危うく悟りを開きかけたが、本作の主人公(そこそこおっさん)は魔法のステッキでシャランラする以外に心惹かれる何かがないのだ。"
        ]
    }
}