{
    "title": "タンタンと私",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 396,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タンタンと私』＠名古屋シネマテーク",
            " 『タンタンと私』子供向けキャラクターと思ってたのが、一気に変わった！新聞の掲載漫画としてスタートし、海外政治を風刺、冒険旅行、戦時下でのプロパガンダ、作者の精神世界。歴史と作者の紆余曲折が反映された大人の漫画だったとは！いいドキュメント。",
            " 『タンタンと私』。タンタンの冒険は単なるカワイイ漫画ではなかった。隠されたさまざまな背景が興味深かった。",
            " 「タンタンと私」見た。タンタンの作者エルジェの秘蔵インタビューを中心にしたドキュメンタリー。過剰な演出はせず、本人の思い出しインタと社会情勢、周囲の人の印象で繋げてあっさりと半生を描いた中でエルジェの人となりと作品に込められたものが浮かび上がってきて、なかなか興味深い",
            " 今日は渋谷に「タンタンと私」を観に行ってきた。久しぶりのフランス語も良かったけど、タンタンシリーズを読みたくなってきた。",
            " アップリンクのタンタンと私の可愛いパンフレットは先生のデザインよ うふふ",
            " 「タンタンと私」が始まる前の「エンディングノート」の予告編を見て泣いたのは私です。",
            " 「タンタンと私」のこと何も呟いてなかった。「7才から77才の若者まで」楽しめるタンタンだけど、そのうち大人の読み方を助けてくれる映画かな。音声しか残っていないインタビューに合わせてネガっぽいエルジェが動くんだけど自然で良かった。パンフも読み応えあり。装丁も良。300円だし(^^)",
            " やっと「タンタンと私」を観ました。タンタン好きには貴重な映像！ますます「タンタンチベットをゆく」が好きになった。",
            " 「タンタンと私」作者へのインタビュー中心のドキュメンタリー。知らないエピソード満載でした。日本ではキャラの可愛さが立ってるけど、なかなか壮絶な過程を経て世に出た作品なんですね…",
            " 『タンタンと私』を観ました。エルジェの肉声インタビューを核にしたドキュメンタリー映画で、意外な事実がたくさんあり、非常に面白かったです。エルジェにポップアートへの転向願望があったというのが驚きでした！",
            " 『タンタンと私』離婚、という罪を受け入れてしまったために、罪悪感との葛藤がなくなり、描くべきテーマがなくなってしまう告白は率直だ。あらゆる創作者はこのドキュメンタリに共感するだろうし、見てほしい。無理に作品に自分を込めたり或はそれを避ける必要はない。作品には常に自分が描かれるのだ",
            " 『タンタンと私』観てきた。エルジェのこと、知ってるつもりでいたけど意外と知らない一面もあって。あのストーリーには苦悩が隠されていたんだと思うと、少し胸が痛い、、、",
            " 『タンタンと私』素晴らしかった。エルジェを長年悩ませていたカトリック的罪の意識と完璧主義。ボーイスカウト精神を頼りについには両方とも克服して、生き生きとした楽しい人生を得た彼が、まるで勝利者の様に誇らしく思えた。",
            " 「タンタンと私」を観てきました！世界的名作漫画「タンタンの冒険」の作者へのインタビューがもとのドキュメンタリー映画。「タンタンの冒険」は、作者自身の魂の冒険だったんだな！！表現すること＆他者に、自分のことを語る事がどんなに大事か、など、色んなことを考えさせられました。",
            " 映画「タンタンと私」みてきた！タンタンもっと好きなった！絵をもっていったから、1000円ともうひとりは招待でみられました！もうひとりは退屈そうだったけど！",
            " 「タンタンと私」も良かったです～!!! 予備知識ほぼゼロで見たにも関わらず、エルジェの生涯に感動。単なる漫画だと思っていた「タンタン」にあんな裏があったなんて。あっという間の75分でした。何ヵ国語も出て来ましたが、静かで分かりやすい字幕はさすがでした♪♪♪",
            " 今夜の白根ゆたんぽさんとの映画『タンタンと私』トーク面白かった。４０分あっと言う間。まだまだ話足りない。今、こんな時代にこそ観るべきドキュメンタリーなので興味ある方は渋谷アップリンクへ☆",
            " 絵がおしゃれでいつか読もうと思っていたタンタン。ドキュメンタリー映画の「タンタンと私」観てきました。企画されていたトークショーも楽しかったです。ゲストのゆたんぽさんが「読んでから描くと絵が気持丁寧なる」と。そんな効果も…!?検証もかねまずは「青い蓮」読んでみようと思います。",
            " アップリンクの「タンタンと私」鑑賞後、小田島等さんと白根さんのトーク！面白かったのーーー。職人肌（主観）のクリエイターさんにいつでも興味津々なので、ツボだった～。映画もね。いろいろ、合点がいった夜でした。"
        ]
    }
}
