{
    "title": "ビラルの世界",
    "id": 489,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビラルの世界』目の見えない両親と目の見える子どもはどのようにコミュニケーションをとるのだろうか。 インドのドキュメンタリー作品。重たい内容ではあるのだが心地よく鑑賞できた。貧困のなかにも杓子定規でははかれない幸せの価値観をみた",
            " 『ビラルの世界』、インドの貧民街で暮らす幼いビラルを描いたドキュメンタリー。驚いたのは両親とも全盲にもかかわらず、実によく子供たちの状況を把握していること。そして、日本ではありえないほど貧しいけれど、家族がそれほど不幸に見えなかったこと。",
            " ドキュメンタリ映画「ビラルの世界」、見てきました。一応、インフォーマルセクターのサンプルとして見に行ったのですが、人間が生きるって凄まじいし、新しいものを生み出す神々しいような胎動を感じてきました。監督のソーラブ・サーランギの人間性に興味津々。",
            " 映画「ビラルの世界」(10/6公開)試写。コルカタで盲目の両親と暮らす3歳の少年ビラルの日常を追うドキュメンタリー。リアル「スラムドッグ～」な環境、厳しい背景はあるが、話は重くない。まだまだビラルの世界は狭い路地と家の中だから。無邪気なわんぱくぶりにハハハと笑った。 ",
            " 『ビラルの世界』インドの貧民街で、目の不自由な両親と暮らす3歳の男児ビラルの日常を追ったドキュメンタリー。ありのままをそのまま映像として表現した感じなので退屈と感じる人もいるかも。ビラルはいいお兄ちゃんになるのかな？",
            " 『ビラルの世界』ビラルの母親が汚いものを見なくて良いから盲目のままでいいって言ってたのが印象的だった。ビラルの父親が1人で外出する場面ではインドの交通事情や道路事情だと日本以上に視覚障害者には危険が多そうだなとヒヤヒヤしながら観てた",
            " 『ビラルの世界』「生命力」を真正面から捉えられる作品ではあるが、ドキュメンタリー映画としては一本調子になってしまったのが残念。",
            " 「ビラルの世界」を観てくださったお客さまのコメントです！ ",
            " 今日は用事済ませたからビラルの世界観に行くよ！映画だよ！",
            " サタジット・レイやアラヴィンダンの後継者がそろそろ現れていい、と思っているのですが、この監督や、ドキュ畑だけれども、現在公開中の傑作『ビラルの世界』のソーラヴ・サランギ監督が、案外その線に上がってくるのかも。サランギ監督はおそらくベンガル人なので、レイ監督直系の後継者かも。",
            " 『ビラルの世界』観に行きたいんだけど時間が…",
            " 映画『ビラルの世界』見ました♪ 全盲の両親とコルカタのスラムに暮らす子どもビラルのドキュメンタリー。 まさに生きてる！って感じで、家族愛あふれる作品です。 怒る時は怒って、凹む時は凹んで、楽しむ時は楽しむ。 この人間らしさが大切っすね！",
            " 観てきた：『ビラルの世界』 ",
            " ビラルの世界観たいけどどうするかな",
            " ビラルの世界 ",
            " Yahoo!ブログを更新しました。 『ビラルの世界』予告編 ",
            " インドで貧しい盲目の両親のもとに生まれたビラル君の生活、想像できますか？ドキュメンタリー映画『ビラルの世界』 ",
            " 朝から映画「ビラルの世界」を見に行って、おちゃして、パン教室へ向かう！  ",
            " 『ビラルの世界』をご覧いただいた、岡野淑乃さん（慶應大学非常勤講師）が書いてくだ朝いました。上映は２６日までです！明日はトークあります。１２時から ",
            " 『ビラルの世界』を観てくださったお客様の感想です。... "
        ]
    }
}
