{
    "title": "残酷メルヘン 親指トムの冒険",
    "id": 490,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 71,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『残酷メルヘン 親指トムの冒険』妙にゾッとさせる邦題だが、意外にも凄惨な描写は少なめ。その代わりにブラックな笑いで楽しませてもらいました。内容は薄めだけど、現代の貧乏大家族を彷彿とさせるトム一家のどうしようもなさはかなりジワジワきた。",
            " ヒューマントラスト渋谷で『残酷メルヘン 親指トムの冒険』鑑賞。食べ物がない家族、悲惨すぎるやろ。家族や鬼の家族みんな一緒。食べ物食べ物。最後は、そうきたかー。シュールな童話な世界でした。",
            " 【残酷メルヘン 親指トムの冒険】ペロー童話本来の恐ろしさやおどろおどろしさを良く映像化できている。人食い鬼を演じたD.ラヴァンの演技、特にその表情は見応え十分。中盤で鬼の親子関係を表現したある1シーンが何ともおぞましく強烈だった。 ",
            " 『残酷メルヘン 親指トムの冒険』、シャルル・ペロー版の童話を基にしたダーク・ファンタジー。タイトルの残酷メルヘンという程おどろおどろしくはなく、所々ブラックな笑いがあったりしますが、ブラックなオチも含めて面白い映画でした。 ",
            " 『残酷メルヘン 親指トムの冒険』★★★☆☆ 面白かった。童話が原作の映画。残酷メルヘンとは言うがそこ迄の残酷描写は無い。ブラックユーモア溢れる位の気持ちで観に来ると一番良い温度かと。しかし童話って親がろくでなしでないといかんのかね？(笑)",
            " 『残酷メルヘン 親指トムの冒険』DVD鑑賞。フランス映画。ドニ・ラヴァンがなかなか出てこなくて焦った。突っ込み入れながら観れるダーク・ファンタジー。お腹の中の猫笑えたw 男の子達も可愛かったわ。 ",
            " 『残酷メルヘン 親指トムの冒険』シャルル・ペローの名作童話「親指トム」を映像化したファンタジー。そこまでの残酷さは無かった。ブラック・ユーモアも垣間見れる内容。子供達が可愛かった。",
            " 『残酷メルヘン 親指トムの冒険』続き。この映画のピークは5兄弟が5人の幼女に体の臭いをくんかくんかされ、「早く食べたい」と(別の意味で)求められ、同じ部屋で眠り、その際眼があった時に舌なめずりされる辺り。文章と違って鬼気迫る状況だけどね。",
            " 残酷メルヘン親指トムの冒険、見ようと思って忘れてた…先週で公開終了か…",
            " ぶろぐりました「「残酷メルヘン 親指トムの冒険」マリナ・ドゥ・ヴァン」 ",
            " 『残酷メルヘン～』が金曜まで…観れそうにないんだけど(T_T)横浜で上映ないかな(;_;) ",
            " 「親指トムの奇妙な冒険」と「残酷メルヘン 親指トムの冒険」は別物なのね。",
            " 台湾ゾンビ「 Z108地区ゾンビ包囲網」を見るか悩み「残酷メルヘン親指トムの冒険」を選択。森に置き去りにされるトムと愉快な兄弟がヒトクイの遭遇、怯える仲間に頼らず知恵と勇気で困難に立ち向かうしたトムの大冒険。教訓は喰っちゃね禁止、良く噛んで食べましょう。やや大人向けの童話。",
            " 今ヒュートラ渋谷でやってる『残酷メルヘン 親指トムの冒険』観た人いるのかな？どうなんだろ…今週で終わるみたいだし…",
            " 「残酷メルヘン 親指トムの冒険」これ「未公開ゾーンの映画たち」枠なんじゃないのか。何か捻りがあるのかと思ったら普通におとぎ話のフォーマットどおりに作ってあって拍子抜け。人間も食うや食わずなのに何故犬を飼っているのだ。ドニ・ラヴァン老けたなあ。",
            " おとぎ話映画”残酷メルヘン 親指トムの冒険”観ました。子供のわらべ歌やおとぎ話として伝えられる物には、何処の地域にも残虐要素はあるようですよね。当時の人が教訓。おとぎ話としてのオブラートに隠し今の人へ伝えるメッセージなんだろうか？ ",
            " 残酷メルヘン 親指トムの冒険 ",
            " 残酷メルヘン 親指トムの冒険 Le Petit poucet：",
            " 残酷メルヘン 親指トムの冒険を観るか悩む。",
            " 本当に上手いこと３話までは、魔法使いと闘う時の雰囲気がなんだか恐ろしい、くらいの雰囲気に抑えてたよね。ことさら、３話の魔法使いはぬいぐるみチックで可愛らしいし周囲にあるのはお菓子だから、見事な残酷メルヘンの世界だなも。"
        ]
    }
}