{
    "title": "4:44 地球最期の日",
    "id": 491,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 13,
            "whole_tweet_amount": 104,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 32
            },
            "positive_index": 12,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『4：44 地球最期の日』★★☆☆☆オゾン層崩壊により今日が地球最期の日…。そうなったとき、一体何をするのか。そんなことを考えさせられましたが、主人公がはまっていると思われる精神世界関連の映像が流れ、映画としてはまとまりない感じ。",
            " 『4：44 地球最期の日』こりゃ駄目だ... デフォーが屋上で叫ぶ前にコッチが叫びたくなる。",
            " 爆音映画祭にて『4：44 地球最期の日』鑑賞。ををを！これは目から鱗ならぬ耳から鱗！不穏な低音、市街のざわめき、階下を走る車の音。全身を感度MAXにして対峙すると、ぴりぴり心地よい痺れがやってくる。地球最期の日、ある意味理想のふたり。",
            " 『4：44 地球最期の日』地球、というか人類滅亡の最後の一日の様子を、あるカップルを軸に淡々と描いていく。全員一緒に死ぬの確定となればみんな諦めるんだろうな。どことなく70年代や80年代の作品っぽさを感じた佳作な小品だと思う。",
            " 『4：44 地球最期の日』試写会で鑑賞。まずトークショーが不要。有村氏の都市伝説の話と丸岡さんとの結婚話。どうでもいい・・・。映画の話して下さい。。映画自体もひどかった。とにかく退屈だし、心に残るセリフもなく。。",
            " 『4：44 地球最期の日』「世界の最後ってば案外こんなもんだ」というのを極限までミニマルな視点で描いた作品。筋はなく、ドラマも皆無。その対象が人間的に矮小でしょうもない野郎だったことにより、宗教的にはならないが、誰の共感も呼べないことに。",
            " 『4：44 地球最期の日』",
            " 『4：44 地球最期の日』@シネマート六本木。ウィレム・デフォーが出演しているので鑑賞。でも正直この監督の終末観に全くついていけない理解不能の映画。映像美がうりという割にはワンパターンなカメラワークで飽きました。eiga ",
            " 書いた 『4：44 地球最期の日』★☆～世界が終わる前の痴話喧嘩～ ",
            " 『4：44 地球最期の日』駄目だ。観てるとうつ状態に！悲しいし暗くなってくる。ウィレム・デフォー大好きだから余計に残念。「メランコリア」を思いだしたっていう人が多くて笑った。みんな同じ事、考えるんだ。同意（笑）",
            " 『4：44 地球最期の日』どうも微妙な感じ。ウィレム・デフォーのドアップで青白いとかなり怖い。でもこういう映画はカルト映画になりそうだな～と感じた",
            " 『4：44 地球最期の日』地球滅亡という一大事を極私的な視点から描いている点は「メランコリア」に似ているが、「メランコリア」の極限状態の中の壮大かつ芸術的な映像美に比べるとあまりにもショボすぎる。「メランコリア」の素晴らしさを再認識した。",
            " 『4：44 地球最期の日』地球の滅亡を前にパニックがおこる訳でもなく、街もほとんど普段通り。そこからしてリアリティが皆無。SFというより死を目前にした人々の姿を見せたかったんだろうけど、哲学も美学も感じられず。結局、何を描きたかったのか？",
            " 『4：44 地球最期の日』上映前の中身のないトークショーは廃止すべし。有村昆さんという人は初めて知ったが結婚話をしたくて仕方がない様子、浮かれ過ぎ。こちらはそんなことどうでもいいのでトークショー中は睡眠。",
            " 『4：44 地球最期の日』シネマート六本木の試写会にて観賞。2012年12月22日4:44人類滅亡というマヤ暦の終焉話らしいがマヤ暦関係なかった。エメリッヒの逆張り。結局最後の日も普段とあんまり変わらないということが言いたかったみたい。",
            " 『4：44 地球最期の日』試写会で鑑賞。あまりの展開の無さに猛烈な眠気との戦いだったよ。4：44に最期なら普通寝とけよと言いたい。トークショーの有村昆さんに全く終末感が無いのが対比としては面白かった",
            " 『4：44 地球最期の日』試写会にて観賞。とにかく終末感が感じられないちょっと残念な作品。ウィレム・デフォーが彼女と…の印象しか残らないある意味リアルなのかもしれないが（汗）",
            " 『4：44 地球最期の日』本編前のトークショーがゴミ以下。丸岡さんと結婚できた喜びはわかんでもないが、お前の結婚話とかどうでもいいわ。相手のこれまたどうでもいい都市伝説といい関係ねーんだよな。っていうか本当に映画コメンテーターなんか？",
            " 『4：44 地球最期の日』タイトルに騙されて、何を期待したのか、しないのか、、、ダラッとした展開で、盛り上がるところも無く、尺の割に長く感じた映画だった。俺なら最後は寝てるな(笑）",
            " 『4：44 地球最期の日』80年代にこういうアート映画あったなというのが感想。悪い意味でね。全て半端。東洋思想とか取り入れといてアジア人蔑視。スカイプぐらい言えるよバカ野郎。",
            " 『4：44 地球最期の日』トリアーの『メランコリア』がいかに素晴らしい作品なのかが再確認できるという点では素晴らしい映画でした。",
            " 『4：44 地球最期の日』を試写会で鑑賞。期待して観たけど、盛り上がらないで終わっちゃった感じ。「メランコリア」に似てたかな。(゜_゜)(。_。)",
            " 『4：44 地球最期の日』とてつもなく長く感じる82分。ラスト、時計が4時40分を示す。そこからが本番だ！よく耐えた！きっといいオチが用意されているはず！と思いきや、あまりにもガッカリな締め方でした。",
            " 『4：44 地球最期の日』試写会に行ってきました！ 地球最後の日に何する？映画。終末と言えば、ディザスターなイメージだけど、そういうんじゃなくて最後の日をどう過ごすか描いた作品。はい、何したかったのかわからなかった（笑）",
            " 『4：44 地球最期の日』やっぱり普通は家族と一緒にいてお母さんの作った料理とか食べて過ごすんじゃないだろうか。私は最後の瞬間がどうなって地球が滅亡するのかよく見える所を探すわ。しかしこの主人公たちは何やっとんじゃ～って感じでした（笑）",
            " 『4：44 地球最期の日』トークショー付き試写会で見ました。やっぱり予想通りアイタタタな内容でした（笑）最期の日に何をするかってテーマはおもしろいけど全然リアル感ないし妙だし。抽象的なんだよね、そこから色々自分のことを考えさせられました",
            " シネマート六本木で『4：44 地球最期の日』を鑑賞。地球最後の日に何をするかを考えてしまう。自分も、映画の世界とあまり変わらないような。まあ、この映画は、ちょっとつらいですね。哲学っぽくなってるし。なんかイラットするし。",
            " 『4：44 地球最期の日』試写会で観賞。えらくマッタリ、ダラダラした世界の終わりのお話。ほとんど部屋の中でイチャイチャしたり、TV観たり、スカイプで知り合いと話したりしてるだけ。クライマックスすらアッサリ。。今年のワースト候補(--;",
            " 【4:44 地球最期の日】(試写会) 定時に最期を迎える地球の理由も不十分で納得いかないので、全てを受け入れている登場人物には感情移入できない。かといってホラーのように説明不足を覆い隠す恐怖も表現もない。W.デフォーが可哀想。 ",
            " 『4：44 地球最期の日』平たく言えば『メランコリア』の下界版か。話に何のオチもなく、なす術もない展開を観ている方もしんどい。ウィレム・デフォーファンなら彼のモノローグ満載なので楽しめるかも。",
            " 『4：44 地球最期の日』全体に、作品コンセプトが曖昧で、全てがボヤけたまま時間だけがダラダラ過ぎてゆき、世界の終りと言う究極のメタファーから何も浮かんで来ない。ドキュメント映像の多用も安直な印象を強めてしまった。",
            " 『4：44 地球最期の日』を試写会鑑賞。終末映画は評価しがたい。混沌だと何でもアリだからなぁ。この作品、上映時間短いのに長く感じた。だらーとしていて、作品に重みを感じない。最初SkypeのCMか？と思った。それも活かしきれてないような。",
            " 『4：44 地球最期の日』何かしてくれるのかと、最後まで期待していましたが、残念ながら、私には、伝わりませんでした。 最後のセリフで、すべてを納得するなんて、それは難しい。",
            " 『4：44 地球最期の日』アパートの一室で描くカタストロフィという試みはユニークだが、あまりにも話が無さ過ぎる。おまけに主人公の描写が表層的で、世界の終わりに一番一緒にいたくないタイプになってしまってるので余計辛い。",
            " 『4：44 地球最期の日』 これを見ると『メランコリア』はエンターテイメントとしても成立してたことがわかる。「地球滅亡前の痴話喧嘩」は面白かったけど、85分なのに体感時間が長すぎる。特にラスト、もうちとスッキリ終わらせてほしかった",
            " 『4：44 地球最期の日』長い長い85分。世界が終わる日をモチーフに、人間存在を描こうという意図はわかる。しかし、これは明らかな失敗作だ。ここには物語の力強さも、キャラクターの深みも、メタファー面白さも無い。",
            " 『4：44 地球最期の日』試写会にて。終末を迎える時にはこういうのあるだろうなというエピソードの羅列に、東洋趣味とオカルトとエコと愛がモザイク状に織り込まれている、ってなんだかどこにも乗れないまま終わり消化不良。オカルト自体は好物なんですけどね。トークショーも意味不明だった。×",
            " そういや先日フェラーラの『4：44 地球最期の日』見た。個人的には感銘を受けたのだが、しかしこれを人にどう勧めればいいのやら…",
            " 『4：44 地球最期の日』『バッド・ルーテナント 刑事とドラッグとキリスト』の、アベル・フェラーラなので、つまんないけど、こんな表現でも受け入れられました。世界の終末なんて、意外と陳腐なのかもしれない",
            " 『4：44 地球最期の日』結局何もできないで最後を迎えそう。とこほで、作品自体退屈で途中寝てしまった。"
        ]
    }
}