{
    "title": "赤い季節",
    "id": 494,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 1131,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 7
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『赤い季節』☆☆ いみふ",
            " 「赤い季節」鑑賞終了。不器用な男の生き様、友情...切ない! 渋い! ROCK!  ｶｯｺつけちゃってる/ありがちｽﾄｰﾘｰかもしれない。それでもｲｲじゃないか。だって人間なんて皆、馬鹿な生き物だもの。こういう映画、地味に好き。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『赤い季節』こんな恥ずかしい映画をよく作れるなｗＷ色々よく考えればこんなダサいセンスで映画作れないでしょｗＷ自慰に始まり自慰に終わる。こういう中身の無い奴のカッコつけそのままの映画が作りたいなら成功ですが、そういう人に魅力ありますか？",
            " 『赤い季節』 ",
            " 『赤い季節』男性が憧れそうなものを詰め込んだやつ。音楽とかバイクとか暴力とか銃とか。いいんじゃないですか。",
            " 『赤い季節』最後少年が「これからどこ行くの？」的な事を言ってたけど、まず医者行けよって思った。",
            " 『赤い季節』チバユウスケの手掛ける音楽もさることながら、新井浩文の狂気が凄い！こういう役をやらせたら新井浩文が一番！！田口トモロヲの醜さもちょっと好き。",
            " 『赤い季節』タイトルバックから「あれ？」って感じの嫌な予感が的中。あの…ダサすぎませんか。格好良い役者や音楽使えば良い映画ができるなんて思ったのかな。実は黒幕があの人だったなんてオチもありがちだし。新井くんが気の毒になってしまう程でした…",
            " やっと今週から宮城で公開の『赤い季節』観に行ってきまー。チバユウスケの音楽を聴けるだけで、映画の内容はどうでも良いわ。",
            " 『赤い季節』チバさんの音楽、かっこいい！バイクのシーンとか！台詞が、所々くさすぎる…風吹ジュンの演技も。そうゆう演出が監督の男らしさなのかな。。あとムラジュンのモサモサヘアーが気になった、新井さんのボサボサヘアーがかっこよかっただけに！",
            " 『赤い季節』★★☆☆☆ 話の雰囲気、展開、劇中歌の使い方、趣向…全てが豊田利晃そっくり。イコール20歳過ぎた俺には余り響かなかった。しかも、終盤は2012年にまだやってる奴いるの？って展開が連発される。洒落抜きでこっちが恥ずかしくなる。",
            " 『赤い季節』監督の舞台挨拶があって一部の観客は、結構はまっていたみたいだけれどよくわからん映画だったなあ。観れたのは山に行ってからかな。風吹ジュンや泉谷しげるまで出ているんだけれどすぐ終わっちゃいそう。",
            " 『赤い季節』★3 音楽先行型の作品で歌詞を聞いてるかのような台詞と銃声のハーモニーが斬新。捨て猫と飼い主のような健とツヨシの微妙な距離感の縮まりかたと笑顔。銃口から飛び散る火花と焚き火、同じ火なのに違う温度の感じ方こそ答なのかもと考えた。",
            " 『赤い季節』…★☆☆☆☆。出演者の誰かが好きじゃないと観てられない…。あと旧車好きとかね…。750Fourを“CB”って呼ぶかなぁ…。いやぁ、まいった！",
            " 『赤い季節』試写。ミュージシャン、チバユウスケのSNAKE ON THE BEACHにインスパイアされた映画。(個人的に気になる)新井浩史主演。音楽が先にある作品なのでイメージ的なシーンも多いが、物語はかなりアナーキー。暴力、青春、家族との愛憎などが交叉。一言で、カッコイイ映画。",
            " 「赤い季節」のりょーめーさんとﾔｽさんｸﾘｿﾂwww本人が言ってるから間違いないのだろう。私はわからなかったけど…そういえば似ているかもwwwww",
            " 『赤い季節』観て再確認したけど 永瀬正敏×村上淳×中村達也のトリプルコンビの存在感ぱね〜〜。 色気男気で鼻血ボーボーです。 チバさんの声もあの存在感は変わらずなsnake on the beach、トラックがヤバかった。。オヌヌメです",
            " 「赤い季節」音楽が流れる度に鳥肌が立った。男の人が作ったんだなぁってゆう映画。悲しみと孤独だけじゃない、かっこいいだけじゃない、解ろうとする人には解らせてくれる優しさもある映画。ラストの、ほんの少しの希望の見え具合に息が詰まる。",
            " 「赤い季節」見終わったー。中盤のほのぼのシーンで寝落ちってしまうという恒例のミスをしてしまったでござる(ﾟｰﾟ;A これだからレイトショーは苦手だわ。",
            " 『赤い季節』京都で観てきた。なんやろ、監督に感情移入してしまう作品やった。男前揃いの大好きな俳優さんばかりだったけど、抱かれたいと思ったのは、狂気に満ちた笑顔の田口トモロヲ氏でしたわ（笑）"
        ]
    }
}
