{
    "title": "劇場版 魔法少女まどか☆マギカ ［後編］永遠の物語",
    "id": 495,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2183,
            "each_tweet_amount": {
                "good": 60,
                "even": 2,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』良い",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』を観た。テレビの総集編の後半だが面白いな－。特にラストのカタルシスは半端ないな。 ★★★★☆",
            " 『魔法少女まどか☆マギカ 後編 永遠の物語』「コネクト」はようするにほむらのことの歌な訳ですが、前編はさやか、後編はほむら、そのサイドにまどかが立っている形式の劇場版でした。というわけで新編。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』世界観の構築、現実感を忘れさせないファンタジー。深いテーマをエンタメにおとす虚淵さん、好きです。きっと彼女も葛葉紘汰同じ世界へ…。？",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』そして、後編。泣ける。一気に壮大な世界観の物語が展開するが、その物語の中心はまどかとほむらの友情と願い。実写だと嘘くさくなってしまうこのバランスが成立するのはアニメならでは。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』みた",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』アニメ放送時に観た以来で前編→新編→後編という順でみた結果、このシリーズは面白いし好きだけど戦闘シーンは別に観たくはないと思った。ワルプルギス戦をまた観たくはならない。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』「前編」さえ見てしまえば、必ず見る羽目になるのがこの「後編」。…そして更に否が応にも「新編」を観たくなる衝動に駆られてしまう事間違いなしっ！なのが、このまどマギの魔法なのです、多分。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』ほむらちゃあぁぁぁぁぁぁん；；；；；；",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』京子とさやかちゃんの最期が物語の中で一番好き。コネクトの挿入は謎だった。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』そして今すぐにでも新劇を観たい衝動に・・・（笑）",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』テレビシリーズ後に劇場で観たときよりも新劇を観たあとに再見した今日の方がグッときました。新劇観た人はこの前後編を見直すと単なる総集編でないことに気づきます。再見して良かった。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』少女たちの願いは途方もない奇跡を呼び起こすが、それは彼女たちの全てを対価にしても釣り合わない代物だった。そして条理は歪み、容赦なく悲劇を量産していく。凄まじい葛藤とともに・・・",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』私は魔法みたいによくあるステッキからビームをだしたりとかじゃなくて、実在している武器を使う魔法少女が好きかな。だからワルプルギスの夜に総力を尽くして攻撃しているほむらはかっこよかった",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』やっぱアルティメットまどか神々しいわ",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』ほむらの秘密とか、まどかの決断からのの壮大な展開はなんだかんだでかなり熱いな。こういう宇宙規模な展開は燃える。時間とか空間を超えた友情とか、いいね。素敵すぎる。続きがあるとか胸熱。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』BD鑑賞。BDの美麗な映像を堪能・・・絶望と希望の絶妙なバランスの構成が素晴らしい!新編の公開が待ち遠しい！！",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』初見で後半から見た人(・∀・)ｽﾄｰﾘｰはどｽﾄﾗｲｸなんやけど 戦闘ｼｰﾝが物足りないよっ美少女ばっかりやからこんなもん？ﾀﾞﾒﾀﾞﾀﾞﾒﾀﾞｰもっと胸毛を！！！面白かったです はい",
            " あと後編で魔女語のエンドロールが流れたのが面白かった。読めねえよ。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』＼(^o^)／ｵﾜﾀ‼  はい",
            " 映画】劇場版 魔法少女まどか☆マギカ 後編 永遠の物語 みた。○。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』★★★★  まさかの展開(((；ﾟДﾟ))))そして決して逃がれられない、最強の魔女ワルプルギスとの壮絶な戦い！まどかの大いなる決意！この作品と同じ時代に生まれてきたことに感謝。",
            " 『魔法少女まどか☆マギカ』",
            " 去年話題になったアニメ『魔法少女まどか☆マギカ』のTVシリーズを見てます。  絵面の割にものすごーく鬱で暗い話とは聞いていたけど、オープニングど頭のシーンから主人公が浮かない顔で泣いてやがる。 ",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』引きこまれた。ほむらは途中から男キャラで脳内変換して楽しんだ。でも声（特にさやか）がキンキンしてて、アニメを何回か劇場で見たことはあるけどこんなに気になったのは初めて。面白かったので良し",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』ほほ～。だからか。『解』としては楽しめたけど、キャラの出演数の偏りがちょっとな～って感じでしょうか。なにやら続編もあるみたいだけど、まだ広がりますか～。凄い想像力だわ。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』感想。観賞後の気持ち良さは類をみないほど。物語的にはTV放映版と同じながら、ラストに向かう展開のスピード感は続けて見てこその構成の妙。今年見た映画の中でも構造の美しさはトップクラス。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』「果てしなき流れの果てに」や「百億の昼と千億の夜」と同じ肌触りを感じた、それを映画化することを思えば、この方法は大成功だろう。ちょっと類をみないほどだ。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』観た。音楽も良いんだなと再認識。タイムリープものってなんで面白いんだろ？",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』観てきました。映画でも斎藤千和はじめ声優陣の迫真の演技、展開知っているのに心に迫る。前編以上に新規カット多め＋演出プランのブラッシュアップで非常に満足感高いです。早くも来年が待ち遠しい。",
            " 泣いてしまったよ",
            " 今日は錦糸町で『まどか☆マギカ 後編』。メタ魔法少女ものにしか映らなかった前編に比べると今回は作品としての主題が明確に出ていて良かったです。でも、結局なんかヤなんだけどヤな理由を考えるのが面倒。これ、とても面倒なアニメだわ。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』それだけに、誰かが自分の苦しみを知ってくれている、覚えていてくれる、というラストの展開は、切ないながらも清々しい。最後に流れた新編予告は、それだけで映画館で観る価値あり。来年が愉しみだ",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』前編で結構話数を稼いだので、後編はじっくりと。因果とループに囚われたほむらが、もがき続ける事自体、逆に因果を深めていくという報われなさが、とにかく切ない。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』劇団イヌカレーは素晴らしい！",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』(2012)：総集編だと思っていたら違いました。みんなキューベーに騙されてるんだよ。",
            " 『まどマギ後編』ループと因果の話はすごい。ラストの概念の話は「2001年宇宙の旅」を思い出させる。ケレン味たっぷりでギャップに溢れた作品。の一方で、少女たちのリアルな感情。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』TOHOシネマズなんばで見た。不覚にも泣いてしまった。キュウべぇはアウトレイジの片岡よりたちが悪い。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』観た。前編の鬱展開からカタルシスに至る、素晴らしい魔法少女、素晴らしい悲劇、傑作だ。弓射る姿が格好いい！世界に誇っていい作品…だと思う。深夜アニメというものがあったからこそ生まれた傑作。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』見てきました。つなぎ目や省かれた感じがまったくない。映画としてまとまってる。公開日より女性客も多かった印象。志筑仁美マジむかつくとかいってる女性客がいてワロタw",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』、前後編続けて観て来ました。総集編なので分かってるのに号泣。新編もかなり楽しみ。 ",
            " 『劇場版 魔法少女まどか☆マギカ』前後編とも良かったけど、リピートするまではいかなかったなぁ。前編のラストからedまではもう一度劇場で見たいけどね。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』数日前にコネクトを２回流した事について怒ってる人もいたけど、何が問題なのか、ボクにはよくわからないよ。それよりもイマイチ熱くなれない新opとedをなんとかしておくれよ。←しつこい",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』やはりヲレはほむほむが好きなんだなぁと思い知らされる後編。新作op＆edがイマイチ好きになれないけどね（笑）",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』さかやと杏子おおおおお！！思わずうるっときた感動した。あそこであのOPには反則だと思うの私の涙腺は限界です。映画館で観る女神まどかは神々しかった！最後までお見逃しなく",
            " ラストに向かって只管下り坂なので気分が乗らず終始退屈でラストの新作予告にも全く心が躍らなかった。唯一良かったのは劇場版ＯＰがまた観れた事ぐらい。 たぶん自分は物語とその結末ではなく魔法少女達のドラマと思考し葛藤する姿が好きなのかもしれない",
            " 劇場版まどマギ後編：後編だけだと、シュッとスリムで、スッと筋が通っていて、フワッと温まるシーンが多い。やっぱりほむらちゃんの辺りはポロポロ泣いたなあ。でもテレビ組からしたら、ED後の方が本編って感じがする。女神まどかの大画面は圧巻。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』大号泣しました；ストーリーが、ＳＦ的にも最高じゃないですか！！もし、絵のタッチとかで、敬遠されてるようだったら、すごく勿体ないなぁ；是非、万人に観て欲しいです。日本アニメって、やっぱ最高",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』キュゥべえの野郎っ！怒りが湧いてくる！！何が「人類は僕がいなければ今でも真っ裸で洞穴生活」だぁ！？人類なめんな！お前がいなくても高層ビルぐらい建てるわ！！",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』壮絶すぎるストーリーに呆然。そして、少女は神になる的な。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』すすり泣く声がちらほら。時間遡行者、て響きが格好良いな、ほむほむ。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』鑑賞。途中、TV版OPの「コネクト」が挿入されてテンションが上がった。映画的にはいらない演出だがファン的には納得のいく演出だった。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』を鑑賞。ほむらの秘密が明かされていくシーンから、涙もろくなってくる。声優の人演技上手いなぁ。一気に泣き崩れるシーンは凄い。新しさはなくても、いい作品はまた観たくなる訴求力があると実感。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』で後編。前編にも増して総集編ムードが漂っていてガッカリ。あそこでコネクト流す意味あんの？引き伸ばすくらいならTV版と違うラストにすりゃいいのに…。俺がそこまでファンじゃないからか？",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』前編が130分で、後編が109分だったかな。TV版OPを２度流したりして（一応意味はあるんですが）、前編以上に圧縮感がなく、むしろ引き延ばし感があった。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』TV版と全く同じ構成というネタバレを既に食らっていたので過度の期待は抱かずに鑑賞に臨んだが、劇場で改めて集中して観るとやはりグッとくるものがあったな。劇場効果パネェ。",
            " 後編もまたね。良いんですよ。『コネクト』がきちんとかかる。後編はスタッフロールの後に少しあるんでそこも含めて見て欲しいですね。ええ。",
            " 『劇場版魔法少女まどか☆マギカ後編永遠の物語』、号泣！前編を観て期待値が下がっていたのもあるけど、ここまで壮大な物語だったとは！私の今年の邦画ベスト10に入る気が。でも、挿入歌はいらないかなと。エンドロールの後の映像には非常にがっかりした",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』後半は何と言ってもほむらの物語。やっぱりすげえぇって感じ。新作予告も見られて大満足。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』  僕はまどか母のところ（２つとも）で感動するんですよね、アニメでもそうだったんだけど。  杏子好きな僕としては魔女化さやかと次回予告だけで大満足ですよ。まじょか☆サヤカ",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』観てきました♪ほむほむが可愛すぎる。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』TV版視聴済だけど、後編の気合いの入りっぷりにグッとキタ。ズバリ満足。音楽の使い方が特に良くて、っていうか挿入歌のタイミングが卑怯ッ！ ",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』TVシリーズ未見でも楽しめるけど完全にファン向けだわ、コレ。挿入歌の入るタイミングとか新規カットとかどれをとっても良い。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』TVシリーズ未見→前編鑑賞→後編の方が衝撃度というか感動度は高い・・・フィルムは微妙でした。",
            " 『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』結末を知っている身としては衝撃度は少ないが涙腺を刺激されっぱなしの満足感の高い作品。「コネクト」をはじめ挿入歌とBGMの使い方が反則的に良い。",
            " 劇場版魔法少女まどか☆マギカ後編永遠の物語を観てきました。ネタバレにつながることは書きませんが、途中からずっと泣いていた気がします。ちなみにフィルムはキュゥべえでした。",
            " さて。ビールでも飲みながらまどマギ後編いきますか",
            " 新房昭之『劇場版 魔法少女まどか☆マギカ [後編] 永遠の物語』 話数的には前編の方が多いのだが、後編の方が盛りだくさん感があるなー。こっちの方が始まりの物語だっていう気もするしなー。あと劇団イヌカレーはギャバンに参加しろ。",
            " サービスデーを利用して『劇場版 魔法少女まどか☆ﾏｷﾞｶ [後編]永遠の物語』を観てくるぞ(´Д｀)",
            " 最後のまどかの神々しさもスクリーンで堪能。「周囲から忘れ去られる」って、人間にとって根源的な恐怖だと思うんだけど(愛し愛されている人、功成り名を遂げた人にはなおさら)、それを受け入れ、突き進む人の物語に私は弱いんだなぁ、と改めて実感。 ",
            " 昨日の二本目はまどかマギカ後編。ほむらちゃんの涙に釣られてジンワリ来てました。ほむらが変わっていくのはわかるけど、まどかの変化は何故だろう…。後半に突然入ってくるTV版OPを元にした映像は自分は唐突な感じがして？でした。螺旋の所々でどういう設定でどうなっているのか解らない事も。",
            " すごかった。絵だけでほんわかしてそうと思ったら壮大過ぎる話だ。しかも続く。これは次回作観ないとスッキリしないじゃないの。観て良かったなと思える作品。ラストのほむらみたいなリボンの結び方したい。 ",
            " これはネタバレでないと思うので書きますが、後編もテレビの総集編で新作は次でした。叛逆編ってタイトルで最後に予告があります。作画がちょっと油っこくなってたw",
            " まどかマギカ後編。やはりほむらのエピソード強烈。テレビで見たときのやられた～って気持ちを思い出した。今回思ったけど、ほむらの気持ちって友達以上ですよね?百合入ってるって言うか、友情というよりあれ愛だよね?",
            " まどかマギカ後編見終わった。いややっぱりこのアニメ良く出来てるわ。",
            " まどマギ行列すげぇな。いつもこここんなことないのに。バルト9みたいだw",
            " いやあまどマギ混んでる。すごいはじっこの席になりました。",
            " いやー、『劇場版 魔法少女まどか☆マギカ 後編 永遠の物語』ボロ泣してしまいました。",
            " 『劇場版魔法少女まどか☆マギカ【後編】』観てきた。いやあ、堪能したわ。何この壮大な世界観と綿密なストーリー？ こんなおっちゃんでも見事にほむらちゃんに感情移入してはらはらしながら観てまうがな。絵柄も音楽もええし、ごっついわ。これ、ごっつい作品やわ。ほなね。",
            " 『劇場版魔法少女まどか☆マギカ【後編】』観に来てんねんけど、前編の時よりもさらに激混みやで。もう今日は最終回まで1席も空いてない！ ほなね。"
        ]
    }
}
