{
    "title": "情熱のピアニズム",
    "id": 496,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 679,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『情熱のピアニズム』映画鑑賞。先天的な骨形成不全という障害を持ちながらも幼い頃からジャズピアニストとして頭角を表し、破天荒な生き様で36年という人生を駆け抜けた、不世出の天才ジャズピアニストの生涯を追ったドキュメンタリー。",
            " 『情熱のピアニズム』こちらも彼が難病なのか忘れてしまうくらい、何事にも積極的(女性にもw！) ただ時折時計が画面に現れて彼の限られた時間をカウントしているようで切なかった。",
            " 『情熱のピアニズム』キネカ大森。全身の骨が折れた状態で生まれ弱い骨を持つ病気のため成人しても身長1mほど。しかし音楽の才能と皆に好かれる人柄。フランス人ジャズピアニスト\"ミシェル・ペトルチアーニ\"の物語。",
            " 『情熱のピアニズム』鑑賞。",
            " 『情熱のピアニズム』体は小さくてもエネルギーが爆発していてとてつもなく大きな人。他の人生なんて考えられない、僕は僕、と前向き。なんて素晴らしいんだろう。 一生懸命生きる彼の姿を思い出すと泣きそうになる。愛おしくて。",
            " 『情熱のピアニズム』、天才ジャズピアニスト、ミシェル・ペトルチアーニの生涯を、本人と彼の家族や友人へのインタビューとライヴ映像で綴ったドキュメンタリー。確かに情熱的な演奏なのだけれど、ほんの少しもの悲しさを感じるピアノ。彼の人生もまた然り",
            " 『情熱のピアニズム』鑑賞。ミシェル・ペトルチアーニは今まで殆ど聴いたことがなかったが、彼の人物像やピアノへの並外れた情熱に触れ、俄然興味がわいてきた。特に主旋律を奏でる右手の力強さには圧倒された。 ",
            " 『情熱のピアニズム』驚くほどの前向き思考のペトルチアーニ。驚異の才能とユーモアあり、悲観的にならずに生きる力が女性を惹き付けるものなのですね。一度きりの人生、ポジティブに生きるが勝ちと思わせてくれる作品でした。",
            " 『情熱のピアニズム』ミシェル・ペトルチアーニ、先天的なハンディキャプを持ち、夭折した天才ピアニスト、この3点盛りに期待される感傷主義を、良い意味で裏切りまくってくれる。うんざりする程前向きでお喋りで女たらしな天才の短い生涯を追った物語。",
            " 【情熱のピアニズム】続) 小川隆夫氏、島田奈央子氏の上映前トーク。とくに整形外科医でもある小川氏…ペトルチアーニのレントゲン写真まで撮ったことのある彼ならではの話で、折れやすい骨なのに何故ピアノはあんなに激しく弾けるのか納得。 ",
            " 【情熱のピアニズム】続) 何故こんなにもポジティブ思考ができ、積極的に行動できるのか見ていてずっと不思議だった。最初に本物のピアノを母親に買って貰うためのエピソードから、彼が時間の貴重さを幼少期から悟っていたことにハッとした。 ",
            " 【情熱のピアニズム】先天性の難病、骨形成不全症。36歳で夭折したジャズ・ピアニスト=ミシェル・ペトルチアーニの情熱的な生き様。骨太の打鍵サウンドと、微塵もネガティヴな気持ちを顕さぬ姿に圧倒された。 ",
            " 『情熱のピアニズム』。身長僅か1mの骨形成不全症という難病を抱えながら、天才的なジャズピアニストとして歴史に名を残したミシェル・ペトルチアーニに迫るドキュメンタリー。彼の音楽的才能もスゴイが、何より驚くのはキャラクターの明るさ。顔も可愛らしく、常に人を笑わせる才能も相当なもの。",
            " WAY OUT WEST11月号は映画『情熱のピアニズム』に合わせ、冒頭がミシェル・ペトルチアーニ特集。大阪では昨日からテアトル梅田で公開されているので必見です。「オラクルズ・デスティニー」を挙げさせていただいたが、まさか他の人とかぶるとは思わなかった。",
            " 「情熱のピアニズム」観た。全身の骨が折れた状態で生まれてきたジャズピアニスト、ミシェル•ペトルチアーニの36年の生涯をたどるドキュメンタリー。案の定ちょっと寝たけど！おもしろかった。死ぬ気で生きるとはこういうことを言うんだろうな。",
            " \"情熱のピアニズム\"を見ました。ミシェルは、ものすごく速く、ものすごくパワフルに演奏してました。どんな音も力強いんですよ。そして、暗さがないんですよね...楽天的なんだけど、はしゃいでない。これは、彼の人となり、だと思うのですが...それだけに、最後は少しウルっときました。",
            " ミッシェル・ペトルチアーニの映画「情熱のピアニズム」、音楽に興味ない人にも見てほしい。彼の生きざまは、「生きる」ことの素晴らしさを思い出させてくれる、勇気を与えてくれる。",
            " 情熱のピアニズムで泣けるシーンは、父お手製のペダルを映して曲を流すとこでした。あそこであの曲はやばいです。",
            " 「情熱のピアニズム」観終わった。面白かった。",
            " この前、情熱のピアニズムという映画を見たんだが、中々考えさせる映画だった。とりあえずジャズ素敵。"
        ]
    }
}
