{
    "title": "SAFE/セイフ",
    "id": 498,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 829,
            "each_tweet_amount": {
                "good": 84,
                "even": 4,
                "bad": 7
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SAFE／セイフ』ステイサムが暴れまくる。テンポ、キレとも良し。組織にとっての少女の存在意義と序盤ステイサムが身をやつしていた理由はよくわからなかったが。☆4  ",
            " 『SAFE セイフ』  ★★☆  男と少女。孤独な魂2つがそれぞれ過酷で悲惨な生き方を強いられ追い詰められやがて出会うまでの冒頭30分がすごく良い。ただそこからロシア人中国人汚職警官入り乱れた普通のアクションに成り下がって残念。",
            " ◎『SAFE セイフ』刑事からホームレス生活になり組織に狙われ、少女を助ける相変わらずステイサムな感じ。親子でなく友達になるあたりがまた",
            " 『SAFE セイフ』設定甘々だけど、何も考えずに観るアクション映画だから良いんじゃない。「ブリッツ」よりはテンポ良くて楽しめた。",
            " 『SAFEセイフ』この手の映画にしても無関係の人が死ぬコラテラルダメージが多すぎるけど四つ巴のチェイスが面白い。前半のどん底描写はルークもメイも見ていられないし、その可哀そうパートも含めてメイが最後まで可愛く見えないのも好感です。",
            " 『SAFE セイフ』  ジェイソン、ぼろぼろのところから、水を得たように強い強い。  爽快！",
            " 中々に面白い四つ巴の四面楚歌展開とホームレスという設定の影響なのかいつも通りのステイサム映画のはずなのにいつも以上にステイサムが逞しく見える。頼もしいぞホームレステイサム！めっさ強し！",
            " 今朝の映画は『SAFE セイフ』ジェイソン ステイサム主演。いつも以上に異常な強さ、ここ迄強いと爽快で面白いです。オススメ！",
            " 『セイフ』ってタイトルの割に無関係の市民が殺されまくる人数がこの手の映画にしても多すぎるけど、四つ巴のチェイスがステイサム版ラン・オールナイトって感じで意外に面白い。最後まで見てもメイが可愛く見えてこないのが逆に好印象だから不思議だ。",
            " 『SAFE セイフ』なるほどなるほど。強さは格好良さやねぇ。",
            " 『SAFE セイフ』レンタル鑑賞。いいアクション映画でした。設定はイマイチ頭に入ってこなかったけど、アクション面で大満足の作品でした。カーアクション、ガンアクション、殴り合いとバランスよく楽しめました。ジェイソンかっこよかった♡",
            " 『SAFE セイフ』★★☆☆☆妻を殺された元刑事が秘密を知る少女を助けて組織に立ち向かうアクション。ステイサムの激しい肉弾戦や、撃つわ撃つわの銃撃戦で死にまくります。少女がずっとしかめっ面であまりかわいくなかったのは残念です…",
            " 『SAFE セイフ』かなり血が出る、撃ちまくるアクション。J･ステイサムが中国人少女と逃げるまでが長かった。なんか敵が多すぎて…アクションに気をとられてたら終わってた(笑)あとプリズンブレイクのMr.キム発見！",
            " 『SAFE セイフ』",
            " 『SAFE セイフ』トランスポーターのステイサム主演だけに圧倒的に強い強い。もう一人で一体何人殺すんだ？と呆れるほどだが、彼ぐらいガタイの良いアクションは説得力あるね。",
            " 『SAFE セイフ』予告を見て興奮すること間違いなしと思っていたら、最初はテンションが下がるお話なので見ていて辛かった。少女と会ってから私の期待していた展開が見られた。最後は敵はきっと、「油断した！それはないだろ！」と思ったに違いない",
            " 『SAFE セイフ』銃をバンバン撃つ系のアクション。敵の数が多くて良かった。ステイサムマジでかっこいいなー。",
            " 『SAFE セイフ』5.5",
            " 『SAFE セイフ』相変わらずの不死身のステイサム。迫力のアクションを楽しめる。グレーのスエットが欲しくなる。★★★☆☆ ",
            " 『SAFE セイフ』★★★☆☆",
            " 『SAFE セイフ』Wで。いつものジェイソン・ステイサム節炸裂！助けるキッカケが伝わりにくかったですが、いつものこと面倒見いいし。しっかし、ジャケット似合うわ！かっこ良すぎ。彼とダニエル・クレイグは憧れのジャケットモデルですな。",
            " 『SAFE セイフ』中国マフィア、ロシアンマフィア、汚職刑事、なんでも来いやー！と言わんばかりにぶちのめしてゆくステイサムがイケメン。銃撃戦も格闘も結構迫力ある内容でしっかりアクションしてるじゃないの！っていう印象。スカーっ！とした。",
            " 『SAFE セイフ』ジェイソン・ステイサムの鋭い善悪無差別的アクションが気持ち(・∀・)イイ!ただ、メイが・・福原愛。。（ ´∀｀）",
            " 『SAFE セイフ』意外としっかりしたストーリーと格好いいアクションに次ぐアクション！今回は少女との友情？愛情？というアクセントを加えた安定のステイサム作品。",
            " 『SAFE セイフ』ステイサムはもの食うのが似合うね。",
            " 『SAFE セイフ』こういうハゲに、私はなりたい。",
            " 『SAFE セイフ』ジェイソン・ステイサム主演によるノンストップ銃撃アクション。人生に絶望して自殺しようとしていた元刑事が、中国マフィア、ロシアンマフィア、ＮＹ市警の汚職デカたちに追われる中国人少女を助けたことにより・・ってお話。",
            " 『SAFE セイフ』見た。中々面白かった。前半の溜めが上手く効いてて後半の問答無用のぶっ殺し展開にスカっと。やっぱり少女を守るためにゴツいオッサンが頑張る話はいいね。安心して見れる素敵アクション映画でした。ステイサムの男泣き最高。",
            " 『SAFE セイフ』やっぱり最強のハゲ。今回はロリコンです！嘘です。マフィアの娘を振り回す爽快なラブストーリーです！もちろん嘘です。まぁテンポ良く見れました！ジェイソンステーサムかっけーなぁー",
            " 『SAFE セイフ』基本的にアクションは瞬殺で痛快。話もまどろっこしくなくて好感でした。基本的にカットは細かい映画だけど車内からサイドミラーやバックミラーを使った長回しシーンが際立ってた。ステイサム作品の中でもかなり好きな方。",
            " 『SAFE セイフ』/相変わらずのジェイソン・ステイサム無双！迫力のアクションシーンが多く、バックミラー越しの映像もなかなかおもしろかった。ストーリーは無理矢理感が凄いけど、まぁステイサム映画はスカッとしてナンボですかね。",
            " 『SAFE セイフ』正直、話がよくわかってないんだけど、前半のテンポよく不幸になってく過程がイイね。主人公2人以外は皆悪人。それも結構エグい悪人だよね。胸糞悪い。でもステがようやく目覚めるシーンに感動。ちょっと泣いた。",
            " 『SAFE セイフ』鑑賞 (ŐωŐ) 悪人だらけな映画だった(笑)汚職警官多すぎだよwwwwステイサムのアクションも良かったし、ストーリーも良かった  ",
            " 『SAFE セイフ』を鑑賞。ジェイソン・サムの涙、初めて見た。これは以外やった。ド派手なアクションだけかと思たけど、ストーリーはしっかりしてあった。後半の怒涛のような撃ち合い！サムの本領発揮！ラストのシメもよかったです！",
            " 『SAFE セイフ』映画序盤、ステイサムが絶望して涙を浮かべるシーンがあって、普段見られないイサムさんが観られるので面白い。後半はいつものように無双するので安心です。イサムさん好きには、おすすめです。",
            " 『SAFE セイフ』ラストに若干の無理やり感があったように思ったりするけど面白かったです。ステイサム最高傑作ってのも同意。所々レザボアぽいなと思ったらローレンス・ベンダーだった！",
            " 『SAFE セイフ』ルークと少女を狙う悪の3団体が毛色がはっきりしててごちゃごちゃにならず観てられた。ステイサムのジャンピングパンチが久々に炸裂でひゃ～♡結構面白かったけど、女の子のしかめっ面が全然可愛くないんだが、あれは仕方ないのか？",
            " 『SAFE セイフ』が凄い面白かったので，『ツナグ』には繋げないで家に帰ることにした。",
            " 『SAFE セイフ』鑑賞！面白かったし、ジェイソン・ステイサムもかっこよかった！が、メイちゃん。子供のころ遊んだ親戚の子に似すぎてて集中力散漫してしまいました(T_T)",
            " 『SAFE セイフ』いやぁーｽﾃｲｻﾑｶｯｺｲｲよ(*´∀｀) 色んな利害関係が何となくしか解らんけど ｽﾃｲｻﾑのｱｸｼｮﾝが全部持って行ってくれて大満足(≧∀≦) そこ裏切るかっ!ってｼｰﾝも沢山あって瞬きしてると見逃すよ(ﾟдﾟ)",
            " 『SAFE セイフ』ジェイソン・ステイサムが破滅的に強くて面白い、少女とタフガイてな設定であるが、レオンとは違うね、少女は別に居なくてもイイのじゃないかなあ、と思ういやな人。",
            " 『SAFE セイフ』汚職警官とダブル・マフィアが取り囲むドス黒いNYC。畳み掛けるルークことMr.J・ステイサムのソリッドでスピーディーなアクション。物語前半で頬を流れ落ちる僅かな涙が、物語後半に爆発させる猛る男気を何倍にも大きくする。",
            " 『SAFE セイフ』浅はかな大人の行為を全て見透かす天涯孤独な天才少女の瞳が見つける唯一の正義。大切な物を全て奪われ生ける屍となったNYC元最強刑事の瞳が見つける再起の小さな鍵。SAFEを元にSAFEを見つけ出す歳のかけ離れた男と女。",
            " 「SAFE セイフ」いやー、ジェイソン・ステイサムって本当にかっこいいですねー。「こんなんありえないー」ってシチュエーションでも劇画を実写で演じきれてしまうステイサムならありえるんだよー。もうステイサムがそこにいるだけで！！★★★☆",
            " 『SAFE セイフ』＠ UC豊洲♪ステイサムかっこいいなぁ。暴れっぷりを堪能したてきた！初っぱな背景がちょっとわからなかったけど、撃って撃って撃ちまくる、容赦なく殺してくから結構スッキリ。それにしてもみんな黒いなぁ(^-^;",
            " 『SAFE セイフ』冒頭の悲しみを通り越してもう生きていたくないって状況のジェイソンステイサムの表情は素晴らしかった。ジェイソンステイサムに対してナメた態度を取った人はもれなくひどい目に遭ったのでスッキリ。",
            " 『SAFE セイフ』ストーリー的にはちょっと期待外れな感もあったけど、ジェイソンが大暴れして相変わらずカッコ良かったので満足です。",
            " ★★★＋／５ ジェイソン兄貴が、街のダニどもを、ぶち殺してくれる話し。「レオン」や「アジョシ」に連なる、少女とオッサンもの。９４分、中だるみ一切なし。スローモーションを使わないアクション映画を久しぶりに観た気がする。大満足の一本。",
            " 『SAFE/セイフ -SAFE-』を観てきました。ネタバレ少なめ。ちょっとこれは・・・・・",
            " 『SAFE セイフ』★★★★☆ 新しい事なんかひとつもしてない(笑)けど、ここ最近シンプルなアクションを観ていなかった性か凄い新鮮に感じた。ステイサムは相変わらず、まだまだ使い捨てと言われるには若いしキレキレ。けどヒロインがなぁ…。",
            " 「SAFE セイフ」の可愛げのない中国人娘、ジャン・レノの「レオン」とは大違い。まさか女優の道を進むのか？一応、既成事実としてハリウッド女優だよな～。（毒）数年後、化けたりしてね。",
            " 公開初日の豊洲でJ.ステイサム主演「SAFE/セイフ」鑑賞。今年もステイサムの当たり年！ぽ まさかの涙シーンや弱って自殺寸前シーンも新鮮。もう一度観に行きたい。  @safe_movie ",
            " 『SAFE セイフ』前半はいつもの強いジェイソンではないのでテンションが下がりましたがアクションはいつもの強さがこれでもかという位に迫ってきて迫力満点。メイちゃんがとても大人びていて可愛かったですね",
            " 『SAFE セイフ』、中国マフィアとロシアンマフィア、悪徳警官に追われる天才少女を助けるジェイソン･ステイサム、というアクション映画。ありがちなストーリーながら、テンポも良いし、相変わらずステイサムのアクションはキレてます。 ",
            " 「SAFE セイフ」実はあまり期待して無かったのですが（失礼！）なかなか面白かったでした！とにかく銃撃戦が多く、その他大暴れ肉弾戦カーチェイスあり。何時ものステイサム＋一味違う役どころが新鮮でイイ！ツッコミはあえてスルーして楽しむべし☆",
            " 『SAFE セイフ』撃ち捲りのガンアクションは気持ちいいくらい素早くて命中する。肉弾戦は重量感。メイちゃん、天才少女だけど云う事も大人びてしっかりしてるのね（笑）荒っぽいけど弱い者を守り抜く強い男は素敵☆おまけに濃い髭とハスキーな声も素敵",
            " 『SAFE セイフ』どんだけドンパチ強いねんってとこだけれど、これみたらアウトレイジは大したことなかったって感じ。逆走カーアクションも見ごたえあるけど1発ぐらい命中するでしょうに。中国人少女がなんとも凄い。",
            " 『SAFE セイフ』 設定が暗いし、やたら撃ちまくって殺し捲れば良いのか、痛快感が一つもなかったわ(-_-;) 宣伝しまくる必要があるわけだ。",
            " 『SAFE セイフ』あまり中国人の子とベタベタ絡むアクション映画で無く、予告より遙かに良かった。ステイサムのアクションもいつもの安定感だし、バンバン人は死ぬので楽しい映画でした。",
            " 『SAFE セイフ』観た。テンポがいいね。アクションはこれぐらいの尺がいいと思う。超絶クイックショット連発、カーチェイス時の後部座席カメラ。あと久しぶりに一切傷つかない無敵主人公。これ爽快映画としては上質だね。ストーリーはまぁ二の次。",
            " 『SAFE セイフ』★3.5 記憶力の天才少女メイと警察を終われたルーク。無駄のないアクションと尺。共に行き場を失った迷い犬のような二人の友情。中国、ロシア、警察の三つ巴！銃を放つシーンばかりなのにラストまで一気に持っていく流れが良い。",
            " 『SAFE セイフ』感想。ジェイソン・ステイサムが、とにかく強くてとにかくカッコイイ！90分ちょいの上映時間からも分かるように、語りがとにかくタイト。進行と画的なスピードが相乗効果になって、凄いハイテンションアクション作品になっている。",
            " 『SAFE セイフ』ステイサムの超ド級のアクションが存分に楽しめた！ステイサムファンはもちろん、草食男子に飽き飽きしている女子は必見です！！",
            " 『SAFE セイフ』何が起こるか分からない物騒なこの頃、自分の安全は、自らが確保しなければならない。八百長試合で身を亡ぼした主人公が、お宝が眠る金庫の暗証番号を知る少女メイと共に、生きる為に壮絶な戦いを繰り広げるドラマに熱くなります！",
            " 『SAFE セイフ』試写。ワケありステイサムVSチャイニーズマフィアVSロシアンマフィアVS悪徳市警の決戦。ストーリーが展開するにつれ激しさを増すアクションシーンにテンションが上がるが少女を守る理由がちょっと弱いか...",
            " ブログを更新しました。 『「SAFE／セイフ」 極悪中国人とロシア人を相手にジェイソンがめっちゃ撃ちまくる。スッキリッ！！』 ",
            " 『SAFE セイフ』ステイサムと少女のやりとりはもう少しあったほうがいいかな。少女の最後の行動だったり、その後の二人の関係が、もっと信頼関係ができてからのほうがよかったんじゃないあかな、と。",
            " 『SAFE セイフ』痛さが感じられる素晴らしいアクションの連続！そうだよね、ふつう銃があったら殴るより撃つよね。そしてラストの二人の会話にこの映画の真実を見た！…たぶん。",
            " 『SAFE セイフ』☆2 工夫凝らしたアクションの迫力すげかったけど作品には入れなかった。",
            " 『SAFE セイフ』セットアップで下手な時間交錯をしたせいで混乱するし、その上に人物の動機とかがあいまいなせいで全くノレない。ただステイサムのアクションは工夫があって良かった。今までよりもカンフー映画的なアクションに仕上がっていたと思う",
            " 『SAFE セイフ』あこがれの地NY。危険な街だ。チャイナマフィア、ロシアマフィア、悪徳警察。ガンアクションが激しすぎて、誰が味方で誰が敵なんだかわかんないよ、もう。確認するために、初日にまた観に行ってきますよ。ステイサムファンだし。",
            " 『SAFE セイフ』もちろん少女のSAFEのために闘うステイサムがかっこよすぎ。やっぱりハゲアクション最高！ま、人が死にすぎだけどね。ステイサムに迷いはない。悪い奴は死んで当然。",
            " 『SAFE セイフ』素敵な試写室の試写会で鑑賞。マフィア達に追われる少女の安全（SAFE）のためにステイサムが暴れる映画かと思っていたら、金庫（SAFE）映画だった！",
            " 『SAFE セイフ』試写会で鑑賞。会場の椅子がすごく座り心地がよくてテンションあがった（笑）時間も短く、物語が進行していくスピードが早いので飽きない。ルーク役のステイサムがとにかくかっこよかった！！色んな悪役が出てきてちょっと混乱した。",
            " 『SAFE セイフ』とにかくぶっ飛ばす！人も！車も！！ホテルも！！！ヤバイくらいキレキレなのになんだか憎めない安定のジェイソン・ステイサム。正義とか悪とかじゃない、一番ぶっ飛ばした奴が勝ちの映画。",
            " 『SAFE セイフ』試写会で鑑賞。ルーク（ステイサム）と中国人少女メイが出会うまでは静かな展開だが、その後はステイサムが超人的に暴れまくる様を堪能。「アジョシ」や「レオン」のような少女との交流がない分、助ける動機がちょっと弱いかな。",
            " 『SAFE セイフ』もうNYC、危険すぎる。至る所で銃撃戦とカーチェイス。最近のアクションは情報戦が流行なので、事件の内容が似ているのが多いけれどこれもとある情報を持つ少女を守る強すぎる男の話。誰が悪者なのか判らないのも今、流行？",
            " 『SAFE セイフ』出てくる連中が皆悪い奴で格闘シーンも容赦ないのはアウトレイジの如し。そんな中にあってもJ・ステイサムの存在感は本作でもハンパなく、少々の危機的状況では見ていてヤラれる気がしないのがちょいマイナス。満足度も中くらいかな。",
            " 『SAFE セイフ』月島ブロードメディアスタジオ試写室で観賞。現場まで迷子になったけど試写室椅子が座りやすくて見やすかった♪さてステイサムは安心して楽しめた。あの身体とアクションは見て損しない(笑)不機嫌な中国娘が結構可愛く見えて◎",
            " 『SAFE セイフ』 ペアルックなふたり、かわいい 故に(!?)なんだか通じあっちゃう いつまでも仲良くいられるといいな ",
            " 『SAFE セイフ』ＮＹ舞台でありながら、ロシア、中国と多国籍の様相は、アメリカ映画らしからぬベタ感もあって、どこからも楽しめる作品でした。スピードがあるから、細かいことは、気にならないですね。",
            " 『SAFE セイフ』@月島。ロシア、中国、アメリカ、マフィアと元警察官、警察入り乱れての暴れっぷりは健在。しかしややスティサムも年取ったか？似たような作品に仕上がってますよ（笑）でも相変わらずの声の良さはGOOD!です。",
            " 『SAFE セイフ』を試写会で観ました。ステイサム暴れまくってましたけど、一般人にはもう少し優しく～。 メイちゃんももう少し愛想良く～。正義も味方も皆無なN.Y.凄かった。 ",
            " ブロードメディア・スタジオ月島試写室で『SAFE セイフ』試写会鑑賞。スティサムのアクション映画は、尺が短くキレがあって、だいたい容赦ない暴れっぷりをする。安定した魅力がある映画。声渋くて、いいアクションスターになったなあ。",
            " 『SAFE セイフ』NYを舞台にしたアクション、まともな奴がいない！という映画は山ほどあるので目新しさはないけど、イサムが小気味よいアクションで94分間ぶっ飛ばすということに意味がある笑。車のミラーでアクションを見せる所はかっこよかった！",
            " 『SAFE セイフ』、試写会にて観賞。すごいアクション満載なのに敢えてスローモーションを使わない潔さ。余韻を一切持たせずにパッと場面が切り替わるのも新鮮。ツッコミどころもあるけれど、面白い。残念なのは準主役の女の子があまりかわいくない点。",
            " 『SAFE セイフ』試写してきた。何も考えずにただアクションを楽しむ映画。90分弱の短めの映画で中弛み一切なし。全員、実は悪人ってところが自分としては気に入った。何も考えずにアクションに浸りたい人にはオススメです。 ",
            " 『SAFE セイフ』試写会にて鑑賞。小気味の良いアクションの連続で飽きさせない快作。 登場する勢力が入り組んでいるが、全員悪人、とだけ把握しておけば大体OK。 それにしても人の命の軽い映画だった。 N.Y.はおっそろしい街だなあ。",
            " ステイサム最新作「SAFE セイフ」公開記念 - アクション映画選手権 ",
            " ステイサム最新作「SAFE セイフ」公開記念 - アクション映画選手権 ",
            " ステイサム最新作「SAFE セイフ」公開記念 - アクション映画選手権 ",
            " ステイサム最新作「SAFE セイフ」公開記念 - アクション映画選手権 ",
            " ステイサム最新作「SAFE セイフ」公開記念 - アクション映画選手権 ",
            " 『SAFE セイフ』  ステイサム\\（^ O ^）/やっぱり拳銃持っているのね！拳銃とハンドルがほんとに似合う！かっこいい！",
            " 『SAFE セイフ』そろそろ、次のジェイソンが観たくなってきたぁ ♡",
            " 『ＳＡＦＥ/セイフ』のレビューを投下。 ",
            " ＳＡＦＥ/セイフ観た。舐めてた相手が実は殺人マシーンでしたムービーはもう無条件にインプリンティングされた何かを刺激されちゃうな。 虐げられぶりが本当にストレスが溜まり、本気出してからは悪党を殺すだけでなく手玉に取っちゃうのが実に痛快。メイの拉致シーンがちょっと上手いと思った。",
            " 『SAFE』を観た。久々に見たかったジェイソン・ステイサム！そんなアクションMAXな感じが好み。レオンとかアジョシと比べたら脚本がアレな感じはありますが、ステイサムの暴れっぷりが◎。そもそも銃撃戦が苦手な方は、まるでダメな映画でしょう。",
            " 『SAFE/セイフ』。守る事で見出せる自分の存在。躍動感と迫力あるアクションシーンは中々良い出来。ステサムも良いハゲ具合で体もキレキレ。ただ、どうしたって笑えるほど話がメチャクチャ。現場で、その場その場で思いついた事をやっている気がしてならない。あんだけ殺しといてよく言うわ。☆3",
            " 「セイフ」、不思議なタイトルと思ったけど見終わって納得｡ラストの会話もよかったな。そんで、何よりメイちゃん！実はなんでまたこの子が？と思ってたことを反省。すごい存在感でした！ステイサム最高傑作の声に偽りなし！"
        ]
    }
}
