{
    "title": "フライトナイト/恐怖の夜",
    "id": 4,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 5107,
            "each_tweet_amount": {
                "good": 48,
                "even": 1,
                "bad": 9
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フライトナイト 恐怖の夜』  隣人は吸血鬼⁉︎のリメイク…愛すべき駄作というか、全体的にイマイチ、情緒不安定な演出、短いのに長く感じる作品、だけど何故かたまに観たくなる。  なんだろ、あの世界観が好き！",
            " 『フライトナイト 恐怖の夜』DVD鑑賞。お隣に引っ越してきた男が実はヴァンパイアである事を知った高校生が一人戦う。まじめにホラーだけどなぜか楽しくて笑ってしまう空気は前作とかわらずでいいね。",
            " 『フライトナイト 恐怖の夜』ヒロインも良かったし青春ホラーとして楽しかった！あと、今作の吸血鬼ハンターは悪くはなかったけど、旧作のように過去のドラキュラ映画へのリスペクトをも体現するような存在になっていないのはちょっと勿体ないのかな。",
            " 『フライトナイト 恐怖の夜』なんで今更とも思ってたが面白かった！ゴア描写を請け負うクリストファー・ミンツ＝プラッセもポイント高いが、なしと思ってたコリン・ファレルが気合い入っていて、マッチョでラテンで色白吸血鬼という設定も新鮮で最高。",
            " 『フライトナイト 恐怖の夜』アントン・イェルチン目当てで観たんだけど、あんまりだったな(´･_･`)コリン・ファレルがヴァンパイアってのもイマイチだしねー。",
            " 『フライトナイト 恐怖の夜』久しぶりに好きな映画に出会った。ヴァンパイアの性質を活かした脚本やサービス感を感じる飛び出す3D映像はアトラクション的な楽しさに溢れてて完成度が高かったと思う。登場人物のキャラ立ちや回収も素晴らしかった。",
            " 『フライトナイト 恐怖の夜』ディズニーにしてはまあまあの３Ｄ度。が、またしても新宿バルト９のミスで３Ｄに見えなくなると云うミスがあったけど上映終了後、３Ｄにも使える無料券をいただけた。新宿ピカデリーとは大違いだ。",
            " 『フライトナイト 恐怖の夜』B級ホラー映画。物語がさくさく進んでいくところがイイ。ヴァンパイア物はあまり好きではないけど飽きずに見られる。主役のカップルもキュートでした",
            " 『フライトナイト 恐怖の夜』ヴァンパイアが越してきたのが屋敷ではなく普通の一軒家って時点でかなり小粒感な印象・・・恐怖より程よい緊張感の強いアトラクションホラー。",
            " 『フライトナイト 恐怖の夜』 主人公の友人役で、キックアスのレッド・ミスト役のクリストファー・ ミンツ=プラッセ君が出てた。彼がいるたけで作品のコメディセンスがあがると思う。キックアス2でも期待大！",
            " 『フライトナイト 恐怖の夜』 もしかしたらCG予算少なかった？ってくらい変身シーンがしょぼくて笑っちゃった(笑)何気に豪華キャスト。太眉のコリンがヴァンパイアなのからして面白かったんだけど、だんだん慣れてくる(笑)",
            " 『フライトナイト 恐怖の夜』WOWOWでやってたから見たけど、コリン・ファレルが大真面目に襲ってくる姿に失笑。いや、わかってたけど…w オリジナルの方を見たくなった！",
            " 『フライトナイト 恐怖の夜』 80年代作品のリメイクだけあって、ストーリーは王道。だけど臨場感がゼロ。展開も急すぎて、何が何だかよく解らない内に話が進んでしまう。典型的なヴァンパイア映画とも言えるけど、コメディ色の強いB級ホラー。",
            " 『フライトナイト 恐怖の夜』BD鑑賞！ヴァンパイアだから評価甘いよw面白かった！3Dで観る勇気なくて劇場鑑賞スルーしちゃったけどこれなら大丈夫だったな。オリジナル観てないけど観ておいたほうが良かった部分はあるのかな？  ",
            " オリジナル版を見ていると（まあ、見ていなくても）話しが回りくどくてとても疲れる。 これならオリジナル版の内容まんまに現代リメイクした方が無難だったのでは？ 変に脚色したのが完全に裏目に出てしまっている",
            " 『フライトナイト 恐怖の夜』iTunes鑑賞。下僕がいないのが不満。ヴァンパイアにとって不便じゃなかろうか？主人公役の俳優に魅力が乏しく、なぜヒロインが惚れるのか謎。オリジナルにあったティーン映画としての魅力が本作では全く消え失せている。",
            " 『フライトナイト 恐怖の夜』を鑑賞。コリン・ファレル。おとこまえー（＾＿－）≡★他に？うーん(-_-;)でもまあ、そんなに悪くない。スプラッター系ではないのが良かった。ストーリーもある。退屈はせえへん。基本見えるものは怖くないからなあ。",
            " 『フライトナイト 恐怖の夜』 コリン・ファレルの劣化激しくイケメン設定に疑問を抱きつつ鑑賞。コリンより手下の吸血鬼が個性的。ストーリーはかなり強引で苦笑。本編終了後NGシーンが流れるのオマケがありグッド。",
            " 『フライトナイト 恐怖の夜』/ありふれたヴァンパイアネタでここまでドキドキさせてくれたら合格でしょう！ツッコミどころはあるけれども、そんなもの大した問題じゃないよ。",
            " 『フライトナイト 恐怖の夜』隣に越してきた人が、いきなりヴァンパイアだとか言い出すいきなりの展開だったりしてまあ、恐怖ものというよりは、事件ものという感じでホラー好きという人にとっては、物足りなさがあるかもしれません。",
            " 『フライトナイト 恐怖の夜』何故わざわざこの作品をリメイク？っていうのが正直なところ。古いのが逆に新しいって事でもなさそうだし。十字架は効かないけど、杭と光は弱いっていう中途半端な設定はなに？固定概念崩すならもっと崩せばいいのに。",
            " 【フライトナイト/恐怖の夜】ホラー映画としてはストーリー的にもビジュアル的にもちょっと物足りなさがあるけど、まぁそんなことどうでもよくて、イモージェン・プーツなんですよこの映画！変な名前だけど、イモージェン最高！",
            " 【フライトナイト/恐怖の夜】去年の『アイ・アム・ナンバー４』のディアナ・アグロンに続き、学園モノど真ん中ヒロインがまた誕生しました。イモージェン・プーツ！皆さん、名前だけでも覚えて帰って下さい。イモージェン・プーツ！",
            " フライトナイト：正統派現代バンパイア映画って感じ。細かいところは置いてくるっていうのがまさにB級ぽくて、普通に楽しめた。後半の快進撃がすぐに終わったのが惜しかったけど、バンパイアも良い味出してたし、後に主人公がハンターになったら面白そう。",
            " 『フライトナイト 恐怖の夜』郊外の住宅地の設定は深読みすればサブプライムローン後の影響だったり今ぽいアップデートされたリメイクで、３Dの驚かし演出も吃驚だけどやっぱり俺はヴァンパイアもの苦手かな...所でコリンファレルの眉毛て何で濃いの？",
            " 『フライトナイト 恐怖の夜』ホラーの定義が行方不明。ギャグwwバンパイアが顔白で眉毛がぶっといのはアレのオマージュ(ﾟｰﾟ)なんです？？マジシャンがジャック船長ぽかったけど、とりあえず、イケメンを呼んで来いwww特に、Wのつく兄弟を!!",
            " 『フライトナイト 恐怖の夜』オリジナルよりいい部分が結構あったと思う！！ ",
            " フライトナイト見てきたー♪リメイク前もいいけど、リメイク版もよかったです♪",
            " 『フライトナイト 恐怖の夜』なんというか途中からコメディかと思っちゃいましたよ。キックアスにでてたあの人とかもっと見せ場あると思ったんだけどなあ。",
            " 【フライトナイト】笑いに逃げない本気のホラー映画だった。エロ度も恐怖度も子供のトラウマになるようなシーンが軽くなってるのは時代の流れかな。役者が高級でしっかりしてるのもいいよね。この映画は本気だ！せんちゅり～とえんてぃーわーん！",
            " 【フライトナイト】オリジナルの方は見てなくても全然問題ないんだけど、見といて良かったと思うシーンもチラホラ。キッチンのリンゴのシーンとか。ハラハラした。",
            " 【フライトナイト】インチキ吸血鬼ハンターは新作の偽エイドリアン・ブロディみたいのよりオリジナルの落ち目のおじいさんの方が好きだな。ヒロインは断然リメイクの方！エロ強いし！",
            " 『フライトナイト 恐怖の夜』3Dで観た。これは拾い物だった、面白い！「ラースと、その彼女」の監督なのね、確かに男の子のイニシエーション映画だな。登場人物全員への愛情が気持ち良かった。あとヒロインのイモージェン・プーツ良かった。",
            " 『フライトナイト』‘Foster the People’の挿入歌×流行りのかっこいいスニーカー履くチャーリー×GEEKな友人エド≒‘ロバート’←ここにC・ギレスピー監督の裏メッセージが？いつの時代も本当に恐ろしいのは、魂を持った動物の方。",
            " 『フライトナイト』口から血を滴らせるジェリーことMr.C・ファレルが、心底アクターとして楽しんでいる様子に好感～マケドニア王なんかより断然嵌まり役。Ms.I・プーツ演じるエイミーはオリジナルよりキャラが数倍立っていて、可愛く力強く変身！",
            " 『フライトナイト』突っ込み処が多いクラシックなストーリーが、スピード感溢れるとても楽しい作品に生まれ変わった。自らしきたりを壊してしまうヴァンパイヤや緊迫したカーアクションを生むベガスという追加設定が、このリメイク作品の成功を生んだ要素。",
            " 「フライトナイト 恐怖の夜」突出したところも無いけれどマイナス要素も無い、普通のヴァンパイア映画でそれなりに楽しめました。オリジナルには特に思い入れも無いので、切り替えて観れたかも。コリン・ファレルもイリュージョンな方も良かったですし…。",
            " 『フライトナイト 恐怖の夜』観賞。 後半の熱い展開にテンションUP。ただのホラーかと思ったら青春・友情・過去との決別といろんな要素てんこ盛りで意外に良作。 デートムービーっぽいかなぁ ",
            " ＜フライトナイト 恐怖の夜＞アントンとコリンでホラーをリメイクしてみましょ♪、という無謀な作品。コリンの魅惑的な笑顔に癒されてしまいました＾＾ ま、時々年齢相応（400歳）の皺顔になったりしてましたがｗ アントンは随分と枯れたなぁ^^; ",
            " 『フライトナイト3D』続き。ただ、ピーター・ヴィンセントさん（やはり“さん”をつけたくなる）のキャラが薄すぎやしないかと。あれじゃピーター・カッシング感もヴィンセント・プライス感もなくないか。と、そこがもったいなかったですやっぱり。",
            " 『フライトナイト3D』クライマックスは旧版の方が派手じゃなかったっけ？とか不満は残るものの、吸血鬼のお約束を文字通り吹き飛ばすなどの改変が楽しめたので悪くないリメイクでした。あと『キックアス』のレッドミスト君が大変おいしいキャラで出ます。",
            " 映画一行批評『フライトナイト 恐怖の夜』オリジナルから『呪われた街』成分を取り除き『ロストボーイ』を注入した趣き。吸血鬼もののお約束に材を取った青春アドベンチャーの路線が堅持されているのは嬉しい。3D不要。",
            " 『フライトナイト 恐怖の夜』キモいエド君、どっかで見たと思ったらレッド・ミストだよね⁈  ",
            " 『フライトナイト 恐怖の夜 ２Ｄ版』８５年製作の同タイトルのリメイク。ストーリーラインと役名はまったく同じ。コメディータッチなオリジナルをかなりマジメに作り直している。リメイクとしては良く出来てはいるが、脇役の扱いが薄いのが難点。",
            " 『フライトナイト 恐怖の夜』3Dでこその作品。コリン・ファレルの悪役ぶり光る。作品はよかったがなぜにこんなに不入りなのか？オードリーCMのせい？ ",
            " 『フライトナイト 恐怖の夜』・・・☆☆☆★。面白かった。古き良きホラーって感じ。ただ、やっぱりエロが欲しかった。",
            " 『フライトナイト 恐怖の夜』コリン・ファレルのいやみな垂れ目吸血鬼と、元ギーク少年の対決、たのしく鑑賞できた。おしくは似非吸血鬼ハンターの扱いにもうちょっと配慮があればなあ、Ｃ・ミンツ＝ブラッセはおたく役俳優として確定か。3Ｄ鑑賞は不必要",
            " 『フライトナイト恐怖の夜』＠有楽町。高校生が出るヴァンパイアなんて・・超人気作品の２番煎じ？！と思いきや、少しの切ない恋愛話しもなくコリン・ファレルのがっつり肉食男子の登場で（笑）意外に楽しめた。・・・３Ｄはなかなかのグロい系？",
            " 『フライトナイト 恐怖の夜』★★★☆☆ 頭の悪い映画(笑)ホラーじゃないし、何か色々ブレブレなんだけどそれが逆に楽しいわ。 コリン・ファレルの濃いイケメンもナイスだしマクラビンも出演時間は少ないながら味出してる。 兎に角考えるな！",
            " 【フライトナイト恐怖の夜】オリジナル版との変更点もそんなに無いし映画のテイストも同じ、本当にフライトナイト現代版!!ナイスリメイクだと思いますよ!!!特に3D演出が良かったですね、血飛沫フーー!!!こういう3D作品が見たかった!!!",
            " 【フライトナイト恐怖の夜】面白かった!C.ファレルがすんごいんですよ、もう濃過ぎです!あの太い眉毛×ヴァンパイア的ヌラヌラ演技でもう特濃ファレル!!クリーチャーに変身している時は眉毛が薄くなるのには笑いましたよ!!",
            " 『フライトナイト 恐怖の夜』なにもない映画。目新しさや目を引くシーンもなんもなし。たんたんと進み何も得ることなく終わる。エンドロールも陳腐☆2（10段階）",
            " 『フライトナイト 恐怖の夜』旧作は知らないが、なかなか面白く見応えもあった。ただ、出だしのストーリー展開が急過ぎたのが気になった。",
            " 『フライトナイト 恐怖の夜』、2Dにて鑑賞。つっこみどころはあるもののおもしろかった。イリュージョニスト役のデイヴィッド・テナントのキャラとイギリス英語がステキ。ヴァンパイア退治の方法もわかったので、いつ私の目の前に現れても大丈夫ｗ",
            " 『フライトナイト 恐怖の夜』ドキドキ！真っ向勝負なヴァンパイア映画としてなかなか良かったす。コリン・ファレルが現代的で良かったよ！でも、リメイクとなると？オリジナルのパロっぽい所のニヤニヤ感がなくめっちゃ残念！別もんと観た方がええ！",
            " 『フライトナイト 恐怖の夜』血飛沫や火花が上手く3D化されてた(ﾟ－ﾟ* )B級ﾁｯｸやと思ってたけど意外と引き込まれて楽しめますたーｳﾞｧﾝﾊﾟｲｱって白い肌と赤い血のｺﾝﾄﾗｽﾄが怖い綺麗なｲﾒｰｼﾞやったけどこの作品では肉食系やね",
            " 『フライトナイト』どこぞのバンパイアラブコメなんかより1000倍面白い。オリジナルには劣るが、なかなかのカルト臭。男の妄想的な感じが良いよね(学校にテロリスト的な)昨年はハゲ散らかしてたコリンも、今回はワイルドなバンパイアを好演。",
            " 『フライトナイト 恐怖の夜』テーマ曲が良かったね！！あとは、David Tennant演じるピーター・ヴィンセントの役がワタシ的にはツボだわwww David Tennantはハリポで死喰い人バーテミウス・クラウチ・ジュニア役だったよ！",
            " 『フライトナイト/恐怖の夜』 観ましたが、ホラーなのにドキドキもハラハラもなし。デヴィッド・テナントは良い味出してました！  ",
            " フライトナイト。そういう意味では前作には及ばないねやっぱリメイクは難しい。でも狭い車内を俯瞰で見せる撮影方法は画期的で感心したし、何よりも彼女役のImogen Pootsて女優さんがデビューした頃のマドンナのようでかわい過ぎたので合格（笑）"
        ]
    }
}
