{
    "title": "ビーストリー",
    "id": 49,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 27,
            "whole_tweet_amount": 785,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 5
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビーストリー』美女と野獣の現代版…なのに何で高校に怪しい魔法使いがいる⁉︎ファンタジーだから？(笑)この子なら自分を愛してくれそう、的な感じで自分の屋敷に囲うのが、ちと気に入らないけど…ヴァネッサの裏のない素敵な女の子はよかったです。もうちょっとラブコメがよかったかなぁ。",
            " 『ビーストリー』美男美女を素敵な音楽と街並みに乗せて送る現代版美女と野獣？内容的には楽しめたが、ブサイク具合がイマイチだったが故に美男に戻る必然性を感じれなかった…",
            " 『ビーストリー』現代版美女と野獣。「現代版」にするなら現代にする意味を考えないと…原作に頼りすぎ。オチなんて万人が知っているのだから、そこを上手く殺さず生かす…って、私には無理だけど一受け手として物申させていただきます。",
            " 『ビーストリー』BD鑑賞。\"美女と野獣\"現代版。イングランド産イケメン、アレックス・ペティファーが魔法にかけられ楽しみ半減。ヴァネッサかわいいけどメアリー=ケイトが…サントラは良かった。 ",
            " 『ビーストリー』現代版、美女と野獣。っていっても野獣ってほどではなかったけど、ティーンムービーだし、それはそれで良し！魔女役メアリー＝ケイト•オルセンのゴスファッションが可愛かった♪",
            " 『ビーストリー』確かに「美女と野獣」をきちんとなぞっていました。でも、学園恋愛ドラマにするには多少無理があったような。魔法をかけられて全然違うタイプの男の子になってしまいドタバタがおきる。というコメディはどう？",
            " 『ビーストリー』を鑑賞。うーむf^_^;)  現代版 美女と野獣かあσ(^_^;)  うーん・・・。  まあ、そうやね、それでいいかな？とりあえず。  なんか、ご都合よすぎやろゆうとこもあるけどなーσ(^_^;)  まあ、こんなもんやろ。",
            " 『ビーストリー』★  内面ブサイクではなくただのバカ。そして、魔女の呪いは外見ブサイクではなく傷跡とタトゥー。高級品でヴァネッサにアプローチする下りとかしらける…。そんで、拒否されてどうしたらいいの？なんて…。",
            " 『ビーストリー』う～む。何で魔女が普通に学園生活をしてるんだ。もっと罰しなければいけない奴いるだろ。学生なんて小物相手にしてないでさ～。んで、ヒロインの親父、人殺してるけどそのまま流していいんか。問題あるだろ。",
            " 『ビーストリー』/もう凄まじく胸キュン！女子は必見よ！ヴァネッサ・ハジェンズかわいいわー。あー、恋って素敵。",
            " 『ビーストリー』自他共に認めるイケメンが魔女に呪いをかけられ醜い容姿に・・・というものの主人公も魔女も素材が良すぎるので「ブサイク」というより「奇抜」って感じ。SEXから恋が生まれちゃいました系映画にも飽きてきたのでおもしろかったです。",
            " 『ビーストリー』見た。生地を焼いたあとから具を乗せたピザみたいな映画。しかも具は腐ってる。生焼けのイチゴパンケーキみたいな 映画。しかもイチゴが腐ってる 。要するに食えたもんじゃないってことです。",
            " 『ビーストリー』試写。自分大好きオレ様男子高生が、呪いで醜男に変えられ本当の愛を知る物語。醜男の外見がやたらアーティスティックで「呪い」というよりパンクメイクみたい。現代版おとぎ話で、家庭に事情アリな同級生女子との恋が見所。盲目の家庭教師がなかなか面白いキャラ。",
            " 結局ビーストリーひとりｗｗｗｗｗｗ悲しいｗｗｗ カップルと私とかいうサイテーな状況じゃありませんようにｗｗｗｗｗｗ",
            " ビーストリーよかった!!+ﾟ 終わりかたが原作と違ったけど、それもそれでまたよかった(*^^*)",
            " お買いものして新宿ぶらぶらしてたら『ビーストリー』の最終日が明日だって発覚Σ(・Д・;) 急遽見に行ったら ツイタチ映画dayで￥1000☆ ちょっと幸せ´∀‘  アレックスくんかっこいいよ！ でもメアリーケイト やっぱりとても好き♥",
            " 現代の美女と野獣『ビーストリー』も観た！野獣って言うよりパンク野郎ですが。とにかくヴァネッサ・ハジェンスが純粋に可愛い！そして呪いをかけられた王子様（リッチでイケメンな高校3年生）アレックス・ペティファーの不器用なマジ恋アタックが可愛い。盲目の家庭教師が面白かった ",
            " お金払って映画見たの久々(^O^)／ ビーストリー超やばかった！ 今までで一番ヴァネッサが可愛い映画、間違えない！♡前髪作りたくなるわ〜＊ 観られて良かった♡",
            " ビーストリー見たよー＼(^o^)／原作とは全然違ったけど感動でした☆バネッサをスクリーンで見れたことにも感動!!ww",
            " 高校生くらいの子たちがビーストリーの感想でペティファーいけめん！よりもヴァネッサちょうかわいい！ヴァネッサになりたい！って呟いてるのを見てにこにこする"
        ]
    }
}
