{
    "title": "劇場版 私立バカレア高校",
    "id": 499,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 681,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 3
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 私立バカレア高校』感想。普通の映画としてはストーリーの落ち度が気になったり、盛り上がりの沸点が低く楽しめない。かといってアイドル映画としてどうかというと、ジャニーズの子もAKBの子も、それほど魅力的に映っていなかった。残念。",
            " 『劇場版 私立バカレア高校』 昭和ちっくな青春友情熱血物語だけど【弱い者苛めしない】【喧嘩で武器を使わない】【友情は大事】って現代に足りないものを思い出させる感じが好き。悪く言えばｱｲﾄﾞﾙ映画なんだろうけど若さがあって良いと思うなぁ。",
            " 『劇場版 私立バカレア高校』限られた予算と撮影時間、演技のプロではないキャストをうまく使うこと等々この手の映画こそ製作陣の手腕が問われると思うが、悲しいことに期待通りに見所が全くなく、一体全体この映画で誰が得するってんだよ。金返せ！",
            " 『劇場版 私立バカレア高校』ただ可愛い子を見るだけの映画だった。劇場版とかいって人数増えただけじゃねぇか。大勢で喧嘩するだけじゃ誰も感動なんかしねぇよ。ドラマの方がはるかに良かった。",
            " 書いた 劇場版私立バカレア高校★★★★～ジャニーズの梶原一騎、AKBの極道の妻～ ",
            " 『劇場版 私立バカレア高校』AKBの映画っぽく「一番人気になることって」みたいなテーマがひょこひょこ顔を出すんだけど、それもありつつ、硬派ケンカアクションジャンルにがーっと流れ込んでいくのが心地良くて。「いい、いい、そういう似非テーマは」って言いたくなるほど愉快愉快。",
            " 『劇場版 私立バカレア高校』主演の森本慎太郎って『スノープリンス』のアイツかあ。ごっつい、いい面構えになりましたねえ。AKBの子たちも初めは「なんだかなあ」なんだけど、終盤には可愛らしく思えてくる。この映画は良かったですよ。",
            " 劇場版私立バカレア高校見に行ったよん♬超ーー面白かったゎー(๑≧౪≦)泣けるし笑えるしもう最高だった",
            " 帰宅。いやあー良かったよ『劇場版 私立バカレア高校』。これ実はアクション映画でした。素晴らしかったですよ。本年度の掘り出し物。",
            " 『劇場版 私立バカレア高校』見た。まさかの硬派男子モノで、かなりツボだったんですけど！とっても面白かったー！ 監督は『BADBOYS』の人かーなるほどなるほど。これは良かったですよ。",
            " やっと今日、劇場版｢私立バカレア高校｣観て来た。いや～、ホントに面白かった。ドラマ版もずっとはまってたけど、その続きが観れた気がして嬉しかった。慎ちゃん達、ほんの何ヵ月か前なのにちょっと幼い。続編希望。",
            " 劇場版私立バカレア高校みてきた(*^^*)舞台発表もいきたかったな(-- )ばるるかわいかったしJr.はデビューしてほしな",
            " 私立バカレア高校の映画見ました。面白かったです",
            " 劇場版私立バカレア高校見てきた☆おもしろかった〜バカレア組と玉森めっちゃかっこよかった(｡☆◇☆｡)",
            " 私立バカレア高校の映画&舞台挨拶見てきた♡映画おもろかった♫舞台挨拶も普通にかっこよかったと思うわ(´0`)笑",
            " 劇場版私立バカレア高校で1番面白かったシーンはおばあちゃんのみかんを拾って渡してあげてる真嶋海斗が完全に岩本ASIMOだったこと。",
            " 今日は私立バカレア高校の映画を観てきました(*^-')bぱるる可愛かった(^-^)b",
            " 映画とは… 私立バカレア高校みてきたー＼(´∀`)丿  楽しかったし良かった((((((＞ω＜))))))♡",
            " 観ようか迷っていたが「劇場版 私立バカレア高校」を鑑賞 まず言いたいのは、保健の先生役の小嶋さんだけで、観る価値ありっす(笑) 悪いキティちゃん、もとい島崎ぱるるの可愛さも必見",
            " 『劇場版私立バカレア高校』最高！！！！！！！！！！しかもちょっと泣いた！！！！！秋映画でもTOP10入りそう。今のところアイヴォリーとパナヒの次で三位ｗ"
        ]
    }
}