{
    "title": "キック・オーバー",
    "id": 500,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 874,
            "each_tweet_amount": {
                "good": 32,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キック・オーバー』個人的に一番の魅力は、漫画好きな心くすぐられる舞台でした。（モデルがあるとしたら超怖いけど…） 人物の多さと後半の都合良い展開は玉に瑕だけど、スピーディーな展開・少年との絆が、補って余りある“火”をくべてくれる！",
            " 『キック・オーバー』Netflixで鑑賞。舞台となる、メキシコに実在したという刑務所の歓楽街さながらの様相に驚きつつ、作品全体を包むメキシコ的な陽性な雰囲気、素早いカット割りや丁々発止の会話が生む軽妙さが兎に角愉快。肩の力抜ける快作",
            " 『キック・オーバー』  ",
            " 『キック・オーバー』プリズンブレイクとペイバック足した感じの映画だったけどなんか脚本が物足りない。まあメルギブソンがかっこよかったからそれはチャラってことで。",
            " 『キック・オーバー』久々メル・ギブソンはやっぱりキュート♪脚本がとにかくよくできてて一気に鑑賞。敵役の3組も存在感あるし、メルの策略も見事！オススメです！",
            " 『キック・オーバー』実際にあった悪名高き刑務所が舞台。R15＋だからよい子のみんなは大きくなってから観ようね～♪冒頭のピエロの逃走シーンからかなり強引にだけどお話の中へ。メル・ギブソンがクリント・イーストウッドのモノマネしますっ。",
            " 『キック・オーバー』刑務所の設定が破天荒で面白い！全編メル・ギブソン・・・様なご都合主義な展開で突き進むオチもしっかりついた痛快作。排気管ネタやイーストウッド物まねにニヤニヤしてしまいます。",
            " 『キック・オーバー』は過度な期待をせずに観たけどそんな面白くなかった。",
            " 『キック・オーバー』/これ結構面白かった！ご都合主義な部分はあったけど、テンポいいし洒落も効いてたし、なんてったってメル・ギブソンが楽しそうなのがいいね。満足満足！",
            " 『キック・オーバー』を鑑賞。メル・ギブソン＝刑事のイメージやから、犯罪者の設定にちょっとビックリ。ラテンのリズムでテンポよく進むストーリーがいい。説明不足の所もあるけれど、そこはご愛嬌やな。なーんも考えんと見れます(^_−)−☆",
            " 『キック・オーバー』自由を得た瞬間人の金をくすねて成り上がっていく様は物凄く「ペイバック」がチラついたんだけど、でも痛快によく練られた脚本だなって思った。素直に楽しめた。しかしメキシコ刑務所本当にあんなんなのか。",
            " 【キック・オーバー】場末の歓楽街にも似るエル・プエブリート…猥雑でダークな面白さ。こんな刑務所、ほんとにメキシコにあったのかい？M.ギブソンの持ち味が十分に堪能できる役どころ“ドライバー”の神業的活躍。満足いくエンタメ作品だった。 ",
            " 『キックオーバー』メキシコの刑務所でやりたい放題のギブ！10歳の相棒にタバコを勧めるギブ！その後タバコは止めろと嗜めるギブ！出てくるオッサン全員良いツラだけど、笑った顔が可愛いギブ！銃を撃つ時に目を瞑らないギブ！要はメルギブソン完全復活！",
            " メル・ギブソンは復活したのか？『キック・オーバー』ブログ更新しました→ ",
            " 『キック・オーバー』鑑賞！面白い！良かった！メル・ギブソン銃を握っててくださいこれからも！物まね笑わせていただきましたよ(^-^)時間あればもう一回観たいなぁ～",
            " 『キック・オーバー』タフでセクシーな独白含め台詞に挟む数々の座右の銘がイカしてる！よい子のみんなに魅せてくれる最高の夏休みを迎える準備。Mr.M・ギブソン自ら製作と脚本にも名を連ねる快作。\"Go ahead, make my day.\"",
            " 『キック・オーバー』打球を素手で取り華麗にジャンピングスローする長嶋茂雄さんを彷彿させる間一髪絶技。一発の銃弾も無駄にしない拳銃裁きと一瞬の時間も無駄にしない対人折衝がクレバーな切れ味となるドライバーことMr.M・ギブソンのカッコ良さ！",
            " 『キック・オーバー』OPから生地獄に落とされる主人公ドライバー。次々に明かされてゆく保有能力。観る者の一歩先を行くラテンビートに乗ったスピーディな展開。自ら決めた‘ワル’のルールに従い、頭と体で徐々に這い上がってゆく様は爽快且つ痛快！",
            " 『キック・オーバー』久しぶりにメル・ギブソンを映画館で観た！前半ジワジワ、後半ドーン‼  何でここにダニー・トレホが居ないの⁈と思える程のメキシカン映画だった、クリント・イーストウッドの真似がクリソツで笑えたし、もうお元気で何よりです！",
            " 『キック・オーバー』★3.5 目力を蓄えた少年と男との間に芽生えた小さな友情の変化に揺れ、有名俳優の物真似で笑わせ、ラストの字幕に安堵する。ワーゲンの廃車置き場の統一さと、悪臭が漂ってきそうなメキシコの監獄風景の街のコントラストが印象的。",
            " 『キック・オーバー』意外に面白いんじゃないかと思って観たら、ホント面白かった！めちゃくちゃなストーリーで時々笑っちゃう場面もあり。久々にメル・ギブソンはじけてた (^^♪",
            " 『キック・オーバー』★★★☆☆ 前半は何故メル・ギブソンが主演なんだ？と疑問に思ったが、終盤の展開は寧ろメル・ギブソンじゃなきゃ駄目だったという展開に。あの傘の件とか、イーストウッドの物まね(？)とか。そしてSAFE同様ヒロインがアレ。",
            " 『キック・オーバー』ではメルギブがある超有名俳優のモノマネするシーンが見れる。いや、つかあれモノマネなのかな？マネする気があるんだかないんだか良くわからないふわっと感で笑った。",
            " 『キック・オーバー』格闘アクションぐゎんばる56歳、メル・ギブソン。狙撃の腕も達者なら口も達者（笑）もっとシリアスかと思ってたけど所々コミカルで面白い！クリント・イーストウッドと傘の下りにはww",
            " 『キック・オーバー』観た。いやーペイバック好きにはたまらん映画やなこれ。監督調べてないけど同じ人かな？もしくはあの作品のファン。あれと同じような口八丁手八丁キャラ。強引さは目を瞑る。イーストウッドの物真似全然似てないのがまたおもろいｗ",
            " 『キック・オーバー』西宮で観たけどかなり席埋まってた。やっぱメル・ギブソンはビーバーの縫いぐるみ持つより拳銃だよねw",
            " 『キック・オーバー』…★★★★☆。そんなに期待しないで観たのが良かったか、なかなか楽しめた。メル・ギブソンはめちゃくちゃがよく似合う。",
            " 『キック・オーバー』金を払えば酒も麻薬も女も入手可能な凶悪犯だらけの刑務所を舞台に、名優メル・ギブソンが元軍人の犯罪者を演じるクライム・アクション。シリアスの中にもコミカルな要素が散りばめられておりB級ならではの楽しみを満喫できた。",
            " 『キック・オーバー』、大金を強奪して捕まったメル･ギブソンが何でもありのメキシコの刑務所に投獄されるアクション映画。メル･ギブソンは渋くてカッコイイですが、内容の割にノリが軽くて肩の凝らない映画。なかなか面白かったです。 ",
            " 『キック・オーバー』いつものメルギブのレベルは十分に保っているので、メルギブファンなら是非観るべき。ハリウッド映画のテイストとは少し違うけどね。",
            " 『キック・オーバー』メル・ギブソン主演のピカレスクロマン作品。若い頃の活気は無いが、年を重ねて良い事は、経験値が高いので、どの様な状況でも慌てないところ。主人公の悪オヤジがピンチを凌いで、どう活躍するかが見所です。ストレス解消にどうぞ！",
            " 映画な日々『キック・オーバー』鑑賞！10/13公開作品。",
            " 『キック・オーバー』インディペンダブルズ（6-4）バルト９で大きく宣伝してた。久しぶりにメル・ギブソン観たくなった♬",
            " 『キック・オーバー』。無法地帯でのし上がる為の狡猾さ。いかなる状況でも物を言うのがカネ。カネが全て。コミカルな演出と大雑把な展開は手に取りやすく、悪くない。メルギブの眼光の鋭さと、全力疾走っぷりは一向に衰える事を知らないようだ。おかえりメルギブ！監督業もヨロシク！メルギブ！☆4",
            " そんな私のメル・ギブソンのイチオシ映画は『ペイバック』なわけですが、『キック・オーバー』は、その次くらい。いやーひょっとしたら最強かも。",
            " 『キック・オーバー』もう整合性もツッコミもあったもんじゃないですよ。こんだけぐっちゃぐちゃで、でも最後にぴっちりフタが閉まるなんて、すごいもんですよ。この映画、いいです！",
            " 『キック・オーバー』これメル・ギブソンが書いてるんだ。ほぼメル・ギブソン監督作だな、こりゃ。とにかく発想が面白い。すごい世界観というか、それとこれとがくっついて、そうなっちゃうワケ？！はあ？！っていうめちゃくちゃな映画。こういうめちゃくちゃな映画をズドンと撃ち出せるのはすげえです",
            " 『キック・オーバー』見た。これ、めっちゃめっちゃ面白いんだけど！なんで、なんで、こんなに縮小ロードショーなの？",
            " キックオーバー 試写で。面白かったー。人物相関最後まで確認したいとこあるけど。煮えたぎる鍋のようなメキシコ刑務所が主役の如しだけどクソみたいなことを繰り返す男メルギブソンすごい。R15ぐろあり",
            " ミニ自転車をネットで安く買ったんで今夢中。「キックオーバー」書くの忘れてた。メルったら、リッグスと「ペイバック」のポーターを合わせたみたいで随所でパクってて笑える。おまけにあの先輩俳優／監督の声まねまで披露。最高！助演もいい。スペイン語のテンポとあのすごい刑務所／町も見もの。"
        ]
    }
}
