{
    "title": "虚空の鎮魂歌",
    "id": 502,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 53,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『虚空の鎮魂歌』過ぎ去った時間を取り戻そうとする父と娘の再会。埋める事が出来ない距離。合わせる事が出来ない感情。重ねる事が出来るかもしれない‘走って行く道’。乾いてるけど魂揺さぶる挿入曲“One Day”使った繋がり方がとても素敵だった。",
            " 【虚空の鎮魂歌】二人ともが別部署の捜査官という、父と娘の繋がりとすれ違いのドラマを織り交ぜた、ちと変わったテイストのフレンチ・ノワールだった。娘のマヤが父へのコンプレックスを抱きつつ、今一つ不器用な姿で生きる様が愛しく映った。 ",
            " テアトル銀座で、『虚空の鎮魂歌（レクイエム）』を鑑賞。捜査の方は何が、どう進んでるのかよくわからないんだけど、静かなタッチの雰囲気がいいなー。音楽もよかったし。けっこう好きな映画です。",
            " 『虚空の鎮魂歌（レクイエム）』ピエール・ジョリヴェ監督による裏社会が舞台のノワールサスペンス。わりとあっさりした静かな映画。親子の感情描写は良かった。こちらでもロシュディ・ゼムを堪能。",
            " そういえば先週、銀座テアトルシネマ『虚空の鎮魂歌』も観に行った。リュック・ベッソン監督作で脚本を担当したピエール・ジョリヴェが監督。ある事件を通して警察の父娘愛を描いていたけど、クライム・サスペンスも人物描写もどちらも中途半端で残念だった。",
            " 『虚空の鎮魂歌』作品が作品だけに、若い人あんまり居ないな。蛍光紫のジャンパー着てきちゃダメだな。シックな服にするべきだった",
            " 「虚空の鎮魂歌」、なんか色々と中途半端。マヤの気持ちは判るけど、なんでそうなったのか前後関係が掴みにくい。「漆黒の闇で、パリに踊れ」のが面白かったな。",
            " 『虚空の鎮魂歌』、NATOがセルビアで奪われた武器の密輸を追う警視が主人公のフレンチ・ノワール。親子の葛藤が密輸事件と同じくらいの比重があるので少しあっさりしたウェット感。実際の時間より長く感じましたが、悪くはないです。 ",
            " 『虚空の鎮魂歌（レクイエム）』早く見たい！",
            " 『虚空の鎮魂歌』。ロシュディ・ゼムの映画はなぜか毎回毎回ラストに大立ち回りの一つもなくふいに尻すぼみに終わるけどもう慣れっこさ。あと音楽がタンジェリン・ドリームみたいでよろしい。あと邦題が何だか全く意味不明。",
            " 『虚空の鎮魂歌』(12)観る。刑事父娘鷹。これはいい出来。プログラム・ピクチャーの鑑。凝った事は何もやらずにただ同時進行する二つの事件をテキパキと捌き続ける高揚感。鬼警視ロシュディ・ゼムが全然言うこと聞かない娘に無表情のままヤキモキする様がたまらない。監督ピエール・ジョリヴェ。",
            " 『虚空の鎮魂歌』観にきました。どうしてタイトルが『そしてだからやがてつまりあるいは虚空の鎮魂歌』じゃないんだ。何故だ。",
            " 同じ銀座テアトルシネマの『虚空の鎮魂歌』。こちらも少し気になる。ツイッターで検索したら、こちらは賛否様々な評判であるな。",
            " 銀座テアトル、そういや会員デーみたいだし、ヘッドハンター観たついでに虚空の鎮魂歌も観ようかね。",
            " 「虚空の鎮魂歌(mains armees)」予告編を遥かに上回る重厚なフィルムノワール why r french so good at police crime movies? maybe not a good place to get arrested:) ",
            " 虚空の鎮魂歌 MAINS ARMEES ",
            " おはようございます！新しい一週間が始まりますね。今週末10/26（金）までの上映スケジュール→ 『そして友よ、静かに死ね』11：45/14：00/16：20 『毎日がアルツハイマー』9：50 『虚空の鎮魂歌（レクイエム）』21：00 上映します！ ",
            " 良かった。良い映画を観たあとは、すぐに家に帰るのがもったいない気分になる。虚空の鎮魂歌。",
            " いまから銀座テアトルで虚空の鎮魂歌。鎮魂歌と書いてレクイエムと読む。「あるいは裏切りという名の犬」以降の安易な邦題に未だに違和感。その仕事変わってあげたい。"
        ]
    }
}
