{
    "title": "伏 鉄砲娘の捕物帳",
    "id": 504,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 7478,
            "each_tweet_amount": {
                "good": 34,
                "even": 2,
                "bad": 15
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『伏 鉄砲娘の捕物帳』思いがけずの純愛物語。戦闘シーンとかいっぱいあるけど、最後にはホッコリ出来る良い映画だった。",
            " 『伏 鉄砲娘の捕物帳』世界観と映像美が素晴らしい。けど全体を通して、登場人物の心理・背景描写が少なく何がしたいのかが解り難い。声優陣は豪華で安定感は抜群だし世界観に合っている絵も良い感じ。「繋がる」など描こうとしている事は悪くなかった",
            " 『伏 鉄砲娘の捕物帳』江戸時代、人に化ける伏とそれを狩る娘の奇妙な関係。優しいキャラデザに残酷な描写。ふたりの関係はもう少し時間をかけてもいいとは思ったが、それでも苦しさと優しさが交互に、うまい具合に調和したストーリーは心地よかった。",
            " 『伏 鉄砲娘の捕物帳』見始めは主人公のキャラデザが大袈裟に少年の様で気になったが、最後のシーンでは大変可愛らしくてよかった。日々仲間の晒し首が増える中で、身も心も不安定になっていく信乃の孤独さが痛々しい。が、あともう一押し欲しい所。",
            " 『伏 鉄砲娘の捕物帳』最後がぁー！！キャラ最高、声優さんも、設定も作画の雰囲気も好きなのにものたりねぇ！シノと鉄砲娘の絡みがもっとあって良かったんじゃないかね？にしても、シノはイケメンだったわい！好きなキャラTOP5入りしました！",
            " 『伏 鉄砲娘の捕物帳』いやはや何度でも見たいね。この良さに１年前に気付きたかったよね。原作も読んでみたくなったし。信乃が抱きしめて叫ぶシーンはなんとも言えないし素晴らしかったよね。とりあえず、コレ皆に見てほしいなって。",
            " 映画「伏 鉄砲娘の捕物帳」見た。人間と犬の間に生まれた「伏」信乃と、それを狩る「猟師」浜路の成長物語なんだけど、信乃がケモケモしてて大変良かった。人外、ケモ好きにはオススメ(⌒-⌒; )",
            " 『伏 鉄砲娘の捕物帳』独自の世界観を見せつけて、魅せつけて、さっと幕を引いていく物語言説は好みが分かれるところだと思う。久しぶりにふつふつと二次創作欲が湧いてる。向こう一週間はこれをおかずにごはんを食べられます。",
            " と期待するくらいに中盤までの出来は素敵でした．できれば，TVシリーズとして再構成してもう少し丁寧にやってほしいです．",
            " 反面なんかぬるいなって思いました．でも，この二人だけは幸せにっていうのがテーマならもう少し描いてほしかったです．プラスにもマイナスにも振り切らなかったエンドに不満です．なので，この終わり方にしたのなら是非とも続編を！",
            " 目で追う映像の楽しさと信乃の儚さですぐに作品に没入しました．でも，最後の対決のところが急にぶっとんだ展開になって叫んで終わりっていうのが残念．おあいこっていうのがやりたかったのかもしれないけど，殺し，殺されを遠慮なくそれまで描いていた",
            " 『伏 鉄砲娘の捕物帳』また浜路の少女から一人の女性への成長譚としても心に残る物語となっている。浜路と信乃が互いを想い合う姿は切ない。ED曲Charaの蝶々結びが素晴らしい。切なさが増すが、じんわり暖かい。作品にぴったりだった。",
            " 『伏 鉄砲娘の捕物帳』主人公の二人も良い。浜路の純真さや、信乃の孤独ゆえの儚さが良いバランスで描かれていた。終盤は展開が早く説明不足な印象であったのが残念だが、テーマは一貫としていて、ラストまで軸はブレていない。",
            " 『伏 鉄砲娘の捕物帳』里見八犬伝を大胆にアレンジしたアニメ作品。時代劇らしからぬ洒落た音楽と、華やかで独特な色彩で描く映像が美しい。江戸城や吉原のデザインも斬新で、独特な世界観を上手く創り上げている。",
            " 『伏 鉄砲娘の捕物帳』大いに期待して見ただけに少しがっかりする内容でした。登場人物の心情の変化にとてもついていけなかったです。ラストはグッと来るだろうと思いましたが、微妙でした。期待してただけに残念でした。",
            " 『伏 鉄砲娘の捕物帳』観てきた。いろいろ説明足らずな部分もあるけどエンタメとしては良かった気がする。あんま期待しないで観たのが大正解だった。",
            " 『伏 鉄砲娘の捕物帳』はヒューマントラストシネマ渋谷で見てきたんだけど、人入りは半分ぐらい。上映は27日までで、都内の上映はここが最後じゃないかな",
            " 『伏 鉄砲娘の捕物帳』の感想で作画がひどいというのをちらほら見るんだけど、どういう基準で言っているのかわからん…",
            " やっと『伏 鉄砲娘の捕物帳』見に行った。気持ちいい青春映画だった。リアル系の作画でなく、美術も写実的ではなく、漫画映画って感じのビジュアルが面白い。もっと伏側の話とか掘り下げてみたかったが、110分もあるのね",
            " 『伏 鉄砲娘の捕物帳』ブログを更新しました。  ",
            " 「伏 鉄砲娘の捕物帳」の良かったところを掬い忘れてた。画のカラフルさ。某有名アニメに印象似るが、遊郭吉原の景観。いつもながらの安定感ある大島ミチルの音楽。 ",
            " 【伏 鉄砲娘の捕物帳】南総里見八犬伝が下地というが、名前の借り方から人物像に至るまで、原作への敬愛が微塵もなく苛立つ。作家にあるまじき破廉恥さ。これを仮構作家の生みの苦しみがテーマと見ればよいのか(笑)…贋作でもなお浅い筋運びだ。 ",
            " 『伏 鉄砲娘の捕物帳』物語の広げ方も畳み方もうまくいっていない点が目立つが、画面の見せ方と飽きさせないテンポの良さでその辺をうまくカバーしている。が、終盤、特にエピローグになるともたついた感じになってしまってて残念。面白いけどもったいない",
            " 『伏 鉄砲娘の捕物帳』ファンタジー世界なのに、中途半端に現実引きずっているのがもったいない。それと、登場人物の心理描写が薄っぺらで、心理的葛藤が産まれない。せめて、何を考えて行動しているのかくらいは分かるようにしないと駄目だろう。",
            " 昨日の映画、ららぽーと横浜で『伏 鉄砲娘の捕物帳』。美術は見事、それ以外はガタガタ。とにかく話が、キャラのキモチが、テーマが、バラバラとブツ切れ状態で全くちゃんとした流れになってなくて。唐突に登場する要素に見ているこちらは「ハァ？」って。",
            " 『伏 鉄砲娘の捕物帳』素敵でした もっと見ていたい その後が気になる！ あえてあの終わり方というのも素敵だと思います。 宮野いけめんだった 作画もストーリーも私好みで好きな映画のひとつになりました！ もう一回見たいです",
            " 『伏 鉄砲娘の捕物帳』もうちょっと長くてもいいくらい。",
            " 『伏 鉄砲娘の捕物帳』南総里見八犬伝自体はNHKでやっていたのは知っているがそれ以上のことは知らないけどそんなことは関係なかった。どうせならもっと犬達に頑張って欲しかったけれどそれは違うか。殿様は、何者なのだろうかよくわからんかったけど。",
            " 『伏 鉄砲娘の捕物帳』意外と言ってはなんだけど本当に面白かった。カラフルでユニークなビジュアルと一風変わった世界観、後半のアクションが楽しかった。本丸内部の襖絵なんかは雑誌連載時の挿絵の雰囲気の方がよかったかも。",
            " 『伏 鉄砲娘の捕物帳』鑑賞。流石はザムドの監督なだけあって不思議と魅力的に惹き付ける。しかしまぁある程度敢えてだとしても作画が酷い。あと原作を詰め込んだためか話が散らかってて薄っぺらい。主人公二人が惹かれ合う心情描写も結構謎だったな。",
            " 映画】伏 鉄砲娘の捕物帳みてた。×。まったく合わなかった。今年ワースト。上映一分で席を立ちたくなった。ネオ時代劇なのかもしれないが、その必然は感じられない。邦画や長編小説の映画化でこれまでくさしていた処がのきなみ当てはまっていた。",
            " 『伏 鉄砲娘の捕物帳』鼻水と鼻血が美しいセーラー服風のヘソ出しルック浜路。アンバランスなアイデンティティとなる大きな鉄砲を抱えて疾走する姿。洋をREMIXした和の衣装に身を包む粋な登場人物達。物語を昇華させる大島ミチルさんの素敵な劇伴。",
            " 『伏 鉄砲娘の捕物帳』弾力性ある逞しさに女らしさを秘める声の浜路こと寿美菜子さん。煌びやかな艶のあるSEXYな声の信乃こと宮野真守さん。アニキを演らせたら右に出る者がいない道節こと小西克幸さん。命を吹き込む素晴らしい声優さん達の揃い踏み。",
            " 『伏 鉄砲娘の捕物帳』大人の女と女に成れない少女。決心をした女と決心をした少女。言葉で表す少女と行動で表す少女。純血と混血。現実と虚実。真作と贋作。邂逅させてゆく二重構造。突き抜けて繋がる事によりカタルシスを重ねる大河内一楼さんの脚本。",
            " 『伏 鉄砲娘の捕物帳』美味しそうな食のある一膳飯屋・どぜうなべや・甘味処。名前を聞く吉原の門で対峙する男と少女。魚眼な世界で別れる兄と妹。独特の色使いが活きる大江戸恋愛絵巻。絵巻＝アニメだからこその表現を詰め込んでくれた宮地昌幸監督。",
            " 『伏 鉄砲娘の捕物帳』「交響詩篇エウレカセブン」第26話'モーニング・グローリー'を思い出す宮地監督と大河内さんのタッグ。光と影・心情表す雲海の色・横への動きを分断する落下。主人公とヒロインを成長させる演出とカタルシスが詰まるエピソード。",
            " 『伏 鉄砲娘の捕物帳』個人的には「テレコム関わってるかな？」→「関わってたー！」というのが満足でした。トムスだけでなくテレコムもちょっとな感じだったので。",
            " 『伏 鉄砲娘の捕物帳』現代人の感覚からだいぶ失われてしまった「命を奪う」ことをもう一度考えたくなる作品でもあった。山での狩りと、街での狩りの感覚の違いと気持ち悪さがちゃんと描かれていた感じ。",
            " 『伏 鉄砲娘の捕物帳』鉄砲娘の、対「伏」の狩りのシーンが宮野真守以外に１回しかないのは尺的に仕方ないけども、鉄砲娘の狩り感覚を視聴者に共有させるのにはもうひと狩りぐらいは欲しかった気。「つながる」とか「おあいこ」の感覚は超重要なのに。",
            " 『伏 鉄砲娘の捕物帳』（どうせ）埋もれてしまうと思うとちょっともったいないと思う、「映画を見たー」と思えるいい映画でした。心地よいアクションとほどよいテーマで、作家性が高すぎて解釈やら何やらが面倒くさい埋もれる映画とはひと味違う感じ。",
            " 『伏 鉄砲娘の捕物帳』人間と伏についてあまり深く掘り下げてなかったから少し物足りない。でも、浜路と信乃の淡い恋物語はむずむずした！遊郭の通りや桜が綺麗で見惚れたし、あの女体傘？の綺麗なこと！人と人外いいね素晴らしいね滾るね",
            " 伏2回見たが、まだ見たりないな...",
            " 『伏 鉄砲娘の捕物帳』原作と設定やストーリーが随分と違っている。映像や演出は見事なので、映画は別物だと思って観たほうが良いかと。",
            " 『伏 鉄砲娘の捕物帳』 原作と映画は別物って感じですね。原作のままだと尺たらなかったんでしょうか。原作で良いと思ったとこ削られてるので残念かな。映像としては世界観が綺麗だったかなと。",
            " 『伏 鉄砲娘の捕物帳』見終わって、今度は『エクスペンダブルズ２』！！定時上がりって素晴らしいー♪♪",
            " 『伏 鉄砲娘の捕物帳』極彩色溢れる江戸の世界観は自分好みで良かったけど、少女の心の葛藤や伏の青年が何故少女に惹かれたのかキャラの心情を感じさせる描写が少なくて残念。もっと掘り下げて欲しかった。charaの声は癒された。",
            " 今日は「伏 鉄砲娘の捕物帳」を観てきた。うーん。映像は綺麗だったし、世界観はよかったんだけど何か淡々とした映画だった。もうちょっと内面描いてほしかったなと。残念ながらあまりいいとは思えませんでした。",
            " 『伏 鉄砲娘の捕物帳』★★★☆☆ 監督やキャラクターデザインにBONES臭を感じ、しかも後半の展開が皆指摘してる通りBONESクオリティになってしまい凄い不安になったけど、まあまあ綺麗に納まった気がする。悪くはないけど跳ねなかったなぁ。",
            " 『伏 鉄砲娘の捕物帳』その残虐性により、忌み嫌われながら孤独に生きるしかない伏。彼らが哀れに描かれるのは分かるけど、一方でかなりの数の人間が伏に無残に殺されているわけで。人と伏の殺し合いの愛憎が描かれないのが謎だし、死になんの重みもない。",
            " 『伏 鉄砲娘の捕物帳』主人公・浜路の「自分は猟師だから伏を狩る」立場にあるはずの葛藤が弱い。彼女の価値観や信念、「今なにをしたいか」を感じさせる描写が少ないのだ。“狩る者と狩られる者”の関係性の切なさや緊張感が伝わらず、薄っぺらに感じる。",
            " 『伏 鉄砲娘の捕物帳』サクサク進んでいく物語にうまくついていけず、物語の全容やキャラクターの心情を理解しきれないままに終わってしまった。印象的な色彩や絵柄は美しいのだけど、描きこまれたシーンとそうでない部分の差が大きく目立つように感じる。",
            " 『伏 鉄砲娘の捕物帳』見てきたよ。原作未読だったんだけど期せずして違う者たちの交流がテーマのひとつになっていて個人的にちょっとタイムリーだった感じ。深い所までは掴めなかった気もするけどわりと好きかな。",
            " 「伏 鉄砲娘の捕物帳」、冥土は魔女の宅急便のウルスラを思い出す。すでに自分のめざす道を持ってて、迷ってる浜路に影響を与える。（そう、この映画はよく道に迷うのだ）2人であんみつ食べたりガールズトークに花咲かせるのを見てるだけで幸せな気持ちに。",
            " 「伏 鉄砲娘の捕物帳」、この絶妙な塩梅が日本のアニメに意外とないんだよな。登場人物が適度に俗っぽくて、ドリームワークスの作品みたいで、ここも好きなところ。パステル調の不思議な色彩はトムズつながりでピンクジャケのルパンを髣髴。",
            " 「伏」､冒頭の鍋を食べきれずじいちゃんの不在を思い知るところがよかったな。あと芝居の後落ち合うとこで兄ちゃんの「あまり遅くなるなよ」。このアニメ作ってる人たち、(精神的)童貞じゃない！そこに感動した！",
            " 「伏、鉄砲娘の捕物帖」、めちゃくちゃ面白かった!!今年のアニメ邦画で一番いいバランスのエンターテイメント作品でした！男を偽装していた女の子が性を選び直すお話。ちょっと魔女の宅急便を思わせたり。ただし血や性の香りもたっぷりの｡笑",
            " 「伏 鉄砲娘の捕物帳」今年観たアニメ作品の中でNO.1かも。同じ年に「おおかみこども」も公開されたのは単なる偶然か？人と犬の間に生まれた伏、人と狼の間に生まれたおおかみこども。どっちもエエ出来やったけど、僕の好みでは僅かに伏に軍配やな。狼より犬の方が切なさが胸に刺さった！",
            " 「伏 鉄砲娘の捕物帳」鑑賞。こういう解釈での八犬伝に唸らされた！紛い物と揶揄される伏の居場所を作るために滝沢馬琴は八犬伝を書いたとは！狩る者と狩られる者との関係性が切ない。狩るには繋がりが必要。でも繋がってしまうと狩れなくなる。的外れかもしれんけど、アムロとララアを思い起こした。",
            " 『伏  鉄砲娘の捕物帖』を鑑賞。アニメーションとしての楽しさはある程度理解できるものの、自分はこの作中人物たちに共感できるほど豊かな感受性は持ち合わせていないようだった。実に残念に思う…。",
            " 帰りに、伏 鉄砲娘の捕物帳 ってアニメ映画観てきた。最後がよかった。じーんほわわんとした心地で、バスに揺られてる。"
        ]
    }
}
