{
    "title": "思秋期",
    "id": 505,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 536,
            "each_tweet_amount": {
                "good": 38,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『思秋期』衝撃的なシーンが多かったけど、最後は二人に平安がおとずれてよかった。観てよかった映画だった。",
            " 『思秋期』最初は見るのが辛い映画かなと思っていたけれど、段々苦しみがわかってきて、ショッキングな事件後の穏やかなラストに救われます。",
            " 『思秋期』いい作品です。内容も演出もキャストも。ピーター・マラン、オリビア・コールマンの演技最高でした。マリー役のサリー・カーマンがアン・ハサウェイに似ててかわいい（笑）",
            " 『思秋期』 ぶっちゃけ「『グラントリノ』を軸としてイーストウッド映画をイギリスを舞台にキタノブルーで撮ってみました」って感じなんだけど、30代半ば長編映画初監督作品でここまでやれたら文句無し。芸術は模倣から。素晴らしい。",
            " 『思秋期』冒頭のシーンでショックを受けつつ観て行く。どんどん救いようのない気分になったところで・・・傷つくこと、愛すること、そしてその両方でもあって両方でもないことって、こんな風に描くことが出来るんだなあと感じ始めます。イギリス映画。",
            " 『思秋期』 ",
            " 『思秋期』 ",
            " 『思秋期』自分の中にもティラノサウルスは住んでいる。若いうちは未来の可能性が現実の悲惨を担保してくれるけど、歳をとると、そいつと否応無く向き合わざるを得なくなるよね。場合によっては、解き放さないと明日が見えない時もある。んだけどね…",
            " 『思秋期』決してきれいごとではない人生の悲哀、辛酸、絶望を真っ直ぐに描いた人間ドラマ。破滅的に生きるジョセフと外的幸せを隠れ蓑に生きるハンナの美しい関係性が素晴らしい。これぞ真の人間賛歌。お見事でした。",
            " 『思秋期』思いがけない展開にびっくり！まさか〇しているとは思わなかった。",
            " 『思秋期』暴力と酒にまみれたジョゼフと裕福で幸せそうなハンナが出会い、人生をやりなおそうとするのを真正面から撮ろうとする勇気に拍手。大人の世界にふさわしく、すべてが落ち着いた世界。最後は希望が満ちていていいもの観たなと思わせてくれる。",
            " 『思秋期』再鑑賞！前回涙でグズグズになったので気合いで観た(^^) やっぱり好きですこの作品！",
            " 『思秋期』 米国の嗄れジジイがイーストウッドなら、英国にはピーター・ミュラン。あくまで分別ある風のイーストウッドに対し、貧しい労働者上がりでやんちゃなミュラン。その味が捨てがたい良さをまた発揮。実はまだ50代らしいがなんだこの貫禄は",
            " 『思秋期』ボーイミーツガール＝愛。否、愛≦暴力、信じる≦許す・・・命題は深く、重い。原題『ティラノサウルス』ながら、我々はまだ絶滅していない人間なのだ。",
            " 『思秋期』鑑賞！初っぱなグッタリ涙。動物好きには辛く。大丈夫かな？と不安になり観ましたがラスト嗚咽号泣でした(T-T)二人の辛さ共有出来た気がする。そのくらい作品に浸かった。バスの話で\"二階から\"なのは流石イギリス！",
            " 『思秋期』★★★★☆ やっと観れた！想像通り俺が凄い弱いタイプ。冒頭のカッとなって愛犬を殺してしまって公開している場面でもう涙腺を刺激されたわ。主要人物全員が感情と葛藤しながら痛々しくも必死に生きている様はもう見てらんない。",
            " 『思秋期』、観ながら「こんな奴死ねばいいのに！」と憎悪に顔が歪む自分に気がついた。そしてそんな男たちに人生を踏みにじられた女性たち。代わりに自分が復讐しようかと思うほど物語に入り込んだ。それだけ役者の演技がすごい。ちなみに祈りは聞かれます",
            " 『思秋期』・・・★★★★☆。良かったなぁ。イヌがかわいそうで、キレイな人もカッコイイ人もいないけどね。",
            " 『思秋期』痛々しくもぬくもりにあふれている人間ドラマ。丁寧に練られた映像、物語。こんなものをホット・ファズのあの刑事が作るとは！…辛くて絶望感にまみれても、それでも生きる。傑作でした。",
            " 京都シネマで『思秋期』を鑑賞。悲哀感で覆われたもう若くない男と女のつながり。だが、そのつながりに深さも感じられた。",
            " 『思秋期』役者さん達もよかった。葬儀のシーンも心に残る。父親がモデルだそうだけど、いい息子だよ。有り難いなあ。犬への愛情も感じられるところがまた切ないですよね",
            " 【思秋期】観ながら思い出したのは韓国映画の『息もできない』だった（最終的には全然違うけど）。少しあっさりしすぎのきらいもあるが、同じような境遇にある者たちがパブで泣き、笑い、歌うシーンは胸に迫る。秀作。",
            " 『思秋期』ここまで重いドラマだとは思わないで見始めて、戸惑いつつも祈るような気持ちで・・ハンナも只ひたすら祈ってきて何の解決も見出せない我慢の限界はあの結末。そこに僅かな希望の光が・・ジョセフよここからお前の頑張り処！音楽も良い",
            " 『思秋期』大きな頭の巨体を支える後肢と鉤爪。上野国立科学博物館にもあるT.rexの全身骨格。見上げてるだけで、なぜか不思議と心が温かくなり落ち着く大好きな空間。絶滅した彼らには逢う事は出来ない。出来る事なら白亜紀へ跳び、話をしてみたい。",
            " 『思秋期』表情に泣かされるMr.D・デンプシー“Sing All Our Cares Away”の流れるシーン。１人の人を偲び集まったいつもより少し着飾る人達。語り合い、酒を飲み、踊って、少しだけ泣く。切り取られた空間が生む心からの笑顔。",
            " 『思秋期』黒スーツに青いタイが似合っている深い額の皺が美しいジョセフことMr.P・ミュラン。告解せずとも祈りを捧げてくれる笑顔が可愛いハンナことMs.O・コールマン。顔の傷の本当の理由でさえ冗談で交わし合う２人の演者が終始素晴らしかった。",
            " 『思秋期』刃を懐に収めることが出来ない自己を見失った男。漆黒の闇を優しさで覆いひた隠す自己を諦めた女。冷えた闇を切り裂く錆びているけど熱い刃。傷つけ傷つき重なる２つの世界。とても力強くとても優しい作品を届けてくれたP・コンシダイン監督。",
            " 『思秋期』怒りを抑えられない中年男と心が傷つき感情を抑える女が出合い、慈悲深い女は男の為に祈り男は癒され始めるが次第に立場が逆転していく切な。人の道は外れない為にある。でも外れて苦しむ為にもあるのか。そうして命って燃やすんだ。",
            " 『思秋期』孤独な中年男の揺れる心情 自暴自棄の行く末を自分で分かっていながらどうすることもできないもどかしさ。人生の黄昏に漂う感情が手に取るほど伝わり心に沁みわたる。アイデンティティを確立しえない不安感と苛立ちを丹念に描いていている。",
            " 『思秋期』★4 人は皆誰かを思って思われたい、叶わないなら相手を傷付け遠ざけるめんどくさい生き物。流した涙で顔を洗っても素晴らしい明日が来る保障はない。消えない痛みが誰かの思いで薄らぐ瞬間は誰にでもあるはずと思った季節にピッタリな一本。",
            " 【思秋期】衝動的な暴力を堪えきれないジョセフは慈悲深いハンナと出会う。原題“ティラノサウルス”(=暴君恐竜)の表面的な意味は明かされるが真に意味する処は奥深い。虐待者、虐待を受けた者、どちらの心も癒えぬ傷を負う…息が詰まりそうだ。 ",
            " 『思秋期』後半まさかそこに進むと予想してなくて吃驚した。途中までこれは今年の俺の中でかなり上位の作品になると思ってたけど、そっちか〜みたいな。そっちもむしろ好きなんだけどね。面白い作品なのは間違いないです。",
            " 『思秋期』クソヤロコノヤロ連発の暴れん坊ジジイが、誰にも言えない秘密を抱えた女性と出会い、互いの運命が激しく動き出す。激昂するか耐え忍ぶか。干渉するか傍観するか。なにが正しい行いなのか。それでも破壊なくして再生なし。反省なくして再起なし。",
            " 『思秋期』。原題の“TYRANNOSAUR”、キーワードなので要チェック。鬱屈したやり場のないを怒りを抱えた男、ピーター・ミュランのシワの素晴らしさ。パディ・コンシダインの監督デビュー作、ケン・ローチ監督の後継は、着々と育っている。",
            " 『思秋期』題名から老人が人生の最期を迎える静かな映画だと思っていたら、粗暴でどうしようもない独り暮らしのクソじじいとＤＶに怯える人妻の話だった。どんづまりの２人が最後に行きついた所。普通なら最悪の場所が２人にとって最も平安な場所になった。",
            " 映画な日々『思秋期』鑑賞！10/20公開、イギリス映画 ",
            " 文京シビックホールで『思秋期』試写会鑑賞。この映画に出てくる男たちは、衝動的な怒りを抱えている。どうしようもない気持ち。それでも、小さな癒しがあれば変わっていけるかもしれない。悲哀に満ちた人生での強烈な印象を受けた。",
            " 『思秋期』試写。行き場のない怒りを抱えながら暮らする初老の男と、誰にも言えない悩みを抱える中年の女。二人の人生が交差する時、頑なな心も動き出す。思うだけで実行に移せないまま過ぎて行く、多くの人々の寡黙な人生にも一石を投じる秀作。",
            " 『思秋期』予告を観て自分好みの作品と想っていたけど、やっぱり良かった。人生に迷った大人達の葛藤と愛情を泥臭く描いていた。観て４日経つけどまだ上手く表現出来ない。年を重ねたらまた観たい。それにしてもハンナの夫役の人の演技は良かったな。主役の２人も勿論良かったけど。 ",
            " 『思秋期』＠新宿武蔵野館。痛くて苦しくて、そして寂しくて。でも痛くて苦しいのは額の傷じゃなくて。人を求めてるのに人を傷つけてしまう。生きるって生きていくって難しい。そのどうしようもなさ。愛おしい。圧倒的な映画。終わってすぐには立ち上がれなかった。"
        ]
    }
}
