{
    "title": "エクスペンダブルズ2",
    "id": 506,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 21878,
            "each_tweet_amount": {
                "good": 186,
                "even": 2,
                "bad": 9
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクスペンダブルズ2』☆☆☆★★",
            " 『エクスペンダブルズ2』明らかに前作で可だった部分を良に変えてきた。それぞれの俳優それ自体がキャラクター性を持ってる強みを活かした最強の絵面が楽しいすぎる。",
            " 『エクスペンダブルズ2』とにかくクライマックスのスタ、シュワ、ブルースの横並び銃乱射にテンション上がりますし、そこに真打ち登場的なチャックノリスの大物感にも痺れます。東欧が舞台＆敵がバンダムという安っぽさも火薬と銃弾の量で吹き飛ぶ。",
            " 『エクスペンダブルズ2』",
            " 「ｴｸｽﾍﾟ」一気観。2作目はJet Liの出演が少なく不満!...と当時怒っていたのだが、観返してみると、序盤で結構肉弾戦があって、ﾌﾗｲﾊﾟﾝ(?)でなぎ倒していくｼｰﾝはｶｯｺ良いじゃないの!  ﾑｸれ顔のｱｼﾞｱ人♀投入は意味不明だが、他は意外に面白かった。  ",
            " 『エクスペンダブルズ2』なんだかんだ言って初めて見たかもしれない 女性とともに戦うのはランボー2のオマージュ？ いつ死ぬのかずっとヒヤヒヤしながら見てたわ ",
            " 『エクスペンダブルズ2』  ▼6/6/17鑑賞  【Netflix（スタンダード）、日本語吹替（ささきいさお）、日本語字幕】",
            " 『エクスペンダブルズ2』  内容なんてない、ただひたすら楽しめ！映画。  微妙な点全てに目を瞑ろう。そうすれば神映画になる！！  各作品のオマージュとかチャクノリスが強すぎるところとか最高すぎる。  展開が読めるとか気にしない！！",
            " 『エクスペンダブルズ2』（2012、米） ",
            " 『エクスペンダブルズ2』 好きなシーンの連続だった。終盤の○○vs○○は最早ラブシーンっぽかった。引き続きスタローンが超絶格好良い。",
            " 『エクスペンダブルズ2』★★★★★粋な台詞満載。豪華キャストに感動！",
            " 『エクスペンダブルズ2』    女に振られると誰でも不調になる。",
            " 『エクスペンダブルズ2』 スタローンとシュワちゃんとブルース・ウイルスが並んで銃をぶっぱなしている映像だけでも嬉しくなっちゃうね。 内容も前回よりも強敵で激しい爆発と打ち合いが気分をスッキリさせれくれましたわ。",
            " 『エクスペンダブルズ2』…【ココイチ】囚われの身のトレンチ（アーノルド・シュワルツェネッガー）。閉じ込められた洞窟に「戻ったぜ！」と、掘削機に乗ったトレンチが登場。トレンチの「弾が切れた。戻ってくる」にツッコミが入る。「戻りすぎだろ」",
            " 『エクスペンダブルズ2』過去作整理。久しぶりに映画館で見た作品だった。最近洋画見るようになったきっかけ。",
            " 『エクスペンダブルズ2』やはりクライマックスのスタ・シュワ・ブルースそろい踏みでのマシンガン乱射にテンション上がってしまう。これを見た後では「大脱出」でスタとシュワががっつり共演しても特に何とも思えないしバンダミングアクションも霞む。",
            " 『エクスペンダブルズ2』チャック・ノリスって昔はスタやシュワに比べて１段低く見られて、チャック好きなんて言おうものなら相当バカにされたものだが、今作でのチャックが出てきた時の大物感は凄まじい。クライマックス登場時の安定感も素晴らしい。",
            " 『エクスペンダブルズ2』正直ストーリーはご都合主義のハチャメチャで細かい事は気にするなノリを感じろな作品。つまり前作と同じｗそして今回の見どころはやはり、スタローンシュワちゃんウィリス3人並んでマシンガン撃つシーンｗ ",
            " 今朝の映画『エクスペンダブルズ2』ワンパターンだが面白かった。水戸黄門のようなもの？w",
            " 『エクスペンダブルズ2』◎あいかわらずおじさまがたが格好良い感じでどんぱちやってて爽快なあれ。仲間が亡くなったのは痛ましいのだけど吹き替え森田さんがやっててえ、そんな若い役？え？中盤リタイア？？って二重にあれでした",
            " DVD『エクスペンダブルズ2』豪華スター共演のお祭り映画。面白かった。チャック・ノリス登場で拍手しちゃいました。ジャン＝クロード・ヴァン・ダムを敵にしちゃうのはもったいないなー。残念なのはヒロイン。なんであんなブ……ゲフンゲフン。",
            " 『エクスペンダブルズ2』久しぶりに観たけどこの突き抜けっぷりはやはり楽しいな。あとガンナーちゃん可愛い。公開時にわかってる客ばっかの回で観れて、チャック・ノリス登場場面で爆笑が起きたのは良い思い出。 ",
            " 『エクスペンダブルズ2』今回はアクションにバリエーションがあり、あきさせない。わかっていることだけど、この映画を見る前でも後でもいいから出演者が主役を張っている映画を見ろ！かっこいいから。次作ではニコラス・ケイジが出てくれることに期待",
            " 『ランボー 最後の戦場』にも通じる人体破壊描写の陰惨な快感に時折挟まれるロングショットの縦構図やナイフ格闘でのアクション繋ぎ、映画村みたいなソ連基地に代表される映画らしい荒唐無稽。爆煙、硝煙、葉巻の煙などを引き立てる照明も中々良い。",
            " 『エクスペンダブルズ2』本作ではクライマックスシーンでシュワルツェネッガーやウィリス、ノリスが本格参戦しているため、ステイサムやラングレンらの影が薄くなるという“珍事”が起きている。だが、そのお蔭で映像から伝わる迫力は極上。",
            " 『エクスペンダブルズ2』  ",
            " 『エクスペンダブルズ2』相変わらず凄い火薬の量！もう、何やっても許すよ。それにしても、豪華なキャスティングだな〜。 ★★★☆☆ ",
            " 『エクスペンダブルズ2』脳筋オブ脳筋。木曜洋画劇場がまだ存在していたら、泣いて喜ぶ作品だな。",
            " 『エクスペンダブルズ2』★★★★☆アクション俳優大同窓会と言わんばかり、往年のアクション俳優が多数出演しているのがワクワク。内容は前作にも増してこれでもかと撃つわ撃つわ。徹底してアクションだけという作りに好感が持てます。楽しい。",
            " 『エクスペンダブルズ2』観終わり。もちろん吹替版にて。シュワちゃんブルース、スタローンの夢の競演感がすごい。3人が画面に並んだ瞬間テンションが最高潮に。もちろんこの映画はストーリーではなく火薬とアクションの量で評価すべき作品である。",
            " 『エクスペンダブルズ2』メリケンサックや古式銃を駆使して80年代スタイルをあくまで崩さない開き直り感は最高この上ない。とにかく破壊したくて仕方ないらしい。アクション映画の教科書的に観てみよう。ようやくヴァンダムに代表作ができた。",
            " これこれこれこれッ！こういう最高のが見たかったんだよッ！！ 前作に物足りなさを感じた分血生臭く軽快なノリを堪能できたしスタローン、ウィリス、シュワさんの納まった画にＣ・ノリスが添えられた豪華すぎるラストでは人一倍爆笑させられた！",
            " 『エクスペンダブルズ2』スタローンはいい脚本書きますね、やってる方も観てる方もノスタルジーを感じながら楽しめました(^^)",
            " 『エクスペンダブルズ2』前作よりもイイ！アクションも前作に増して派手になったし、ストーリーも面白くなった。シュワちゃん、ブルース・ウィリス、スタローンの３人が同じ画面に映ると『おお！』ですねwwステイサムの立ち回りも必見！",
            " 『エクスペンダブルズ2』ジェット・リーがちょっとしか出てなくて残念やけどpart2も豪華ゲスト陣で間違いなしの面白さ。  チャック・ノリス最強！",
            " 『エクスペンダブルズ2』★★★★★粋な台詞満載。豪華キャストに感動！",
            " 『エクスペンダブルズ2』 iTunes鑑賞。前作よりも荒唐無稽度がアップ。やっぱり死んだ新入り若造。ピンチにどこからともなく突然現れる助っ人たち。作戦は敵陣攻略は正面からの突撃。「3」が作られるようなので、次作は宇宙人と戦っちゃえば？",
            " 『エクスペンダブルズ2』｢1｣は見てないけど、この映画なら大丈夫かなと思って…確かに大丈夫そうだけど…アクション映画好きにはたまらないんだろうけど、映画のタイトルが登場するまでの役14分で、もうお腹いっぱい(^_^;これ、劇場で観たら、力入って、体コチコチね(^-^; ",
            " 『エクスペンダブルズ2』前作よりもスケールアップして面白くなった。とにかく、頭を空っぽにして、オールスターの競演を楽しめる。ストーリーもお祭りアクション映画としては必要充分。ゲスト陣が豪華すぎて、チームメンバーが霞み気味なのはご愛嬌。",
            " 『エクスペンダブルズ2』ジェイソン・ステイサムは相変わらずかっこいい。ジェット・リーの出番減につきカンフーアクションも減ってしまったのが個人的に残念。ドルフ・ラングレンが可愛かった。",
            " 『エクスペンダブルズ2』観た。こんな映画を1で作れてたら最高だった。珍しく２で盛り返したパターン。ヴァンダムの処刑シーンやラストの肉弾戦は興奮した。敵だったのでこれからのシリーズにヴァンダムが出れないのが残念。",
            " 『エクスペンダブルズ2』前作と違ってツボを押させてる。ステイサムVSアドキンスとかスタローンとラングレンのハイタッチとか最高。ヴァンダムの回し蹴りによる処刑は名シーン。ただ新キャラの女は要らない。あいつがいなければ完璧な映画。",
            " 『エクスペンダブルズ2』最強吹替版にてBD鑑賞。改めて何も考えずに楽しむ映画と再認識・・・最強の名にふさわしい吹替版でしたがブルースの吹替だけちょっと残念な感じ。",
            " 『エクスペンダブルズ2』鑑賞(ŐωŐ) アクションもストーリーも前作よりパワーアップでスタートから筋肉親父祭万歳♡ 子ネタにもニヤニヤwwただ…ジェット・リー好きな私としては出番少なすぎてちょっと悲しかったなぁ。→ ",
            " 『エクスペンダブルズ2』/1は期待外れだったけどこれは良かった！前作では物足りなかったアクションシーンも今作は胸熱！みんな頑張ってた！特に小ネタがイチイチおもしろかった！まさかのチャック・ノリス・ファクトには思わず吹いたわ！",
            " 『エクスペンダブルズ2』を鑑賞。いやあ、おもろい！てか、派手だ(^◇^;)  おじさん達、頑張るな〜。  ジェイソン・ステイサムは、ニヒルでカッコええなあ〜！(◎_◎;)  ",
            " 『エクスペンダブルズ2』見終わった。前作より格段にバージョンアップしてて良かったすな。特に馬鹿さ加減が半端ないのでゲラゲラ笑ったw",
            " 『エクスペンダブルズ2』前作を超える火薬、出演者、テンションの上がり度！もう最高です。オープニングからクライマックスみたいな感じで祭り状態ですねホントに。ジェット・リーが早期退場だったのでリーのアクションをもっと観たかったなぁ...",
            " 『エクスペンダブルズ2』やっぱり楽しめない。豆みたいな車でブルース・ウィリスが現れたところは可愛かった。",
            " ＜エクスペンダブルズ2＞ ",
            " 『エクスペンダブルズ2』観ようかどうしようか迷ったのよね。で、やっぱりガマンすれば良かった。これは小さなモニターで観ても魅力半減だわ(´Д` ) でも面白いです！",
            " 『エクスペンダブルズ2』感想。小難しいことを考えている脳みそを大量の火薬でやられる感覚。何も考えずに（考えない方が）身体の底から楽しめる。おじさんたちが、とにかくカッコイイ！残念だったのは、鑑賞時にビールもポップコーンも買い忘れたこと（w",
            " 『エクスペンダブルズ2』 ブログを更新しました。 ",
            " 『エクスペンダブルズ2』いきなり派手な銃撃戦から始まるのがいいね。ただ展開には無理な所があって、例えばチャック・ノリスやシュワちゃんが現れるのが唐突で都合良すぎるんだが。「細けぇことはいいんだよ！」って作品だな。とにかく楽しめる。",
            " 映画】エクスペンダブルズ2見てた。☆。自分たちで「祭り」と云っているだけのことはある。脚本が素晴らしい。各人の見せ場をきちんと配置し、銃弾と爆発と肉弾戦を入れ、小ネタや定番の戦闘シーンを入れる。そして、それをきちんと見せる出演者と演出。",
            " 『エクスペンダブルズ2』そりゃあ自分達で祭りだと言いたくもなっちゃうよね。このメンツ、よく監督まとめたよな～。個人的にジェット・リーのアクションがもうちょっと見たかったかな。あの「First Love」の頃の宇多田みたいな奴はいいからさ。",
            " 『エクスペンダブルズ2』やっと観られた。相変わらず物語が空っぽで、サービス精神だけで出来た映画。アバンタイトルだけで十分エクスペンダブルズを観た気になれる。前作よりも血糊多めだったのも良いと思います。",
            " つづき。チャック・ノリス72才！もうなんか顔が穏やかになっちゃっててさ。そのチャックに対して、強面の人たちが「あの伝説の…」（瀑）。シュワちゃんの何かというと「アイルビーバック」も笑えた。って、これコメディだったっけ？",
            " 『エクスペンダブルズ2』これみると、結構アクション映画見てきたんだなぁって自覚するわww。小ネタが満載。ヴァン・ダムがすごく悪役が気持ち悪く、似合っていたし、相変わらずの回し蹴りもすご！で、やっぱりなんといってもチャック・ノリスでしょ。",
            " 『エクスペンダブルズ2』往年のアクションスターをかき集めて激しいアクションをさせるっていう発想は多いに喜ばしく、余りに安易な新入りの死もシュワちゃんのターミネーターネタを繰り返すのもチャックノリスの一匹狼ネタもまあ許そう",
            " 『エクスペンダブルズ2』チャック・ノリスという人物を初めて知ったけど、登場時のインパクトときたらもう計り知れないものだった ",
            " 『エクスペンダブルズ2』とにかくドンパチを楽しむお祭り映画。名だたるアクションスター達が一つのスクリーンに映ってるってだけでもう満足ですね。シュワちゃんのターミネーター絡みのネタがホント笑えた ",
            " 『エクスペンダブルズ2』☆☆☆-．いろんな意味で残念な印象．前作で自分が監督だったから（他のメンバーに配慮して）目立てなかった，故に監督は他にまかせて自分の見せ場をというのはわかるが，今作からの参加者が撃つだけになってしまった．",
            " 『エクスペンダブルズ2』鑑賞！おぉ前作より面白いじゃないか！自分たちが出演した作品ネタがパワーアップしてたしwチャック・ノリスは『捜査官X』でジミー・ウォングが\"出たぁー\"と同じくらい衝撃でしたw(ﾟoﾟ)w ",
            " 『エクスペンダブルズ2』レギュラーメンバーも新規参入メンバーも見せ場がちゃんとあってファンにやさしい映画でした。ただ、その全てを掻っ攫ったのは、チャック・ノリスだった！と思いました。(笑)．．．しかし、あのヒロインには乗れなかったなぁ～。",
            " 『エクスペンダブルズ2』絶賛コメントの中で言いにくいがわたしは前作の方が面白かった。今回オープニングは最高で血湧き肉躍るって感じだったのに中盤から失速。決して面白くないわけではないけど…。3に期待！",
            " あとメリケンサック！！！メリケンサック！！！！スタローンはあれ、メリケンじゃなくてゴツゴツした指輪を全ての指に嵌めて戦えば良かったと思います！！！最後のボスとのガチンコも、悪党の最期にしては甘く感じたよね！今回も銃撃戦最っ高だった！",
            " エクスペンダブルズ2：ステイサムかっけえええぇぇぇぇイェアぁああああああああ！！！！！！っていう映画だった。もう何あのセクシー…！！！ナイフ裁きかっけえ、敵の懐に入る時の足運びかっけえ、くっそグリップで顔殴る攻撃大好きなんだよ…！！！！！",
            " 『エクスペンダブルズ2』鑑賞。もう最高のアクション映画！特に腐れ外道演じたヴァンダムが本当に外道だからスタローン殺っちゃってみたいな感じになって、そんでもって期待通りにぶちのめした時は大興奮。火薬と飛び血とスタローンって感じで98点",
            " 『エクスペンダブルズ2』観賞。アクションスター勢ぞろいでウハウハですわ。なんと言ってもドルフ・ラングレン可愛すぎる（笑）ちょいちょい出てくる諸々の映画をもじったギャグもなかなか笑える。3が今から楽しみだなあ！",
            " 『エクスペンダブルズ2』オープニングバトルの派手さはピカイチ！その分後半の盛り上がりがややおおとなし目で残念かな～",
            " 『エクスペンダブルズ2』実は先週観て来ました。私にとってのアクション(ムービー)スターが勢揃いした感じがなんとも言えなかったです。最初から最後まで飽きさせない展開で台詞も大満足でした。今から次回作が楽しみです。",
            " 『エクスペンダブルズ2』とにかくこういうアクションに特化した作品 男臭さに特化した作品 特化した作品が観れる機会がないのでとても貴重な作品だと思います 皆、いろんなジャンルの要素を詰め込み複雑化しているナンパな作品がとても多いので",
            " ドンパチ激しく豪快に殺しまくりで血糊の量がハンパなく逆に笑えたなぁｗｗｗ『エクスペンダブルズ2』続編のキャストもきたいしてみようかね！",
            " 『エクスペンダブルズ2』娯楽映画。ターミネーターを連想させる「I\"ll be back」笑",
            " 『エクスペンダブルズ2』面白かった～スッキリする映画ですね。ジェイソン ステイサムのアクション好きだわ～ジェット リーは最初だけでちょっと残念。シュワちゃんに熔鉱炉で溶かすぞ！はイイネ。",
            " 『エクスペンダブルズ2』を観た。冒頭のミャンマーは『ランボー／最後の戦場』の続編と言わんばかりの人体破壊描写に燃える。あとはピンチになると意外な人物が助けに来るの繰り返しだけど、おっさんたちのアベンジャーズ映画にそういう指摘は野暮だな。",
            " 『エクスペンダブルズ2』★4.0／劇場。 ",
            " 『エクスペンダブルズ2』チャック・ノリス登場場面。伝説を知らない観客のぽか～んな感じが凄かった・・・キングコブラ〜の話が出た時、吹き出しそうになってしまった。アメリカだとあの場面、拍手喝采大爆笑なんだろうな・・・",
            " 『エクスペンダブルズ2』デジタルなのにフィルムぽいっ雰囲気の血湧き肉踊るオープニングシークエンスで俺の心を鷲掴み。ストーリーは前作以上に破綻していますが往年のスター大集合＆持ちネタ？披露で満足度より満腹感が得られる映画。",
            " 『エクスペンダブルズ2』言い忘れ！ＰＧ１２作品の割に、首が飛んだり体四散したりする素敵な映画です！",
            " 『エクスペンダブルズ2』なんか第３弾はニコラス・ケイジ率いる悪のエクスペンダブルズ軍団との戦いとかって噂されてますけど、それ本気で見たいので是非とも実現してください！そして日本語吹き替え版も上映してください！",
            " 『エクスペンダブルズ2』ジェット・リーの変わり？に出てくるアジア枠の女性戦死も『怒りの脱出』のコー・パオを彷彿とさせてニヤニヤ。しかも役名がマギー・チャン（『ポリスストーリー』等に出てる国際派女優の名前）って（笑）彼女との中二病恋愛も（笑",
            " 『エクスペンダブルズ2』今回は特にチャック・ノリスの登場がデカイ！初登場シーンでは、嘘偽りなく潤みました。出てるだけでも嬉しいのに、シュワとの２ショット銃撃まで見せてくれて・・・ スタローン あんた本当に凄いよ。",
            " 『エクスペンダブルズ2』何より新旧の筋肉スターを集め、それぞれをチョイスしながら１本作るのって凄いと思うし、スタローンとシュワとウィリスが３人揃って撃ちまくる夢のような映像が見れただけで、もうヒデキ感激！です。",
            " 『エクスペンダブルズ2』さて今回は、兎に角展開が早く、物語がなく、ただひたすら撃ち続けて終わります。ここはもう少し盛り上げたほうが燃えるんだけどなーとか、言いたいことは山のようにありましたが、祭り映画ですからね。いいんですこれで！",
            " スタローンを筆頭にアクションスターたちが大暴れ! 銃撃戦に爆破に格闘技、おまけにキャストの代表作もパロディーしてサービスたっぷり!! 吹き替え版はＴＶの「～洋画劇場」の雰囲気で楽しめました（『エクスペンダブルズ2』2012年）",
            " 『エクスペンダブルズ2』イン・ヤンの活躍が、、、これ以上ネタバレするから言わないけど劇場で楽しんでください(^^)/",
            " 『エクスペンダブルズ2』いいね～やりたい放題。たまらないな～ＯＫＯＫ",
            " 『エクスペンダブルズ2』、ジェット・リーの出番が少なかったのはアレだけど、ステイサムのプリーストは似合っていて良かった。『続・夕陽のガンマン』のテーマ曲で登場するチャック・ノリスも面白かったです。それにしても画面が暑苦しくて最高でした。",
            " 『エクスペンダブルズ2』 ＠ tohoシネマズ西新井♪海外俳優の素人の自分でも分かる顔がずらり。圧巻な破壊力ですな。テンション上がりっぱなしです(+`･д･)≡○)ﾟд｡)ﾉ オレもあの一員に混ざってぶっぱなしまくりたい！！",
            " 『エクスペンダブルズ2』何気にチャック・ノリスのインパクトがデカい。出番自体は多くないけどね。逆にジェット・リー出番少な！",
            " 【エクスペンダブルズ2】シュワとブルースとスタローンの3ショットがすごいｗヴァンダムも最高にクールで、ステイサムはキレキレアクション見せてくれるし、そしてチャックノリスｗばばばばーん！ずどどどーん！って感じでもう笑うしかなくて最高でしたｗ",
            " 『エクスペンダブルズ2』ブルースウィリスとシュワはありがたみがなくなったかな。 チャックノリス登場にはわかっていたのにニヤついてしまった（￣ー￣）BGMやセリフの小ネタもgood！ ",
            " 『エクスペンダブルズ2』前作よりもストレートで単純でバカっぽくて良かった。娯楽作品としてはサイコー♪ ",
            " 『エクスペンダブルズ2』観て来た。前作はよかったのに、ひでえな。",
            " 『エクスペンダブルズ2』チームのバランスとしてジェット・リーとなよなよしたイケメンのリアムは必要だったと思う。",
            " 『エクスペンダブルズ2』ヴァンダムは次回作に双子の弟とかが良いもので出ても問題ないよね。",
            " 『エクスペンダブルズ2』スタローンは肉体絞っていたし、ヴァンダムはおちゃらけていたし、シュワちゃんはいつも戻ってくる、チビ禿は最後でカッコ付けるのを止めたし、チャック・ノリスは無敵だし、ステイサムはキレキレだった",
            " 『エクスペンダブルズ2』特にあのヒロイン枠にはまっている中国人らしき女子が全然可愛くないのにヒロイン面しており、また頻繁に彼女が出てきて、魅力的なボンクラ野郎共がかすれたのがイライラした。",
            " 『エクスペンダブルズ2』見てきた。最初と最後は面白かったが、中盤すごくすごく中だるみしていて、中身ない映画であるのは当然なのに、何故か中盤はひたすらぐだぐだしてアクションが無くてあまり楽しめなかった。",
            " 『エクスペンダブルズ2』アクション好きなら観るしかない感じ!ただ私的にはジェット・リーの出番が少なめなのがちょい残念～(´・ω・｀)いくつになってもアクションし続けるって凄いな～。何にも考えずに楽しみました。 ",
            " 『エクスペンダブルズ2』近く日本語吹き替え版を見る予定なので感想はその時。ただ一言だけ。スタローン、いろいろありがとう！夢心地なひと時でした。",
            " 『エクスペンダブルズ2』期待通りのド迫力！アクション最高！セリフもめっちゃ面白かったし言うことなし！あっという間に引き込まれて、あっという間に終わっちゃった！",
            " 『エクスペンダブルズ2(吹き替え)』こういうコンセプトでの吹き替え上映は大歓迎。上映にゴーサインした関係者に感謝！",
            " 『エクスペンダブルズ2』 ホント、最初から最後までアクションしまくり筋肉バカ、立ち止まると死んでしまう回遊魚状態。疲れた。シュワに向かって「お前をターミネートしてやる」発言シャレ利いてるオープニングと思ったけど、字幕ではスルー",
            " 『エクスペンダブルズ2』ラストのスタローンとヴァンダムの肉弾戦がアツい。チャック・ノリス観てると何だか癒されたわw",
            " 『エクスペンダブルズ2』ここへ来て新たなヒットを生み出したスタローンには頭が下がる。冒頭から圧巻。アクションとは何たるかを知り尽くした彼が「これが見たいんだろ」とばかりに見せつける。要らぬ小細工無しに痛快なアクションに徹しているのがいい。",
            " 『エクスペンダブルズ2』鑑賞。筋肉、鉄砲、筋肉、爆弾、鉄砲、鉄砲、筋肉、爆弾、爆弾、筋肉、筋肉、鉄砲、筋肉、筋肉、筋肉、鏖、鏖、鏖、鏖。素晴らしかったです。 ",
            " 『エクスペンダブルズ2』人殺し過ぎ、楽屋落ち的な変な笑いどころが満載で、１は全くみてないけどエンタメアクション映画としては楽しませることに徹してて良し。もちろん突っ込みどころも満載でしたが。",
            " 『エクスペンダブルズ2』を観てきました。ねたばれ少なめ。ちょー娯楽。",
            " もう、なんでも好きにやって下さい！『エクスペンダブルズ2』ブログ更新しました→ ",
            " 『エクスペンダブルズ2』出だしの、人質救出作戦からテンション上がりまくり！！1よりもチーム感が増してて◎ただ、出番の配分にバラつきがあるのが、少し気になりました。チャック・・・まっ、恐らく３もあるようなので、そこに更なる期待を。",
            " 『エクスペンダブルズ2』マギー・チャン（「張美琪」で名前はマギー・シュウと同じ）という役名が気になるユー・ナン（余男）、淡々とした雰囲気で全体にうまく馴染んでたと思う。《基因決定我愛你》「ＤＮＡがアイ・ラブ・ユー」で観たことありました。",
            " 『エクスペンダブルズ2』体調がイマイチで睡魔に負けるかも…と思ったけど、ドッカンドッカン映画で笑いどころも満載、最後まで楽しく観ました。1では顔見せゲストだった人たちも、銃撃戦に参戦。接近戦はステイサムとジェット・リーの動きが堪能できた。",
            " 『エクスペンダブルズ2』観た。楽しいけどさ、最後クリスマスが女にフラれてやっぱ女なんて…打ち上げでガッシーン！が無いぞ。あとバーニーもマギーにフラれても良かったと思うけど、そうするとランボー5になっちゃうか。この監督ランボー5好きだよね？",
            " 『エクスペンダブルズ2』面白かった~ストーリーはともかくド派手なアクションと渋い俳優人でもう大満足。",
            " 『エクスペンダブルズ2』「溶鉱炉に」「お前は戻りすぎだ」「次はランボーと共演か」「ボクシングを習え」などネタの台詞が多いのはニヤリとさせられた。",
            " 『エクスペンダブルズ2』それぞれの見せ場もきちんとあって、見所満載。加えて、チャック・ノリスの最強っぷりが凄い。なんでいるんだよ、お前は！とそのご都合主義にゲラゲラと笑ってしまった。",
            " 『エクスペンダブルズ2』★★★  ツッコミどころ満載ながらも、そんな細かいことはどーでもいいと言わんばかりの、お祭り映画。とにかく豪華スターの共演が愉しく、スタローンとシュワちゃんとウィリスの３ショットには理屈抜きで燃える。",
            " 【エクスペンダブルズ2】これだけ熟年野郎どもの銃撃戦がド派手に続く中ではJ.ステイサムのナイフ技やJ.リーの格闘技が俄然冴えて映る。でもやっぱり往年スターのスリー・ショットが決まる度にニヤケてしまう自分。そして元気づけられちゃう。 ",
            " 『エクスペンダブルズ2』個人的にはクリスマスの“神父”が最高すぎた。あまりのかっこよさに「プリースト」観たくなったわ！！とにかく、爽快さ半端無くて最高に楽しい作品だった。",
            " 『エクスペンダブルズ2』めっさ楽しーー！！アクションはみんなかっこいいんだけどそれだけじゃなくてちゃんと笑える要素もあって、テンポ良くて音楽も良くて挿入歌はノリノリ。リアムくんと森川さんも良かったけど、リアムくんのアクション見たかったな。",
            " 『エクスペンダブルズ2』なんてストレートなんだ！楽しい、楽しいぞ！ドヤ顔演出の数々になんだか恒例行事になるんじゃないかと思っちゃう。でもそれでいいよね、だってあんだけ「祭」って言ってるんだから！燃え祭、いやいや萌え祭り！",
            " 『エクスペンダブルズ2』1作目より出来が良かった。アクションのみの映画だが何も考えずに楽しく観れた。肉体アクションは「ジェイソン」と「ヴァン・ダム」のみ凄かった。あとの60歳過ぎの人たちは少々衰えが感じられた。",
            " ＜エクスペンダブルズ2＞前作がイマイチだったのでスルー予定だったのだが、評判が異様に良いのでつられて観てみたら楽しかった♪ おっさん達がおやじギャグを楽しんでいる感じかな。リアムは現地入りしてる分、「ハンガーゲーム」よりは活躍してますねｗ",
            " 『エクスペンダブルズ2』祭りだといわれればその通りだが、滅びの美学がほしい。スタローンが最後に「また生き残っちまった」となるような、でも、このいびつさに引かれる。",
            " 『エクスペンダブルズ2』この勢いで吹替ヴァージョンを予約完了！",
            " 『エクスペンダブルズ2』前作の楽しい所をより楽しく、前作足りなかったリアルな暴力描写をちゃんと描いてる！冒頭からニヤニヤしっぱなし。ラストの頂上決戦では今回休みのあの人のオマージュが！",
            " 『エクスペンダブルズ2』これだよ、俺はこういう映画を観たいんだよ！シュワスタウィルス大作戦と言っていい程のクライマックスの上がりっぷりにこっちのテンションも上がりっぱなしでした！ただジェット・リーの活躍が少ないのが残念…。",
            " 【最近見た映画】『エクスペンダブルズ2』",
            " 『エクスペンダブルズ2』良かった～！ついつい全ての人物のネタを待ってしまうかんじ。一人一人のエピソードが薄まったのは否めませんが、幕の内弁当食いきった～～！というかんじ。お子ちゃま立入禁止！おっさん臭が颯爽と漂う館内も最高！",
            " 『エクスペンダブルズ2』金銭が絡む傭兵達が仁義の軍団となるのが、この作品の一番の魅力。前回同様、Ms.Ｙ・ナン演じる紅一点ヒロインと近くて遠いプラトニックな関係を保持するバーニーことMr.Ｓ・スタローンは、ずるくてチャーミングでイカす！",
            " 『エクスペンダブルズ2』“Planet Hollywood”な３人の姿を観るだけで微笑んでしまう。飄々と登場する“地獄のヒーロー”。悪役を楽しむ「その男 ヴァン・ダム」。カッコいいオヤジ達の大活躍を存分に魅せてくれるＳ・ウェスト監督。",
            " 『エクスペンダブルズ2』早撃ち×ナイフ使い×カンフー×空手家×ショットガン×ラギッド＋スナイパー。前作の復習と予習を完了させるド派手なＯＰ。最高に楽しい時間がやって来た。The wild boys are back in town!!",
            " 『エクスペンダブルズ2』ヴァン・ダムは入らないの？と前作で思ったんですがこっちで大正解！敵討ちにソー様がアベンジャーズ引き連れて来たら・・・って地球は消えてなくなるわｗセリフもいちいちツボ。ターミネーターネタとか、字幕ならではの楽しみ？",
            " 『エクスペンダブルズ2』とにかく、しょっぱなの「破壊神降臨」のごとくのフルスロットルアクションのテンションがハンパない、その興奮はずっと最後まで心地よく続き・・観終わった後も余韻として残って、立ち去り難いものがありました。",
            " 『エクスペンダブルズ2』ｽﾄｰﾘｰはあって無い様なもの(ﾟдﾟ)仲間が死んだのに祭りって何だ!とか言ってられない男祭り(ﾟ∀ﾟ)ｽﾃｲｻﾑ無双(ﾟ∀ﾟ)いやｶｯｺｲｲ(ﾟ∀ﾟ)ｽﾀﾛｰﾝ居たの？（ｺﾗ）あの坊主の姿でｽﾃｲｻﾑ無双に痺れた",
            " 「エクスペンダブルズ2」前作よりさらにパワーアップして楽しかったです！前回は敵役にオーラが少なかったですが、今回はヴァン・ダムなので敵には申し分ありません。アクションや肉弾戦が何処か懐かしさを感じるオールドスタイルなのが嬉しく狂喜乱舞！",
            " 『エクスペンダブルズ2』ドカーン！フー！Yeah!ｷﾀ━(ﾟ∀ﾟ)━!ｷﾀ━(ﾟ∀ﾟ)━!ｷﾀ━(ﾟ∀ﾟ)━!ハンパーっ！ここでくるか！ナイス！（サムズアップ！）ラングレン萌えぇええ！ヤベェエエ！サイコオォォ!!!ありがとう。ありがとう！",
            " 『エクスペンダブルズ2』撃って斬って殴りまくりのアクション最高！ヴァンダムの華麗なる回し蹴り格好よかった！そしてシュワちゃんんんん！！一匹狼ブッカーも格好良かったしステイサムも格好良いし皆格好いい皆格好いい！！ ",
            " 『エクスペンダブルズ2』めちゃ面白かった！個人的にはプリースト姿で闘うステイサムに萌えました…もう一度観たい (^。^)y-~",
            " 『エクスペンダブルズ2』ストーリー薄めだけどアクション濃いめ  と言うより濃すぎ(^^)  “男祭り”楽しめた  特に「ジャン＝クロード・バ ン・ダム」vs「シルベスター・スタロー ン」はサイコー ",
            " 『エクスペンダブルズ2』脚本など関係無く男祭りを楽しめた作品。有名どころのアクションスター各々のネタもみせてくれるサービス万歳！銃撃戦、爆破、と一通りのアクションもありテンポよく鑑賞できる。  ",
            " 『エクスペンダブルズ2』もう内容はどうでもいい。スタローン監督の前作より全然良い。ただし普通に観ても面白いけど、80年代アクションを知っている人は120％ほど楽しめる。さらにチャック・ノリスで200％に！ ",
            " 『エクスペンダブルズ2』を観る。消耗品軍団２作目も熱い男達の物語だった。観た瞬間死亡フラグ立ってたのがいたが、彼がいなければただの人殺し集団で終わってる。それぞれ見せ場も有り、アラフォー以上にはオススメ。バンタムも復活してくれ！",
            " 『エクスペンダブルズ2』楽しかった、初っぱなからドッカン!ドッカン!テンションMAX! 各自のネタ満載の台詞で笑えるw あのメンツが同じ画面の中に観れるだけで嬉しいけど、窮地に落ち入った時のアレは「3」作るならもうちょい捻ってね…て感じw",
            " 『エクスペンダブルズ2』観た オープニングから飛ばし過ぎでしょ  ものすごく楽しめた  まさに“男祭り”だったね ",
            " 【エクスペンダブルズ2】クライマックスの決闘は大袈裟じゃなく泣けた！！いやほんと、ヴァンダム出してくれてありがとう！あんなに嬉しそうに回し蹴りやってるヴァンダムが観れるなんて…あぁ…胸いっぱい。",
            " 【エクスペンダブルズ2】曲がったことは大嫌い！敵も味方も正面突破！\"最強\"がこの世で最も似合う男たちのノーガードの打ち合い(撃ち合い)に熱くなる！神出鬼没のローンウルフ、夕陽のガンマンのごとく登場するチャック・ノリスも最高にクール！！",
            " 【エクスペンダブルズ2】前作はチャカチャカ見づらいアクションが難だったけど、今回監督はスライから『コン・エアー』のサイモン・ウェストに交代。安定の演出でスター達が気持ち良く暴れまくる！シュワ＆ウィリスの出番も増し増しで大満足！",
            " 【エクスペンダブルズ2】小さい頃、大好きなアクションスターが集まった映画をいつも夢想していた。あの頃の夢が、遂に、遂に夢ではなくなった！ランボーが！ターミネーターが！マクレーンが！ユニバーサル・ソルジャーが同じスクリーンに！涙涙涙涙涙涙！",
            " 『エクスペンダブルズ2』続き。今回はよりテレ東アクション映画の向きが強くなった分、前作のスタローンの心意気がよくも悪くも減ってしまったかなと感じました。とは言ってもスライ・シュワ・ウィリスの絡みは最高だし、スライvsヴァンダムはアガルぜ！",
            " 『エクスペンダブルズ2』、前作から更に筋肉を増強して全てをねじ伏せようとするマッスルアティチュードに乾杯！脚本とかスジよりもキャストと火薬に予算を入れる姿勢！ギャグも全体的に増えたかも。チャック・ノリスもギャグで応酬してくるとは。。",
            " 今日は川崎で2本。まず『エクスペンダブルズ2』。前作がスターの出オチ状態で、肝心の映画としてはつまんなかったのに比べて今回はガンガン押して楽しかったわぁ。吹替版で見たので映画館がお茶の間に！怒涛の日曜洋画劇場フェスティバル状態でした。",
            " ",
            " 『エクスペンダブルズ2』キャラといいアクションといいスコット・アドキンスが美味しすぎる。彼のことをもっと知りたい。",
            " 『エクスペンダブルズ2』今年最もいい意味で期待を裏切ってくれた！「日本よ、あれは前座だ」はあながち間違いじゃない",
            " 『エクスペンダブルズ2』面白かった！ オープニングからいきなり最高。あのスピード感、カット割り！ これだけの役者が揃い、それぞれに見せ場があるのだから、もう何も言うことなし。スタローンとヴァンダムの初共演も熱かった！！",
            " 『エクスペンダブルズ2』今回も熱かった！前回にもましてギャグ的要素が強く、さらに話そっちのけでぶっ飛んでる感が凄まじい映画になっていた。ちなみに一番輝いていたのはドルフ・ラングレン！前回から大幅に路線変更していて愛おしくなった（笑）",
            " 『エクスペンダブルズ2』【速報】長渕剛は今回不参加！",
            " 『エクスペンダブルズ２』は男達には小細工が必要ないという映画。ただ突き進むだけっす。朝起きて思ったけど、ああいう男達が肉弾戦をやっている映画は好きだな。",
            " おはようございます。今日は遅番の仕事だけど『エクスペンダブルズ2』を思いだして頑張ろう。",
            " 『エクスペンダブルズ2』、往年のアクションスター勢揃いのシリーズ2作目。初っ端からアクション全開、しかも今回はブルース・ウィリスやアーノルド・シュワルツェネッガーもドンパチに参戦して、朝からテンションの上がりまくりでしたw ",
            " 有楽町で「エクスペンダブルズ2」観た、オープニングに上がった↑。これは現代のファンタ爺ーであり、男のための娯楽作品。宇多丸さん曰く「名球会映画」だっ！J.ステイサムのナイフシーンやチャック・ノリスの登場シーン等、見所多し！",
            " 『エクスペンダブルズ2』ベテラン乙女には少々ハードですが、豪華メンバーにはテンションアップ。ちょいちょい出てくる訳ありセリフにニヤリでした。リアム君も良かったけどあのメンバーの中ではヒヨッコですね。  ",
            " 『エクスペンダブルズ2』フォーーゥ！サイコーゥ！血沸き肉踊るとはこのことか！同タイトルでハシゴ可！アバンタイトルからワクワクしすぎて泣いた！ビール片手にもう一回見なきゃ。",
            " 『エクスペンダブルズ2』★★★★☆ もう終始アゲアゲ！新旧の猛者達の中でも今回はシュワちゃんに功労賞をあげたい。あのターミネーターネタ連発は色々ズルいだろ。仕舞いにゃウィリスに「お前は戻り過ぎだ！」って突っ込ませるなんて鬼畜ですわ(笑)",
            " 『エクスペンダブルズ2』鑑賞。アベンジャーズとも互角で闘えそうなくらいとんでもない奴らだったぜッ！こんなにニンマリしながら観た映画は久々だな、映画ファンほどこの共演はたまらないはず！一点の曇りも無いアクション傑作！！！",
            " 『エクスペンダブルズ2』この映画を見ることができたオレはなんて幸せなんだ！！！！！",
            " 「エクスペンダブルズ2」さいこう！！見終わった瞬間に「早く“3”が見たいーー！」と思った。とにかくテンション上がる。たぶん体温も1、2℃上がってるはず。みんな落ち込んだときはこの映画を見ればいいよ！スタローン本当にありがとう！★★★★",
            " 『エクスペンダブルズ2』予告でもやってたけど軽(自動車)があんなに活躍するとは思わなかったよ（笑）見くびっちゃいけないwwアトちょいちょい挟んでくる小ネタのやり取りが可笑しかった。推しメンのリー・クリスマス、ナイフ投げも格闘アクションも♡",
            " 『エクスペンダブルズ2』初っ端からド迫力でテンション上がった！スタローンとシュワちゃんとウィリスの３ショットが撃ち捲るとこはベテランの迫力！そこにチャック・ノリスでしょ、合計何歳だ？みたいな（笑）豪華中年軍団には萌えたよ(",
            " 『エクスペンダブルズ2』面白かった～。ストーリーなんてどうでもいい!!基本皆殺しって感じで、オープニングから持ってかれたよ。ジェットリーが最初しか出ないのは残念だけど、それでも面白かった。",
            " 『エクスペンダブルズ2』シュワやブルースは思ったより出番少なかったけど、久々の暴れっぷりにテンション上がった。あのセリフにはニンマリｗその中でもチャック・ノリスの登場シーンは一番興奮した！まさにいぶし銀の職人芸でカッコいい！ ",
            " 『エクスペンダブルズ2』鑑賞。相変わらず消耗品軍団が気持ち良くぶっ放してくれてアドレナリン全開！銃兵器乱射、華麗なるナイフさばき、爆炎で何人殺ったんだかｗ1もそうだけど深く考えずに楽しんだもん勝ち！大画面の劇場で観てこその醍醐味！ ",
            " 『エクスペンダブルズ2』吹替え版で観たんだけど木曜洋画劇場で育った身としては最高に楽しかった。",
            " 『エクスペンダブルズ2』爽快アクションの連続で前作カメオ出演だったウィリス×シュワルも今回は見せ場がありスタローンと横並びでマシンガンぶっ放つのグッときた。そしてチャック・ノリス登場シーン最高！肉密度1000%お腹いっぱい。",
            " 『エクスペンダブルズ2』最初から最後までクライマックスだぜw 内容はないのでとにかく破壊して殺しまくりと。シュワやブルース、チャック・ノリスもいいんだけど、前作不遇だったドルフ・ラングレンが今回なんか全体に可愛いんだよなw",
            " 『エクスペンダブルズ2』みる。",
            " 『エクスペンダブルズ2』細けえことはいい、今すぐ観ろ！豪華キャストが前作をはるかに超えたアクションを繰り出すんだぞ！シュワちゃんの登場シーンはギャグに等しいぞ！その台詞の面白さは是非字幕版で観ろ！超オススメだ！",
            " 『エクスペンダブルズ2』よくよく考えると新旧デス・レース夢の共演！なんだよね。オープニングのアクションは……。",
            " 『エクスペンダブルズ2』観賞。タイトルが出るまでの15分間で観賞料金の元は取った。しかしいったい何人死んだんだろう‥‥（笑）",
            " 『エクスペンダブルズ2』、試写会にて観賞。撮影、編集、VFXはかなり粗い。脚本、美術もつっこみどころ満載。でも、それをカバーして余りある豪華キャストとアクション、そして筋肉。メンバーのおちゃめな部分が描かれているのも良い。小ネタも笑けた。",
            " 『エクスペンダブルズ2』のっけからド迫力の爽快さで惹きつけられた。銃音がそれぞれ違って腹に響いてくる。それにしても還暦超えたかそれに近い爺さん達にまだまだひっぱってもらわないといけないというのはさみしい。特にシュワちゃんただのジジイ。",
            " 『エクスペンダブルズ2』前売り買ってるけど、吹き替えも観ないとヤバいじゃないか！",
            " 『エクスペンダブルズ2』の公開日がおれの誕生日っていう，15歳になった日にこれを見れるという幸せ",
            " 『エクスペンダブルズ2』絶対いくぞ！ハゲマシンガン攻撃観にいかなきゃ!!",
            " 『エクスペンダブルズ2』あとはステイサム萌えも十分！あのベレー帽みたいのもかわいいし、ハゲに黒マントもかっこよかったし～♡“Hi,Baby”ってあの声で答えてくれる電話サービスとかないんかな。メールの着ボイスでもいい。 ",
            " 『エクスペンダブルズ2』タイトル出るまでに、いつたいいくらのお金と人命を消耗したんだ？ってぐらいオープニングからとばしまくり！その後も何度もくる見せ場に、もうお腹いっぱいですw  ",
            " 『エクスペンダブルズ2』★3.5 豪華なトッピングを全部乗っけた濃い味料理なのに胃もたれ無しの清涼感。お馴染みの台詞で笑いを取りこれでもか！なアクションで魅せる。格好良さとバカスゴさも伴いお得さが半端ない。ガチより素手が一番な男祭り開催！",
            " ",
            " ",
            " 『エクスペンダブルズ2』最高にいかした、ちょい悪オヤジ軍団が帰って来た。正に、Ｉ ｗｉｌｌ ｂｅ ｂａｃｋ！本作品では、シルベスター・スターロンとジャン＝クロード・ヴァン・ダムとのガチンコファイトも見れるので、乞うご期待！",
            " 『エクスペンダブルズ2』@中野。前作に引き続き、やりたい放題の中年軍団（笑）冒頭少しの登場、ジェット・リーがかっこ良かったよ～。胸焼けするほどの濃いメンツが集まればもうそれだけで一見の価値あり",
            " 『エクスペンダブルズ2』  10月が待ち遠しい(((o(*ﾟ▽ﾟ*)o)))アクションもだけど、とにかくステイサム！",
            " 『エクスペンダブルズ2』またオヤジ軍団の頑張りに期待！楽しみ～♪",
            " 家で仕事しながらBGM代わりに「エクスペンダブルズ2」流してるんやけど、チャック・ノリスが出て来たらテレビに釘付けにならざるを得ない。",
            " エクスペンダブルズ2行きます",
            " アクション中心ってかJ .ステイサム中心週間。エクスペンダブルズ2のお祭り騒ぎは気持ちよいな。ちゃんと1より豪華に、賑やかになってて高まったー！あのメンツの中じゃステイサムが若く見える。"
        ]
    }
}
