{
    "title": "希望の国",
    "id": 507,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 5523,
            "each_tweet_amount": {
                "good": 69,
                "even": 3,
                "bad": 14
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『希望の国』震災後それほど間を空けずにこういう映画を公開したこと自体に大きな意義があるとは思うが、いつもの突き抜けた感がなくてちょっと微妙。全体の雰囲気から、アンドレイ・タルコフスキー監督の「サクリファイス」を思い起こした。",
            " 『希望の国』初盤から説教くさい映画だった。と、いうよりもこれオペラや劇作品のように心情を洗いざらい吐露するシーンが多く元々映画向きではないのでは？震災の翌年に作品化した手腕は認めるが、もう少しディティールを掘り下げるべきではないか。",
            " 『希望の国』観了。現実の放射能の悪影響が真実だったら、子どものために逃げ回る？どこまで？それとも土木の仲間のように笑い飛ばして住み続ける？仲良く？大谷直子さんの症状が母のようでとにかく泣けた。夏八木さんと牛も。柴犬だって切ない。",
            " 『希望の国』鑑賞。状況がまだ整理されてない中で作品化に踏み切ったのは、やっぱり時期尚早。ディストピア感がチープで、面白味が見出せなかった。完全防御の人は、震災当時に都内でも見かけたなぁ。",
            " 『希望の国』★★★★☆ 大震災、原発というテーマをあの時期に真っ向から描いているのが凄い。今作品は園監督の他作品とテイストが異なるが、改めて、この問題は決して他人事ではなく、今も続いていることなど色々考えさせられる。",
            " 『希望の国』「じいさんの木、オヤジの木、お父さんと私の木」その木の根元に座り込んだ父。土地に根ざした人生って、もう評価されない時代なんだな。自作防護服で館内で笑いが起きたけど、私は笑えなかった。若い世代の対応法は様々で心強い。",
            " 『希望の国』Wで。園作品最近気になります。なんか大げさ感があったけど、福島の後に起こる設定だと本当にありそうと思えるな。自分達しか信じられなくなるのもわかる気が。。夏八木さんどの作品でもいい味出すわ。最近よく出てたのに亡くなって残念。",
            " 『希望の国』8月6日に観る名作がまた1本。そこでタイトルを出すのね・・・これは原発事故があって後の「未来」の物語なのだけど、時が止まったままでいることも同時に描いているんですね。マーラーかぁ、選曲もすごい。夏八木、大谷の演技に涙涙。",
            " 『希望の国』原発事故が招く\"コミュニティの分断\"や\"社会の不寛容\"といった不条理を些か強調した演出もあって賛否が分かれるかなぁ..と見ながら思ったが、個人的に象徴的に描いたことは、このテーマとしては正しい選択に思えた。",
            " 『希望の国』園子温監督のエロいのやグロいのは苦手なのだが、この作品のテーマは見て、考えて、思い出して欲しい。夏八木さんが好演。",
            " 園子温『希望の国』観了。何といっても主演の故・夏八木勲の熱演と、正面から原発を取り上げた勇気に敬意を表し〼。海外資本の柵か借りてきた猫的感触と監督拘りのクラシック曲(マーラーの『アダージョ』)多用に違和感。何より字幕の不採用に大疑問！",
            " 『希望の国』原発事故をモチーフにしたストーリーだが、あまりにも稚拙で呆れる。ワイドショー以下の居酒屋原発トークを並べて煽り、何を思ったか防護服で生活する妊婦。笑えってか？笑えねーよ、馬鹿馬鹿しくて！1800円満点で100円。",
            " 園子温監督『希望の国』",
            " 『希望の国』あなたは希望という言葉の意味を知っていますか？原発は何を生んだのか？このまま無関心で終わっていいんですか？日本人としてこの世界を生きて行かなければならない。だとしたらこの現状をあなたは知らなければならない。絶対に。",
            " 『希望の国』  男は妻を受け入れたとき本当の夫になる。ファザコンだった息子は岐路に立たされたとき、父と同じ状況下におかれ父と同じように妻を抱きしめる。…ううう。涙が止まりませんでした。胸がぎゅぎゅてイタイ。",
            " ",
            " 『希望の国』 （ｂｙ茶沢）との価値観の差を考えてしまう でもそういうのところも含めて園監督が好きです",
            " 『希望の国』そこは監督の当初の目論見とずれてしまわないかとか 勝手に考えた  泣ける純愛映画としてすごくいいと思う反面、 あそこで滅びを選んでしまう美しさと、前作ヒズミの「泣いてでも人に助けを求めるぐらいの根性見せろよ！」",
            " 『希望の国』今年見た映画の中で一番泣けた 一瞬園監督作品である事を忘れる位夏八木勲の父親像があまりにもかっこいい しかしこの終わり方だと美しすぎて、アッシャー家の崩壊並に美しい最期すぎて「滅びの美」っぽく感じられちゃうんだけど",
            " 『希望の国』嫌なことは自然と忘れていく。忘れちゃいけないことは忘れないように意識する必要がある。",
            " 『希望の国』原発問題に関心がある人には訴えるところ大だとは思うが、関心の薄い私のような「正常な国民」にまで届くほどにホットスポットな放射線インパクトはなかったように思う。",
            " 『希望の国』もし本作の監督が園子温でなかったら、もっと高評価されていたのでは。震災で引き裂かれた家族の寓話的人間ドラマとしては充分に面白い。但し、それ以上の力業を期待すると裏切られる。本作の歯切れの悪い後味こそが原発問題の本質なのか。",
            " 『希望の国』原発問題。一時の流行だったかの様に過ぎて行く日本の流れは確かに変。放射能は確実に広がっているし、放射能は無くならないのに。私達に愛があっても、政府に愛は無いだろ？と疑問が湧く。老夫婦のラストに涙が止まらない。",
            " 映画『希望の国』 94点",
            " 『希望の国』国内外の人々に観ていただきたい映画でした。特に日本の人は観なければならないと思いました。夏八木勲の真摯で聡明で実直な父親像がとてもよかったです。これ程の名優とは。妻役の大谷直子が道路で牛や羊と一緒に行くシーンに号泣。",
            " 『希望の国』3.11原発事故をモチーフにした家族の物語。天災でなく人災、秩序を乱すと犯罪になり秩序は集団統治の為の仕組みであり個人の価値観とは別である。平穏という奇跡は唐突に強制的に壊される。忘れたくない大切なタイトルバック、ラスト。",
            " 『希望の国』まあ観て後悔するのは分かりきってたからいいのよ。僕は園監督の震災に対する考え方とは合っていないことは分かっているし。まあ映画単体としては園監督の考え方がまとまっている分「ヒミズ」より見やすくなっているのかな。",
            " 『希望の国』 ブログを更新しました。   ",
            " 『希望の国』このまま行ったら、また同じ悲劇が繰り返される。目をそむけちゃいけない。でも急には変わらない。一歩ずつ、一歩ずつ。大丈夫、愛があるから！",
            " 『希望の国』映画を観て落涙したのは一体いつ振りだろうか？細かなことは分からんが大傑作！２０１２年に観た映画全てをごぼう抜き！",
            " 『希望の国』感想。園子温独特のエキセントリックな描写を封印したことにより、よりいっそう劇中に流れる嫌な空気が強調される。現実と地続きにある見たくない世界を真摯に描いていて、目を背けたくなるが、正面からしっかりと見なくてはいけない映画。",
            " 元旦は『希望の国』を観ました。映画としてはちょっと・・・な出来でとてもおすすめできない。リアリティのある社会派の作品、娯楽作品を期待する人は素直に回れ右。テンポの悪さもちょっと辛かった。それででもテーマの描き方がとても好きなんだよなあ。",
            " 「私が生きる肌」再生したら一発目に『希望の国』の予告がはいっとった めちゃくちゃ見たい",
            " 「希望の国」最初は「作り物っぽいなー」って思ってみてたけど、途中からもう、胸をえぐられてかき回されて、また最後はぐちゃぐちゃになった。あのとき社会は分断されて、その分断は今なお終わっていないという現実を園さんは見る者に突きつける。★★★★",
            " 『希望の国』やっとこっちでも上映。今も現実に続いている出来事を映画にしてどう結末づけるんだろう、とそれがやっぱり気になってました。結果、『ヒミズ』で感じた少し押しの強い希望とは違う、誰にでも当てはめられる希望の形を見ました。 ",
            " 『希望の国』「福島の酪農家が自殺」そんな新聞記事の裏には、こんなドラマがあるのかと思わせる。熱帯魚やむきだしとは違い静かな怒りだけがある。怒りの向こう側に私たちが見つけるべきもの、そこまで到達してないのが惜しい。でも重要な映画",
            " 『希望の国』あの時を忘れかけていた自分が恥ずかしくなった。",
            " 『希望の国』久々映画に感情移入してしまった。今現在もこの先も原発は不要だと再確認した。",
            " 『希望の国』震災をとりあげようとすると、どうしても悲惨さに目を奪われてしまうがこの作品はしっかり原発と人々、家族を描ききっているところがいい。夏八木さんが死んでしまったのがちょっと納得いかないが・・",
            " 『希望の国』なので本作は映画であってどこか映画ではない。観客がこの中の誰かに感情移入するということは、ストーリーと自身の震災体験とを重ねられたことになる。監督は映画製作というよりはこの想いを共有してほしかったのだろう。",
            " 『希望の国』神楽坂恵演じるいずみ。彼女のしたことはただ子どもへの愛から来ている。同じ子育て中の母親であっても生活に合わせて原発対応は異なったはずなのに、周囲に配慮して本心を隠した人もいるはず。本作は彼女たちへの応援の意味もある。",
            " 『希望の国』結論から言えば、描きたいことが突然浮かんでまとめ切れずに中途半端でどっかに行ってしまった『ヒミズ』よりも、ずっとシンプルで軸はブレていない。極限状態の怒りと悲しみの中、頼れるものは愛だけなのだろうか。 ",
            " 『希望の国』観た。",
            " 『希望の国』～「作りもの(映画)であるから」こそ、伝わるメッセージがある。むしろ、リアルであると言っても過言ではない…。悲惨さを「押し付けがましく報道」するドキュメンタリー番組よりはるかに効果的だと思う。 ",
            " 『希望の国』現実に起こったことを模写されてもリアルさに欠けるというか園子温でも描けるのはここまでかなあ。ただいくつかの言葉には、深い叫びと意味が感じられたのとラストかなあ。さすがにグロもエロも完全封印だけれど忘れちゃいけないメッセージ。",
            " 『希望の国』鑑賞。世代の異なる3組の男女からの目線という形は色々な意味で良かった。 ",
            " 『希望の国』園子温監督が福島の現地を訪れて実際に目の当たりにしたことをベースに福島の原発の非難区域に住む一家族のリアルなフィクション。いつもの園監督の作品とは別のおとなしい映像。ただ背景にあるのは重く切実な問題。経年とともに希薄化に憂慮。",
            " 『希望の国』 何度も繰り返される「うちに帰ろう」や露骨な「原発のチクショーめ！」という台詞に失笑させられる。エピソードの羅列ではドラマにならない。瓦礫や崩壊した街を映す事が最優先された画面。言葉に頼らないと物語れない。",
            " 『希望の国』震災への姿勢としては、ヒミズより遥かに肌に合いました。作品としては、蛇足に感じるところや違和感覚えたところやいろいろあるけども。観てよかったです。",
            " 『希望の国』延々迷ったあげく観た。とにかく夏八木さんが最高。原発への意識を問うもの。舞台は福島以後の日本なのに原発に対して被害者としての感覚しかない人たちばかりで、福島を経てもなお日本の意識は変わっていなかったという描き方。警告。",
            " 【ネタバレ】『希望の国』いきなりラストについての話だが、あのラストは素晴らしかったと思う。ハッピーエンドで終わらせない。終わらせてしまうと「今まで色々あったけど、最終的に幸せになれたんだしいいじゃん？」になりかねない。",
            " 『希望の国』宣伝や触れ込みで「タブーに挑戦！」と言われていたが、今までの過去作に比べて監督の主張するものは全面には押し出されてはいなかった気がする。あくまで観客に”答え”を委ねるというか。",
            " 『希望の国』前半帰りたくなるほどしんどかったのはその台詞の”浮きっぷり”かどんどんついていけなくなっているからだったのだが、被災しなかった人間にもあの”日”を体感させるという点においては十分後世に残るものだと思う。",
            " 『希望の国』園監督の”詩的セリフ回し”は独特のある意味ファンタジー的世界観だからこそ映えるものだと思うので、今回のそれはなんだか浮いている気がした。",
            " 『希望の国』とにもかくにも、でんでんが素晴らしい。逆に、神楽坂恵はもう…いいんじゃ…ないかな…。",
            " 『希望の国』前半で帰ろうかと思った位に自分としてはダメだったけど、後半は素晴らしかった。",
            " 『希望の国』観た。うーーーむ。とりあえず直後の感想としては、ヒミズの方が好きです。",
            " 何が起きたかではなく、何が正しかったか、ではなく、その時一番の当事者はどう感じたのか、その上でどう向き合ったほか、どう行動したのか、するのか、について真摯に向き合った作品だと思う『希望の国』。",
            " 【希望の国】このタイトルは皮肉にも感じられるし、また真っ直ぐな意味としても感じられるような気がする。「愛があるから大丈夫」は陳腐でもあり、何よりも大切なことでもあるように感じた。",
            " 【希望の国】園監督はいつも現実を過剰に滑稽に描き、見えない現実をフィクションという形で可視化してきた。フィクションにできることを全力でやった結果、この映画には間違いなく空気中を不気味に漂う放射性物質が映し出されていたように感じた。",
            " 【希望の国】表現者なら誰しもが\"今\"を切り取ることをしたいと願うものだと思うけれど、311を描くということはやり甲斐があるのと同時に多大なリスクもあると思う。そこに真正面から挑んだということそれ自体にまず大きな意味と価値があると感じた。",
            " (『希望の国』続き)『冷たい熱帯魚』、『恋の罪』は良かったのに本当に残念。注目されすぎて自分を見失っちゃったんだろう。 ",
            " (『希望の国』 続き) 名作にしなければという思いが先行して全部予定調和に陥ってる。園子温らしい詩的あるいは「詩の朗読」的テンションもここではママゴトの様な居心地の悪さに繋がっちゃってる。",
            " 『希望の国』。確かに泣いたよ。でも園子温じゃなきゃ作れない映画じゃないと思った。震災と原発に向かい合う問題作なのは間違いないけど、その「特等席」に駆け込んできた園子温のあざとさが痛々しい。",
            " 『希望の国』あの過ちを忘れるんじゃないぞと強烈に訴えかけてくる。福島の事故という「過去」を描いているのではなく、あの惨禍を経てなお繰り返された「未来」を描いている。今変わらなければその未来はきっと「現実」になる。人の心に線引きは出来ない。",
            " ",
            " 『希望の国』エロもグロも暴力描写はないけど、ずっしり重たく訴えかける熱量が半端ない。最後までブレなかった老夫婦役の夏八木さんと大谷直子が素晴らしい。もう夏八木さんはクリント・イーストウッド並のいぶし銀で渋い！",
            " 『希望の国』防護服を着るいずみ、それを嘲笑う人々…おかしいのはどっちだ？『まぼろしの市街戦』を連想し、突然分断されてこれまでの生活が一変する様は映画というか朝鮮半島や旧ドイツを連想。この作品で監督は何処に「帰ろう」と言いたかったんだろう。",
            " 『希望の国』テーマから難しい映画を想像するかもしれないけど、「家族愛」と「ロードムービー」それと「サイコスリラー」の要素があるので気張らず観ればいいと思う。",
            " 『希望の国』観ました。何て皮肉なタイトルなんだろう。杭は確かに打たれた。杭を打たれるべき奴はもっといるんじゃねえか。",
            " 『希望の国』被災地で撮っておかないと！伝えなきゃっていうのはわかるけど。今なのかなぁ。ちょっと浅い気がしてもう少し見たかった。表現が他の監督でもやってるようなものもあり物足りないというか、期待しすぎだったのかあなぁ。色々なところ気になる。",
            " 『希望の国』愛に包まれた３組の男女が自己責任で導き出す決断と行動。守ってくれない国に住んでいるという事実。過去に学んだ事から継続せねばならない未来を考える事。大切な人に想いを馳せ、寝て・食べて・働き・笑って・泣いて・生きている国、日本…",
            " 『希望の国』老夫婦の演技は本当に素晴らしい。しかし全体的に震災・原発事故直後の緊張感やパニックが伝わって来なかった。被災地の光景はずっと後のもの。ラストシーンは違和感しかなかった（結局牛はどうしたの？）。とはいえ、ぜひ観てほしい映画。",
            " 『希望の国』主演の夏八木勲さんがホントに良くて何度も涙がこぼれました。先祖代々生まれ育った故郷を“生きてきた証” “刻印”という言葉はあまりにも重かった。ラストには驚きましたが老夫婦愛や父を尊敬する息子夫婦との愛情に胸を打たれました。",
            " 『希望の国』★3.5 目に見えない希望や放射能をテーマにし、対比させながら行動を起こす人々を映す。自分自身や今いる時代や場所も、もしかしたらあの頃の希望だったのか？と考える。絶望に堕ちても立ち上がり『一歩』を踏み出す強さこそ新たな希望。",
            " 『希望の国』大地震の被害を受けた家族の姿を描くヒューマン・ドラマ。震災の影響で散り散りになりながらも、6人の男女が貫いたそれぞれの愛をつづる。誰しもに起こりえる人生において降りかかる様々な苦難とどう向き合うかを考えさせられた。",
            " 『希望の国』最初は何だこれ状態だったが、途中からぐいぐい引きこまれた。映画の完成度には云々あるかも知れぬが監督が描きたかったこと、伝えたかったことは伝わってきたと思う。良かったよ！",
            " 劇中は口を塞ぎ、嗚咽みたいな自分の声を必死で抑えた。これが映画なのか？食中毒にでもあったのかという身体衝撃。映画とはなんであろうか。『希望の国』は原発避難区域に指定された家族・夫婦の物語です。",
            " 映画『希望の国』を見ました。僕の中で園子温監督が「鬼才」から「天才」に変わった。映画の中にある思いが強すぎて苦しくて、苦しくて、子供のように大声を出して泣きたかった。",
            " 『希望の国』観賞。夏八木夫婦の演技は良かった。テーマである「震災」「原発」に関してだがリアルとフェイクがとても中途半端で良くない、強い憤りを感じる。期待してただけにとても残念。",
            " 『希望の国』★★☆☆☆ 監督のポリシー(だったはず)だから修正しようが無いのかもが、余りにも長い！切れる蛇足シーンが多過ぎる。あと園子温作品特有の台詞回しや演出が意図的なステレオタイプを更に助長してる気がした。",
            " 『希望の国』…★★★★★。いやぁ、泣いちゃったな…。監督はまだまだやり足りない事がたくさんあるんだろうなぁ…。",
            " 『希望の国』を観てきた。真っ正面から3.11からの日本を描いた映画。明らかに滑稽なシーンもあるのだけど、あの時からの日本を知っていると笑えないんだよな。映画だから描けた3.11があります。でオススメです。 ",
            " 『希望の国』初日舞台挨拶＠ HTC有楽町♪まさか園監督で泣くとは・・・。終盤までは現実とリンクする感覚だったけど、ラストがなぁ。あのラストは嫌い。希望の国かぁ～。。どこなんだろうと。ポスターのおんぶのシーンが素敵だったなぁ(*´∀`)",
            " 『希望の国』まだこ題材をドラマとして描くには難しいと感じた。ラストも強引に感じる。 事故、人、どれもが薄く感じてしまう。敢えて、批判させていただくが、被災地と向き合っていない。",
            " 『希望の国』園監督なのにエログロ一切なし。生々しい被災地の映像など見るとあの事を思い出す。見えない敵（放射能）との闘いは今も続くが、正直、被災地の事は忘れかけているので、思い出すにはいい機会であった。 ",
            " ＜2013年ワースト＞⑬劇場版 あの日見た花の名前を僕達はまだ知らない。 ⑫くじけないで ⑪地球、最後の男 ⑩体温 ⑨日本の悲劇 ⑧プラチナデータ ⑦謝罪の王様 ⑥地獄でなぜ悪い ⑤社会人 ④さよなら渓谷 ③くちづけ ②劇場版SPEC 結 漸ノ篇 ①希望の国 ",
            " ＜2013年上半期ワースト＞10ローマでアモーレ 9稲川淳二の銀幕夜話 恐怖談 8しんしんしん 7愛の予感 6地球、最後の男 5体温 4日本の悲劇 3プラチナデータ 2さよなら渓谷 1希望の国 ",
            " 【つづき】とてもじゃないが映画という枠組みでは受け止めきれない。更には、福島県が存在している上での長島県という設定も良くなかった。日本に限りなく近い、別の隔絶された世界観にするべきだった。ノイズを掻き消すが如く叫ぶのが園の見所だが、本作は強過ぎる想いが空回りした結果となった。☆2",
            " まだやってたので「希望の国」。架空の県“長島”(長崎/広島から取ったらしい)で起こる原発事故。凄いのは、現実の福島原発事故の起きた後の時代設定なので、“福島”を踏まえた上でのストーリーが展開されるとこ。あの父親が守ろうとしたモノって、息子にとっての父親よりも大切だったのだろうか？",
            " 映画『希望の国』鑑賞。福島の後に起こりうる出来事。架空とは言い切れない、全編通して伝わってくるホントの現実。ついこないだまであんなに話題にしてたのにね。見えない恐怖はまだ存在し続けるし未来は晴れ空だけは見せてくれない。",
            " 「希望の国」胸にズシリとくる夏八木勲と大谷直子に、息子の立場と父親になろうする夫の立場の狭間で迷う村上淳がいい。神楽坂恵はまたもイッちゃってたけどw 真っ先に震災を切り取った「ヒミズ」が中途半端だったぶん、今回はちゃんと向き合って描かれててよかった。でもきれいにまとまりすぎかも。",
            " ３週目の平日夕方にしては入ってるなという劇場では、すすり泣く声も聞こえたけどね。思わず、えっ!?ってそっちを振り返りそうになったわ。まあ感想はそれぞれよね。",
            " そういう感じで、印象に残るシーンは所々あったんだけど、「原発のチクショーめ！」というような台詞に寒気というか憤りさえ感じて台無し。",
            " なんでだろう。撮らなきゃ伝えなきゃという使命感がダメにしているとでも言うのだろうか。",
            " 園子温と岩井俊二を並べて書いていいのか知らないけど、この二人が作る最近の作品はなんか好きになれない。",
            " 『希望の国』やはり私はダメだった。どこを向いているか分からない。「福島」というワードは出てこないんだと思ってたのに。薄さと長さは、夏八木勲と大谷直子の名演技のお陰で耐えられる。でも、あの中途半端なリアリティは受け付けられない。",
            " というわけで、今から『希望の国』。きっと1000円払ったことを後悔するんだろうな。",
            " 「希望の国」 原発、放射能の問題を正面から描いている作品。少しキツイ内容ですが、観る価値はあり。最近の彼の作品とは違い普通の家族を通して原発、政府、行政、医療などへの不信を描いています。夏八木勲と大谷直子に圧倒されますが、ベタベタの父子関係と少しベタな結末に違和感がありました。",
            " 映画『希望の国』を観てきた。こういう映画って貶しにくい。でもフィクションであることによる落とし穴がいっぱいあって、最初は「騙されたらあかん」と強張って観てた。ところが、警戒心は徐々に解かれて行く。それはひとえにそこに映画的に卓越した表現が重ねられるから。画も本も良かった。ほなね。"
        ]
    }
}