{
    "title": "ペンギン夫婦の作りかた",
    "id": 508,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1206,
            "each_tweet_amount": {
                "good": 25,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペンギン夫婦の作りかた』国際結婚＆石垣島移住ムービー。コミカルでハートウォーミングなお話。自然体な小池栄子さんが素敵でした ",
            " 『ペンギン夫婦の作りかた』★3.5 見たあとSTORY見て、食べるラー油の創始者のお話だったとは！たまにはこーゆー映画もイイかも。  2013/3/18 0:51",
            " 『ペンギン夫婦の作りかた』TV録画。すごく素敵な辺銀夫婦とラー油ができるまで。小池栄子さんの明るい奥様役にとても好感が持てる。いい女優さんに成長してますね",
            " おいしそうな小池栄子と食べるラー油をかけるとさらに美味しくなりそうなシンプルな創作料理と美しい景色しかでてこないから、フード映画、観光映画としていいんじゃないんでしょうか。",
            " 『ペンギン夫婦の作りかた』小池栄子史上、ダントツで美しく撮られている作品というだけで価値がある。どこまで美しくなるんだ小池栄子。どこまで映画に愛されているんだ小池栄子。小池栄子は15年ずっと旬だ。ところで本作は食べるラー油の話。",
            " WOWOWで流れててうわぁ正気？と思いながらうっかり『ペンギン夫婦の作りかた』。全て書き割のような人物像。ツッコミどころ多すぎて凄いわ、これ。",
            " 『ペンギン夫婦の作りかた』食べるラー油を作られた実在の石垣島のペンギン夫婦のお話。ゆるやかに時間が流れて行くのを感じられるのと、愛し合っている2人の姿を眺めていられるのは本当に素敵。このタイトルがわかるとき、私たちも幸せになれるかも！",
            " 『ペンギン夫婦の作りかた』 ",
            " 『ペンギン夫婦の作りかた』DVD鑑賞した〜いい映画だった…むか〜し、辺銀食堂に行ったら産休でお休みだった。あの頃からいまだに辺銀さんのラー油にはありついていない꒰˘̩̩̩⌣˘̩̩̩๑꒱ 石垣島に行きたくなったよ",
            " 『ペンギン夫婦の作りかた』★3.5 見たあとSTORY見て、食べるラー油の創始者のお話だったとは！たまにはこーゆー映画もイイかも。",
            " 『ペンギン夫婦の作りかた』ツボです。ハマりました。南極料理人と同じく＼絶賛／させていただきます。芯のあるまったり系。料理が美味しそうな映画は結構あるけど、美味しい料理をほんと楽しんで食べる映画って実は貴重なんです。Good Job!",
            " 『ペンギン夫婦の作りかた』ブログを更新しました。  ",
            " 『ペンギン夫婦の作りかた』、出てくる料理がどれも美味しそうで、こんなにお腹がすく映画もそうそうない。作ったのは物語のモデルとなった辺銀ご夫妻とのことでまたびっくり。日本での帰化手続きのプロセスも非常に興味深かった。あのラー油買いたい…。",
            " 平林監督の舞台挨拶がありました。石垣島ラー油も戴きました！そんな人生も面白いなと思います。本当に失敗は成功の元です。歩美の行動力は見習うものが多いし、夫・ギョウコウの雰囲気も良かったです。もっと料理のレパートリーを増やしたいです。（★4）",
            " 【ペンギン夫婦の作りかた】続) もう一つの意味。島の食材を使った家庭料理の美味しそうなことといったら…もう堪らない。宮良牧子の主題歌「ぬちぐすい」(命の薬)とは、絶品のスパイス=石垣島ラー油のことかね。また八重山に行きたくなった。 ",
            " 【ペンギン夫婦の作りかた】どうもタイトルには二つの意味が込められている気がするね。上手いタイトルだ。大和人が沖縄に定住するのは生半可なことじゃないが、さらに帰化申請のハードルを乗り越え、本当の夫婦ができるまでを温かく描いている。 ",
            " 『ペンギン夫婦の作りかた』を観る。食べるラー油ブームを作った夫婦の物語。やはり食べ物がとても美味しそうだ。(消え物はペンギンさんが担当？)沖縄幻想が入ってる？けれど、風景やのんびり流れていく時間間隔が佳いと思う。",
            " 『ペンギン夫婦の作りかた』結婚生活も２０年以上にもなると、お互いの存在が「空気」の様になる。存在感が無いようで、空気が無いと生きていけない。映画に登場する辺銀夫妻は新婚ということもあって、二人の間に甘くホカホカした空気があって微笑ましい！",
            " 『ペンギン夫婦の作りかた』観終えた後、ほんわかとするね～石垣島の景色が綺麗で、料理が美味しそうでwラー油をかけた水餃子…ジュルwラー油云々より、夫婦の絆がメインだね。小池しゃん、カワイイwワン・チュアンイーの片言日本語もいい味になってたw",
            " 『ペンギン夫婦の作りかた』ラー油が食べたくなること必至の映画。でもこの映画だと素人の夫婦が加工品であるラー油作って、無許可でフリマで売っているように見えてしまうのがちょっと気になった。細いかなあ。",
            " 『ペンギン夫婦の作りかた』小池栄子はエキセントリックな役柄の女優さんのイメージが強かったですが、本作のナチュラルでほのぼのタイプの女性もとても良かった。なんてことのない映画なんだけど石垣の空が広くて青くて、東京人にはそれだけで気持ち良い。",
            " 『ペンギン夫婦の作りかた』美しい島の自然で小池栄子さんがより一層チャーミングに見えた。美味しい料理、心温まる人びと、仲睦まじいふたり。見終わったら優しい気持ちになった。 ",
            " 『ペンギン夫婦の作りかた』★3.5 ラー油で有名な食堂経営の夫婦のお話。ピリ辛い二人のすれ違いや石垣島の皆の優しさは、しっかりラー油に込められていたな。エンドロールに映像ではない洒落が効いてる。決してお腹を空かせて観ないで下さい(笑)",
            " 『ペンギン夫婦の作りかた』イラン式料理本と2本続けて見たら、昼時だったのでお腹減った。小池栄子は相変わらずでかくていいもの持ってますなあ。取締は、ベタな展開だったけれどワロタ。あの苗字にするのは今後を考えるとちょっとどうかな。",
            " 映画な日々『ペンギン夫婦の作りかた』東京ごはん映画祭 ",
            " 『ペンギン夫婦の作りかた』試写会いってきた。沖縄と小池栄子の乳がすばらしい映画でした。思ってたよりも面白かった。うん。",
            " 『ペンギン夫婦の作りかた』試写会で鑑賞。小池栄子さんの演技が光る作品。やっぱり演技上手いし美人です！石垣島の綺麗な風景と美味しそうな料理、きっと行ってみたくなると思います！「ペンギン」という名前のルーツもわかって良かったです。",
            " 「ペンギン夫婦の作り方」決して食がメインの話ではないけど、夫婦が囲む食卓にあるおいしそうな風景と言ったらもう！そしてそれ以上においしそうに食べる演技をする二人！おいしそうなビジュアルだけやなく、それをおいしそうに食べる役者がいてこそ成り立つ説得力。美味そうに食べる、これ大事！",
            " 「ペンギン夫婦の作り方」鑑賞。これは食べるラー油誕生秘話やない。国籍の違う夫婦の絆の深まりと、移住した島に受け入れられていく過程の物語。ラー油はその過程で生まれた単なる副産物でしかない。それでも食の好みが一致してる二人やからこそ生まれ、島に受け入れられ絆を深めたきっかけの鍵。",
            " 【ペンギン夫婦の作りかた】辛口POSTしたけど、最後のペンギン姓のところはダダ泣。  もっと夫婦の話かと勝手に思ってたら、ラー油作りの話やったのは意外やったなー。 石垣行ったことある人ならわかると思うけど、こっからそこまでの商店街、何度も写ってそれなりに画になるのがスゲーとかw",
            " 【ペンギン夫婦の作りかた】ー辛口ー 笑かそうと思ってるところが、9割くらい面白くない。無理矢理笑いはちょっと引き出したけど、笑いのセンスはNG、ノリのいい大阪でもシーンとしてしもた。 本物辺銀夫婦の作ったお料理も、もっと美味しそうに見せるコーディネーターさんはおらんかったのか？",
            " 【ペンギン夫婦の作りかた】石垣島の景色がキレイで、ずーーーーっと唾が湧いてしゃーない映画やった。",
            " 『ペンギン夫婦の作りかた』石垣島ラー油を作った辺銀夫妻のお話。もうね、観てるとお腹空く。心なしかラー油の香りしたもん、映画館(笑)。やっぱりわたし沖縄好きー。めんそーれー（？）",
            " 『ペンギン夫婦の作りかた』良い雰囲気。腹減った。",
            " ※訂正のため再投稿。『ペンギン夫婦の作りかた』。「食べるラー油」の元祖を開発した夫婦の国際結婚とラー油誕生秘話を描く実話。特別面白いエピソードがあるわけではないが、愛情に包まれた幸福な映画。前半はちょいサスペンスが入り、そのオチが本題となる。美味しそうな料理や食器も大きな主役。",
            " ずっとモーニングに行けなかった「ペンギン夫婦の作りかた」新宿で観ましたが、とても良いですね。夜観るには、たまらないお料理のシーンが沢山出てきて、鑑賞後は、美味しい料理が食べたくなりました。最後のオチも想像していた通りでしてが、心温まる内容でした。ヌチグスイ まさに命の薬 ですね。",
            " ペンギン夫婦の作りかたを見てきました。おいしい食卓を囲んだら喧嘩も仲直り、悩みごとも解決しそうやね。お腹が空きました。可愛いくて素敵なペンギン夫婦やわ～。",
            " シネマシティ｜ニュース：あなたの心を満腹に。『ペンギン夫婦の作りかた』10／20 (土)からほっこり公開 ",
            " ペンギン夫婦の作りかた、よい映画だった。宮良牧子ちゃん、やっぱりいいわー。小池栄子ちゃん、どんどん素敵になっていくね。カンブリア宮殿のときも好き。",
            " ペンギン夫婦の作りかた終了 はじめちゃん可愛い、後ろから抱きつきたい！改めて惚れた！台湾の俳優は見ている限り好きな人ばかりだけど、改めて惚れた！  映画としてはアップが多用されすぎな気がするけれど、小池栄子さんもはじめちゃんも素敵だったからいいか。誰かを好きになりたくなった。"
        ]
    }
}
