{
    "title": "最高の人生をあなたと",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 134,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最高の人生をあなたと』半世紀というと歴史の話みたいだけど、人の一生って半世紀とそのおまけみたいなもんだよね。って簡単に割り切れないから悩ましい！次の世代に何も残してない感いっぱいだしね。やっぱ、悪あがきしちゃうし！",
            " 『最高の人生をあなたと』結婚30年にはまだ満たないけど、そろそろ共に老いて行く覚悟を決めなくちゃいけないのかなあとしみじみ。いや、まだまだ楽しみよ！",
            " 『最高の人生をあなたと』2011年公開の作品でイザベラ・ロッセリーニとウィリアム・ハートが観ることが出来る、というのは嬉しいですね～なるほど、同じように「年をとる」ってことはなかなか難しいことかもしれません。でも、そこに愛があればね♪",
            " 『最高の人生をあなたと』★★★  子供が自立し、第二の人生の始まりは老いた自分。ただ死を待つだけの空虚な人生の空白を埋めるための行動か、過去の栄光にすがりつきたいだけなのか。答えはないけど、ただ言えるのは、二人で最期を迎えたい。",
            " 映画「最高の人生をあなたと」を観る。この夫婦と、その家族に乾杯！！とても佳い！！",
            " 『最高の人生をあなたと』いくつになっても素敵な二人が主演。音楽もよく、家族コメディっぽいが最後はやはり夫婦の素敵なお話。お母さんのノラもなかなかのキャラクターで面白かった。見逃してたのでみれてよかった。",
            " 『最高の人生をあなたと』、終盤にもう一捻り欲しかったけれど、脚本も演出もなかなか良かった。何よりイザベラ・ロッセリーニの女優魂に脱帽。脇役として出てくるイギリスのおじいちゃん・おばあちゃんたちも素敵。普通にあんなに元気なんですかねぇ？",
            " 『最高の人生をあなたと』 ある日突然老いに気づいたときどうするか？ 過去の栄光にすがり続けるか、受入れ新たな世界を模索するか？ 立ち止まってはいけないと思うだけでもこの人たちはすごいと思うんだ。 ",
            " 【最高の人生をあなたと】ハイ・エイジングなこの世界…想像はつくがまだ実感わかなかったのは、自分がまだまだ青二才だということだろうね。ただ、夜遅くまでデスクに向かうウィリアム・ハートの姿は渋く中年女性がすり寄るのも分かる気がした。 ",
            " 『最高の人生をあなたと』＠東商。ごく平凡な主婦がある日老いを感じて熟年離婚を考えるコネディ＆ヒューマン映画。なんかオチはわかっていたけど、おばあちゃんがＧＯＯＤ！しかし、ウィリアム・ハート氏はイイ意味で歳取ったなぁ～。",
            " 誰でも年をとるにつれ、老いに抗う緊張と、老いを受け入れる弛緩が交錯する。両者のバランスは人それぞれ。相手に自分のバランスを押し付けるのではなく、互いに相手のバランスを尊重できれば、「最高の人生をあなたと」ってことになるんだろうね。",
            " 「最高の人生をあなたと」、60歳を目前に老いという現実に向き合い葛藤する熟年夫婦の危機の話。老いや熟年離婚といった重いテーマをユーモアを交えた軽いタッチで描く大人向けのラブコメ。若い女の子と張り合おうとするイザベラ・ロッセリーニがかわいらしく見えますw佳作です。 ",
            " ジュリー・ガヴラス『最高の人生をあなたと』試写～30年に亘り満ち足りた結婚生活を送ってきた夫人がふと襲われた老後の不安…。円満な夫婦はぎくしゃくし始まる…まさに「ル・シネマ」で映画を嗜むご婦人のための映画。それにしてもウイリアム・ハート、見事に禿げた。 ",
            " 「最高の人生をあなたと」鑑賞。昨夜ね。ジュリー・ガヴラス監督らしい温かいユーモアに溢れた作品。ただ、老いがテーマなだけに、ほろ苦い味わい。還暦間近の夫婦（イザベラ・ロッセリーニ女史×ウィリアム・ハート氏）の危機をコミカルに描く。おじさんは若い女の子が好きというのは万国共通なのか。",
            " 『最高の人生をあなたと』鑑賞。面白かった♪イザベラ・ロッセリーニ、おばちゃんではあるんだけどキュート。首のシワとか色々気になるけど、やっぱりいくつになっても女よね。面白かったけど、やっぱり結婚してる人が見るとまた違うんだろうなあと。ご夫婦で来てたらしいオジサンはゲラゲラ笑ってた。",
            " 今日観たよね。  最高の人生をあなたと 終わり方最悪だった 良い映画だったのにな",
            " 「最高の人生をあなたと」 子どもたちや母親との関係も上手く絡めてあって面白かった。ちなみに英題が「Late Bloomers」で“遅咲きの人”や“晩成型の人”、仏題が「Trois fois 20 ans」で“３×２０年”とか“２０年が３回”という意味みたい。比べると面白いね。",
            " 映画「最高の人生をあなたと」観賞(★★★★★) 60歳を目前に老いと人生に向き合う夫婦の物語。湿っぽく深刻になりそうなテーマを軽快な音楽と明るい色使いでコミカルに描いていて何とも羨ましい。老いてなお…というには申し訳ないくらいイザベラ・ロッセリーニとウィリアム・ハートが素敵。",
            " bunkamuraル・シネマで最高の人生をあなたとを観てきた！ウィリアム・ハート素敵すぎる、抱かれても良いとおもた（注:私はノーマルです）。劇中のような老後もいいかもなぁー憧れます。",
            " 映画「最高の人生をあなたと」たいへんル・シネマ的な作品だった、おもしろかった。歳を重ねてなお恋をする、というストーリーを魅力的につくるのは、日本では難しい気がする。微笑ましいんじゃなくて、美しいっていう。その差は何なんだろう(自分が日本人だからっていうのはあると思う)。"
        ]
    }
}