{
    "title": "演劇1",
    "id": 509,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 505,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『演劇1』平田オリザの演劇は怒鳴ったり大げさな身振りがなく普通の声で会話されているので面白かった。間を1.5秒って指摘するんだけどそこに笑いが生じるような。演劇はペルソナを演じる。人はパーソナルという役割を演じているという中学生（高校生か？）に説明していたのがわかりやすかった。",
            " 『演劇1』鑑賞。仕事の参考でもある感じ。とても面白かった。2を観てから改めて感想つぶやくとしよう。",
            " 『演劇1』、劇作家平田オリザ氏と彼の劇団を描いたドキュメンタリー。紙に書かれた記号が会話となり、戯曲として人の心を動かす面白さ！演劇と映画の違いを考えたこともなかった自分を反省。平田氏の理論的でわかりやすい言葉と行動力に大いに刺激を受けた",
            " 演劇.1＠イメージフォーラム 見てきたよ。 青年団の芝居の作り方・役者さんの個性・組織の仕組みが垣間見れて満足。 唐十郎のドキュメンタリー（シアトリカル）をよりアップデートした感じ。 ",
            " 『演劇1』2→1の順番で。確かにどっちを先に見ても問題ないし今までで一番見易い。後ろめたさを覚えずに「面白い」と思える。ところで猫が頻出するのはシュレディンガーの猫の暗示？観察なだけに(^^)",
            " 『演劇1』会話と対話は別物。「会話」=価値観や生活習慣なども近い親しい人同士のお喋り。「対話」=親しくない人同士の価値観や情報の交換。親しい人同士でも価値観 が異なるときに起こるすり合わせ。演劇は「対話」を要求する表現である。平田オリザ",
            " 『演劇1』カメラ先の対象物は「芝居をする人の日常」と「芝居を創る人の日常」にもかかわらず芝居という非日常の共有が出来上がっていく。どこにも「芝居を創る芝居」はない筈なのに観ているうちに境界線がどんどん曖昧になって入れ子の入れ子。ああ面白い",
            " 『演劇1』平田オリザ、青年団は一貫して現実のリアルと演劇のリアルの違いを追求してきた。演劇におけるリアルの構造とそれを構成する対話。その人たちの舞台裏を見せる事により監督の意図した範疇を超えた化学反応が画面内で起きている。",
            " 『演劇1』ここに映されるのは虚構の世界の物語ではなく、ドキュメンタリー（映画）である。にもかかわらず、この映画は限りなく映画的である。",
            " 『演劇１』『演劇２』計5時間42分の超大作。見終わった！という達成感が来るかなと思ってたけど、何だかまだ映画が続いているような、不思議な感覚。",
            " 『演劇１』『〃２』、やっと観ることが出来た。あらゆる場面が刺激的だったが、マイベストは、鳥の劇場で平田さんと市長が話している時のラスクの空袋の位置！観察映画の醍醐味だなー。",
            " 『演劇１』には、ときどき無音になる場面がある。俺は、あの無音が怖かった。無我の境地というか、オリザさんが地上を離れて俺らを「観察」しているような気がして。",
            " 『演劇１』『演劇２』観了。こないだの灰野敬二もそうだけど、平田オリザにグッと興味が沸いてきた。数秘術的にもソウルもパーソナリティーもディスティニーも自分と同じ９、誕生日も１日違いと知り吃驚。早速パンフと『わかりあえないことから』を購入。青年団も観に行かなきゃ。",
            " 『演劇1』おもしろかった。帰り道で追い抜いたOLさん達のおしゃべりを、一寸台本のある台詞と錯覚してしまった。",
            " 『演劇1』／ラストはなんでああいう演出だったんだろう。あの曲は実は権利がややこしいって噂を聞いたけど、それもあんのかな。いずれにせよ正解だと思う。観客が考える間があるから。その間もまた怖かったりするんだが･･･。あんな情景を疑いたくない。",
            " 「演劇１」「演劇２」は僕にとってはやっぱり普段の出来事すぎて、見終わった後の、なんだか僕たちはやっぱり長くて深い夢の中にでもいるのかなぁ的な余韻は、さっと日常の中に溶けちゃった。だけどあるインサートされた1カットにふいを突かれて、涙が止まらなくて吐きそうになった。",
            " 映画「演劇1」「演劇2」（想田監督）を鑑賞。二つで5時間42分。平田オリザという人のカリスマ性がないとこの勺はもたないけど、やはり長かった。1が平田オリザの演劇論、2が平田オリザの対社会的な活動が中心の内容。個人的には1の方がおもしろかった。",
            " 想田和弘「演劇１」をイメージフォーラムで。大変面白かった。150分超、決して長くない。むしろ「演劇」を見つけない人・敬遠している人が見る方が、より面白いのではないかと思ったり。",
            " 「演劇１」観た。平田オリザ独特の、まさに音楽のコンダクター的な演出法がとてもリアルに体感できて面白かった。彼の表情と声、結構いい感じでクセになりそう。けど、やっぱちょと長くて、お尻問題が…。",
            " 『白夜』『演劇１』の二本立てというのはどうだろうか、なんて考えてみたけど、実際にこれはどうなんだろうか。８０分前後の傑作映画を観たら、微熱を抱えたまま、必ずもう一本観たくなってしまう気がするのだ。果たして雨は降るのだろうか。あすの朝、空を仰いだとき、なにを想うか。今宵の夢次第か。"
        ]
    }
}