{
    "title": "演劇2",
    "id": 510,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 76,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『演劇2』平田オリザが感情がないと言ったのはポイントだろう。劇団運営で国から補助金を受けなけれならないとかロボット演劇をやったりパリで公演したり。ロボット演劇はプログラミングしてあるロボットに人が合わせているんだよね。その間が面白いのか。海外公演でも間が面白いとか。",
            " 『演劇2』鑑賞。なるほど。これをみて、自分がやろうとしてること、考えていることが間違ってはいないと思った。ただ、劇作家のオリザさんのように、僕は作品を作れない。オリザさんのような思考をもった映画監督はいないのだろうか。いないだろうな。",
            " 『演劇2』、平田オリザ氏の地方でのワークショップや海外での活動が描かれている。芸術保険制度のアイディアはなるほどと思った。『演劇1』と合わせると5時間42分、一度も退屈も疲れも感じず、恐らく私の人生で最も楽しい座りっぱなしの時間だった。",
            " 「演劇２」フランス公演の「砂と兵隊」も面白かった。日本でも見れないかな。言葉が障壁になってないところに感嘆。八つ橋を食べて「これおいしいラビオリだね」と言うフランス人俳優をどうやって演出するのかと思った。弾丸の消費税をユーロで計算する場面に、爆笑。",
            " 「演劇２」平田氏から指南を受けた中学生の創作劇、可笑しかった。受け身に聞くだけでなくジョークでつっこめと助言され、脚本がグッと面白くなったり、解き放たれた創造性の力は明らか。それまで頭の硬い教師（大人）に自己表現能力を抑え込まれてたかも。平田氏も、子供でなく大人に責任がある、と。",
            " 『演劇２』: 民主党に始まり、日常の稽古場へと戻る円環構造。「そして今日も平田オリザは演出をして、イビキをかいて眠るのであった」 傑作ですね、ハイ。",
            " 「演劇2」終わり。こっちも面白かった！ロボット演劇に釘付けだったんですが、役者さんに演技つけるのもロボットに演技つけるのも同じトーンなところにまず笑ってしまった。そして後に出て来る海外の役者さんにも同じトーン。すごい。",
            " アンドロイド版『三人姉妹』。『演劇2』の中に出てきた世界初のロボット演劇、あれは「ニートのロボット」の話だったわけだが、今作はそれと通じるテーマもあり、また最近見始めた文楽に通じるものもあり、とにかく実に面白かった。アフタートークの内容も充実していて、思いたって行って良かった。",
            " 「演劇２」を観ました。ものすごく面白かった。六時間近くあるなら毎日一時間ずつ睡眠を削れば今週中に二本観られる、と実践したからかなり今日は睡眠不足がたまっていたけど、一秒も眠くならなかった。なんか作っているひとや、誰にもみえない戦いをひとりでしているひとは観たほうがよいです。",
            " 「演劇２」を観に行った。面白かったぁ〜。虚実を行き来するノラ猫。行ったり来たりの井の頭線。夢うつつ、平田さんのイビキ。堪能！",
            " 『演劇2』平田オリザ氏のトークの回さすが満席。氏のことや演劇の世界はよく知らなかったけど楽しめる映画でした。氏の面白いキャラクターにクスリと笑ってしまう一方、演劇を通して教育や文化の発展に尽力し、グローバルに活躍されている方なんだなと。「演劇は技術」って言葉が印象に残っています。",
            " 平田オリザのドキュメンタリー映画「演劇2」（想田和弘監督）おもしろかった。演劇1も行こう。終わった後、オリザ氏と惣田氏のトークセッションがあって惣田氏自身もすごく魅力的な方だと知れて非常によかった。あとオリザ氏は大学時代に授業を受けた時から全然ブレてなかった。",
            " 『演劇Ⅰ』『演劇２』観賞後、今作一番観てほしいと思ったのは、高校生だなぁ。どうやったら高校生に今作届くだろうか？",
            " 『演劇Ⅰ』『演劇２』。でも『演劇Ⅰ』観てしまったら、おのずと『演劇２』観たくなってしまうでしょうけれどね。",
            " 『演劇Ⅰ』『演劇２』。鑑賞迷っている方にいくつかの見方を。想田作品ということで気になってる映画好きは文句なく一気に観るのがおススメ。青年団が題材なので気になっている演劇好きはまずは『演劇Ⅰ』だけでも。ちょっと気になってる方もまずは『演劇Ⅰ』だけでも観ていただきたい。",
            " 『演劇Ⅰ』『演劇２』。一気に。約６時間全然眠くならず、お尻も痛くならなかったことで、内容どうだったかは推して知るべし。",
            " 「演劇2」の記事をアップしました。 ",
            " 「演劇２」ロボット演劇を忘れてました！あれは実は見てて少し苦しかった。自分に「心」があるから、と思う。あれをやるなら、観客も全員ロボットでなくちゃ（？）もちろん「（ロボットが）自発的に言葉を発し、感じ、動いてるように見える」というのは、日本人への痛烈な皮肉とは思いましたが。",
            " 「演劇２」地方の映画祭でのやり取りも傑作。平田氏の、日本も世界も縦横無尽に動くダイナミックな世界観を、誰が共有しているか、思わず目を凝らした。劇団の財政問題、外国公演、日本の子供の指導、市長とビジョンを共有すること、平田さんにとってどれが一番難題なのだろう？ああ、楽しかった！",
            " 「演劇２」心に残った場面書いてると、きりがない～。ベルギーの俳優の一言もよかったです。ヨーロッパでも平田氏のペルソナは揺るがなかった（笑）。シビアな金の話、契約等の現実的なところでも。"
        ]
    }
}
