{
    "title": "菖蒲",
    "id": 511,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『菖蒲』この映画をちょうど今の季節で川崎ミュージアムで観られて良かったと思うほど多摩川と等々力公園がマッチしていた。ワイダもこんな繊細な映画を撮るのかと思うほど、菖蒲に纏わる話と水の情景、病になった者のそれからと若者たち。メインストーリーの中に女優の告白とメイキングが重なる。",
            " 『菖蒲』８６歳の監督が現実が階層化された作品を作るとは予想しておらず..序盤はなかなか戸惑う。しかし、結合される死のイメージとか、それを補完する美しい映像に徐々にハマる。文学的な懐の深さを感じた。また観たい作品。",
            " 『菖蒲』原作を基に撮る予定だったワイダ監督。親友の撮影監督の死を、その妻である主演女優に重ねて本編へ・・・これはかなり革新的な映画かも。ワイダ監督の名前もリアルに登場します（劇中のおすすめの本が灰とダイアモンド！）生と死は隣り合わせ。",
            " 『菖蒲』撮影風景や独白が実験作ぽいが、本編はなかなか。直球勝負でよかったんでは？",
            " 『菖蒲』を観る。 ポーランドの短編小説「菖蒲」を映画化したが、その主演女優の人生と作品がリンクして・・・と云う物語。 ちょっと不思議な？印象の作品だった。 映画としての「菖蒲」のテーマ「生と死」の臭いを感じた。 ",
            " 『菖蒲』映画本体とその撮影風景と主演女優の私生活が一緒になっている不思議な映画。主演女優のダンナで撮影監督が、撮影中に亡くなったのでこんなことになったのか。映画のなかでは、女性が病気だが、実際にはダンナが病気だったりもうごちゃごちゃ。",
            " 【菖蒲】主演のK.ヤンダ自身が夫の病死を体験しておりその思いがモノローグとして、余命短い女医と青年の本流話に挿入される。その切り替わりが独特で、生と死の境を見つめる作品のテーマにマッチした真摯な視点を際立たせてる。この演出は見事。 ",
            " 『菖蒲』中年の医師の妻と若い男との出会いと交流が描かれ、夫の突然の病と死、風景の演出が叙情的。三つの世界が共鳴し合い、若さや老い、愛、死に息をのむ。孤独や憂愁、寂寥といった思いが見事に反映された作品に胸を衝かれた。",
            " 「菖蒲」 ポーランドのアンジェイ・ワイダの新作。北九州ではまず上映されません。内容紹介を聞いても分かりにくい。映画の中での話と撮影風景、出演者の私的な話が混在していて感想も一言では言い表せませんが、いずれも死について考えさせられるのは事実。久しぶりに彼の世界に浸れました。",
            " 『菖蒲』@岩波ホール  ー。",
            " 『菖蒲』。アンジェイ・ワイダ監督の文芸映画。若さと生、老いと死の対比が叙情的に綴られ、一抹の寂しさと一瞬の輝きが印象に残る。撮影現場も含む3つの世界に構成されていて、突然話が切れるのに少し戸惑いを感じたが…。",
            " アンジェイ・ワイダ『菖蒲』。揺らぐ菖蒲の背後に川面の光を淡く煌めかせる冒頭のカメラワークから息をのんだ。主演クリスティナ・ヤンダが夫の最期を語る独白が挿入される複層構造。固定カメラを長回しする独白シーンは生と死の「厳然性」を浮き彫りして凄味がある。本編ともども、実存を照らす傑作。",
            " 『菖蒲』。劇中で小説を薦める場面で「灰とダイヤモンド」が出てきたのには笑った。場内でも一部からクスクス聞こえた。",
            " アンジェイ・ワイダ『菖蒲』クリスティナ・ヤンダの素晴らしい演技と存在感。『大理石の男』では若く初々しかった彼女の成熟した女の魅力。午後４時、逢魔が時の近い川辺、美しい肉体の男子との逢瀬にこぼれる（少し爛れた）性の香り。それが生きる悲しみと裏表だから、美しく感動的。本当、凄い傑作。",
            " アンジェイ・ワイダ『菖蒲』全く素晴らしい。映画史的な傑作としか云いようがない。謎めくエロスとタナトスの『菖蒲』を軸に、映画と人生への深い考察が。そして、監督自身が狂言回しに。室内の黒と、屋外の光の目眩のするような対比の撮影は、最近ポランスキとも組んでる名手パヴェウ・エデルマンだ。",
            " 『菖蒲』鑑賞。この複雑な構造は効果は上げてるんだけど、取っつきにくくもさせている。彼女にとっての事件が、観客にとって物語化することで、ショッキングさを失ってしまったようにも思える。",
            " 『菖蒲』これも。秋はやはり良作が出る物ですね。",
            " 「菖蒲」（ポーランド）…現実と重なり合う死 : 映画評 : 映画 : エンタメ : YOMIURI ONLINE（読売新聞） ",
            " アンジェイ・ワイダ「菖蒲」を観る。／岩波ホール",
            " 主人公「博人」とその弟子「菖蒲」の 愛とエロスに溢れた物語!Hしたい娘を見つけた時の××裁判 ~俺の性欲、君の子宮に届け~ [ダウンロード] by softhouse-seal →【 "
        ]
    }
}
