{
    "title": "宇宙刑事ギャバン THE MOVIE",
    "id": 512,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 1017,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 12
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙刑事ギャバン THE MOVIE』私はシャイダーが好きです",
            " 『宇宙刑事ギャバン THE MOVIE』W蒸着くらいしか見どころないです。",
            " 『宇宙刑事ギャバン THE MOVIE』初代に加えシャリバン＆シャイダーの登場で、宇宙刑事祭り状態となり大満足である。初代＝大葉健二の切れのあるアクションに感涙し、改めて彼の存在感が光り輝く作品である。",
            " 『宇宙刑事ギャバン THE MOVIE』★★★★☆ ＴＶ放映直撃世代にはたまらない。内容云々は置いておいて、途中テーマ曲が流れた時点でサムズアップ！二代目石垣佑磨氏も好演されていましたが、何より元祖ギャバンの大場健二氏が最高でした。",
            " スポ根風味なキャラが今さら感な『宇宙刑事ギャバン THE MOVIE』。ギャバンだけでなくシャリバンやシャイダーもデザインを刷新するとかもう少し目新しい要素があった方が楽しめたかも？ ",
            " 『宇宙刑事ギャバン THE MOVIE』往年のファンを意識したのか、人間ドラマ、サスペンス要素を入れてるもの、下手に“子供の目”も意識してるため効果的に作用してるとはとても思えない。更に状況説明の場面が多く間延びするトコが多々。",
            " 『宇宙刑事ギャバン THE MOVIE』 ブログを更新しました。 ",
            " 『宇宙刑事ギャバン THE MOVIE』が良かったので、シャリバンやシャイダーも映画化してもらいたいと思う今日この頃！！",
            " 『宇宙刑事ギャバン THE MOVIE』鑑賞。大葉健二かっこよすぎ！鳥肌立つよ！とにかくスクリーンでギャバンが観られるって素晴らしいじゃないか。若さ！若さってなんだ！ ",
            " 『宇宙刑事ギャバン THE MOVIE』大葉さんも渋くて面白かった。宇宙刑事に凝ったストーリーは要らないから、いいと思う。欲を言えば、シェリーちゃんのミニスカ姿をもっと堪能したかった。劇場版ザボーガーより百倍マシ。",
            " 『宇宙刑事ギャバン THE MOVIE』に珍作『北京原人』の映像が使われていた！！",
            " 『宇宙刑事ギャバン THE MOVIE』は中年男性を、少年だった当時にタイムスリップさせる危険な映画だと思いました！！",
            " 『宇宙刑事ギャバン THE MOVIE』を３０代の男性と観たのですが、彼が当時の心を取り戻したのか幼児退行してしまうのが面白かったですネ！！「お前は７人の愛人に赤ちゃん言葉で対応する大川隆法か！？」と突っ込んでしまいましたヨ！！",
            " 『宇宙刑事ギャバン THE MOVIE』では銀河系を舞台に、正義と悪が激突します！！……って、それ『神秘の法』も同じジャン！？",
            " 『宇宙刑事ギャバン THE MOVIE』では二代目ギャバンと仮面の悪役が女を巡って対立します！！「人間というものは、つくづく愚かな生き物だ」（ｂｙタターガタ・キラー）",
            " 『宇宙刑事ギャバン THE MOVIE』の悪役が仮面を被ったイケメンって『神秘の法』かい（苦笑）！？",
            " 『宇宙刑事ギャバン THE MOVIE』で親友の顛末を幼馴染の女性に話せずに悩んでいる撃クンの背中にキュンとしてしまったのはナイショです！！私がシェリーなら、つい撃クンを抱きしめてしまうのだが（苦笑）！！",
            " 『宇宙刑事ギャバン THE MOVIE』のシェリーが可愛らしかったですネ！！地球人のフリをしている時のフリフリ姿に萌えました！！",
            " 『宇宙刑事ギャバン THE MOVIE』の入場者特典はレーザーブレード型のストラップだった！！畜光素材なので暗いところで光るのゼ！！ワイルドだろぉー！？",
            " 懐かしさ頼みで、宇宙刑事と言う好素材を活かしてません。チープな内容の割りに残虐なシーンがリアルで、子供への影響に不安を感じました。シャリバンとシャイダーの存在感も薄く、期待のアクションシーンも少ないので、見せ場が少なく残念です。（★2）",
            " 今日は渋谷で『宇宙刑事ギャバン THE MOVIE』。ああ、ダサい、ショボい、ヘボい。思い入れないとキツいわ。つーか、物語がCLAMPの『X』の劇場版によく似ておりますがそれでいいのかいな。『まどマギ』でも『X』を思い出しましたが。",
            " 『宇宙刑事ギャバン THE MOVIE』とにかく大葉健二！！！大葉健二が出ているシーンは凄い楽しいんですよ。21世紀のヒーロー映画で，あんなに熱くギャバン魂を伝えるシーンが観られるなんてねえ ",
            " 『宇宙刑事ギャバン THE MOVIE』コム長官が現役なのは嬉しかったですね。傍に妙にエロい人置いてるし。穂花の起用は，子供連れて観にきた，かつての宇宙刑事世代なお父さんの「コム長官」を「赤射」させたことだろう",
            " 『宇宙刑事ギャバン THE MOVIE』脚本と銀河連邦警察新メンバーがとても残念な映画だった。ゴーカイジャーvsが最高過ぎたから余計に落差激しく……",
            " 『宇宙刑事ギャバン THE MOVIE』シリアス＋三角関係＋世代交代という新しい要素を取り入れたつもりだろうが、上手く昇華出来なかった結果ギャバンらしさを出す事が出来なかった感がある。もっとシンプルに熱いストーリーで良かったはずでは？",
            " 『宇宙刑事ギャバン THE MOVIE』新旧ギャバン、シャリバン、シャイダーが勢揃いするのを見られただけで満足。烈と撃の共闘をもっと見たかったけど、それは小説等を読め、ということですか。",
            " 『宇宙刑事ギャバン THE MOVIE』すべてが昭和。良くも悪くも昭和。幼なじみの三角関係とか役者のリアクションとか、今の感覚で見るとなんじゃこりゃーなんだけど、懐かしい“アツさ”がおもしろくもあったよ。石垣佑磨の熱血ヒーローは似合うね。",
            " 『宇宙刑事ギャバン THE MOVIE』幼なじみの三角関係を軸にマクー復活を目論む者達との闘いの物語。新旧ギャバンと、シャリバン、シャイダーの揃い踏みの変身シーンに胸熱！ 大葉さんのアクションの斬れと熱い思いは健在だぞ！！",
            " 『宇宙刑事ギャバン THE MOVIE』話が大味＆セリフがクリシェ連発でちょっと寒いのだが、それを吹き飛ばす大葉健二の素晴らしさね。マクー空間の演出はちょっと良かった。あのピースしてた女性は誰？",
            " ｢宇宙刑事ギャバン THE MOVIE｣、感想スレを見るにやはり脚本に厳しい意見が多いな。",
            " 『宇宙刑事ギャバン THE MOVIE』 TVシリーズをリアルタイムで観ていたけど、不思議と懐かしさは感じなかった。今を生きろ、とのメッセージなのかも知れない。",
            " 『宇宙刑事ギャバン THE MOVIE』「女ひとり守れないで、男失格だ！」でパンチ、こんなに真直な映画はそうそう無いぞ！",
            " ようやっと『宇宙刑事ギャバンTHE MOVIE』観た。いつものライダーや戦隊の劇場版テイストでややコクと深みに欠けるけど、真っ向勝負のバリバリのヒーローアクションはやっぱり清々しい。２代目ギャバン・石垣佑磨もまさにうってつけの役所だよね。",
            " 【映画】宇宙刑事ギャバン THE MOVIE 期待して行ったのが（自分にとっては）失敗だった。成長譚、復讐譚に三角関係…宣伝ポスターの様に大人をターゲットにして作り込むべきところを、子供にまで色気出して…というオチ。TVリアルタイム世代が現役の大葉さんを見る映画。10点中6点。",
            " 『宇宙刑事ギャバン THE  MOVIE』観た。三角関係のもつれから悪に染まった親友を切り殺すどんよりな内容をさらりと見せる意外とドラマ重視のヒーロー映画(笑)続篇があるなら小林義明的なノンストップアクションが観たいぞ。",
            " 「宇宙刑事ギャバン」シャリバン、シャイダーはファンサービスでちょっとしか出番がなくてちょい寂しい。初代ギャバンの熱さとちょいお茶目なユーモア、未だ健在のアクションのキレにテンションも上がる！「その悔しさがあるなら、まだ戦える！」痺れる〜！今度は新旧ギャバンのバディーものを希望！",
            " 「宇宙刑事ギャバンTHE MOVIE」鑑賞。主題歌の歌詞「愛ってなんだ ためらわないことさ」をテーマにしたストーリーが粋やねぇ〜。幼なじみ３人の三角関係はタッチを彷彿とさせる。大人向けを意識した人物描写はちょい甘いけど、新旧ギャバン競演のアクションのテンポの良さにグッときた！",
            " 「宇宙刑事ギャバン THE MOVIE」、W蒸着やドルギランはもちろん、まさか”あんな部分”まで再現しているとは思わず、嬉しさの余り小～さ～く「よっ！」と声をかけてしまった。欠点も多いけど、本当にギャバンを好きな人達が作った”ギャバン愛”溢れる作品だったと思う！！続編期待 ",
            " ギャバン。大葉さんは本当良かった。さすがでしたね。心から尊敬します。西沢さんはちょっと無理があったかな〜",
            " ギャバン見たけどかなり微妙だったよ。大葉健二がでてなかったらこれかなりやばかった。"
        ]
    }
}
