{
    "title": "ATM",
    "id": 514,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 40,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 5
            },
            "positive_index": 36,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ATM』一見、監禁系にみえるけど、決して閉じ込められてるわけでもない設定が中途半端。主人公たちは頭悪くって、自滅していくのがあほらしい。犯人の正体、目的もわからずで、つまらんかった。期待ハズレ",
            " 『ATM』一見防犯体制に優れており、安全だと思われたATMで巻き起こる惨劇。斬新なシチュエーションスリラーではあるが、なにせ登場人物たちの頭が悪すぎ。犯人の犯行計画もあまりに運任せ。ない中身を必死こいて引き延ばしていて見苦しい。",
            " 『ATM』Netflixで鑑賞。殺人鬼の脅威から逃れるべくATMに立て篭もった３人の男女。彼らのバカさ加減に終始イライラ。逃げられるだろ！助け呼べるだろ！何なら立ち向かえるだろ！なのにそれらの選択肢を放棄して喚く姿に心底呆れる。駄作",
            " 『ATM』これはヒドい！3人のツッコミどころが多すぎて逆に観ちゃう（笑）いつでも逃げられるから怖さゼロ(´･_･`)エンドロールもムダなカットで引っ張りすぎ(´･_･`)",
            " ツッコミ所満載というより主人公達の頭があまりにも悪すぎる訳だが、もしかしてこの作品ホワイトカラーに対する一種の皮肉が込められているんだろうか？ まあどっちにしろ展開に緊張感が無いのでシチュエーションスリラーとしてはイマイチなんだけど",
            " 『ATM』設定は面白いのに恐怖感も伝わってこないしフォーンブースの劣化版感は否めない。もっと面白く出来たはず。つか最初の時点ではよ出て走れよ 笑",
            " 『ATM』/主人公のとる行動にツッコミながら、ハラハラキャッキャして観るのが正解！そういう点では合格でしょう！ホント、この手の主人公たちはバカでドジなヤツらばっかりね。時間も無駄に長くないし、十分楽しめました！",
            " 『ATM』続き。この3バカの自爆の連発で自称計画的犯行が成功していく様を「イヤイヤイヤ(笑)」とボヤきながらキャッキャしながら観るだけで凄い楽しめます！まあ、狙ったジャンルとしてはてんで駄目なので星は少なめに…。",
            " 『ATM』いやいや、3人いるんだからどうにでもなるだろ。犯人も頭がいいのにATMマスターになるなよ。ツッコミどころのオンパレードで逆に面白い。",
            " 『ATM』試写会で鑑賞。アイデア勝負の映画、ツッコミどころ満載。（笑）お金は掛かって無さそうな映画だけど、それなりに楽しめた。",
            " 『ＡＴＭ』ただお金下ろそうと寄ったＡＴＭで異常殺人者と遭遇した男女参人｡真冬の十弐月の真夜中で外は零下弐十度｡だだっ広い敷地で何故そんな遠くに車停めた？最初と最後で異常殺人者の目論見は解るのだが…しかし防犯カメラってそう都合良くいくものか？それも操作してたってことけ？",
            " 「ATM」観てくる →",
            " 今日見た映画の感想/『ATM』/会社同僚男女3人が殺人犯から逃げるためATMに籠城する話。アメリカじゃATMに入るのにカードがいるんですね。突っ込みどころ、ご都合主義をさしおいても、犯人の動機の説明がないのはどうか。イマイチでした。入場特典に簡素パンフもらう。10点満点で5.9点",
            " 『ATM』ATMで謎の人物に襲われる話。衝撃のオチを期待してたけど……。うーん。",
            " 『ATM』続き。個人的に最高だったのは終盤の主人公が繰り出すスープレックスもどきと中盤で繰り出す大慌てでボッコボコの2つ。もうね、何やってだと。両方、犯人ポカーンだろと。この2つだけでお腹いっぱいだよと。",
            " 『ATM』続き。個人的に最高だったのは終盤の主人公が繰り出すスープレックスもどきと大慌てでボッコボコの2つ。もうね、何やってだと。両方、犯人ポカーンだろと。この2つだけでお腹いっぱいだよと。",
            " 『ATM』続き。それを含め兎に角突っ込み所が多過ぎる。こういう映画は登場人物が馬鹿じゃないと廻らないのは確か、だけどこの3人は近年稀に見る馬鹿。逃げられるタイミングが数分に１回あるのにそれを尽く潰していく、ここまでいくとある意味天才だぞ。",
            " 『ATM』★★☆☆☆ これ犯人をジグソーの如く計画的知能犯として描いてるけどさぁ…そもそも3人いて携帯を肌身離さない奴が1人もいないって状況はまず無いぞ！あれは致命的。だから途中の携帯奪取は成功させてここが圏外だと明示する必要があった。",
            " 今から映画「ATM」",
            " 「ATM」って映画。「現金引き出し、命がけ。 」ってキャッチコピー何これ笑"
        ]
    }
}