{
    "title": "宇宙人王さんとの遭遇",
    "id": 517,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 839,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 7
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙人王さんとの遭遇』タイトルから中国人観光客を揶揄したコメディかと思ったら普通にシリアスなＳＦだ。エイリアンでも拷問されたらちゃんとアムネスティに通報するのはいいけど、予想通りの皮肉なオチだから逆にＥＴ風結末の方がよかったのでは。",
            " 『宇宙人王さんとの遭遇』コメディかと思って観たらがっつりシリアスだし、かといって予想だにしない結末が待っている訳でもない微妙な映画。80分にしたって内容なさすぎ。終盤の緊迫感がよく伝わってきただけに、あのラストは拍子抜け。",
            " 『宇宙人王さんとの遭遇』つまんねー。オチは見え見えだし中国語設定もぶっちゃけどうでもいい。どこらへんが社会派SFなのか…？コメディだと思ってたのに一度も笑えなかった。",
            " 王さんの容姿と仕様言語が中国語というシュールさは面白いし見え見えのオチも嫌いじゃない。でも拷問に入ってからの何一つ解ってないくせに正義感を振りまく主人公の姿にイライラさせられかなりぶん殴りたくなった。最初からボロ出してんじゃん！",
            " WOWOWで録画したイタリア映画『宇宙人王さんとの遭遇』を見た。中国語を話す宇宙人への尋問と拷問の設定に惹かれて見たが、呆気ないラストシーンに驚いた。やはりそっちでしたか…。中国語って設定にリアルを感じる。",
            " 『宇宙人王さんとの遭遇』警察じゃなくまずアムネスティに電話するところが欧州的だなあと思た。",
            " 『宇宙人王さんとの遭遇』宇宙人王さんが中国語を話す理由が、私が中国語を勉強し始めた理由と同じだったのでワロタ",
            " 『宇宙人王さんとの遭遇』★★☆☆☆中国語を話す宇宙人という設定は面白いが、宇宙人の目的はありがちな展開。通訳の女性の正義感は理解できるが、そこまで宇宙人に同情的になるのか腑に落ちない。",
            " 『宇宙人王さんとの遭遇』奇想天外な設定で繰り広げられるコントの様な展開が秀逸すぎる。観ていくうちに王さんが可愛いらしく思えてくるのですが・・・王さん！あんたって（宇宙）人は。",
            " 『宇宙人王さんとの遭遇』イタリア作品なんですねぇ。予備知識なしで観たのであの展開に、えー！（心の中では多少やっぱりかｗこの設定をどうして考え付いたのか、とか、まあそういうこともあとで考えちゃったり。通訳のお姉さんはブロンド美人です～♪",
            " 『宇宙人王さんとの遭遇』アイデアはヤられたなと思ったが、映画としては見せ方がショボいし辻褄が合わない所も多くツッコまずにいられずのめりこめなかった。",
            " 『宇宙人王さんとの遭遇』鑑賞！シアターNで観れなかったので。ラストの王さんの言葉に私のピュアな心がズタズタに傷ついたw 王さん観てるの辛かったのに…。主人公の女性が美しかった！ケイト・ブランシェットに目力な美人！ ",
            " 『宇宙人王さんとの遭遇』ずっと尋問シーンなのでイライラしながら観てたがオチは最高。ざまー。やっぱそうこなくちゃ。あと主役の女優が綺麗だった。",
            " 『宇宙人王さんとの遭遇』取り調べの質問が繰り返されるのが少し飽きてくるが、それがラストの展開に効いてくるのかもしれない。そっちなのって展開にはビックリした",
            " 『宇宙人王さんとの遭遇』コメディと思って借りたら、不当に拘束され拷問を受ける異人の話。ただどうも怪しいぞとみていくとなかなか意外な結末。こらやられた",
            " 『宇宙人王さんとの遭遇』王さんの最後のセリフにはショックを受けました。  しかし、面白かったです。",
            " 『宇宙人王さんとの遭遇』通訳が助けようとした宇宙人は、なぜか中国語を喋る。それ以外は、結構シビアな作り。必死に宇宙人の王さんを助けるが…。衝撃のラスト。予定調和でないところが素晴らしいが、そこで終わるか⁈1800円満点で1400円。",
            " 『宇宙人王さんとの遭遇』王さん、かわいかった。拷問シーンつらかった。本物の拷問はもっと凄まじいのだろうな、と不当に拘束され拷問される理不尽さを伝えるには十分な映画だった。最後はざまーみろっ。",
            " 『宇宙人王さんとの遭遇』前半が良かっただけにこの最後はなんなんだぁ！しかし、これだけ地球環境に適応できるんなら、まあ永住するんだろうなぁ。すると公用語は中国語になるのね。やっぱ、これからは中国語勉強しなくちゃね。",
            " 『宇宙人王さんとの遭遇』映画的には明らかに通訳さんが適任じゃないだろという疑問があったりするわけですよ これも風刺なのかな",
            " 『宇宙人王さんとの遭遇』王さんの中国語本場過ぎw通訳の女優さんは......頑張ったなぁ！これはB級好きには堪らん〜宇宙人ポールとはまた違う良さがあったよw最後まで観るべし！！w",
            " 【宇宙人王(ワン)さんとの遭遇】ラストは、堂々巡りの尋問シーンでの捜査官のアホさをも際だたせ、そりゃもう不快感最高。後味の悪さでは「スカイライン」に匹敵する…好きだな。詰まるところ、私達は未知なるものには愚かで全く無力なんだよ。 ",
            " シアターN渋谷さんで、『宇宙人王さんとの遭遇』を鑑賞。宇宙人が出てきたときは、笑えた。映画全体に緊張感あってよかったです。最後は予想通りの展開でニンマリです。そうこなくっちゃって思いました。これは、おもしろかった。",
            " 『宇宙人王さんとの遭遇』鑑賞。主人公は中国語の通訳。ある日、中国語を話す王（ワン）という異星人の通訳をすることになる。王さんは何しに地球に来たのか？何が何だか分からないまま話は進行する実に奇妙な、しかし緊張感あふれる作品。超面白いです！",
            " 『宇宙人王さんとの遭遇』全体的にチープで低予算感たっぷりなんだけど、面白かった。なかなか緊迫感のある展開。王さんの気持ち悪い95％ぐらいなのに可哀想になってきちゃうぐらいの可愛さはあるというビジュアルが絶妙。",
            " 『宇宙人王さんとの遭遇』最後のあのオチのためにここまで引っ張ったのか…と脱力しつつも笑ってしまった。これは一本取られたなあ。人にはどうにも勧めにくいんだけど、なかなか興味深い体験をしてしまったよ。小バカにされたのに爽快だわ。観てよかった。",
            " 『宇宙人王さんとの遭遇』王さんは中国語を話すイカのような宇宙人！ この映画が欧米人のエイリアン＝中国人に対する思いなのか？ 上から目線で見下しつつも得体の知れない恐ろしさにあせりを感じている。殊勝に見せて平然と嘘をつく者たち、という見方。",
            " 『宇宙人王さんとの遭遇』★☆☆☆☆ すまん、俺は全く合わなかった。中国という国の世界的な認識の風刺なんだろうが、コレをヨーロッパがやっちゃうのは何か違う気がする…。あと主人公の女が凄い軽率というか偽善的というか、兎に角好きになれなかった。",
            " 『宇宙人王さんとの遭遇』、ローマで拘束された中国語を話す宇宙人と彼を救おうとする通訳。宇宙人の容姿と中国語で笑わせ、拷問シーンでは怒りを覚え、サスペンスフルな展開と宇宙人との友情？と思わせてのシュールなオチ。面白かったですw ",
            " …という点への着目から『宇宙人王さんとの遭遇』を思い出した。  『チャットルーム』と『宇宙人王さんとの遭遇』、裏表の逆のつくり。  これは偏見じゃない、という思考を狙うのと、これに偏見を持っちゃいけない、という思考を狙うのと。",
            " 『宇宙人王(ワン)さんとの遭遇』…パロディやろうと…中国語の同時通訳を依頼されたガイアはある取調室に連れて行かれて｡尋問されるのは｢イカ型｣宇宙人の王｡中国語しか喋れない｡同じことの質疑で大半取調室での展開だがこれは差別と人権を謳っとるのけ？外見と偏見に騙されるなという教訓｡",
            " ”宇宙人王さんとの遭遇”を見た！より多くの人と交流するために地球で最も使用人口の多い中国語を話す宇宙人王さん。政府の役人は彼を信用せず、尋問するため通訳を雇う…という話。王さんヌルヌルしてつぶらな瞳でキモかわいかった。密室劇で尋問は同じ質問が繰り返されるだけなのが少し辛かったかな",
            " 『アルゴ』がレンタル中だったで、かわりになぜか『宇宙人王(わん)さんとの遭遇』を借りて観た。 文化交流の目的でやってきた王さんは、懐疑的な地球人達から不当な扱いを受ける。 ラストシーン、王さんが主人公に向けて静かに発した映画史に残るであろう名言を俺は忘れない。★★★★★",
            " 【宇宙人王さんとの遭遇】スチールで見る王さんは怖かってんけど、動く王さんは目もクリクリしてて、表情がキュート♡  なので、感情移入してしもたわー。あんなオチだなんて…。  イタリア語とマンダリンが、妙にミスマッチで楽しかったw",
            " 『宇宙人王さんとの遭遇』これはネタバレを言ったらアウトな作品なので感想が言いづらいが…頭を殴られたような衝撃があったな。ある程度予想はついてガッカリ感はあったものの、それでも殴られた。最後の台詞のアレさは、旧劇場版EVAの惣流アスカラングレー以来だと思う",
            " 宇宙人王さんとの遭遇がマジでひどかったので皆観るべき。あーいうオチ大好き。",
            " 今週見た映画感想連投〜。火曜１本目『宇宙人王さんとの遭遇』イタリア映画らしくない変わり種だったなー。宇宙人が中国語しゃべるって斬新w 使用人口が最多だからって理由で宇宙人が英語でなく中国語って、なんかシュールというか深い意図があったのかなあ。王さんの姿が初めて映った時は笑った",
            " 「宇宙人王さんとの遭遇」はシュールな笑いが満載。中国語スピーカーは特にあの誠実そうな声につぼるはず。深読みすれば政府の秘密主義に利益なし！とか色々言えるんだけど、とにかく笑えるほどよくどきどきできる肩透かし系B級映画です。",
            " 「宇宙人王(ワン)さんとの遭遇」面白かった！！単館らしい単館映画だった！！ｗｗｗ",
            " 宇宙人王さんとの遭遇くそつまんねーので皆見るべき"
        ]
    }
}