{
    "title": "カリフォルニア・ガール 〜禁じられた10代〜",
    "id": 519,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カリフォルニア・ガール 禁じられた10代』ミラ・ジョヴォヴィッチがお母さん、そして義父がウィリアム・H・メイシー！学園モノって思ってたら、ちょいビターな青春ロードムービー。旅路の果てに少年少女は少しだけ大人に。最後はホロっと感動",
            " 『カリフォルニア・ガール 禁じられた10代』 ちょーー泣けた(;´༎ຶД༎ຶ`)おもしろかった♡",
            " ＜カリフォルニア・ガール 禁じられた10代＞ ",
            " 『カリフォルニア・ガール 禁じられた10代』DVD鑑賞！ロードムービー大好物！満足～♪ジュノー・テンプル可愛かったし。ニコラス・ダゴストの細身なのに脱いだらキャア♡楽しませていただきました(*^^*)",
            " 『カリフォルニア・ガール 禁じられた10代』脇を固める俳優達がいい。特にミラ・ジョボビッチ。この邦題でいやらしい映画って想像して見た人はかなりな確率でがっかりするよ～♪(´ε｀ )",
            " 『カリフォルニア・ガール 禁じられた10代』＠シネマート六本木♪ビッチな少女と65%ゲイな少年のロードムービー！そりが合わなそうな二人が学校の課題を通じてちょっとずつオトナになってく様が甘酸っぱくて良かった！ノリノリな音楽もフゥ～↑",
            " 『カリフォルニア・ガール 禁じられた10代』を鑑賞。少女とゲイの少年との父親捜しのロードムービーって感じ。少年、少女せつない思いを体験したけど、短い間にいっぱい成長した。後半は、よい音楽とともにボロ泣きですよ。いい映画でした。",
            " 『カリフォルニア・ガール 禁じられた10代』 金髪おバカ学園モノかと思ったら、学校一のビッチとダサいデブで65%ゲイ？の実の父親探しロード・ムービー、いい意味で期待外れの感動モノ。オクラホマの田舎のオフピートな感じもいい",
            " ＜カリフォルニア・ガール 禁じられた10代＞ん？『オクラホマ・ガール 子育ては大変』かなｗ 子供は教材の小麦粉袋で、旦那はふっくら体型のゲイで、父親捜しのロードムービー。主人公はメイクで化けるタイプで、テーマは自立。楽しくてホロっときた。",
            " 【カリフォルニア・ガール 禁じられた10代】続) ミラ・ジョヴォ母さんは脇なのにしっかりオーラ放ってた。服のセンス良さもじっくり楽しめたしね。他にもM.スティーンバージェンら周りを固める名優にも恵まれ棄てがたい佳作。お気に入り！ ",
            " 【カリフォルニア・ガール 禁じられた10代】尻軽女子高生ダニエルの、悪態ついても寂しい表情をJ.テンプルが見事に表現。次第にキュートになっていくとこが愛しい。しっかりとした自然な人間描写とJ.ドージアのサイド・ストーリーも暖かい。 ",
            " 『カリフォルニア・ガール 禁じられた10代』面白かったし、ジュノー･テンプルは可愛いんだけど、うーーーーーん、っていう部分が多くて。流行のネタをムリに入れようとしたのかなあと邪推してしまうほど。",
            " 映画「カリフォルニア・ガール」観賞(★★★★★) ダニエルは父親を求める。クラークは父親の呪縛から逃れられない。ふたりはダニエルの父親に会うために家を飛び出すが…。ロードムービーで青春映画。喜びにキラキラする姿も切なさに涙する姿もとにかく愛しい。大好き過ぎて言葉にならないくらい。",
            " 『カリフォルニア・ガール ～禁じられた10代～』はホント良作だった。ジュノー・テンプルが喋っているのを見ているだけで楽しいし、ヒロインが出会うことになる男たちの去り際がそれぞれ全く違う余韻を残すのがよかった。別れを告げるシーンとか全くなくてもそうなんだよね。",
            " 「カリフォルニア・ガール」Dirty Girl  いい映画です。顔を洗うシーンがグッときます。ラストは泣けるなぁ〜。",
            " 「カリフォルニア・ガール～禁じられた１０代～」、レンタルのことを考えての邦題なのかもしれないけど、映画の主な舞台はカリフォルニアではないし、もちろん彼女はカリフォルニア・ガールではありません。オクラホマの田舎町だからこそ切ないのになあ…。原題は、「Dirty Girl」。",
            " 「カリフォルニア・ガール～禁じられた１０代～」、ビッチ女子とオタク男子の学園ラブコメかと思いきや、アメリカ横断ロードムービー的な面白さもあり、さらに大人になることのほろ苦さもきっちり描かれた、切なくて愛おしい青春映画です。「easy A」や「バス男」が好きな人にもオススメ。",
            " 『カリフォルニア・ガール 禁じられた10代』見た。なんか話がねじれちゃってるみたい。失敗したgleeという感じ。イマイチさっぱりしない映画でした。",
            " 『カリフォルニア・ガール 禁じられた10代』素朴で優しい女の子が『トワイライト』のベラみたいになろうとアレな方向に背伸びした感じは、面白くもあり、作りすぎだろ、感もあり。キャラが皆濃いんだよな。この手の話での濃い造形は苦手なのだよな。",
            " 『カリフォルニア・ガール 禁じられた10代』ただ、序盤から痛い子だなっていうのはしっかり伝わるから、もしかしたら本国の人はちゃんと二面性を理解して見れるのかもしれないけど。"
        ]
    }
}