{
    "title": "アルゴ",
    "id": 520,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 3113,
            "each_tweet_amount": {
                "good": 389,
                "even": 6,
                "bad": 8
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アルゴ』現実は何よりも面白い。イラン革命最中の政府関係者を映画撮影のふりで救出する。準備に時間がかかる、計画やその他の点で、それこそ他の強盗映画と比較するなら地味である。だからこそ、失敗した時にどうなるか、後半の緊張は地獄級。",
            " 『アルゴ』74点",
            " 『アルゴ』  最初の方は地味で微妙だけど、どんどん緊迫感が増してきて面白かった。途中に出てくる絵コンテがスターウォーズ感満載で可愛い。",
            " 今朝の映画は『アルゴ』テレビ録画していたが、見たと勘違いして危うく見ずに消すところだったが、鑑賞して正解。アクションが無いのにこのスリリングな展開。オススメです。",
            " 『アルゴ』池上彰のそうだったのかイラン革命な分かりやすい内容にサスペンスフルな展開とよく出来た映画。バリーシールと同時に公開された実話だからフィクションでは思いつかない作戦、だけどクライマックスの滑走路でのチェイスは一寸やりすぎ。",
            " 『アルゴ』ベン･アフレックは自分で自分の魅力をよくわかっておる。",
            " 映画『アルゴ』備忘録。イランで実際起こった事件をかなり忠実に再現しようとしているように感じた。本当に映画のように大使館の人質を救おうとしたのは興味深い。ただしクライマックスは成功か否かのはらはらエピソードがありすぎてちょっと嘘くさかった(笑)。",
            " 『アルゴ』絵に描いたようなサスペンス映画。",
            " 『アルゴ』…【ココイチ】同時進行から合流する構成、「撃たれずに済む唯一の“希望”だ」に『スター・ウォーズ』が重なり「成功するかどうかは完全にその人物になりきれるかどうかにかかっている」が当時の再現度と、この映画の出来をメタ的に示唆。",
            " 『アルゴ』ベン・アフレック監督主演。  実際のイラン米大使館人質事件を基にしてるとはいえ、画質の切り替えや音楽と編集の緩急、そしてサスペンス的ハラハラによって社会派かつ娯楽作品になっている。まさにフィクションが現実を救う話",
            " 『アルゴ』映画みたいなストーリーの実話。米大使館の職員達はイラン革命によって人質になったが、テヘランのバザールに行かざるを得ない時に彼らはイラン国民の米国への憎悪を目の当たりにした事だろう。この憎悪や文化の分断は未だに続いている。",
            " 『アルゴ』☆☆☆☆☆",
            " 映画的フィクションを多く含むので実話を基にしたサスペンスと観れば面白いレベル。観客をハラハラさせる要素が十分に盛り込まれている。ただ実話を基にしたという点が逆に盛り込みすぎに突っ込みを入れたくなる。あり得んと。『アルゴ』",
            " 『アルゴ』本当にあった話ということで、緊張感が続く映画だった。",
            " 『アルゴ』@機内上映。イランで実際に起きたアメリカ大使館人質事件をもとにしたお話。ベン・アフレックが監督脚本主演。このアイデアが実話だったなんて…アメリカはカナダに頭が上がりませんね、、この映画、逆の立場から観たらどう感じるんだろう",
            " 『アルゴ』7/10点。    飛行機シーン、評判ほどハラハラできなかった。サスペンスが常に2択なのは、史実ものには向いていないと思う。それよりはむしろ、大使館シーンのがハラハラした。あとは、テンポ良し、演技良し。基本楽しんだ。",
            " 『アルゴ』家人がBSで録画したのを鑑賞。実話ということで興味深かったけど、冒頭に当時の映像が使われていることもあり、つい「今も介入や誘拐が…変わってない」と思ってしまい、エンタメとして楽しむにはモヤモヤが払拭できず。",
            " 『アルゴ』 これが実話だというのが驚き。フィクションで人を救ったという事実は、非常に感動的で、なおかつ普遍的であると改めて感じた。",
            " 『アルゴ』大胆な作戦を見事に成功させた事実にひたすら感心、結末が分かっていてもハラハラさせる演出がてんこ盛りで緊張しながら見入ってしまった。良心に従って勇気ある決断をした主人公や救出のために最善を尽くそうとした人達に感動。飛行機の離陸後、もう大丈夫と分かった時は本当に安堵したー。",
            " 『アルゴ』ラスト近くの空港のシーンがハラハラした。これも実話とのことだが「鷲の翼に乗って」の方が好み。",
            " 『アルゴ』これは本当に実話なの？と思うことが何度もあった嘘のような本当の話。終始ハラハラドキドキして娯楽作品としても楽しめる社会派映画だった  ",
            " 『アルゴ』 83点  嘘のような本当にあった救出劇！まさに「ハリウッド作戦」  ",
            " 『アルゴ』実話がベースになっているということもあり見終えるまでの緊張感が半端ない。一秒たりとも気が抜けない手に汗握るストーリー",
            " 『アルゴ』iTunes鑑賞。大使館を占拠するのは暴挙だけど、パーレビの圧政に苦しんだイランの人々のことを思うと無理もないか。どう考えてもアメリカ自業自得。娯楽作品としては緊迫感あり退屈せず面白かった。ただ搭乗券の場面は嘘くさかった。",
            " 『アルゴ』★★★☆☆",
            " 『アルゴ』事実に基づいた映画でさらに気持ちが入った。アカデミー作品賞に選ばれるだけある良い作品。この世で人間は素晴らしくもあり反面時には怖ろしいものに変わる。人質・戦争なんてもういらない。",
            " 『アルゴ』1980年にイランで起こった米大使館人質事件がベース。ベン・アフレックが監督&主演で気になっていたが、予想以上に良かった。世界各国で紛争やテロが頻発する昨今、35年前の事件と思えず、現地の人々の怒りの渦に胸が痛くなった。",
            " 『アルゴ』観終わり。実話ベースの救出劇、ウソをつくならでっかくダマせ的な。にしても極秘任務って単語だけでワクワクしますね。後半の空港での脱出は手に汗握る展開でハラハラ。こういうのが良くも悪くもアカデミー賞的と言うのでしょうか。秀作。",
            " 『アルゴ』こんな凡作が作品賞取っちゃうんだから、アカデミー賞も落ちたものだ。実話の映画化というのが売りなのだが、演出で尾ひれを相当付けているらしく、ほとんどフィクションみたいなもの。",
            " 『アルゴ』これはイランから出る「実話」というよりは「HOME」に帰る「映画」なんだろうなあ。ラストシーンを観てしみじみと思う。『めまい』のカメラワークを二倍速にしたようなショットとか綺麗なカット割りで煽る緊張感に痺れた。",
            " 『アルゴ』",
            " 『アルゴ』BDで鑑賞。 彼の監督作品『ザ・タウン』鑑賞時にも感じたのだけど、丁寧かつ真面目に映画を撮る人だなぁという印象で、演出の取捨選択がセンス抜群だと思う。スピード感を落とす事無く細かいエピソードを見せて行く後半の展開が絶妙。",
            " 『アルゴ』ハラハラ感がすごい。息つく間も与えない。「あーやばいっ！」ってなるけどなんとかセーフの連続で。すごく面白かったし、当時の情勢が分かってよかった。",
            " 『アルゴ』",
            " アルゴ◆ドキドキした！おもしろかった！んだけど、多分疲れてなかたら、もう少し楽しめたと思うw なんか現地語話せた人が一番頑張ってた感があったけどw クライマックスへ向けて、現地と本部両者の緊迫感が良かった。うん。ARGO FUCK YOURSELF!!!!!",
            " 『アルゴ』実在の映像ともあいまって臨場感があるせいか、久しぶりにやきもきさせられる映画。あと、主人公役のベン・アフレックがかっこいい。",
            " 『アルゴ』そんなにのれなかったかも。実話ベースっていうのはすごいなあ。",
            " 『アルゴ』まさに『洞窟の比喩』だ。",
            " 『アルゴ』 6",
            " 『アルゴ』これはスリリングで面白かった。ラストが手に汗握る展開！ ★★★★☆ ",
            " 『アルゴ』★★★★★ 2012年、アメリカの作品。120分。 終盤はまさに手に汗握る。何回でも観れるアカデミー賞最優秀作品賞受賞作。脚色はあれど、史実がベースな所が恐ろしい…。観終わったあとに「Imagine」を聴くと沁みる。",
            " 『アルゴ』wowowにて。実話なんですって。しょっぱなのデモのシーンも怖かったけど、後半いよいよ脱出の時はドキドキが止まらなかった。監督がベンということであまり期待してなかったけど面白かった。「アルゴクソくらえ！」",
            " 『アルゴ』空港のシーンしか印象にのこらない無駄に長いだけのまれにみる糞映画。挙句の果てに自分自身を蔑称しているのが笑えた。そうかここでつかうのか…アルゴクソ喰らえ！",
            " 『アルゴ』究極の環境で絶対に失敗が許されない状況下での最善の選択を下す作品。 極限の中で下した彼らの判断！アルゴ糞食らえだ！！！実話だからリアリティーが凄まじい！実写の映像が所々使われていて臨場感溢れ出てきます！",
            " 『アルゴ』相手方との駆け引きが巧妙でずっとドキドキしてました。 無事に任務が完了した時の安堵の顔が印象的でした。 ",
            " 『アルゴ』 ",
            " 『アルゴ』期待しすぎたのか、あんまり…ラスト45分は面白かったけど結局タイムリミットとのサスペンスのみでただのドキドキにしか過ぎなかった。映画に関しても現実味が…。作品賞の理由はなんでしょう？",
            " 『アルゴ』最後までドキドキが止まらなかった。",
            " 『アルゴ』ドキドキハラハラ。ちょっとベタな展開もあったけど、そこがいいのかも。何より映画という媒体で実在の事件の片鱗を知り、活躍した人の事を知ったことはそれだけで価値があるんでしょう。エンドロールのそっくり具合はちょっと面白い。",
            " 『アルゴ』鑑賞。終盤、追う者と追われる者がこれでもかと交互に描かれ、否が応でも高まる緊張感。映画として時間は割けない主人公の問題を、最後にきっちりテロップで解消してくれたことも良かった。実話モノでよくある演出だが、こんなに効果的だったものはそうはないと思う。",
            " 『アルゴ』監督がベン・アフレック、アカデミー賞受賞、しかも実話ということで見ないはずがない。結末はわかっているものの最後までドキドキハラハラ目が離せなかった。ただこれを見たイスラム教徒の方々が怒るのも無理はない。90点！",
            " 『アルゴ』町山智浩さん解説：監督・主演のベン・アフレックがアルコール依存症を患っていた経験を反映。俳優としてスキャンダルでどん底まで落ち、底からはい上がってきた作品。まさに作品自体が「once again」。最後までドキドキ興奮",
            " 『アルゴ』WOWOWで鑑賞。今まで好きじゃなかったベン・アフレックが初めてイイなーと思った。食わず嫌いはイカンな。面白かった。出だしから引き込まれて、退屈しなかった。ハラハラした。",
            " 『アルゴ』昨年３月にオーストラリアへ行く飛行機の中で観賞。面白かったし、色々考えさせられた。でも意外と普通の結末だった。小さい頃アンネの日記が衝撃すぎて何度も夢に出てきたのを少し思い出す題材だったな。",
            " 『アルゴ』WOWOWで放送。テレビで見てもドキドキ感は半端なく(^_^)bこれを越える作品にまだあってない。",
            " 『アルゴ』題材としてこの事件を自分で選んだならベンはエラいと思う。緊張感あって面白いけど、アカデミー監督賞ってことでちょっと期待しすぎたかも。諜報機関もの結構見て目が肥えたせい？現実はもっと殺伐とした面もあったんではと思う。",
            " 『アルゴ』№46118",
            " 『アルゴ』を観た。最後までハラハラさせるしこれが実話だってのが凄い。 ★★★★☆",
            " 『アルゴ』アラン・アーキンって「上手いでしょ」的演技の人だって認識持ってたんだけれど、すみません、おみそれしました。軽くて嫌らしくて洒脱でっつう人物を巧いッ！やっぱジョン・グッドマンとの相乗効果か。ベン君ナイスキャスティング！",
            " 『アルゴ』ベン君、もう一生髭はやしときなさい。やればできるじゃ～ん！映画制作の胡散臭さと救出作戦の鑑せ方のバランスが巧い。飛行機が飛あがる時は声が出たわ。もし日本で同じこと起こったらどうなるんだろ？ほったらかされるのかねえ？しくしく",
            " 『アルゴ』この時代のアメリカ映画は再現力がすごい！監督3作目ですが、前2作も素晴らしいし、次作も楽しみです(^^)それにしてもすごい実話♪",
            " 『アルゴ』",
            " 『アルゴ』この奇想天外な作戦が実際に行われたというのは確かに驚き。しかし、その作戦自体を除けば、全体的にサスペンスとしてすごくよくある展開でリアリティが感じられない。むしろフィクションと言ってくれた方が、変な先入観なく楽しめたかも。",
            " 『アルゴ』★★★★★これは面白かった！史実をベースにしながら、手に汗握る展開に作り上げたのはお見事。アカデミー賞も納得です。",
            " 『アルゴ』BDで再鑑賞。最初の古いワーナーのロゴで心が鷲掴みに。緊張感とユーモアのバランス、説明くささを省いた台詞、テンポの良い編集、飽きさせない演出など、映画づくりのセンスの良さが全編にほとばしっている。やはり傑作。",
            " 『アルゴ』緊迫した状況での人質救出作戦を描いた話ですが、アクションシーンはほとんどなし。淡々としながらも、少しずつ緊張させていく展開が面白かった。",
            " ずっと気になってたから観たけど、映画館で観るべき映画だったかも。映像綺麗すぎなくてそこが良かった！",
            " 『アルゴ』やっと見た。面白かったけど思ったより普通だった。あのエンディングにはゾクゾクさせられた。マジじゃん！ってね。あとすごく気になったんだけど、結局6人が偽クルーってばれたら残りの人質の人達が危ないんじゃないの？っていうね・・・",
            " 緊迫感の中ジョン・チェンバーズとレスターの映画製作組のおとぼけがすき。",
            " 『アルゴ』全体的に古い。時代じゃなくてセンスが。アメリカ人でも引く保守的愛国心が臭って来るのは主役のアフレックのせいだけではない。事実から離れたフィクション。失敗した方の映画化をすれば『人質救出』の宣伝文句に合う。創作としても駄作。",
            " 今年度のアカデミー賞作品賞受賞作『アルゴ』のレンタルブルーレイを観ました。実話を基づいた映画ですが、ベン・アフレック演じるCIA職員が仕掛ける奇想天外な脱出作戦は終息まで緊迫感が止まらなかった。これこそ映画の真骨頂よ！！",
            " 『アルゴ』イランのアメリカ大使館人質事件。袋小路に落ち込んだ6人の職員を救出される為にとったCIA の作戦とは？って映画。クライマックスの脱出劇はみせ方が上手くて胃がキリキリするような緊迫感があった。",
            " 『アルゴ』中途半端にアカ抜けちゃってるベンアフレックが主演であるところが最大のもったいないポイント。良くできた作品のはずが不思議とまた観たい！とゆー気にならない。あえて良い評価はつけないことに致す。",
            " 『アルゴ』歴史的事実なので、終末がどうなるのか分かっているのに、終始ドキドキするのが、やっぱりアルゴのすごいところだと思います。脱出に成功したところと、ベン・アフレックの最後の笑顔でほろっときました。",
            " 『アルゴ』緊迫感があって顔が歪んでしまいそうだった(＞人＜;)面白かった",
            " アルゴを見た。手に汗握るだった。アラン・アーキンとジョン・グッドマンが予想以上に脇役でちょっと残念。最後、彼らのその後の説明の字幕いらない。まぁそんなことより画面の色合いが最高ですね。",
            " 『アルゴ』DVD鑑賞。70年代イランのアメリカ大使館占拠時にカナダ大使館に逃げ込んだ６人の救出劇。ちょっと入り難かったが後半空港での時間との勝負はかなりドキドキで楽しめた。実話の映像やインタビューを合せて観ると映画の良さがかなりアップ",
            " 映画『アルゴ』 100点",
            " 『アルゴ』観た。面白かった。奇抜な発想と手に汗握るような展開。画面に引き込まれるような作品でした。並み居る強敵を退けてのアカデミー賞も納得。個人的にレスターのキャラクターがツボ。",
            " 『アルゴ』鑑賞",
            " 『アルゴ』ベン・アフレック、第二のクリント・イーストウッドか＿？実際の映像を織り交ぜつつドキュメンタリーでもない、かと言って寓話感もない絶妙なリアルさ。しかも史実というから凄い。勉強もしつつ作品も楽しめると！この映画は猿では撮れない。",
            " 『アルゴ』5 架空映画撮影で人質救出。はらはらがとまらなくてとても良かった。時代を見てる感じも良かった。ホテルルワンダと合わせて見たら複雑な気持ちになりそうな作品、アメリカ人で良かったね！",
            " 『アルゴ』80年代を作り込みが素晴らしい。画の質感とか昔の映画観てるみたいだった。空港のシーンの煽り方とか上手い。あと衣装の元ネタはフラッシュゴードン？なのかな。",
            " 映画】アルゴみてた。○。オスカー受賞記念再公開。当時感のある服装風俗、会議といえばタバコ。緊迫感はあったし、アメリカ万歳だし、という映画。最後の最後まで緊迫感があって面白かった。当時のSF映画がフィーチャーされていたのも良かった。",
            " 嘘のような本当の嘘の話。派手なアクションシーンは一切無いし、ピンチの描き方が作為的に感じたけど、ドキュメンタリーのようなリアリティで地味に面白かった。ああ、スターウォーズの最新作が観たくなったなぁ。",
            " 『アルゴ』台詞もかっこ良く名シーンが多い「これが最高の最悪案、ズバ抜けています」",
            " 『アルゴ』TSUTAYA TVで鑑賞。とても良く出来ていた。最後まで緊張感が途切れない映画。80年代を再現した美術と装飾が素晴らしい。",
            " 『アルゴ』史実を基にした映画は自分の知識不足感じて辛いなあ。前半の嘘映画を作るプロセスはすごくおもしろいし、これだけで映画作れそう。80年代を舞台にしてたので、どこでもタバコスパーしてたのも印象的。飛行機のなかとか。",
            " 『アルゴ』リアルに緊張してしまった。不通に面白かったけど特別に面白くはないなぁ、ベンアフレック映画のカラーというか地味な色が私には物足りないのかも。作り物の70年代(81年だけど)テイストが好き ",
            " 『アルゴ』BDで鑑賞。1979年のイラン米大使館人質事件の際、逃げ延び匿われた６人を奇策によって救出した実話が元。暴動のシーンは当時の映像を交えながらの再現度がとても秀逸だった。序盤から続く緊迫感が最後一気に解放される感じが見事。",
            " 『アルゴ』  ",
            " →続き 特典では関係者の方々が実際のアルゴ作戦について語ってくれてるので、それも面白かった。あとでもう1回観ようｗ",
            " 『アルゴ』ＢＤの特別版で鑑賞(ŐωŐ)この救出作戦が本当に実行されたってのが凄い。緊張感が半端無くて最後は皆と一緒に嬉しくて泣きましたｗエンドロールで実際の写真と映像をあわせて観れるんだけど結構忠実に作ってたんだなー。→ ",
            " 『アルゴ／ARGO』引き続き、エクステンデッド・バージョンも視聴。主にベンが演じたトニーと妻とのシーンが追加されているが、こちらの方が解り易い展開になっているな〜。当時のイランのファッションや空港、バザールを再現した拘りはさすが！",
            " 『アルゴ／ARGO』イラン革命の混乱の中実話のアメリカ大使館人質事件を題材に、70年代のテイストを漂わせつつ、当時のSF映画のパロディともいえる『ARGO』を作戦として実行している所に二重の面白さと緊張感が詰まっている作品であった…。",
            " 『アルゴ』これが現実にあったことなんて驚き。さすがオスカーといったところ最後まで緊張感たっぷり",
            " 『アルゴ』アメリカ視点の実話社会派サスペンス。ベンアフレックは力あるな。「ザ・タウン」も良かったし。ただ少し寝てしまった。疲れているときに観ては駄目だ。もう一回観るか。",
            " 『アルゴ』 ／ クライマックスのスリルがすごかった。また、イラン国内や事件直後のアメリカ国内の集団ヒステリー的なものに怖さを感じたり。青いチューバッカみたいなのがいたところは笑った。",
            " 『アルゴ』 ／ ７９年、在イラン・アメリカ大使館の占拠事件を逃れカナダ大使宅に匿われた６人の救出のためCIAは極秘作戦を決行する。実話をもとにしていて、エンドロールでは当時の写真と劇中の場面が並べられる。",
            " 『アルゴ』を鑑賞。実話なんですね。いやあ、緊張感がハンパない。さすがオスカーだなあ。またベンがかっこいいよなー。髪型とヒゲであれだけかわるんやなあ。CIAの上司役、男前やなー。あんな上司なかなかいないよー。いやあ、面白かった(^O^)",
            " 「アルゴ」ついに観た！極端に言うと空港で飛行機に乗って脱出するという意外と単純なストーリーなんだけど、緊張感が半端ない。シュレッターに掛けた写真をイランの子供たちが復元させていく所とか恐ろしい。",
            " 『アルゴ』やっとDVDで観れた感想は…事実だけにドキドキハラハラだけど、作品の出来はそうでもないのに事実だからインパクトがあってずるいよな〜ってかんじのおもしろ〜い映画でしたマル",
            " 『アルゴ』2.5 イラン革命時のアメリカ人救出の話。内容うんぬんもあるけど。これでアカデミー賞作品なの？ 文化・芸術的にどう考えても『レミゼ』の方が良作だ。「ハートロッカー」張りのアメリカ礼賛映画だよ。",
            " ＜アルゴ(2)＞ ",
            " 『アルゴ』最後まで物凄い緊張感!!!!!!時代背景も人物も再現率高い!!!!!",
            " 『アルゴ』実話がもとになっているとは思えないほど劇的。脱出劇もスリリングでとても面白かった。ベン・アフレックはヒゲがにあう。登場人物も、実際に拘束された人によく似ていた。アカデミー賞も伊達じゃない！1800円満点で1800円。",
            " 『アルゴ』1979年イラン人にイランの米国大使館は占拠され、米外交官が人質にとられた。その人質を救出するために、CIAの主人公はイランに潜入。久しぶりにハラハラした作品。「ザ・タウン」のベン・アフレックはすごい監督です！",
            " 『アルゴ』最高！",
            " 『アルゴ』はらはらドキドキ！！割と最後があっけなかった。",
            " ｢アルゴ｣、2013.3.20に塚口サンサン劇場にて観賞。終始漂う緊張感がビリビリと堪らない力作。個人的に嫌いな漫画的なCG合成もなく、映画ってこうだよなぁと改めて感じさせられた。",
            " 『アルゴ』/派手なアクションや仕掛けがあるわけじゃないのにスリリングで面白い！ストーリーや展開はエンタメ仕様にかなり脚色してるんだろうけど、時代描写にこだわりも感じたし、完成度高い映画つくったなぁ。ベン・アフレック好きだわー。",
            " 『アルゴ』手汗がすごい。映画でここまで緊張したのは、キックアスを映画館に観に行って、本編開始から10分程で強烈な便意を催した時ぶり。人が殺されるシーンはあんまり映さないのに、悲惨な状況がしっかり伝わってくるのも印象的でした。",
            " 【アルゴ】本当に80年代にタイムスリップしたみたいだった。エンドロールの写真見てさらにびっくりしたよ。細かいところまでこだわって作ってるんやね。飛行場のシーンとか心臓止まるかと思った～！これは映画館で観たかったなぁ。",
            " 映画『アルゴ』☆☆監督ベン・アフレック。政治的に賛否ありますが、スリリングな物語は単純に面白い。アカデミ作品賞は、やりすぎな気もするけど...アメリカ映画だからね。ただ、前2作品にあった、哀しみが薄くなったのは残念",
            " 『アルゴ』面白かった！ アメリカとイランのしがらみはサクッとスルーされてたのと、さすがにここは映画的演出だよねとかも思ったけど、はらはら感満載でしっかりエンターテイメントしてる。ハートロッカーでもそうだけど、こーいうの上手いねぇ。",
            " 『アルゴ』ノンフィクション的な絵作り、リアリティの重さがやはり流行なのかな、イラン革命時の実際のニュース映像と織り交ぜられていたこともあり（ニュース映像は本当は少ししか使っていないそうだが）、より緊迫感のあるものになっていた。",
            " 『アルゴ』アメリカの実行力と発想力に脱帽！序盤の外堀を埋める展開から手に汗にぎる緊張感満載のクライマックスの脱出劇まで・・・作品賞受賞も納得の傑作。",
            " 『アルゴ』派手過ぎず抑えめだが、緊迫感が持続して安堵のスキを与えない。こんなにハラハラして目が離せない作品はなかなか無い。紛れもない傑作。",
            " 『アルゴ』見終わった。序盤に感じた時代背景からくる違和感が見終わる頃には全く感じないってのはそれだけ物語に引き込まれていて尚且つ、手に汗握ってる自分がいるんでしょうな（完敗）",
            " 『アルゴ』けして派手ではない。過剰な演出もないし、これといって見せ場もない。でも、スピード感があって緊張が持続する。冒頭のデモ隊からもう始まってる映画。正統派社会派サスペンスって感じでした。",
            " 『アルゴ』ようやく観ました。いやあ面白かった。実話を基にした重い話で緊張感が半端ないけど、適度に緩められるシーンも挟まり、最後は…。そういうバランスがいいなあと思いました。",
            " 『アルゴ』ジャンゴで白人達が無言になった様にイラン（イスラム）の方がコレを観たらどう思うのか？と引っ掛かる。ゼロダークの方が重いが、こっちも事実に忠実な部分もありながらハラハラ緊迫シーンも有り映画作品としては評価されたのでしょう",
            " 『アルゴ』幾度となく訪れるピンチを切り抜けていく様子に終始ハラハラしっぱなしでした。飛行場のシーンでは緊張感が最高潮に。",
            " 『アルゴ』★4 ZDTとはまた違った緊張感を味わえる作品。最初から最後まで一定の楽しさがあるにもかかわらず、深く感動できる所もありました。ジョークは少なめだったけど、最後には笑顔になれる良い映画です( *｀ω´)",
            " 『アルゴ』@HTC渋谷。本年度アカデミー賞作品賞受賞。息づまる緊迫感、実話というリアリティー、奇想天外な救出作戦はまるで自分が人質になった感覚に。挫折を味わい再びハリウッドに帰ってきたベン監督に・おめでとう！！",
            " 『アルゴ』娯楽映画に史実の検証など求めない主義。なのでこの映画に関してはプロパガンダ云々言わない派。５デイズなんかと同様、社会派ぶるとまた怒られますよ？ほらほらラストちょっとかっこつけすぎじゃね？くらいで。",
            " 『アルゴ』寝てる暇など全く与えない緊迫の脱出劇。まだ米ソ冷戦の時代のもう一方で米と中東との戦いの歴史を知る一大事件。途中映像が当時のものなのか、違いが分からないくらい忠実に描かれ、その生々しさ故に引き込まれ方が半端ない。納得の作品賞。",
            " 『アルゴ』やっと見てきた。イランを悪者にした愛国映画との批判もあるけど、Bアフレックがそんな頭の悪い映画を作るはずもなく、楽しめた。80年前後のヒット曲がさりげなく挿入されるのも粋。悲しきサルタン！",
            " 『アルゴ』、通算5回目の鑑賞。アカデミー賞効果なのか、今までで一番観客の入りが良かった気が。5回観ても新発見があり、5回観ても緊張し、安堵し、同じところで泣いてしまう。カメオ出演のジャック・ニコルソンをきちんと確認できて良かった。",
            " 『アルゴ』アカデミー賞受賞のおかげで高知県でも2週間限定ながら公開されました。結末がわかっているにも関わらず最後まで緊迫感に溢れたシーンが最後まで続いて素晴らしい。今夜は「Argo fxxk yourself!」と呟いて一人で乾杯。",
            " 『アルゴ』まさに固唾を飲みっぱなしの2時間でした。冒頭から終幕までジリジリする緊張感が全く途切れない。目を離せないとはこういうことかと思いました。うまい言葉が出ず、もどかしいけれど、紛れもなく素晴らしい作品。何故今まで観なかったのか。",
            " 『アルゴ』という映画を観てきた。最後まで緊張感があり、展開が見逃せない面白い映画だった",
            " 映画『アルゴ』鑑賞@ヒューマントラストシネマ渋谷。人質救出の実話を元にした映画。最後のイラン脱出は話を盛ってるだろうが、それが映画の嘘としてうまく演出されてるからそれでいいのだ。ベン・アフレックを侮るがたしの良作。",
            " 【アルゴ】リピート鑑賞(2回目)。展開分かっててもやっぱりドキドキ鑑賞になってしまった。殆ど初見の印象に近い。リピートで作りの巧みさに新発見はあっても、何か深められた感じがしないのは、逆に十分伝えきれてる作品だということだね。 ",
            " 『アルゴ』ベン・アフレックって監督の才能がある方だったんだなーと驚きました。開始と同時に引き込まれ、終始手に汗握って脈拍上げつつ鑑賞ｗ何度観ても楽しめる作品だと思います。",
            " 『アルゴ』今年のオスカー作品賞です。政治的な見解はさておき、岐路に立たされた人間の描写と終盤の緊迫感の創出は見事でした。そして奇跡は本気で立ち向かわないと起こらない事も、作品から感じ取れました。しかしテヘランって本当に美しい街ですね。",
            " 『アルゴ』続き。メンデス演じたベンアフよりも監督のベンアフの手腕が素晴らしかった。それに尽きる。観終わった後拍手したくなったもんｗアカデミー賞前に劇場で観れてホントよかった！ ",
            " 『アルゴ』鑑賞。素晴らしかった！正にタイムスリップしたかの世界観とリアル感。正に実話を実話以上に見せてくれた。飛行場で拘束され息詰まる展開からパトカーが追い攻める中で飛行機が飛び立つまで。ここまでのスリルは最高潮だった！ ",
            " 『アルゴ』正に、事実は小説より奇なり。最後まで緊張感があって面白かったですわ。特に、クライマックスは一瞬も目が離せなくなる。近代史からっきしな人間だけど世情説明が解りやすいから、迷子にならずにすんだわ。しかし、いつまでもなぁ(==;",
            " 『アルゴ』面白かった！近くのシネコンが今頃上映したので観に行ったんだけどネタバレ系を割と見てしまったあとでもったいなかったな。",
            " 『アルゴ』封印されていた実話をハリウッドが映画化。というので観に行ってなかった。ま、役者のベン・アフレックが苦手もあり。さっさと観れば良かった。「事実は小説より奇なり」",
            " 『アルゴ』とても迫力があり、緻密なストーリで、映像もすばらしく、一級品のエンターテイメント映画となってる。海猿とかの幼稚なものをエンタとして楽しむくらいならこちらを。",
            " 『アルゴ』ブログ更新しました。 ",
            " 『アルゴ』最初に説明される当時の世界情勢を鑑みてみると更に興味深い。それぞれの立場からすると相手の国は悪人かもしれないけれどアメリカ側もイラン側も色々な意味で「人間臭さ」が描かれている所が好き。すごい映画ですね…。",
            " 『アルゴ』 新文芸坐でやっと観賞。脚本は元より映像も音楽も素晴らしい良質の作品。派手なアクションはないけれどハラハラさせられる脱出劇。ベン・アフレックの押さえた感じの演技に反対にグッときた。",
            " 『アルゴ』これが実話って所が凄すぎる。オチはわかってるんだけど、最後までハラハラ・ドキドキ。去年観た中で最高の作品です。",
            " 『アルゴ』事実を元にした話。こんなに面白い映画は久しい。話のテンポが良く、最初から最後までハラドキで目が離せなかった。緊迫感があったからこそ最後感動した。時代背景に合わせたOPロゴや映画業界話、役者選び等細かい仕事がすごく良かった。",
            " 『アルゴ』を観る。 米イラン大使館人質事件裏であった６人の解放を扱った物語。 イラン革命の緊張感や米国の裏側とハリウッドの虚栄を見事に写した作品。 本当の話だが、ドラマチック。",
            " @早稲田松竹    『アルゴ』    ",
            " 『アルゴ』 脱出成功の結末を知っていても、ハラハラドキドキ。世界中きな臭いところが多くなってきた近頃。中国も、・・・・も、うかつに旅行先を選択するとえらいことになると思うこのごろです。日本にいれば安全か？えぇ大丈夫？そのうち円安進行！！",
            " ＜アルゴ（2）＞一応、冷静に観れた２回目。自分のやるべき事と出来る事が分かって行動できる人はかっこいいなーと思う。そして、チームとしての連携プレーがぎりぎりのところで繋がっていくところが凄いなーと思う。イラン側の連携プレーも凄いけど^^;",
            " 『アルゴ』アイデアが世界を救う。世の中成功するのはみんなが思いつかないことを成し遂げる人。「馬鹿げてる」ってのは「あり得ない」の根拠にはなり得ない。ノンストップ逃げる系映画。",
            " 『アルゴ』観た。これは超傑作。上映終わる前にみんな観たほうがいい。ベン・アフレック天才か。",
            " 2012年見忘れ映画『アルゴ』。これを自分が去年スルーしたのは映画ファンとして汚点と言わざるを得ない。緊張と緩和のハーモニーが奏でる傑作。画も音も非の打ち所なし。",
            " 『アルゴ』物凄く良かった、ここ5年くらいに観た中で3本の指が入る傑作。",
            " 『アルゴ』昨年観て、いちばん映画館でドキドキハラハラした作品。これぞ映画！実話だし結末知ってるのに、どんどんスクリーンの中に吸い込まれて、バレる！！とか本気で恐怖を感じてた。ベンアフレックすごいです。",
            " 『アルゴ』感想。まず、これが実話というのが驚く。そして、オチまで知ってしまっている状態で見ているのに最後の一瞬まで緊張感を持続させる脚本や演出、演技が素晴らしい。政治的な背景の説明も分かりやすくスムーズで、変な偏りが無いのも好感。",
            " ２本目に観た『アルゴ』は凄く面白かったわ。静かなシーンでもどこか緊張感があってハラハラさせる。終盤の約３０分は息をするのも忘れるような緊張感のある展開ばかりで心臓バクバクだった。新宿まで足を延ばしてでも観に行って良かった。",
            " 『アルゴ』冒頭、事件が起きたそもそもの一因がアメリカにあるというのが分かりやすく説明されていて良かった。本編のスピード感、役者の演技、そしてクライマックスの緊張感は凄まじい。ぜひともスクリーンで緊張しながら見るべし。",
            " 『アルゴ』渋い！結末は分かってるのに最後までハラハラしっぱなし！！個人的に2012年最高の映画だと思う。また観たいなー。",
            " 『アルゴ』最後の３０分間のドキドキハラハラ感がたまらない。結末は分かっているというのに。映画によって人の命が救われる素敵さ。",
            " 『アルゴ』1979年代を忠実に再現したこだわりが、より臨場感を高めることに寄与していると思う。渋い脇役で固めたキャスティングも内容で勝負という監督の拘りを感じた。 ",
            " ＜アルゴ＞ ",
            " 2012年シネマランキング(俺の)第8位！『アルゴ』！",
            " 『アルゴ』観た。映画のような実話。だからこそ、その時代に忠実なエピソードや画像がその突拍子もない脱出作戦をリアルに描き出す。イラン革命、SF映画ブーム、嫌煙権なんてなかった時代がそこにある。本当に無駄がない、ベン・アフレック監督凄い。",
            " 『アルゴ』よくあんな似た様な人探して来たよね 微妙な禿げ具合とか ← この映画は実話を元に作られててﾗｽﾄもどうなるか解ってるのにﾄﾞｷﾄﾞｷでした(ﾟдﾟ) 見てる方にもどうなるのかな的な重圧が終始あって作品を面白くしてる様に感じた",
            " 『アルゴ』円盤が出たら買う。予約して買う。これはどんな吹き替えが付くのか楽しみにしてるんだ。",
            " 『アルゴ』はらはらどきどきしっぱなしでした。実話ベースっていうのがすごいわ★ ",
            " 『アルゴ』久しぶりにおもしろい洋画！ヤマ場 最後はどうなるかわかっているのに、ものすごくハラハラして「どうなるの？」「どうなるの？」の連続。上映時間もそう長くないので集中して見れて、飽きることがなかった。絶対もう１回見る！",
            " 『アルゴ』やっと見ることができた。そして、オチは知ってるのにずっと緊張して、文字通り手に汗握りまくり。面白かった！ザ・タウンといい、バレる？バレない？でハラハラさせるのがやたらうまい。",
            " 『アルゴ』冒頭、事件が起きる経緯を説明してますがこれがまず分かりやすい。人気SF映画が70年代にハリウッドから送り出され、世界が熱狂していたことが大事な部分となるので、それを丁寧に描いてあるのが効いてます。アルコールかぁ、ベンアフ巧い！",
            " 『アルゴ』。実話がベースだけに予想できる結末、またアメリカ側から描いたステロタイプの人物像などのアラはあるものの、テンポとテンションを保ったままの満足な約2時間。選曲もよろし。ところでラストに一瞬出ているのはあの有名俳優だよね？",
            " 『アルゴ』基本的な部分が実話が元というのが凄い。当時のニュース映像も挟まれているが、違和感なく繋がっていて良かった。サスペンス・アクションの書式に従っているからしょうがないんだろうが、終盤の危機の連続はやり過ぎの気もした。",
            " 『アルゴ』実話なので大まかな結末は予想できるけど、緊迫感がリアルに伝わってきて飽きなかった。キャスト的にも日本で大ヒットは望めないけど、満席に近い状態なのが嬉しい",
            " 『アルゴ』スルー予定だったけど評判良いので観てきた。公開2週目だったけど西宮ほぼ満席だった。OPのワーナーのロゴから登場人物のファッションや髪型まで当時の年代を再現していて、細かい部分を観ていても楽しかった。",
            " 『アルゴ』映画みたいな実話の映画化。米映画にありがちな過剰な演出はなく、しっかりとした硬質のエンターテインメント。まるでヒッチコックの映画を観てるかのよう。時代考証のしっかりした服装や家財類に当時の実際の映像を交えて更にリアリティが増す。",
            " 『アルゴ』すごかった！結末はまぁ予想できてるのにそれでもあれだけハラハラさせられるなんて…。あの編集と音楽にやられた！",
            " 『アルゴ』面白い。",
            " 『アルゴ』面白かった。実話をベースにということでラストは大体わかっているけれど、ハラハラして最後まで飽きずに観れた。この作戦が実際に行われたといんだから驚き。映画館で観れて良かった。",
            " 映画観てきた『アルゴ』。面白いね！！フックとなる印象深いシーンが多いし、物語のテンポが良くてサクサク進むし、かつ解りやすく、飽きることなく２時間楽しめた。車の中で突然自己紹介しちゃうシーンと役になりきる訓練をするシーンが好きだな。",
            " 『アルゴ』面白かった(^^) ちょードキドキした(^^) やっぱりエンターテインメントはこうでなきゃいかん(^_-)",
            " 『アルゴ』面白い！緊張感と大人の悪ふざけ感のバランスが◎口だけではなく時には手も出す熱血漢だけど、基本的に正直者で時間が経つと真摯に検証、反省するアメリカ万歳。国籍以外アメリカ人の両親から生まれて良かった。エンドロールはアルゴの上演が◎",
            " 『アルゴ』古き時代独特の重圧感を感じながら小気味よいストーリー展開。両国の異種性を背に繰り広げられる奇想天外な救出劇が本当に面白かった！ 離陸時の局面でのハラドキ感にシートにじっと座っている事に苦労した。映画館で観れて良かった。",
            " 映画『アルゴ』観た！めちゃくちゃよかった！緊迫感プラス人間味に溢れてた…最後自然とほろっとくるとは（ ;  ; ）傑作！",
            " 『アルゴ』11月に言うのもなんだが、今年観た映画でナンバー1の面白さ。2位でもなく3位でもなく1位だ。監督のベンと出演者の演技が素晴らしいのは脚本が素晴らしいからだろう。この映画を超える作品はしばらく出て来ない気がする。",
            " 『アルゴ』観ながら心臓が飛び出るかと思うほどハラハラドキドキ！心臓がバクバク言ってるの聞きながら映画を観るなんて初めてやわ。あんなことが実際に起こったなんて…！そしてベン・アフレック！監督としても俳優としても最高！観に行って良かった！",
            " 『アルゴ』ベン・アフレックかっこよすぎ。監督もしてるとか、どんだけイケメンなんだよ。ギリギリ感を演出しすぎだろって思ったが、面白かった！普通にオススメ。",
            " 『アルゴ』を観た！ 面白いやんけ！",
            " 『アルゴ』実話がベースになっているとのことですが、最高機密情報だったとはいえ、あの時代にこんなことが起こっていたなんて本当に驚きです。それにしても最後まで緊張の連続！あとは、ベン・アフレックが良かった～。監督としての彼に今後も期待大です",
            " 『アルゴ』本当に面白かった。終始手に汗握って緊張して観ていた。今年のベスト入りは確実。実話なので結末がわかっていてもそれでもハラハラさせられる。ラストは涙が…思わず拍手しそうになったｗベン・アフレックの今後に期待したい。",
            " 『アルゴ』鑑賞。ベン・アフレック監督三作目現時点で最高傑作！イニャリトゥ作撮影監督による粗い画質とCGに頼らない画作りに郷愁横溢… 拘ってきたボストン舞台設定から一気にイランへ飛んだ本作で今の彼ならどんな題材でも傑作になることを証明！ ",
            " 『アルゴ』☆5 これすごいよほんとにおもしろかったよ",
            " 『アルゴ』間違いなく傑作！！いやぁ、ベン・アフレックは作品を重ねる毎に上手くなっていきますね☆ジョージ・クルーニーみたく政治的になりすぎる事無く、エンタメとしてもしっかり楽しめる。将来、ほんとイーストウッドみたくなるんじゃないでしょうか☆",
            " 『アルゴ』人質救出のハラハラ感ドキドキ感が映画を見ている間ずっと続いていて飽きさせない作りになっているところに凄味を感じた",
            " 『アルゴ』☆☆☆+．実話ベースで結論知っててもこれだけ観られる作品作るというのは監督の力が確かなんだろう．しかし「ザ・タウン」でも感じたがちょっと盛りすぎというかどうも肌が合わないみたい．米国の劇場ではハイタッチの嵐だろうと想像するが．",
            " 『アルゴ』鑑賞。作品比較はしてもあまり意味がないけど、ザ・タウンの方が好き。ただ、ベン・アフレックは凄いよ。恐るべしだよ。結末分かってるけど、こんだけハラハラさせるってことは巧い証拠でしょ！一見の価値あり！",
            " 『アルゴ』アメリカン・ニューシネマのルックがあって好もしい。70年代っぽさ、フィルムのざらつきを劇場で感じたい作品。最後まで緊張感が持続して大変面白く、監督の手腕を思い知る。",
            " 『アルゴ』...泣くがな！ド派手なアクションでも盛り盛り展開でもないが、こんな夢みたいなハッタリ作戦に真面目に取り組んで成功させた人たちが実際に存在したってことを教えてもらっただけでもじゅうぶん胸熱...なんという心意気。",
            " 『アルゴ』すっごく面白かった！！実話なので結果はわかっているものの、ハラハラドキドキ・・・元をただせば、そもそもアメリカが悪いのではあるのですが(^^;)。CIAが悪者になっていない映画って珍しいかも？大変よくできた作品です。超オススメ！",
            " 『アルゴ』観た！面白かったんだけど、あまりにも優等生映画な気がする。それにしても偽映画作るって発想すごいな……",
            " 『アルゴ』★4.0／劇場。 ",
            " 『アルゴ』ベン・アフレックなんかにちくしょー。ってのが、まだまだぬけないけど。もう巨匠でいいよね、ベン。",
            " 『アルゴ』イランの過激派がアメリカ大使館占拠する史実。ハラハラドキドキ。ものすごく演出の上手い映画。なにもかも上手い。役者も地味上手い。細部にもぬかりない。ブラックなコメディにもできそうだけど、王道でいったベン・アフレックえらい。",
            " 『アルゴ』鑑賞！緊張感あるいい作品w 面白かったぁ！ロリー・コクレーンがいた(^^) ベン・アフレックより奥さんのジェニファー・ガーナーが好きだけど1ポイントくらい上昇w",
            " 『アルゴ』",
            " 「アルゴ」アメリカ大使館人質事件って、知ってるような知らないような。だから事実でありながら、どんなラストかわからなくて、ドキドキしたのはよかった。両国の関係の歴史がわかったのも、かなり勉強になった。結局はオイルマネーの争いだったのね。",
            " 「アルゴ」2日前に観てた。前半は淡々としてるのに、後半のドキドキ感がすごい。監督、ラストに向かってのまとめ方がうまいよ。ベン・アフレックめっ！これが実話って、やっぱりアメリカ人って。。（以下、略）。私は好きだよ、この映画。",
            " 『アルゴ』今年一番面白かったかも。ベン・アフレックの作品ではベスト１間違いなし。毛深い男性は苦手だがこの髭もじゃベンはちょっと面長すぎる輪郭が隠れて綺麗な目が強調されてソー・グッド。派手なアクションじゃなく電話のコール音だけでドキドキ！",
            " 『アルゴ』ベン・アフレックの製作、監督、主演映画。ベン・アフレックってあんなにかっこよかったっけ？1979年にアメリカとイランの間にあんなことがあったなんて全然しらなかった。最後はハラハラで心臓に悪かったよ。でもよかった。",
            " 『アルゴ』ドラマ性が薄い？と思わなくもなかったが、それは抑えた演出を狙った結果なんだろうか？・・・って正直、語れるほど映画通ではない。ラストが大げさに感動的じゃないところが、感動的だった。ベンアフレックのことはちょっと見直した。",
            " 『アルゴ』鑑賞。ちょっと体に悪いと思うくらいドキドキした。事実に基づいた映画なので、結末は分かってるのに、あまりにドキドキして『早く終わりに近づいてさっさと出国しておくれ』と本気で思ったくらいだ。",
            " 【アルゴ】映画制作というハッタリが雪だるま方式に膨れあがっていく前半は抜群の面白さ。演出も素晴らしい。ただ後半の救出劇は、前半が面白過ぎただけに、ハラハラはすれどちょっと矮小化しちゃった感も。ベン・アフレックの生真面目さが裏目に出たかも。",
            " 『アルゴ』面白かった！後半の緊迫感はハンパ無くて心臓がドキドキしっぱなし！ベン・アフレックは手堅くバランスのいい映画を作る人。社会的背景、大国の事情やハリウッドの虚飾も適度に描きつつ、しっかり娯楽映画に仕上げてしまうんだから ",
            " 『アルゴ』ベン・アフレック監督の作品は観てなかったけど、今後も期待出来そう。",
            " 『アルゴ』一転、後半部分の現地イランに乗り込んでの救出作戦は、トラブル続きの連続で、手に汗握る展開で、終始緊張感があるのが良かった。テンポも良くて、深くは描かないものの、登場人物の焦燥や不安などもきちんと伝わってくる。",
            " 『アルゴ』前半部分の架空のSF映画をでっち上げるのが、ハリウッドの内幕劇をよく描写していて、面白い。デカイことを言って映画を作らない、ってこんな感じなのかと笑えた。あからさまにスターウォーズのパクリというのも当時の雰囲気を感じせてくれた",
            " 『アルゴ』個人的にはジョン・グッドマンが出て来るだけで嬉しい。『アーティスト』といい映画業界の人物が似合うね。 ",
            " 『アルゴ』鑑賞。実際の映像を織りまぜながら、仰天の人質救出劇を見事に描き切ったベン・アフレックの手腕に感服。観客を最後まで引きつける技術は大したもの。余談だが、時代を感じさせる役者さん達の服装がどこか懐かしかった。 ",
            " 『アルゴ』観た。僕が映画で観たいモノは“男気”なのだと思った。こんなカタルシスある映画もひさびさだ。これヒットしないんだな〜…エンターエイメント的に今年No.1じゃないかな？",
            " 『アルゴ』今のところ映画愛を感じる最高の作品 リアリズムによる緊張感が半端ない 10年代に入り、もうこういうテイストの映画は流行らないかと思ったけど すばらしい ベンは才能ある監督",
            " 『アルゴ』最近ではベン・アフレックの映画で1番良し！救出劇にハラハラドキドキ(ﾟдﾟ)！やったねぇ。実際のストーリーに合わせてＣａｓｔｉｎｇもバッチリでした～",
            " 『アルゴ』事実は小説より奇なりを地で行くストーリー。彼の国の官僚の発想の柔軟さに衝撃。久々にハラハラドキドキ、手に汗をかいた。",
            " 『アルゴ』観ました～。最初は政治的な難しい話か？と思ったけど、単純に人質救出作戦がドキドキで楽しかった。イラン過激派こわすぎ…",
            " 『アルゴ』濃厚でスリリングなサスペンス。事実を知ってても手に汗握らせるサスペンス演出はさすが。全編ベン・アフレックの手際の良さが光る。アメリカの危うさをシニカルに描いている社会派な側面も持ち合わせている作品。",
            " 『アルゴ』・・・★★★★☆。まったく知らなかった…。この作戦いくらかかったのかな？",
            " 『アルゴ』近代史実ものは大概淡々としてるのが常だけど、それでもなおダイナミックに魅せる術は天晴れだと思う。「ゴーン・ベイビー・ゴーン』頃からずっと思ってるけど、ベン・アフレックって素晴らしい監督になっちゃったね。",
            " 『アルゴ』実話でラストも分かっているのに、こんなにドキドキハラハラした映画は今迄観た事がないかも、大使館を出発する所から、息を詰めて泣きながら観るはめに、心臓がギュッとなるような緊張感にちびりそうだったw ベン・アフレック監督凄い！！",
            " 『アルゴ』普通に人質救出サスペンスとして良くできてて緊迫感タップリ！それに寄り添う映画制作と映画そのものに対する愛情にグッときます。空港兵士のワンカットで涙腺決壊。ちょうど33年前の今日11/4に起こった実話。今年ベスト級に面白かった!!",
            " ",
            " 『アルゴ』実話に基づいた人質救出劇。シリアスな展開に程よく入ってくる映画業界ネタが良い。終盤、怒涛の緊迫シーンの連続にとにかくハラハラドキドキ・・・。最後の最後まで目が離せません ",
            " 映画一行批評『アルゴ』 旧版ロゴにフィルム傷まで再現してみせる行き過ぎた拘りも、些かオーソドックス過ぎる演出も、物語自体とその語り口の誠実さのお陰で嫌味無く見る事ができる。でもエンドクレジットの真贋比較はちょっと野暮。",
            " 『アルゴ』高評価しか見ないのが逆に不安だったけど手に汗握るほど面白かった。「ザ・タウン」の時も思ったけど、丁寧につくってるのが伝わってくる。映画好きな息子くんGJ。",
            " 『アルゴ』鑑賞。まず、ベンアフレックすっげ～。監督・主演でこんだけの映画作るんだからやっぱ才能あるわ。95点。イラン革命の予習をしておけばさらに楽しめる。本当にもっと話題になってもいいと思うわ。",
            " 『アルゴ』DVD鑑賞。CIAはアルゴという架空の映画を製作するという名目でイランに局員を送り込み、人質である米大使館員を救出しようとする。命を賭けた偽映画作り。大胆かつ緻密な計画。中盤からの緊張感には息を呑む。役者陣の演技にも注目。お薦め",
            " 『アルゴ』ベン・アフレックの監督しての実力は想像を超えるものだった。映画の勉強を極めた人間の映画だ。だからこそ言いたいが、何でお前主役になったんだ？",
            " 『アルゴ』でもラストがちょっとくどかった。むしろそこまでやったら飛行機普通止まるから。というハリウッド映画的な無駄な演出がむしろいらなかった。",
            " 『アルゴ』ベン・アフレックの監督としてのビジョンが冴え渡ってる。こんなに良いカット割、映像導入の数々。これは非常に良い映画だ！！",
            " 『アルゴ』久しぶりに緊張感あふれる作品を観た 中東に石油という宝の山があるがために起きている悲劇 指導的立場にある人間の現状認識と判断力が試される そして現場では死と背中合わせの信念と勇気！淡々と表現するベン・アフレックに乾杯",
            " 『アルゴ』グイグイ観れました。",
            " 『アルゴ』結局、最後は作戦は成功裡になるんだけど、もっとアメリカの痛い部分を出してもいいのかなとは思ったりもする。",
            " 『アルゴ』映画の冒頭部は実際？と思われるドキュメントの映像を織り交ぜつつ進む内容で、時代感を出した荒いフィルムの映像で当時の雰囲気を醸し出している。最後の脱出作戦決行のシーンは最後まで緊張感のあるいい演出。",
            " 『アルゴ』ニセ映画のロケハンと称して国外脱出を成功させるという奇想天外だが実際にイランで起こって20年近くトップシークレットになった実話をもとに脚色した映画。オスカーにノミネートも噂されるよく出来た映画。",
            " 『アルゴ』正直…前半は伝記映画的な感じでちょっとしんどかった。でも作戦に入ってからは、手に汗握る展開で見ごたえ十分！！一番驚いたのは、実際の人物と映画のキャストが瓜二つなところ！！",
            " 『アルゴ』実録モノなのに、この緊張感と興奮はすばらしいと思う。大きなアクションとかって、こういう作品だと作りづらいと思うのだけど、まさかの大脱走劇に興奮した。これが、来年のアカデミー賞候補というのは、嬉しい限り。",
            " 『アルゴ』本物のニュース映像も混ぜてるのか臨場感あってハラハラしっぱなし。そんな中で映画制作のおっちゃん二人が出てくると和むｗしかしほんとによく似た役者さん見つけてくるなぁ。ARGO, f**k youself!!!（だっけ？）",
            " 『アルゴ』 まるでトニー・スコットのような後半のとてつもないクロスカッティングの積み重ねによるサスペンスに感服。そして、その後の緊張からの解放。誰だか分からない程のヒゲを生やしたベン・アフレック。ヒゲを生やす事で小顔に見えなくもない。",
            " 『アルゴ』大傑作だと思う。緊張感半端ねえ。ある場面での劇場総安堵の溜め息は忘れない。だけど、かすかに漂うユーモラスな雰囲気。素晴らしい。そしてエンドロール冒頭で驚愕！この映画二人くらい時空を超えて本人出演してない？",
            " 『アルゴ』 監督のベンの力は本物！分かっていながらも、加速度的に増す緊張感と娯楽性！さすがです。しかしこれが実話なんてビックリ。個人的にはラストに出て来た大物俳優に気付けた自分が嬉しかった(笑)こういう時映画好きで良かったと思います♪",
            " 『アルゴ』ベン・アフレックゎ凄い映画をつくりっちゃったね！のっけから息のんで、終盤まで手に汗握りっぱなし！最初から最後まで気ぉ許せなかった！とにかくスゴい！！！！ ネタバレになるから感想ゎココまで！観れば凄さが判る(°▽°)とにかく観て！",
            " 『アルゴ』尋常ではない緊張感が終始続く手に汗握る脱出劇。政治的背景がわからずも暖級をつけた演出でわかりやすい。間違いなく今年のアカデミー賞を賑わす台風の目になる作品。本作でベン・アフレックは秀才から名匠監督になったね。",
            " 『アルゴ』すごいな、あの始めから最後まで続く緊迫感。ずっとドキドキしながら観れた！アイデアが人を救い、想像力が世界を変える。ベンアフレックの素晴らしい監督の才能。これから彼の創る作品が楽しみ！",
            " 『アルゴ』面白かった。映画人のボヤキが最高。",
            " 『アルゴ』偽映画脱出計画どうなんだ～と思いましたがだんだんラストに近付くにつれ((o('(ェ)';)o))ドキドキ最後は早く飛んで～って思ってしまったw",
            " 『アルゴ』でも個人的に一番のツボは家政婦とＳＷフィギュアだったりする(^^； ",
            " 『アルゴ』ワーナーの旧ロゴでニヤニヤ、冒頭の大使館襲撃シーンでズキズキ、架空映画の製作準備でワクワク、乗り込んでからのやり取りにソワソワ、脱出シーンでドキドキ！見ごたえのある良い映画でした(^o^) ",
            " ベン・アフレックの映画愛に触れられる素晴らしい作品。[アルゴ]ええもん観たわ。",
            " 『アルゴ』目が点になるアルゴ計画もだが、自転車計画とか米国人教師計画もどうかと思うよ（笑）",
            " 『アルゴ』ベン・アフレック監督の最新作という情報しか知らずに見て正解だった。クライマックスの緊迫感は半端なく、久々に手に汗握って見てました。『ザ・タウン』で終わらず、監督としての力量を見せつけたベン・アフレックに脱帽です。",
            " 本日は「アルゴ」を観てきました。緊張感がとても伝わってきて、そんな中でも笑えるところもあり、とにかく面白かったです。これが実話っていうのがすごい話。CIAやばすぎでしょー。",
            " 『アルゴ』観て来た。ジョン・チェンバース！",
            " 『アルゴ』元になった人質事件の知識全くないまま観たけど面白かった。1980年当時を再現したような演出に緊迫感が持続する映像とシナリオ、素晴らしかったです。",
            " 『アルゴ』映画の日で観て来ました。奇抜すぎる作戦。結果は分かっているのにドキドキでした。とうじのワーナーロゴ懐かしかったし、事件も忠実に再現しているのが最後で分かるが。とっても面白いタイトルでした！",
            " ",
            " 『アルゴ』面白かったよ。イランはお酒が飲めないっていうのが非常に上手く活かされてる。アクション抜きのバレるかバレないかサスペンスだけで2時間持たせたベン・アフレックに脱帽。マルクス兄弟とか昔のワーナーのロゴとか細部にも手を抜いてない。",
            " 『アルゴ』ベン・アフレックは完全に名監督。あれれ？って所が全くないわけでもないけど...それでもやっぱり評判通り面白いし、期待通り楽しい！巧すぎる説明で知識がなくてもちゃんとついていける。待ってて良かった！",
            " 『アルゴ』鑑賞。ストーリーはもちろんあの時代の空気感とか濃いキャラクターとか、最高の出来だった。",
            " 『アルゴ』こんなスリリングな映画・・・！！終盤の緊張感は半端無い。リアルにこんなドキドキする映画なかなか無いと思う。ラストの機内のシーンとかもう、脳の全てが吸い寄せられる。エンドロール前の、実際との比較も良い添え方だったよね。",
            " 『アルゴ』これは面白い!!ベン・アフレックが監督の作品の中では一番好きかも。ラストに向けてのハラハラした緊張感、久々に映画で味わったかも。何気に好きなジョージ・クルーニーも製作に名前連ねてるし♡佳作。見応えある映画かと。 ",
            " 『アルゴ』 ほっとして泣けた。ベンアフレックの髭面には馴染めませんでしたが、最後に納得させられる人質の皆さんのお顔には歓心。と、あれはジャック・ニコルソン？",
            " アルゴ、観ました。偽の映画製作で人質を助け出すという驚きの実話を基にしたサスペンス。監督ベン・アフレックの緩急をつけた演出と編集が秀逸。地味な作品ではありますがなかなかのもんです。あとイラン人のメイド役の娘がよかったですね。とにかく必見。",
            " 『アルゴ』緊張とプレッシャーと恐怖と。２時間たっぷりの緊迫感とラストで解放の喜びを登場人物と共有したよ。こんなの観ちゃったら私が日々感じているストレスなんて全然たいしたこと無いと思える。これもある意味、映画愛に溢れた映画。ああ凄かった。◎",
            " 『アルゴ』」鑑賞  人間て手の平から、あんなにも汗が吹き出るもんなんだな。観てるこっちが生きてる心地しなかったよ。ブラボー‼ 「アルゴ、くそ喰らえ‼」最高じゃんか。",
            " 『アルゴ』 ハリウッドの虚構を超える虚構が現実にあったとは！  こんな危機一髪感はやはりCIA。あらためてアルゴという映画、本当に撮って欲しいかも。 これが日本だったら、、、 考えたくない",
            " 【アルゴ】鑑賞。w～\"事実は小説よりも奇なり\"がピッタリの救出劇でしたね。 ラストまで続く緊迫感‼そして訪れる浄化感‼   ベン アフレック♠が監督&主演 として重要視したリアリティが充分に伝わってきますね‼  この映画ほんと面白いです♪",
            " あと『アルゴ』が偉いのはアメリカを「正義」としてない、というかふどっちが正義っていうことを突き放してるところなんだよな。",
            " 『アルゴ』二時間緊張が一切途切れない。派手な演出じゃなくてストーリーと演出でグイグイ引き込まれていく。これがアクション炸裂だと『地獄のヒーロー』とか『ランボー』もどきになるところをそれをしないところがいい。すげーよアフレック！",
            " 子供たちが写真を組み立てている描写はモンタージュの暗喩なのだろうか。昨今の流行に照らし合わせても、これほどカット数が多い映画は中々お目にかかれない。別々の国で同時進行する物語なのだから必然とはいえ、矢継ぎ早のカッティングがやはり目立つ。",
            " 【アルゴ】続) それにしても記録映像と撮影部分を実に良くマージ出来てるな〜。ここまで違和感のない繋ぎは見たことがなく前半部はドキュメンタリー様の緊張感を放っていた。そして、B.アフレックの表情少な目な顔こそがこの役に合っていたな。 ",
            " 【アルゴ】噂に違わぬ大傑作。B.アフレックに大拍手を送りたい。後半の緊張感に耐えられるよう、中盤にJ.グッドマン&A.アーキンが映画愛でたっぷり笑わせてくれた。背景の史実はニュートラルなポジションでサラッと扱ってたのも良かった。 ",
            " 『アルゴ』みる。",
            " 今日はららぽーと横浜で『アルゴ』。なんか映画についての映画でした。ある意味『スーパー8』『アーティスト』『ヒューゴの不思議な発明』と同じ。実話をも「映画についての映画」として昇華してしまうその巧さね。たっぷり堪能しました。",
            " 結果は分かっていてもハラハラする...つまり名作！『アルゴ』ブログ更新しました→ ",
            " 『アルゴ』1979年イランの光景や風俗、アメリカ人の風体などがまるでＳＦ異世界のようだ。ここら辺の金のかけようが実にうまい。話も無駄がなくアフレックの演出に乗せられた。",
            " 『アルゴ』効果的なMr.A・デスプラのスコア。発表パーティ飾る踊り明かすVan Halen。さよならパーティ飾るMr.ボンゾのドラム響くLed Zeppelin。予告で使用されるデビュー時のAerosmith。巧みな選曲が時間を巻き戻す。",
            " 『アルゴ』Mr.T・メンデスの想い出と共に家族４人に捧げられている本作。Mr.C・テリオの脚本を初めて読んだ脳裏には、金文字輝く黒い脚本をトニーが読んだ時と同様の閃光が走ったのかもしれない。進化し続けるB・アフレック映画監督をリスペクト！",
            " ＜アルゴ＞ベン・アフレックの髭面が素敵♪ 事実に拘るだけでなく、ドラマティックな演出にも拘っていて、主人公と監督（って両方ともベンだけど）に拍手を送りたくなる。素人が命懸けで別人の振りをすることの大変さは想像し易いってのもポイント高いな。",
            " 『アルゴ』揺れる食器。美しい家政婦。重ねる３つのマスメディア。下げられる飲み物。鳴らない電話。先生を呼びに来る生徒。シュレッダーされた画像。鳴り続ける電話。３つのトラップ。出される飲み物。張り詰めた空気を充満させてゆく絶妙な演出と編集。",
            " 『アルゴ』笑っても怖い強持てのメイクマン。タコス食べながら大切な者達を語り合うプロデューサー。部下を信じて組織をひん曲げる上司。判断を目で通じ合うカナダ大使。賭けの倍率を低くするサポート面子の配役と密度濃いキャラクター構築が素晴らしい。",
            " 『アルゴ』時間を巻き戻すＯＰロゴからラストシーンに至る迄、満ち満ちている映画への愛。誰もが考え付かない突拍子もないアイデア。混沌の中の意表を突く華麗なる賭け。政治・恐怖・力を凌駕し、天元突破しようとする｢映画｣で武装した勇気ある魂に乾杯！",
            " 『アルゴ』観てきた！評判どおり!!こんなに凄い実話を監督･主演し傑作を作ったベンアフは凄いと思う。髭のせいで？イケメンに見えたし! ずっとハラハラドキドキの展開だけどジョン・グッドマン出てるシーンは和むなぁ。",
            " 『アルゴ -ARGO-』を観てきました。ネタバレ少なめ。",
            " 『アルゴ』★4.5 傑作！まるでデザートのソースまで計算され提供されたフルコース。出演者と共に味わう緊張感といい、オープニングの絵コンテからエンディングのフィギュアなど監督の映画愛も感じられる。政治的題材に込められたメッセージも明確。",
            " 『アルゴ』ベンやるじゃん、ベン。ラスト、空港のシーンのハラハラドキドキ感は凄かった。オチがハッピー・アンハッピーどっちにも転びそうな危うさがこのスリルを生んでるんだろうなと思う。偽映画のアルゴは、完全にアレのインスパイアでウケたｗ",
            " 『アルゴ』私的には原作で散々騒いでた「白と黄色」をどうすんの？って思ったけど、そこはさくっとスルーして映画版の展開に持ち込みましたね。その方が観客には解りやすいし事実盛り上がった。リアリティにこだわり見せ方を心得たベンの勝ち。",
            " 『アルゴ』ネタばれツイートに負けずようやく観賞（笑）原作とはクライマックスの展開が違ってたけど、映画の方がよりヒリヒリさせられたんでこれでgood。原作の緊張感を、映画として最高の伝え方でキープできたことが功績。",
            " 『アルゴ』これが実話かという驚きもあって面白く観れた。逆に「映画的に」上手いシーンではノイズになることも。フィクションだったら上手いシークエンスも、ここは作りだろうと考えてしまったりして。まあ、実話の娯楽映画化であれば避けられない事だし、",
            " 映画『光の王』て当時、日本のSF雑誌なんかにも製作のニュースが載ってて、あのジャック・カービーがイメージボードを描いてたんだよね。キング・カービーが亡くなったのが94年なのでキングはあの企画が最初から偽だった事を知らないままだったんだな。",
            " 『アルゴ』エンドロールを見るとわかるけど、役者達がモデルとなった現実の人達にソックリ（ただしベンベン除く）。劇中で『アルゴ』というタイトルで出て来る偽映画企画ってロジャー・ゼラズニイ原作の『光の王』なんだよね。",
            " 『アルゴ』鑑賞。TVスポットなんかを見てコメディタッチの軽い作品なのかな？と思いきや、然にあらず渋い作品だった。ポリティカル・サスペンスとでも言えばいいのかな。ベン・アフレック監督の前作『タウン』はピンと来なかったんだけどコレは面白い！",
            " 『アルゴ』緊迫感が凄かったです。たたみ掛けるようなテンポってほんときもちいい〜。史実を元にした風変わりな人質救出劇で三か国が絡むけど、米国そのものをヒロイックに描いて拍手、ハイ終わり、で終わらせなかった冷静と情熱のバランス感覚がすてき。",
            " エンドクレジットみてびっくりしたのは、役者たちまで救出劇の本人たちにそっくりにするくらい細かい仕事してるんだよ。しかもリアルとエンタメを見事に両立させている。原作にまつわる膨大な資料を読みこんで、解釈して、考え抜いたプロの仕事ですよ。",
            " 『アルゴ』リアリティーを追及しつつエンターテイメントとしても、しっかり面白い！ベン・アフレックお見事！！  ",
            " 「アルゴ」80年当時の雰囲気作り、ブラッシュアップされた脚本、リアルさを追求した演出。神は細部に宿る―ディテールにこだわった知的な仕事で、ベンアフ、巨匠の仲間入り？ ラスト30分の緊迫感はそうそう味わえない貴重な映画体験！必見！★★★★☆",
            " 【アルゴ】パーティー会場で従業員の背中を追わせて厨房のTV画面へと繋いでいく流れるような演出、機内アナウンスとアルコール、スター・ウォーズやエンドロールの使い方に至るまでなんてウィットに富んでいるんだ！イケメンでっせベンアフ兄貴！",
            " 『アルゴ』もうひと押し重苦しくハラハラドキドキあったら最高なんだけど、結末見えちゃってるから仕方ないかな。ほかに残ったたくさんの人質がなぜ無事だったのか理解できんなあ。さてイランとアメリカはどっちが悪かったのだろう。",
            " 【アルゴ】イランとアメリカの対立、人質救出、父子の関係修復、自身の再起と更にはハリウッドの再起も密接に関わり合う濃密なストーリーはとんでもない満腹感とカタルシスをもたらしてくれた。素晴らしい映画讃歌に涙ぐんだ。映画の力を見た！",
            " 【アルゴ】評判通り、ほんとに隙がない完成度のとても高い映画だった！ムダの無い演出に気持ち良く乗せられて、思わず肩に力が入ってしまうほどの緊張と胸の高鳴りを覚えた。監督ベン・アフレックの才能に嫉妬！巧いなぁ。シビれるほど巧い！",
            " 『アルゴ』鑑賞。期待のハードルを高くしていっても難なくこなす安定のベン・アフレック監督。カットバックの多用かと思うが、それでもあの緊迫感は素晴らしい。特に本の読み合わせと声明文のカットバック素晴らしかった。その中で映画仕掛け人二人になごむ",
            " 『アルゴ』面白かった、ハラハラした。ベン・アフレック監督もやってすごいや。ザ・タウンはうーんだったので。",
            " 『アルゴ』比較的コミカルな偽映画下準備から作戦時の緊張感と起伏の激しい演出に一気に没入した。気付いたら瞬き忘れてた。過去作を見てなかったので正直ベンアフは終わった俳優だと思ってたけど監督としてこれだけの才能を持ってたなんて…。",
            " 『アルゴ』を観た。文句なしの名作。シュレッダーをかけて書類を、子供を使って絵合わせするシーンや、ハリウッドの海千山千の業界人のシーンなど、唸る箇所が多かった。ベン・アフレックはポスト・イーストウッドという意見にも納得である。",
            " 『アルゴ』観た ハラハラドキドキだった  実話を元にしてるって言うからあえて情報入れないようにして鑑賞(実話を元にしててあの内容ならほぼ結末は分かるけど)  ここまで魅せてくれるとはやるな「ベン・アフレック」 ",
            " 『アルゴ』始まりから終りまで息つく暇も無くドキドキ…。公開初日からTLにアルゴ旋風吹き荒れ急遽観ることに。史実でドキュメンタリーっぽく成らず映画として本当に楽しめた。ベン・アフレックが男前だったと気付くオマケ付き。@ ヒゲ効果",
            " 『アルゴ』ワーナー・マイカル・シネマズ板橋で鑑賞しました。緊張感緊迫感すごくてあっという間に引きこまれました。結末知ってるにも関わらずドキドキして見終わるとホッとします。面白かったです。オススメです。",
            " ",
            " 『アルゴ』・・・なのですが、映画的な盛り上がりのためとはいえ、最後の緊迫の国外脱出・・・のところは盛り上げすぎだろ～！飛行機を追って来るイランの方達が、西武警察にしかみえなくて苦笑～～！やめて～～！",
            " 『アルゴ』激面白かった～～!時代設定へのオタクなこだわりもイイ！イラン側の一般市民が一方的な悪として描かれてないのもイイ！",
            " 『アルゴ』観賞。緊張感が持続する、無駄の無いとても秀逸な作品。視線と言う凶器と感情の大きな波、そしてやりとげた者達のなんと格好良き事か。 安堵の溜め息と号泣。",
            " 『アルゴ』劇場観賞。評判通りの作品。冒頭からの緊張感が、Lのしシーンで緩むという緩急の付け方が巧い。そしてやっぱり空港での脱出には、もしかしたらまたアクシデントがあるか？と力が入る。領空を出たときの脱力人。６人と抱き合いたくなった。",
            " 『アルゴ』鑑賞。かなりの緊張感があって良かった。 こういう作品好きだな。 てか、急だったので一人で見てきました。",
            " 『アルゴ』観賞。当時のイランの雰囲気よく伝わる序盤から、ユーモア感じる作戦準備の中盤、そして後半の緊迫感…、ラスト感動&ほっこり。センス良い映画だったなぁ。ベン・アフレック、やるな！",
            " 映画『アルゴ』体温と密度に満ちたベンの「映画」が最大の能力と誠意で「フェイクが生んだ実話」に応えている。難局を越えるのは知恵、ユーモア、勇気と意志。人生の本質を孕んだ、これぞ究極の「お仕事ムービー」。必見！ クレジットが出ても席を立つな。",
            " 『アルゴ』観た。冒頭10分の緊張感半端ない。と思ったら緊張と緩和の連続。これ凄いわ。実際にあった作戦を映画化してええんかと思ったら機密解除されてたんやな。カナダとイランの関係って今どうなってるんやろ。オドネルのおっさんカッコ良すぎる。",
            " 『アルゴ』なかなかナイス！",
            " 『アルゴ』、途中のトニー・メンデスにグラスを渡されたウェイターを追ってカメラが厨房に入るところから始まるイラン側の声明とニセ映画の記者発表とでセリフを交互させているところが良かったです。イラクに入国する少女のシーンも印象的でした。",
            " 『アルゴ』観た。面白過ぎ。今年の「手汗がいっぱい出たで賞」を贈呈したいです。",
            " 「アルゴ」そしてベン・アフレックの抑え気味の演技も良かったでした。緊張が続く中にもハリウッドのシーンでは何気にユーモアが漂い息抜きになったり。その当時のファッションやインテリア、車など手抜かり無く細部にまでこだわりを感じる見事な出来栄え。",
            " 「アルゴ」ベン・アフレック、初監督作品「ゴーン・ベイビー・ゴーン」から着実に素晴らしい作品を送り出し、本作はさらに高みにのぼった一級のサスペンス映画です。結末は分かっていてもハラハラドキドキの連続で手に汗握る展開。臨場感溢れる演出に感服！",
            " 『アルゴ』。1979年という時代の空気感、そして俳優陣の顔、畳み掛けるような編集が本当に素晴らしかった。ベン・アフレックの演出は及第点といったところ。サスペンス映画の王道であり、新しさは感じず。完コピっぷりを魅せるエンドクレジットも必見。",
            " 『アルゴ』ベン・アフレック最高！ エンドクレジットで俳優さんと実際の当事者の写真が並べて出てくるんだけどそっくりを通り越して完璧だったのにびっくり。デモシーンなど臨場感ありすぎで本当に怖かった。ドキュメンタリーと見間違うほどの映像！  ",
            " 『アルゴ』ドキドキ感が半端なかった。史実なので結末は分かっているし、派手なドンパチもなし。それで、これだけドキドキさせるってマジで凄い。ベン・アフレックは力あるなあ。絶対観ておけってくらいのオススメです。 ",
            " 『アルゴ』結末はわかってるのに終盤の脱出までのシーンは手を合わせ心臓バクバクしながら鑑賞。CIAとHOLLYWOODを本気にさせ最後まで人質救出をあきらめなかったメンデス氏や最後まで協力したカナダ大使夫妻にもう1度拍手。",
            " 『アルゴ』王様のブランチ見て思い出した！予告でかかっていた「ドリーム・オン」…劇中かからなかったよ。ちょいと残念 ",
            " 『アルゴ』緊張感がハンパない 心臓バクバク呼吸困難 見終わって疲れました。あれが事実とは…監督主演の ベン・アフレック凄いね~",
            " 『アルゴ』演出もスリリング、カメラワークも手に汗握らせる手法で大満足。救出・脱出劇が展開されるストーリーは目が離せなかったです。誰かと語りたくなる作品。",
            " 『アルゴ』鑑賞。群集心理の恐怖に引きずり込まれました。シリアスな中にも笑いも混じりの展開で、最後までスクリーンから心が離れることのなかったほど息つく暇もなかった。ドキュメンタリー映画の様な臨場感を味わえました。",
            " 『アルゴ』面白かった！終始手に汗握りつつ息止まりつつ緊迫状態が続いた2時間半でした。早く早く急げ急げええええええと心内で叫んでいい意味で疲れたよ…。残念なことにもじゃ髭でベンアフの顎が見えなかった…くっ",
            " 『アルゴ』期待通り！終始緊張しっ放し、飲み物飲むのも忘れ見入った。始めは笑いもあるけど作戦決行からは心拍数UP、クライマックスではビビり泣き!?脱出成功でまた涙(笑)かなり体力消耗した。ベン･アフレックは美味しいとこ全部持ってった感じ♪",
            " 『アルゴ』鑑賞。エンドロールの映像でとことんリアルを追求していたかがわかる。J・グッドマン、A・アーキンの存在がめりはりをつける意味でよいね。",
            " 『アルゴ』緊張感ハンパない！監督としてのベンアフはどこまで伸びるのか",
            " 『アルゴ』★★★★★ 冗談抜きで上半期の作品に吹っ飛ぶ位の面白さ！実はよーく考えてみると映画的には終盤までそこまで危機的状況には陥ってないんだけど、それでもイランに入ってからは最後まで手に汗握る…そこはもう、監督の手腕なんだろう。",
            " 『アルゴ』この脱出劇はかなりのスリルがあった！！これが実話だっていうから驚き(◎_◎;)あまり予告も観ないで行きましたが想像してた以上に面白かったです！ベン・アフレックの監督作品、これからも注目したいです☆",
            " 『アルゴ』評判通りの面白さでした。事実に則った物語だから結末は分かっているのに、ほんと最後までハラハラドキドキ飽きさせず魅せる演出は凄いね。思わずグッと手を握りしめながら見てました（笑）",
            " 『アルゴ』70年代にワープさせる圧倒的な映画美術と映像表現が凄い。偽映画制作を通して、ハリウッドの内幕を見れるのも面白い。人質事件のサスペンスと偽映画制作のコメディが奇跡の楽しさを生み出している。アカデミー作品賞受賞クル！？",
            " 『アルゴ』見た。とにかくあざといまでに緊張感を煽ってきて、常にジリジリさせられた。この雰囲気は素直に乗っかっといた方がお得だよね。とりあえず面白かった。ありがとうアルゴ。",
            " これから新宿ピカデリーにて『アルゴ』！！！",
            " 『アルゴ』今日から公開！座席予約完了♪ 夕御飯食べたら観に行きます！楽しみ～!(^^)!",
            " 『アルゴ』この映画が今年のベストかはわからない。けれど脱出のシーンは正直近年稀に見る手に汗握る最高のサスペンスだった。もう一度見直したいレベル。音楽編集演技すべての緊迫感が凄すぎる。マジで終わったあと手汗でぐっしょりでした…。おすすめです",
            " 『アルゴ』試写にて。これが実際にあったのか!!!スター俳優なしでもここまでの良作が出来るとという演出＆リアリティ、ベン・アフレック素晴らしい。後半の不安や緊張感が張詰める救出劇は派手なアクションも無しでも最高にスリリング。",
            " 内幸町で『アルゴ』試写会。上映後ガッツポーズ…素晴らしい作品に出逢えた歓び。ベン・アフレック監督はアカデミー賞に最も近いといわれてることを確信。ザラザラした質感の映像や服装や空気感が凄くリアル。もう一度お金を払って観たい。",
            " 『アルゴ』観る前は、実際にあったことを題材にしてるから途中が中弛みしちゃうのかな?とか思っていたけどそんなことはない！！ここ最近で最高の緊張感を味わえます＼(^o^)／",
            " 『アルゴ』英語ですが劇中のFAKE映画Argoに興味ある人はこの記事を→ ",
            " 『アルゴ』試写で鑑賞。歴史的事実の映画化だから結末はわかっているのに…それでも泣ける。何故わかっていても泣けるのか、それはぜひ劇場で確かめて欲しい。ベン・アフレック、本当に素晴らしい映画を撮りました。",
            " 『アルゴ』試写会で。まさかの実話でビックリ！しかも全部80年代当時の資料映像かとみまがうリアリティのある映像！！エンドロールで実物との比較映像出して自慢したい気持ち分かるよ～まさに「Argo fuck yourself!」面白かったです",
            " 『アルゴ』素晴らしいの一言！センス抜群！迫力満点！感動的なサスペンス！最悪の状況の中で、人間の善意と情熱に心を揺さぶられながら、緊張感は持続し、見事なラストまで一気に持ち込む作品はひさしぶり。松浦美奈さんの字幕も完璧。まさに、これが映画！",
            " 『アルゴ』とても良かった。なんといってもラスト30分の緊張感ですね。\"アルゴくそったれ\"を是非流行語大賞に（笑",
            " 『アルゴ』試写会で本日拝見しました。とにかく、ドキュメント風のリアリティと後半につれて増す緊張感。回数は少ないけどガンフェクトも良かった。ベン・アフレックがチャックノリスに見えてきてカッコ良かった。",
            " 『アルゴ』あと脇役も含めてキャスティング最高！ 偽のSF映画のキャストの一人に70年代後半〜80年代のB級SF映画に出てたエイドリアン・パーボー(ジョン・カーペンター元妻)を配役するなんて感動もんです！",
            " 『アルゴ』超面白かった！ハラハラさせる手法は王道で、正攻法なのにやっぱりドキドキしちゃう！見せ方上手い！アルコール解禁になった瞬間鳥肌立った！山に囲まれたテヘランの街が美しいのが切ない… 今年のベスト10入り確定☆",
            " 『アルゴ』結末を分かっているのにも関わらず観る者を引き込み、最後には涙腺さえ緩ませる。ベン・アフレック、もはや若き巨匠だ！あれだけのキャストを纏める手腕も見事だが、ストーリーボードを始めとする小道具への目配せもさすがです。 ",
            " 『アルゴ』終始ヒリヒリする映画、でも最高でした。ブライアン・クランストンが本当に良かった!!やはりベン・アフレックは信用できる漢だ。ドリームオンが流れないのがとても残念だ。",
            " 『アルゴ』て当時のリアル画像と映画として撮影した画像がぐるぐる混ざってるんで、え、あれは若き日のあの人では…ていうシーンがあってそこも俺得だった。リアルタイムでは白髪のナイスミドルしか見たこと無いんでうわあ格好いいとかミーハーな事をｗ",
            " 『アルゴ』はホントに面白かったんだけど、試写会で予告編も付くとは思わなかった。それがマンオブスティールとイーストウッドの新作ってどんだけ俺得なんだ。これも観なきゃ。御馳走様でした！",
            " 『アルゴ』面白かった！オチは決まっているのにどうやってそこまで辿り着くかがえらいハラハラする。心臓に悪いわｗ 試写会当たった事に物凄く感謝しながら、もう一回劇場で観る予定。楽しみだ。",
            " 『アルゴ』面白かったです。結末知ってても最高でした。色々話したいし、とりあえずみんな観たらいいと思う。",
            " それに加え、ベン・アフレックのカッコ良さもあるかなあ。自分を格好良く映しながら優れた作品を撮るって大変なことだと思うの。あ、別にどなたかのことを言っているわけじゃww",
            " ここまで楽しめた理由は、ざらついた感じの映像とか映画製作の小物とか、私の好きなものが散りばめられていたからというのもあると思うけど、エンドロールの写真で証明される、あの再現度の高さ！鳥肌物。",
            " とあるシーンでは文字通り手に汗握っていたのだけど、前後左右の客席というか(普段は落ち着きのない)試写会場全体の空気が固まっていた。そして今もまだ興奮が冷めていない。",
            " 『アルゴ』",
            " 『アルゴ』",
            " 『アルゴ』試写。最高にドキドキした！史実としての結末を知っているのに、ここまでぐいぐい引き込まれるとは思わなんだ。派手なアクションシーンに頼らずこの緊迫感を出せるのは、緩急のつけ方が絶妙な演出のおかげか。",
            " 『アルゴ』試写会で観てきました。 ドキドキハラハラしました！(^^)救出すると思っていても最後まで気が抜けない感じでした。実話だそうですが、そんな事よく考えたなと思う。とても楽しめました(^^)",
            " 『アルゴ』冒頭から釘付けでした。ドキドキしながら、ものすごく面白い作品を見ていることの幸福感に浸っていました。これは、おすすめです。",
            " 『アルゴ』初っ端からココロをわしづかみにされまして（ロゴとかフォントとか）それはエンドクレジットまでやられちゃうのよ。あと絵コンテにまつわるいろんなシーンが最高でさ、音楽も良いしさ、とにかく観ないと損ですよ。観て観て観て！ ",
            " 試写『アルゴ』みた。話の本筋が三本あるにもかかわらず、あっちゃこっちゃ行かずにストーリーが進むのがすごい。最後のハラハラ感がすごい。ハデじゃないのにあの表現力はすごい。圧巻。エンドロールで実話なのだと実感。すごいっすしかでない映画",
            " 映画『アルゴ』ベン・アフレック監督作を鑑賞。面白かった！前半の躍動感溢れる作戦タイムから一転、イラン入国後はどんどん緊張感が高まり、手に汗握る展開にハラハラ。粗い映像にリアリティを感じる。オールドロックに乗せた脱出劇はSWファンも必見。",
            " 『アルゴ』試写会行ってきました！終始、緊張のしっぱなしでした！肩懲りました(笑)これ、実話なんですよね…自分の歳考えたら、つい最近のことで、世の中にはまだまだ知らない事が沢山あるんだと気付かせてくれました…せひ見てほしい作品です！",
            " 『アルゴ』試写。こりゃやばい！最高！ハラハラドキドキ、ほんとに祈りながら観た、目を離せない濃厚な二時間！アラン・アーキンとジョン・グッドマンサイコーね。可愛い 笑 あとブライアン・クランストンもサイコーです。はぁ興奮冷めやらず！ ",
            " 『アルゴ』ベン・アフレックが演じたCIA工作員だけ、本人とあまり似てなかったのは内緒w 海外ドラマでよく見かける顔もたくさんいて面白かった☆私は全く知らなかった歴史的事実をリアルタイムのように擬似体験できる2時間でした。",
            " 『アルゴ』試写会で鑑賞！評判通りのはらはらドキドキの映画でした。120分があっという間。最後のパスポート写真比較もそっくりだったし、当時のニュース映像などで事実だったんだなぁと、実感。公開前に配給会社の試写室で見れてラッキーでした！",
            " 『アルゴ』試写会鑑賞しました！実話が基で、結末がわかっているのに手に汗握らせる作品って凄い！ギリギリの緊張感のフッとした抜きどころとか緩急の付け方が本当に巧みでした。あと役者さんの本人再現度が半端ない。何という本人。 ",
            " 『アルゴ』ハラハラドキドキして、最初から最後まで一瞬も目が離せなかった。これが実話だなんて信じられない無謀作戦だけど、エンドロールに出てくる本人たちの写真とキャストの姿があまりにもそっくりで実話なんだなと改めて思う。ベン・アフレック天才。",
            " 『アルゴ』鑑賞！ すっごくハラハラしっぱなし。絶対的なヒーローじゃない人たちが、なるはずじゃなかったヒーローになる話。面白かった！",
            " 『アルゴ』(2012)：アキレスと亀って話あるじゃないすか？アキレスめっちゃ全力で走るのね、でも亀はちょっと先に行くわけ、アキレスまた走るの、でも亀はちぃっと先にいるの、アキレス追いついた、でも亀は脱兎の如く逃げ出すの。すげぇ緊張感。",
            " 『アルゴ』偽映画の製作で人質救出という奇抜な事実に目をつけるあたりも面白いけれど、最後までハラハラさせられる構成もうまかった。120分が短く感じられるほど。ベン・アフレック、いつの間にこんなにすごくなっちゃったの？",
            " 『アルゴ』試写会にて鑑賞。文句の付けようがない素晴らしい作品。史実に基づく映画でこれだけの緊迫感を持たせるベンアフレックの演出は本物。それでいて時より笑いまで起きるという。家族を絡める着地点も素晴らしかった。アランアーキン良かったw",
            " 『アルゴ』試写会に行ってきました。ベン・アフレックが監督の才をいかんなく発揮してます、主演としてもほんと輝いてた。カッコイイの一言。そして手に汗握る展開。キャストも実在の人物に似た方を抜擢する徹底ぶり。すごい作品でした ",
            " 『アルゴ』いや～骨太だ～骨太だ～油断もできたもんじゃなかったよ。よかったわ～",
            " 帰宅後も『アルゴ』の余韻に浸る。そもそもの史実（映画製作チームのロケハンのふりして国外脱出）が面白すぎるんだけど、ちゃんと「頑張った人間もいるけど、そもそもはアメリカ政府がバカだったツケを払わされてるんだよ」という目線もキープ。傑作",
            " 『アルゴ』ラスト～エンドロールで場内かなり沸き立ったなあ。ベン・アフレックの本気。",
            " 『アルゴ』海外での誘拐や暴動など国際問題がニュースになる中、「こういうことが自分の身に起きたとしたら？」とドキドキしながら見てしまったところもある。現在も続くイラン問題について理解も深まるし、近代史のいい教材だと思う。すごく興味深かった。",
            " 『アルゴ』本年度最高レベルのおもしろさ。冒頭からドキュメンタリーさながらの緊迫感ある映像に釘付け。「実話がベース」と意識しながら観るため、受け取る重みやおもしろさが段違いに増してくる。映画好きやスターウォーズ世代が笑っちゃう小ネタもあり。",
            " 『アルゴ』「事実は小説より奇なり」とは、正に本作品のことだ。当時のニュースでは分からなかったハラハラ、ドキドキの救出劇が繰り広げられていて、最後まで緊張の糸が切れなかった。役者としてだけでなく、監督としてのベン・アフレックに脱帽します！",
            " 『アルゴ』実話を親切&丁寧に作った力作である。物語前半の異常な緊張感、中盤にガス抜きの笑いを交え、最後は緊張感ＭＡＸから感動の涙と文句なしのエンタメに仕上がった。裏方に徹したベン・アフレックの演技も良い。",
            " 『アルゴ』期待しすぎたなと思うけど、あの内容で最後ハラハラドキドキさせたのは流石！ ＣＩＡはあんなこともやっているのかと思わせる内容だった。 今もあるのかな～",
            " 『アルゴ』、試写会にて鑑賞。あっと言う間の2時間。これでもかと言わんばかりの緊張・安堵の繰り返し。役者だけでなくエキストラの演技力もすごい。登場人物に感情移入しすぎて、終盤は思わず涙。これは絶対に観るべき映画！エンドロールもお見逃しなく。",
            " 『アルゴ』ベン・アフレックはセンスいい。ザ・タウンに続き本作も楽しめた。手に汗握って最後までみました。",
            " 『アルゴ』 試写＠よみうりホール♪どんどん緊張感が増してく！ハラハラドキドキな映画クルーだったな。。上司かっけ～！おもしれ～！これが実話って、こんなこと真面目にやってたなんたんてとこにも驚き(*´∀`)",
            " 『アルゴ』が面白いのはベンアフレックが監督だからわかるけども、予告の出来が悪いんだよなぁー。でもやっぱり見た著名人は皆大絶賛。",
            " 『アルゴ』是非観たい！面白そう！",
            " 『アルゴ』これを事実と言われれば。つかみもサビも見応えたっぷり。日本の拉致外交や国防などと、いやがおうにも重ねてしまう。 ",
            " 『アルゴ』明日新しいチラシ見にいこ～ (*^^)v",
            " 『アルゴ』面白そう！",
            " アルゴ も３月くらいに見たけど反映されてないですね。。実話っていうのがね。クリントンが公開したんだったかな？つりだなって割と好きなクライム。",
            " アルゴ見ながらカツ丼",
            " ",
            " 土日観賞映画のまとめ③ ベン・アフレック監督『アルゴ』を観賞。アカデミー作品賞を受賞したのも納得、かなり面白かった！実話の映画化で最後にどうなるか分かってるはずなのに、始終ハラハラしっぱなし。今まで、ちょっとだけベン・アフレックのこと舐めてました、スミマセン…(笑)。",
            " ベン・アフレック、今まで顔が長いってこと以上も以下もない位置の人だったけど、顔の半分が髭で隠れていると、あれっ目とかそんな大きすぎなくておもったより薄かったのねコレ恋かもねなんか全身が熱いのはストーリーのせいだけじゃないと思っているところ。",
            " 「アルゴ」見た。手に汗握り過ぎて映画館の肘掛がびしょびしょ！みたいな感想を聞いてそのドキドキを味わいたくて見たはずなのに、もうわかった、わかったから！早く！お願い！みたいな気持ちでした。ほんとに全身汗かいた。映画っていうかもうアトラクション。",
            " 『アルゴ』。最も危険な場所に最も危険な作戦で挑む男の、勇気の価値。何故に今まで映画化されなかったのだろう。終盤の焦燥感は半端じゃない。だが案外サクッと終わってしまった感があり、もう一つガツンとくるスリルがあれば更に良かった。キャストや衣装含め、凄く気を使ったのが良く分かる。☆4",
            " 『アルゴ』しかし作品賞この映画でプレゼンターにわざわざファーストレディ出すなんてのはさすがにアカデミーの品性を疑う。セスのジョークより下衆い。作品賞ジャンゴでプレゼンターイーストウッドくらいにハリウッドも成熟してくれると僕なんかもう恋に堕ちます。",
            " 『アルゴ』企画が既に神。CIA中東ハリウッド。娯楽の要素が勢ぞろい。いきなり群衆の罵声で上がってＪグッドマンＡアーキンでもうこっちはよほどの事がないかぎり許せます状態だったのにあろうことか肝心の脱出劇に無駄な３流サスペンス持ち込んで急転落。なんという残念感。",
            " ピカデリーにてアルゴ鑑賞。 過度な演出が少ないが故に結末はわかっていても胸がざわざわする。ベン・アフレックおめでとう(=´∀｀)人(´∀｀=)",
            " 今年のアカデミー賞面白かったねえ。賞がバラけて、最後までドキドキしてた。レミゼ推しとしては残念さも残るけど。正直、「アルゴ」は観たし面白かったし好きだけど、アカデミー賞かって言われるとピンと来ないなあ。こちらで公開前の「リンカーン」としてはもっと取っておきたかった感じだろうな。",
            " 第85回アカデミー賞、私の予想：作品賞『アルゴ』、主演男優賞：D.デイ＝ルイス、主演女優賞：E.リヴァ、助演男優賞：C.ヴァルツ、助演女優賞：A.ハサウェイ、監督賞A.リー(『ライフ・オブ・パイ』)、他の賞の予想はこちらです ",
            " 『アルゴ』フィクションのようなスリリングさだが、実話だからこそ生まれるスリルもある。エンドロールで実際の写真が映りベン・アフレックの作品に対する気持ちが伝わってくる。これは本当に傑作。 ",
            " 新文芸坐で「アルゴ」観ました。もうね、飛行機と車のところなんか危険すぎて大好き。つかまらないよってわかっていても、たまらなくドキドキするのはなぜ。",
            " やっとアルゴを見る。評判通り面白かったけど、ずっと緊張してたからだいぶ疲れた。仕事帰りのお疲れモードで見るもんじゃなかったわー。 ",
            " ベン・アフレック監督・主演『アルゴ』鑑賞。面白かった。鑑賞時（11/23）正にこれから山場だと言う時に結構大きな地震が発生して、これ以上揺れが大きくなったら…の相乗効果もあって不思議な臨場感を味わえた。あまりにも緊張感を持続させたシーンが続くので、かなりくたびれてしまった…",
            " 『アルゴ』を観た。面白かった！緊張感を持続しつつ、最後まできっちり描き切ったアフレック監督の手腕に感服。時代考証もちゃんとされている様子。70年代調ヒゲのベンもカッコ良かった。また観たいわ～。"
        ]
    }
}
