{
    "title": "終の信託",
    "id": 522,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 5161,
            "each_tweet_amount": {
                "good": 50,
                "even": 2,
                "bad": 9
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『終の信託』は、終盤の胸糞展開もあって世間的な評価は芳しくないみたいですが、個人的にはグサグサ刺された気分。草刈民代も役所広司もその家族もみんな一手以上間違えていて、実は最低だった大沢たかおだけが、冷徹にもそれを糺していたというね。",
            " 『終の信託』つづき。草刈民代はおっぱい晒してまでの熱演だったけれど、あの人物像については不貞の件も含めていまひとつ腑に落ちなくて。もしそんなふうに感じることを狙ったとしたら大成功なのかも。検事役の大沢たかお共々、観る側を逆撫で。",
            " 『終の信託』つづき。延命治療についてはケースバイケースゆえ正解など存在しないと理解しつつも、周防正行の手によってすら、この物語の脚色は難しかったのかなぁ。時系構成は巧く行ってると感じました、が。結局、ダイアローグ頼りになるのが、ね。",
            " 逝ける映画人を偲んで2015-2016＠NFCにて『終の信託』鑑賞。どんなに精神が死を受け入れようとも、肉体はそうではないということ。生命維持装置を外して「ハイおしまい」ではないという生々しさ。口約束ダメ！お願いは文書で！の学び。",
            " 『終の信託』尊厳死を巡る事件を元にした映画。映画はフィクションが含まれているから実際とは違うんだろうけど、役所広司の患者が我がまますぎる。女医との関係も一線を超えてプラトニック・ラブに。チューブを付けた時点で約束とは違うし、それを外す時期もまずかった。家族より前に泣いちゃダメだ。",
            " 『終の信託』ぎゃあぎゃあ怒鳴る大沢たかおが不愉快。医療物は細かいとこが気になるから合わないかも。",
            " 『終の信託』尊厳死と並ぶもう一つのテーマとして有るのは、聡明だけれど孤独で愛を得られない女性が「信託」にすがる余りに過失を犯し、直面する冷酷な現実だと思う。そして「信託」は信頼の証ではあったけれど、決して愛ではなかったと…。",
            " 『終の信託』鑑賞。この作品はエンタメでも芸術でもない。ドキュメンタリーがやりたいなら、物語にすべきではない。そうすれば女医の失恋は全部削れる。草刈民代の演技もテーマに対してはちょっと拙い。伊丹十三はもっとうまいぞ。こういう作風はこの監督に合わない。才能がある人なので別のを願う。",
            " 『終の信託』★★☆☆☆尊厳死。。。テーマとしてはとても重く考えさせられるものでしたが、映画としてはいまいちでした。自分のこともちゃんと決めておかないと・・・。",
            " 『終の信託』見ていて全く面白くないし、立場がもやもやっとしていて、見た後ももやもやが残る。ただ、終末医療・尊厳死という非常にデリケートな問題を扱うだけに、むしろ問題提起としてエクスキューズのある描き方をしたのかも、と思ってしまう。",
            " 『終の信託』微妙な結末だったなー。主人公の行動があまりにも穴というか、迂闊なことばかりで、これは役柄がそうなのか、脚本が甘いのか？ともかく尊厳死を望む場合も延命治療も、先生、本人、家族ともに慎重に。1800円満点で1300円。",
            " 『終の信託』不倫後遺症の女性が持つ妻って立場への過敏な反応を仄めかし説得力を加味するあたりの洞察力にうなる序盤。二人の心のつながり程度に納めておけばよかったのに。判決は妥当なものに思えるんでこの題材での検察叩きは無理があったと。残念。",
            " 『終の信託』★★★★★素晴らしい！！",
            " 『終の信託』後半のひどおぉい大沢検事の陰険な攻め方とラストに救いがなーーーい、、、とどんよりしてしまいますが、リビング・ウィルはちゃんと書いておこうよ、、、と思いました。患者も簡単に頼みすぎるし医者も簡単に引き受けちゃダメじゃん。",
            " 『終の信託』対話ばっかりなのに２時間２４分の長さをまったく感じさせない良い作品でした～。草刈民代は上手くないけど、前半は役所広司、後半は大沢たかおとの対話でどんどんよくなっていきました。役所さんやっぱり上手すぎて泣けるわー",
            " 『終の信託』 ブログを更新しました。 ",
            " 『終の信託』鑑賞。尊厳死なんてぼんやりとしか考えたことはなかったけど、その病気によっても解釈は一気に複雑になるのか。説得力、密室での緊迫感はさすが周防監督。役者陣も良かった。 ",
            " 『終の信託』患者の立場、医者の立場、互いの気持ち。尊厳死について今まで考えることがなかった。良いきっかけになる良作。",
            " 『終の信託』途中、車を取りに浜辺を走る草刈民代の走り方に久々に萌えを感じました。",
            " 『終の信託』面白かった。尊厳死とか考えさせられることは色々あるけど、映画として面白くて見応えあり。前半のドラマ部分は役所広司、後半の取り調べシーンは大沢TKOが大活躍。",
            " 『終の信託』尊厳死等を扱いながらも、そこにフォーカスするのではなく、終末医療現場での患者とその家族の距離感、患者と担当医師の距離感に焦点をあてて表現していて、より切ないものになっていた。",
            " 『終の信託』観た。ある種「アフューグッドメン」一見悪者だけど検事として100点の仕事っていう…それでいてカタルシス皆無な映画。っつうか先生と患者がお互いあつかましくうかつなんだよな。検事補佐にしか感情移入出来ないようにしてるのもスゴイね。",
            " 『終の信託』安楽死というテーマが微妙に古い。医師と患者の関係が変化したインコン後の現在、「それでもワタシは殺ってない」とばかり司法制度批判とからめて言われてもあまり響かないのが正直なところ。『高瀬舟』や『ミリオン～』の方がインパクト有り。",
            " 『終の信託』鑑賞。最後の1時間は見応えあったな、大沢たかお怖すぎ。延命治療問題なんて、絶対に答えは無いと思うけど、今作に関しては主人公が悪いと思ったので、映画としてはなんとも微妙だった...",
            " 『終の信託』銀座。なんとも言えない残響あり、周防監督は『それでもボクは～』でもこんな終わり方で、改めて日本の裁判のあり方を考えてしまう。尊厳死・安楽死の問題も一考の問題提議ではあるが、全体的にやや間延びした感じあり。",
            " 「終の信託」草刈民代演じるところの主人公と役所広司演じる患者以外、まったく「人」を描いて(描こうとして）いない。だったら主人公にどっぷり感情移入できるのかっていうとまったくもって彼女の心理が理解不能という。これはGUILTYですよ。★★★",
            " 『終の信託』 途中までは素晴らしいけど、むごたらしく長く最悪だった とくにラストの大沢の部分をカットしろ！！ 問題提起なんか全くされてないね ラストのせいでロマンがすべてなくなった 映画じゃなくなった ＮＨＫニュースでやってろよ ",
            " 終の信託★★★★★～愛かはわからない恋の話～ ",
            " 『終の信託』を観る。「生かされるのか？」の判断を他人に任せることができるかと問われる作品だと思う。最近の医療の発達で生かされている人もいるだろうから、感じ方はそれぞれだろう。",
            " 『終の信託』役所さんが過去や自分の心情を語るだけで泣ける前半。医療の力で人間をどこまで生かし続けるのか、尊厳死・安楽死について考えさせられる後半。しかし、延命治療を拒否するならもっと適切な方法はあるし、検事とのやり取り他疑問な部分も。",
            " 【終の信託】続) 草刈民代と役所広司の距離感は何となく“Shall we ダンス？”と変わらない様な気がする。あと、エンディング・テーマがなかなか良かった。久しぶりに種ともこの歌声を聴いた。曲は監督の従兄弟の周防義和か。 ",
            " 【終の信託】患者と家族との距離感より、患者と医師の間の方がぐっと近くなってしまうことってあるよなぁ…。家族の方が寧ろよそよそしい。安楽死や尊厳死を扱っていながら、この距離感を上手く表現しているから一層切ない物語になってると感じた。 ",
            " 『終の信託』個人的な意見だが、昔はこういう医療事故が起こっても患者側はしょうがないっていうほぼ一択だったけど、現代は患者側が訴訟を起したり告発されることが往々にしてあるので病院では医師にスタンドプレーさせないとか～色々映画見て考えてみた。",
            " 『終の信託』の感想を忘れてました。ミスキャストだと思います。そのせいで「この映画が伝えたい事」に対して「そうかなぁ？」という感想になってしまう状態で。元々彼女が悪いんじゃん、って感じ。善悪の単純な配置もどうかと思いました。",
            " 『終の信託』★3 重苦し。ラストの検事との長いシーンでは、医師の取った行為を肯定してしまうほどの大沢たかおのと草刈民代の演技のぶつかり合い。自分の親なら？と考えさせられる。全ての出演者が最後の一滴の言葉を絞り出さないもどかしさを感じた。",
            " 『終の信託』いい映画かと言われたらどうなのかわからないけど、観るべき映画なのかなーとは。いい気分にはならないと思いますが。 ",
            " 『終の信託』喘息とか尊厳死とか自殺未遂とか、私にとっては非常に身近なテーマだったのでどっぷり。すべての人（検察含め）に共感し、観終わった後重く深い沼から抜けられなかった。どの立場に立っても辛い。 ",
            " 紛れもなく重厚な社会派作品です。『終の信託』ブログ更新しました→ ",
            " 明らかに重いテーマなのに終始引き込まれました。他人事ではないからか？登場人物のそれぞれの気持ちもわかります。それにしても役所広司はつくづく素晴らしい俳優ですね。草刈民代にどれだけ「Shall we ダンス？」と言いたかったことか！（★5）",
            " 『終の信託』後味の悪さだけが残る。題材としては考察させる余地はあれど、一気に雰囲気を悪くしたのは事前の予想通り検事役。女医と家族、本人とのコミュニケーションが取れてないことがそもそもの原因だが。",
            " 「終の信託」★★★★☆ 題材は重く、作品自体も重く暗い作り。観終わった後、晴々とした気分には当然ながらなる事はなく、どんよりとした気持ちを引きずる。なんだかとても長い長い時間を過ごしたかのよう。ただ決して滅入ってしまった訳ではない。",
            " 『終の信託』非常に密度の高い緊張感のある作品。とにかく、終盤四十五分の検事による取り調べシーンがしんどいしんどい。尊厳死と強行的な立件、「人が人の死に方を決める事」の普遍的な問題と具体的な終末医療……。残響がいつまでも尾を引きます。",
            " 『終の信託』★★★★☆ 結構、不評な意見も多いですが、俺は意外と嫌いじゃない。確かに前半の展開は退屈な点が多いですが、検察との言い合いになってからは見所多数。というか大沢たかおはよくこの役のオファー受けたな。口開く度に嫌いになっていくわ。",
            " 『終の信託』、映画の良し悪しは別として、これは絶対に観るべき映画。検察が描いたシナリオに沿って、検事が被疑者に緩急巧みに尋問し、検事の想定通りに自白まで導く過程がわかりやすく描かれている。そういう意味で大沢たかおさんの演技は悪魔のレベル。",
            " 『終の信託』大沢たかお分する検事は上から目線だし誘導質問してるし歪んだ正義感むきだしにしてるなぁ・・と思った。",
            " 『終の信託』観ました。個人的には嫌い。だらだらと長い。主人公の女医に感情移入できない。肝心の患者が死ぬ場面の描写が申し訳ないけど最悪だと思います。後半のことばのぶつかり合いは見事だったけど、全体では不快感ばかりが残った。",
            " 『終の信託』何にせよ、やはり見所は役所広司の演技力だろう。何でもない仕草の一つ一つに感情を抑えたような不器用さが垣間見える。それは苦しみだったり、労わりだったり、愛しさだったりする。周りの空気の色が変わるような素晴らしい演技だった。",
            " 『終の信託』重い。大沢たかおの抑揚のある台詞。一言一言が胸を打っただろう。浅野忠信の出番、と言うか役目は医者としてではなく、実体験に基づく言葉にしたかったからか。しかしそれ故に自分の心にも響いて感情を制御できなくなる。そんな演出か",
            " 『終の信託』役所広司さんの静かな語り口調や苦しそうな呼吸のシーンは流石でした。死期が迫る中での大人の愛、延命治療、殺人か否か、と作品は深くて重かったです。検察官の大沢たかおさんが鬼気迫る演技で追求され涙する草刈民代さんが観てて辛かったです",
            " 『終の信託』初日舞台挨拶＠日劇♪それぞれ正しいと思う選択をしてるだけなのに切なすぎる(>_<)きっと正解なんてないんだろうけど、いろいろ考えた。で、役者さんみんなリアルさと迫力がスゴかった！浅野さんと大沢さんが好感度気にしてたのも納得。",
            " 『終の信託』みる。",
            " 『終の信託』力作だが、鑑賞には心身共にダメージを負うので相応の覚悟を。草刈には今回の役は難しすぎたか？喘息の恐ろしさにビビりまくる(;_;)",
            " 『終の信託』草刈民代と周防監督夫婦で舞台挨拶。奥さんをヌードにして浅野忠信に抱かせても2人とも平気だって。愛か医療か殺人かの投票。愛に投票したけどどうかなあ。でもあれは生きてるやろっても思う。大沢たかおしばいたろかって感じの嫌な奴やけど。",
            " ニッショーホールで『終の信託』試写会。患者との医師の信頼関係がよく描かれていてよかった。検事の取り調べのシーンは、緊張感があった。大沢たかお検事怖いよ。いざという時のために、全国民が観とくといいと思いますね。誤認逮捕あるし。",
            " 『終の信託』妙に泣ける映画にはしていなかったのは良かった。多分他の人とは違う視点で観ていたと思う。役所広司と同じく35歳で初めて気管支喘息にかかり、闘病を始めた身として、スゲー身につまされる作品。そうか、最後に民代に看取られるのか…。ｗ",
            " 『終の信託』重厚な作品でした。様々な要素を織りまぜながら、人の生命について、真剣に向かいあっています。命の尊さや人生を語り合いたくなる。",
            " 『終の信託』気に入らない点はいくつかあったが、２時間２２分というとても長い尺があっという間に過ぎ去っていく。ミラクルツインズとセットで観て、人間の生と死について考察したい映画。",
            " 『終の信託』終始緊張感に包まれた映画で、鑑賞後はグッタリした。見ごたえありすぎ。尊厳死の問題もそうなんだけど、それ以上に検察の取り調べのエグさに感情を揺さぶられてしまった。大沢たかおがJINの成れの果てのような強烈な演技で攻めてくるぞ！",
            " 『終の信託』延命に関しては問題がある。人工で生かされることはいいことなのだろうか？それは誰が望んでいるのか？本人が意志表示できない時に、家族はどうするのか？普通なら延命は望まないと思うが、そんなところを問うた見応えある作品でした。",
            " 『終の信託』人は何時か死ぬ。どうせ死ぬなら、苦しまずに安らかに死にたい。でも、重病を患ったら、そうはいかない。本作品は尊厳死の是非を問うている。この是非を巡る草刈民代さんと大沢たかおさんの火花散る演技の応酬に引き込まれます。必見作品です！",
            " 映画な日々『終の信託』鑑賞！",
            " 「終の信託」鑑賞。尊厳死の問題はやはり難しくて、法制化の話が出るタイミングでこういう作品をぶつけられる周防監督の「引き」というか嗅覚は驚きですね。原作、知りませんがこれはうまくまとまってると思います。最後の45分間の緊張度はかなりです。こういうのこそフジは宣伝しなきゃダメですよ。",
            " 「終の信託」綾乃と江木との関係性は愛やない気がする。全てを失った綾乃にとっては必要とされる喜び。家族との関係性をちゃんと築けなかった江木にとっては、家族の代替的存在が綾乃なんちゃうかな。愛と錯覚するような感情に、綾乃が医師ではなく女として対応してしまった故の悲劇なんかもしれん。",
            " 「終の信託」綾乃と不倫関係の同僚医師。法と言葉を操る事で手柄を得ようとする検事。綾乃と関わる二人の男を薄っぺらく安っぽい男に描き、綾乃への感情移入を膨らませる事で監督の意図に誘導してる気がするわ。登場人物全てをもっとフラットに描けば問題提起の強さも増しそうな気がするけどなぁ～。",
            " 「終の信託」鑑賞。主人公綾乃が下した決断が覚悟を持った確固たる決断やなかったんが、観客に考えるきっかけを与え逡巡させる作品にしてる。生と死を分つ判断に明確な線引きが曖昧なまま、いざ差し迫ったときに選択を強いられては冷静な判断は出来んわな。己の中に線引きの基準を持っとかなアカンわ。",
            " 予告編を観たときから「わぁ、また重いテーマだなぁ」と思った周防監督の新たな問題提議「終の信託」。この問題に人類は答を出せるんだろうか？監督の映画を観て感じるのは、本来市民を護る為の、警察・検察・現在の法等の怖さ。",
            " 渋谷TOHOはビスタの「終の信託」をスコープのスクリーンに映写していた。上映作品が頻繁に入れ替わるシネコンでも、こんな手抜きは良く無い。カットマスクは何の為にあるのか。左右の中途半端な黒味はまことに煩わしいので、プロとしてサイズ調整位きちんとやって欲しい。 ",
            " 「終の信託」明確なのは「それでも僕は〜」以来の監督の司法不信。取調べ室をメインに過去を振り返る構成にした方が方向性がクリアだったと思う。草刈と役所の関係ももっと踏み込んで、いっそ彼を不倫相手にした方が葛藤が深まるだろう。明らかに医師と患者の一線は超えてたし。 ",
            " 「終の信託」後半の大沢たかおと草刈民代の取調べの下りは面白いが、その前提となる前半が弱い。不倫の描写など、草刈と役所広司の距離を縮める為のロジックとしてしか機能していないし、草刈がなぜ役所に強く惹かれるかも説得力が無い。少しやりたい事の焦点がボケた印象だ。 ",
            " 「終の信託」自らの最期の見極めを患者に託された医師の、究極の選択とその結果を描くなかなかの力作。人間の尊厳は結局誰が決めるのか、医療はどこまで立ち入れるのか、考えさせられる内容だ。が、その葛藤を作り出す為の作劇は少々作為的で、ステロタイプに陥っている様に思う。 ",
            " 「終の信託」尊厳死というテーマは、ある意味、陳腐化したテーマだろう。けれど、福島を風化させないことと同じく、尊厳死について考えることも風化されてはならない。この映画には、とても重みがあると思う。",
            " 「終の信託」観て、何年か前のベルギーで23年間昏睡状態と診断されてたけど実はずっと意識ありました～っていうニュース思い出した。そんな閉所に閉じ込められてるような状態怖すぎるから俺が意識不明になったらさっさと喉元掻っ捌いて殺してほしい",
            " ｢終の信託｣は生と死の尊厳の話で考えさせられた。お医者さんは大変だと思うがあの人は家族に対してあまりに説明不足やった。にしてもあのベッドシーンはいるかなあ。やるならもっと激しくやった方がいいかも。アレだけで２人は深い関係ってのも。",
            " 終の信託みた。やばい、考えさせられる。これまでの半年を反省、だけどやっぱり、本人の望むことって他人には正確に伝わらない。からこそ難しい、おもしろい。",
            " レイトショーで終の信託を観た。なんてゆーか、なんてゆーか。色々考えさせられる映画デシタ。",
            " キノコから連日「終の信託」を見るように勧められているが、イマイチ気乗りしない。が、が、が「大沢たかお」が出ているんだよね。実はカレンダー買うほどファンなのよねぇ。",
            " レイトショーで『終の信託』を観ました。いろいろと考えさせられる映画でした",
            " 役所広司主演の「終の信託」を見た、 法律の矛盾さと、命の尊さ、様々な形の愛…色々考えさせられた。",
            " 『終の信託』素晴らし過ぎた。役者陣の演技・演出、実はムダのない語り口に関心しつつ、最後はそれまでの伏線が回収される怒涛のサスペンス展開。さらには「司法判断の限界」も伝える手腕には膝を打った。『SR3 桐島、～』『先生を流産させる会』などと並び、今年の邦画の最重要作となるだろう",
            " 「終の信託」観ました。後半は評判通り楽しかったけど、前半のだるさを補うほどではなく。あと思ったのが監督と主演・準主演女優が夫婦の映画はそんなに好きでない！草刈さんが何度か神楽坂さんに空目した。"
        ]
    }
}
