{
    "title": "バイオハザード ダムネーション",
    "id": 523,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 9903,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バイオハザード ダムネーション』ホラー要素は少ないけども、女性同士のアクション、BOW対BOW、戦車でタイラントに対抗したり等楽しめる場面が多かったしCGも明らかに進歩してたので前作よりかなり面白かった。いやあまさかリッカーがここまで活躍するとは…",
            " 『バイオハザード ダムネーション』何だか設定がごちゃごちゃしてて観やすくはないし、化け物が進化してて、ホラー色が損なわれているのは否めない。結果、アクションよりな作品になってる。あと、ヒロインと大統領の格闘シーンなんていらないでしょ",
            " 前回に続きゲーム実況動画並。というより前回よりも深みも意外性も無くより単調化している気がする。ゲームとしては面白くとも、映画としてストーリーにすると必ずしも面白い訳ではない。『バイオハザード ダムネーション』",
            " 『バイオハザード ダムネーション』再鑑賞。安定のCGバイオ映画。CGの進化に感心しリッカーのカッコ良さに容姿は関係ないと納得しタイラント2体の攻略に不満を持ちつつ東欧の人が観たらどう思うのだろうと心配した（笑）80点。  ",
            " アクションとストーリーに重点を置いたオリジナル性の強い内容で“一本の映画作品”として楽しむ事が出来た。ただリッカーやプラーガみたいな奇形タイプはともかくタイラントのような人型が出てくると否応なしに原作ゲームが頭を過ぎり冷めてしまう",
            " 『バイオハザード ダムネーション』なんかナヨナヨしてんな。",
            " 『バイオハザード ダムネーション』クリスは出てねえよ馬鹿下のやつ知ったかすんな",
            " 『バイオハザード ダムネーション』前作に比べスケールダウンな感もありますが・・・テンポ良い展開とアクションに次ぐアクション。リッカー大活躍にエピローグまで今作のが好みです。3D版で観てみたかった・・・",
            " 『バイオハザード ダムネーション』見終わった時はもうリッカー倒せない｡･ﾟ･(ﾉε｀)･ﾟ･｡ とか思ったけど、そのあとすぐプレイしたオペラクでがっつり倒してしまった笑 リッカーは二度と集団で襲って来ないで！泣",
            " 『バイオハザード ダムネーション』観ました。まさかリッカーを応援しちゃうとはねｗゲームじゃ憎たらしいやつじゃったのに^^;あとね、ゲームでも思ってたんだけど、歩く時の音がちょー好きｗコツコツコツコツ…",
            " 『バイオハザード ダムネーション』ゾンビにもいろいろあるなぁ。こういうシリーズはとりあえず、まちを焼き払おうっていう展開がくるからおもしろいよね。",
            " 『バイオハザード ダムネーション』 ブログを更新しました。  ",
            " 『バイオハザード ダムネーション』ｹﾞｰﾑの1と2しか知らないのでﾚｵﾝがおっさんになってて萌えた(*´∀｀)当時ｹﾞｰﾑではあんなに恐かったﾘｯｶｰが小物化した様にも見えたけどｹﾞｰﾑっぽさも残ってて大満足",
            " 『バイオハザード ダムネーション』鑑賞終了。まさかリッカー頑張れって応援するとは思わなかった（笑） 画面が暗さに頼っていた感もあるけど、ストーリーや演出、ゲームファンにはお馴染みのシーンもある満足な作品でした。",
            " 『バイオハザード ダムネーション』「バイオ」シリーズのCG版をはじめてみた。これは絵を見て楽しむ作品なのかもしれないが、アクション重視で話が面白くない。こんな事を言ったら元も子もないが実写で描けば相当面白かったと思う。",
            " 『バイオハザード ダムネーション』小規模ながら話が面白くてGOOD！主人につき従うリッカーがかわいく見えてくる不思議現象",
            " 『バイオハザード ダムネーション』予想以上に面白かった！前作よりも良かったね！ゲームをしてるとクライマックスでテンションあがりまくる。",
            " 『バイオハザード ダムネーション』＼(^o^)／ｵﾜﾀ!! 前作とはうってかわって面白い。これなら次回も期待できる。大統領いいね〜。",
            " 『バイオハザード ダムネーション』バイオ5よりドキドキしたよ～リッカーをペットにしたのはビックリ！場所によってCG がちと粗いような気がする。面白かったよ)^O^(",
            " 『バイオハザード ダムネーション』２回目鑑賞は３Ｄで。わざわざ３Ｄ料金追加して３Ｄで観たけど偽３Ｄだった。リアルさに欠けるし眠くなるだけ。２回目の鑑賞に耐えうるストーリーでもないし失敗だった。まあ何故にここから始まるのか前説とかは理解。",
            " 『バイオハザード ダムネーション』＠ tohoシネマズ西新井♪ドキドキ楽しかった。リッカーそんな使い方するか～！それにしてもタイラント強え～！時間合わなくて3Dで観れなかったのがちょい残念orz てか、続編だったのね。。前のチェックしよ。",
            " 『バイオハザード ダムネーション』本編観てテンション上がった所で主題歌をバックに今見たばっかのレオンやエイダが活躍する最新作の映像流すとか、上手い宣伝するな～と思った。本編前に予告みたいに流すのとじゃ宣伝効果全然違うだろうな。",
            " 『バイオハザード ダムネーション』サーシャとリッカーの主従がとにかく哀しくて哀しくて、それだけにラストは良い意味で予想が外れてうるっとした。レオンはジーパンでバリバリアクションしちゃって安定のかっこよさだし、エイダは実写版との差とかね。",
            " 『バイオハザード ダムネーション』前作観ていないしゲームもやったことないのでなんとも言えないが、実写版とはまた違ったものが観れた。作りが粗いところと手をかけているところの差があるね。ケチって２Dで観たけど３Ｄのほうがいいのかな。",
            " 『バイオハザード ダムネーション』★★☆☆☆ そこまでお金掛けてないのか資金不足なのか、建物の様な無機物の映像が比較的多い。恐らくFPS視点が多いのもそれが理由なんじゃないかな。結局、アリス版とどっこいどっこいになってしまってる。",
            " 2本目『バイオハザード ダムネーション』。一見さんお断りな志の低い映画。『バイオ』（ミラ版除く）知っててナンボ。『バイオ』に疎い私は不明な部分いっぱい、つーか前半が壮絶に退屈。独りよがりな部分が多過ぎて、激しく置いてけぼり食らった感じ。",
            " 『バイオハザード ダムネーション』タイラントは良かったが、リッカーがポケモン化してるのは失笑。そのポジション（制御と実戦的な意味で）はハンターでしょ。でもまあ、コレは確実にバイオだよ。実写版はウンチだ。",
            " 『バイオハザード ダムネーション』3Dで観るリッカーは迫力もんだった！怯えるリッカー可愛かったんだぜ…従えたい（＾ω＾）エイダはどんどん綺麗にセクシーになってるなぁ…太もも！そしてサーシャ格好良い！苦悩する顔がたまりませんな",
            " 『バイオハザード ダムネーション』 下手な実写より面白いです！ - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " エイダのアクションシーンは期待して無かったんだが有った。相手が意外な人物で女同士の戦い。どっちもスカートスーツにハイヒールで戦ってる。 ",
            " 調子に乗ってエイダエイダ言ってるけど、ダムネーションはB.O.Wを兵器として使ってるとこと、レオンがどんな思いで戦い続けているのかを描いてたのがすごくいいなーと思った。",
            " カプコンにはスト２MOVIEで惚れたクチで、カプコンのアニメ映画ならハズレはないって思ってたんで、もともと最低２回は見るつもりだった。３回以上みるかどうかはエイダ次第で。で、２回目まだなのに３回目は７日か10日かで迷い中ですよ。ふふふ。ダムネーション最高ｖ",
            " 多分身近には観に行く人がいなさそうなので、バイオハザード ダムネーションの事なんぞをちょいちょいと。ええと、正直そんなに期待はしていませんでした。ゲーム好きの逆身贔屓というか身構えまくりというかw それが良い意味で裏切られた！まさかリッカーが可愛いとか世迷言を言う日が来ようとは…",
            " バイオハザード ダムネーション鑑賞終了…やだどうしよう。映画としてちゃんと面白かったじゃないの…！もっかい観たいこれ！",
            " 『バイオハザード ダムネーション』アメリカアクション映画の雛型まんまで潔いね！ ",
            " バイオ２でエイダに惚れて、10年以上経った今でもこんなに悶えさせてくれるとは思わなかったよ。エイダさん怖い女だねー。たまらん。振り回されてるレオンも萌える。あーあーあーあー！ もう！ ゲームとダムネーションでレオエイがちょっと違うと思ってたのに、綺麗に繋がったよ！ 幸せすぎる！",
            " ダムネーションでレオンとエイダが既に深い仲疑惑状態なんだけども、そう考えるとバイオ６での「so cute」がやばいｖｖｖｖｖ エイダまじ悪女ｖｖｖｖｖ バイオ４と６の二人って同じだと思ってたけど、６はエイダの意地悪が原因だわｖｖｖｖｖｖ ",
            " 二本目はバイオハザード ダムネーション。見慣れた顔はレオンとオペレーターの子とエイダの三人。映像、綺麗ですね。レオン何しに行ったん？と言う感じですがタイラント？とリッカーが戦う絵は新鮮。リッカーが可愛くｗ見えて応援したくなる。あと「ちょ！大統領強ぇｗ」EDロールは6の宣伝だった。",
            " 『バイオハザード ダムネーション』3D鑑賞。やっぱりデジフロの映像はすごい。物量や情報量が半端ない。だけど、それだけの映画でした。",
            " だがスタッフロールで使われていた映像がバイオ6というのはまったくもって納得できん。ダムネーションの映像使って余韻に浸らせろよ。あほか。"
        ]
    }
}
