{
    "title": "旅の贈りもの 明日へ",
    "id": 525,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 223,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『旅の贈りもの 明日へ』身につまされる、おっさん向けの映画でなかなか良かった。バイオリニストのエピソードが有機的につながってないところだけが残念だった。",
            " 『旅の贈りもの 明日へ』福井の綺麗な景色が印象的で、無難な脚本は途中で大体見えてくる。最後まであの少年の話を混ぜたのは謎なのだが...softbank親子も出演しているので、見る方は見逃さずに！(笑）",
            " 『旅の贈りもの 明日へ』三人の登場人物が夫々「心の宿題」を抱えて、福井へ鉄道の旅をする姿が詩情豊かに描れていく。特に主人公が、過ぎ去りし若き日々の思い出をを辿る旅が心の琴線に触れて、目頭が熱くなります。観ると福井に行きたくなる作品です。",
            " 『旅の贈りもの 明日へ』今日が舞台挨拶ですね。 早くみたいし、須磨和声さんのバイオリンも聴きたいです。映画は映像と音楽とストーリーが楽しめるからとてもステキ！公開日がまちどうしいです。",
            " 「旅の贈りもの 明日へ」福井の人は、\"あ、ここ知ってる！\"のシーンの連続なので、間違いなく楽しめる映画だと思います。他県の人にも福井の良さ、美しさを知ってもらいたいので、ぜひ観てほしい。そして福井においで。",
            " 「旅の贈りもの 明日へ」観ました！ストーリーは都合よく進みすぎだし、どこかで見たようなシーンのオンパレードだったけど別にいいんです。ど田舎福井をこんなに綺麗に撮ってくれてありがたい！まさに、福井県のプロモーションビデオのような映画でした。福井の良さを改めて感じることができたよ！",
            " 旅の贈りもの明日への雷鳥が映るシーンにちょっとグッとくるものがある",
            " 新宿武蔵野館で前田哲監督の『旅の贈りもの 〜明日へ〜』を鑑賞。ワコちゃんの笑顔が可愛すぎて癒される。前川清の柔らかい表情も良い。で、ゆとりの人がご都合主義って書いてたけどそんな目くじら立てるレベルではないと思うが。前川清とワコちゃんが桜の木したで再会するシーンでじーんとくる。",
            " 試写会にて「旅の贈りもの 明日へ」を鑑賞。主役が定年後のおじさんだけに、若々しさは乏しいが、回想シーンや、山田優らの若い役者がいて救われる。 そんなバカなというほど都合よく話は進むが、映画の雰囲気で「映画くらいは夢見せてくれなきゃ」という気にさせてくれる。笑いもあり楽しめた。",
            " 『旅の贈りもの 明日へ』を観る。昭和ノスタルジーとファンタジーが織り交ざった感じの映画。一時期福井住んでいた事があるので、福井の空の感じを思い出していた。文通する少女役の福井弁がかわいい。",
            " 旅の贈りもの～明日へ～",
            " 仕事をぶっ飛ばして、映画の中川コロナまで、「旅の贈りもの〜明日へ」を観に行く。名駅からバス一本で40分。雨が降ってきた…",
            " 「旅の贈りもの明日へ」のCMうざすぎ。ぜってーみねー",
            " あーうぃ だにぇっと: 旅の贈りもの 明日へ ",
            " 各ロケ地どんな感じで出てるのか見てみたい気が。｜福井「旅の贈りもの 明日へ」オフィシャルサイト ",
            " 今県外に住んでる福井県民の人は知らないと思うけど福井県では映画「旅の贈りもの 明日へ」のゴリ押し度がハンパないよ。",
            " 観たいんだけど、金曜でもう終わる…3週間とか短すぎるわ！！公開劇場も時間も悪いし…【福井「旅の贈りもの 明日へ」オフィシャルサイト ",
            " 【上映終了情報】立川シネマシティ 『推理作家ポー 最期の5日間』 『旅の贈りもの 明日へ』 『宇宙刑事ギャバン THE MOVIE』 11／16（金）まで",
            " 「旅の贈りもの 明日へ」鑑賞。 歳を重ねても、酒井和歌子さんはやっぱり美しい。",
            " ≪リーフレット≫ 映画 旅の贈りもの 明日へ - スタンプログ ／ コレクション - Yahoo!ブログ "
        ]
    }
}
