{
    "title": "声をかくす人",
    "id": 527,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 882,
            "each_tweet_amount": {
                "good": 42,
                "even": 0,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『声をかくす人』リンカーン暗殺共謀の罪で裁かれた女性と、負け試合を覆えそうとした弁護士の話。闘ったマカヴォイ演じる弁護士がワシントンポストの初代社会部長となった事実に何だかホッとした。ロビンライトが燐として美しかったよ",
            " 『声をかくす人』鑑賞。法と正義のために主人公は立ち上がったのに、最後「ぼくよりあなたの方がいい息子だった」と言われてしまうと、芯のところが少しブレてしまう気がしないでもない。主人公の英雄性を高めるセリフなんだろうけど。でも２時間でよくまとめたよなぁ。",
            " 『声をかくす人』スピルバーグの『リンカーン』の続きとして見ると面白いかも。ギルモア・ガールズのローリーが出てたのね。",
            " 映画「声をかくす人」を鑑賞。話も役者もキッチリした見応え十分。リーンカーン物だが、アメリカの恥部(？)を描いたせいなのか？知名度は今一つ。いい映画なのにねえ！邦題の意味が良くわからないまま。ドラマに死刑が絡むと緊迫感が増す。",
            " 『声をかくす人』リンカーン暗殺の裏で、光の当たらなかった正義を描いた地味だけど力強い作品。暗殺事件の背景を殆ど知らないので、別の角度からみたら、どちらが正義か迷ってしまうと思う。ともあれ大勢に逆らって信念をつらぬく姿にはｸﾞｯと来る。",
            " ＜声をかくす人＞ ",
            " 『声をかくす人』これ邦題が変だぉ⁈ 共謀してたのは、暗殺者側だけでなく政府側もなんだけど、共謀する者達を「ひそひそ声でしゃべる者＝声をかくす人」と言いたかったのかな。でも、暗殺者側も政府側も信念はゆらいでたけど声は殺してなかったぉ。",
            " 『声をかくす人』を鑑賞。戦時下、しかもリンカーンという偉大な、あまりにも偉大な大統領の暗殺やから、誰かが罪を背負う事で終止符を打たないと収まりがつかんのは分かる。ただ今から思えばこれは正しくない。ロバート・レッドフォード、いい監督だ。",
            " ＜声をかくす人(2)＞リンカーン暗殺絡みの裁判で冤罪があったという事実を描いた作品。権力者は復讐に走り、弁護士は感情的に行動し、･･･って、人間だから当然だよね。その上で、最終的に力を持つ者がどういう判断を下せるか、なんだと思うけど。",
            " 『声をかくす人』ロビンはいいねえ。ロバートレッドフォードはイーストウッドに負けずよい監督と思うのだが。",
            " 『声をかくす人』イーストウッド監督作には政治的な上手さ、対してレッドフォード監督作には信念の香りを感じる。なので圧倒的に後者が好み。前作「大いなる陰謀」に続きイマイチの出来だがその味満載の本作。米映画の良心。やっぱレッドフォードはいい",
            " 飯田橋ギンレイホールで『声をかくす人』を鑑賞。ロビン・ライトの静かな雰囲気が胸に響く。戦争終結後の大統領暗殺事件では、さすがにちゃんとした裁判をという余裕はないのもわかる。その中でも裁判の不当性を問う心意気はすごいな。力作ですね。",
            " 『声をかくす人』conspirator謀議の仲間が何で声をかくす人になるんだろう？意味不明だけど映画は重厚にロウやジャスティスの本質を描いて秀逸。  ",
            " 『声をかくす人』安定のまかぼい先生でした。正義に燃えるまかぼい先生ステキです。エヴァン・レイチェル・ウッドがかわいかったです。ただ、ロビン・ライトは黙秘してる訳じゃなくて全部話しているので、声をかくす人違うやんと思いました。",
            " 『声をかくす人』応援中なのに目黒シネマ最終日最終回でやっと鑑賞。。迷いながらも最終的には依頼人を信じて奔走する若き弁護士をマカヴォイ君好演、さすが。隠された歴史、母と息子の運命の皮肉。でもある意味ハッピーエンド？救いはあります。",
            " 『声をかくす人』 ブログを更新しました。   ",
            " ＜声をかくす人＞ ",
            " 『声をかくす人』鑑賞。いかにもレツドフォードが好みそうな題材。アメリカの過去の恥部を描いているのだが、現代社会にも通ずるところがある。ロビン・ライト、マカヴォイともに役柄に合っていて熱演。地味な作品だが良作。",
            " ２０１３年の映画初めはJ&Bで『声をかくす人』",
            " 『声をかくす人』国を守るということと、一人の人権を守ることとどちらが優先されるのか。ほんの150年前リンカーンの時代のアメリカでさえ相当酷い裁判の様子は観ている間にブルーになりましたよ。スカッとはしない映画ですが秀作だと思います。",
            " 『声をかくす人』いかにもロバート・レッドフォードと言ったリベラルな作品。良作だけど大統領の暗殺犯が厳しく裁かれるのは当たり前じゃないか？ という考えが終始頭を離れなかった。本国でヒットしなかったのはそこの所が関係しているのではないか。 ",
            " 『声をかくす人』、アメリカ初の女性死刑囚となったM.サラット。この映画を観ればこれがいかに不当な判決だったか理解できるはず。戦争が人の心にどれほどの憎しみを植えつけ、大統領暗殺が人の心の目をどれほど曇らせたか。正義は簡単に後回しにされる。",
            " 『声をかくす人』＠テアトル銀座♪リンカーン大統領暗殺の裏でそれぞれが守りたいものが・・な話。様々な思惑の中でも頑なな母親の決意が重かった。この話ってウソとホントが入り交じる中で判断力を無くして誹謗中傷したりの今の時代に通じる映画と思った。",
            " 『声をかくす人』弁護士のエイキンは元南北戦争の英雄。国家の論理のもとに押し付けられた「正義」の欺瞞に気づき、覚醒していく過程がとても面白い。主に法廷のシーンが続くが、決して間延びせず、2時間が長く感じなかった。ラストに救われる。",
            " 「声をかくす人」愛するノーマン・リーダスが出ていて嬉しさ倍増！すぐ退場するかと思ったけれど、細く長く終盤まで登場して良かった～！法廷の一瞬やメアリーさんの後ろに見え隠れするノーマンに釘づけでした～☆",
            " 「声をかくす人」時代と国家に翻弄された一人の女性を描いた悲劇。弁護士フレデリックが語りかける一つ一つの言葉が重く胸に迫ります。メッセージ性は高いけれど、決して押しつけがましく無く、史実に沿った丁寧で誠実な演出に好感が持てました。",
            " 『声をかくす人』★★★☆☆ マカヴォイ演じる、弁護士のエイキンが1人損をする話…っと言ったら元も子もないが(笑)戦後処理が如何に難しいか、何千、何億の国民の為に1人の無実の罪人を犠牲にする事が正当化されてしまうんだから恐ろしい。",
            " 『声をかくす人』(続) 彼女を救おうと奔走するフレデリック役のマカヴォイも熱演。「正義」が状況により変わってしまうことは、過去だけの出来事ではない。 ",
            " 『声をかくす人』鑑賞。歴史に埋れた一人の悲劇の女性を取り上げている所が良かった。人は自分の生きている時代から逃れられないものだが、彼女の場合は余りにも残酷過ぎた。過酷な運命と向き合うメアリー役のロビン・ライトが素晴らしい。 ",
            " 『声をかくす人』真っ直ぐに前を見る凛とした瞳持つメアリーことMs.R・ライト。激しい葛藤の渦中でもがくボーラーハットの似合うエイキンことMr.J・マカヴォイ。どんな役演らせても巧い陸軍長官ことMr.K・クライン。心震わせる素晴らしい配役。",
            " 『声をかくす人』星条旗の汚れた部分に光を当てて明るみに出すR・レッドフォード監督。独自のセピア色の中に置く弁護士の光と被告人の影。巨大な力が振り翳される軍法会議。アウェイの場で闘う正義の言葉。この作品を前に観る者は涙をかくす事が出来ない。",
            " 『声をかくす人』久しぶりにテアトル梅田に行った。ずっと前、上映時間ぎりぎりで焦って、ここの階段で見事に滑り臀部強打したのを思い出した･･･で、映画は佳作！マカヴォイさんの熱演ばかりが印象に残ったけど。ノーマン渋カッコ良すぎてミスキャスト？",
            " 【声をかくす人】正義と法律を遵守するために信念を貫き通そうとする弁護人をJ.マカヴォイが見事に熱演。一見、過去の歴史の裏物語だが、現代にも通じる固い社会的テーマが見え隠れする。人間の執念の背景にあるものが様々に描かれ興味深かった。 ",
            " 『声をかくす人』鑑賞！緊張感のあるシーンばかりで手に汗握り。キャストが良かった！隣の方が大号泣されてて変に冷静になってしまった(^^; ノーマン・リーダス粘ってたのにパンフに載せてもらえなかったのが残念ですw",
            " ＜声をかくす人＞予告で発見したノーマン・リーダス、開始5分程度で画面から消えるだろうという予想を裏切り、粘ってますｖ ってことで『ノーマンを探せ』的な作品でした。彼のふてぶてしい犯罪者顔を堪能できます♪ 他キャストも、内容も◎でした。",
            " 『声をかくす人』リンカーン暗殺の陰に命を懸けた母親のこんな史実があったんですね（泣）多くを語らず口を真一文字に結んだサラットの凛と気丈な母の姿が印象的です。正義を貫く弁護士のフレデリックも地味だけどコツコツ、誠実な青年でした。",
            " 『声をかくす人』政治的でメッセージ性のある作品。エイキンにどんどん感情移入していく展開。敬虔なカトリック信者で、凛としたメアリーを演じたロビン・ライトの演技には引き込まれた。",
            " 『声をかくす人』。“THE CONSPIRATOR”共謀者、陰謀者。レッドフォード監督らしい正義のあり方問う良質な作品。実話ゆえ終盤のドンデンが生きないのが残念。けど、真打ちスピルバーグの『リンカーン』が来年に控えているので抑えておこう！",
            " 『声をかくす人』史実に基づく話をロバート・レッドフォード監督がきっちりと仕上げてきた。不当裁判に声を上げる弁護士と、声を上げない被告との間の葛藤。最後は思わず落涙。こちらのリンカーン映画も必見。",
            " 『声をかくす人』格調高い重厚な作品でした。いつの時代にも通じる不条理と親子の愛情が丁寧に描かれています。衣装や風景、もちろん役者も良かったな。",
            " 『声をかくす人』@東商。ロバート・レッドフォード監督作品。不条理な裁判の末に処刑されたサラット氏とその弁護士の正義を描くストーリー。正義、真実、平和と誰もが考えるキーワードはなんだろうと考えたくなる深い１作。",
            " 『声をかくす人』試写会で観た。すげー陰謀的な事実が隠されてるのかと思いきや全然そんなことなくて、ヒューマンドラマとしても特に大逆転があるわけでもない。冗長でしかないなぁ。今年はなんでこんなリンカーンモチーフの映画多いんやろか。",
            " 『声をかくす人』★3 南北戦争が終わった広野に転がった石ころのような不条理をこれでもかと映す。戦争で助かった命と自らを差し出してでも守りたい命。台詞に出てきた平和って一体何だろう？と改めて考えずにいられない。静かに畳み掛けてくる一本。",
            " 62本目～声をかくす人 いい作品。米国初の女性死刑囚と弁護を任された若き弁護士。北軍として従事し弁護を任された（強要された）最初の頃の想いが、恣意的に裁かれる様についに正面から立ち向かうべく変化を遂げる。四面楚歌でも被告と判りあおうと努力する。努力も報われず迎えるた無常感は心うつ",
            " ｢声をかくす人｣ リンカーン暗殺の共謀者として死刑となった女性を描く。国民の怒りを収め、南軍残党の動きを封じるため、政府は犯人たちを早く死刑にしようとする。被告に不利な証拠ばかりを揃える裁判の理不尽さは、日本の検察が生み出す冤罪事件も同様か。",
            " 声をかくす人 ロバートレッドフォードはいい監督。観られて良かった。変わったことをしていない、むしろ昔の映画かしらと思うほどのシンプルな作り。南北戦争の国民の傷が生々しい。大統領暗殺後の裁判にまつわる話。困難さの中で正義を求める人の真摯な姿勢をみる",
            " 「声をかくす人」善悪よりも息子の命を優先させてしまう母親って存在はポン・ジュノ監督作「母なる証明」でも描かれてるけど、人としての理性やなく限りなく獣に近い本能がなせる行動なんやろうなぁ〜。男の僕には一生理解出来ん領域やろうね。",
            " 「声をかくす人」鑑賞。絞首刑のシーンをあそこまで微細に描写してるのは、知られざる真実を掘り起こすことより、昔アメリカであった理不尽な事実に対して目をそらさずに見ろ！って観客に特にアメリカ人に向けて放った監督からの猛烈なメッセージな気がする。母親って善悪よりも子供の命なんやなぁ〜。",
            " 『声をかくす人』マカヴォイさんも良かったねぇ。彼は脚本の選び方が良いね。……しかしマカさんよりノーマン・リーダスの方が気になったのも事実w そうか、この人がウォーキング・デッドの人か。俄然観たくなったわ。",
            " 『声をかくす人』映画としてはとても実直な作りで良いです。内容に合ってると思う。俳優もそれぞれの役に誠実な演技だった。ラスト近くまで「息子テメェ！！」と思ってたけど、最後の台詞でまあ、ちょっと気は鎮まった。彼には彼の正義が有ったんだろう。",
            " 『声をかくす人』あれを正義とするのもわかるけど、結局それだから戦争無くなんないんじゃないの？とも思うし……正義ってなんだろうねぇ……。",
            " 『声をかくす人』主人公の弁護士、大統領暗殺に関与した息子とその共謀罪で逮捕された彼の母親、大統領暗殺で揺らぐ国を守ろうとする国家関係者。それぞれ守りたいもの、守るべきもののため、信念を貫くための生きざま。それら全てを飲み込む大義に翻弄され、圧倒的な不条理さに見てて苦しくなった。",
            " 映画「声をかくす人」感想。お髭のジェームズ・マカヴォイがカッコいいです(^_^)v→",
            " 「声をかくす人」…邦題の意味は何だろう。お母さんが一切を喋らずに処刑される道を選ぶのなら、納得だけど…実際、私は予告編を観た時の感じで、そう思い込んで見始めたんだけど。お母さんは結構喋ってたし、主張もしてたし、全然声をかくしてはいなかった。そんなとこが気になって仕方ない(^-^;",
            " 「声をかくす人」…本日、2回目の上映も混雑してるようで、ロビーが人で溢れてた。実在すると思われる人物も多数出てましたが、けして、良い人とは描かれてませんでした。あれでも大丈夫なんでしょうか？やっぱり、映画の国は違いますねぇ(^_^)v",
            " 「声をかくす人」観了!!邦題からのイメージで、お母さんが息子の罪を積極的にかばって、死刑に処されることを選ぶ映画なのかと思ってた(^_^;物語の時代背景もあって、お母さんがまさかの罪に問われる映画だった(T_T)",
            " 『声をかくす人』、レッドフォード監督、ジェームズ・マカヴォイ主演でも公開が遅れる日本。リンカーン暗殺一味の真実解明が描かれる裁判劇だが、背後に9.11以後のアラブ人への偏見が重なる。“共犯者”とならないためにも我々は考えなければ。ニュートン・トーマス・サイジェルの撮影が美しい。",
            " 『声をかくす人』試写。ロバート・レッドフォード監督。リンカーン暗殺事件で被告人として処刑された女性と彼女の弁護士を描くドラマ。事件そのものは有名でも、彼女＝メアリー・サラットのことは外国では知られていないのでは。無罪を知りながら、人の命より大事な何かを守る政府の姿が現代に重なる。",
            " BD鑑賞『The Conspirator/声をかくす人』 ジェームズ・マカヴォイ、ロビン・ライト ",
            " 品川→錦糸町→京橋移動中。今日は火曜日なので錦糸町でモミモミのあと銀座シネパトスでユニソル観るつもりが、明日外苑前に行く用があるのでその後に17:30の回で観ることにして、銀座テアトルシネマで「声をかくす人」を観てみます。リンカーンものが続いてるけどこれは色々考えさせられそう。"
        ]
    }
}