{
    "title": "ザ・レイド（ インドネシア）",
    "id": 528,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 5378,
            "each_tweet_amount": {
                "good": 145,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・レイド』89点",
            " 映画『ザ・レイド』鑑賞。一つの建物に突入する舞台とギャングの戦いをひたすら描かれ、だんだん全体の状況がわからなくなってくる。それに比するように戦いが暴力的になっていくので現実感をなくしてくらくら。階段で吹っ飛ばされて一つ下の階の手すりにぶつかるとか、残酷で衝撃的だった。",
            " 『ザ・レイド』最初から最後までノンストップの壮絶アクション！ストーリー無くても良いと思わせるほどの見応えがある。",
            " 『ザ・レイド』麻薬王のアジトビルに警察隊突入。評判通り面白い。前半銃で後半肉弾戦。最後まで戦いまくる。隊長のリーダーシップにグッとくる。元凶の警部補はポロシャツで突入する姿勢からしてダメ。アクション好きなら必見。☆5  ",
            " 『ザ・レイド』ストーリーなんかほとんどなくて、ホッとできるとこもほとんどなくて、ずっと血生臭い格闘シーンだった・・・けど面白かった！！！！",
            " 『ザ・レイド』鑑賞。洗練されたカメラワークと、これ以上ないまでに迫力あるグロ描写。後半のフィクションっぽいアクションが、重要そうでないところでもばしばし味方が死んでいく、前半のリアリティで十二分に映える。",
            " まさにアクション映画。ストーリーはおまけ程度、構成もいびつ、だがそれが良い境地に達している。宇多丸さんの評論で、いかに本作が根性だけでなく創意工夫を尽くして安い予算でも魅せることが出来るのかを示してくれているのが感心する。",
            " 『ザ・レイド』高層ビル内で繰り広げられるSWATとギャング達との死闘が熱い。敵の巣窟に、たった20人の部隊で挑む究極の孤立感と極限の緊張感。シラットを駆使した肉弾戦が見所。唯一残念なのは手ブレがやや過剰な点。",
            " インドネシアの超絶アクション映画『ザ・レイド』",
            " 『ザ・レイド』ハリウッドばりのアクションが凄い！見事な撮影技術です。  格闘術「シラット」の達人が大暴れ！俳優さんも素晴らし。",
            " 『ザ・レイド』インドネシア産アクション映画！アクションのスピード感！ツッコミどころ満載感が面白すぎる！主役のイコ・ウワイスは、この映画がきっかけでスターウォーズの新シリーズにキャスティングとか。これからはシラットの時代がやってくる",
            " 『ザ・レイド』魔の巣窟を目指す警察の特殊部隊。麻薬王にたどり着くまで1階から上の階を目指すのだが、めちゃめちゃ強い住民たちが次々襲い掛かってくる。肉と肉がぶつかり合うシンプルですっごいアクション観れてテンション上がりまくり。ひゃほー！",
            " 『ザ・レイド』 遠藤憲一とか出とる続編見るために見たら、まさかのくそおもろい。アクションやばめ。髭の隊長さんやけにかっこよくてなんか見たことあると思ったら、ワイスピユーロでハンとロムぼこったひとか。",
            " 『ザ・レイド』マッド・ドッグは敵ながら天晴れ！現代の最高クラスの格闘映画。リアリティもすごいし、ストーリーもしっかりしてる。息をつかせない102分。良作！",
            " 『ザ・レイド』全編アクションの連続に、ビル最上階のボスキャラを目指すという最小限のストーリーを合わせたSimple is Bestな良作。シラットをベースにしたという超高速格闘アクションがとにかくすごい。役者さんの身体能力ハンパネー！",
            " 『ザ・レイド』しかも無茶苦茶痛そう。というか、殺すこと前提の格闘技ってどうよどうよ。そんな感じ。あとラスボス強すぎ。",
            " 『ザ・レイド』2012年映画秘宝ベスト1も納得の、バトル満載の映画。麻薬王の根城にSWAT突入だ！ って始まって30分でSWATほぼ全滅。あとはもうストーリーなどなく、ひたすらバトルバトルバトル！",
            " 『ザ・レイド』みる@映画秘宝Presents「さよなら新宿ミラノ！『ザ・レイド』祭！」",
            " ザ・レイド(2)◆観た観た！！最初の筋トレシーン見逃したけどwwいやぁ、あれだな、コレ何回でも観れるよww ちょっとじっくり観れたけどさ、やっぱ、あの最初の一撃は見えなかったwww てか、影の使い方とかかっこよすぎ！あとあの耳がキーンてなるやつ！！エンドロールはやはり圧巻！",
            " ザ・レイド◆キター！！激熱！まじ面白かった。ラマ、強すぎ！アンディ、イケメン！そして、マッド・ドッグ最強！！！シラットかっけーな。あんな動くのか！てかあの白いの使わないでヤってほしかったわーwwま仕方ないか強すぎたしw BGMとかカメラとかなんかもう全部かっけー！もう一度観たい！",
            " 『ザ・レイド』これは凄い！イケメン部隊とギャングが殺し合いまくる映画。ストーリーはないけど容赦なく人が死ぬからハラハラ感が凄い。それとアクションがキレッキレ！一人イシュワンみたいな人が居るんだけどコイツが強すぎて！笑 これは良いね！",
            " 『ザ・レイド』マフィアのビルに警官隊が突撃する話。アクションシーンがほとんどでとても良かった。銃もって突撃したのに後半はほぼ肉弾戦という不思議。こんな国の警察にはなりたくないな……。",
            " 『ザ・レイド』殺し方秀逸だし、痺れた、すげー痺れた。最後のカットは、5億点‼︎",
            " 『ザ・レイド』ギャングの住むアパートに突撃する警官隊。とにかく敵がわらわら出てきて銃撃戦、格闘×１００みたいなアクションメガ盛り映画。めっちゃ面白れぇ。強いて言うならもう少し音楽等入れて、陰謀要素を無くしてほしかった。まぁそれも味かな",
            " 『ザ・レイド』見たお。シラット超カッコよくて、あとすごく痛そうだった。序盤主人公の顔が判別できないという緊急事態もあったけど、でも全く問題はなかったんだ。マッドドッグさんが最高だった。拳で語り合う感じ久々に見たわー。",
            " 『ザ・レイド』レンタルDVDで見たのでどんな撮影をしたのかDVDを買って映像特典を見たいです。それくらいアクションはすごい。格闘がメインで銃などはおまけだと思えてしまう。人気なのだから日本語の吹き替えがほしかったです。",
            " 『ザ・レイド』マッドドッグは強いし、真の男だ",
            " 『ザ・レイド』鑑賞２。 イコ・ウワイスとヤヤン・ルヒアンのアクションが凄かった！ヤヤンは、続編で、別役でもいいので出て欲しいぐらい気に入りました。 まだ2作品しか見てないけど、インドネシア映画も結構過激描写満載でした。",
            " 『ザ・レイド』鑑賞。 格闘技のシラット使いのSWATが、高層マンションの最上階にいる犯罪者のボスを捕まえにいく話。マッドドッグと呼ばれてるわりには、銃に頼らず人情味もあるし、あの場面では、主人公より彼の方を応援してました(笑)。",
            " 『ザ・レイド』を観た。何回見ても面白いな、主人公より敵の小さいおっさんの方が凄いのがみどころ。 ★★★★☆",
            " 『ザ・レイド』DVD鑑賞。麻薬王と手下の住むマンションにSWAT突入。ひたすら戦いどんどん殺す格闘映画。ほとんどが戦いのシーンだが、その中にもちゃんとストーリーがあってよかった。",
            " 『ザ・レイド』二回目。なんたってナイフアクションと格闘のキレっぷり。敵一人一人がある程度強くてしっかり闘ってくれて、それを次々と殴り、蹴り、刺す主人公は痛快。",
            " 『ザ・レイド』DVD鑑賞。はぁぁ凄かった…。本来この手の映画は苦手だけど、渋めの色調と、死闘の見せ方のアイデアが素晴らしくて意外と楽しめた。とにかく身体能力が神懸かり的！凄い！びっくり！余分なものが一切ない、タイトな身体と構成がいいね",
            " 『ザ・レイド』★3.4  アクションは本当に凄まじかったんだけど、ストーリーが無いに等しくてなんだかなーって。それよりもアクションだけってのは自分に向いてないんだろうか。",
            " 『ザ・レイド』そして超残酷な映画のくせに、主人公がメチャイケメン！何?あの長いまつ毛!!そのギャップに男子でも萌えるww",
            " 『ザ・レイド』最高！スピーディーかつ華麗なアクションだけど、確実に相手を瀕死もしくは殺すための動作が次々に繰り出される感じ♪太腿にナイフを突き刺し、さらにそこから切り裂く。当然のように繰り出されるこのようなアクションがいちいち残酷w",
            " 『ザ・レイド』格闘は確かにすごいけど他がクソすぎるけどそれに目を瞑りたくなるほど格闘が確かにすごい。パルクールのように今後の格闘シーンに重大な影響を及ぼすんじゃないかレベルの強烈なインパクト。期待しすぎた分楽しめなかったのがちと残念。",
            " 『ザ・レイド』内容もよかったけどアクションが半端ない！！シラットってすごいわ(^o^)/インドネシアってこんな映画作るのかΣ(￣Д￣ )",
            " 『ザ・レイド』序盤から畳み掛ける様なアクションに次ぐアクション！銃撃戦もいいがやはり格闘戦はしびれます・・・クライマックスの失速気味な展開がちょっと残念。続編はどんな設定になるんだ？",
            " 『ザ・レイド』を鑑賞。いやあ、すげえなー、これ。もう、ずっと格闘！ずっとドンパチ！！しかも早い！迫力あるでー！それなりにストーリーもできてる！なるほど、こいつはみっけもんだ。",
            " 『ザ・レイド』 なるほど。納得。 アクション映画のツボを確実におさえてる。なんでプロレスとカンフー映画に魅了されたか再認識させてくれた作品。",
            " 『ザ・レイド』20名のスワットで30階の魔窟ビルに潜入するというシンプルなストーリーだがアクションが半端ねぇ〜っす！インドネシアの格闘技シラット駆使する、主演イコ・ウワイス、マッド・ドッグ役 ヤヤン・ルヒアンのバトル凄げぇ〜！",
            " 今日は家で『ザ・レイド』を観た。映画秘宝2012年ベスト映画1位も納得。そして、マッドドッグすごすぎる。",
            " 『ザ・レイド』そしてやっぱり敵ギャング幹部のマッドドッグ！自ら不利になるような状況をわざわざ作り上げて戦いを挑んだりする姿にはシビれてしまった！ ",
            " 『ザ・レイド』終始、SWAT部隊とギャングの激戦。SWAT部隊が即ピンチに陥り、最初からクライマックス状態でちょー楽しかった！インドネシア伝統武術「シラット」によるハードなアクションも見所 ",
            " 『ザ・レイド』ストーリーがどうとかよりもアクションシーンに惚れる！インドネシア映画恐るべし。シラット凄すぎて最後まで目が離せない！",
            " 『ザ・レイド』やっと観ました!!!すっごいわ～～～～！最っ高!!!生身大好き！『イップマン』以来の興奮度！シラット知りませんでしたが、ナイフ技が華麗すぎ。ブルース・リーの匂いもするし、生身好きにはたまらないです!!",
            " 『ザ・レイド』DVDでちゃんと観た。確かにすごいアクションやってるな。でも、なんだか力入ってくたびれた。痛々しいシーンも見て疲れちゃった。そんだけいいアクションなんだが、それでもクラシックなのが、間や情念があって好き。マッハ！の方がすき。",
            " 『ザ・レイド』DVD鑑賞。面白かったけど、肉弾戦のこれでもかというゴリ押しでややダレたｗ中盤以降もドンパチシーンもほしかった。それでも、ラストバトルは激しく美しく真の男の戦いは痺れた。リンキンのマイク・シノダの音楽はカッコいい！ ",
            " 『ザ・レイド』鑑賞。東南アジアのマフィア王の巣窟にスワットが乗り込む単純なストーリーなんだけど、最高のバイオレンス。まさに地獄絵図って感じで殺り方が汚いというか野蛮っていうか。96点。殺るか殺られるかの緊迫感が最高。",
            " 『ザ・レイド』ブログを更新しました。  ",
            " 『ザ・レイド』/アクションの完成度の高さにビビった！ストーリーなんておまけで、台詞も「あああああーっ！」「おおおおおーっ！」が半分を占めてるんじゃないか？ほぼアクションだけで駆け抜けた102分、お見事！",
            " 『ザ・レイド』ストーリーなんかどうでもよく、ひたすら肉弾アクションが素晴らしい！トニージャーを初めて観た時の驚き以上！インドネシアアクション映画はヤバイ！エンディングはNGシーンを流してくれたは尚更いい。1800円満点で1700円。",
            " 『ザ・レイド』これのリメイクとか続編とか一体どうするのかね？やっぱりノンガンは肌に合わないな。自分は映画にストーリーを第一に求めてるんだなとも思った。",
            " 『ザ・レイド』ｽﾄｰﾘｰはあって無い様なものやけどｱｸｼｮﾝが凄い凄い凄い(≧∀≦)ｽﾄｰﾘｰを最低限の流れだけにしてｱｸｼｮﾝにｳｪｲﾄを置いたのが良かった(ﾟ∀ﾟ)ｱｸｼｮﾝが凄いからずっと力入りっぱなしで大興奮出来る作品",
            " 『ザ・レイド』感想。インドネシア産の映画って初めて見たけど、こんな高いレベルの作品があるのか！って驚いた。余分なドラマを排除して、ひたすら戦闘を見せる比重の置き方と、それに耐えうるアクションの格好良さ（見せ方も含めて）が、とにかく最高！",
            " 『ザ・レイド』DVD出たらもう一回ちゃんと観よう。",
            " 『ザ・レイド』をやっとこさ観ました。いいね～楽しいぜ～アクションすげー。内容の９割がアクションと聞いていたけど、意外とドラマもありました。そしてツッコミどころも満載だ。「なんで銃を使わなくなったの？」とか。そこもB級らしくで大好き。",
            " 『ザ・レイド』動き早すぎだしカメラ揺れるしで目が追いついてないけど、アクションすごかった。背中にキャビネットの角とか本当に痛そう。敵のNo.2がストイックかつ不屈の闘志で素敵。しかし一番根性あるのは妻が病気のひと。私なら即引っ越しする。",
            " 『ザ・レイド』アクションそのものでこれだけ雄弁に物を語る映画を見たことがない。伝わってくるのは人間の力強い生命力。雑魚的に至るまで必死に生きようとする様が壮絶でしぶとい格闘戦を生む。敵にも感情移入してしまうほど強くてカッコいい。傑作",
            " 映画】ザ・レイド見てた。◎（ほぼ☆）。SWATの一団がスラムに建つ30階建てのビルを襲い家主の麻薬王を逮捕しようとするが、というお話。おもしろかった。大雑把に云うとカンフーの代わりにシラットという武術を軸にした香港ノワール映画風味の映画。",
            " 【ザ・レイド】そういやうちの父親がなぜか身体鍛えるためにトンファー買うとった。絶対にこの映画は観せてはいけない気がした。",
            " 【ザ・レイド】え、もしかして映画にストーリーっていらないのか!?身体で魅せるわ魅せるわ。観終わって筋トレしたくなるのがアクション映画だと思ってますが、吊革で懸垂するのをこんなに我慢した事ないです！これぞ究極にして本物のアクション映画！",
            " 今日で終わってしまうので、神保町シアターに行くついでに有楽町で『ザ・レイド』を観た。ビルの中を敵から逃げ隠れするシーンが多いんだけど、主人公が強過ぎるので逃げる意味あるのか？ と思ってしまうのが難点と言えば難点かな？ でも面白かった！",
            " 『ザ・レイド』ラマ、マッド・ドッグ二人のボディバランスの良さ。で、いわゆる雑魚キャラな方々もみんな強いのよ。エキストラでただ構えて立ってます、っていうのではない。あぁ再鑑賞したいのに時間がない(T_T)",
            " 『ザ・レイド』やっと観れたぁ！素晴らしい！今年ベスト10に入ることは確実！シラット凄すぎて顎外れるかと思ったwまたいい緊張感が堪らなかった。ずっと戦っていて欲しかった。",
            " 『ザ・レイド』観た。まばたきする暇のないくらい格闘、アクションの連続。観てて疲れるくらいに面白い。",
            " インドネシア産アクション『ザ・レイド』鑑賞。武術シラットに惚れて居残った英国人監督による聖林ワイヤー・アクションとは雲泥のスプラッタ並の痛さ！模倣氾濫の前に必観！『男たちの挽歌』以来久々に現れたアジアが世界をリードする分岐点。クラシック！",
            " 『ザ・レイド』…ただぁ～、前半１時間位までは緊張感ある演出が素晴らしくて、ハラハラしながら観れましたが、そこからラストまでがちょっと失速気味で残念でした。銃撃戦、対複数戦の見せ方やリズム感、１対１、２戦の演出の難しさが勉強出来ます。 ",
            " 『ザ・レイド』．．．アクション映画好きなら必見の映画ですよっ！？ここまで格闘シーンを魅せる為に、その他の要素を削ぎ落とした作品も珍しいのでは？？でもそれが潔くて、そして成立させているから凄いっ！上手いっ！！",
            " 『ザ・レイド』☆☆☆☆☆ 今年観たアクション映画の内では抜群に良い．低予算でも構成と工夫と肉体とでここまでできるという好例．アクション好きは観ないと後悔するよ．",
            " 『ザ・レイド』を観た。大興奮！マッド・ドッグなる小柄な敵役が一番カッコよかった。「銃は手軽過ぎて、ファストフードのようで物足りない」的な台詞や、敢えて２対１にしてまで自分を追い込む様は感動もの。彼の前日譚が観たい！",
            " 『ザ・レイド』★★★☆☆ トニー・ジャーのタイ系の映画もそうだけど確実に急所を狙ってくる感が良いね！さっき言ったタイ系に比べて見せようと演出してるのも好感的たし、やっぱりスローモーションは邪道だ！と思える作品。",
            " 『ザ・レイド』DIOとかレクター博士とかジョーカーとか、名作には魅力的な悪役がつきものだけど、ここのマッド・ドッグさんの魅力もなかなかです。小柄なのにアノ強さ。柔よく剛を制すじゃないけど、奴には何か夢を託しちゃうね。スピンオフ観たいぜ。",
            " 『ザ・レイド』10年に1本と言うだけはある。こんだけハードル上げといてこれだけ面白いんだから認めざるを得まい。面白過ぎてうれションしちゃうよ。ホント敵が多くて、飽きが来ない。しかも敵かっけぇ～し。ボブ・マーリーみたいな奴なんなのｗ",
            " 『ザ・レイド』久し振りに心にガツンと来るアクション映画だ！この作品の持つ熱さに理屈はいらない。とにかく最初から最後まで神速アクションのてんこ盛り。ハリウッドの高齢アクションスター達が色褪せてしまう輝きがある。是非本作品を体感して下さい！",
            " 『ザ・レイド』 ",
            " 『ザ・レイド』観た。子供に見せられないカンフー映画。カンフーではなくシラットというインドネシアの格闘技。カンフー、カポエラにプロレス足したような…新しくカッコイイ。邦画もこういう映画作れよなー、もはやインドネシアの低予算映画に負けてる…",
            " 昨日観たその②『ザ・レイド』102分ひたすら大暴れだけど、構成がうまいこと作られてるので飽きがこない。金がなくてもガッツとKUFUでなんとかしちゃった！",
            " 『ザ・レイド』 ",
            " 『ザ・レイド』 ",
            " 『ザ・レイド』ヒゲのおっちゃん強すぎや。",
            " 『ザ・レイド』・・・★★★★★。ストーリーはあまり気にしなくていいのかな…まぁ、面白かったからね。",
            " 『ザ・レイド』、麻薬王が支配するビルに突入した特殊部隊とギャングたちの攻防を描くインドネシアのアクション映画。銃撃戦より肉弾戦。シラットの迫力に目が釘付け。インドネシアのアクション映画がこんなに面白かったとは。 ",
            " 『ザ・レイド』面白かった！！今年のベスト１０に入る作品。ビルという閉ざされたゲーム空間。シラット格闘の迫力、すごさ。そしてマッドドック！",
            " 『ザ・レイド』格闘技・シラットはもちろんのこと、あのビルを舞台したところがおもしろさのキモだと思う。吹き抜けがあって、窓から床天井から行ったり来たり、あんな構造おもしろいに決まってるじゃないか！ほんとゲームにありそうな設計。図面見たいわ。",
            " 『ザ・レイド』銃器フル装備で突入したのにあれよあれよという間に肉弾戦になっているという悪夢のような展開に唖然。おもしろいように雑魚が死んでいく一方で実質的ボスはしぶといのなんの。敵も味方も誰が死ぬか分からない展開はけっこうハラハラしたよ。",
            " 『ザ・レイド』、すごい！格闘シーンはどんなアクション映画よりも心を奪われた！とにかく体の動きの速さがハンパない！演者もすごいけれど、これを振り付けした人の創造性に完全に脱帽。こんなに強い男たちがいる所には怖くて足を踏み入れられない、マジで",
            " 『ザ・レイド』KILL!KILL!KILL!マットドック様！マットドック様！…期待してたけどこんなにも素晴らしいとは。ごちゃごちゃしてないザ・アクション映画。アクション映画史に残る金字塔だ。",
            " 『ザ・レイド』シネプレックスで鑑賞させていただきました。退席するのを我慢しながら観ました。ストーリーはありません。アクションは確かにすごいかもしれません。アクション好きには良い映画なのでしょう。忘れてましたが私はアクション映画嫌いでした。",
            " 『ザ・レイド』鑑賞。すっばらしい！！間違いなく今年ベストのバイオレンス！ベストのアクション！バターナイフには悶えた！ ",
            " 『ザ・レイド』みる。",
            " ",
            " 『ザ・レイド』兎にも角にも凄い‼ 102分間なんでもありの殺し合いに目が離せない！米映画なら一発の銃弾で勝負が決まる所を敵自ら銃を捨て肉弾戦に、ムエタイ、空手⁈ よくわからないけど格闘技満喫w  ちょっと小さいオジサンに惚れたw  ",
            " 『ザ・レイド』ボッコボコのフルボッコ！面白い。",
            " 『ザ・レイド』ドラマ0%・アクション100%の特濃格闘地獄映画。御託は不要とにかく観ろ！アルゴとは正反対だけど、こっちも良いよ。",
            " 『ザ・レイド』ノンストップアクションの傑作！観ていて痛いシーンも多いし緊迫感を感じさせる所も多いけど、何よりアクションが爽快感ある！もう観ていて興奮しまくって疲れるくらい。ぜひともスクリーンで見て欲しい！",
            " 「ザ・レイド」ハリウッドでもリメイクが決定したこんな凄い作品がインドネシアから生まれてくるのも驚きだね。ギャレス・エバンス監督は英国出身なのも面白い。 ",
            " 角川シネマ有楽町で「ザ・レイド」を観た。凄い、何なんだこのテンションは..シラットって凄いね。小柄なマッド・ドッグ役の男性のアクションの切れ味に声を出してしまったよ～。シネマハスラーと三角絞めさんの評論も楽しみ",
            " 『ザ・レイド』シラット凄げぇぇ！！マッドドッグ恰好いい！小柄なのに強いってのがまた！！  ポスターのキャッチコピー通りでした。最高！",
            " 『ザ・レイド』アクションの連続で面白い。湧き出てくるような戦いの連続はゾクゾクします。身体で戦っているから、見応えありました。",
            " 『ザ・レイド』観た。いやー回る回る。シラット凄いね。肘と膝結構使うから、ややもするとムエタイに見えなくもないけど、敵の制し方はクラヴマガとかと似てる。この兄弟カッコいいわー。最後のタイトルが出てくるところもすげーいい編集してる。必見。",
            " 『ザ・レイド』面白かったです。文章で上手く伝えられる自信がないですが、アクション好きは見て損はない映画かと。とりあえずすんげえ強いインドネシアの小っちゃいオッサンがEXILEを引き連れてめちゃめちゃします。",
            " 『ザ・レイド』を観た。今年度No.1のアクション映画！低予算を設定が巧くカバーしてるし延々と戦い続けてるけどまったく飽きさせない！カッコイイ！あのヤクザマンションに住みたい！ ★★★★★",
            " 『ザ・レイド』＠角川シネマ有楽町♪尽きることない敵の波状攻撃！ひたすら続く肉弾戦！敵を倒しながら次のステージに進んでくゲームっぽさ！2週間くらいは普通のアクション映画じゃ満足できないだろうな。。濃いバトルがとっても楽しかった(ﾟ∀ﾟ*)",
            " 『ザ・レイド』気がついたら、主人公よりも悪役を応援するクライマックスは必見！（笑）漢悪役に泣け！萌えろ！（爆）",
            " 『ザ・レイド』104分の上映時間中、90分が見せ場なのでストーリーを期待するとガッカリします。ただただ、撃ちまくり、殴り合い、刺し、刺し、えぐる、蹴る、殴るの連続。アクションシーンのテンポが多少鈍いのが残念ですが、一見の価値はあります。",
            " 『ザ・レイド』犯罪者の巣窟と化した廃墟同然の雑居マンションにSWATチームが強制捜査！迎え撃つ武装住民とSWATチームによる命懸けのバトルロワイヤルを描くバイオレンスアクション映画。",
            " 『ザ・レイド』最高。後半、自分は一体何を観てるのか分からなくなる程ノンストップで続く格闘アクション。普通のシーンより格闘シーンの方が観やすく感じる位アクションシーンの熱さがスゴい（笑）全く期待してなかったストーリーも悪くない、と思う！",
            " 『ザ・レイド』シラット映画新鮮、小柄なおやじヤヤン・ルヒアンが暴れまくりもっと見ていたい。異種格闘戦でコマンドサンボ、ジークンドー、古式ムエタイなどと戦ってほしい。",
            " 『ザ・レイド』マッド・ドッグことMr.Y・ルヒアンのディシプリンに基づいた行動が素敵過ぎる。Mr.M･シノダ×Mr.J･トラパネスで創られた滅茶苦茶カッコいいスコア。痺れざるを得ない扉が閉まると同時に出るエンドタイトル。履行×救出×償い",
            " 『ザ・レイド』静寂と祈りと安らぎの中で魅せる孤独な鍛練する姿。群がる住人・刺客４vs１・秘密工場…徐々に敵のレベルが上がっていくRPGバトル。驚嘆するしかない初見のシラットアクション。ドヤ顔祭りとなる新米警官ラマことMr.I・ウワイス。",
            " 『ザ・レイド』閉空間となる数多い部屋・様々な住人・上下階を覗ける吹き抜け・消えかけてる電灯・立ち並ぶ隣のビル・散在するモニター監視・早々に閉鎖される入口。美学を持つアクションを昇華させる舞台。高層ビル生かすG・エヴァンス監督の巧妙な演出。",
            " 『ザ・レイド』凄いもの観た、傑作です☆ダブルドラゴンとか観てた時の気持ちを思い出させてくれます（こっちの方がグログロですが；）殺し屋1のやくざマンションみたいな設定や、格闘はもちろん。果てはマカロニまで、一本で何本分？って位お徳感です！！",
            " 『ザ・レイド』はねぇ、面白かったです。けどいくらここで凄い凄い言っても実際に見ないと全然伝わらないパターンだ。殴られてない身体のパーツ無いんじゃないかって位ボッコボコだった。撮影での骨折した本数が軽く15本を越えてそう。",
            " 『ザ・レイド』初めてのインドネシア映画！R-15だからグロ度高めかと思ったらそうでも無かった。敵の出現の仕方が漫画やゲームみたいで面白かった。",
            " 『ザ・レイド』主演のラマがイケメンで優しくて強い！！一人で何人殺っちゃうのー(ﾟoﾟ;;緊張しながらも目が離せず釘付け！終盤のシラットは圧巻で見応え大あり！リンキン・パークのマイク・シノダ氏によるBGMもEDもイカしてて昂ぶりました☆",
            " キタキタキタ！！凄いわぁコレ！！！『ザ・レイド』ブログ更新しました→ ",
            " 『ザ・レイド』バトル・シーンを十分に堪能できる思い切りのよい男前な展開が繰り広げられる。ストーリーも明快で、殺るか殺られるかの緊迫したガチバトルが突き抜けている。",
            " 『ザ・レイド』え！！続編あるの！？こんな映画を輸入してくれた映画会社たちの 為に見に行こうっと！！",
            " 『ザ・レイド』 久々のアクション映画らしいアクション映画。格闘シーンがメインになりすぎてストーリーが雑じゃけど、最後まで飽きさせないアクションシーンで見入った。すでに続編が製作中らしいから楽しみ。アクション映画好きにはおすすめ",
            " 『ザ・レイド』基本ほぼ全員死ぬ映画が大好きなので、今作も当然大好きです。格闘シーンが微妙に長いなど、気になる点はあるけれど、殺戮の中にドラマもあって気持ちいい作品でした。",
            " 『ザ・レイド』ほぼ全編がガン・ナイフ・東南アジアの武術シラットによるアクションシーンという中身からっぽだけど熱い作品。観てる間が凄く楽しい映画の典型。2時間があっという間だった。",
            " 『ザ・レイド』チラシの「100%アクション攻め！ハイテンションノンッストップアクション」は大げさじゃなかった。燃えた!!!",
            " 『ザ・レイド』早くて、凄くて、かっこいい！！！この映画を見ない理由なんて存在しない！",
            " 『ザ・レイド』脚本にツッコミどころがないとは言えないけど、そんなの関係ねえってくらいアクションが素晴らしかった。そして、インドネシアからこの映画生がまれた事に驚きを隠せん。アクションでお腹一杯になりたい人にオススメです。 ",
            " とにかくあなたが今を生きる大人の男ならば、絶対に映画館で見ておかないと後悔しますよ！ 女と子供は見ちゃダメ！でも有楽町の場所柄かおじいさんとおばあさんが多かったなあ・・・",
            " それと素晴らしいのがマイク・シノダの音楽！主張しすぎることなくアクションを見事に引き立てています、エンディングで流れるデフトーンズのチノ・モレノ参加の曲も最高！ ",
            " 『ザ・レイド』初日に観てきました。 間違いなく10年、20年先まで語り継がれるアクションバイオレンスの大傑作！ 102分ほぼ全編アクションシーンながら様々な武器とシチュエーションを変えることで全く飽きることなく見せきる。 ",
            " 【ザ・レイド】期待を裏切らない素晴らしさ。マンションという閉ざされた空間を活かした緊張感溢れるアクション、永遠に続くかのような男たちの怒声と打撃音に酔いしれる至福の時間。アクションという枠の中では今年No.１です。",
            " 「ザ・レイド」これぞ男祭りのクライマックス！リアル消耗品軍団が見せるシラットのスピード感と動きの目新しさにただただ目が釘付け！アクションだけじゃなく、緩急のつけ方とかフィルム・ノワールばりの男くさい演技とか、もう完成度高すぎ！！★★★★☆",
            " 『ザ・レイド』もうお腹いっぱいでちょっと飽きたところはあるけれど。どこまで続くかと言わんばかりの永遠と続くアクションシーン。岡村似の小さいがこれまた強い。2人がかりでもビクともしない。廃墟のような悪の巣に普通の人も住んでるのね。",
            " 『ザ・レイド』2対1の状況を自ら望むものを初めて見た！しかもあいつ、負けた理由が。そうまでしなきゃ勝てない程の化け物は、アメコミ級だな。",
            " 『ザ・レイド』確かにこの映画、人3人くらい怪してそう。昨年見た「孫文の義士団」級の楽しさだったな。",
            " 『ザ・レイド』見てるこちらが痛くなるアクションに大満足！建物内サスペンスも色々あって中盤までは楽しかったけど、後半ちょっとインフレ気味かなぁ。スゴイんだけどマッドドッグ戦があまりグッと来なかったな。エンドロールキャスト≒死亡者リストｗ",
            " 『ザ・レイド』始まって5分で犯罪者の巣窟のマンションに舞台が移り、そこからは延々と殺し合いが繰り広げられる、素敵なホラー映画の如きアクション映画。話しなんてあったもんじゃない。ただただ楽しい映画だった。",
            " 『ザ・レイド』いや〜見てるだけで〝痛い〟映画でした。オープニングから10分くらいでビルに突入したら後はひたすら闘ってるだけ。でも色々な武器や格闘スタイルのシラットそのものが変幻自在で意外と飽きなかったな。一応、裏ドラマあったし。",
            " 『ザ・レイド』観賞。狭さを最大限に活かしたアクションとゾンビ映画さながらのハラハラ感を兼ね備えた良作。惜しむべきは詰め込みすぎたアクションのせいか、後半少しダレる。",
            " 『ザ・レイド』キャッチコピーから、苦手な感じかもと思っていたけど、止まらない緊張感に吸い込まれて無我夢中で一気にラストまで観てしまった感じ。音楽もかっこよくてそれだけで気分が高まり震える。痛いのが大丈夫ならオススメ。 ",
            " 『ザ・レイド』 見たい",
            " 『ザ・レイド』は地元の映画館で上映しないので、見るにはわざわざ札幌へ行かないといけない。行く暇があるかな～。・・・。レイドもエクスペンダブルズ２と同じ様に小細工がない男達のアクション映画だ。",
            " 『ザ・レイド』。ワイヤーレスな痛みを感じるアクション映画！全盛期のジャッキーが密室の『ブラックホーク・ダウン』に出たら、こんな映画になるかな？ハリウッドでリメイクされるそうだけどスケールアップするぶんヌルくなるだろうから、こっちを観とけ！",
            " 『ザ・レイド』試写会に行ってきました。強すぎ！殺りすぎ！敵多すぎ！のキャッチコピーの通り！握りしめたタオルは手汗で濡れ、力が入りすぎて明日は筋肉痛間違いなし！シラットの魅力にのみこまれたー！劇場公開されたらまた見たいな♬",
            " 『ザ・レイド』観て来た。CQB映画だね、とにかく動きがはええ！んでもって敵のちびっこつえええ！",
            " ヤクルトホールで『ザ・レイド』試写会。冒頭は、緊迫の突入シーンからの銃撃戦。中盤からはシラット炸裂。敵のNo.2強くていいね。アクションは、確かにキレがあってすごいや。本当にノンストップアクションでした。アクション映画好き必見。",
            " 『ザ・レイド』主役の二人？来日中？がテレビに出てた･･･なんかちょっと面白そう(^^♪",
            " ザ・レイド、素晴らしいアクションを堪能したけど、これを文章に落とすのは無理だと思ったｗ",
            " ザ・レイド観た。悪の巣窟マンションでシラット！ 通して観たのは二回目。案外アクション以外のところも、サバイバルホラー的な緊張感に満ちていて面白かったと気付く。 アクションのところは何回観ても良い。GOKUDO観たい。",
            " 『ザ･レイド』ヤクザマンションならぬ『悪党ビル』に乗り込んだSWAT(向こう版の)チーム｡双方有無を言わさず撃ちまくる、打ちまくる描写が痺れる!ベラベラ喋らず、格好付けづ｡功夫っぽいが何の体技じゃろ？マッドドッグはほんま悪党ながらイカす!小っちぇけど｡千葉ちゃんに憧れとるらしぃ｡",
            " 【ザ・レイド】★★★★☆ 2011年、インドネシアの作品。102分。 銃撃戦や肉弾戦など驚愕のノンストップ・アクション。ずっと、闘ってる！スピード感とアクションのクオリティーが半端じゃない。特に男子は必見でしょう。 ",
            " 『ザ・レイド』は、昨年11月1日（映画の日）に見に行ってた。で、大興奮した記録がツイログに残っておる。 あの映画をシネコンの大きなスクリーンで見ておいたことは、私の宝だよ。 そして、一般公開時は9割男性やったのに、今回は無料映画祭やからか、おばさま率7割以上とかww",
            " 【ザ・レイド】昨日同じ監督＆主演の『ザ・タイガー・キッド』（2009）を見てたので、たった2年での進化に目を見張った。イコ・ウイワス君は顔つきもシュッとなってるし、動きのシャープさが1.5倍増し！ シラットの足技に惚れ惚れ。終わって4時間経ったけどワクワクが止まらない！",
            " 【インドネシア映画祭 ザ・レイド】昨年200本映画見た私が、新作ランキング4位にした作品。もうね、結末は（半分忘れてたけど）わかってるから、安心してドキドキなしのワクワク200％で楽しめた！ 音響もよかったわ！ これは映画館で見るべき作品。映画祭上映してくれてありがとう！",
            " やっぱり、『ザ・レイド』最強ーーーーーヾ(≧∇≦)〃",
            " 『ザ・レイド』のほうが、敵も強えしなー( ˘ ³˘)",
            " 【インドネシア映画祭 ザ・タイガーキッド】『ザ・レイド』で、血湧き肉躍るシラットを見せつけてくれた、イコ・ウワイスくん主演の2009年の作品。物語の展開はまぁアレやけど、シラット最強！ まだまだ無駄な動きが多かったわねー。明日は『ザ・レイド』が見れるから楽しみすぐる！",
            " 9月21日〜23日に、大阪でインドネシア映画祭あるんやけど、そこで上映される『ザ・レイド』、私が2012年に200本以上見た映画の中で、4位にランクしてる映画ですのー。しかも入場無料という太っ腹企画。お時間合う方ぜひにー！  ",
            " 『ザ・レイド』も、入場無料という太っぱら！  インドネシア映画祭  ",
            " しかし、サグ過ぎて怖い。あんなにギャングスタ・ラップがかかるエンドロールの似合う映画も珍しい。マイク・シノダって何者何だろうか。",
            " 『ザ・レイド』観了。 ドンパチと格闘だけの映画ではないなと確認するも、演者の運動量がとてつもないことに唖然とする。あのイケメン殺しのナンバー2のおじさんは凄い。（背格好がライムスターのMummyDさんに空目。）"
        ]
    }
}