{
    "title": "マシンガン・プリーチャー",
    "id": 52,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 699,
            "each_tweet_amount": {
                "good": 36,
                "even": 1,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マシンガン・プリーチャー』主人公が改心するところがすっごくアッサリ描かれているので、なぜ？という疑問はつきまとう。その後もやろうとすることは素晴らしいのだけど、その入れ込み具合から観客は一歩引いてしまう。",
            " 『マシンガン・プリーチャー』DVD鑑賞。実話で今も主人公は戦地にいるとの事だが、自分には真似出来ない。エンドロールの本人談話に重さを感じた。",
            " 『マシンガン・プリーチャー』観た。なぜあそこでいきなり改心したのかさっぱりわからん。同じようなこと今までしてたんじゃないの。サムが妄執状態の時、やっぱあの宗教は…って思って引いた。白人+キリスト教+アフリカっていうプロパガンダ感凄い。",
            " 『マシンガン・プリーチャー』マーク・フォースター監督作品は、やはりずしりと重い手応え。冒頭から入信までは正直、え？というくらいあっけない感じでしたが、描きたいのはその後なのですね。日本にいて実話ベースのこの話に綺麗ごとは言えないなぁ。",
            " 『マシンガン・プリーチャー』みた。美談で終わらせず、実直にドロドロした部分も描かれてた。重たいね。実話やから更にきついよね。理想や信念を貫くって厳しい事なんやな。何が正解なんやろうな。",
            " 『マシンガン・プリーチャー』を鑑賞。なんと実話。美談で終わらず、ドロドロした部分も実直に描いてる。アフリカやシリア、東南アジアなど、知ってはいるがこれ程までとは。ヘビーな話だが、事実として認識せねば。理想や信念を貫くのは並大抵ではないな。",
            " 『マシンガン・プリーチャー』短絡的ともいえる主人公の善行を、美談としてではなくあくまで愚直に描く。偽善とも狂信的とも採れる彼の行為を、ならば否定できるのか。そんな問答を仕掛けてくるようなＭフォスターの不遜なる奥ゆかしさ。やはり味わい深い。",
            " 【マシンガン・プリーチャー】あまり主人公に共感できなかったのは、自分と置かれている状況が違いすぎたからかも。とは言え目を背けてはいけない真実であり、今日も地球の裏側で幼い命が奪われ、子供の為に命を懸けて闘う人がいることを忘れてはならない。",
            " 『マシンガン・プリーチャー』見た。まずこれが実話を元にしてるってのに驚く。牧師がアフリカの子供達の為に銃を持って戦うなんて話、フィクションだったらどんなに陳腐な設定やろう。実際に行動している人の言葉は、理屈抜きで重いよな。中々面白い話。",
            " 『マシンガン・プリーチャー』酒にドラッグ、稼ぎはストリッパー女房のチップ頼りの札付きのワル男が、ある日を境に改心。偶然知ったアフリカ事情に興味を持ち、軽い気持ちで訪れるが、想像以上の現状に打ちひしがれ、力になりたいと立ち上がるが・・って話",
            " 『マシンガン・プリーチャー』マシンガン牧師って聞くと、法で裁けぬ町のダニどもを、神の名の下にマシンガンで成敗する牧師の映画かと思ってしまうのだけど、アフリカのスーダンで子供たちを救うべく活動するアメリカ人牧師の実話映画化で驚いた！",
            " 『マシンガン・プリーチャー』いやないいかたすると、よその国ばっか気になるんかよ～って気持ちになる。けど、ま、こういう人もいていいのだ",
            " 『マシンガン・プリーチャー』/“銃を持った牧師”という、いかにもB級映画みたいな内容だけど、なんと実話。スーダンの現状についての知識はあったが、ない人にこそ観て欲しい。信念を貫く難しさ感じた。",
            " 『マシンガン・プリーチャー』 ブログを更新しました。 ",
            " 『マシンガン・プリーチャー』実話と言うだけあって、スーダンでの内戦状況が生々しく描かれている。“人を殺すことを正当化出来ないが、銃を用いて子ども達を助けることは出来る” 自分の信念を貫き戦う牧師に驚愕した映画だった",
            " 映画「マシンガン・プリーチャー」を観る。何か言葉にできません。この作品を上映した映画館に感謝？",
            " 『マシンガン・プリーチャー』実話だけに衝撃だった。善意からとはいえ、行き過ぎる行動にやがて周囲との温度差ができ、焦り、苛立ちが出てきて気が狂っていく様は凄いものがあった。それでも信念を持って戦場へ向かう彼の生き様に驚くばかり。",
            " 『マシンガン・プリーチャー』ワルから更生して善行に目覚めるも、その思いがあまりにも一途すぎて、見境がなくなってしまうチルダース。やはりバトラーはワルや鬼気迫る役柄が合うけれど、エンドロールの本物チルダースさんはもっと迫力あってビビった！",
            " 映画一行批評『マシンガン・プリーチャー』神を見限る事でかりそめの救済を得る展開をぼかして見せたのはモデルへの遠慮の所為なのか。捻りの無さがM.フォスターらしいと言えなくもない。『ロード・オブ・ウォー』との二本立て推奨",
            " 『マシンガン・プリーチャー』ジェラルド・バトラーがエンドクレジットのチルダース本人のギラギラ＆狂気に遠く及んでない。要するに「ディス・イズ・スパルタ！」成分が足りないよ！これなら本人のドキュメントの方が余程面白いし、より多くの人に刺さる。",
            " 『マシンガン・プリーチャー』続き。ヤク中時代はかなり端折った内容になってるのが気になるが、そこを詳しく描いたら内容的にズレてくるし、洗礼を受けただけで神を信じる真人間になっちゃったりと・・・結局編集が下手だったってことか？",
            " 『マシンガン・プリーチャー』この映画に出てる男達は今も武器を手に戦っていると言う衝撃作(≧д≦)ｲﾏｲﾁ感情移入出来なかたのは自分とｽｰﾀﾞﾝの今があまりに懸け離れてるからか ｴﾝﾄﾞﾛｰﾙでの【手段を問うだろうか】の言葉は考えさせられた",
            " 【マシンガン・プリーチャー】荒くれ者の、“牧師”と呼ばれ狂気に至るまでの変容ぶりが、惨いスーダンの内戦、報復と憎悪の連鎖を絶つ難しさと共によく描かれていてゾクゾクした。地獄を味わった少年の言葉が染みた。 ",
            " 『マシンガン・プリーチャー』その方法には賛否が別れるだろうが、本人も「自分の行いすべてが正しいとは思わない。が、誘拐されたあなたの子供を私が取り戻してあげると言ったら、あなたは何と答えるだろう？」とエンドロールで語っていて言葉を失う。",
            " 『マシンガン・プリーチャー』ムショ上がりの無法者が牧師に転身、スーダンの子供達のためにマシンガンを取る、というのが何と実話。その分主役の行動に共感できない矛盾も多く、目を背けたくなる惨いシーンも。決してヒーローものではないので注意。",
            " ＜マシンガン・プリーチャー＞予告編を観て「悪人が急に改心して善人になる展開ってあり？」と思ったけど、本編で主人公は一貫して同じ行動パターンで、意識の方向が変わったことで世間の評価が変化したという内容に納得。悪が必要悪に変化した、みたいな。",
            " 『マシンガン・プリーチャー』・・・☆☆☆★。予習なしで挑戦した。アッと言う間に改心して、あまりにも宗教ビデオみたいでウンザリしたけど、実話なら仕方ないのかな…。",
            " 『マシンガン・プリーチャー』コレって本当に実話なの？しかも現在も進行形で続いてるって…世界では知らない事がたくさんあるんだね。言葉が出なくなる一作でした。好きです！こうゆう映画。でも銃はいけません！",
            " 『マシンガン・プリーチャー』。神にとらわれた夫婦というか神の力すごいと言ってしまえばそれまでだが、この真っすぐなパワーには驚嘆せざるを得ない。やり放題人生から突然神を信じるところが既に神がかり？ ",
            " 『マシンガン・プリーチャー』凄まじい生き方をする人の実話に基づいた映画の前には、なにも言えない。ただただ凄い人間がいることを思い知らされる。ベッドにこしかけた少年の語る自分の体験と彼に向かったメッセージが心に響く。",
            " 【マシンガン・プリーチャー】平和な所で暴力は正義じゃないと罵ることは簡単だけど、実際彼によって命を救われた子供たちもたくさんいる。結局彼は正義、悪なんて話ではなく目の前の子を救うという信念を貫いたということなんですよね。",
            " 【マシンガン・プリーチャー】サムが英雄的に描かれているとは僕は思わないし、むしろ異常な狂気に満ちていると感じる所さえあった。彼は善人や悪人という言葉で片付けられない位置にいる。肯定も否定も難しいが、ただ彼は実行している。",
            " 【マシンガン・プリーチャー】衝撃を受けたのは、今まで色んなところで聞かされた報復の愚かさや醜さの教えが及ばない現実があるというところ。目の前の子供たちを救うために犯す罪を果たして責めることができるのか、と考えさせられた。",
            " 【マシンガン・プリーチャー】サムが英雄的に描かれていると感じた人には嫌悪感が残ったと思うが、僕はLRAが行う大量殺人とサムが行う正義と、一体何が違うんだ？という問いを投げかけるところまで踏み込んだ作品だと感じた。",
            " 【マシンガン・プリーチャー】麻薬常習犯だった男がなぜ神を信じ、アフリカで慈善活動を始めることとなったのか。あまりに落差の激しいその人生に興味が湧いた。そしてスーダンで起きる目を背けたくなるような虐殺。堪らない気持になった",
            " 「マシンガン・プリーチャー」サムには全面的には共感出来ないけれど、彼のアフリカにかける情熱は伝わって来た。ジェラルド・バトラーは、激情型の人間を演じるのがホントに上手い。エンドロールではサムや主要メンバーが登場するのでお帰りにならぬよう。",
            " 『マシンガン・プリーチャー』思った以上にハレルヤってる映画で驚いた。冒頭のウンコすぎる主人公が神に救われ改心するくだりに説得力がなく、「？？？」のまま終盤までいってしまう。実話という補完があるからいいものの、ひとつの作品としては中途半端。",
            " 『マシンガン・プリーチャー』子供達の未来を潰す立場から守る立場へ転身するサムことMr.G･バトラーは熱演だけでなく、製作総指揮まで兼ねる。M･フォースター監督が描くサムの‘人間らしさ’に引き込まれる。He is the keeper.",
            " 『マシンガン・プリーチャー』スーダンで行われている儀式を見せられ、冒頭から胸が張り裂けそうになる。鑑賞する前は、この出来すぎた物語が実話だとは信じられなかった自分がいた。増えてゆく‘家族’を死守するMr.チルダースの行動は継続されている。",
            " 『マシンガン・プリーチャー』、予想以上に重い内容で言葉を失った。主人公サムの行動がすべて正しいとは思わないけれど、確実に言えるのは彼がたくさんの子供たちの命を救ったこと。エンドロールで本人のあの言葉を聞いたら、あなたは何か言えるだろうか？",
            " 『マシンガン・プリーチャー』サムは暴力で子供達を守る。この解決法は残酷だけど、理想論ではどうにもならない現実を乗り越えるため。逆に子供は、ダークサイドに堕ちたサムを言葉で救った。サムは現実、子供は理想の縮図か。複雑な映画だな...",
            " マシンガン・プリーチャー  ",
            " @killing_fields_ 信仰に目覚めてアフリカへ向かう前の、荒くれっぷりからしてスゴい映画でした。",
            " @killing_fields_ 『マシンガン・プリーチャー』がまさにジョセフ・コニーのLRAをも扱った映画でした。",
            " 「マシンガン･プリーチャー」悔い改めた麻薬犯罪人が、内戦で傷付いた子供達を救うため武器を持ち武装集団に立ち向かう。実在の牧師は「アフリカのランボー」とも呼ばれ、今もアフリカで活動中。日本の人たちもアフリカの悲惨な状況に目を向けて欲しい。",
            " ＨＴＣ渋谷で｢マシンガン・プリーチャー｣(10:00の回)を見た。猛烈な竜巻に襲われ、家がガタガタと激しく揺れるシーンで、座席も揺れた。ＵＳＪのアトラクション並の迫力だったが、その時間に地震があったらしい。タイミングが良すぎる。",
            " \"MACHINE GUN PREACHER/マシンガン・プリーチャー\" 避けられない暴力に対してどう対応するのか。本編のみでなく、サムのEクレジットでのメッセージも含めて、改めて正義とは何かや暴力への対応等を考えるきっかけを与える作品。 ",
            " 「マシンガン・プリーチャー」、元麻薬の売人が信仰に目覚めスーダンで孤児院を作るという実話に基づく話。予定調和な美談ではなくて、アフリカに入れ込む余り家族を省みず、主人公が葛藤するところも描いているのはリアリティがあります。 ",
            " 『マシンガン・プリーチャー』試写。スーダンで拉致された子供たちを「戦いながら救う」異色の牧師の実話。牧師が元麻薬売人で、自身の更正でもある。しかし、猪突猛進型の彼は次第に家族や友人からも孤立。偉業を成し遂げた人にありがちなパターンだ。ジェラルド・バトラーの代表作になる予感。",
            " 『アンネの追憶』試写。日記で知られるアンネ・フランクの物語。テレビ用らしく小品だが、感動する。意外とアンネ以外の人物へのクローズアップが多く、特にアウシュヴィッツに勤務する若い将校が、ユダヤ人教師に尋問されるシーンは圧巻。涙なしに見られない展開である。",
            " 「マシンガン・プリーチャー」どうにも情緒不安定で死亡フラグ立ちまくりなジェラルド・バトラーの幼馴染の親友シドニー役はマイケル・シャノンだったか！凄い薄幸感だ！",
            " 「マシンガン・プリーチャー」妻や娘を捨て事業や家、私財さえも投げ売りアフリカの孤児を救済しようとする様は狂信的で銃を手にしだんだんと残虐化するジョエル・シルバーの演技はまさに熱演！",
            " 「マシンガン・プリーチャー」ジョエル・シルバー演じるサム・チルダーは30年以上もアフリカ、アメリカで活動し今は銃を手放し再生プロジェクトを手がけいるが、エンディングロールでは見事なショットガン捌きを披露！",
            " 2012年劇場鑑賞21本目『マシンガンプリーチャー』:主人公が圧倒的な現実の前に感じる無力感、焦燥感を克服しようとする姿は感動的。「暴力ではなにも解決できない」などのよくある正義論は戦場においては何の意味も持たない。色々考えさせられますな。 ",
            " 『マシンガン・プリーチャー』観たよ。面白かったよ。色々考えさせられるし良い映画だよね。奥さんと娘さんの理解や努力はきっと相当なものだろうな。正義や暴力、政治的、社会的背景についても色々と考えさせられる映画です。 ",
            " レディースデーなので英雄の証明とマシンガンプリーチャーを梯子。ジェリー三昧(´∀｀)英雄は理解難しかったけど、MGPはいい映画だった。いや英雄もよかったけど。もっと色んな映画館でやってほしい。",
            " 「マシンガンプリーチャー」 たくさんの人が見るべきだと思います。まずは「知る」べきだと思った。今まで戦争映画とか見なかったのは、怖かったから。でも、あれは現実で、同じ地球で起こってること。国際学部で学ぶ者として目を背けてはいけない。",
            " シネリーブル神戸、「マシンガン・プリーチャー」と「人生はビギナーズ」が１０分重なってる為に連チャン出来ない。遠いと何度も行けないから連チャン出来ない時間割はいつも悲しい",
            " 『英雄の証明』のルーブルは２週ロックかな。早く観なきゃ。そう言えばジェラルド・バトラーの『マシンガン・プリーチャー』って、あまり話題を聞かないのはどうしてだろう？ オスカーに絡まないのはしかたないとしても、かなりの良作だと思うんだけどな…少なくとも俺は感動しました。",
            " とりあえず「マシンガンプリーチャー｣を観にきました〜グッドドクターはどうしようかな〜レンタルでも よさ気やけど〜"
        ]
    }
}
