{
    "title": "高地戦",
    "id": 529,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 835,
            "each_tweet_amount": {
                "good": 62,
                "even": 0,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『高地戦』戦争ってむごいね・・・ 停戦までの12時間が辛すぎる ",
            " 映画『高地戦』備忘録。38度戦の戦いはそれだけで消耗していて、前半戦だけでも厳しいものだった。それがやっと停戦が決まったのに、最後の最後で戦いに行けと命令される残酷さや空しさはいかばかりか。辛い戦争描写の中で秘かに交流する南北の兵士など、興味深いエピソードもあった。",
            " 『高地戦』モルヒネ中毒になってまで軍を指揮したシン大尉に目が釘付けになってしまった。戦争がなければかわいいお兄ちゃんだったのに。停戦前１２時間は悲しすぎた。",
            " 『高地戦』かたや特攻隊を感動の飯に使うような某CGクリエイターの映画が日本アカデミー賞を総ナメしているような我が国はふざけているとしか言い様がありません。国内市場にとどまってガラパゴスなクソ映画ばかり作っている場合じゃありません。",
            " 『高地戦』全く韓国の戦争映画に外れはないのでしょうか？戦闘描写は勿論のことシンハギュン始め出演者達がそれぞれ個性的に立ち回り、丁寧に伏線を回収していく脚本。7億円でこれだけのものが作れたとは信じられません。133分があっという間でした",
            " 『高地戦』",
            " 『高地戦』DVD鑑賞終了。プライベート・ライアンの冒頭（ノルマンディー上陸作戦）を延々と繰り返してきたような戦闘地域の物語。設定・演出・ストーリーどれも素晴らしく飽きることがない。最後の展開の絶望感たるやない。満腹。",
            " 『高地戦』「生き残ったら、兄貴と呼ぶよ」",
            " 『高地戦』  期待したほどではなかったけど。",
            " 『高地戦』鑑賞。輸出産業だけあって、まず分かりにくくなりがちな入り口の説明が良い。画の力もある。そこから暫くはカットしてもいいと思うけれど、そこからラスト30分で急にまた返り咲き。戦闘地域の山、聞こえてくるふるさとの歌、戦争に押し殺される民族と個人。ここだけで一見の価値はあった。",
            " 『高地戦』停戦のときにどちらがこの場所を奪っているか・・・「30回までは覚えている」のセリフに言葉もありません。3年で50万人が亡くなったこの南北境界線のむなしく辛い戦いに涙したのは私だけではないはず。見応えあります、切ないっ！！",
            " 『高地戦』戦争映画ってのは悲惨なのは分かるが、朝鮮戦争って米ソの代理戦争でもあるから、悲惨さは一層増してくるな。",
            " 娯楽性とストーリーのバランスが絶妙。最前戦の戦争(戦闘)そのものを包括して描いた傑作。『高地戦』",
            " 『高地戦』見た",
            " 『高地戦』レンタルで鑑賞。良かった。最後の展開は悲しい、理不尽。 スナイパーの女の子がかわいいねー。",
            " 『高地戦』南北統一は叶わぬ夢なのか。あれだけの無意味な戦死者を出しておきながら未だに玉虫色なのは気の毒である。停戦までの12時間は救いようのない争いであるが、下っ端は従わざるを得ない。そんな戦争は不要である。 ",
            " 『高地戦』いつの時代も、お偉方の馬鹿な判断に振り回され、犠牲になるのは下っ端・・・。（登場人物たちが）笑うしかないラストに涙。",
            " 『高地戦』同民族戦争、サスペンス、スナイパー・・・と贅沢に盛り込まれた韓国映画。雨が降る漆黒の闇に『スターシップ・トゥルーパーズ』のバグズ真っ青の大群部隊登場シーンに驚愕。ラストに物体Ｘを感じたのは私だけでしょうね（苦笑）",
            " 『高地戦』「JSA」➕プライベートライアン➕骨太➕面構えのよさ。これほどのもの、今の日本で出来そうになさそうなのは何故か。",
            " 『高地戦』何も言う事ありません！お勧めです‼",
            " 『高地戦』北と南の壮絶な高地戦は、映画とはいえ、あまりにも悲しい。良いシーンもたくさんあるが、全体としての構成が、悲劇のバックボーンがありながらも、映画としては退屈。世界が平和になりますように！1800円満点で1400円。",
            " 『高地戦』をようやく。朝鮮戦争の停戦直前、南北の境界線を巡って一進一退で行われた高地での戦いを描く。『建築学概論』の青春スンミン役イ・ジェフンが印象深い役で出演。クライマックスにはこみ上げるものが。戦争とは不条理そのもの。 ",
            " 昨年末公開『高地戦』観た。停戦協議が難航する朝鮮戦争の最前線で戦う兵士達をとおし戦争システムの不条理さを描く。重いテーマをしっかり伝えながらサスペンス要素含むエンタメ的な面白さに魅了。終盤のやるせなさ秀逸で涙涙涙。超感動！ ",
            " 『高地戦』韓国版プラトーンって感じかな。っていうか、戦闘描写の凄惨さはよりハード且つリアルだったような。朝鮮戦争の理不尽・矛盾を描いているのと共に朝鮮統一への願いも込められているのでは。80点。",
            " 『高地戦』ドラマとしての造り込みすぎ？が気にならないほどの圧倒的かつ強烈な反戦映画。市民を巻き込むテロや内戦もむごいけど、組織的な戦争の不条理さも半端ない。合意からの12時間を設定したヤツラは当然のように生き延びてるんだろうなぁ。",
            " 『高地戦』 監督チャン・フン×脚本パク・サンヨンで悪かろうわけがない！容赦の無い不条理なまでの残酷な戦闘描写。張り巡らされた伏線の回収も流石。“戦場のアリア”“プラトーン”級の新たな戦争映画の傑作の誕生。激推し。",
            " 『高地戦』観た。この内容できっちりエンタテイメント。凄いな。笑えるところもありながら主人公にあれをやらせるんだから容赦なし。これ作ったときって韓国は北朝鮮に対してまあまあ強硬だったはず。それでいてこのメッセージなんだから、肝座ってる。",
            " 『高地戦』 抑え込んでいた日本が負けた太平洋戦争終了後の朝鮮半島の混乱。今から６０年前。人間の英知よりエゴが勝り、停戦協議に何年もかかった。その間、多くの人が犠牲になった。「プンサンケ」と同じ、国家と家族について、考えさせる。",
            " 『高地戦』朝鮮戦争時にスパイ発見のためにワニ部隊へ派遣された主人公。なんとそこは生きるも死ぬも地獄の最前線であった。チープさが微塵もなくリアリティと娯楽性を両立させた戦闘シーンが素晴らしく、無事回収される数々の伏線も唸らざるを得ない。",
            " 『高地戦』感想。朝鮮戦争を真っ正面から描いた意欲作。韓国映画の芯の強さを見せつけられる。戦争をミクロな視点で描くことで、人間のしていること、という腑に落ちない感情につつまれる。クライマックスのスピーチや圧巻のラストの展開が特に素晴らしい。",
            " 朝鮮戦争の腑に落ちない停戦時を描いています。トップダウンで繰り広げられる戦争、国の行く末は、国の体制ではなく、誰が指導者かにかかっていますね。「沢山人を殺したので地獄へ落ちるはずが、まだ生きている。今が究極の地獄だからかも」印象的でした。",
            " 『高地戦』観た。スゲー！見逃さないで良かった。最初のお酒のシーンから涙腺緩みっぱなしだった。「JSA」苦手だったんだけどな。戦争ヒドイも伝わるしそれでいて最高のエンターテイメントって凄いよなぁ。",
            " 『高地戦』みる。",
            " 『高地戦』＠シネマート六本木♪停戦に向かっているはずなのに一向に終わらない朝鮮戦争。最前線で領土を奪い合うために日々理不尽に消費されていく中で、一見ドライなんだけど裏で見せる仲間への想いが熱い。いや～観応えあって面白かったです(>ω<､)",
            " 映画『高地戦』鑑賞@シネマート新宿。とにかく戦争は最低という印象しか残らない朝鮮戦争の映画。戦争映画だから野郎しか出ないなと感じていたら、まさかの悲劇的展開に泣かされた！さらなる二段オチに唖然。韓国戦争映画にハズレなしの傑作！",
            " 【高地戦】冷静に考えると、ドラマチックになりすぎているのかもしれないけれど、観てる時は冷静になれないくらい上手いし、面白い。\"面白い\"戦争映画なのが素晴らしい。笑えて泣けて燃えて考えさせる絶妙な脚本。俳優陣の顔。やっぱり韓国映画すごい！",
            " 『高地戦』戦争の不条理感を的確に描いた傑作。演出面にやや過剰さがあったものの、きちんとメッセージ性とエンターテイメントが両立している。これはヤバい、ズシンとくるものを見た感は今年ナンバーワンかもしれない。予告とか見ずに劇場にまっすぐＧＯ！",
            " 【高地戦】ハギュンファン的には「トンマッコルへようこそとJSA観たいなぁ。」とか「助けて！ランボー！！」とか「ハスミンは傭兵になればいいのに。」とかよぎりましたが、“まだやんの～？！”が共有できたのがとてもよかった。",
            " 『高地戦』鑑賞。空虚感が戦争の悲しさを際立たせているいた。さらに戦場の過酷さが、ブラザーフッドよりも緊迫感が漂ってくる。戦場のシビアな状況、冷酷な演技に引き寄せられた作品。",
            " 『高地戦』観賞。「戦争の不条理さ」と「戦場の常識」そしてそれを映す情景。絵の美しさと演技の素晴らしさに強く心を打たれる。何度号泣したか途中で数えるのを止めるほどだった。 ",
            " 『高地戦』普段戦争モノはあまり見ない方だけどこれはっ！メチャメチャ王道的で面白い映画という事に嬉しいビックリ！泣いちゃったなぁ...。韓国オールスタースタッフ制作とのこと、流石の一言です。評価はもちろん素晴らしく良い。確かにネタバレ厳禁。",
            " 『高地戦』鑑賞。素晴らしいです。傑作です。後半涙が止まらなかった。今こそ観るべき映画だと思います。 ",
            " 【高地戦】所謂「プライベート・ライアン」的な人体損壊描写は前半こそ控えめなんだけど、後半のここぞ！というとこでバーンと出す感じがもうね…キツくてたまんなかったです…。あと余談だけど北側の隊長がK DUB SHINEさんに激似でしたな。",
            " 【高地戦】敵側とのささやかな交流を通じ、少しずつ育まれていた希望の種がたった１２時間で根こそぎ毟り取られていく戦場の不条理。情緒的な側面こそ目新しさはないが、這いずりまわるようなカメラワークで撮られた戦場のリアリティーは圧巻の一言。",
            " 『高地戦』朝鮮戦争停戦後の非情な命令。そこに至るまでの艱難辛苦の戦時下の日常に、ひたすら殺すだけの12時間が加わる。生き残った鰐だからこそ、尚一層辛さは身に沁みる。シン・ハギュン、コ・ス、イ・ジェフンが熱演。 ",
            " 『高地戦』④まだ12時間ある…。北＝悪、南＝善のような描かれ方がなく、フラットな視線がいい。シンハギュンはもちろん、モルヒネ中毒の大尉役の人も良かった。チラシは以外の宣伝も見かけず、いつ公開したのかもわからずではもったいない。",
            " 『高地戦』③時間がたちすぎて忘れてしまった」などわかりやすいセリフの数々。行間を読んでくださいという作品ではなく、すべてがセリフと映像で語られ、ストレートに主張する。停戦協定が結ばれ、観客もほっとしてるところで、停戦協定が効力を発するまで",
            " 『高地戦』②米軍や中国軍は空爆で攻める技術もある時代なのに、銃と手榴弾だけ持ってひたすら人と人との殺し合い。「戦争に勝つことは生き延びること」「敵と戦うのではない、戦争と戦うのだ」「この戦争の意味はよくわかっていたはずだったが、",
            " 『高地戦』①今年の韓国映画はノレるのがないと思っていたらここで大当たり！「シルミド」や「ブラザーフッド」に匹敵、それ以上かも。停戦交渉開始から2年、その間も南北の領土ラインをめぐって狭い地域を奪い奪われの日々。2年間の犠牲者が50万人。",
            " 『高地戦』、凄かった。この物語に『JSA』のシン・ハギュンを起用をしている等、過去の様々な戦争映画がオマージュされててクッとくる。戦争の理不尽さを個人レベルに落し込み描く。アカデミー賞外国語映画賞韓国代表作品、映画ファンなら観に行くべし。",
            " その２。イ・ジェフンくん目当てて観に行ったことが、ひどく浅ましく感じられる。現在、本当に軍に入隊中の彼を思うと、また違った意味を帯びてくる気がする。しかし本当に存在感のあるいい役者さんになったな。でもまたかわゆいジェフニも観たい…。",
            " 『高地戦』＠シネマート新宿。日本公開を諦めていた、待ちに待った作品。命を懸けてまで戦う意味はどこにある？さっきまで小便していた若き命を一瞬にして奪う理由は？映画館を出た後、これまで観ていた世界と、新宿の雑踏とのに一瞬めまいを覚えた。",
            " 『高地戦』壮絶な運命を背負うシン大尉ことMr.L･ジェフンの大きな存在感。仲間を導く者となる所以。鬼の化身となる所以。言葉より行動で示す孤独な者が、兄貴と呼ぶ他者の存在。祖国でこれから実際に徴兵される１人である事を思うと、とても感慨深い。",
            " 『高地戦』善悪と生死の境が無くなる地獄で繰り返される戦い。全ての兵士により繰り返される回答の出ない問い。戦いが無くなった後の世界を想像する事が出来るMr.P･サンヨンの脚本。地上に唯一残っている冷戦地帯。地上に全く存在しない意義ある戦争。",
            " 『高地戦』今回は予告で終盤の展開は分かってた。もし事前情報なしだったら、驚きすぎて瀕死だったかもしれない（笑）でもその辛さを差し引いても初見の驚きってもっと大事にされていいと思うよ。やっぱ劇場予告の見せすぎは避けるべき。いま考えると残念。",
            " 『高地戦』互いに停戦を願いながら、対峙すれば戦わざるを得ない北と南の奇妙な戦争。人と人が接近戦で生々しく殺し合い、後には無数の死体が積み重なるインパクトは凄まじい。ラストの展開があまりにも非情で涙せずにはいられなかった。心の準備が必要。",
            " シネマート新宿で、『高地戦』を鑑賞。停戦がなかなか合意しない戦争。奪ったり、奪われたりする高地。停戦協定決まっても、停戦時間まで戦う兵士。戦う意味ももはやない。現場は無駄に人が死ぬだけ。戦争の無意味を堪能できる。秀作ですね。",
            " 【高地戦】敵対ｰ攻撃と協調…2つのカードを切り分けるゲーム理論の正解のようには展開せぬ戦時の人間の哀しさ。激戦地区エロック高地の地獄絵は容赦なく畳みかける。緊張と弛緩の見応えある133分。リュ・スンリョンやコ・チャンソクも出演。 ",
            " 『高地戦』・・・★★★★★。いやぁ、盛り上がった！",
            " 『高地戦』、心を掴む脚本と役者の素晴らしい演技。特にキム中尉を演じたコ・スとシン大尉役のイ・ジェフンが良かった。センスの良いカメラワークと大がかりなロケで臨場感たっぷり。エキストラの兵士さえ戦闘シーンがリアルなのは兵役と無関係でないと思う",
            " 『高地戦』あの場所は、実際あんなふうに50万人という死体でできた山なんだろうな。意味のない醜い争いというか愚かなんだけれど戦争って陣地取りから始まるんだよね。尖閣とか竹島とか一つ間違えば、こうなっちゃうのだろうか。",
            " 『高地戦』★4 シンシク二等兵のようなあどけない顔で戦地に赴く前にすでに死んでいると言い、敵ではなく戦争と戦っている彼ら。敵との秘密の物資交換の共有や、無邪気に笑うシーンに安堵しながらも、彼等の抱える物に涙が止まらない。イ・ジェフン好演。",
            " 『高地戦』戦争映画っていつもそうだけど戦場で友人だったり兄弟とか、それぞれの人間ドラマがあるのに無念にも戦死していくのってやっぱり涙が出ちゃうよね（ ;  ; ）シン・ハギュンもコ・スも他のキャストも体を張ったグッとくる良い芝居でした。",
            " 「戦争に勝つということは生き残るということだ。俺たちは敵と戦ってるんじゃない。戦争と戦ってるんだ」その想いを胸に生き延びた彼らが最終的に「生き延びるためにこれだけ人を殺した自分が生きて帰れる訳がない」と業を受け入れてしまう。高地戦で描かれる奈落の世界。",
            " 「高地戦」今回はもう割と序盤からダダ泣きだった。前線版JSAだけど、最初から最後まで徹底的に貫かれる、人命を消耗品扱いすることが一番許されないことであるというテーマが胸を衝く。そして50万人の命が磨り減らされたこの戦争の軍需景気で日本が高度経済成長したという事実。",
            " 「高地戦」朝鮮戦争の真実に基づいた話(たぶん)なのに、狙撃手の“2秒”みたいなキャラをポンと入れちゃうとこも凄い。",
            " 「高地戦」観た。個人的にこの手の戦争映画では「プラトーン」と「プライベート・ライアン」が最高峰だったんだけど、すべてにおいて上回ってる気が…。えぐい戦闘シーンの見せ方からしてハリウッド映画を相当研究してそう。けっこう笑えるとこもあって、韓国映画独特の緩急も凄まじかった。",
            " 映画「高地戦」感想!!見応えありました(^_^)v「マイウェイ」といい、本作といい、スナイパーは女性(^-^;そこはちょっと違和感…→",
            " やっとこさ間に合った感のある「高地戦」!!早い時間に観られるので、新宿を選択(^_-)韓国映画だっていうのに、レディースデーだっていうのに、おじさんばっかよ(^-^;戦争物はおじさん率高いわぁ(^_^)v",
            " 『高地戦』あんな急斜面をどう撮影してるのかと思ったけど、公式サイトにちゃんと「独自の機材を発明」って書いてあった。すげー、「絶対この映画を撮ってやるぞ！」っていう執念を感じる。",
            " 『高地戦』2秒の正体が…てのは映画的にしても、謎あり友情あり笑いあり、戦争の空虚さ、悲惨さあり、ゴアありと、手堅い良作じゃないですか！見終わった後に物凄い重たい気分になりましたが…",
            " 『高地戦』迫力のある戦闘シーンに比して、基本はメロドラマ。フルコースを食べ終えて満腹した後に、更におかわりが運ばれてきちゃった様な、くど過ぎる展開は、ある意味、さすが韓国映画。しかし、戦争映画でこれだけ政治的視点を排してるのも、ある意味、立派。とりあえず、戦争反対！",
            " 『高地戦』は今年ベスト来るで……",
            " 「高地戦」観了(^_^)v良かったです～!!ちょっと長かったけど、ムダに長い感じでもなく、良かったです!!あらためて、戦争の意味を考えさせられる映画でした。通称ワニ中隊の臨時中隊長の青年、前にも観たような印象が…横顔が凛々しかった。シン・ハギュン氏やコ・ス氏を相手に堂々と!!",
            " 「高地戦」朝鮮戦争の最前線を描いた韓国映画。戦争の理不尽さであるとかやるせなさの描き方が素晴らしい。ちょっと演出過剰な部分もあるけどまあ韓国映画としては許容範囲かな。 ",
            " 高地戦、素晴らしいかった！唯一の女性がしまおさんに見えた。可愛かった。",
            " 高地戦おもしろかったけど、素晴らしかった！とか傑作！というテンションにはなれなかったから複雑な気分だぜ！",
            " 『高地戦』も、カップリングなんて作ろうと思えばいくらでも可能なんだけど、それ以上に泣けるし精神的にクる映画だったからなあ。僕の脳内では主人公のカン中尉が親友のスヒョクと、キスしてから2秒後に「好き」って耳元で囁く『2秒ごっこ』をして遊んでいます。",
            " チャン・フン監督『高地戦』〜敵とのふとした交流も甘いファンタジーの余地はなく、徹底して冷徹な戦場のリアルが、キャラ立ちした兵士達による僅かな高地の陣取りの愚かしさを迫り、飛び交う弾丸が空気を斬る音には一切の救いもない。戦争映画の息詰まる傑作だ。 ",
            " 「高地戦」が凄まじ過ぎた。傑作だ！"
        ]
    }
}