{
    "title": "ゾンビ革命 -フアン・オブ・ザ・デッド-",
    "id": 530,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 959,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』  くっそｗｗｗって感じの笑いが起きる映画。最近のヒット作。キューバのゆるさとブラックジョーク、戦闘シーンが凄く笑えた。ぞんびの作りはかなり良かったけど内臓が安っぽい感じはあった。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』チープでB級感満載だがそこがまたいい。金の為にゾンビ殺人代行を始めるという設定も新しい。ギャグもキューバの政情を皮肉る内容で面白い。しかしあまりに展開に締まりがないのとグロ描写が少ないのが残念。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』キューバという舞台が生きる作品。『ゾンビ処刑人』みたいにコメディかと思ったら湿っぽく終わっちゃたらヤだなぁ～と思っていたら、くだらなさも程よく、ラストはキューバ魂（？）も出てバランスいいかも。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』鑑賞。ギャグがちっとも笑えなくて辛かった。シリアスとギャグを行ったり来たりするのがダメだったのかなぁ？",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』を観た。チープなゾンビ映画だけどそれがまたいい。ジョージ・A・ロメロっぽくメッセージ性もあるしね ★★★☆☆",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』キューバの映画でR15＋。特に観なくてもいいけど、観ると楽しめる！基本コメディなんだけどツボは色々おさえてあるし、ブルース・リーリスペクトな作り手の、意外にしっかりした想いも伝わって来ますよ～！",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』今までありそうでなかった設定を強烈なキャラ達で贈るラテンのノリとシュールな笑いで描く心地よいゾンビ映画。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』なんとも雑で締まりのないゾンビ映画かと思いきや、終盤は、バッチリ決まった血沸き肉踊る格好良さ。さらに、なんとなくキューバのことがよくわかる映画でもある。1800円満点で1500円。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』キューバ産ゆる～いゾンビ映画。しかしテーマは意外としっかりしてて「キューバはゾンビよりひどいことも経験したぜ。ゾンビのがまだましだぜ！！」ああ、やっぱりテーマもギャグだわ。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』キューバ産バカゾンビ映画。主人公達の適当っぷりと政治体制の自虐ネタ満載の映画。色々バカで面白かった。しっかりゾンビ作ってあるし、グロに手抜きはなかったと思う。",
            " 【ゾンビ革命】おちゃらけ部分はめちゃくちゃ笑えたけれど、どうも終始ふざけてばっかりなんで締めるところは締めて欲しかった。泣ける場面も結局ふざけてしまってて気持ちが付いていけなかった。好きなところも多かっただけに、惜しいなぁという印象。",
            " 『ゾンビ革命』面白いやんけ！南国仕様のノリの軽さが気持ちいい！つーかあいつゾンビ以外を殺り過ぎだろう！しかし漢の友情には泣いたぜ。何気に近接武器だけで銃使わないのも打点高いね。そこにシビれる！あこがれるゥ！稲垣某は何を見てたんだ？",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』★★★★☆ ゾンビ感はあまり無いけど、コメディとして普通に面白い。それこそ映画秘宝好きが好物そう、ってかそんな人しかいなかった。曲といい主人公といい、何処か脳天気であるなノリが全編漂ってました。",
            " 『ゾンビ革命』前半ユルユルでゾンビ映画のインパクト無いし、キューバの太陽とゾンビ合わないけどコメディ路線でウケまくり、ラストは意外にも良い話に落ちてるし、エンドロールの劇画(？)とセックスピストルズのマイ・ウエイが凄く合ってて良かったよw",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』 海釣りするサエないおっさん２人がまさかの主人公？ でも意外活躍に拍手！ 案外オシャレな熊オヤジの方なんてラテン熊キャラ全開だけど、ブレイドのウェズリー・スナイプスにも見える、腹出てるがw 傑作！",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』ラストめちゃかっこええ＆感動。ストーリーはちぐはぐだし、アクションもギミックもくっそださいんだけどそれでいいんです！別に",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』＠新宿武蔵野館♪面白いのなんの。ゾンビだらけなのに緊迫感ない陽気さまじりのゾンビ退治とついついうっかりが楽しかった！オネエメイクが同期にそっくりでツボったの、モリ男が太ったブラピに見えて楽しさ倍増！",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』、キューバ史上初のゾンビ映画。ハバナでゾンビが出現し、ゾンビ退治で一儲けしようとする主人公達を描くホラーコメディ。スプラッタありエロありブラックジョークあり笑えたし物語自体なかなか秀逸。 ",
            " 【ゾンビ革命 フアン・オブ・ザ・デッド】怖さよりも笑わずにはいられない愉快さ余るゾンビ・コメディ。迷場面・珍場面多数…それでもなお正道を進もうとする物語。ついつい堪えきれずに発射しちゃう銛打ちラサロのひょうきんさがエロく可愛い。 ",
            " 新宿武蔵野館で『ゾンビ革命 フアン・オブ・ザ・デッド』を鑑賞。陽気なゾンビ映画。ゾンビなにするものぞって感じでおもしろいなぁ。能天気な感じがいい。よかったです。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』社会主義を皮肉った内容があったり、パロディが散りばめられていたりと笑えるシーンが多かった。キューバは、文化・伝統的にゾンビと縁があるのですね。友情、家族愛も感じられた作品。",
            " どこか緩いノリとチマチマとしたテンポ、そしてゾンビ映画特有の汚さ、グロさの無い妙に小奇麗に整えられた内容のせいでギャグが今一つ笑えず、逆に露骨ささえ感じてしまう。ラストの気合の入ったゾンビの群れとスタッフロールだけは凄く良かった",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』まだ公開前なので内容には触れません。嫌いな人も多くなりそうなクセのある作風ですが、私は出会えて良かった！と思える作品でした。あーもう書きたいこといっぱいあるのに書けないこのもどかしさ！公開後書きます",
            " 【ゾンビ革命】もう、ゲラゲラわろたー。ノリのイイ女子2人組がふた組もいて、私と合わせて5人でケラゲラ！  あんなに雑な作りやのに、納得できてしまうキューバすげーd(^_^o)",
            " 『ゾンビ革命 ファン・オブ・ザ・デッド』観た。生きている人もガンガン殺しちゃうラテンの明るく軽いノリで笑わせるけど終末的風景にゾンビの大群集シーンが映える意外とシビアな映画。ドラゴン魂が入った主人公のラストにかかる♪マイウェイに涙と笑いが止まらない。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』 、自由がなく経済的にも行き詰るキューバの現状をシンボリックにコメディ色たっぷりに皮肉ってみせる作品。 ＜ゾンビ一網打尽＞方式に爆笑。主人公のブルース・リーかぶれという設定は古きよき70年代の象徴の意味合いもあるのではないか。",
            " 『ゾンビ革命 フアン・オブ・ザ・デッド』試写。キューバ発で初のゾンビ映画。バカバカしくて笑える。主人公フアンと親友ラサロのやりとりが絶妙。仲間がやられても悲しみに浸らない！しかし、ゾンビはあまり凶暴でなく、余裕で街中を歩けたりする。社会風刺も効いてて、レイトショーは勿体ない。",
            " 『ゾンビ革命』正直「ゾンビジャンルの珍品だろう」くらいの気持ちで観に行ったのだが、アクションやスプラッター描写もしっかりしていて、笑って良いのか判断に困るような不謹慎なギャグも満載。国家体制を結構笑いに転化した骨太な作りで恐れ入った。最後にかかるあの曲も最高！",
            " ゾンビ革命フアン・オブ・ザ・デッド。残酷、ギャグ、下品、アクションが見事に融合！ラストはカタルシス爆発！ゾンビ好きなら必見の傑作でした！",
            " ゾンビ革命観てきた。うん、ゾンビ映画だな。だが笑えるww",
            " 今日は夕方に『生徒会・オブ・ザ・デッド』を観て、今から『ゾンビ革命』を観るというなかなかのゾンビ充っぷり。",
            " 映画｢ゾンビ革命〜｣、続き。キューバ人の国民性を垣間見たような。本当にそうなのかは知らないけど。幸せの尺度、細かいことを気にしない、シリアスにパニクらない。娘役はクロエ･モレッツちゃんをラテンにした感じで可愛かった。息子はグラサンや彫りの深すぎで見えにくいが、かなり目がステキよ！",
            " 映画｢ゾンビ革命 フアン･オブ･ザ･デッド｣、キューバ初のゾンビ映画だそう。主人公フアンと親友、その子供達ほかでゾンビバスターズを結成、ハバナの街をノッソリと乗っ取りつつあるゾンビどもに立ち向かう。基本、コメディーなので、ゾンビ系が好きではない私も楽しめた。仲間の死も笑いに変える",
            " 『ゾンビ革命』はキューバ映画なんですが、唯一登場するアメリカ人（しかも名前がジョーンズ牧師）のゾンビ大量殺戮の方法に爆笑。",
            " 社会主義国の全裸中年男性（マジで）がゾンビと戦う映画を観て来ました。『ゾンビ革命 フアン・オブ・ザ・デッド』最高でした！（福永法源）ヌンチャクも出てきて、ブルース・リー魂はとんでもないところまで伝播してることに思わず涙します。マジでオススメですよ。ラストはゲバラの名文句も！最高！",
            " 名駅シネマスコーレ『ゾンビ革命』観了。キューバ産のゾンビ映画はカリブの空と海の明るさを反映したかの如き大爆笑の痛快アクションであった。あとおっぱいも見れたし。 ",
            " キューバ映画『ゾンビ革命』面白かった！主人公のボンクラ中年（松重豊 似）のダメっぷりに痺れた！そしてブルース･リー魂！エンディングにあの曲が流れ、最後の最後にあの言葉が出た（ゾンビが着てたTシャツに書かれてる）ときには目頭が熱くなった。",
            " 『ゾンビ革命』見た！ 正直もっとヒドいものを期待してたんだがｗ、かなり高水準と言っていい出来だった。キューバンジョークの溢れる中、次々展開されるゾンビ映画あるある。主役のファンとラサロのキャラクタ付けが絶品だった。普通に面白い！",
            " ゾンビ革命フアン・オブ・ザ・デッド、鑑賞終了。ブラックコメディかと思いきや完全コメディだったな～。キューバのお国事情に精通してないと楽しめないかも。",
            " 『ゾンビ革命』面白かった！ 低予算なのか程々の予算なのか分からなくなる、いい意味での手抜き感と派手さが交互にくる感じ。ストーリーも変なところを引っ張らないので凄え爽やか。出鱈目なモノ見ちゃったなー、楽しかったなー。"
        ]
    }
}