{
    "title": "シャドー・チェイサー",
    "id": 531,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 31,
            "whole_tweet_amount": 353,
            "each_tweet_amount": {
                "good": 9,
                "even": 4,
                "bad": 14
            },
            "positive_index": 44,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャドー・チェイサー』珍しくブルースが死ぬパターンのやつ。ずっとどたばたしていて、いやもっと冷静にというかプロよってなるし、妹とか理由が不明瞭多すぎて残念。",
            " 『シャドー・チェイサー』主演が地味で脇が豪華映画は大抵面白いんだけどこれは当てはまらない、異国で孤立無援というプロットは面白そうなのにそれを上手く回避して絶妙に退屈な映画にしてくれる。父とＣＩＡ，腹違いの妹、家族の監禁その全てが雑。",
            " 全体的にごちゃごちゃしたストーリーの割に印象が薄く記憶に残らない。展開が早く飽きさせないと言うより、ぶった切りの場面を無理やり繋げただけと言う感じで、アクション映画としては平凡以下な作品。『シャドー・チェイサー』",
            " 二大有名俳優のせいで周りが酷い目に遭うサスペンスアクション。凡作だが時折耳にする大物俳優の我が儘で現場スタッフなどが振り回されるという話を揶揄した内容として見るとそれなりに楽しめる",
            " 『シャドー・チェイサー』９月１日の午後ロードの録画で観た。台詞で「家族は何処だ」「家族は無事か」「家族に会わせろ」「家族を探してる」と家族家族家族家族と言うのが気になって仕方無かった・・・普通に母さんや弟は何処だ、なら聞き易いのになと",
            " 『シャドー・チェイサー』ストーリーが平凡な三文スリラーで大物スターが共演してるのに記憶に残らない。ところどころ面白くなりそううなのにそれが続かないしサスペンスも持続しない。アクションはまあまあだけどマンオブスティールに華がないから…。",
            " シャドー・チェイサー：ウィルスが冒頭から撤退して驚いた。まったくの一般人を主人公にするのは面白いが、素人だからこそ派手なシーンやアイディアもなく、流されるままといった印象。逆にハラハラ度は高いけど、アクションとしてはやはり物足りない。",
            " 今朝の映画『シャドー・チェイサー』ブルース ウィルス、シガニー ウィーバーが出演してる割には地味目なアクション映画。まあまあかなぁ",
            " 『シャドー・チェイサー』そんなに悪くは思わなかったが、あれだけのキャスティングが勿体無ったなと。ストーリーが今一つ。 ★★☆☆☆",
            " 『シャドー・チェイサー』観た。ある意味びっくりはした。ブルースウィルスとシガニーウィーバーが出てるよ！ってだけの映画。ペッラペラやった。アクション、ストーリー、映像、何1つ心に残るものがなかった。",
            " この間、観たDVD『シャドー・チェイサー』が何ともイマイチ。捻りが少なく盛上りにもかける。あとケーブルを体に巻き付けアパートの屋上から飛び下りるシーンは、B.ウィルスも出演してるだけにあの作品のオマージュなんだろうか？",
            " 『シャドー・チェイサー』を鑑賞。ブルース・ウィルスと、シガニー・ウェーバーが出てた・・・。けど、それだけだf^_^;  なんてゆうか、薄いなー、中身がなー（;￣O￣）",
            " 『シャドー・チェイサー』見終わった。う〜ん？多分明日には忘れてると思うw",
            " 『シャドー・チェイサー』鑑賞(ŐωŐ)ごちゃっとした映画だったな…キャスト勿体無い。ブルース・ウィルスあっさり退場には別に父親違う人でも良かったんじゃ？あと、みんなが騒ぎすぎて五月蝿いよ！少しは落ち着いてください（；^ω^）",
            " 『シャドー・チェイサー』地味なタイトル通りのオーソドックスで古典的な展開で進み、メリハリもなく盛り上がりに欠ける内容。B・ウィリスの大胆な『使い方』には驚き。 ",
            " 『シャドー・チェイサー』面白かったんやけどね ﾌﾞﾙｰｽｳｨﾘｽがあっさり死んであれ？ってなった(’－’；) ｽﾄｰﾘｰ展開も何番煎じ？ 面白かったけど もぉ一捻り欲しい",
            " 『シャドー・チェイサー』 ブログを更新しました。 ",
            " 『シャドー・チェイサー』★★☆☆☆ 役者は結構なキャスティングなんだけど、いまいち…。こういう勢力が多い映画って難しいよね。上手い作品だと攻守がコロコロ入れ替わって手に汗握るんだけど、下手だとただ話をぶった切るだけ。これは後者。",
            " 『シャドー・チェイサー』どうせつまらないだろうと思いながら観に行ったがやっぱりつまらなかった（笑）いつもちょこっとしか出演しないブルース・ウィルスが尺の半分近くまで出ていたのは特筆もの！",
            " 『シャドー・チェイサー』ブルース・ウィルスの出番が少なかったのが残念。アクションもあるのは確かだがありきたりの内容だっただけに盛り上がり感にかける部分もあり。ブルース・ウィルスは脇役ではなくもっと使い方があったのでは？",
            " 『シャドー・チェイサー -THE COLD LIGHT OF DAY-』を観てきました。ネタバレ少なめ。",
            " 『シャドー・チェイサー』普通でない役柄で‘普通’を演じる早退Mr.B・ウィリス。サングラスに黒いパンツスーツの黒いMs.S・ウィーバー。ギリシャ彫刻の様な彫深い顔を終始歪ませるMr.H・カヴィル。家族の期待の星が遭遇する災難な異国の休暇。",
            " 【シャドー・チェイサー】続) S.ウィーヴァーはやっぱりこういう冷酷で執拗な女が似合うんだな。こういう役まで惜しみなく何でもこなす彼女のプロ根性が大好き。H.カヴィルの落下シーンや二人の最終対決前など格好いいカメラワーク多かった。 ",
            " 【シャドー・チェイサー】訳も分からずCIAの父の因縁に巻き込まれる青年ウィル…某国諜報機関など複雑な政治的背景が絡むも、見た目は豪快なド派手アクション・サスペンス。B.ウィリスを押しのけて、濃い顔のH.カヴィルが大活躍。 ",
            " 『シャドー・チェイサー』会社が破産して携帯いじってるだけのダメ男だったのに途中からめちゃくちゃ強くなりすぎちゃう？ブルースちゃんは、最近こんなのばっかりでめっきり年老いたし。CIAものばかりどうして続く。この調子で００７まで突入か？",
            " 有楽町で「シャドー・チェイサー」ヘンリー・カビル、ブルース・ウィリス、シガーニー・ウィーバによるスペインが舞台のノンストップアクション。監督やロシュディ・ゼムのおかげでフレンチノワール感たっぷり。カーチェイスや銃撃戦は◎。",
            " 『シャドー・チェイサー』観に行くつもりだけど、映画館少なくて･･･どこで観るか悩む (-_-;)",
            " そらこの人が言葉の分からぬ異国で文無しなのにバスに乗ろうとしてｱﾜﾜﾜﾜってなってたら後ろからにっこり笑ってお金出してあげるわ。 ",
            " ヘンリー・カヴィルの父親がブルース・ウィリス？舞台はスペイン？観るしかない！10月27日公開 『シャドー・チェイサー』予告編: ",
            " 『シャドー・チェイサー』続き。特別新鮮味を感じる映画ではないが、スペインの街並みで繰り広げられるカーチェイスや銃撃戦は盛り上がる。父親役のブルース・ウィリス、脇に回りすぎ(笑)。",
            " 『シャドー・チェイサー』。新スーパーマン役に抜擢されたヘンリー・カヴィル主演のノンストップ・アクション。家族とスペインでバカンス→家族誘拐→実は父はCIAだった→眼前で父射殺、というトンでも設定。ど素人の息子が強敵を相手に頑張る！監督がフランス人なので、フレンチノワールの趣。",
            " 「シャドーチェイサー」ブルースウィリス、シガニーウィーヴァーと大物が出てくるが、あんま面白くなかった。いやツカミはいいと思うんだが、なんか主人公が普通の人でイマイチパッとしないとか、まあシガニーがバカとか、いろいろなんか適当とか無視できないとこが多すぎてなんかノレないのよ。5点",
            " シネマスクエアとうきゅうにて『シャドー・チェイサー』を鑑賞。ブルース・ウィリスを贅沢に使った、盛り上がりに欠けるいまいちな映画でした。",
            " シャドーチェイサーを観てみた。期待してなかったせいか結構楽しめた。ある点でエグゼクティブデシジョンっぽいw。",
            " 【シャドー・チェイサー】いつまでたっても話が盛り上がらないと思ってたら、エンドロール。ブルース・ウィリスとシガニー・ウィーバーがとっくに賞味期限がきれていたことを再確認させられた。しかもこの映画見せ場をわざとスルー。あんなにハラハラしないマドリッドのカーチェイスは逆に見事。",
            " 水曜日にシャドー・チェイサーを鑑賞！王道ですが、なかなか楽しんで見ることができました(￣▽￣) ハラハラドキドキ ",
            " シャドーチェイサーいまいちだったのかー。 ていうか公開しとったんかぃ。まだだと思ってた。",
            " 映画『シャドー・チェイサー／THE COLD LIGHT OF DAY』を鑑賞。ｲﾔｧ～面白かったなぁ～(￣｡￣;) なかなかどうして、ハラハラドキドキさせてくれました。",
            " 「シャドー・チェイサー」鑑賞。退屈だったわぁ。ブルース・ウィリスのチョイ役っぷりとやり尽くされたアクションシーン、今更何がしたかったのか疑問な作品。 ",
            " シャドーチェイサー面白くなさすぎて後悔した(+_+)"
        ]
    }
}