{
    "title": "リンカーン/秘密の書",
    "id": 533,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 7907,
            "each_tweet_amount": {
                "good": 67,
                "even": 2,
                "bad": 24
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リンカーン 秘密の書』ヴァンパイアの解釈違い。は、分かってて観たのでいい。アクションもスローを使いすぎだけど迫力あった。だけど、彼の行動心理や信条がブレすぎでは？早く退治しなきゃいけないのに、奴隷解放を優先したのはなぜ？  ",
            " 『リンカーン 秘密の書』いやいやいや、昼は大統領、夜はヴァンパイア狩りという設定だと思ってたら違うじゃん。映像は見ごたえあったけど、無理矢理史実が絡むもんで、リンカーンを巻き込む？ストーリーがかえっていただけない",
            " 『リンカーン秘密の書』日本の少年漫画みたいな設定は面白そうなのにうまく融合されてなくて惜しい。中盤の馬の集団暴走は迫力あるけど唐突にアクションが始まり唐突に終わり唐突に政治家になりと全てが突然。ベクマンベトフなのに想像の範囲内。",
            " 『リンカーン 秘密の書』BDで鑑賞。米国大統領A･リンカーンの偉業の背後で繰り広げられた吸血鬼との死闘。斧をブンブン振り回しては襲いくる吸血鬼共を捌いてゆく大統領の姿は笑えるが超クール。この荒唐無稽さを楽しまずして何を楽しむ。快作",
            " 『リンカーン 秘密の書』南北戦争の奴隷制をヴァンパイアの食料に置き換えた、歴史&ヴァンパイア映画。史実を再現した美術力と、斬新なアクションが融合した未知の映像に魅了される。",
            " リンカーン秘密の書、、面白かったので、歴史上の人物を皆この設定で映画化してみたら？と思った、、がそうすると敵対関係にあった人らはみんなバンパイア設定にしないといけないな（笑） ",
            " 『リンカーン 秘密の書』リンカーンが実はバンパイアだった、、て話だと思ったらそうではなくてバンパイアハンターだったのね。話は良くできていて面白かった。列車バトルも迫力あった。俺的には南北戦争の景色が見れたのが良かった。南軍はバンパイアだったが（笑）、、80点。 ",
            " 『リンカーン 秘密の書』斧とか銀とか身体鍛えたり単純な展開なのに派手なアクションで楽しませる技術はすごい。アクションシーンは『シャーロックホームズ』の手法のようでしたね。",
            " なんか昔からヴァンパイアってだけで好きなんだよねぇ。『リンカーン 秘密の書』",
            " 「ﾘﾝｶｰﾝ/秘密の書」鑑賞終了。ﾘﾝｶｰﾝ大統領がｳﾞｧﾝﾊﾟｲｱ ﾊﾝﾀｰだった!  ??な設定だけど、これが面白い。ｱｸｼｮﾝは良いし、遊園地のｱﾄﾗｸｼｮﾝ風な感じも好き。主演のﾘﾝｶｰﾝに華がないことだけが残念...。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『リンカーン 秘密の書』もっと無茶苦茶な映画かと思っていたら、結構まとも。有名なシーンを盛り込みながらリンカーンの半生をストレートに描いてる。そんなことよりベクマンベトフよ、「トワイライト・ウォッチ」の方はどうなっておる。",
            " 『リンカーン 秘密の書』wowowにて。リンカーン大統領がヴァンパイアハンターだったという設定。普通のハンターの話とした方が良かったんじゃ（笑）斧のアクションはかっこいい。奥さんの声に違和感、相武紗季だった^^;",
            " 『リンカーン 秘密の書』もしもシリーズリンカーン版ですね。なるほど、それだとあの有名な「人民の、人民による・・・」は文字通りの意味があったりしちゃうわけで。彼自身は厳しいトレーニングと才能？を発揮で納得ですが、ウィリアムはいつ強くｗ",
            " 『リンカーン 秘密の書』簡単に言うとリンカーン大統領がヴァンパイアを退治する話。日本公開はダニエル・デイ=ルイスのリンカーンより一年前だったか？微妙としか言いようのない映画。終いには南北戦争が人間vsヴァンパイアの戦いになってたしw",
            " 「あのリンカーン大統領はなんとバンパイアハンターだったのだッ！」という面白胸熱設定なのに内容が変にバカ真面目で堅苦しく微塵の外連味もないので面白くないし胸熱にもならない。そもそもバンパイアがバンパイアらしくないんだけど・・・",
            " 『リンカーン 秘密の書』ベンジャミン・ウォーカー ドミニク・クーパー アンソニー・マッキー なぜヴァンパイアの話をリンカーンに絡めなくてはならなかったのだろう。",
            " 『リンカーン 秘密の書』良いね。何も考えないで見れた。映像も良い感じ！屋敷で暴れるシーンとか2〜3回見た",
            " 『リンカーン 秘密の書』設定とか展開がめちゃくちゃ。スローモーションの派手なアクションを楽しむ映画。滑らかな斧さばき見てるだけで爽快だった。生首とか出すけどグロさをほとんど感じさせない。軽い感じでB級アクションとして楽しめた。",
            " 『リンカーン 秘密の書』予想外に面白かった！無理やりな設定も、ファンタジーと割り切れば気にならない。特にラストシーンは、圧巻でこれぞハリウッドって感じ。☆4.0",
            " 『リンカーン 秘密の書』全く期待せずに観たんやけど意外と面白かった！リンカーンというより友人たちが良かったね♪うん。主役のベンジャミン・ウォーカーの顔が苦手…σ(^_^;)ドミニク・クーパーは存在感も雰囲気もいいんだけどなぁ〜",
            " 『リンカーン 秘密の書』エイブラハム・リンカーンがバンパイアハンターだったってところで、B級臭がしていたが見たら、そこそも面白かった。",
            " 今週の映画まずは『リンカーン 秘密の書』。とりあえずヘンリーが萌え！以上！",
            " 『リンカーン 秘密の書』を鑑賞。いやあ、バカバカしい。設定に無理あり過ぎ。それでも途中まではアリやったのに、政治とか、戦争とか絡んで来てからは、愚の骨頂。まあ、映画やから何でもありっちゃー、アリやけど、自ずと限度がf^_^;",
            " 『リンカーン 秘密の書』ドミニク・クーパーが出演しててテンション上がったけど、内容はいまいち。リンカーンがハンターで南北戦争はヴァンパイアとの戦いだったなんて設定に無理があり過ぎっす。",
            " 『リンカーン 秘密の書』/アクションはスタイリッシュで楽しいんだけど、本当にそれだけだったなぁ。主人公リンカーンにする必要があったか？政治や情勢が絡みだしてからどうでもよくなってきた。",
            " 『リンカーン 秘密の書』鑑賞(ŐωŐ)斧でヴァンパイアと戦うアクションかっこよすぎだろおおお！スピード感あって一気に観れて楽しかったｗ吹き替えは…奥さんの棒っぷりに驚愕(ﾟдﾟ)途中棄権しました ",
            " 『リンカーン 秘密の書』史実の裏で実は・・・っていう展開とスローモーションを駆使した独特のアクション！程よい上映時間がいい感じ。邦題の「秘密の書」っているか？",
            " 『リンカーン 秘密の書』設定がぶっ飛んでいて展開がかなり早いけど、スローモンションを多様した独自のアクションシーンは迫力があって楽しいので良し。武器など史実に沿っていたので突拍子もない設定も逆に生きてくる。",
            " 『リンカーン 秘密の書』闘いの迫力がすんごい。笑っちゃうくらいすんごい。設定もぶっとんでる。日本の総理大臣もこんなだったらみんな尊敬するだろうな。",
            " 「リンカーン 秘密の書」観終わった。青年期だけじゃなくて大統領になってからも斧をブンブン振り回して吸血鬼を倒していくのは笑った。日本で言うと内閣総理大臣が夜は斧振り回して吸血鬼を退治する感じか。自分がアメリカ人だったら爆笑してたかも。",
            " 『リンカーン 秘密の書』見終わった。むう…これは地雷踏んだw",
            " 『リンカーン 秘密の書』鑑賞。リンカーンがヴァンパイアハンターという設定が斬新ｗ内容はB級アクションだけど、展開早いしサクッと楽しめると思う。出来事も史実に沿っていて一応話の筋は通ってる。まさに設定勝ちｗ相武紗季の吹替が残念",
            " 『リンカーン 秘密の書』邦題のズレ。もったいないなあと思った。秘密の書なんて見ているうちに存在を忘れていました。お耽美で雰囲気映画。わたしは大好きな雰囲気です。でもストーリーが有るかと言われたら、無いような。雰囲気を味わって満足。",
            " 『リンカーン 秘密の書』面白かったけど凡作の域を出ない感じでござる(ﾟдﾟ) 映像もｱｸｼｮﾝも目が離せない流れで良かったけど印象派薄い感じ？",
            " 『リンカーン 秘密の書』 ブログを更新しました。 ",
            " 『リンカーン 秘密の書』うーん、いまいち。WANTEDはやっぱりアンジーの魅力だったのかなあ。ドミニク・クーパーとかメアリー・エリザベス・ウィンステッドとか脇が地味に自分好み。",
            " 『リンカーン 秘密の書』＼(^o^)／ｵﾜﾀ  ヴァンパイアハンターものが好きなら面白いんじゃないかな。この監督ナイトウォッチの人なんだな。あれも光と闇の戦いだった気がするが。ひよっとしてウォンテッドもそうなのか？？",
            " 「リンカーン/秘密の書」観た。 リンカーン映画第1弾。大統領はヴァンパイア・ハンターだったら歴史事件は実はこうだったというトンデモ発想作品。原題もズバリ  VAMPIRE HUNTER 通快で面白い。   ",
            " 『リンカーン/秘密の書』観ました！ＵＫ盤ブルーレイで自宅で観たけど、映画館で観ればよかったって後悔しとる。明日観に行こうかなｗ史実と上手く絡めてるところが面白くて、斧を使ったバトルシーンも凄い！そしてリンカーンのレベル一気に上がり過ぎｗ",
            " 『リンカーン 秘密の書』見所そこそこあり。",
            " 『リンカーン 秘密の書』観た。正直イマイチだった。ブレイド、30デイズナイト、フライトナイトの方が好き。ゲームにしたら面白そうだった…まぁ日本人的には新選組がヴァンパイアとか西南戦争の西郷と桐野がヴァンパイアとかそういう事だよね。",
            " 『リンカーン 秘密の書』正直アクションの魅力しか期待してなかったんだが、ストーリーが想像以上によかった。政治家を目指す心情の変化、人間関係、ヴァンパイア軍と戦う戦略とかオススメできる要素が多い。ただその分３Ｄの魅力は少なめ。",
            " 『リンカーン 秘密の書』肝心のアクションよりもドラマシーンが多いので3Dで見る価値半減ｗ。",
            " リンカーン秘密の書：3Dで見たけど、そんなに。もう目を惹くのは斧！斧！斧！！あと友人が超いい奴！南北戦争の流れは、本当上手く料理したなあって感じ。これで暗殺部分も何か吸血鬼と関係があったら良かったんだけどなー。リンカーン、超人過ぎるよ。",
            " 『リンカーン 秘密の書』ヴァンパイアと史実を上手く絡めてあって面白かった。リンカーンが斧振り回したり、列車の上で闘って落ちそうで落ちなかったりwでいろいろ笑わせてもらったよ。",
            " 『リンカーン 秘密の書』も観た。こういう映画を観る度、戦争で勝った国は余裕があっていいなあ、と痛感する。",
            " 『リンカーン 秘密の書』2D字幕鑑賞。リンカーンの話というより、ヴァンパイアものです。政治的な話というより、アクションものです。昼間でも外に出られるヴァンパイアってちょっと変わってるけど、彼らが米国の歴史に関わっていたというのが面白い。",
            " 『リンカーン 秘密の書』は国内動員ランキング５位だけど、コレ、１１月１日の映画の日から公開しているんだよネ！！アメリカ大統領選挙と絡めた宣伝をすれば、もっと伸びたかも！？",
            " 先日飛行機にて『リンカーン 秘密の書』鑑賞。普通に面白かったけど、私の中で、新作を観る度にベクマンベトフ監督への期待が薄れていってる気がする。あのナイト・ウォッチの衝撃を今一度！！",
            " 『リンカーン 秘密の書』メアリー・エリザベス・ウィンステッド出てるの知らなかったんで登場と同時に心躍った！可愛いし、かっこいいし、こういう女優さん好き。男優ではリンカーンの親友スピード役を演じたジミ・シンプソンが良い。惚れた（笑）",
            " 『リンカーン 秘密の書』２Ｄにて鑑賞。かなり展開早すぎて残念な部分も目立つのだけど、少年の心で見れば無問題。楽しかったから良し！でもこれ、テレビシリーズにすべき題材だと思う。映画で描くには時間が足りなすぎる。",
            " 『リンカーン 秘密の書』なにを作りたかったのか混乱している。ミスマッチはコメディなのか。個人的には南部でヴァンパイアなら「フィーバードリーム」が見たかった。",
            " 『リンカーン/秘密の書』を観てきました。ネタバレ少なめ。",
            " 『リンカーン 秘密の書』3Dで魅せる接近戦を得意とする斧アクション、封じ込めた物が解かれる瞬間は最高に気持ちがいい！復讐の場となる驀進する馬の大群、決闘の場となる爆走する蒸気機関車、止められない“大きな背景”の上で対決させる素敵な構図。",
            " 『リンカーン 秘密の書』面白いヴァンパイア物の必須条件となる魅力ある敵役。アダムことMr.R・シーウェルと侍らせる美女ヴァドマことMs.E・ワッソン。２人の佇まいがグッド。‘Picture Mill’が創った血塗られたEDも素晴らしい。",
            " 『リンカーン 秘密の書』史実と遺る言葉に綺麗に紐付かせるフィクションの数々に唖然としてしまう。拍手を贈りたいカッコよい大法螺を吹き捲る原案/脚本のMr.S・グレアム=スミスとT・ベクマンベトフ監督のコンビ。たかがエンタメ、されどエンタメ！",
            " 『リンカーン 秘密の書』観た アクションはそれなりに楽しめたけど  同じストーリー気にせずアクション楽しむなら  『エクスペンダブルズ2』の方が楽しめた ",
            " 『リンカーン 秘密の書』何故か斧を振り回して吸血鬼と戦うリンカーン大統領。アクションは見応えあり。お話は想像通りの馬鹿馬鹿しさ。突っ込み所満載だけど気にしちゃいけない。気にしちゃうと映画に入っていけないよ（笑）",
            " 『リンカーン 秘密の書』もっと無茶苦茶にしても良かったのに、意外と普通に演出するというか…。アクション性に何か欠ける印象が。大統領パートに入ってからの失速感が残念。もっとヴァンパイアハンターっぷりを見たかった。",
            " 映画一行批評『リンカーン 秘密の書』ファンタジーの土台としての土俗性に対するベクマンベトフの拘りが、丁度良い塩梅でアメリカントラディションの世界に着地している。アクションシークェンスの映像的拘りも見事。",
            " 今日（もう昨日か）の映画、渋谷で『リンカーン 秘密の書』。アクションやスペクタクルが予想よりも楽しめました。途中、流れが切れちゃうのはどうかと思いましたが。でも、何故リンカーンがアクション？っていう根本的な疑問は晴れませんでしたわー。",
            " 『リンカーン 秘密の書』今年観たティム・バートン作品の中で一番良かったかな。凄い展開早かったけど。",
            " 『リンカーン 秘密の書』字幕2D観賞。リンカーンである必要性に疑問は残るものの映像やアクションは良かった。時間短いからかコンパクトすぎる程。エイブとウィルは最早人間ではない動きでｗｗヘンリーとエミリーはイケメン。音楽とラストは好き。",
            " ",
            " 『リンカーン 秘密の書』正直言ってなかなか面白かったよー。ストーリーは想像通りだけど、武器斧とか、特訓して強くなるとかの要素が好みかな。ヴァンパイア物でスピードって人がスピードワゴンっぽくて脳内JOJO変換しても見られるね。",
            " 『リンカーン 秘密の書』なんの知識も入れずに真っ当な歴史映画と思いきや南北戦争のリンカーン率いる合衆国軍と対峙する連合国軍がヴァンパイアに支配されていたという・・・ゲティスバーグ決戦までのリンカーンの半生。そういうものだと理解して見てOK",
            " ＜リンカーン 秘密の書＞やっちゃった感満載か!? 良かったのはドミニク・クーパーが予告篇の印象以上にがんばってたこと。奴隷制度はもってのほかだけど、ヴァンパイアも人権が認められてないのねと思ったりして（人間じゃないからダメか^^;）。",
            " 『リンカーン 秘密の書』斧キターヽ(・∀・)ノ リンカーンと斧が血飛沫を舞わせて一緒に踊る。このグロさがティムールの真骨頂！誉めすぎな気もするが、今は興奮覚めやらぬので仕方ない。ドミニク・クーパーが個人的に大好き！",
            " 『リンカーン 秘密の書』一応、歴史に基づいてある程度忠実になぞっている。その辺の擦り合わせも上手いと感じた。どうしたって冒頭は詰めすぎ、中盤は伏線の回収とばら蒔きになってしまう。アクションの常だ。そして、終盤は待ってましたの…",
            " 『リンカーン 秘密の書』濡れる。この魅せるアクションシーン。無理矢理「観ろ!!」と言わんばかりのスローモーション。濡れる。私はやり過ぎはどこまで行っても付いていける人間でして困ったことにコレはもう好きとか嫌いとかの問題ではなく、濡れる。",
            " 『リンカーン 秘密の書』★3 想像とは大違いだったけど、リンカーンが『マサカリ担いだ金太郎』ごとくバンパイア退治をするとは驚き。意外にも単純な武器なのに鮮やか。3Dは楽しめたけど全体的に暗い映像で残念。ラストシーンは洒落てていいと思う。",
            " 『リンカーン 秘密の書』観たよ。同監督の「ウォンテッド」は中二病臭さが大好きだったんだけど、これは悪い意味でフツーのB級ハリウッド映画。まあまあ楽しめるんだけど、期待を上回るものはない感じ。３Ｄはなかなか効果的。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『リンカーン 秘密の書』突飛な設定にあまり期待してなかったけど面白かった。意外とシリアス。斧を振り回しヴァンパイア共を蹴散らす3Dの戦闘シーンが爽快。血塗られたマップにLinkin ParkのPowerlessが映える ",
            " 『リンカーン 秘密の書』夜はヴァンパイア・ハンターの大統領。最初に想像していたよりもストーリーも世界観はしっかり構築されていた。さらに展開もスピーディーで中弛みなく最後まで鑑賞できた。馬を使ったシーンはみごたえあり。",
            " 『リンカーン 秘密の書』＠ tohoシネマズ西新井♪サーカスの曲芸みたいな見事な斧さばきでヴァンパイアをすぱんすぱん退治。。いや～展開早い早い。これは予告観ないほうが楽しめたかなぁ～(^-^;",
            " 『リンカーン 秘密の書』「対闇の住人モノ」といえばベクマンベトフ。漫画映画的ハッタリは巧いと思うが、ストーリーの繋がりは殆ど投げてると言っても良い。斧に拘ったアクションがカッコイイ。いつか「ブレイド」を撮って欲しい。",
            " 『リンカーン 秘密の書』、連合国大統領デイヴィスも意外な設定で登場する、荒唐無稽な物語。当然つっこみどころ満載。VFXとワイヤーアクションをした多用した外連味のある映像。斧を使った擬闘が新鮮。最後に出てくるのは「今の人」のそっくりさん!?",
            " 『リンカーン 秘密の書』鑑賞！ヴァンパイアものは好物ですから！そしてアンソニー・マッキー出演してるの知らなくて！かっこいいし立ち姿が綺麗！ロビン・マクレヴィー嬢イターwこのアクションちょっと違うかなっていうのもあった",
            " 【リンカーン/秘密の書】リンカーンが奴隷解放を謳い南北戦争へと突入するまでの別解釈。ハンターとして斧をビュンビュン振り回し銃をぶっ放つ豪快アクションがユニークな構図で展開…仕事帰りの疲れた頭に爽快だった。良質のヴァンパイヤーもの。 ",
            " 『リンカーン 秘密の書』2D鑑賞、表の顔は政治家、実はヴァンパイアハンターと言う設定に、はいはいw…て思ってたけど予想外に面白かったw  ヴァンパイアちゃんと怖面だったし、アクションは3Dを意識したスローモーションが多かったな〜",
            " 『リンカーン 秘密の書』ロングコートひるがえして斧を振り回す姿はカッコ良かった！燃えるね！！ドミニク・クーパーは登場時間は短いけど、美味しいとこ持ってった(´∀｀*)やっぱドミ素敵…… ",
            " 『リンカーン 秘密の書』終了。老けメイクの出来とか話のトンデモさとかツッコミ処もひっくるめて、なかなかどうして面白かった！ww これまた良いB級映画でしたよ。ヘングレもこんな感じだといいなぁ。 ",
            " 『リンカーン 秘密の書』試写会で鑑賞。出血多目、ちょっとホラー的な演出、この辺がPG12？って感じでしょうか。でも映像は迫力あったし、ラストの戦闘シーンが格好いい！面白かったです！！",
            " 『リンカーン 秘密の書』ヴァンパイアハンターっていうよりゾンビハンターぽいけど3Dで首をすっ飛ばし血しぶきを上げる演出は間違っていない。ダサイリッシュな映像からは新しいことをやってやろうという製作陣の野心がビンビンに感じられ、なんかイイ。",
            " 『リンカーン 秘密の書』試写会にて鑑賞。リンカーン大統領がヴァンパイアハンターなんてとんでもない、と思いきや、映画にしてみると手斧を振り回すアクションが見ていて爽快で悪くない。殺傷シーンの刳い感じはティム・バートンっぽかった。",
            " 『リンカーン 秘密の書』観てきた感想",
            " 『リンカーン 秘密の書』中々面白いストーリーでした！ でも、ヴァンパイアがゾンビのようで、スプラッターっぽい映画なのは想像と違ってたな。リンカーンがヴァンパイアだと勘違いしてました。よく考えればそんな訳ありませんね。 私は楽しめました!!",
            " そこそこよいB級映画であった。製作がティム・バートンだったからか手抜き感ゼロ。明日はダニエル・デイ＝ルイスの方のリンカーンか別のヴァンパイアものを観よう",
            " 映画のリンカーン観る。あっちじゃなくて夜になるとヴァンパイアハンターになって暴れる方のリンカーン",
            " 『リンカーン』リンカーンがヴァンパイアハンターだった、という斬新なアイディアで突飛な設定とストーリーを史実に関連付けていくのは面白かった。主人公がヴァンパイア相手に銃ではなく斧で闘うという所もヴィジュアル的に新鮮で良い。映像やアクションも迫力があり全体的になかなか楽しめる作品。",
            " ティムール・ベクマンベトフ監督『リンカーン/秘密の書』鑑賞してた。面白かった。期待していなかったのだが…テンポがよく凄く楽しめた。ヒーローの原点がリンカーンであったという発想。厳しい戒めを１つも守らず大成してしまう痛快さも現代人向け。騙されたと思ってDVDを待つべし。◎ mat",
            " 『リンカーン/秘密の書』を観た。2Dだったけど十分、めちゃくちゃ楽しい映画だった。",
            " 『リンカーン 秘密の書』ストーリーはもう…あってないようなもの。リンカーン役の俳優さん、はじめパッとしないと思ったけど、上背あってかっこよかった。仲間の黒人さんもかっこよかった。どっかで見たことあるけど誰だっけ…？サブタイトルの秘密の書って特にいらない気がする",
            " 『リンカーン 秘密の書』リンカーンを使うならもっと伝記的な要素や歴史的な要素があってもよかった。残念…"
        ]
    }
}