{
    "title": "パラノーマル・アクティビティ4",
    "id": 535,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 13688,
            "each_tweet_amount": {
                "good": 13,
                "even": 4,
                "bad": 15
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ4』幽かにうごめくヒトガタの光の点や、宙に浮いたまま狙いを定めるようにして落ちてこないナイフなど...。不安を駆り立てるシーンが秀逸なだけに、あのラストさえどうにかしてくれればなー、と。",
            " 『パラノーマル・アクティビティ4』退屈",
            " 『パラノーマル・アクティビティ4』今回はSkype的なオンラインチャットの映像を導入。これがまたいい感じに怖かった。話はもうわけわかんなくなってるけど、PAの雰囲気はやっぱり好き。ヒロインがめちゃくちゃ可愛い。いつ完結するんだろう。",
            " 『パラノーマル・アクティビティ4』主人公は可愛いですが、相も変わらず『パラノーマル・アクティビティ』でした。",
            " 『パラノーマル・アクティビティ4』4まではいい加減もういいんじゃ？と思いつつ見ちゃうのはやっぱりこのシリーズならでは。ヒロインはシリーズ随一の可愛さだし、来るぞ来るぞ感はいいけど、当初の魅力は色褪せた。ラストはもうポカーン。",
            " 『パラノーマル・アクティビティ4』カメラの仕掛け等に変化を付けながら安定のくるぞくるぞ感ですが内容は（汗）時間配分を間違えたのか最後の無理矢理まとめた感がいただけない。ヒロインの可愛さはシリーズ1!!",
            " 前作で話の方向性を定めたんだからそれに沿って作るべきだったんじゃなかろうか？ もう全てになんの魅力も興味も感じられない。“話の繋がり”ではなく“内容のパターン 化”を重視してしまったことで今後の挽回はかなり難しいかも・・・",
            " 『パラノーマル・アクティビティ4』取り敢えずシリーズなんで観た。女の子がカワイイだけで殺りかたが雑過ぎ。",
            " 『パラノーマル・アクティビティ4』観た。１はめっちゃ面白かった、２はそれなりに楽しめた、３はギリギリ許容範囲。これはダメ。ほんともうびっくりするくらいつまらんかった上に設定に無理がありすぎる。もう限界なんちゃう？",
            " 『パラノーマル・アクティビティ4』1、2と観て3をスルーの4。少し観てなぜ3をスルーしたのか思い出した。超退屈super boredom。ネタがわかってるのにひたすら静止画(の中でちょこっと何かが動くの)を見てるのは苦痛。",
            " 『パラノーマル・アクティビティ4』を鑑賞。確かに何にもない時のくるぞくるぞ感はあるね。ホームビデオじゃなくて、パソコンってのが新しい。だけど、もう限界かなあ？ラスト、ちょっとなあf^_^;",
            " 『パラノーマル・アクティビティ4』 煽るわりには、これだけ？的な消化不良な感じだった。だいたい魔女とかどうんなの？怖くないし、、、やっぱ、このシリーズの最高峰はTokyo Nightだな！！☆2.0",
            " もう限界だと思ったこの映画。『パラノーマル・アクティビティ4』",
            " 『パラノーマル・アクティビティ4』3作目から見始めたれんにとっては時系列が一致しないのでｱﾚ？ｱﾚ？と思ったけど後からﾈﾀﾊﾞﾚ読んで納得 ←  2作品しか見てないけど何かﾜﾝﾊﾟﾀｰﾝになってない？続けるならもちっと捻りが欲しい",
            " ",
            " 『パラノーマル・アクティビティ4』女の子が可愛い。安定の来るぞくるぞ感。",
            " 今日は渋谷で『パラノーマル・アクティビティ4』。今までシリーズ一切見た事ないのに無謀なｗ でも別にそれでもいい内容の無さ。物語すら無いお化け屋敷系。ちっとも怖くないのですが、ネタ的にはワリと楽しめました。もちろんタダで見たからですが。",
            " 『パラノーマル・アクティビティ4』今回は満足w前作を復習しといた方が楽しめるかも。カメラの仕掛け方はそうきたかって感じだけど、活かしきれてない感がなきにしもあらず。ホラーよりサスペンス度が高めかな。今回もエンドロールの後まで立つべからず。",
            " 『パラノーマル・アクティビティ4』国内動員ランキング初登場６位だけど、これも１１月１日からの公開！！安定の興行かな！？",
            " 『パラノーマル・アクティビティ４』を観てきました。可愛くても許さないよ。ネタバレ少なめ。",
            " 『パラノーマル・アクティビティ4』映画鑑賞。隣人の少年を数日預かることになってからというもの家の中で奇妙な出来事が起こり続ける。主人公達はビデオチャット等で家中の動画を撮り、何が起こっているのか知ろうとする。ちょっと恐いビックリ系ホラー。",
            " 『パラノーマル・アクティビティ4』シリーズを重ねるごとにつまらんくなっていく。今回はシリーズの中で一番怖くないしおもしろくない。驚かし方もワンパターンすぎてマンネリ気味。クソ映画じゃけど次回作でたら見に行くじゃろな",
            " 『パラノーマル・アクティビティ4』面白くなくてもここまで来たら続けて観るしかないこの映画。主役の女の子は可愛かったけど、怖いのはラスト近くになってからの数分だけだし演出もわかりづらい。いつもながら観客層が悪いのも気になるな。☆5つで☆2つ",
            " 『パラノーマル・アクティビティ4』★3.5／劇場。 ",
            " ",
            " 『パラノーマル・アクティビティ4』いろいろアイディアを盛り込んで飽きさせないようにしているんだろうが、もうどうでも良い。この映画客層が悪くてうるさいしね。1800円満点で450円。4本で一本分の評価です。エンドロールの後がわからんかった。",
            " ",
            " ",
            " ",
            " 『パラノーマル・アクティビティ4』昨日学校の帰りに友達と見てきた(*´∀｀*)急にバンってくるのが怖かったけど最後の方の皆が襲われていくところがあまり怖くなかった。一番よかったのは女の子がかわいかったこと(*´∀｀*)",
            " 『パラノーマル・アクティビティ4』来るぞと思わせぶりな映像でどんだけフェイクやねん。ケイティでてきてやっと面白くなってきたところであれっ。観客みんな大ツッコミで呆れて苦笑するしかないけどそれがこの映画だ。エンド後の映像の意味わからん。",
            " 『パラノーマル・アクティビティ4』思ったよりは面白かったけど、新鮮味が乏しくて「３」よりはだいぶ落ちるなあ。終盤は笑いが止まらなかった。そして主演の女の子可愛い。",
            " パラノーマル・アクティビティ4を見ます。尚1〜3は見てない",
            " 今日の一本目はパラノーマルアクティビティ4。うん、まぁ、いつもと同じ感じ。昼間も安心できなくなりました。2の最後でケイティがハンター連れてったのに、何故そんな事になっているのか。そして、やはり大して話は進みませんでした。トビー君て3でどういう立ち位置でしたっけ？覚えてないわ。",
            " パラノーマル４観た！クソだった！以上！",
            " ",
            " ",
            " しかし『パラノーマル・アクティビティ4』手抜き過ぎ。シナリオは辻褄さえ合えばそれで良し。撮影は「あ、なにかが通った！」って思うとバチッてカットして終了。場面のつなぎなんて、ほぼ関係なし。ほとんど家一軒の室内撮影だから移動ほぼなし。楽に映画を作って稼ぐ方法考えたよね。",
            " 『パラノーマル・アクティビティ4』本当に『1』の方向性は全く消えてなくなってるので、なんの意味があるんだかわからなくなってきました。主役もパリッとした女優さんだし。",
            " 今日まじ楽しかった！パラノーマル4は全然おもろんなかったけど(笑)、スクリーム4はスーパー面白かったぜ！てるさんにウケすぎて腹痛かった(笑)ポンコツやしテキトー(笑)"
        ]
    }
}