{
    "title": "のぼうの城",
    "id": 536,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 17779,
            "each_tweet_amount": {
                "good": 174,
                "even": 3,
                "bad": 13
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『のぼうの城』★★★★☆",
            " 『のぼうの城』面白かった、野村萬斎のスキがある感じがなんとも。名作だと思う。",
            " 『のぼうの城』何回観ても面白い。のぼうは野村萬斎しか出来ないだろうと思った。臣民に慕われる総大将姿はカッコ良すぎる。坂東武者の心意気も胸熱でした。のぼうが泣いてる時の勝鬨が鳥肌もんです。最高。",
            " 『のぼうの城』野村萬斎が若干苦手な俳優だったこともあり、あえて今まで見ることがなかったのだが、ストーリーも分かりやすく楽しく鑑賞できた。これからは食わず嫌いはやめることにする。忍城という名前は知っていたのだが、歴史の勉強にもなった。",
            " 映画『のぼうの城』備忘録。大群に対して地貌で生き延びる戦い、という構図の時点で割と好き。本当にこんなのぼうの殿だったとは思えないのだが、それでも最後に現代と通じるシーンが入ることで過去が過去に留まらない広がりが感じられた。殿を演じる野村萬斎ははまり役だった。",
            " 『のぼうの城』成田長親という人物を初めて知った。この人物を演じるには野村萬斎しかいないと思う。いつか水攻めに使った石田堤を見に行ってみたい。",
            " 『のぼうの城』でくのぼうと呼ばれながら、農民に愛された武将・成田長親。話の構成などはいまひとつかもしれないが、それぞれの登場人物の個性がしっかりと見える。忍城址に行きたくなった。",
            " 『のぼうの城』普段は能天気なお殿様が、自国の危機に直面すると突然キビキビ判断力と行動力を発揮。しっかり者の殿様よりカッコ良く見えちゃうマジック。",
            " 『のぼうの城』野村萬斎さんの演技、キャラをはじめ面白かったです。忍城に行ってきました。★★★★☆。",
            " 『のぼうの城』思っていた以上ではなかったが面白かった。何より戦国時代の行田を再現したCGやらセットやら、歴史をリアルに理解するにはありがたい。萬斎がこう言った時代物にうまくはまるのは当然だが、上地の演技もけっこう様になっていた。",
            " 『のぼうの城』今日の月曜ゴールデンでこれやってる。前に一緒に観たじゃん、と旦那に言われたけど覚えてないからもう一回観る。。面白かったって言ってたのに覚えてないの？って言われたんで面白かったのは面白かったんだろう、、と言う事で良いに",
            " 『のぼうの城』  ★★★★☆  面白い！",
            " 『のぼうの城』のぼうのキャラがが魅力的すぎて◎",
            " 『のぼうの城』★★★★☆田楽踊りのシーンは秀逸。エンディングで現在の忍城周辺の様子が流れたのが良かった。",
            " 『のぼうの城』のぼうの人柄のせいか時代劇とは思えないほど楽しく、テンポが良かった。戦のシーンも丁寧に作られていて良かった。初めはかっこよく見えなかったのぼうがラストでは素敵に見えた。",
            " 『のぼうの城』武力でもなく、知力でもなく、「人柄」で、人身を掌握し、丹波が言った一言、「敵味方、どっちもあいつに心酔してやがる」って言葉がすべてを物語っていると思った。 ",
            " 『のぼうの城』人を動かすことはやはり人となりが大切。そしていかに今持っているものを最大限に使うか。学ぶことが多かったな。",
            " 『のぼうの城』(2012、日) ",
            " 『のぼうの城』★★★★☆田楽踊りのシーンは秀逸。エンディングで現在の忍城周辺の様子が流れたのが良かった。",
            " 『のぼうの城』歴史スペクタクルの肝は「画面が設定に敗けていないか」。日本映画は残念ながらここでこけてしまうものが多いんですけど、この映画はまったく無し。最初から最後まで画面の説得力に没入して物語に嵌れます。",
            " 『のぼうの城』原作の面白さを下手に弄らずそのまま見せたところが良かった。展開を知っていても面白かったです。 ",
            " 『のぼうの城』は劇場で見るべきだった映画ランキング、上位に入るな。あっという間の145分。",
            " 『のぼうの城』 ▶始めから期待はしていない。ストーリーは非常にわかり易く、スマホ片手が丁度いい。 数箇所、グッと引き込まれる良い場面あり。グッさん、芦田愛菜ちゃん、いい演技しますね〜。 野村萬斎さん、お初です。素晴らしい。",
            " のぼうの城◆昔の言葉が聞き取れなくて最初のほうはよくわかんなかったwwでも現代語もちょいちょい入って、しかもそのポロっと出た言葉に笑っちゃったりしてw ん？ってなるところも結構あったけど、まぁみんな楽しそうだったからいいかなぁって。 信念を持ち、人を惹き付け、動かすのぼうに感服。",
            " 『のぼうの城』野村萬斎かっこよかった。撃たれた方が戦況を優位にし、開城した方が勝者のような笑みを浮かべる。見終わって晴れ晴れとした気分になれた。",
            " 2万の豊臣軍に、500で挑むでくのぼう...『のぼうの城』。小説も読みました。ラストの広間でのやりとりは映画、小説ともに鳥肌もんです。野村萬斎の一つ一つの仕草、上地雄輔の迫力ある石田三成。ぜひ一度見て下さい。",
            " 話の流れは一本調子で歴史モノにしては展開が妙にあっさりとしているが、戦の件と水攻めのシーンの迫力はなかなか。これ共同監督作品だけどもしかしてドラマパートは犬童監督、戦（と水攻め）パートは樋口監督が担当していたんだろうか？",
            " 『のぼうの城』おもんなかった。まあ、他のことやりながら見てたんだけど、いい映画って、そんな中でも引き込まれるもんだが。犬童一心監督は「ジョゼと虎と魚たち」以来、注目しているけどジョゼ以外は今んとこあんまり…。",
            " 『のぼうの城』野村萬斎は所作も田楽踊りもさすがの一言。水攻めのシーンは劇場で観たらもっと迫力あっただろうなー",
            " すきだ。こういう邦画をもっとみたい！",
            " 『のぼうの城』樋口共同監督ということで、砦に策がてんこ盛りみたいな期待をしてたけど、わりにスッキリ。野村萬斎がまさにその時代にいる人に見える、素晴らしい演技かと。13人の刺客とこの作品は時代劇弱者の私も楽しめた。",
            " 『のぼうの城』TVで拝見。野村萬斎のとんがりに感動。圧倒的な原作をよく押し込んだ！三成のキャラをもっとたてて欲しかった！",
            " 『のぼうの城』",
            " 『のぼうの城』キャラが立ってて今風時代劇で明るさがいい。榮倉奈々はかわいいし好きなんだけどやっぱりでかすぎるんだよね。佐藤浩一はこれくらいの役所がいいね。萬斎のキャラはマッチしてるけど所作がなじみすぎてて逆に浮いて見えちゃう所も。",
            " 『のぼうの城』キャストが皆良かった。魅力的な人物ばかりでそれだけで楽しめた。山田孝之相変わらず存在感あるなぁ。上地雄輔も普段の明るい印象から一変、眼光鋭い三成を好演。戦の場面の迫力も展開も申し分ないし、安心して楽しめる良作。",
            " 『のぼうの城』ぐっさんの戦闘シーンは最高じゃ！",
            " 『のぼうの城』予告とか役者のイメージから間の抜けた感じを予想してたけどアクションは凄惨さがあってワクワクしたしお話の部分でも何度かウルッときてかなり楽しめた。漫画の雪の峠・剣の舞みたいに最後現実と繋がる感じは大好き。",
            " 『のぼうの城』うーーん...。とりあえず「のぼうの城！、のぼうの城！」",
            " ずっと気になってたけど、やっと見れた。こういう団結の仕方もいいなーと思う。『のぼうの城』",
            " 『のぼうの城』\"のぼう様が 戦するってえならよう、 我ら百姓が 助けてやんなきゃ どうしようもあんめえよ\" by 百姓",
            " 『のぼうの城』☆☆☆☆ 良かったです〜 まんさいさんと、佐藤浩市 そいから、意外とかみじゆうすけが良かった！ヒロインはイマイチ！",
            " 『のぼうの城』史実に基づく歴史ものではあるが、堅苦しくないエンターテイメントに仕上がっていて、面白かった。特に、野村萬斎を始めとする役者自身がそれぞれの役柄を体現するように組まれたキャスティングが素晴らしい。",
            " 『のぼうの城』野村萬斎そのままの映画(陰陽師役よりこういった役が似合っている)。セリフが聞き取り辛いけど、それ以外は最近の時代劇映画の中では面白いほうかと。",
            " 『のぼうの城』邦画は滅多に観ませんが野村萬斎の評判が良くて鑑賞♪佐藤浩市が相変わらずステキでした(^^)",
            " 『のぼうの城』野村萬斎が適役",
            " 『のぼうの城』時間を感じさせないテンポの良さと野村萬斎さん演じる長親の敵をも惹き付ける魅力が満載の痛快作。",
            " 『のぼうの城』思った以上に面白い。野村萬斎の田楽踊りは良かったし、ノホホンとした雰囲気に癒される。上地雄輔って意外と演技うまいんだなーっと思いました。",
            " 『のぼうの城』時代劇なんだろうけど、時代劇らしく感じなかった。最初から最後までイッキに観てしまうほど面白かった。歴史の事あまりわからないけど、実際の話に基づいてるのかな？野村萬斎良かった。",
            " 『のぼうの城』観た。野村萬斎じゃないと成立しなかったよなこの映画ｗ田楽踊りのところは観ていて楽しいし、一緒に踊りたくなっちゃう？ｗエンドロールいいね！",
            " 『のぼうの城』すごい面白かった！これは萬斎さんじゃないと、って言ってたのがよく分かった。萬斎さん最高に面白かった。ここ最近で観た映画の中で一番面白かった！エンディング曲のエレカシもすごいイイ！忍城があった現在の行田市の映像も流れたよー",
            " 『のぼうの城』戦してるけど、どこか心安らぐ感じが終止してて良かった。たまにはこういう時代劇もいいね。野村萬斎には魅せられる♪",
            " 『のぼうの城』人を魅きつけるってのはこういうことなんですね！策も人ありき。",
            " 『のぼうの城』/期待したほどじゃなかった。まぁまぁって感じかな。野村萬斎に救われてる。水攻めシーンは迫力ある部分があったけど、合成感丸出しの部分のほうが目立って残念だった。榮倉奈々は明らかにキャスティングミスだと思う。",
            " 『のぼうの城』コメディメインかと思いきや、意外にリアルな描写も多く楽しめました！ グッとくるシーンも多々あり心に響くいい映画でした！",
            " 『のぼうの城』実際の話に基づいてるのがいい♪エンドで流れる現在の埼玉行田市の映像がグッときた。原作ではボロボロ泣いた覚えがあるけど、なかったなwwでも丹波はイメージ通り♪おもしろかった♪野村萬斎じゃと思ってたけど彼以外は考えられない!",
            " 『のぼうの城』最後まで画面に釘付けだった。面白い！戦国時代物は何作と観たが、まだこういう切り口が残っていたかと感心。主役の成田氏なんて、歴史の表舞台には、あまり出ないもんね。石田三成がそれなりに、良く描かれているのも好感持てる☆4.5",
            " 『のぼうの城』2万人の軍勢vs500人って謳っていたからどんな策略で大逆転すると思いきや佐藤浩市とぐっさんの「戦国無双」ライクな無双に終始していたのは残念。そして何より役者の台詞が聞き取りにくかった。40点。",
            " 『のぼうの城』巨大なオープンセットをちゃんと作ったんだろうな、水攻めや合戦のシーンが迫力あった。終盤に成田長親と石田三成が対峙するシーンがあるが、そこの緊張感が凄く良かったな。",
            " 『のぼうの城』家臣が佐藤浩市以外が素人っぽくて、新鮮さがあり、痛快だ。",
            " ＜のぼうの城＞ ",
            " 映画『のぼうの城』を観てきた。三成は秀吉の真似をして水攻めをしたわけだから、そこをもっとじっくり描きたかっただろうなぁ（津波を想起させるとしてだいぶカットしたらしい）。それでもかなり楽しめたのだけれども。映画館で邦画を観たのは久しぶり。",
            " 『のぼうの城』感想。\"のぼう\"というキャラクターの魅力超人っぷりを、野村萬斎が十分に表現。特撮も迫力があったし、味方・敵、周りを固めるのキャラクターの個性も魅力的に描いていて満足。特に、上地雄輔のキャラは敵役としてとても良かった。",
            " 『のぼうの城』山田孝之もよかった！！",
            " 『のぼうの城』泣いて笑って、かっこ良くて、すごく楽しめた。野村萬斎すてき！",
            " 『のぼうの城』CGは凄いし、レッドクリフみたいな兵士の大群を集めただけでもほめていいと思うが、だからこそリアリティの水準をどこにおくのかが全く分からず、武士言葉と現代若者言葉が入り交じる不愉快な作品になっているね。",
            " 『のぼうの城』評判良いから見て来た(・∀・)三成くん大好きっ子のれんは三成くんが負ける映画やとー！？って思ったけど意外と良い人に描かれてて良かった(ﾟ∀ﾟ)三成くん潔かった(ﾟ∀ﾟ)頑張れ三成くん(ﾟ∀ﾟ)ん？のぼうさん？良いんちゃう？",
            " 『のぼうの城』これは完全に野村萬斎さんありきの映画だったなあ。冒頭のCD見た時はちょっと大丈夫かなあと思ったけど後の水攻めのシーンは迫力満点で公開時期をずらしたのも無理ないかと。",
            " 『のぼうの城』野村萬斎がほかの役者に混じると動きとかしゃべり方とか仕草がものすごい異質、その異質具合が逆にのぼうらしさに拍車をかける。なにか得体の知れないものとして際立つ。野村萬斎ののぼう様はかわいさ武器にしたたちのわるい極悪人でした。",
            " 『のぼうの城』長さを感じることなくエンタメ時代劇としてとても楽しめました。原作を読んで当初の公開時期に行田市に行きましたが、エンドロールを見て再度行きたくなりました。",
            " 『のぼうの城』公開早々に観てた。民衆の心をそんなに掴んでいた様には感じ無かった。水攻めのシーンは津波とは別物だが自粛したのは止む無しか。大ヒットしてるので先週、偶然に飲み屋で一緒になった監督はゴキゲンでした",
            " 『のぼうの城』実際の話に基づいてるのがいい♪エンドで流れる現在の埼玉行田市の映像がグッときた。原作ではボロボロ泣いた覚えがあるけど、なかったなwwでも丹波はイメージ通り♪おもしろかった♪野村萬斎じゃ。。と思ってたけど彼以外は考えられない!",
            " 『のぼうの城』面白かったッス。萬斎さん、はまり役だったね～ この人だったからこそ、と思えるキャスティングだったわ。ちょっとテンポが悪く感じるところもあったけど、最後まで楽しめたしね。ベテラン勢は流石の演技。後は、孝之くん、やっぱうまいなw",
            " 『のぼうの城』ナレーションまでTBSがやらなくても…。歴史の授業の資料映像を見てる気分になりましたそこだけ。野村萬斎さんて相手と視線が合ってるようで合ってない、誰も見ていない感じがすごくするんですが、そういう部分が役と合ってました。  ",
            " 『のぼうの城』上映の冒頭のところは少々もっさりした内容。合戦が始まってからは一気に引き込まれた。ただ役者は敢えて冒険したのか若手起用で所作の部分や時代劇ならではの重厚さが無く不満。エンドロールの現代の行田を撮影したものは別に不要。",
            " 『のぼうの城』上映時間の長さは意外と気にならなかった。何か歌をうたってる人、程度の知識しかなかった上地さんの石田三成がすごくよくて、びっくり。なかったはずの戦が彼のせいで始まってしまうのが納得できる、かつ、そりゃ天下とれないわって感じ。",
            " 『のぼうの城』賛否が分かれてるので、不安を抱きつつ観たが、普通に面白かった☆キャストも、以上に豪華だし！！ただ、どんな局面でも主人公のキャラ頼みって所で不満が出てもしょうがない気がする。邦画でこのスケールは、劇場で観て満足出来るレベル◎",
            " 『のぼうの城』これはヒドイとしか言えない映画。",
            " 『のぼうの城』登場人物がみんなキャラが立っていてよかったけどやっぱり主人公が一番魅力的♪ 劇中で敵味方関わらずそうであったように見ているこちらも魅了されました。 ",
            " 『のぼうの城』 魅力的な俳優さん達の魅力的なキャラクター。 時折見える萬斎さんの鋭い視線と表情、たまらないですw 時代劇より合戦映画より、人間ドラマなんだな。 長さも感じず、観てよかった。 エレカシのエンディングが神!泣いたw",
            " 『のぼうの城』大満足！家臣がキャラ立ちしてて合戦も各々見せ場があってワクワクします。特撮水攻めや本丸本陣からのスケール感。なにより野村萬斎の魅力的なのぼう様！エンドロールで泣いた。や〜がっつり娯楽作見てやった〜！",
            " 『のぼうの城』鑑賞。期待を越えられず。本を読んでで感じたエンターテイメント感が薄れてたような気がする。のぼうののぼうたる所以とあんな感じだけどのぼうは凄いんだという凄みが伝わってこなかったなー。",
            " 『のぼうの城』序盤から無駄に明るい色調に戸惑うもそれは策略。そう本作は戦争映画ではなく、村祭映画なのだ。村祭的合戦とはすなわちラグビー。試合が終わればノーサイド。視点を逆にすればベトコンさんやアルカイダさんにもこんな日常があるのかも。",
            " 『のぼうの城』エンドロールで合戦のあった場所の城跡とか近隣の様子が映ったのがなんかよかったな～",
            " 『のぼうの城』評判ほどいいとは思わなかったけど、まあおもしろかったです。いいキャストたちの好演の中で萬斎さんのコミカル演技は浮いてたけど、あの田楽踊りは萬斎さんしかできないな～（笑）いざという時の声がやっぱり素敵でした＾＾",
            " 『のぼうの城』え〜〜〜うたってた奇策がアレなの？というガッカリ感と、黒澤以来時代劇を見続けてるオジサンとしては合戦シーンも軽い軽い。ただ、昨日見た『悪の教典』にも出てた、平幹二朗の息子さんが似たようなヘタレ感出してて好印象。うーみゅ。",
            " ジョゼ虎とヒミコで地位を確立した犬童さんと、以前近年稀に見る時代劇の駄作を撮った樋口さん、二人のコラボ『のぼうの城』がまさかの大当たり。今の政治にも何か引っ掛かるものがあって興味深い。エンドロールもちゃんと観よう。",
            " 『のぼうの城』大きな組織に馬鹿にされたことがある人なら本作に共感できる部分はあるかも。安易に与しないのぼうの姿勢は羨ましい人もいるのでは。結局その人の人となりが最後は物事を左右しているという部分は現在にも通じる教訓。",
            " 『のぼうの城』それでも戦闘シーンなどはツッコミ所は多々あり。部下たちはあんなに口上ばかりではしゃべってる間に弓矢や槍でやられるのでは？歴史的背景等の細かい部分は原作で補完した方がよさそう。",
            " 『のぼうの城』いかにして周囲の人を生かしていくかという、まるでビジネスマンのリーダーシップ術のような内容ではあったけど、戦国の世でできる精一杯のことをのぼうは行った。周囲にはうつけに見せかけてきちっと考えることの重要性。",
            " 『のぼうの城』観てきました。想像以上に凄かった。まさに泥沼の合戦がめちゃくちゃ熱い！これは、劇場でみておいたがいいです！",
            " 『のぼうの城』野村萬斎。以上",
            " 『のぼうの城』特撮映画なんだこれ！って。でも水攻めってどういう仕組なんだ？いい男のオシリが見れて最高でした。芦田愛菜にイライラしたけど。",
            " ",
            " 『のぼうの城』合戦自体もこじんまりとしてはいるけど迫力ある。水攻めはちょっとやりすぎの感あり。昔の大映怪獣映画を彷彿とさせます。  盛り上がりも、笑いどころもあるし、観ていて愉しい、エンターテイメントな戦国モノ映画だったかと。",
            " 『のぼうの城』なかなか面白かった。野村萬斎ののぼう様が少しコミカル過ぎるきらいはあるものの、表情豊かで人に慕われるリーダー役がピタリとハマってた。ここぞという時の眼力と声力はさすが。",
            " 『のぼうの城』ユニークで個性的なのぼうが次に何を言い出すかワクワク。段々引き込まれて行き時間の長さも気にならない。狂言師の野村萬斎さんならではのシーンや田楽踊りも観れたし。思ってた以上に良かったのが上地君の三成。好演でした。面白かったです",
            " 『のぼうの城』野村萬斎にしてやられたって作品でした。予想以上に面白く見ました。この人心掌握術ってのは、今の時代にもつながるものだし、なかなか深いです。",
            " 野村萬斎に魅了された人間にとっては素晴らしい映画として記憶され、テレビ放映なんかで見るお茶の間では“ながら見”としてスルーされるんじゃないかっていう作りになってると思う。劇場で観た人間の特権だわ。［のぼうの城］",
            " 全体的に『映画を観ない方でも楽しめますよー。』というスタンスで作ってあるのに、一カ所だけ明らかに野村萬斎のチカラを過信したシーンがあってそれが作品全体で一番疲れと飽きが出る時間帯に山場として配置されたハイパー地味な田楽踊り。［のぼうの城］",
            " でもまぁそんなのは描きたい本筋と違うから要らないと判断したんだろうね。あと、成宮寛貴くんの色気っていうか、もう少しエロっとホモっとしてても良いんじゃないかなー、と思った。(腐女子並の感想)［のぼうの城］",
            " 惜しむべき点としては城の守りを割り振るシーンでどこにどの門があってどのように攻め入られるかをもっとタクティカルに描いてもらえたら後々の“どこ”で“誰”が“何”をしているのか、地形なども含め少し理解しやすかったのかもしれない。［のぼうの城］",
            " 裏では同時進行で歴史の表舞台でも大人気の小田原攻めという超ド派手な作戦をやっているにも関わらず野村萬斎の田楽踊りを満喫するターンとして、ただただ“のぼうの深イイ話”な二時間超。榮倉奈々ちゃんじゃなくたって惚れちゃう。［のぼうの城］",
            " そもそもの水攻めがいかに奇策であるか、忍城という土地がどれほど水攻めに向かないか、戦下手イメージで三成の無能っぷりと忍城の堅牢さから長親の大正義っぷりを誇張しているのであろうと推測される原作の大部分がこの映画では描かれない。［のぼうの城］",
            " ［のぼうの城］原作 読んでねーけどな。",
            " この映画の愛すべきポイントというか心意気というか、歴史オタクのためだけの映画に仕立てずにエンターテイメントとして『どれだけ歴史を知らない人に“のぼう”という男の魅力を伝えるか』にのみ特化させるという敬意ある原作破壊を感じた。［のぼうの城］",
            " ［のぼうの城］野村萬斎の才能がすごいと思った (小学生並の感想)",
            " 『のぼうの城』野村萬斎が思ってる以上に良かった。結婚したい！（爆）",
            " 『のぼうの城』ただ構図が最悪だなぁとは思いました。もっとかっこいい画が撮れたはずなのに、全体的に中途半端な画作りしてるのはいただけないなぁ。あとエンディングの歌。この映画に主題歌はいらない。",
            " 『のぼうの城』まぁね、いろいろ突っ込みとか言いたいところとかが多い映画ではあります。配役ミスじゃね？な人もチラホラいます。もう一度観たいか？ソフト買うか？と聞かれたら、観ませんし、買いません。でも私は嫌いじゃないなー。かなり楽しめたよ。",
            " 『のぼうの城』原作読みたい。そんなに智略はないような。",
            " 『のぼうの城』3.11の影響で一年公開延期になったのも頷ける水攻めシーンの迫力、アクション。このあたりは樋口真嗣のお手並み発揮かという所。クスリとする所もあったけど、ただやっぱりちょっと長いね。ダレる所も多々あったけど全体的には満足。",
            " 【のぼうの城】野村萬斎最高！舟上の田楽踊り等々…。いっぱい笑った、ジーンと来た。人心を如何に多く集めた者が勝ちか…昔も今も変わらない。農民に寄り添う芯がいい。分かりやすい娯楽作品で、自信を持って外国人にも勧められる邦画だと思う。 ",
            " 『のぼうの城』野村萬斎、佐藤浩市かっけー、さすがだわ。監督が二人だから、ゴチャゴチャしてんのかとおもったけど、メリハリがあってすごい観やすかった。原作も読みたい。やはり榮倉奈々はひどい。",
            " 『のぼうの城』野村萬斎は初めて見たけど惹きつける演技でした。やっぱり、ベテラン佐藤浩市がしっかりしてたけど、後はどうだろうか微妙な演技だった。特に相棒の相棒ね。 ちょい長めだけど、野村萬斎と佐藤浩市でがっちり飽きずに見れますよ。",
            " 『のぼうの城』★4.0／劇場。 ",
            " 『のぼうの城』やっと公開。待望すぎてむしろハードルだださがり(笑)読んでる時は成田長親はピエール瀧みたいなイメージだったけど、田楽踊りの描き方をみると野村萬斎のハマり方がすごくよかった。あと、大谷刑部の山田孝之が抜群と思う。キャスト◎。",
            " 『のぼうの城』リーダーに必要なものとは何かを学べる作品。漫画みたいな展開で「それはねーだろ」な感じもあるが、全体的には◎野村萬斎以外の適役が考えられないほど魅力に虜になった。上地雄輔のバカっぽさも適役だったのでは。",
            " 『のぼうの城』見た。よかった。安部清明よりはまり役だと思う。忍城陣営もよかったけど敵役の上地と山田孝之がよかった。",
            " 『のぼうの城』は国内動員ランキング２週連続１位か！！来週はエヴァが来るから、樋口ＶＳ庵野の動員対決が見られるかな！？",
            " 娘に誘われて、見に行きました。勝ち目のない戦さを私利私欲無しで民のために自分の信じるもののために戦う、今の自分に重なることが多くて娘以上にハマってしまいました。",
            " 『のぼうの城』のぼうさんチームのキャラが秀逸ｗ。エンドロールまで見逃すな。",
            " 『のぼうの城』を鑑賞。石田三成って、Mr.残念だな～",
            " ",
            " 『のぼうの城』冷静に観れば，146分は長いし，榮倉奈々の大根が酷いし(可愛さで補えないほど)，ところどころ入るコントみたいな間の笑わせシーンはクソつまらないし……なんだけど，ケツと田楽は観る価値ありでございました。",
            " 『のぼうの城』市村正親が相変わらず狂ってる。正親のケツ出しに続いてケツを出す山田孝之(しかし目にはまるで光が無い)も最高でした。",
            " 『のぼうの城』野村萬斎の田楽は，敵も味方も惹き込まれるあのシーンなんだけど，なんか映画館内で観客の爺さんが一緒に声出して歌ってた。ロッキーホラーショウかよ！と思いました。そういう上映もやればいいのに。",
            " 『のぼうの城』野村萬斎の田楽！これに尽きますね。全編通して野村萬斎から目が離せない。まるで説得力ない上地雄輔とか榮倉奈々は要らないから，野村萬斎のシーンを増やすべき。百姓がいかにのぼうに惹かれてるのか？みたいなエピソードを。",
            " 先日『のぼうの城』鑑賞。水攻めのシーンは公開延期になるのも納得の津波映像だった、冒頭の秀吉の高笑いは流石に不謹慎だよな。野村萬斎が凄く良かったので、やはりこの人にはもっと映画に出て欲しいと思うわ。知能犯の悪役とか是非！",
            " 『のぼうの城』鑑賞。思っていたよりずっと面白い。が、観終わって「今の日本には時代劇の出来る俳優はもうあまり居ないんだな……」と思った。野村萬斎／佐藤浩市／山田孝之、この辺りの人でぎりぎりな感じ。つぅか榮倉奈々の姫、アレは無しでしょ。",
            " 『のぼうの城』歴史物でありながら一級のエンタテイメント。ただ、映画では、最終的には、のぼうは切れる奴、みたいに描かれていたけど、原作では最後まで読んで、やっぱり馬鹿なんじゃね？って感じだったのが大きな違い。原作も脚本も同じ人なのに不思議。",
            " 『のぼうの城』続き。この役は、野村萬斉さんでなければ演じられなかっただろうなあ。その反面、上地が演じたからというわけじゃないだろうけど、石田三成がおバカにみえた～(^^ゞ",
            " 『のぼうの城』特に期待していたわけじゃなかったので、気楽に鑑賞したところ、漫画だわーと思うシーンが満載。誇張した描き方がその原因かな。エンディングで流れた現代の風景に時の流れを感じてしんみりした。佐藤浩市、山田孝之の存在感が素晴らしい。",
            " 『のぼうの城』原作とはちょっとイメージが違うなと思っていたけど、様々な表情でとらえどころのないのぼう様を好演。いつの間にかみんなの心を一つにする笑顔が素敵でした。知恵を絞った軍略が面白いし、個性的な武将達も愛すべきキャラでした。",
            " 『のぼうの城』2時間25分という長さがあっという間。本当にエンドクレジットまでしみじみと楽しんだ。DVDで水攻めシーンの完全版が出て欲しいな。",
            " 『のぼうの城』伝統芸能、特撮、侍、日本映画の要素が込められ新しい時代劇、素晴らしい。野村萬斎の田楽踊りと山口智充の顔の表情は圧巻。エンドクレジットの映像で忍城が今に繋がっているのだとしみじみ。原作ものでなくオリジナル脚本と知って驚いた。",
            " 『のぼうの城』TOHOシネマズなんばで見た。石田三成がなんとなくめんどくせえ性格やなぁって思った。肩の力を抜いて見れる良作。",
            " 『のぼうの城』見終わった〜！とても迫力もあったし、それぞれの役者のキャラもたってて素晴らしかった！構成もわかりやすい！そしてなにより 萬斎さん！こんなリーダーが今日本に必要なんじゃないかな！",
            " 『のぼうの城』見どころは数々あれど、ぐっさんのあり得ない強さには思わず笑ってしまった。でもやはり、野村萬斎のキャラの規格外の自由人ぷり、その軽やかな奔放さの魅力、そして湖上の田楽踊りの至高の個人技にとどめを刺す。",
            " 『のぼうの城』面白かった。新感覚の時代劇の面白さ。奇抜なストーリーと予想外の展開。こんなに予算を掛けた大作で、これだけハッチャケた作品に仕上げてしまったのはスバラシイ。東宝もやるじゃないか。",
            " 『のぼうの城』馬鹿殿としっかりした家臣という図が微笑ましい。丹波が素敵でした。",
            " 『のぼうの城』面白かったわー すごい漫画だけどキャスト陣がハマってて違和感なかった 野村萬斎すげーわ でも水の表現てミニチュアじゃきついてのも実感させられた ",
            " 『のぼうの城』観た もっとゆるい感じを想像して油断していたらけっこう骨太な作品だった 戦のシーンとかかなりの見応え 配役も絶妙 ",
            " 『のぼうの城』史実に素敵な味付けをした素晴らしい原作を巧く昇華させて、現在に生きる人達に映像で伝える二人の監督。公開迄時間を要した本作が、大ヒットしている事が素直に嬉しい。宮本浩次さんの骨のある声と共に、時間を飛ばして魂を甦らせるＥＤ。",
            " 『のぼうの城』世俗に抗うリーダーと共に刀を置き換える仲間達の姿は、涙腺を決壊させる。城門や弾幕・見えない処から颯爽と現れる甲冑に身を包んだ騎馬武者の姿は、心を猛らせる。他者の価値観を互いに認め合い高め合う２人が対峙する姿に、心を洗われる。",
            " 『のぼうの城』無性に涙が溢れて来て、止まらない。心に響き人を突き動かす言葉と行動。偶発的に生まれる感情ではなく、積み重ねられて自然と生まれる感情。武力も金力も権力も通じない世界。野村萬斎さんが演じるのぼう様が教えてくれる気持ち良い生き方。",
            " 『のぼうの城』戦国武将としてはありえないキャラ設定だけど新鮮で面白い。少々ユルい台詞回しも、迫力の殺陣シーンで締めている。野村萬斎の存在感は田楽踊りのシーンに極まれり。それにしても、水攻めがあれほど壮絶なものだとは。公開延期も仕方ない。",
            " 「のぼうの城」史実を基にした壮大でややコミック調の時代劇。野村萬斎は浮世離れしたお調子者を演じ見事な田楽踊りを披露、目線の使い方も印象的。エンドロールに忍城や舞台となった周辺の現在の姿を紹介しているのが嬉しい。かの地を訪れたくなりました。",
            " 今日は日比谷で『のぼうの城』。出だしの延々状況・人物説明状態がタル過ぎなのだけれど、それを過ぎてしまえば、ね。逆にそこでこそぐっと心を掴んでみせて欲しかったとも言えますが。そのタルい部分を中心にやっぱり長いかな。もっと刈れるかと。",
            " おふざけ作品と言う心配も束の間、一気に惹き込まれました。確かに非常識でズレている成田長親、だからこそ並じゃない事ができるのです。各々の思惑による行動を至ってシンプルに描いているので、難しい事を考えず、当時の人々に感情移入できます。（★5）",
            " 『のぼうの城』野村武司の演技初めて見たけど良かった。長いけどそれなりに迫力あって良かった。クレヨンしんちゃんの戦国のやつ見たくなった。よしクレヨンしんちゃん見よう。",
            " ＜のぼうの城＞戦モノなのでLOTRに自動変換しつつ鑑賞。のぼうはピピンっぽいかも。忍城の家臣達の強さは人間離れしててアベンジャーズかよっと密かにツッコミ。忍城が現在存在しないように、今日の映画館も100年後には跡形もないんだなとしみじみ。",
            " 『のぼうの城』賢であるが故に愚、愚であるが故に賢。大賢は愚なるが如し。",
            " 『のぼうの城』野村萬斎さんの魅力に尽きる映画だったな。もし、のぼう役が違う人だったら。。。でも、この映画の主役は野村萬斎さんなわけで、そこを選択した時点で成功だね。 ",
            " 『のぼうの城』「怒らしちゃいけない奴を怒らした」で、そやつときたら「やるときゃやる奴」なんだからたまんない。士気を高めるシーンのカタルシス、うつけものなのに男前”のぼう”に心魅せられ、気持ちは家老、兵、農民さ！面白い!!是非大スクリーンで",
            " 『のぼうの城』国内動員ランキング初登場１位、おめでとう！！埼玉県民必見の映画かな！？",
            " 『のぼうの城』そこで三成サイドですよ…。山田さん以外がどうにも～～。なんとなくドリフのバカ殿コント思いだしちゃうのでした。 ",
            " 『のぼうの城』とはいえ、原作に忠実なところやクライマックスの本物の田楽踊りは堪能!!忍サイドのキャストは良かった！ ",
            " 『のぼうの城』野村萬斎ワールドって感じて狂言師ならではの表現でしたが個人的にはコメディなのか歴史物かう～ん。ぐっさんが三国志の張飛に見えてしかたなかった。",
            " 映画『のぼうの城』…「嫌なものは嫌なのじゃっ！」でスイッチON。武勇、智謀、侠気、尊敬。台詞を吐く前の表情芝居が、どの役者も素晴らしい。制作陣の粘りに大拍手。戦は祭りだ。よく観ると深い！胸の奥に突風が吹き抜けるような見応え。必見。",
            " 『のぼうの城』上地雄輔が結構よかった。もちろん野村萬斎の田楽のシーンなど見応えあり。両監督それぞれの得意なところがでてたかな。娯楽作としてすごく楽しめる作品。",
            " 『のぼうの城』飽きることなく観る事が出来たので良かったんだと思います。",
            " 『のぼうの城』野村ワールドが炸裂。楽しめる作品。",
            " 『のぼうの城』小説の方が味わい深かったが、上手くまとまってたと思う。田楽を躍るシーンの野村萬斎はえらくカッコ良かったね。",
            " 『のぼうの城』ユナイテッド・シネマ浦和で鑑賞しました。私の観た回はチケット完売で好評のようでした。のぼう様がなぜ農民からの人望を集めているのか、その原因理由背景をもう少し掘り下げても良かったのではないでしょうか。あ、いい映画でしたよ。",
            " 『のぼうの城』145分があっという間に。主演の野村萬斎ばかりでなく、その他のキャラクターがしっかりいい味をだしてる。史実をもとにしているので、結末は分かっているけど、どう映画として表現するかが楽しみのところ。まさしく、期待通りの作品。",
            " 『のぼうの城』★4 スパルタとは180度違ったアプローチで2万の敵に挑む百姓兵を含む陣が魅せる戦。のぼうの「ぼう」は人望のそれと言わんばかりのリーダーシップに感心。エンドロールを含めてのNow＆Thenを噛みしめる思いで劇場を後にする。",
            " 映画な日々『のぼうの城』観賞。",
            " 『のぼうの城』☆4 兵どもが夢のあと",
            " 『のぼうの城』キャスティングがハマっててみんな生き生きしてるのがよかった！のぼう様助けたくなる気持ちよくわかるｗ合戦シーンも迫力あって見ごたえ充分。エレカシのED曲もいいね。",
            " 『のぼうの城』面白かった！萬斎さん、素晴らしい。芸がある人ってスゴイね。のぼう様よかった！ 水攻めの迫力に圧倒されました。スクリーンで見て良かった。エンディング、温かな気持ちになった。大満足な作品でした。",
            " 『のぼうの城』★★★☆☆ 話は面白かったよ。野村萬斎も海老蔵同様、ちょっと不自然さは残るものの、眼力の演技が素晴らしい！本当にでくのぼうに見えて実はキレ者に見える。ただ犬童一心作品だからなのか子役と百姓の演技のあざとさが観てて辛かった。",
            " 『のぼうの城』天下統一に最後、抵抗力となって男の意地を見せた、このような武士たちのような人がいたとすれば、面白いのにね！",
            " 『のぼうの城』無勢、大勢に立ち向かう姿。日本人が好きなシチュエーションですね。歴史的なストーリーで原作が長いものをまとめるのは大変なこと。全体の流れというよりも各々のシーンが面白い。野村さんも佐藤浩市さんもよかったがぐっさん最高！",
            " 『のぼうの城』、物語や役者の演技は悪くないけれど、昼間の明るさの加減が不自然。照明や撮影に問題があるのか、あるいは何らかの加工をしているのか？ VFXも残念。個人的にリーダーとしての魅力をより強く感じたのは野村萬斎さんより佐藤浩市さんの方",
            " 『のぼうの城』水攻めのシーンは公開延期したのも仕方ないだろうなーと思うジャバジャバっぷりで、「こんな戦術アリかよ…」と呆然。団結が大きな希望を生むことや、荒れ地からやり直す人々のたくましさなど、前向きな気持ちがこもったいい映画だと思う。",
            " 『のぼうの城』久々に武士道の潔さが詰まった戦映画を見たのでちょっと胸キュンしてしまった。みんな男前だがなかでもぐっさんがかっこよすぎ。なんじゃあの顔面凶器は！ 戦の実写部分に泥臭い迫力が感じられた反面、VFXの粗さがやや気になった箇所も。",
            " 『のぼうの城』145分ってなんだよーつらいよー膀胱が泣くよーと思ってたけど、余計な心配だった様子。頭から尻尾まで楽しめる、無駄なし、充実の145分。テンポ良し、キャスト良し、戦術良し。体感時間は120分もない。1年待った甲斐があったね！",
            " 『のぼうの城』＠ UC豊洲♪終始ワクワクしっぱなしだった！馬鹿にされながらもみんなから好かれてて、のぼう様のためならと笑って戦争に参加する。のぼう様の持つ心に惹き付けられ、ついていきたくなる。今、こんな上司がいたら全力で支えてあげたいw",
            " 『のぼうの城』犬童一心監督なら！と思って久々の日本映画だったけど、ダメだった(*_*)もっと人の内面を見せて欲しいよ～期待し過ぎましたT_T",
            " 『のぼうの城』試写会で観てきました♪萬斎さん演じる「のぼう様」の生き様にホレることまちがい無し。津波を思わせるシーンがあり公開を遅らせての上映とのこと。ラストの行田の桜を観てともに前進しましょう( ´ ▽ ` )ﾉｼ",
            " 『のぼうの城』シナリオ→本→映画という形で無事映像化。息を飲む水攻めのシーンは樋口真嗣監督、繊細な描写は犬童監督によるものでしょうか。野村萬斎さんの小舟での踊りのシーンは圧巻。のぼうが真の武将であることを証明する「あること」に最後ため息！",
            " 書いた のぼうの城★★★★～カッコいい時代劇、リターンズ！～ ",
            " 『のぼうの城』水攻めシーンのせいで上映延期ではあるのだけど、水攻めから立ち上がる映画でもあり、そういう意味では上映しちゃっても良かったのかな？とか思わんでもなかったり。映画自体スケール感があり、映画らしい楽しさがある作品。 ",
            " 『のぼうの城』試写2回目。プロデューサー久保田修さんの舞台挨拶。前回のキャストとはまた違った裏話が聞けてよかった。2回目だとそれぞれの人物のいろんな描写や気持ちが見て取れたのはよかったけれど、CGの甘さが随所に目立ったのはマイナス。",
            " 『のぼうの城』キャストも内容も、原作ファンを裏切らない映画！大震災の影響で、公開が一年以上延期されたが、待った甲斐があった！野村萬斎さんの「のぼう様」ははまり役。やや劇画チックな部分はあるものの、良質な戦国時代劇エンターテインメントです！",
            " のぼうの城。漫画ちっくな演技にうーむむとなりながら、埼玉が舞台でこういうことが！と全体的には面白く鑑賞。野村萬斎主役の良さ満載。洒落かよでも事実。水攻めの話が見どころなので公開が延びたのですね。歴史を身近に感じる今の映像もありがと。",
            " 一ツ橋ホールで『のぼうの城』試写会。のぼうの人柄でほんわか戦。頼りない主を慕う家臣、農民の団結がいい。原作読もうっと。",
            " 『のぼうの城』地震の影響で公開が延期されていたのも仕方ないがやっと公開できてよかった。野村萬斎、榮倉奈々、上地雄輔舞台挨拶。上地やっぱりバカ。萬斎へんなおっさんだけれどすごいかも。人望だなあ。鈴木保奈美はあいかわらずの時代劇ブサイク。",
            " 『のぼうの城』とりあえず俳優が俺得すぎる！佐藤浩市に山田孝之に成宮寛貴に野村萬斎とか…もう幸せすぎた…たしかに映画長かったけど、このエピソードたっぷり感からいって妥当じゃないかなー。もう映画より俳優だ（意味不 ",
            " 『のぼうの城』めずらしく原作先読みしているので、ちょっと楽しみ。",
            " のぼうの城 見てた エンタメだね、、",
            " のぼうの城見た！おぉ…萬斎さま格好よすぎ…！！余裕綽々ゆったり………！！滲み出る色気！指先の余裕！良かった……",
            " エンディングで戦場跡の現在を映していくのなんかいいな",
            " 「のぼうの城」を観た。石田光成率いる豊臣軍二万の軍勢に忍城に籠もるは五百の寡兵。城代となった“でくのぼう”が乾坤一擲、一世一代の戦を繰り広げる。人は城、人は石垣、人は堀。人をつかんではなさぬのぼう、軽やかにしたたかに戦場を踊る。",
            " 「のぼうの城」治世の姦賊になりそうもないけど、乱世の英雄の一端はかいま見せるのぼう様の昼行灯っぷりは素なのか計算なのか。その匂いに気づき鑑賞すればニヤリとし、そこをスルーすると只のアホにしか見えん。その描き方が好きでもありもったいなくもある。只のアホがあんなに好かれる訳ないやん！",
            " 今からのぼう２回目す、捜さないでください…",
            " 映画『のぼうの城』145分という長さを一切感じなかった。面白かった！正直なところ予告見て泣いたんですが本編は全くそういうことなかったですｗ 笑ったー！野村萬斎のすごさは当然ですが、上地雄輔が意外に、かなりよかった。びっくりしました",
            " など配役も意外性があり、現代的なセリフ回しと共に、歴史物というよりスペクタクルなエンタテインメント作品として楽しめました。「のぼう様・オン・ステージ」はじめ萬斎さんの演技は問答無用で必見です！＞『のぼうの城』野村萬斎インタビュー",
            " 三成も一回り器が大きくなったことが、説明的なセリフなどではなく、二人が醸し出す雰囲気で感じられて「おお」と思いました。長親の幼馴染で勇将・正木丹波守役の佐藤浩市、彼にライバル心を燃やす柴崎和泉守役の山口智充、酒巻靭負役の成宮寛貴、石田三成役の上地雄輔、豊臣秀吉役の市村正親（続く）",
            " 怒りをもって一致団結して敵に立ち向かう。一方、三成側は圧倒的な軍勢を誇っていても、三成自身が全軍を掌握しているわけではなく、きっかけさえあれば瓦解する危険を内包している。それらの事情がきちんと描かれるので、結果も納得できるし、後味もいいんです。さらに、この戦いを経て長親も（続く）"
        ]
    }
}
