{
    "title": "ハンター",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 478,
            "each_tweet_amount": {
                "good": 35,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハンター』人間のエゴのせいで、悲しい結末になってしまった。。。ちょっと長く感じた。",
            " 『ハンター』孤独なハンターと父親が居ない家族。タスマニアタイガー探しのサスペンスなはずが、心の交流を描いたドラマに。ラストはほろ苦い。",
            " 『ハンター』寒々とした映像の中に美と人間の思惑が。ウィレム・デフォーが主役で、決してセリフも多くない、大自然を舞台にした作品なんですけど、よかった～！なぜこういうハンターがいるのか、雇い主がいるのか・・・最後まで目が離せませんよっ。",
            " 『ハンター』あの“一発”でこれまでのことが合致したとういうか、今まで観てきた映画の中でも最上級の一発だわ、うん。んで、あのシーンは大丈夫なのか！？と、思ってしまった俺の心は汚れている……。",
            " 『ハンター』DVD鑑賞。依頼により幻のタスマニアタイガーを探すハンター。タスマニアタイガー、ハンター、宿の息子、それぞれの孤独と交流が胸にグッとくる。大自然も見どころ",
            " 『ハンター』/タスマニア島の雄大な自然を舞台に、渋さ全開のウィレム・デフォーを堪能する映画。とにかく渋い！渋すぎるよウィレム・デフォー！良作男泣き映画！",
            " 『ハンター』幻のタスマニアタイガーを追うハンター。大自然の中で目に見えない何者かに見られているかのような不気味な演出、スリリングでした。地味といえば地味ですが、地に足のついたドラマになっていました～主人公の最後の選択にじーんときた○",
            " 『ハンター』ウィレム・デフォーを堪能する映画、ハンターというストックな役はピッタリ、それにしても「プラトーン」といい「アンチクライスト」といい森とデフォーの相性は良いですねwちょっと困った顔もキュートw ラストは切なかった",
            " 『ハンター』素晴らしい！自然系ドキュメンタリーとスナイパーモノの極上な融合作であり、ミッドナイトクロス級の「プロってのはこういう存在だ」映画でもある。ウィレム・デフォーがひたすら罠を仕掛けてそれを解除するだけなのに、なんて感動的なんだ！",
            " 【ハンター】鑑賞。幻のタスマニアタイガーを追うハンターの物語に、環境派と地元民との確執、宿主妻子家族との交流が見事に絡む人間ドラマだった。ハンターの打つ終止符に揺さぶられた。タスマニアの景色もいい。噂通りの素晴らしい作品だった。 ",
            " 映画観てきた『ハンター』。山奥でのウィレム・デフォーって、「アンチクライスト」とおんなじじゃん！今回の作品は音楽がイイ！子役がイイ！デフォーの渋い佇まいもかなりイイ！静謐さの中から滲み出る深いスリルとドラマ性は本当に見ごたえ十分だった。",
            " 『ハンター』デフォーさんの寡黙な演技と大自然の素晴らしさに目を奪われる。孤高のハンターが心動かされ、得たものとは…。どのシーンを切り取っても素晴らしく、丁寧に作られていると感じた。良い作品に出会えて幸せです。余韻が残ります。",
            " 『ハンター』鑑賞。言葉での語りはごく少なく、タスマニアの自然とそこに在る人間を追うことで多くを語っている。それだけに、滞在先の親子との無骨な交流が胸に響きます。ウィレム・デフォー演じる孤高のハンター、良いです！",
            " 【ハンター】電球に灯がともり、回り始めるレコード。外へ駆け出す子供たち。スプリングスティーンの「I'm On Fire」が流れる中、安堵の表情で背中に抱きつく妻。なんて憎い演出！",
            " 【ハンター】\"父\"を見る子の視線、\"夫\"を見る妻の視線、孤高のハンターの鋭い視線、孤独なタイガーの悲哀に満ちた視線。愛、孤独、哀愁、決意を目で語る不器用で美しい映画。",
            " 【ハンター】説明やセリフを削ぎ落としたシンプルな作りでありながらも、胸に迫る熱いドラマが映画全体に脈々と流れている。目は口ほどに物を言う。セリフのないクライマックスの感動は、それこそ口では表せない深い深い感動があった。",
            " 【ハンター】オーストラリアの雄大な自然を舞台に、冒険、サスペンス、人間ドラマが巧みに融合した素晴らしい男泣き映画！孤独で不器用だけど心優しい男を人間臭く演じるデフォー兄貴！愛してる！",
            " 『ハンター』ウィレム・デフォーさすが！サム・ニールも健在！不覚にもタスマニアン・タイガー自体を知らなかった・・・。 ",
            " 『ハンター』：地味だけどイイ。デフォー渋い。",
            " 『ハンター』いやぁ・・引き込まれたけど終盤まで感情移入は出来なかった(´□｀)だって全然お話しないんだもん(ԾεԾ )でもね物静かな男の中にある炎と言うか 思いの強さと言うか 優しさと言うか そう言うのは凄く良かった(ﾟ－ﾟ* )",
            " 『ハンター』・・・☆☆☆☆☆。いやぁ、良かった◎その昔、レンタカーでタスマニアを１週したのを思い出したが……そんな面影は無かった。",
            " 『ハンター』、大自然の中で人間とは何かを考えさせる。地味に佳作。タスマニアタイガーの悲しげな表情が強く印象に残る。あーいうネコのマンガがあったような。。",
            " 『ハンター』鑑賞！良作！タスマニアの自然、デフォー様、子供達。素晴らしい。",
            " 『ハンター』鑑賞。良かった！ウィレム・デフォー演じるハンターも、タスマニアの自然もストイックで寡黙で美しい！彼を雇った企業の思惑や自然保護と地元民との軋轢等々が絡むミステリーにも引き込まれた。哀しきタイガー…何の罪も無いのに ",
            " 『ハンター』ウィレム・デフォーと原野。それだけで映画になる。一人で静かに噛みしめるべし。",
            " 『ハンター』森にいるのは追うものと追われるもの、そして働くもの、住むもの、守るものであった。この地には最初から敵など存在したのだろうか。",
            " 『ハンター』終始ヒリヒリとした空気に包まれた映画である。が、ラストシーンで○○の××が・・・！ここでグッと息が詰まった。エンドロールへ突入。涙はこらえた、と思った瞬間、流れてきたキャスト名を見て、思い出し泣きしてしまった。バイク・・・",
            " 『ハンター』最初から最後まで孤高のハンター、ウィレム・デフォー尽くし。上映館も観客も孤高。う～んマンダム。 絶滅したとされるタスマニアタイガーを追う中で発覚する見えざる敵の存在。果たして敵とは誰なのか？サスペンスタッチで物語は展開する。",
            " 『ハンター』タスマニアという大自然の中に隠されたドス黒い物の存在が示唆されると同時に、‘森の中’という外部とは全く閉ざされた空間で時間が流れる事自体が緊迫感を生み始める。１家族限定の‘ウッドストック’のシークエンスが、一番のお気に入り。",
            " 『ハンター』孤独な狩りを行う性故に絶滅の危機に至る'タスマニアタイガー'。酷似する生き方をするマーティンことMr.W・デフォーが、'自分自身'の分身とも言える動物の種を狩る事に因り得る物。D･ネットハイム監督から贈られた温かいメッセージ。",
            " 『ハンター』ふう、久しぶりに大画面でデフォー様を堪能いたした。満足です。謎は結構ナゾのまま、そういうところもいい。大好きだ、この映画。",
            " 『ハンター』題名とウィレム・デフォー言うのんでてっきりバリバリアクションかと思ったらめっちゃシブ～！孤高のハンターこれぞウィレム・デフォー！男っす。タスマニアの自然もなかなかよろしいんす。そして観終わったあとのこの余韻は！ ",
            " 『ハンター』次の約束までの時間埋めでみたんだけど、これがかなり良かった。映画が終わったあとこんなに静かにジワジワと感動するとは思ってなかった。陽の光が差し込んだり、雪がチラチラと降るシーンなどタスマニアの大自然もとても良い。",
            " 「ハンター」孤高なハンターが淡々と任務を遂行するデフォーの渋く味わい深い演技、そして付きまとう不穏な気配。サスペンスタッチで展開する本作は、人間ドラマであり深い社会派ドラマでもある。タスマニアの壮大な自然、彼の決断とその後、静かな感動作。",
            " 『ハンター』は中々の佳作サスペンスだった。社会派ドラマとして見ても面白い。クライマックスのシーンは、当に「ウィレム･デフォー此処にありき」というべき演技。全く関係ないけど、小さい頃に親父と『タスマニア物語』を見に行ったのを思い出した。",
            " 『ハンター』壮大な景色、澄んだ空気の詰めたさが綺麗な良い映画。眈々とした大人な雰囲気。映画好きのおじさんにオススメ。 ",
            " 『ハンター』。最後の種。未来と希望が絶たれる瞬間、何を思うのか。huluにて。デフォーさん大奮闘の本作。どうみても顔は悪い奴だが案外頼れる良いオヤジ。静かに進む物語構成が心地良い。サバイバル要素を期待してたら結構な頻度で人里に下りていくので少し拍子抜けだが、良作ではある。☆４",
            " 月間記録を更新しそうな勢いですが、今日の映画はハンター。言葉にしにくいのですが良かったです。地味だし一番伝えたかったのは？とか困るんですけど…。マーティンが自分とタスマニアタイガーを重ねる所にグッときました。ウィレム・デフォーも髭のおかげでスパイダーマンを思い出さずに済みましたｗ",
            " 見終わった後、別に可愛くはないけど妙に思い入れができてしまったタスマニアタイガーグッズを劇場で探したら無かった…配給会社アフォでしょ…タスマニアタイガーの遺影フィギュアを売るべきでしょ…でも公開してくれてありがとう。遍く総ての森ガール達に観てほしいヽ(；▽；)ノ",
            " ウィレムデフォー主演のハンター観て来た。これが思わぬ傑作で油断した…ついついアメリカ映画を観るような気持ちで観に行ったら、 ええええっ?!!という悲惨な事が起きてさらに人の手によって生物が絶滅する瞬間を目撃するハメになった…泣けたわ…。・゜・(ノД`)・゜・。"
        ]
    }
}