{
    "title": "みんなで一緒に暮らしたら",
    "id": 539,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 232,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『みんなで一緒に暮らしたら』老後の生活問題についての作品。",
            " 『みんなで一緒に暮らしたら』★★☆☆☆年老いた男女が共同生活する中で起きる愛憎を描いていましたが、色恋沙汰が目立つのはフランス映画だから？深いテーマがあるのかもしれませんが、あまり受け付けませんでした…。",
            " 『みんなで一緒に暮らしたら』映画鑑賞。仲の良い老人たち5人。それぞれの思いを抱きながら、人生の晩年をどう過ごすか考えている。仲間の一人が病気になったことをきっかけに共同生活を始めることにする。老人たちの悲喜こもごもを軽い筆致で描く佳作",
            " 『みんなで一緒に暮らしたら』あのラストシーンを最初に考えてこの物語を作ったの？と思うほど素敵なラストでした。ベテラン揃いで、特に女性陣は魅力的。フランスというお国柄もあるのか、「大人」の苦悩や切なさ、それを笑顔にするパワーもいっぱい！",
            " 『みんなで一緒に暮らしたら』 夫婦２組とおっさんが共同生活。そのおっさんがやたらスケベなんだが、後半ネトリネトラれ判明でひと悶着。みんなまだ若いんだねえ。今回フランス語もペラのダニエルくん、アボリジニ老人研究ってなんなんだ？！",
            " 『みんなで一緒に暮らしたら』を観る。友人同士の老夫妻２組と老紳士がそれぞれの事情で、共同生活を始めたことから起きる物語。 フランスが舞台だけに人生の楽しみ方や、それぞれの歴史、老人の性が描かれていて興味深い。 日本ではできない作品？",
            " 『みんなで一緒に暮らしたら』どこの国も高齢化社会は深刻な問題。みんなで一緒に暮らせるだけ幸せな環境だけれど実際は大変。そんな中で75歳過ぎても娼婦好きの現役バイアグラエロ爺が、実はとんでもないプレイボーイだったってお笑い。",
            " 『みんなで一緒に暮らしたら』",
            " 『みんなで一緒に暮らしたら』、いい作品だけれど、想像していたよりも生々しく、悲しい。決してきれいごとではすまない老後の暮らし、人間関係、そして病気。役者陣がイキイキ演じていたことに救われたが、75歳になった時、自分はどうなっているだろう…",
            " 『みんなで一緒に暮らしたら』、共同生活をはじめた仲の良い老人5人のドラマ。ジェーン・フォンダ40年ぶりの仏映画出演作。老後問題を性とかも含め赤裸々に描いています。ユーモアもありほのぼのとした映画ですが最後はちょっと切ないです。 ",
            " 『みんなで一緒に暮らしたら』ジャンヌの粋な計らいに涙。",
            " 『みんなで一緒に暮らしたら』 ＠シネスイッチ銀座♪老いて弱ってくのを補うために親友みんな+コッホ先生で一緒に暮らしたら。。少しの優しさと、欲望のおもむくままに生きる素直さは羨ましかったなぁ。友人皆兄弟w ",
            " 【みんなで一緒に暮らしたら】続) J.フォンダは今も魅力的。彼女の演じるジャンヌの赤裸々な台詞がチクチクと胸に刺さる。またD.ブリュール演じる介護役にハグされるところもいいな。ラストはかなり胸に迫るシーンだった。親近感抱けた作品。 ",
            " 【みんなで一緒に暮らしたら】老夫婦と親友…男女5人に犬の世話役兼介護人が加わった共同生活に、ただならぬ人間ドラマが持ち上がる。加齢に纏わる、避けて通れぬ問題も目を反らさず取り上げ、でも深刻になりすぎぬようコミカルタッチで描いてる。 ",
            " 『みんなで一緒に暮らしたら』★4 タブーとされているテーマをうまくコメディとして料理している。喜びや悲しみが人数分乗算や除算されるわけではない部分に好感。ラストのエキゾチックを含めた粋な計らいも清々しい。墓場まで持っていくものもあるかも？",
            " 『みんなで一緒に暮らしたら』シニアならではの問題を抱え、人生の最後をいかに過ごすか思考を凝らす男女5人が共同生活を始めるハートフル・コメディー。直面する老いの問題を軽妙なタッチで描かれている。高齢化社会について考えさせられた内容。",
            " 映画「みんなで一緒に暮らしたら」感想。お年寄りの映画なんだけど、爽やか(^_-)→",
            " 『みんなで一緒に暮らしたら』共同生活を手伝ってくれたお手伝いの青年に、ラストある人からちょっとしたサプライズがあるんだけどね。それが、キュートなプレゼントというより、からかいたくて仕掛けたイタズラみたいに思えてね。それが、その人らしくてよかったなぁと思った。",
            " 『みんなで一緒に暮らしたら』人生最期のときを、どこで・誰と・どうやって迎えるのか。ふとした一言から始まった昔馴染みの友人5人の共同生活は、酸いも甘いも経験してきた今だからこそ成り立つ関係性だと思った。流行りのシェアハウスとも老人ホームでの生活とも違う、特別な最期のとき。",
            " 今日は朝から精力的に活動したよ！銀座に映画観に行ったの！最初にシネスイッチ銀座で『みんなで一緒に暮らしたら』を観て、それから銀座テアトルシネマで『声をかくす人』を観た！どっちも初めて行った映画館だったけど、いつもと違うところで観るっていう、それだけで大切な映画体験になるね。"
        ]
    }
}
