{
    "title": "ウォリスとエドワード 英国王冠をかけた恋",
    "id": 541,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1017,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウォリスとエドワード 英国王冠をかけた恋』でも音楽はすごくよいし、画面の色調や構図もわりと好みだし、ピアノ弾ける警備員に胸キュンだし、ヨーク公ステキだし、ほんとどっちかに絞ってくれよ！（でもアビー・コーニッシュ以外で）て思いました。",
            " 『ウォリスとエドワード』「英国王冠をかけた恋」とつけてしまったために現代パートが非常に唐突に思える。アンドレア・ライズボローがとてもいいだけに、アビー・コーニッシュに違和感が…… 妄執に囚われているだけの人にしか見えず怖かった……",
            " 『ウォリスとエドワード 英国王冠をかけた恋』鑑賞。不親切な話の筋を二つ入り組ませたため、すごく分かりづらい。マドンナが個人的にウォリス・シンプソンに興味を持ったのを、ムリクリ別の主人公を立ててお話にしたんじゃなかろうかとさえ思える。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』アーティストであるマドンナのセンスが随所に生きる。でもちょい？のところもあったけど、スコアはアベル・コジェニオウスキ、最後にマドンナのあの歌って強力ですよね。イギリス映画って感じが冴えます。",
            " 【ウォリスとエドワード 英国王冠をかけた恋】急に過去にトリップしたり現代に戻ったり忙しいけど、少しずつウォリスに近付いてる気がしてくる。オークションでの妄想、最後のダンス…素敵。何気に英国王のスピーチの裏話？みたいでそれも面白かった。",
            " 【ウォリスとエドワード 英国王冠をかけた恋】エドワード8世の妻ウォリスと、現代に生きる1人の女性ウォリー。2人の人生が時を超えて交錯する。美し過ぎる衣装や調度品の数々。そして音楽の使い方が素晴らしい！最後のマドンナの曲も良かった。",
            " ＜ウォリスとエドワード 英国王冠をかけた恋＞ ",
            " 『ウォリスとエドワード 英国王冠をかけた恋』もうなんというか、エンジェルウォーズのあの2人をなんでこんな形でキャスティングしたのか謎だらけで、誰か知ってる人いたら教えて",
            " 『ウォリスとエドワード 英国王冠をかけた恋』演出が懲りすぎだよ～とかは思うけど、なかなかな作品でございました。ただのクラシックな作風とは違いますな",
            " 『ウォリスとエドワード 英国王冠をかけた恋』全く入り込めなかった。話ぶつ切り過ぎ。肉一口サイズに切ったら肉汁全部流れて旨味が逃げちゃったって感じ。引き付けられたのはピストルズの「Pretty Vacant」が流れたシーンのみ。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』ウォーリーがオークション内覧会場でいろんな妄想をするんだけど、“ピルケース”からの妄想が最高にFunky！",
            " 『ウォリスとエドワード 英国王冠をかけた恋』鑑賞。伝記映画っぽいのかと思ってたが主となっているのは現代に生きる夫婦生活が破綻しかかっている女性ウォーリー。女性の目線による女性映画。過去と現代の切替も上手く監督の手腕も感じた。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』これは実話なのか。イギリス王室っていつの世もスキャンダル好きなのね。主人公の現代の女性が自分の置かれた境遇に掛け合わせて過去と現在が入り乱れて繰り広げられる恋というか結局浮気なのね。",
            " 『ウォリスとエドワード』乗り切れない部分も多かったけど、終盤の手紙のシーンはすごく好き。「英国王のスピーチ」でうかがえなかった“もう一方の視点”が見れたことがなによりおもしろかったな。英国～未見だったらここまでいろいろ感じなかったと思う。",
            " ウォリスとエドワード 英国王冠をかけた恋★★★★★～この世界にお伽話は無くても～ ",
            " 『ウォリスとエドワード 英国王冠をかけた恋』鑑賞！アビー・コーニッシュ、オスカー・アイザックが出演ってだけで評価甘々にするつもりでしたが。良かったです！そして二人が観たいからもう一回鑑賞したい！",
            " 『ウォリスとエドワード 英国王冠をかけた恋』マドンナ監督作品。現在と過去を行き来しつつ進む物語に、私的に着いていくのが必死！映像の美しさは良かった。【英国王のスピーチ】とは対照的な描き方で、私はこちらの方が好み～エンディングの曲もgood",
            " 【ウォリスとエドワード】続) 終盤にウォリーがウォリスに問いかけるところがイイ。史実に束縛されぬオリジナル・ストーリーを絡める欲張った演出は実に心憎い。音楽の使い方もユニークでセンス良い。予告観ての期待値を大きく上回る佳作だった。 ",
            " 【ウォリスとエドワード 英国王冠をかけた恋】遺品オークションの品々から紐解かれるエドワード英国王と、ウォリスの恋愛とウォリーたち現代のカップルの夫婦生活がクロストークする。原題は昔と今の2組のカップルのイニシャルを重ねていて秀逸。 ",
            " 『ウォリスとエドワード』「シングルマン」と同様に素晴らしいMr.A・コジェニオウスキが創ったスコア。ヴァイオリンが奏でる“Dance for Me Wallis”のイントロ。流れ始める度に心は震え、魂が揺れる。“Masterpiese”！",
            " 『ウォリスとエドワード』初対面のパーティー、並んだ黒い傘、男から繋げる携帯電話、独自の俯瞰ショット。鏡の中での邂逅。同じイニシャルを綴る赤い文字。英のセックス・ピストルズと米のMr.C・チェッカーで踊るダンス。唸ってしまう素敵過ぎる演出。",
            " 『ウォリスとエドワード』ウォリーとウォリスの時間軸を飛び越えるオークション。生き方を交差させる二人の女性の魅せ方がとてつもなく巧い。未来を生きる女性にとってかけがいのない存在となる過去に生きた女性。自己改革を続ける監督マドンナが贈る傑作！",
            " ＜ウォリスとエドワード 英国王冠をかけた恋＞過去の世紀の恋と現在の理想の結婚が並行して描かれ、『他人から羨望の目で見られても、実際は酷い境遇よ』と監督（マドンナ）の本音が垣間見れる作品（･･･なんてね）。優しいピアノの音が心に沁みる。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』欲を言えば最後の手紙のシーンがウォリーの生活やこの映画ともっと関連づいていればよかったけど、気品ある映像なのでね。最後のマドンナの曲\"Masterpiece\"もいい。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』主役4名がいい。アンドレア・ライズブローは『ブライトン・ロック』のあの彼女、なかなかの熱演。オスカー・アイザックもかなりな萌えキャラで満足、アビーの美しさも引き立つ。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』マドンナ監督作品ということで恐る恐る観たがこれが結構いいじゃないの。「世紀の恋」のウォリスとエドワード、そして現代に生きるウォリーとエフゲニ、2組のドラマをなぞらせる手法。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』★4 二組のW.Eが時代を超えて交差し女性視点で進む。カルティエの宝石が彩りを添える。古き良きものたちからの空想真珠や現代へのシンクロも見所。監督の歌う壊れないものなんて存在しないと語りかける。",
            " 『ウォリスとエドワード英国王冠をかけた恋』@日比谷。稀代の悪女と言われたウィリスの苦悩をマドンナが監督で描く。過去と現代を行き来して、もう一つの現代の女性の姿がわかりにくくやや希薄な感じ。カルティエの協力もあり映像は豪華。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』、原題はW.E.で、ウォリスとエドワードだけでなくもう一組のW.E.も描いている。評価がいまいちなのはそのせいかも。物語は非常に深かったけれど、「おとぎ話」の後をもう少し丁寧に描いてほしかった。",
            " 『ウォリスとエドワード 英国王冠をかけた恋』1930年代の英国‘世紀の恋’を現代ニューヨークに生きる主人公の女性が遺品展示会を通じて妄想。二つの時代が同時進行で描かれる。鮮やか～♪映像、音楽も心地良く、O･アイザックも堪能でき、至福です☆",
            " 『ウォリスとエドワード 英国王冠をかけた恋』今回もwikiのプチ予習がめちゃめちゃ功を奏しました(^-^)/ ",
            " 『ウォリスとエドワード 英国王冠をかけた恋』衣装や振る舞いの上品さ、うっとりするような映像・アングル、それぞれのシーンに効果的すぎる音楽…すべてが好き☆マドンナ監督自身のエンディングテーマにも訳詞がついてて最後まで堪能できる♪ ",
            " 『ウォリスとエドワード 英国王冠をかけた恋』1998年ウォリスとエドワードの遺品オークションに訪れる女性。遺品に触れ、当時の2人の愛と苦悩に想いを馳せつつ、自身の夫婦問題と向き合っていく。ストーリーの紡ぎ方が秀逸すぎ☆ ",
            " 【ウォリスとエドワード】TLでの評判がよかったので鑑賞。想像よりかなりよかった〜。大阪市内で1スクリーンしかやってなくて、観客10人ちょっとやったけど。  ディヴィッドが、シュッとしててかっこよかったわー (´∀｀*)",
            " 『ウォリスとエドワード』上映時間に滑り込みで入ったのだけれど、走って観に行って正解。今日はじっくり浸りたい。 ♬ 'Masterpiece' - Madonna ♪",
            " 『ウォリスとエドワード』。お伽話など無いことをお伽話(映画)で表現する傑作。",
            " 『ウォリスとエドワード』傑作と駄作の間の紙一重の領域に立っている映画。見ている間、どっちに転ぶかハラハラドキドキ。最後まで紙一重のところに立ったまんまでしたね。こりゃ、面白いわ。",
            " 『ウォリスとエドワード』見る前のイメージと全然違った。とってもクレイジーな映画だった。かなりいいと思います。",
            " 『ウォリスとエドワード』マドンナのセンス悪過ぎでチューニング狂いまくりで、それで英国王室版『ジュリー&ジュリア』やらかすもんだから、もう悲惨なんだけど、これがバカ面白い！エドワードに踊ってくれって言われたウォリスが「Pretty Vacant」で踊るとかないわ。でもアリだわ。",
            " 計画通り「危険なメソッド」→「声をかくす人」→「ウォリスとエドワード」観てきたよ♪この順番で正解！ 実に有意義な文化の日でした☆"
        ]
    }
}
