{
    "title": "One Night, One Love/ワンナイト、ワンラブ",
    "id": 542,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 63,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『One Night One Love ワンナイト、ワンラブ』たわいないラブコメなのですが、野外フェスの臨場感に重点を置いて撮ったところがいい。ルーク・トレッダウェイがかっこいい。",
            " 『One Night One Love ワンナイト、ワンラブ』ロックフェス体験映画だね！ストーリーは単純なんだけど、フェスの雰囲気がなんともいい。「Once ダブリンの街角で」とかコミットメンツが好きな人には絶対のおすすめ。",
            " 『One Night One Love ワンナイト、ワンラブ』デヴィッド・マッケンジー監督がドキュメンタリー風に描いた、ふとしたことから手錠に繋がれた2人の男女の物語。野外フェス、という設定がとにかくいい。主演の2人が歌えるのもいい！",
            " 『One Night One Love ワンナイト、ワンラブ』ライブのことはよく分からんけど、全体的に良いと思うな、ラストはもう少し二人のアップが欲しかったかも",
            " 『One Night One Love ワンナイト、ワンラブ』 面白かった。やっぱりフェスっていいなー。",
            " ついでに昨夜自宅鑑賞の『One Night One Love 』は個人的にオススメ。音楽好きは観て損なし！ ストーリーはやや強引。フェスの興奮と終始流れる音楽は洋楽好き必見だと思う。 サントラ出てないクサいのが残念この上ない。",
            " 『One Night One Love』実際のロックフェスで撮影された映像は臨場感があり、すごくリアル。80分と短いながら、ロックのリズムのように小気味いいテンポに酔いしれた。ただ、感動のラストはもっと時間をかけて描いても良かったかも。",
            " 『One Night One Love ワンナイト、ワンラブ』ロックフェスで起こったハプニング。感覚的な共通言語のフィーリングが合った時、かけがえのない関係に変わっていく。フェスの熱に酔わされてもいい、恋なんて理屈じゃないから。",
            " 『One Night One Love ワンナイト、ワンラブ』まさかまたThe Proclaimers\"I gonna be 500miles\"聞くとは！ちらっと映ったけど太ってたwwwあー私もlive行きたい！",
            " 『One Night One Love ワンナイト、ワンラブ』鑑賞！実際のロック・フェスを映画の舞台に！ルーク・トレダウェイ本当に歌えるんだ！いい声だった。モレロも＾＾日本のフェスとスケールが違いすぎて驚き！",
            " 『One Night One Love ワンナイト、ワンラブ』観た。見知らぬ男女が手錠に繋がれたロック・フェスでの一晩、いい意味少女漫画のような展開。フェスでの音楽、スケール、雰囲気が凄くいい。実際のフェスの五日間で撮ったらしい、凄い！",
            " シネクイントで『One Night One Love ワンナイト、ワンラブ』鑑賞。野外フェスで、手錠でつながれてしまったシンガーの男女のワンナイトの話。ともにバンドやってるから、コラボ状態あり。フェス最高で音楽いい。楽しかった。",
            " 『One Night One Love』手錠に繋がれているから必至となる２人の共同作業が可愛い。４人で過ごすパオでの雑魚寝。リバーシブルになるムートンジャケット。共作するブルース。泥だらけの夜明け。愛と青春の旅だち。音楽は最高だ！！！",
            " 『One Night One Love』手錠を繋がれたまま心を重ねてゆく２人のステージが素敵だ。マッシュアップさせる曲が“Tainted Love”な処も憎い。登場人物達が其々の相手を見つける為に放浪するシークエンスはとても微笑ましい。",
            " 【One Night One Love ワンナイト・ワンラブ】スコットランドの野外ロック・フェス(T in the Park)で撮影されただけに舞台の雰囲気は織り込み済み。因縁付け合ったバンドメンバー男女の変容はやや強引に見えた。 ",
            " 「One Night, One Love」別バンドでフェスに出演するボーカルの男女。反発してたけど、手錠で繋がれたまま二人がかりでブルースを奏でるシーンが好き。フェスの躍動感は今年初参戦したフジロックの記憶が一気に蘇る♪まさか「ブラザーズ・オブ・ザ・ヘッド」の彼をまた観れるとは！",
            " 『One Night, One Love ワンナイト、ワンラブ』を観賞。面白い。大好き！フェス特有の空気、身も心も音に預けられる解放感、恋が生まれる瞬間の輝き、そして音楽がかけるステキな魔法。その全てを自分がその場にいるような高揚感を持って体感できる。まさに劇場で観てこそな作品。",
            " 今日渋谷で『ワンナイト、ワンラブ』を観ました。確信犯のブサイクヒロインには最後まで馴染めなかったが、ツボを抑えたキラキラ淫乱音楽フェス映画として素敵でした。ドキュメンタリー感を狙ってるのに、ラストはしっかり王道フィクション！ヒロインさえ可愛かったら…って映画。",
            " 映画「ワンナイト、ワンラブ」は期待以上。イギリスのロックフェスを舞台に展開するラブストーリーは、まるでドキュメントを見ているよう。実際、フェス開催中に5日間で撮影されたとか。疾走感がとてもよい。今のイギリスの若者って、こんな感じなんだろうなぁ。ラストに満足感。",
            " 『ワンナイト、ワンラブ』本当にフェスを使ったっていうライヴ感が面白かったな～♪好き☆"
        ]
    }
}