{
    "title": "天のしずく 辰巳芳子“いのちのスープ”",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 994,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天のしずく 辰巳芳子“いのちのスープ”』食べることをもっと大事にしないといけないと思った。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』 刺さる映画だった。素晴らしい。 その一言。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』最初は、結構引き込まれたんだけれど、病気だ、生きる死ぬってところが長くて飽きてきた。もっとスープに視点をおいて欲しかったけれど。にしても80歳超えても元気なのはスープのおかげかな。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』一杯のスープを一生賢明に作る姿、毅然とした清楚な美しさを兼ね備えた姿に溢れる愛情を感じた。深く謙虚で温かいお人柄は心に沁みた。素材を大切にすること、食のあり方をあらためて考えさせられた作品。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』非常に映像がアーティスティック。自然の恵みを享受して理にかなった全てのことを丁寧にする、そのこと自体が既にアートなのかもしれない。辰巳先生の達観した教訓もすんなり入ってくる。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』自身の人生と、料理を通じて得た哲学をスープに注ぎ込むドキュメンタリー。手をかけることは相手を尊重すること。一口のスープに込められた想いの深さに胸がいっぱいになる。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』＠ HTC有楽町♪そのまま近くのスープストックに駆け込んで食べ終わるまでか映画だからねヾ(･ω･`;)ﾉ 小さい頃に田舎で自然と体験してたことって都会に住んでみると贅沢な体験だったんだなぁと。。",
            " 『天のしずく』命の源について、とても説得力のある作品でした。早くこの作品を人に伝えたい、そんな気持ちで見ていました。後半のエピソードには、参りました。万物は、すべて命に通じる。生きていてよかったと言わせる言葉に全てが凝縮されています。",
            " 『天のしずく 辰巳芳子“いのちのスープ”』これは沢山のひとに観てもらいたい。辰巳さんの言葉が優しくて…。大分県竹田市の椎茸農家さんが出てきた。大分でも上映してくれるといいなぁ。ごはん、しっかり作ろう。",
            " 【天のしずく】実は僕も色んなポタージュを作るのが好きなので、彼女のスープを作ってみたくなった。まあ、美味しそうな料理が沢山出てくるのでそれだけでも十分楽しいが、日本の食、もっと言えば食べるという行為(つまり生きるという行為)について考えさせられた。良い映画だったと思う。",
            " 恵比寿で「天のしずく」を観てきました。何度もうるうるきた…。雑誌クロワッサンでよく記事は読んでいたけど、実際の活動を観て改めて感動。食の大切さ、人と人の間。",
            " 映画「天のしずく」を見た。料理家の辰己芳子さんのドキュメンタリー。食べることは生きること。八十歳超えてからわかることがあるらしい。素敵な年上の女性を見るとやる気もらえる。",
            " 辰巳芳子の映画、天のしずく。いのちのスープ。食。じわじわいい映画でした。",
            " 映画「天のしずく」を観てきた。辰巳さんの手をみていたら、母の手とダブって涙が止まらなかった。",
            " 映画「天のしずく」を見てきた。「土は天からの言葉」という辰巳さんの言葉に、「人は土を離れては生きられないのよ」と『天空の城ラピュタ』でシータが言った言葉を思い出した。すばらしい映画だった。いろんな人に勧めたい。",
            " 「天のしずく」 辰巳芳子 “いのちのスープ” 素晴らしい映画でした。ドキュメンタリーなんだけど…私の食に関する知識はなんて浅はかと思い知らされた。食に携わってる方、いや、食に関心ない方にこそ観て欲しいね。何十年ぶりに映画観てパンフレット買ってしまった。",
            " 畏敬する料理家 辰巳芳子さんの活動を１年間記録した映画「天のしずく」を、きのう東京都写真美術館で見た。色々なことが心に響いて、うまく言葉にならない。あんなに実践的な哲学を、ほかにまだ知らない。",
            " 天のしずく、めっちゃ良かった(*^^*)★ やっぱり[食]って大事だね。大切な人には心のこもったﾓﾉを食べて貰いたい。しみじみ…",
            " 料理研究家・辰巳芳子さんの「天のしずく」という映画をみました。何度も泣けました。 ---- パンフがこれまた奥深く。  ",
            " 料理研究家・辰巳芳子さんの「天のしずく」という映画をみました。何度も泣けました。 ---- パンフがこれまた奥深く。  "
        ]
    }
}
