{
    "title": "私の奴隷になりなさい",
    "id": 544,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 546,
            "each_tweet_amount": {
                "good": 9,
                "even": 3,
                "bad": 4
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の奴隷になりなさい』  ★☆  結局全ての人間関係はパワーバランスの支配下にある。テキトーに女を弄んでは簡単に捨ててた男が、ある女にあっという間に飲み込まれ、更にその女を凌駕する存在が現れる…、上には常に上がいるということか。",
            " 映画『私の奴隷になりなさい』備忘録。物語は原作小説があるのでもはやなにも言うまい、という程度の内容。壇蜜は演技初挑戦と言いつつよかったのだが、壇蜜を調教する先生役の板尾創路の演技がいまいちだし嫌悪感を覚えるしで、相殺してマイナス評価の作品。",
            " 『私の奴隷になりなさい』壇蜜さん主演なので挑戦。冒頭シーン観て、最後まで観れるのか？と心配したけど、なかなか奥深い世界を垣間見させてもらった気がする。板尾さんのセリフになるほど、と思うこともあったり・・・あ、勿論向き不向きありです～♪",
            " 『私の奴隷になりなさい』音があっても無くてもきっと感想が変わらないような映画。悪い意味でね。",
            " あと、真山明大って俳優さんは初めて見たけど、リア充の皮を被ったコンプレックス男っぷりが良かったね。どうしても壇蜜に目が行きがちだけどこの人もかなり体張ってるわ",
            " 『私の奴隷になりなさい』観た。思ってたより面白かったけど壇蜜のPV映画って感じは否めないなぁ。でも、顔や名前が広く知られるようになった中でこれだけできるのは結構貴重な存在なのかも",
            " 『私の奴隷になりなさい』予備知識なく借りてみたら、正直ヤリ過ぎ感のあるハードな描写の連続に驚いた。もう少し心理描写に重きを置けば、人の心理をえぐり出すちゃんとした作品になりそうな雰囲気もあっただけに、もったいない気がする。",
            " 『私の奴隷になりなさい』観たｗ壇蜜さん綺麗ですたはい。ちょっと笑っちゃいましたすんません。",
            " 『私の奴隷になりなさい』檀蜜は「声」と濡れたような「皮膚」だな。過激なことをやっていても汚れないってのはなかなか。たださこの大盛りストーリーあまりにも通り一遍で深みがない。檀蜜の頑張りがもったいない。杉本彩美味しい役だったねえ。",
            " 『私の奴隷になりなさい』壇蜜の奴隷になりますよ！ あの脱ぎっぷり、剃りっぷりの良さは是非映画館で堪能しましょ♪ それにしても、板尾創路の存在感は大きいな。彼が出てなかったら、単なるB級アダルトでしかないよ。 ",
            " 銀座シネパトスで『私の奴隷になりなさい』鑑賞。まじな映画なんですね。壇蜜さん、板尾さんの世界に踏み込んでしまった若者が気の毒。なんか行為だけの空虚でせつない役回り。なかなかの映画でおもしろかった。女性客も多くてにぎわってた。",
            " 『私の奴隷になりなさい』すんごいエロかった。やっぱ壇蜜に会いたかったわー。悔しい。板尾さんの役がピッタリすぎて笑える。映画的な感想とかは特にない。ただ、観てよかった。",
            " 壇蜜さん舞台挨拶の回を観る！『私の奴隷になりなさい・ディレクターズ・カット版』ブログ更新しました→ ",
            " 『私の奴隷になりなさい』板尾さんの存在感と壇蜜のエロさにつきる、官能的でした。エンドロールの壇蜜の歌声もよかった。定期的に聞こえる地下鉄の走る音が没入しようとする自分を度々現実に引き戻してくれる事で、妙にこの映画に馴染んでいた。",
            " 『私の奴隷になりなさい』を観た。傑作。映画「桐島、部活やめるってよ」の後日譚的側面を持っている。シネコン全盛の現代において、古い映画館で観る愉しみがある映画。シネパトスは、定期的に地下鉄の走る音が聞こえるのだが、この映画には馴染んでいた。",
            " 『私の奴隷になりなさい』みる。",
            " 終わるやバス停にぴーて向かって、でもバスが来るまでさヴくてさヴくてさヴくて、さっき食べ残したキャラメルのポップコーンを摘んで暖を取っていたよ！ そうして高畑駅に向かう市バスには、『私の奴隷になりなさい』を観てたおっさんのうち２人が一緒に乗ってきましたとさ！ ３分の１が市バス利用！",
            " 『私の奴隷になりなさい』の壇蜜のお裸を肉感的、とかいう方向から観察できたのも原作本を読んで映画に臨んだからであって、甲斐はあった！ ただやっぱき、映画は「壇蜜のお裸ありき」っていう構成だったなあ、映画だけ観た人にはなんでこーなったかは伝わりきってないんぢゃないかなあと危惧したい。",
            " 『私の奴隷になりなさい』の壇蜜のお裸は、はっきし言って「生々しい」のよ。でも汚くはなってないお裸で、本当によい出来ぐわい。なんだかここへきてＳＰＡ！の「グラビワン魂」みたいな感想を抱く僕にぴっくりだ（笑）。Ｃ２の仕事を今もしていたらこんなこと書いていた訳だ、くわヴぁらくわヴァら！",
            " それにしても思い知らされたのは『私の奴隷になりなさい』の壇蜜は「映画向けのお裸をしているなあ」でした。グラビワとか向けだともっと「作り物みたいな整い方」でもありだと思う、観賞用だから。でも映画は「実際にそのお裸でなにをするか」という「物語」が描かれる訳だから。それ用に必要だから。"
        ]
    }
}