{
    "title": "マメシバ一郎 3D",
    "id": 54,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 138,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マメシバ一郎3D』★★★☆☆",
            " 『マメシバ一郎3D』佐藤二朗が演じるアスペっぽいニートはなんとも不気味である。好きだけどね。勇者ヨシヒコの”仏”の滑稽な感じが好きな人にはいいかもしれない。とにかく内容はペラペラだが、普通の1hドラマとして見ればこんなものかなと",
            " 「映画」というより１作目と３作目の「繋ぎ」という印象で正直そこまでの展開は無いものの、シリーズを知っていると二郎が怒鳴るシーンはかなりグッとくる",
            " 『マメシバ一郎3D』どんな人でも壁にぶちあたったときは似たような感情をもつんじゃぁないかと、、、シリーズのどれを見ても思う。TVドラマも映画も楽しめる作品。たまに観て心の洗濯してます。",
            " 『マメシバ一郎3D』先週109シネマズHAT神戸にて。犬飼さんちの犬とリンクしてるんやね。二郎は佐藤二朗のハマリ役かと。ただ、3Dにする必要は無かったと思う",
            " 『マメシバ一郎3D』時間当たりの満足度は低いですな。ウン、上映時間が短いから。ザ・短編。334人収容の大劇場に観客がたった8人だったことが一番のスペクタクルでしたな、ウン。合計5分の3Dに400円も取るなんてアバターバカにしてるね。ウン。",
            " 映画版『マメシバ一郎』 見合い縁談って要素があるということで、変な（←普通なって意味w）恋愛要素が入ってたらやだなと不安だったけど…杞憂でした。きれいにちいさくまとまってる感が心地良い映画でした。今回の主題歌は、随分内容に寄り添った詞（今回のというより『幼獣マメシバ』に？）好き。",
            " ドラマ：幼獣マメシバ→劇場版：幼獣マメシバ→ドラマ：マメシバ一郎→劇場版：マメシバ一郎3D このマメシバシリーズは対人関係に不安をもつひきこもりについて考えさせられる作品。社会資本としての地域コミュニティを再評価するに至ったよ。どんなかたちであれ、関わりのある他者って大事ね、と。",
            " ただいまです。知らないで行った映画「マメシバ一郎」が舞台挨拶つきで、しかもサイン入りの写真までいただく…という今年の運を使いきってしまった一日でした。映画後びっしょり泣いた友人と顔をみあわせて、「えっえっ！？」と大混乱。は～！佐藤さんも亀井監督も素敵だった～！",
            " マメシバ一郎、無駄に3Dじゃ。。。",
            " マメシバ一郎、二郎さんの告知通り、無駄に3Dだったよ。てか、あれだけの為の3Dならいらんわぁー(-.-) 最初と、動画シーンと、エンディングのみだもん(｀ε´) でも一郎は可愛い( ´艸｀) 高橋直純くんは、前回の映画より出番多いから、直純くんファンは嬉しいかも♪",
            " 映画「マメシバ一郎」を観て帰宅中。二郎が一時的にせよ、一郎を手放したカタルシスを感じられなかった。ひねくれ者だからというだけなら、芝二郎というキャラの無駄遣いでは？オチもドラマ版で終わらせても良かったのではないだろか。うーん",
            " 今日は映画『マメシバ一郎』を観に行きました( ´ ▽ ` )ﾉじんわり泣ける癒しの映画でしたヾ(＠⌒ー⌒＠)ノ",
            " 『マメシバ一郎』鑑賞。佐藤二朗さんマジ天才。男泣きのシーンに心揺さぶられた。３Ｄ一郎ちゃん思った以上にモフモフでかわゆす〜(*´Д`)腹毛に顔埋めたい。",
            " 「マメシバ一郎」、やはり、亀井監督の動物シリーズは、ドラマにしろ劇場版にしろ、映画的にずどーんとくるシーンを何かしら見せてくれる。クライマックス、ペットショップのドア越し二郎と一郎のシーンが、きた。佐藤二朗の表情と撮り方が、素晴らしくいいんだなあ。",
            " Ｔ・ジョイ京都「マメシバ一郎」。前作『幼獣マメシバ』09は味わいのある佳作だったので続編にも期待したが、3Ｄの上にたった58分の短さでは物足りない。佐藤二朗と志賀廣太郎のやりとりは楽しんだけど。",
            " 今日は、ん、映画を観てきた、ん。  マメシバ一郎、ん。  いろいろ合って、ん、二郎ががんばっとーる、ん。  二郎が、ん、たまに良いこと言う、ん、まわりのみんなも、ん、素敵な人たちで、ん、二郎の味方で、ん、助けたり助けられたり、ん、良い映画だ、ん、 ざ・良い映画だ、ん。",
            " 犬好きさんも注目の映画、マメシバ一郎☆公開中ですが、シネマート新宿には、マメシバ一郎のグッズもありましたよ♪とってもかわいいのでコレクションやプレゼントにいいかもです(o^^o)かわいい～♪ ",
            " ｢マメシバ一郎｣という映画を観てきた。 二郎さんと一緒に泣いて、一郎クンに癒された。3Dは、ﾁｮﾎﾞの時より抑え目で見やすかった♪U^ｪ^U",
            " 「マメシバ一郎」、一時間の映画だけどとっても満足☆舞台挨拶も行けて良かった(ﾟ▽ﾟ*)♪ "
        ]
    }
}