{
    "title": "シルク・ドゥ・ソレイユ3D 彼方からの物語",
    "id": 550,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 5293,
            "each_tweet_amount": {
                "good": 37,
                "even": 1,
                "bad": 10
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』",
            " ",
            " ",
            " ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』色彩豊かで壮大なセットと人間業とは思えない妙技に引き込まれる・・・シルク版「ふしぎの国のアリス」みたいな印象で映画というよりライブビューイングな作品。3D版観てみたかった。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』鑑賞。「これは実際にサーカス屋でさ見なければ、何の価値もないだろう」と思った。もう少し物語があれば印象も違ったんだろうけど。唐十郎のいうところの役者が持つ『特権的肉体』が映像化することで普遍性を持ちすぎたんだと思う。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』を鑑賞。でも2Dですが（汗） ディズニー・シーでミスティック・リバーを見て以来、こーゆーの好きですね。一つ一つが何を表現してるかまでは分かりませんが、間違いなく素晴らしいですね。",
            " ＜シルク・ドゥ・ソレイユ3D 彼方からの物語＞ ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』IMAX3Dにて鑑賞。ジェームズキャメロンが開発した3Dフュージョンカメラ総動員で撮影されたシルクの作品のいいとこどり。ストーリー仕立てできれいな映像で満足。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』ビートルズの映画以外で、こんなにビートルズの曲が使われている映画を初めて観た。あと、中華鍋に注目。 ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』ｼﾙｸを生で見たことある人には堪らない作品なんやろけど 見た事が無い人には凄く退屈です(´□｀)ﾊﾟﾌｫｰﾏﾝｽは凄いしまさに圧巻やけどｽﾄｰﾘｰ性も無く延々と似た様な映像が流れるのは退屈",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』日曜日に観てきました。本当に映像が美しすぎてあっという間でした。特に奥行が物凄く感じられ、この作品は3Dでしか味わえない要素が沢山有り、感動致し、最初から鳥肌が止まりませんでした。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』当たった鑑賞券にちょっと足してIMAXで見てきました。ストーリーとかはもうどうでもよくって（良くないけど）何よりソレイユのショーが素晴らしい！スクリーンで見てこそ価値のある作品だと思います。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』やっと見た！ 幻想的な踊りと鍛えられた体で表現されるさまは素晴らしい。 今度は、生で見たいもんだと思った。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』予告では映像綺麗だったのに本編は、暗くて３Ｄの良さがイマイチ。なにより眠気を誘う音楽と映像でどれだけ意識が飛んだか。いいとこどりでアップで見れるのはいいけど結局舞台録画映像ね。実物には負ける。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』IMAX3Dで鑑賞。間近でショーを見ているような感覚で、場面が次々に変わる様はまるで夢のよう。ビートルズなどのBGMもよかった。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』鑑賞！スルーしようかと思ってたけど観て良かった！こんなにTheBeatlesのナンバーが聴けるとは思わなかった(^^)目はやはり回りました…シルク生で観たの大分前だしなぁ。海外で観てみたい！",
            " 【シルク・ドゥ・ソレイユ3D 彼方からの物語】 (IMAX3Dでリピート鑑賞) 真ん中前よりのベストポジションで…映画を見るというよりもパフォーマンスを楽しむ気分で。期待通り舞台に入り込んだような臨場感が味わえた。 ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』あれ台詞ほとんど無いから字幕要らなかったのでは？凄いと思うが『アバター』は超えないな。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』IMAXで観ました。ラスベガスのショー「O・KA・LOVE」のイイとこどり！本当に美しかった！とても感動しました！！ショーが好きな人にオススメです☆できればIMAXで！また観に行こう♪",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』久々に3Dで見て良かった、と実感できた。アスリート＆ダンサーという稀有な才能に溢れる人達が、人間の能力の限界まで優れた技術を切磋琢磨しているのが分かる緊張感、華麗なアクロバティック。圧倒された",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』実際の「シルク」は観たことがないので比較はできないけど、真近に3Dで見る通常では見られないアングルでのアクロバティックな舞台は十分にインパクトあり。今更ながら、ZED観ておくべきだった・・・。",
            " 今日は渋谷で『シルク・ドゥ・ソレイユ3D 彼方からの物語』。すいません、ねみーねみー。なんか色々詰め込んであって、だけどそれが逆に単調な見せ方に繋がって。基本、ブラーブラークネークネーってしてるだけですからねぇ・・・",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』3Dならジェームズ・キャメロン！という迫力いっぱいの映像世界で夢の中へ。セリフが殆どないから寝た、という意味じゃないんですよ。。＾＾；ビートルズナンバーも堪能できるし、臨場感いっぱいでした。",
            " ＜シルク・ドゥ・ソレイユ3D 彼方からの物語＞多彩な音楽（重低音・電子音・民族音楽・ロック・ポップスetc.）や、空間を効果的に使ったパフォーマンスが楽しめる。気に入ったキャラは歌舞伎風メイクで黒髪を結った悪役キャラ。手に持ってるのは鍋？",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』は国内動員ランキング初登場５位か！！予想ほど客が入らなかったなぁーという印象！！コケた！？",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』正直途中ちょっとだれたが、ビートルズのメドレーで覚醒ｗ 個人的にお気に入りパフォーマンスは観覧車みたいなのが高速でぐるぐる回るやつ。正に死の回し車ｗ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』予告編で観たピエロが巨大な赤い幕を開くシーンがとにかく印象的で本編を観る気になったが、このめくるめく映像美と超人的なパフォーマンスにただただ圧倒された。IMAXの大画面で観て正解だった。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』この映画は、ストーリーを考えず驚きを感じる映画で、自分もこの世界に迷い込んだような錯覚を覚える。映像が素晴らしいが音楽も負けてない。地方では観られないショーを体験できるだけでも観る価値あり。",
            " 『シルク・ドゥ・ソレイユ 彼方からの手紙』を観てきました。ネタバレ少なめ。",
            " IMAXにて。90分でいいとこをつまめるのでシルクの入門編として最適。俯瞰のアングルは映画ならでは。これは3D効果よりもどれだけ大きなスクリーンで見られるかのほうが重要。ほとんど字幕はないので前方で画面いっぱいに見た方が迫力が感じられる。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』シルクドソレイユの公演はみたことがなく映画で初めて体験。映像だけど観劇しているような不思議な感覚。超人的なパフォーマンスと神秘的な世界にひき込まれました。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』水しぶき・煌・肉体美が3Dで余すことなく表現されています。素晴らしかった。ビートルズの選曲もいいです。様々な角度・近さで極限のパフォーマンスを観られるありがたみを感じた ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』IMAXで観たんだけど前半は脳内3D合成が追いつかず夢の中でしたが、処理が追いついた後半のフライングシーンは、数ある映画や舞台の中でも随一のフライングシーンでした。これは超絶ふつくしい！",
            " 『シルクドゥソレイユ3D 彼方からの物語』@銀座。世界最高峰のパフォーマンス軍団が繰り広げる神秘的かつ非現実的な不思議な世界観に圧倒される。前半は音楽も独創的で３Dの奥行き感も満足。後半の音楽は私個人は違和感あり、でもとにかく素晴らしい",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』…★★★★★。大満足。3D具合もバッチリだった。「Pina 3D」みたいに楽しめた。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』魅惑と感動の世界へと引き込まれた。人間の限界ってスゴイ！！思わず感嘆の声が出てしまう。サーカスにラブストーリーが組み込まれているのも美しいショーと共に素敵だなと思いました♡",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』ほとんど台詞はなし。垂直の舞台のものがとても面白かった。ビートルズのＬＯＶＥも結構多かったですね。これは是非本物が観たい。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』鑑賞。序盤40分の神秘的＆幻想的な映像が最高だった！後半はまずまず…。色んなアングルやスローモーションを使った映像も良いけど、やはり本物が観たいわー(>_<)",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』観た なかなか楽しめた(チョット居眠りしちゃったけど(^^;)  コレは1時間半のＰＶだね  本物見たくなっちゃった ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』★3.5 人間技とは思えない卓越したパフォーマンスをこれでもかと見せつけられる。まるで不思議の国のアリスのようにスクリーンに迷い混んでしまった。言葉でなく感じるものなのに、少ない字幕は不要。",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』☆☆☆☆．IMAX 3Dで観るべし！７つのショーの良いところを組み合わせてストーリー（らしくもの）を作り，それを至近から見せるという贅沢な構成．",
            " 定時で仕事が終れば『悪の教典』と『シルク・ドゥ・ソレイユ3D 彼方からの物語』の二本立てができるッ！仕事がんばるぞーp(>∀<)q",
            " 【シルク・ドゥ・ソレイユ3D 彼方からの物語】続) KÀ〜あの回る大車輪や大傾斜板でのアクロバットは鳥肌もの。通常、観客席からは見られないアングル映像でどっぷり幻影の世界に飲まれ圧倒された。シルクの魅力を映画館で楽しめるなんて！ ",
            " 【シルク・ドゥ・ソレイユ3D 彼方からの物語】The Beatles Love，ZUMANITY，\"O\", MYSTÈRE等…シルクの名公演ｰ名場面コラージュで綴られる。奇想天外な仕掛けと演出の数々。特に“KÀ”のシーンが圧巻。 ",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』★★☆☆☆ 個人的にはOとKAだけで良かったかな。予告編からしても神秘的な演出に重きを置いてるものだと思ってたらビートルズやエルビスの楽曲の連発。どちらかに絞って欲しかった。",
            " 映画な日々『シルク・ドゥ・ソレイユ3D 彼方からの物語』東京国際映画祭にて観賞！",
            " 『シルク・ドゥ・ソレイユ3D 彼方からの物語』東京国際映画祭公式オープニング作品。観せてくれた友人に感謝。舞台では観れないスローや寄りやアングル 。体術と表現が観る側の神経細胞に「迫る」。数々の舞台が一つに編まれた世界を旅する「体験」。",
            " 『シルク・ドゥ・ソレイユ３Ｄ 彼方からの物語』 究極の肉体美 - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " シルク３D… とにかく全てが素晴らしいんだけど、観ていて歯がゆいのは各演目が終わるたびに拍手をしたくて仕方なくなるんだけど、恥ずかしくてできないことだな…w 海外ではきっと拍手が起こるんだろうなぁ…？(*^^*) ついでに欲を言えばパンフを作って欲しかったよ！ ",
            " 『シルク・ドゥ・ソレイユ3D』本当に綺麗。すごい技をサラリとみせるとはさすがプロ。",
            " 彼方からの物語 / 東京国際映画祭の公式オープニング作品『シルク・ドゥ・ソレイユ 3D 彼方からの物語』を鑑賞しました。ラスベガス公演の作品のベスト版的内容。生ではなかなか見れないので嬉しい映像化... ",
            " 『シルク・ドゥ・ソレイユ 彼方からの物語』。世界最高峰のパフォーマンス集団シルク・ドゥ・ソレイユが、サーカスに迷い混んだ女性と空中ブランコから落ちた青年の恋物語をイメージ的に綴る。想像力を刺激する驚きのシーンの連続！不思議で美しく、どうしたら思い付くのかというアイディアの数々。",
            " シルクドゥソレイユ3D見てきました(*^^*) 物語のぉもしろさを求めるならいまいちな映画かもゃけど。 生きる芸術☆ミ感動(>_<)",
            " シルクドゥソレイユ楽しかった＾ω＾◎   3D分かかるけど何回でも観れるわあれ",
            " シルク・ドゥ・ソレイユ3D を観ました。迫力とかもの足りずなんと一部意識を失いました^^;申し訳ないがプロモっぽかったです",
            " シルクドゥソレイユ3D見てきた！面白かった！しかし何故パンフ無いねん",
            " 『シルク･ドゥ･ソレイユ 彼方からの物語 3D』 見てきた。すごくよかった。息をするのを忘れるくらい美しかった。生とは違う感動で、やはり素晴らしかった。",
            " シルクドゥソレイユの映画見て来たよ(*☌ᴗ☌)｡*ﾟ物凄く綺麗で感動した！やっぱりシルク大好き( *´ ▽ ` )♪",
            " シルクドゥソレイユ3Ｄ、素晴らしすぎた！たった千数百円で夢の世界が観れるとは。どんなにCGの技術が上がっても、リアルの説得力と美しさには敵わないね。"
        ]
    }
}
