{
    "title": "チキンとプラム 〜あるバイオリン弾き、最後の夢〜",
    "id": 551,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1957,
            "each_tweet_amount": {
                "good": 69,
                "even": 1,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チキンとプラム あるバイオリン弾き、最後の夢』鑑賞。ゴルシフテ・ファラハニたいへん美しくて眼福。舞台の雰囲気なんかは、制作者たちが思っているよりは出ていないんじゃないかって気がするなぁ。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』愛用のバイオリンを失い死を決意した音楽家の話。人生、純愛、芸術、家族を、漫画家である監督が凝ったビジュアルでアイロニカルに描く。「叶わなかった愛がいちばん美しい」とセンチに浸れる大人のファンタジー。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』人生に絶望したバイオリニストは死ぬことにした。最後の8日間、過去、現在、未来、それぞれの思いが交差しながら語られる世界には笑ったり泣いたり。切なくも美しいファンタジームービーでした。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』『ペルセポリス』女性監督の作品。男性が手がけたと勝手に思っていました。滑稽で哀れで皮肉たっぷりで美しい斬新なお話で、最後の8日目の音楽と映像にはただただ涙。色々あるんだけど、やっぱり涙。",
            " 『チキンとプラム』演奏をしたルノー・カプソンという人は有名なヴァイオリ二ストらしい。日本にも何度か来てるのねー。 Renaud Capucon - Le violon Roi ",
            " タイトルは奥さんのチキンのプラム煮。それを踏まえると、彼の音楽と彼を愛していたのにヴァイオリンを叩き壊したのは、彼が他の人を愛しその人の為に演奏をしている事を分かっていて耐えられなくなっていた…奥さんの話でもあると考えられるかな。",
            " 『チキンとプラム』一緒になれなかったからこそ彼は素晴らしい音楽家になった。もし幸せになっていたらどうなってたんだろう。素敵な音楽家になったとしても人々があれほど涙する演奏は出来なかったかもしれない。そう思うと、人生は皮肉だなと思う。",
            " 『チキンとプラム』2回目。 彼女への想いは彼の魂でありその全てを込めて美しく哀しい音を奏でる度に彼の身体からは魂が抜けていったのかもしれない。その魂がヴァイオリンに宿り音に変わり、そのヴァイオリンが壊れた瞬間に魂も壊れてしまったのかな",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』 ／ 失意のうちに死を決意したヴァイオリニストの8日間。コミカルな演出に笑いも起きつつ胸を締め付けられるストーリー。死の天使アズラエルが出現する場面が個人的な好み。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』２回目、吹き替え版にて。（以下ネタバレ）好きな人と添い遂げられても、添い遂げられなくても悲しみは変わらない。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』人生は、思い通りにはいかないよね（泣）",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』これ物凄く見たかったんだけど、いつの間にか公開され、そして気がついたら終わっていて見れなかったんですよ。『ベルセポリス』の監督コンビの新作。いやー良かったわー。これ映画館で見たかったわー",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』全てを知った後に、物語冒頭からのシーンを辿っていくと、語られず秘められていたことに思いを馳せられます。鑑賞後すぐに再度見返したくなりますね。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』偏屈で勝手な男。それが最初の印象。少しずつ語られる過去にも思いは変わらなかった。しかし迎えた最後の日、堰を切ったように溢れ出す切ない思い出に魂が泣いていた。哀しくも鮮やかな作品でした。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』主人公は死ぬことにした。徐々に明かされる彼の過去と思い出。短編コミックの映画らしい色彩豊かで多面性のある物語。フランス映画らしい絶妙な緩さも健在。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』ブログ更新。 ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』ラストシーンの重たさなんとも。ユーモアある演出がブラックながらも楽しめた。",
            " ＜チキンとプラム あるバイオリン弾き、最後の夢＞  ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』重い話、コミカルな展開、不思議な描写の仕方は好きだったけど、主人公の色恋に全然入り込めなくて、クライマックスにしらけてしまった。恋愛の価値観は人それぞれ。私は合わないというだけかも。",
            " 『チキンとプラム』映画鑑賞。バイオリン奏者の主人公。愛器が壊れ思い通りの音が出せないことに絶望し自殺を決意する。決意後、8日後に主人公は死ぬが、その8日間の主人公の回想を中心に話は進行する。ユーモア溢れた、涙腺がちょっと緩む佳作。お薦め！",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』途中までは「ふーん、映像綺麗だなぁ、面白い構成だねぇ、奥さん可哀想じゃん」と余裕ぶっこいてましたが、最後で涙腺やられました。面白かったし心に残りました。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』とても面白かった。これは分かんない人にはつまんない映画なのかもね。オレは自分のことを「甘ったれ」だと確信していて、付き合う女性にはとことん甘える。子供にも父母にもとことん同じ。続く",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』幻想的で切ないお話でした。監督の漫画に興味がわいて「ベルセポリス」を読んでみました。もう一回観たくなったので、キネカ大森でかかることを期待してます。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』死というものがひどく美しいものなんじゃないかと勘違いしてしまう作品。決して絶望的ではなく、明るくポップに破滅していく。人生なんてこんなものだよと言われ続けても夢のなかで死んでいきたい。",
            " 昨日見た『チキンとプラム あるバイオリン弾き、最後の夢』が、じわじわ来てるとこ。",
            " ＜チキンとプラム あるバイオリン弾き、最後の夢＞典型的な芸術肌（つまり自分勝手^^;）の主人公の行動を呆れつつ＆感心しつつ観ていたら、突然、主人公が死にたくなった瞬間、ピタっとシンクロしてしまった。心が壊れる音が聞こえたような気がしたよ。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』、予備知識ほぼゼロで観たら、物語の舞台がイラン。絵本が実写になったような映像。ラストに納得できず「こんなはずない！エンドロール後に何かあるはず！」と最後まで観るも、結局何もなかった…orz。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』ひとつひとつのシーンが、本当に美しい。それだけでこの夢の世界に浸れました。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』人生って、苦いだけでもなく甘いだけでもない。死の直前に見た夢は、まさしく人生そのもの。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』イランの結婚事情（自由じゃない）とか女優のルックスとか「彼女が消えた浜辺」を思い出すなあと思ってたら実際一人かぶってました。個人的に主人公はクソヤロウ。奥さんが不憫。息子最高。",
            " ナセルが芸術家だからとかそんな陳腐な話ではなく、すべては「失われた愛」「得られなかった愛」の物語。なぜバイオリンが壊されたのか、なぜどの楽器もなせる葉満足することができなかったのか、映画で満足した人は是非原作も読んでほしい。お勧めです",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』原作でよかったところはすべてよく、さらに映画としての表現もきちんと盛り込んだとても満足度の高い仕上がり。映像化されたことによりよりわかりやすくなっているのもいい。とても面白かった",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』楽器にあんなに想いいれがあるのは、失った何かと引換えに大切な才能を得たからなの？奥さんが可愛そうにもなるけれど、それ以上に親の介入が人生を左右したような気がする。思い出に殉死した芸術家の話。",
            " 昨日観た①『チキンとプラム あるバイオリン弾き、最後の夢』全編幻想的というよりはドラッギー。話が進むにつれ最初乗れなかった部分も納得。最終的には満足。ただ、主人公の立場に若干の疑問が。世界ツアーするほどなのに何故甲斐性無し扱い？",
            " 『チキンとプラム』綿菓子の様な雪を食べる姉弟。時空を飛び回り伸張する死の天使アズラエル。独得なイマジネーションで魅せるユーモアとファンタジーに包まれた浪漫ある世界。ピンヒールを履いてやって来る「殿方ごろし」との夢の邂逅シーンがお気に入り。",
            " 『チキンとプラム』スイカを切る母パルヴィーンことSig.ra I･ロッセリーニ。音色に取り憑かれるアリことM.M･アマルリック。ギャンブルに興じる娘リリーことMme.C･マストロヤンニ。摂取する養分から煙をゆらす３世代演じる素敵な演者達。",
            " 『チキンとプラム』｢ペルセポリス」でも‘愛の象徴’として使われていたジャスミンの花。M・サトラピ監督から祖国へ贈られた一通のラブレター。ヒジャブで美しい女性達の頭を覆う必要が無くなる世界。芸術を生み出す自由な魂が公明正大に扱われる世界。",
            " 『チキンとプラム』多くの人々を魅了する美しさの獲得と独りの身命を賭して護る美しさの喪失。モノクロで創ったベデ原作を自らアレンジして、世界中の人々に届ける色彩溢れる多国籍な実写作品。楽しみにしていた２人のアーティストによる２度目のタッグ。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』を観てきました。ネタバレ少なめ。デートにいいんじゃないすか。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』マチューも勿論女優陣が素晴らしく(^-^)イザベラ・ロッセリーニの存在感。キアラ・マストロヤンニの妖しい魅力。キャストにもやられてしまったw ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』鑑賞！オープニングからサトラピ監督色満載！私は監督のクセある感覚、バランス好き！人生なんていつも順調な訳ではないのだから。この物語に感情移入して涙出来て良かった。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』…★★★★★。面白切なかった。。。画もイイね◎",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』続き、物語は色んなストーリーが入り組みながら展開されます。コメディ調で不思議な感覚の映画でしたが、最後の20分程の展開に、あぁこの映画はラブストーリーだったんだと再認識しました。 ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』、妻にバイオリンを壊されて死を決意した音楽家の最後の8日間を過去のかなわぬ恋の回想と空想で織りなすラブストーリー。フランス映画らしいシュールでファンタジックな映画。 ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』★★★★★ 予告編を観る限り、どっ嵌るか完全拒絶のどちらかだろうなと予想してたけど、嬉しいかな前者だった。まるでお伽話の様な死ぬまでの7日間の演出。多国籍な演出もそれにばっちり合ってる。",
            " 『チキンとプラム あるバイオリン弾き 』@HTC有楽町。前半はやや緩慢流れと思いきや、後半は切なさ全開でもっていくこの映画。妻に同情するもそのうえいく愛するゆえのストレートな想いが余韻あり。",
            " 【チキンとプラム あるバイオリン弾き、最後の夢】壊されたバイオリンの秘密が最後にようやく明かされる。物語を進めてきた語りがラストで一切消えた瞬間から、映像だけが悲恋を悲哀たっぷりに奏で始める。意外性はないけどこの演出にやられたﾜ。 ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』8日間というかかなりの月日が流れるのでそれは今なの昔なの？ってこんがらがった。結局奥さんが被害を被ったってところかな。先着でチーズもらえたからよしとするか。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』 ＠ HTC有楽町♪過去も未来も美しくも切ない、そして芸術家のプライドは半端なく高い。。奥さん可哀想と思いつつも、イラーヌが長谷川潤そっくりでめちゃめちゃ美人さんだったからなぁぁ(^-^;",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』うぅぅ…良かったぁ(T_T)エンドロール使いきってもまだうるうるしてしまう終わり方～素敵な映画だった～☆ ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』リアルとファンタジーを行き来する独自の世界観と映像美が楽しめる、期待に違わぬ味のある作品で高得点。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』試写会。登場人物の誰に感情移入するかで感想が違って来そうですが、私は妻が可哀想だなと思ってしまいました。絵画のような独特の映像がきれいでした。",
            " 『チキンとプラム』メルヘンチックに描かれる愛と夢の崩壊。失った愛の幻影にすがる者。愛を素直に伝えられない者。生き急ぐ者。自分をだまして生きる者。愛と希望を次世代につなぐ者。ハッピーエンドとは言えない物語でも、彼らの思い出は美しくまばゆい。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』絶望に沈んだ音楽家の男が自殺を決意。死を待つ8日間で振り返る過去。彼が知ることのなかった家族の人生。エンドロールが流れた瞬間、彼らの人生が走馬灯のように駆け巡り、あまりの切なさに涙がぽろり。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』の試写会（10／15）に行ってきた。芸術家とその妻と元恋人、それぞれの愛と悲しみ。ユーモアと毒、光と影、実写と漫画…映像も演出もおしゃれだなぁと思った。芸術の秋にぴったりの大人の１本。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』色んな愛情表現があって、でも愛だけぢゃなくって。号泣ではなく涙が一筋流れるそんな映画。仏映画らしくシニカルな所もありでユニークな演出とか、色遣いとか色んな素敵が溢れてる。お薦め♪ ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』去年の東京国際映画祭で観た時は雰囲気だけ楽しんだだけだったけど、2回目に改めて見ると時系列もしっかりわかってまた違った視点で観れたかも。フランス映画好きだったらぜひお薦め ",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』トークショーが個性的すぎたのか、作品がとてもシンプルに思えた。流れる音楽やコロっと変わる背景が素敵で、セリフよりも役者さんの表現豊かな表情がココロ捉える作品。ほっこりせつない。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』世間はチキンとプラムがあれば人生なんて乗り越えられると言うけれど、人は愛と夢無しには生きていけない。軽いトークショーの後に結構身につまされる作品を観たかもです",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』本作品は漫画が原作とあって、コミカルにデフォルメされた表現で、ある芸術家の悲恋を描いている。芸術家の孤高は、なかなか理解されない。芸術家の本質を描いた本作品、芸術の秋にぴったりの映画です。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』 序盤ちょっと眠くなりましたがラストのめくるめく展開で全てが一つのパズルのように美しく繋がりました。悲しい思い出も含めて人生を全て芸術に昇華した音楽家の人生はきっと幸せだったと思います。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』試写会に行ってきました。切ないお話だけど、メルヘンな映像と時々挟まれる笑いでまったりのんびり楽しめました。最後の数分の展開は特にぐっと切ないです。秋に合う映画でした。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』★3.5 希望という光と絶望や落胆を意味する影と煙の使い方がうまい。一方通行の相手への想いや、死に対する映像の皮肉さ。時折無声になるシーンでの主人公の表情は、目は口ほどにものを言うと思った。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』ただ、正直私は主人公の悲恋より奥さんに感情揺さぶられました。切ないよ！悲しいよ！最初、何この奥さん最悪って思ってたのにまさかのダークホース！子供達も素敵でした！",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』最初っからぐっと胸ぐら掴まれ、え？どういうこと？どうなるの！？という思いでそのままラストまで駆け抜けました。所々挿まれる笑いに油断していたら、ガラッと空気が変わったラストで泣かされました！",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』観了。苦手な仏映画のイメージを初めて覆してくれました。音楽、色彩、演出が本当にバリエーションに富んでて観ていてワクワクしたし美しかった。リズム感のある映画でした。芸術...愛...宝物",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』  始めに結末を持ってくるけど、観ていて段々と解けていき、ラストに…。素敵な作品に仕上がってました。  最近良質のフランス映画が多いですが、また一つ加えるしかないな",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』最後にめちゃくちゃグッとくる映画です！人生最愛のひとのことをふと思い出す素敵な映画でした！合間のアニメーションもいい意味で統一感がなくてすごい素敵でした！ほんといい映画でした！",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』綺麗な映像だったり、音楽が良かったり、良い話でした。  ",
            " 東京国際映画祭ブレイベント上映会で『チキンとプラム あるバイオリン弾き、最後の夢』を鑑賞。目新しい話ではないんだけど、ファンタジックな映像があったり、アニメがあったりでいろんな味わいの映像が楽しめました。",
            " 『チキンとプラム ～あるバイオリン弾き、最後の夢～』 ユーモラスで寓話的に展開される話に引き込まれ見ていると、終盤一気に純愛物へと変化。不思議な余韻のある映画でした。マチュー・アマルリックは作品ごとにがらっと変わりますね。  ",
            " 「チキンとプラム～あるバイオリン弾き、最後の夢～」 イラン出身の監督作品。話は今ひとつですが、映画の造りは面白い作品。意図的にチープにしたCGやアニメも取り混ぜて独創的。フランス人中心のキャストもちょっとユニークだが良いですね。ラストは泣けるがこれでは奥さんがかわいそう…。",
            " 『チキンとプラム あるバイオリン弾き、最後の夢』不思議な映画体験。コメディタッチなのにテーマは沈鬱、舞台はイランでフランス語、そしてシーンが切り替わるたび時間軸が変化する。そのうち阿部サダヲ似の主人公に惹かれ、不可視の儚いものに輪郭がつけられる。切ない思いとか美しい音楽とか。◯",
            " 「チキンとプラム」大切なバイオリンを壊され絶望し、死を決意するマチュー・アマルリック。死の間際に叶わなかった恋を思い出し、時代背景もあるけど、すれ違った二人の思いとラストが切なくて悲しくて。。コミカルでもあり、おとぎ話のような絵本をみるような不思議な感覚だけど、美しい映画でした。",
            " 「チキンとプラム～あるバイオリン弾き、最後の夢～」 風景の描写には緻密に描かれたな絵が使われてる。ＣＧ画像を見慣れた目には懐古的な映像がかえって新鮮に写る。アニメ的な趣もあり、まるで丁寧に描かれた絵本を読み聞かされてるよう。",
            " 水曜サービスデー10時フィルム上映『チキンとプラム〜あるバイオリン弾き、最後の夢〜』(Poulet aux prunes/梅田ガーデンシネマ/sc:2/約19人/111席) ",
            " 『チキンとプラム』。たまらなく好き。今年のフランス映画で一番に。一番面白かったのは『屋根裏部屋のマリアたち』で、一番スゴかったのは『U』だけど。フランシス・ヴェベールの『替え玉』も良かった。フランス映画のコメディもっと観られないかなあ。 ",
            " 『チキンとプラム 〜あるバイオリン弾き、最後の夢〜』を鑑賞。昨年の東京国際映画祭でも観たので二回目。その間に邦訳された原作も読むことができた。鮮やかにして軽やかに観る者を翻弄しつつ、登場人物たちの織り成す悲劇を情感豊かに描いている。美しく刺激的でとても面白い。",
            " 思い返してみてもやっぱり『チキンとプラム』は私にとってはかなりの鬱映画だったな…。主人公が死を待つことしかできず、過去の思い出が慰めてくれるわけでもなく、死のカタルシスもない。悲しい物語だった…"
        ]
    }
}