{
    "title": "悪の教典",
    "id": 552,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 25999,
            "each_tweet_amount": {
                "good": 176,
                "even": 8,
                "bad": 42
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪の教典』",
            " 主人公は、反社会性人格障害で彼は他人への共感能力をまったく持ち合わせていないとゆう設定。    ",
            " 『悪の教典』69点",
            " 『悪の教典』  ★  細切れのエピソードが一体何処に向かっているのかなかなか分からない序盤の不穏感が気持ち悪い。蓮実先生を疑う教師を中盤であっけなく排除したせいで僅かに残されていた推理考察も皆無となり終盤は、ただただ悪趣味な血祭り。",
            " 『悪の教典』ところどころ記憶に残るシーンはあったけど、全体的にはいまいち。キャラの描き方ももう少し深堀りしてほしい。殺しのシーンは映像の方がショッキングではあるけれど、原作で読んだほうが面白そうな感じ。",
            " 『悪の教典』トンデモ教師の物語で、衝撃的な内容だが、主人公は危ない橋を渡っている割に、スリルがない。後半は、単調なバイオレンスアクションになってるし、途中で飽きてしまい、期待ハズレだった",
            " 『悪の教典』    サイコパスによるサイコパスの為の映画。    メッセージは似非人間の残忍性のみ。",
            " 『悪の教典』原作未読。ある種のカタルシスを感じるほど陶酔感のある後半の虐殺シーン。それでも観やすい配慮されてるし、観客の希望を摘むような演出とバランス感覚が抜群。伊藤英明のサイコっぷりも良かった。なぜが主題歌だけが場違い。",
            " 『悪の教典』存分に血を撒き散らす映画。前半はただただ蓮見に好感を抱かせ、後半観客も含めて虐殺していく。快楽のためではないのならなぜ？という不完全燃焼さのままただ殺される。最高すぎ。理不尽なのに怒りよりまず恐怖を感じるあたりが良い。",
            " 『悪の教典』殺戮に至るまでの過程が唐突。そのせいか逆にハスミンの異常性が薄っぺらく見える。が、グロシーンは変に濁したりしていなく、爽快感さえ感じるほど好感が持てる。メインイベントがこのクオリティ、もったいない...。",
            " 『悪の教典』愉快な音楽に合わせた残酷なシーン。何かの映画のワンシーンに似ているのが気になる。伊藤さんの役、ハマってた気がするけどね。",
            " 『悪の教典』ようやく観賞。キラキラ爽やか伊藤さんのイメージのままサイコキラー演じてるの最高でした。画面構成好きだなーって思ってたら三池監督でああなるほどと。どのキャラクターも濃いのに全体まとまってて見やすかったです。染谷君の演技がやっぱり好きだなあ。林君もすごくよかった。",
            " 『悪の教典』伊藤英明の筋肉美にどきどき、映画館に響きわたる銃声にどきどき。",
            " 『悪の教典』どこまでも頭のいい教師のはすみ。  本当に頭が良くて、全て計算されている。  人生はゲーム。  最後の「Magnificent‼」にかなりゾクゾクした。",
            " 『悪の教典』基本グロ映画なんだけど、所々笑えるポイントがあっていい。伊藤英明は熱い良い人な印象だったけど、そのままの印象でわざとサイコパスぶってない所が良かった。",
            " 『悪の教典』三池そこまで好きではないけど、まあまあおもしろい",
            " 『悪の教典』★★★☆☆",
            " 『悪の教典』ものすごくエグくて暗い話なはずなのに、要所要所に笑いどころもあってなんだか見終えたあとに不思議な感覚になる映画だった。特に山田孝之の役に注目かと。笑",
            " 『悪の教典』伊藤英明演じるはすみんの物語前半でのいい先生としてのキラキラした部分と後半のどろどろとした殺人鬼のギャップがすごかった。ただ、伊藤英明では、殺人鬼として平然と生徒を殺す時の薄笑いがイマイチ恐怖感が薄いんだよな。 ",
            " 『悪の教典』アンビバレント。伊藤英明みたさで鑑賞。英語教師より、木を切っている方が100倍よい。しかしながら、特に前半は素晴らしい。三池監督は作品により差がありすぎる。何度もずっこけて最後のギャグもまたすごい。悪趣味を丸出しの作品。",
            " 『悪の教典』なんか思ってたの違かった(;_;)序章の方が良かった・・・",
            " 『悪の教典』サイコ高校教師が生徒達をブッ殺す話だが、バカバカしくて話にならん。第一、室内なのに猟銃を凶器に使うというのも非実用的。二階堂ふみにまともな芝居もさせずに、ひたすらブスに撮ったボケ監督も何とかしてくれ。",
            " 『悪の教典』鑑賞。三池崇史と貴志祐介の親和性の高さにビックリ。画面が暗いのと殺戮シーンが長すぎるのだけれど、三池崇史だからと納得出来る。",
            " 『悪の教典』躊躇無くバンバン殺っていくテンポが良すぎて見てると殺す理由が気にならなくなる。B級の匂いもするのに、そう感じさせないのはキャスト陣が頑張りかも。生徒や先生もリアリティある感じが良かった。山田孝之の死に方はズルいけど、大好き",
            " 『悪の教典』先に見ていた主人から前もって聞いてはいたが、ここまでグロいとは。狂ってる!!お薦めしない。けど、最後まで見てしまった。かなり怖い…そんな風に感じてしまったら作り手側の思い通りで、作品としての出来は良いのだろう。",
            " 『悪の教典』染谷将太の拷問シーンと林遣都が死ぬところが見れる萌え映画だった。",
            " 悪の教典★3.0／劇場 バトロワを思い出させる、ポップなBGMでの大量殺人。サイコパスがなんだか知らないとストーリー自体が繋がらない。予想とは全く違いました。ただ、これから成長しそうな役者さんがたくさん出ていて、これから要チェック！",
            " 『悪の教典』★★☆☆☆ キャストは豪華でしたが、ハードルを上げすぎたのか、全然入り込めず、ストーリー展開も強引でエロもグロもインパクトも中途半端な印象でした…。う～む。",
            " 『悪の教典』前半は陰鬱で抑え気味の語り口が続き、たしかに阿鼻叫喚のゾワゾワ感だけを楽しめる作りにはなっていない。でもここで生徒の人隣りや日常を垣間見れるからこそ、後半に「あ、今度はあの子が死んだ」というドキドキ感が味わえるんだと思う。",
            " 『悪の教典』そこかしこで「これはギャグですよ」と分かる演出を入れてくるので、陰惨で下劣な内容でも余裕を持って楽しく見られるんだと思う。山田孝之のシーンなんてまさにその象徴だよね。あんな不自然な悪ノリはマトモな映画じゃ使わないよ（笑）",
            " 『悪の教典』パンフを見てたら「当初製作サイドは\"PG12\"での上映を想定していた」という一文があってこの大人たちは頭がおかしいんじゃないかと思ったくらいドイヒーな内容だった！エクセレント！前よりもずっと伊藤英明が好きになった気がする。",
            " 『悪の教典』見やすいサイコ映画って感じ。",
            " 『悪の教典』 130分間伊藤英明を眺めるのにはもってこいの映画",
            " 『悪の教典』基本的に原作のダイジェスト版だと思うけど、私は大島優子と違って楽しくエンジョイしながら鑑賞できました。",
            " 『悪の教典』なんか思ってたの違かった(;_;)序章の方が良かった・・・",
            " 『悪の教典』待ってました！私が三池崇史監督に期待するバイオレンス感。学校という平和に囲まれた世界で殺される、理由なんてない狂気。細かい所はいろいろあるけど、ロックな疾走感が伝わってくる「ボクたちの好きな三池崇史」な映画で大満足。",
            " 『悪の教典』うーん、ただ殺していくだけと言えばそれまで。何のひねりもなかったのでマイナス。",
            " 『悪の教典』伊藤さんのサイコパスぷりがよかったですね。ただ終盤の殺戮シーンのトサツ感が少しマイナス。",
            " 『悪の教典』さすがに三池崇史監督だ!!三池さんじゃなかったら、こんなふうに納められなかったと思う映画。伊藤英明はどこまでいっても｢海猿｣だな…と。主人公の行動が理解できないし、意味分からないし… ",
            " 『悪の教典』最高の一語！近年の邦画だと「桐島、部活やめるってよ」に並ぶぐらい良かった。質は違えど通底する狂気じみた空気感は同じ気がする。さすがの三池監督！エルム街の悪夢を彷彿とさせる悪夢表現もしびれた。難点は伊藤英明の海猿感ぐらいだ。",
            " 『悪の教典』を観た。面白いけどもっとグロくてもいい。どうせRつくんだし。 ★★★☆☆",
            " 『悪の教典』三池監督のケレン味ある演出でバトルロワイヤル以来の胸焼けする作品・・・伊藤英明のサイコパスっぷりが凄い。",
            " 『悪の教典』観た。有能であり続けるために邪魔は排除するハスミン、恐るべし。もう目を閉じたくなるくらい血が…。-序章-も続けて観たけど、映画での釣井先生の異常さに納得。途中まで良かったのに猟奇殺人が始まってからは…。後味が悪い映画です。",
            " 『悪の教典』貴志祐介作品好きですがこれは未読。どんなに怖いんだと思ってたんだけど、三池監督らしいエンタメ作品だったのですね～♪メガネ君の東大ネタには思わず爆笑。豪華キャストと共にフィクションとして楽しめました。次作は・・・あるの？",
            " 『悪の教典』原作にような狂気ぶりが伝わってこない",
            " 『悪の教典』伊藤英明さんが好きじゃないってのもあるけど期待したほどじゃなかったような。個々人の演技はすごく好き。",
            " 『悪の教典』あれ、世間とずれてんのかな。装飾ばっかり見過ぎなのか。批判的な感想が多くて焦った。EXILE含めて全部が皮肉で、ああいう目的も原因も無いのが1番リアルで恐ろしいと思うんだけど。とりあえず、クレジットの名前と会社ググる。",
            " 『悪の教典』どうしようめっちゃおもしろかったーーー！装飾のクオリティやばいだろ。高校の文化祭レベルじゃないんだけど、あのクオリティだから余計恐さ増してる。クレジットの美術と装飾の多さに納得。どれくらいの時間でコストでとか気になる。",
            " 『悪の教典』生まれながらのサイコパスという設定自体が完全に描きこみ不足、説明不足。たとえサイコでも行動に必ず動機があるはずなのに全くわからない。恐ろしい映画なのに恐ろしくない。殺人以外に描いておかなきゃいけないシーンはもっとあるはず。",
            " 「悪の教典」見てきた。  殺戮シーン爽快すぎて終始にやけてたからコレは一人で観に行って正解だったかも…三池監督の作品見る度に思うけど、本当この監督はホモソーシャルを描写するのが好きなんだな…って再確認させられた映画だった。",
            " 『悪の教典』バトロワは当時教育のどうとかこうとか倫理のどうとかすごい話題になったかと思ったんですが、今回の方がその点酷いんじゃないかと思ったんですけどね。そのへんの基準はようわからんです。",
            " 『悪の教典』人殺しが始まりました。何回か書いてますけど三池作品は合わないとかって言ってたと思います。こんかいはごめんなさいですね。面白かったです。",
            " 『悪の教典』原作を読んでました。オチとそこまでの経緯を理解しているのでびっくりしたりはなかったですが、淡々と人を殺し始めるシーンに至るまでの伏線の張り方なんか見てるとこんなにきちっとした原作だったけかと疑問に思うほどスムーズに",
            " 『悪の教典』映画が終って、周りの皆がへたりこんでいたのは、はじめてかもしれない。モラルもなにも呑み込んで圧倒的熱量だ。後味の悪さは半端じゃない。なぜかフランクキャプラが無性に観たくなる。でもマックザナイフを口ずさんでいる自分がいる。",
            " 『悪の教典』いろいろと物議をかもしたし、好き嫌いは分かれるかもしれないが、サイコサスペンスとしては結構面白かった。殺戮が始まるまでが意外に長いが、いろいろなエピソードを紹介しつつ、伏線もちゃんと回収して辻褄合わせてる。",
            " 『悪の教典』糞つまんない",
            " 『悪の教典』近年稀に見る駄作中の駄作。最初から最後までよくサイコ路線で貫き通せたなと唖然。そして山田孝之とのギャグなの的な瞬間がより一層悲惨。最後の続く的なバックエンドは笑っていいのかな？",
            " 『悪の教典』序盤の優等生教師っぷりから終盤にかけての変貌が見どころなんだろう。もっと狂気な変貌を期待していた。ライフルで生徒達を惨殺していくところは、なぜかスッキリした！まぁしかし海猿のイメージが抜けないと思っているのは自分だけかな？",
            " 『悪の教典』ハスミンがすごいサイコパスかわいい…結構胸糞わるいとか原作読んでからだといまいちだったって反応が周囲では多いけれど私は好きだー",
            " 映画『悪の経典』 92点",
            " 『悪の教典』  ★★★",
            " 『悪の教典』 ",
            " 『悪の教典』「桐島」後にみるといろんな意味で頭が混乱してきて「青春て残酷だよな」と思い知らされました。",
            " 『悪の教典』ただただ画面の中で起こっていることを淡々と眺める映画。あまりに単調な殺戮っぷりが逆に清々しくなるくらい。自分は楽しめました ",
            " 『悪の教典』見事な予告詐欺。原作面白かったから期待してたのに残念な出来だった。画面がチャチくない分余計残念。",
            " 『悪の教典』原作のもつ緊迫感、緊張感もなく、蓮見の豹変ぷりも期待はずれ。これはない。",
            " 『悪の教典』色々取れば不完全燃焼だけれど勝手に小説で補完出来ると思っている。伊藤さんの演技が気持ち良い位のサイコパスっぷりで高評価の判子を押せる位私は気に入りました。",
            " 映画『悪の教典』 知的なサイコキラーという設定なんだろうけど、後半は単なる快楽殺人者にしか見えなかったな…。 〝目的のためならば殺人もいとわない〟らしいが、その目的がイマイチ伝わってこなかった。 原作はきっと面白いんだろう。",
            " 『悪の教典』/面白かった！悪趣味なのは確かだけど、良い感じに狂ってて、良い意味でイカれてる。伊藤英明も役者としてどうなの？って今まで思ってたけど、見直したわ。原作が凄いんだろうけど、三池監督凄いなぁ。でもあのED曲はないわ。",
            " 『悪の教典』エンターテイメントとしてとても楽しめた。殺戮シーンにはシャレが効いている所もあり良かった。しかし、いくらサイコパスとはいえ殺す理由が不明確過ぎてただの大量殺人鬼にしか見えなかったのが残念。快楽ではないなら、目的は何なのか。",
            " 『悪のの教典』劇場で一度観て展開知ってるるからワクワクがなかった。寧ろ鼻持ちならない。あんなに好きだったけどもう観れないと思う。",
            " 『悪の教典』こーゆーの不快だわ。目玉おやじとか、はすみんの狂気が伝わってこないよ。これじゃぁへぼい劇場型犯罪じゃん。まあ、意味のない殺人がいかに不快かはわかったけどね。共学校の文化祭前夜ってこんなことやって遊んでたのか！って違うだろ。",
            " 『悪の教典』バトルロワイヤルの劣化版的な感じ。ひたすら殺りまくるが、そこに何のヒネリもなければ、ドラマも無い☆2.0",
            " 「悪の教典」鑑賞終了。先生はｻｲｺﾊﾟｽで、ｻｲｺﾊﾟｽなりの理想郷を創りたかったのかしらん。邪魔者は容赦なく殺る!という心意気で。散弾銃で思いっきり殺りたおしていくのが潔し。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『悪の教典』ｻｲｺﾊﾟｽな教師が無防備な生徒を銃殺していく内容だからはっきりと好き嫌い分かれるんじゃないかなぁ。淡々と生徒を殺害する教師がなんかｼﾞｮｲｿﾝを彷彿させていて、確かに非道なんだけどホラー的感覚で観たらアリかな、80点",
            " 『悪の教典』原作読んでないけど、映画化しなくてもいい内容だと思う。",
            " 『悪の教典』前半文句のつけどころなくてこりゃ大変だとか思ってたらなんか変なガイジンのくだりからテンション急降下。クライマックスも落ちもなかなかなのに終わり方で興醒め。残念すぎる。脚本よかったなと思ったら三池師匠書いてるし。さすがだ。",
            " 『悪の教典』見終わった。悪趣味ですなコレ。ってか、主役以外の名のあるベテラン俳優が邪魔にしかなっとらんで…そら劇場で観たら途中退席やむなしですわw",
            " 悪のの教典』サイコ野郎の殺戮ショー。伊藤英明の爽やか笑顔も合間ってゾクゾクするような背徳的快感が得られる",
            " 12/12/13『悪の教典』伊藤英明が爽やかかつ鮮やかに犯罪を重ねてゆく姿は見ごたえあり。サイコパスが何者かという説明は少ないけれど作品として完成されてる。ただの猟奇殺人ではない、サイコパスが織りなすエンターテイメントショー。 ",
            " 『悪の教典』見る前は伊藤英明の『ハスミン』は想像できなかったのですが・・これほどのベストキャストはない！素晴らしかった。ただ、、後半はただ人を殺めてるだけで、、サイコパスの心情まで上手く演出されていないのが残念でした。",
            " 『悪の教典』感想。テンポの良さと異様なまでにエッジの効いた表現でラストまで一気に見せる。言葉で語ると非常にグロテスクな話しなのに、画と音楽と軽快な語りの影響で現実味が無く見せるバランスも良。エンターテイメント作品として特出している。",
            " 『悪の教典』 良かった。謎もまだ残ってる。 だけど、コンティニューしなくていいよって思った。",
            " 『悪の教典』殺戮シーンで妙に明るいＰＯＰＳが流れたが、まるで先日見た夢のようであった。他にもこういう映画ってあるだろうか？伏線の回収の仕方も絶妙ではなかろうか。",
            " 『悪の教典』 何を訴えたいのか全然わからなかった。生徒も個性がなく区別しにくかったし殺していくシーンも短調すぎた。ハスミンの情報が少なすぎて、なぜそのような行動を起こすのか疑問だけが残った。あれだけの殺人がありながらもグロさがなかった。",
            " 『悪の教典』☆☆☆☆。やっと観られたが評判通りの快作。三池監督、最近打率高いなぁ。ヒミズは面白くなかったが、この映画で園監督に鍛えられた染谷、二階堂コンビが良い。",
            " 映画】悪の教典みてた。◎。長編の原作をうまく摘んでいた。長編小説の映画化は駄作が多いが、これは反例。脚本が巧いと思った。あとはキャスティング。海猿は見ていないが、好青年のイメージをもつ伊藤をサイコパスに抜擢した妙があった、と思う。",
            " 『悪の教典』 ブログを更新しました。 ",
            " 『悪の教典』(2012)：これは面白い！個人的に今年のベストミュージカル映画かも。レミゼまだみてないけど笑 中盤までの吹越＆染谷コンビが最高のスパイスで、あとのハスミン暴走がエクセレント！あらゆる説明不足はミュージカルだから仕方ない！",
            " 『悪の教典』動機付け、もしくは動機なき殺人鬼なのかの説明が弱く、ハスミンにかっこよさを持てない時点で、この映画の醍醐味が半減。生徒のキャラクターも弱く、バトルロワイヤル感を求めた自分に反省。",
            " 『悪の教典』はすみんからもちっと狂気を感じたかったけど 後半の惨殺っぷりは良かったと思ふ(ﾟ∀ﾟ)何でおぱんてぃ匂いだんや(ﾟ∀ﾟ)とか突っ込みどころもあって良い(ﾟ∀ﾟ)そして男子の皆様AEDを股間に当てると面白いですよ ヤッテミヨウ",
            " 『悪の教典』観た。…………やばかった。とにかく、やばかった。気づいたらチケット握りつぶしてぐしゃぐしゃにしてた。でも面白かったぁ…。そんで伊藤英明の身体がすげーエロかった。",
            " 『悪の教典』いやーすげかった。後半あまりにも徹底してるもんだから笑った。伊藤君の子犬みたいなお目々は見ようによっては逆にサイコな感じをうまく引き出してる。好き嫌いありそうだけどこの躊躇いのない殺っちゃい加減は観てる内に善悪を麻痺させるね。",
            " 『悪の教典』観た。イイね、ショットガンホラーとでも言いますか。「ソウ」以降高尚で頭イイ奴ぶったシリアルキラーが多くてウンザリしてたけどハスミンは良かった。しかしエンディングのEXILEに苦笑。しかもThink 'bout itって…",
            " ",
            " 『悪の教典』とはいえキャスティング素晴らしい。山田孝之の死に様に感動した！ヒミズの2人出演と知って辟易していたけど蓋を開ければハマってたし。何よりハスミンの黒眼がガチでした。クロネン風味な目玉猟銃が中二心にびんびん響く。",
            " とはいえ『悪の教典』クソ面白かったです",
            " 『悪の教典』伊藤英明さんが、あんなにサイコパスがはまるなんて、思いもしませんでした。。。",
            " 『悪の教典』きゃー、目が怖い！ あちらこちらにパン屑が仕込んであって面白かった。『アメリカン・サイコ』を思い出しちゃったよ。",
            " 『悪の教典』もうちょっとハスミンの過去とかを詳しく描いてほしかったな、ちょっとわかりにくい。でも後半の切れっぷりはよかったね、海猿脱却！でも山田孝之のところはアレはギャグなんだよね？（笑）もっと何かあるかと思ったけど意外にあっさりでした。",
            " 『悪の教典』子供たちの区別が全然つかなかったのでわけわかんなかったんだけど、前半のたわいもない学校生活の出来事が後半にちゃんと生かされていたのね！最後よく考えた、えらいよ（笑）",
            " 『悪の教典』おもしろかったというとひんしゅくかうのかもしれないけど、ハスミン可愛かったー 前半爽やかハスミンもいいし、後半サイコキラーハスミンも黒目がちな目がクリクリっとしてて可愛かった。。。そういう見方じゃないとは思うんだけど＾＾；",
            " 『悪の教典』うーん。サイコホラーは大好きだけどこれは駄目でした。スタッフロールで流れるエグザイルにもポカーン。役者さんたちの演技はよかったけど、後半ひたすらマンネリで観ていて苦痛になってきたほど。久しぶりに映画観てる最中に帰りたくなった。",
            " 『悪の教典』見終わってみると伊藤英明以外のキャスティングは考えられないなぁと思った。黒目がちな目が逆に怖い。アレンジ変えて何度も出てくるMack the Knifeもいいな。Big Bandアレンジがシーンと相まって最高でした！",
            " 『悪の教典』鑑賞。面白かったですよ。スポンサーいっぱいついてもこういう映画出来るんだからもっと作ればいいのになあ。それぞれの生徒がもうちょっと詳しく描けてたらもっと良かったな。例の部の子とかもっと観たかった。観てて応援しちゃったよ。",
            " 『悪の教典』怖かった！ハスミン怖過ぎ！！和製デクスターみたいな話かと思いきや、それ以上の異常ぶりだった！！しかも続くのかこれ！",
            " 【悪の教典】クローネンバーグよろしくな感じも面白かった。The World is Yoursなんかの小ネタ探しも楽しい。あんな映画なのにクスッとさせてしまうバランスがいい。何気に保健室でのAEDのシーンが1番怖かった。あの女子の冷たい目…",
            " 【悪の教典】この規模の作品でここまで攻めたのはさすが三池監督。悪の教鞭を執る伊藤英明の生き生きとした暴れっぷりに惚れました。観てはイケナイものを観るのはやっぱり疲れるけど、気分が高揚してしまうのも確か。映画館の中でくらい、いいよね…",
            " 『悪の教典』ひどい映画だ。この映画から何が得られると言うのだろう。 これを見て、原作読むかどうか決めようと思ってたけど、読んでみたくなった。こんなひどい内容でベストセラーになるはずがない。原作には何かがあるはず。",
            " 【悪の教典】おもしろかった！！けど…といった感じ。役者さんは皆さんとても良かった！EXILEの曲を小気味よく聴けたのは初めてです。",
            " 【悪の教典】散弾銃飛び散り描写と武器のバラエティーと生徒の能力を活かした反撃が欲しかった。三池監督なのでもっと悪趣味ジョークがあるかなとハードルを上げてしまったが、本当に伊藤英明さん、良かったです。",
            " 『悪の教典』蓮見の人物像がわかりにくい部分がありちょっと不満。最後の殺戮シーンはやや一辺倒で盛り上がりに欠ける。エンディングでTO BE CONTINUEの文字が・・・蓮見、獄中後また復活か？でも総じてこの手のカルトムービーは好き。",
            " 『悪の教典』ただただ人を殺しまくる映画。ちょっと内容が薄っぺらな印象。蓮実がなんでああなのかとかもうちょっと深く知りたい。あのキャラクタ描写だけで十分なのかなぁ。私には非常に退屈な映画だった。吹越満の先生キャラクタとかよかったのに。",
            " 『悪の教典』蓮実の考える「正義」、蓮実の抱える「悪」がひっくり返るあたりからの殺戮遊戯は、論理による倫理すり替えの任務遂行 戦慄の血しぶき吹き荒れる様 まさに三池節ここにありでござんした。",
            " 『悪の教典』欲を言えば生徒の人数を減らし対立する形からの殺しのバリエーションを蓮見が楽しむ「悪趣味の教典」でも良かったかな。",
            " 『悪の教典』本当の「虐殺事件」は嫌だけど「虐殺映画」は好きって人がいてそれ思い出した。死ぬ。死ぬ。死ぬ。人が死ぬ。面白いねぇ人死ぬ映画は、瞬きするのが惜しいぐらいに。不快指数は意外と低いのは脳を経由せず躊躇無く単調に殺していくからかな。",
            " 『悪の教典』中々面白かったです。伊藤英明のサイコパスっぷりはお見事。いい殺しっぷりでした。山田孝之の死に様に笑ってしまった。匂いで分かるか？（笑）あと、音楽もいい（EDは除く）。｢モリタート｣が印象的でexcellent。",
            " 『悪の教典』は『バトルロワイアル』を何かと引き合いに出されているように感じるけど、アッチは子供同士が無理に殺し合いをさせられる話で、コッチは子供が殺されていく話。似て非なる物だよね。コッチはあくまで殺す方が主役だし。",
            " 『悪の教典』鑑賞。思いの外原作を忠実に映像化していて、原作を楽しく読んだ身としてはなかなか楽しめた。三池監督の単独脚本ってのは結構珍しいのでは？台詞で何もかんも説明しようとする昨今の脚本と比べると映像の力を信じている脚本な気がした。",
            " 『悪の教典』大ヒット御礼舞台挨拶＠日劇♪クレーマー親父のジャンパーの西湖（サイコ）屋とか電車の中吊りの三池監督の初孫とか原作者とかの子ネタまで楽しんできた。。てか、生徒がバンバン殺られてるのにあんまり心が痛まない自分の性格の悪さに驚くw",
            " 『悪の教典』エンディングのEXILEの曲からなんとも言いようがない投げやり感を感じる",
            " 『悪の教典』TOHOシネマズ梅田で見た。真面目に見たら損をする映画かと思う。ガキがひたすら撃たれて死ぬのをニヤニヤしながら眺めるのが正しい楽しみ方。伊藤英明はマジックマッシュルーム経験者なだけあってこういう役は上手いんでないかえ",
            " 『悪の教典』善良な教授に見えた伊東英明が実はサイコキラーなのだが、多少物足りない気がした。何故、殺人鬼になったのかも説明がなく殺戮シーンも後半以外はそれほど恐怖感がなかった。ただ、山田孝之と吹越満は好演してたかな。☆5つで☆4つ",
            " 『悪の教典』解説とか評とかでは、目的の為なら殺人も厭わない教師とか書いてあるが、これはシリアルキラーの話だね。津山三十人殺し事件みたいな感じ。あまりにもあっけなく生徒たちが殺されるのが軽い。1800円満点で1300円。続くのか？",
            " 『悪の教典』もっと緩いバイオレンスかと思ったけど予想以上だったのでかなり満足。 R15は伊達じゃなかったのね。クライマックスは少しヤケクソな感じだけどそれまでの静かな展開のほうが不気味で良かった。 ",
            " 『悪の教典』真に恐るべき狂気とは「悪意の感情」ではなく「感情の喪失」である。軽快な音楽に乗せてテンポ良く人間が死んでゆく。本来存在すべき葛藤や躊躇の類が排除されている分、異常性がより際立っていた。良かれあしかれ強烈な印象の残る作品だった。",
            " 『悪の教典』みる。",
            " ",
            " 『悪の教典』三池監督、好きw前半の静かな押し進んでいく狂気と後半の容赦ない殺戮劇。引き込んでくれるね。ただ、理由付けがはっきりしてないとこは気になるけど。生徒達大勢いる割に、ちゃんとキャラが立っててるのはさすが。しかし、孝之君の無駄遣いw",
            " 『悪の教典』思ったより面白かった。血は出るけど最近ドライヴを観てしまったせいでグロさはそこまで感じなかった。山田孝之のシーンといい、グロコメディにしたかったのかなー ただ同じ学園パニックもののバトロワや告白に比べるとパワー不足かも。",
            " 『悪の教典』鑑賞。おれはノれなかった。三池監督がどうとかそうゆうことではなく、そもそも社会的な問題でもあるサイコパスというものをこのような形のエンターテイメントにしていいのか疑問だから。後半の大殺戮をニヤニヤして見てる人の気がしれない。",
            " 殺戮シーンを売りにするならもうちょっと殺し方のバリエーションや殺される生徒たちが痛がったり苦しんだりする描写が欲しいところ。",
            " 原作とかの予備知識無しだけど『悪の教典』観てきた。爽やか熱血男のイメージが強い伊藤英明の殺人鬼役はなかなか新鮮だったけど、原作未読だからかただただ殺人シーンの連続で内容がからっぽに感じた。難しい事考えず殺人シーンを楽しめって事なのか？",
            " 『悪の教典』禍々しさもここまで振り切ってしまうと怖さというより笑ってしまう。後半のあっけらかんと撃ちまくるシーンよりも、前半の、肝心な部分は映さず音と表情だけで感じさせるのが良かった。伊藤英明の脱ぎっぷりと個性的な脇キャラが見応えあり。◯",
            " 『悪の教典』 悪くはないが…。一方的にひたすら撃ち殺すだけではつまらない。文化祭の飾り付けが「殺しの祭壇」としての効果があれば良いが、単に飾りがガチャガチャしているだけ。無理のある物語に文句を言う気はないが、もうちょっと何とかならないか…",
            " ＜悪の教典＞主人公は自分の信望する教典の通りに行動してるんだな、人間やれば出来るもんだと感心しつつ鑑賞。この性格ならexcellentな傭兵として世界各地で活躍できそう。職業選びを間違ったねっ、･･･と思えるエンターテイメント作品^^;",
            " 『悪の教典』銃口にパンティーのシーンで大爆笑しちゃったんだけど、だ〜〜れも笑ってなかった。あれ笑うところだよね。いや、笑うところだ。",
            " 『悪の教典』２匹のカラスとか神話の引用とか原作を読んでない自分にはなにそれでしたけど、ショットガンの乾いた音にアゲアゲで見てしまったよん。三池監督もだいぶ悪乗りを控えたみたいだったよね。もっと悪乗りがみたかったような。",
            " 『悪の教典』原作を読んでないと、理由もわからぬまま、なんか人殺しまくってゲームみたいでスカッとしたとか、そんな感じなのかな。原作よりもエログロくなく、エンタメに収まってた。筋トレシーンが不気味で良かった。次のゲームが始まるシーンも良かった",
            " 『悪の教典』ハスミンはパネェすね。『海猿』の続編はもうないから伊藤くん怒って人殺しになったんだろうねｗ",
            " 『悪の教典』殺戮シーンで笑ってしまった。コメディ・テイストを持った暴力映画。感情のない目つきで殺しまくる伊藤英明のサイコパスっぷりもなかなか良い。ただ、どうみても微細証拠残しまくりですけど。音楽もエンドロール以外は良い。チッチキチー。",
            " 映画『悪の教典』を鑑賞。いやー大作なのにB級なスプラッターホラーに笑えた。三池監督豪快だわ。主演の伊藤英明がダークに変身。最後は口笛吹いて笑顔で生徒に猟銃連発、ジェイソン並みの殺人マシーン。海猿キャラのイメージ変更は成功。",
            " 『悪の教典』三池崇史やっぱり好きだな。画も演出も悪趣味すぎて、笑っちゃうんですこの人の映画。文化祭のギラギラしたセットも、色水みたいなキラキラした血液も、全部気味悪くて、全部いい！面白かった。",
            " 『悪の教典』伊藤英明の爽やかな笑顔はそう言えばフジテレビの渡邉アナに似ていた。つまりは笑顔の大量破壊兵器。違法駐車疑惑VSトルエン疑惑、じゃなかった13人のバカ殿稲垣VS懲り猿熱血教師伊藤の続編に今から期待が膨らむばかり。",
            " 『悪の教典』観てる時はニヤニヤしながらすっごく楽しめた！原作読んでみたくなってるし、序章を観た後でもう一回観たい。ヒミズと桐島に出演してた若手組のキャストが良かった。",
            " 『悪の教典』R15なのにもう少し殺人描写が軽い感じがする。すべて猟銃というのも物足りない。もっと頭が吹っ飛ぶなど振りきれてほしい。本当に続編を作る気があるならそこに期待。",
            " 『悪の教典』スクリーンに広がる大殺戮。新たなピカレスク・ヒーロー。最初から最後まで三池崇史流の悪趣味なお遊びが効いていて楽しくてしょうがない。どこかクローネンバーグとか園子温ぽさがある。",
            " 『悪の教典』面白い。ここまでやられると、途中からもうモラルとか不快感とかそんなものはもうどうでもいいやという気になっちゃう。でもね、やっぱりちょっとエロが足りない！",
            " 『悪の教典』これぞエンターテイメント！後半はニヤニヤしっぱなしでした。こう言う作品にどこがどうとか言うのは野暮ってもんです。少しでも興味を持たれている方は体感してみてください。",
            " 『悪の教典』…★★★★★。もっと“エロ・グロ”ならもっと良かった…。",
            " 『悪の教典』いろんなことが麻痺してしまいには楽しくなっちゃったので凄く楽しめた。ジャズをBGM校内を歩くシーンは軽快な曲とカメラの手ぶれが相まってテンポよく好きな演出。伊藤英明もいいけど吹越さん良かった！",
            " 『悪の教典』悪趣味ですね。（褒め言葉）",
            " 『悪の教典』内容は、強烈なのはよくわかっているけど、ものすごく衝撃と感じさせないのは、感情表現のないクールさなのか、それとも現実社会の方が超えているからなのか。日本映画には珍しいポップでクールなサイコスリラーは、面白かったです。",
            " 『悪の教典』鑑賞２。 山田孝之の出演シーンは少なかったけれど、良かったです。 嫌な奴でした！でも、そんな嫌な奴が勇者ヨシヒコになる瞬間もありました(笑)。",
            " 『悪の教典』＠ tohoシネマズ六本木♪昨日だけど、大きいスクリーンで観たくて2回目に行ってきた！バーン→グルグル→バタっ！の撃たれてっぷりがやっぱハマっちゃうんだよなぁ。クレーマー親父のジャンパーの背中の西湖てお茶目な店名に笑たw",
            " 『悪の教典』製作陣の意図した胸糞悪さ等は良く描けていると思う。だが如何せん後半の生徒殺戮シーンが銃であっさり一発パンとワンパターンだから、盛り上がりに欠ける。リアリティを無視してでももう少し殺し方にヴァリエーションを持たせるべきだったな。",
            " 『悪の教典』過去のシーンで少し緊張が緩まっちゃったんですけど、ポップな感じにあえてすることがよかったのかな。 最上級の賛辞は出ないのかと思っていたので、うおっ！となりました。桐島の3人はいい役やってたね！鈴木先生のあの子も。  ",
            " 『悪の教典』出た、主題歌問題！は置いといて...。そりゃあ当然面白いし、楽しいシーン満載。でもあの終わりだから仕方ないけどもう少しお話自体が「なんでそうなるか？」を見せて欲しかったなぁ。だって原作未読だもん！伊藤英明は当然、エクセレント！",
            " 『悪の教典』原作未読。まあ人は撃たれるし血も画面いっぱいに出るけど、普通ならありそうな見終わった後の気疲れがないのですぐにでも2回目観れます。楽しいです。銃を持ちながらカラフルな背景と軽快な曲を纏って歩くハスミンとてもうれしそうでした。 ",
            " 『悪の教典』、原作を読んだ友人と未読の私で鑑賞。今まで三池監督作品は敬遠していたけれど、これは期待以上だった。友人はちょっと不満げ。暗がりのシーンでのカメラワークがかなり私好み。伊藤英明さんの猟銃から自分はどうやって逃げるか、本気で考えた",
            " 『悪の教典』微妙すぎる。この映画からよくあの予告作ったなって思った。結局、何がしたかったのかよくわからない。蓮見を魅力あるキャラに感じなかった時点でこの映画は微妙。なんかもったいない。",
            " 『悪の教典』これはこれは大好物な感じの映画でした。人がバンバン死ぬことにためらいを感じない、感じさせない。殺人エンターテイメント。山田孝之が最高だったし、サイコな伊藤英明も最高だった。ラストのギャグ（？）も良かったな。 ",
            " 生徒を覚える前にフェスティバルが始まってしまったから、なんだかねぇー",
            " 終始、？？。全てにおいて理由がわからん。原作はどうか知らんが、これは･･･",
            " 『悪の教典』to be continue・・・まだ、あるのか？スカッとするかと思ったら、ゲゲ。思い通りにするということは、結局、満たされないものなんだと気付く。底なしのコップに水を注ぎ続けているような。さすが三池作品、容赦なし。",
            " 『悪の教典』は国内動員ランキング初登場２位か！！やっぱり、序章を観てから鑑賞したほうが良いのかな！？",
            " 『悪の教典』三池印の悪趣味炸裂!!平気で無抵抗の中学生を殺す演出!!変な英語と必然性のない海外ロケ。万人向けではない極悪映画なのにシネコンでかけちゃう退廃感！どれをとっても日本映画に足りないものを魅せてくれるので、大満足!!",
            " 『悪の教典』みたよ、メッキー・メッサーの曲好きだよ！",
            " 今日は渋谷で『悪の教典』。ただのホラー映画にしか見えなかったのですが。自分には全く見えなかった何か深いモノが実はあったのかなぁ？ なんか、なーんもない映画って感じだったのですが。",
            " 『悪の教典』山田孝之が出番少ないのに最高。伊藤英明の狂った眼の光と，山田孝之の光が無い眼。",
            " 『悪の教典』上映中はR18だったらなー，とか考えてた。が，上映前にうるさかった中学生4人組(ダブルデートなアベック)が終映後にグッタリしてるのを見て，ああ，この映画がR15でシネコンでかかることには意味がある，というか凄いなーと思った。",
            " 『悪の教典』いやー面白かった。不穏な空気が爆発して伊藤英明の殺戮が始まった時には心の中で喝采を送ったね。三池崇史監督らしいギャグも織り交ぜつつ清々しい気持ちにさせる大量殺戮ものだった。マジでオススメです。 ",
            " 『悪の教典』中盤からラストまで目が離せませんでした。伊藤英明のショットガンも様になっていた。最後にto be continue の文字！期待してます((●ﾟνﾟ)山田孝之くんはこの前ののぼうの城にも出演してたし出過ぎでない？好きだけとw ",
            " 『悪の教典』恐らく続編で15歳だの京都だのアメリカだのの話をきっちり描くつもりなんだろうけど、それは第一作目でしとかないといけないんじゃないか？",
            " 『悪の教典』サイコパスについての背景、書き込みが大変甘い。蓮見の原点が曖昧過ぎるまま、最後につぶやく動機となっているが、解明されていないのでそのままは信じ難い。よってひたすら悪趣味路線になってしまっている。",
            " 『悪の教典』予想以上に後半が衝撃的で観たことを若干後悔…。とはいえ、伊藤英明の肉体美が大画面で見れるので怖さも相殺。バトロワ再来的シーンにユーモアも感じるのが三池作品！ハスミンの感受性欠落という大事な要素はもっと大事に描いてほしかったな。",
            " 『悪の教典』を観てきました。ネタバレ少なめ。さすが三池監督。",
            " 【悪の教典】テレビドラマみたいな序盤を観て「大丈夫か？」と不安にもなったが、大殺戮大会へ向かう中盤以降はやはり面白い。ギャグもしょーもないけど笑えた。三池監督ならではの気合入ったゴア描写がないのは残念。いくらなんでもあの吹越満の処理は雑。",
            " 『悪の教典』（ネタバレ ネタバレ ネタバレ）この映画、本当の意味での「衝撃的なラスト」が、あなたを襲います（笑）",
            " 『悪の教典』生徒にも教師にも人望がある、爽やかな長身イケメン英語教師。しかし彼には、誰にも知られていないもうひとつの顔を隠し持っていた。三池監督が同名小説を脚本・監督し、伊藤英明が主人公の英語教師を演じた話題作。",
            " 悪の教典：伊藤さん、猟銃似合うなぁー…。構えも様になっててかっこ良かった。全体的にじりじりしてたけど、最後がすんごい作業的で、そこがすごいなと思う。でも、もうちょっと内面出して欲しかったかなあ。これじゃ周囲からはただの変人扱いだよ。",
            " 『悪の教典』異質な空間に仕立て上げられた校舎で繰り広げられる異常事態から、見慣れた友人と共に見慣れた担任から見慣れた校舎を逃げ回るという、異常と正常の落差に頭がおかしくなりそうだった。街中で高校生を見かける度になんとも不安な気持ちになる。",
            " 『悪の教典』OPから三池作品だなぁ感満点☆原作と違って心理描写が無い分、ほんとに訳もなく殺されていく様に、嫌悪感が募っていって最高。やっぱ、脚本をどう撮ればいいのか的確に分かってるんだなと思う☆伊藤さんも嵌っててexcellent！！",
            " 『悪の教典』大変面白うございました。三池監督はこういった作品でもユーモアを忘れないでいてくれるので好きです。エンディングだけは合わないとおもいますが、あれも一つのギャグかと思って忘れますか。",
            " 『悪の教典』キノコの一件以来，伊藤英明とは 何者なのか？と考えていまして，特に俳優として見直したのは『アンダルシア』でした。何故，あれだけの男が海猿ばかりなんだ？と苦々しく思っていたところ，ハスミンですよ。最高すぎました。",
            " 『悪の教典』私の求めていた伊藤英明がそこに！YOSHIKI様の言葉を借りて，この映画をサイケデリック・バイオレンス クライム・オブ・マッシュルーム・ショック，と呼びたいと思いました。",
            " 『悪の教典』観た 派手に殺しまくってたねー  血は結構出てたけどそんなにグロくはなかったかな  「伊藤英明」のサイコっぷりがなかなか ",
            " 『悪の教典』原作一部端折ってる部分もあったけど、その分うまい具合にアレンジされてて面白かった。後半の殺戮シーンもなかなか。ただ妙にホモホモしい場面がチラホラあったのが気になったな・・・どういうことなの・・・。",
            " 『悪の教典』観た。原作未読なので細かい設定はわからないところもあったけど、まぁさすが三池。サイコパスの演技も秀逸。屋上最高。染谷将太は相変わらずボソボソ喋るのでイライラする。俺もJKとセックスしたい教師羨ましい。結局原作も続くのこれ？",
            " 「悪の教典」体がぶっ飛ぶ！穴が開く！ハンパないショットガン描写はさすがエンターティナー三池さん！伊藤英明のサイコパス演技も冷徹さ残酷さが出てて怖くて、最後はもうホラーでした。。楽しんでることに逡巡する思いもちょっとあって星半分減。★★★☆",
            " 『悪の教典』容赦なし！！って感じが良い！！！！",
            " 『悪の教典』どっちかっていうと原作より映画のほうが好きかな〜。殺戮シーンが映像になった喜びと、伊藤英明のサイコパスという最高のキャスティング、あとは染谷加点で！ 二階堂ふみはそこまで輝いてなかった。 抑えた演技はあんまりでしたね",
            " 『悪の教典』伊藤英明のムキムキ筋肉もいっぱい拝める（笑）し、ほんとだれでも楽しめるんじゃないかなー。万人に開かれた傑作だーー！ メイキング見たい！",
            " 『悪の教典』血が余裕な人にとっては最高の娯楽映画だし、血が無理でも「こういう話は倫理的にどうか」とかそんなん抜きでただただ恐怖を味わえばいい。サイコパスの存在は現実としてあるから。わかりやすい笑いどころもあるし、三池さんでよかったー！！！",
            " 『悪の教典』いやーよかったな〜！ 軽快！ 原作読んでると後半が楽しみでしょうがなくて、始まったときはホントわくわくした。山田孝之のアレを除けば、屋上前での血しぶきシーンが一番好きです。エンターテイメントだなぁ〜",
            " 【悪の教典】続) J.オーディアールの“預言者”でも使われてた“モリタート(Mack The Knife)”がここでも…。この曲のイメージに頼りすぎててここだけ陳腐な感じ。EXILEでもいいからオリジナル楽曲で勝負して欲しかった。 ",
            " 【悪の教典】プロットが実に良くできてる作品だ。見ている側の一縷の望みが次々と打ち砕かれていく様は秀逸。サイコパスの掘り下げは深くなく、残虐さもほどほどなのは一般向けだから仕方ないか。渡米時代の絡め方は一寸コミカルで馴染めなかった。 ",
            " 『悪の教典』あれだったな、雄一郎演じる浅香航太さんは「カラッポ良い人」を演じるのが上手でしっくりきすぎるな！",
            " 『悪の教典』観たよ！Magnificent！山田孝之が自由にやりたい事やって去って行った感じがイイ！",
            " 『悪の教典』を観た。伊藤英明がこんなにサイコパスの役があうとは！「十三人の刺客」の稲垣吾郎といい、三池監督はこういった配役が素晴らしい！終盤「東大」にまつわる台詞で大爆笑したのだけど、他の観客は全く笑っていなかった…私がおかしいのか？",
            " 『悪の教典』酒のつまみになる良い映画だった。三池監督はこういうのうまいな〜",
            " 『悪の教典』バイオレンス映画苦手な私が平気だったので、殺人シーンは大したことないんだろうと思います。ツイートを見ていると怖くなって途中退出した人もいるようですが。前半がとても退屈です。",
            " 『悪の教典』＼(^o^)／ｵﾜﾀ  おすすめしないけど、面白いのはたしか。ホラー耐性はだいぶ要るかな。ちょっと社会派なところと最後きれいにまとまってるのが逆に気になるぐらいキチガイ。ワロてみられる告白のほうが好きかな。",
            " 『悪の教典』この映画はもちろん虚構だが、あることを、暗喩している。高校生と彼らに慕われ、信頼されている教師のはすみん。その信頼していた教師が、巧妙に自分たちを殺していく。これはまさに日本社会を描いているとおもう。高校生はまさに国民だ。",
            " 『悪の教典』この映画はもちろん虚構だが、あることを、暗喩している。高校生と彼らに慕われ、信頼されている教師のはすみん。その信頼していた教師が、巧妙に自分たちを殺していく。これはまさに日本社会を描いているように感じた。高校生はまさに国民だ。",
            " 『悪の教典』これは、素晴らしい。傑作。三池監督はやはり天才じゃないか。",
            " 『悪の教典』伊藤英明の目の死にようで感情が全く伝わってこないのもサイコパスという設定ならでは。鑑賞後にいやーな感じを残さない作りなので海猿好きは観るべきｗ 誰でも気軽に観られる楽しい学園大量殺戮エンターテインメント。",
            " 『悪の教典』個人的には三池は園子温をポップにした感じで見やすいし、娯楽としての映画をわかっていると思う。",
            " 『悪の教典』三池のタランティーノのオーストラリア映画マニアぶりを再現するような終盤のB級というか、全体的にちんけとも言えるサイコぷりが、嬉しかった。三池監督好きだな。",
            " 『悪の教典』青春を謳歌する高校生共が惨殺されている状況が嬉しくてたまらなかったオレがいる。ありがとう三池崇史。悪いのはこんな映画をシネコンでやる東宝しかありません。あいつら金稼げれば倫理観とかどうだっていいんだよ。",
            " 『悪の教典』こんなB級見世物映画をシネコンのデカいスクリーンで上映できるんだから、三池崇史は間違いなく日本の誇る映画監督です。でも18禁にして欲しかった。ちょっと安易に人が死にすぎるし、18禁ならもっとエグかったな",
            " 『悪の教典』三池監督の本領発揮された悪趣味全開の殺戮シーンの数々。悪ふざけ系ギャグも適度に織り込まれ笑える、東大=to dieや最後の目からビームなどザ・三池映画という感じ。でも最後のエンディング主題歌のEXILEはいかがなものかと…。",
            " 『悪の教典』鑑賞直後、絶対に許せないと感じたのは、エンディングのあの曲。全編に流れてたjazzのリズム感が台無し。余韻に浸る暇もなかった。かなり入り込んで観たけど、ハスミンの過去、やっぱり原作読まないとわかんないのかなあ。",
            " 悪の教典★★★★★～エクセレントな小説映画化～ ",
            " 『悪の教典』観たよ。三池監督節が炸裂した堂々のR15＋指定作品。ガツンときた！正直話のほうはだいぶ弱い気もするけど、これだけの殺戮を描いてくれたら満足。グロよりも性的な方面でも１５禁な表現があります。倫理的には最悪級の映画だけど、面白い。",
            " 『悪の教典』鑑賞。途中自分がゾンビ映画を観ているのか錯覚するくらい伊藤英明の殺戮っぷりが気持ちよかった！",
            " 『悪の教典』を観てきた。正直何を描きたかったのかわからない映画だったな。蓮見がいかに狂ってる教師かの説明が前半。後半はひたすら蓮見が生徒を殺していくだけ…。バトルロワイヤルみたいな作品かと思ったら大違い、ストーリーも何もない残酷な映画。",
            " 『悪の教典』（続き）でも何よりも、子犬のような可愛らしい目をしてるのに、散弾銃をぶちかます時に生徒を見つめるその黒目には何も写っていないかのような不気味なハスミンが一番エクセレ～ン！！！エンディングの曲は余韻ぶち壊しで嫌いですw",
            " 『悪の教典』＠日劇♪期待値上げてたけど、それ以上に良かった！撃たれて、血が飛び散って、今まで見たことない位に吹っ飛んで、も～ハマった。ヒミズ好きとしては染谷くん、二階堂さん、吹越さんの面々をまた一緒に見れたのも大満足(>_<)",
            " 『悪の教典』ズバリ面白かったです。エクセレ～ント！！ジャズのビートで迫るサイコパスさん怖すぎ。正に皆殺しのメロディ！キャッチコピーにある通り、ホント淡々と殺ってくあたりが怖い。ただ、「ゲイ」術家についてはそっとしてあげて。笑ったけど。",
            " 『悪の教典』 染谷将太と二階堂ふみの使い方は園子音監督の方が上じゃなって感じた。もっとうまく料理して欲しかった 染谷らしさは出てたけど使い捨てにするとかもったいなすぎ",
            " 『悪の教典』★★★☆☆ 皆殺し系サバイバルとして、ハンガーゲーム同様、バトルロワイヤルに勝てず。 両作品共に本題に入るのが遅過ぎる気がする。 個人的にはこういうテンションの映画は最大でも1時間以内には山に登り始めないといけないと思う。",
            " 『悪の教典』予告のシーンが最大だろって思ってたけど、邦画でまさかここまでここまでやるとは思わなかった。よくやった三池監督。これだけ高校生が殺られまくるとは。さらには、続編もあるということでこれからどうなるっていうのが気になるところ。",
            " 『悪の教典』。後味が悪いんだろう…と鑑賞。終盤、教師が生徒を殺しまくる。しかしドラマがないので生徒が殺られても感情が掻き立てられず、文字通りゲーム感覚に。三池監督は殺戮描写よりホモ描写に作家性を魅せる。拷問も『オーディション』の衝撃なく…",
            " 『悪の教典』★3 感情を持たない蓮実という恐るべしモンスター教師が口笛と銃で奏でる殺しという名のモリタート。一切の無駄ないスマートさ。原作にはない山田孝之演じる体育教師との一騎討ちシーンでの笑いがいい。蓮実の過去の省略と変なCGは不要。",
            " 『悪の教典』@有楽町。貴志祐介原作の衝撃作。『海猿シリーズ』仙崎大輔とは真逆な悪の象徴を伊藤英明が怪演、また脇の吹越氏もこれまた雰囲気あり。肝心の蓮見の生い立ちがやや甘く残念。でも思わず見入ってしまうこの衝撃は半端ないです。",
            " 『悪の教典』”壱人バトルロワイヤル”？ちゅう感じ。・・・ちょい違うか？ただもっとサイコもん的なんを予想してたんやが全然ストレートな。過去の何がそうさせたんかが『序章』と続けて観たが今壱。大体これ続いてるんかぇ？なんかちゃう話に感じてしもうたが。「東大目指してる」は死亡フラグやな。",
            " 『悪の教典』サイコパスによる殺人ショー。内容はただそれだけで、伊藤英明の演技を堪能する映画。",
            " 『悪の教典』うーんなんだろうなこの映画は。ハスミンからはサイコパスの狂気が感じられなかったし、生徒の顔は区別付きづらくて混乱するし、後半の銃撃は単調だし、オチもだから何って思ったし。伊藤英明の裸には興味ないので何を楽しめばいいのかよくわからない映画でした。",
            " 『悪の教典』：途中少しだれる箇所もあったけど緊張感のある前半、派手にぶちかました後半（終盤）と面白く観れましたよ。気になった部分も原作読めばある程度は解消されるだろうしね。",
            " そしてやっと『悪の教典』を観てきたっす。うん、ほんと伊藤英明がばっちりはまったという感じでしたね。目とかプリケツとかの魅力もさることながら、廊下に立つシルエットが印象的でしたわ。",
            " 映画『悪の教典』うまいことまとめてるやん！という感想です。面白かったですが色々説明放棄してていいのかな（笑）。伊藤英明の体を見せ付ける構図には思わず笑いが…ｗ 終盤の演技は原作読んだ時のイメージとはだいぶ違いました。もっとうまく演じて欲しかったな",
            " 『悪の教典』最高でした。いいもの観させてもらいました。こんな娯楽がポップな感じで公開されてるなんていい世の中ですね。",
            " 「悪の教典」やっぱりガンガン殺す映画は見ててスッキリする。ちょっとSAWぽくすると続編ガンガン作れそう。AKBの大島優子が泣いてたと記事で見たけど、泣くほど悲惨かぁ？海猿の伊藤英明のイメージとは180度違うからショッキングなんだろうね。今年一番気持ちのよい映画だったわ",
            " 「悪の教典」さすが三池監督、ブラックだけど超おもしろかった！！映像も音楽も演出も文句つけようがないほどエクセレントwなエンターテイメント。海猿脱却のキャラはいろんな意味で伊藤英明で大正解！山田孝之もおいしかったw冷たい熱帯魚やヒミズや桐島や何が何だかな楽しみ方もできてもう大満足☆",
            " 『悪の教典』モリタートを口ずさみながら淡々と殺戮を重ねる、伊藤英明の怪演ぶりがはまり役。善人のイメージが定着している分、役としての二面性も引き立っているのはキャスティングの妙。蓮実が裏の顔を見せはじめる中盤の空気もなかなか。ヒミズコンビも良かった。",
            " シリアスなサイコキラーものとしては、ハラハラドキドキの感情移入できる要素が少なかったし、かといって、高校生とかがポップコーンつまみながらワーキャーと恐怖を楽しめる映画かというと、エンタメ感が薄かった。",
            " 悪の教典、ちと期待はずれだったな。前半までは良かった。後半が、ウーン…。主人公の動機が、全くと言ってよいほど描かれてないのと、生徒たちの人物描写が散漫で感情移入できなかったヨー。「もしさわやかイケメン先生が、ジェイソン（フレディでも可）だったら。」みたいな映画。",
            " 『黄金を抱いて飛べ』『悪の教典』に続いて、今月映画三本目ー♪",
            " @yamadatakayuki_ お昼のアレが長いですね。悪の教典観てきましたよ"
        ]
    }
}
