{
    "title": "カミハテ商店",
    "id": 554,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 398,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カミハテ商店』鑑賞。いかにも地味で、自殺の名所で自殺者を見送る、というあらすじだけとらえるとありそうな話。しかし、自殺の名所で自殺者を見送ることを重ねると、人はいかに摩耗してしまうだろう。その一点を丁寧に描いた作品だと感じた。主演の高橋惠子の説得力がすばらしい。",
            " おととい、『カミハテ商店』観ました。いわゆる暗い映画が敬遠される日本で、このような映画を観る機会に恵まれたことにまず感謝。楽しいわけでも、おもしろいわけでも、元気が出るわけでもないけど、心の低いところでずっと鳴ってる低音のような映画です。",
            " 『カミハテ商店』『カミハテ商店』この作品の主題が何なのか、何を描きたいのか理解出来たとは言い難いが、島根県隠岐郡の漁村の荒々しくも静謐な自然風景の中、物語はなかなか沁みる。高橋恵子、寺島進、あがた森魚。",
            " 『カミハテ商店』★★☆☆☆ 色々と難しい映画。終わった後監督のトークショーがありそこで「この映画は話の中で語らないようにした」と言っていたが、映画には演出的な語らずとただの説明不足があるけどこれは後者の意味合いの方がしっくりきた。",
            " ユーロスペースで『カミハテ商店』を鑑賞。死への動揺さえも許さないような絶景が佇む町、上終(カミハテ)。自殺志望者が集まるこの町で描かれる人間の繋がり…。高橋恵子さんの好演不思議と引き込まれる音楽、目を奪われる景色。淡々としてるけど好き!",
            " 映画な日々『カミハテ商店』",
            " しばらく留守にしていたので観てない映画が沢山たまっている。とりあえずすぐ終わってしまいそうなものからと思い今日は「カミハテ商店」と「眠れぬ夜の仕事図鑑」の２本を観たがこれがどちらも見事につまらない映画でがっかりでした。",
            " 「カミハテ商店」。高橋恵子さん、すごかったなぁ。絶えずダークで、わずかな光しか見えないのだけど、その光は確かに存在することを、見事に。パンの生地を打ち付ける姿が印象的だった。方言も。「死にいわて」。神棚にあげるように、棚にあげられた自殺者の靴。あの見せ方は結構衝撃。",
            " 沢木耕太郎の映画評読むといつもその映画観たくなる。という訳で今日カミハテ商店観たけど、、、うーん…バックに流れてる奇妙な音楽並みによく分かりませんでした。",
            " 京都造形芸術大学の学生さんも出演している「カミハテ商店」しみじみと良かったです。２日は１８：４０～トークイベントがあるそうですよ。ココン烏丸の京都シネマにて。 ",
            " この間、カミハテ商店観にユーロスペース。おはなしにモヤモヤしつつ、ひとつひとつのカットと景色とコッペパンが絶妙でした。",
            " 京都シネマで『カミハテ商店』観てきました。高橋惠子さんの静かで時に迫力のある演技が見事。個人的にはあがた森魚さんの少し距離を置いたような存在感が良かった。『しあわせのパン』のあがたさんもそんな印象でしたね。それにしても、あのラストの後は、どうなるんだろ……",
            " 「カミハテ商店」扱っている題材。作品自体の空気感そのものが見事にそれをまとっています。一見とても地味な映画にもとれますがあとからじわじわきます。",
            " 日曜の夜で「カミハテ商店」20人居らんとかヤバすぎやろ。内容は1回じゃ理解しきれんかった。5回見ても理解できるかどうか…。",
            " 『カミハテ商店』良かった。学生が中心になって作ったとは思えない素晴らしい作品。とても重い内容だけど希望が見えるし、こんな作品が生まれる日本の映画界にも希望を感じました。",
            " 明日京都シネマで公開の｢カミハテ商店｣の舞台挨拶、なんとBABAが司会します。(ハラハラドキドキ、、、) みんな見に来てやってくださいー。",
            " 『カミハテ商店』好き。こういう淡々と静かに観客に語りかける映画好き。脚本が弱い気がするけど、そこは大ベテランの演技力でカバー。登場人物の誰にも感情移入させずに物語を完結させるくせに、こっちの心にジワジワ入り込む。学生との共同製作とは思えぬ出来栄え。静岡1月5日公開。もう一回観よ。",
            " 『カミハテ商店』、のたりのたりとした流れだが妙に記憶に残る。音楽もユニーク。",
            " 「カミハテ商店」すごく良かった  いや良かったというと語弊があるかな…重苦しい風景や考えさせられる場面が連続してクラクラした",
            " 『カミハテ商店』は、なんと『バクダッド・カフェ』だった！ 絶望の深さもユーモアの質も違うけど。絶望の象徴と思われたものが実は希望だったという転換が見事。佳作だと思う。"
        ]
    }
}