{
    "title": "ゲットバック",
    "id": 556,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 364,
            "each_tweet_amount": {
                "good": 29,
                "even": 3,
                "bad": 5
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲットバック』★★★☆☆",
            " 『ゲットバック』凄腕の優しい犯罪者をやらせたら世界一、N.ケイジ印の安定のB級サスペンス。設定も展開も度重なるピンチも安心して観れる。こういう「よくある」映画は見せ方で差がつく気がする。S.ウェスト監督はそこが上手いと思います。",
            " 『ゲットバック』ニコラス・ケイジ巡りが日課になってきつつあるこの年の瀬。今作もさすがの安定感ですｗFBIが無能だがジョシュ・ルーカスがアメコミ的でなかなか良い存在感。ストーリーは凡庸だが見せ方がいいので最後まで飽きずに観れました。",
            " N・ケイジは可もなく不可もない活躍をし、ストーリーは展開の所々が適当気味。でもJ・ブローリン演じる悪役がそれなりのインパクトと存在感を見せるせいか作品を「凡庸」の一言で済ますことにいささか抵抗を覚える",
            " 『ゲットバック』ニコラスケイジのぎりぎりなアクションがみれます。ストーリーちょっとよく考えると普通かもだけども映像は飽きずにみれるのでおすすめ。刑事と泥棒の関係も面白い。",
            " 『ゲットバック』 軽い感じで楽しめる映画である。前に見た気もするんだけど...全然覚えていないｗ ",
            " 『ゲットバック』普通の娘奪還映画だけどサイモンウエストだから最後までテンポよく一気に見られてしまう。マルティグラが映画に活かされてるとは言えないけど雰囲気はニコラスにあってる。ところでニコラスのエクスペンダブルズ入りはどうなった。",
            " 『ゲットバック』(2012、米) ",
            " 『ゲットバック』かる～い感じで見れば、なかなか楽しめるんじゃないかなと。ただ、頭のキレる銀行強盗という設定なら銀行強盗のシーンをもう少しおぉ〜って感心する感じで描いて欲しかったかな",
            " 『ゲットバック』タクシーなどでトラブルや事件をテレビで見ていたので、乗るのには抵抗がありました。この映画でますますタクシー利用に抵抗がありそうです(笑) 手錠からよく抜けた！すごいな。あと誰だ！予告で「怒らすケイジ」と考えたのは！",
            " 『ゲットバック』なんか軽いな〜…。シリアスなんだかコメディなんだか分からない。FBIとかアホ過ぎるし。面白くはありましたけどね。★★★☆☆",
            " 『ゲットバック』設定／展開／結末と安定のニコラス・ケイジ的クオリティーな午後のロードショー向き（褒め言葉です）な作品。",
            " 『ゲットバック』★★☆☆☆ニコラス・ケイジ主演なので見てみました。FBIとの騙し合いはなかなか面白かったですが、ありがちな展開で、それがよい方向になっていたとも思えず…。ラストはちょっとくすっとする終わり方でした。",
            " 『ゲットバック』サイモン・ウェスト監督とニコケイが再タッグ。嫌われていた父親が娘のために奔走し・・・殺しは「ほぼ」してないけど、ストーリーは単純明快。見せ方ですよね～ 娘役のマリン・アッカーマン可愛い。ニコケイ映画はつい観ちゃう～♪",
            " 『ゲットバック』始まりと終わりが良いですね。テーマ曲も渋い。",
            " 『ゲットバック』チンピラの逆恨み映画として悪くない。悪くない。",
            " 『ゲットバック』観た。最近のニコラス・ケイジの外れやすさヤバいね。どのシーンも既視感がすごい。唯一評価できるのは最後の盗みの手法かな。最近の外しやすさから行くとマシな方だとは思うけど、良作には程遠い。",
            " 『ゲットバック』最近のニコラスケイジのハズレ率の高さはなんだろう。セリフ回しなのかなぁ。話の強引さと行き当たりばったり感がすごい。",
            " 『ゲットバック』 ▶リミット・誘拐・追跡 。最近、この手の「96時間」あやかり作品、多いな〜。 まず、ハズレにくいからね。大変、楽しめた。",
            " 『ゲットバック』/最近は地雷臭すら漂ってくるニコラス・ケイジ。まぁこれくらいの出来なら合格点あげてもいいんじゃないですかね。軽い感じで観れたし楽しめました。…でもやっぱり僕は「ピーチ！」とか言ってる頃の彼が好きなんですよ！",
            " 『ゲットバック』を。ニコラス・ケイジ！ニコちゃんは、下らないのと、出来がいいのと、落差が激しいから、違う意味でもハラハラしながら見てるf^_^;  まあでも、これはええんちゃうかな？上出来やと思うのは期待が低いから？f^_^;",
            " 『ゲットバック』内容より音楽が良かった。あとOPもカッコいい。個人的には今年観たニコラス・ケイジ主演作の中では一番好き。まぁどれも小粒だけどw大阪市内が難波のみってのが時間合わせるの大変やった",
            " 「ゲットバック」強盗で刑務所に入り出所、娘を誘拐されタイムリミットの中奪還…何処かで何度か観たような設定なれど、テンポが良いので面白く観れました。祭で賑わうニューオリンズの喧騒の中で繰り広げられる逃走劇が見事。苦悶のニコケイも何時も通り！",
            " 『ゲットバック』いわゆるB級アクション映画なのだが、私の中ではBじゃなく限りなくAなのです！問題なくニコラスで楽しめる映画。",
            " 予想より全然良い！『ゲットバック』ブログ更新しました→ ",
            " 『ゲットバック』娘が人質に！死ぬ気必死なお父さんニコラス素敵だった…しょぼくれニコラスも好きだけど（笑）しかしFBIもっと頑張れよ！ｗｗあと不意打ち感じタトゥーｗｗ色々ツッコミ所はあったが含めて面白かった",
            " 『ゲットバック』この父にして、この娘有り。父に全く似ていない独り娘アリソンことMs.S・ゲイルが一番の収穫。ぐりぐり眼にポッチャリ唇のショートカット。久々に可愛い子を見つけた！オフブロードウェイ出身の多才な才能を生かして羽ばたいて欲しい。",
            " 『ゲットバック』男勝りな不二子ことMs.M・アッカーマンと金庫破りなルパンことMr.N・ケイジ。肩を並べて歩く二人はお似合いだ！共存する銭形ことMr.D・ヒューストンもハマリ役。いつの時代に聴いても楽しくて心が踊り出す仁義ある‘ロック’。",
            " 『ゲットバック』泥臭い匂いするCCR“Keep on Chooglin' ”。マルディグラの群集の中での騙し合い。立体駐車場や公道で繰り広げるカーチェイス。S・ウェスト監督と再タッグ組むMr.N・ケイジが演奏する骨太でクラシックなロック。",
            " 『ゲットバック』★★★☆☆ オープニングのダサいテーマ曲から始まり全編隙だらけ！これぞニコラス・ケイジ主演映画だ！って作品。個人的に大爆笑だったのは誰にも追い掛けられてないのに、急ぐという理由だけで一人カーチェイスを始める所。",
            " 「ゲットバック」娘役のベリーショートの女の子がかわいいかったよ。予告編以上のかわいらしさ。ニコラス・ケイジの娘役って、ブレイクするというジンクスがあるらしいから、この娘も注目すべき？",
            " 「ゲットバック」鑑賞。深いこと考えず、エンタメアクション映画として楽しめばいいんだと思いつつ映画館へ。その通り、何も考えずアクションとか、ニコラス・ケイジの大げさな演技を楽しむ映画。重さはかけらもない。でもおもしろい。",
            " 『ゲットバック』ツッコミ所満載の映画なの憎めないのはニコラス・ケイジ力だと思う。金塊のシーンなんて呆れる前に笑ってしまう。最後の打ち上げ的シーンもいいしB級映画の中では合格点。",
            " 『ゲットバック』ケイジさんの超王道！ツッコむのも野暮なほどのうまくいきすぎ展開も、テンポ良しと笑いとばしちゃえばOK(^◇^;) ハラハラ度は申し分ないし、誰でも気楽に楽しめる1本☆ ",
            " 『ゲットバック』他の投稿者の方々には好評のようですが、私には雑な作りで粗が目立ち、面白いというより呆れてしまった。終盤の「盗み」は有り得ない！全体的に都合良過ぎる展開で白ける。ニコラス・ケイジ自体は好きなので、良い作品に出て欲しい！",
            " 映画な日々『ゲットバック』試写を鑑賞。11/10公開 ",
            " 『ゲットバック』インディペンダブルズ（6-6）これ観たら全部制覇！",
            " ブログを更新しました 【映画レビュー「ゲットバック 」】前半シリアスからの後半ツッコミどころの多さ･･･ ",
            " 『ゲットバック』 突っ込みどころ満載の、盗まれたものを盗んだもので取り返すお話(^_^;)   ",
            " 『ゲットバック』ニコラス・ケイジが垂らした出したてホカホカの黄金ウンコを必死に鞄に詰める強盗仲間のヒロインはマジで金の亡者だなぁって思いました"
        ]
    }
}
