{
    "title": "映画と恋とウディ・アレン",
    "id": 558,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 643,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画と恋とウディ・アレン』幼少期からの（母親や妹の話）様子、コメディアン時代、変遷する街の姿まで感じることが出来る。70代の今に至るまでのことを映画関係者や本人が語っているが、全部繋げてすべて1本の映画のよう。また作品を観たくなる。",
            " 『映画と恋とウディ・アレン』★★★★☆長年に渡りコメディを撮り続けるウディの映画を、本人を含めて関係者のインタビューで振り返るドキュメンタリー。私生活も含めて総括的に扱っているのでとてもわかりやすく、興味深いです。見てないのが多い！",
            " 『映画と恋とウディ・アレン』Ｗ・アレンの映画って、良くも悪くも彼個人の人間性や死生観がそのままフィルムに感光されているからシニカルなんだと改めて思う。タイプライターの使い方ひとつ見ても不思議と魅力的だったりするんだよなぁ..",
            " 『映画と恋とウディ・アレン』最近ウディ・アレンの作品をよく観るようになったタイミングでこのドキュメンタリー。まだ観てない作品を観たくなった。★★★☆☆ ",
            " 『映画と恋とウディ・アレン』鑑賞。一本の映画として表現したいものというのが、ウディ・アレンの半生というものだったので、「これはいま作るべき映画ではなく、彼が亡くなってから作ればいい映画だったのではなかろうか」と思った。それ以上の価値はないと個人的には思う。",
            " ＜映画と恋とウディ・アレン＞ ",
            " 『映画と恋とウディ・アレン』、無数のメモと、キャリア初期から使い続けている古いタイプライター。「夢見たことで実現しなかったことは何もない。こんなにも運がよかったのに、人生の落伍者の気分なのはなぜだろう」という言葉が、ずっと頭に残っている。",
            " 『映画と恋とウディ・アレン』を観る。 ウディ・アレンの半生と映画への思いを追ったドキュメンタリー。 ちょっと変わり者？だがその人柄と作品に対する拘りが解って面白かった。 スカーレット・ヨハンソンに惚れられて羨ましい。",
            " 『映画と恋とウディ・アレン』ウディ・アレンの映画は見たことないけど、ドキュメンタリーだから観たが、意外と面白かった",
            " そういえば『映画と恋とウディ・アレン』も観てるのであった。",
            " 『映画と恋とウディ・アレン』＠シャンテ♪女性関係はイマイチだらしなかったけど、初期のコメディ系の作品とか面白そうだから観る機会があればなぁと。洋画って監督よく知らないから普段全然気にしないけど、この監督は一生忘れないと思うし、気になるw",
            " 『映画と恋とウディ・アレン』大好き！！ なぜ彼がチャーミングで 皮肉屋で反権力者で 世界の映画ファンから愛されるかが触れる事ができる作品  ウディが好きな人が集まって彼の過去の作品のシーンとか観て劇場で笑えるって最高 真のアーティスト ",
            " 『映画と恋とウディ・アレン』基本的には映画も混ぜてなかなか悪くない構成のドキュメンタリーだと思う。けれど、端々に真似っこ感があってそれが嫌みったらしく見えてしまった。下手にCGとかを使うとこうなる",
            " 『映画と恋とウディ・アレン』何故なら観賞後ここに出てくる作品を観たくなるし、沢山の共演者やスタッフが魅了されてしまう理由がこの映画には描かれているから。",
            " 『映画と恋とウディ・アレン』  「映画と恋とウディ・アレン」アレン映画をこよなく愛す方とアレン映画を１本も観たことのない方 全てにお勧めしたい作品。",
            " 『映画と恋とウディ・アレン』を観ましたよ。それほどウディ・アレンに詳しくないので楽しめるか不安だったけど、面白かった。しかし、こうやってフィルモグラフィーを並べると『マッチポイント』という映画がいかに異色なのかが分かるな。",
            " ＜映画と恋とウディ・アレン＞Ｗ．アレン氏の作品と人生をバランス良く紹介するドキュメンタリー。彼に心酔する役者が多いのは、個性を引き出してくれる存在だからかとか、現状に満足しない飢餓感が彼を第一線で輝かせるエネルギーなのかとか、色々と納得。",
            " 『映画と恋とウディ・アレン』日比谷。 近頃、彼の作品が好きで。 年に1本の製作を彼は何歳まで続けるんだろ。生きる意味って、いくつになっても分からないものなんだなと妙に安心してしまう。彼の作品が魅力的なのはそこなんだろな。",
            " 『映画と恋とウディ・アレン』ウディ・アレン監督作品を順になぞりながら、彼の半生と魅力を語る。作品の裏話、主演女優たちのきらめき、アレンの人生観などユーモラスに紹介。往年のファンはもちろん新しく彼の作品に触れた人でも楽しめる ",
            " 【映画と恋とウディ・アレン】作品よりもウディ・アレン自身のほうが魅力があるんじゃないかと思い直してしまうくらい素敵なドキュメンタリーだ。ファンならずとも映画好きには興味深いトピックばかり。彼の昔の作品が無性に見直してみたくなった。 ",
            " 昨日観た②『映画と恋とウディ・アレン』改めて憧れの一人であることを実感。ドキュメンタリーだけど、「あの本」が原作の「映画」にも感じる。ただ反則なのは、挿入される過去作の映像がやっぱり面白すぎる点(笑)",
            " 『映画と恋とウディ・アレン』数多くのオスカー俳優達を生み出すシンプルな理由。引出しの中に積み重なる無限なるアイデアがとても楽しみ。撮影を早く終わらせて、TVで野球観戦がしたい！と言うMr.ニューヨーク。ひとりの生身の人間としても魅力的。",
            " 『映画と恋とウディ・アレン』初めて観た「マンハッタン」以来、必ず映画館で鑑賞するW・アレン監督の作品。銀幕で弾けるマジック・類稀ないユーモア・ウィットに富んだ台詞・粋で洒落ている選曲。観る者のハートを盗む「泥棒野郎」を改めてリスペクト！",
            " 『映画と恋とウディ・アレン』、こんなに笑えるドキュメンタリーはそうそうない。ウディ・アレンのファンのみならず、作品を1本も観たことがなくても楽しめるはず。「自分が夢見たことで叶わなかったものはない」と語る彼の人生を、ぜひ覗いてみてください",
            " 『映画と恋とウディ・アレン』★★★★☆ 少しでもウディ・アレンの事が好きな人なら詰まらない所など1つもない。でもこれ観ちゃうと間違いなくアニーホール以前の作品の方が観たくなる。俺、「誰でも知りたがってる〜」しか観た事ないわ。",
            " 『映画と恋とウディ・アレン』★3.5 5歳で人生の終わりがくるのを知ってしまった大人子どもは、今尚映画界のキングとして君臨。映画こそ自分の生きる世界で、映画祭で名前を呼ばれフラッシュの中心にいるのはリアリティでは無いの一言が印象的。",
            " 「映画と恋とウディ・アレン」鑑賞。ウディ・アレンがラストで「夢見たことで実現しなかったことは何もない。こんなにも運がよかったのに人生の落後者の気分なのはなぜだろう」とはにかむ。その渇望感が創作意欲へと繋がるんやろう。ウディ・アレンには悪いけど、このまま満たされずに製作して欲しい。",
            " 「映画と恋とウディ・アレン」を観た。これまた恥ずかしい邦題だけど面白かった。全作褒めるような事はせず、どれが駄作だとか言い切ってるのも良い。アレンファンならお勧め。",
            " ブログを更新しました。 『「映画と恋とウディ・アレン」 ウディ・アレンってスゴイ歴史がある人だったんですね。知らなかった。』 ",
            " 『映画と恋とウディ・アレン』、途中寝落ちしたけど面白かった！エロジジイ！でも天才だから許す！！",
            " 『映画と恋とウディ・アレン』―天才の起源がわかる激レアドキュメンタリー。観に行きたし。",
            " 『映画と恋とウディ・アレン』の最後のセリフには、社会的成功や金銭では埋めがたいものを改めて見せつけられ、創作でしか救われない人ってのは確かにいるなと。近年の作風から、不全感には折り合いをつけたものと勝手に思い込んでいたのだけれども。あと、名作作りたいと思ってるのも意外だった。",
            " 公開中の「映画と恋とウディ・アレン」の中に深く心に響いた言葉があった。歴史と向き合い、後に巨匠と呼ばれる人はみな同じようなことをいう。「物量説を実践しているんだ。そのうち名作ができるんじゃないかってね」（ウディ・アレン）",
            " 映画と恋とウディ・アレン  私的に面白かった～(o^^o) ウディ・アレンかわいい（笑）",
            " 『映画と恋とウディ・アレン』「皮肉っぽいジョークが得意な男性の視点ばかりだったが、ダイアンに出会い 彼女の目を通してさまざまな発見があった。女性のために書き始めたら、女性ならではの視点を学ぶことができやがてそのほうが面白く感じるようになった男性の視点よりね。ダイアンのおかげさ。」",
            " 『映画と恋とウディ・アレン』「最初の印象は小柄でキュート。ひと目で彼を大好きになった。そして彼に魅力的に見られるよう努力した。」と、公私ともにパートナーだったダイアン・キートンが熱い恋心を語るシーンは素敵だった。この出会いと関係がアレンのその後の作風に多大な影響を与えた。",
            " 「映画と恋とウディ・アレン」アレン映画をこよなく愛す方とアレン映画を１本も観たことのない方 全てにお勧めしたい作品。何故なら観賞後ここに出てくる作品を観たくなるし、沢山の共演者やスタッフが魅了されてしまう理由がこの映画には描かれているから。",
            " 念願の100本目。「映画と恋とウディ・アレン」観た。二時間があっちゅうまだった。最高！",
            " 『映画と恋とウディ・アレン』 ウディはいっしょに仕事した人を虜にする天才だ。彼を否定的にいう人は誰もいない。ダメな部分さえ愛されている。それがウディアレンの才能なんだな。",
            " ウディ・アレンのドキュメンタリー「映画と恋とウディ・アレン」を鑑賞。アレン、完全におじいちゃんだ。 それにしても、劇中で不調と連呼されていた時期の映画を自分は頻繁に見ていたのかー。泣ける。"
        ]
    }
}