{
    "title": "アコースティック",
    "id": 55,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 52,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「アコースティック」スロンさんの雰囲気は良かったので、インタビューでマイウェイみたいな映画に出てみたいって言ってたから（日本人俳優ではオダジョーを知ってる、マイウェイが印象的だったみたいな流れで）次回出演は殺伐とした戦争ものに期待笑",
            " 「アコースティック」観た。なんとなく意味ありげなシークェンスによって楽曲というポエムを挟み込んで、構成して見せる雰囲気映画だったというか内容がないよー。インディーズ映画？ジョンヒョンとミニョクはかわいかった。",
            " 今日は、本当に音楽について考えさせられる1日となりました。では、静かに1日を振り返る2AM…スロンくんも出てました「アコースティック」やっと観れた☆新宿のミニシアター。明らかにCNペンだけ．．．かと思いきや、純粋に映画好きで見に来ている？おじいさんも…感想インタビューしかった。笑",
            " 映画「アコースティック」、3つの短編からなる映画で、2話にCNBLUEジョンヒョンとミニョク、3話に2AMスロンが出演。とにかくミニョクが可愛すぎてそれだけで満足！笑 地球回してるとか、パンをほおばる姿とか…しゃいにオニュ並みに癒される存在◎そしてやっぱりジョンヒョンかっこいい！",
            " ブログを更新しました。『今更ミアネ。映画『アコースティック』』",
            " う～ん♪イイ天気デスヽ(・∀・)ノ風が冷たいからちょっと寒い(・・;)主婦しなくちゃいけないのだけど…映画観に行っちゃおうかな♪「アコースティック」まだ、観てないもんで(ーー;)予定は未定なんですが…",
            " 観て来ました映画『アコースティック』でほにゃらら：CNBLUE ライブ小 ... ",
            " 思い出したので久しぶりに。今日のよかったこと報告。 1.カニをたくさん食べた  2.「アコースティック」を見に行った 3.ミニーボトルのクレンジングを買えた 4.サムギョプサルが美味しかった 5.CNが4番組も出演してた",
            " よし、決めた！29日早帰りだから「アコースティック」観に行く(｀・ω・´)♡",
            " 長い間電子楽器ばかり親しんできたので、エレキとは言えどベースは十分すぎるほど「アコースティック」な楽器に感じる。いじる所がいっぱいあって楽しいな弦楽器。改造もできるし。",
            " あさって、「アコースティック」見に行くことにしました。",
            " 明日『アコースティック』を見に行ってきま～す＾＾ 楽しみ～♪",
            " 関西は京都と神戸でもやるねんてヽ(^0^)ﾉ  CNBLUEジョンヒョン＆ミニョク、2AMのスロン出演『アコースティック』！ 上映劇場一覧 ",
            " 明日２/１８（土）から「タンタンと私」の上映時間が１１：００に変わります！「アコースティック」は１２：３０/１４：３０/１６：３０/１８：３０です！ご注意ください！",
            " 「アコースティック」映画も展示も自分でお金払えば何でもそれなりに楽しめるものですが、二本立てのうちの一本なら観てもいいかなくらいのボリュームだな笑",
            " 【2/18〜24のスケジュール】『ブリューゲルの動く絵』11:10〜／『第４の革命 エネルギー・デモクラシー』13:00〜／『子どもたちの夏 チェルノブイリと福島』14:45〜／『アコースティック』16:45〜／『ゾンビ処刑人』18:30〜／『ゾンビ大陸アフリカン』20:45〜",
            " 神戸は25日〜3月9日ね！ ヒョン！ギター売るのやめようで振り向くバーニンをもう一度見に行くか悩む。 RT mposttv: 【最新記事】CNBLUEジョンヒョン＆ミニョク、2AMのスロン出演『アコースティック』！ 上映劇場一覧 ",
            " 映画「アコースティック」の特別鑑賞券が当たった(笑)AM関連は色々と運がいい！ "
        ]
    }
}
