{
    "title": "よく知りもしないくせに",
    "id": 559,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 45,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『よく知りもしないくせに』映画何本分のテーマが詰まっているんだろうか。ストーリーが素晴らしい。またしてもトリュフォー作品を思い出しながら鑑賞していた。今作の女優陣も魅力的に描かれている。そしてまたたくましい。",
            " 『よく知りもしないくせに』初めの方はとらえどころが分からなかったが、その不条理さと純文学的なストーリーテリングに、いつの間にか引き込まれてしまった。不思議なホン・サンス小宇宙、また体験してみたい。ハ・ジョンウも不思議なお隣さんだった。",
            " シネマート新宿で『よく知りもしないくせに』を鑑賞。一応有名監督な主人公が、有名と言われている割には、軽んじられてる感じがいい。学校で、後輩に映画の批判されて向きになってる姿もおもしろい。軽妙な会話がおもしろかったよ。",
            " 『よく知りもしないくせに』酔っぱらって、映画芸術について語って、後輩と喧嘩して、先輩に気をつかって、人妻に手を出して･･･、という、とことん我欲に忠実な映画監督の悲喜こもごも話。初めてのホンサンスでしたが、これはやばい。中毒になりそう。",
            " 『よく知りもしないくせに』力の抜けてるホン・サンス。「よく知りもしないくせに」無責任で、浅はかな男をありのまま映し出す。牧歌的な雰囲気。反復が気持ち良い。",
            " 【よく知りもしないくせに】後輩に仕事で出し抜かれ、先輩には女を取られ…と少々哀れで情けない映画監督の姿をコメディータッチでそのまま描く。何度もクスッと笑った。未練残りなオトコの知らない裏で、女はいつもしたたかに脱皮してるんだよね。 ",
            " 「よく知りもしないくせに」最後の浜辺のジーンが最高。この中途半端な感じ、投げ出された感じ。楽しいわぁ。",
            " 『よく知りもしないくせに』またしても女と酒と仕事（映画）に男が振り回される話だけど、構造を捻ってない分初心者の私には一番分かりやすく楽しかった。ホン・サンスの映画の女性はみんな愛嬌があって可愛らしく、理想的でもなんでもないのにどこか遠くに感じてしまってたまらなくなる。",
            " ホン・サンス『よく知りもしないくせに』。スゴかった。観る前は先に観た作品と比べて長尺だからきついかなあと思ってたけど、全然そんなことはなかった。むしろ、ホン監督の作品には尺なんてあんまり意味ないのかも、と思ったよ。",
            " ホン・サンス「よく知りもしないくせに」重みも軽みも両方とも感じられて、見終わった後に嫌な感じがしない良作です。私の事映画にしないでね、って言われてるのに、ちゃっかり映画にしているエロい監督に拍手。人間性と獣性の両立は難しいね。結婚は墓場とか言ってないで伴侶をみつけないと。",
            " エクスぺ２はよかった。もっと笑えるんだろうなと思った。ホン・サンスの「よく知りもしないくせに」はさらによかった。満たされた。笑ってしみじみした。スタローンのように、サンスのように、自分というものを活かして創造的に生きたい。",
            " ホンサンス『よく知りもしないくせに』。たちの悪い男と女。すぐ怒るし。修羅場なのに笑ってしまう。お酒をガンガン飲みたい。",
            " ホン・サンス監督の『よく知りもしないくせに』をみる。 これといった盛り上がりはない些細な事柄の繰り返しが途中から心地よくなってくる。 画家の妻役の女優さんが、清々しくて、ステキだった。",
            " 確かに「よく知りもしないくせに」は、女性が主人公に浴びせる罵詈雑言が激しかった。「無責任」「うそつき、口だけ」「○ねばいい」とか普通に言われてたし。そんな恋愛についての映画でした。お薦め！",
            " ホン サンス監督「よく知りもしないくせに」を観てきた",
            " 今週は何としても『よく知りもしないくせに』に行かねば",
            " 昨日観た『よく知りもしないくせに』やっぱり面白かったあ(●´∀｀●)なんか衣装とか小道具の色の使い方がやたら気になったんだけど意味があるのかな？なんとなくシャブロルの『不貞の女』を思い出したよ(ﾟωﾟ)しかしホン・サンスはくせになるな",
            " 『よく知りもしないくせに』タイトルのこのセリフ、映画内で二度出てくるけど、使われるタイミングと言わせる人物の見事さにうなってしまった。どちらも「孤独」と「関係性の終わり」をズバっと切り込む様に表現してる。"
        ]
    }
}