{
    "title": "ハハハ",
    "id": 560,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 37,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハハハ』DVD鑑賞終了。軽やかに恋愛を描いている。ホン・サンスの手腕は尋常じゃない。ドキッとする。で、途方に暮れる。はっきりした型と、いきいきした登場人物と何か映画が剥き出しになっていると感じた。",
            " 『ハハハ』なんともはや、かくも女性たちは自由で奔放でたくましい。で、男共は母親や愛人や恋人に依存するばかりで不甲斐ない。いつ相関が交差するかとハラハラしたけど、結局すれ違ったママなのね。結婚式で再会！ってのがなさそうなのは救いだけど。",
            " 『ハハハ』カンヌある視点グランプリ。隣で見てたおじさんは、最初はいびきをかいてたけど、後半は起きて見入ってた（笑）それはさておき、相変わらずの飲み助ダメンズのグダグダ恋愛ヨタ話。おもしろすぎる。マッコリ飲んで、過去の恋愛話したい。",
            " 『ハハハ』鑑賞。面白かったー。ようは呑みの席の恋愛経験自慢大会みたいな感じ？（笑）恋愛群像劇なんだけど、脚本が巧く作られてるから驚きもあったりなんかして楽しかった。台詞と間が程よくて、良かった。ハハハ。",
            " 【ハハハ】友人二人の酒の肴に上る男女6人の恋愛話と母息子関係。悩める姿すら羨ましいほど自由な成人群像。黒縁眼鏡のチュンシクが愛人に男気をみせる秘策が突拍子もないが、これが効を奏しちゃうのは余りに男にとって都合よすぎだろう…ハハハ。 ",
            " シネマート新宿で『ハハハ』を鑑賞。先輩、後輩で恋愛の思いでを交互に話していく映画。二人の話の中の主人公たち以外の人物が二つの話に繋がっているのがおもしろかった。駄目男たちの恋愛の滑稽さが笑える。おもしろかったです。",
            " 『ハハハ』呑兵衛の与太話を基に、現代人の恋愛感と生活とをリアルに映し出した今までにない感覚の作品。虚と実がほどよく混じったゲームのような恋の駆け引きを軽いタッチで描く。ダメ男たちの断片的な話がホンサンス監督の魔法で繊細な作品として纏まる。",
            " 『ハハハ』★3.5 女の潔さと男の引きずり方。モノクロ静止画像の今と日常生活の長回しシーンが生き生きとしている。マッコリ飲みつつ笑って話せるまでに、人はどのくらいの時間を費やせばいいのかな?観客だけが解る登場人物の相関図にニヤニヤした。",
            " 12月1日は映画の日だし、仕事から直行してホン・サンスのハハハと、メリエスの素晴らしき映画魔術＆月世界旅行を観て、トムズボックス長さんオープニングへの充実な１２月スタートでした。時間がギリギリで梯子の間つっ走った自分に、完全復活できたと感じました！",
            " ホン・サンス『ハハハ』。二人の男が自分の過去のエピソードを交互に話し合い映画が進むんだけどこいつらのキャラが凄い。一方はヘラヘラしてる無職でストーカーでマザコンで（突然興奮する患者）、もう一方はニヤケ面の無職で躁鬱で（突然興奮する患者）という具合。そりゃ面白いだろ。",
            " 昨日から始まったおいらのホン・サンス祭、まず「よく知りもしないくせに 잘 알지도 못하면서」と「ハハハ 하하하」を観た   ハハハのクスクス笑っちゃう度合いがかなりのもんでとても楽しいよ〜 ダメな男もヒステリックな女もなぜかみんな憎めないのよね、ウフフ",
            " 【ハハハ】素晴らしい。この後コンパがあろうともキャンセルして見続けていたかった。終わって欲しくなかった。でも終わっちゃうのよね～って所で案の定映画は終わる。男女関係も突如こんな感じで終わりを迎えることが多々ある。またしてもホン・サンスに酔わされた。二日酔い必至の傑作。ハハハ。",
            " ホン・サンス『よく知りもしないくせに』めまいがするくらい良かった。初めて映画館で観たからかもしれないけど、昔よりこの人の映画の良さがわかるようになった気がする。映画の日とはいえ、ホン・サンスが満員立見…！ハハハとか他の映画もぜんぶ観たいな",
            " ホン・サンス「ハハハ」、悲しいんだか楽しいんだか滑稽なんだかよくわかんない話を、演技してる人たちの時間を断ち切らずに、はいここズームでクローズアップね、みたいに見せちゃう。何が言いたいかっていうと、まあこんな幸せな映画もないんじゃないかということです。",
            " ホンサンス監督「ハハハ」を見たよ！XDCAMで撮ってるんじゃないか。 基本ワンシーンワンカット。会話の途中でズーム効かせたり。まあそういうテクニカルな部分なんて結局どうでもいい、と思わせる映画だ。",
            " 今、この瞬間には誰も追いつけない。現在はモノクロのストップモーションで、過去はカラーの動画だから。監督の意図は全く別のところにあるかもしれないけど…ハハハもう一回見よう。とにかく身も蓋もない笑いが時に恐かったりする。それがホンサンスの映画。",
            " ホン・サンス初見『女は男の未来だ』『ハハハ』、とても感動し、とても驚いた。今まで映画を観て初めての感覚が沸き起こった。いつまででも画面に対峙していたいと思った。描かれる風景に五感が刺激された。まだ未見のものが沢山あるのを、幸せだと思った。",
            " ホン・サンス『女は男の未来』『ハハハ』鑑賞して帰宅。『三人のアンヌ』と続けて観て思うのは、語りの形式の実験者という事。どの映画も構成に仕掛けが有って、観ているうちにだんだん面白くなってくる。"
        ]
    }
}