{
    "title": "次の朝は他人",
    "id": 562,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『次の朝は他人』80分弱。物語の展開の不可思議さがモノクロのおかげでより強調されていた。不自然に感じつつも、ラストの展開で腑に落ちた。その感覚が『よく知りもしないくせに』の講義シーンの主人公の台詞を思い出させた。傑作。",
            " 『次の朝は他人』主人公とオーナーが結ばれて別れるまでの2人のやり取りを見て、自分の人生におけるいくつかの疑問が解けたような気がした。あくまでも気がした、だけど。個人的には、あのくだりが一番だった。",
            " 『次の朝は他人』自分の恋愛を隠し撮りされたような気分で、怖ささえ感じる。モノクロで淡々と描いてるから余計に。面白い作品なんだけど、素直にそう言えないというか。リアル過ぎて。ホンサンス監督は初めてだっただけど、他の作品も見てみたい。",
            " 『次の朝は他人』@KBCシネマ。見ながら、川端さんの「雪国」を思い出した。男2人ともそれぞれの女に向かって「いい子だ」って言っちゃうんだもん。男女関係が物語のメインだけど、主人公と先輩の関係も面白いなあ、と思った。",
            " 『次の朝は他人』1.16＠ｼﾈﾏｰﾄ六本木 初めてのホン・サンス、期待通りで嬉しくなる。繰り返される場面とズーム！ズーム！そして唐突キスシーンの熱が心地よい。ダメ男の次の行動を予感させるラストもいいね～。",
            " 『次の朝は他人』ぱっと見都合の良い展開に身を任しつつあるはずなのに妙に波形が乱れている。超現実的な世界から抜け出す事すら諦念してしまった男。美しい女との出会いと別れ情景での袋小路。面白い映画だなぁ。この歳でまた一つ世界が広がった気がする。",
            " シネマート新宿で『次の朝は他人』を鑑賞。在野に下がった映画監督がソウルの先輩に合いにきて、出会った女性にすぐホの字になってしまう話。主人公羨ましいぞ。強引さも大事?モノクロ映像よかったです。会話も素敵でした。",
            " 『次の朝は他人』ホン・サンス初体験で凄い映画を見てしまった。ホン・サンスの映画は自由で繊細で豊かだと思う。それがもっともよく出てるのは今作じゃないか（2作みただけですが）繰り返される同じ場面。唐突なキス。謎の魔力に溢れてる。",
            " 【次の朝は他人】刹那的な衝動に身を任せる若い映画監督と女たちの露わな心情が何とも切ない。でもモノクロ映像のため逆に落ち着いたシックな印象を受けた。バー「小説」で数日間繰り返される集い…映画の中に映画を観ている様な不思議な既視感だ。 ",
            " 『次の朝は他人』★4 登場人物の目線と角度や数秒の時間をずらすだけでこんなにも違うの？とアプローチに圧倒されっぱなし。出会いと別れには多くの会話や行動があるんだと納得できてしまう。時間とい見えないものは自分も他人も変える魔力がある。",
            " 相変わらずダメ男、酒＆唐突キッスのホン・サンス【4つの恋愛についての考察】『次の朝は他人』鑑賞。女の前でおーいおいだらしなく泣いたり、急に大胆になるくせに連絡先は名前もおぼつかない同性にしか教えない男の性よ。",
            " ようやくホン・サンス一本目『次の朝は他人』観られた。 いやあ、観て良かった。本当に素晴らしかった。",
            " 「先輩に会いにいく主人公」「やたらと乾杯」「ピアノを弾く男が陰で揶揄される」といった表面上の共通点こそあるものの、『ハハハ』と『次の朝は他人』は全然違う映画だと思う。前者は観終えた後の高揚感が素晴らしかったけど、じわじわと凄さが這い上ってくるのは後者。",
            " 『次の朝は他人』は雪に降り込められたソウルの街並みをあの古城に見立てて『去年マリエンバートで』を変奏してみせた映画だと勝手に思ってます。また雪の降りだすタイミングが狙いすましたように絶妙なんだ。",
            " 最近みた映画で感銘したのが、前もちらっと書いたホン・サンスの『次の朝は他人』。これは傑作でしょう。恋愛の記憶の断片にとらわれてしまって、そこから（時空的に）抜け出せない男の話として僕はみた。いわば恋愛版の皆殺しの天使。おススメ。",
            " ホン・サンス『次の朝は他人』みた。だいたい9割くらい寝てたから分かんないけど、キスシーンの断熱的なクローズアップとラストのやりとりだけを見ても名作に違いない。",
            " ホン・サンス監督『次の朝は他人』観たあと BERGでパンプレットぱらぱらしてたら 相席してきた中年女性に「帽子素敵ね〜。」から始まって褒め倒された... ",
            " で、行きと帰りに二回も新宿で韓国映画デーｗ。『高地戦』とホン・サンスの『次の朝は他人』。前者は朝鮮戦争終盤の局地戦の攻防を描く。どこかファンタジックな印象もある不思議な戦争映画だ。リアルな戦闘シーンが重なるのだが。ホン・サンスの映画は傑作。まるで恋愛版の皆殺しの天使。",
            " 今夜はホン・サンス２本目『次の朝は他人』。菊地成孔さんのトーク付き、しかもレディースデーだからと１時間半前に行ったのに最前列しか残ってなくて吃驚（定員62人だしなぁ…）。いやはや、おもしろかった。これで打ち止めにしようと思ってたけどやっぱり『アバンチュールはパリで』も行くかな。",
            " 『次の朝は他人』。最近の作品だからか、見てきた中では抜群に洗練されていて素晴らしかったです。その洗練さがあるだけにすんなりと入っていけただけに、どの反復変奏場面も「もう！この監督（役のほうの）ってば！」といちいちプンプンしたり。笑"
        ]
    }
}
