{
    "title": "388",
    "id": 563,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 38,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 3
            },
            "positive_index": 14,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『388』シンプルな設定だけど、ある夫婦を盗撮して弄んでる非常に不快な内容の作品。低予算なりに、頑張ってるのかと思えば、特にどんでん返しとかもなく、犯人のペースで進み、その正体もわからぬまま、そして、あのひどいオチにがっかりやった",
            " 『388』cubeの作者ということでヒネリのきいた話を期待したが、不条理に人が苦しめられるという所だけ引き継がれた話で不愉快に。",
            " 『388』CUBEスタッフが総指揮と聞いて期待大で拝見させてもらったけれど、パラノーマル(略)と同じ着想からの変化のない映像をだらだらと見せられ退屈でした。きっとこのまま終わるのだろうなと思えばその通りで、その通り本当に不条理でした。",
            " 『３８８』物語の視点が誰かが仕掛けた無数のカメラ｡家のいたる所､職場や車の中｡ちょいと些細な事で言い合いをした日帰ると妻が書き置きして居なくなっていた…ほんとこうなんかむづがゆい展開で主人公が段々狂ったかのように｡なんとのぅ解るが猫の首を…の所はちっ！となってもうた｡動機が…",
            " 『388』。…すごく…見ています…。ヴィンチェンゾ・ナタリの名前に惹かれて見てみたが、大きく関わっていない…と思いたい。時間は短めだが非常に退屈な時間が多く、犯人を闇のままにしてしまうシナリオは褒められた物ではない。しかし、隠しカメラで捕らえる映像は何とも不気味で気持ち悪い。☆3",
            " RT @kagonoikeazuki: 昨日「ATM」を観て、かなり脱力したので、今日は「388」で挽回だー！って、チョイスしてるのは自分だ！だから、同じ様に脱力しても自業自得だ。しかし、デジャヴの様なこのラストと犯人は何？しかも主人は、またもなんだかだ！",
            " ナタリは監督じゃなくて制作総指揮だった映画『388』。『パラノーマルアクティビティ』の逆目線的で発想は良かったけどやはり致命的に箱庭感が…。",
            " 『388』★★★☆☆「CUBE」のナタリがプロデューサーということで見ました。盗撮映像だけど綴るという構成はユニークですね。犯人気分になってしまいそうな、得体の知れない不気味さがよく醸し出されていました。",
            " 『388』鑑賞中。 ナタリは世界観が毎回独特",
            " 【388】映像の記録＝記憶で解消できないかと考えても、今度はラストに意味が無くなる。お手上げ。",
            " 【388】一本に繋がりそうな気はするが繋がらない。冒頭の彼女が夫にかける言葉で解決できるかと思いきやラストが繋がらない。この線は無しだ。落とし所が見つからない。３人目が物語を閉じさせてくれない。",
            " 【388】一般に手に入る我々に馴染みのカメラ映像を駆使することで臨場感を生み出し、手ブレや床の軋む音や呼吸などが緊張感を演出する。物語は姿を消した妻を探す男が主人公で、家中を盗撮カメラに囲まれ、外出すれば家庭用ビデオカメラで盗撮される。",
            " 【388】製作総指揮が「CUBE」監督のヴィンチェンゾ・ナタリで、監督はランドール・コール。やられた。",
            " 【388】映画を観終わった時点の感想。「は？」。批評的に観てどうにかこうにか意義ある内容を引き出す必要がある。肩透かしにも程がある。元を取るべく頑張るのだ。監視社会的盗撮的設定。死んだはずの猫。似て非なるもの。意味深長な数字や文字。",
            " 「388」予告編だけ紹介。ヴィンチェンゾ・ナタリプロデュースのカナダ映画。ニック・スタール/ミア・カシュナー。ちぃと苛々しそうな映画（笑）こういう撮り方は好きではない（笑） ",
            " さて、今日観る映画の予定も立てた。そろそろ出かけないと。意味なく化粧もしてみた（笑） あ、「388」観逃します。ちょっと観たいけど京都駅まで行くのがメンドクサイ。",
            " 映画「388」てどうなの？",
            " さてお風呂入るかな。ほんまに明日こそは映画観たい。予定としては「チキン＆プラム」「アルゴ」「388」・・・・・「388」は無理っぽいけどな～(~_~;)",
            " 新宿バルト９に、映画を観に行く。『388』を観に行ったのだか、電車に乗り遅れ、上映時間ギリギリに。エレベーターを上がり、チケットカウンターへ。『発券機をどうぞ』等と言われるが、俺は、『エヴァ』を見に来た客じゃないぞ。",
            " 映画「388」。今週のバルト9の上映は、24:30～26:05の一回のみ。ふざけてんのか？次の日が休みじゃないと、見に行けなだろが!!"
        ]
    }
}