{
    "title": "長良川ド根性",
    "id": 564,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 94,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 50,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『長良川ド根性』鑑賞。行政に作られた河口堰に振り回されてしまう市民、という図式。堰を廃して川を戻そうと動く代替わりした担当者に、忸怩たる想いを持つのは仕方がない。だけどそれを責めてもしょうがない。民主主義ってそういうもの。その被害が我が身にかかれば、涙ではすまないんだろうが。",
            " 「長良川ド根性」トークショー。ゲストである“大スター\"水道橋博士の「映画とは」、「ドキュメンタリーの観方、視点の多様性」など興味深い内容でした。博士の「90分以内で、 他人から面白いて薦められたものに、乗っかれないヤツはダメだ」という話にはハッとさせられました。",
            " 『長良川ド根性』…傑作です！『長良川』はローカルな響きだけど、『東京』『成田』『福島』『六ヶ所村』…実はどこにでも置き換えられる問題。主人公・秋田組合長の手の震えは、数多のドキュメンタリーの中でも久しぶりにゾクっと来たシーンだが、その怒りの矛先は実は“われわれ”に向いている。",
            " 『長良川ド根性』やっと見れた。もう、こういうことは…と思いつつ、これからも、という絶望感。二分化できないぐちゃぐちゃした気持ち。見終えてドキュメンタリーの仕事、という言葉が浮かんだ。",
            " とりあえず大村知事に伝えたいことは『長良川ド根性』を観よ！ということだな。本人も出てるけどｗ",
            " そんぶろぐ: 長良川ド根性 ",
            " 『長良川ド根性』：漁協の組合長さんからは、漁師であることの誇りとプライドが強烈に伝わってくる。河口堰の建設に最後まで反対し、運用開始後は現実を見据え、打開策を検討するのみならず、自ら実行し結果を出した。どこかの誰かさんたちに見習ってほしい程の、揺るぎない信念と実行力。",
            " 「長良川ド根性」観了。木曽岬干拓や長良川河口堰に脅かされる漁師の生活。漁の歴史を絶やさぬよう奮闘する赤須賀漁協組合長の不屈の精神。 河口堰に最後まで抵抗し、様々な知恵を凝らして漁場を守ってきた組合長にとって河口堰開門への動きは今更であり、余りにも軽々しい態度だったのだろう。",
            " 今日は『長良川ド根性』前回死刑弁護人を観に行けず後悔したのもあってハードル高めだったが、いろんなことを思い起こさせる作品だった。博士のレポートも腑に落ちる",
            " 映画の日。「長良川ド根性」観てきた。河口堰に関わらざるを得なかった人たちのドキュメンタリー。これはキツい。でも漁協の活気、船の上の姿、皆粋で筋が通った姿の人たちばかりで美しかった。それと筋の通ってない…との対比を見る話ですね",
            " ポレポレ東中野の上映映画は相変わらずだな、、長良川ド根性とか他どこでやってんだろう？(笑) ",
            " 「長良川ド根性」は権力者と悲劇の人々を描いたものではない。環境という言葉の持つ大きな枠の最も本質的な部分を捉えた映画である。河口堰という鉄柵が川と海を遮断して、建築は凶器となった。緑、水、土、光。赤須賀の人々は生きるという行為にはっきりとした言葉を持っている。幻想ではない。",
            " 最近観た映画：長良川ド根性、恋に至る病、のぼうの城",
            " 『長良川ド根性』長良川河口堰をめぐる行政と市民が映画の主題であるけれど、それよりも赤須賀漁港の組合長、秋田涼音さんの生き方、リーダーとしての存在感に見とれてしまう。しびれる。上に立つ人はああいう方であってほしいと心底思った。",
            " 『恋に至る病』、明日で終わってしまうので観に行かねば。その前に『長良川ド根性』も。 ",
            " 映画『長良川ド根性』予告編 ",
            " まもなく選挙。民意の名のもとに、展望無き公共事業に振り回される人々は『長良川ド根性』（ポレポレ東中野で公開中）、平和維持の名のもとに行う戦争の実態は『アルマジロ』（UPLINKで近日公開）で。「敵」は案外見えないところから忍びよる。ドキュメンタリー映画が示唆するものは多いです。",
            " 「長良川ド根性」を見た。冒頭の長良川のカットの美しさにハッとさせられた。内容は、ネイチャーものでもないし、政府への異論を声高に主張するわけでもない。ただ、長良川のもとで暮らす様々な世代の人々の営みを見つめ、ほぼ８０分に紡ぎ上げた、極上の織物のような一品だった。",
            " 東中野にて『長良川ド根性』を観た。良かった、とにかく良かった。人、暮らし、仕事、土地を愛する男はキラキラしている。",
            " 川越スカラ座さんでやらないかしら。ぴったりな気がするのよね。： 長良川ド根性 映画公式HP "
        ]
    }
}