{
    "title": "その夜の侍",
    "id": 566,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 9771,
            "each_tweet_amount": {
                "good": 68,
                "even": 5,
                "bad": 17
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『その夜の侍』BBQ",
            " 『その夜の侍』留守電に残っている亡くなった妻の声。その時から時間が止まったままの男と、男の妻を見殺しにしたチンピラの落とし前の付け方。みんな孤独で病んでいる。思い出を消去して前に進むには時間と切っ掛けが必要なのだね。良かった。",
            " 『その夜の侍』DVDで。最近借りる邦画にはだいたい新井さんが出てるなぁ。自分にとってタイムリーな安藤サクラも出てた、やっぱり良い！山田さんはウシジマくんみたいな肝が据わった悪より、この映画のようなDQNの方が断然ハマってる気がする。",
            " 『その夜の侍』山田さんのサイコパス感がやばい。でもみんなやばいのかもしれない。普通な人が居るようないないようなで怖い。観た後、留守電がめっっちゃ残る。堺さんの演技がリアルすぎてなのか、どんな気持ちなのか私には想像がつかなかった。",
            " 『その夜の侍』堺雅人の演技に狂気を覚えた。振り切っちゃってる。予告編が面白そうだから観てみたが、少しオチが物足りない感があり。",
            " 『その夜の侍』演技がすごかった。特にラストのプリン浴びてる彼の心情を思うとやるせなさすぎる。信じられないくらいまったく言葉、こころが通じない人間っているんだよね…",
            " 『その夜の侍』堺雅人×山田孝之×新井浩文×綾野剛。この4人のものすごく生々しくて泥臭い人間ドラマ。意表をついて笑わされ、泣かされ、共感したくないのに共感させられました。 bit.ly/1RqIEHC",
            " 『その夜の侍』遺族の言う、平凡とは全力で築きあげるもんだと思う。は、あまりに印象深い。",
            " 所々に府に落ちなさを感じました。木島の元を離れられない人の心理や、被害者家族と木島が連絡を持った方法、被害者夫の恨みの行方、その他多数。また、ちりばめられたコメディ要素が不快でした。煙草やプリンの象徴的な使い方も幼稚だとおもいます。",
            " 『その夜の侍』山田くんの演技力がすごい。こんなに最低だーと思える演技ができる人もいない。平凡・・・、何気ない会話・・・、当たり前に続くと思った毎日が奪われた主人公のセリフが復讐だけではないのがそっても深い。",
            " 『その夜の侍』堺雅人が最初から最後までどんな心理変化を辿ったのだろうか。すごく面白かったです！",
            " 『その夜の侍』何とも言えない雰囲気、じわじわと展開していくストーリー、多くない台詞。1つ1つが深く、グッと引き込まれる。とにかく堺雅人と山田孝之が凄まじいし、その他のキャストも良い！演技で魅せる映画ってこう言うのを言うんだろうなぁ",
            " 『その夜の侍』を友人に勧められてみた。登場人物の行動や心情が理解はできるが共感ができない。なにが問題なんだろう？",
            " ともすれば演劇的な臭さに陥りそうな役者たちの演技を、草木の揺れや背景を通る子供や電車、長回し或いはカットを割ることで、つまり「これは映画です」という出来事性を強調するカメラによって中和し得ている。終盤の雨や室内照明には相米慎二を想起。",
            " 『その夜の侍』★☆☆☆☆ひき逃げの被害者と加害者。特殊な二人だけに特殊な行動を取り、そこに意味を持って描いているのかもしれませんが、全く意図が汲み取れず気持ち悪いだけでした。",
            " 『その夜の侍』新しい日本映画界を牽引する見事な若手役者陣勢揃い。「普通の話がしたい」という言葉が沁みる。人は孤独から逃れられないもの。でも、より深い闇に堕ちてしまう悲しみ、虚無感が切なすぎる。日常の陰に潜むものがわかる、深い作品です。",
            " 【WOWOW記】『その夜の侍』「平凡って全力で築くものでしょう」！！",
            " 『その夜の侍』私個人としては好きです。奥様を殺された人の復讐劇かと思いきやそうでもない。平凡って全力で築くもんだと思うんですよ、に妙に納得。そしてなんとなく生きてきてなんとなく戯れたい孤独感もわかる。山田孝之のクソ人間っぷりが怖い。",
            " 『その夜の侍』堺雅人の壊れっぷりと山田孝之のクソッぷりが凄まじい!乾いた感じの映像と何とも言えない虚脱感が昭和のサスペンスな雰囲気を漂わせる怪作。",
            " やっっっっとレンタルできた。２本しか置いてないのなんで？おもしろいのに。山田孝之はやっぱすげえ。雨の中での２人の演技は感動ものです。「平凡って全力で築くものでしょう」",
            " 『その夜の侍』堺雅人と山田孝之の無駄遣い。序盤にマイクが映りこんでたと思ったんだけど気のせい？",
            " 『その夜の侍』 は？！ってかんじ、 後味悪すぎだろ なんだこれ 意味が分からん、なにを伝えたいのかさっぱり 一生懸命みたのがばかだった ",
            " 『その夜の侍』 不完全燃焼。もう一捻り欲しいところ。 ”復讐など望んでいない。5年間何を考え感じたのか、それだけ確かめたかった。” そんな健一（堺雅人）の心情の変化を、プリンでの演出がより際立たせていた気がする。",
            " 『その夜の侍』ＤＶＤ鑑賞。よく、これだけの高級食材（役者）で、クソまずい料理を作ったもんだ。調理師（監督・スタッフ）の腕、最低。",
            " 『その夜の侍』見た。しんどかった。人と一緒に観る映画ちゃうな。静かな中に奇抜なものを入れようという意図はわかるけど、それらにことごとく説得力がない。それゆえしんどい。一人でゆっくり見てたらもうちょい良かったかもね。",
            " 『その夜の侍』⑦それは人生に目的がある上での生への執着ではない。そんな彼に主人公は「君はなんとなく生きてるよ」と魂をぶつける。ただ仇は今までの人生を引き続き生きていくことになる。キャストが本作の役割をしめている割合は大きい。",
            " 『その夜の侍』⑥主人公が敵の”その夜”を迎えたとき。敵が主人公を殺す事もできないと追いつめられ、主人公も殺害に及べなくなった究極の状態。もうどうにもいかなくなった極限のとき。仇も初めてここで弱さが露になる。まだ生きていたいんだと。",
            " 『その夜の侍』④演劇が原作で監督も劇演出家ということを踏まえてみると、改めて演劇の特徴というのも垣間見える。人物のやり取りの間の取り方。台詞の言葉選び。１つのキーワードを繰り返すことによって強調させたり。",
            " 『その夜の侍』③何気なく生きている人たちが、必死で生きている人間の人生を踏みつぶしていく現実。それを描いた物語と感じた。だから仇の彼はこの物語に「関係なかった」のだと。",
            " 『その夜の侍』②２人を結びつけるのはたった１件の留守電のみ。他の描写もそう。台詞も「違和感」を覚える。けど、この「違和感」は映画の台詞としての違和感であって、本来会話とはこういうもんじゃね？ ",
            " 『その夜の侍』情報の提示→現象という描き方をせず、現象・状況から見せていくところがいい。それぞれの人生のごく一部を切り取って編集し、作品へと仕上げてる。全く説明的ではないし、主人公が妻と接しているところの描写など１つもない。",
            " 『その夜の侍』 ",
            " 『その夜の侍』最初から演出に違和感を感じつつ、理解できないままクライマックスに突入したが、最後には何やら引き込まれ、納得ではないが何か悪くないなぁと最後に思える。そぉ、そうです！映画ってこうなくっちゃと。思えました。",
            " 『その夜の侍』最終どうしても、演劇テイストがどこか静かに違和感を訴えるが、知らないうちに心を揺すられる堺雅人の抑えた演技、そして何より山田孝之の性悪野郎ッぷりがハマった。藁楯のフジワラさんに観てもらいたい。",
            " 『その夜の侍』なんだか沁み渡る映画だった。クズみたいな男にひき逃げされ妻を失った男。過剰に心配する義弟。クズの何かに惹かれる中年、ダチ、真面目な女。普通じゃない者たちの平凡願望が面白い。1800円満点で1600円。",
            " 『その夜の侍』期待してたのになあ。静かな中に奇を衒った展開。これがことごとく説得力なくて。しかも半端に不快だし人物にも魅力を感じない。迷走する脚本上で持ち応えようとするかのような堺雅人の演技にはとても好感を持てたけど。それにしても。",
            " 『その夜の侍』良かった!!山田孝之のクズっぷりと堺雅人の病みっぷり!!ラストの雨中シーンも魅力的だった‼悲痛な映画だけど、観た後は、大切な人に会いたくなる映画だった。",
            " 『その夜の侍』自分は正義とか悪とかをわりと深刻に考えるほうなのと、最近になって『決まった形』に囚われる是非（例えば勧善懲悪とか）みたいなのを考えてて、”ひとつの答え”なのかな。。。とおもった作品です。おもしろかった。",
            " 『その夜の侍』感想。堺雅人と山田孝之のハマりっぷりが、当て書きじゃないかと思うレベル。そしてその２人のアンサンブルがスリリングで、とにかく素晴らしい。クライマックスで描かれる\"答え\"の部分はちょっと首を傾げたが、ラストの描写には大満足。",
            " ＜その夜の侍＞ ",
            " 『その夜の侍』しょぼい男を演じさせたら当代一の堺雅人とチンピラ以上ヤクザ未満を演じさせたら日本一の山田孝之をキャスティングした時点でもう失敗はないというかもう成功だね。結局誰も分かり合えない救いがない話なんだけどね。豪華キャストも見物。",
            " 『その夜の侍』鑑賞。いや～かなり好きな作品です、作品全体の独特のトーンとそれぞれのキャラクターの中学生の男子の様な論理（あくまでも論理がですが）  異質なシーンが多いのですがあまり凹凸感を感じさせられなかったのも好評価です。",
            " 『その夜の侍』こういうの、シュールでしょう？？感が終始画面から出てて反吐がでそうでした。 演者は、全員良かった！！「魚民で6時間説教」とかｸｽｯっとくるとこもあったんですけどね；",
            " 『その夜の侍』山田孝之の最低最悪のクズ男ぶりと堺雅人の病みっぷりが壮絶。いつもはクセのある役が多い新井浩文がなんと普通に見えること。台風のはずなのに豪雨なだけで風がないのは愛嬌として、最後の雨中のシーンは予想を裏切る展開で深く心に残った。",
            " 『その夜の侍』他愛ない日常を永遠に奪われた男が、良心のかけらもない加害者に立ち向かう。互いに真底まで出し尽くした後に訪れる、かすかな前進への変化。憎悪の連鎖を止めることの難しさを見る。",
            " 『その夜の侍』ダンサーインザダーク以来の救われないバッドエンド。評価☆☆☆☆ ワザと低俗な笑いの種を仕掛けているのか後ろの人はゲラゲラしてた。 ボクくらいになるとあれじゃクスリともしない。 小規模だが展開が読めるストーリー。",
            " 『その夜の侍』ま、首を吊った後の「鍵泥棒」とヤミ金に手を出す方の「ウシジマ君」によるガチンコバトルが見れるんだから、盛り上がらないはずがないのである。 ",
            " 恐らく元のお芝居も超面白いのだろう。なぜなら本作は演劇的なくすぐりセリフと会話の掛け合いの間、加えて演者の見た目と動きだけで内容がすべて語りきれているのである。だからこそ「映画的」な決めセリフが重複説明的かつ記号的に感じる部分があった。",
            " 『その夜の侍』『ヒーローショー』と漫画版『ヒミズ』の二本立て。なのにジャンルはブラックコメディだ。つまり本作はモラトリアムを巡る一考察である。いわば終身刑の猶予期間を生きる健康な下衆野郎と猶予期間の最後に曙光を見出した人間プリンの邂逅。 ",
            " 『その夜の侍』「サイの季節」なんか、凄いもの観ちゃったな〜 涙は止まったが、震えは止まない。映画を観続けて、この作品に巡り合えたことが、本当にラッキーだったと思う。ラディカルなリアリズムは『サウダーヂ』と双璧をなす。赤堀監督、恐るべし！",
            " 【その夜の侍】曇りメガネのキモい堺さんを見て、『わらの犬』を期待してたのもミスだった。なんかもっと真面目で普通な映画でした。",
            " 【その夜の侍】役者冥利に尽きる作品だとは思った。役者たちがやり甲斐を感じてるのは十二分に感じたけれど、どうもあの舞台っぽい演出は合わなかったみたい。退屈で退屈で仕方なかった。",
            " 『その夜の侍』＠スバル座にて: 予告編を見て良い感じだったので期待してしまったようだ。堺雅人、山田孝之など個性的な役者達の演技は良かったが、内容が…何とも言えない結末で わかりずらい作品だった。堺さんの役柄の男はキモい！",
            " 『その夜の侍』赤堀演劇はよく見る。本来、舞台台本で成立してるのを映画化したせいか、結末に不満。プリンのシーンで吹っ切れたようなエンディングですっきりしない。役者はみんな個性が際立ってて面白かった。山田孝之のサディスティックな演技が印象的。",
            " 『その夜の侍』すごく期待していたんだけど、その期待が大きすぎたのかちょっとだけがっかり。安藤サクラの風俗嬢が面白すぎた。演劇の舞台の上だといいんだけど、映画でそれはちょっとわかりにくいというか、伝わってこない部分がある。",
            " 『その夜の侍』わー、この映画好き。映像の質感も空気も役者陣も素晴らしい。堺雅人の眼鏡にちゃんと度が入ってるのもいい。どうしようもない哀しみや苦しみ怒り寂しさ愛欲強欲、あらゆる感情や欲にまみれながらそれでも人は生きていくって感じかな。",
            " 『その夜の侍』堺雅人の役の振れ幅、山田孝之の役柄の深度に凄みを感ずる。それと唸るぐらいの本年度のベストシーンがこの映画にはある ”ふわふわコンビニ袋” こんな的確に映像で空虚感を形にするとは、ある種の感動。是非映画館でご確認を",
            " 【その夜の侍】退屈。登場人物の内面が描き切れていない為か、役者の演技がどんだけ冴えていても感情移入できない。全てが上滑りな印象。長回しの多用もちょっとトゥーマッチ。予告編の印象が良かったので非常に残念。",
            " 『その夜の侍』奪われた時間の中で夢から覚めても覚めても悪夢の中を彷徨い続ける。焦燥感がベタベタの汗にまみれ、吹き荒れる雨は泥まみれの怒りと苦悩を洗い流してくれるのか。人々の頭上には、無限の宇宙も空も同一に存在する。虚空。",
            " 『その夜の侍』 プリン食べたい。カスタードじゃなくてプッチンみたいなケミカルプリン大量に。主人公のように次々すすってかきこんで。よくわかんないが、確かに糖尿になるかもだが、案外栄養価高くプリンのみで生きられる気がした。発明した人すごいぞ",
            " 新宿武蔵野館で『その夜の侍』を鑑賞。クズみたいな男と悲しみを背負った男。どう交わえるんだ。孤独、悲しみを抱えて、どう前を向いて生きれるのか。簡単なものじゃないな。いろいろ悲しくなるシーン多くて、よかったです。つらいけど。",
            " 『その夜の侍』堺さんのあのセリフでそれまでの人達のただなんとなく感もよりはっきり伝わってきました。安藤サクラさんとのシーンすごかったな…あの曲あんなに切なく聴けたの初めてかも。「愛と誠」でもだけど、安藤さん歌うまいしもっと見たい。  ",
            " 『その夜の侍』堺さんの瞬きの少ないぼんやりした目から漂う喪失感や、山田くんの色んなことに何の意味も持たず生きてるからどんな人間なのか全然わからない感がどちらも怖かったのだけど、最後までその印象が変わらなかったのは山田くんでした。 ",
            " 『その夜の侍』満たされない未来を抱える侍演じる山田孝之さんが満たす周りの人間の現在。侍と侍を繋げる新井浩文さんが空に飛ばすビニール袋。矛盾する世界の道端でヒントをくれる老人の言葉。涙をひた隠す侍演じる堺雅人さんの滲み出た表情に泣かされる。",
            " 『その夜の侍』ベットリとまとわりつく汗、首を振る扇風機、色の変わるポロシャツ、状況に構わず鳴き続ける蝉、飛んでくる黄金虫の逸話、毎年やって来る暑い夏を埋める要素。当たり前ではないありふれた日常に感謝。当たり前ではない平凡な日々に感謝。",
            " 『その夜の侍』代替する事は決して出来ない大切な者に流れていた温かい血。埋める事は決して出来ない心に空いた大きな穴。穴を開けたまま、前に一歩踏み出す侍の姿は無様だけれど、この上なくカッコ良かった・・・体に血が流れている限り、やってくる明日。",
            " ＜その夜の侍＞一見、普通の人々の中に潜む狂気。汗でじっとりと湿ったシャツのような質感の作品。暴力に対抗する手段は暴力しかないのかと思いつつ、２人が対峙する瞬間を見守る。ところで堺さんは、当分プッチンプリンは見たくないとは思ってないのかなｗ",
            " 【その夜の侍】奇妙なストーリー…刺客と刺客を待つ者の奇妙な心理に何故か深く入り込めてしまった。下地にある変人格を滲ませる堺雅人の演技も良いが、見た目の行動とは裏腹の心理を山田孝之が見事に演じていて唸らせる。音響、音楽も良かった。 ",
            " 映画な日々『その夜の侍』",
            " 『その夜の侍』堺雅人の度の強い、ぶ厚いレンズの眼鏡とベタッとした湿度の高さはキモさ100%、山田孝之の柄物シャツに女物の傘、俺様ルールのダメ男っぷりが半端ない、土砂降りの雨の中、二人の絡み合いは見応えあった、お二人は初共演なんですね〜",
            " 『その夜の侍』山田孝之の役がクズすぎて腹立った。まあ、その分映画に入り込めたってことなんだろう。ただ重いだけの話ではなく、所々笑いもあってよかった！",
            " 『その夜の侍』ユナイテッド・シネマ浦和で鑑賞いたしました。出ている俳優さんは皆素敵で良い演技でしたが、ストーリーはあまり面白くありませんでした。ただ、毎日をなんとなーく生きるのはやめようと思いました。",
            " 『その夜の侍』 来週みにいく",
            " 『その夜の侍』★4 被害者の夫と加害者。毎日送り届ける果たし状にも似た手紙。良心や平凡など微塵も無く誰にも共感出来ない。それなのに程度は違えど見えない悪魔にとり憑かれた侍達の苛立ちに魅了され雨を含んだ衣服のような重さがズシリと残る。",
            " 今日の映画、鴨居で『その夜の侍』。納得はできないけれど見応えはある映画でした。堺＆山田は毎度な感じかなぁ。むしろワキが良くて。工場の人々とかトモロヲとか。そして安藤サクラ最高。影の主役はあちこちに登場するビニールの手提げ袋。",
            " 『その夜の侍』ヨシヒコとムラサキで出てる。役者さんてすごいねえ。",
            " 終始重苦しく笑ってはいけない雰囲気に放り込まれる場違いで緊張感のない台詞の数々。計算し作りこまれたシュールさをあざとく、いけすかなく感じる向きもあろうが、まんまとハマッてしまった。堺雅人と安藤サクラのかみ合わないやりとりはぜひ見てほしい。",
            " 壊れた加湿器みたいにジメジメした堺雅人とクズ界のカリスマ山田孝之の職人芸対決。彼らと周囲の人々の空っぽが随所に滲み出る。遠い世界の物語のはずが、終盤の手帳を読み上げるシーンが身に染みて痛んだ。人が自分自身の穴に気付くことは容易ではない。",
            " 『その夜の侍』私は好きだ。が、このシーン、このセリフいいでしょ？ここツッコミ所！この間がいいんだわ～等々を押し付けがましく感じちゃうと、ちょっとアレかも…。が、私は好きだ。キモい堺雅人もこの映画全体も。 ",
            " 『その夜の侍』堺雅人とワイルド役の山田孝之が絡むとこういうことになるのね。警備員もおじさんもどうしたいのかよくわからないが、結局さみしいからあんな奴にでもついていきたくなるのかな。坂井真紀がほとんど電話の声だけの出演なのは残念。",
            " 『その夜の侍』★★★☆☆ 光る部分も多いが、映画監督としてのキャリアが薄いが故のよろしくない演出も多々あり。安藤サクラとの件や警備員の件は笑えるが全体的にギャグがクドい…というのが友人と俺の総意。テーマに対してあまり重い映画ではない。",
            " 『その夜の侍』今日から公開かよ！！！！！！！！明日朝一小倉にぶっとばしてくる",
            " 『その夜の侍』、舞台は未見。主人公の復讐劇の顛末と作品のラストには驚いたけれど、これは物語そのものよりもむしろ役者の演技を味わうべき映画のような気がする。会話の間の置き方や登場人物の立ち位置が独特で、舞台での演出を踏襲しているのかも。",
            " 今年のワースト級の映画、赤堀雅秋監督作『その夜の侍』。この作品が舞台劇として、どのような評価を受けたのかは知らない。たた映像化にあたり、恐らく（舞台ではウケたのであろう）映画に向かない要素や会話が抽出され、未熟な監督により料理された感じ。",
            " 『その夜の侍』シリアスな中に、足りない人たちの可笑しさがあり、この映画は何だったんだろうかと問いかける自分がいる。主役の2人以外も真面目にアホで面白かった。そして、最終決戦へ...最後まで足りてないという、足りてる人には理解し難い映画。",
            " 『その夜の侍』現代社会では多くの人が孤独を抱えて生きている。ツイートやフェイスブックでコミュ二ケーションの輪が広がったようでいて、そうではないかもしれない。孤独と虚無感に溢れた世界で展開される、普通の人々による「敵討ち」騒動記、必見です！",
            " 『その夜の侍』④ファンの方は必見だと思います。たわいのない会話ができる今の自分の生活に感謝。それは当たり前の生活でないことを痛感。ティーチイン最後に「劇中に流れるアダルトビデオに出てたのは私」との発言があり、凄いオチで終了した試写会でした",
            " 『その夜の侍』③気持ちがいいが、そうしないよう指示した。そんな表現ができる人間ならこんな風にはなっていない。そんなコミュニケーションができない人々の話。とのこと。納得でした。健一を取り巻く人々が皆温かくて時折涙。新井さんや高橋務さんの",
            " 『その夜の侍』②汗だくで汚くて画面から臭いがしそうなほど。コイツ、なぜこんな人でなしになったんだ？と唯一理解できなかった木島でしたが、監督のお話から狙い通りだったことが判明。こんな過去があるから悪くなったという演じ方の方がやりやすいし、",
            " 『その夜の侍』①最初から最後まで心拍数が通常の1.3倍位（決してハラハラドキドキの2倍ではない）、気を抜くところがない程迫ってくる作品。見る側も全力で見なくては。登場人物全員が本当にその人として存在している感じ。冒頭の堺さんは、 ",
            " 『その夜の侍』はてなんだったんでしょ？殺された妻の死で心を失った男の五年かけた復讐劇…と謳っていたが？？？都会で孤独に生きるよりはどんな悪党でも傍に誰か居てほしい､居たい…という感じなのだろうか？結末のプッチンプリンで洗顔は吹っ切れたとの解釈で？全篇通しシュ～ルだは｡",
            " ｢私は､貴女と結婚できるような､そんな男ではありません｡申し訳ありません｡｣…ちゃんちゃらららら～ん…ここで梅沢富美男の｢夢芝居｣をおっちゃんカラオケリクエスト…が唄わない｡おばちゃん｢唄わないなら切るよ｡｣シュ～ルだ｡",
            " 『その夜の侍』。こらー！ヨシヒコー！何やっとんじゃー！ムラサキもちゃんとせいー！よくある報復モノだが、堺雅人と山田孝之の力でワンランク上の作品に仕上がった。表現も豊かで、夏の蒸し暑さや、工場の油臭さが画面を通して伝わってくるようだった。肝心の終盤がややモッサリしたのが残念。☆4",
            " 今日の２本目は『その夜の侍』でした。この作品もサイコパスを題材にしてるのかな。堺さんの鬼気迫る演技が素晴らしかった。しばらくプリンはいらないかも。",
            " 『その夜の侍』新井浩文はいつ怒鳴るのかな、いつ怒鳴るのかななんて期待してたら怒鳴ってくれたから満足。堺雅人はずっと臭そうでした。",
            " 賛否の“賛”の方が増えてきて、少しずつクチコミで広がっている実感あり。観て色々感じてくださった方、有難うございます！ロングランを目指して頑張ります。まだの方、二度以上ご覧になりたい方、お早めに劇場へ！「その夜の侍」は、とにかく心を揺さぶる、噛み応えのある映画です。",
            " 『その夜の侍』登場人物から、心の通じあう人がいないという飢餓感をひしひしと感じた。互いのコミユニケーションは、終始噛み合わず、阻害された人間の孤独感をより引き立たせる。互いの個性を理解し、人間関係を満たしてくれる人が現れることが、最終的に孤独から解放してくれるのだが...",
            " 赤堀雅秋監督の『その夜の侍』は、身近にいる人たちの紛れもない日常を描がいている。孤独を抱える人間の生活臭と、生の質感が映像より伝わってくる。中村の叫びも、木島の叫びも悲しい。 表裏一体の二人に共感し切ない気持で一杯になる。 ",
            " @yamadatakayuki_ 偽物さんにいうのもなんですが、今日はその夜の侍を観ます",
            " 「その夜の侍」感想ツイートを読んでいて、本当に様々な観方があるものだと改めて思う。気に入って褒めていただくのはもちろん嬉しいけど、辛口ツイートもそれはそれで面白い。どちらにしても、心をざわつかせているのは確かかな。あくまでもポジティブ・シンキングなＰです（笑）。"
        ]
    }
}