{
    "title": "ふがいない僕は空を見た",
    "id": 567,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 3622,
            "each_tweet_amount": {
                "good": 76,
                "even": 4,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふがいない僕は空を見た』88点",
            " abemaTVで『ふがいない僕は空を見た』主役二人の扇情的関係ばかり注目されがちだが登場人物の誰もが幾重にも絡合う焦燥の中でもがく姿はどれも鮮烈。貧困、介護、マタハラ等々と差別意識、唯一歪な存在でないかにみえた助産婦の母親にさえ隠されていた閉塞感。親友役の窪田正孝は応援したくなる",
            " 映画『ふがいない僕は空を見た』備忘録。それぞれの事情で生きづらい人々が関わり合う群像劇なのだが、特に高校生たちの物語が一番印象的だった。貧困すれすれでおにぎりにがっついたり、悪い噂をちらしにして撒く時の喜びを示す、暗い笑顔が忘れられない。",
            " 『ふがいない僕は空を見た』",
            " 『ふがいない僕は空を見た』  ある意味マニアックな映画？だと勘違いするような出だしから、目まぐるしく変わるストーリー展開、これオススメです  ",
            " 『ふがいない僕は空を見た』今の風潮に乗っかったアレな奴かと思いきや。原作の力か向井康介脚本の味か。そういやタナダ脚本の「苦虫」も嫌いじゃなかった。参った。この歳になっても僕らは紛れもないこの物語の延長線上でふがいなさを噛みしめ続けてる",
            " 『ふがいない僕は空を見た』時間軸をごちゃごちゃにした前半はとても面白く見られたのに、後半からは主人公も変わるし題材も少し違うし、時間の流れも順番どおりだし、正直ダレた。言いたいことを詰め込み過ぎ。せめて２時間には抑えられたはず。",
            " 『ふがいない僕は空を見た』生と欲望を感じる映画。映画を見ている間、心のざらざらしてる部分をずーっと逆撫でするように擦られてる感覚で、堪らなかった。高校生と大人の登場人物バランスも絶妙。",
            " 『ふがいない僕は空を見た』いろんな意味でつらい映画。すきだなー。",
            " 『ふがいない僕は空を見た』DVD鑑賞終了。冒頭では、また田畑智子が振られるドラマかと思ったが、もうどうしようもない生を登場人物の表裏描くことで浮かび上がらせる。聖女役かと思った原田美枝子まで。当監督作品は初鑑賞だったが、これは傑作だ。",
            " 『ふがいない僕は空を見た』18禁？、、15禁くらいでも良いように感じました。窪田正孝くん好きだなぁ、「産まなくても良かったのに」みたいな台詞子どもに言わせちゃう親ってどうなの。。窪田正孝くんの役、もう少し観ていたかった。",
            " 『ふがいない僕は空を見た』性の話かと思って見たら、生への讃歌だった。世知辛い世間の中で、不甲斐ないが故に悲嘆に暮れる人々が、少しずつ前を向いて生きていく様がよく描かれていて、じんわりきた。しかし、タナダユキの進化は早いな。",
            " 『ふがいない僕は空を見た』認知症の祖母をなぜ一人で抱え込む？ なぜ、非伝統的な血筋を大事にし、不妊治療や体外受精を行う？私たちはこの社会を見誤っているのではないのか？社会資源にアクセスし、ちゃんと生きる権利を行使しよう。",
            " 『ふがいない僕は空を見た』",
            " 『ふがいない僕は空を見た』不幸とリアルを混同するのはやめよう。『ぐるりのこと』に近い下品に誇張された「映画的リアル」な登場人物達をギリギリで応援する汚ならしい人間讃歌。私はあまり好きではないが、高評価なのは納得できる。",
            " 『ふがいない僕は空を見た』あとは皆さんおっしゃる通り窪田正孝の発見ですね。中盤以降はコイツの芝居しか見てましぇん。蛇足だけど三浦貴大のことをずーっと桐谷健太だと思って見てた俺はやっぱりバカなのかしらとシミジミ思ったという事もありました",
            " 『ふがいない僕は空を見た』自分は妊婦というか出産が絡む作品は有無を言わさず駄目を出してしまうんですけどコレに関しては特にソッチのストレス感じず見れましたし。つーか最後の出産シーンに関してはどうやって撮ったんだといわざるを得ず。",
            " 『ふがいない僕は空を見た』結構時系列錯綜するんだけどそれを無理なく見せる編集の巧さ加減もいい塩梅ですし。多少尺の長さを感じる部分はあるけど致命的なところまでは行っていないですし。",
            " 『ふがいない僕は空を見た』マー桐島級とまでは行かないまでも去年の邦画の中ではかなり重要な作品だったようですね。マー突っ込みジロは結構あるにしてもそのアラを言わせないだけの力技と言うかねじ伏せてしまうような感じがしましたね。",
            " 『ふがいない僕は空を見た』DVDにて。劇場で見ときゃよかったと今更思う。公開時評判良かったのは知ってたけど去年は桐島で一旦終わっちゃってたのでここまでの作品だと全く思ってませんでした。ウカツ。",
            " 『ふがいない僕は空を見た』 この作品のふがいなさは、私たちがどこかに持っているものかもしれないなぁ。正解も答えもないけれど、それは自分で歩いて見つけるもの。印象的だったのは、田畑智子のリビングで光を集める美しい白い肌。頑張ったよね！",
            " 『ふがいない僕は空を見た』田端智子さんが鏡の前で呪文を唱えるたび瞳が輝き美しくなっていく・・・生きるってのは様々なことに巻き込まれることで、抜け出せずに溺れてるとき、人は冷ややかに見てるように感じるかも知れないけど、実は違ったりする。",
            " 『ふがいない僕は空を見た』鑑賞。丁寧なカットを重ねて、映画としての重みを増している。個人的にはもっと削ってテンポが良いほうが好みかなぁ。不幸の匂いのするところにしかカメラは向かないのも、テーマがハッキリしているというべきか、幅が狭いというべきか……",
            " 『ふがいない僕は空を見た』DVDで見た。窪田くんの役に一番興味がある。私も市営住宅育ちで、彼に何か言ってあげたい気がする。原作が好きで、感動したとこがカットされてたけど、仕方ない。全体にウエットでなくてとてもよかった。",
            " 『ふがいない僕は空を見た』コスプレ主婦と高校生、変態大学生、アホな妊婦、どうにもならない生活から抜けられない者たち。不甲斐ない者たちの博覧会。しかし何かこの不甲斐ない者たちの話を、嫌いにはなれない。1800円満点で1700円。",
            " 『ふがいない僕は空を見た』鑑賞。田畑智子のヌードとセックスシーン想像以上に過激だった。がそれ以上にネット社会・格差社会・高齢化社会の問題も描かれていてかなり重い映画だった。2012年邦画では「桐島～」と肩並べるわ。90点。",
            " ",
            " 『ふがいない僕は空を見た』やはり予告編でも使われているみっちゃん先生のある台詞が胸を打った。こういう、自分の中のダメさを甘やかしもせず見透かして、それでもひとまずの許しを与えてくれるところにこの作品の魅力を感じた。",
            " 『ふがいない僕は空を見た』を桜坂劇場にて鑑賞。観終わってから一日くらいたってふと残響が響いてくるような作品。描かれる現実は確かに深刻だし、それを見つめる監督の視点は暖かくはない。でも、見放してはいない。",
            " 『ふがいない僕は空を見た』人生ハードモードやなあ…。それでも一歩踏み出していかなければいけないっていうのは、ものすごく納得できるテーマ。福田君の話は一番好き。あのビラをまくシーンは本当に良いな。",
            " 『ふがいない僕は空を見た』時間軸をずらすことで物語への興味が増大するし、深くなっている。再び学校へ戻り教室で立ち上がるあのシーンはそこで何があったのか逃げずに描いてほしかった。",
            " 『ふがいない僕は空を見た』 ブログを更新しました。 ",
            " 『ふがいない僕は空を見た』を昨日観ました。",
            " 『ふがいない僕は空を見た』ブルーヴァレンタインに続く、結婚とかSEXする前に観て置け！映画。インパクト強い事が続く新年だ、消化するの既に間に合わない。",
            " 『ふがいない僕は空を見た』鑑賞。美しい映画。が、残酷でもある。負のイメージとしての団地が効いているとともに、そこから抜け出すことのできない福田という役の窪田正孝がすごく良かった。タナダユキはタダモノではない。",
            " 『ふがいない僕は空を見た』☆4 窪田くんと長沼駅に持ってかれたー。苦虫女も好きだしタナダユキの演出好きかもしんない。",
            " 自分だけ不幸なフリすんな！ってのは確かにそうなんだが、「お前がくだらんことで悩んでる間に、アフリカの子供たちは必死で生きてるんや！」とでも言いたげな底辺層の描き方はなんだか押し付けがましい。どぎつい出来事が続き退屈しないのは間違いないが。",
            " 『ふがいない僕は空を見た』性、貧困、イジメ、夫婦、老人問題と盛り沢山の内容、強烈だったのは主人公ではなく、友人の福田君のおかれている状況、劣悪で最低、だけど生きていかなくちゃならない…R-18は勿体無い、高校生に観て欲しいし感想が聞きたい",
            " 『ふがいない僕は空を見た』コスプレ好きの主婦とイケメン高校生が不倫するエロコメだと思いパスする予定だったけど、評判の良さに⁈⁉…何か違うと…で観たら凄く良かった！想像と全然違った、涙腺崩壊、本当に見逃さなくて良かった…もう完璧",
            " 『ふがいない僕は空を見た』今日でテアトル新宿終わりみたいね。静岡はシネ・ギャラリーで1月5日から公開。新年会かねてマサ友さんとまた見に行くんだ♪楽しみｗ",
            " 『ふがいない僕は空を見た』驚いた。これは「八日目の蟬」並みの堂々とした風格を持った作品じゃないか。性や食、そして命の意味についての物語。もっと評価されるべき映画だと思う。未見の方は是非。",
            " 同じように甘えっぷりで同化してしまったのが昨日見た『ふがいない僕は空を見た』。パートが幾つかに分かれてる中の、コスプレなしのセックスのシークエンス。これはオレだと思ったよ。辛くなるといつもそういうものがあることに逃げるんだ。変わらね〜 ",
            " 『ふがいない僕は空を見た』昨日見たのだけれども、感想はおいておいて、友人の看護師の奥様がいま助産師の学校に通っていて、助産師の現場というのはああいうものなのかと唸った。ネタバレでもなんでもないから書くけどラストの出産シーンはリアルだった〜",
            " 『ふがいない僕は空を見た』観た。人間の悪意表現が記号的過ぎてシラけた。人間の悪意って無自覚だったりもっと陰湿だったり逆に正論だったり正しい事もあるから人生は残酷だと思うんだけどな。そんなヤツいねーよモードに…悪意が悪なら楽なのでは？",
            " 『ふがいない僕は空を見た』原作では性描写ばかりに注目が行っている感があるが、卓巳とあんずだけでなく、登場人物それぞれの重い現実を鋭く抉り取った優れた群像劇。本作は原作の露骨な描写に感じる違和感もなく、原作以上の重みを持った出色の作品に。",
            " 『ふがいない僕は空を見た』観た。重い。この作品、それぞれの物語は全く完結していない。精々起承転結の「転」までだ。でも人生とはそういうモノだ。命が尽きるまで結末はわからない。恋も同じだと思う。命が尽きるまで人を想い、そして悩むのだ。",
            " 『ふがいない僕は空を見た』この俳優観たことあると思ったらぱいかじ南海作戦の俳優だったか。窪田何某三浦何某も邦画でよく見かける顔である。これだけつまらない作品が続くと女性監督の作る邦画はことごとく面白くないというレッテルを貼ってしまいそうだ",
            " 『ふがいない僕は空を見た』今、選挙戦真っ只中である。閉塞感溢れる巷に、空疎な公約が流れていく。この作品に登場するふがいない人々は、よく見れば鏡の中の自分かもしれない。タナダユキ監督は、寒風に立つ我々に重量級のテーマを投げかけていると思う。",
            " 『ふがいない僕は空を見た』みる。",
            " タナダユキ監督の手腕が光る！『ふがいない僕は空を見た』ブログ更新しました→ ",
            " 『ふがいない僕は空を見た』を観た。田畑智子出演する映画に間違いはないね！個人的には団地住まいの高校生男女が良かった。ＳＥＸとしての「性」と子供が産まれる「生」をここまでうまく、せつなく描いた映画というのは初めて。こりゃ素晴らしいね！",
            " 『ふがいない僕は空を見た』この作品、見終えてからの方が、心にのしかかってくる。まともな男が登場しない？いいえ、男って、こんなもんなんです。それでも突き放さず温かく描いてくれています。好きです、この作品。",
            " 『ふがいない僕は空を見た』平日の昼間の割には客席も埋まっており、なかなか良い作品であった。生と性…とにかく人生どんなに辛い事があっても生きて行かなくっちゃ！とても奥が深く考えさせられるせつない映画かと…上映館が少なくて残念である。",
            " 『ふがいない僕は空を見た』平日の昼間に見たけど中々の客入りであった。映画もそれでも 生きなければいけないということが伝わるいい映画でった。やっぱり要所は原田美枝子の腹黒い演技が締めてますね。",
            " 『ふがいない僕は空を見た』11.27＠ﾃｱﾄﾙ新宿 これほどﾃｰﾏをがーんと打ち出してる作品なのに説教臭さがないところが素敵。ｳﾁの子らにもぜひ観せたい。役者皆さんｲｲわ〜！特に窪田正孝くん、知らなかったけどｲｲわ〜！",
            " 『ふがいない僕は空を見た』鑑賞。なるほどなるほど。重いけど嫌いじゃない。俳優さん達良かったし！キャスティングいい！やはり好きな俳優さん多かったのはプラスポイント。助産師さん同士の女の会話エグかったなぁw ",
            " テアトル新宿で『ふがいない僕は空を見た』を鑑賞。田畑さんの役どころがつらいなぁ。子供産めないことに対する義母のプレッシャー、きつい。親のために結婚した訳じゃないのに。弱い人間のもがきとかが痛々しかいけど、いい映画でした。",
            " 『ふがいない僕は空を見た』痛みをかかえて懸命に生きる人々を描く「生」と「性」の物語。R-18にするのはもったないくらい10代の方に見てもらいたい。「命の尊厳」と「生きるとは」を描いてます。大人は田畑智子のあっぱれな脱ぎっぷりを楽しめます！",
            " 『ふがいない僕は空を見た』物語の主軸となる高校生と主婦の恋とは別に、中盤から展開する貧困に窮する高校生の物語が抜群にいい。この複数視点を交えた構成がおもしろく、登場人物を多面的に見る分、感情移入してあちこちで涙。142分以上に充実の内容。",
            " 『ふがいない僕は空を見た』不妊に悩む主婦と高校生の不倫が軸となりつつ、貧しい生活に苦しむ団地暮らしの高校生が絡むので（あんまり絡まないか）題材がわりかし重く、話の流れも重くはっきり言えばなんでこれみたいんだっけという思いに駆られますなあ。",
            " 『ふがいない僕は空を見た』去年観た『一命』の瑛太の家の貧困ぶりも凄かったが、この映画の窪田正孝の家庭の貧困ぶりも凄い。窪田の演じる屈折したキャラクターは必見。 ",
            " 映画な日々『ふがいない僕は空を見た』",
            " 『ふがいない僕は空を見た』テーマは命の尊さと生きることの苦しさだろうか。生きることで直面する容赦ない現実が描かれる一方で、命のかけがえのなさや今生きていることの奇跡も確実に存在する。終わり方も良かった。 ",
            " 『ふがいない僕は空を見た』鑑賞。原作未読だが、短編連作の映画化ということで実に様々な内容が盛り込まれており、見応えのある作品に仕上がっていた。アニメのコスプレや過激な性描写が人目を引くが、中身は至って硬派。 ",
            " 『ふがいない僕は空を見た』タナダユキが監督だからという軽い気持ちで見に行ったら、がつんと心を持っていかれてしまった。ふがいない僕は空を見たってこのタイトル素晴らしいと思う。桐島に並ぶくらい良かったかも。 ",
            " 『ふがいない僕は空を見た』＠テアトル銀座♪登場人物みんな苦しさを抱えて生きてた。何でこんな希望の無い中で生きられるんだろ？って思う位。。「生きて。生きて、そこに居て」と母親が言った。独りじゃないからなんだなと思った。。心にずしりと響いた。",
            " 『ふがいない僕は空を見た』この映画は、R−１８になんかしないで高校生が観て感じるべき作品だよ。",
            " 『ふがいない僕は空を見た』生きてるかぎり性を欲する。快楽欲求のSEXもあれば、命を育む為のSEX（性をすれば生を生む）もあり、私達はSEXをする事で生きていることを実感する。性と生の喜び悲しみ、男も女も裸になれば生まれたまま赤ん坊と同じ姿",
            " 『ふがいない僕は空を見た』コスプレセックスから始まる衝撃的作品と話題が先攻しているが、テーマは極めて重く深くバランスもけして良くない。途中どうにも辛かったが終盤に俄然人間の本質に迫るあたりでもってかれた。観て良かった秀逸な一品。 ",
            " 『ふがいない僕は空を見た』視点変えて時間軸繰り返しは(桐島みたい)群像劇っぼくて、特に窪田正孝視点の話は好き。全体に丁寧に作られてる秀作だと思うけど永山、田畑のメインパートのお話にイマイチ乗れなかったな。でも142分は全然飽きなかったよ。",
            " 『ふがいない僕は空を見た』女性監督ということもあり、繊細に描かれていた。それぞれの登場人物の視点を変えながらせつなくやるせなくなるほどの抱えきれない思いがうまく表現されていたと思う。過激なシーンの演技は素晴らしい。",
            " 『ふがいない僕は空を見た』過去から抜け出したはずの人生は実は違っていた。そして馬鹿だとわかっていても止まらない煩悩の連鎖。本作でまたもや田畑智子という女優の底の深さを見た気がする。",
            " 『ふがいない僕は空を見た』さすがタナダユキ作品、誰にも容赦してない。人は人生を選べない、だからこそその中でもがくしかない。例え今日産まれた子がどんなに過酷なものを背負っていたとしても。",
            " 【ふがいない僕は空を見た】性もジリ貧も何もかも容赦ない描写。登場人物の多くが喘ぎながら生きていて、観ている方も逃げ場を探す。そんな中でちゃんと“マリア”的存在は用意されている。予告で見たよりもずっと広がりも奥行きもある作品だった。 ",
            " 『ふがいない僕は空を見た』同人誌即売会のシーン、現実のイベントと比較するとどのくらいの規模なんだろう。魔法少女マジカル★リリカのキャラデザはGONZOなのか。パラレルプリンセス・バージョンアップのフルコーラスも聴きたい。",
            " 『ふがいない僕は空を見た』永山絢斗が舞台挨拶で話していたように、生きていくってことが何なのか、ちょっぴり感じれる作品。グラウンドでビラを撒くシーンと、卓巳の青いコートが好き。",
            " 『ふがいない僕は空を見た』登場人物みんなふがいないなあ。それぞれ何か抱えているものとどう付き合っていくかということなのかな。原田美枝子と助手がよかったね。普通こんな映画見に来ないだろう思える１８禁に惹かれたエロおやじが多かった。",
            " 『ふがいない僕は空を見た』、先史からある問題と現代の問題。自分の問題を直視するより他人の問題に介入したがる人々。彼らの理不尽な言動に苛立ちを覚えたり、悲しくなったり、共感したり。理想とは程遠い現実を見せつけられるけれど、希望も見せてくれる",
            " 『ふがいない僕は空を見た』田畑さんのベッドシーン目的で行ったら、とんでもなく陰鬱な映画でテンションやられた。嫌な奴ばっかでストレス溜まったわぁー。本当は感動的なラストの生命の誕生シーンが、全然輝かしくないんだもんなー。生きる辛さ描き過ぎ！",
            " 『ふがいない僕は空を見た』★3.5 不完全で未完成な僕らは、時に自分より他人を下に見て完成形だと信じたくなる。今の自分の居場所を誰かのせいにして、ここからは自分で形成しよう。あり得ない話にどこか納得させてしまう柔らかい力強さがある。",
            " 『ふがいない僕は空を見た』そして別のシーンで助手が言った「恥ずかしくない恋愛をしたことがない人なんているんですかね？」。同じシーンを後から微妙に違う角度で見せたりしたので、時間はやや長めで、少し混乱もした。",
            " 『ふがいない僕は空を見た』印象に残ったセリフは2つ。原田美枝子演じる助産師が助手に「生まれてすぐに死ぬ子どもは沢山いる。その短すぎる命の意味は何か」と問いかけたもの。",
            " 『ふがいない僕は空を見た』自分はアラサーの独身の女性だが、田畑智子演じる里見（あんず）に共感した。旦那の一方的なセックス、不妊の原因を女性ばかりのせいにする義母とフォローしてくれない旦那、不妊治療の大変さ。自分も将来同じ立場になるかも？",
            " 『ふがいない僕は空を見た』28日に女性限定試写会にて鑑賞。50倍の倍率だったそうな。映画前に監督からのお話。立派なパンフレットまで頂いてしまった。「性」と「生」の喜びと苦しみを描いた作品。前半は性描写が多めだが、次第に生の話になっていく。",
            " 冒頭の露悪的なまでにSEXの喘ぎ声に似せた出産シーンと物語の最後の出産シーンの対比が主人公の成長の象徴ですな",
            " カレーを食いながら「ふがいない僕は空を見た」いきます",
            " 『ふがいない僕は空を見た』田岡さんのオプションつけんなよ神様～的な台詞がカットされていたのが残念だった。斉藤のまわりの人達は原作程メインには扱われていなかった気がする。",
            " 『ふがいない僕は空を見た』初めて原作を読んでから観た作品。重いテーマだけど観了後はなぜかすっきりする。",
            " でも窪田正孝さんが母親の前で少しだけ子供っぽくなって絶妙にやりすぎず甘えた口調になるところが、演出なのかわからないけどすごく上手くてよかったです。",
            " おひさまで、生きて帰ってきてすみませんと涙を流したときからわたしは永山絢斗が好きなので、彼が腰を振りながら「好き」と言う（２回も！）あのシーンは、ゼラチン入れて保存しておきたいくらい素晴らしかったです。",
            " 「ふがいない僕は空を見た」同じシーンなのに二回目は最初と全く違う感情で見られるって、面白かった。わたしの物語と言ってしまえそうなところもあったけど、人は人生を選べない…わけじゃない。",
            " DVDで鑑賞『ふがいない僕は空を見た』監督：タナダユキ すごく良かった 原作も脚本も出演者もみんな素晴らしいんだと思う やっぱりタナダユキ監督大好きだ",
            " 「ふがいない僕は空を見た」 どんなつらい世界でも、生きていかなければいけない 胸に突き刺さる 本当悪い方へ、悪い方へ転がっていって心が折れそうになった 邦画も捨てたもんじゃないね ",
            " 劇場鑑賞4本目『ふがいない僕は空を見た』 ",
            " 『ふがいない僕は空を見た』鑑賞 ",
            " 『ふがいない僕は空を見た』タイミングが合わず、やっと観ることができた。人々はいやおうなく生まれ、生き続ける。すべて登場人物の人生が切なく、リアルに、丁寧に描かれていた。心の闇の部分も含めて。傑作。",
            " ふがいない僕は空を見た 観たゼ！不幸には大小なんかあるわけじゃなく、それぞれにとって不幸な現実がそこにあるだけってバランスの作品なんだけど、団地のシークエンスが強烈すぎて、やっぱり貧乏が段違いに不幸な感じがしてしまう罠。リアルすぎる貧困描写がグルーヴしすぎ！",
            " 今からふがいない私が「ふがいない僕は空を見た」を見ますよ。",
            " ようやく「ふがいない僕は空を見た」鑑賞。正直あと20分、特に原田美枝子のパートはもう少し鋏入れられたと思う。しかしこの全編に漂うやるせなさ、「世界なんてクソに決まってる」という前提から始まる精一杯の人生賛歌は、やはり胸に深く突き刺さる。所々PTAの「マグノリア」を想起した。",
            " タナダユキ監督の「ふがいない僕は空を見た」を、朝ドラ女優の成長ぶｹﾞﾌﾝｹﾞﾌﾝ…田畑さんの年相応の魅力を確認できた。永山くんも瑛太のそっくりさんを脱して、独自の良さが出てきた気がするな。関係ないのに、この映画観てたら、昔のことがフラッシュバックしてきたよ。"
        ]
    }
}