{
    "title": "ヱヴァンゲリヲン新劇場版:Q",
    "id": 568,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 71942,
            "each_tweet_amount": {
                "good": 187,
                "even": 6,
                "bad": 19
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヱヴァンゲリヲン新劇場版：Q』久しぶりに見返して見た。初見では、ぽかーんだったが、破がTV版19話あたりまでなんだからそのあとの話しとすれば、ある意味当然の展開かとも思う。クライマックスはまるっきり24話だしね。",
            " 「破」で期待しただけに残念。アクション的にも、絵的にも、ストーリー的にもぐっとくるとこ何も無し。",
            " 『ヱヴァンゲリヲン新劇場版：Q』(2011、日) ",
            " 超展開な上に全体的に説明不足過ぎる。続編に向けての謎や解釈を残したという意味ではなく全体的に構成が雑。ファン向けと見なす向きもあるが果たしてこれで展開や個々のキャラに感情移入できるのか？『ヱヴァンゲリヲン新劇場版：Q』",
            " 『ヱヴァンゲリヲン新劇場版：Q』想定外の展開に少し困惑した。ラストシーンあたりで頭が痛くなる。",
            " 『ヱヴァンゲリヲン新劇場版：Q』ナウシカの前日談として描かれる『巨神兵東京へ現る』にも大きなインパクトを受けた。これやっぱ劇場でみるべきだったな・・。創造の神だけが神ではなく破壊の神もまた神というのも自然の摂理だよなぁ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』序盤での急展開に圧倒された。結局エヴァは聖書や人間の心理からSF、ロボットものまで扱った複合的な作品だから自分で入り口と出口見つけてやればいいんだろうな。しかし、見れば見るほど知りたくなるなぁ",
            " 『ヱヴァンゲリヲン新劇場版：Q』をDVDで鑑賞。破からの展開というか想定してなかった急展開に全く付いていけず…。自分にはかなり退屈でした。",
            " 『ヱヴァンゲリヲン新劇場版：Q』     ",
            " コミュ症なキャラクターの間で取り残される疎外感を、最初から最後まで味合わされるとは思わなかった。本当に残念だけど、もう付き合いきれない……。14年経っても子供のままの主人公たちの代わりに、エヴァの呪縛から解き放たれたのは、僕でした。",
            " 『ヱヴァンゲリヲン新劇場版：Q』デザインとかはウルトラマンやルトラセブンなどの初期の円谷作品に通じる美しさがあって好きなのだけど、それが全てかな。どのキャラも全く魅力が感じられないし、様々な暗喩も俺様的でなんだかなー、という感じ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』清々しいレベルで観客に説明する気が皆無で、主人公に厳しいんだけど「まぁエヴァだし」と考える辺りたぶん飼いならされてるんだろうなと思いました。映像表現に関しては極北。どうやって畳むんだろう？",
            " 『ヱヴァンゲリヲン新劇場版：Q』鑑賞。本来あるべきカメラの動きの逆をついたり、極端に閉塞感の強い画面。。観客にこれでもかと与えられるストレスは、狙ってなされた演出なんだろう。カットも過去作を意識しているが、話も旧劇のラスト。子供のみであそこからどう締めくくられるのか、楽しみ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』旧作品・新劇場版序・破から再びガラッと世界が変わり、理解するよりかその変化についていくので精一杯。私的にこれはもはやカヲル君を愛でる一作。美しいピアノの演奏シーンとかダブルエントリープラグとか。",
            " 『ヱヴァンゲリヲン新劇場版：Q』新劇場版序と破の意味はいったい。。。でもまあ安定した感じのエヴァでした。",
            " 『ヱヴァンゲリヲン新劇場版：Q』  ",
            " 『ヱヴァンゲリヲン新劇場版：Q』★★★★☆  2012年、日本の作品。95ふん。 庵野秀明総監督の変態の極み笑！初っ端から色々凄まじい。理解するのはテレビシリーズから全部観ていても難しい。序も破もＱも最高です！",
            " 『ヱヴァンゲリヲン新劇場版：Q』やっと観れた！でも冒頭からまさかの…！まぁｴｳﾞｧだから仕方ない。一回観るだけじゃ理解できない(汗)ﾏﾘが前より出て嬉しかった。ｱｽｶとのｺﾝﾋﾞ良いね♪ここからどう最終回にもってくのか謎だけど楽しみ。",
            " ラストシーンの3人がなんか良かったよね。『ヱヴァンゲリヲン新劇場版：Q』",
            " 『ヱヴァンゲリヲン新劇場版：Q』初見はまさかの展開でシンジと一緒においてけぼり状態に。心理描写は相変わらずすごい…初見は感情移入しすぎてしまって観終わったあと呆然。良し悪しは分かれると思います。結局劇場には三回みにいって三回目に気持ちの整理ができて楽しめました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』序破でまったくピンとこなかった私が、急でとたんに面白くなりました。意味が分からないから面白くないのではなくて、分からなくても面白いってこういう事ですね。あんなとこで終わって本当に次で完結できるの、これ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』次作楽しみです(^^)",
            " 『ヱヴァンゲリヲン新劇場版：Q』テレビ版見てたから見てみた。よく見てる人も分かんないって言ってるし俺も意味不明。分かったことは西村さんマジキチ",
            " 『ヱヴァンゲリヲン新劇場版：Q』★3.8  シリーズ物として評価。シンジ君＝観客の視点で描かれるのが感情移入できる。Quickeningの名の通り、人物の行動に謎もあったがちゃんと理由ある行動もありそんなに不満はなかった。最後も良い。",
            " (続き)正直、それが一番の衝撃でした。 シン・エヴァンゲリオン劇場版:||はどうなるのか。 楽しみですよねえ。 ",
            " 『ヱヴァンゲリヲン新劇場版：Q』 ストーリーは相変わらずふわっとさせている部分が多過ぎる気がする。 考察サイト見てもイマイチ納得できん見解多いし。 それがこのアニメの世界観と言われればそれまでなのだが。。",
            " 『ヱヴァンゲリヲン新劇場版：Q』 加持さん確認できなかったけど、明夫さん出てたからテンション上がった！ 鈴原サクラの声が沢城さんとは気付かんかった。あの声はクラピカとは結びつかんよ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』いっそのこと９回見れば、Ｑ９きゅ～（意味不明）",
            " 『ヱヴァンゲリヲン新劇場版：Q』シアター８、もしくはシアター６でシネマチネ上映してくれたら８回目もアリだな。←バカというより、ガキね！",
            " 『ヱヴァンゲリヲン新劇場版：Q』（続き）そりゃ行くでしょ。行かなきゃ嘘だ。ＢＤやＤＶＤの発売日が決まったからなんだって言うんですか。劇場で上映してる限り、行きますよ。あたしゃ。バカで結構！式波さんにバカ呼ばわりされたいですよ。（笑）",
            " またか・・バカか・・と言う声が聞こえてきそうですが『ヱヴァンゲリヲン新劇場版：Q』見てきました。記憶が確かなら７回目です（笑）や、聞いてください。バルト９のシアター８での上映だったんですよ。低音が心地よく響くシアター８なんですよ。（続",
            " 『ヱヴァンゲリヲン新劇場版：Q』６回目の鑑賞。今日見た新宿バルト９のシアター２、音はいいのだけど台詞が聞こえづらい部分があった。ミサトさんの台詞「ならば結構。撃てぇー！」の「ならば結構」の部分が小さくて、この台詞が好きな私は少し残念でした",
            " 『ヱヴァンゲリヲン新劇場版：Q』わけわかんなかったｗ。でもクオリティは高かった。同じクオリティ高くともジブリとは真逆だよね。",
            " 『ヱヴァンゲリヲン新劇場版：Q』5回目(*´∀｀)ポストカード全種揃ったぜ(≧∀≦)何度も見てるから余裕やと思ってたけど次回作が【新劇場版】ではなく【シン・ヱヴァンゲリヲン劇場版】って今頃気付いた(´ε｀)新であり真でありみたいな？",
            " 『ヱヴァンゲリヲン新劇場版：Q』桜流しの途中で席立つのはイエローカード。桜流し含めて一本の映画、まして予告編だってあるんだし。",
            " 『ヱヴァンゲリヲン新劇場版：Q』チョーカーの光、リツコのカットは確かに「あれ」って感じだったので。その他にもあったのは気がつかなかったですけど。でも一発目は頭の中が整理しきれてなかったので仕方ないかなとも。",
            " 『ヱヴァンゲリヲン新劇場版：Q』やっぱカヲル君いいわ・・・ 今回はやられてしもうた。カヲル君の為にならまたループ世界を与えてもいいかな・・・って思っちゃうもの。",
            " 『ヱヴァンゲリヲン新劇場版：Q』今回は頭の中にその先の展開を想像しながら見れたので変に考えずに済み、楽しく観ることが出来ました。自分はこれでお腹一杯。映画館で見ることはもうないでしょう。",
            " 『ヱヴァンゲリヲン新劇場版：Q』  ",
            " 『ヱヴァンゲリヲン新劇場版：Q』今日見たシアターの発色と音が今までで一番良かったので印象が大きく変わったのかもですが、確かに追加や変更（少なくても予告編は）はあったんだなと確認した次第。ただ公式には発表されてないんだよね（笑）",
            " 『ヱヴァンゲリヲン新劇場版：Q』カヲルとシンジのダブルエントリープラグ内の会話が追加されてるように思えたのですが、これは私の記憶違いかな？あとアスカの眼帯に青い光が！って元からあったっけ？などと自問自答しながら見てました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』4回目は1月10日に見てるのですが、予告編のラストカットはこの時見たモノよりも更に手を加えられてるように思えました。稚拙だった映像が徐々に洗練されていく感じといえば伝わるでしょうか？",
            " 『ヱヴァンゲリヲン新劇場版：Q』で見てきたワケですが、正直どこが変更されているのかは、先の文を読んでもほとんどわかりませんでした。予告に関しては4回目の時に違和感を感じてましたが、自分が見落としていただけだと思ってました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』変更・追加とされる箇所はここを参考にしてください。",
            " 『ヱヴァンゲリヲン新劇場版：Q』５回目。前回で打ち止めにするつもりでしたが、昨日変更や追加箇所があるとの噂が流れてきたので真相を確かめに。４回目鑑賞時に違和感は感じてたのですが、自分の記憶違いだと思っていました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』4回目(´ε｀)いやココまでポストカード集めてしまったら最後まで行きますよ(ﾟдﾟ)← 4回目にして初めて理解出来たシーンとかあった(｡◕ˇωˇ◕｡)難解な世界にやっとれんが馴染んで来た感じ(ﾟдﾟ)",
            " 『ヱヴァンゲリヲン新劇場版：Q』感想。完全にファン向けで一見さんお断りなうえ、４部作の３作目という中途半端な立ち位置で、一本の映画としては評価不可能。テレビ時代からのファンとしては楽しめる部分もたくさんあるものの、今さら感も濃く残る……",
            " 『ヱヴァンゲリヲン新劇場版：Q』クライマックスの楽曲連続流しは何度見ても（聴いても）燃えるなぁ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』４回目。打ち止めという事で、最後はミラノ座で鑑賞。劇場独特の音の広がりと大きなスクリーンの迫力。これぞ映画館！正直、音に関してはシネコンの方がクリアだし良い音出してますが、映画館独特の音の広がりも好きなのよ",
            " 【ヱヴァンゲリヲン新劇場版:Q】続) ランク違いのエヴァと疑似使徒、すり替わったカシウスの槍。容赦ない難解さに向かわせるのは観客同様「わけがわからない」シンジの愛おしいまでのナイーヴさ。やがて見えてくる現代進化学説の斬新なる表現。 ",
            " 【ヱヴァンゲリヲン新劇場版:Q】ニア・サードインパクト後の世界の変容に絶望的喪失感。作品中のシンジ同様、いつまでも幻影に浸りたい僕らを容赦なく叩きのめす超難解なシンボルたち。頭をフル回転させ思考の果てでもがく快感。これぞエヴァ。 ",
            " 『ヱヴァンゲリヲン新劇場版：Q』を観た。絵のクオリティはすごい。ヴンダーもったいぶるから宇宙にでも飛び出すのかと思ったｗ ★★★☆☆",
            " 『ヱヴァンゲリヲン新劇場版：Q』3回目(´ε｀) だってｶｦﾙ君×しんちゃんのﾎﾟｽﾄｶｰﾄﾞが貰えるって(≧д≦)ぜんっぜんﾎﾓﾎﾓしくないﾎﾟｽﾄｶｰﾄﾞでした(。≖ˇｪˇ≖。)だからもっとﾎﾓﾎﾓしくても良いんやってヽ(｀□´)ﾉ",
            " 『ヱヴァンゲリヲン新劇場版：Q』今年の正月はラインナップが不足してるなあ。見るものないからヱヴァに手を出してしまった。パチで得た知識しか持ち合わせてなかったのもあるけど、ついてはいけたけれどほぼ一見さんお断りだね。シンジの一人相撲にイラッ",
            " 『ヱヴァンゲリヲン新劇場版：Q』「巨神兵東京に現る」で、渋谷の交差点のカットが頻繁に入るのは、ちょうど同じ場所にある、岡本太郎の「明日への神話」を具象化させたのだろうか。Chim↑Pomがこの絵を2011年の日本にリンクさせたように。",
            " 新劇エヴァQ(年越しイベント記念)：間髪入れずに連続で観ると、本当に浦島っぷりが酷い。やっぱり破の予告は描くべきだと思うんだ…。登場人物の個々の目的がはっきりしているのに、どんな未来になるか予想がつかないのが若干蟠りというか気持ち悪い。",
            " 『ヱヴァンゲリヲン新劇場版：Q』３回目。ツボにはまりまくりな映画なので、まったく退屈しないし、３回目も変わらず面白い。数十年経ても、世代を経ても、アニメファンの質は変わらないんだなと思わされた作品でした。",
            " 映画】ヱヴァンゲリヲン新劇場版：Qみてた。◎。こういう展開ですか、というのが本音。旧世紀版の映画を見ていないと全くついていけなかったのではないかなという気はするが庵野監督がエヴァとして出してきたんだから、これがエヴァなんだよ。",
            " ",
            " 色々と考察とかして「これがエヴァだ！」「こんなのエヴァじゃない！」って言ってる人達と違って、自分みたいに「これがエヴァなんですね！」って言って、難しい事を考えずに出された物をｳﾒｪｳﾒｪと食べるような人間は楽だなぁと思った。",
            " 『ヱヴァンゲリヲン新劇場版：Q』観てきた。あんまり評判良くないからちょっと身構えて観たけど普通に面白かったよ。旧劇ともＴＶシリーズとも違う展開になったってだけで十分嬉しい",
            " 『ヱヴァンゲリヲン新劇場版：Q』おそらく新劇を期待してると裏切られた感満載なんだろうけど、TV版や旧劇を観てきた者からすると「エヴァだなぁ」と思うしかないぐらい、エヴァだった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』何を言ってもネタバレになるので、内容には触れないけど、とにかくエヴァだった。 面白かったし、演出も良かったし、迫力もあった。エヴァだから。 賛否両論もむべなるかな。エヴァだから。",
            " 『ヱヴァンゲリヲン新劇場版：Q』なんのこっちゃいなー。けどまあ、エヴァって感じ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』一度目よりも二度目の方がはるかに面白く感じた。もうあんなことやこんなことを思っちゃったりして、見事にミスリードに引っかかってる節もあるけど、それも踏まえてこの作品の醍醐味。マリはオレの嫁。",
            " 『ヱヴァンゲリヲン新劇場版：Q』後ろの席が物凄くガヤガヤしゃべるグループだったけど、本編が始まってからは一言も喋らなくなってた。完全に映画の力だと思う。特に冒頭20分は映像が素晴らしすぎて鼻水が止まらなかった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』感想は…ヱヴァを語れるような身分ではないので省略ｗ  同時上映の【巨神兵現る】も凄かった～！",
            " 『ヱヴァンゲリヲン新劇場版：Q』ヴンダーはおそらく発掘戦艦。したがって現在初号機が鎮座ましてる場所に本来収まるべきはアダム。リツコのセリフからマーク９が本来の主機だと考えてる人が多いようだが、、、 ",
            " 『ヱヴァンゲリヲン新劇場版：Q』現代美術館で見れなかった『巨神兵現る』見れて、感激。樋口監督にヤマト監督やってもらいたかった。黙示録的な終末観がたまらん。最後の審判にゾクゾク。 Qはネタバレされる前に観て良かったなと。大満足！ ",
            " 『ヱヴァンゲリヲン新劇場版：Q』色んな考察が飛び交ってる中で自分がどれだけ読み取れるかと思って再度劇場に行ってみたけど ｶｦﾙくん出て来たら変な妄想ばっかりが先走ります(* ’－’)もっとﾎﾓﾎﾓしくて良いと思うんだっ",
            " 『ヱヴァンゲリヲン新劇場版：Q』破とQの間に何話かあった様な展開やと思った▼o・ｪ・o▼ﾈﾀﾊﾞﾚ読んでから行ったんやけど14年後って知ってたけど信じて無かったので衝撃でした ｶｦﾙくんとしんちゃんはもっとﾎﾓﾎﾓしくても良かったと思う",
            " 『ヱヴァンゲリヲン新劇場版：Q』正直なところ、話はよくわからなかった。とは言え、戦闘シーンのスピード感、緻密さ、迫力はさすが。使徒があまり出てこないので、絵的に地味になった感はあるが、ヴンダーも無駄に複雑な造形でかっこいい。",
            " ようやっと観た『ヱヴァQ』 率直に言うと気に入らなかった。ＴＶ版とは別物だと自分に言い聞かせても受け付けないものは受け付けない。９５分間に何の感情も覚えなかった。評価できるのは宇多田の曲くらいだろう。",
            " 『ヱヴァンゲリヲン新劇場版：Q』４回目の鑑賞。シンジは濡れ衣をきせられているかもしれないと、ちょっと思う。",
            " 『ヱヴァンゲリヲン新劇場版：Q』段々と設定が分からなくなってきたけど戦闘シーン格好良いし、アスカもマリも綾波も可愛くて満足。シンジにも綾波にもアスカがいないとダメなんじゃないかなー",
            " 『ヱヴァンゲリヲン新劇場版：Q』ちょっと情報入れて行ったせいでそんなにおかしくも感じなかった。前作もうろ覚えなぐらいでいろいろ理解できてないんだろうけど別に調べる気もないし映像だけでも十分満足",
            " 『ヱヴァンゲリヲン新劇場版：Q』正直かなり残念。前作が、最高に好きだったので期待したのに...久々に見てて暇なエヴァでした。何を楽しめば良かったのか私にはわからんかった。次回で盛り返してくれるのを期待します。",
            " 『ヱヴァンゲリヲン新劇場版：Q』３回目の鑑賞。２回目よりさらに面白い。綾波＝ＤＡＴが確信に変わった！",
            " 『ヱヴァンゲリヲン新劇場版：Q』★★★★  前2作での世界をまだまだ引っ掻きまわす。「？」だらけだけど、あえて説明せずにラストまで一気に突き進む。「？」だらけの今作。ネットは荒れる。これが、エヴァの呪縛。",
            " 『ヱヴァンゲリヲン新劇場版：Q』観た。ヤマトやりたかったのとカヲル君の処置に困ったのかな？でもエヴァっぽくて楽しめました。マジレスするともはや人類補完計画進めた方が良くない？何と戦ってんだ？ これはこれでイイけどみんなアルゴとか観ようよ",
            " 『ヱヴァンゲリヲン新劇場版：Q』エヴァは唯一無二。このテーマを伝えるとしたら全く何もしないか、表現の限りを尽くすかのどちらか。エヴァは後者。それは死よりも生、憎しみよりも愛に掛けるということ。これこそ、エヴァ全体を貫くロンギヌスの槍だ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』大迫力。おもしろかったです。意味はわからなかったけれど・・・。意味なんかないんじゃないかな・・・。アスカがかっこよかった！！宇多田ヒカルのテーマソングもとってもよかったです。",
            " 『ヱヴァンゲリヲン新劇場版：Q』日曜日に見てきたけど前の破をすっかり忘れきってて、よくわからない言葉もたくさん飛び交っててほとんどついてけなかったな。。でも、それでもあの世界観に浸れるってだけで俺なんかは満足(^〇^)",
            " 『ヱヴァンゲリヲン新劇場版：Q』新しい血となる素晴らしい作画監督達の起用。物凄い熱量が伝わる至高の作画。生まれ変わった‘電車’は走り続ける。いったい何処に連れて行ってくれるのだろうか？いったい何を見せてくれるのだろうか？物凄く楽しみだ！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』地球を救う為、波動砲発射するヤマト。破片を舞上げ、厳かに浮上するギガント。故郷を守る為、大地に立つガンダム。歌姫を乗せ、総力を投じるマクロス。歴代の名シーンに匹敵する心が燃えたぎる演出に出遭う2012年。",
            " 『ヱヴァンゲリヲン新劇場版：Q』今までの焼き直し又はちょっと変化球、から全く新しい展開の新境地へ。これまであったコメディ的な要素も全くなく、ただただシリアスな展開。その分、圧倒的な映像の迫力。この後、どう収拾つけるのか、次作への期待大。",
            " 『ヱヴァンゲリヲン新劇場版：Q』胸躍る気持ち良い構図。全てに突き抜ける絵の動き。魂のど真ん中に刺さる心象の演出。命を吹き込んだ声優さん達の仕事。実写では絶対に真似の出来ないアニメーションの表現が洪水の様に溢れてくる…ヱヴァが還って来た。",
            " 『ヱヴァQ：巨神兵東京に現わる』画面がブレるTV。公園で吠え続ける犬。携帯で記念写真撮る人間。頭で理解出来ないモノ。光線が這う日常を生きている街。火の海となる日常を生きている街。‘光線’と‘火の海’の狭間にある短い空白の時間が美しい。 ",
            " 『ヱヴァンゲリヲン新劇場版：Q』いまこそエヴァ批評。作品を見た初日は余りにも圧巻の内容だったため、数日はぼんやりしてました。その映像演出は他に類のない。とんでもないものを作ってしまったなと。完全に監督の思惑にハマってしまったと、少し悔しい",
            " 『ヱヴァンゲリヲン新劇場版：Q』まぁ、観てる分には十分面白いんだけどね。冒頭のミッションなんてかなりイイ感じだしさ。でも、ピアノのくだり辺りは「手抜き？また間に合わなくなった？」とかちょっと思った。",
            " 『ヱヴァンゲリヲン新劇場版：Q』鑑賞。正直『破』ほどの衝撃は無かった。なんかまた色々ウジウジと面倒な感じになって来たな…… 次回の完結編を観てみないと『Q』単体ではちょっと評価し辛い。",
            " 【ヱヴァQ】前評判でどんだけ重い内容かと思ったが、感情のベクトルが「破」と逆なだけで、シンプルなエンタメ作と感じた。回収する気があるのかないのかな新設定や、ラスト周辺のある展開には首を傾げたくもなるが、全ては次作次第。映像も素晴らしい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』未だかつて見たことのないエヴァって感じでした。しかし、一度見ただけでは理解できないような内容でしたw序と破に比べると万人は受けない感じでした。しかし次回に期待！",
            " 『ヱヴァンゲリヲン新劇場版：Q』カヲルくんがアウト過ぎて…大好きです(笑)で、面白かったッスよ。テレビ版と解離しているようでリンクしているような絶妙さだね。後は、完結編を待ちましょう！しかし、緒方さんと石田さんはやっぱり大好きだわ＞＜",
            " 『ヱヴァンゲリヲン新劇場版：Q』内容をすべて理解するには何度も見返す必要がある。そして完結編で謎が明らかになるのだろう。",
            " 『ヱヴァンゲリヲン新劇場版：Q』巨神兵が破壊した渋谷でエヴァQ見終わったーヽ(・∀・)ノわーい死ねばいいのにー",
            " 『ヱヴァンゲリヲン新劇場版：Q』この感想だけで飲み会一回分は軽くいける。捉え方がみんな違うから色んな意見やら推測がでてきて楽しかった！",
            " 『ヱヴァンゲリヲン新劇場版：Q』  2週目。エヴァもそうだけど、『巨神兵 東京に現る』をもっかい観れるのも喜び。",
            " 『ヱヴァンゲリヲン新劇場版：Q』を観た／★4.0／ヱヴァンゲリヲン新劇場版：考。エンターテイメントとハイコンセンサスの隙間に月光号が飛び交いロボットアニメして、碇くんに怒りながら槍でやり直そうと頑張ってみたけど結局、つづく。",
            " 『ヱヴァンゲリヲン新劇場版：Q』そうじゃないから，この時代に合わせて作り直されたエヴァを期待してたんだけど，相変わらず難解だった．でも，お客さんの大半はそれを望んでる昔ながらのファンなのでこれでいいんだと思う．私が付いていけなかっただけ．",
            " 『ヱヴァンゲリヲン新劇場版：Q』なんか全然面白くなかった．っていうか，勝手にハードル上げ過ぎてました．観終わってから，ああ，エヴァってそーいえばこういう作品だったなって思い出しました．ＴＶシリーズは難解なものが好まれた時代だったけど，今は",
            " 【ヱヴァンゲリヲン新劇場版：Q】オープニングから全編クライマックスの壮絶な作品だった。同時上映『巨神兵東京に現る』も良かった！やっぱり特撮っていいなぁ。CGよりずっと味わいがある。アレを見せられるだけで、もう最高の映画体験。",
            " 【ヱヴァンゲリヲン新劇場版：Q】毎回毎回予想を裏切る展開に心地良く振り回されてる自分がいる。捕まえられそうで捕まえられないあの感じ。エヴァに関しては許せてしまう。作り手が裏切って、ファンが追いかけ続けることで成り立っている不思議な作品。",
            " 【ヱヴァンゲリヲン新劇場版：Q】ヱヴァは躁鬱の世界。「破」が躁の世界だとするなら、「Q」は紛う方なく\"鬱\"の世界！うじうじシンジが帰って来た！イライラする！でもエヴァを観てるって感じがした。ツンデレアスカもたまらん！",
            " 『ヱヴァンゲリヲン新劇場版：Q』ネタバレ＞ネタバレ＞基本路線は一緒なんだよね。描き方が違うだけで。",
            " 『ヱヴァンゲリヲン新劇場版：Q』２回目。私にとっては充分すぎるほどのエンターテインメント作品。ネタバレ＞「私達にはもう、エヴァを止めることはできないわ」の次の週で何事もなかったかのように拘束されてたエヴァに突っ込んだ君！劇場へ走れ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』の略称である「エヴァＱ」が「オバＱ」に脳内変換される今日この頃！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』が１０９シネマズ広島で上映されていないのは意外だった！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』エヴァパイロットが歳をとらないってことは、次回作は12000年後が舞台！エヴァｖｓガンバスター！宇宙怪獣の正体はエヴァだった！もちろんラストはオカエリナサイ ",
            " コクピットにLCLがあるんだったら爆発ももうちょっと、ホラ、ねえ・・・。ふわ〜〜みたいな。",
            " 『ヱヴァンゲリヲン新劇場版：Q』＼(^o^)／ｵﾜﾀ  期待してなかったせいか面白かったです。今までエヴァ映画は一本も面白いと思った事なかったですにゃあ。観てる間ずっと、感情としては「はよシンジ殺せ。はよ死ねカヲル」でしたが。",
            " 『ヱヴァンゲリヲン新劇場版：Q』その場では正しい・良いと感じ、行ったことが後になって悪影響を及ぼすということは誰しも経験があると思う。ゆえに大人は言動が玉虫色になっていき、人はそれを成長と呼ぶ。だが木石から可能性が生まれるとは到底思えない",
            " 『ヱヴァンゲリヲン新劇場版：Q』ブログを更新しました。 せっかく”破”で光が見えたのに、また閉じこもっちゃった感じです』 ",
            " 新宿ミラノで『ヱヴァンゲリヲン新劇場版：Q』鑑賞。なんか地球がかわいそうとか思っちゃいました。破滅感があって、おもしろかったなあ。続きも楽しみーー",
            " ヱヴァンゲリヲン新劇場版：Qの感想続き。内容も3回見てやっと理解が追い付くというように考察好きの人間にしか支持されないような気がする。映画好きとしては破に比べて残念と思う気持ちが強かった。エヴァ好きとしては終わらせてくれればそれでいい。",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】そもそもオレ当時のアニメ24話までしか観てなくて劇場版も観てなくてアレなんだけど当時のアニメでもネルフとかゲンドウとかアダムとかリリスとか観てて全体理解できるもんだったかね？覚えてないんだけど。",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】いつか［∀ガンダム］とか［機動戦士ガンダムUC］みたいにファーストエヴァと絡む作品とかできると良いよねーヾ(*´∀`*)ﾉ ｷｬｯｷｬｯ的な。カオルくんも『また会えるよ。』って言ってましたし。",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】つまりは新劇場版エヴァは旧世紀に作られた［新世紀エヴァンゲリオン］というイビツなアニメを壊して新しいエヴァを『ええんやで』することで次世代にエヴァの門戸を開いてあげようじゃないのってことでしょ？",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】それにしてもエヴァが宇宙ですよ。今後は陸戦型エヴァとの使い分けが必要な訳ですよ。ファンネルやら水中戦用のユニットまで出てくる始末ですよ。次回予告ではニコイチな合体エヴァまで披露。夢広がるわー。",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】“エヴァの呪縛”とか言って永遠に厨ニなの、あれ、エヴァファンのことだからな。『エヴァ厨きめぇよwwwwwいい加減に厨ニ卒業しろよwwwwwwww』って言われてんだぞ。よし、憤れ！",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】言い方を変えるなら『エヴァファンは往ねってことだよ、言わせんな恥ずかしい。』ってことでエヴァとしてアニメを観に来るんじゃなくてアニメとしてエヴァを観に来てくれませんかねぇ…ってことだと思うよ。",
            " ［ヱヴァンゲリヲン新劇場版：Q］【ネタバレ】これは、もう、ものすごくシンプルに、『さようならエヴァヲタ、こんにちはアニヲタ』っていう風にしか見て取れなかったんだけれども他に何かあった？",
            " 『ヱヴァンゲリヲン新劇場版：Q』Q＝急にして旧 か 確かになぁ。 - From The Inside ",
            " 『ヱヴァンゲリヲン新劇場版：Q』でもカヲル君の意思の強さはすげーや。ちょっと好きになっちゃった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』そう考えると自ら意思を持って道を切り開いた子供ってまだいないのかな。アスカだって結局はWilleに所属してその中で動いてる訳だしさ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』「えっ、なんで、どうしてこうなった？」よりも「そうきたか！なんでそうなったんだ！？うおおおお気になるううううう！！！」という見方で90分があっという間に過ぎてた。早く、早くこの謎を解明する次なる新作を……！",
            " 『ヱヴァンゲリヲン新劇場版：Q』一言でも感想を書くと、ネタバレになりそうなので。観終わって、「えっ！！！！・・・まぁありやな。」っと思いました。好きです、この世界観☆本当の意味で、世界系ですね。",
            " 『ヱヴァンゲリヲン新劇場版：Q』子供が供託して反抗したけど、結局大人の掌の上。エヴァの呪い。エヴァそのものに親（母）と子の関係があるからなのかな。だから大人になれない。",
            " 『ヱヴァンゲリヲン新劇場版：Q』なんか天使とかそういうちょっとオカルト地味たところがあるのがエヴァなんだけど、ここ最近は子供と大人の掛け合いだとシンプルに考えて、それからちょっと面白みが増した。今回もそう。",
            " 『ヱヴァンゲリヲン新劇場版：Q』気になった事 1 あれだけ乗りたくなかったエヴァに乗らせて下さいとはっきり言うのは恒例か。でもまた乗りたくないと。これも恒例か。俺はこの揺らぎが堪らなく好きなんだけどさ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』 ＊碇シンジ＝永遠の中二病・永遠の14歳 ＊真希波・マリ＝なんで70年代歌謡な曲ばっかり口ずさんでるの？ ＊いや〜、面白かった。後はノーコメント…。（これで盛大にネタバレブログが読める…）",
            " 『ヱヴァンゲリヲン新劇場版：Q』 取り敢えずもう一回見たい。それからかな。",
            " 『ヱヴァンゲリヲン新劇場版：Q』(2012)：無駄ってこんなに素晴らしいのか。機能性とか合理性を無視したいろんなデザインや演習がもう官能的。ってか過去作をこれほどまで無駄にしてる潔さはなんなの。 ",
            " 『ヱヴァンゲリヲン新劇場版：Q』久しぶりに、駄目シンジが戻ってきた。やっぱEVAはこうでなくちゃっ！しかし、巨神兵とセットにしたのは上手いな〜",
            " 『ヱヴァンゲリヲン新劇場版：Q』「巨神兵、東京に現る」は人間とか犬とかもミニチュア。そこはチープさ感じたけども逆にすてべミニチュアの町並みなんだなと。後、巨神兵とエヴァＱの世界感とつながってる様にも見える。",
            " 『ヱヴァンゲリヲン新劇場版：Q』巨神兵の特撮なかなか手が込んでいて見ごたえあり。本編はシンジ君状態。",
            " 映画史において、過去作の積み重ねをこれ程までに放棄した「３」があっただろうか。個人的には今までのシリーズで一番面白かった。序破よりエヴァらしいし、旧劇のような迷いもない。監督の描きたいことをきちんと描けている感覚。ある意味庵野版ポニョだ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』ヱヴァンゲリヲンを否定し、エヴァンゲリオンに戻ってくる。その先へ行こうとしてる。本当にどうやって終わらせるのよ…",
            " 『ヱヴァンゲリヲン新劇場版：Q』面白かった。ただわけわかめすぎる。Qの「裏切り」はすげー面白い。これのせいで色々説明しないといけなくなったのに、説明してくれないまま終わるんだわ…圧倒的だからできる強引さなのか。",
            " 『ヱヴァンゲリヲン新劇場版：Q』何も言えない･･･としか言えない(・∀・)",
            " 『ヱヴァンゲリヲン新劇場版：Q』よくない薬がやめられないような映画。なんやかやいわれようと見にいってしまう。しかしここまで説明不足とは新たな境地としていいかも。ぜひ次作ではもっと過激に理解不能にしてほしい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』ネタバレ見てから見たら、エヴァとは言い難い普通のロボットアニメに成り下がってるじゃないか！！ナデシコやエウレカやグレンラガンにちょっとエヴァ要素入ったような。普通に面白かったし、エヴァ好きになったわ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』最高だった！パラレルワールドすごい！！アスカの眼帯の意味、カヲル君の発言の意味、物語の順番、ヱヴァ深すぎる（ ;  ; ）",
            " 『ヱヴァンゲリヲン新劇場版：Q』破ではみんな、シンジ行けーーみたいに言っていたのに、Qでのあの態度…酷いよみんな…。",
            " 『ヱヴァンゲリヲン新劇場版：Q』相変わらず訳わかんねぇ！昔のエヴァは一回忘れてから観るべきだったな…。",
            " 『ヱヴァンゲリヲン新劇場版：Q』観た。やっぱスケールのデカい戦闘は最高やのぅ。で、庵野はナディアもっかいやろうとしてんのか？ノーチラスやんかあれもう。金稼げるから延命するってのはやめて欲しいなぁわかるけども。TV版と終わり方似てるね。",
            " 『ヱヴァンゲリヲン新劇場版：Q』引き込む力は流石。幾つかの謎は解けたがアレな終わり方で続編が待ち遠しい（上手い商売しとるのう）。シンジくん酷すぎる。前作でチータ、本作で天地真理を口ずさんだコネメガネは何歳なんだ？そして、スゴイぞ巨神兵！",
            " 『ヱヴァンゲリヲン新劇場版：Q』。前２作がエンタメに徹していたのに対し、本作は一気に漆黒の闇へ。テレビから見続けてきた人は、本作にこそヱヴァの本質を感じるのでは？故に本作初登場のキャラがノイズに。カヲルとのBL感をもっと強調すべき。短い。",
            " 『ヱヴァンゲリヲン新劇場版：Q』観た。そうきたか!展開に驚き翻弄されるも新鮮な目で再びヱヴァを楽しめて良かった。女性キャラ達が半端なくよくて特に怒りに重みが加わりよりかっこよさが引き立ったアスカは最高でした! もう一度見たい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』鑑賞。内容には触れないけど、大興奮と大混乱の濃縮時間でした。BDは間違いなく買うけど、スクリーンであと2回は観たい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』みてきました。賛否がわかる気がしますが、あたしはＯＫ～。でも、思うことがいっぱいでココに書ききれんって",
            " 『ヱヴァンゲリヲン新劇場版：Q』この映画の感心したところは、観客の世界に取り残されて置いてけぼり食らった感がシンジの心象と完全にシンクロするところ。観ていてシンジを取り囲むキャラたちが実に腹立たしかったｗ",
            " 『ヱヴァンゲリヲン新劇場版：Q』アスカ好きには「ありがとうございます！」な映画なんで文句のつけようがない（笑）",
            " 『ヱヴァンゲリヲン新劇場版：Q』詳しくは書きませんが、オープニングからカマしてくれる「アレ」が受け入れられるかどうかで評価分かれるね。私は燃えたよ！オープニグからエンディングまで燃えまくったよ。いいじゃ、ああいうのも。",
            " 『ヱヴァンゲリヲン新劇場版：Q』やっと素直な気持ちでエヴァQ面白いっていえる心境になったｗ 1回観てもやもやした人はもう1回観ると変わるわよー（ステマ）",
            " 『ヱヴァンゲリヲン新劇場版：Q』1回目観た直後は正に人類ポカン計画状態だったけど、他の人の感想や2chスレの考察等踏まえて観ると色々と気付きがあり、いやこれすごいんじゃないかと思った次第。凡そのことはちゃんと伏線も説明もあるっぽいし。",
            " 『ヱヴァンゲリヲン新劇場版：Q』泣いたわ…(/_;) ",
            " 『ヱヴァンゲリヲン新劇場版：Q』鑑賞終了。面白いんだけど、正直頭に浮かんだ感想は『もう何がなんだか（苦笑）』。シンジ君同様新しい世界に翻弄されたが、ただ男は夢を追い女は現実を維持するため戦う物語に見えた。また観に行きたい！続き早く観たい！",
            " 『ヱヴァンゲリヲン新劇場版：Q』見終わった後の第一声は「またやりやがった」。これまでの新劇の流れとは一変して旧劇のような雰囲気ビンビンでやっぱりヱヴァはエヴァでした。映画の後はほんとかもわからない深読み考察を眺めて楽しむのが好き。",
            " 『ヱヴァンゲリヲン新劇場版：Q』 まぁなんだかんだいっても十分楽しめましたよ。やっぱり一番のわくわくは次回予告でしたけどね。ココからどうやって落としどころを見つけるか期待するけどまた裏切ってくれるんだろうな♪ ",
            " 『ヱヴァンゲリヲン新劇場版：Q』前シリーズは登場人物の戦う動機が、それぞれ違っていたがハッキリしていた。Qはその描写を端折りすぎていて、感情移入出来なかった。ここまで変えるなら、エヴァとは完全に別作品を作って勝負すべきでは？と正直思った。",
            " ",
            " 『ヱヴァンゲリヲン新劇場版：Q』cocoの集計ツイート数が他の映画と桁が違って流石だなあと。物凄い興行収入になりそうほんと",
            " 『ヱヴァンゲリヲン新劇場版：Q』はジブリ映画同様、国民的アニメになったと言っても過言ではないわけだ！！おめでとう！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』は２０１２年度のオープニング週末成績を更新する大ヒット！！興行収入１００億円を超えるかな！？",
            " 『ヱヴァンゲリヲン新劇場版：Q』＠ tohoシネマズ西新井♪いじいじうじうじなシンジくんがよかった。宗教的な空気ムンムンなのが気持ち悪いんだけど、この前観た序と破の続きとしての話は想像力をかきたてられてかなり面白かった(´∀`☆)",
            " 『ヱヴァンゲリヲン新劇場版：Q』なぜあれが存在してなぜあんなことになったのか？そんな謎が解る内容だった。話の流れは好きだけど今回の話は残念。次に期待です。",
            " 『ヱヴァンゲリヲン新劇場版：Q』面白かった～♪しかしいったい何処へ向うのか？続きが楽しみだがもう1回見ないとね)^O^(最初の巨神兵現るも特撮って良いね",
            " 『ヱヴァンゲリヲン新劇場版：Q』２回目。１回目より断然面白く見れた！",
            " 全編、「どうしてこうなった」的な理由は推測できるけど、「なんでそーなるの？」ってツッコミが多すぎる。言いたい事は山ほどあるが、これがエヴァの魅力なんだろうなあ…。作画に関しては言う事なし。スタッフさんに拍手。特撮は１回見れば十分かな。",
            " ヱヴァQ：辛口でいこう。 こ の 世 界 に カ ウ ン セ ラ ー は い な い の か ！！！頼れる人が誰一人いない！！あれ！？デジャヴュ！？？ちょっと待って！ミサトさんもアスカも成長したと思いきや、EoEの空気っぽいよ！！！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』観た。\"破\"からこう繋がるとは驚いた。なんだ、これ！？が素直な感想、嫌いじゃないけど。\"エヴァ\"というか\"エヴァQ\"という別作品のようだ、トップ２のような。色んな意味で濃かった。隻眼なアスカ格好良かった。",
            " 11/20@池袋HUMAXシネマズ    『ヱヴァンゲリヲン新劇場版：Q』    ",
            " 『ヱヴァンゲリヲン新劇場版：Q』 説明に終始すると、画面が言語に支配され、つまらなくなる典型だろう。ピアノの連弾が始まる辺りで、映画は無意味に哲学的になっていく。本編前の『巨神兵…』同様、ひたすら哲学を台詞で表していく。",
            " 『ヱヴァンゲリヲン新劇場版：Q』もーね、アスカのすべての台詞が好きだった(￣▽￣;)。アスカファンとしてはw",
            " 『ヱヴァンゲリヲン新劇場版：Q』マリがアスカにコネメガネと呼ばれる。コネって？ マリはなぜゲンドウをゲンドウ君と呼んだのか。ユイの写真にマリが写っているとネットにあったが、果たして。もう一回くらい劇場で見ておきたい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』まだ整理つかないけど、とにかく良かったよ。この裏切り感はすごいわ。もう一回くらい劇場で見ておきたい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』何言ってもよくない気がするんだけど、訳わからないってのと、何したいんだよっていう気持ちでいっぱいです。映像やデザインのクオリティが半端ないから楽しかったけどさ。個人的にあることにSAW4を感じた、俺だけ？笑",
            " 『ヱヴァンゲリヲン新劇場版：Q』本当すごいわー。これだけ人を惹きつける作品ってなかなかないよ。とりあえず、マリかっこいい！内容についてはあまり言いたくないけど、ヱヴァはエヴァだったってことだけ言っておこう。まあ、難しくてよくわかんねーし。",
            " 映画『ヱヴァンゲリヲン新劇場版：Q』鑑賞。ポカーン〜カヲルくんとの同じ会話に安心〜ポカーンという展開。また物語はループするのか？この作品単体では評価ができない映画。ただエヴァが好きなら見に行け！",
            " 『ヱヴァンゲリヲン新劇場版：Q』説明不足は否めないが、これまでの設定を守りつつ予想外の展開に驚き、爽快感あふれる戦闘シーンに圧倒されっぱなしでした。最終章も期待してます(^O^)／",
            " 『ヱヴァンゲリヲン新劇場版：Q』あぁ面白いさ！画面見てるだけで幸せだよ！アニメってカッケーって思えちゃうよ、それはさ。でも...すげー、面倒くさいよ！！そんでもって100%次作を見てもわからないと思うし！１番魅力的なキャラはアスカかな。",
            " 『ヱヴァンゲリヲン新劇場版：Q』。3作目にしてようやく、上映中に話をする客に遭遇せず“普通に”作品を観ることができました。何よりそれが嬉しい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』見終わったあと、経験ないくらい汗で手がべっしょり。終始圧倒された。この飛び方、創造の範疇がまさに人智を超えてる。あまりの見たさで久々に映画を満額払って見たが満足この上ない。アスカへの愛しさが止まらない（笑）",
            " 『ヱヴァンゲリヲン新劇場版：Q』序破急の3作目だけあって急展開だった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』うちの地元映画館が超満席！さすがです！！そしてめちゃ面白かった！原点回帰っぽいかんじで、TVシリーズのトラウマをちょっと思い出しつつ・・・！しかし時間が短い！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』序→破→Qの流れについてはネットでもいろんな考察があって面白い。新劇場版は作画と映像がよくできてる。メカニックデザインがハァハァもの。鬱展開の中でマリが可愛すぎる。あとマリが可愛い。マリは可愛い。",
            " 『ヱヴァンゲリヲン新劇場版：Q』いよいよTVシリーズと全く違う話になってまいりました。予告で流れたエンターテイメント路線のシーンはひとつも使われてないっていうｗTVシリーズと同じく謎だらけです。エヴァらしいといえばエヴァらしい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』つまらん。戦闘シーンが早くて分かりにくい。前作までの登場人物たちの思いは何だったんだという内容。まだ、シンジをグジグジさせ続けるのかとウンザリ。結局、次回の最終作においても、謎は謎のままで話は終わると思う。",
            " 『ヱヴァンゲリヲン新劇場版：Q』新劇場版はエンターテイメント路線で行くって話はどうなった？3.11以後、心境が変わったのか？だから脚本めちゃくちゃにして整合性もクソもなく、予告詐欺して今更旧エヴァ路線に戻すだと？庵野、ふざけんじゃねぇ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』ヱヴァQ！！ 面白かっ、、うーん？？ でも映像はいうことないほど素晴らしい。",
            " 『ヱヴァンゲリヲン新劇場版：Q』見てきた！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』ネタバレ無しでつぶやくと「予想通り予想外な展開」だった。まだ観ていない人は事前情報無しでネタバレ踏む前に早めに観たほうが良いだろう。個人的には凄く面白かった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』見ました。唐突な展開で全てを理解できた訳ではないけど、私はかなり良かったと思う。ある意味エヴァらしい。予想していたより暗くなかったし。アスカが元気で良かった。シンジくんはヘタレ増。カヲルくんがかなりいいコ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』「まごころを、君に」以上の超展開・説明不足のせいで、本作品単独での評価は不可能。前作までの「わかりやすい」路線からは完全に外れて旧劇路線に回帰。あんま期待してなかっただけに嬉しい裏切り。観に行ってよかった。",
            " 『ヱヴァンゲリヲン新劇場版：Q』良いか悪いか判断に困る映画という感じ情報が複雑すぎて一回では内容に追い付けないというのが本音、でも戦闘シーンは熱い！",
            " 『ヱヴァンゲリヲン新劇場版：Q』観てきました。でも何も言えない。その展開に頭の整理が付いていかないとかいろいろあるんですが、何より全くの事前情報無しで観たほうが絶対に面白いから。あと『巨神兵東京に現る』は特撮展版から進化してた気がする。",
            " 『ヱヴァンゲリヲン新劇場版：Q』ネタバレすると予告で出てきたピンクの髪のオペレーターは脇役だった。何かもうちょっと絡んでくるのかと思っていたので残念。更にネタバレすると全体的に赤過ぎて目が疲れた。意図的にやってるにしろ目に悪い。",
            " さて『ヱヴァンゲリヲン新劇場版：Q』感想。見ている最中はえ～？すげー！うおー！だけど終わってみるとツッコミどころ満載な感じで。でも六本木7番の20メートル超スクリーンで見た事を後々自慢話にできるような大きな作品ではありました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』あーこれはオレの知らない、まったく新しいエヴァなんだ～と思いながら見ていたが、終わってみれば、やっぱりオレの知ってるエヴァだった！！",
            " 『ヱヴァンゲリヲン新劇場版：Q』鑑賞。ネタバレにならないよう一言だけ！マリが可愛すぎて萌え死にしたわ(o>∀<o)",
            " 『ヱヴァンゲリヲン新劇場版：Q』いや～、面白かった。色々説明して欲しい部分は大分あるけども、それでも魅力は衰えずって感じです。しかし、あと一作で完結出来るのかが心配でならない。あっ、『巨神兵東京に現わる』も面白かったわ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』観てきました。映像もすごくてとっても面白かったです。早く続編が観たいですね。",
            " 『ヱヴァQ』観に行ってくるー！！！フォロワーさん達の感想のおかげで、どんなブッ飛んだ内容が来ても心の準備はできてるぜッ(｀･ω･´)",
            " 『ヱヴァンゲリヲン新劇場版：Q』見終わってグッタリ満足。前作予習必須！本編前の巨神兵の短編も良かった。すごい特撮技術に魅了されるし、エヴァ本編に向けて観客の感情の準備にもなってるなぁ。短編はかくあるべきという好例のように思う。",
            " ヱヴァQ観了。こ、言葉がない・・・。まだドキドキしてるよ。",
            " 『ヱヴァンゲリヲン新劇場版：Q』内容呟いたり、ネタバレしたら殺されそうなんで何も言えましぇん。言いたいことは色々あるけど楽しかったです。いい加減卒業させてくれとも思うけど楽しいから可。幻魔大戦みたいに延々繰り返してもいいと思いました。",
            " 『ヱヴァンゲリヲン新劇場版：Q』スゲー、面白かったぁ！！興奮冷めやらぬエンディングで、宇多田ヒカルさんの美しいバラードが心を落ち着かせてくれた。笑",
            " 早く仕事終わらせて『ヱヴァQ』観に行きたい！！！とりあえずお昼はコンビニで買った『綾波レイのにんにくラーメン  チャーシュー入り』を食べるぜッ(｀･ω･´)",
            " 『ヱヴァンゲリヲン新劇場版：Q』いまからみるぜよ。どきどき",
            " 『ヱヴァンゲリヲン新劇場版：Q』を観る。うぉぉぉぅぅぅ!!なっ、なっんじゃこりゃぁぁぁ?! これが、シナリオどおりなら、ここまで拡げた風呂敷どう畳むんじゃぁぁぁ！！！",
            " 『ヱヴァ破』久々に観たけど、やっぱりブッ飛んでいるな！明日の『Q』楽しみになってきたッ(/>_<)/",
            " 【ヱヴァンゲリヲン新劇場版：Q】  突然説明もなしに“その世界観”に放り込まれるもビジュアルの淡い色合いやテーマソング「桜流し」の切なさから前二作とは違う魅力を感じさせる。が、そろそろ呪縛と化してきたこの作品から解放してほしいという… ",
            " 映画館以来、初めてエヴァＱを観る気になったのでこれから破を観た後みてみる。やっぱりイラッとするだろうな。",
            " 『エヴァQ』の出鱈目さは黒沢清の『蜘蛛の瞳』に似ていると思う。『蛇の道』のあとの『蜘蛛の瞳』みたいな『破』のあとの『Q』。",
            " 『ヱヴァンゲリヲン新劇場版：Q』3回目の鑑賞。過去２回より堪能／集中してしまいました・・・アスカのツンデレ度は半端ない！「桜流し」名曲だわ。 ",
            " 「エヴァQ」2回目の鑑賞。過度の期待を外し平常心で見直しての感想は圧倒される展開と映像、旧作になかった希望・・・続編が待ち遠しくなる作品。ポストカードの配布もまだされていた（＝v＝）ムフフ♪ ",
            " ただ特撮博物館で観た内容の印象もふまえ、これは監督、趣味に走ってないか？と思えるシーンやメカ、演出が一部気になったのと、やっぱりなんだかんだ「熱狂的ファンを裏切ってくる」感じ、監督の「これでいいのか」的な自問自答が中身に投影されてる感じ、またか…と思ったのも観終わった直後の印象。",
            " そろそろエヴァQの感想つぶやくか。冒頭の10分～15分？くらいは鼻血出そうなくらい、最高だった。旧劇場版の前半観た時以来の興奮度。そのあと？？ってなって、何このシーンいらなくね？みたいのがありつつ、なんだかんだ、ブアーッとなってガーッとなって、高いほうのパンフ買って帰りました。",
            " 「ヱヴァンゲリヲン新劇場版：Ｑ」前作であれ程観客とシンジのシンクロ率を上げておきながら、思い切り突き放して何も説明しない作劇。途中まで観客もシンジと同じ気持ちにさせられるのに、槍の所で「え？」と、主人公にまで置き去りにされる。登場人物全員が「何も言ってるかわからないよ！」な映画。"
        ]
    }
}