{
    "title": "レイトオータム",
    "id": 56,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 249,
            "each_tweet_amount": {
                "good": 22,
                "even": 0,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ﾚｲﾄｵ-ﾀﾑ」鑑賞終了。うーん、大人の恋愛?  大人の愛情?  何が何だか分からん。結局最後に2人は会えたの?  彼女が1人で話してるの?  Hyun Binは良かったが、映画そのものは...はてさて(-ω-)  ",
            " 『レイトオータム』舞台はアメリカ。男は韓国から、女は中国から。タン・ウェイの演技は素晴らしかった。エンドロールが始まっても目が離せませんでした。ヒョンビンの中国語での「よい」「悪い」のシーン好きだったなぁ。オリジナルも是非観てみたい！",
            " 『レイトオータム』7.13",
            " ",
            " ",
            " 2度目鑑賞！よかった！タンウェイの目の演技！ヒョンビンの二ヒルな表情とユーモア！灰色の風景！フランス映画っぽいかも？好きです。とっても！遊園地でゴーカート乗りながら他のカップルの妄想劇場！他にも沢山いいシーン有るけど…ホント良かったわぁ！",
            " 昨日レイトオータム観賞！久々いい映画観たと云うか私の好きなジャンルの映画でした。元々ヒョンビンが好きで彼が出てる作品は全て観てはいるのですが、とにかく演技は勿論、格好いいの一言！切ないLOVEストーリー心に残ります。是非観て下さい。 ",
            " 『レイトオータム』予備知識なしの観て、自分としては素晴らしかった。ドカンとした良さではなく、ジワジワとくる感じ。『ラスト・コーション』は観てないけど、タン・ウェイがすごく良かった。とてもきれいだった。",
            " 『レイトオータム』遊園地でのファンタジックなシーンなどの演出、台詞の間とか、ロケーションとか、そういう映画の空気感はすごく好みでした。それだけにストーリー・・・というより主人公の男女の関係性あたりにまったく心をつかまれなかったのが残念。",
            " 『レイトオータム』個人的に受け付けない系。でもロマンチックかつ苦さも兼ねそなえた映画なので、雰囲気にピンときた方はいいんじゃないかと。自分が大嫌いなキスシーンが長くてしつこくて苦痛でしたが。どんよりとしたシアトルの映像がとてもよいです。",
            " 『レイトオータム』正直、見ている間は無駄なシーンも気になったし、「ずっとその演技？」と思っちゃったのですが、なんだか後からそういうのもじわじわくる・・・。初めて感情が出せたところとか、あそことかこことか、じわじわと・・・。ラストは秀逸！！",
            " 『レイトオータム』 いやー、よかったなあ。予想のつかない展開。なにが起こるかわからない。こうなるだろうというのが、ことごとく裏切られる。遊園地のあのシーンは、ゾクゾクするくらいすばらしかった。最後も、想像を刺激し余韻を残す。オススメ。",
            " 『レイトオータム』を観た。いやあ、名作だね。１時間５５分もあるとは思えない。タン・ウェイの憂いのある表情に、笑みがこぼれるシーンは染みるね。ヒョンビンという韓国俳優の役どころもよかった。東京だけの公開ならば、惜しすぎる映画である。",
            " 『レイトオータム』には後を引く感動があります。それはじんわりと、心の底辺で感じる感性に響く感動です。生きること、生きて行くこと、その為には「愛」が必要です。その愛がどんな形であっても…。何度も鑑賞したい作品です。",
            " 『レイトオータム』ヒョンビン自身はフンとジュウォンのフンのタイプだって！うんうん。何となく分かる^^マナー♂でセクシーで笑うと大人から少年のように見える^^よし♪レイトオータムを見に行こう~~~♪",
            " 『レイトオータム』そっと手のひらにのせておきたいような、切なく優しい映画です。二人の俳優の感性が素晴しい！ぜひ見て欲しい作品。２月４日よりヒューマントラストシネマ渋谷。",
            " 『レイトオータム』【만추】晩秋 Late Autumn Making Hyun-Bin: ",
            " 『レイトオータム』楽しみ～。",
            " ★続きです♪画像を参照下さい！矢印でしめしたした『レイトオータム』をポチっとクリックすると書き込めます！よろしくお願い致します~ ",
            " ★続きです♪画像を参照下さい！矢印でしめしたした『レイトオータム』をポチっとクリックすると書き込めます！よろしくお願い致します~",
            " ※皆さん『レイトオータム』の事をつぶやくときはこのサイトからつぶやいて下さい~~【映画の評価】を選択することが出来ます！もちろん「良い」を選択ですよ！ もし分からないようでしたら連絡下さい~ ",
            " ヒョンビンファンの皆さん投票です！サイトで【投票、レビュー、MY映画登録】して注目作品ランキングを上げましょう！投票は１日1回レイトオータム ",
            " 皆さん『レイトオータム』の事をつぶやく時はこちらからつぶやいて同時に評価をして投稿して下さい~~^^Twitterから映画の評価が分かるんですって！皆さんどしどし投稿して下さい！ ",
            " 『レイトオータム』予告編はこちらのサイトでも見られます^^  ",
            " 皆さん『レイトオータム』の事をつぶやく時はこちらからつぶやいて同時に評価をして投稿して下さい~~^^Twitterから映画の評価が分かるんですって！皆さんどしどし投稿して下さい！ ",
            " 『レイトオータム』皆さん~~レイトオータムの事をつぶやく時はこちらからつぶやいて同時に評価をして投稿して下さい~~^^Twitterから映画の評価が分かるんですって！皆さんどしどし投稿して下さい！",
            " 【レイトオータム】香港クラスタなので、タン・ウェイちゃん目当てで鑑賞したのだけど、何か背負ってる感じうまいなぁと思った。 『捜査官X』でも、出番は少ないけどいろんなものを背負ったドニ嫁を、セリフ少なくて上手に演じてた。 で、レイトオータムは時間が経つに連れじわんじわんくる。",
            " 【レイトオータム】期待せずに見たけど、意外としっとりしててよかった。タン・ウェイちゃんは、ええ女優さんになったなぁ。  フォークのシーンで思わず泣いてしもた。",
            " レイトオータム１回目の鑑賞終了～☆上品なチャラ男のフンがとても素敵でした(*^。^*)でもラストの解釈が・・・誰かと語り合いたい(/_;)一人で映画を見ると寂しいものですね(^_^;)",
            " 韓国TVドラマガイド( ᵅั ᴈ ᵅั;)～♬ ヒョンビンの「シークレットガーデン」「レイトオータム」ふたつの顔、ふたつの魅力(^_^) だって…もっといっぱい顔もってるよ。どの作品のキャラも見事演じてるビニだもん( •ॢ◡-ॢ)-♡",
            " 「レイトオータム」観た。＠シネマスコーレ。笑わない薄化粧のタン・ウェイちゃんがカワイイ。好きなタイプの映画だわ。切ない３日間の物語なんだけど、上手く作ってあるわ。全く予備知識無しで観て正解でした。",
            " 今日が最終日だったので、「レイトオータム」あわてて見に行ってきた。 ヒョンビン素敵だったぁ～。 ",
            " 渋谷で映画『レイトオータム』観ました。映画は良かった！でも聞きたかったALEXの歌は出てこなかった",
            " ただいま！７回目のレイトオータム、観てきました。満席＼(^o^)／Watagasiさんが好きな場面もしっかり目に焼き付けてきました。( 二人が監獄に帰るバスに乗って初めて会った人たちのように挨拶をするシーン。なんか悲しそうで希望溢れる音楽も好きです) 현빈님 보는 것을!!",
            " やっと『晩秋』、、ではなく『レイトオータム』観た～。湯唯ちゃんがマジ上手い！ものすごーく久しぶりにビニに二重丸◎をあげる（何様じゃ） いいっ 好きな映画でした。これ、ワタシの好きな映画『家族の誕生』のキム・テヨン監督だったんだねぇ 今頃知ったわ^^;",
            " ヒョンビンの「レイトオータム」。期待してなかったけど、意外とよかった…！女優さん（ラストコーションの人）の幸薄そうな感じがグッときたし、変にオシャレぶってない映画の雰囲気もよかった。オシャレ感出そうとして痛々しい恋愛映画ほど嫌なものはないから。",
            " レイトオータムやっと見てきました！ジュウォンに勝る役はないと思ってたけどフンも素敵でした♡誰かと感想を言い合えてないのがちと残念。",
            " ツイッター始めました。ヒョンビンの映画「レイトオータム」を友達に誘われて観て来ました♪すごく良かった！！",
            " 「レイトオータム」初日に映写トラブルが３度もあった渋谷の劇場、先程鑑賞済み。鑑賞前にプログラムを購入したが、袋には入れてくれない、レシートは出ないで、受付のお姉さん最高に感じが悪いぞ。しかもビルの紹介カタログも、みんなに平等に配布予定のチョコももらえず‼どうなってるんだよ‼",
            " ヒューマントラスト渋谷で『レイトオータム』を鑑賞。素晴らし過ぎる。主演2人すごくいいね。タン・ウェイさん並みの女優じゃないですね。全編哀愁漂うムード、それだけで泣きそうな感じ。この話しは、しばらく引きづるなあ。大傑作だと思います。"
        ]
    }
}