{
    "title": "ハード・ソルジャー 炎の奪還",
    "id": 572,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 185,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハード・ソルジャー炎の奪還』バンダムが東欧で人身売買組織から少女を奪還って何度目だよって思ったら今作は息子とさらわれた少女の両親（Ｋ１ファイターなので強いし銃も上手い）とのチームプレイに頭脳戦で面白い。最初のナイフバトルが特に良。",
            " 『ハード・ソルジャー 炎の奪還』文句なし。最初から最後まで楽しんだ。",
            " 【ハード・ソルジャー 炎の奪還】  邦題やビジュアルデザインから“熱さ”を感じさせるも実際の内容は暗く、出だしはヴァンダムの魅力が活かされているも話が進むにつれ面白味が薄まっていき終盤は凡庸。ストーリー内容的にもアクションに固執せず… ",
            " アーニー・バーバラッシュ『ハード・ソルジャー 炎の奪還』 東欧（元ソ連の一部）で肉屋のかたわら人身売買組織から子供を助ける仕事をする元傭兵の活躍と挫折と復活。登場人物がやるべきことをちゃんとやるので気持ちいい。ただの敵ボスが「これ以上部下を殺させん」と言ったのなんかは感動した。",
            " 銀座シネパトスでトキメ筋肉祭り『ハード・ソルジャー 炎の奪還』観た。ごり押ししない展開と過剰にならない抑えたアクションに説得力があって好感。酒に溺れる姿が一番説得力があるかも(笑)まだまだいけるんだから頑張れよ、ヴァンダム。",
            " 【ハード・ソルジャー/炎の奪還】冒頭を始め、ヴァンダムのナイフアクションは素晴らしかった。っていうか息子役はリアルで息子なのか！ 通りでやたら雰囲気がいいし息がぴったりな訳だ。",
            " ハード・ソルジャー/炎の奪還 3 モルドバでアメリカ人のMMA選手フェイデンの娘が誘拐される。彼は元傭兵の肉屋ゴールに助けを求める。ヴァンダム版『96時間』な映画だが話に勢いがない。終盤もちょっと銃撃戦があるくらいで消化不良。ゴールが過去の痛手から立ち直るというのはいいんだけど",
            " 続けて「ハード・ソルジャー」観た！ユニソルほどではないけど、これもかなりエグい話…。花火は不謹慎にも笑ってしまう…でもトラウマ確実…。東欧の人身売買組織って怖いね…。",
            " 帰りの電車なぅ～『ハード・ソルジャー～』母親にだまって行ったバチか音楽が心地よかったか…中盤から爆睡で殆ど起きていられなかったorz 火器アクションが多かったのと、なんか息子とほのぼのしてた良い感じのラストな映画だったのは覚えているw くそ～起きていたかった(>_<) ",
            " 今日は、銀座シネパトスで「ハードソルジャー炎の奪還」を観て、シアターＮ渋谷で「ヘッド・ハント」を観た。どちらも、面白かった！",
            " ユニソルは途中寝ちゃったのもあって、個人的にはハード・ソルジャーの方が面白かった。",
            " ユニバーサルソルジャー殺戮の黙示録は傑作だったけど今日みたハードソルジャーはイマイチだった",
            " 「ハード・ソルジャー」ヴァンダムは「JVCD」をきっかけに、\"哀愁\"という素晴らしい魅力を目覚めさせましたね……。老いへの焦燥と苦悩を乗り越えた先、”諦念”にも似た、しかしそれよりはもっとポジティブな、朽ち行く肉体と老成した表情から醸造される、静謐の\"哀愁\"……泣けてくるよ……！",
            " 銀座シネパトスにてヴァン・ダムの「ハード・ソルジャー炎の奪還」を観る。いやー面白かった。娘が人身売買の組織に拐われた、警察じゃ遅すぎる、そんな時はヴァンダボー！とよくある話なんですけどねw肉屋のヴァン・ダムかっこいいです",
            " ヴァンダムは、バーバラッシュという俳優としての魅力を十二分に引き出してくれる監督と、アドキンスという己の格闘スキルを教授するに相応しく、共に高め合える若き俊英と出会って、50にして更なるステージに到達したんだなぁと！アサシン・ゲームもハードソルジャーも本当に素晴らしかった！",
            " ハードソルジャー炎の奪還 面白かったです♪うるっときました。ヴァンダム様万歳",
            " ハードソルジャー ★★ 序盤、ナイフ一本で次々と敵を倒していく肉弾アクションはいいのだが、後半は銃撃戦中心になるので観ていて物足りない。政府の大物を敵にまわしたが、それが特に展開に絡むわけでもなし。",
            " 『ハード・ソルジャー 炎の奪還』 ヴァン・ダム版『96時間』って趣きでフツーに面白かった。ヴァン・ダムの肉弾戦が少なくて、後半は銃撃戦一本調子なのがチト物足りないけど、ストーリーが筋肉スター主演映画のわりにはしっかりしてるので問題ナシ。",
            " 『ハード・ソルジャー』、結構面白かったよ",
            " 『ハード・ソルジャー：炎の奪還』吹替。母親が強い。"
        ]
    }
}
