{
    "title": "綱引いちゃった!",
    "id": 573,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 5455,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 7
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『綱引いちゃった！』つまらないコメディを見せられるんだろうなと思ってなめてた。けど泣いてしまったよリアルに。笑わせる、泣かせる、考えさせられる、場面場面の切り替わりが気持ちよくて、ストレスなく映画に没頭できたよ。けっこうな感動作だよね",
            " 『綱引いちゃった！』うーん。",
            " 『綱引いちゃった！』コメディってのは大げさな演技をしたり、つまんねー効果音を入れることじゃねーんだよ！８人の綱引き娘たちを語ろうとするものの、あまりにもとっちらかってちゃんと完結できてねーじゃねーか！フラガール的なものを期待した俺が悪いか",
            " 『綱引いちゃった！』楽しめちゃった！ 井上真央はこういう役がお得意ですね。花男を思い出すほど、一生懸命さが良かった♪ でも、綱引きの結果は？皆の仕事は？ ちょっと、中途半端じゃないの～と思ったけど、井上真央の魅力に免じて許そう ",
            " 映画の時間間違えた！みるやつないから『綱引いちゃった！』を。久々にやってもうた(-_-;)",
            " 『綱引いちゃった！』毒気の無い爽やか映画だった。ベタな展開とキャラクターの中で一人異質なキャラの玉山鉄二がイイ。ただ、やっぱり全体的にベタ過ぎる気も・・・",
            " 『綱引いちゃった！』みる。",
            " ",
            " 今日は渋谷で『綱引いちゃった！』。かなり中途半端な印象。ドラマ的にあんなモンでいいのか？と、ちと脚本書いた人の胸の内を覗いたくなるような。色々散りばめて、そして散りばめただけ、みたいな感じ。最終的に登場人物に愛着持てないのがツラい。",
            " 『綱引いちゃった！』これは残念ながら私のつぼじゃなかった。期待しすぎたせい？コメディなのかシリアスなのか、中途半端。7人の給食センターのおばちゃんたちが、何だか上から目線なのが気になった。井上真央も玉山鉄次も良かった。",
            " 『綱引いちゃった！』お母さん・・・に思いもかけず、泣いてしまった。みんなが美しい生き方をしています。。。",
            " 『綱引いちゃった！』TOHOシネマズ梅田シアター3にて。400クラスの箱に客が10人弱・・。平日と言っても梅田なのにコレは悲惨。内容は思ってた以上に良かったのでコメディ寄りの予告が敬遠されてる原因じゃないかと。誰よりも玉山鉄二が目立ってた",
            " 『綱引いちゃった！』水田伸生監督なので楽しみしていた作品。ベタなストーリー展開ではあるがそれぞれのキャラもしっかり構築されており、堪能。泣けて笑ってと楽しめる作品。玉山鉄二さんの演技が光る。ぶれない彼の俳優魂に今後も期待。",
            " 『綱引いちゃった！』★3.5 閉鎖に追い込まれた娘（笑）たちが人物の背景の問題を編み込んだ綱を相手にチームとして発揮するパワーに魅せられる。玉鉄のコーチがおかしさを誘い西田尚美の親子エピにホロリ。ラストもあり。オープニングに予算積み過ぎ。",
            " 『綱引いちゃった！』お仕事＋スポーツ、青春ハートフルコメディにラブも…というライトなテイストが気に入った。期待する展開に向かう安心感があり、ラストの収まりも悪くない。家族で見られる実写映画ってさほど多くないし、こういうの1本あるといいね。",
            " 『綱引いちゃった！』劇中で使用されていた、阿部真央さんですか?の『走れ』という曲が良かったですねー。White Ashのようなバンドサウンドがかっこ良かった。いい反抗期ソングだと思います。TSUTAYAで借りてこようかなー。",
            " 『綱引いちゃった！』★★★☆☆ 正に日本映画伝統の起承転結がはっきりとした映画でお年寄りや家族連れを中心の客入りも納得。コテコテの展開ながら非常にシンプルに無駄のない演出で凄い観易い。特に終わり方が潔く変な蛇足もないというのには感心した。",
            " 『綱引いちゃった！』観た。 思った以上に面白い。こういう庶民ハートフル・コメディは邦画の得意分野。井上真央もいいが松坂慶子が好い。彼女がいると作品が落ち着く。玉鉄のお茶目な 一面は意外性があって面白い。 ",
            " 『綱引いちゃった！』なんとなく無理やりの笑いだなあ。おもしろいところは予告ですでに見せちゃってるし笑えない。松坂慶子があそこまでやるのは良しとしても笑いなのか感動なのかどっちつかずになってる。少し勝たせてあげてもよかったのに。",
            " 『綱引いちゃった！』大分県の地域おこし作品。女だって結束すれば、どんな困難だって乗り越えられる。「綱引き」というマイナースポーツを題材に、笑いと涙をふんだんに盛り込み、観れば、明日への希望とファイトが湧いてくるような作品です。",
            " 『綱引いちゃった！』玉鉄のキャラが特に良かった！出演者のそれぞれの事情、町おこしなど、女性が背負っているものを、皆の力を借りながら、何とかやっていけそうだと感じられる人生応援の視点が温かい。笑って泣けて、人情にぐっときました。",
            " 『綱引いちゃった！』。笹野高史演じるボケ老人で笑いを取ろうとする、またあの描写を観て笑った連中の品性を疑う。玉山鉄二がひとり奮闘。これを観て大分県に行きたくなる人がいるのだろうか？個人的には大林宣彦監督の『なごり雪』をお薦め。",
            " よみうりホールで『綱引いちゃった！』試写会。登場人物のキャラが強くておもしろかった。特に玉山鉄二さんが、三枚目でおもろいキャラだった。意外と楽しめちゃったなー。",
            " 『綱引いちゃった！』勝負でなく、人の繋がり、絆を描いている点は、好感持てます。松坂慶子さん、浅芽陽子さん、とっても懐かしいです。松坂さんは入浴シーンまであります。",
            " 水田伸生『綱引いちゃった！』 職場（給食センター）の存続を条件に大分市PRのため県大会突破を目指す女たちの綱引きチーム。ありがちだがこういうネタ安定してて好き。めっちゃ悪者なのに地名まんま許してる大分市長カッケー。玉鉄おもしれー。要らないCD付いてるパンフ高くて買えなーい。",
            " 綱引いちゃった！観終わった。こういうベタな映画は好きですよ。",
            " 『綱引いちゃった』乱暴な政治を改めさせよう！貧困に打ち勝とう！ヨメももらおう！恋愛もしよう！親子問題解決しよう！女ってすごいよね！……あ、綱引きの大会のためにトレーニングしなきゃって感じですか。",
            " 『綱引いちゃった』は、ん？スポーツアウトローものになるかな？『スラップ・ショット』あたりの域に近づくか？と思いきや「みんながんばれー」という全国民に向けたメッセージで終了してがっかり。話は、山ナシ谷ナシオフビートでもなし、ひたすらつまらない！",
            " 『綱引いちゃった』羽原大介脚本、苦手だわ。羽原大介がクレジットされてる井筒映画みんな嫌いだもん。あれらがお好きなら、ひょっとするとこの映画も面白く思えるかもしれないけど。",
            " 綱引いちゃった！に出ていた方々はみんな方言が上手いですね。特に玉山鉄二さんには笑わせてもらった、それにけっこう泣かせてくれましたよ。",
            " ブログを更新しました。 『「綱引いちゃった！」真央ちゃんかわいいけど、ベタすぎの内容に、ちょっとゲンナリ・・・。』 ",
            " 『綱引いちゃった！』。大分を舞台に、女たちが一発奮起して綱引き大会に出るまでを描くコメディ。“フツーの主婦“が重要キーワード。メンバーの家庭内騒動や経済的問題などを上手く絡めている。亡き夫の連れ子とうまく行かない西田尚美のエピソードが泣ける。玉山鉄二のズレたコーチがいいキャラ。",
            " 先輩と綱引いちゃった見てきた！誘われなかったら絶対見てないけど、見たらおもろかった！やぱ直美ちゃんおもろい！",
            " 綱引いちゃった！笑えて泣けてステキな映画でしたん♪玉ちゃんたまらんっ(^ω^)",
            " 綱引いちゃった！ 面白かった(^^)",
            " ってなわけで、綱引いちゃったハートフルすぎて楽しかったです",
            " 綱引いちゃった、思ったより面白かったww",
            " みなさんおはようございます。(^◇^)昨日は、パークプレイスで「綱引いちゃった」を見てきました。なじみあるところがいっぱい出てて見ていて楽しかったで～す。",
            " 最近見た映画。綱引いちゃった。地方都市の復興とマイナースポーツ（文化）の組み合わせっていう最近良くある感じの話やけど、まあそれなりに楽しめた。玉山鉄二のキャラ設定が良かったかな。",
            " 綱引いちゃった、面白かったです。"
        ]
    }
}