{
    "title": "カラスの親指",
    "id": 574,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 3793,
            "each_tweet_amount": {
                "good": 57,
                "even": 5,
                "bad": 11
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カラスの親指』",
            " 『カラスの親指』原作にほぼ忠実で、都合良すぎる、出来すぎな展開。そこからのどんでん返し……だけならまだしも、わかりやすいカメラワーク、しょーもないコント描写もあって、どうにも乗れない。村上ショージさんは新鮮だった",
            " 『カラスの親指』今までと違う石原さとみを見れて、その他のキャスティンぐ良かったです。★★★☆☆。",
            " 『カラスの親指』どんでん返し謳ってるわりに、展開ミエミエなんですけど･･･。",
            " 『カラスの親指』★★★★☆",
            " 『カラスの親指』★★★☆☆",
            " 『カラスの親指』 詐欺師の映画だが騙されてる奴がただの馬鹿にしか見えず馬鹿を稚拙な詐術で騙してる様子を見せられても爽快感はない。演出も回りくどく冗長だが能年玲奈を堪能出来るという点でもっと長くて構わないとも思った  ",
            " 映画『カラスの親指』 100点",
            " 『カラスの親指』よく出来た、展開の読める話、で終わるのかと思いきや。。最後、気持ちよく騙されて160分という長さもそれ程気にならず。",
            " 『カラスの親指』詐欺師の二人が一世一代の大勝負に…  ",
            " 『カラスの親指』阿部寛が出るし予告からコメディかなと期待して観たけど全然ダメ。BGMは効果的に使えてないわ、ストーリーが長く感じるわ、ちょっと無理な設定もあるわで期待を裏切られた感ハンパない。しっかりしてくれ…笑",
            " 『カラスの親指』長かったけど面白い作品でした。",
            " 『カラスの親指』この映画は面白かった。最後の展開には驚いたが、あ〜なるほどと思わず関心してしまうほど、納得のいった映画だった。",
            " 『カラスの親指』見終わった。ラスト30分凄いなあ。2時間40分は長いけどよく出来た映画だわ。 ",
            " 『カラスの親指』騙されました。特に違和感も伏線もなかったので、ありきたりな終わり方かなーと思ってました。ラスト３０分思ってもみない展開でした。",
            " 『カラスの親指』ちょっと長く感じたけどストーリー自体は面白いし、ラストのどんでん返しにはびっくりした。予告編にあった歌が入ってなかったのが残念",
            " 『カラスの親指』★★★☆☆ 2012年、日本の作品。160分。 石原さとみと能年玲奈は最強の姉妹かもしれない。他のキャストもそれぞれいい味出てました。気楽に観られる映画。160分あるけど…。笑",
            " 『カラスの親指』決死の詐欺シーンで全くハラハラせず。音楽をもっと効果的に使えないものかなとずーっと思い続けながら見てしまった。長い。",
            " 『カラスの親指』別に観なくてもいい映画でした。",
            " 『カラスの親指』 iTunes鑑賞。話は良くできてて、ラストの展開もびっくり。でも演出力に難あり。事務所での拳銃を取り出してからのシーンに緊迫感がない。村上ジョージの雰囲気はいいが標準語のせいかセリフ棒読みなのが残念。原作は良さそう。",
            " 『カラスの親指』ラストのどんでん返しは面白かったけど、ちょっと長かったー。もっとテンポ良ければ満点。映画よりも原作を勧める声が多いから時間があったら読んでみたいな。",
            " 『カラスの親指』見た。テンポがもったりしててちょっとキツかった。",
            " 『カラスの親指』文化祭の映画みたいな映画だった。音楽、演技、演出…。盛り上がりとして見せるべきところを縮小し、どうでもいいところを無駄に広げていく。遠回しだし、なげぇ。笑…石原さとみのカップルは…病気？",
            " 『カラスの親指』/道尾秀介は好きな作家なんですよ。160分と長かったけどうまく映画化してたと思う。面白かったよ。石原さとみも能年玲奈も可愛過ぎます。本当にカワイイなぁ。いやぁマジで。",
            " 『カラスの親指』原作に忠実に作ろうとしすぎて長くなってしまったのが残念だけど、最後のどんでん返しでスッキリ！能年玲奈の新鮮さもよかったが、はじけてる姉を石原さとみが好演。途中を上手くまとめられれば飽きずに観られたかも。☆5つで☆4つ",
            " 『カラスの親指』う〜ん、飽きない映画。 結局はすべて騙されてるよね。物語にも俳優にも。",
            " 『カラスの親指』期待ほどでは無かった。無駄に長いし、中盤なんてダレまくり…クライマックスもそれほど盛り上がらない。要するに良いとこを探すのが難しい作品☆2.0",
            " 『カラスの親指』じぇじぇっ。騙されたわけじゃないけど金返せっていわれるぞ。あべかんのひょうひょうさと姉のはっちゃきさでなんとか見れたけど。もっと徹底してまったり系にしちゃえば良かったかもね。しかし、朝ドラのうまさが良くわかるわな。",
            " 『カラスの親指』どんでん返しでほっこりさせられる。大好きな展開。細かいことは気にしない。",
            " 『カラスの親指』中盤のただの生活風景に中弛み感、最後の一人語りは飽きたけれど全体を通して非常に面白かった。考えながら見るのも楽しいし、そのまま素直に受け取って最後のどんでん返しを楽しむのも有り。詐欺師が題材でも嫌な感じのしない作品。",
            " ＜カラスの親指＞ ",
            " 『カラスの親指』感想。話しのテンポがはややもっさり感じるものの、展開の説明的な部分は分かりやすくストレス無しで見られた。ラストのドンデン返しはそれなりに楽しめたが、予告で煽り過ぎているせいで、驚きは半減。能年玲奈ちゃんの今後に期待！",
            " 『カラスの親指』 ブログを更新しました。 ",
            " 『カラスの親指』品川までレイトショーで出かけて観賞。能年玲奈ちゃんが良かったっす。",
            " 『カラスの親指』騙された！っていうほどスッキリ感ある映画になっていませんが、DVDレンタルで見つけたら見てみてください。佳作。終わり。",
            " 『カラスの親指』能年玲奈ちゃんはかわいいです。石原さとみも面白い役捕まえた（原作に忠実だとまずいんですよ、はいw）と思いますし。しょーじーちゃんも頑張ってましたね。しょーじーちゃんである必要は無いと思いましたけど。",
            " 『カラスの親指』長い。長い割には原作に忠実っていう訳でもない。結局、原作だとどんでん返しが何度もあるから、全部やるには大変、だけどやらないわけにはいかないってところで中途半端になっちゃったんでしょうね。難しいわ。",
            " ＜カラスの親指＞詐欺師の話なのに、結構大変なことになってるのに、他人を信じてみるのも悪くないって思える話。ま、疑ってみるのも悪くないけどねｗ 予告編で石原さとみと能年玲奈を見分けられなかったんだけど、本編でも分からなくなったー。てへ^^;",
            " 『カラスの親指』を観る。原作未読だが、丁寧に創ったからと云って面白いとは限らない。無駄に長い。",
            " 『カラスの親指』 華麗なる詐欺テクニックというよりも生活臭漂う手口に親近感。奇妙な５本指生活もほのぼのとしててよいのだが、2時間ドラマみたいにラスト種明かしペラペラはいただけない。印籠出してからは手早く、全体も2時間枠でやって欲しい",
            " 『カラスの親指』詐欺師の映画だからっていろんなこと疑いすぎて、最後のどんでんがえし全然気が付かなかった。２回目は別の楽しみ方ができる。劇中、村上ショージにイラッとすればするほどラストに驚く。エンディングさわやかで、きもちよく騙されました。",
            " 『カラスの親指』観た。村上さんと能年玲奈の為に観に行ったら、小柳友がやっぱいいわ。素晴らしいあれは。村上さんは関西弁と関東弁が混ざるのがなぁ。ネタばらしの尺取り過ぎかな。一番ビックリしたのは配給が20世紀FOXなところ。間違えたと思った。",
            " 『カラスの親指』妹役の能年 玲奈がよかった。おじさん2人が娘ほどの子にデレデレなのを同じような気持ちで見てしまった(",
            " 『カラスの親指』勘の良い人なら途中で種明かしに気づきそうなものだけどニブイので疑った目で見てても結局ラストまで気づかなかった・・・むしろ我ながら鈍くてよかったよ(^o^) ",
            " 『カラスの親指』観る前は160分･･･長!!と思ったけど長さ感じなく全然あきなかった 詐欺の映画で展開が出来すぎな感じもしたけどそのあたりも含めてコチラも騙されてニンマリできたから満足♪ ",
            " 『カラスの親指』長かったけど、そんなに辛くなく、面白かった。いい邦画。しかし衝撃のラストという謳い文句ほどの衝撃はなく、その点はちょっとガッカリ。宣伝文句って期待値上げ過ぎだよね。石原さとみって女優が爆発してた。家族愛っていいよねー",
            " 『カラスの親指』姉妹が可愛くて。。。チンピラが迫力不足か。ガキの使いの教室シリーズでは見られない村上ショージ。",
            " 『カラスの親指』観てきた。途中から『マッチスティック・メン』みたいな展開になるのかなと思ったけど、全く違って温かいいい話だった。なんだかんだ言ってもこういうちょっと出来すぎなくらいの終わり方はやっぱり心地良い。",
            " 『カラスの親指』指に関する話も、良かったなあ。今年は、阿部寛いい仕事してるの多いなあ。テツを演じた人は演技がうまいのか下手なのかわからないような感じ、それが良かった。長いけど、それを、苦にしない方にはオススメ。",
            " 『カラスの親指』面白かった。あらゆる伏線が解消されていく快感。脚本がいい。終始クスクス笑いながら観た。最後かと思ったシーンではホロリときた。長回しショットの多用も良かった。",
            " 今から『カラスの親指』を。期待せず、のほほーんと楽しみます。",
            " 『カラスの親指』良かったよぅ(^^)面白かったよぅ(^^)そして、温かい作品でした(^^) いろんな人に観てほしい(^^)",
            " 『カラスの親指』★3.5 詐欺カラス達のいい意味で不協和音を感じるチームワークで、デカイ仕事するという物語。悪になれない良心を持った凸凹コンビ。指の話は観客もこっそりやっていたよね。緊張感よりはハートフルな場面にほんのりと。トサカ可愛い。",
            " 『カラスの親指』あまりの中途半端さというか，物足りないのにテンポが悪いというか，いいところが一つもないという散々だった．阿部さんとの漫才のような掛け合いもないのに村上さんを使った意味も分からない．",
            " 『カラスの親指』★★★☆☆ この映画に関しては自分の読みが話の真実を超えてしまったせいで「えっ、これだけ？」ってなっちゃった。オチは普通に観てれば、だろうなとは最初の方で気づくと思います。まあ、3時間弱の長さを感じさせなかったのは確か。",
            " 『カラスの親指』村上ショージの下手さはともかくとして最後の最後まで気が抜けないけえ。予告で言っている「もう騙されちゃってるからね」というのが、ラストにつながるのね。ドキドキ感とくさい芝居とまんまとやられた感が調和して160分が苦にならない",
            " 『カラスの親指』を鑑賞。タイトルの意味も、ストーリーもいい意味で裏切られた。ラストで、この映画の評価がガラリと変わった。ご都合主義かもしれないけど。詐欺師2人組の阿部寛と村上ショージの掛け合いも微笑ましい作品だ。能年玲奈も存在感あり。",
            " 【カラスの親指】何とも情けない落ちだ。これじゃ夢落ち同様にヒドいな〜て思ったね。部分的にクスッとなったジョークの数々とアベちゃんの魅力で辛うじて収められたものの期待を遥かに下回るスケール感。隣席中皆さん拍手喝采してたけどね…。 ",
            " 『カラスの親指』観た。 新鮮でユニーク。面白い！脱力ホノボノ家族物の様なスローテンポだが本格派コンゲーム・ミステリー。村上ショージの素人っぽさが大当り。そして騙されてしまう。能年玲奈が可愛い、将来性大！ ",
            " 『カラスの親指』村上ショージのお世辞にも上手とは言えない演技が逆にブラスに作用してた様に思う。ラストは完全にヤラれたわー。あと石原さとみの可愛さ(ウザさもあるが)が異常。",
            " 『カラスの親指』予想外にまんまと騙されてしまった作品。期待以上に堪能できた。村上ショージさんって才能あるのね。しかも石原さとみの可愛さに思わず萌えそうになるという自分に驚く昨日。",
            " 『カラスの親指』初日舞台挨拶＠ tohoシネマズ六本木♪騙されて騙されて騙されるんだけどスッキリな爽快感がイイね。途中勘付いて内心やったぜーとか思ってたけど、タネ明かし見て意外と分かってなかったのが悔しいw近所な綾瀬が舞台で親近感わいた！",
            " 『カラスの親指』石原さとみの可愛さが止まらない。ノンストップ・ラブリー・ムービー！さて、どんでん返しが凄いとかで話題ですが、確かにそうだけどソコに爽快感は覚えなかったかな、僕は。膀胱にゆとりあったし長さは感じない面白さはあったけどね。",
            " 『カラスの親指』、全然予想できる結末やん！と思っていたら、見事にダマされた。でも心地よい騙され方。実際の世の中でも自分が知らないうちに誰かにお膳立てされ、幸せに暮らせているのかも、なんて考えた。自分の目に見えていることだけがすべてではない",
            " 『カラスの親指』村上ショージ、いい味出していたなぁ。2時間４０分が全く長いとは感じなかった。阿部寛主演で最近はづれがない。でも、村上ショージに持っていかれた、な！",
            " 『カラスの親指』とても面白い！上映時間の長さが全く気にならなかった。無駄なシーンもほとんどない。ただもう少し観客に想像の余地を残してもいいと思うけど。村上ショージさんが役者として仕事をしているのがとてもよかった。かなりオススメです。",
            " 『カラスの親指』 道尾ファンならニヤッとする小ネタもあります",
            " 『カラスの親指』原作読んだ人でも原作読んでなくても十分楽しめると思う。ちょっと石原さとみのキャラがうざいけど村上ショージの演技で和んだ。原作内容うろ覚えだったけ最後こんなんだったけってびっくりした。",
            " 『カラスの親指』160分の膀胱の破壊力はさすがに気になるけれど、丁寧に作られているだけあり面白かった。ラストの種明かしまでにも何回か騙されそうになる展開があり、適度な緊張感がいい。気が付きにくい映像トリックもあるので2回目以降も楽しめる。",
            " 『カラスの親指』2時間40分という上映時間を感じさせない、笑いと温もりに満ちた詐欺師達の物語で楽しい！キャストもストーリーも良く、原作ファンの期待を裏切りません！あなたも気持ち良く、この映画に騙されちゃって下さい！",
            " 『カラスの親指』面白かったです！（と平凡なコメントをしてもしょうがないので） 期待したドンデン返しはあんなもんかというのが正直な感想。もう一捻り欲しかった！ 石原さとみのショートヘアは好きだな♪ ",
            " 『カラスの親指』東京国際映画祭で観てきました！ 詐欺師のお話。あまり多くを語れないんだけど、面白かった！正直、長いかなとも思うけど、村上ショージさんの演技と石原さとみさんのウザさ(いい意味でね)は必見！何も考えずにどうぞ！笑",
            " 『カラスの親指』よみうりＨにて、笑って笑って感動した！アルバトス作戦とは、いい～話ですわ！泣けるｗ 主役は阿部寛さんと言うより、ジョージさんに拍手！タイトルのカラスの親指と言う意味も解ったし、原作が良いんですね。読んでみたい",
            " ｢衝撃のラストには衝撃の裏がある｣裏と言うか真実の事なんだろうが｢衝撃｣という程ではない｡普通に観ていても｢あ～こうだな｣との予測は可能｡ただ観終わった後の爽快感を感じたのは久々｡村上ショージの狙った感？の大根演技がそう感じさせるのかも｡あっしは面白く拝観できた『カラスの親指』｡",
            " 『カラスの親指』｡ベテラン詐欺師のタケと抜けた相棒のテツの所に訳ありの姉妹と姉の彼氏が転がり込んできて…共同で彼らの今の境遇の発端であるヤクザ屋さんを騙して…｢衝撃のラスト｣｢どんでん返し｣等の謳い文句で勝手にサスペンスものやと先入観もって観てしまったが…ほっこりした物語だった｡",
            " 『カラスの親指』（2012 伊藤匡史）観る。詐欺師と疑似家族、ドラマとストーリーに２重のどんでん返しがあって、ただ騙して驚かすだけのトリックじゃないところが良かった。映画もドタバタコメディじゃなくて（一見そんな雰囲気だけど）、丹念に撮ってあって好感もてる。 ",
            " 「カラスの親指」 長めの作品ですが案外楽しめました。ラストのひっくり返しもまあまあ。主演は阿部寛ですが、相手役の村上ショージをどう見るかですね。姉妹を石原さとみと能年玲奈が演じていますが、能年が良くて先が楽しみです。 初監督の作品ですがまあ良くできているのではないでしょうか。",
            " ｢カラスの親指｣ 詐欺師２人と一緒に暮らす若者３人がヤミ金融に復讐する犯罪サスペンス。適度な緊張感を保ちつつ、ゆったりした展開はホームドラマ的。観客を欺く予想外の展開もあるが、ラストでネタが明される｢出来過ぎ｣な事は、それ自体が出来過ぎと感じた。",
            " 新宿武蔵野館で『カラスの親指』を鑑賞。詐欺師の話でも楽しい感じが素敵でした。長さ感じなくてよかった。面白かったですね。原作もいつか読もうっと。",
            " 「カラスの親指」かなり伏線しこませてあるので二回目はさらに面白いかも。ただ上映時間の長さは繰り返し観賞にはちょっとネックだったかな。いや、それでもいい映画です。はぁ～可愛いかったなあ小柳君(照"
        ]
    }
}