{
    "title": "ドリームハウス",
    "id": 576,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 806,
            "each_tweet_amount": {
                "good": 65,
                "even": 7,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドリームハウス』ダニエルクレイグ。新居、美人妻、可愛い2人の娘。だが曰く付きの家であった？ダニエルのホラーのリアクションはどうかと軽い気持ちで見たら切ない話だった‥。ダニエルピンチの時にオタオタするレイチェル可愛い。☆4  ",
            " 『ドリームハウス』シックスセンスみたいで面白かった。中盤までわからないし、思い返せば不自然な感じはするけど全く気にならないかな。終盤も別に悪いテンポじゃないので、ダレることもなかった。",
            " 『ドリームハウス』中盤の種明かしはベタながら好きだけど一番のサプライズはダニエルクレイグがマイホームパパって点。ラストの犯人の正体は雑だし、種明かしからそこまでが長いけどジムシェリダンだけあって子役はうまいし、サイコホラーもイケる。",
            " 『ドリームハウス』をDVDで鑑賞。全体的にヒューマン作品寄り、導入部は特に。人によって展開が読めてしまうだろうからあまり深読みせず主人公に感情移入した方が作品を楽しめるかも。ただ終わりのBGMはいただけない。",
            " ナイトシャラマン系や、ニコール・キッドマンのアザーズが好きな人にはおすすめ。2転3転して「え？マジで？」と思わせてくれる映画。 ",
            " 『ドリームハウス』おお…これ見たらオマージュとパクリの違いってなんやろと思いますね（いくつかの映画のオチを前半後半で贅沢使いとかアリなん？w",
            " 『ドリームハウス』中盤の種明かしのとこはベタではあるけど、冒頭との繋がりもあって「おっ!?」となる。でもそれ以降はちょいと息切れ感が...。",
            " 『ドリームハウス』前半の謎が回収される中盤の種明かしはベタだけど好きですが、そこから後の展開が内容の割に長い。子役が上手いのは流石ジム・シェリダンだけど、一番のサプライズは歴代最多殺人ジェームズ・ボンドがマイホームパパってとこかな。",
            " ドリームハウス：怖い話だと思ったら、いい話じゃねえかちっくしょおぉぉ…。エンディング泣いたよもう！ビクビクしてたら中盤でぶっ込んできて「は！？え！？」ってなって目が離せなくなった。仕掛けは単純だけど、温かい意味でドリームハウスだった。",
            " 『ドリームハウス』冒頭からたまに「？」と思うようなセリフが入っている。物語りが反転した後ににその一切に意味があることに気づかされて、その仕掛けそのものよりもセリフの造り込みに感動できる良い映画だった。",
            " 『ドリームハウス』中盤までは良かったんだけど、それ以降がまさかの展開でビックリした。何処か「箪笥」を思い起こさせる感じだけど、テーマも含め悪くない。でも、終盤の展開が突然すぎるからなのか、いまいち感情移入も出来なし、よって感動も無い",
            " 『ドリームハウス』予想と違う結末でよかった！ただ、あまりにも最後に詰め込みすぎてるかんが否めない....あと、ネタバレだけど奥さんは幽霊だったの？幻だったの？なんで最後あれ、シャンシャン鳴らせたのかがちょっと不思議....",
            " 『ドリームハウス』 ニコニコ生放送にて視聴  最後まで飽きさせられなかった どういう話になるのか予想が全くできなかったけど、途中で決着がついたかと思いきや実は…といった感じ 表現も内容も自分としては１００点あげたい位に好き",
            " 『ドリームハウス』ホラーかと思ったらサスペンスミステリー感動ﾓﾝだった。展開もテンポ良くて二転三転してるのも面白くて、真犯人って…？！って思って見てたけど、あれなんかこれ見たことある雰囲気…だぞ……",
            " 『ドリームハウス』序盤の王道な演出から二転三転する展開!クライマックスが唐突な感も否めないがとても切なく素晴らしい・・・クレイグとワイズが結婚したんだな〜っとしみじみしてしまった。",
            " 『ドリームハウス』イギリスの豪華な俳優陣多数。ダニエル・クレイグはかっこいいお父さんからダメ人間まで演じていて、007よりも個人的には好き。  話自体は小波だけどオススメできる作品。(娘をもつお父さんは見ない方が良いかも。)",
            " ストーリー展開に起伏も焦らしも無いまま唐突に種明かしに入っていくのでただただ呆然。せめて伏線らしい伏線を出すとか出来なかったのかな？ 咀嚼しやすいといえばしやすいんだけどサスペンスミステリーとしてはいまひとつ盛り上がりに欠ける",
            " 【ドリームハウス】ダニエルクレイグとレイチェルワイズが結婚するきっかけとなった作品。期待してなかったけど、話が二転三転して意外と面白かった。90分と短くテンポも良いので◎お父さん気の毒すぎる。",
            " 『ドリームハウス』ﾎﾗｰなのかと少しﾋﾞｸﾋﾞｸしながら観たら良作ｻｽﾍﾟﾝｽ物だった。全て分かった時、とにかく父親が可哀想だと思った。いつまでも幻想の中では生きれない。いつかは真実と向きあわなけらばならない。",
            " 『ドリームハウス』そういえば夫が犯人だと知らなかったナオミ・ワッツがなぜそこまでしてダニエルを助けようとしたんだろ レイチェルと親友だったからってわざわざ面会しにいくのか 人思いなんですかねえ",
            " 『ドリームハウス』冒頭の家族団欒ににやりとしたもののどんどん悲しい話に… 裏切りのサーカスを彷彿とさせる話の展開具合に圧倒され、妻子想いの父親演ずるダニエル・クレイグの演技に感動 過去の強い衝動ってこんなにも人を変えちゃうのか…はあ",
            " 『ドリームハウス』この手の、やっぱり犯人は自分だった話はよくあるし、有名俳優ばかりだから、まっとうな展開で先は読めるが、二転三転したりして、なかなか見応えがあり、グイグイ惹きつけられた。1800円満点で1500円。",
            " 『ドリームハウス』DVD鑑賞。殺人事件のあった家に知らずに引っ越してしまった家族に不思議な出来事が相次ぐ。ホラーかと思えばまさかの展開、これはこれで楽しめる。",
            " 『ドリームハウス』★☆  これは明らかに変。途中のは確かに驚いたけど、そしたら前半の物語と後半の物語の設定自体が変わってしまう。どっちかに焦点あてて絞るべき内容(￣Д￣)ﾉ",
            " 「ドリームハウス」を観た。これも幽霊屋敷かと思いきや、はっきりとは断言できない構成になっている。幽霊か幻想かを決めてしまうより、その境をふらふらするほうが趣深い。ただし、死と再生を描いていることは明確であり、これは完全に成功している。",
            " 『ドリームハウス』ダニエル・クレイグ、レイチェル・ワイズ、ナオミ・ワッツ出演によるホラー（になるのかな）。まんまと騙された前半は素晴らしいのですが、その後の展開が、う・・う、う～ん・・・って感じで、どうにもこうにも（笑）",
            " 『ドリームハウス』ジム・シェリダンにこの面子とくれば当然期待も膨らむんだけれどそれには答えてくれない。期待せずに見れば充分楽しめる出来かと。ジム・シェリダンにしては弱いかなあと。終盤にもうひとひねり欲しかったなあ。もったいないなあ。",
            " 『ドリームハウス』★★★★☆",
            " 『ドリームハウス』を鑑賞。ダニエル・クレイグ！なんとまあ、みごとな腕っ節、腹筋！素晴らしいね。作品も、途中から、あれ？何だこれって、いい意味で裏切られましたねー。あまり期待してなかったのもあって、逆に面白くて時間を忘れましたね。",
            " 『ドリームハウス』観た。なにこの展開！予想外だよ！ホラー系かなと思って観たらまさかのどんでん返し！そして…切ないっす…。テンポ良く進む90分ほどの作品で、しかもダニエル・クレイグとレイチェル・ワイズのリアル夫婦なんで、観る価値ありｗ",
            " 『ドリームハウス』/早い段階から何となくカラクリには気付くんだけど、着地点は予想と違ったな。そのへんはいい意味で裏切られました。92分でテンポも良かったおかげか、少々の粗は気にならず楽しめたよ。ナオミ・ワッツかわいいなぁ。",
            " 『ドリームハウス』飲み込みづらい映画だった。ダニエルがレイチェルと結婚するキッカケになって良かったね、というのが意義になる映画かな。もう1回観るかと聞かれると、かなり悩むレベルです。",
            " ＜ドリームハウス＞ ",
            " 『ドリームハウス』 ブログを更新しました。 ",
            " 『ドリームハウス』前半部分はありきたりなホラーチックで退屈かと思ったら、後半の真相部分が途轍もない哀しい話にいい意味で唖然。ダニエルクレイグにナオミワッツだし、上映時間90分ちょっとでテンポもいいし、アクションありで大満足だったね。",
            " 『ドリームハウス』ちなみにダニエル・クレイグとレイチェル・ワイズは夫婦役だけどこの映画をきっかけに結婚したんだそう。誰かも書いてたけど、金もらって美人といちゃいちゃした挙句、結婚までできる仕事ってすげえなｗ ",
            " 『ドリームハウス』レイチェル・ワイズとナオミ・ワッツも期待を裏切らないし、何よりボンドと打って変わってダニエル・クレイグのお父さんっぷりが何ともよかった、それだけに切ない物語でした。 ",
            " 『ドリームハウス』先週の007に続いてまたまたダニエル・クレイグ。ホラーちっくな映画かと思って観に行ったけど全然別ジャンルの映画でした。ネタバレになるのでストーリーには言及できないけど、中盤以降の想定外の展開に見入ってしまった。",
            " 『ドリームハウス』面白かった。凄いぞこれは、予想外。驚いた上に驚いたみたいな。ちょっとウルウル(T^T)しました。",
            " 『ドリームハウス』すいません、007より先に観てしまって；（誰に？？）かなり、タイトですが、ぎっしり内容が詰まってて大満足です☆どんでん返しも効いてて◎ナオミ・ワッツも相変わらず綺麗でよいですね☆ただ、ダニエル・クレイグはちょい違和感有；",
            " 『ドリームハウス』鑑賞２。 ナオミ・ワッツのクレジットが2番目だから、てっきり奥さん役だと思ったら違うし出演シーンも少ないし、何、この扱い？ あと、子役の妹ちゃんは『幸せへのキセキ』のロージーちゃんと思ったら違いました。でも、可愛かった。",
            " 『ドリームハウス』鑑賞。 ポスターで、物悲しいホラーじゃなかろうかと思ったら…。 鑑文字辺りから予想した展開を早々迎え、さらに一歩先行く展開に見応えがありました。時間も短かったし面白かったです。",
            " 『ドリームハウス』☆☆☆+．「家の霊系ホラーだと思って観に行ったらびっくりする」と聞いて行ってたのだがやっぱりビックリした．キャストなどで途中で大体は読めるがまぁ悪くないかな．脚本も雑だが某童顔系男優が出てたアレの100倍マシ．",
            " 『ドリームハウス』そろそろダニクレ祭に突入？で観た！キャストがいいよね♪予備知識入れないつもりだったのに、どんでん返し系だと知ってしまったので驚きはなく色んな映画に似てると思った。つっこみどころ多く、真犯人はイマイチだけど、十分楽しめた☆",
            " 『ドリームハウス』再鑑賞！この作品好きだわ。007もこの作品も観てほしいな。",
            " 『ドリームハウス』を観た。途中でオチを明かす、まさかの『めまい』映画。故にこの後どうやって物語を展開して行くんだろう、、、という興味、更に上映時間が短いことも相まって飽きずに観られるのが良い。",
            " 『ドリームハウス』映画鑑賞。主人公は自分の買った家が忌まわしい事件のあった家であることを知る。事件の真相を探ろうと調べるうちに、信じ難い事実が明らかになっていく。巧みな脚本で、絶対予想もつかない中盤以降の展開は度肝を抜かれ続ける。面白い！",
            " シネマサンシャイン池袋で『ドリームハウス』見てきた。豪華キャストのちょっとしたサスペンス映画。やっぱり幸せな感じのダニエル・グレイグは、似合わない。案の定の展開だった。切なくておもしろかった。それにしても、公開規模小さいなあ。",
            " 『ドリームハウス』 ＠ tohoシネマズ西新井♪念願のマイホームは過去に一家惨殺のあったいわくつきの家だった。。過去の事件の真相を解き明かしてくと・・・な、怖くて切なくて温かい予想外なホラーだった。面白かった！",
            " 『ドリームハウス』サスペンスかと思いきや…と中盤までハラハラものだったが後半はほろりときた。ダニエル・クレイグの裸体げふんげふんさらさらヘアーとパパクレイグ素敵！青瞳が綺麗だったな…。らぶらぶちゅっちゅなクレイグとレイチェル可愛い",
            " ＜ドリームハウス＞ダニエルは前髪を下している方が好み。で、やっぱりサービスショットありｗ【以下、重大なネタバレっ】そんな態度をとってるとgrey havenにたどり着く前にgreen havenに入れられてしまいますよ、ケレ様^^; ",
            " 【ドリームハウス】鑑賞。  シェリダン監督が贈る切ない…サイコホラー。 展開が急変してからが、余韻 残りますね…。マイホームパパのD クレイグ♠とっても素敵♪  実際の妻となったR ワイズ♥も熱演♪  秀作なのに上映館少ないですね…☆☆☆",
            " 『ドリームハウス』後半の恐ろしい展開を予想すると、この家族このままそっとしておいてあげて！と懇願したくなった、サスペンスだけどラブストーリーと家族愛に泣けた、ダニエル・クレイグもレイチェル・ワイズも好きなので感情移入し過ぎたかもw",
            " 『ドリームハウス』地味に公開していたので配役以外それほど期待していなかったけど面白かった！冒頭で美しい妻と萌え死にしそうなほど愛くるしい子供達、こっちまで胸キュンしてしまう家族の仲睦まじさ(これが全然嫌味じゃない)を観せてくれるので…続く",
            " 『ドリームハウス』鑑賞。ダニエル・クレイグ人気というか007効果で日本公開されたちょっと前の映画。手堅い作りのホラー・サスペンスなんだけどさ、冒頭にイライアス・コティーズが出て来た段階で「あ！こいつが○○だな」って分かっちゃうわけですよ。",
            " 『ドリームハウス』鑑賞！とっても良かった！怖さはあまり感じず、スイッチ押されたかのように涙が止まらなかった。この監督には泣かされがち(;_;)みんな瞳が哀しいのね。ダニエルとレイチェルお似合いで妬けました(^^)",
            " 『ドリームハウス』ホラーじゃなかった。でも良かった。ダニエル・クレイグはやはりカッコいいのう。",
            " 『ドリームハウス』続き、基本は深い家族愛の映画。ニコール・キッドマンの「アナザー」っぽい雰囲気もありかな。主演のダニエル・クレイグと妻役のレイチェル・ワイズはこの共演がきっかけで結婚したそう。観る前の期待以上の出来でした。 ",
            " 『ドリームハウス』、主人公一家が引っ越した先の家が5年前に忌まわしい殺人現場であった事から不審な事が起きるホラーっぽいサイコスリラー。怖くはないけど謎が解ける度に二転三転する展開は飽きません。最後はちょっと切ない。 ",
            " 『ドリームハウス』★3.5 中盤からの予想しない展開に驚きつついい意味で裏切られた。家族との時間と暖かい我が家を期待していた男の計り知れない喪失感。オープニングの人々も重要な役割を担う。切なホラーとも言うべきか。タイトルも上手い表現。",
            " 『ドリームハウス』この映画の共演をきっかけにダニエル・クレイグとレイチェル・ワイズ結婚したのかー。映画内でもホントにイチャイチャしてるなwあとダニエルのいいパパっぷりもイメージになくて面白かったよ。",
            " 『ドリームハウス』ホラーとかの括りなんでしょうけど怖さや新味はないね。ちょっと以前の映画ならラストのどんでんに当たる部分を中盤に持ってきて、更に実は…って工夫は良かったですな。佳作でなかなかの演者陣なのに都内3館公開か…",
            " 『ドリームハウス』待ち受けるのは恐怖か切なさの涙か。断然切なさでしょ。最初の幸せな光景から、急転直下の落ちっぷり。最初の送別会のシーンだけもう一回観たいな。いるんだよね、きっと？あの面々があそこにさ。",
            " 『ドリームハウス』ゴーストホラー系と思っていたところで、いや殺人鬼系なのかと思い直したところでまさかの展開。どこまでが真実でどこまでが幻覚なのかわからなくなってしまうところがあるが、奥が深い作品にあっぱれ。このおっさんそのまま００７へ。",
            " 「ドリームハウス」内容は予備知識無しで挑んだので、てっきり悪魔系かと思いきや…いやはや良い意味で裏切られました。切ない異色のホラー・サスペンス。ネタバレになるので多くを語れないのが残念です。ダニエル・クレイグの髪型に注目してしまいました。",
            " 『ドリームハウス』幸せを夢見て手に入れた家は、悲惨な殺人事件の起きた場所だった。冒頭のシーンからは想像つかない急展開の内容です。しかし中途半端で恐怖感を感じませんでした。ダニエルクレイグとレイチェルワイズ目当にて鑑賞したのでその点で満足。",
            " 『ドリームハウス』観た ネタばれになるので詳しくは言えないけど、なんかホラーなのかなって思って観てたら途中「え～そんな展開？」ってなる  結果、怖くて悲しい作品だった  あと、なるべく前情報入れないで観た方がいい ",
            " 【ドリームハウス】続) 基本的にサイコな主人公の歪んだ視点から紐解かれる展開は分かった時点で幻滅するし好きじゃない。でも終盤から核心へ一気に向かうサスペンスの加速感と煙に巻かぬ潔さが好感持てた。二重の意味を含めたタイトルはいい。 ",
            " 【ドリームハウス】“ドリーム”カップルの絡みシーンの物足りなさは自分の妄想で補うことにして、D.クレイグの甘くファミリーな魅力を堪能。でもN.ワッツ演じる隣家のアンこそキーパーソンなので彼女の描写が浅くちょっと勿体ない気がしたナ。 ",
            " 『ドリームハウス』★★★☆☆ 悪くないんだけど、展開や話の本質が二転三転するせいか何だか途中で梯子を外された感が強い。あと、真実が明かされる寸前に必ず分かり易いフリがあるのが気になったかな。そこ迄やらなくても分かるわってね。",
            " 『ドリームハウス』@西新井。サスペンスホラーと思いきや意外に？！奥深く想像と推理と家族愛という展開に時間忘れ没頭。主役3名が驚くほど絡み合い、ラストはなんとも言えない切なさ炸裂。クレイブはまた007とは違う魅力！素敵！",
            " 『ドリームハウス』初日鑑賞。ホラーなのかと一瞬焦るけど、そっちではなかった。失くした記憶を辿っていって真実にたどり着くという、家族を愛する男のお話。妻と子供たちとの結末は辛かったけど、以外にあっさり。でも、だらだらせずに良かったのかも。",
            " 『ドリームハウス』みてみたい",
            " 『ドリームハウス』怖さ控えめの感動系サスペンスホラー。音ドンが苦手な人はやや注意。ダニエル・クレイグ、レイチェル・ワイズのリアル夫婦が注目なのはもちろん、ナオミ・ワッツ演じる隣人女性にもキュン。クレイグのパパぶりはボンドよりも好きだなあ。",
            " はっきし言ってこの手は結構何度も目見えしとるんで目新しくもなんともないが趣向と演出次第で膝ポン！っちゅうのんが良く解る作品｡先だって観た「ロード･トゥ…」同様 特に「007」ダニエル観た後なんで髪の長い彼には違和感が…ほんとエド･ハリスに似てる｡『ドリームハウス』",
            " 『ドリームハウス』「シャイニング」の双子っぽい家ホラ～と思いきや…ちょいとファンタジックな話｡中盤ネタバレしやすが,そうじゃと解ると冒頭の退社シ～ンが「なるほど！」と｡あれは巧いと素直に感じた｡ワッツとワイズ目当てで実はダニエル演てたの知らんかった｡「スペクター」への誘い…",
            " 『ドリームハウス』を見た。面白かった。まさか幽霊とキスするとは。変化球なホラー映画といった感じ。多くの幽霊は生者を死の世界へ引きずり込もうとするのに対して、この幽霊は逆に死の世界から遠ざけようと奔走する。『ドリームハウス』ってタイトルが泣ける。",
            " 「ドリームハウス」鑑賞。既視感たっぷりのストーリーにそれを払拭するほどの要素も見受けられない残念な出来。エイテンテンってミスリードするには無理がありすぎるネーミングw妻と子がアレな事を全く匂わせてないで、実はアレでしたってのも無理がある。全体的に何かが足りないもったいない作品。",
            " ナオミワッツに会いに「ドリームハウス」へ。予告編の印象でホラー系の映画と思い緊張しながら観ていたものの、意外な展開と家族愛に泣かせられた。受け入れがたい出来事に直面し、自分ではない自分の妄想世界は必然だとしても、向かいの家にナオミワッツが住んでたならば、俺は忘れんよ。と、誓う夜。",
            " 『ドリームハウス』鑑賞"
        ]
    }
}