{
    "title": "女子カメラ",
    "id": 579,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 452,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『女子カメラ』に出てくる吉祥寺のカフェ「tide pool」がいい感じで行ってみたくなるなあ。",
            " 映画『女子カメラ』を鑑賞。卒業を控えた女子大生4人組。卒業旅行の代わりに、それぞれの家族写真をとりに行く話。いい写真がいっぱい出てくる映画はいいな。大事な瞬間は写真が一番だね。ほんわかと温まる素敵映画でした。",
            " 『女子カメラ』見た。写真サークルの女性４人が繰り広げる心暖まる話だった。卒業後に離れ離れになってしまう感情や家族愛など、なんか自身に置き換えて見られる部分があるから入り込んでしまうわ。合間に出てくる写真も素敵な写真ばかりで華を添えてた",
            " 女子カメラが面白かったって感想を光宗さんに伝える術が無いのが歯痒い。公式アカウントに託すしか無いんだろうな。",
            " 弥香さんのサインー(๑´`๑)♡しかも、おわってからまだ外にいた(笑)相変わらず可愛すぎる(T0T) 関係者各位のみなさま。 女子カメラという、素敵な映画に出会わせてくれてありがとうございましたヾ(*´∀｀*)ﾉ",
            " 『女子カメラ』ワタシは大阪の子の役だし、脚本も監督が大阪の人だからめちゃくちゃリアルであるある！ポイント多いし、たぶん笑ってもらえるし、ほっこりしてもらえると思う。だから大阪での公開とても嬉しいです。お時間合う皆さま、ぜひ観にきてください。",
            " 女子カメラ、初日は席が端っこだったけど、今日は真ん中のイイ席で観られた。一回目で見落としてた細かい演技とか、聞き逃してたボソッと言ってるセリフとか気が付いたのは意外だった。ポスターも買った。光宗さんはやはり可愛かった。渋谷は水曜日は料金が千円らしいのでまた行けたら行く。",
            " 昨日、映画「女子カメラ」を見たのだが、丸一日経っても余韻が抜けない。本当に素晴らしく今でも色々なシーンが頭の中でぐるぐる回ってる。そして彼女が自分にとってよっぽどの存在だったことを改めて痛感。それに気づかせてくれた作品に感謝。ありがとうございました。",
            " 昨日の初日舞台挨拶のチケットが取れなくて見れなかったので、小田原まで行って「女子カメラ」観てきました。めっちゃカメラが欲しくなった。そして、お正月実家に帰ったら家族写真撮ろうと思った。何より４人とも可愛かった。都ちゃんの岡田役はまり過ぎてておもろかったp(^-^)q ♯女子カメラ",
            " 『女子カメラ』初日舞台挨拶行ってきた。素敵な映画。通路はさんで、出演者の弥香さん、都さんが観ていて不思議な感じだった。",
            " 『女子カメラ』家族写真ってお決まりのフレームに「写すのかょ〜」なんて言いながら並ぶんだけど、なぜか＼その時その頃その時代の気分／が写ってる。不思議だよね。ってだけでもいいんだけど、もっと深くまったりしてくんないと家族映画にはなんないよ。",
            " ",
            " 映画「女子カメラ」を観た時に応募したキャンペーンに当選し、先日その商品が送られてきました。劇中に登場する酒蔵が実際に作られている薩摩焼酎だそうです。やっぱり何かに当たるのはそれが何であれ正直嬉しいですね。近い内にありがたく味わいます",
            " 行雲のように  : 光宗薫 初主演映画「女子カメラ」の舞台挨拶には出てきて欲しい！ ",
            " 夕方、女子カメラについて、Tweetしたけど、「女子カメラ」=ミラーレスなのかな？にしても、ミラーレスを「デジタル一眼」にされちゃこまるわ。全く別物だよ(´・ω・`)",
            " 映画「女子カメラ」期間限定有料配信中 配信期間：（2012/12/1～2012/12/31） ○【ひかりTV】 ",
            " おっさんですが愛用中！(笑) ／雑誌「女子カメラ」の表紙で宮﨑あおいさんがつけて以来人気となっているのが”ウォッシュカメラストラップ（レッド）”時間をかけて染め上げたレッドの色合いが絶妙です！ ",
            " 【クリスマスの贈り物オススメ】雑誌「女子カメラ」の表紙で宮﨑あおいさんがつけて以来人気となっているのが”ウォッシュカメラストラップ（レッド）”時間をかけて染め上げたレッドの色合いが絶妙です！ ",
            " ハーレー系の雑誌、今月もどこも中年ウケしそうな革ジャンの特集組んで爆音マフラーのだっさい車体に女の子跨らせて写真撮って、乗り方については「シフトダウンのやり過ぎはエンジンに悪いし危ない！」とか教習所レベルのカス記事しかないし、「女子カメラ」に通ずる物を感じる",
            " “「女子カメラ」系の雑誌の表紙が必ず「女子がカメラで撮った何か」じゃなくて「カメラを携えた女子」で飾られてることからも分かるとおり、女子がカメラを持つと主役は被写体でなくカメラを持った自分、ということになる。” "
        ]
    }
}