{
    "title": "HICK ルリ13歳の旅",
    "id": 580,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 214,
            "each_tweet_amount": {
                "good": 33,
                "even": 2,
                "bad": 5
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HICK ルリ13歳の旅』お母さん目線で見ているとルリのことが心配で辛かった…。両親のことを乗り越えるのに、こんなハードな体験が必要なのか？エディ・レッドメイン、たしかに“怪演”でした。",
            " 『HICK ルリ13歳の旅』鑑賞。可愛すぎる子が旅をするとけっこう大変な目に遭う。彼女ならもっと世慣れてても良いような気もするけど、やっぱり13歳だとね。",
            " 『HICK ルリ13歳の旅』★★★☆☆",
            " 『HICK ルリ13歳の旅』",
            " 『HICK ルリ13歳の旅』",
            " 『HICK ルリ13歳の旅』★☆  え？そんな話なの？青春ロードムービーじゃなく、ミステリー？クロエ・モレッツにブレイク・ライブリーが出演してなぜ面白くなくできるのか（笑）説教くさいナレーションもいらない。",
            " 『HICK ルリ13歳の旅』ルリは両親にうんざりして家出して、あんなこともあったので帰ろうかと思ったけどやっぱりやめた。って、ここからようやく「ルリの旅」は始まるんじゃない！これだとhickなままだし、主役はエディだし、クズ野郎だし。",
            " ＜HICK ルリ13歳の旅＞ ",
            " 『HICK ルリ13歳の旅』ロクデナシ野郎ばかり！クロエたん、頑張れ！",
            " 『HICK ルリ13歳の旅』まだまだツイートが続く・・・父親とエディは似た者同士でお互いロクデモナイんだけど、やっぱ両者（特にエディ）のルリに対する執着だったり、エディのぎこちない告白なんかは、嫌いになれない。というか心に響く・・・。",
            " 『HICK ルリ13歳の旅』でも一つ彼女が乗り越えたことは、両親という呪縛からの決別。ルリに執着するエディは同じく彼女に執着する父を象徴してるし、グレンダは母を象徴してることが終盤でわかると思う。その2人を振り切っていけルリ！",
            " 『HICK ルリ13歳の旅』まぁ彼女が目指すラスベガスもある意味で夢も希望もない。だから今後ルリがラスベガス近辺で暮らすようになっても、彼女が求めてるような桃源郷はない。ラスベガスに限らずどこにもない。あるとすればAKBの中だけか・・・。",
            " 『HICK ルリ13歳の旅』直接的な害は受けないけど、グレンダの夫も恫喝的で、夢も希望もないビジネスをやってる。（土地を味気ない近代的施設をにしようとしてる。）母の不倫相手もそういうビジネスやってる。そんな場所にルリの居場所ナシ！",
            " 『HICK ルリ13歳の旅』そしてこの映画の世界に出てくる男は皆ルリにとっては危険な存在、というかロクな男が登場しない。（1人を除いて）そんな危険な男がウヨウヨいる世界で肌露出多めの少女ルリはサバイヴするのだ。",
            " 『HICK ルリ13歳の旅』主人公が少女ということで、その幼い視点を観てる側も共有してるから、余計に周りの大人の心の内が気になりハラハラする。ルリの味方と思われるグレンダだって何考えてるかわからないし、窃盗の共犯を強要するよな人だしね。",
            " 『HICK ルリ13歳の旅』でも物語を演出する上で役者の表情をアップで捉えていてそこに見所があると思う。そして彼らが（特にエディが）何を本心で考えているのか？と探りながら観ると面白い。",
            " 『HICK ルリ13歳の旅』13歳というにはワリと大人びた印象を持ってしまうクロエたん演じるルリ。序盤はタンクトップとホットパンツという肌露出多めのヴィジュアル。そこで見える彼女の成長した身体がグフフフw(￣∀￣)なんかそれだけで幸せ♪",
            " 『HICK ルリ13歳の旅』そこらにもいそうな体はイッチョ前のマセガキの家出娘だけれど、危険としか言い様がないね。そうして悪の道に引きずり込まれどっぷり浸かっちゃうのかもしれない。クロエ太ったのかぽっちゃりしてる。黒髪だと印象かわるねえ。",
            " ＜HICK ルリ13歳の旅＞クロエ・モレッツの子供でも大人でもない今の魅力を閉じ込めた作品。ストーリーを好意的に解釈すれば「逃げる」から「前へ進む」への展開か。レミゼのマリウス役、エディ・レッドメインが出演。口笛と、鼻歌の場面、少々あり。",
            " 映画観てきた『HICK ルリ13歳の旅』。クロエ・グレース・モレッツが初単独主演を果たした青春ロードムービー。クロエの魅力が超満載！やっぱりすげえ！全般的に作り込みの甘さは感じられるものの、終盤の急展開はなんともカルトで見ごたえがあった。",
            " ヒューマントラスト渋谷で『HICK ルリ13歳の旅』を鑑賞。少女が大人の世界に触れる素敵なロードムービーかと思いきや、そういう展開かー。クロエさんの魅力が爆発で、とってもかわいかった。運命に逆らう姿勢がかっこよかった。",
            " 【HICK ルリ13歳の旅】『アリスの恋』『カビリアの夜』なんかを思い出した。現代の話なのに、ニューシネマ的な古さを感じさせるのがグッときた。13歳に見えないクロエの色気とブレイクの立ちション(!)、E・レッドメインのハマりっぷりも良い！",
            " 【HICK ルリ13歳の旅】薄味なガールズムービーかと思っていたら、プレゼントにS&Wのマグナムを貰った辺りから雲行きが怪しくなる。どんどん思いも寄らない場所へ連れて行かれる。行き着く先は恐ろしい挫折と成長の物語。こういう映画、好きです。",
            " 『HICK ルリ13歳の旅』、どこが良いかうまく説明できないけれど、かなり好きなタイプの作品。キャストもなにげに豪華。クロエ・グレース・モレッツ、すっかり大人になって…。イギリス人のエディ・レッドメインにとってはすごい難役だっただろうな…",
            " 『HICK ルリ13歳の旅』色々な要素突っ込むのはいいんだけどあまり有機的に絡み合ってこない感じ。でもあの絵は好きだな。エンディングも素敵で印象に残る分だけ得してるかも。",
            " 『HICK ルリ13歳の旅』途中まで掴み所ないなぁと思ってたけど、想像してなかった所へ転がって結果、好きだなこの映画。何にしろクロエの魅力は半端なく堪能出来る映画です。",
            " 『HICK ルリ13歳の旅』あとクロエ・モレッツの可愛さはもちろん(痙攣芸も含め(笑))、お母さんがジュリエット・ルイスなのは興味深い。そしてブレイク・ライヴリー！ホワイトトラッシュが似合う美人女優がここにも！",
            " 『HICK ルリ13歳の旅』現代にも70年代にも見える背景、子どもにも大人にも見えるルリ、不思議な感覚を覚える良作です。決してロードムービーとしては完璧とは言えないけど、アイドル映画としては完璧。←誉めてます。",
            " 『HICK ルリ13歳の旅』@ヒューマントラストシネマ渋谷。何度も利用してるけど、男性も1000円の日があるのって素晴らしいですね。それだけで作品もポイントアップ。クロエたん目当てでしたが他のキャストも良かったです。",
            " 『HICK ルリ13歳の旅』線路を切り替えるダーティハリーなプレゼント。旅立ちを飾るMr.B･ディラン。吸収してゆく全ての経験。御御足を魅せる演出がようやく理解出来るED。Ms.C･G･モレッツの魅力を詰め込んだ映画好きなヒロイン/ルリ。",
            " 『HICK ルリ13歳の旅』ベッキーの頃が懐かしいMs.J・ルイスは母親役も板に付いた。J･ライアンの頃を忘れそうなMr.A･ボールドウィンのお腹はキュートだ。ロードムービーだけど、13歳の女の子には、泣きっ面に蜂処の騒ぎではない大事件。",
            " 『HICK ルリ13歳の旅』クロエファンは是非観るべきだが、作品だけをみるとロードムービーにもなっていないし、ラストも腑に落ちないとこだらけなので、そこは注意。主人公が成長したようにはみえないんだよな～。",
            " 『HICK ルリ13歳の旅』青春ロードムービーで家出少女がいろんな人に出会い、旅の終わりには家族と仲良くなる系な話を想像してたら全然違ってたw ラストにはルリ13歳にこれからもキツイ人生だと思うけど頑張るんだよ…とエールを送ってしまったよ",
            " 『HICK ルリ13歳の旅』クロエを愛でる映画としてはいいと思う。映画自体は狙いややりたいことは明確なんだけど、出来はいまひとつだった感じ。エディ・レッドメインが途中からみんな持っていったなあ（笑。",
            " 『HICK ルリ13歳の旅』続き、終盤のサイコバイオレンスな展開は予想外でちょっと衝撃的。物語としてもなかなか面白かったです。 ",
            " 『HICK ルリ13歳の旅』、ネブラスカ州の田舎町で両親にも相手にされず孤独な少女ルリがラスベガスを目指して旅をするロードムービー。心と体のアンバランスさに、ちょっぴり大人びたクロエ・グレース・モレッツ萌えな映画。 ",
            " 【HICK ルリ13歳の旅】小旅行の道すがら関わった男女との事件。幼さと早く大人になりたい少女の焦りとコンプレックス…心のアンバランスさが時に突き刺すようにグイグイっと捻り込んでくる。C.G.モレッツの表情一杯の演技を応援したい。 ",
            " 『HICK ルリ13歳の旅』★4 大人の階段登る13歳はシンデレラどころか自分というスケッチブックに現実を殴り書きして成長する。かつての自分が同級生を幼く感じたことを思い出す。大人になるって真新しい靴泥を着けて馴染ませていく事なのかもな。",
            " 『HICK ルリ13歳の旅』★★★☆☆ 予告編だけしか情報が無かった俺は、正直「こんな方向に話進むの？」とビックリしたよ。ロードムービーだけど俺はローズインタイドランドを観てるのか、と何度か感じる事も。兎に角後半の衝撃度はかなりのもの。",
            " 『HICK ルリ13歳の旅』",
            " 『HICK ルリ13歳の旅』。いよっしゃあああ！！ひぃやっほおお！現在リリースされている映像の中で、クロエ・モレッツを最も堪能出来る一作だろう。いずれ世界の中心となる彼女の、今しか残せない子供から大人へと変貌している途中の肉体は、何とも形容し難い。因みに本編は面白くない。☆5億2",
            " 『HIICK ルリ13歳の旅』は、実は『マリリン7日間の恋』のエディ・レッドメイン目当てやってんけど、ナカナカええ感じでした。『レ・ミゼラブル』にも出てるみたいやから、楽しみ楽しみ♪",
            " 【HICK ルリ13歳の旅】13歳の女の子のロードムービー。キックアスのクロエちゃんの単独主演ね。甘いだけの青春映画にしなかったのは好感。 アレック・ボールドウィンが突然出てきてびっくりしたけど、ろくでなしな大人ばかりの中で、流石キーポイントやったね。",
            " 「HICK ルリ13歳の旅」ジュリエット・ルイスも出てたんですけどね。もうね、出オチですよ、出オチ！この人出てきた瞬間で、もう全てこの人がもっていったね。ものすごくお似合いな役でした。 ",
            " 「HICK ルリ13歳の旅」クロエたん単独主演作となっているし、クロエたんはほんとにかわいいのだけど、それ以上にブレイク！この映画ではブレイクの方がよかったですわ。 ",
            " 「HICK ルリ１３歳の旅」 私の運命は、私モノだった。 - Never say Never fantasy ",
            " 『HICK』でクロエちゃんと共演したエディ役のエディ・レッドメインってイートン校でウィリアム王子と同級生で、トムヒの後輩なんだって…！同級生は王族で先輩はイケメンとかホモマンガかよ！ ",
            " 「HICK ルリ13歳の旅」鑑賞。つまらない町で沢山の映画を見て夢や希望に溢れる少女が現実に立ち向かって現実を知って。クロエちゃんの魅力が詰め込まれた映画。ただ一番大事な部分でルリの成長（変化）が伝わらなかったという点ではクロエちゃんにこの役はまだ早かったのかなとも。天使でした。",
            " 『HICK ルリ13歳の旅』。クロエ・グレース・モレッツ主演のちょっと苦い青春ロードムービー。旅の途中で出会う青年が曲者。魅力的だけど謎めいていて、優しくて暴力的。彼が次第に本性を現し、衝撃のラストに至るまで、E・レッドメインの鬼気迫る演技に見入ってしまった。",
            " 『HICK ルリ13歳の旅』クロエ・モレッツたんの魅力を心置きなく満喫する目的で観に行ったので、色んなクロエたんを思う存分堪能できたので満足。それだけでいい。それだけでこの映画は存在する価値がある。での黒髪のクロエたんはイマイチ。",
            " “ＨＩＣＫ”主演のクロエ・グレース・モリッツがかわいかった。彼女は将来素敵な女優になりそうです。 結局、昨日、今日で７本映画観た。えへへ。 そして後はパトロール。久々に肉食いたいなあ。吉祥寺に帰ろーっと。",
            " HICK～ルリ13歳の旅～観た。心穏やかになる作品だった。決してルリの旅は幸せなものではない。でも彼女にはこの苦労を前に進むためのステップにする若さがある。うーむ、何よりもクロエちゃんが可愛すぎた。二時間近く色んな表情の彼女を楽しめたので僕的には素晴らしい映画でした。",
            " 「HICK ルリ13歳の旅」・・・これはクロエ・グレース・モレッツの魅力を引き出すことのみを考えて大人たちが一生懸命作った、彼女のためのアイドル映画ともいうべきものだと思った。ファンなら必見、そこまでいかない人もまずまずかな。",
            " 映画「HICK ルリ13歳の旅」。「キックアス」のクロエグレースモレッツ主演のガールズロードムービー。すっかり成長したヒットガールだがここではローティーンの危うさを好演。観るものを終始ハラハラさせてくれる。エンドロールに流れるディランの\"Farewell\"により切ない余韻を残す。",
            " 『HICK ルリ13歳の旅』、大好きやこの映画！ラストシーン、ルリの決断は『アリス・クリードの失踪』のような爽快さ。 ボンドは再生し、ルリは生まれ変わる。旅は終わらない。   っつーかクロエたんかわいすぎ(*´д｀*)ﾊｧﾊｧ",
            " 映画『HICK-ルリ 13歳の旅』。クロエちゃんのアイドル映画としては文句なく100点!!ロードムービーとしては雑さもありつつ笑える展開もありテンポも良かったので楽しかった!!クロエちゃんとも重なるような気持ちの良いラストも良かった!!",
            " 最強のふたり:とても面白かった、確かにあれは最強の組み合わせだね。今冬見た映画ではNo.1。ＨＩＣＫルリ13歳の旅:内容は月並みだけどクロエ・グレース・モレッツがとても可愛かった。",
            " 『HICK 13歳の旅』映画秘宝のクロエちゃんの表紙にグッときた諸兄は何はともあれ劇場に駆けつけるべき！クロエちゃんがみんな大好きな映画のセリフを言ってくれるよ！",
            " 「HICK ルリ13歳の旅」鑑賞。クロエたんと、ブレイクなんて、私の大好物な女優二人出てるのだもの、観に行かないわけがない！どちらもよかった。そして後からじわじわくるわ、この映画。よかった。 ",
            " 心がくさくさしてきたら、昨日観た映画『HICK』のクロエを思い出そう。物語については考えちゃダメだ（余計腹立つから）、ショットだけを思い出すんだ。"
        ]
    }
}
