{
    "title": "ミロクローゼ",
    "id": 581,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3972,
            "each_tweet_amount": {
                "good": 24,
                "even": 1,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミロクローゼ』３つのストーリーそれぞれに素敵な魅力があり、最初から最後まで釘付けでした。オブリネリのピュアな感じ、ベッソンの斬新な解決方法&ダンス、多聞は、カッコ良すぎです。殺陣のシーンは息をするのも忘れそうな迫力で圧巻。",
            " 『ミロクローゼ』今更ながらですが、これはベッソンのエピソード、ずいぶんカットｐしてしまったのではないかなあと心残り。私はオブレネリに愛を思いました。オブレネリの愛でこの作品は私のベスト１０に割り込みました。",
            " 『ミロクローゼ』良く言えば独創的、悪く言えば独走的。考えているうちに置いていかれてしまった。けれど、意味はなくただ楽しむべき映画なのかも？山田孝之さんの面白さは際立って見れた。自分的にミロクローゼとの再会の時の顔が怖くて仕方なかった。",
            " 『ミロクローゼ』鈴木清順監督の頭、思いっきりはたいちゃってびっくり。ともあれ、それがこのポップでサイケで目が離せない作品の魅力なんですよね。山田氏のきれっきれのダンス、スローモーション入れながらの遊郭でのシーン、かっこよすぎる！！",
            " 『ミロクローゼ』中間部分の４５分くらいで十分だと思う。前後は気を衒っているのかもしれないが、一つの作品としては無意味。",
            " 『ミロクローゼ』 ",
            " 『ミロクローゼ』予告編だけで十分。飽きる。山田君がんばり損。",
            " 『ミロクローゼ』なんだろ。物足りないのかな？もっともっとどぎつかったりマッシブだったらとてもおれ好みなんだよな。海外映画慣れしてるからだな。",
            " 『ミロクローゼ』エンディングのワンオケにがっかりして一気に現実に引き戻された。",
            " 『ミロクローゼ』DVDで見た。結構見入ったけども、ハイライトは浪人で、そこからは、ちと退屈になってしまった。90分あっという間ですが、映画館で1800円払ったら愚痴こぼすかもしれん。",
            " 『ミロクローゼ』中島哲也監督をより発狂させたような映画。ていうかこれ映画？w 見る人の感性に頼る部分が大きすぎるけど、唯一無二の個性でいいんじゃないかな。しょーもないけど楽しみました。それにしても鈴木清順監督のもっていき方がすごかったw",
            " ｢ミロクローゼ｣、山田孝之によるエキセントリックなオムニバスの応酬。インパクトは無限大で楽しめた。初見が勝負な映画か。それにしても山田孝之は太ったなぁ。",
            " 『ミロクローゼ』「スナック感覚で楽しんで欲しい」という監督の狙い通りの作品でした！山田孝之のダンスが見れたのが良かった!!!  肝心のミロクローゼ達の演技はイマイチでしたが、脇を固める女優陣や遊廓の女の人達が魅力的でした。",
            " 『ミロクローゼ』何がどうとか、どこがこうとかはいらない。ただただ全編が面白く映画的。そもそも映画ってそれだけで充分魅力的じゃない？変幻自在な山田孝之だからこそ成立した作品。",
            " 『ミロクローゼ』こういうシュール系の映画、ひさしぶりに観た。普通に楽しめた。オブレネリ・ブレネリギャーの話の感じすごい好き。名前、言いにくいし意味わからない。オブレネリ・ブレネリギャー。",
            " 『ミロクローゼ』地雷かなーとは思っていたが、その通りだった。山田孝之のPVでした。。。",
            " 『ミロクローゼ』なんとも変わった映画だったなあ。出だしからいつまで続くこのお話ってところから、変な人生相談と、時代の混在とエロいようなグロいような、でもそれでいて見えない。しょーもないのに妙に見入ってしまっていた。",
            " 『ミロクローゼ』訳わからんけど山田孝之の1人3役のカメレオンっぷりが面白い。コレは山田孝之だから成立してる様な気がする。他の人なら面白く感じないだろうな。ロフト前に展示してたキャデラックが劇中登場した時にはテンション上がった！",
            " 『ミロクローゼ』、何この不思議な満足感。こんな荒唐無稽な物語を映像化できるなんて信じられない。ヘアメイクも衣装も日本映画とは思えないレベル。スタッフと演者の心意気がびしびし伝わってくる。山田孝之さんの一人三役ぶりがすごくて観て正解だった。",
            " シネクイントで『ミロクローゼ』鑑賞。映像の色彩がすごいね。山田孝之さんは、いろんな姿を見せてくれます。まあ、変な映画ではありましたけど。",
            " 【ミロクローゼ】あと、鈴木清順監督とのやりとりには笑った！そのまま逝っちゃうんじゃないかとドキッとしましたよw もう監督はしてくれないのかなぁ。",
            " 【ミロクローゼ】役者冥利に尽きる点では『その夜の侍』もそうだったけれど、こっちの方が断然好き。脚本がちょっとどうなんだとは思ったけれど、山田孝之のハチャメチャっぷりが楽しい！スーパースローの長回しは圧巻でした！",
            " 『ミロクローゼ』もっといろんな所で見れるようになってほしい！とにかく、横浜で上映されますように！あんなに面白い作品はたくさんの人が見れる機会をもてますよう…",
            " 『ミロクローゼ』山田孝之さんの出演する作品選びに唸ってしまう。世界に出てゆく名刺代わりになった事も頷ける作品。世界中の元気のない人を元気にしてくれて、世界中の元気のある人をより元気にしてくれる、世界中に通じる石橋印のエンターテインメント！",
            " 『ミロクローゼ』猛者相手に啖呵切る壷振り師お竜こと原田美枝子さんもいいけど、一番素敵なのは天柘楼案内人/雪音こと岩佐真悠子さん。着物からチラ見せするその美しさを邪魔しない体に這う刺青とゴシックピン突き出るヘアスタイルの合せ技に感電した。",
            " 『ミロクローゼ』メチャクチャかっこいい劇伴。抜群にセンスある舩引亜樹さんのアニメ。ボウガン操るタスケン・レイダーの様な強盗団。石橋ワールドを埋める素敵なディテールとサブキャラ達。其々違う得意技を持つ遊女７人衆。幸卯さんに是非お願いしたい。",
            " 『ミロクローゼ』太陽の見過ぎで、カラフルだけどカラフルでない世界で漂う漢。MJばりの華麗な踊りで、白と黒の世界を指南する漢。赤い華を飛ばし大見得を切り、白×黒の世界を切り裂く漢。恋にまみれた自分自身を生きる３人の世界を魅せる石橋義正監督。",
            " 『ミロクローゼ』ストーリー云々よりも次から次へとたたみかけてくる映像アートの世界。パラレルワールド満載の作品。愛の伝道師役の山田孝之さんが個人的には良かった。",
            " 【ミロクローゼ】続) 何といっても石橋義正の映像美の世界。カラフルな彩色をYシフトし、さらに硬調で飛ばした色調。圧巻は天柘楼での裸の女郎たちと賭博の用心棒たち入り乱れての血飛沫舞う殺陣シーン。ここでも色彩美に目を奪われた…美しい。 ",
            " 【ミロクローゼ】“カメレオン”山田孝之の一人三役の魅力で期待通りの愉しい作品。心を繋ぎ止められなかったブレネリギャーの悲恋と、身体を守れなかったタモンの悲恋、2つの純愛へ時空を超えて熊谷ベッソンのプロローグが誘う。見事な三部構成。 ",
            " 『ミロクローゼ』観た。これが映画かという議論はさておき、これだけ頑張った山田孝之はやっぱり凄い。全く性質の違う役を三役演じ、石橋さんみたいな映像系の監督の要求にこれだけ対応したんだから。そこに関しては全編映像から煽れんばかりに感じられる。",
            " 石橋義正監督『ミロクローゼ』を観賞。完全なるお馬鹿映画！でもこういう映画好き～( ´∀｀) 中でも、熊谷ベッソンのエピソードがお気に入り。山田孝之の尋常じゃない弾けっぷりに、ひとりでニヤニヤしてしまった(笑)。",
            " 「ミロクローゼ」鑑賞。いい感じに死にましたって！どこまでが真剣でどこまでがおふざけ？見た目もストーリーも突飛やけど、とにかく不器用で一途な男を愛情たっぷりに見守ってるかのような描き方やねぇ〜。魅力（ミリキ）が足りない奴は一途さが足りないんや！熊谷ベッソンに切って捨てられればいいw",
            " ミロクローゼを面白くないって言い切る人って・・・勇気あるよなぁっておもうね。(。-∀-)いや、面白いでしょ。とりあえず、理解できないものを面白くないっていう人かなぁって思っちゃうな。←とりあえず強気",
            " ミロクローゼを観てきた。短く濃く太く強いお話達でした。面白かった～！話が前後したり、他の話と共通点または接触がある話が好物なのでたまらなかった。花屋の話からああなって、こうなって、そうなって、ああなって(略)な展開にいろいろ裏切られる感じも爽快だった。まさか泣くとは思わなかった。",
            " ミロクローゼすごく楽しかった。ラーメンうまかった！",
            " 二日前に観た『ふがいない僕は空を見た』、そして今日観た『ミロクローゼ』。どちらの原田美枝子さんも素敵だった。『ミロクローゼ』で見たような格好やメイクもすごく似合うんやなーと新たな発見。",
            " ミロクローゼ見てきた＊とにかくカオス過ぎて訳わからなかったけど面白かった!!",
            " ミロクローゼ観てきた！めっちゃおもろかったわ。最後までどうなるか全然予測できんかった。あと、山田孝之凄すぎな",
            " 『ミロクローゼ』、ヨクワカラン映画だったけど面白かった！パワーあるしカッコいいし、好きな映画です。いい感じの気分で帰宅中です。"
        ]
    }
}
