{
    "title": "ドコニモイケナイ",
    "id": 582,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 388,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドコニモイケナイ』渋谷で路上ライブをやる女子。地方から夢をつかむ為に上京して、最初は好意的な感じを装う都市の欲望なのか。若さゆえ誰とでも友達になってしまうが。自分を通そうとするとぶつかっていく。若さゆえなのか、精神的に追いつめられて。同じ歌なのに最初の歌と最後の歌の落差。",
            " 『ドコニモイケナイ』制作者と対象者の関係性、特にここでは親密度がわかる添い寝カットがよかった。これによって観客である私は嫉妬や勘繰りからある程度解放される。二部構成の後半、現在の主人公への視線が愛ではなく同情よりなのが気になるか。",
            " 『ドコニモイケナイ』上京とは髪型と眉毛を整えることであり、障害とは顔が悪いことである。そう考えるとこの物語の主人公には一切の障壁などない。どこにも行ける。もう一度上京し、みんなに素敵な迷惑をかけてこい。",
            " ユーロスペースでドキュメンタリー映画『ドコニモイケナイ』鑑賞。10年前渋谷に出てきたストリートミュージシャンが統合失調症を発症してしまった話。夢を見てたのに、発症してきつい現実見せつけられるな。人生なんてすぐ壊れる危ういもの。",
            " 『ドコニモイケナイ』主人公の女の子、この子はヤバい、このテンションは危ない、と最初から思う。が、しかし、彼女が街で声をかけて友達になった少女たちも危うくてハラハラ。渋谷にこんなにも少年少女たちがさまよってることに年寄りらしく驚くが、",
            " 『ドコニモイケナイ』さすがに泣いた・・松病から出てくるシーンで・・まあ思ったほどでもなかったんだけど・・１０年の隔たりは大きいということか・・",
            " ドコニモイケナイ、素晴らしいドキュメンタリーだったなあ。ドキュメンタリーってパッパッと撮っていいものではないことを再確認した。ついパンフも久々に買ってしまったよ。",
            " ドキュメンタリー映画「ドコニモイケナイ」を渋谷ユーロスペースで観る。ただ痛々しいという言葉だけでは切り捨てることが出来ない多くの要素が詰まった作品。必見。観賞後に、劇中と同じ、渋谷の街を歩いて帰るという映画体験。終盤のドラマ的な画の美しさにうっとり、主役の化粧含む。",
            " 映画『ドコニモイケナイ』を観た。ドキュメンタリー映画ゆえ、良い意味で現実を知り、悪い意味で目を覆いたくなった。人間、外見ではわからない、身体・精神の障がいを持っている人を社会が受け入れ、また共存できる日本になればいいな。",
            " 『ドコニモイケナイ』を観て、傑作『スティーヴィー』を思い出したりした。被写体と向きあうならとことん真摯に。逆に石ころ帽子で非存在になるなら徹底的に無干渉で。まったくと言っていい程それが出来ていないこの未熟で中途半端な映画は、だからこそ映ってしまっている「彼女」が生々しかった。",
            " うーん、ユーロスペースのドコニモイケナイが気になってる。行くべきか。うーん…",
            " 『ドコニモイケナイ』そしてアフタートークが凄かった。山戸結希という学生監督がゲストだったのだが、妃里の容姿の良さに徹底的にこだわった彼女の言葉が鋭すぎて笑った。お前はそんなに美人に恨みがあるのかと言いたいが、男ではまず言えない言葉で作品の隠れた真実にズバズバ切り込んできて痛快。",
            " 友人と映画「ドコニモイケナイ」を観てきた。青春って言葉でいいのかな～、上京した時の気持ちとか思い出した（＾－＾） 精神科ナースとして考えると、医療の現実も浮き彫りになってて、考えさせられた(>_<)",
            " 夢を叶えたカリフォルニアガールズ あとのドコニモイケナイ。切ない。ハチ公前で夢に向かってた少女が統合失調症に。看護師という立場でも、一個人としての立場でも切なすぎました。看護師として精神疾患を知って欲しいってだけじゃなくてオススメです。切なさを共感して逆に勇気がでました。",
            " 『ドコニモイケナイ』面白かった。感傷に浸ってしまいそうなところを、前川麻子さんと監督のトークショーでぶっ飛ばせました。可哀想、のもっと先。彼女と向き合うという事。やー面白かった！",
            " 歌手に憧れ佐賀からヒッチハイクで出てきてストリートミュージシャンをしていた女性をドキュメンタリーで追いかけていたら、統合失調症を発症した『ドコニモイケナイ』島田隆一監督、ディスレクシアの美んちゃんとトークショー。美んちゃん、ステキな突っ込みが監督に。何を伝えたいか、何を受け取るか",
            " 島田隆一監督『ドコニモイケナイ』を見てきた。感想がうまく言葉にできない。なぜだろう。単に『傑作』と呼ぶのは憚れる気がする。今年は特に質が高いドキュメンタリーをたくさん見てしまったからなのか、とにかく粗い気がしてしまう。続く。",
            " 『ドコニモイケナイ』島田隆一監督とディスレクシアの美んちゃんとトークショーの打合せ中！美んちゃんの突っ込み、ステキ！",
            " 映画な日々『ドコニモイケナイ』",
            " 『ドコニモイケナイ』本作は「俺のもとを去っていった女」、もっと言えば「俺がダメにした女」モノドキュメンタリーでもある。つまりは『監督失格』。もっと監督か前に出てほしかったような気もする。マルチな才能のある居候先女性の肌アップに鳥肌◎"
        ]
    }
}