{
    "title": "裏切りの戦場 葬られた誓い",
    "id": 583,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 248,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『裏切りの戦場 葬られた誓い』、絶対観るべき映画！冒頭で結末が出てきて、「これってどうなの？」と思ったけれど、作り手はこの映画を単なる娯楽作品として見せようとしているのではなく、フランス史の汚点の記録として映像化したかったのではないかと。",
            " 『裏切りの戦場 葬られた誓い』★★★☆☆ 多少の脚色はあるだろうけど、時として史実がフィクションのドラマ以上にキチガイな事をしてるパターン。 この展開をフィクションの戦争映画でやられたらなんじゃそりゃだけどね。政治こそゲームです。",
            " 【裏切りの戦場 葬られた誓い】続) 『アルゴ』と同じく人質救出作戦は見ていて緊張のしまくりだ。純粋な意味で「戦場」じゃないけど戦場さながらの緊迫感は見事だった。特にラストでカメラがカナック族独立派からふっと離れる辺りが巧すぎるね。 ",
            " 【裏切りの戦場 葬られた誓い】仏領ニューカレドニアの小さな島で起きた独立運動と人質救出に奔走した交渉人の苦悩と挫折。いつ殺されてもおかしくない緊迫感が何度となく襲ってきて実にリアルで生々しい。為政者の盲目さにやるせなさ一入。 ",
            " 『裏切りの戦場 葬られた誓い』敵も味方も区別がつかなくなるリアルな戦闘シーン。同じ時、同じ場所、同じ立場にいなかった者が継げるモノ。真実を一冊の本にしたM.Ｐ・ルゴルジュ。一冊の本を映像化したＭ・カソヴィッツ監督。２人の魂に感銘を受けた。",
            " 『裏切りの戦場 葬られた誓い』気高い未来に繋がるニヌの言葉は、今でも世界中に通じるモノ。過去に流れた血の上に立つアルフォンスとの約束は、今でも世界中に必要な事。対話の可能性を踏み潰す力が押し寄せても、対話の可能性を見出し続ける強き心。  ",
            " 『裏切りの戦場 葬られた誓い』青い空と緑の大地と碧い海。仲間と一緒に自然の中で遊びながら、父の帰りを待つ子供。仲間と一緒に村で仕事をしながら、夫の帰りを待つ妻。天国に一番近い島を地獄まで突き落した出来事。隠した嘘の理由に言葉を失った…",
            " 『裏切りの戦場 葬られた誓い』マチュー演じるルゴルジュ大尉が妻役のシルヴィー・テステューに電話する場面が…あの背中がとっても良かった。表情を映さないことで彼の感情を表現したいいシーンだった！",
            " 『裏切りの戦場 葬られた誓い』鑑賞！マチュー・カソヴィッツ監督、製作、脚本、編集、主演！88'フランス領ニューカレドニアの小さな島で独立派によりフランス憲兵隊らが誘拐され、解決の為に交渉人となった大尉の話 ",
            " 『裏切りの戦場 葬られた誓い』最後の楽園なんて言われているニューカレドニアが実は少し前では、こんなふうになっていたなんて驚き。そして絶対的命令に従わなければならないもどかしさとそれが選挙絡みの利権にからんだ人を無視した命令にやるせなさを。",
            " 『裏切りの戦場 葬られた誓い』を鑑賞。ニューカレドニアの独立運動で起きた事件。現場には、平和的解決の道があったのに、選挙前の政治家が何してるんって話。武力派、政治家なんて、敵見方の命についてなんとも思ってない。拾い物の映画。",
            " 『裏切りの戦場 葬られた誓い★4 カナック族による独立運動をフランスの交渉人視点で描く。神聖な洞窟に人質を入れた彼らの想いが痛い。対立より対話を願いつつも叶えられない無力さ。キャプテン・クック発見した美しい島の数年後の投票が気になる。 ",
            " 「裏切りの戦場 葬られた誓い」鑑賞。天国に一番近い島ってイメージしかないニューカレドニアで、たった24年前にこんな事が起ってたなんて…。政治って政治家にとっては己の保身の道具でしかないんやね。ルゴルジュ大尉が孤軍奮闘しつつも良き兵士とならざるを得なかった結末がやるせな過ぎる…。",
            " 「裏切りの戦場」連休中に鑑賞。韓国映画の「高地戦」もそうみたいですけど、「あの時あの土地では何が!?」という手合いの作品で見ごたえありましたです。上映館少ないんですよねぇ…。なんとかならんもんか。",
            " ブログを更新しました。 『「裏切りの戦場 葬られた誓い」 今だに植民地を手放さず力を行使しているフランス。それで良いの？』 ",
            " 『裏切りの戦場 葬られた誓い』。マチュー・カソヴィッツ監督・主演作。1988年のフランス大統領選の最中に起きたウベア島事件を描く衝撃作。緊迫感が途切れない。特に終盤の攻撃シーンの長回しが圧巻。ようやく築いた信頼関係を前に「これが政治だ」と諭され、なす術もない大尉が切ない。",
            " 「裏切りの戦場 葬られた誓い」2011仏監督マチュー・カソヴィッツ★★硬派な社会派映画で下手にエンタメもしてないし偽善的な国家映画でもないので好感は持つけど正直物足りない。主人公の大尉は人道的な解決策を画策するが政治的な上からの命令に従わざるを得ず結果的には仲間を裏切ることになる",
            " 日曜はこれまた実話ベースの『裏切りの戦場』見たけど、ニューカレドニアで独立派とフランス特殊部隊とのせめぎあいを描いてて、フランス政府が隠した真実とは…ってな話だったけど疲れのせいかほとんど寝落ちて勿体なかった。興味深い話だったのに。ニューカレドニアが今も仏領なことさえ知らなかった",
            " 「裏切りの戦場 葬られた誓い」★4 痺れた。タイムリミットがある中、平和的に人質を解放しようとぎりぎりまで交渉する大尉と行動を共にするような臨場感。同様にハラハラし、憤り、身を引き裂かれる思いをする。切替えてからの戦闘シーンのやるせなさ。個の命を蔑ろにする国なんて滅びてしまえ。",
            " 「裏切りの戦場」、予想外に面白かった。24年前にフランス領ニューカレドニアにおいて、独立を目指しクーデターを起こす地元住民に対し、解決の道筋を提供するマシュー・カソヴィッツ。彼の、自分の職務を全うしたい気持ちとは裏腹に、武力での鎮圧を選択した政治家たちに利用される、兵士役を好演。"
        ]
    }
}
