{
    "title": "プリズナー・オブ・パワー 囚われの惑星",
    "id": 587,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 123,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 4
            },
            "positive_index": 33,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリズナー・オブ・パワー』イカ型宇宙船が不時着する見知らぬ惑星。見えている世界と見せている世界。世界の真実を見せる異端となる主人公。原作は素敵なのだけれど、２部作だった映像作品を１本のインターナショナル版として繋ぐ事自体に難ありと愚考。",
            " 『プリズナー・オブ・パワー 囚われの惑星』なんとなく中途半端で終了してしまった。ネタとしてはありなのかもしれないが、あまり理解できなかったので残念。",
            " 【プリズナー・オブ・パワー 囚われの惑星】続) 防衛塔からの特殊光線に対する反応タイプの違い等、ネタとして面白い要素もあるにはあったけど、肝心のVFX…異星の景観やメカ、人物描写やプロット等々…何もかもが粗雑で殆ど驚きがなかった。 ",
            " 【プリズナー・オブ・パワー 囚われの惑星】宇宙船が不時着した惑星で体制打倒に蜂起するリーダーとなる青年マクシム。彼を移送したガイ伍長やその妹ラダとの交流や変容のドラマも盛り込む。洗脳される軍人を皮肉った新生ロシア発らしいSF大作。 ",
            " 『プリズナー・オブ・パワー 囚われの惑星』…ロシアからやってきた闇鍋感あふれる近未来SFアクションの傑作！！『ブレードランナー』『マッドマックス/サンダードーム』『トータル・リコール』『リベリオン』『デス・レース』、マイケル・ベイとお正月と夏休みがいっぺんにやってきたような感覚だ",
            " シネ・リーブル梅田で「プリズナー・オブ・パワー囚われの惑星」観てきた。「収容所惑星」が原作。オープニングの一部がアメコミ風漫画だけど、セリフはロシア語、効果音は日本語で「ドドドド」とか入ってる謎画像ｗ映像は新しいし主人公テライケメン。けど雰囲気が懐かしいＳＦ。面白かった。",
            " プリズナーオブパワーを見ました。二部作を見せ場だけ繋げた作品ですね。もうちょっとなんとかならなかったか。そもそもストーリーは破綻しているので、気にしない人なら大丈夫。映像はよかったです。ヒロインがものすごくグラマラスでした！",
            " やはり面白い映画で一年を締めたいんだけど何を観るか・・・とりあえず昨日観たプリズナー・オブ・パワーはひどかった。下手すりゃワースト。",
            " 映画鑑賞『プリズナー・オブ・パワー 囚われの惑星』。原作はソビエト時代のロシアSF作家ストルガツキー兄弟『収容所惑星』。学生時代、原作に感銘を受けプロットをメモしており、三年前にも読みなおしたのに、映画の意味がわからないってことはおそらく僕の頭が悪いからではない！",
            " 試写会で「プリズナー・オブ・パワー」鑑賞。ロシアのSF映画。世界観はマトリックスとダークナイト足して２で割った感じ。映像も迫力あったしストーリーも面白かったんだけどなんか中途半端なんだよな～。なんなんだろ。主人公が地球帰れなくなったのに飄々としてるのは意味分からんかったけど(笑)",
            " 『プリズナー・オブ・パワー 囚われの惑星』 比較的トンデモ映画だったのかもしれない。洗脳されてる人々と、スラムみたい人々とか、そんでロシア語。打倒プーチンとかそんな勢い？ 別にどっかの惑星でなくていいじゃん、みたい",
            " 『プリズナー・オブ・パワー 囚われの惑星』試写会にて。ロシアSF超大作！ということで、映像美とスケール感はかなりのもの。端々に意気込みを感じました。ただ設定が難解で終わる頃にやっと理解できた。ロシア語が新鮮です ",
            " 『プリズナー・オブ・パワー 囚われの惑星』を誰かが観たっていう話を一切聞かない",
            " 『ユニバーサル・ソルジャー：殺戮の黙示録』の金属バットフルスイング、頭蓋骨がぁぁ…からのアドキンス覚醒無双。『ダークナイト ライジング』のバットマンからゴードンへの最後のセリフ。『プリズナー・オブ・パワー 囚われの惑星』のスペクタル全部 ",
            " 『プリズナー・オブ・パワー 囚われの惑星』の監督、フョードル・ボンダルチュク。もしやと思い検索したら、セルゲイ・ボンダルチュクの息子さんだった。",
            " 春くらいに地元で「プリズナー・オブ・パワー」ってやるけどなんか気になる ",
            " 【2012年ベスト10】２．ダークナイト ライジング  ２．エクスペンダブルズ２ ３．ユニバーサル・ソルジャー：殺戮の黙示録 ４．プリズナー・オブ・パワー 囚われの惑星 ５．トータル・リコール",
            " プリズナー・オブ・パワー、「ロシアSF超大作、ついに日本解禁！」してから2週間で関東終了とはどういうことかと。B級SF観たかったのににー",
            " 『プリズナー・オブ・パワー 囚われの惑星』…監督が戦争映画『アフガン』でマイケル・ベイやレニー・ハーリンもぶったまげそうな大爆破をやっていた人なのでこの映画も爆破がハンパない。というか砂地での大爆破シーンで結構遠くで爆破が起こっているはずなのに画面が煙と砂ぼこりで埋まるって。。。"
        ]
    }
}