{
    "title": "仮面ライダー×仮面ライダー ウィザード&フォーゼ MOVIE大戦アルティメイタム",
    "id": 588,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 2488,
            "each_tweet_amount": {
                "good": 27,
                "even": 0,
                "bad": 5
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』備忘録。当時タマフル課題作品になって最近の仮面ライダーは全く知らずに鑑賞。ポワトリンが出てきて何となく懐かしく、マッシュアップが面白かった。クライマックスのバトルは派手でびっくりした。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』素面アクションやバイクアクション、ド派手な爆発・CGなど映像面が非常に秀逸。ただアクマイザー3の扱いの雑さが気になる。",
            " 【みずきが見たMOVIE大戦アルティメイタム感想記】 エンディングが写真止め絵。男女でパートを分けてるんだけど、男女分けてることが逆にいやらしい。というか坂本。坂本趣味の写真集。",
            " 【みずきが見たMOVIE大戦アルティメイタム感想記】 アクマイザーの扱いが悪い。映画ボスなのに、主人公勢＆視聴者を圧倒させるパワー演出とかあるわけじゃない。小物感。MOVIE大戦のボスとして初。せっかくの閣下なのに… →キョーダインも酷かったよ！あっあれMOVIE大戦じゃないや…",
            " 【みずきが見たMOVIE大戦アルティメイタム感想記】 未来の自分が過去の自分に干渉して進路を決定させる点は糞。教師を目指す理由が「フーン俺教師になってるんだ～」と言外にそんなノリだなんて。これで感動とかない。",
            " 【みずきが見たMOVIE大戦アルティメイタム感想記】 ウィザードはgdgd。いつものウィザード。ウィザードとフォーゼを繋ぐ物語が時間仕掛けというのは既にバレスレなどで既知のことかと思うが、その仕掛けがあったからこそ面白いとかいうのでは全然ない。",
            " 【みずきが見たMOVIE大戦アルティメイタム感想記】 ポワトリンはあくまで「当時ポワトリンを見て憧れてた人が、自分の胸中で、自分の夢の中で、自分を投影している姿」という存在なので、そう割り切って見れば在り方はそこまで酷くはない。ただし、その在り方が面白いとかいうわけでも全然ない。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』★★★★☆ 仮面ライダーフォーゼ、ウィザードに加えてイナズマン、ポワトリンが登場。ラストのオチには親子でポカーン…笑。坂本監督最高！",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』感想。ストーリーの細かい突っ込みなんか笑って飛ばされるくらい、永遠と続く派手な効果とアクション。大人も楽しめる、満腹感と爽快感が心地よく残る作品。",
            " 『仮面ライダーウィザード＆フォーゼ MOVIE大戦アルティメイタム』子供の口から「あの女おっぱいデカっ」「わーパンチラ」エンドに至っては「ギャー！」などと聞かれて愉快でしたw 90分子供の集中力を持続させる坂本監督の手腕はさすが。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』改めて最近の役者さんのアクションにびっくりした。特にポワトリンの人すごい。引っかかる部分もあるけどそれも込みで楽しい。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』5年後の仮面ライダー部にはきゅんきゅんしましたとも。あと、アクションがとんがってキレキレで実に素晴らしかったぜ、アチョーッ！お祭り映画さ、わっしょい！",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』のお腹いっぱいさはどうなんだ！一夜明けても消化しきれませんよ、先生ッ！イナズマンにポワトリンまでとなれば、もう次回はちゅうかなぱいぱいを呼ぶしかｗ",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』坂本監督らしくアクションてんこもりで、最後までテンションが異様に高い。子どもともどもすっかり疲れてしまったが楽しかった！",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』、すごい！最後までワクワクが止まらなかった！ワイヤーアクションを駆使した戦闘シーンと前作よりさらに進化したVFX。何より伏線の回収ぶりが素晴らしかった。",
            " まさか、ネタだと思ったキャッチコピー「度肝を抜く、バイクｖｓ装甲車！」がホントに度肝を抜くとは思いませんでしたわ。「MOVIE大戦 アルティメイタム」おすすめです。",
            " また、今までの仮面ライダーのテーマを上手く昇華していましたね。オーズの「差し伸べた手を掴む」フォーゼの「友達」ウィザードの「魔法」。映画のシナリオにきちんと反映されています。",
            " ところがですねえ、「MOVIE大戦 アルティメイタム」の伏線回収、アクションが凄いんですよね。ありゃ、上手いと思いましたね。前半退屈であきていたお子さんも大満足の出来です。",
            " まあ、「フォーゼ」「ウィザード」観終わった後、「30歳中頃のおっさんの俺大歓喜。子連れの親御さん大困惑！」なんて思ったんですけどね。イナズマンとポワトリンって客層をどう設定してんだｗ",
            " 基本、MOVIE大戦シリーズは3部構成なんだけど今作も「フォーゼ」「ウィザード」「MOVIE大戦 アルティメイタム」の3部構成。",
            " とりあえず、「MOVIE大戦 アルティメイタム」の感想書くか。いや、ツイッター上では「2012年エンターテイメント映画最高傑作。前作のメガマックス以上」とつぶやいたがcocoでは反映されていないので。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』いろいろてんこ盛りだったけどオチが全て持っていった アレだけで元取ったよ・・・",
            " ・・・えーと、今年映画館で観た映画は総計で25本か？一番面白かったのは「MOVIE大戦 アルティメイタム」かな。これがなかったら「ストライクウィッチーズ劇場版」が一番だった（えー",
            " ｢仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム｣、劇場版お家芸のなんでもあり炸裂で心地よい爽快感♬ 返信前の8人ライダーは映司以外にも出て欲しかったけどね。でも面白かった。",
            " 『ウィザード＆フォーゼ』喧嘩技・セクシー足技・カンフー技・華麗に舞い踊る技・４人で魅せてくれる変身前の肉弾戦。バイクを駆るライダー達がチェイスする爆発と爆炎の中を爆進してゆく装甲トラック。今回も冴え渡っていた坂本浩一監督のアクション演出。",
            " 『ウィザード＆フォーゼ』中島かずき先生脚本だからこそ観ていた「仮面ライダー」終幕。下町で魅せる生徒と先生の熱いパルクール。タイムパラドックスさえも友達にしてしまう熱い弦太朗。卒業生の進んだ道と恋の行方。堪能させてくれた最高に熱い後日談。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』見た。期待を上回る出来のよさにびっくりした～。アクションもものすごかったし、ポワトリンは可愛いし、サプライズもあるし。ＭＯＶＩＥ大戦は当たりが多いね。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』超面白かった。実写アクションが素晴らしいのだから、CGとか使わなくてよいと思う。ウィザードだからしょうがないけど。",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』いままでの中でも脚本良かったと思う。最後の落ちは最高。初めて映画館で見た新鮮みもあったかもな",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』観た。久しぶりのライダー部。友子と流星にｸﾞｷﾞｷﾞ…。ウィザード側はポワトリンの脇ペロペロ。最後デカい敵とCGバトルすんのそろそろ飽きた。",
            " 子供達と初日に観ました。ウィザードとフォーゼの相乗効果、アクマイザー３やイナズマンの関わり方も良かったです。反面２世代を対象とする難しさも感じました。時間と次元を超越し過ぎると子供達が理解できないかも？２人目の魔法使い楽しみです。（★4）",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦 アルティメイタム』数々の伏線は時系列に直すとうまく繋がってスッキリした。あのオチには劇場内で大爆笑が起こった。",
            " 仮面ライダー部のゴスロリの娘がめっちゃ可愛かった…。ポワトリンは可愛かったけど…。 ",
            " 後輩とともに、仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦を観た。話はめちゃくちゃで、とにかくカオスだったけど、とにかくアクションは半端ない！やっぱ坂本監督のアクションは、日本のアクションでもトップクラス。 ",
            " 新年一発目は『仮面ライダーウィザード&フォーゼ』ボクたちのアクマイザーが悪役なのと笑撃過ぎるオチに絶望してもファントムは生まれない。パルクールアクションにマッドマックスばりのクライマックスが燃える坂本アクションに希望は託された。もう何でもありだ！",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦アルティメイタム』 パルクール時（ちょっとカット割りすぎだけど）の地面向け（足映り込み）主観飛び降りカットはアクション映画ファン必見。ポワトリンの新体操アクションと地味眼鏡っ娘OLお茶汲み姿も見逃せない。",
            " 坂本浩一『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦アルティメイタム』 サナギマンにマジ泣き。原作準拠イナズマンの超能力者の悲哀が石森イズムで素晴らしい。フォーゼチームは本当にいいなー。浦沢先生は意外にまとも。ザビたんの「ふざけんな！」には禿同w",
            " 『仮面ライダー×仮面ライダー ウィザード＆フォーゼ MOVIE大戦アルティメイタム』を鑑賞。自分はフォーゼのファンなので、テレビシリーズのその後を見られただけで元が取れたようなもの。あとのオマケも見所が多く十二分に楽しめた。",
            " 『ウィザード＆フォーゼ』ニセ・イナズマンとニセ・ポワトリンのエピソードを、ニセ・アクマイザー３の話でまとめてる。だから、ウィザードとフォーゼの映画じゃないんか！",
            " ぶっちゃけ『ウィザード＆フォーゼ』いったいなんなの？なにこのバチモン大会。もう、こういうのが続くんなら見るのやめるよ。プリキュアを見習え。"
        ]
    }
}