{
    "title": "ドラゴン・タトゥーの女",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 40109,
            "each_tweet_amount": {
                "good": 373,
                "even": 15,
                "bad": 16
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラゴン・タトゥーの女』ノオミラパスはお姉様って感じだたたしルーニーマーラーは可愛いくて女の子って感じ。映像の寒々しさや二人の孤独とかミレニアムの方が重々しくこちらはスタイリッシユ。リスベッドはどちらもタイプ。ミカエルは断然こっち",
            " 『ドラゴン・タトゥーの女』原作未読、オリジナル未見。初見時はとにかく名前がハードルだった。推理の過程にはまるでついていけなかったけど、調べ事してる「画」自体の格好良さや、リスベットのキャラの魅力で２時間半持っちゃってるから凄い。",
            " 『ドラゴン・タトゥーの女』BDで鑑賞。落ち目の記者と天才ハッカーが消えた少女の行方を探るミステリー映画。細かいカッティングに依る素早い語り口に惹き込まれる。リズベットの複雑極まる内面を繊細に描くR･マーラの芝居は見事の一語。秀作です",
            " ルーニーマーラが美しい ダニエルも渋い フィンチャー君は偉い  ",
            " 『ドラゴン・タトゥーの女』どうしても、何冊もある原作を1本の映画になんとかまとめました、という薄味感を覚える。登場人物が多い割に、実際に事件にコミットするのが数人だったことも、その内のひとつ。映画よりドラマ向きの作品では？",
            " 『ドラゴン・タトゥーの女』リスベットが素晴らし過ぎて、その他はどうでも良くなっちゃう。Opの移民の歌も最高！",
            " 『ドラゴン・タトゥーの女』凍えながらも綿密に真実の糸を紡いでいくといった気の遠くなるような作業、リスベットとタッグを組みだした途端、スムーズに解決に向かっていく展開が楽しい。ルーニ・マーラええわぁ～",
            " 『ドラゴン・タトゥーの女』@ パルシネマ《北欧ナイト》観。館最観賞。秀逸なOP！これだけでも必観！「移民の歌」は手前的にはこちら！初観時は登場人物の名前や人数がやゃこしゅうて誰が誰やら謎解き途中で脳味噌が放棄した確か…この作品だけなら題名に疑問なんでこりゃ是非に同出演陣で続編を！",
            " 『ドラゴン・タトゥーの女』2時間半飽きさせないつくりがすごい。ミレニアムも観たけどこっちの方が画面が洗練されてる。ラストも良い…けどドラマ的にはミレニアムのほうが好きかな。",
            " 『ドラゴン・タトゥーの女』★★★★",
            " 『ドラゴン・タトゥーの女』いや最高です〜！あの大きなモザイクはどうにかしてほしかったな…",
            " 『ドラゴン・タトゥーの女』黒づくめの服に目深に被るフード、体温を感じない言葉と裏腹に剥き出しの神経と複雑怪奇。惚れた男の為に仕事をこなし殺しも厭わない姿勢はダークヒロイン。本作はR.マーラとリスベットを観る映画。エピローグが切ない。",
            " な、長い…。",
            " 『ドラゴン・タトゥーの女』 83点",
            " 『ドラゴン・タトゥーの女』続編は……。ストーリーはドラマ版、見せ場的には映画版がより楽しいと思います。",
            " 『ドラゴン・タトゥーの女』ラストの切なさは良い感じ。色々と考える所が残る終わり方は、ならではか。  ルーニマーラがパンクとはいえ美しく、そこは満足。ダニエルクレイグの眼鏡をかける仕草がズキュン❤︎   原作を観てみたい。",
            " 『ドラゴン・タトゥーの女』オープニングの洗練された感じと映像の美しさには満足。だけど、思いの外、期待に届かない。 リスベットに焦点を当て切れてないような、いや、その分ストーリーで補うのだろうが、何となく方々不足。でも飽きないけど。",
            " 『ドラゴン・タトゥーの女』ミカエルとリスベットの関係を始め、作品のすべての寒暖が心地いい。ルーニー・マーラの凄さが158分をダレずに最後まで観せてくれる。",
            " 『ドラゴン・タトゥーの女』  デビッド・フィンチャーが好きで、前から気になってたので観たけれど、世界観が好きすぎる  相変わらず猟奇的な殺人と、宗教観のモザイクのバランスが素晴らしい。まぁキリスト教圏では黙殺されそう（笑）",
            " 『ドラゴン・タトゥーの女』 90点  見た目は「パンク」中身は「乙女」なリスベットを見ているだけで胸キュンできる作品。ストーリーは複雑だが退屈することはない。",
            " 『ドラゴン・タトゥーの女』★★★☆☆",
            " オープニングが最高。盛り上がりはむしろそこしかない。後は淡々とストーリーが進む。劇中でも言ってたけど登場人物多過ぎてなんやかんやとストーリーもあって気付いたら終わってる。でもキャラは立ってるし、眼鏡の顔の掛け方とかお洒落。",
            " 『ドラゴン・タトゥーの女』観た。ミカエルとリスベットの関係が最高だった。リスベット最高にかっこいい。事件が複雑だったけどテンポも凄く良かった。opからして最高だった。ラストの演出、嫌いじゃない。映画館で観たかった作品",
            " 『ドラゴン・タトゥーの女』★★★☆☆ opがかっこいいもうサイコーだけどオリジナルのほうが好き。ストーリも難しいしラスト切ない ",
            " 『ドラゴン・タトゥーの女』 とても内容の濃いストーリーでした。噂通り強烈なインパクトのヒロインにやられました。映像も思っていたほどショッキングなものではなかったので良かったです。この監督・キャストでの続編は無いらしいので残念です。",
            " 『ドラゴン・タトゥーの女』★★★☆☆",
            " 『ドラゴン・タトゥーの女』  テンポも良くて、飽きずに観られた。  主役のキャラが立っていて面白かった。",
            " 『ドラゴン・タトゥーの女』ミカエルがちと私の原作からのイメージとは違った。とにかくリスベットがカッコいい！",
            " 『ドラゴン・タトゥーの女』静かに流れる物語の中で少しづつ謎が解けていく。だけど謎解きのテンポは早く頭をフル回転させないと置いてかれる。  かなり面白いけど何か物足りない。リスベット中心としてるせいでリスベットの魅力は充分伝わるがミステリーの部分がどうしてもオマケに見えてしまった。",
            " 『ドラゴン・タトゥーの女』★★☆☆☆",
            " 『ドラゴン・タトゥーの女』 『ゴーンガール』と真相が似てるな…。猫ちゃんが出てくるのも同じだし。サスペンス部分自体は薄味だけど、フィンチャーらしい映像表現がたまらんのだよなあ",
            " 『ドラゴン・タトゥーの女』とりあえずあれだ。観る度に思うが、ミカエル、もげろ。ルニマラちゃんはよくこの役やったよなぁ。 ",
            " 『ドラゴン・タトゥーの女』オープニングの映像が凄い！ここだけ何度も観たくなる。リスベット役はオリジナルの方が断然魅力的だった。でも、オリジナルを観てなければ十分楽しめる作品。",
            " 『ドラゴン・タトゥーの女』原作未読、スウェーデン版映画未見で、ハリウッド版にまっさらな状態で臨む。猟奇殺人をめぐるミステリーで2時間38分息つく暇がない。原作を丁寧になぞっているるように感じたが、もっと映像を重視してスタイリッシュにさばいてもよかったかも。",
            " 『ドラゴン・タトゥーの女』★★★★",
            " 映画『ドラゴン・タトゥーの女』：10ガッチ！",
            " 『ドラゴン・タトゥーの女』…【ココイチ】日本語吹替・字幕版。ダニエル・クレイグ（ミカエル・ブルムクヴィスト）が明け方の玄関で愛猫の死骸に気付く。しかし、名前など付けていない野良猫だったため、悲痛な叫び声が「猫ーーーー！」になっている。",
            " 『ドラゴン・タトゥーの女』面白かったです。ダニエル・クレイグは相変わらず渋い。しかし、相変わらずもてもてだね。何といってもルーニー・マーラ。彼女は何処へ行くのだろうか。彼女の演技は秀逸。せつなさの残る最後でした。",
            " 『ドラゴン・タトゥーの女』怖くて切ない物語。長いけどダレる事なく最後まで楽しめました。 ★★★★☆ ",
            " 『ドラゴン・タトゥーの女』この映画もR指定。内容は難関。R15+でなくR18レベル。ところどころエグイ。ダニエル・クレイグかっこいい。ラストのリスベットが切ない・・・。",
            " 『ドラゴン・タトゥーの女』｢殺していい？｣がカワイイ。一人きりで生きてきた彼女が能動的に判断を求めるなんてどさくさの愛の告白みたい。まあその後独りよがりの愛し方しかできなくてせつない事にはなっちゃうんだけど。…そんな映画じゃないの？",
            " 『ドラゴン・タトゥーの女』オープニングだけでも見る価値アリ。",
            " 『ドラゴン・タトゥーの女』原作を先に読んでからの観賞。やはり所々原作とは違って時間内に納めるには仕方がなかったのかと。それにしても、『ソーシャル・ネットワーク』に出演していたルーニー・マーラーとのギャップの凄さにいい意味で驚いた。",
            " 『ドラゴン・タトゥーの女』 ★★★★☆ 人がおぼえられん（笑）",
            " 『ドラゴン・タトゥーの女』世界観がかっこいい。オープニングの映像から引き込む。途中のレイプシーンは確かに引いてしまう。R18でしょうね。70点。  ",
            " 『ドラゴン・タトゥーの女』フィンチャー監督らしい大胆なカット割りとテンポの良さで、158分が長く感じられなかった。前半でメイン2人のキャラクターを事細かく魅せてるから、後半では事件だけがスルスル頭に入る感じ。ラストはリスベットの女の子としての一面が見れてこれはこれで◎",
            " 『ドラゴン・タトゥーの女』いやぁ面白い。なんかあの監督っぽい映像だなと思ったらやっぱりデビッドフィンチャーだったんですね。 とりあえず本場版の3作がPCに入ってるんでそれ見ちゃおうかなと思います。",
            " 『ドラゴン・タトゥーの女』☆☆☆☆☆ 好き！！かっこいい！",
            " 『ドラゴン・タトゥーの女』二回目。オープニングのカッコ良さ！リスベットの悪夢を映像化したものらしい。続編まだかな～～～！！！",
            " 『ドラゴン・タトゥーの女』唯一難癖つけらば登場人物が多過ぎ＆時間の関係もありテンポが早くついていけなくなる人が必ずいる 複数回観るのには長いし事前に予習が必要がある作品！",
            " 『ドラゴン・タトゥーの女』これは好き嫌いがハッキリする作品でも個人的にデビット・フィンチャー監督の解説番を観れば作品に対する熱意がひしひしと伝わってくる！ ",
            " 『ドラゴン・タトゥーの女』〈映画のじかん〉いやぁスゴかった。目がチカチカした（？）だけどあのカッコよさは何なんだろう〜、、そして女性ヴォーカルの「移民の歌」がとってもスタイリッシュ。",
            " ルーニー・マーラ扮するリスベットがカッコ良し。リスベットの後見人が星の旅人たちの陽気なオランダ人でびっくり。原作は知らないが、もっとマトを絞った方が濃密で良い気がした。おもしろかったけど",
            " 『ドラゴン・タトゥーの女』断然、スウェーデン版のほうがよかったです。リスベット役の差が大きかったかな。ただ、話の整理はこちらのほうがわかりやすいです。",
            " 「ﾄﾞﾗｺﾞﾝ･ﾀﾄｩｰの女」鑑賞終了。\"はいはい謎解きなわけね。ﾊﾘｴｯﾄはそういうわけでしたか。悪人は◯◯ですか。\"...と楽しめました。ｵｰﾌﾟﾆﾝｸﾞがMVみたいでｸｰﾙ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ドラゴン・タトゥーの女』二時間半を越える長尺だけどダレる部分は一切なく、フィンチャーらしい画作りでよかった。謎解きに多少ご都合が見えるけど、重要じゃない。アウトロー的存在を撮るのが好きなのかなという感想。",
            " 『ドラゴン・タトゥーの女』  原作のポイントがちゃんと集約されてて違和感無く観れた、キャスティングも絶妙。  オープニングは最高！",
            " 『ドラゴン・タトゥーの女』私が嫌いなジャンルの映画。エロいしグロい！好きなひとは好きだとおもう。",
            " 『ドラゴン・タトゥーの女』久々につまらない映画を見たする こういうエログロはナンセンス",
            " 『ドラゴン・タトゥーの女』「火と戯れる女」はまだ！？！？",
            " 『ドラゴン・タトゥーの女』4 行方不明女性を捜して。内容があまり好きではなかったしセックスシーンがあって嫌だった。でも、映画として良かったし最後切ない。変な髪形にしたくなる映画。",
            " 『ドラゴン・タトゥーの女』戦わなくても銃を持たなくてもスパイじゃなくてもジャーナリストでもやっぱり痛めつけられるダニエル・クレイグのヒロインぷりと、ルーニー・マーラの男前さ加減が楽しかった。オープニングシークエンスは何度でも観たい。",
            " 『ドラゴン・タトゥーの女』この監督のセンスもはや変態的すぎる……。濡れるOP、綿密に設計された画面作り、セリフの密度とテンポの良さ、すべてが隙のないバランスで映画を成立させている職人技の塊のような映画。",
            " 『ドラゴン・タトゥーの女』００７でのクールなイメージのダニエル・グレイグだけど、本作は人間味のある役、ルーニーマーラーは、バイクに乗る姿なんてかっこいい！ストーリーもよくて引き込まれました。サスペンスで面白かった！",
            " 『ドラゴン・タトゥーの女』なんとも・・・",
            " 『ドラゴン・タトゥーの女』出てくる悪い男どもが不快なことこの上ない。リスベットはかっこいいを通り越して過激。観てて思わず目を伏せたくなるようなシーン多数。あぁ、でもミカエルの「俺、オヤジだし・・」は良かったね。",
            " 『ドラゴン・タトゥーの女』なかなかの長編だがいつの間にか引き込まれ、あっと言う間。ルーニ―マーラの心情の変化が素晴らしい。何度か見ないと難解な部分も多いけど、推理の展開が楽しめる。良い！",
            " 『ドラゴン・タトゥーの女』WOWOWで再見。原作もミレニアムも見てるけどやっぱりさすがハリウッド、洗練されとるwダニエルも素敵だしルーニーはあんなカッコでもどこか上品で可愛い。ラストが切なくて悲しい〜。",
            " 『ドラゴン・タトゥーの女』★×4 最近のフィンチャーのエッジの無さに物足りなさを感じていたけど、これはｏｐから痺れた。リメイクだけどフィンチャーの集大成といった趣。「ＮＩＮ」Ｔシャツ（笑） ",
            " 『ドラゴン・タトゥーの女』観終わり。大変クリアかつスタイリッシュな映像、特にOPの格好良さで一気に作品世界へ引き込まれる。サスペンスは個人的に若干苦手なんだけど一応ついて行けてた、と思う。PC周りの描写が割と現実感があったのは良かった。",
            " 『ドラゴン・タトゥーの女』面白い。オープニングはかっこいいし、エンディングも切ない。原作の小説が読みたくなった。85点",
            " 『ドラゴン・タトゥーの女』フィンチャーの映像美。元ネタを見たから余計にそう思うのだけど。続編は見たいですな。",
            " 『ドラゴン・タトゥーの女』ダニエルクレイグかっこよかった〜♡♡♡謎解きメインかと思ったけど違ったのかな？リスベットのこともっと良く知れてたら最後のシーンに繋がると思うんだけど。でもクレイグがかっこよかったからいっかー(o^^o)笑",
            " 『ドラゴン・タトゥーの女』オープニングがカッコよすぎ！謎解き映画というよりかは、主演2人の関係のドラマを繊細かつ大胆に描写し、フィンチャー監督の撮影美に酔う極上の158分。そして、リスベットの最後の切なさにｷｭﾝとする。",
            " 『ドラゴン・タトゥーの女』さすがのデヴィッド・フィンチャー 監督。色彩がキレイです。スウェーデンにダニエル・クレイグは007でもそうだが、似合う！仕返しのケツに鉄の棒はかなり溜飲が下がって痛快。ストーリも複雑で楽しめた。",
            " 『ドラゴン・タトゥーの女』3.6＠新宿ﾋﾟｶﾃﾞﾘｰ",
            " 映画『ドラゴンタトゥーの女』88点",
            " 『ドラゴン・タトゥーの女』Ｄクレイグ・テイストがＲマーラと共鳴し、Ｄフィンチャーの映画に温かみをもたらせたのか。どこか冷たいフィンチャー作品の中、本作にはベンジャミン・バトンですら得られなかった人間味を感じた。続編にも期待。元ネタは未見。",
            " 『ドラゴン・タトゥーの女』格好いいオープニングから2時間半あっという間。過激なバイオレンス描写はデヴィッド・フィンチャー監督の真骨頂。ヒロインの奇抜さが注目された作品ですがダニエル・クレイグのセクシーさも女子的には必見！続編にも期待。",
            " 『ドラゴン・タトゥーの女』ルーニーのファンになりました。いい演技するよー！",
            " 『ドラゴン・タトゥーの女』ふむ。コンパクトによくまとめましたって感じ。やっぱわたくしとしてはリメイク前の奴が好きではあるんだけれどもこれはこれで。なんといってもオープニングだわね。フィンチャーあれはあの映像は見事！ああああ～～～あ～～♪",
            " 『ドラゴン・タトゥーの女』まあこのぐらいスタイリッシュに描かないと、内容はドロドロだからなぁ。リスベットの内面をもう少し掘り下げてくれた方が、最後、後をひくんだけど。これだと強すぎて、＼心配ない！／って終わり方だよね。",
            " 【最近見た映画】『ドラゴン・タトゥーの女』あんなに局部にモザイクがかかった映画見たのは久々で、どうしてもシリアス度が崩れてしまって笑ってしまったけど、すっごく面白い。リメイク元の映画も見てみたい。あと、ラストは切ないなぁと・・・。",
            " 『ドラゴン・タトゥーの女』ルーニー・マーラはすげえ可愛いと思ったのがいいことなのかどうなのか。やっぱりフィンチャー監督は好きだ。",
            " 『ドラゴン・タトゥーの女』ミレニアムでストーリーと結末は判っているので、じっくりと映画を楽しむ。好みで言えはやっぱミレニアムだけど、これはこれでフィンチャー色が出てて良いのでは。",
            " 『ドラゴン・タトゥーの女』絵がすでにこの監督色。なんかかっこよすです",
            " 『ドラゴン・タトゥーの女』ルーニー・マーラが美しくて、残酷で、素敵でした。",
            " 『ドラゴン・タトゥーの女』ミレニアムのノオミ・ラパスの勝ちではある。センチメンタルな終焉にはがっかりでもあるし、なによりダニエル・クレイグの００７的なモテ期は疑問⁇⁇⁇  しかし、デビッド・フィンチャーのクレジットはgood！",
            " リスベットのキャラクターは新鮮だったけど、渋いミステリーかと思いきや、最後のヒロインの活躍はコミックみたいでげんなり。犯人もオチもある程度読める驚きのない謎解きを、過度なエログロで誤魔化されてる感がした。",
            " 『ドラゴン・タトゥーの女』観た。ただ一言。モザイクでっけえええ！",
            " 『ドラゴン・タトゥーの女』話は難しいけど、面白かった。やっぱり過激だなぁ…セックスシーンはモザイクバンバン入るし、ケツの穴に鉄の棒突っ込むし、猫はむごい殺され方するし、凄いわ。",
            " 『ドラゴン・タトゥーの女』オリジナルに忠実。リスベット役のルーニー・マーラとスウェーデンの景色が美しい！人間関係も複雑だし難しい作品なんだけど、こういう緊張感のあるダークな淡々とした映画は好きです。こちらも３部作になるのでしょうか？",
            " 『ドラゴン・タトゥーの女』ハリエットの少女時代がルーニー・マーラに激似でわたし、いろいろと間違えてた（苦）痛いシーンちょいちょいあるんだけど、リスベットの凶暴かつ繊細な具合がとにかくツボ。トレントの音ありきのオープニングもかっこいい！！",
            " 映画『ドラゴン・タトゥーの女』新ヒロイン・リスベットの誕生に祝福を。ルーニー・マーラが美しくて可憐で凶暴で素晴らしい。善と悪でなく本質か虚飾かを射抜くリスベットの評価軸は、フラット化する現代に沿っていて気持ちイイ。大人向けエンタメ。",
            " 『ドラゴン・タトゥーの女』を観た。後半いらないけど面白い ★★★☆☆",
            " 『ドラゴン・タトゥーの女』オープニングのイミグラントソングから引きつけられた。でも、モザイクには引いた。",
            " 『ドラゴン・タトゥーの女』を鑑賞。財閥の人間関係複雑で、登場する人多いな…。なんか、金田一耕介シリーズみたいな、財閥の人間関係とセックス=レイプ+殺人に宗教が絡んでややこしくーみたいな。宗教が絡むとこがEUやな。金田一耕介にはないもんな。",
            " 『ドラゴン・タトゥーの女』前情報一切無しで見たので何かと強烈でした。えーモザイク！？とおもったら、やっぱりR指定だった。分かっちゃいたけど、ラストやるせなかったです",
            " 『ドラゴン・タトゥーの女』/オリジナルが面白かったのと、監督がフィンチャーってことで期待して観た。正直言って、オリジナルのほうが衝撃的でストーリーも分かりやすい。こっちはこっちで面白かったんだけどね。",
            " 『ドラゴン・タトゥーの女』謎解きの部分は、財閥一族の人間関係が複雑で混乱しました。敏腕記者とパンキッシュな天才ハッカーの対照的な関係性の中で揺れ動く感情も結構見所。普段のイメージと打って変わったルーニー・マーラの強烈キャラと演技に脱帽。",
            " 『ドラゴン・タトゥーの女』無機質な映像の中にいるリズベット。そんな中で微かに見せる彼女の人の温もりへの憧れが心を打つ。「興味を持った対象にしか調査（ハッキング）しない。」という彼女の行為は、実は彼女なりの不器用なコミュニケーションなのかも",
            " 『ドラゴン・タトゥーの女』ストーリーはよくある感じだけど、フィンチャー印の安心感（不安感？）で楽しく見れる。もうひとひねりあってもイイかなぁ、個人的には。それにしても今のボンドはボンドに縛られずに色々やれていいね。",
            " 『ドラゴン・タトゥーの女』フィンチャーらしいスタイリッシュさ抜群のカッコいい映画。格好良さの中に社会の闇やリスクも描かれており考えさせられる。そして人間味や弱さも描かれているところもまた良い。ラストも意外と好き。",
            " 『ドラゴン・タトゥーの女』とても良かった。原作もミレニアムも観てないから比較できないけど、映像も音楽もキャストも良い。少々難解。「フィンチャーなのに」と批判あるけど“リメイク”と思えば秀作じゃないかと。PVみたいなオープニングがツボすぎ。",
            " 『ドラゴン・タトゥーの女』いや～、良かったね。しょっぱなから、ツェッペリンとは。そして映像も綺麗だった。監督の脳内どうなってんだ。カラマーゾフ見たいな感じでワクワクが止まらなかったわ～。ハッカーって犯罪だけど、何か凄い魅力あるんだよな～。",
            " 『ドラゴン・タトゥーの女』レンタルＤＶＤ鑑賞。「らしさ」が「ターン制」で繰り広げられるから隙を見せたり油断などしようものなら…。押し切った者だけが春の景色に佇める。",
            " 『ドラゴン・タトゥーの女』＊ミレニアム版も観ていたのでカット割の良さ『移民の歌』のカヴァー始め音響の良さに集中。全編通してノワール。黒い！",
            " 『ドラゴン・タトゥーの女』★★★★★（五つ星評価）",
            " 『ドラゴン・タトゥーの女』．．．本スジの謎解きミステリーも難解だが、主人公２人のラブストーリーの方が更に難解で、興味深かった。リスベット(ルーニー・マーラ)、カッコ良かったわぁ～！．．．後、OPタイトルがカッコ良過ぎで浮いてた。",
            " 疲れてたせいか期待しすぎたせいか『ドラゴン・タトゥーの女』ノリきれず。資料室のおばさんの印象が最も強く残った。あの表情！",
            " 『ドラゴン・タトゥーの女』ルーニー・マーラのハマり役だなと思いながら観てたんですが、個人的には、彼女もそのまま続投してくれるといいのにな…というのが正直なホンネ。 ",
            " 『ドラゴン・タトゥーの女』オープニングはカッコ良すぎだったー 久しぶりにツェッペリン引っ張りだしたくなりましたもん。で、やっぱりリスベットがナイスすぎる。彼女のやることなすことすべてから目が離せないんですよね。 ",
            " 『ドラゴン・タトゥーの女』どんな風に修正されてしまっていたのかがわからないのでね…私には比較しようがないんだけど、全然違和感なかったですよ？どこにモザイクを入れる必要があったんだろうって感じだった。もったいないスね… ",
            " 『ドラゴン・タトゥーの女』R18＋のモザイクなし版にて。いやぁ、おもしろかった！原作を読んでからにするかをすごく迷って、結局、読まないまま観ることになったのだけれども、むしろそれでよかったと思ってる。 ",
            " ドラゴン・タトゥーの女見てた。○。ヤンデレ女と中年記者のサスペンスでいいのかな。オープニングがかっこよかったから本編がしょぼいんじゃないかと不安だったが、緊張感を持続していてなかなか面白かった。",
            " 『ドラゴン・タトゥーの女』オリジナルとの比較において賛否両論あるようだが、僕は凄く楽しめた。デヴィッド・フィンチャーというだけで贔屓目に見てしまう点もあるけれど。しかしオープニングに金かけすぎ、見応えあるけど。やっぱりDFイイ。",
            " 『ドラゴン・タトゥーの女』きれいにまとまってたけど、やっぱりスエーデン版の方がインパクト大で好き。",
            " 『ドラゴン・タトゥーの女』Karen Oが歌う『移民の歌』のオープニングがかっこいいです。ミレニアムシリーズとか知らなくても楽しめます。白くて閉鎖されたスェーデンの闇を社会派の著者が暴き、デヴィット・フィンチャーの圧倒的な映像で魅せます。",
            " 『ドラゴン・タトゥーの女』本が滅法面白かったのでスウェーデン版のミカエル役がイメージにちょっとかなあ～って見送ってたらさすがハリウッド！リメークはお手の物でダニエル・クレイグが＾＾ならば観ようかと・・至ってミーハー！！",
            " 映画『ドラゴン・タトゥーの女』物書きであるミカエルをダニエル・クレイグが。危険な場所とは無関係なので、ハプニングには対応できない。そこは良いが、さすが007ジェームズ・ボンド。リスベットとのベットシーンで上半身ムキムキでイメージが崩れる。",
            " 映画『ドラゴン・タトゥーの女』原作の舞台スウェーデンで撮影するのは良い。が、主演がハリウッド俳優なので違和感が。覚えにくい名前で混乱しやすい。ヴァンゲル一族こそ欧州の俳優を起用してるが、スウェーデン出身はステランただ1人。",
            " 『ドラゴン・タトゥーの女』長編映画ですが、最後まであっという間です。まず、ど迫力のオープニングと音楽で作品の世界に引き込まれ、最後までスリル満点。素晴らしい映画です。ルーニー・マーラの迫真ある演技に息を呑みました。全てがお見事な映画。",
            " 『ドラゴン・タトゥーの女』フィンチャー版ではない方も評価高いので観てみたい。フィンチャー版は今後、同じキャスティングで2、3と撮るのだろうか。だとしたら相当楽しみ。",
            " 『ドラゴン・タトゥーの女』デヴィッド・フィンチャー監督はかっこいいシーン、感情的になりそうなシーンでもそう観せずに淡々としてる感覚がいい。今回も後半にその感情移入を排除するような演出が効いていて、ラストも余韻残さないとこがかなり良かった。",
            " 『ドラゴン・タトゥーの女』ダニエル・クレイグの安定ぶりは当然としてルーニー・マーラ演じるリスベットのキャラ造形がとにかく素晴らしかった。ヘアメイク、衣装、演技等でリスベットを作り上げてる訳ですがそのディテールの積み重ねに感動してしまう。",
            " 『ドラゴン・タトゥーの女』鑑賞。『ソーシャル・ネットワーク』と同じく早いカットで繋いでいて前半は置いていかれるかと思った。事件の調査が進んでミカエルとリスベットが協力し始めたあたりからラストまでの疾走感が凄い。",
            " 『ドラゴン・タトゥーの女』OPがいいとつい映画への期待度が上がる。内容云々より、最後のシーンに持って行かれた気がする。薄暗い映像の中、凛とした空気を纏いながらもリスベットの強さと弱さが切なさを伴い伝わってくる。",
            " 『ドラゴン・タトゥーの女』六本木の限定無修正版で。OPが他の映画と一線を画す、センセーショナルな映像美。時折混ざる暴言が本編内でいいスパイスになっている。ラストも満足。ルーニー・マーラのリスベットは本当にハマり役！彼女が最後まで魅力的だ。",
            " 『ドラゴン・タトゥーの女』ジャパン・プレミアにて。前半のテンポがいやな人は嫌かもしれないなあ。主人公たちの性別にとらわれないとしっくりくるかも。",
            " 「ドラゴン・タトゥーの女」これおもしろい！OPから引き込まれ，長さを全く感じませんでした．暴力描写もまだ大丈夫だったかな．リスベットの何でもできちゃう万能さはさておき，最後はちょっと切なかったり．もう1回観たいし，スウェーデン版も楽しみ．",
            " 『ドラゴン・タトゥーの女』R18版で見た。見ていて飽きない。ダークな雰囲気や怪しい感じが良かった。最後が切ない。あと、OPがすごくかっこいい。",
            " 『ドラゴン・タトゥーの女』2回目を後から追加されたR18バージョンで観た☆☆☆☆+。ストーリーはわかってるのでミカエルとリズベット(特に後者)の関係、やり取りを中心に。会う前から惚れてたんだな",
            " 『ドラゴン・タトゥーの女』噂のR18＋バージョンにて鑑賞。 ダークな007？みたいなOPからちょっぴりビターなラストまで巧くまとめた秀作。 人間ドラマもいいのですがやはりフィンチャーにはサスペンスがよく似合う。",
            " 『ドラゴン・タトゥーの女』それだけに最後の幕切れの、立ち去っていく姿が切なかった。このラブストーリーがどうなるのか、フィンチャーはどう描くのか。早く続きが見たいものだ。",
            " 『ドラゴン・タトゥーの女』ミステリーとしては普通だと思うけど、それよりはくたびれた中年男性と社会に絶望した少女のラブストーリーとして見るのが良さそう。フィンチャー版オリジナルらしい、ヒロインの不器用さが初めての情事の流れでよく出てたかと。",
            " 『ドラゴン・タトゥーの女』158分の長丁場ながら、テンポが良く、飽きさせない作りはさすがフィンチャー。特に、ヒロインが合流する前後の展開のスピーディさが素晴らしい。逆に駆け足すぎて説明不足な気もする。",
            " 人の尊厳を踏みにじるのはだんじていかんと思う！  彼女らが苦しむだけのなにものでもないから…  最初にこのタイトルからあまり魅力を感じず観るに足らない作品だと思たが哀しい気持ちになりました。  どうか幸せになってほしいと願わずにいられない",
            " 『ドラゴン・タトゥーの女』観賞。スウェーデン版の方が個人的には好きかも。 タバコの愛情表現は素敵でしたけど。エンディングはちと切ないね。",
            " 『ドラゴン・タトゥーの女』 オリジナルのミカエルに比べ頼りがいのある男前なミカエルだった！負けず劣らずリスベットも男前だけど最後は切ないなあ。こちらは推理より二人の関係に迫った感じ。だが、あのモザイクは酷すぎるｗｗ",
            " 『ドラゴン・タトゥーの女』R18版観た。R15版のモザイクって何にかかってたの？というくらい、とても自然。あの派手なモザイクってなんの意味があったんだ？",
            " 映画一行批評『ドラゴン・タトゥーの女』D.フィンチャーは益々キューブリック化しつつある。恐らくは意図的に。原作の持つ彼の過去作品との共通項に拘泥せず、二本の線が一本に撚り合された後の一気呵成を的確に掬い取ってくれた展開が嬉しい。",
            " 『ドラゴン・タトゥーの女』感想。映画的なルックスの良さがとにかく凄い。特にオープニングのカッコ良さは多くの人が声を揃えるように超絶品。劇中の謎解きパートはやや地味ながら、テンポの良さと結論に向かう段階の飛躍感で飽きさせない構図は見事。",
            " ＜ドラゴン・タトゥーの女(2)＞R18+版にて鑑賞。こっちの方が自然で健全に思えるのは気のせいか。オリジナルは３部作を意識して作られていたけど、こっちは続編を意識しない仕上がりになっているのが好み。何でも続編モノにする風潮の中、珍しいな。",
            " 『ドラゴン・タトゥーの女』息子、孫に引き継がれた女性虐待。これはミソジニ―か？父と子のかかわりはあまり書かれてなかったが、ヨーロッパにも「強い父」が健在なのか？",
            " 『ドラゴン・タトゥーの女』原作者のラーソンもやっぱり言ってる。女の子を泣かすオトコはだめだ。こんなやつ信用しちゃあいけねえ。",
            " 『ドラゴン・タトゥーの女』オープニングクレディットの映像がすばらしい。「きれい」という意味とは違う「美しさ」あり。あそこだけで身震いしながら感動。そして「移民の歌」が効果的。トレント・レズナー、カレンOのカヴァーが大当たり。",
            " 『ドラゴン・タトゥーの女』評判ほど「エロ」「グロ」ではないと感じたが、それは私が「多文化経営」のフィールド経験で慣れたのかそれとも加齢にためにココロの感覚が鈍くなったからか。3時間弱の映画、飽きずに見られる。",
            " 『ドラゴン・タトゥーの女』はスウェーデン版のリスベットの方が殺気というか凄みがあった気がする。けどオープニングの格好よさとかラストの切ない感じとか良くも悪くも映画っぽいというかハリウッドっぽくなって見やすくなったかなと",
            " 『ドラゴン・タトゥーの女』久しぶりに映画みて｢ハラハラ｣しました。リスベットの髪型、生き方がカッコよかった。最後は、恋に花が咲くことなく・・・・。切ない感じ。久しぶりにイイ映画を見たと思い。２回も映画館に足を運んでしまいました。",
            " 今日の映画、渋谷で『ドラゴン・タトゥーの女』。出だしの人物紹介部分なんか、つまんな過ぎてどうしよう？って感じでしたが、どんどんと面白くなり。フィンチャー映画らしく、イマイチ鈍重な感じがしたのが難点ではありましたが。リスベットかっこいい。",
            " 『ドラゴン・タトゥーの女』 六本木ヒルズで観賞。オープニングがスタイリッシュ。ルーニーマーラはかなりカッコいいし、ダニエルグレイグも素敵でした。ちょっと残酷な描写もありますが、この監督の作品にしては後味もよく楽しめます。       ",
            " 『ドラゴン・タトゥーの女』スウェーデン版に比べ、だいぶソフトになってしまい、気の抜けたビールのよう。スピーディーな展開を重視したせいで、大切な要素までそぎ落としてしまって、普通のハリウッド娯楽映画になってしまった。グレイクはカッコ良いが。",
            " 今日から『ドラゴン・タトゥーの女』無修正版が公開の様。リスベットが可愛すぎたのでもう一回見たいかも。 ",
            " 『ドラゴン・タトゥーの女』を観てきた。娯楽作品として秀逸。私には展開が早くて若干シンドイところもあるけど、それがまた、中弛みしないでよいのかも。ドラゴンタトゥーの彼女は、カッコいい。そして最後デレちゃうキャラなのもイイね。",
            " 『ドラゴン・タトゥーの女』を観に行った。思っていたよりも過激な映画だった。モザイクかかってるシーンもあったし。ルーニー・マーラの演技力はすごいな。トレント・レズナーの楽曲も楽しみにしてたけどオープニングImmigrant Songは最高！",
            " 『ドラゴン・タトゥーの女』前半部分は良く出来ていたと思う。オープニングは最高だったし細部にわたってミレニアム版と比べスタイリッシュにまとめられていて良かった。後半部分は映画を観直す必要があるがよくわかんなくなってた。まあ面白かったかな。",
            " 『ドラゴン・タトゥーの女』はじめ1時間くらいは間延びする感じだけど、後半グググイって引きこまれます。 リスベットかっこ良すぎです☆",
            " 『ドラゴン・タトゥーの女』面白かった。",
            " 『ドラゴン・タトゥーの女』★★★★そりゃ、R15+になるわなぁという場面ががしがし来る。ちょっと辛いなぁと思うシーンもあり。面白いけど、元気な時じゃないと見られません(^_^;。",
            " 『ドラゴン・タトゥーの女』原作「ミレニアム」を読んでたので良かったけど、かなりはしおってたし、テンポが早いから、映画だけだとわけわからない部分多いんだろうなと。案の定連れはざっくりとしかわからなかった模様。",
            " 『ドラゴン・タトゥーの女』オープニングがかっこよかった。オシャレなミュージックPVみたい 。さすが。ルーニーマーラーも、ダニエルクレイヴもとてもかっこ良い◎寒い景色が似合う。ソーシャルネットワークの元カノとは思えないな。すごい。 ",
            " 『ドラゴン・タトゥーの女』やっぱり予想通り面白かった。ただ、ストーリの山が次々に出てくるので、途中ストーリが少しぼけてしまう感を感じたところが残念。続編があれば是非観たいわ。",
            " 『ドラゴン・タトゥーの女』終始ぞくぞくして心拍数が上がった。そして親戚関係を覚えるのが大変。",
            " 『ドラゴン・タトゥーの女』オープニングが素晴らしくて一気に期待が高まった。スエーデンの洗練され空気感。暴力的な描写。情報量が多くて付いて行くのに必死で、あっという間に終わった感じ。デート向きでは無い(ㆀ˘･з･˘)映画です。",
            " 『ドラゴン・タトゥーの女』久しぶりにスタイリッシュなオープニング・クレジットに鳥肌(^^♪SW版より噛み砕いた分かりやすい演出＋フィンチャーワールドが心地よかったなぁ☆彡残り２作品も期待大です。R１５指定なので…ご注意を(^^ゞ",
            " 「ドラゴン・タトゥーの女」を見た。ルーニー・マーラ天才ハッカーのリスベットがどう描かれているのがとても気になって見に行った作品ですが、登場人物の繋がりを処理しきれず、純粋に物語を楽しめませんでした。期間限定での無修正版を見に行こうかな？",
            " 映画『ドラゴン・タトゥーの女』を鑑賞。複雑なミステリーだが、グイグイ引き込まれる。事件は金田一的な一族の人間達が絡んできる。グレイグより、身体を張った演技で難役をそなしたマーラーが凄い。３部作なのに１話で完結で良かったかも。",
            " オープニングから1分でそのあまりにもグロテスクな映像に観たことを後悔し、それでも美しさに目を離せないうちに最後まで全身ガチガチに緊張しながら観了。それにしてもなぜＤ．グレイグはどの映画でも拷問されるんだ？『ドラゴン・タトゥーの女』",
            " 『ドラゴン・タトゥーの女』の男性（性）のエゴイスティクが軸にありやや不快感。リスベットは愛の対処も分からず閉じて対人不信感のかたまりでは。彼女の心のドアをノックするのがミカエルその部分が肉薄。とはいえ「面白かった」と言える大作。",
            " 『ドラゴン・タトゥーの女』冒頭からのフィンチャー印、卓越したセンス、ビート感のよい作家だなぁ題材がフィンチャーに合ってるし自らの美意識に忠実。オールドメディアのミカエル、ニュースクールメディアのリズヘッドの対比も面白い。刺激臭強の（続く）",
            " 『ドラゴン・タトゥーの女』☆5.リスベットにめっちゃ惹かれた。終わり方も好き。",
            " 『ドラゴン・タトゥーの女』観てきた。原作やオリジナル版を知らない人は、置いてけぼりにならなかっただろうか？見どころはあった！（オープニングとか） ",
            " 『ドラゴン・タトゥーの女』映画なんだけど、併せて良質な小説をハラハラドキドキ読むような感覚を味わえた。予想より静かなる恐怖と謎解きの妙！バイクにまたがり疾走するタトゥーの女のシーンは血が騒ぎましたね。原作も読んでみたくなる鳥肌モノ映画。",
            " ドラゴン・タトゥーの女、観ました。オープニングの映像と移民の詩のカバーで引き込まれてしまい、お話はそれほどでもないんですが、これぞまさしくエンターテイメントっていう感じに仕上がっていました。それとルーニー・マーラが文句無く素晴らしい。",
            " 『ドラゴン・タトゥーの女』いいねぇ、映像に妥協がない。シチューエーションは金田一なんだけど、リスベットというキャラクターが演じる女優の力もあってか実にいい。",
            " 『ドラゴン・タトゥーの女』ｵｰﾌﾟﾆﾝｸﾞから釘付けにされた(≧∀≦)超長い映画けど終始目が離せないね っつかあのﾓｻﾞｲｸ何じゃー(｀□´)ちんこ見せろー(｀□´) ← ﾋﾟｱｽにﾀﾄｩｰで見た目厳ついけどﾘｽﾍﾞｯﾄ可愛いよ",
            " 『ドラゴン・タトゥーの女』観てきました。久しぶりに映画で推理ものみたなー。ネタばれしないように感想を書くと切ない結末だった。謎解き部分はかなり面白い。",
            " 『ドラゴン・タトゥーの女』 福祉で子供を育てるシステムな国は理想とか日本で言ってる人いるけど、映画だけ見るとなんだか家族の匂いのしない冷たい国に感じた。子供や若いこが全然幸せくないし…。",
            " 『ドラゴン・タトゥーの女』OPがめっさかっこ良い！なんかそこだけ別ものだった。原作読まないで見たけど変態ばっかり出てくるんでびっくりした。色々矛盾はあるが予想より、まぁよかった。リスベット役の娘はインパクトあった。痛いが怖くはなかった",
            " 『ドラゴン・タトゥーの女』セブンから大好きな デヴィッド・フィンチャー監督！オープニングからとっても素敵。時間的にとっても長かったけれど、前半で其々の背景を見せてくれて一気に収束していく感じが気持ちよかった。ハードな描写もそこそこでいい！",
            " 『ドラゴン・タトゥーの女』スウェーデン版も観なきゃ。",
            " 『ドラゴン・タトゥーの女』途中のモザイクシーンだけが最悪。ものすごい興が削がれた。何あの修正。R-18にすればいいのに。Blu-ray版では是非無修正でお願いしたい。続編も検討されてるみたいだけど全力で続編希望。もっかい劇場で観たい作品！",
            " 『ドラゴン・タトゥーの女』ルーニー・マーラ演じるリスベットが最高！あの純粋さに完全にやられた。サスペンス色はちょっと薄め。人物描画に惜しみなく時間を費やしていて最初から最後までリスベットに心を掴まれっぱなしの158分だった。",
            " 『ドラゴン・タトゥーの女』今まで観た中でトレーラーが一番かっこよかった映画。→《",
            " 『ドラゴン・タトゥーの女』を観た／★4.0／オープニングからかっこ良さ満点。ダニエル・クレイグでリメイクだから面白い点もあり。ラストのワンシーンも完璧だったと思う。",
            " 『ドラゴン・タトゥーの女』暗証番号を音で解読したり、すきま風の音で不審者に勘づいたりと音による効果的な演出が個人的には目立った。それにしても、オレは横文字の名前と外人の顔を覚えられないな…少なからず損してるぞ、これは。",
            " 『ドラゴン・タトゥーの女』おもしろいという尺度としては文句ないでしょ、これ！２時間半超えの長さも気にならないくらい物語に引き込まれていった。あとで考えると惜しいところもあったりするけど。",
            " 『ドラゴン・タトゥーの女』観て来た。リスベットが箕輪はるか見えてしゃあない。オレは「ミレニアム」の方が好き。",
            " 『ドラゴン・タトゥーの女』観た。確かに元より面白かった。ダニエルクレイグは誰にでも優しくて、差別感情は皆無で正義漢で、それゆえ無自覚に人を傷つけているという切なさ。あとオープニング超かっこいい！",
            " 普段の映像との違いで空間把握や平衡感覚に狂いが生じてその混乱が不安を与えてるのかね。それを狙って実験的に行った編集なのか感覚的なものなのか。とにかくフィンチャーの映像センスは劇場で体感する価値があると思う。［ドラゴン・タトゥーの女］",
            " 物凄い早さでカットを切り替えるだけなら流行だし気にしないけど編集点が動作の頭にあるのでこの後に何をするのかを無意識に脳内で補填しなければならない。その上で次のカットでイマジナリーラインに若干のズレがあったりする。［ドラゴン・タトゥーの女］",
            " ［es］を観たときにも思ったんだけど、サブリミナルに代表されるように映像にはそれを見た人を興奮させたり不安にさせるような視覚効果があると思うのね。［ドラゴン・タトゥーの女］で言うと動作の始動のタイミングでカットやシーンを切り替えたり。",
            " 出来はめっちゃ良くて、おもしろいです。オープニングがめっちゃカッコいいんですよね。コンビ二人が出会うまでがちょっと長いかなぁと思ったけど、まぁおもしろかったので良し。「ドラゴン・タトゥーの女」オススメできます。",
            " 『ドラゴン・タトゥーの女』ストーリーはおもしろかったけど、最後が救われない感じがしました。でもあれが現実なのかもしれないな。",
            " 「ドラゴン・タトゥーの女」。噂通りのモザイク・・・しかもめっちゃ粗くて雑な感じの。こういうところが逆に下品だと思うんですけどね、私は。アメリカではちゃんとモザイクなんてかかってないものが見れます。",
            " 『ドラゴン・タトゥーの女』スウェーデン版より断然いいね！オープニングはめちゃくちゃかっこいい!! ",
            " 『ドラゴン・タトゥーの女』本日観てきました。予備知識無しで観たので、結構大変でしたが、この映画の原作を今度読んでみたいと思いました。ルーニー・マーラが演じるリスベットが本当に言葉にならない位かっこよかったです。",
            " 予習が過ぎて初見の感動が薄かった。けど後からじわじわ来た。やっぱフィンチャー好きなんだ。＜『大人な風格!? デヴィッド・フィンチャー監督の「ドラゴン・タトゥーの女」を見る』 ",
            " 『ドラゴン・タトゥーの女』は、デジタル上映なのでしょうか。ユナイテッドシネマ浦和で見たのですが、デジタルなら、告知して欲しいですね。",
            " 『ドラゴン・タトゥーの女』テンポがよくて、面白く見ました。テンポがよすぎて、唐突感もありますが、面白いです。",
            " 『ドラゴン・タトゥーの女』情緒の説明は長く。事柄の説明は極端に短く。並みの監督なら、この逆をやってしまうだろう。女が主人公を助けに来る。「あいつ殺して良い？」と尋ね頷く主人公。そこから犯人を追うくだりの爽快感たるや！",
            " 『ドラゴン・タトゥーの女』エピソードを極端に圧縮して見せられる事の快感があった。",
            " 『ドラゴン・タトゥーの女』主人公の二人が肉体的関係を持つのも何か唐突な感じがした。そうなるまでの手続きが少なすぎたように思えた。さておき、場面展開の速さ、手際良さは凄かった。説明しなければならない事柄を見事なまでに圧縮して組み立ててる手腕",
            " 『ドラゴン・タトゥーの女』しょっぱなのimmigrant songが好きなもので。原作がものすごくいいらしいが、ここ１年は落ち着いて小説を読む気になれない。だが映画はかなり楽しめた。",
            " 『ドラゴン・タトゥーの女』。ハリウッドリメイクならもっと派手にやればよいのに、北欧の地味さそのまま。あとはいくつかシーンカットがあったけど忠実。デカモザはいただけない。",
            " 『ドラゴン・タトゥーの女』鑑賞。フィンチャーの映画はやっぱりかっこいい。オープニングクレジットは毎回楽しみ、今回もかっこよかった。本編ではリスベット役のルーニー・マーラがとにかくかっこいい。ただ「殺していい？」ってところは可愛かったｗ",
            " 『ドラゴン・タトゥーの女』フェミニズムがテーマに入っているらしい。女性を究極的に追い詰めて、女性の強さを引き出す筋立ては五社英雄作品に似てるな。と思った。 ",
            " 『ドラゴン・タトゥーの女』OPからフィンチャーの映像美に酔う。スウェーデン版も小説も読んでなかったからストーリーも楽しめた。フィンチャー版が完結するまで余計な情報は入れない予定。 ",
            " 『ドラゴン・タトゥーの女』オープニングタイトルでやれれてしまった。追えないくらいの情報量を画面に盛り込みながら、乾いた印象でみせる。通常のサスペンス映画とまったく方法が違うみたいだ。",
            " 『ドラゴン・タトゥーの女』ｵｰﾌﾟﾆﾝｸﾞからの盛り上がり。屋敷へと向かうカメラアングルも最高だった。オリジナルをこの後に観たけど、こちらのﾌｨﾝﾁｬｰ版のほうが私は好き。",
            " 『ドラゴン・タトゥーの女』鑑賞。ルーニー・マーラの魅力がすごい。リスベットの不器用な恋心が切なくてよかった。モザイクがデカ過ぎて失笑してしまいましたが、ゾゾっとするシーンが沢山あって面白かった。エンヤの曲がかかるシーンは戦慄。",
            " 映画生活に「ドラゴン・タトゥーの女」のレビューをあげました。 ",
            " 『ドラゴン・タトゥーの女』彼女が能力を発揮する場面の爽快さたるや！一つ不満を言えば、ダニエルグレイブが色男過ぎ且つ普通すぎた事。彼女の抱える闇を氷解させるような説得力が無かった。出会いのシーンも彼女の厭世感を払拭させたようには思えなかった",
            " 『ドラゴン・タトゥーの女』観た。主人公の二人が出会うまでの“じらし”方が良かった。やっと出会えた感がハンパ無い。仕事を与えられてからの彼女は水を得た魚。異常調査能力とも言うべき云わば超能力を駆使して犯人を探り出してゆく。",
            " 『ドラゴン・タトゥーの女』@銀座。北欧の原作をデビット・フィンチャ―監督のテイスト満載に２時間半強の大作。私は全然時間気にならずに観賞。ただこれはルーニー マーラの頑張りにただただ拍手！個性ある難しい原作のリメイクは合格点です！",
            " 『ドラゴン・タトゥーの女』見て来ました。途中まさかの場面でEnyaの曲が…せつなさあふれるミステリー。衝撃的な結末でした！",
            " 『ドラゴン・タトゥーの女』  前評判がよくてどうかと思ったけど、エロ・グロありできっと賛否両論だけど、あたしは好き。ルーニーマーラがもうかっこよすぎ。ミステリアスで賢いのがよい。オープニングから惹きつけられます☆",
            " 映画観てきた『ドラゴン・タトゥーの女』。長いよっ！今回もD・フィンチャーらしくはある。",
            " 『ドラゴン・タトゥーの女』オープニングがむっちゃかっこよかった！あれだけもう一度観たい！！これでもかっ！話が続いていくので、長って思ったけど。映画館で観た方がいい作品だと思う。痛いシーンが多いけど、スエーデンの寒さとか景色を観て欲しい",
            " 『ドラゴン・タトゥーの女』原作スウェ版未見。最後までグイグイ引っ張ってくれて、面白かったっす。ただ、人物関係こんがらがる(^^;フィンチャー監督らしく、映像美しいね。ルーニーちゃん、本当に体当たりだったわ！ラストが切ないけど、続編に期待！",
            " 『ドラゴン・タトゥーの女』オープニングだけでも見る価値あり。スウェーデン版も見たほうがよいと思いました。リスベットたまらん。",
            " 『ドラゴン・タトゥーの女』描かれていくのは暴力によって人生を捻じ曲げられていく女たち。そんな世界のしくみから抜け出して、人として素直な気持ちに目覚めた主人公を見たとき、「ソーシャルネットワーク」のラストに繋がる物を感じた。",
            " 『ドラゴン・タトゥーの女』ハリウッド製リメイクはとても親しみやすく鑑賞し易い。フィンチャー監督の職人芸に脱帽。但し本家の寒々しい映像が醸し出す不気味さ・怖さが少々薄れてしまったか。いまやダニエル＝007の印象は強く、何やってもカッコいい。",
            " 『ドラゴン・タトゥーの女』オモロかった！が、オリジナルの方が好き！なんかスッキリした感があってグロさも抑え気味かな？オリジナルの荒々しさとインパクトが凄かったからなぁ！でも、こっち先やったらきっとお気になんやろうな。(笑) ",
            " 『ドラゴン・タトゥーの女』リスベットがミカエルの助手をしてからのテンションのあがりっぷりを見ているのが楽しかった。彼女の今後も当然見たい。ミカエルはかっこいいけどね。。。チェッ所詮そんなヤツなのよ。。。",
            " 『ドラゴン・タトゥーの女』オープニングに力入っている。謎解きはなかなか面白く、2時間超のわりに、長く感じさせないテンポがGOOD。言われているほどグロくはないと思う。最後のシーンはいるかどうか微妙。わかりやすいツンデレキャラにしたいのか。",
            " 『ドラゴン・タトゥーの女』オープニング、最高！ さすがのMV＆CM畑ご出身。世界観がバッチリはまっていて、興奮の余り鳥肌が立っちゃった。",
            " 『ドラゴン・タトゥーの女』こ、これは… なんて無粋なモザイク！！！！！",
            " 『ドラゴン・タトゥーの女』まだ続編製作決定してないんだっけ？ 再来年までには次回作が観たいなあ。トランスフォーマーも何故かまたやることだし",
            " 『ドラゴン・タトゥーの女』キチガイばっかりだけど、別にこの映画ってそういう奴らの異常さを押し出した映画ではないし、どちらかというとあえて強調しないところが逆に不気味でよろしい。",
            " 『ドラゴン・タトゥーの女』友達ができたとき、できそうなときしか笑わないリスベット。可愛い。可愛いぞ。後見人に対する仕打ちはセックスでなかったので、つまり問答無用って意味か。",
            " 『ドラゴン・タトゥーの女』ミカエルとのセックスの果てにリスベットが見出した本当の気持ち。ゴミ箱なんかに捨てないで！ でもミカエルとセックスとか字面がかなりギルティー",
            " 『ドラゴン・タトゥーの女』セックス。とにかくセックス。心情表現は大体セックス。しかしセックスを演じ分けるというルーニー・マーラすげえ。まああれもこれもみーんなセックスなので家族皆でとか童貞が行くとテンション下がりそう",
            " 『ドラゴン・タトゥーの女』これ、全年齢なんだ……だからモザイク？ カッコいいOPはどうやらリスベットの悪夢を表現しているらしい。パンフでフィンチャーが言ってたけど、虫とケーブルとセックスかー、ふーん",
            " 『ドラゴン・タトゥーの女』観ました。グロくはなかったけどエロシーンあり。噂のモザイクはあれか～！家族で鑑賞は無理です(笑)リスベット可愛い～(≧◇≦)バイク姿がカッコ良すぎ～♪最後が切なかったです…(T_T) ",
            " 『ドラゴン・タトゥーの女』感想。リスベットがとにかく魅力的。パンクでクールな装いの下に隠した癒えない傷…。一方で内面は火のように情熱的。そんな彼女を演じたルーニー・マーラ一が最高！謎解き部分は分かりづらい上にやたらエログロ多かった気がすw",
            " 『ドラゴン・タトゥーの女』面白いけど、OP\"移民の歌\"の凄まじいテンションの高さに比べて本編がやや普通に感じたかな。フィンチャーには《よく出来たお話》より自分の価値観がグラつくような衝撃を与えて欲しい。ルーニー・マーラの演技は最高だった！",
            " 【ドラゴン・タトゥーの女】映画オープニングでものすごくアガる！",
            " 『ドラゴン・タトゥーの女』見てるだけ不安に駆られるヨーロッパ映画と違って、ハリウッドにかかるとのど越し爽やかテイスティになるよね！いやそんななってないけど",
            " 『ドラゴン・タトゥーの女』オリジナル色々忘れてて、覚えてるのはリスベットのパートばかり。自分を大切にしてない（外見も食事も）彼女を見てると心がヒリヒリする。新リスは妖精みたいで消えてしまいそう…",
            " 『ドラゴン・タトゥーの女』この映画のベスト台詞をダニエル・クレイグの「ねこー！」にするか唯一わかったスウェーデン語の乾杯「スコール」にするか…映画の本質を考えると…前者の「Caaaat!!!」だなww",
            " 『ドラゴン・タトゥーの女』女性を綺麗に撮る監督は猫も素敵に撮れる。にゃんこさん可愛い…あ、にゃ、にゃんこー！(；▲；)",
            " 『ドラゴン・タトゥーの女』観おわったあと軽くロビーで観客を観察してたんだけど、でてくる男性はみんなゲッソリ、ユウツそうな顔してたのと反対に、女性はみんな老略男女とわずスッキリとした、むしろ笑みさえこぼしている顔が多かった。それでいいのだ",
            " 『ドラゴン・タトゥーの女』☆４。冒頭、曲も効果音もかっこいい。オチは大したことないが謎解きの過程も面白い。ラストの切なさがちょっと急展開すぎで気持ちがついて行くのが大変だったかな。",
            " 『ドラゴン・タトゥーの女』二回目鑑賞。オープニングのかっこよさ、何度でも観れます！鳥肌立ちます！ダニエル・クレイグ、メガネ、フフフ… ",
            " 『ドラゴン・タトゥーの女』観た。「セブン」「ゾディアック」寄りのフィンチャー、思ったよりサスペンス、グロテスクだが上品、韓国映画だったらグチャグチャになるだろうな。リスベットが女性に人気あるのも納得。",
            " 『ドラゴン・タトゥーの女』2012.2.16鑑賞。結構暴力シーンとか多く、エグかった。本格サスペンスで、多くの人間が出てくるわりには、分かりやすく見れてよかったなあ。ただ長くて疲れるな。",
            " 『ドラゴンタトゥーの女』★★★★／５ David Fincherが撮りDaniel Craig兄さんが出演、私の好きな物の掛け算。面白くない訳がない。画面の静と動のメリハリが絶妙。最後の切ない終わり方もよし、もてる大人の男はずるいのです。",
            " 『ドラゴン・タトゥーの女』ほぼオリジナル通りの作りにみえた。ただオープニングの格好よさは、さすがデヴィッド・フィンチャー！！難点はバカみたいにでかいモザイク・・・",
            " 『ドラゴン・タトゥーの女』2回目こんどは吹替え版を観た。やっぱ『ブレードランナー』入ってるよ! それと『妖怪人間ベム』も入ってると言えるかもしれない。",
            " 『ドラゴン・タトゥーの女』『ソーシャル・ネットワーク』の速度感と『セブン』の禍々しさが最高度に融合された一大傑作。この語りの巧さには舌を巻く。ポランスキー『ゴースト・ライター』の影響があったかどうかも興味深い。",
            " 『ドラゴン・タトゥーの女』おもしろかった。少しキモくて怖くもありでした。スウェーデン版は予告は何度も見かけたが本編をみず、後悔している。",
            " ＜ドラゴン・タトゥーの女＞予告編で気に入った音楽がOPで使われてる！「これもアリ」と思わせてくれる充実のリメイク版。オリジナルの人間に懐かない野生動物っぽさは良かったけど、可愛げのあるこっちのリスベットもルーニーの個性に合ってて良いね。",
            " 『ドラゴン・タトゥーの女』見た。もう、めちゃカッコいい。いきなりのツェッペリンの移民の歌でオープニング。すごいスピードでぐいぐい引っ張られる。ほんでルーニー・マーラがかっこよすぎ。あんな女友達欲しい。もう一度見たい。スエーデン版も見たい！",
            " 『ドラゴン・タトゥーの女』マーラーちゃんのリスベットはとても可愛かった！ミカエルに 対しての感情をすごーく微妙なしぐさで表してて上手かったです。見逃すと唐突に感じてしまうので注意が必要かもですが。 ",
            " 『ドラゴン・タトゥーの女』クレイグは007しか観てないのでちょっとぼさっとしてたり、攻撃受けて怯える姿が新鮮でした。眼鏡を顎の下にぶら下げるのは反則w ",
            " 『ドラゴン・タトゥーの女』とても面白かったので☆☆☆☆で。話題の映画ですしね。あ、でも噂のOPは自分はちょっと合わなかった…。本編は謎解きをとてもテンポ良く進めてくれるので時間の長さを感じることなく楽しめました。 ",
            " 『ドラゴン・タトゥーの女』鑑賞終了。面白かった！原作は細部は読み込まずに行ったんだけど、映画もたぶんそんな感じで良い具合にはしょってるのかな。上手く纏めあげてたと思います。星は映画館で観る利点はあまり感じなかったけど…… ",
            " 『ドラゴン・タトゥーの女』ミステリーとして見たらたいして面白くない。しかし、ルーニー・マーラのカッコ良さ‼それだけで見る価値がある。クレイグは、まあ、あんなもん。  ",
            " 『ドラゴン・タトゥーの女』ひとことで言うなら、『エグイ』。ロビン・ライトっていつも、あんな感じで持っていく役、多いな。スウェーデン版、観なくっちゃ。。。",
            " しかし、原作やスエーデン版未見の人は『ドラゴン・タトゥーの女』のストーリーが複雑だから混乱するかも。原作に忠実だが、消化不良になる点も。これは原作も面白いので読んでほしいなあ。",
            " 『ドラゴン・タトゥーの女』オープニングの映像からハート鷲掴み。スエーデンの凍てつく景色も良く、ルーニー・マーラーがリスベットに成りきってる。あのエンディングからもここは彼女の悲惨な過去を描いて続編を作るべき。",
            " 『ドラゴン・タトゥーの女』2月14日。六本木TOHOシネマ。9時半。観客60名程度。千円の日なのでもっと観客が多いかと思ったが予想外に少ない。一般的な知名度はイマイチ？ひとりで見るのが適当な映画。誰かと見たら気まずい場面が多い。",
            " 『ドラゴン・タトゥーの女』ハリウッドリメイクでありながらオリジナルに遜色ない希有な一作。ダニエル・クレイグのミカエルは当たり役だと思う。だが真の主役であるリスベットはオリジナルに軍配が上がる。オリジナルと見比べることを勧める。",
            " 『ドラゴン・タトゥーの女』ミカエルもこれまた少し違う。こちらはオリジナルの方がかっこよすぎずリアリティがあるように思いました(笑)皆さんが言うモザイク、あれは最悪。あれくらい見せちゃえよ！見せても減るもんでもないやろ！って違うかw ",
            " 『ドラゴン・タトゥーの女』まず、オリジナルとはリスベットの印象が違うと思った。こちらは強さの中にも透明感というか、繊細さが見え隠れしている。どちらが良いというわけではないけど、私はフィンチャーの描くリスベットの方が好きでした。 ",
            " 『ドラゴン・タトゥーの女』オープニングGood。\"誰がハリエットを殺したのか？\"の煽りで事件にフォーカスが行くが、見せ場は「リスベットの覚醒」だと思う。次作も楽しみ！ ",
            " 『ドラゴン・タトゥーの女』鑑賞。やはりフィンチャーは外さない。そして、ルーニー・マーラのための映画。ノオミのリスベットも圧巻だったが、マーラも凄かった。ああいうラストに持っていったことでオリジナルよりも2部3部が面白くなりそうな気がする。",
            " 『ドラゴン・タトゥーの女』 TOHOシネマズ海老名にて。グロテスクな描写の連続だけれど、女性が限りなく可愛く見えるのは、監督の腕のせいかも。２時間半を感じさせないテンポのよさで引き込まれた。",
            " 元ネタの小説も映画も観てないんだけど見比べたくなるくらいフィンチャー色丸出しで、もう、オレなんかそれだけで観て良かったよ、本当。［ドラゴン・タトゥーの女］",
            " こんなに攻撃的な映像を作れる作家がどれだけいるだろうか。決して内容の暴力性という意味ではなく、ここまで攻めた映像で描き切る技術と勇気は素直にすごいと思った。［ソーシャル・ネットワーク］が［ドラゴン・タトゥーの女］の練習台に観えるレベル。",
            " 『ドラゴン・タトゥーの女』原作を読み、スウェーデン版の映画も観てたので、話はわかってたけどかなり楽しめた。スウェーデン版より映像が凝っていて、話も細かい点で相違あるがこなれた感。D・クレイグが前に出過ぎず、R・マーラのリスベットが活きてた",
            " 『ドラゴン・タトゥーの女』期待を裏切らない出来！OPのイメージ映像が死ぬほど格好良くて、ここでもう気持ちが盛り上がってしまい、自分史上ベストOPに認定。画面の色合いも渋く統一されていて美しく、さすがフィンチャー作品。非常に洗練されてます。",
            " 『ドラゴン・タトゥーの女』オープニングのCGと音楽に引き込まれて2時間半。突っ込み所はありながらも長さを感じさせず、謎解きをもう少し丁寧にして欲しいくらいでした。色調を抑えた画づくりも好きですが、兎に角ルーニー・マーラに尽きます。★4.0",
            " １年前に『ソーシャルネットワーク』で普通の女子を普通以上の存在感で彩ったルーニー・マーラ、今度は不器用な女子を完璧に演じた。さりげなく無機質に発した『あなたとの仕事が好き』という台詞に物語が集約される。今後要チェックすべき女優さん。",
            " 『ドラゴン･タトゥーの女』まだ2月だけど今年の五指に入る名作。“移民の歌”で物語の全てを暗示し、サスペンスを軸にアクション、エロス、バイオレンスを散りばめてラブロマンスで仕上げた天才的な演出に脱帽。これで2時間半って嘘でしょ。",
            " 『ドラゴン・タトゥーの女』原作にかなり忠実。少し違うとこもあるけど、女子度高めのリスベットもよい。続きを是非映画化してもらいたい。",
            " 『ドラゴン・タトゥーの女 -THE GIRL WITH THE DRAGON TATTOO-』を観てきました ネタバレ少なめ ",
            " 『ドラゴン・タトゥーの女』ス版よりリスベットが魅力的なんだよなぁ。ス版は顔もガタイも振る舞いもタフガイ。今回のリスベは抑えてる女の子の雰囲気がちょっと溢れちゃうって具合。でもキレた時の凶暴さはス版よりこっち。ハッカー描写も多くなってる。",
            " 『ドラゴン・タトゥーの女』原作未読。スウェーデン版観賞済。やっぱフィンチャー只者じゃない。スウェーデン版より全然いい。原作がどうなってるのか分からないけど「虐げられた女の逆襲」っていう話がよりクリアになってる",
            " 『ドラゴン・タトゥーの女』めちゃオモローでした。ルーニー・マーラーのリスベットはmyベストキャラ10人に入ります。",
            " 『ドラゴン・タトゥーの女』、ドリームCB350と、やっぱり映倫モザイクが印象に。",
            " フィンチャーの前作『ソーシャルネットワーク』が優等生的な感じで「あれれ？」と思ったがｗ。今作はのっけからフィンチャーらしく（タイトルロールがプロモーションビデオみたい）。",
            " 『ドラゴン・タトゥーの女』スウェーデン版観て原作読んで行くとあまりに淡々とした感じに驚かされた。だが前作に『市民ケーン』要素が入っていたように今作は『ブレードランナー』要素が入ってる! それを頭に入れて観ると作品の主題が浮かび上がってくる",
            " 『ドラゴン・タトゥーの女』リスベットカッチョいい・・・。 オープニング素敵。久しぶりに映画でモザイク見た。",
            "  2/13 ユナイテッド・シネマ豊洲    『ドラゴン・タトゥーの女』    ",
            " 『ドラゴン・タトゥーの女』☆4 OPでお腹いっぱいかと思いきや後半ぐんぐん面白くなった。でもフィンチャーならもっと出来たはず！こなれた感いらんてー。ボカシには苦笑するしかなかった。",
            " 『ドラゴン・タトゥーの女』モザイクの向こうに，ダニエルのクレイグが映ってるかと思うと，渡米したい気持ちになってくる。(ルーニーのマーラは，まあ見えなくても諦めがつく)",
            " 『ドラゴン・タトゥーの女』鑑賞。ドラマ版より小ぎれいな印象。尺が短い分、物足り無いけどテンポが良くて観やすかった。冒頭の移民の歌とキャストがカッコ良かったので満足。とにかくリスベットは断然こっち！パンクな妖精って感じで魅力的 ",
            " お腹いっぱいです！『ドラゴン・タトゥーの女 』初日鑑賞。ブログを更新しました→ ",
            " 『ドラゴン・タトゥーの女』ああ、リスベット、切ない。ほんとに切ない。あのエンディングが大好き。ルーニーマーラ＝リスベットがしばらく目に焼き付いて離れそうにないです･･･。",
            " 『ドラゴン・タトゥーの女』Mr.K・クーパーの仕業かと思いきや、初体験のOilyなOP～Mr.T・ミラーとBlur Studioの名前を覚える。Mr.T・レズナー＆Mr.A・ロスのスコアは素晴らしく、<NIN>を着る‘疫病神’もご愛嬌！",
            " 『ドラゴン・タトゥーの女』赤マルを吸った後、煙草を一瞥するシーンだけで痺れさせるMr.D・クレイグのミカエルはスマート。Ms.R・マーラのリスベットは、繊細さと孤独感が浮き上がりとてもクール。地下鉄でのバッグ奪還シークエンスがお気に入り。",
            " 『ドラゴン・タトゥーの女』D・フィンチャー監督のタイトでクレバーな演出が、物語を極上のエンターテインメントに昇華。脚色のMr.S・ザイリアンがパーツを削ぎ落とし追加する事により、正に‘新・名探偵カッレくん’の肉体の様に仕上がっている！",
            " 『ドラゴン・タトゥーの女』瑞典生まれの緩慢さが透明感と恐怖を生んだ傑作「ぼくのエリ」。シネマライズさんで観た「ミレニアム」3部作は、滅茶苦茶面白い原作を詰め込んだ掘り出し物と言う印象に過ぎなかった。Ms. N・ラパスの名前だけは覚えた・・",
            " 『ドラゴン・タトゥーの女』ちなみに、切なさがあって人間ドラマ的にはフィンチャー版の方が好きだし、それはミレニアムにはない好きなドラマ性",
            " 『ドラゴン・タトゥーの女』セブンと似てると思った（殺人と聖書の繋がりとか）同じ監督でした。面白かったですが、テレビドラマ版はもっと面白いらしいです。",
            " 『ドラゴン・タトゥーの女』オープニング、とにかく素晴らしい。あれだけで金払った価値があると思った。過激描写の数々で飽きずに見れた。ストーリーもさすがに良い。話の展開が駆け足な感は否めず、小説でおさらいして次作に備えたい。",
            " 『ドラゴン・タトゥーの女』事件の推理を丁寧に追っていた【ミレニアム】に対し、展開に少々の唐突感。緊張感も突然現れてさっと消え去る。けれど、雰囲気は抜群だし、デビット・フィンチャーが何より解放された感じ。尺を2時間に納めてたら、良いと思う",
            " 『ドラゴン・タトゥーの女』原作通りスウェーデンが舞台だけど登場人物は皆さん英語で喋ります、ちょっと不自然。途中エッチな意味でモザイクが入るけど、モザイクデカ過ぎ！凄く不自然。あのモザイクは当然DVDやBDの時もそのままだよねぇ……",
            " 『ドラゴン・タトゥーの女』で、肝心の中身は、面白い。スウェーデン版と比べるとアメリカ版の方が話の筋は分かりやすくなっている気がするけど、ちょっとドラマチックかな？スウェーデン版のドライな突き放したような雰囲気も捨て難い。",
            " 『ドラゴン・タトゥーの女』鑑賞。オープニングがカッコイイ、デヴィッド・フィンチャーって毎回オープニングは凝ってるけど今回はちょっと007ぽかったりして最高にカッコイイぞ！",
            " 『ドラゴン・タトゥーの女』を鑑賞。デヴィッド・フィンチャーの真骨頂だなぁ。猟奇的なシーンの数々、主役二人が出会うまでの時間をかけ、しっかりとキャラを描いていた。リスベット役のルーニー・マーラーの演技に拍手。ラストはある意味以外。",
            " 『ドラゴン・タトゥーの女』。オープニング映像が超フィンチャー！長いけど面白かった。が、ラストで、ミカエル見損なったよっ！！と憤りの気持ち。リスベット、がんばれ・・・.・゜゜・⊂((〃/⊥＼.〃))⊃・゜゜・．",
            " 『ドラゴン・タトゥーの女』賛否両論みたいなコメント見たけど、もちろん\"賛\"で。映像、音楽、俳優、脚本と全部良いんじゃないかな。オープニングもラストもGOOD。フィンチャーらしさも感じたし。今年、これを超える作品はなかなか出てこないだろう。",
            " 『ドラゴン・タトゥーの女』オープニングがかっこよくて、女優賞にノミネートされてるルーニーマーラも素敵だった。内容的にはセブンほど衝撃的でなくリスベットの過去を詳しく描いたほうがよかったのでは…。原作を読むべき映画。☆5つで☆3つ",
            " 『ドラゴン・タトゥーの女』長い長い！うまいこと削って二時間におさめられたんじゃないだろうか？面白いんだけど、退屈で無駄と思えるシーンが多いと思えた。ただルーニーマーラが桁外れにいい。オープニングもかっこいい。1800円満点で1400円。",
            " 『ドラゴン・タトゥーの女』ただあのショボイモザイクは最悪。もうちょっとやりようがあるだろうに。作品の質が落ちるよ、あんな仕事じゃ。",
            " 『ドラゴン・タトゥーの女』ダニエル・クレイグはカッコ良過ぎだろ。雑誌の記者なんだから、フィンチャーくらい脂肪ついてたほうがよかったかも。映像のスタイリッシュさとセンスの良さではハリウッド版、事件の変態度ではスウェーデン版。",
            " 『ドラゴン・タトゥーの女』トレーラーの出来から期待してた通りのオープニングで鳥肌。ダークで硬質な映像でこれだけで満足しそう。スウェーデン版リスベットのほうがクールかなぁ。ルーニー・マーラは可愛らしさが出てる。まぁそこがいいのかな。",
            " 『ドラゴン・タトゥーの女』いま他の書き込み見たのですが原題は直訳すると 女を憎む男 だそうです。",
            " 『ドラゴン・タトゥーの女』オープニングのかっこよさは､音楽とともに最近見た中でも秀逸。原作に沿ったラスト（スェーデン版の方が不通よくある感じ）も､フィンチャー監督らしく、余韻を残す。",
            " 『ドラゴン・タトゥーの女』オープニングがアガるアガる！全編に渡りカッコイイ黒。160分の長尺の割にダレずに楽しめました。思いっきりモザイク入れるならカットしてもらったほうがマシ。あと映画館でじゃがりこは犯罪です。",
            " 『ドラゴン・タトゥーの女』・・・☆☆☆☆★。いやぁ、カッコ良かった◎ちょっと“？？？”な所もあって、エンディングも“ん〜！？”って感じだけど◎次はスウェーデン版に挑戦したい。",
            " 『ドラゴン・タトゥーの女』くそ面白かった！とにかくかっこいい映画！早く次やらないかなー。前のも早く観よ。多分、話を知ってても楽しめる映画だと思う。監督って重要なんだなって改めて感じた！",
            " 『ドラゴン・タトゥーの女』世界観もあり、見応えもあり、満足のいく映画だった。OPも世界観を表していてかっこよかった。ラストは少し切なさもあり、ヒロインの感情も良く表せていたと思う。次回作も楽しみ！",
            " 『ドラゴン・タトゥーの女』この映画マジでヤバい!! みんなが言ってるようにオープニングから持ってかれる感じ そしてテンポある展開で上映時間の長さを感じさせない 最後はちょっと切ない ",
            " 『ドラゴン・タトゥーの女』リズベット役しだいで評価が変わってしまう恐れのある作品で、ルーニー・マーラが見事にキャラクターを演じています。コレが噂で出ていたハリウッドの大物女優とかだとデビッド・フィンチャーでも厳しかったかも。",
            " 『ドラゴン・タトゥーの女』スウェーデン版よりは分かりやすい。馴染みやすいというか。というよりスウェーデン版を観ていたから分かりやすかったのかな。三部作で観たい。ただ、モザイク処理はちょっと…。",
            " 『ドラゴン・タトゥーの女』。スウェーデン版に勝るとも劣らない素晴らしさ。ルーニー・マーラ版のリスベットは、線の細さからワイルドさは劣るものの、その分の儚さというか、情緒深い感じで目が離せない魅力に溢れている。続編が楽しみで仕方ない。",
            " 【ドラゴン・タトゥーの女】残酷でショッキングな場面もあるけど、女性として戦うリスベットの姿はたくさんの女性の胸を打つんじゃないでしょうか。自信ではなく勇気を持って、女性にオススメしたい１本！",
            " 『ドラゴン・タトゥーの女』、158分はさすがに長く感じた。しかしフィンチャーテイスト満載のシナリオ・演出は超クール。音楽も良かったな。描ききったという感じ。ルーニー・マーラの怪演が光り、今後注目したい。エグ、エロあり。",
            " 【ドラゴン・タトゥーの女】ノオミのリスベットは揺ぎ無い強さを持っているように感じたが、ルーニーには純粋で幼くて弱い、より女性的なもの感じた。スウェーデン版はノオミらしいラストだったが、今作はルーニーにしかできないラスト。",
            " 【ドラゴン・タトゥーの女】スウェーデン版を観ていたのでミステリー部分はあまり楽しめなかたけれど、謎解きよりも人間ドラマに重点を置いてあったフィンチャー版はまた味わい深いものがあった。そして何と言ってもR・マーラが良い！",
            " 『ドラゴン・タトゥーの女』予備知識０で観たため人物相関理解するのに難儀。結局最後まであやふやなまま。けど帰っておさらいしたらますます面白くなった。登場人物だけでも予習してくとイイかも。 ",
            " 『ドラゴン・タトゥーの女』(20)。フィンチャー独特の情報過多でぐったりするけど、これこそが映画を見るという実感なのか。これ見よがしにレイプされて惨殺された遺体を見せるってのも相変わらず。ただ今回はリアルなセックスシーンがあってびっくり！",
            " 『ドラゴン・タトゥーの女』面白かった。リスベットのカッコ良さは女も惚れる。ルーニー・マーラー最高！ラストの彼女は愛おしい。謎解きもゾクゾクした。原作読みたい。",
            " 『ドラゴン・タトゥーの女』タイトルロールが凄い！クールでスタイリッシュ。長尺も気にならないストーリー展開。フィンチャー節炸裂のバイオレンスに釘付け。ルーニー・マーラ扮するリスベットは圧巻。カッコいい上に可愛い。何度も観たくなる作品。",
            " 【ドラゴン・タトゥーの女】意外にもSW版よりバイオレンスがマイルド。二人が近づくアプローチも決定的に違う。これでHW版リスベットの印象が大分変わったように思える。SW版にない数シーンも意見が割れるな～。違いが面白い。 ",
            " 『ドラゴン・タトゥーの女』 90点",
            " 『ドラゴン・タトゥーの女』鑑賞。４０年前に失踪した少女の謎を追う話だが、この映画の面白さはそれだけではない。サイドストーリとも言うべき、主人公とその助手の女の関係がよく描けていて良い。助手の無双振りがかっこいい。ラストの切なさがいい！",
            " 『ドラゴン・タトゥーの女』見ました。スウェーデン版よりこっち。ルーニー・マーラがんばり過ぎでしょ。アカデミー候補も納得。フィンチャーが監督だから画も凝ってるし過激度もアップ。１５０分はちと長いけど仕方なしか。 ",
            " 『ドラゴン・タトゥーの女』リメイクとしてはよく出来てたと思います。ラストこそフィンチャーのこの映画のオリジナル見れたんだから、続編もフィンチャーたのんますよｗま、後半うっかり落ちてしまいあまり語れない（ちょｗｗ ",
            " 『ドラゴン・タトゥーの女』鑑賞。OPの「移民の歌」にアドレナリン噴出！オリジナル観てるから衝撃度は薄かったけど、オリジナルに比べキャスとの華やかさはまさにハリウッド。スタイリッシュとエグいのはフィンチャー節だったな。 ",
            " 『ドラゴン・タトゥーの女』アバンタイトルがかっこよく、ずっーと物語に引き込まれ、ラストシーンでは一気に心が痛むほどの切なさに。もう一度劇場で観たい。",
            " 『ドラゴン・タトゥーの女』も。やっぱりフィンチャー作品はいい！雪まみれの暗い世界が彼の作風にぴったり。複雑な人間関係をギリギリに絞るのは大変だっただろうなーと推察。リスベットは予想以上に可愛い❤ 原作はあとから読むのがベターです。",
            " 『ドラゴン・タトゥーの女』続き。スウェーデン版もそうだけど、話自体がかなり淡々としてるのに長いので観ていて苦痛に感じることもある。だけどそこを映像美や音楽センスで飽きさせない。そういう点ではデビッド・フィンチャーが監督ってのは大正解。",
            " 『ドラゴン・タトゥーの女』続き。そして皆言っている移民の歌をバックグラウンドに展開するOPの格好良さ！あれだけで興味を一気に惹きつけられる。 デビッド・フィンチャーの作品って基本的な音楽センス良いよね。",
            " 『ドラゴン・タトゥーの女』残酷なシーンも含めて、デビット・フィンチャーのセンスで映像美としてみせられた。音楽もかっこいい。人種、女性に対する暴行等シリアスな問題を提起する作品でもある。続編も期待してます。",
            " 『ドラゴン・タトゥーの女』★★★★☆ 原作小説未読、スウェーデン版3部作鑑賞済み。スウェーデン版と比較するとかなり洗練されてるし、見所はクッキリしてるし、そこは流石デビッド・フィンチャー、流石はアメリカ映画と言える出来でした。",
            " 『ドラゴン・タトゥーの女』とてもよいテンポで見ていて気持ちよかった！サスペンスではなく、二人の主人公があくまで根幹という感じ。ミステリー的に一番ドキッとしたのは押し花が壁に立て掛けられた所かな。ラストシーンもよし☆9（10段階）",
            " 『ドラゴン・タトゥーの女』まあまあ面白かった。登場人物と情報量が多くてついていくのが大変。モザイクなくして18禁にすればいいのに。リスベットかっこよかったなー。",
            " ",
            " ",
            " 『ドラゴン・タトゥーの女』あのお仕置き，涎先生の栗山千明妄想を思い出した。",
            " 『ドラゴン・タトゥーの女』ダニエル・クレイグが良いわぁ！オリジナルはリスベットばかりに目が行ってたんだけど、今回は熱い視線を送り続けてしまったw ルーニーリスベットはオリジナルほどのヒリヒリ感はないけど可愛らしいので男子は萌えるよね〜w",
            " 『ドラゴン・タトゥーの女』オリジナルより、リスベットちゃんの可愛さと切なさが８割増ぐらいだったかな。うん、どっちも好きだ(*^^*)あんまり強くないダニエル・クレイグもたまには良いわね～♡ ",
            " 『ドラゴン・タトゥーの女』噂のカッコよすぎるオープニング！鳥肌たった、瞳孔開いた‼ その後、隣に入ってきたおばちゃん二人。本編始まってるのに構わずコソコソ喋ってるから、生まれて初めて「静かにしてください」って注意してしまったよ。もぉ！",
            " 『ドラゴン・タトゥーの女』予想よりはちと評価がさがるけど、面白かったです。出だしのオープニングはかなり良かった！ミレニアムも見たママは、やはり原作に忠実なミレニアムのほうが良かったらしい。",
            " 『ドラゴン・タトゥーの女』オープニングの「移民の歌」と映像がカッコ良すぎてテンション上がりまくり‼ リメイクだけど、いい感じに記憶が薄れかけてた事もあり楽しめた…とゆーか、もう冒頭の映像と音だけでお腹イッパイ胸イッパイで満腹です、幸せ",
            " 『ドラゴン・タトゥーの女』相変わらず映像がcool。あの色彩やアングルの加減はお金だけを払ってもなかなか自分のものには出来ない洗練という名のエンターテイメントどすえ。そしてトレント・レズナーのサウンドが相変わらず上手い。OPが秀逸過ぐるよ",
            " 「ドラゴン・タトゥーの女」オリジナルではリスベットが神がかりとも思える天才ハッカーぶりでサクサク事件を解決して行きましたが、本作では極めて現実的に着々と事件を迫って行くので、真相が明かされてもいちいち納得できたりします。",
            " 「ドラゴン・タトゥーの女」オリジナルの風合いそのままに、より洗練された映像になった本作。アートなオープニング・タイトルからガシッと鷲づかみにされます。物語の構成も分かり易く整理されています。オリジナル、リメイク、どちらも魅力ある作品です。",
            " 『ドラゴン・タトゥーの女』字幕には「IKEA」って出さなかったね。",
            " 『ドラゴン・タトゥーの女』 絶賛はしないが、流麗な語りで膨大な情報量を見事に消化していく。綺麗に光を反射したアスファルトに、燃えた車の炎が輝くのが良かった。アスファルトや駐車場の地面は水が撒かれて、光に対する考慮があって良い。",
            " 『ドラゴン・タトゥーの女』カット割りに唸る",
            " 『ドラゴン・タトゥーの女』どちらも天才なハッカーであっても，ザッカーバーグとリスベットとで，フィンチャーさんの扱いが違い過ぎる点について考えています。",
            " 『ドラゴン・タトゥーの女』操作するたびにププププププーって音がなるパソコンっていいですよね。",
            " 『ドラゴン・タトゥーの女』天才なハッカーを主人公に据えてるのもあって，ソーシャル・ネットワークと姉妹作みたいな印象も。(「宇宙からのメッセージ」と「柳生一族の陰謀」の関係のような)",
            " 『ドラゴン・タトゥーの女』ルーニー・マーラのマン毛じゃなくて，ダニエル・クレイグのチン毛かオチンコでも写ってるのか？あー，アメリカ公開版を観たいよ。",
            " 『ドラゴン・タトゥーの女』リスベットがとにかく素晴らしく，ルーニー・マーラすごい！って話なんだけど，それを台無しにするあのモザイクは何だ？あんなモザイク入れたくらいで16歳17歳にも観せてもいい，って判断してるのは誰なんだ？",
            " 『ドラゴン・タトゥーの女』殺しの前にエンヤ  \"オリノコ・フロウ\" をかける殺人者なんて，クリミナル・マインドでも見たことないよ。あの楽曲の使い方は，映画史に残るレベルだと思った。世界中の人にとって，真の癒しソングになったことでしょう。",
            " 『ドラゴン・タトゥーの女』2時間ドラマの部の方は，閉鎖的な島で一族がドロドロドロドロ……という，横溝正史風味の火サスに出てきそうなのがいい。あまりベタなのも何なので，あの衝撃の殺人気分を盛り上げる名曲を登場させたのかも。",
            " 『ドラゴン・タトゥーの女』実際，ミステリー部分は2時間ドラマくらいの長さで終わる。そこからリスベットさらに大活躍の部になることからも，やっぱり彼女の物語なんだなーと思う。",
            " 『ドラゴン・タトゥーの女』原作がどうなのかわからないけど，ミステリー部分はそれこそ日本の2時間ドラマばりに，こいつが犯人であの子はこの人だろ？ってすぐにわかるように作られてる。(2番目にギャラが高い人が黒幕，みたいな文法)",
            " 『ドラゴン・タトゥーの女』その出来事を通じて，リスベットが自らの口で「友人が出来た」と言えるようになり，切なく恋が終わってしまう，成長や愛の映画なのだと感じた。",
            " 『ドラゴン・タトゥーの女』原作もスウェーデン版の映画も知らずに観た。「誰がハリエットを殺した？」とかミステリー作品として宣伝されているけど，ミステリー部分はあくまでリスベットにとって興味があった出来事の一つでしかなくて……",
            " 『ドラゴン・タトゥーの女』 ＠ tohoシネマズ西新井♪一族の登場人物が多くて何だか消化しきれず。。でも話はちゃんと分かるし、ドキドキして楽しかった。リスベットのテクが欲しいなぁ(>_<)",
            " 『ドラゴン・タトゥーの女』オープニング「immigrant song」をバックに流れる映像が鳥肌もののカッコよさ。そこから二時間半、フィンチャーの変態っぷりが存分に発揮された探偵ものであり、ラブストーリーでもあったりする。",
            " 『ドラゴン・タトゥーの女』謎に迫っていく内に、のめり込んでしまった。おもしろかった。",
            " 『ドラゴン・タトゥーの女』観たことのあるデヴィッド・フィンチャー監督作の中では一番好きかも。ルーニー・マーラ演じるリスベットにハートを持っていかれてしまったわけでw",
            " 『ドラゴン・タトゥーの女』、冒頭の映像がかっこよくて期待値が跳ね上がった。全体的にも決して悪くはないけれど、ラストは『ミレニアム』の方が良かったような気が。リスベット役のルーニー・マーラは素晴らしい。『ミレニアム』がまた観たくなった。",
            " 『ドラゴン・タトゥーの女』観た。面白かった。これだけ長い映画を最後まで飽きさせないのはすげえ。これからシリーズが続くのだろうけど楽しみだ。一つだけ納得いかないのはモザイクだな。すげえノイズだった。 ",
            " 『ドラゴン・タトゥーの女』鑑賞！オープニングの鳥肌体験してきましたぁo(≧ω≦)o「オリノコ フロウ」があんなにも恐ろしく聞こえるとは… また観たいぃぃ！！ ",
            " 『ドラゴン・タトゥーの女』158分，ぜんぜん長く感じなかったし，あえてこの時間なんだなという気もしたり。",
            " 『ドラゴン・タトゥーの女』オリジナル未観だったので真っ新で観て面白かった。昨年のアカデミー賞ナタリーが受賞したのだから、ぜひ今年はルーニー・マーラにあげたい‼女優の“演じる魂”魅せて貰った。最後に…男ってもう(ｰｰ;)",
            " 『ドラゴン・タトゥーの女』オマケとえいば，オマンケ隠してR-15にするんなら，もっと気合い入れた方法で隠せよ！もっと日本のポルノの伝統芸とか，AVで培われたデジモザとかあるだろ，おい……って話です。日本公開版で手が入った箇所を知りたいよ。",
            " 『ドラゴン・タトゥーの女』サスペンス映画な宣伝をされてたけど，サスペンスはまあオマケ程度でリスベットの映画なんですよね。よかった。",
            " 『ペントハウス』を観た勢いのまま『ドラゴン・タトゥーの女』の劇場に突入。前半は、ほんとに『海外翻訳推理小説』。小説だったら前に戻って確認できるけど、映画じゃそれは無理だから、登場人物の説明のシーンなんて相当集中して観る必要あり。",
            " 『ドラゴン・タトゥーの女』OPの映像と音楽が良かった。2時間半と長いが、長さを感じさせない引き込まれていく展開。映像もカッコいい。ただモザイクは何とかならんかったんかな？AVみたいで余計に卑猥",
            " ドラゴン・タトゥーの女」ハリエット事件の結末も原作と違ってて、実はそこが一番気に入らん。予算とかの関係なんやろうか。事件解決後の展開は、大体原作通りでした。スウェーデン版を未だに見てないので比較はできないけど、これはおもしろかった。",
            " ドラゴン･タトゥーの女」時間の関係とか効率を考えて、映画ではカットor（変更）した部分が気になったり。それでも十分おもしろいし、時間の長さとか全然気にならなかった。しかし、セックスするときのあのモザイク！萎えるとか通り越して、笑える。",
            " ドラゴン・タトゥーの女」を見た。原作を先に読んでたから、原作との違いにちょっと戸惑った。しかし、あのOP映像は格好良すぎ。その後の本編は、最初から次々話が進んでいって、初めて見る人はちゃんと理解できるのか？と、心配してみたり。",
            " 筋書は普通な『ドラゴン・タトゥーの女』は、完全にキャラ物。キャラが全て。その点においては逸品。終盤に向け明るくなる画にも注目。エグい場面がイマイチなのは残念。もっとアイタタタタタ～って気分にさせて欲しかった。濡れ場の修正も興醒めに過ぎる。",
            " 『ドラゴン・タトゥーの女』痛ましくも魅力的な二人の探偵物。かなり分かりやすく話を誘導する箇所はハリウッド的か。ダークだがナイーブなリスベットの造形に惹かれる。謎解きのワクワク感非常に面白かった。スウェーデンロケの寒々しい映像も美しい。",
            " 『ドラゴン・タトゥーの女』長尺だけど気にしないぐらい良かった、ルーニーマーラの映画だね、ダニエル喰われた感ある、まぁ違う意味で喰われてたけど(´ε｀ )あとモザイクは必要ないなぁ、勿体無い。",
            " 『ドラゴン・タトゥーの女』観た、2時間以上があっという間、最初から最後まで格好良かった！ルーニー・マーラも素晴らしかったが、いつもよりちょっとヘタれたダニエル・クレイグがいい。",
            " 『ドラゴン・タトゥーの女』 ★4.0/劇場。 ",
            " 『ドラゴン・タトゥーの女』面白かった！映像が切れ味抜群で、静かなので色々上手いだけに、アレは許し難い（笑） ただ、生々しいシーンもあるので、苦手な人は注意だけど、気になるならぜひ！ いやーあのオープニングもう一回観たい！ ",
            " 『ドラゴン・タトゥーの女』オリジナル未見。格調高い雰囲気の中、スタイリッシュでテンポの良い内容で冒頭からラストまでスクリーンに釘付け。ダニエル・クレイグとルーニー・マーラのコンビも魅力的。間違いなくトップクラスの作品。とても良かった。",
            " 『ドラゴン・タトゥーの女』素晴らしい。さすがフィンチャー原作を超えてるんじゃないか。 主人公はリスベット。ミカエルは 脇役。ルーニー・マーラが素晴らしい。いろいろな顔を演じわける。オープニングタイトルの映像から痺れた。超オススメ。",
            " 『ドラゴン・タトゥーの女』みんな言ってることをあえて言うけどルーニー・マーラ演じるリスベットはとてもかわいらしい。これぞマコトの猟奇的な彼女。あと上映後に女子が「あんな終わり方なくなーい？」と言っていたがワタクシ的に大アリすぎて拍手。",
            " 『ドラゴン・タトゥーの女』フィンチャー版は冒頭からグワシの演出と映像美、そして主演2人のかっこよさに尽きる。一方で登場人物がキレイすぎるためゲテモノ好きとしては多少物足りなく感じた。デロデロした事件のおぞまし面白さはスウェーデン版に軍配。",
            " 『ドラゴン・タトゥーの女』久々のフォーラムでの試写会ＪＰでした。３部作の１作目のハリウッドリメイク版 当然期待してしまいます。内容は、ほぼ同じで良く出来ていますが、ﾁｮｯと物足りない！オリジナル版は越えられなかったかな？個人の好みですね",
            " 自分はハリエット事件が解決した後のコーダに当たる部分がやや長すぎると感じたが、一緒に観た人は気にならなかったそうだから、それほどでもないかもしれない。衝撃のラストというのは大嘘で本当に切ない切ないラスト。フィンチャーぽくなかったよ！",
            " ルーニー・マーラ大熱演。リスベットに感情移入さえできれば、切ないラストまで本作をすべて楽しめること間違いなし。ルーニー・マーラとダニエル・クレイグが一緒に事件の謎を探り始めるあたりからのカットのつなぎが見事で息を呑む。",
            " 東京国際フォーラムのジャパン・プレミア。その後、デビット・フィンチャーとルーニー･マーラが登場。3階席では表情などこれっぱかしも判らずだったが、空間を共有できたということで満足しておく。  ",
            " 東京国際フォーラムのジャパン・プレミアで鑑賞。上映前に水墨画家の小林東雲氏による水墨画でドラゴンを描くパフォーマンスとモデルの菜々緒によるダンスパフォーマンスが行われた。3階席だったが、それでもドラゴンの水墨画はなかなか見事。",
            " 『ドラゴン・タトゥーの女』2時間38分と長い映画ですが、喰いいるように見入ってしまった。",
            " 『ドラゴン・タトゥーの女』流石D・フィンチャー!OPのPVのような映像が半端なくかっくいい!リメイクちょっと心配してたけど、オリジナルよりもこっちのがサスペンス風味とリスベットの心情演出が好き!土着感は無くなってるけどねっ ",
            " 『ドラゴン・タトゥーの女』やっぱり原作が良いので面白いですね。満足しました。もう少しリスベットが中性的であって欲しかったな。 ",
            " 『ドラゴン・タトゥーの女』ジャパン・プレミアで観てきた。 俺はこういうのが観たくて映画館行くんだよなー。",
            " 『ドラゴン・タトゥーの女』スエーデンの女優さんがかっこ良かった",
            " 『ドラゴン・タトゥーの女』原作を全部読みました。全世界で８００万部以上を売り上げ「女性への偏見・軽蔑・暴力」がテーマで興味を持ちました。ハリウッド映画ではどう描かれるのか、とっても楽しみ。主演の女の子がイメージにピッタリ。",
            " 「ドラゴン・タトゥーの女」鑑賞    最高に面白かった(*⁰▿⁰*)    ヒロインの娘が、ポスターであまりカワイくないと思っていたのが観る気を起こさなかった原因な訳だけど、映画の中では可愛く感じられたのが不思議。（本当はメチャメチャ可愛… ",
            " ホント、ミレニアムシリーズの映画化続編待ってるけどなかなかだね。ドラゴンタトゥー結構評判よかったよな？",
            " 『ドラゴン・タトゥーの女』 ダークなヒロイン・リスベットに釘付けの２時間半。ミステリー部分は序盤で犯人の予想がついてしまい、ありがちな展開かな。",
            " 『ドラゴン・タトゥーの女』ストーリーも緻密に練られていて、フィンチャーの魅せる映像により、2時間半という長さを全く感じさせない。キャストも良く、ルーニー・マーラやダニエル・クレイグの演技は素晴らしい。切ないラストも彼女らしさが出ていて、とても印象的だ。続編が楽しみ。",
            " 『ドラゴン・タトゥーの女』まずオープニングの格好良さにやられる。ツェッペリンの移民の歌を大胆にアレンジ・カヴァーして、グロテスクで生々しくも繊細な美しさすら感じるインパクトのある映像で、一気にフィンチャーの世界観に引き込まれていく。正直このオープニングだけで観てよかったと思える。",
            " 晩飯のお供はドラゴンタトゥーの女",
            " 【takuromt2012映画館鑑賞外国映画ベストテン】①ドラゴンタトゥー①ヒューゴ③最強のふたり④おとなのけんか⑤ものすごくうるさくて～⑥メランコリア⑦ミッドナイトインパリ⑧ダークナイトライジング⑨私が生きる肌⑩ J.エドガー ",
            " DVDで鑑賞『ドラゴン・タトゥーの女』監督：デヴィッド・フィンチャー 購入悩んだままで 我慢できずレンタルしてしまった 終盤だれてくるけど この世界観が続いてほしく思うからそれでもいい",
            " 『ドラゴンタトゥーの女』を観た。劇場観賞を見送った作品である。オリジナルの印象が強烈だったから。でも新鮮に楽しめた。監督の手腕かと。ミカエルがセクシーな男前になった。オリジナルはくすんだ画像だったと記憶しているが、こっちはクリア。オープニングが忘れ難い。",
            " ドラゴンタトゥの女 鑑賞終了 うーむ・・・",
            " 『ドラゴン・タトゥーの女』ちょっと長いけど、謎解きサスペンスとしてはまあまあ面白い。ただ、この映画は、謎解きを通して、リスペットがミカエルに引かれていく話だと思うのだけど、リスペットの感情がよくわかんない。いわゆるツンデレ？ ",
            " 【ドラゴン・タトゥーの女】巨大モザイクなしに釣られて2回目を見てしもたけど、やっぱり面白い！1回目は登場人物の関係も理解できないまま見てたけど、今回はちゃんとわかって見たし、前回逃した布石も気がついたよ！ 今日は朝からハードで途中寝ちゃうかと思ったけど、全然ぐいぐい引き込まれた。",
            " 映画「 ",
            " ドラゴン・タトゥーの女。人物像も描ききれてないし複雑な謎解きが映画に向いてない。小説にありがちなエロも映画には必要ない。オチが盛り上がらない。エピローグが冗長。文字はスウェーデン語で会話は英語。猟奇殺人なのかどうかもよく分からん。難癖つけ出したらキリがない。55点。",
            " ドラゴン・タトゥーの女観た。ベストセラー小説（か知らんが）の映画化かつスエーデン映画のリメイクであるらしいくらいの予備知識しかないが、、、あーなるほど分厚い小説を映画化したんだろうなって印象。 ",
            " 映画「ドラゴン・タトゥーの女」のパンフレット、よく見るとキャスト紹介がまだまだ。ミルトン・セキュリティ社のトップ、アルマンスキーを演じたゴラン・ヴィシュニック（「er」のルカ・コバッチュ、他に「エレクトラ」など）についての記載が無い。"
        ]
    }
}
