{
    "title": "ドキュメンタリー映画 100万回生きたねこ",
    "id": 590,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 564,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画】ドキュメンタリー映画 100万回生きたねこ見た。○。晩年の佐野洋子と彼女の著作、そしてプレティーンから80歳近くの幅の広い年代の女性のモノローグを散りばめた映画。誰を写すか何を喋らすかという点で一つの恣意はあるが、よかった。",
            " 『ドキュメンタリー映画 100万回生きたねこ』観た。佐野洋子ってあんな凄い性格だったのね。正直自分が末期ガンになって余命１年になったらあんなにサバサバしてられる自信なんかない。まあ、それ自体は映画の本質ではないが。",
            " 『ドキュメンタリー映画 100万回生きたねこ』絵本にある「死」「生」が、そのまま佐野さんの人生だった。読者は、そこに不思議な「愛」の力を無意識に求めていた。素敵なドキュメンタリーでした。",
            " 『ドキュメンタリー映画 100万回生きたねこ』、この絵本や原作者の佐野洋子さんとはまったく関係のない映像が多いし、演出っぽいシーンもあって、正直ドキュメンタリーとしてのクオリティはいまいち。もちろん『100万回生きたねこ』自体は素晴らしい",
            " 【100万回生きたねこ】続) 小山田圭吾の音楽で観に行ったようなものだが、主題歌“Sleep Warm”は絵本の世界にマッチしていて良かった。弛緩ぎみのサウンド・トラックも全編包み込んでた。逆に映像が緩くてちょい負けてるかも。 ",
            " 【100万回生きたねこ】生きることは辛く苦しいのに、それでもなぜ人は生きるのか？生きることの意味を滲ませる、この絵本の世界通り、佐野洋子氏の言葉は時に暖かく、時に突き離すほどドライだった。彼女の死後のパートはちょっとダレた。 ",
            " 『ドキュメンタリー映画 100万回生きたねこ』シンプルなストーリーの中に、死ぬこととと生きていることの繋がりが心に沁みた。死を見つめることで生につながること、そむけてしまいがちな内容だからこそ、様々な思いが撚り合わせた。 ",
            " 映画な日々『ドキュメンタリー映画 100万回生きたねこ』",
            " \"絵本を通じて\"何かを撮っている\"ドキュメンタリー\"というだけで飛び付きましたけどね、観て損はなかったと思う。個人的には。90分と、割と短めで良心的だし←",
            " 作品の切り口は人を選ぶし、独特のリズム(いせカントク作品のようなね。言いたいことは、察してね)も、人によっては受け付けられないかも。でも、『100万回生きたねこ』を読んで何かを考えたことがある人、絵本や言葉に深く携わる活動をしているような人なら、それぞれに感じることがあると思う。",
            " この映画が収めている佐野さんの言葉には、印象的なものがたくさんある。「猫は孤独な眼をしている。孤独な眼の方が綺麗ね」。「私もうすぐ死ぬから」とサラッと流すシーンにはどきっとする。",
            " 練られた構図で切り取られる彼女たちの姿は、どこか神秘的。心の傷、体の傷、そして、傷ついた猫たちの姿。まるで一冊の写真集をめくっているかのよう。ひりひりと痛みを感じながら、ページをめくる。",
            " 今日観た作品は『ドキュメンタリー映画 100万回生きたねこ』。長く読み継がれる一冊の絵本を通して、作者、読者の「死」「生」をつなぐ。作者・佐野洋子の顔は映らない。声が聞こえるだけ。でも確かにそこに感じる。一方、読者（複数の母子、様々な世代の女性たち）の姿は痛いほど映し出される。",
            " 「１００万回生きたねこ」を鑑賞。２０年前、中学生の頃、佐野洋子さんとお会いして、あんなかっこいい女性になりたいなと思ったのを思い出した。最後まで凛として潔く、もう一度お会いしたかったなと思った。またこの物語に自分を重ね合わせる様々な女性の生き様がとても印象的ですてきな映画だった。",
            " 先ほど映画100万回生きたねこ観終えました。素晴らしかった。ポイントは声と風ですね。",
            " 「私はもうすぐ死ぬんだからさ」と、あんなに自然に言える人がいるなんて…。映画「100万回生きたねこ」。シンプルだけど難しいテーマにちょっぴり共感した。",
            " 映画100万回生きたねこ、観てきた。一言では感想しづらい、内容が重く、映像と音楽が綺麗で軽やかな映画。気になったのは、佐野さんの生き様と読者の女性の生き様にギャップがあったように感じたこと。読者が男性だったら、また一味違った、良い意味で内容も軽い映画ができるのではと思った。",
            " 『100万回生きたねこ』、映画の中であるお母さんも言っていたけど、私も好きな絵本じゃなかった。 好きじゃないのに惹かれる。 これはなんなんだろう。",
            " 「100万回生きたねこ」いい映画だった～誰かを愛することができて初めてちゃんと生きることができるし死ぬことができる。凄くシンプルだけどとても奥深いメッセージを受け取りました。そしてコーネリアスの音楽がまたいいんです！素晴らしい映画をありがとう",
            " 佐野洋子の「100万回生きたねこ」が映画になって、音楽がコーネリアスっていう組み合わせが面白すぎる。見ようかなあ。かなりの絵本好きな私ですが、この作品は世間の評価とは一致しない。まあ好みの問題です。"
        ]
    }
}
