{
    "title": "ホビット 思いがけない冒険",
    "id": 592,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 107431,
            "each_tweet_amount": {
                "good": 245,
                "even": 1,
                "bad": 18
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホビット 思いがけない冒険』★★★★★",
            " ",
            " 『ホビット 思いがけない冒険』78点",
            " 『ホビット 思いがけない冒険』ファン待望のビルボ冒険譚。LORでお馴染みのガンダルフやエルロンド卿も登場してフォンにしたら涎が出てくる布陣。旅の仲間が多いのは新鮮だし皆個性があって面白い。LORの補完も出来て最高です。",
            " ＜ホビット 思いがけない冒険（22）＞『礼儀正しいバギンズさん』だったビルボが、冒険好きのトゥックの血が騒ぎ出して、旅に出発しちゃう冒頭が好きだなぁ。ドワーフ達の訪問で食料棚がすっからかんになったのも、きっと決心を後押ししたはず^^",
            " 『ホビット 思いがけない冒険』（2012、米） ",
            " 『ホビット 思いがけない冒険』このジャンルはあんまり好きじゃないんだけど、観たら観たで楽しい。「あ〜〜映画を観たっ」って気分になるです。",
            " 『ホビット 思いがけない冒険』  ロードオブザリングは観てないが、その前日譚の作品。大作で力作。ホビット庄という主人公の故郷が黄緑の草たくさん生えていて気持ち良さそうで冒険に出なくても快適そうだと思った。☆4.5  ",
            " 『ホビット 思いがけない冒険』上映当時はあんまり盛り上がれなかったんだけど、凄く楽しかった!!もっと早く観れば良かった～!!ドワーフ達がわちゃわちゃしてるのが愛おしくてたまらないし、指輪物語を思い出して懐かし嬉しい!!",
            " ＜ホビット 思いがけない冒険（21）＞公開時は原作の結末を知っていたとしても純粋に楽しかったけど、今はもう、楽しいのにかっこいいのに、勝手に涙が流れてる^^; 最後の場面、彼らがいる場所にちゃんと階段がついていることを今頃発見するｗ",
            " 『ホビット 思いがけない冒険』LOTRで見たことある風景・似た登場人物で、見たことあるような物語が展開して、正直なところ、まあこんなもんかなぁ。可もなく不可もなくな印象。",
            " 『ホビット思いがけない冒険』もとより健康的すぎるのが玉に瑕なＰＪの作風に加えガキの遊びっぽいタイトルやラストまで一気に見たい欲に見てませんでした。まさか一作目でこれほど飛ばしてようとは。イベント満載。ＰＪバトル満載。３Ｄで見たかった。",
            " 『ホビット 思いがけない冒険』最終章を見るということで見直した",
            " ＜ホビット 思いがけない冒険（20）＞大脱走劇を繰り広げる場面は、IMAXで観るのが楽しいよなー。  ",
            " 『ホビット 思いがけない冒険』12月の最終章公開前のＩＭＡＸ期間限定上映。マーティ・フリーマンと老ビルボのイアン・ホルムのそっくりぶりが驚きだよ。骨格が似てるのかね。ゴラムは最終章に出るンだよなやっぱり。",
            " 『ホビット 思いがけない冒険』2回目。Blu-ray吹替鑑賞。複雑で理解するのが難しい世界観…でもストーリーに入り込めて面白い！楽しい！地下でドワーフ達がゴブリンをバッタバタと倒しちゃう所とか最高♬映像もとてもキレイ！",
            " ＜ホビット 思いがけない冒険（20）＞IMAX字幕3Dリバイバル上映。3の特報にあった『画面右側にいるキーリがトーリンの発言を見守る』構図がコレで多用されているなー。ゴラムの可愛さが増してる気がするのは、最近偉そうな猿を観たせいかもｗ",
            " 『ホビット 思いがけない冒険』# RPGは苦手で手を出してないからオークもエルフも勇者も俺にとってはLOTRでしか馴染みがない（笑）、、ストーリーは勿論ワクワクだし味方は死なないし郷愁も誘って安心して観れる。 eiga",
            " 『ホビット 思いがけない冒険』 やっと観た。面白かった。LOTRのプリクエルなだけに面白くない筈がない、というか中つ国にまた降り立った事が最大の喜びだ。世界観に浸るだけでも価値がある。90点。 ",
            " 『ホビット 思いがけない冒険』ガンダルフの来訪で始まる冒険って定型。途中でゴクリと出会って例の指輪を手に入れる。ドワーフの戦士たちに認められていくビルボおじさん。相変わらず「ファンタジー世界の再現度」が高いです。あと、メシが旨そう。",
            " 『ホビット 思いがけない冒険』 ▶PART2は劇場にて鑑賞済み。順番が逆になってしまったが、ストーリーが分かりやすいので違和感なく楽しめた。所々、ジンワリと感動させてくれるのが堪らない。今年の12月のPART3が待ちきれん。",
            " 『ホビット 思いがけない冒険』鑑賞。ＲＰＧでよく耳にする敵との戦いに「あのゲームの勇者たちは本当に英雄だったんだな」など思いながらワクワクした。『ロード・オブ～』よりエンタメ感が強かったかな。わりと楽しめた。",
            " 『ホビット 思いがけない冒険』★★★★★これは面白かったです！個人的にな「ロード…」シリーズはその長さが気になったのですが、この作品はバトル満載でこれでもかとたくさんの敵に襲われ息つく暇もない感じで、最後まで一気に楽しめました。",
            " 『ホビット 思いがけない冒険』長かったし途中で終わった。。続編、いま公開中なのね。にしても、このこれでもか！ってくらいのCGが、つかれた。。これ、アトラクションとかであったら面白そうよね〜。",
            " 『ホビット 思いがけない冒険』上映時間の長さを感じさせないハラハラドキドキの展開！レゴラスの活躍も嬉しい。またロードオブザリングファンなら思わずニヤリとするシーンも。",
            " 『ホビット 思いがけない冒険』楽しかった！観た人から「おっさんしか出てこない」って聞いてたけどホントだった(笑)ドワーフとかゴブリンとかゴラムとか・・・  ガンダルフ演じるイアン・マッケランが良かった。「冒険」の二文字で心躍る。高まる。",
            " 『ホビット 思いがけない冒険』やっと観た！時間的には、かなり長い映画なんだけどドキドキハラハラの連続であっという間！面白かったぁ♪これで今日から公開の続編は映画館で観られるわ(*^^*)",
            " 『ホビット 思いがけない冒険』ビルボが最初はただのオッサンみたいなのに(失礼)、冒険で飛び出すとこで生き生きした表情になるのがマーティン上手いなぁ。メイクもあるだろうけど。 ",
            " 『ホビット 思いがけない冒険』35. ３D試写会@ もう完全に指輪物語とゴッチャになってます。冒険物語としては、主人公がフロドからビルボになっただけ〜？みたいな…ストーリーはやたら長く引っ張ってるよね。映像は素晴らしいので是非３Dで",
            " 『ホビット 思いがけない冒険』そんで始まる訳ですが。ふ～～んと見始めて段々尻上がりに面白くなってきて、よっしゃ！と思ったら「続く」だもの。いや～～～ん、もうっ！！なによ～～～うっ！！いけずっ！！",
            " 『ホビット 思いがけない冒険』自作の公開をとっても楽しみにしているのですよ。",
            " 『ホビット 思いがけない冒険』",
            " 『ホビット 思いがけない冒険』１１人て誰？な「オーシャンズ１１」よりもドワーフ１３人のキャラが粒揃ってるのはいいが、長い。指輪物語の脇役とかブっ込んでるからどんどん長くなるんだよ。それでもＨＦＲ３Ｄの破壊力は凄まじいけどな。",
            " 『ホビット 思いがけない冒険』寒くなってきたので衝動借り。そしてやはりトーリンの最後のセリフはニヤッときてしまう。来年の公開が楽しみで仕方ない。",
            " 『ホビット 思いがけない冒険』映画版ならではとしてサルマンやガラドリエルをまた見ることが出来きてうれしいし、多分オリジナルの緑の魔法使いも良かった。原作で描かれなかった魔法使い対サウロンのバトルも見れそうだし次作以降は劇場で観よ。",
            " 『ホビット 思いがけない冒険』あと、元の話がコンパクトな為かLOTRに比べて大仰な演出も抑え目だし、ホビットの足先までこだわった世界の作り込みはより進化していて、原作云々抜きで観ると、映画版LOTRの前日譚としてすごく面白かった。",
            " 『ホビット 思いがけない冒険』原作では説明だけで済ませてた箇所を映像化してアクションを増したりしていて、これが『ホビットの冒険』かと思う部分も多々あるんだけど、現代で大作映画として成立させるならこれぐらいの塩梅が適当なのかなと思った。",
            " 『ホビット 思いがけない冒険』を観た。予告編とかでつまらななそうだなと敬遠してたけどすごい面白い。続編は映画館で観る。 ★★★★☆",
            " 『ホビット 思いがけない冒険』鑑賞。ロード・オブ・ザ・リングは原作を読んでいても楽しめたのですが、ホビットは退屈。つまらなかった。続編は見ないです。",
            " 『ホビット 思いがけない冒険』言うほどSWみたいにサーガどうしの繋がりはないんだけど、意識してみるとにやっとはするよね。次回作が公開するまでにもう一回はみるだろうなぁ。",
            " 『ホビット 思いがけない冒険』やっと観ました！LOTRの世界観そのままいやパワーアップした内容で大満足！ビルボとゴラムの関係もスッキリしたし、この3部作がどう繋がるか楽しみです。",
            " 『ホビット 思いがけない冒険』LotRファンの私、やっと見た！という感じ。当時感動したあのままの世界観でストーリーが続いていたので、3時間という長さにも飽きず、終始ドキドキワクワクしながら見られました！期待通りです！こちらも3部作？",
            " 『ホビット 思いがけない冒険』これは小動物とモフモフ（ヒゲ込み）好きな者には堪えられないものが....！なにあのめっちゃ速いウサギさんのソリ...かっくいい！乗りたい。森川さんのビルボがひたすら可愛いよ...(´ω`)",
            " 『ホビット 思いがけない冒険』期待通りの映像美で感動。しかし、だらだら長い割にストーリーはこれからという感じなので、次作に期待。",
            " 『ホビット 思いがけない冒険』映画館で観た！映像ほんと綺麗すぎて感動。内容もおもしろくて大満足！！！ただやっぱり指輪物語のほうが個人的には好き(*/▽＼*)アラゴルンが恋しい笑",
            " 『ホビット 思いがけない冒険』日本では宣伝が失敗したイメージ。映画としてはとても面白いし流石の映像美なので是非ともDVDより劇場でみてほしい一作です。ロードオブザリングを知らなくても楽しめます、知ってるともっと楽しめます。ぜひぜひ",
            " 『ホビット 思いがけない冒険』観た。映像綺麗すぎてびっくりした。やっぱり一部のワクワク感はいいね。リングの方も１が一番好き。戦争が絡んでこないことを願うばかりですよ。",
            " 『ホビット 思いがけない冒険』どんどん顔が可愛くなるゴラム。",
            " 『ホビット 思いがけない冒険』を鑑賞。それにしても、なんとまあ、美しい映像。確かにそこは評価できる！でもさ、長くね？で、これだけ引っ張って続くん？なんかさあ、間延びしすぎて辛いなーf^_^; それとやっぱり暗いよなー、世界がf^_^;",
            " 『ホビット 思いがけない冒険』よくも悪くも指輪物語。映像には魅せられるけど、長いわー！！好きなのに途中で飽きちゃう",
            " 『ホビット 思いがけない冒険』第一部はやっぱり『ここからでしょ！』っていうシーンで終わってしまう(゜∀゜)この手の作品は大画面でBDで一気観したい。一日かけてw",
            " 『ホビット 思いがけない冒険』あの世界にまた戻れる喜びよ",
            " 『ホビット 思いがけない冒険』/相変わらず音楽と世界観がよかった。でも、原作未読の自分にとってはだらだらとひとつのシーンが長くて、2時間で十分なんじゃないかと思ったのも事実。これ、原作読んだ人しか楽しめない部分が結構あるよね？",
            " 『ホビット 思いがけない冒険』なんといっても友情の一言が切実に伝わってくる。 最後のビルボとトーリンの駆け引きでうるっとくる。 旅のジレンマか結局は仲良しになるのがこの映画のいいとこだ",
            " 『ホビット 思いがけない冒険』鑑賞",
            " 『ホビット 思いがけない冒険』プレミア試写会♪とっても面白くてワクワク♪ﾛｰﾄﾞｵﾌﾞｻﾞﾘﾝｸﾞでの疑問とかもなるほど!となる展開。あの話から60年前の話。ドワーフの故郷奪還のための物語。",
            " 【映画『ホビット』】",
            " 『ホビット 思いがけない冒険』指輪物語の前日譚。ドラマシャーロックのワトソン役主演、違和感ないし適役。前三部作よりもスムーズに観れた気がする。美しい景観もたくさんあったし、物語もわかりやすかった。",
            " 『ホビット 思いがけない冒険』指輪弱者なので、お話が一本道なので、LOTRより楽しめました。おすすめです。",
            " 映画】ホビット 思いがけない冒険見てた。○。ただ、ここまでだと、LotRのサブセット感が強いよなぁ。エルフの美形がいなくてドワーフだらけだったけどね。まぁ引きの絵にもあるとおり、ここからだから。",
            " 『ホビット 思いがけない冒険』",
            " 『ホビット 思いがけない冒険』おおおおおお！！！！なんという！アドベンチャー！たのしかったー！( ´ ▽ ` )ﾉビルボだいすきだわー♡次回作は必ず劇場で観なくちゃ！",
            " 『ホビット 思いがけない冒険』観た。LOTRでも思ったように、こういう冒険をしてみたい！と思ったｗ長時間だけど苦には感じなかったな^^最初はパっとしなかったキャラも、だんだん味が出てきて良かった。名前は覚えてないけど…まぁテキトーにｗ",
            " 思いがけない長さ。動機が弱く共感しにくい為の主人公不在感、ピンチから解決までの展開のワンパターン化、足を引っ張っているだけにしか見えないドワーフ達。映像は素晴らしかったけど、このテンポで3部作やるのか……？",
            " 『ホビット 思いがけない冒険』 物語については、メインが”ビルボの冒険”なのが明確であり評判通りシンプルで分かり易かった。 今回ホビットやドワーフと一緒にいることが多いせいか、ガンダルフが異様に大きく感じたのは自分だけかな。",
            " 『ホビット 思いがけない冒険』 映画館で観ておけばよかったと後悔。 裂け谷の映像がキレイであった。 前作までは大して感じなかったが、ホビット庄の建物や風景も魅力的に映った。 ビルボ邸でのドワーフ達の宴会シーンはお気に入り♪",
            " 『ホビット 思いがけない冒険』映画館へは行けなかったのでBDで視聴。この物語の世界観が大好き。なぜホビットを仲間にするのかとの問われた時のガンダルフのセリフが印象的。そしてゴラムと指輪との出会いが自分的には一番の見どころだった。",
            " 『ホビット 思いがけない冒険』最近では3時間近くの大作が少なくなった。CGで目の肥えた客、忙しくPCをイジリ2時間以上は集中できない。ハイ私です。文句なしに楽しめました。傑作。",
            " 『ホビット 思いがけない冒険』感想。ロードオブザリングにはあまり思い入れは無いが、このプロローグはグッときた。ストーリー自体はそれほど大きく転がらない淡々とした話ながら、圧倒的な映像とテンポの良い編集で、最後までワクワクしながら見た。",
            " 『ホビット 思いがけない冒険』感想残すの忘れてた！面白かった！ワトソンのマーティン・フリーマンに似てるなあと思ってたら本人だったし（そんな大物だったとは）。3部作の第一部だから今のところ★４か５。六ヒル3D鑑賞。",
            " 『ホビット 思いがけない冒険』おっさんひげ祭りでした素晴らしいことです。",
            " やばい！泣きっぱなし！ホントにx2感動しちゃった！これは早くも今年のマイベスト決定。 ピーター・ジャクソンありがとう！ ドワーフ達の絆とその一員になっていくビルボに涙止まらず。キャラクター皆がとにかく魅力的！次回作待ちきれないよー！ ",
            " 『ホビット 思いがけない冒険』期待していなかったのですが、よかった!!ロード・オブ・ザ・リングをがっつり見直しました～～！やっぱ細かいところまで行き届いてる!面白かったです～！ ",
            " 『ホビット 思いがけない冒険』３時間ぐらいあるけど長さは感じなかった。ロード・オブ・ザ・リングへの伏線が散りばめられていて、シリーズファンも楽しませてくれる。ファンタジーの王道を見せ付けられた。ただ、これが前編であることをお忘れなくｗ",
            " 『ホビット 思いがけない冒険』年始一本目。IMAX3Dで観賞。噂のHFR48。戦うオッサン軍団。面白かった。",
            " 『ホビット 思いがけない冒険』続きが楽しみでしょうがない！ロード・オブ・ザ・リングをもう一回観たくなったけど、長いからなぁ…",
            " 『ホビット 思いがけない冒険』、全てにおいてパワーアップがなされ、新シリーズ1作目にして『LOTR』シリーズを既に上回った印象すらある。楽しく、時に熱い冒険の旅の先が気になって仕方がない。初のHFRは滑らかでアニメに近い感じでした。",
            " 『ホビット 思いがけない冒険』 ブログを更新しました。   ",
            " 『ホビット 思いがけない冒険』あっという間の上映時間だった。店舗が最高。",
            " 『ホビット 思いがけない冒険』RealD吹替版鑑賞。 ",
            " 『ホビット 思いがけない冒険』面白かった、映画館で観る事が出来て本当に良かったよ、TVではあれだけの壮大なパノラマ感は出ないものね、ビルボ・バギンズが旅の過程での気持ちの変化とか仲間との繋がりが深まっていく感じがとても良かった",
            " 『ホビット 思いがけない冒険』IMAX HFR3Dにて。画質に賛否あるが私には遂に「アバター」超える3D体験。空間を駆使したガンダルフやビルボたちの冒険に胸躍るのは、彼らが血の通った愛すべきキャラだからで、それが一番大事！ ",
            " 『ホビット 思いがけない冒険』ようやく観に行けた！LotRファンにとって待ちに待った新３部作！IMAX HFR3Dで観たので、超ド迫力！ストーリーはもちろん、映像も最高！残り２作で、LotRに上手く繋がるか楽しみ！フロド特別出演♪",
            " 『ホビット 思いがけない冒険』すごく懐かしい世界観が健在で、もう何年もLOTR観てなかったから、なんだか昔に戻った気分♪前３作引けを取らない出来だと思うけど、今回はあまり賞レースに絡められてないのは残念だなぁ～",
            " 『ホビット 思いがけない冒険』長かったけどそこまで苦でわなった。３部作か。指輪物語しっかりみないとねと思いました。マーティン可愛かったです。",
            " 『ホビット 思いがけない冒険』IMAX3Dにて鑑賞。IMAXのフルスクリーンではないもののHFRの早い動きにもスムーズに見える画像が良かった。残念ながら自分はロードオブザリングを見ていないので、どう繋がっているかが理解できなかった。",
            " 『ホビット 思いがけない冒険』もうゴラム最高!!ファンタジーの３Ｄはいいんだが、ジワジワとアイアンクローみたいに効いてくる どうにかならないもんかと",
            " 『ホビット 思いがけない冒険』旅の仲間もみんなオッサンばかりなので華は無いけど 愉快で楽しい(^o^) LotRの登場人物（特にゴラム）登場にはさすがにテンション上がる！ ただサルマンの扱いには笑えたwww ",
            " 『ホビット 思いがけない冒険』原作が児童文学って事もあってLotRのような指輪の魔力に取りつかれる苦悩が描かれてないことも単純に楽しめる要因かな♪ 原作知らないんで今後どうなるかわからないけど・・・ ",
            " 『ホビット 思いがけない冒険』ようやく見れたけど期待通り面白かった。どうしてもLOTRと比べることになるけど個人的にはこちらのほう話がわかりやすく主人公に感情移入できて素直に楽しめた♪  ",
            " 『ホビット 思いがけない冒険』面白かった!冒頭の語りが頭に入ってこなくって、3時間起きてられるかやばい・・・と一瞬思ったけど。原作は読んだ事ないしロードオブザリングも全く観てないけどね ",
            " 『ホビット 思いがけない冒険』ただ冒険に出るまでがちょっとだるかったかなー。あとドワーフばかりのパーティーは華に欠けるので、コアなファン以外には訴求力に乏しいのが残念。",
            " 『ホビット 思いがけない冒険』比較されるのは仕方ないと思うが、前シリーズより見せ場がインパクトに欠け、三時間と長い割にはクライマックスも物足りない。三部作にした価値があるかどうか…次作は観ないかも。期待が大きすぎたので、評価が辛くなった。",
            " 『ホビット 思いがけない冒険』を観た。まあ仕方がないけど『ロード・オブ・ザ・リング』に比べて主人公が冒険に旅立つ動機付けが弱いので、何となく話に乗り切れない。茶色の魔法使いがその後どうなったのかが気になる。",
            " 『ホビット 思いがけない冒険』公開1ヶ月／深夜上映／2D鑑賞とはいえ鑑賞人数の少なさにちょっと驚き・・・個人的には貸し切りに近い状態だったので堪能しちゃいました。",
            " 『ホビット 思いがけない冒険』2013年劇場での初鑑賞。重厚な大冒険を壮大な大自然と映像美で堪能。おなじみの方達が出てくるとついニヤニヤしていまいます・・・年末公開の第2部がでっかい楽しみ。",
            " 新宿ピカデリーで『ホビット 思いがけない冒険』を鑑賞。穏やかな冒険かと思ってたら、結構ハードな旅でした。過酷な自然環境や、いろんな敵が、出てきておもしろかった。ちょっと長いけど、次作も楽しみです。",
            " RORに出てきたり影響を与える登場人物が出てくる所はニヤニヤした…！ゴラムは流石！RORは試練とか使命という感じがして重い部分もあったけれど、これはもう、まったき冒険という感じで本当に楽しかった！次回作が早く観たい…！！！",
            " ３D加減は普通！始終連ドラの画面みたいに人物がくっきりして見えた。パズルみたいな洞窟の中の逃亡劇がおんもしろかったあ！！何よりビルボの動きに本当にわくわくする！これだよ！愛嬌のある無害と思いきや少しクセのある小人！",
            " ホビット：フリーマンアイラブユーーー！！ホビットジョンいやホビットフリーマン！！！愛嬌ある顔が！いいね！！最初から最後まですんげー楽しかった！！RORは固いって記憶しかないけど、ホビット楽しいわホビット！！ドワーフ王イケメン過ぎるワォ！！",
            " 『ホビット 思いがけない冒険』この世界観を映像化する技量はすばらしい。ほぼおっさんばかりの画面を2,3でもうちょっとエロスがほしい。トールキンもジャクソンも禁欲的すぎるわ。",
            " ホビットたん。ちびっこ大冒険。やっぱりおもしろーい！にだんだん長いなぁ…が被さってくる。ゴラム！ゴラム！",
            " 『ホビット 思いがけない冒険』2013年の初映画はこれ(≧∀≦)今回は前後左右に誰も居ないﾄｺ取ったヽ(｀□´)ﾉこの作品2回目やのに謎々がｲｯｺも解けない不思議(。≖ˇｪˇ≖。)ﾌｨｰﾘとｷｰﾘは絶対ﾎﾓやと思います(。≖ˇｪˇ≖。)",
            " 『ホビット 思いがけない冒険』原作は「ロード・オブ・ザ・リング」に比べてずっと短い児童書なのにやっぱり三部作にするなんて大丈夫なの？と思ったけど、どうしてなかなかよくできている。この壮大なスケールはやっぱりワクワクさせるね。次作が楽しみ。",
            " 『ホビット 思いがけない冒険』観れた＼(^o^)／ 何と言ってもこの壮大な世界観が堪らない。前作『ＬｏＲ』で見た顔もチラホラ。物語で言えば\"起\"\"承\"の部分。数々の謎を散りばめつつ\"転\"の次章へ…？待ち遠しい",
            " 『ホビット 思いがけない冒険』来年の続編も大いに期待。しかし三部作分の尺が足りてるのかは不安なところ。",
            " 『ホビット 思いがけない冒険』暗い雰囲気だったLoRよりも冒険譚らしい話が雰囲気に合っていて、特にドワーフ達の理不尽っぷりが愉快。 特筆すべきはゴブリン王国でのジェットコースターっぷり。あの疾走感のワクワクは半端無かった。",
            " 『ホビット 思いがけない冒険』戻ってきた！ 帰ってきた！ そう言いたくなる一作。LoRの興奮再びというべきか。 あのファンタジー世界にこうして浸ることが出来るのは無情の歓びで、170分があっという間だった。",
            " 『ホビット 思いがけない冒険』はらはらどきどき、楽しかったー！また一年待ち遠しいわ！",
            " 『ホビット 思いがけない冒険』中盤以降、めちゃくちゃ楽しかった☆妙に画面が、明るかったり暗かったりするのが気になったけど、2013年一発目がこの作品で良かった〜（≧∇≦）",
            " 『ホビット 思いがけない冒険』ドワーフがかっこいい。皿を投げるところですら彼らが長い間一緒に暮らしてきたと気付かされずにはいられない。有事の時にビルボやオーリなど弱い者を後ろに庇うとか、細かいところで彼らがいかに仲間思いであるかがわかる。",
            " 『ホビット 思いがけない冒険』前半凄く退屈で寝堕ちしそうになることしばしば。が、冒険が始まると途端に面白くなった。クリーチャー、異形の者、巨大な何かが大暴れとかが好きな人は存分に楽しめます。こいつぁ続きが楽しみだ。",
            " 『ホビット 思いがけない冒険』IMAX 3D HFR鑑賞。今作は人間が出てこないので感情移入できるキャラがいない。最初っから鳥の力を借りて鉱山まで飛んでいけば話しが早いのにと思ってはいけないかな？HFRは画面が明るく感じて見やすかった。",
            " 『ホビット』 王がオークに向かっていったときは、味方のことも忘れ怒りの感情で動いてしまっていて、これは負けるぞ、と思っていたらやっぱり彼自身は何もできずに終わった。そういうところの描写が雑でなく、好感が持てたかな。",
            " 『ホビット 思いがけない冒険』",
            " 『ホビット 思いがけない冒険』すんばらしかった。NHKスペシャルの科学モノを観ているような感覚の映像で，なんだろう？と思ってたら，丸の内ピカデリーは「HFR3D上映」でコマ数が多かったんだね。",
            " 『ホビット 思いがけない冒険』2D字幕で鑑賞。ドアーフメインのパーティだから肉弾戦が多く、まじめにやってるのにかなりコミカル。相変わらずガンダルフはおいしい所を持っていく。魔法使いって寿命どうなってるの？茶色の魔法使い、カワイイ！",
            " 『ホビット 思いがけない冒険』最初の三十分は、ちょっと眠たかった。 その後の二時間三十分は、時間を忘れてしまう展開だった。ロード・オブ・リングシリーズをみてないので、この世界観に入り込むには時間がかった。",
            " 『ホビット 思いがけない冒険』ビルボもすごく良い。感情移入する対象としてフロドよりだいぶ受け入れやすい。映像はかなり3Dを意識してる感じがした。音楽は言うまでもない。私ラストのあの展開がまたね、好きなんだわぁ。先への期待は高まるばかり。",
            " 『ホビット 思いがけない冒険』それからガンダルフね。もう～～ガンダルフお得意のあれ！！炸裂だったわぁ～～もう最高。他にも前シリーズファンにはうれしいシーンがちらほら。あと、個人的にラダガストが良いキャラしてたと思う。",
            " 『ホビット 思いがけない冒険』私的にはとりあえずトーリンと東地さんが良すぎ。予告編でもちょろっと聴けるあのドワーフの歌。あれは吹き替え版でもさすがにオリジナルの音声流れるかなーと予想してたけど、まさかの東地さんが歌ってくれた。悶絶モンよ。",
            " 『ホビット 思いがけない冒険』HFRがすごいのか、IMAXがすごいのか、3Dがすごいのか。いや相乗効果だ。でもやっぱHFRの担う所は大きいんじゃないかな、確信は無いけど。映画と呼ぶには違和感がある。そこには世界があった。",
            " ［ホビット 思いがけない冒険］はもう、ちょっと、映像がすごすぎて何も感じなかった。粗があるくらいじゃないと感動も何もあったもんじゃないな。これ観て育った子どもとかどうすんだよ。一旦［ゴーストバスターズ］くらいまで映像落としなさいよ。",
            " 『ホビット 思いがけない冒険』はじめて、３Ｄで観て良かった！と思える映画だった。話も暗くなくていいし。L.O.R より面白いんじゃない。",
            " 『ホビット 思いがけない冒険』前作より面白くてよかったです。ただ別に3Dじゃなくてもよくはなかったか？と上映が終わってふと思った。山々や峡谷は美しかったけど別に3Dじゃなくてもいいかな。期待してなかった分楽しめたかも。",
            " 『ホビット 思いがけない冒険』そんな期待してなかったけど、大好き。LOTRの構図を引用されてるシーンをみる度に旅に戻ってきた感じがする。終盤のアクションシーンはお腹いっぱい。何が起こっているかが空撮多めでより明確になっていてよかったな。",
            " 『ホビット 思いがけない冒険』IMAX3Dで観た。ロード・オブ・ザ・リングはそうでもなかった私ですが最高に楽しかった。アトラクション映画として最高。俺が小学生ならオーケンシールドを製作してるよ！",
            " 『ホビット 思いがけない冒険』 ファンには再び中つ国 へ戻れる喜びを、初めて観る方には美しいファンタジー世界への誘いを、も たらしてくれる良作です。ファンタジー好きの方に全力でオススメ。",
            " 『ホビット』映像美しいのはもはや当たり前の時代。戦闘場面が細かいカットの連続で3Dではなにが何やら。ゴブリンの巣でのアトラクション的なのは面白かったけどいまひとつ。ゴブリンとオークの見た目に明確な違いがないのもなんだかな。",
            " 『ホビット』一番面白かったのはなぞなぞの答えをなんとかひねり出そうとするゴラムの表情。でもゴラムのくるくる変わる人格は笑えない。もっとコメディしてても良かったのに。あと名剣拾いすぎ。",
            " 『ホビット』ユーモラスに描かれるシーンとシリアスなシーンの違いがはっきりしない。13人のドワーフという点で終始笑えそうなものだけど…。序盤の「とんねるずを泊めよう」みたいなシーンは好き。でも、旅が始まるとシリアス",
            " 『ホビット 思いがけない冒険』LotR三部作を復習してから鑑賞。昼飯後の眠気を振り払えないまったり進行。3Dで目疲れ。3時間長すぎてちょっと苦痛だった。燃えない展開が延々続く。LotR見てると意味深になる描写がちらほら。でも重要じゃない。",
            " 『ホビット 思いがけない冒険』３時間！？３時間もう経った！？ってはっとするほどのめり込んでました。茶の魔法使いラダガストが圧倒的にかわいくて…。続編がとてもたのしみ！",
            " 『ホビット 思いがけない冒険』エンドクレジット見てたら、Scale doubleとあって、本編見ながら身長差どう出してるのか気になってたので、調べてみたくなった。Riding doubleもあって、なるほどそう言うのかと納得したり。",
            " 『ホビット 思いがけない冒険』LOTRの映画は全て観ていて、今回も楽しみでした。3Dで独特の光景の迫力が増し、3時間、物語の世界に浸れました。キャラクターを単純に善悪に分けず、お説教っぽさがないのが、このシリーズの一番好きなところです。",
            " 『ホビット 思いがけない冒険』みる。IMAX3Dです。",
            " 『ホビット 思いがけない冒険』を今日観ました。映像やCGが実に圧倒的で、さらにストーリー自体が奥深く、非常に楽しめました。早く続きが見たいです！",
            " まるで自分が冒険しているかのように、ストーリーに引き込まれました。優れた作品が持つ要素です。映画「ロード・オブ・ザ・リング」シリーズを観てないと、理解度が低くなってしまいますが、映像美そのままで、話もわかりやすいです。お奨めです。（★5）",
            " 『ホビット 思いがけない冒険』 今観終わった！おもろかったー  でもうちの一番好きなテーマ曲流れなくて残念、次の作品に期待ダ",
            " 『ホビット 思いがけない冒険』当然の如く、映像も音楽もイイんだけど、一番素晴らしいのはマーティン・フリーマンじゃないかな。。？イアン・ホルム演じたLOTRのビルボの挙動・話し方等相当研究したんだろうなぁ。。長～い物語の序章としても見所満載",
            " 映画『ホビット 思いがけない冒険』を鑑賞。いやー懐かしい。ロードのDVDを購入したファンとしては、この世界に再び会えるなんて感涙。しかし、ロード見ていないとついていけないだろう。ドラゴンや戦闘シーンのCGの映像は圧巻。次回作も期待。",
            " 『ホビット 思いがけない冒険』風景がとにかく綺麗。ドワーフのお茶目さに笑いました。170分にこれだけ詰め込んでもまだまだ終わらない物語の濃さ！都合よすぎな展開が多いけどハラハラドキドキできました。早く続きがみたい ",
            " 『ホビット 思いがけない冒険』これは「ロード・オブ・ザ・リング」よりやや軽量級だが、再びあの世界を見せてくれる楽しさがよい！",
            " 『ホビット 思いがけない冒険』恥ずかしながらシリーズ未見なうえに人生初IMAX3Dで。映像がすご過ぎてむしろ違和感！一種のアトラクションっすね。これしか観てないけど十分楽しい。主人公が旅立つきっかけが弱いかもとかあるけど、気にしない！",
            " 『ホビット 思いがけない冒険』IMAXにて。アトラクションかゲームの中に迷い込んだよう。映像も世界観もとてもキレイ。キレイすぎて人物は妙にリアル。時々驚く。3Dだから余計かな。3時間弱。お腹いっぱいに。でも続きが気になる。",
            " 『ホビット 思いがけない冒険』ドワーフたちがビルボの家で、故郷奪還の決意を込めて歌うシーンは結構な名シーンだと思うんだけど、俺はジ・アザーガイズのバーのシーンを思い出しちゃって笑いをこらえるのに必死。",
            " 『ホビット 思いがけない冒険』観た。面白かったが映画史上最も豪華な予告編って感じでした。ゴブリンの王がサイコー。北斗の拳の悪役みたいな雰囲気。",
            " 『ホビット 思いがけない冒険』原作はトーリンお爺ちゃんらしいのですが、映画マジックなのか超絶イケメンさんでした…。久しぶりにピーター・ジャクソン監督のファンタジー見たあああお腹いっぱい！っていう映画でした。",
            " 『ホビット 思いがけない冒険』そして指輪ファンをくすぐる演出がいろいろあって幸せでした！それにしても物語進めなきゃいけないのはわかるんですがわがまま言ったらもっと細かく人間描写して欲しかったなー。みんな魅力的なので",
            " 『ホビット 思いがけない冒険』見てきました！コマ数が倍と聞いてたのでどんなものかと思ったら映像の密度も画面の密度も濃ゆくてものすっごいお腹いっぱいの3時間弱でした（*´▽｀*）満足！",
            " 昨日観た②『ホビット 思いがけない冒険』ごめん、面白かった(笑)。LOTRちゃんと見てれば楽しさ倍増だったと思うと後悔するな。",
            " 『ホビット 思いがけない冒険』まさかまた3部作とは(笑)まーー長いけど、やっぱり面白い。前の三部作をもう一回見ないと思い出せない小ネタも多そうで見ていてもどかしい所もあったけど、3時間飽きさせないスペクタクルは名作と言って間違いない。",
            " 丸の内ピカデリーでもホビットのHFR3D上映やってるのね。新宿だけかと思ってた^^; でもってこの方式の眼鏡が例の重たいの（の改良版）なのね。来年になったら行って来よう～。丸ピカだったら来年になっても上映してくれてるよね!?",
            " 『ホビット 思いがけない冒険』IMAX 3Dで観た。映像のクオリティと映画としての完成度は圧巻！ あの世界観にまた浸れる贅沢。唯、ハイ・フレーム・レート3Dはフルハイビジョンテレビの倍速みたいで、、スクリーンではあまり馴染めなかった。。。",
            " ＜ホビット 思いがけない冒険(5)＞２D吹替。初2D。意外と兎の動きやゴブリン巣窟の戦闘場面でのドワーフ達の表情は2Dの方が見易い。ラスト付近は３Dの方が浮遊感があって良いけど♪ それにしても観れば観るほど好きになる！ どうしましょｗ ",
            " 『ホビット 思いがけない冒険』",
            " 『ホビット 思いがけない冒険』残り2作が楽しみすぎてやばい ",
            " 『ホビット 思いがけない冒険』170分が、アッという間。いきなり終わって、驚いた。3部作ですって。だよね。観なくっちゃ。。。",
            " IMAX3Dで『ホビット 思いがけない冒険』見て来た。IMAXだからかもしれないけど映像がほんと奇麗だった。後半のカメラワークは何かジェットコースター乗ってるみたいだった。もう一回乗りたいww",
            " 『ホビット 思いがけない冒険』見てきました。主な見所：ウサギ速ぇえええええええ！ あと、今回も三部作なのね。知らんで見に行ったので、最後びっくりしました。",
            " 『ホビット 思いがけない冒険』あ〜冒険活劇の醍醐味を贅沢に味わえる極みと至福は前シリーズ同様で安心。本作は「ドワーフ 13人の刺客」的なタイトルでよかったのでは？各ドワーフを見分けることができれば、よりストーリーにのめり込めるはず！",
            " 『ホビット 思いがけない冒険』３Ｄの良さを魅せてくれた霧ふり山脈バトル。這って舐めてゆく縦横無尽なカメラワークの中、疾風迅雷の進撃する旅の仲間。ビッグサンダー・マウンテンinミドルアース。ファストパス獲って、何度でも繰り返しライドしたい！",
            " ＜ホビット 思いがけない冒険(4)＞字幕３Ｄ。これだけ愛情と手間と制作費のかかった映像を他の作品と同じ料金で観れるって、凄くお得だよなー。しかも、今回はLOTRと違って世界同時公開の波に乗せてもらったしｗ ",
            " 『ホビット 思いがけない冒険』相変わらず素晴らしいＰＪ監督が旅の仲間を強襲させるクリーチャー達。激しい疾走感纏う重心の低いワーグが暴れてくれるだけでも感無量となる。及ぼす威力だけ見せつけて、全姿は見せないスマウグのこれからにも期待ＭＡＸ。",
            " 『ホビット 思いがけない冒険』喧騒の翌朝、恐る恐る自分の家を確認する姿。緑の大地を抜け、外に拡がる世界に飛び出す姿。好奇心が盛んで飄々としたビルボ演じるMr.Ｍ・フリーマンの心が温かくなる演技。最高に楽しいMr.Ａ・サーキスとの演技合戦。",
            " 『ホビット 思いがけない冒険』パイプ草の煙で輪を描くビルボ。マルッとお見通しのガンダルフ。余儀なくされる仲間と別の冒険。繰り返される物語。前日譚となる新しい物語。LOTRをなぞりながら、最高の形で冒険を魅せ始めてくれたＰ・ジャクソン監督。",
            " 『ホビット 思いがけない冒険』観た！諸事情で初回は2D吹替え版で観たけど楽しかった～♪ガラドリエル様がガンダルフに「なぜホビットを？」と尋ねた瞬間、フロドの過酷な旅や王の帰還のラストシーンが脳裏を駆け巡り、泣けてしまった。",
            " 『ホビット 思いがけない冒険』前3作品からぶれない面白さでした。初めは三時間って長いなぁと思いましたがそれを感じさせない。ちょこちょことした伏線や繋がりがあるので原作とLOTRをかじっておけば尚の事楽しめると思います。続きが楽しみです。",
            " 『ホビット 思いがけない冒険』を観てきました。ネタバレ少なめ。",
            " 『ホビット 思いがけない冒険』間違いて2Dで見ちったので3Dでもっかい見たい(ﾟдﾟ)前の席の黒人が終始what!?とか叫んでて煩かったし(。≖ˇｪˇ≖。)謎々勝負はｲｯｺも解りませんでしたﾘﾍﾞﾝｼﾞに行きます れんはｷｰﾘかな ←",
            " 『ホビット 思いがけない冒険』三部作に三部作を重ねる訳ですから。言いたいことはわかりますね？",
            " 『ホビット 思いがけない冒険』早速3Dと2Dと両方見ちゃいました(^^;; 3Dは乱視のせいか目が追いつかない感じもしましたが美しいです。でも2Dでも安定のクォリティです♪キャラクターが魅力的で原作好きな人はモチロン知らない人も楽しめます",
            " ［ホビット 思いがけない冒険］ハイフレームレートで観たかったなぁ。印象というか疲労感はやっぱ違うのかしら。",
            " 『ホビット 思いがけない冒険』IMAX HFR 3Dで鑑賞。映像がすごすぎてびっくり。本当に映画の世界に入り込んでるみたいで、最初の方は映像に見とれてて字幕見ることすら忘れてしまった。3時間の映画があっという間だった。感動の一言に尽きる。",
            " 『ホビット 思いがけない冒険』LOTR前夜祭だ！ファンには堪らないかもｗ。ゴラムさんはなんか憎めないキャラなんだよな・・それに哀しい。つか今度も３部作かよｗ。",
            " 『ホビット 思いがけない冒険』それにつけて ハイフレームレートの映像は体験という言葉がズバリ当てはまるほどの３D体験 かなりビックリした アバター以来 本当に３Dと呼べる代物はこのホビットとアバターだけというのがよくわかった",
            " 『ホビット 思いがけない冒険』前作ロードよりシリアスや絶望感のテイストが消えた文 冒険物の非常に優れたファンタジーになった 相変わらず出てくるキャラクターは魅力的だし ドワーフの１３人（！）の個性的な描き方もさすが！！ ",
            " 映画な日々『ホビット 思いがけない冒険』",
            " ＜ホビット 思いがけない冒険(3)＞吹替3D。映像と瀬田訳の固有名詞（なぐり丸とか）が楽しい。大ゴブリンが可愛らしいのは声音のせいかｗ 日本語だと、”not the same ”が喪失ではなく成長を意味するように聞こえて、なるほど、と。",
            " ",
            " 『ホビット 思いがけない冒険』鑑賞。圧巻の絵とキャラクターの造型は見もの。映画全体としては流石の高い次元での安定感、次回は3Dで見直してみたい。",
            " 『ホビット 思いがけない冒険』IMAX3Dにて。48fps最新3Dカメラで撮った中つ国堪能アトラクション。高精細で異常になめらかくっきり、3Dもスゴイ。カメラはグイグイ動くし、今時の映画館ではこんな映像体験できるのか！という発見でした。",
            " 『ホビット 思いがけない冒険』目にやさしい2D字幕で鑑賞。確かに長いが、久しぶりの中つ国楽しい！映画オリジナルの改変部分もドワーフに思い入れしやすくなり、よかったと思う。じいちゃん好きとしては白髭バーリンがまだ若い王を見守る姿に泣けた。",
            " 『ホビット 思いがけない冒険』映像キレイのー。",
            " 『ホビット 思いがけない冒険』劇場で観て、その後も何度も観直したLOTRの世界が再びスクリーンに。感動！白髪のビルボの、若い日の旅の全貌がこれから明らかに。ガンダルフの名言も、あの歌の続きも聞けちゃいます。次回は誰が登場するのか楽しみ～♪",
            " 『ホビット 思いがけない冒険』★★★★☆ 最早、指輪物語担当と化したピータージャクソン。今回も安定感のある出来。欠点は3部作の一作目故、話が中途半端でロードオブ〜の一作目の踏襲になってしまってる位。長い上映時間もそこ迄苦になりません。",
            " 『ホビット 思いがけない冒険』美しい映像にツンデレストーリー、170分があっという間だった！ いやーLOTRシリーズを観てなくても世界観に没入できるはず！3Dだと暗くなってしまうのがホントに残念。途中で何度かメガネなしで観てた^^;",
            " 冒険活劇の極み!!!『ホビット 思いがけない冒険』ブログ更新しました→ ",
            " 『ホビット 思いがけない冒険』2D字幕観賞☆ ",
            " 『ホビット 思いがけない冒険』ビルボとドワーフ達の絆と共にビルボも精神的に強くなっていく姿。ビルボの冒険は始まったばかりだ！ちなみに『LOTR』の懐かしい面々出てますが、やはりビルボとフロドのシーンでグッときた。 ",
            " 『ホビット 思いがけない冒険』美しい中つ国の冒険を堪能してきた！今回は旅の仲間が賑やかですね。初めてLOTRシリーズを観たときのトキメキが甦る！ ",
            " 『ホビット 思いがけない冒険』3D字幕鑑賞。ビルボの無邪気さがたまわなかったね。ドワーフとのやりとりは笑えたｗ『LOTR』に比べマイルドだったけど、さすがのスケール感と映像美。裂け谷とワシの飛行からの高台の岩らのシーンは圧巻！ ",
            " 『ホビット 思いがけない冒険』美しい映像と迫力のアクションシーンに大満足。マーティン・フリーマンは表情豊かで見ていて楽しい。でも、圧巻はやっぱりゴラム！彼の場面は食い入るように見ちゃったよ。 ",
            " 『ホビット 思いがけない冒険』3D字幕版鑑賞。LOTRの懐かしい顔ぶれに出会え、物語世界にはすんなり入っていけた。ドワーフ達の人数が多すぎて見分けられなかったが、二作目、三作目と観るうちに区別出来るようになるかな？ ",
            " 『ホビット 思いがけない冒険』をHFRで観たけど、見比べた訳でないので正直あまり違いは感じなかった。次に普通の3Dで観たら違いがわかるのかな。他の人の感想を見ると後半の暗いシーンは見難かったとあるが、HFRだとそれは全く感じなかったなぁ。",
            " 『ホビット 思いがけない冒険』観た。久しぶりに中つ国を旅してきた。ひたすらドワーフと中つ国をひたすら逃げてきた。楽しかった。今度の旅は何年後になるのだろう、楽しみだ。",
            " 『ホビット 思いがけない冒険』@UCとしまえんIMAX3D。面白かったです。エンドロールで膀胱破裂するかと思いましたが。アクションシーンの3D演出は良かったけど、HFRなる映像は最後まで慣れませんでした。",
            " 『ホビット 思いがけない冒険』 ＲＯＬそんな好きじゃないけど３部作全部映画館でみたし、この作品もそんな期待してないけど映画館に見にいこうかな",
            " 『ホビット 思いがけない冒険』まだ序章ですが今後の作品も期待の映画。次回作までまたされるのがもどかしいほどの素晴らしさ。ロケ地に行きたいものですね",
            " 『ホビット 思いがけない冒険』指輪物語と世界観だけでなく、登場人物が共通しており違和感のない仕上がり！さまざまな敵や逆境と戦い勇気や知恵が呼び起こされてゆく過程には感動。描写が軽快でホビットの住居の内部が詳細に描かれ、圧倒的なスケール！",
            " 『ホビット 思いがけない冒険』冒頭のドワーフの王国の描写！美しきホビット庄！大地を駆け回るオーク！エルフの裂け谷の王国！これ60年前？山脈の洞窟にはゴブリンが、うじゃうじゃ。そしてビルボとゴラムとの遭遇と指輪との出会い。謎なぞには笑った！",
            " 『ホビット 思いがけない冒険』LOTRから60年前の世界。あの「中つ国」が見事に蘇った！ガンダルフと旅立つ、フロドの養父ビルボ・バギンズと、祖国を失った13人のドワーフたち！これ、スピンオフと思ってたら、ガッツリ三部作になるのか！",
            " ＜ホビット 思いがけない冒険(2)＞前半はマニア向けだと思うけど、後半は単純に楽しめて一般向けかと。ドワーフ達の行動を見ていると三銃士のキメ文句（One for All , All for One）を思いだす。いい仲間っぷりだよな～♪",
            " 『ホビット 思いがけない冒険』 単調な追っかけ合いが眠気を誘う。旅の仲間のドワーフが13人って多すぎ！出会いのお食事シーンが一番楽しかったかな。 3D美しかったです。ワクワクしたかったのに残念。",
            " 『ホビット 思いがけない冒険』、2Dにて鑑賞したにもかかわらず、めまぐるしくスイッチする視点(カメラ)と容赦ない情報量の映像に疲労困憊。暗いシーンが多くて、3Dの効果あるのかなぁと思っていたけど、3Dはラスト15分で活かされていると推察。",
            " 『ホビット 思いがけない冒険』＠ tohoシネマズ六本木♪超力作のゴラムに感心して、トーリンのツンデレっぷりに顔がほころんで、何よりもそりにスゲェ～興奮して、ナイスな冒険を楽しんできました(´▽`*)",
            " 『ホビット 思いがけない冒険』長い・・長いよ。いや面白いんだけど。主人公は「ロード」よりこっちが好きだけど、作中の雰囲気はロードのほうが好きかな。３D吹き替えで観たのだけど、とにかく疲れるしことば遊びを楽しむ意味では２D字幕をおすすめ。",
            " 『ホビット 思いがけない冒険』3D字幕は目が大変。字幕浮かすな！",
            " 『ホビット 思いがけない冒険』＼(^o^)／ｵﾜﾀ  予想できたはずなのに・・・ヤマト復活編以来の衝撃。しかも170分は長いしこれまたスペシャルエクステンデッドバージョン出すだろうな。内容はだいたいロードオブザリングです。",
            " 『ホビット 思いがけない冒険』イイ！素晴らしく美しい映像からもこの作品に対する製作者の愛情が感じられた気がした。しかし今回も壮大だ。そしてケイト・ブランシェットの美しさはこの世のものとは思えない！ゴラムは不気味さがより増していた。",
            " 『ホビット 思いがけない冒険』エルフ登場はあのゆったりした感じと暖房の温かさに眠気がきたけど堪えたwビルボはフロドよりしっかりしてて(イライラしない)。後の二作早く観たいっ！",
            " 『ホビット 思いがけない冒険』★4 整理整頓インドア趣向のホビット族ビルボが、タイトル通りにドワーフと出会い冒険へ！ガンダルフのセリフに感動し、ゴラムとの掛け合いもいい。作品の持つ世界観にどっぷりはまれる3時間でした。続きが楽しみです。",
            " 『ホビット 思いがけない冒険』3D鑑賞！面白かった！ビルボ(マーティンさん)の動き表情がいちいち可愛かったわぁ～♪あとはセバスチャン♡LOTRと別物として楽しめると思うので皆さん劇場で是非(^-^) ",
            " 『ホビット』は正直3D効果が薄かったな。途中結構メガネ外して観てた。＋400円するよりは中つ国の鮮やかな色彩を楽しむのも有りだなと思う(>_<;)",
            " 『ホビット 思いがけない冒険』鑑賞。個人的にはロード・オブ・ザ・リングの一章より面白かった！！ゴラムが相変わらず眼クリクリでキモ可愛かったぜー♪",
            " 朝一で『ホビット 思いがけない冒険』行ってきま。久々の中つ国ッ！！！",
            " 『ホビット 思いがけない冒険』文句なく面白い！ ジェットコースタームービー♪ 是非、ＨＦＲ３Ｄで観てください。",
            " 『ホビット 思いがけない冒険』20年ぶりに映画復帰した記念作が10年前の「ロード・オブ・ザ・リング旅の仲間」だった。指輪仲間復活ということで楽しめた。（笑）後半の怒涛の展開には息をのんだ。必見！",
            " 来週は『ホビット』を筆頭に観たい映画が公開ラッシュだなー♪年末まで話題作も続くし、映画クラスタの2012ランキング発表など、この時期はスゴく楽しい(^-^)♪",
            " 『ホビット 思いがけない冒険』御堂会館で３D初体験。前の方の席でもなんとかいけた。最初こと３Ｄ効果があったけど慣れてくると普通やね。まあ映像はきれいだけれど。で結局、続くなのね。といってもロードオブどれも観てないけど。指輪物語はみたけど。",
            " 『ホビット 思いがけない冒険』。『ロード・オブ・ザ・リング』シリーズの前史ということで、観ていれば楽しめる要素がいっぱいあり。例えるなら『スター・ウォーズ』の旧３部作から新３部作に戻る的な感じだろうか。",
            " 『ホビット 思いがけない冒険』ニュージーランドの自然がとにかく壮大で美しく映画の世界観にベストマッチしていた。ハラハラドキドキの展開で様々な試練を乗り越え成長し、仲間達と絆を深めて行く冒険物語を堪能。続きが早く観たい!",
            " 『ホビット 思いがけない冒険』ビルボとゴラムの決死のなぞなぞゲーム！お気に入りの場面です 勿論アクションシーンもド派手だけどドンドンエスカレートすると限が無いものね３部作！『指輪物語』で最初に語られてるビルボの冒険が観れて嬉しい",
            " 『ホビット』て、ゆ〜かHFR3Dだよなぁ、ソコにソレが有る感とでもいえばいいのかな？そんな感じは凄くあったんだけど……何というかちょっと古い韓国ドラマの画作りのフラットな感じというか。総じて3D作品て証明がフラットな気がするのは気のせい？",
            " 『ホビット 思いがけない冒険』まぁ映画そのものの方は、LOTRが楽しめた人なら問題ないでしょうね。少し若いゴラムとか出て来るし。あ、イライジャ・ウッドもちゃんと顔見せるしね。",
            " 『ホビット 思いがけない冒険』鑑賞。ちょっと観ているコッチがエンジンかかるのに時間がかかってしまった……なんか画面がね、HFR3Dとやらのせいなのか異様に鮮明でね、フィルムからビデオに移行した時の違和感というかね、そんな感じなんですよ。",
            " 『ホビット 思いがけない冒険』監督、主要キャストが登壇したジャパン・プレミアに行ってきました。会場の熱気そのままに、スクリーンでもビルボとドワーフ達が邪悪な敵とダイナミックに戦いを繰り広げていてワクワクした。これからの展開が待ち遠しい！",
            " 『ホビット 思いがけない冒険』プレミア試写会♪とっても面白くてワクワク♪ﾛｰﾄﾞｵﾌﾞｻﾞﾘﾝｸﾞでの疑問とかもなるほど!となる展開。あの話から60年前の話。ドワーフの故郷奪還のための物語。",
            " 『ホビット 思いがけない冒険』LOTRからのキャラクターは、オリジナルキャスト続投なのも嬉しいですよね。オールド・ビルボはイアン・ホルムでしたし。細かいところに監督・制作陣の愛が感じられるのも素敵なところです。",
            " 『ホビット 思いがけない冒険』トーリンを怒らせちゃってシュンとしてるキーリが、すごくカワイかったです！キーリ好き。キーリは末っ子だから、トーリンがいつも気にかけてるの。他にもワンポイントキーリいっぱいありました＾＾",
            " 『ホビット 思いがけない冒険』。辛く厳しい旅の途中で、ふとビルボが、きょとんと目を丸くしたり、わくわくしてたり、嬉しそうに微笑んでたりする。えいやっと一歩を踏み出す。「彼が希望だ」。その言葉そのもののマーティンが素晴らしいです。",
            " 『ホビット 思いがけない冒険』。『ロード・オブ・ザ・リング』のファンじゃなくても、普段映画を見ないような人でも、遊園地に遊びに行くように見に行って、楽しんでほしいなー。ほんとに楽しいよ。",
            " 『ホビット』３Ｄが苦手なので「これは３Ｄじゃなくても」と思う作品が多いけど、これは３Ｄすごいや。動きまくるもの静かに佇むもの。重そうなもの軽やかなもの。ガチガチしたものモフモフしたもの。それぞれの重量で、立て続けに迫って来る。驚きの連続。",
            " 『ホビット 思いがけない冒険』試写会で観てきました。一瞬一瞬を楽しませようとして作られてる映画。ほんっとうに楽しかったです。",
            " 『ホビット 思いがけない冒険』LOTRから10年という年月を存分に感じさせてくれる特殊効果満載のアクションを堪能できる。変り、なのか？正直な所、物語という意味では薄味だと思う。LOTRのおかげでハードルが高くなっている面も存分にあるがな。",
            " 『ホビット 思いがけない冒険』ビルボが可愛くてこれから更に成長していくのかと思うと早く続きが見たい。そして予想以上にゴラムが可愛くて何度か笑ってしまった。",
            " 『ホビット 思いがけない冒険』試写会。LOTRファンも大満足な出来上がり！また、あの旅を見続けることのできる幸せを噛み締め、あのドワーフたちの歌を思わず口ずさんでしまうわ。",
            " 『ホビット 思いがけない冒険』試写会に行ってきました！「指輪物語」の世界に戻れて懐かしい感じがしました。リチャード・アーミテージがかっこいい。本当は長身なのにドワーフ役だから小さくなっていてちょっと可愛かった。",
            " 『ホビット 思いがけない冒険』ゴブリンとの乱戦のシーンはマリオっぽい舞台利用ギミックもあってなかなか面白い。ニュージーランドの壮大な自然の風景を堪能できるし、飛び出し系も多々あるサービス振りなので3D推奨。できればiMaxがいいかもね。",
            " 『ホビット 思いがけない冒険』P・ジャクソン監督の安心なお仕事ですね。LOTRファンなら間違いなく楽しめるし、初見の人でも大丈夫。ドワーフばっかりで描き分けがツラいのはしょうがないか。一応、斧だけじゃないし美形もいるよと。",
            " ＜ホビット 思いがけない冒険＞LOTRファンの為に映像を追加したら３部作になっちゃったのね、それなら大歓迎（最初からSEE風味）。LOTRの音楽も使われてて同シリーズ感がハンパない。１部は霧ふり山での冒険終了まで。字幕はアンゼたかし。",
            " ホビットとてもヨカッタです。ロード・オブ・ザ・リングファンは必ず満足するでしょ！cocoさん試写会ありがとうでした",
            " 【ホビット 思いがけない冒険】続) 件の指環をめぐるエピソードもしっかりと盛られ、LOTRファンには堪らない。何といってもゴラムとビルボのやり取りシーン…滑稽で狡賢くて可哀相なゴラムのキャラを一層色濃く描出していて魅力いっぱいだ。 ",
            " 【ホビット 思いがけない冒険】(試写会) 故郷を取り戻すために立ち上がるドワーフ達とガンダルフとビルボの冒険の旅が始まった。息をのむ奇景や躍動感溢れるクリーチャーの動きが3Dで活きる…ファンタジーアドベンチャーの新たなる金字塔か。 ",
            " 『ホビット 思いがけない冒険』かなり高画質な3Dでした。そしてその3Dでの戦闘シーンはすごい迫力。もともと前シリーズの「LOTR」の時から、戦闘シーンは素晴らしかったもの。今回は前シリーズ以上の迫力！これだけで観る価値あり！",
            " という事で六本木で『ホビット 思いがけない冒険』。んー、今もPJのLOTRが大好きで燃え燃えで、っていう人なら今回も最高、アレがもう過去のモノになっちゃった人だと良くも悪くも変わってなくてダレ気味。自分は残念ながら後者。長い、長いよ・・・",
            " 『ホビット 思いがけない冒険』ジャパンプレミア試写会にて鑑賞。外のアリーナでプレミアイベントやってるってだけで、興奮ものですな。いえ、そこは生で見れてないんですけどね。スクリーン通して観たんですけどね。でも気分はあがった！",
            " 今日の「ホビット 思いがけない冒険」はジャパンプレミアってことだったので、観たあと「ホビットさいこー！」とかやるかと思ったけど、それはなかった。やる準備はできてたけど。。",
            " 『ホビット 思いがけない冒険』指輪物語から遡ること60年。まだ闇の足音が届いていない牧歌的な雰囲気が心地良いです。裂け谷ではもちろんあの人達に会えます。さらに、まさかの「茶」のあの人が大活躍！この先もとっても楽しみ。",
            " TOHO CINEMA六本木で「ホビット 思いがけない冒険」試写観ました♪ 仲間のドワーフが王はトーリンしかいないと確信するあたりのところが特にえがった～。",
            " 『ホビット 思いがけない冒険』ジャパンプレミア試写会に行ってきました。長く壮大なプロローグ。若かりしビルボとドワーフ達がとても魅力的。もう一度中つ国を旅する喜びはひとしおです。旅の行方に想いをはせて、今日の夢はここまで。",
            " 『ホビット 思いがけない冒険』鑑賞。『LOTR』から60年前のお話。シリーズファンなら必見！平和なホビット、ビルボの冒険に驚きと感動と涙でグチャグチャw またみんなに会えて嬉しかった。PJ監督、ありがとう！ ",
            " 『ホビット 思いがけない冒険』試写会終了。いろんなものを残しつつ、またあの旅が観られるのかと思うとワクワクします。",
            " 『ホビット思いがけない冒険』試写会行ってきました！特に戦闘シーン、3Dでの迫力は流石だし面白いけれどちょっと長いかな。勇ましきドワーフ族の王トーリンより、レゴラス的ポジション？なイケメンキーリが気になってしまいましたw続編が楽しみ！",
            " ",
            " 『ホビット 思いがけない冒険』来日組は、ヒューゴ、イライジャ、監督、マーティン、アンディー(ゴラム)、トーリン役のアーミーの6人!めっちゃ豪華! ",
            " 『ホビット 思いがけない冒険』 早くみたいなー(´∀｀)",
            " 私の『いとしいしと』。。私の愛しい映画！一騎当千の戦闘シーンが男の子心を掴んで離さないっ！お気に入りはエルフで弓の名手イケメンのレゴラス。ドワーフのギムリとの掛け合い最高 【映画『ホビット』再燃！ロード・オブ・ザ・リングを語ろう】",
            " 【映画『ホビット』再燃！ロード・オブ・ザ・リングを語ろう】",
            " 地元のシネコンの上映ラインナップに入っていなかったので心配だったが。『ホビット 思いがけない冒険』が地元でも上映されることが決まった。「007/スカイフォール」「フランケン・ウィニー」と一緒に前売り券を買わねば。",
            " 【映画『ホビット』再燃！ロード・オブ・ザ・リングを語ろう】",
            " 【映画『ホビット』再燃！ロード・オブ・ザ・リングを語ろう】",
            " 『ホビット 思いがけない冒険』予告編見ただけで鳥肌が止まらない",
            " 『ホビット 思いがけない冒険』えーー!すごい楽しみ♪",
            " 「ホビット 思いがけない冒険」を観た映画に登録しました。 ",
            " ＜ホビット 思いがけない冒険（21）＞トーリンがビルボの旅を続ける意志を疑うのは、 ",
            " ＜【coco賞2012】(審査員916人)＞⑩ホビット 思いがけない冒険 ",
            " 『ホビット 思いがけない冒険』観る。とっかかりは地味、どうしようかな…感を抱きつつ。監督のピーター・ジャクソン、もうスッカリ“指輪”の魔力から逃れられないのね。。と言いたくなるホド観てるうちにグイグイ引き込まれる手腕はお見事。続きを一気に観たい。一連の原作、死ぬまでに読まなきゃ。",
            " 冒険！映像！個性的な仲間たち！ずっとワクワクドキドキしっぱなしで楽しかった(●^∀^●)  最後「トーリンー！(>_<)」ってうるっと来た(笑)映画『ホビット 思いがけない冒険』 ",
            " ホビット 思いがけない冒険【19】 ",
            " ＜ホビット思いがけない冒険（18）＞新文芸坐でLOTR関連を観るとHOMEという感じで落ち着く。筋を追う必要がなくなると、場面ごとに楽しむ感じ。ここ一番好きーと思ってトロルの場面を観てると、その後の･･･なんだ、どれもそれぞれ好きなんじゃん、というしょうもない結論に行き着く。",
            " ホビット 思いがけない冒険観終わった！これ三部作なんだね。エルロンド出た！ふー！かっこいいー！２部スマウグの荒らし場は12月公開らしので今度は絶対映画館で見るぞ！",
            " 今日は早めに寝よう。締めの一曲はもちろん「ホビット」から The Hobbit - An Unexpected Journey: Misty Mountains Song: ",
            " 前シリーズの音楽の使い方が絶妙すぎて泣いちゃう、ヤバイヤバイ（迫真） 少なくとも自宅で2Dで観る分にはHFR(1秒48コマ)じゃなくて従来の映像規格(1秒24コマ)で十分だと感じた。何よりこちらの方が映画らしくて安心する。",
            " ワーナーのBDって全作品共通でこの味気ない仕様のメニュー画面なの？( ￣っ￣)",
            " 「ホビット」と「フランケンウィニー」のBDが来た！指輪3部作の頃は劇場公開～DVD化まで半年もあった事を思うと改めて最近のリリースペースの速さを実感する。やっぱ上映中に2回目観れんかった「ホビット」から先に観るかのぉ（*´ω｀*）  ",
            " ホビット 思いがけない冒険【18】  これで終わりｗ ",
            " 『ホビット』世界観と映像美、ストーリー構成は前三部作に引き続き良くできていて流石。3時間弱という長さを感じさせない緩急をつけた綺麗な流れだ。まだ第一部という事で、物語もこれから動き出す感じだろう。今後に期待したい作品。",
            " ホビット 思いがけない冒険【17】  ",
            " ホビット 思いがけない冒険【10】 "
        ]
    }
}