{
    "title": "ONE PIECE FILM Z",
    "id": 594,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 4926,
            "each_tweet_amount": {
                "good": 37,
                "even": 4,
                "bad": 7
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ONE PIECE FILM Z ワンピース フィルム ゼット』冒頭の掴みと、バトルシーンの迫力は良かった。けれどそれ以外の場面・要素が、どれも正直イマイチ… 説明の重複、背景美術の既視感、雰囲気のみのドラマ、出しただけの青キジ…",
            " 『ONE PIECE FILM Z ワンピース フィルム ゼット』★★★★☆",
            " 『ONE PIECE FILM Z ワンピース フィルム ゼット』",
            " 大義のある敵が登場する事で単なる悪役に収まっていない点は評価できるのだが、いかんせん登場人物が多くてテンポが悪いのに印象が薄いなど難点も目立つ。『ONE PIECE FILM Z ワンピース フィルム ゼット』",
            " 『ONE PIECE FILM Z』鑑賞。安っぽい漢感とお涙頂戴は、松本御大が激怒したヤマトの劇場版を思い出す。アクションと物語運びが分離し、またアクションも多すぎる。",
            " 表面上はワンピースワンピースしているも脚本が完全に作品負けしているため中途半端。『ストロングワールド』は少なからず本編の関係性を匂わせる内容だったが、本作は原作ありのテレビ作品でよく見られる時間（展開）稼ぎのオリジナルストーリーに近い",
            " 『ONE PIECE FILM Z』★★★☆☆ ＴＨＥ王道ストーリー。総合プロデュースとされている尾田栄一郎氏がどこまで、どのような関わり方をしていたかは疑問です。それにしても青雉はかっちょいー！",
            " 『ONE PIECE FILM Z』原作の大ファンだけど、映画は初見。面白くもなければつまらなくもない、無感情な感想。空気感が楽しい漫画は映画でもヒットするが、ストーリーが面白い原作の映画化を他人の脚本でやったら大概こうなるかなと。",
            " 『ONE PIECE FILM Z』青キジの渋い姿が楽しめたのでそれだけで5億点。Zが黒騎士、青キジがハーロック、ルフィが鉄郎に重なり、男臭さがたまらんです。私の幼少期の時にみた999のように息子のトラウマになればよいなと。",
            " 『ONE PIECE FILM Z』大義を持った敵はかっこいい。特にこの映画ではゼット、青キジなど男キャラの生き様が全面に押し出されていてかっこいいの一言。ストロングワールドはがっかりだったが、これは物語といいキャラといい最高だった。",
            " 『ONE PIECE FILM Z』戦闘シーンはやっぱりカッコ良い！エンディングのみんなの幼少期が面白かった！",
            " 『ONE PIECE FILM Z』全編を通して描かれるルフィーとZの信念と大義のぶつかりあいと漂う漢くささがたまらない格好いい作品。",
            " 『ONE PIECE FILM Z』は麦わら一味そっちのけでZ先生と青キジの生き様、カッコよさを楽しむ作品ですね。わかります。 ",
            " 『ONE PIECE FILM Z』サンジの眉毛が！ゾロの片目が！女子どもの髪型が！ルフィのボディが！しかも目力で殺した！といろいろ驚き満載でした笑 そしてワンピースってアニメの中でも服がオシャレだからイイ！ ",
            " 『ONE PIECE FILM Z』当たり前ですがアクション格好良くて面白かったです。大きなネタバレ無しで一言でまとめるなら「老害」でいいのかな。（いくないよ！）",
            " 『ONE PIECE FILM Z』 ★★★☆☆ まぁ楽しめたかな！",
            " 『ONE PIECE FILM Z』を鑑賞。今回は随分泥臭いというか、男臭い内容でした。「悪い奴」が相手ではないだけに、表現も難しかったと思うが、上手くまとめてあって、今までに無い感動や、悲しさみたいなのも感じました。良い作品です。",
            " 「ONE PIECE FILM Z」を観た。登場人物の多さがテンポの悪さを生んでいる。このテーマでこの尺は消化不良があってもったいない。子どもの頃に夢みた姿に今の自分はなれている？ 貫くことの難しさと、でも可能であることを描いている。",
            " 『ONE PIECE FILM Z』子供の頃に夢描いたヒーローに自らはなれただろうか。子供の頃に憧れた信念は成長するにつれ少しずつ揺れ動いて行く、そんな悲しさをこの映画から見た。最期の最後に泣いた。他のキャラはなんか目に煩くて好かん",
            " 大雪という悪天候の中で、『ONE PIECE FILM Z』を観に来ました！原作者・尾田栄一郎が製作に携わっていることもあって、原作の魅力が一切欠けておらず、結構楽しめる内容でした！",
            " 『ONE PIECE FILM Z』観てきた。時間潰しで大して期待せずに観たけど面白かった。やっぱり戦闘シーンがヌルヌル動くってのは大事よ。ただ、スベリ芸とも呼べないようなギャグシーンは観ていて辛い。",
            " 『ONE PIECE FILM Z』正直かなり残念な出来。アクション映画と割り切るべき？アインとビンズはキャラの魅力が薄い。番外編としてはメインキャラに大きなドラマを背負わせられないのは分かるが、Ｚにも熱い話はない。鈴木おさむの脚本が×。",
            " 『ONE PIECE FILM Z』面白かったけど余りに子供向け過ぎてれん的には期待はずれやった(´ε｀)いや今年はﾚﾍﾞﾙ高いｱﾆﾒが多過ぎてﾊｰﾄﾞﾙ高かったと思うけど尾田栄一郎総合ﾌﾟﾛﾃﾞｭｰｽでこの程度か？もっと行けるやろ！！",
            " 『ONE PIECE FILM Z』初めてワンピース見たけど、なかなか面白いという発見をしてしまった(笑) 食わず嫌いならぬ、思い込みで見ないのは極めて損しているなと思った。でも、50億超えるほどのパワーは感じなかったよ。 ",
            " 『ONE PIECE FILM Z』＠ tohoシネマズ西新井♪海軍の名だたる大将や海兵を育てたゼファー。自身の信じる正義のためZとしてネオ海軍を立ち上げてルフィや海軍と大激突！骨太で燃える様なルフィとZの信念のぶつかり合いがマジでいい！",
            " 『ONE PIECE FILM Z』アクションシーンがとにかく格好いい！そして小さくなったナミ達も可愛いｗｗｗそれにしても主題歌のアブリルが流れた時はどこぞの洋画かと…ｗｗ",
            " 『ONE PIECE FILM Z』 12月24日  観ました。 楽しめた (^-^)",
            " 『ONE PIECE FILM Z』あとゾロとサンジのバトルが動きまくりで凄かった。これは映画館で観る価値あり。ワンピースファンなら文句なしの出来かと。",
            " 『ONE PIECE FILM Z』ツッコミどころは多いものの、細かいことはどーでもいいんだよ！とばかりに、直球王道ど真ん中はワンピースらしくて、やっぱり燃える。敵役のZの強さと漢らしさも良くて、ストロング・ワールドよりも面白さは上。",
            " 『ONE PIECE FILM Z』 Zの葛藤やルフィと戦う中での心情描写など、千巻で補足しなければいけない部分が見られたのが気になりましたが、原作ファンを十分楽しませる鈴木おさむ氏のストーリー構成は見事でした。",
            " 『ONE PIECE FILM Z』とても良かった。ｽﾄﾛﾝｸﾞﾜｰﾙﾄﾞがやや「子供騙し」なイメージだったので、今作の骨太感に満足(^^)。残念なのがアヴリルのED(´д｀)。ノリの良い曲だけど、ストーリーにマッチしない(-_-;) ",
            " 『ONE PIECE FILM Z』観た。まぁドラゴンボールもそうやけど、ここらへんのやつはアニメーションで観たらクソ感際立つなぁ。いや別に漫画ももう辛くなってきてるんやけど、アニメはなお辛い。劇場ってのがまたキツい。中身無さすぎる。",
            " ",
            " 『ONE PIECE FILM Z』ミッションの「見せ場」というだけでは通らない不要な（ストーリーに関係ない）シーンも多く見られた気。バクマンで言ってた「いいアイデアだと残したくなる」みたいに削りきれなくなってたような印象。",
            " 『ONE PIECE FILM Z』STRONG WORLDと違って「He is \"Maji\"」じゃないので、「アニメーション」というツールを使って尾田先生が遊んでいるというか遊ばれているというかそんな印象を持った。",
            " 『ONE PIECE FILM Z』自分的にはいまいち楽しめなかったし、まわりで見てた人から聞こえてくる感想もそんな感じだったんだけど、cocoの感想見るとそうでもなく楽しめた人が多いようでちょっと困惑している。動画はよかった。",
            " 『ONE PIECE FILM Z』ロリナミが可愛かったですね。あと、アクションがなんか凄い。芸能人声優については香川照之は良かったけど篠原涼子は棒読みだった。やっぱ大塚芳忠さん最高だわ。以上。",
            " 『ONE PIECE FILM Z』ワンピースの映画はストロングワールドに続いて二本目。この二本は最早、大人向けに作ってる感じもあるね。全体的に格好いいんだけど、特に衣装をキメたシーンは本当にカッコイイ。個人的にはこの衣装感が一つの見所。",
            " 『ONE PIECE FILM Z』ナミさんのオッパイがぷるんぷるん揺れるのとモドモドの能力で8歳の姿になったナミさんが超絶に可愛いので、それだけでも観る価値あり。",
            " 『ONE PIECE FILM Z』クライマックスの麦わらの一味対ネオ海軍の戦闘シーンは迫力満点。絶妙のタイミングで登場する青雉も渋くて格好良い。",
            " で、「ONE PIECE FILM Z」観に行ってきた。きっちり纏まっていて中だるみもなかった。ワンピは好きじゃないけど個人的には「ONE PIECE FILM STRONG WORLD」より楽しめた。これで今年の映画は見納めかなあ。",
            " 『ONE PIECE FILM Z』を見てきました。今回は原作を読んでいる人間にとってはかなり面白い作品だった。戦争後マンガでまだ見ることができなかった人が見られてとてもよかった。特に青キジ。ストーリーも王道でよかった。",
            " 『ONE PIECE FILM Z』☆4.5 鈴木おさむ分かってるー。さすが笑いに関してはおだっちより1枚も2枚も上ね。",
            " 『ONE PIECE FILM Z』チョッパー可愛い。どこまでも麦わらの帽子が大切なルフィ",
            " 『ONE PIECE FILM Z』を鑑賞。青雉がいい味出している、Zは渋く男くさいなどハードボイルド感もあったな〜。この二人の印象が強いです。若返る悪魔の実が面白く、あれもアクセントになってたなぁ。話しはお決まりの流れだったけど。",
            " 『ONE PIECE FILM Z』観てきました。前作より敵キャラに感情移入でき、迫力も今回の方が有りましたね。兎に角素晴らしい作品でした。EDの主要キャラの幼い頃の映像が可愛かったです。ONEPIECE映画の中でも一番最高でした。",
            " 『ONE PIECE FILM Z』の明日のチケットの予約完了☆ストロングワールド公開時劇場スタッフをしていて、毎日鬼のようにコミックス零巻の電話問い合わせが来ていたのが懐かしい(^-^)",
            " 『ONE PIECE FILM Z』過去の映画もTVも観たことなかったのでついていけるか心配だったけれど案外観れた。ネオ海軍のＺ強いけれどまあ最後は、お決まり。最初からルフィーも強ければ、30分で終わっちゃうけどそれを言ったらおしまいか。",
            " 「ワンピースフィルムZ」。やはり何度見ても今年の映画ベストガイ賞はゼットさんで決まりです。この映画、ワンピースの冠を被っていながらゼットさんの映画ですからね。",
            " ",
            " @woquave だから僕の「映画の鑑賞記録」の中には、我謝レイラニ",
            " ワンピースZ。やられた。気づいたらボロボロ涙止まらないんだもん。これはみんな、見にいかなきゃ！あ、もうみんなとっくに行ったのか。",
            " RT @TKK_UEHR: 昨日、ONE PIECE観てきました。",
            " ワンピース面白かったー！いつもより大人向けな気がした。帰って鍋つくるぞ〜ヽ(*´▽)ノ",
            " RT @gajaleilani: 元旦、映画館。 友達がワンピース観に行くって言うから～ついて来た(๑´ڡ`๑)笑 久々の映画館での映画、テンション上がった↑↑↑ First Dayだから1000円だったよ♪ ",
            " 23時41分現在！ あと『ONE PIECE FILM Ｚ』ではねえ（ため口か！）、Ｚが黄猿やルフィに、悪魔の実の能力を過信しすぎるなみたいな、旨のことを言っていたけど、いや！それってあんたの部下のモサモサだのモドモドだのに言ってやって！ ",
            " これは帰り道、23時41分現在の月の写真。サテオキ。『ONE PIECE FILM Ｚ』の「ダイナ岩」ってダイナモンドぢゃね？ 力任せにスマッシャーを叩き割るとか、海楼石の設定に関わる大問題では？ 白くまよりフランキー将軍が強くていいの？ ",
            " もちょっと近寄っても一枚、「2013元日」を。『ONE PIECE FILM Ｚ』を観ゆ前になんらかごわん的なものを喰おうかな？と思ってたんだけど、ほんっっとう、メイチカとか軒並み休みで！つーことでピカデリィでポップコーンとコーラ買った！ ",
            " つーことで元旦21時20分の回のピカデリィの『ONE PIECE FILM Ｚ』を観にってきた!! 行きがけの駄賃に、観光ホテルからミッドランドスクエヤを望んだら「2013元日」って書いてあった！ でも近くば寄ってみたらお店は軒並み休み。 ",
            " 『ONE PIECE FILM Z』ものすごいデジャヴ感があったオープニング、こないだ六本木で長い予告編観たんだった。牛トナカイ、ブーム短かったなぁ(笑)。ルフィの真っ直ぐさ、痛いね。帰って第千巻読も。"
        ]
    }
}
