{
    "title": "ポエトリー アグネスの詩",
    "id": 59,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1549,
            "each_tweet_amount": {
                "good": 28,
                "even": 1,
                "bad": 3
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポエトリー アグネスの詩』に出て来る男性は性暴力事件を起こした孫や、それを隠蔽しようとする父親たち、バイアグラで一発をせがむ会長、下ネタ好きの警察官！！綺麗に描かれていたのが主人公から花を贈られた詩の先生だけというのが面白い！！",
            " 『ポエトリー アグネスの詩』は、ゴチャゴチャと素材を入れ過ぎて主題がボヤケた印象！！俳句のように削ぎ落としていけば、良い作品になったのだろうが、原題通り「詩」というか「散文」レベルの内容でガッカリ！！",
            " 『ポエトリー アグネスの詩』は１３９分と長い！！しかも、要らない場面が多く、もっとカットすべき！！監督が言いたいことは分かるが『オアシス』や『ペパーミント・キャンディー』と比べると駄作でした！！",
            " 『ポエトリー アグネスの詩』 唯一の逃げない人として出てくるのが刑事なんですよね。そこが『HANA-BI』とかぶってるんだけど「俺はああいう風には生きられないんだろうなぁ」とは決して言わないイ・チャンドン監督さすがっす。",
            " 『ポエトリー アグネスの詩』 イ・チャンドン監督前二作が大好きなくせに、恥ずかしながら初観。「向き合わない人間」「向き合わない社会」がこれでもかってくらいストレートに描かれていて、とてもお腹が痛い。そして「ほれ、ちゃんと見ろ」と首の両側を手で押さえつけられてるような止め画の美。",
            " 『ポエトリー アグネスの詩』涙は出なかったけど、心臓をグーとやられました。お勧めです！！！",
            " 『ポエトリー アグネスの詩』認知症を患う初老の女性が一編の詩を紡ぐまでを家族関係、介護、格差社会など様々な要素を織り交ぜる。楽しかった、悲しかったで日常を済ませてしまってる自分には最早、詩は書けないのだろう。",
            " 『ポエトリー アグネスの詩』失っていくもの、失おうとしているもの。冒頭の映像に映画のタイトルが被さり、そこで絶句。最後の映像は俯瞰のようでもあり、そうではないように感じさせるイ・チャンドンの手腕。自分の周囲の世界を一変させる名作です。",
            " 『ポエトリー』深い洞察と様々な要素の絶妙のバランス。苦手な老人もの大嫌いな自殺ものだってのに突っ込む隙いや称賛する隙すら与えてくれない。現実であるかの如く自然に流れついた結末にただ呆然と見惚れた。なんだこれ。全然好きな要素ないってのに",
            " 『ポエトリー アグネスの詩』鑑賞終了 聡明で前時代的なスタイルを恥ずかしげもなく貫き通すイ・チャンドン。映画で世界を変えられると信じている映画作家。『シークレット・サンシャイン』で顕在化させた圧倒的な理性の次作品としてふさわしい傑作。",
            " 『ポエトリー アグネスの詩』家族、格差、介護、いじめ…社会を初老のもどかしい描写で詩と絡めるとはさすがはイ・チャンドン監督。日本の情勢も知ってるの？と思わせるのは日韓共通問題ってことか。母とよくバドミントンで遊んだノスタルジーにも浸れた。",
            " 『ポエトリー アグネスの詩』長い、たるい、よくわからない。詩が題材の作品を翻訳で「読」みながら理解するのは不可能だと思う。ピンクハウス系元祖森ガールおばあさんがおろおろするだけの話だった。",
            " 続）『ポエトリー』衝撃的な出来事の連続なのに、静かに淡々と進むのが余計胸に刺さります。",
            " 『ポエトリー』60歳を過ぎた主人公の着るパステルカラーや白レースの洋服、孫とのバドミントン、落ちた杏…全体の物語以上に、場面が印象的。「詩を書くには物を良く見ること」らしい。これらの場面は、観客を凝視させるために用意されてたのかも。",
            " 『ポエトリー アグネスの詩』静かな映画。題名同様にこの映画自体が『詩』です。観終えてからジワジワきてます。",
            " 『ポエトリー アグネスの詩』イ・チャンドンの映画に出てくる人たちは、どうしていつもこんなにほんとうなんだろう。ハルモニ、詩は書けたのかな…と画面に向かって問いかけてしまうような。",
            " 映画「ポエトリー アグネスの詩」を観る。孫と二人で過ごす祖母は、詩の市民講座を受けようとするが、孫が問題を起こし・・と云う作品。映像や表現が素晴らしいが、やるせない気持ちになる作品。",
            " 『ポエトリー アグネスの詩』★3言葉を忘れてしまうという境遇に見て感じた言葉を綴るお洒落なおばさん。伝えたいことが言えないまま書き留めた言葉や孫が関わった事件により、ようやく造り上げた詩に言葉の重みを感じる。重厚な良作。",
            " 『ポエトリー アグネスの詩』「シークレット〜」のイ・チャンドン！その期待を裏切らない傑作。受け入れがたい現実の出来事を前に漂流していく「きれいなおばさん」の辿り着いた先は…。遂に詩を書き上げた彼女の覚悟を思うと涙が止まらない ",
            " 『ポエトリー アグネスの詩』進行していく認知症と、孫の関与した事件との狭間で、詩を志しながらも書けないことに悩む主人公のハルモニの日常を、川の流れのように淡々と描いている。詩とは普段見えないものを見つけ出す行為なのかも知れない。良作。",
            " 『ポエトリー アグネスの詩』失われてゆく大切な想い、失われてゆく大切な魂。届けたい人には永遠に届かない詩～創造の矛盾から生まれる美しさに勝るものはない。生と死～唯一無二な世界へ捧げるイ・チャンドン監督の映像で綴る詩。",
            " 『ポエトリー』★★★＋／５ 二時間おばさん （윤정희）を見続ける。異経験を通して、「見られていない」者の悲哀を知る。봉준호の「母なる証明」に続き、またしてもおばさん主演の韓国映画に魂を抜かれる。ハングルが出来れば詩（시）がもっと響くのに。",
            " 【ポエトリー アグネスの詩】観た。60代のミジャが、多くの重荷を背負い過酷な運命に翻弄された果てに紡ぎ出した一編の詩は、少女アグネスの詩だった。詩作は心情を吐露する決心をすることだからこそ辛い、とは直球だった。 ",
            " 『ポエトリー アグネスの詩』、人間の中には美しい部分と醜い部分があって、美しさを追求するなら結局醜さも受け入れなければいけないということかと。途中で何度か入る詩の授業が良かった。主人公は詩に答えを見いだせても救いは見いだせなかったのか…？",
            " 『ポエトリー アグネスの詩』観た。「オアシス」「シークレット・サンシャイン」劇場で観たいなぁ。イ・チャンドン監督作品は物語の持つ力がハンパない。三作続けて傑作ってただの天才じゃねーか！",
            " 『ポエトリー アグネスの詩』鑑賞。傑作です。。イ・チャンドン監督が僕たち観客に与えてくれた白紙のスペースを色んな意見を持った人たちと語り合い、塗りつぶしていきたいな。",
            " 『ポエトリー アグネスの詩』・・・☆☆☆★。う〜ん。観終わった後、何とも変な気持ちになった…でも、観て良かったな。",
            " 『ポエトリー アグネスの詩』原題がまんま『シ』というところからも読み取れるけど、淡々としすぎてて核心が見えない、不安や不気味さを感じる物語だった。無論いい意味で。孫や少女の深部に踏み込んでいかないために消化不良感も残るが、それもねらいか。",
            " 『ポエトリー アグネスの詩』★★★★☆ この感じこそ、韓国映画だよ(笑) シークレット・サンシャインは宗教。今回は詩によって救いを求めるけど、結局何も変わらない。また、今回は健忘症を使ったギミックもなかなか面白かった、場面は少ないけど。",
            " 『ポエトリー アグネスの詩』素晴らしい。傑作。監督の才能に脱帽。見せないで描かれていることを、映画をみた人と語り合いたくなる。誰にでも、オススメとは言えないのだが。",
            " 「ポエトリー アグネスの詩」の前に「シークレットサンシャイン」、アレハンドロ・ゴンザレス・イニャリトゥ監督の「BIUTIFUL」も鑑賞。世界は無情だし、人間も粗末だ、というのを前提として、救済のかすかな光を観る者に与える作品達だと思った。",
            " 『ポエトリー アグネスの詩』初老のババアの背中で泣くとは思わなんだ つД｀)･ﾟ･ 痛い、苦しい、けど輝いている！詩の探求は人生の探求そのもの。映画で濃縮人生を体験し、見終わって自分にバトンが渡されていることに気づく。ド傑作。",
            " 「ポエトリー アグネスの詩」、詩作教室に通い孫と暮らす老女が主人公の韓国映画。認知症の宣告を受け、また孫が関与した事件に翻弄されながら、一篇の詩にたどり着くまでの軌跡を描くディープなストーリー。淡々として、起伏があるわけではないけど、しみじみと心に感じ入る映画でした。 ",
            " 『ポエトリー アグネスの詩』観た。 やっぱりイ・チャンドン監督半端ないっす、苦しくて辛い旅だったけど出した答えは至極全うだったと思う。おれもミジャとバドミントンしたい！",
            " イ・チャンドン監督『ポエトリー アグネスの詩』～エンドテロップの川の音にかすかに聞こえる子供たちの声に、物語がループしていることに気づく。子供たちの話す言葉が解れば、それでまったく別にストーリーとなるのだが… ",
            " 『ポエトリー』：正直うまく理解しきれてない部分がまだ多い。ツレと観たのだが上映終了後に茶をすすりながらあーでもないこーでもないの解釈合戦と化した。『シークレット・サンシャイン』『オアシス』とも違った難解さがあったのだ。でもこの映画の持つ豊穣な「魂」だけは理解した。 傑作。",
            " ポエトリー。どうしたって最後、老女の生死は気になってしまうのだけれど、どちらも映画内でその決定的な決心が見当たらないので、どうもハッキリと言えないでいる。でも、死を選ぶというのは、やはりこの映画では陳腐かな。病を持ち出してこうしたといえる映画でもないように思うし。",
            " 「ポエトリー アグネスの詩」ブログ更新しました。イーストウッドがハリウッドの良心なら、イ・チャンドンは韓国映画の良心。苛酷な現実に直面した一人のおばあちゃんが、如何にして一編の詩にたどり着いたのかを描く魂の物語。必見作。",
            " イ・チャンドン「ポエトリー アグネスの詩」は、見ないとダメだよ！これ見ないでナニ見るってんだホント。首に縄を付けてでも連れて行きたい気分だよ。",
            " 『ポエトリー アグネスの詩』は思いのほか暗喩だらけの映画だった。死に行く『詩』という文化を『映画』となぞらえて脚本が書かれたようで、それゆえ海外の映画祭で高評価を得たというのは納得。文化的な活動や思想を捨て、人間はどこへ向かうのか。"
        ]
    }
}
