{
    "title": "SUSHI GIRL",
    "id": 599,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 48,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 肝心の拷問シーンはやり方や見せ方にこれといった捻りが無いため緊張感が無く凡庸だけど、出演陣はビジュアルがそれなりに印象的で珍妙な日本かぶれ設定からくる作品の独特な雰囲気も何か惹かれるものが",
            " 『SUSHI GIRL』全然情報入れないで観たので、外国人の女子が寿司修行にあけくれる映画だと思ってたら、女体盛りの女子が復讐する映画だった。ソニー千葉がいい。しかし、小洒落た感じは好みではない。1800円満点で1000円。",
            " 『SUSHI GIRL』(*・∀・) ﾀﾗﾝﾃｨｰﾉへのｵﾏｰｼﾞｭ作品だけあって、ﾀﾗﾝﾃｨｰﾉ臭。。女体盛からはじまって、千葉さん演じる西洋人勘違い日本人の神秘さに糞吹いたｗ「お前は器だ！」ｗ最高ｗｗただｱﾄﾚｲﾕ最悪成長に失望ｗ",
            " 『SUSHI GIRL』を観た。レザボア・ドッグスでもやりたかったのかなと思うけど失敗してるね。 ★★☆☆☆",
            " 『SUSHI GIRL』ルーク・スカイウォーカーの変貌に驚かされつつ女体盛りを映画で使ってみました!なお馬鹿展開から斜め上の方向へ・・・無駄に豪華なB級キャスト陣がたまらない一品。",
            " 『SUSHI GIRL』でもま〜〜、落語の日本酒の飲み方の表現も、今では絶対やらない、親指を口元に持って行って「ウグ、ウグ、ウグ、ウグ、ぷふぁ〜〜」の一気飲みだから、寿司ガールのスタッフも落語からインスパイアされたのかもね。",
            " 昨日見た『SUSHI GIRL』今、反芻してるんだけど、日本酒の飲み方も文化の行き違い表現だったな〜と。ショットグラスに日本酒注いで、テキーラを飲むようにアゴをクイッと上げて一気飲みしたあと、グラスをテーブルにドン。そんな風に飲まないって",
            " 『SUSHI GIRL』ダニー・トレホの無駄遣いもステキ。しかも例の奴を振り上げての登場で大爆笑しちゃったよ。",
            " 女体盛り映画『SUSHI GIRL』最高でした！このB級映画にシナリオの整合性やなんか関係ないっすよ。見終わったあと、一緒に行った相棒君と感想をゲラゲラ笑いながら言い合って駅まで歩きましたよ。相棒君はパンフとTシャツまで買ったんだぜW",
            " 【SUSHi GiRL】微かなエロスと強烈なバイオレンス。観る前は女体盛りを目の前にヤクザが揉めるだけでタイトル負けかと思っていたが、終盤に展開もあってしっかりとした作りだった。グロいのも平気な人なら結構楽しめる痛快作品だと思う。 ",
            " 【SUSHI GIRL】『レザボア・ドッグス』を思わせる密室劇に『キル・ビル』よろしく？の日本オマージュ。タラちゃんの影響をモロに受け、女体盛りやりたかっただけやん！的展開でぬるい作品だけど、二転三転、パトスの便所臭も相まって楽しかった！",
            " 『SUSHI GIRL』Mr.Ｂ・バカラックの創った名曲をカバーで唄い上げるMr.Ｉ・ヘインズを流す色々な意味で美し過ぎるＥＤ。黄色いクレジット文字さえもソウルフルに纏めるＫ・サクストン監督のパンチある密室劇。“Walk On By”",
            " 『SUSHI GIRL』英国が誇るDame.Ｓ・バッシ―のあのテーマ曲で始まるスタイリッシュなＯＰ。その肢体を観るだけでも存分に価値のあるMs.Ｃ・パームのパーフェクトボディ。緊張感と張りつめた空気がたまらない！「ダイヤモンドは永遠に」",
            " なかのZERO小ホールで『SUSHI GIRL』試写会。うさん臭い強盗仲間の会合に女体盛り。すごい暴力的な映画だけど、張りつめた雰囲気いいねー。B級映画の傑作です。シネパトス最後のお正月映画、いいもんもってくるね。盛り上がるかな",
            " 『SUSHI GIRL』 出所祝いで女体盛りを囲む悪役５人。悪ふざけＢ級映画と思いきや、割としっかりしたプロットだった。 なんとなくタランティーノを意識した作り？ ちらりと出てきたダニー・トレホの手に握れたマチェーテを見てちょっとニヤリ。",
            " 『スシガール』鑑賞 ",
            " マーク・ハミル、ノア・ハサウェイ、マイケル・ビーン、ダニー・トレホ、千葉真一って、それなんてエクスペンダブルズ？  ペンダブルズ？ →",
            " 『SUSHI  GIRL』観た。シャーリー・バッシーの歌にのせて我等が千葉ちゃんが女体に寿司を盛っているオープニングで全て許される拷問密室劇。まだまだ他にもいる消耗品軍団の劣化ぶりと瞬殺ぶりが微笑ましいシネパトスらしいお正月映画。",
            " これから『SUSHI GIRL』観るぞ。さすがボクたちよい子にやさしい銀座シネパトス、独り者ばかりだ(笑)",
            " 『SUSHI GIRL』。タランティーノばりのB級ヴァイオレンス。昔の犯罪仲間の疑心暗鬼の末の殺し合いと、現場に居合わせた女体盛りサービスの女性の謎。完成度の高さにビックリ、脚本上手い！『ネバーエンディング・ストーリー』のノア・ハサウェイ君の復帰が嬉しい（かなり痛い役だけど)。"
        ]
    }
}
