{
    "title": "逆転裁判",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 42277,
            "each_tweet_amount": {
                "good": 20,
                "even": 3,
                "bad": 14
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『逆転裁判』★★★☆☆割とゲームに忠実で好感が持てる。",
            " 『逆転裁判』ゲームの醍醐味はプレイヤーが小さな矛盾をつついて判決を覆す面白さ。それを映画でやって面白いのか？と思ったが、これがなかなか良かった。出演者全員 演技が振り切っていて、それも観ていて面白い。",
            " 『逆転裁判』あまりに評価が高くて驚いてるんですけど、皆さんよっぽど桐谷さん好きなんですね。マヨイ役をなぜ彼女にしてしまったのか理解不能です。背は高いし、細すぎだし、可愛らしさがないし、前髪短すぎだし、目つき悪いわでマヨイ要素０！  もっと小柄で可愛らしい女優さんいなかった？",
            " 『逆転裁判』ゲームを知らないから、このキャラたちがどうなのかが今一つわからず。ところどころ、笑いがありで面白かったには面白かったかな。",
            " 『逆転裁判』腹を抱えて笑いたいところが多々あって、苦しかった。御剣と綾里姉妹はもっと別の俳優さんの方がいいと思ったがまずまずかな。これで終わらせるのはもったいない面白さ。",
            " 『逆転裁判』ゲームはやったことないが普通に面白かった。随所に笑いが仕込まれてたり、監督も出てたり、楽しんで撮ってるなぁって感じがよかった。鮎川誠の部分とか知ってる人はニヤつく演出だったり。",
            " 『逆転裁判』...たくみ萌え。。白髪も似合うわね( ´∀`) 。。",
            " 『逆転裁判』ご都合種な展開ながらも演劇的な演出で面白い！テンションの高さとオーバーリアクションを楽しめる人なら楽しめる・・・三池監督の器用さに脱帽です。",
            " 『逆転裁判』観た。思ってたよりは悪くはなかった。でも衣装や髪型、ゲームだから許されていた設定やアラが実写だと目立つね。もうちょっとそのへん調節して欲しかった。現実離れした原作の実写化映画の中では頑張ってる方だとは思う。",
            " 『逆転裁判』ゲームプレイ済み。上手く映画にしたなぁってトコはある...けどな〜って感じ。原作にいくら近づけても、映画化したら原作の「ゲームだから許されてたアラの部分」が思いっきり見えちゃったような。レンタルで正解。",
            " 『逆転裁判』すみせません。全く面白くなかったです…昨日観ながら寝てしまって、二日がかりでやっと観終わりました。☆0.5",
            " 『逆転裁判』すっごい考えて原作のいいところを取り入れようとしました！というのはよく分かりました。期待するものが何かで違いますよね。原作の雰囲気を楽しみたいなら原作を遊ぶ。当然です。",
            " 『逆転裁判』現実の裁判とは違うところは多々ありますが、それでもまじめに裁判として成り立っており逆転に逆転を重ねる犯罪の謎解き感があります。 まあ、時々吉本のように一同ずっこけるというような場面もありますが、2時間15分を見入った。",
            " 『逆転裁判』ブログを更新しました。（ＤＶＤでいいかな・・・） ",
            " 『逆転裁判』感想。見た目のコントっぽい感じに騙されると完全に痛い目を見る、しっかりとした法廷ミステリー。近未来SFとしての設定も、ちゃんと物語的な意味もあるし、筋も通しているし、なにより映像的にカッコイイ！三池監督、確変入ってるな〜",
            " 先月に映画館で『逆転裁判』見ました。自分は全作逆転裁判シリーズはやっていたのでファンとしてはとても楽しめる映画でした。あと、成宮君が出てたのも凄く良かったです。でも原作よりはちょっと雰囲気が固かったかも。",
            " 『逆転裁判』。三池崇史監督、ちゃんと作品選んでよ。これはないよ。前作「一命」が感動で心が震えただけにこの落差は何？ ",
            " 『逆転裁判』ハイテクな法廷バトルが見所。原作ゲームをしっかり理解していて、作りこまれていたのが好印象。ゲーム中の演出を工夫して表現してて楽しめた。ナルホド君と御剣検事の演技もなかなか！",
            " 『逆転裁判』何で近未来的な裁判にしたんだろ…。ゲームが面白いだけに、シリアスなのかコメディなのか中途半端で残念でならない。もう少し笑える感じが良かったなぁ。あと、裁判長はもっと抜けてる感じにして欲しかった。。成歩堂くんは合ってたな(笑)",
            " 出来の悪い同人誌です。",
            " あんなの御剣検事じゃない。だって・・・・（何を喋ってもネタバレだのぅorz）",
            " 長女、コレホントに観たいのかな・・・",
            " ローソン行った勢いで、逆転裁判観に行ってしまった。後悔してる。",
            " 『逆転裁判』突っ込ませる気満々だろ！って、キャラクター造形も良いですｗ なるほど一部キャストにはちょっと違和感、不満も残りますが、それもここが惜しい～って思いですよね。幼馴染み3人良かったよヽ(´ω｀)ノ",
            " 『逆転裁判』鑑賞。最初は足下が定まらない感じで、大丈夫か？と思ったけれど、気付けばすっかり引き込まれてました。面白かったですよ('∇') シリーズに少しでも浸かっている人なら、是非観ることをお勧め。fanへのサービスに溢れてますよ。",
            " 『逆転裁判』世界観がきっちり説得力あるのはさすが。ゲームの雰囲気醸成でもある、非常に分かりやすい証拠品提示システムに感心した。フツーに面白かった。キャラもいい感じです",
            " 『逆転裁判』はい、面白かったですwやっぱり監督、こういった突き抜けた話うまいwしかし、OPのホラー度www一瞬、観る映画間違えたかと思った。流石です、余さん！成宮くんと工も良かったです！ちなみに、極度のゲーム音痴ゆえプレイした事ないどな…",
            " 『逆転裁判』観た。大好きなゲームだけど、映画やアニメには絶対に合わない題材だと思っていたので、ここまで完成させたのはホントにすごいと思う。鳥肌モノのシーンが一ヶ所あって、それだけで満足！",
            " 『逆転裁判』☆1 異議あり！！クソ映画。三池さんならなんとかしてくれてると思ったけど。",
            " 『逆転裁判』三池崇史監督、これ息抜きだよね!そう信じてます。なんだろうヤッターマンクラスのできかなぁ、自分もでたりしちゃったよね～いい作品あるのになぁ、なんだかなぁ。",
            " 『逆転裁判』ｹﾞｰﾑ未ﾌﾟﾚｲです（’－’；）ｹﾞｰﾑでも霊媒とかあるの？ 面白かったけど個人的にはもっと凄い大どんでん返しが見たかった ←  いや面白かったよ とのさまんじゅう欲しくなった ←  給食費も放置されず解決して良かった",
            " 『逆転裁判』原作（ゲーム）好きにはたまらない映画。ゲームのストーリーのどのように映像化するのかを終始楽しみで観ていた。でも、ファン意外にはつまらないかも。キャストには色々好みもあるだろうが、とりあえずナルホドくんが合っていたので合格点。",
            " 『逆転裁判』＠ tohoシネマズ渋谷。意外と楽しかった♪バリバリのやり手弁護士かなぁと思ってたらそうでもなく、コスプレ全開でここまでやりきってくれると違和感なくすんなりと受け入れられた。裁判所の傍聴席に三池監督のそっくりさんが！本人かなw",
            " 『逆転裁判』＼(^o^)／オワタ！  雑なんだけど要所はキリッと外さないし、いちいち演出は上手いし撮影いいし手練れ感はんぱない。雑。面白い。",
            " 『逆転裁判』ゲームも知らないし、笑いについていけませんでした。この映画に「意義あり！」って感じです（笑）",
            " 『逆転裁判』主要キャラクター以外のエキストラも奇抜な衣装でかなりおもしろい。法廷で駆使されるCGもかっこよかった。ゲーム1本分を丸ごと詰め込んだストーリーはやや駆け足だが、次々と展開する事件に引っ張られ2時間15分はあっという間に過ぎる。",
            " 『逆転裁判』以下ゲームファン目線での感想なのでご注意。世界観を崩さない実写化に成功している。通常であれば「やりすぎ」とか「スベってる」と思われる部分も、ゲームとつなげて見る分には楽しめてしまうので、人によってかなり感じ方には差が出るかも。",
            " 【盆休みの間に鑑賞したもの感想記】逆転裁判映画とか見た。斎藤工めあて。原作未プレイなりに感じてたイメージと違って、意外に苦しい戦いを繰り広げていた。髪型以外の雰囲気がガッチリ作りこみ系で綺麗。斎藤工の独白が重く熱く、胸に打つものだった。もっとちゃんと見ればよかた(´･ω･`)",
            " （僕があの映画",
            " 『逆転裁判』。ハイハイ異議あり異議あり。…いや異議なし！確かに演出CGの野暮ったさはあるが、原作がゲームという概念を壊さない、日本映画界のなんでも屋こと三池崇だから出来る上手い処理。複数の事件が巧妙に絡み合う展開も原作その物で、ファンも納得の仕上がりになった。ｻｲﾊﾞﾝﾁｮ。☆4"
        ]
    }
}
