{
    "title": "ニーチェの馬",
    "id": 62,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 2194,
            "each_tweet_amount": {
                "good": 36,
                "even": 2,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『ニーチェの馬』かなり眠くなる映画。ただし、鑑賞後のこの感覚。こんな映画は初めてです。過酷で単調な生活の連続。人間の死を暗示した哲学的内容。思い音楽にほとんどないセリフ、モノクロ映像に重厚感があり、不思議な魅力の映画です。",
            " 『A Torinoi lo』再見。登場人物の生活行動はあまりにも具象的に描かれるが、話は抽象的であり、中世の世界を描いているようでありながら、世紀末的、哲学的、果てはSF的雰囲気を醸し出してくる。同じ様なパターンやシュチュエーションの繰り返しでも演出が巧妙で緊張感があり、飽きない",
            " 『ニーチェの馬』クサいタイトル。二時間半の尺。全編モノクロ。“これは国際映画祭の賞狙いで造られた良く出来たエセ芸術映画に違いない”そんな予断から６年間、この映画を敬遠していた。いざ見てみるとこれは“本物”の映画だった。ビックリである",
            " 『ニーチェの馬』馬鹿なりになんでハマらないのか考えてみるんだけどなんか向こうのヒトの一般常識的なキリスト教的世界観をほとんど知らないのがイマイチピンと来ない主な要因なのではないかと思ったりするんだけど。",
            " 『ニーチェの馬』評判いいみたいすね。自分は全く共感できず。眠気との戦いでした。こういうヨーロッパのインテリが好みそうな作品っていままであまりハマった覚えはありません。たぶん僕が馬鹿だからなんでしょうね。",
            " 『ニーチェの馬』退屈だ、哲学的だと賛否両論ありそうな映画だった。モノクロでセリフ少なく絶望的しかも長いときたら観るのを断念しそうだが見てしまった。暴風、 着替え、水汲み、じゃがいも、湯気、灯り、馬の表情。",
            " 日曜日に『ニーチェの馬』を観賞。タルベーラの作品は初めて。厳格な父親と娘、一頭の馬、すさまじい暴風の映像と繰り返される音楽。台詞が少ないせいか情景を観てどんな意図だったのか考えているうちに映画が終わった感じ。挑戦的。",
            " 『ニーチェの馬』 ／ 強風が吹き荒ぶ中での、右腕が不自由な男とその娘、馬の6日間の生活がモノクロで描かれる。尺の長さを感じないほど引き込まれたのだが、その理由は具体的にはわからない。",
            " 『ニーチェの馬』しかし二時間半の、しかも字幕付きのタルベーラなど『サタンタンゴ』を経験した身としては軽いな、とか思って観始めたが二度ぐらい寝ました。",
            " 『ニーチェの馬』全編の宗教的終末的イメージを集約したオープニングが迫力で素晴らしかった。そして今作も風が吹きすさび、その中をただ歩く映像がカッコいい。風が強い日にタルベーラごっこしたくなる（多分脳内でする）。",
            " 『ニーチェの馬』ある男とその娘の六日間の話。これは話題になるだけあって中々見ごたえがありました。いつか夢で見たような世界の終わり。淡々としてるけど、見せ方はとても熱っぽくて、１５４分は全然長く感じませんでした！",
            " キネ旬1位＆ベルリン映画祭審査員GP『ニーチェの馬』観了。白黒・長回し・台詞極少。19世紀末世界最後の6日間?を父娘二人のミニマル＆ルーチンな生活を通しモアレのように描く。何がスゴいって、コレを1位に推す世界の評論家先生達がスゴい…",
            " 『ニーチェの馬』DVD鑑賞／これぞ映像芸術。台詞少なく画で魅せる。田舎の荒涼とした風景。馬の黒々とした肌。荒れ狂う強風の屋外と寒々とした屋内。唯一温かな芋の食事。しかし本能で食べているだけ。父親と娘の虚無感のある6日間の、いや永遠の物語。",
            " 『ニーチェの馬』色も派手な展開も無く、台詞も少なく、無駄を全て削ぎ落とし、ナイフの様な鋭さを持つ作品。実存主義と旧約聖書の天地創造を絡めたテーマは深遠で、観ていて沈思黙考の世界に陥る。今までに類を見ない、哲学的な映画だと思う。",
            " 『ニーチェの馬』★×5 叙情性を徹底して排した表現で徐々にニヒリズムに冒される様と絶望が描かれている。或る意味ハネケ以上に辛辣だけど、それ故の残酷で詩的な美しさが。映像の全てが素晴らしいけど、特にオープニングの長回しは圧巻。",
            " 『ニーチェの馬』嵐が吹き荒む凄まじく荒涼とした土地で、ただただゆっくりと日常が終わっていく様を描いた作品。やたら長回しのモノクロ映像は常に緊張感に満ちひたすら見入ってしまう。こういう映像って好きだけど、観るの疲れるしちょっと長いかな。",
            " 早稲田松竹で『ニーチェの馬』を鑑賞。ものすごい嵐が吹き荒れる世界。山村に住む父と娘の侘びしい生活。状況がどんどん悪くなり、忍び寄る最後への絶望感。風と荒野と、絶望的な世界感に圧倒されました。敬遠してた映画だけど、傑作でした。",
            " 【ニーチェの馬】寒村で相当に寂れた生活を送る父娘。全てを遮断するかのような嵐、執拗に反復される不穏な弦楽と共に二人に忍び寄る終末の影。徹底してミニマムであるが故にかなりの集中力を要するが、それでしか表現できないものもあるのだと実感。",
            " 【ニーチェの馬】モノクロで、2時間半ほとんどセリフがなく、ただ男とその娘と馬の単調な生活を見守るのみ。面白かったと言えば嘘になるが、非常に興味深く画面に吸い込まれた。毎日同じ物を食べ、同じ事を繰り返す。そして最後には絶望が残る。不思議。",
            " 『ニーチェの馬』凄い作品だったなぁ。畏怖の念を抱かせる豪風、重々しくおごそかな閉ざされた空間。苦痛と退屈を強いられるのに不愉快でない。むしろ心引かれ画面から目が離せない映像の重厚感。何処までも硬質でストロング。是非体験を。",
            " 綾瀬はるかを可愛いと思える感性が自分には欠落していた。ニーチェの馬はそんなどーでもいい事を考えずに引き込まれて観てたわ……。アーティストとどっち観るか迷ってニーチェにしたけど良かった。あの馬車の形初めてみた",
            " 「綾瀬はるかのパイ別に食べたくないなぁ……」とぼんやり考えてたのを今でも覚えてる。その後、発売されたKFC綾瀬はるかのメープルアップルパイを略して綾瀬はるかのプルプルパイと呼んでる方が何人か居て自分は死にたい気持ちになったよね",
            " 去年だっけテレンスマリックのツリーオブライフが若干叩かれてて、自分も観ましたが特に不満は無いけど映画館に入る直前に見かけたKFCのポスターの事とか考えながら観てた。そのポスターは綾瀬はるかがオリジナルパイ製作中というもので",
            " ちょっとニーチェの馬の感想をつぶやいておくから。なんか寒そうだし、日々の小さな幸せとか一切感じさせないし、馬が泣いてるし凍えながら観てた……",
            " 『ニーチェの馬』ロシアの監督が「映画とは時間の芸術だ」と言ってたが、そういう意味で全く映画らしい映画。カメラの切り替えがほとんどない長回しの映像は、適当に選んだどの場面を切り出しても、写真として成立する位構図が綺麗。黒澤明作品みたい。",
            " 『ニーチェの馬』 神々しさ。人間が住むには厳し過ぎる秘境に行ったときと同じ感覚に襲われた。タル•ベーラ、他の作品を見たくなった。",
            " 『ニーチェの馬』なんでこんな傑作を見逃してたんだろう…神が6日間で作ったファッキンワールドをタル・ベーラが破壊する6日間。凄まじい風音、繰り返されるルーティンワーク。感じろ、考えろと言われた。",
            " 『ニーチェの馬』@バウス。うとうとしても大丈夫。目が覚めるとまだ同じシーンやってるから。簡素極まって、逆に豊かな感じがした。",
            " 『ニーチェの馬』ベルイマンがSFを撮っていたらこんな感じだったかもしれない。じゃがいもを剥く・井戸の水を汲む・服を着る・・・単純な動作がアクションとして成立することの不思議さ。",
            " 『ニーチェの馬』ジャガイモが主役の恐るべき終末期映画。父娘の間に会話はほとんどなく、2時間半ひたすら単調な1日が繰り返されるばかりなのだけど、尋常ではない長回しに目が離せなくなる不思議。近年稀に見る絶望的ラストカットは笑うしかなかった。",
            " タル・ベーラ「ニーチェの馬」鑑賞。登場人物は父親と娘と馬、密室的な環境と関係の中で、外の世界に出ようとした瞬間に絶望を悟る。結局はもとの心許ないシェルターのような家へ戻り、ただただ過ぎるのを待ち耐える。食事は機械的でも生きる意思だった。",
            " 『ニーチェの馬』二人の生活から一つなくなり、二つなくなり･･･。『無』（？）に向かって加速度的に『引き算』が進行していく中で、唯一変わらなかったのがジャガイモ･･･。",
            " 『ニーチェの馬』何故こんな過酷な状況で人は逃げずに生きていくのか…と思いながら観ていたが最近の自然災害、放射能汚染を考えると、コレがお前らの今置かれてるどん詰まりな状況なんだと突き付けられてる気がして恐ろしくなった",
            " 『ニーチェの馬』凄い映画、じゃがいものシーンで、ゴッホの「馬鈴薯を食べる人々」を思い、アレより酷いと思ったら、後で見た映画評でふれてあったので的外れでもないのかと、ちょっとホッとしたw  あんまりなラストにフキそうになりましたが壮絶…",
            " 『ニーチェの馬』これをみると日本の映画は台詞での説明が多いのかがわかる。台詞がほとんどないし、登場人物の名前も強い風が吹いている理由も説明も一切ない。考えながら見る映画。冒頭の馬が強風のなか走るシーン。すごく迫力があり、ひきこまれる。",
            " 『ニーチェの馬』チラシの細野晴臣さんコメント通り 「世紀末のある日、その場所で撮影したかのよう」な内容。極端に少ない台詞。しかも隠喩的で理解しようとすると言葉にさえ追い付けなくなる。美しいモノクロ映像の最終シーン含め数週間は引きずりそう。",
            " 「ニーチェの馬」いやーわけわからん。びっくりしたわ。こんなん観たことない。長いし、暗いし、眠いし。でも退屈じゃない。ジャガイモ見ると、この父娘を思い出してしまいそう。耳の中で未だ風がごうごう鳴ってるよ。おそろしい映画だーー、存在自体が。",
            " 『ニーチェの馬』☆4 極限まで削ぎ落とされたなかで紡いでいかなければならないのが人生なんだな。すげえ作品。ただ…ちょっと長すぎ。",
            " 「ニーチェの馬」素晴らしい映画でした。今年のマイベストになる予感大！序盤から重厚な音楽と苦悶の馬の映像にやられました。荒野に吹き荒れる風と風切音、淡々とした日常が、終末に向かう一刻一刻を美しいモノクロ映像と不穏な空気で描き出しています。",
            " 『ニーチェの馬』言葉で説明されることを拒絶するような2時間半。映画史と対峙しているようでした。ただし向き合う覚悟が必要かも知れません。★5.0",
            " 『ニーチェの馬』観た後、外に出たらすごい強風で、否応無しに浸らずにはいられなかった。",
            " 『ニーチェの馬』横川シネマにて二回目。何か重要な事が進行してるんだけど、それが何なのかまるでわからない感。でもって穏やかな語り口とドープな映像がスリリングさに輪をかける。終末はこんな感じで迎えるのかもなーとか想像しつつ、今回も震えて鑑賞。",
            " 2日遅れの感想ツイート。『ニーチェの馬』横川シネマにて。これは凄い。よく分からんが凄い。フィルムという媒体の存在感がビンビンの映像、災厄の訪れを予感させる不可解な出来事、精神がヤラれる程の嵐。苦痛を伴うほどの単調さと長さも含め、一度は体験しておく映画だと思う。自分ももう一度観る。",
            " 「タル・ベーラ『ニーチェの馬』」をトゥギャりました。 ",
            " 「ニーチェの馬」観た。起承転結や序破急というストーリーの概念がなくて、オープニングからラストに向けて緩やかに沈んでいく父娘と馬をじっと見守るだけ。それでも多くのメッセージを受け取った気がして、解釈にすごく悩む。言葉より行動が語るほうがよく聞こえるってのを思い出した。",
            " 『ニーチェの馬』傑作！こんな終末世界観せられたらたまらん。特にこちらの様子を見るかのように女が窓から外を眺めているシーンは完全にホラー。じゃがいも地獄を観た後に僕は幸せをかみしめながらポテトを食うのであった。",
            " 『ニーチェの馬』：もう文句の付け様の無い傑作。極端に台詞を排除しながら安易なミニマリズムにもならず、不安が増大していく演出が素晴らし過ぎる。ワンシーンワンカットもカメラが動き続けているのに一瞬たりとも絵が崩れないのには感服。爺さんの最後の台詞で震えがきたなぁ。最高の映画体験。",
            " \"A TORINÓI LÓ (THE TURIN HORSE)/ニーチェの馬\" 神の創造を逆に辿る6日間。終焉に向かう中で描かれる、どこにも向かえない絶望。万人向けでないし、派手なドラマがあるわけでもないけれど、記憶の奥に残る。 ",
            " 久々に映画を見て‘対峙する’という言葉が浮かんだ。どの程度理解出来ているか不明だし、見る人によっては退屈かもしれないが、「ニーチェの馬」は面白い。",
            " 俳優さんごり押しのニーチェの馬は、フィルメで私も観たけどマジでごり押しです！観れる環境があるなら、絶対に『映画館』で観て欲しい！！なんか私宣伝担当みたいになってるけど（笑）←。あの長回し、繰り返される日常と音楽を永遠体験する凄さ。あれは絶対に映画館で観ないと体験できないと思うから",
            " ただ、タルベーラ監督のお話はすごく哲学的でストレートな回答ではなかったけど、そのお話を聞いて自分が映画を観て色々感じた事は間違ってなかったかなぁなんて思ったので、Ｑ&Ａも聞けてほんとによかった。",
            " ニーチェ、ネタバレしない程度に言うと、観てる間あの凄まじい長回しと、一見代わり映えのないように見える単調な日々に、次第に自分自身が修業・苦行を受けてる感覚に陥りました。ラストの方は特に。とても哲学的な映画でした。他にも色々感じた事はあるけどうまく言葉にできません。",
            " ニーチェ今終わりました。なんか凄すぎた…",
            " やー、『ニーチェの馬』すごかった… 固まって震えが来る程もうどうしようもなく救いようがない、ラストの衝撃たるや… ほとんど台詞もないし、色もないし、ただただ静かに物事が進行していくだけなのに、なにこれ！映像と音の魔力…！ハンガリー語まったくわからないけど、字幕が邪魔に感じたほど。",
            " 昨日はシアター・イメージフォーラムでタル・ベーラ監督『ニーチェの馬』を見てきました。世界の終わりってこんなふうにやってくるのかも。。それにしてもかっこよかった。",
            " 『ニーチェの馬』、ジャガイモを茹でる様子があんなにサスペンスフルな映画は初めてだったぜ・・・！あとモノクロの2D映画なのに馬を正面から捉えたショットでは3Dに見えた。飛び出す馬面の迫力。",
            " ニーチェの馬、観て良かった。生きることを削ぎ落とした表現だった。生きるとは義務なのか、権利なのか。絶望なのか希望なのか。台詞はニーチェの著書を元にしてるんだろうか？善悪の話はニーチェのような気がする。",
            " ニーチェの馬を見た。ラストの食事、シャリって音で生のじゃがいもの苦さがぞわっときた。説明しない映画。すてき。",
            " ニーチェの馬 観てきたわ。伝えたいのであろう事は理解出来たんだが、『これは凄い！』とか『いい映画だった！』とか単純な感想はなかったな。こういった系統は初めて手を出したが、「なるほど、存外…(略)」な感じでした。ぷち講義は、単純感想させて頂くと興味深かったです。",
            " 書いてなかったけれど、『ニーチェの馬』ものすごかったです。あの、じゃがいもを叩き潰すシーンの反復にはしびれるね。"
        ]
    }
}
