{
    "title": "キツツキと雨",
    "id": 63,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 10112,
            "each_tweet_amount": {
                "good": 93,
                "even": 1,
                "bad": 3
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キツツキと雨』ポスターからは予想してなかったまさかのゾンビ映画(劇中劇)。田舎のぶっきらぼうな木こりの役所広司とボサッとした若手監督の小栗旬の掛け合いがなんともゆるい。エンディングの星野源の曲までゆるい〜",
            " 『キツツキと雨』登場人物に感情移入できなかったなー。監督はのらりくらりでヤル気があるのかないのかよくわからんし、木こりは頑固親父からADにまでなる順応っぷりが早過ぎてついていけん。",
            " 『キツツキと雨』9/10点。    沖田修一作品なので、これくらいは普通に。何よりも役所広司が最高。あと、映画を作る上での、今結構良いもの作ってんじゃないか、っていう高揚感が伝わってくるのも良い。脚本はもっと絞りがいがあるが。",
            " 映画プロデューサー 佐々木史朗＠NFCにて『キツツキと雨』鑑賞。デスコミュニケーションが奇妙な方向に転がることで生じる交流。裏目の反対語ってなんてゆーんだろ？ひねりの効いた小ネタと、全景としての父子像と。ひとの可笑しみと。えがった！",
            " 『キツツキと雨』ほわっとしたストーリーなのに撮ってるのがゾンビ映画って…そこかしこに不釣り合いなゾンビがいるのがなんだかいい。木の香りがしてくる…とっても好きな映画です。役所広司さんやっぱり凄いな〜",
            " 『キツツキと雨』映画撮影にはまる木こりと頼りない監督のほのぼの友情物語。おとぼけな世界感というかかなりユルくて役所さんが超絶かわいらしいです。ほんわかあったかいお話です ",
            " 『キツツキと雨』ほのぼの温かい映画で好き。",
            " 『キツツキと雨』沖田監督の映画って波がなくて流れるように進んでくのに退屈しないで最後まで見られるのは何故なんだろう。今回は役所さんが良いね、頑固オヤジに見えるけど結構協力的なとことか沖田監督らしい平和な感じがあって良いよな〜",
            " 『キツツキと雨』無骨な木こりがゾンビ映画に出演し…役所広司がイイ！   ",
            " 『キツツキと雨』★★★★☆",
            " 『キツツキと雨』ゆるい空気感とメイン二人の掛け合いがなんとも言えずよかった。お話もほっこりできて、割りと好きな映画。",
            " 『キツツキと雨』",
            " 『キツツキと雨』★2.0、劇場 そうでもなかったなぁ。。ただ、役所さんやはり天才。小栗旬も演技うまいね。2人はすてきな俳優さんだなぁ、とそれだけだったのがざんねんでした（´-`）.｡oO  2012/3/1 18:43 ",
            " 『キツツキと雨』★★★★☆ 不思議な空気感の中で役所広司と小栗旬の相性が抜群に良かった。映画つくりって楽しそうだなぁと感じる名作。ゾンビ最高！個人的に監督と同年代ということで今後の作品もとても楽しみです。",
            " 『キツツキと雨』役所さんがやってるおじさんがかわいらしかった( ∩ˇωˇ∩)♪おじかわってやつだわ。木のお手製将棋盤と椅子がよかった◎",
            " 『キツツキと雨』これが意外と面白かった。",
            " 『キツツキと雨』Wで。雰囲気は好きですが、結局は吉永小百合映画のような役所広司だけの映画に感じます。安定した魅了。木こりに興味が出てきて公開予定の林業青春映画『WOOD JOB!』が気になるｗ寡黙に自然を相手にする仕事、魅力あります。",
            " 『キツツキと雨』「横道世之介」「南極料理人」の沖田修一監督作。独特のゆる〜い作風の中で、息子にどう接していいか分からない木こり（役所広司）と自信が持てない新人映画監督（小栗旬）の交流が、微笑ましく描かれている。",
            " 『キツツキと雨』ダメな若手監督と伐採業者が織り成すゆるいコメディ。役所広司とともに小栗旬が成長していう様子はゆるい雰囲気のなかしっかり表現されていてよかった。撮影の様子とかは自主で作ってる側であっても興味深いものだった。",
            " 『キツツキと雨』やっぱ役所広司って、コメディ－映画ハマるねぇ。 舞台が山村だけあって、終始ほのぼのしていたのも良かったし。 エンディング曲が星野源だったから映画の余韻にも浸れたし。 85点。",
            " 『キツツキと雨』 ",
            " 『キツツキと雨』最初はめんどくさがっていたのに、あんなに協力的になるなんて…(笑)細かい掛け合いがいちいち面白いこういう映画は大好きです。",
            " 『キツツキと雨』観了 沖田修一監督作品ってやっぱり温かいなぁ 好き好き大好き",
            " 『キツツキと雨』作り手の葛藤を描かれると弱い。それだけで星がひとつ増えてしまう。本作もしかり。いまいちツボに届いてくれないシーンも多々あるものの役所広司も小栗旬もいい味だし、何より映画作りへのアプローチが新鮮で楽しい。地味に好きな映画",
            " 『キツツキと雨』小栗旬演じるダメ映画監督の成長がすがすがしかった。ゾンビっていう所がクスっと笑えてしまう。ADっぽい黄色い帽子の男がさりげなく逃げる所わらった。その帽子を被る役所さんに笑った。田舎系の映画は懐かしい気持ちにさせられる。",
            " 『キツツキと雨』思いがけずに関わり合いを持ったことが、思いのほか面白かったこと。きっかけはどこに転がっているか分からないものです。",
            " DVD『キツツキと雨』 面白かった。脚本がすごく練られてると思う。映画内映画、監督自身の投影などの多層構造とか、成長を表す場面の対比とか、細かい伏線とか。監督が若い自分自身をネタにする映画は、2度は使えない手だけど、ものにしてる。",
            " 『キツツキと雨』3 木こりと映画監督が仲良くなるお話。ほのぼのしていて良い映画なのだけれども長すぎる。役所広司は流石でした。あとヒノキの碁盤が欲しくなる映画!!!過去最悪のゾンビ映画見たい方はどうぞ。",
            " 『キツツキと雨』世界は一見関係ないように見えるけど、実は繋がってる。誰かが誰かを救うのは、手を差し伸べることじゃなくて自分が自分らしく生きることだ。自分が笑っていることだ。そう思えばいいんだよ、と、沖田監督が優しく語り掛けて来ます♪",
            " 『キツツキと雨』ゾンビ映画製作中の新米監督が木こりと出会う話。面白かった。雰囲気はゆるいと見せかけて、しっかり映画作ってる現場のピリピリした空気もあって。小栗旬が色々浮いてしまっていたけど…。タイトルの意味とか考えると面白いと思われ。",
            " 『キツツキと雨』スローテンポだけど飽きさせない。現代の若者と田舎の中年の絡みがうまいこと表現されている。役所広司の存在感、演技力がすごい。訴えかけてくるものは無いが見入ってしまう、映画とはこういうものなのかも。終わり方がなんだかな～。",
            " 『キツツキと雨』みた。良かった。たまにはこういうゆったりとした邦画もいいね。最初これしんどいかなと思ったけど、クスッと笑えて、じわじわ暖かくなるような映画です。 高良くんとの親子関係の描き方も良かった",
            " 『キツツキと雨』LOOPERルーパーの子役も凄いけど、この映画に出てくる河に流される子役の顔が秀逸。岸田劉生の「童女図/麗子立像」みたいで爆笑でした。やはり劇中ゾンビにハズレなし。",
            " 『キツツキと雨』→人と人との出会いが及ぼす人生の変化を暖かい眼差しで描写する。捨てられないよね・・・椅子。「ルビースパークス」も同様だけど人の気持ちの入った贈り物。",
            " 『キツツキと雨』自分のルールに囚われずそこからちょっとだけ一歩外に出る勇気を持ち自分を前に出すことで周囲までも変化していく。この時の映画スタッフや村人までも巻き込んでの一体感が緩やかなのに映画的エクスタシーに満ちてる。",
            " 『キツツキと雨』日常のさりげない話し言葉と行動の積み重ねで”ふとある幸せな時間”を見出していく。「悲観するでも楽観するでもなく、人と人とはこんなものだよ」と云う押しつけのなさがこの映画の持ち味。",
            " 『キツツキと雨』心地よい面白い映画でした。武骨な木こりと仕事も人間的にも未熟な映画監督の言葉数少ない２人が交流する物語。距離を縮め深まっていく心境が静かに伝わってきて観てるこちらも引き込まれていく良作。好きだなぁ。かなり好き。",
            " 『キツツキと雨』役所さんと小栗君の共演。派手じゃないけじわじわ。昔の雰囲気の寡黙な（ちょっと天然さんの）大人と、今どきの若者。でもぶつかり合うんじゃない。奥に宿る芯を共有し合って成長していく、お互いに。高良君との親子のシーンが好きだ～！",
            " 『キツツキと雨』古き良き時代風の役所さんと今時の若者風の小栗さんの掛合いが好き。あたたかい気持ちになりました。なるほど沖田監督！",
            " 『キツツキと雨』小栗旬がいいね。陽と陰、ふつうさと非凡さ、ハンサムとダササ・・・どこにでもいそうな今時の青年、いいね！",
            " 『キツツキと雨』沖田監督らしい作品。クスッと笑えて、ホロリと泣ける。鑑賞後穏やかな気持ちになること間違いなし！一生懸命になることの大切さを教えてくれた気がします。  ",
            " 『キツツキと雨』4.12＠ﾆｭｰ八王子ｼﾈﾏ",
            " 『キツツキと雨』DVD鑑賞。木こりが働く山村に映画ロケ隊がやって来る。気弱な監督の交流と成長を描く。役所広司演じる無骨な木こりが映画にかかわる事で楽しそうにはしゃぐ姿がとてもかわいい。ほのぼのした仕上がりにゾンビ映画の撮影で笑いをプラス",
            " 『キツツキと雨』予備知識なく適当に借りて鑑賞。2時間近い長めの作品ながら、ぜんぜん飽きずにちゃんと見れた。派手なところはないのに、細かい一幕でぐっとツボを押してくる。この撮り方好きだなと調べたら、なるほど！南極料理人の監督さんでした。",
            " 映画『キツツキと雨』 82点",
            " 『キツツキと雨』前田はあいかわらずゾンビ映画撮ってんだ。って、これ桐島じゃないって。ごはんの上にウインナーのせて海苔で巻いて食べるのがやたら美味そうなんですけど。ナイスな親子の食卓シーンでした。",
            " 『キツツキと雨』派手さはないけど、それがまたイイ感じ。役所広司の演技が素晴らしすぎる。食べ物の描写もとても美味しそうで良い。",
            " 『キツツキと雨』もちろん役所さんの演技もよさもあるけど、芸術的だけど笑える作品。映画を志す人は見た方が良い映画だと思う。",
            " 『キツツキと雨』生まれた頃から不景気で育った子供が誕生する中で、どこか未来に希望を見出せない若者を励まし育てるという、そんな意思というか優しさが、木こりやベテラン俳優やカメラマンから伝わったわ。次の世代を育てるという男気が泣ける。",
            " 『キツツキと雨』いや～、邦画にありがちなゆったり穏やかなただの雰囲気映画だと思ってたけど、優しくて力強い素晴らしい映画でした。星野源さんのテーマ曲も映画の雰囲気とマッチしてて最後まで余韻崩すこともないし。イイ意味で後を引く映画だわ～。",
            " 『キツツキと雨』良い雰囲気の映画だなぁ。出てくる人がみんな優しくていいなぁ。観終わった後、幸せな気持ちになる。ゾンビの鳴き声が「ゾンビ～」ってのがジワジワくる。",
            " 『キツツキと雨』クスクス笑う映画。まとまりのなかった撮影隊が次第に1つになるのが見ていてワクワクする。主演二人だけでなく脇を固めている俳優さんも見逃せない。",
            " 『キツツキと雨』★★★★☆（五つ星評価）",
            " 『キツツキと雨』名作でも傑作でもないのだけれど、間違いない良作。たくさん笑わせてもらえたし、ちょいとした感動もあるし。考えなくていい映画、こういうのが気持ちに遊びを作ってくれる。お勧めです！",
            " 『キツツキと雨』ブログ更新しました。とても愛おしくてステキな作品です^^。 ",
            " 『キツツキと雨』小栗クン目当てだけだったのに･･･まさに期待以上の素晴らしい映画に出会えました～！ずっと幸せな笑みがこぼれっぱなし！そして気持ちの良い涙が流れて･･･最高！皆に観てもらいたい～(≧∇≦)",
            " 『キツツキと雨』普遍的なド田舎に出現した陳腐なフィクションに右往左往する村民と田辺組の表情が楽しかった。「ユートピア」のクランクアップのシーンに才能の片鱗を感じる。幸一くんはホラーの巨匠になるんだろうな。   ",
            " 『キツツキと雨』鑑賞。無骨な木こりと気弱な新人映画監督が出会う。巻き込まれて不承不承だったのが、見ていられず手伝ううちに映画作りにのめり込むことに。歯車がかみ合って回り出すのが嬉しい。とても愛おしくて素敵な作品でした。是非観てほしいなぁ♪",
            " 『キツツキと雨』25才で監督とは羨ましい。",
            " キツツキと雨、観ました。ほのぼのとしてあったかくて、そして映画愛にあふれた作品です。役所広司は素晴らしいし、小栗旬、高良健吾、古館寛治、嶋田久作、山崎努も最高ですね。今のところ今年の邦画のNo.1。あと雨がよかったですね。",
            " 『キツツキと雨』。劇的な展開がある訳じゃないのに、じんわりと心にしみいる。役所広司の朴訥ぶりも良かったけど、小栗旬の優柔不断ぶりもいい味。二人が親しくなっていく様がごく自然でいい。村人達が嬉々として映画に協力している姿もほほえましい。",
            " 『キツツキと雨』良かった！好きだな～こういう映画。映画の仕事もした事もあるので、余計に面白かったのかもしれない。業界ならではのノリ、振る舞いも笑えた。しかし、役所さんは本当に良い役者さんだな～。冒頭の「はい？」の繰り返しも笑えた。",
            " 『キツツキと雨』評判が良かったから期待して見たけど全く裏切られなかったな。すごく良かった！！日本人の優しさがいっぱい詰まってる。見た後に優しい気持ちになれる。役所さんがもう、すごく愛しくて仕方ない。邦画もいいなと思わせてくれる作品。",
            " 『キツツキと雨』109シネマズ広島にて。最高にヤバ面白い！映画の神が降臨したかのような素晴らしい体験でした。完全にネクストレベル。ちなみに脚本の守屋文雄は『おんなの河童』も書いてる注目の人。",
            " 『キツツキと雨』。役所広司ｽｷｰとしては三谷監督以外でこういう役は歓迎。職人のよし悪しをベストキャスティングで堪能。もいっかいみますー",
            " 『キツツキと雨』☆４爆笑ではないがちょっと笑える、号泣じゃないけどホロっとくる。この独特なゆるい感じが好きです。人間ってイイな。と思わせてくれて、心が少し（決してすご～く感動ではない）温かくなる作品。",
            " 『キツツキと雨』大好き！笑ったり心が温まる作品です。信頼、協力、夢がある物語でした。  沖田監督の作品に登場する人物たちは最高、人と出会う為に彼の作品を見に行く気分でした！",
            " とことん映像だけで人間関係やパワーバランスを説明しようとする姿勢というか［南極料理人］のときもそうだったんだけど音声を消しても笑える作品を撮れるとかチャップリンかよと思ったけどそれはさすがに気のせいだった。［キツツキと雨］",
            " この監督は笑いの“間”の取り方にはすごく自信があるんだろうと思う。無意識に身についてるかのように大胆な“間”を取る。でもドラマ部分の『感動させてやるぜ！』って意気込んだ不自然な“間”はもっさりだるくなっちゃう。［キツツキと雨］",
            " 『キツツキと雨』面白かった。笑えるところも多くて楽しく観れた。エンドロールが流れるのを、何となくいつもとは違った思いで眺めた。画面には映ってないたくさんの人がいて、映画ってできてるんだよね。",
            " 『キツツキと雨』大阪ステーションシティシネマで見た。前や横にいたおばはんの軍団につられて笑いっ放しだった。役所広司が演じてた損得なしでこいつと見込んだ若者のために頑張るおっさんは素晴らしい",
            " 『キツツキと雨』鑑賞。期待通りの傑作。終始ニヤニヤでした。劇中劇のゾンビ映画の主人公リンコを演じる麻生珠恵（臼田あさ美）の過去作『先輩！パンツ見えてます！劇場版』がものすごく観たい（笑）",
            " 『キツツキと雨』スーパー8の高級ホテルの缶詰感ではなくてリトルランボーズの手料理感というかね。朝食の影の主役は味付海苔巻きご飯と言えばまさに『タンポポ』。『ディアドクター』程には田舎の里山の風景を美しく撮らないところも良い。",
            " 『キツツキと雨』いやー、最高でした。2012年邦画圧倒的ベスト。内容は『大鹿村騒動記』の10年前を描いた『栗沢村騒動記』。あるいは『SUPER 8』の超低予算版、『スーパー 栄藤』といった感じ。太田光の『バカヤロー』撮影秘話をも思い出す。",
            " 『キツツキと雨』冒頭から引き込まれました。脚本も良いのでしょうけれど、人間描写が丁寧で眼差しの優しい印象を受けました。こういう穏やかな良作が当たらないと日本映画界が心配になります。…男にとって父親的な存在は必要なんでしょうね。★4.0 ",
            " 『キツツキと雨』無骨な木こりとゾンビ映画の監督と言うミスマッチ感がたまらない。星野源の主題歌も優しげで良かった",
            " 『キツツキと雨』★★★★☆ 「南極料理人」同様、大爆笑は無いものの、徐々にボディーブローのように効いてくるネタの数々。簡潔な展開に絶妙な間は沖田監督、流石です。 一つだけ苦言を呈するなら、前作同様終盤に異常にダレるのだけ気になった。",
            " 『キツツキと雨』期待していたよりも面白かったですね。ニヤニヤしながら観てました。出てる俳優さん皆いい感じでした。東京プレイボーイクラブに出てた臼田あさ美さんが出てました。嶋田久作いい味でした。役所さんと小栗さんは親子のような友達のような。",
            " ［8 1/2］は美し過ぎる。［ロスト・イン・ラマンチャ］は悲惨過ぎる。［キツツキと雨］は究極のあるある映画道。",
            " 相変わらずおなかがすく映画を…とりあえずごはん食べながら感想でもまとめるよ！［キツツキと雨］",
            " 『キツツキと雨』★5.0/劇場。 ",
            " 『キツツキと雨』役所広司、小栗旬などキャスト陣はいいし、設定も面白くてホッコリする。樹齢と年齢の比較のくだりは良かった。でも終始メイキングを見せられているようでちょっと物足らない感じ。面白いけど。",
            " 『キツツキと雨』何度も何度も自然に声だして笑ってしまった。根っから勤勉な役所広司、対する気のきかない小栗旬。そこにゾンビ映画が絡み二人の関係性が変化する。監督経験ある小栗旬だが、実際どうだっだろうか？",
            " 自分勝手な映画撮影隊と自信を無くした監督幸一（小栗旬）に克彦は苛立つ。樵の克彦（役所広司）はゾンビに扮し出演させられるし家では職を失った息子とうまく折り合えない。克彦がチェーンソーで檜を切っているシーンが良い。心がほっこりするお薦め映画。",
            " 『キツツキと雨』演技してないような自然な会話が心地よい。役所広司を木こり役に持ってきたのはナイスな設定。無骨な木こりとシャイな監督の交流。互いにロケを通じて成長していく。人は人に出会いチョッピリ変われるんだなぁ。星野源の曲も心に残る。",
            " ＜キツツキと雨＞捨之介（byワカドクロ）と正反対の、存在感ゼロの映画監督を演じてる小栗旬の可愛らしさが半端ない。そして監督を下っ端と勘違いするロケ地のおやじの役所広司の少年っぽさも半端ない。彼らを観ている間、ずーっとほっこり幸せでした＾＾",
            " 『キツツキと雨』映画作りの、つぎはぎで進んでいってふいに第三者の応援が溶け合い背を押す感じ、うん、しみじみ。沖田監督作はやっぱり、独自の間と居心地があるね。もつれるも通じるも全ては過程の時間。こうして目の当たりにすればこんなに愛おしい。",
            " 『キツツキと雨』、映画好きに観てほしい、映画愛に溢れた作品。笑いどころ満載だけど、エンドロールの主題歌では涙。役所広司さんがとにかく素晴らしい！一つのシーンをカメラで切り取るそのセンスが私好み過ぎる！唯一のつっこみどころは臼田さんの演技w",
            " ",
            " 『キツツキと雨』・・・☆☆☆☆。小栗旬は苦手だけど、役所広司が良い◎面白かった………ただ、長い！",
            " 【キツツキと雨】続) ああ…映画監督ってこうやって成長していくのね。二人の温泉入浴シーンや餡蜜シーンなど、ユルいけど鮮明に記憶に残る場面も多数。役所広司やっぱりイイ。自分は伊丹作品以来、山崎努の貫禄ぶりに吹いた。 ",
            " 【キツツキと雨】揚々と書き上げた本なのに撮影が進むにつれて自信を無くし、一度は現場から逃げ出そうとするヘタレ新人監督。ロケ地で出逢う人や、年輩スタッフ、大物役者に助けられながら成長する姿をホノボノと見せてもらった。 ",
            " 『キツツキと雨』男は青年と！青年は男と！ふたりの変化にニヤニヤ！(笑)ほのぼの、クスクス、ほっこりと！めっちゃこころがぽっかぽか！静の小栗旬がよろしいっす。ベテラン俳優山崎努がオモロい。カメラマン嶋田久作が存在感ありっす！がんばろ ",
            " 『キツツキと雨』まったーりとほんわか心が温かくなる映画。好き。克さんとのクランクアップに泣いた！「自分 」を信じよう。少し強くなれる優しい作品。",
            " 『キツツキと雨』ゾンビ映画の撮影を通して、気弱な新人監督と木こりの男に友情が芽生える。自信を失いかけた監督とは対照的に、映画づくりに夢中になっていく木こり。特別な教訓や感動は残さないのだけど、笑って笑って明日への元気がもらえる映画。",
            " 『キツツキと雨』南極料理人でも思ったけど沖田監督って巧みに笑いを生み出すよね。コメディと謳う映画にありがちな「さあここで笑え！」みたいなゴリ押しの空気感がない。自然にふっと笑ってしまうから、観終わった後にあたたかい気持ちになるんだな。",
            " 『キツツキと雨』試写会で観た。南極料理人も観てなかったからこれも試写会じゃなかったら多分観なかったんやけど予想外でめちゃおもろい。これは衝撃。この監督今度からチェックしよ。ニコニコして観れたし、二ヶ所ぐらい泣きかけた。親の愛情( ；∀；)",
            " 「キツツキと雨」「Super8」「桐島、部活辞めるってよ」これら劇中劇がゾンビ映画。「黄金を抱いて翔べ」も劇中、ゾンビ映画が出てくる。他にも探せば色々ありそう",
            " 映画｢キツツキと雨｣観賞。それぞれがそれぞれに生きてきた人がふとしたことで出会い影響を受け合ってまたそれぞれの人生に、というのは自分好み。撮影にまつわる笑えるシーンも多い。訛りもちゃんとしててホントに地元の人出てるのかな、と。",
            " @genpikomaru うわあ、なんか、他のヒトサマの映画をくさすスケールに使ったようで、申し訳ないです！ でも『キツツキと雨』は本当に名作です！ 「これさ、レール敷いて撮っていい？」の行が感動的でした!! 『横道世之介』も、楽しみに観せて頂きます!!"
        ]
    }
}
