{
    "title": "ドラゴンエイジ -ブラッドメイジの聖戦-",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 751,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 3
            },
            "positive_index": 62,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラゴンエイジ ブラッドメイジの聖戦』どう考えても大した作品に仕上がらないだろう事はみんな分かっていたんだろうになぁ。ゲームは本当に面白いのかぁ????",
            " 『ドラゴンエイジ ブラッドメイジの聖戦』はイマイチ。原作ゲームを知らないとダメなんじゃないかなと思います。あと、最後にゲームの「ドラゴンエイジ2」の宣伝が入りますが、映画の続編と勘違いする人も居るんじゃないかなと。",
            " 『ドラゴンエイジ ブラッドメイジの聖戦』ストーリーがちょっと。ドラゴンの映像はキレイなんだけどね。まぁ期待しないで行ってみて。 ",
            " 『ドラゴンエイジ ブラッドメイジの聖戦』映画見に行ったけど、外国とのコラボは文化のちがいと納期の違いと予算の違いにストレスフルだったに違い。と、おもって観たら意外と面白かった。日本製は予算とかもっとあったら期待できるのが多いんだよね、",
            " 『ドラゴンエイジ ブラッドメイジの聖戦』CGが実写みたいな部分と安っぽい部分が混在(￣－￣；)ｹﾞｰﾑは未ﾌﾟﾚｲ 可もなく不可もなくって感じのｽﾄｰﾘｰけどつまらないﾜｹじゃない思う ｹﾞｰﾑやってみたくなったよ(ﾟ－ﾟ* )",
            " 『ポスター詐欺でしょこのツルツル映画』 ",
            " 勝手に立ち向かっていって事態を悪くする。それなのに偉そうな主人公がムカつき笑える「ﾄﾞﾗｺﾞﾝｴｲｼﾞ」。ﾊﾘﾎﾟﾀに追いつくぐらいﾄﾞﾗｺﾞﾝの造形がすごい。日本の3DCG頑張っている。声をあててる芸能人もいい仕事してました。",
            " BOOKOFF行ったら、がくちん主題歌の映画の原作？ゲームの続編ドラゴンエイジ２があったので、思わず衝動買いした。が、説明書を見る限り、なに？このキャラクターの美しくなさorz 好みでないわぁ、、どうしよう、、有名声優さんのフルヴォイスらしいが…これがGACヴォイスならテン...",
            " 今度公開される映画のドラゴンエイジのキャラデが中山大輔さんだけど、立体だからなあ...あの線が見れないのは残念",
            " 友達に釣れられてドラゴンエイジ見に行ってきた。CG映画の御多分にもれず、すっげーつまんなかったね！！",
            " 今日はGACKTさんの出てる映画ドラゴンエイジみてきたよ～映画の日なのになかなか人いなかった(’-’)CGすぎて一瞬3Dかと思った ドラゴンかっこよかったぜ！",
            " 映画行った。ドラゴンエイジ観てきたー。全然知らなかったけど。普通に楽しめた。",
            " 映画楽しかった♥ ドラゴンエイジ観て来た\\(//∇//)\\ 話知らなかったけど全然大丈夫☆ Gの声素敵♥",
            " 映画ドラゴンエイジ見たよ！！！！新ジャンル：急デレ(ツンツンしていたのに唐突に何の前触れもなくデレる事) 何か わりと面白かったので 面白かったよ！",
            " ドラゴンエイジ映画のドラゴン超かっこいい",
            " 映画「ドラゴンエイジ」観てきた！面白かった！",
            " ドラゴンエイジ映画になってて驚いた。主題歌もがっくんだしこれはすごい！！！！",
            " 映画「ドラゴンエイジ」の吹き替えにGacktがいるから見てみたくて、公式HPで予告見たら･･･血しぶきがすごかった(ﾉ_･｡) これは見れん。残念。",
            " 映画と言えば、最近「ドラゴンエイジ」ってCGアニメ映画を見ましたよ。ダークファンタジーって触れ込みだったんですが、終盤は爆笑を堪えて苦しかったです。最近、笑いのツボが奇妙だとは自覚してます…。",
            " テンペスト、べんぱつ。かなりいっちゃってる。ドラゴンエイジと、３つドラゴンつながり・・・ということで・・・「映画って・・・ほんとに・・・・・・いいですね。」←某方のお馴染みセリフ思い出して思わず吹いたｗｗｗ やっぱON８は面白いわぁ～♪今度はちゃんと録音できてるといいな☆"
        ]
    }
}
