{
    "title": "フラメンコ・フラメンコ",
    "id": 65,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 694,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " フラメンコの持つナルシズムという魅力に心酔させる101分。ひたすらフラメンコを見せる構成のためノリに乗れなければひたすら退屈な「駄作」だが、乗れれば鑑賞後フラメンコに少なからず興味を抱かせる「佳作」",
            " 『フラメンコ・フラメンコ』フラメンコなんて微塵も興味ないのだが、ヴィットリオ・ストラーロの濃厚な映像と、よく考えたらどう撮ったのかよくわからないフラメンコに魅了された。大スクリーンで爆音上映で観たい。1800円満点で1600円。",
            " 『フラメンコ・フラメンコ』全体を通してた物語性は無いけど、ストラーロによる映像はライティングや画角がダンスに合わせてとても計算されているし、音楽とダンスそのものの質も素晴らしい。休日の夕暮れ時に飲みながら見れたら至福。",
            " 『フラメンコ・フラメンコ』最初の「緑よ、お前を愛している」から一気にフラメンコの虜。戦争や厳しい生活のこと、もちろん恋のことなど次々舞台が目の前に広がります。赤いドレスの女性のダンスには身も心も持って行かれそうになりました。結構斬新♪",
            " 映画「フラメンコ・フラメンコ」を鑑賞。どの歌声も、どの踊りも、どのタップも、どのギターも私の心を引き寄せることはなかった。あの他人を寄せ付けない、仲間内のパフォーマンスは嫌！フラメンコを嫌いにさせてくれた作品。",
            " 映画「フラメンコ・フラメンコ」を観る。単純にダンス的な紹介ムービーかと思ってたが、官能的で研ぎ澄まされたダンスと、それを支える演奏と歌声に鳥肌物でした。舞台演出も計算されてた感があり、最高のステージでした。",
            " 『フラメンコ・フラメンコ』 渋谷文化村。大衆音楽は劇場では生まれない。 フラメンコはセビージャの大地、ヒターノ達の棲家から。だから、音楽が半分死んでいる。 これはサウラなど支配層側と思える解釈。 導線は浄化ではなくクリオージョだ",
            " 『フラメンコ・フラメンコ-FLAMENCO, FLAMENCO-』を観てきました ネタバレ少なめ ガットギター引っ張りだそうかな ",
            " 『フラメンコ・フラメンコ』人間の目の錯覚まで利用した映像はさすがとしか。しかし、いまいちフラメンコのリズムに乗れなかったのも少しある。リズムを取って乗ろうとしても、規則性を掴めず、テンポをはずしてしまう。これはオレが音楽的に未熟だからか",
            " 【フラメンコ・フラメンコ】音と絵の各々ベストテイクの組み合わせ…言わばフラメンコのPV。ライブを収録しているわけじゃないから“作られた感”がどうしても鑑賞の邪魔をするよ。ライブ映像が観たいよね。でも曲種の幅広さが深く堪能できた。 ",
            " 『フラメンコ・フラメンコ』フラメンコに対する認識が変わりました。例えばアイヌ民謡やフォルクローレ等と通ずるような自然と人間の営み。魂、哀愁、希望、絶望、官能。ただ、これは映画ではなく詩、音楽、舞踏の芸術作品としてご覧ください。★4.0",
            " 『フラメンコ・フラメンコ』ラテンビート映画祭で観ましたが、前作の「イベリア 魂のフラメンコ」を凌ぐ作品です。フラメンコの芸術性をこんなにまで高く映像に収めた作品は他に無いと断言できます。ホセ・メルセー、パコ・デ・ルシアの音楽も素晴らしい。",
            " 『フラメンコ・フラメンコ』フラメンコって、なんだ。歌詞がすべて意味不明でネガティブ。何度聴いてもリズムが取れない。唐突に終わる。あれを歌い、踊り、奏でる人々は素晴らしい。映画を観て身近になるどころか、さらに手の届かないものになってしまった。「いかれ野郎」はツボに入りました。",
            " 「フラメンコ・フラメンコ」カッコイイ映画ではあるのだけど魂は揺さぶられない。あの単調なリズムを聞いているうちに睡魔に襲われること数回。フラ・カヒコ、アボリジニダンス、神楽とか似た要素のある土着芸能は大好物なのに。不思議だ。ただあの中で静寂というタイトルのダンスは気に入ったので○。",
            " 『フラメンコ・フラメンコ』試写。スペインのカルロス・サウラ監督最新作。いろいろなフラメンコ・プログラムを集めたドキュメンタリーだが、映画用に撮影しているのでカメラが非常に美しい。舞台では確認できない、ダンサーや演奏家の表情、息づかいが伝わってくる。ただ、1時間で充分かも。",
            " 満月の夜に「フラメンコ・フラメンコ」を観れました(￣▽￣) ヤバイ、ヤバイ♪───Ｏ（≧∇≦）Ｏ────♪ もぅ．",
            " フラメンコ・フラメンコ、良かった",
            " フラメンコ・フラメンコ観た。全身総毛立った！嗚呼、なんという美しさ、力強さよ。間違いなく記憶に残る一本。",
            " 映画「フラメンコ・フラメンコ」、踊りも音楽も空間も、とっても美しかった。フラメンコ見ると、細胞がぞわぞわしちゃう！",
            " フラメンコ・フラメンコを見てきた。凄い！あまりの凄さにお腹すいた。今からお昼。"
        ]
    }
}
