{
    "title": "ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター",
    "id": 68,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 484,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』これは、なかなか面白かった！そりゃないだろー？みたいなシーンも多かったが、許せる範囲。最後のライブシーン、結構練習したのか弾ける範囲で楽器弾いてたのも好感持てた。☆3.5",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』様々な悩みを持つ奥様方が、ロックバンドを！この手の映画は、だいたいまーまー観られる映画なのだが、演出と展開がタルくて、観ていて苦痛だった。1800円満点で500円。",
            " 『ウタヒメ』方向性を間違えたロックなキャラクターを演じた真矢みきがとってもおもしろかった。黒木瞳も終盤でロックが乗り移ったあたりから魅力的になる。もちろん歌も上手いし。役者だけ見れば日本版サニーにできそうなのにもったいなかったな。",
            " 『ウタヒメ』ベテラン俳優をそろえてなにやってんだという圧倒的チープ感。きっと裏方でがんばるチープ職人がいるんだな。DVDの不具合かしらと巻き戻してしまったほど映画の冒頭から迷演出がキマッていた。エンドロールがなぜかZARDとオチまで完璧。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』観ていて恥ずかしい場面が多すぎた。本人達は真面目にやってるんだろうけど、何か笑っちゃうんだよね。今時の高校生がオバハンのコピーバンドであんな盛り上がらないだろ。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』西宮にて。バンド映画だってのとZARDが主題歌って事だけで観に行ったんだけど、予想以上に面白かったし少し感動した。気になったのが六角さんは何で倒れてたの？",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』真矢みきは，もう少し左脇を開いて弾いた方が格好良かったなー ロジャー・グローヴァーぽく。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』黒木瞳たち4人が，本当に楽器を練習して演奏してるのも良かったんだなー 例えば，MAKIDAIがピアノ弾いてきちんと料理してたら，恋ナポでも感動してたと思う。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』「マンモグラフィー」がひとつのキーになってる。ターゲットの40-50代女性に身近なテーマと見せかけて，実は原作/脚本の人は，大槻ケンヂのオールナイトニッポンに影響されている。間違いない",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』『エンディングノート』にはあんなに腹を立てて，こんなフジテレビムービーにほっこりしてる私は大丈夫なんでしょうか？なんかこう，アイデンティティによろめきが……",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』細身で美脚で可愛い顔して赤いストラト抱える，というのは禁じ手過ぎる。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』私は中度の熟女好きなので，黒木瞳にはこれまで全く感じるものが無かったんですが，ちょっと好きになってる，なう，です。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』私のアレ映画レーダー，錆びて来てるんでしょうか？もちろんこっぱずかしい映画なんだけど，面白かったし何よりほっこりするんですよ，これが。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』恐れずに正直に書くけど，スゲーほっこりした！",
            " 客席にも普段にない化粧臭漂う「ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター」奥様による奥様の為の映画。それぞれはいい役者さんだと思うけど、今回は四人の演技が少々辛く…。時折挟まれるスローモーションは必要なのかな？でもターゲットである奥様客のハートはがっちり掴んでいた様子。",
            " 『ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター』試写。つまりは女は40歳過ぎても枯れちゃいけないよってことでしょ、ピンクリボン絡めつつの。芝居が学芸会観てるみたいでこっちが恥ずかしかった。そして最後のZARDにすべてをかっさらわれたディープ・パープル…。",
            " みんなぁ〜♪『ウタヒメ』良いねぇーっ♪昨日、観てきたよ〜♪リアリーｗｗｗ観てない方は劇場へ急げ！！涙あり笑いありでストーリーも素敵やったよー(≧∀≦)",
            " 朝一で観た「ウタヒメ」は中年オバサンたちがディープ・パープルの「スモーク・オン・ザ・ウォーター」を演るっていう設定の面白さなんだけど、ギター少年だったりバンド経験あるオジサンは泣いちゃうかもよww",
            " 「ウタヒメ～」観てきました。真矢みき最高～。ひたすらかっこよくてうっとり～の、茶目っ気たっぷりワロタり～の。真矢ちゃんは、やっぱ卓越したプロの舞台女優なんだから、この映画ではもったいないよ。黒木瞳のあのボーカルはないだろ。",
            " ウタヒメ 彼女たちのスモーク・オン・ザ・ウォーター     凄い映画の題名"
        ]
    }
}
