{
    "title": "哀しき獣",
    "id": 6,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 4806,
            "each_tweet_amount": {
                "good": 128,
                "even": 3,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『哀しき獣』☆☆☆★★",
            " 『黄海』とにかく映画の熱量が凄い。客にすぐ先を判らせて堪まるかという気概も感じる。見終わった時は呆気にとられ大傑作だと思ったが、割とすぐ冷めた。娯楽映画だからだろうか。もっと重厚なテーマが入ってくればな、とは思う。哭声もとてつもない映画だったし、何れにせよ更なる新作に期待を持った",
            " 『哀しき獣』不死身なヤツ多し",
            " 『哀しき獣』  ★★☆  行方をくらました妻の追跡と請け負った殺しの依頼という2つの目的を同時に進行させる展開が新鮮で、まるで主人公グナムの道中に同伴しているかのような錯覚に陥る。後半はナイフと斧の力技で強引に押し切った感ある。",
            " 『哀しき獣』登場人物が多く、その関係性も明確には示されず、あれよあれよとよくわからないまま話が進んでいく。ただ、そのよくわからない状況に思いがけず巻き込まれてどツボにはまっていく主人公も、同じ感じだったんじゃないかと思うと、哀れ。",
            " 『哀しき獣』89点",
            " 『哀しき獣』",
            " 『哀しき獣』  ノンストップの推進力は間違いなくトップクラス。血湧き肉躍り骨が飛ぶ。  くどいくらいしつこいサスペンスがナ・ホンジンの特徴であり好きなところ。",
            " 前作もそうだけど、ほとんど拳銃が出てこず鈍器や斧、包丁で泥臭く戦うのが本当に似合ってるしイイし、失踪した女性の幻影を追いかける男ってのが共通して出てくる。本作は特に痴話喧嘩の末路な訳だし、どれだけ男が愚かか。",
            " 搾取する側とされる側。その双方の破滅！散々、利用されて捨てられる関係性。おそらくこれお国の中での格差の暗喩でもあり哀しすぎる。何よりそのくだらない動機の2パンチが猛烈に痛々しい。そんな事でこんな殺し合いに…。とにかく走る映画。",
            " 最初ホームレスにしか見えないキム・ユンソクがどれだけ強いかを思い知らされる。骨！骨！己！殺した後に息の根を確認するところとかのディテール素晴らしい。カーアクションがどうしても退屈だし、この内容で長すぎはする。詰め込みすぎ。",
            " 『哀しき獣』7/10点。    凄いとは思うが合わなかった。一つ一つの要素は良くできてるけど、どれも良くできたって感じで、監督のこれがやりたいってのが伝わらず。あと編集があまり好みでない。特にアクションになった瞬間に酷くなる。",
            " 『哀しき獣』  ブラックユーモアが笑えて非常にスピーディに話しが進んでいく   アクションもかなり見応えあり 結末が見えないストーリー構成になっていて  最高 めちゃクチャ濃い",
            " 『哀しき獣』ハ・ジョンウの垂れ目と、キム・ユンソクの存在感が印象に残った。牛骨シーンが凄すぎ。ただ、長かった。",
            " 『哀しき獣』民族間抗争を背景にした生き抜くための男の映画。静寂な前半に、ラジカルな後半という偏った物語だが、役者のパワーがグイグイ観客を引きずり廻す。ミョン社長の牛骨ファイトは伝説になった。",
            " 『哀しき獣』前半ハ・ジョンウが韓国にやってきて調べ始めるあたりが、何とも言えない寂寥感が漂っていてすごく引き付けられた。後半は畳み掛けるような暴力描写、追跡劇、カーチェイス！ハ・ジョンウは孤独で何かに囚われた男が、本当によく似合う。",
            " 『哀しき獣』  ",
            " 『哀しき獣』あー、すごい・・・消費されるだけの人たちの悲しみ。キム・ユンソクの生命力！ぜったいチェイサーも見ますわ・・。",
            " 『哀しき獣』DVD鑑賞。どこまでもアングラで理不尽な内容が辛い。斧で戦うのは怖いよ～。",
            " 『哀しき獣』★★★★☆ かなりの衝撃！前半と後半のスピード感、バイオレンス感がぜんぜん違う！加速力が半端ないっ！暗くて重～い。ミョンジョンハク、牛骨、怖すぎ！相関図を意識しながら観ることで色々考えさせられます。「これって…。」",
            " 『哀しき獣』キム・ユンソクすごすぎ！！ひたすら儚い救いの無さと圧倒的リアリティ。日本語がおかしくなるほど、この作品もすごい！コリアンノワールに一気に引き込まれる。",
            " 『哀しき獣』韓国に出稼ぎに行った妻を探す朝鮮民族の男。しかし妻は…。中国、韓国の血生臭いアンダーグラウンドの中、暗闇に飲み込まれるように無軌道になる主人公が哀しい。しかし、随分ながく感じる映画。1800円満点で1400円。",
            " 『哀しき獣』良かった。",
            " 『哀しき獣』ナホンジンデビュー作から２作連続まさかの満足度。ぐちゃぐちゃなアクションの中にも繊細な配慮。青臭さの残る人物描写にも伸びしろを感じたり。もの静かなシーンでも過剰にカメラを揺らし過剰にカット割る癖。これだけはいただけないなあ",
            " 『哀しき獣』ほとんどが夜の暗いシーン。そんなダークな中、ザクザクと斧やら骨やら包丁持って追いかけまくる、切りまくる、逃げまくる。絶対ムリでしょ！と突っ込みたくなる状況からも逃げ切る主人公から目が離せない。翌朝首から肩が筋肉痛になった。",
            " 『哀しき獣』韓国映画のパワーに圧倒された一本。ストーリーでわかりずらいところがあった(私だけ？)ことが残念。あと飽きずには見れるけど若干長いのが…。",
            " 『哀しき獣』延辺朝鮮族自治州。そんな地域や民族のこと初めて知りました。最近韓国映画が熱いんだけど、重量を伴った熱さというか、それって命の重さになんだか近くてとにかく圧倒されてしまう。斧も不死身もありですっ。原題『黄海』だけど邦題いい！",
            " 『哀しき獣』手斧のおっさん、不死身すぎやしませんか？笑った",
            " 『哀しき獣』２時間半を長く思わせなかった。ミョン不死身すぎる！斧最強！！朝鮮民族は皆出鱈目みたいな映画つくっていいのか？",
            " 『哀しき獣』差別と貧困から発した犯罪逃走劇と、派手なアクション活劇のマッチング。サービス過剰な気もしてしまうけど。でも「チェイサー」よりは、残酷シーンの見せ方も、ラストの決着のつけ方もワンランク上がってる。",
            " 『哀しき獣』鑑賞。すーげーおもしろかった。サスペンス的な部分にツッコミはあるかもだけど、物語の吸引力としては文句ない。アクションはとびっきり。ミョン怖すぎだろ。 ",
            " 『哀しき獣』を観た。痛々しいリアルな暴力描写が良い。 ★★★☆☆",
            " 『哀しき獣』公開中の昼間に映画館で観ました・・・。救いがなさすぎて1日どようん・・・。斧ふりまわして追っかけてくる不死身のおっさんは必見。←とだけ書くともはやお笑い？なんですが、なんだか銃撃戦よりリアルで怖いんです・・・",
            " 『哀しき獣』鑑賞。この監督の前作『チェイサー』同様、韓国の警察がとにかく無能。っていうかあれはギャグとして狙っているのって思うぐらい笑えた。韓国ノワール炸裂な内容で銃は一切使わず手斧・ドスでシバき合うシーンにゾクゾク。お薦め ",
            " 『哀しき獣』『황해（黄海）』狂犬病のエピソードから始まり、登場人物が誰一人として、事件の全貌を理解しないまま盲目的に全力疾走していく様は狂犬そのものであった…。『チェイサー』のナ・ホンジン監督の一縷の光も届かないノワール・スリラー。",
            " 『哀しき獣』勢いが衰えることなく、最後まで突っ走る主人公に付き合わされてる感覚。なんだかよくわからないまま大暴走で、細かい話の流れは掴みにくい。熱量のある映画。",
            " 『哀しき獣』/難解。第３章から完全に置いていかれた。観終えてしばらく頭の中で整理して、それでやっと理解。でもまだモヤモヤするわ。期待しすぎたかな。いや、でも相変わらず韓国映画特有のパワーは伝わってくるよ。",
            " 『哀しき獣』原題は「黄海」でそれだと良くわからないが、邦題「哀しき獣」がすごく作品をあらわしている。ほんとに「哀しい」ラスト。警察や追手から逃れられるのか、妻は、みつかるのか。140分ちょっと長めだが、次から次への展開は目が離せない。",
            " 『哀しき獣』面白い！意味が全然わからないのは見てる方も主人公も同じ。テンポも良く一瞬でも見逃すとわからなくなりそうな展開がいい。牛刀でのシャクって音が怖いー。",
            " 『哀しき獣』終わり方が、兎に角好き。チェイサーも併せて観ろ！",
            " 『哀しき獣』ミョン社長の手斧攻撃は最強ですねー＾＾；過程の描写省略→皆倒れてるとか凄いし。画面に占める血ノリの割合はかなり高かったかと…（笑）でも、『チェイサー』や『悪魔を見た』よりは、やるもやられるも悪者同士なので、観てて気が楽かも？",
            " 『哀しき獣』期待に違わず面白かった。中盤は復讐の応酬戦メインでエンタメ色が強いけど、終盤には監督が着目した問題点を思い出させて情感が漂うところが、『チェイサー』にも通じていて好きです。前作と善悪が逆転した主演の2人、やはりいいですねー。",
            " 『哀しき獣』タイトルは「黄海ーYELLOW SEAー」で良かったのではないでしょうか。",
            " 『哀しき獣』「誰が最初に引き金を引いたのか」という謎が通奏低音として観客に投げかけられているのですが最後に得られる２つの答のうち１つは主人公が気付かずに終えるのが哀しい。",
            " 『哀しき獣』熊と狸と犬、三つ巴の死闘を描いた作品。アクションシーンがともかく圧巻。脚本自体はシンプルで明快です。（全てが言葉で語られる訳ではないですが）",
            " 『哀しき獣』見ました。キャラ、アクション、暴力描写が最高。テンションも高い！けど、ストーリーがよく分からなかった。チェイサー超えを期待してたのに。。後で三角締めさん(@kamiyamaz)のブログを見て消化不良の部分を補完しました。",
            " 【観た】『哀しき獣』★4。やられた…圧倒された…ハリウッドのど派手なアクションにも見劣りしない！！後半のスピード感やバイオレンス描写は本当にすご過ぎる！！",
            " 映画『哀しき獣』公開記念特集 - 史上最狂決定戦！私が選ぶトラウマ怪演映画は『十三人の刺客（2010）』",
            " 『哀しき獣』主要人物の行動原理がいまいちだけど、物語の圧倒的な推進力でグイグイひきこまれる。おもしろい！！",
            " 『哀しき獣』2012.2.4帰省する際に鑑賞。色々話としては大味な部分が多いと思う。ただ、これこそハリウッドにも通用するアクションとバイオレンスだと感じた。",
            " 『哀しき獣』どうしようもない人間たちが泥臭く殺しあう、包丁サク、斧ザックリ、血糊ベタベタなのに映像は、冷え冷えと清潔ささえある。話は後半語り切れなくなっているが、そんなことは気にしてはいけない、圧倒されればいい。",
            " 『哀しき獣』を観た／★4.0／社員より社長が働いて、襲い来る刺客をバッタバッタと無双する。ラストの叙述トリックには唸ってしまった。冷たい熱帯魚的な初デートにぴったりの映画。",
            " 見た映画『哀しき獣』ナタ、包丁、ヤカン、骨。付近にあるものなんでも使ってとにかく殴る！！暴力の振るい方が「素人が必死」って感じでよかった。",
            " 【哀しき獣】二回目。朝鮮族ゆえの、妻を愛する男ゆえの結末を知って観るグナムの姿はまさに哀しき獣そのもの。彼の生きる世界は、一縷の光さえ届かない黄海の海が生温く感じてしまうほどに冷たく、痛い。",
            " 【哀しき獣】圧倒的なパワーは２回目も劣らず。１回目よりも冷静に観れた分、気になる点も目につくんだけれど、やはり牛骨で暴れられたらこっちも黙るしかない。今でも主演２人が『チェイサー』のコンビというのはとにかく信じられない！",
            " 『哀しき獣』ミョン社長が不自然に最強過ぎるんですけどww やっぱり韓国映画は重厚で良いですね、観るべき一作。",
            " 『哀しき獣』하정우に惹き込まれた。「また観たい」と思えた映画はほんとに久しぶり。",
            " 『哀しき獣』語り方が雑で物語の理解に苦労するし、アクションの撮り方はカメラ揺れ過ぎで何をしているのかほとんど分からないお粗末さ。しかし本作は『チェイサー』と同じく、並々ならぬ迫力に満ちている。  ",
            " 『哀しき獣』すごい映画だ。面白かった。",
            " 『哀しき獣』人と人の間には、暗くて真っ黒な河が流れているという哀しさ。女性は、やっぱり強かで信用できないというのも一つの真実。それでももしかしたら最後の希望なのかもしれないと感じさせるラスト。いつの時代も金と女に振り回される男の愚かさ。",
            " 『哀しき獣』韓国映画お得意のグログロ映画。今回のキャラがまたしつこい、しぶとい！面白かった。でも、アジョシのほうが良かったかな。",
            " 『哀しき獣』シネマート新宿にて。重く、暗いコリアノワール。緊迫感溢れる激しい映像。観ているこちらまで痛みが伝わりそうな暴力。面白かったけどちょっと人間関係がゴチャゴチャしてストーリーが解りづらくなったのは×。次回作では改善して欲しい…",
            " 『哀しき獣』←シネマート新宿で見ました。ミョン社長グッズ売っていたら、勢いで買うかもしれん。",
            " 『哀しき獣』感想。圧倒的な迫力、スピード感、緊張感！オレたちの好きな韓国映画のイメージを120パーセントで表現してくれた快作。特に主要キャスト３人の表情と立ち振る舞いが最高に魅力的。個人的にはミョン社長のド外道なカッコ良さにクラクラ。",
            " 『哀しき獣』役者の顔。犬鍋。包丁対斧。血の海。拷問。吹っ飛ぶ車。飛び出す脳漿。隣で見てた御婦人はどう思ったんだろう。",
            " 『哀しき獣』韓国産のワイルド・ノワール。見るからに野生的で闘争本能ってこうだよね何でも武器にして追い込まれれば戦うもんだよと納得させられる。救いようのないグナムとミョン社長の生命力が凄い。",
            " 『哀しき獣』 新年１発目",
            " 『哀しき獣』ーあざとく超カッコいい、とにかく映像から匂いが漂う。安宿、煙草、腐る親指、そして最後はキンモクセイ（女）だからもう逆らえん。途中もう止めてと思った「チェイサー」の鬼畜犯はココでも天才役者、社長の崩れた身体も最高だ、男子は必見だ",
            " 『哀しき獣』をシネマート心斎橋で観た。暴力も悲哀も容赦ない作品。追うのも追われるのも怪物で、映しだされる俳優の顔が素晴らしすぎる。野蛮で情念が刻まれた顔は、ある意味イケメン。底流には朝鮮民族の問題も。豚の骨は時に凶器になります。",
            " 『哀しき獣』野蛮度100%、そして、前作「チェイサー」より、話運びは、解りやすく丁寧!  少し難点をいうならば、アクションシーンカメラが揺れすぎて、何が起こってるか、ちょっとわかりっらくなってるな。    ",
            " 『哀しき獣』・・・☆☆☆☆。面白い。包丁と斧は痛いよね。男を走らせるのが好きなのかな。相変わらずパワフルだけど、「チェイサー」の方が良かったな。",
            " 【哀しき獣】ミョン社長のチート的な強さには会場から「……すげぇ」なんて声が漏れ聞こえてきました!!撃たれた腕を見てボロボロ泣き出したり、隣の部屋の夜の営みに憤慨したりグナムの人間臭さも良かった!!",
            " 『哀しき獣』サロンシネマにて。なんつってもミョンの野獣っぷりがヤバい。特に終盤の食事シーンとその後の乱闘シーン。何食ってるの！で、それを武器にすんのかよ！！っていう。若干の分かり難さを差し引いても、このシーンだけで今年ベスト間違いなし。",
            " 【哀しき獣】面白かった!!!帰りにファミマへ寄ってフランクフルトを買いに行く程良かったです!!!!前半の緊張感とそれを解き放つ後半の疾走感。チェイサーは見てないんですが、「あぁコレは見なくちゃダメだな人として」って思える程!!!!",
            " 『哀しき獣』を観た。『チェイサー』には及ばないが、これも中々。映画後半、色調が極端に落ちるシーンが二度程あった。画面が真っ暗になるシーンも一度。あれだけ血まみれなんだから一回や二回そんなことしても意味ないだろ（笑）",
            " 『哀しき獣』観た！ミョン社長のかわいい怪獣っぷりが最高。あと、全体的になんか「しつこい」。良い映画だった。",
            " 『哀しき獣』。馳星周の小説の様に、主人公と彼を取り巻く悪人とが、闇の棘にがんじがらめになりながら、それぞれの都合で殺しまくる。朝鮮民族の陰鬱とした苛立ちと哀しみが、味わい深く、血なまぐさい割に人間的な物語だった。",
            " 『哀しき獣』あと、息もできないのマンソクさんが出演していて何か嬉しかった。",
            " 『哀しき獣』それにしても主演二人チェイサーの時と顔つき変わりすぎでびっくりした。とくにハ・ジョンウさん、 なっさけない童貞インポ野郎（狂ってはいたがw）だったのが、苦悩を背負いまくって復讐に燃える鬼の表情はめっちゃかっこいい。",
            " 『哀しき獣』いやーミョン社長のハンパない野獣っぷりに完全にやられた！手斧&何かのぶっとい骨で虐殺しまくる様はまさに圧巻。きったねーおっさんだけど超魅力的。",
            " 『哀しき獣』観ていて目をそらしたくなる暴力と応援してしまう暴力とがあって面白かった。さらにその暴力の中に笑いを入れてくるのが凄い。前作『チェイサー』のパイプ椅子しかりそれで殴んの！？っていう。死ぬときは納得するまで死にません！",
            " 『哀しき獣』観た。「チェイサー」もそうだったけど、今作も俺が映画館で観たい映画でした。大盛りすぎてお腹いっぱいですが、ミョン社長に会いにもう一度劇場に行こうかと思う。",
            " 『哀しき獣』正直最終的な人物関係は呑み込めなかった。グナムの妻はどうなった？とかあの男は何？とか。ただチェイスアクションは凄過ぎた。何十台もの車が使われ迫力ある演出が施されている。そしてミョン社長の独特な狂気がぱねぇ。無敵過ぎる。",
            " 映画『哀しき獣』公開記念特集 - 史上最狂決定戦！私が選ぶトラウマ怪演映画は『アンチクライスト』",
            " 『哀しき獣』また観てきましたよ♪やはり良作は2度3度と観たくなる。",
            " 『哀しき獣』最初見た時は気持ち悪かった。二回目見た時は、怖かった。三回目で謎が全部解けてスッキリ！四回目はせつなかった。四回見ても寝ない映画作るホンジン監督凄いな〜ハ・ジョンウせつない…キム・ユンソク怖すぎ…",
            " 『哀しき獣』今年初鑑賞！「チェイサー」をハードにヘビィにした感じ？凄まじい映画。とにかく中国の朝鮮族自治区を始めとする暗黒街の殺伐とした絵！これでノックアウト。その後キム・ユンソク演じる怪物ミョンに圧倒され140分突っ走る！ ",
            " 『哀しき獣』見所は多数あれど、白眉はやはりハ・ジョンウとキム・ユンソクの演技の凄まじさ。特にキム・ユンソク！画面に映るだけでチビりそうに怖かっ…た…。",
            " 『哀しき獣』終盤の人物関係がこんがらがり消化不良。第一章から続く息苦しさがたまらん。真冬にピッタリ。ミョンいいわ〜名前かわいいけど超こわい。まさに獣。グナムもキムテオンも獣だなぁ。史上最もリアルな包丁バトルかも。もう一度見よ。",
            " 『哀しき獣』･･･於シネマート新宿。作品としての完成度や格は明らかに前作『チェイサー』より劣る。が、この過剰さは異常なまでの凄みお帯びていて有無を言わせない。主演ふたりも前作と同じ役者なのに全然別人に見える。ミョン社長化物過ぎる最高！",
            " 『哀しき獣』宇多丸さんが『アポカリプト』で得た感動を追体験できたかも。部族長と奴隷隊長のローテク追いかけっこ。麻雀シーンの演出が出色。部族長のあがり役がズルさと図太さを兼ね備えた槍槓wエンドロールで思わぬところから鈍器が飛んでくるよ。",
            " 映画『哀しき獣』を鑑賞。序盤のスロースタートから殺人発生から一気のギアチェンジ。なぜか斧で殺しまくる流血バイオレンスは圧巻。強過ぎだ。チェイサーから続く追跡バトルも見事。何人も死んだのに、委託殺人の理由がそれかよ！という悲しいオチ。 ",
            " 『哀しき獣』観てきたぜ！面白かったー！「チェイサー」監督最新作。序盤はややスローペースだけど、中盤からの怒濤の展開、予想を裏切り期待を裏切らない展開の連続！今年ベストに挙げられるのもわかる。",
            " 『哀しき獣』傑作「チェイサー」の監督最新作。またまた凄い作品。カーチェイスや刃物を使ったアクションがリアルに痛々しい。妻の捜索と殺人代行という二重のミッションをいかに成功させるのか、血生臭さとサスペンスに彩られ、長尺を感じさせない。",
            " 『哀しき獣』韓国ならではのバイオレンス物、うわぁぁぁぁぁ…！て、ひたすら逃げて、ちょー痛い、口の中切った時みたいに血の味が臭いが、ぶあっ…としてきそうな映画だった、スゲー((((；ﾟДﾟ)))))))",
            " 『哀しき獣』を鑑賞。面白かったが特にチェイスシーンが楽しかった。カーチェイスも良かったがどっちかというと走って逃げる方が良かった。追っかけっこであんなにハラハラかつ楽しかったのは久しぶりだなー",
            " 『哀しき獣』人間ターミネーターのミョン社長（男性でオッサン）に萌え燃え！な映画。",
            " 『哀しき獣』前作『チェイサー』もそうだったけど、圧倒圧巻な１４０分！しかも体感時間１時間半！面白すぎる！日本の製作陣はこれ見て反省。その内アニメも隣の国に負けるんじゃないだろうかと本気で不安になってくる。",
            " 『哀しき獣』検問のシーンは、非常なリアリティを感じた。日本の警察もああだろうなあ。",
            " 『哀しき獣』スゲー、面白かった。特に、前半はすげー面白かった。",
            " 『哀しき獣』食べる×走る×戦う～プリミティブな‘生きる’行為が激化する。追い詰められる立場から、追い詰める立場へ自らを投じるグナムことMr.ハ・ジョンウ。黄海を渡る行為を犯すマイノリティなDNAに囚われた朝鮮族の存在と背景を初めて識る。",
            " 『哀しき獣』観客の気持ちさえ踏みにじるMr.キム・ユンソクが怪演するミョン。前半の‘静’と後半の‘動’という魅せ方も相俟って、彼が画面を席巻する度に緊張感は果てしなく高まってゆく。ナ・ホンジン監督のサスペンス演出は蟻の這い出る隙もない。",
            " 『哀しき獣』感想その2 あとやっぱ包丁、オノ、金槌・・・拳銃がほぼゼロの原始的な血みどろ合戦も痺れる！アジョシのスタイリッシュな血みどろも良いけど、この泥臭い血みどろのほうが韓国映画っぽくて好き。",
            " 『哀しき獣』★★★★★ 正直、俺の中ではアジョシより好き。 やっぱり韓国映画はこれくらい皮肉で浮かばれない話をやってくれた方が光るわ！特に終盤に掛けてのドロッドロの解決編は久しぶりにヒットでした。",
            " 『哀しき獣』観終わる。これはヤバイ。ザクッ、ドスッと、包丁、斧、鈍器で殺しまくり。銃でないところが良いんだよな。そして、終盤のスピード感もたまらなかったな。バイオレンス耐性があるなら観るべしなオススメの一本です。 ",
            " 『哀しき獣』鑑賞。なんだこれは。途切れない緊張感。そして、俳優たちの演技力。凄い。圧倒された。チェイサーに続き、2作目も傑作を生み出してしまったナ・ホンジン監督は間違いなく本物だ。",
            " 『哀しき獣』試写会で。中国国内にいる朝鮮族という両属的な存在の主人公の危うさが胸に迫る…。ミョン社長が武器として使うアレに笑ったw 現代を舞台にしててアレで人を殺しまくるって斬新過ぎたwそれだけでも十二分に観るべき作品！！もう一回観たい！",
            " 『哀しき獣』作品の魅力の半分は主人公を追い詰めるミョン社長のモンスターっぷりじゃないかな。ドラクエだと最弱の武器のひとつである骨も社長が装備すると無敵。自分の理解力のせいでもあるけど、登場人物の関係性を整理するいとまがないのは厳しかった。",
            " 『哀しき獣』期待通りのバイオレンス描写と後味の悪さ。でも背筋が凍るというよりかは心に冷たい風が吹く感じかなあ。同じ寒さでも復讐三部作とかとはちょっと違うのね。朝鮮族っていう複雑な存在が逃亡劇に厚みをもたせていたかと。あとこの邦題はウマイ。",
            " 『哀しき獣』でも、この映画の本当の見所って、人間の本能・本質を抉った描写にあるような気がする。確かに複雑でもあるし、好き嫌いが分かれるかもしれない内容だけど、とにかくパンチのある作品。期待を裏切らない映画でした。 ",
            " 『哀しき獣』試写会に行って来ました。既に、もう一回観たい。観ている最中にホントに何度か鳥肌がたって、ゾクっとしてた。いわゆるハリウッド的な派手感ではないんだけど、アクションもこれでもかのバイオレンスもすごく迫力がある。 ",
            " 『哀しき獣』＠六本木。相変わらずのﾄﾞ迫力の暴力シーンと実に複雑な民族間の闘争劇。前作『チェイサー』よりやや脚本が複雑過ぎる?感あり…。ただこの熱～いエネルギッシュな感覚は本当に素晴らしいです。 ",
            " 『哀しき獣』また考えてみたらグナムだけ直接的な殺人描写がないかなって。もしそうだとしたら震え上がらずにはいられない。",
            " 『哀しき獣』主人公のグナムが朝鮮族であるという設定がまたずるい。中国でも韓国でもどっちにも属しきれない宙ぶらりんの状況が他の登場人物との関係性で際立ってくる。",
            " 『哀しき獣』試写会にて。ナ・ホンジン監督の最新作はこれまた緊張感がある作品。最初は目的を達成することがストーリーなのかと思ったらそんなのは序の口で、中盤からラストにかけての緊迫する各々の追走劇がこれでもかという描写で観客を安心させない。",
            " 『哀しき獣』、試写会で鑑賞。日本映画の『冷たい熱帯魚』と似ている気もするけれど、個人的には『哀しき獣』の方がずっと楽しめた。迫力満点のアクションやカーチェイスをあえて暗い背景で撮影する渋い演出。主人公が朝鮮族という設定も非常に興味深かった",
            " 『チェイサー』は都市の現代社会、という感じがしたけれど『哀しき獣』はもっと血と地にまみれた生という気がした。 豊かな日本ではぴんと来ないかもしれないけれど...世界が孕む断絶を抱えている。",
            " 試写『哀しき獣』とりあえず暴力描写はすごい。刺す、切る、撃つ、殴る…もうなんでもありか！ってくらいひどい（ちなみにR-15）。なんだけど、先程書いたようにこの映画に出てくる人たちの民族性とかがとても細かく描かれていて、その辺着目すると深い",
            " 試写『哀しき獣』韓国映画ビギナーとしては残虐なバイオレンスシーンの連続に食傷気味になりつつ、韓国映画と言いつつも多様で複雑に入り組んだ民族構成、人間模様には見応えがあり、とても興味深く観ました。",
            " 『哀しき獣』４.でも、ここまでしつこいぐらいに裏切られる物語ってのは、さすがのナ・ホンジン監督作品なのでしょうね。最後まで緊張して見ていることができました。身体がガチガチで疲れましたけど(笑)",
            " 『哀しき獣』３.キャラクターやストーリー的な演出に関しては、お前らスーパーマンか？と思うぐらいな異常なタフさが気になりました。エンターテインメイント寄りと捉えられますが、ラストのオチにもっていくにはもう少しシリアス寄りの方がよかったかなと",
            " 『哀しき獣』清張meets深作！チェイサーとは闇の種類が違ってる。男女間の闇、貧富格差の闇、それが生み出した哀しき獣でしょうか。見ごたえある２時間２０分です。ただ、個人的な趣味から言えば得体のしれない闇を描いたチェイサーの方が好みです。",
            " 『哀しき獣』２.極力赤味を排して乾いた雰囲気の映像を作りだしてるのだけれど血の色の赤味だけはキッチリ出すカラコレ。長尺故の苦肉の策かもですが、細かいカットつなぎのスピーディな編集。特に車の激突シーンでの映像の省き方は素晴らしかったですね。",
            " 『哀しき獣』１.試写会に行ってきました。前作『チェイサー』での救いようのない悲しさ、人の恐ろしさという部分は間違いなく継承かつパワーアップされていますが、今作は映像のこだわりがよりいっそう素晴らしくかつエンターテインメントでした。",
            " 『哀しき獣』：ナ・ホンジン監督作。『チェイサー』で見せたしつこいぐらいの追走劇が更にバージョンアップ。ホントしつこいんで「オマエ死ね！」と言いたくなるレベル。話が進むにつれエスカレートする暴力は良いがどいつもこいつもタフ過ぎで笑ける。",
            " 『哀しき獣』の試写会に行ってきました。韓国のクライムサスペンス。大変見応えのある骨太な映画で、暴力描写も容赦なし。人間関係がとても複雑だけど見終わった後はストンと落ちる。万人に勧められるものではないけど料金以上の満足感を得たい人にオススメ",
            " 『哀しき獣』連続する緊張感でとても疲れました。カーチェイス、スプラッター、逃走劇と色んな要素が詰まった映画で、2時間20分と長い尺ですが、飽きることなく観れました。韓国映画も中々やるな！",
            " 『哀しき獣』試写で観ました。ただただバイオレンスなだけじゃなく人物描写がしっかりしてるからラストの苦い結末も活きてくるんだなぁ。@KanashikiKemono ",
            " 『哀しき獣』ｼﾈﾏｰﾄ六本木にて試写。140分と長編ですが飽きることなんて絶対にない作品！ﾘﾒｲｸ決定も納得。ﾁｮ・ｿﾝﾊさんのﾄﾞﾗﾏと違う役が観れたり。ﾐｮﾝ社長夢に出てきそうで怖い… @KanashikiKemono ",
            " 『哀しき獣』試写会。これ、ヤバい映画だ。軽く「チェイサー」超えた…。感想は上手く書けない、ただ呼吸するタイミングがわからなくなるぐらい引き込まれた…韓国(コリア)ノワールの最高傑作。",
            " ",
            " 『哀しき獣』予告を観たとき速攻、観たいっ!!!!と思いました。「チェイサー」の監督にハ•ジョンウ。早く観たいです!!!!(^_^)/",
            " ナ・ホンジン監督『哀しき獣』鑑賞してた。前作「チェイサー」が凄く好みだったので期待していたら、それ以上の内容に圧倒されっぱなし。更に出演者が走るは走る、常に走る。見ているこちらも息が切れそうな感覚になるほど。僕ら日本人にはわからない隣国の難しく複雑な事情も少し分かった気がした。◎",
            " 宇多丸のシネマランキング聴きつつ、今年公開の映画で自分が観たの振り返ったら１９本だった。うち劇場で観たのが１８本。そんな少ない中でのオレのBEST作は、「悲しき獣」かなー。つっこみどころは多いんだけど、パワーとテンションにやられて、最後までドキドキハラハラ夢中で観た感じ。",
            " 映画『哀しき獣』近年の邦画には見受けられないエネルギッシュさがある。日本がんばれ。人間関係の解りづらさとコントのような警官との追走劇を除けば概ね面白かった。人の顔と名前を覚えるのが苦手な俺。物語と人物相関は理解したつもりだが合ってるのかちょっと不安。",
            " 哀しき獣 鑑賞終了 もう面白すぎて何もないです。",
            " 『哀しき獣』。死地にて、圧倒的に逃げ場無し。ちょっと欲をかいて造り込み過ぎた点が随所で見られるのが残念。もっとシンプルにした方が筋立て的には合っていたハズ。しかし、チェイサー同様の爽快さは健在。序盤から一転、一気に展開が動く際の疾走感は見事。血湧き肉踊るとは正にこの事だろう。☆4",
            " 映画『哀しき獣』：7ガッチ！ ",
            " 『哀しき獣 THE YELLOW SEA』を観たチェック／★3.5／韓国映画特有の遠慮ない暴力描写がハンパない。武器は包丁と手斧でブッスリザックリのスプラッタ顔負けの血みどろショー。向こうのヤクザもんは銃持ってないの... ",
            " 新宿で「哀しき獣」見てきたよ。真っ当にバイオレンス。でもってチャーミングなのは何？燃え。"
        ]
    }
}