{
    "title": "痛み",
    "id": 69,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 47,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『痛み』ラストシーンがなぁ、、、。",
            " 『痛み』多分本格的韓流ドラマなんだと思いますけど、私はまりつつあるんでしょうか？＾＾；最後の最後でこの映画のタイトルの本当の意味がわかるのであります。切ないラブストーリーですが、個人的に病院での会話が胸に響いちゃったので落涙。",
            " 『痛み』DVD鑑賞。無痛症の男性と血友病の女性のラブストーリー。いつも傷だらけの男性、心も体も痛々しくて見てる方も心が痛む。幸せな展開を望むが韓国映画はいつも救いようのない悲しい結末で終わってしまうのね",
            " 『痛み』キャラクターの設定は好き。でもストーリーがありがちかな。",
            " 『痛み』★3 痛みを感じない男と血を流すことが出来ない女との出合いを描く。自分以外の人を想って壊れるくらいに切ない気持ちは誰しも一度くらい経験し、それが胸に刺さる痛みだって知ってるはず。サンウの涙封印とアクション、少しの笑いを楽しんだ。",
            " 『痛み』＠シネマ―ト新宿。今どきあるかな？の超排他的なストーリー展開にしらけ気味。ただ1つの収穫はチョン・リョウォンが妙に昔のチェ・ジュウに似ていて可愛らしい！クァク・キョンテク監督はいつも同じ手法のストーリー撮影＆展開で残念。",
            " 今日は久し振りの梯子。新宿「詩ポエトリー～」、渋谷「晩秋」、新宿「アコースティック」、徹夜明けなので流石に「痛み」までは行けませんでした。寝不足で気持ち悪い＞＜；。コーヒー飲みすぎ・・・。",
            " ヒトのお肌の曲がり角は二十歳だそう。角を曲がると多かれ少なかれ身体や心の「痛み」との付き合いが生じて来る。うまくお付き合いできれば良いのだけれど、痛いものは痛い。辛うじて言えることは、何度も経験すると少しばかり慣れる、諦めが早くなる、くらいだろうか。昨日から左腕が痛い...。",
            " ",
            " 映画「痛み」を観る。痛みを感じないチンピラと血友病の女性のラブストーリー。初めのほうでヒロインの性格がきつそうにみえたが、次第に可愛く見えてきた。けれど話の展開が気に入らない。",
            " そういうスルーされた「痛み」の墓場が宇宙の何処かにあると想像している。",
            " 『防御方法』",
            " うん「他人の痛み」じゃなくて「痛み」がない。でも「他人」もいない。",
            " 「他人の痛み」がないのではなく、「痛み」がないのでは？",
            " クォン・サンウ「痛み」ジャパンプレミア in OSAKA〔大阪〕 2011/11/19(土) 堺市民会館 大ホール 終わってるやん(T_T)２月から上映って何処で観れますか？",
            " 3月1日は、新宿武蔵野館で『ポエトリー』を見て、シネマート新宿で『痛み』を見ようかと画策中。仕事、てんぱったら、断念だけど…。",
            " イ・チャンドンの「ポエトリー」を観ました。新宿武蔵野館、当然の満席。西川美和が「イ・チャンドンは世界の宝」と評していたが、異論なし。この監督は「痛み」を知ってるから、本質的な世界観が描けるのだろう。",
            " 今月公開作品では「痛み」「人生はビギナーズ」「ポエトリー」「タイム」を見る予定。シネラで上映のインド映画「私はガンディーを殺していない」も。",
            " ｼﾈﾏｰﾄ新宿『痛み』ﾎﾟｲﾝﾄ観賞♪予想通り…(^_^;)そして渋谷移動☆これから『ﾀｯｶｰとﾃﾞｲﾙ 史上最悪にﾂｲてないﾔﾂら』で笑かして貰えるか？(*^o^*)"
        ]
    }
}
