{
    "title": "ライフ・イズ・デッド",
    "id": 71,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 341,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライフ・イズ・デッド』兄思いがすぎる、けなげでかわいい妹がこの映画一番の推しなんだろうけど、彼女にも意外なしたたかさがあっておもしろかった。まさかの涙を誘う感動的結末を見てこれはゾンビ映画ならぬヒューマン映画だと思いましたとさ。グスン。",
            " 『ライフ・イズ・デッド』感染すると徐々にゾンビ化してしまうウイルスが蔓延する日本が舞台。ゾンビがパチンコしたり野良ゾンビがいたりと基本はニヤリとできるB級映画なんだけど、差別や偏見、風評被害や政治に対する風刺も織り込まれた鋭い作品だった。",
            " 『ライフ・イズ・デッド』を観ました。最初のシーンから引き込まれて、ラスト10分位は泣きながら観ました。終わった後も涙が止まらず、監督に泣きながらご挨拶してしまいました。まだ余韻です中です。",
            " 『ライフ・イズ・デッド』日常生活の延長にゾンビがいる、という珍しい設定が新鮮、感染症による差別が現実味があり考えさせられる。BGMが場面ごとにきめ細かく使い分けられていて雰囲気に厚みがでている。五阿弥瑠奈さんの歌う劇中歌が素敵！",
            " @uhgan か、可愛い妹さんが笑顔で言うセリフなので許してください。「ドント・ネバーギブアップだよ、お兄ちゃん！」「うん、オレ頑張るよ」っていう。",
            " 菱沼康介『ライフ・イズ・デッド』 段階を追ってゾンビ化するウイルス系ゾンビ物。性行為でも感染する。感染者を抱えた家族の日常。いいなあ日常。未曾有の危機でも割と平気だもんね、日本人。ドント・ネバーギブアップだよ！",
            " 【ライフ・イズ・デッド】面白かった!古泉智浩さんっぽさを残しつつ原作と違って女の子が可愛い。コレならアイドルを目指すと言われても納得だぜ!中学生3人組のどうしようもないやりとりとか最高でしたね、中学生の馬鹿さをよく存じてらっしゃる!後半の間延び感が無ければ紛う事無き傑作だった!!",
            " ライフイズデッド監督のゾンビマニアっぷりに脱帽！もっと色々話聞きたかった！！映画のこととか。Live wire参加して良かった！古泉先生、自由だったなぁ。めっちゃ笑った！",
            " ライフイズデッドやっと昨日見られた！あくつかわいかったwなんか最後より一番最初の場面が一番切なかった。ウイルスに感染して体がどんどん動かなくなったの辛かっただろうな、とかあの状況なら絶対妹を助けたかっただろうなって思った。",
            " 『ライフイズデッド』先日、お手紙いただいたSWさん、どうもありがとう。とてもとてもうれしかったです。胸が満タンです。",
            " 『ライフイズデッド』荒井敦史＆阿久津慎太郎の舞台挨拶覗きと劇場詣。覗きのはずがなんでかゾンビポーズだけやらされる。劇場は８割埋まっていて、盛況。終映後はかなり話しかけられ、手紙をもらうわ、ゾンビ好きの青年と長い間話せるわで、ほくほくのひととき。みなさま、楽しんでいただけたかしら？",
            " ライフイズデッド観てきたよ！面白かった！ホラー映画というとそうじゃないし、ゾンビ映画というより風刺作品ってイメージが強い。なにはともあれ、私は誰かに想われている荒井さんが好きなんだなって思った。あったか家族の中の荒井さん。好き。ヒガリノちゃん可愛い。あんな妹がいたら私は・・・",
            " ライフイズデッド見てきましたー！いやー、凄く面白かったです^^ 勢いで決めたけど見に行ってよかった！！ てか、舞台挨拶の二人が近けええええwwwwww(B列ドまん中でした)",
            " ライフイズデッド本編はリアルにグロくて泣いた",
            " ライフイズデッドを観た。しほの涼の激変ぶりに驚くとともにあの痩せ体型は理想そのもの。好きなマンガが映画化されるのは嬉しいし、ヒミズよりよっぽど好感が持てる映画化だった。ただラストはもっと叫ばなきゃ！",
            " 古泉智浩の「ライフイズデッド」を読む。ゾンビにはやっぱり切なさと哀愁があります☆",
            " 『ライフイズデッド』、東京公開の最終週は一番大きいスクリーンでかかっています。シネマート六本木は、少し前よりに席があるので、真ん中か少し後ろがオススメです。",
            " 今更気がついたんだけど、ライフイズデッドの前売り無駄にしたｗｗｗｗｗｗｗｗｗ",
            " 古泉智浩先生原作の映画「ライフイズデッド」めちゃくちゃおもしろかった！後味悪い映画が好きな人は見たがいいっすね〜＾＾",
            " ライフイズデッド!!ヤバすぎる!!小道具プレゼントしちゃっていいんすか？wwほーしーいー!!首輪wあくつが使ったものはないんかww台本とかでもいいんだけどww"
        ]
    }
}