{
    "title": "メランコリア （ デンマーク）",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 6101,
            "each_tweet_amount": {
                "good": 92,
                "even": 1,
                "bad": 13
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メランコリア』76点",
            " 映画『メランコリア』備忘録。観ていたときは、主人公の変なテンポ感に何じゃこりゃ、と思っていた。主人公が裸で野原に寝転がるとか、何それ、と。後からそのギャップが狙いだと読んで納得した。周りの人々がなんとか滅亡から逃れようとする動転具合も面白かった。",
            " 『メランコリア』観てから何年たっても気にかかる",
            " 『メランコリア』",
            " 『メランコリア』こんなふうにホントになって欲しい！！",
            " 『メランコリア』鑑賞。ずいぶんとフワフワした話で冗長。鬱状態の人には違った楽しみ方があるのかもしれないけど、自分はひたすらイライラした。",
            " 『メランコリア』冒頭の8分間で全てを物語っています。第一部はジャスティン。第二部はクロエと姉妹の対比がおもしろい。最後は予想通り世界は終末を迎えるのだけどこんな美しい終末の描き方もあるのかなと。不思議なカタルシスを感じるラストでした。",
            " 『メランコリア』久しぶりに芸術的かつ哲学的な映画を見て、頭がついていけてない…(笑)。映像は絵画的な美しさに満ちているけど、内容は理解も共感もできてない。この映画、鬱の人が見れば、共感できたり救われた気持ちになったりするのだろうか？",
            " 『メランコリア』覚悟してみないとダメージが大きすぎる。地球に惑星が衝突する。貴方は正気でいられるだろうか。",
            " 『メランコリア』たまらんです！たまらんです！たまらんです！",
            " ２０１２年の１位は・・・・・『メランコリア』にした(^_^;)",
            " 『メランコリア』DVD鑑賞。前半は妹の結婚式、後半は姉の家での出来事となっているが、予習なしでみたので前半は長いだけで何がいいたいのか訳がわからなかった。でもラストは結構いけた",
            " 『メランコリア』★★★★☆不可解な花嫁の行動と惑星衝突。不安定な状況の中で生きていく人々の不安感、絶望感みたいなものを感じました。最近のトリアー作品はとにかく映像が美しい。特に冒頭のシーンは引き込まれました。",
            " 『メランコリア』独創的なオープニングシークエンスが魅力的ですが・・・その後、延々と続くちょっちメンヘラな展開から唐突すぎる展開に終末感を期待した自分が悪かった？",
            " 『メランコリア』もし中３の頃に観てたらよく分かんないけど深淵で哲学的でスゴイ！みたいな感想だったかも。でも、今ならはっきり「つまらない」と断言できる。鬱病の監督が作った自分よがりな自慰映画に感情移入するほどこっちは暇じゃない。",
            " 『メランコリア』トリアーはいよいよ人類を諦めたか（笑）Ｋ.サザーランドは、原発事故における御用学者だったな（故に敢てバウアーか..）。ＣＧは道具でセンスが伴えば、大胆に導入されてても受入れられると再認識。想像以上に良かった。",
            " 『メランコリア』ずっとワグナーが流れてるこの終末感は嫌いじゃない。しかし、このところ毎日「２４」シリーズ見てる身としては富豪のジャック・バウワーに違和感がw",
            " 最近見た映画『メランコリア』「ダンサー・イン・ザ・ダーク」の監督。キルステン・ダンスト演じる主人公がとにかく鬱で情緒不安定な前編と、そんな中巨大隕石が地球に衝突で世界終わるかもっていう後編。個人的にはダウナーなときに見るとグッドな1本",
            " 『メランコリア』これはスクリーンで観たかった！最初にわからないで観た場面のシュールさに驚きましたが、結婚式からの「人」の描き方の方がよりシュール。みんなムンクの叫びみたいに心では絶叫しているんじゃないの？と。ワグナーとトリアーは合う！",
            " 『メランコリア』冒頭以外、すべてドキュメントタッチ。しかもとても観にくくズームしたがる。だけど、惑星がぶつかるという事実により現実味がなぜか出てきて、最後のほうは本当に引き込まれた。",
            " 『メランコリア』地球滅亡映画は水面に石をどぼんと投げ込み波紋を見る感じ。騒がしい程楽しい。この映画は石を投げてから落ちるまでの静かで綺麗な水面をスローで見せる。しかもスポットを当てるのは生きたいと願う普通の人間ではない",
            " 『メランコリア』なんて美しくて潔くて壮大なる絶望。トリアーの撮る感傷がいつもこんなに儚くも美しいのは、それを包み込む彼の眼差しのせいだ。諦めの果てにたどり着いた穏やかな傍観。すると世界が輝きを増すのだ。雪の日の朝のような静けさと共に。",
            " 『メランコリア』観た。安定の(精神的に)疲れたいときに観る映画。",
            " 『メランコリア』BDで鑑賞。アバンの惑星衝突は何かのメタファーかと思ったらそのまんまのラストでワロタ。しかし超スロー映像で繋がれたアバンはとても印象的で見入ってしまったわ。",
            " 『メランコリア』主人公にとって惑星の衝突は邪悪な世界の終わりを意味し、ある種の希望をもたらす。浅くなりそうなテーマだけど、主人公の諦観した表情が人として生きる悲しみをたたえていて、不穏で美しい映像と共に、物語に品と深みを与えてる",
            " 『メランコリア』",
            " 『メランコリア』 ファーストカットから「ダメだな」と思って、冒頭8分間の才能の欠片も無いスローモーションを過ぎると、はたまたセンスの欠片も無い手持ちカメラで残り2時間を見せる。本作から手持ちカメラを取ったら何も残らない。",
            " 『メランコリア』鑑賞。ああ『ダンサー・イン・ザ・ダーク』の人なんだ。絶望的な状況の中で、投げやりになるわけでも虚勢を撒き散らすわけでも、もちろん偽善的でもない人の映画。全天空を覆い尽くす惑星のビジョンを背景とした姉妹の物語でした。",
            " 『メランコリア』話とかわどうでも良いけど。初めて見たラースフォントリアの映画は色々と素晴らしかった。希代のポルノ映画監督だけどもね。",
            " 『メランコリア』/冒頭の映像と音楽は美しいけど、第一章はひたすらイライラ。そしてとにかく眠い。まぁ評価する人の意見もわからんこともないが、ただただ個人的に受け付けない演出でした。観る前から予想してたことだけど。",
            " 『メランコリア』前作からどうした。アンチクライストの時もそうだけど映像はめっちゃ綺麗なんだよね。幻想的でいいんだけどストーリーがね・・・。あ～そうですかの一言。次回もこんな作風で、何とか３部作とか呼ばれるんだろうか。",
            " 『メランコリア』この監督の揺れる画面は絶対に酔うので劇場は諦めてDVDで鑑賞。期待通り絵も音も素晴らしく美しく幻想的で、そして退屈なストーリー。途中で睡魔に襲われること数回。何度も中断したり巻き戻して見たり。好きなんだけどDVDが正解。◯",
            " 『メランコリア』ワーグナーの『トリスタンとイゾルデ』を基調に、冒頭高速スローの超美しい映像が流れたと思ったら、超セレブの披露宴を手持ちカメラで映し、超鬱に苦しむジャスティンと、惑星が接近する終末の世界を超淡々と描いていて中々◎。",
            " 『メランコリア』トリアー監督お得意の悲劇ではあるが、いつもの痛々しい鬱作品ではなく、詩的な映像美と荘厳な音楽で地球の消滅を描いた不思議な作品でした。2部構成で綴られる姉妹の対照的な心理描写は、実際に鬱病を患った監督の見解が表れていますね。",
            " 『メランコリア』ラース作品の中では１番好きだ。高校生の時に観たドッグヴィルのトラウマを忘れられそう。",
            " 『メランコリア』いい映画だった。とても癒された。こんな終末が来ないかなあ。キルスティンダンストは相変わらず素敵すぎる。さりげなく新郎のケツ叩くとことか神だった。",
            " 『メランコリア』見た。精神を病んでいる(多分鬱病)主人公と健全である(はずの)その姉の二人の視点で二部構成になっていて、それが上手いこと生きてるなあ。全体で意味を成すというか。世界の終わりが近づいているのに絶望は感じない。不思議な気持ち。",
            " 『メランコリア』大好きなラースの最新作。欝病経験者のラースだからこそ描ける、キルスティン・ダンスト対シャルロット・ゲンズブールのリアル欝合戦。ダンストたんのたわわなオッパイはもはや惑星衝突レベル。相変わらずの表現の美しさは必見。",
            " 『メランコリア』を観た。救われない絶望的な映画ばかりなのにトリアー監督の作品は絶対観てしまう。今まで以上の映像美に引き込まれた。オープニングは最高。地球滅亡のSFをこんな美しく別の視点から描くとは流石。また観たい。",
            " 『メランコリア』姉妹の2人共に「意思はあるが橋を渡れない」シーンがあるが、その後のそれぞれの行動の違いによって差が浮き上がっている。その他にも比喩的表現が多用されていたので、もう一度観てその意味を考えたいと思いました。っと",
            " 『メランコリア』映像美が凄まじかったので劇場に観に行けば良かった…。しかし映像美はあくまでサブ要素で、人間の本性というものをトリアー監督にしか描けないであろう形で表している。第一部と二部のどちらが「絶望的」と捉えるか…。",
            " 『メランコリア』★4.0／劇場。 ",
            " 『メランコリア』冒頭の映像表現について色々と考えスタート。進行に従い冒頭シーンが幾度となく頭を過る。このままいったら…。この監督で99％あり得ないハッピーエンドを羨望しつつ終盤にSFパニック映画と認識。雹と虫のドグマ的演出方法を知りたい。",
            " 『メランコリア』OP映像のなんと素晴らしかったこと。ダンストのあの鬱状態を見せられるのがすごく嫌だったけど、そんな彼女やシャルロットの恐怖感はまさに監督の精神状態を投影したものだったのでは。地球最後の時誰かとぎゅっと抱き合っていたいです。",
            " 『メランコリア』．．．世界(地球)の終末を描いたディザスター・ムービーばっかり観ている人には、たまにはこんな映画も如何？と言いたい。．．．あ、俺の事かぁ～？！",
            " メランコリアみた。△。惑星衝突による終末譚。フォン・トリアー監督作は初見。冒頭のスローモーションを多用した映像は美しい。音楽の使い方もいい。役者もがんばっている。19ホールや、リトル・ファーザー、渡れない橋も何かのメタファーなのだろう。",
            " 『メランコリア』観たよ。こんなに静かなパニック映画あるだろうか？これは絶対にSちゃんに進めよう。ヤツの好きなテイスト満載。",
            " 『メランコリア』圧巻の映像美。月と並んだ惑星メランコリア。その美しさに吸い込まれそうになった。しかし冗長すぎ。前半の結婚式のくだりは半分でいいだろー(^_^;)後半への影響もほとんどないしさ。ラストは個人的に好きですw",
            " 『メランコリア』「トリスタンとイゾルデ」をBGMに惑星メランコリアと地球が衝突するシーン、思わず「やっちゃったー」と口走ってしまった… オープニング映像（予告編もだけど）はまるで「トリスタンとイゾルデ」のイメージPVのよう。",
            " 「メランコリア」そういえばシャルロット・ランプリング，トンデモかあさん役で出てましたねw",
            " 映画観てきた『メランコリア』。お騒がせ監督ラース・フォン・トリアーの最新作。カメラの手ブレやダウナーな描写等、ラース節は全開。ストーリーは解りやすく、ほどよくぶっ飛んでて、映像は息を呑む程に美しく、これはもう横綱相撲たる出来。名作！",
            " 「メランコリア」最初のPVライクな映像は美しく，最後のシーンは迫力ありました．そんな映像にあの音楽が流れるとなんかうっとり...ワーグナーの曲(トリスタンとイゾルデ)とは知りませんでしたが，あの迫力で流れてくると陶酔しちゃいますねぇ．",
            " 『メランコリア』前半の結婚式は惑星の接近と関係なく、後半に無理やりつけて1本の映画にした様な強引さがあるものの、映像美という点で1本筋が通っている。地球規模の危機を数人の登場人物だけで描く極私的観点を映像の美しさで納得させる手腕はさすが。",
            " 『メランコリア』 新宿武蔵野館で観賞。 映像と音楽(トリスタンとイゾルデ)がキレイでした。ラストは圧巻でゾクゾクしました。忘れられません。 キルスティンのように全て失ってしまえば世界の終末も怖くない...？うらやましいような。",
            " メランコリア：音楽と映像美目当てだったのでそれに関しては満足！所々ローカル邦画みたいだったけど、映像とスケールの贅沢さはハリウッド。正常と不安の対比は分かったけど、ジャスティンの不安の原因が分からなくて、ただの精神病患者みたいだったよ…。",
            " 『メランコリア』冒頭のダイジェストは独特な演出で面白い。が、2部に別れた本編はその独特さを一切出さないうえ、危機感も無く淡々と進むので中だるみする。",
            " 『メランコリア』冒頭のカットはものすごい独特さを醸し出してて面白い。これから始まる本編のダイジェストで、その１つ１つのシーンをより強調してみせる演出がなされてる。（本編にて体の不調を花嫁がたとえるが、このダイジェストではたとえ通りの映像）",
            " 『メランコリア』を鑑賞。終末映画としての派手さはないが印象深い作品。ラース・フォン・トリアーは、破滅を美しい映像として魅せる天才だな〜。ワーグナーの曲に合わせて、気高く壮大なオペラを見ているような感覚に陥った。",
            " 『メランコリア』物語上の最終局面が映画の冒頭に流れるが、様式美を求めたような映像が素晴らしい。結婚式前に鬱を発症した妹と真面目で固い姉の関係が軸になっている。破局を前に真面目な姉が破綻し、鬱の妹が平然としているのが面白かった。",
            " 『メランコリア』内容は置いといて、映像はとても美しかった。ラースフォントリアーさんは何かを残していく。",
            " そういや、シャルロット・ゲンズブールをスクリーンで観るのは超久しぶり。なんだかんだでスキップしてしまって、映画館で観たのってシャルロットシリーズのいつぞやかのリバイバル以来かも。『メランコリア』",
            " 『メランコリア』☆☆☆+。最初から最後まで不穏な空気のままの映画も珍しい。イヤ満足はしたんだけど、元々ヘンな映画を撮る監督が鬱を患ってる間に書いた脚本なもんで、それなりに覚悟して観るべし、かな。映像は美しいが観る人選ぶ。",
            " 『メランコリア』前半は内宇宙的な所から始まり、何コレこの母娘ウザ過ぎるし…と思いつつ後半はアンチクライストっぽいシーンもありぃの、ドングリじゃなくて雹が降り、ラストは思いっきりなＳＦ展開で終結w  絵画の様な幻想的な映像が綺麗だったよ〜",
            " 『メランコリア』。圧倒的消滅の美。生命の神秘云々は、絶対的な宇宙の営みの前では、取るに足らない事なのかもしれない。人はいつかは死ぬのだし、必ず一人ぼっちで死んでいくものだけど、その瞬間が全人類一斉に訪れたとしても、一人にとっては同じ死だ。",
            " 『メランコリア』も観た。賛否両論当然の出来だけど、個人的には嫌いじゃない。こういう終末論的な話はそれだけで点が甘くなってしまう傾向があるけど、とにかく人の神経逆なでする映画はこっちの方だ。",
            " 『メランコリア』絶対的に逃れようのないもの。誰にでもやってくる死。それが目に見えて迫ってくる。いま見ている光景は現実なのかそうでないのか。夢のような世界で、確実に迫りくるもの。",
            " 『メランコリア』観た。トリアー映画は道徳の話がまた出てくるんやろうな楽しみと思いきや、生命は邪悪という…そこまで来たか…。ラストシーンの為だけに、他の全てがある。劇場で観ないとなんの意味もない映画。観れるうちに観とけマジで。",
            " 『メランコリア』地球に惑星が衝突する、世界の終末を静謐にシュールに描く。鬱病の天才監督がひどい鬱状態の時に構想した映画。冒頭の数分間の美しさは異常。このためだけに金を払ってもいい。退屈とみるか、傑作とみるか。評価の分かれそうな不思議な映画",
            " 『メランコリア』やっぱり、この監督は、ある意味変態。好みは分かれるでしょうね。私は、この世界観（厭世観なのかな）は、同意できます。",
            " トリアーは本作において自らの思い描く世界を完膚なきまでに具現化してみせた。描写への好悪は別としてこの完成度は認めざるをえない。ワーグナーの執拗な反復は次第にトリアー版『ヴェニスに死す』とも呼べる圧倒的陶酔感、ロマンティシズムへと至る。",
            " 『メランコリア』Vガンダムで，巨大なバイクで地表を一掃しようとした黒富野を思い出しました。",
            " 『メランコリア』惑星メランコリアは反元気玉なのかと思いました。オラに元気を分けてもらって作るのが元気玉なら，ダンストさんが「オラの鬱を分けてやる」と一人で産み出したのがメランコリア。",
            " 『メランコリア』めちゃくちゃ退屈だったけどスゲー良かった！見て良かった。最近のトリアーのなかでは断トツ良い",
            " 『メランコリア』ダンストさんが監督自身の投影なら，この映画をカンヌに出してナチ発言でアチャーってなるところまで含めて作品なのか？という印象。あの何とも居心地の悪い披露宴でのダンストさんの言動を，そのままなぞらえてるように思えました。",
            " 『メランコリア』ラース・フォン・トリアー童貞だった私の感想をいくつか。",
            " 『メランコリア』よかったですね私には。キルスティンダンストを美しいと思っていなかったけれど彼女美しかった。すぱっとした気持ちにもなる強いぐおおおんとうねる力。終焉については、私たちは昨年からより強く肌に感じて思ったことでもあるし。",
            " 『メランコリア』負の元気玉，って感じだった。",
            " 『メランコリア』前列付近に座ったので，終映後，皆様の眉間に寄った皺の数をじっくり数えながら出ることができました。 ",
            " 『メランコリア』最初の10分の映像を、そのまま120分観たいと思った。ストーリーが始まってからが、何というか、何かに翻弄されるでなく、特に観たいようなものもなく。でも映像は面白い。1800円満点で1300円。",
            " 『メランコリア』もう一つ！空腹で見ない事。酔います。",
            " 『メランコリア』一人で見た！大好きな女優二人をずっと見てるだけで幸せだった。難しい事考えずありのままを観覧してたら、予想以上共感出来る所が多くてまた幸せ。ナチュラルな格好の二人が見れる後半が良かった。甥との最後の時間の潰し方、いいかも！",
            " 『メランコリア』美しい映像の中に深い人間の心理が読み取れて感動でした。もう一度DVDでゆっくり観たいな。ミレイのオフィーリアも印象的です。",
            " 【メランコリア】鑑賞。“オフィーリア”や“雪中の狩人”などの絵画の巧みな挿入、ワーグナーの重厚な“T&I”…これこそ大音量・大銀幕の劇場で鑑賞できて良かった。大衆のパニックではなく、主人公の鬱状態を基調にしてるのが斬新に感じた。 ",
            " ＜メランコリア＞前作に比べるとかなり穏やかな作品。全ての生を死へ誘うメランコリアの圧倒的な美しさに魅了される。キルステン・ダンストの美人顔と醜悪顔（失礼っ）の落差に感心する。thanks listのトップがペネロペ・クルスなのは皮肉？ ",
            " 『メランコリア』(２５)。これぞ芸術的詐欺あるいは詐欺的芸術。惑星メランコリアの美しさには感動するものの、パート1があまりに鈍く席を立ちたい衝動に駆られる。パート2は面白いんだけど、その面白さもヌードが見れてよかったとかなんだな。",
            " 『メランコリア -MELANCHOLIA-』を観てきました ネタバレ少なめ ",
            " ブログを更新しました。『メランコリア』",
            " 『メランコリア』Ms.K・ダンストだからこそ生まれただろう儚く落ちる感覚。黙示録・憂鬱・サディスティック・監督自身を投影させる主人公～「DEATH (TRUE)²/Air/まごころを、君に」を想起した。Fly Me to the Moon",
            " 『メランコリア』１本も大好きな作品は無いが、L・V・トリアー監督作は必ず映画館で観てしまう。独創的な物語を、こんなにも芸術的なアプローチで描いてくれる監督は数多にはいない。霧がかかる森の１本道を、姉妹で馬に乗って奔るシーンがお気に入り。",
            " 『メランコリア』 70点",
            " 【メランコリア】自身のパーソナルな話をここまで大規模なものに昇華させて魅せるトリアー先生、あっぱれ！あの世界観は劇場で体感して欲しい。ただやっぱり少し長すぎる気が。２時間たっぷりかけて物語的な展開はほとんど無いのは…。。",
            " 【メランコリア】孤独・憂鬱・終末世界。自身の破滅願望を圧倒的な映像美で剥き出しにしつつ、トリアー作品には珍しく、観終わるとカタルシスが爆発するような作品だった。あの独特のスーパースロー映像はもはやトリアー監督の代名詞！",
            " 『メランコリア』TOHOシネマズなんば別館で見た。鬱の人が何もかもなくなっちまえばいいという気持ちになって、最終的には達観して突き抜けてしまうのはよく理解できた。何はともかくラストシーンは映画館で絶対見た方がいいね",
            " 『メランコリア』独特な映像美と壮大な音楽に引き込まれる。現代版「サクリファイス」と言いたくなるこの作品は、タルコフスキー へのオマージュではないだろうか？生命溢れる地球を無に還す事で自己の魂を救済し、人間の在り方を問い正そうとした秀作",
            " 『メランコリア』観た。フォントリアー版の「2012」でいいのかな？アンチ“絆”なストーリーだけど映像が美しいのは間違いない。面白いのかどうかは僕にはわからない。",
            " 『メランコリア』鑑賞！アートでしたよ！美しい！「揺れ」私はちょっと酔い(--;)キャストは豪華、C.ランプリングの存在感って♪スクリーンで体感したほうがいいですね ",
            " 「メランコリア」キルスティン・ダンスト、第１部では美しくなったりどよんと沈んだりコロコロ変わって大忙し。披露宴でのエピソードは退屈という感想を目にするけれど、人間の深層心理が垣間見えて興味深かったです。苦さ甘さを知る歳を重ねた人には（笑）",
            " 「メランコリア」ワーグナーの優雅な調べにのって描き出される詩的で独特な映像美。終末を迎えるその時は息を呑む程に圧倒されるのだけど、しかし不思議と悲惨さは無くむしろ幸せな気分に包まれてしまう。是非劇場の大スクリーンで堪能して欲しい作品です。",
            " 『メランコリア』終末の映像美、静かなる美しさ素晴らしかった。ジャスティンに徐々に感情移入していき追い詰められていく鬱々感が面白い。結婚は墓場？ラース・フォン・トリア作品は家でビデオではなく、非日常な真っ暗な映画館のスクリーンで観るべき。",
            " 『メランコリア』、万人受けする作品ではなく、好き嫌いもハッキリ分かれると思うが、僕は全身鳥肌が立つほどの衝撃を受けた。反芻すればするほどそれは増して行く。劇中、効果的に流れるワーグナーの「トリスタンとイゾルデ」が暫く耳から離れそうにない。",
            " 『メランコリア』いいとか悪いとかいうくくりではうまく説明できないのだけど「ツイッターの映画クラスタさんにはオススメするけどリアル知り合いにはオススメしにくい映画ですよ」というとなんとなくおわかりいただけるでしょうか。",
            " 『メランコリア』花嫁の憂鬱が仕事と家庭を破たんさせ仕舞には地球をぶっ壊す物語と考えると憂鬱どころかいっそすがすがしい。「ぼくトリアーです」と言わんばかりのオープニング映像で早くも多くの観客が置いてけぼりをくらっていてハラハラしました。",
            " 『メランコリア』ツリー・オブ・ライフが頭をかすめたけど、ストーリーは分かり易く映像も綺麗であったが、あのコマ切れにはついていけませんでした。画面もぶれるし、頭がいたくなる感じだった。",
            " 『メランコリア』ツリーオブライフよりははるかにわかりやすかった。テーマは“Nothing”あした全てが無に帰すとしたら・・・やっぱり試写会で映画観るわ（笑）",
            " 『メランコリア』を観終わって、ケータイをONにしたら、人生に影響を与えるレベルの衝撃メールがきていた。その衝撃にも負けない余韻を残す映画。ぜひ劇場で観て欲しい。DVDで観たらこもったいない。後味が全然違うんじゃないかな。",
            " 『メランコリア』すごい衝撃で観終わった後の余韻ハンパない。全編を通してアート的でいながら人間を描き出している。ラース監督だから、落ち込む覚悟で恐る恐る観たけど、絶望的な状況でありつつも、最後は圧倒的な希望で締めくくったので大丈夫だった。",
            " 『メランコリア』はうつ病のフォントリアがうつ病の主人公を描いた作品でほんっとに始終鬱鬱としてるけど静かに、静かに世界が終わっていく様は見ている側をそっちに惹き込む引力があった。あれをハッピーエンドと言っているらしいからなんかもう心中お察しして泣ける領域",
            " RT @sarara_t: キルスティン・ダンストが、夜中に屋敷から抜け出し裸でメランコリアを見つめるシーンは本当に素晴らしい。彼女の心が痛いほど伝わる。 やっぱりこの映画好き。",
            " RT @sarara_t: メランコリアはやはりいいなー。とてもいいなー。",
            " 『メランコリア』メランコリアって憂鬱という意味らしい。人間の心の病理を心象風景として描いた作品ってかんじ。面白かった。",
            " 『メランコリア』惑星メランコリアとの衝突間近にした地球で暮らす花嫁とその周りの人達の人間ドラマ。うまく言えんが、単なるパニック映画とはひと味違う、心にひんやりと纏わりつく、それでいてズッシリと重い映画だったな。絵画チックなオープニングにも引き込まれた。",
            " 『メランコリア』ストーリー自体は退屈で淡淡としたものだけど、ハンディカメラ撮影による臨場感ある映像と随所に挿入される美麗なロングカット、壮厳な劇伴、そして役者さんたちの素晴らしい演技に最後まで飽きずに観ることができた。こういう映画もたまにはいいね。",
            " 『メランコリア』1部では披露宴というイベントで絶望に打ちひしがれどんどん壊れていくメンヘラ妹をしっかり者で常識人の姉が支えようとするが、2部では逆に惑星衝突を前にパニックに陥りおかしくなっていく姉を妹がなだめるという、1部と2部で対照的な構図が展開されていくのが面白い。",
            " ツタヤさんでは準新作だったけどゲオだと旧作だったから『メランコリア』借りてしまったので作業がてら観てるよ。画面見過ぎて何も進まないよ。理解はできても私にとって受け入れられない人々を見ながらダメージ受けてるんだけど、目が惹きつけられるの。本当好きだな…。オープニングがとにかく好き。",
            " 『メランコリア』。抗えない程の絶望。世界の、人類の、地球の、終焉。美しくも儚い映像・色使いは、その他のパニック映画とは一線を画する。色々と痛い展開はトリアーらしいが、折角ならテーマを別々に作った方がトリアーなら見応えのある物が出来ると思う。ただ、非常に俺好みのラストだった。☆5",
            " おお、『メランコリア』！＠ぽにょ",
            " RT @morikawa1go: 「メランコリア」",
            " RT @kagonoikeazuki: 「メランコリア」。冒頭の映像でまず試されるぞー。二部構成の一部の結婚式のシーンは、次に試されてるかも。惑星メランコリアが、接近する様は、パニックというより主人公の心情風景のように静寂感すら漂っているような。",
            " RT @kagonoikeazuki: 今晩はこれから「メランコリア」。Ｎスペは録画完了！ってなんだかどちらも暗い話に違いない。",
            " 気晴らしにﾒﾗﾝｺﾘｱみる。気晴らされる類のものじゃなかった。ﾒﾗﾝｺﾘｱ、減らんこりあ"
        ]
    }
}
