{
    "title": "TIME/タイム",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 7122,
            "each_tweet_amount": {
                "good": 117,
                "even": 5,
                "bad": 57
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『TIME タイム』75点",
            " 『TIME タイム(In Time)』Time is moneyがうまく戯画化されてる。ディストピア世界のシステムが現実のメタファーになってて面白い。",
            " 『TIME タイム』トラックで突っ込む強盗シーンがお粗末すぎ",
            " 映画『TIME タイム』再観賞。寿命が一定になる上で時間が通貨、という設定は面白い。祖母と母と娘が肉体上同年齢とか。逆に寿命の奪い合いバトルの方法とかよくわからない部分も多々あるしもっと練った脚本で観たかったところはある。でもまあ、大枠では面白かった作品。",
            " 『TIME タイム』この映画を観る２時間という〈時間〉が本当に貴重なものだと（逆説的に）気づかせてくれるという意味では、よく出来てると思う",
            " 『TIME タイム』「低予算ディストピアものが作れるー」っていう面白いけど浅くも見える設定。ちょいちょい主人公たちの行動が浅はか。何より、それをカバーするような画的な面白味も少ない。もっと荒んでてもいいはずなのに。",
            " 『TIME タイム』なにを根拠に「100万時間あればイケる！」と思ったのか謎。",
            " 『TIME タイム』自分の寿命が通貨として取引される近未来を舞台としたSF。残り僅かな寿命の中で緊迫した取引やアクションが行われるのが非常に面白い。世界観もしっかりしているが、ラストに向けてやや冗長に感じるのが残念。",
            " 『TIME タイム』★４  もし自分の寿命が残り1日、残り５分なんて状況に陥ったら、自分がる行動も変わってくるのだなと!  そのくらい時間も自分の周りの人たちも大事に出来たらなあと思いました",
            " 『TIME タイム』時間＝通貨という設定は面白いのだが、脚本がこけている。スリル感あって楽しめる要素はあるけど、展開面、完成度が期待より低く、がっかりする人も多いかと",
            " 『TIME タイム』あらすじを知ると観たくなる。良く出来ているが、最後の最後で｢あれ？もう終わり？」ってなるのは、歯向かったシステムの崩壊の伏線が分かりにくかったから。",
            " 『TIME タイム』を見た個人的な感想。内容はとても楽しかった。ギリギリの攻防でハラハラドキドキするし、見ていて飽きない構想が素晴らしかった。唯一の落第点としては、篠田麻里子の吹替が下手過ぎるし合っていない。字幕がオススメ！",
            " 『TIME タイム』★★☆☆☆",
            " 『TIME タイム』時間の尊さを思い出せる映画。ただ、主人公たちの行動理念と方法がちょっと……強盗だけで金融崩壊しちゃうってのはやり過ぎ。それと、シルビアがザ・ビッグオーのドロシーにしか見えないのは私だけ？",
            " 設定は良いのにそれを生かし切れてない典型例。やる事は序盤の繰り返しで、伏線っぽいものも何の意味もなく、ストーリー展開も容易に想像できる。テーマの「時間の大切さ」とはこの映画をみる時間が無駄遣いという事。『TIME タイム』",
            " 『TIME タイム』酷評レビューもあって不安でしたが、私は好きな感じ。時間が足りなくて目の前で母親が死ぬのはショッキング。あんだけ時間に焦るシーンが続くと「１日あればなんだってできる」って言葉が身に沁みます。キリアン・マーフィー素敵。",
            " 『TIME タイム』アンドリュー・ニコルのＳＦだし、ディストピアっぽいプロットだしで期待して見たんだけど全然普通の映画で、クライマックスもちっとも盛り上がらないで、一体何だったんだって感じでした。何でこれが日本ではヒットしたのかね。",
            " 『TIME タイム』★★★★☆遺伝子操作により余命を稼がねば生きられない社会で革命を企てる男を描いたSFアクション。時は金なりを現実化するアイデアを膨らませたとストーリーと感じましたが、世界観に説得力があり、引き込まれました。",
            " 『TIME タイム』☆☆ 設定は面白かっただけに全く活かされていないストーリーで残念。前半の面白さに反して中盤から同じことを繰り返すばかりで、主人公達がどうしたいのか、目的がブレブレで入り込めなかった。予算もなかったんだろうなぁ…",
            " 『TIME タイム』★4.0 洋画で久々面白いと思った！これほどまで1日を大切にしているか？まだ20分ある、40秒あると思えるか？主演の 女の子誰だか知らないけど可愛すぎる。  2012/7/19 1:19 ",
            " 『TIME タイム』篠田麻里子の吹き替えはどーがんばっても無理があった。設定はよかったとりあえずアマンダセイフライド天使",
            " 『TIME タイム』6",
            " 『TIME タイム』DVD鑑賞。寿命＝時間＝お金に換算され常に増減し奪いあうという怖い世界。設定がなかなか面白い。アマンダちゃんやっぱり存在感があるね。ジャスティンは歌も俳優もイケるね",
            " 『TIME タイム』ジャスティン・ティンバーレイク、賛否ありますが自分は好きな俳優さん。設定もいいし、映像・ストーリーも合格点だと^ ^",
            " 『TIME タイム』時間の通貨化ってアイデアしか無かったんだね，この映画……。篠田麻里子の吹替，ものすげかったよ。",
            " こういうアイディアを感じさせる世界観の作品は金を掛けずインディペンデント映画として撮るべきでは？ そうすれば描き方の弱い部分や終盤のボニー＆クライドも作品の“持ち味”として楽しむ事が出来たと思う。全員25歳という設定が勿体無いよっ！",
            " 『TIME タイム』根暗なせいかディストピアものには目がない私。最高峰は「渚にて」かな。「ストレンジ・デイズ」もよかった。これはアンドリュー・ニコルってことで期待しすぎた。と、言いつつ面白い！ツッコミはダメ。現代社会の寓話なのだから。",
            " 『TIME タイム』アマンダ、ボブにすると目力倍増！ヒロインの父親の後ろにもっとでかい黒幕がいることは暗示しつつその姿は見せないってのもなかなかの作り。さすがアンドリュー・ニコル監督！カーストのような「ゾーン」もリアル。",
            " 「TIME」鑑賞終了。富裕層は生まれながらに長寿、貧困層は日々生死の間を彷徨う暮らし。現実とそう違わないような。命の時間に追われながら、世界を変えようとしていく2人がｶｯｺ良かった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『TIME タイム』A・ニコル監督の近未来ものだと期待が膨らみます。発想そのものは面白いけど、出来れば心理的な部分を、彼の世界観で描いて欲しかったかも。最後はボニー＆クライドじゃ・・・でも生きることってなんだろうと考えちゃいますね～♪",
            " 『TIME タイム』 アンドリュー・ニコル監督作品。ガタカ同様、世の中の不条理を描き、こうだったらどうする？の設定がいい。格差社会の中で実現する不老不死の世の中。生きることの重み。私は好きです！アマンダちゃんの可愛さも今までで一番！",
            " 『TIME タイム』観終わり。時は金なり、ならば時と金が同義になった世界とは果たして。なかなか面白かったです。話としては近未来の石川五右衛門だね、貧しい平民のために盗みを働く。それが正しいかは永遠のテーマであることも含めて。",
            " 『TIME タイム』斬新なアイデア！命って限りあるから頑張れるんやな〜。命に限らず何でも与えられた量の中で考えて行動するから意味のあるものになるのだ！",
            " 『TIME タイム』おもしろかったけど、もう一捻り欲しかった気もする。ガタカは大好きだったけど、これも考えさせられる映画。怠惰に過ごしてちゃもったいないって思える。この人の映画は薄い紺色が一枚かかってるみたいな映像だな。ブルーよりの色相？",
            " 『TIME タイム』プロットが面白いんだから、もっと、違う展開を見てみたい。時間の偽造とか、国ごとで時間の単位（価値）が違ったり...（アイデア少な！）(-_-;)",
            " 『TIME タイム』時間＝通貨。25歳で身体的成長（老い）が止まり、それ以降はお金として時間が支払われる世界のお話。最期がこうなるのかー。て感じだけど、アクションやテーマは好きな感じです。シルヴィアの声は日本語より英語がオススメです笑。♡",
            " 『TIME タイム』『マネー至上主義』に一石を投じる秀作。人間の価値は？を考えさせられた。『金？』『信頼？』『時間？』。アクションではなく根底に流れるテーマに大きく共感。",
            " 『TIME タイム』8/10点。",
            " 『TIME タイム』設定は面白そうで期待してたんだけど。。。。薄っぺら。ナチュラルボーンキラーズのパンク感をとったような。さんざん叩かれている、吹き替えの篠田麻理子問題だが、起用した映画会社とこの吹き替えテイクでOKした人が悪いのでは？",
            " TIME タイム」時間＝命なんだから、もっと時間を大切にしたりする話だと思ったんだけどな。別にそうでもない。内容はサランラップより薄い。ペッラペラ。でも、アマンダ・サイフリッドが可愛いので、そこはよかった。そこだけ。",
            " TIME タイム」を見た。設定と予告編だけはおもしろい。本編のあの残念な感じが・・・・・・現金が時間に代わっただけ。それ以外の何もない。時間を現金にしたら、ほぼそのまま脚本が使える。最後も「はいはい、やっぱりね」って感じ。",
            " 『TIME タイム』設定はすごく面白い！！と思って期待していたのですが・・・内容が全然薄かったです。",
            " 『TIME タイム』レンタルで観たけどひどかった。映画館でみなくてまじよかた・・・。内容もしょっぱかったけど吹き替え篠田麻理子がひどすぎたわ",
            " 『TIME タイム』何で豪華な俳優ばっかなのにこんなつまんないのかなぁ。 ",
            " 映画『TIME/タイム』90点",
            " 『TIME タイム』久しぶりにカスなストーリーな大作映画という印象を受けた。時間の大切さを一切メッセージングしていない。何よりも監視局員の最後がふざけ過ぎている。美男美女で絵的な引きつけはとてもイイだけに残念。",
            " 『TIME タイム』面白い発想だと思ったんだけどなぁ。なんだか訳のわからない映画でした。",
            " 『TIME タイム』DVD鑑賞。面白い設定なのに消化不良で残念。父親のことを知っているタイムキーパーはいったい何者だったの？体制を変えることってこういうこと？もっと根本を変えるのかと思った…。",
            " 『TIME タイム』ヒロインの吹替がとんでもない事になっていて最後まで口ポカン状態だったんだけど、後で調べたら、こういうことねｗ ",
            " 『TIME タイム』期待したほどではなかった〜。残念！！結局最後なんでそうなるのー！！",
            " 『TIME タイム』家族でDVD鑑賞。評判通りのなんか残念な映画だった。面白い要素は詰まっているのに、とても簡単に銀行強盗を繰り返すあたりとか、大事な部分が安易に片付きすぎて緊張感がない。もっとシリアスに進めば、面白い設定なのに勿体ない。",
            " 『TIME タイム』いろいろな意味で残念な映画。余命が通貨になるという、いくらでも面白くできそうな設定なのに、あまりにひねりのない展開と結末。アンドリュー・ニコル監督の「ガタカ」「トゥルーマン・ショー」は面白かったのに。",
            " 『TIME タイム』iTunes鑑賞。体制を変える方法が銀行強盗ってのがなんとも安っぽい。あんなんで世界全体を変えられるほどの影響を与えられるかね？ 通貨＝時間＝命という発想は面白いのに、途中からB級映画になっちゃった。残念。",
            " 余命時間が通貨になった斬新な世界観。カウントダウンで終始ハラハラするものの、後半はほぼ設定を生かしきれてない単なるアクション映画に。こんな中途半端な脚本なら、車が飛んでるくらいのSF映画にすれば良かったのに。",
            " 『TIME タイム』不死は苦痛。そう思います。途中から「俺たちに明日はない」やん★だったけど、最後が違ってまあ良かったかな。",
            " 『TIME タイム』一日一日を大切に。よく言われるこの言葉を、ここまでのSF作品に仕上げたのは見事。ただ途中からボニーとクライド的な展開になるのが気になる。他のやつがもっと先にやっててもいいはずなのに。銀行のセキュリティ雑魚過ぎ。",
            " 『TIME タイム』通貨が時間の不思議な世界感とストーリーも面白かったけどちょっと詰め込み過ぎ感が否めない。２５歳で成長が止まって死へカウントダウンしていくといのが将来ありえそうで怖いと思いました。",
            " 『TIME タイム』不老不死を望む人はどのくらいいるのかな？私も、遠慮したいなぁ。死がカウントダウンされるのも怖い！色々考えさせられた。",
            " 『TIME タイム』を鑑賞。全ての価値を時間に置き換えるという、結構斬新なアイデアは面白い。格差社会と倫理観に、時間という観念を織り交ぜた、SFと言うよりは、社会派の作品。価値観について非常に考えさせられた。出てくる車がかっこいい(^^)",
            " 『TIME タイム』/“時間”を“通貨”にした社会という設定や世界観が面白い。でも主人公の行動が理解出来なかったり、かなりのご都合主義がみられるのがもったいないなぁ。楽しめたけど、もうひと頑張り欲しかった。",
            " 『TIME タイム』25歳で成長が止まり、時間（余命）が通貨になる世界。設定は斬新で面白いですが、練り込みは今一つかな。貧困層と富裕層による格差社会を織り交ぜ、人類が不老不死になったらどうなるかという、考えさせられる内容ではありました。",
            " 『TIME タイム』ブルーレイ鑑賞。ひたすら走ることが正解。周りの景色に目を奪われず、達成すべき目的のために。",
            " 『TIME タイム』終始、中途半端な盛り上がりのため、飽きてくる。A･サイフリッドとJ･ティバーレイクのどちらかが好きじゃないと正直キツい映画",
            " ",
            " ",
            " 『TIME タイム』良くもなく悪くもなく。でも寝てる暇なんてないね。",
            " 『TIME タイム』時は金なり。時間の大切さについて改めて考えさせられる映画。今までにない斬新な感じで見てるうちに引き込まれていく。大胆なストーリー展開で面白い作品でした。",
            " 『TIME タイム』SFだけどテーマは限りなくノンフィクション。時間が貨幣の替わりをしている世界で、生きることを問われる作品。この監督は「ガタカ」とかやりたいことが一貫しているみたいだね。考えさせらる面白い映画でした。",
            " 『TIME タイム』DVD鑑賞 発想と資本主義批判は上手くて面白く、はやいうちにストーリーに引き込まれる。ただ人物や社会の背景にあるものやココロを映す場面が少なく、少し大作りな気も。さらりと楽しむには斬新でカッコイイ作品。",
            " 『TIME タイム』★4.0 洋画で久々面白いと思った！これほどまで1日を大切にしているか？まだ20分ある、40秒あると思えるか？主演の 女の子誰だか知らないけど可愛すぎる。",
            " 『TIME タイム』見た。正直、古い。世界観も、根底のテーマ性も、人間ドラマもすべてが古い。今『ガタカ』と同じようなことやられてもって感じ。",
            " 『TIME タイム』設定もよく個人的には面白いと感じました。設定に対して様々なストーリを展開できますが、恋愛の展開で面白かったです",
            " 『TIME タイム』★★★★★（五つ星評価）",
            " 『TIME タイム』 川崎チネチッタで鑑賞。 近未来版ボニー&クライドというのはちょっと？？でしたがアマンダはかなりカワイイ。 ガタカほどの感動は無く、そこそこ面白いという感じ。",
            " 『TIME タイム』設定が面白そうだと思ったが期待外れ。主人公の目的も悪役もシルビアの行動理由も、全て中途半端な印象。画的な世界観や疾走感は悪くなかっただけに、ストーリーや筋立ての悪さがもったいない。完全に消化不良な映画。",
            " 『TIME タイム』色々と詰め込まれているからか、消化不良で辻褄が合わないと感じる点がポテポテあるけど、まぁいっかぁと楽しめたのでした。もっと大胆に説明を省いちゃってもいけたんじゃないかなー",
            " 『TIME タイム』アマンダがバービー人形から振り切れちゃうポイントがいいなぁ。もともとのプロポーションがドールっぽいところへ、ヘアスタイルで更に強調されてて投げやりなデカ目。それが、巻き込まれていくうちに段々目力が現れる。",
            " 『TIME タイム』ブログ更新しました。 ",
            " 今日は渋谷で『TIME タイム』。なんていうか、グダグダとユルい映画でした。この設定だったら、もっとキチキチのピリピリで作って欲しいわ。ＳＦにもファンタジーにもなってないし。アマンダは相変わらずステキだけどねー。",
            " 『TIME タイム』時間を無駄にしてはいけないと考えさせられた映画。いろいろ矛盾なところもあったけど、とにかく主人公かわいぃ♪私この子すきだなぁーw",
            " 『TIME タイム』矛盾点を挙げるとキリがないけど…通貨、そして生命までもが時間単位でコントロールされ、漏れなく貧富の差がありそれは意図的なもの…。掘り下げてドラマ化したら更に面白くなるテーマかも。",
            " 『TIME タイム』映画はそこそこ。アマンダ・セイフライドは今までのどの映画と比べても抜群に可愛かった",
            " 映画一行批評『TIME タイム』 「ニコルならもっと上に行けた筈」という物足りなさがついて回る。SF的ディテールの好い加減さが折角の寓意を単なる絵空事に見せてしまう。K.マーフィを中心に据えた『ブラジル』的な話で観たかった。",
            " 『TIME タイム』設定がなかなかユニークなのに活かしきれてないのが勿体ない。もっとギリギリハラハラ感も出せたはず。アマンダとジャスティンが美形だから良しとするか。まあ何だもない青年にしては何でも出来過ぎだしお嬢様なのに足が早過ぎだけど。",
            " 『TIME タイム』Time is money の社会を描いたSF映画。しかし、SFといっても超格差社会の現代社会のことである。テーマは全く共感できる。たしかにつじつまの合わないおかしなところもあるのだが、このテーマ性ゆえこの映画好きだ",
            " 『TIME タイム』2012.3.11(SUN)ヒルズ 予告が1番面白いパターンかと疑いつつ見たらきちんとまとまっていてボニー＆クライド的な主演2人も良かった。we can do many things in a dayはいいライン。",
            " 『TIME タイム』あれっ？つぶやきが拾われてない･･･改めまして、面白かったです",
            " 『TIME タイム』人の見た目が25才で止まる、その先からの未来は自分の稼ぎで贖わなければならない、そんな世界のお話。設定ありきな映画。ただ画面に20代までの若者しか出てこないのは斬新。 【福祉館の牧師と幼女が美しかった度】★★★",
            " ",
            " 『TIME タイム』命は限りある方がいいなと思った。自分の親も祖母も25歳の姿で止まったままってのも変な感じだよなぁ…やっぱり人間は年相応の老い方をするのが一番!!",
            " 『TIME タイム』ラスト前の展開は苦しい。ほかはよかったのに。",
            " 『TIME タイム』設定が面白いのにものすごく大味な仕上がりになってて、ちょっとガッカリ。現実でもお金≒時間なんだから、いっそのこと生まれ持って所持時間が短い貧乏層が大胆に反逆やってくれたら最高だったのに。",
            " 『TIME タイム』残存寿命を通貨として流通させるという発想が面白い。細かい所で辻褄が合わない部分や、事故や病気などで死んだときの残高はとか疑問もあるが、そういうのは気にしないで楽しめばいい。タイムキーパーのプロ意識が気に入った。",
            " 『TIME タイム』あんまりジャスティンが出てる映画は好きじゃないものが多かったけど、これは面白かった (͒●❛࿉❛●)͒੭ෆ*ルブタン履いて走りまくるアマンダ。アマンダ可愛い♡",
            " 『TIME』、すこぶる評判が悪いのでどうかと思ったが、意外や楽しめてしまった(笑)。判らないもんだ。確かに穴はあるが、許せる範囲。時間を通貨がわりに受け渡しできる設定は面白く斬新。もう少し曖昧な部分を詰められれば良かったと思う。",
            " 『TIME タイム』、ユナイテッドシネマ札幌にて鑑賞。主演の女優が可愛いくて設定は面白いけど、中盤以降の展開にひねり無し。惜しかったなぁ。",
            " 『TIME タイム』アマンダはやっぱり可愛かった。前半から中盤までは面白い展開であったが、あれ、後半どうしちゃったんという・・・当初の目的はどこ行ったのかなという終わり方。続編があるの？ アマンダだから全て赦す。",
            " 『TIME タイム』P.K.ディックっぽい話と思ったら、原作は監督のオリジナルなの？ へぇ、意外と面白いじゃん。アマンダ・セイフライドもやっぱりいいねえ。彼女は髪で額を隠した方が美人に見えるんじゃない？ 今までで一番魅力的だったかも。",
            " 映画】TIME タイム、見た。▽。TIME IS MONEYという着想とエンディングに解放された群衆のモブシーンはわかっているのでその間をどうするのかが興味の対象だったのだが……物語にすらなっていなかった。脚本を含めダメな方のFOX映画。",
            " 『TIME タイム』発想は面白くて出だしは凄い良かったけど、だんだん失速。着地点はアレでいいのか？アマンダ・サイフリッドがイイね！ドルフ・ラングレン似のあの方も頑張ってました。",
            " 『TIME タイム』(続き) 突飛もないストーリーでツッコミどころはあるけれど許せちゃったなあ。お目々ぱっちりアマンダ・セイフライドが見てて飽きなかったからかなあ。",
            " 『TIME タイム』見たよ。この手のストーリーのSFはだいたいストーリーに無理がありツッコミどころが満載でがっかりってことが多いんだけど、いやいや、予想に反して最後まで楽しめた。",
            " 『TIME タイム』☆3.0 結局、よくわからないで終わっちゃった。予告編でだいたいわかっちゃう感じ。",
            " 『TIME タイム』観た。通貨＝時間の設定は面白いけど、内容はちと軽いかなーと。個人的には日頃だらけきってる自分の時間の使い方を見直さなくてはーと思った。とりあえず美男美女♡",
            " 『TIME タイム』ジャスティン・ティンバーレイクが連れに似てる気がして・・・。 細かいことを気にしなければまあまあ面白い。",
            " 『TIME タイム』観た 世界観はなかなか良かったけど 話は浅い感じでチョット残念(>_<) でも「 アマンダ・セイフライド」観るだけでも充分価値あった(^^;) ",
            " 『TIME タイム』感想。オモシロ設定一発勝負ものなのに、設定の甘さが気になり過ぎて集中力を保つのが大変だった。それを凌駕するアクションもそれほど無く、画面的にも退屈。そもそも主人公の取る行動に、嫌悪感さえ感じてしまった。予告編は最高。",
            " 『TIME タイム』世界設定がおもしろくて熱中できる。ウィルとシルビアの関係の描き込み不足は、まあこーいう映画だし仕方ないんかな。",
            " 『TIME タイム』シルビアがかわいくて美人で色っぽい。キリアン・マーフィーさんは何やっても似合うな～～。個人的にはウィルの“バトル”シーンが好き。無駄にかっこいい。",
            " 序盤はフリッツ・ラングのSFを想起させる出来で秀逸だが、俺たちに明日はないのトレースみたいな後半はご都合主義全開で萎える。しかしそれでも感動してしまうのは、2人の全力疾走する姿や時間の受け渡しの際に腕を握り合う「接触」が描かれているから。",
            " 『TIME タイム』アイディアは良かったね。でもどっか詰めが甘く大富豪のお父ちゃんボロボロになってもいいのにしれっとしてたり、キリアンの過去が中途半端だったり一見大騒ぎしてる風だけどさら～とした印象。アレックス君に会えたのが一番の歓び♡",
            " 『TIME タイム』予想外におもしろかたー",
            " 『TIME タイム』発想は面白いが、少し物足りない印象。限られた寿命を時間という通貨で買う世界には富裕層と貧困層しかなく中間層はいない。俺たちに明日はないに似た展開にも思えるけど、少し迫力不足だった気もするかな。☆5つで☆3",
            " 『TIME タイム』キリアン・マーフィーが良かったなあ。いや彼のここ数作の中でもけっこういいんじゃないか。",
            " 『TIME タイム』後半グダグダな脚本なんだが、アマンダ・サイフリッドの締まりのよさそうな足首にすべて許すよ。",
            " 『TIME タイム』「時は金なり」を地で行く作品。\"軽く\"スカッとしたいにはよし。アマンダ・セイフライドを初めて観たけど特によし。ジャスティンも含め登場人物みなよし。 ",
            " 『TIME タイム』設定が面白い！世界観の核心やお父さんの謎に迫るかと思いきや意外と地味で小粒なミニシアター向けな作品。 奇麗なお姉さんが見た目は25才でも実は・・・ってちょっち怖い･･･(ﾟ＿ﾟi)ﾀﾗｰ･･･",
            " 『TIME タイム』続き。まず、ツリー・オブ・ライフ同様、どう見てもミニシアター系をここまで規模広げてやってという配給のミス。 話の投げっぱ、矛盾、ジャンルの迷走、どれをとっても酷過ぎる。ただ、ちょっと個人的には手放しで駄作と言えない。",
            " 『TIME タイム』☆☆☆-．設定は超面白く，かつアメリカ的マネー社会の強烈な風刺になってる．なのに展開が大味かつしょぼくて残念．もっと面白くなるはずなんだけどなぁ，，，何か面白い要素を足そうとすると金がいるのでできないというオチか？",
            " 『TIME タイム』★☆☆☆☆ 吹き替え版で日本中の映画好きを激怒させた(笑)この映画。 まあ、去年から死ぬ程予告編観させられてましたからね・・・。今更つまらないとか言われてもって感じでした。 感想？糞つまらなかったよ！",
            " 『TIME タイム』話がショボい。主人公や登場人物はみんな、人生の残り時間が増えたり、減ったりすることに一喜一憂する。そんな、時間を増やす為に人生を費やしているような本末転倒な状態がショボさの原因でありこの映画の狙いなんだと思う。",
            " 『TIME タイム』 設定に慣れるのに少しかかるけど、世の中カネか時間かってところをつなげる発想は面白い。 実際、時間なくても案外淡々とつまらなく過ごしてしまうものなのか、そのあたり結論が最初に出ちゃうのはどーだか？",
            " あったあった。［TIME タイム］で使われてる車の話。 / 映画【TIME/タイム】 こんなクルマで私を連れてって！【女子のホンネ】 | clicccar クリッカー ",
            " なんにしてもSFっていう設定の中でデザインの手作り感がたまらん。内容なんて［ガタカ］の頃から期待してないでしょ？［TIME タイム］",
            " ［TIME タイム］の中で使われてる車はダッジのチャレンジャー。70年代の車。主人公が乗るスポーツカーがなんだかわからなくて調べたらジャガーのEだった。たしかに。こっちはデザイン的に初代の方だから60年代の頭か？",
            " で、「TIME」の方も良かったです。走ってばっかりで派手なアクションがあるわけじゃないのに、命やお金を『時間』に置き換えただけでこんなにおもしろくできるんだなぁ、と驚きました。分かりやすさではドラゴンタトゥーよりもこっちの方がおすすめ。",
            " 『TIME タイム』最初世界観は考えたなって思ったけど、見ているうちに結末どころかストーリー全部読めた。凝った設定のわりに。世界観と内容が釣り合ってない。どうしてありふれたものを作るわけ？言うならば『時間とお金返して』",
            " 『TIME タイム』観て来た。めちゃくちゃよかった！時間はお金では買えない。まさしく「時は金なり」。ニコル版「ボニーとクライド」だね。素晴らしい！",
            " 『TIME タイム』☆2 まあ、こんなもんだとは思ってた。飽きずに見れたのが自分でも意外。",
            " 『TIME タイム』機内で半分観たがやはり映画は映画館がいい。特に迫力がちがう。おもしろかったぁ(^^)",
            " 『TIME タイム』ん～。。アイディアは面白いんだけど、いろいろ詰め込んじゃったら収拾つかなくなっちゃった感が。。(^▽^;)まぁ、でも、それなりに楽しめたかな。。？うんｗ ドラマで活躍してる人も結構出てるから、それを見るのも、またヨシ。",
            " ",
            " 『TIME タイム』うーん…「もしも〜ボニー＆クライドが〜鼠小僧だったら〜」みたいな？人は殺してないけど。ちょっと頭のいい高校生が書いたみたいな脚本だった。貧が善で富が悪ってその世界観は今更ないんじゃない？これはDVDで観れば充分かと。",
            " 【TIME】あ、あとアマンダ・サイフリッドってあんなにかわいかったっけ?!もう一生あの髪形でいいと思うよ。しかもスタイル抜群！あんまりそういう見せ場は無いけど…。",
            " 【TIME】通貨が時間ってトンデモ設定ではあるけど「あいつは走るから貧困層だ」とか、道端の娼婦が「ねぇ、10分で1時間よ？」とか、もうわけ分からないこと言ってて面白い！未来版腕相撲も何だかよく分からなくて楽しい！",
            " 『TIME タイム』個人的見所はアマンダちゃんが走る時のおっぱいの揺れと、下着姿の横からの爆乳ショットｗ特に下着姿はデカすぎて前のめりして観たほどｗｗとはいえ、眠気との戦いでした…それが一番しんどかった。 ",
            " 『TIME タイム』鑑賞。誘拐→逃行→強盗→うひゃー！そんな話でしたｗ設定はいいんだけど、それが全く世界観に活かされてない…メイン二人除いてその他キャラも活かしきれてない。 ",
            " 【TIME】永遠の命を手にした富裕層とその日暮らしの命を生きる貧困層。世界観の設定や話の展開などに雑さもあるけど、バカっぽくて微笑ましくすらある。体制に立ち向かう二人の姿はSF版『俺たちに明日はない』！それは言い過ぎか。",
            " 『TIME タイム』ﾂｯｺﾐ所は多いけど時間が通貨であり命でもあると言う設定は面白い(ﾟ∀ﾟ)物買うのも命懸け(≧∩≦)ﾊﾞｽ乗るのも命懸け(≧∩≦)寝てる間でも命の心配をしないとｲｹﾅｲとかどんだけー(≧д≦)",
            " 『TIME タイム』あと衣装や車のチョイスがめちゃくちゃ好みだった。この監督の作る世界観は好きかもしれない。 ",
            " 『TIME タイム』星は映画の出来のみで評価したら☆☆☆くらいなんだけど、キリアン・マーフィー好きな自分は☆☆☆☆☆あげちゃいますwキリアンが無駄にスタイリッシュでIKEMENだった！ ",
            " 映画「TIME」を観る。その世界観の縛りにはツッコミ処満載だが、「タイム＝マネー」と考えると今の世の中を皮肉った作品ではないか？",
            " 『TIME』「俺たちに明日はない」「トゥルー・ロマンス」「地獄の逃避行」を彷彿させるカップル～Mr.J・ティンバーレイク＆Ms.A・セイフライド。‘時間’を経て、年を重ねて、皺が増えても、素晴らしい俳優であり続ける2人の姿を見守りたい。",
            " 『TIME』自らの脚本を映像化するA・ニコル監督が好きだ。‘永遠’の壁を‘刹那’で撃ち壊すボニー＆クライドの姿はカッコいいけども、軽さと薄さを感じてしまう。緊迫感を生む筈のSF設定が原因か？フィリップが、母＋妻＋娘を紹介する場面が怖すぎ。",
            " 『TIME タイム』@銀座。前半は意外な！までに加速する緊迫感にドキドキしたけど後半はアメリカ的というか？がっかり感が歪めない感じ。なぜ？そっちの方に？っていく？という感じで・・安易かな？～。アマンダは作品に恵まれないな～（泣）",
            " 『TIME タイム』★3。設定すごく面白いし前半凄くワクワクさせられる！後半はアメリカ映画！という感じ。",
            " 『TIME タイム』設定は斬新で面白そうなんだけど、それを活かしきれてない感じがした。ラストも？って感じやし。前半良かっただけに残念。アマンダ・セイフライドは印象に残る目をしている",
            " 『TIME タイム』時間の物語なのに時間経過の描き方が拙く、数カット挟んで2時間経っててもピンとこない。主人公の行動理念が途中から読めなくなるのもなあ。個人的にはあの監視員を主役にした、時間泥棒と戦うダイ・ハードっぽいもののほうが見たい。",
            " 『TIME タイム』たしかに傑作には程遠いが期待したほどの駄作でもなくてなぜか残念wロマンスっぽく描いているけど、単なるチンピラ坊主と遅れてきた反抗期の泥棒稼業である。今作のアマンダはあんまり可愛くなかったなあー",
            " 『TIME タイム』  最初から面白くて惹きつけられた～！時間＝お金、考えさせられました。100万年もいらないけど、２５才のままなら５０年くらい生きたい。。笑 余談：アマンダ・セイフライド、めっちゃ可愛いッスwww",
            " 『TIME タイム』主人公とヒロインが銀行強盗しながら逃げ続ける映画。ヒロインの走りっぷりはいいんですが、色んな意味で辻褄が合わない内容。疑問に思ったら負けなのか？ 取り敢えず、人類皆平等なんて幻想だから",
            " 『TIME タイム』デートムービーでしたね テンポもあるしジャスティンはかっこいいし、アマンダは可愛くてキュートだし なんかオシャレな映画の印象。設定はほんと面白いと思う。言いたいことは分かるけど、肝心な点が残ってません？ツッコミなしでｗ",
            " 「TIME タイム」予告編を観て期待度が高過ぎたかも知れません…凡庸な作品でした。前半のつかみは良かったのですが、中盤以降の展開に少々落胆。メッセージ性が強く、題材や設定は面白いので残念であります。キャスティングは適材適所で良かったです☆",
            " 『TIME タイム』 ＠日劇♪設定が面白い！もっと壮大かと思ってたけど、そ～でもなく軽くてあっさりめ。アマンダがベッキーにしか見えなくて映画観てる気がしなかったw",
            " 『TIME タイム』アイディアと予告が面白かっただけに、本編ももう少し頑張ってほしかったかな。どうしても同監督の『ガタカ』と比べてしまう。とは言え面白かったよ！あの世界は好きです。帰り道いつもより急いでみたりしてw ",
            " 『TIME タイム』鑑賞。２５歳になると余命は１年。時間は通貨となり、同時に人間の余命となる。富裕層は長寿となり、貧困層は２５歳以降は毎日寿命の心配をする格差が生じている社会。斬新な世界観で資本主義の欺瞞や命の重さを説く。これ面白いよ！",
            " 『TIME タイム』これちょっとホラーやないの？観てると怖くなってくるっす！何もかも時間って現実やったらコワコワ！題材的にもオモロいし、結構楽しめた。でも、もうちょいヒネリがあっても！アマンダ・セイフライドが未来人っぽくってええ！ ",
            " 【TIME】観了。時間というパラメータで誰もが自分の余命を正確に知れる世界。 持っている“残り時間”が生き方や考え方まで変えてしまう。“残り時間”というメタファーを使って現社会の美醜を見事に露呈させた作品だとは思う。 ",
            " 『TIME タイム』一駅歩くのも一概に節約じゃなかったり、売春婦も何年も働き続けてたり(熟女好きには残念な世界かw)、あの世界はなかなか楽しめた。テーマや出だしは同監督の「ガタカ」とかなり通じる。 ",
            " 『TIME タイム』体は25歳のままでも、長く生きていれば考え方や心は歳を重ねていく。容姿は同じ25歳でも、話し方や物腰から親子だったり仕事歴長かったりが垣間見えるのは興味深かった。その辺はすごく考えさせられるテーマで好き。 ",
            " 『TIME タイム』面白いのは設定だけ。貧民層とか言ってるけどなんで50年も生きてられるんだよ、それだったら富裕も貧民も関係ないじゃん。しかも時間を使ったトリックもなし、時間の奪い合いも只の力比べ☆3（10段階）",
            " 『TIME タイム』世界観に物凄く魅力を感じて観ました。しかしそれを活かしきっているかというと・・・ アマンダ・サイフリッドがエロカワイイので、男子はその為に1500円出す価値はあると思いますが、DVDでもいいと思います。",
            " 『TIME』この世界では惰眠=死。身につまされます(^^;) 平均余命23時間の設定はうまいなぁ。物語上のハラハラ感と映画のメッセージが重なる。個人的にとても愛おしい映画。ミヒャエル・エンデの「モモ」を連想。",
            " ＜TIME タイム＞肉体は25歳で老化が止まるから中年太りはいないとか、予告で恋人か友人かと思ってた人が親世代の人だったりとか、面白い設定を視覚的に楽しめた。良かったのは、単なる悪役かと思ってたキリアンが堅気な奴として活躍してたこと。",
            " 『TIME/タイム -IN TIME-』を観てきました ネタバレ少なめ ",
            " 『TIME タイム』／★3.5／劇場。 ",
            " 『TIME タイム』設定は素晴らしいと思いました。でも案外政治経済が絡んでいて思ったより気軽に見られなくて、私は理解にも時間がかかってしまいました。兎に角時間は大切に。余談ですがアマンダ・サイフリッドはこの髪型が1番似合ってます！",
            " 『TIME タイム』設定は面白いだけに期待外れなところも。何人かで観に行って、感想や突っ込みを入れて楽しむのが良いと思う。芸能人の吹き替え話題作り、効果あるんだろうか。",
            " 『TIME タイム』設定は面白い。しかし登場人物がアホばかりでもどかしい。ガタカが好きなので、期待しすぎたかも。",
            " 『TIME タイム』の試写みてきた。AKBのメンバーがヒロインの吹き替えをしていたため、久しぶりに「吹き替え版」を観ることになった。結論は声が違いすぎて違和感あり。格闘シーンも非現実的、そりゃSFだけど、もうちょっと信憑性ほしかった。残念",
            " 『TIME タイム』なぜか吹き替えでした。ヒロイン役の吹き替えが篠田麻里子さん。話題作りのために吹き替えに起用は配給会社の悪癖だとおもう。篠田さんはがんばっているのだろうけど緑川さん、浪川さんに挟まれてると違和感ありまくり ",
            " 『TIME タイム』観客が一番興味があるはずの「なぜ人間に時限装置がついているのか？」という疑問にはまったく答えを出さない。そこは大事じゃないんだろうけど、、、なんだかなぁ",
            " 『TIME タイム』反面、細部の作り込みの甘さに辟易。1週間に6回も銀行強盗が成功、世界一の大企業にすんなり侵入、キリアン・マーフィーの退場のさせ方……etc. 特に『富の再分配』の描写は最悪。これこそ一番難しい問題なのに ",
            " 『TIME タイム』時間が通貨になってる設定は斬新。冒頭とか超わくわくしたんだけど、なーんか展開がちゃちい。キャラ設定凡庸でラストもいまいち。面白い要素はたーくさんちらばってるのに、ちらかってる感じがもったいない映画だったなー ",
            " 『TIME タイム』ジャパンプレミアで観賞。寿命が1日の貧困層と寿命千年の富裕層がいる世界を舞台にしたSF。「1％の富裕層が99％を搾取している」を合言葉にした『ウォール街を占拠せよ』が制作者側の念頭にあるのは明白で新鮮。 ",
            " 『TIME タイム』試写会感傷なう。格差社会が進んだ未来のアメリカに再来した「マルクス・クルム・伊達直人」を題材にしたSFコメディ。未来の警察国家には、監視カメラが3台、拳銃が5丁、懲警官が10人しか要らないようだ。期待外れも甚だしい。",
            " 『TIME タイム』試写会鑑賞してきました。公開したら今度は字幕でもう一回観たい！！！キリアン・マーフィーが役所的にも演技も光っていました♡",
            " 『TIME タイム』設定は面白い",
            " 『TIME タイム』は設定もツボなんだが、なによりキリアン・マーフィーがポイント高いのよねぇ。はやく見たい＞＜",
            " おれはTIMEが好きなんじゃよ。 "
        ]
    }
}