{
    "title": "アフロ田中",
    "id": 76,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 8885,
            "each_tweet_amount": {
                "good": 32,
                "even": 5,
                "bad": 11
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アフロ田中』原作は読んだことないけどこのプロットを聞くと面白そうなのに悪い意味で普通。キャストも松田翔太だけよく、他は駄目。彼女いない歴２４年の童貞だったら色々いじることあるだろうに、もっと宮藤官九郎要素があればよかったのに。",
            " 『アフロ田中』★★★★☆最後の田中くんと加藤さんのやりとりが秀逸。",
            " 『アフロ田中』gyao配信にて鑑賞。松田翔太、一人だけ演技上手すぎて笑える。",
            " 『アフロ田中』みた。ちょっと笑った。吹越さんの髪型が珍しい。猿時さんも出てる。",
            " 『アフロ田中』松田翔太のコメディセンスが存分に発揮された作品。台詞の言い方、動き、顔芸全てにおいて面白い！黙ってればイケメンなのにここまでコメディが強いのは何故だろう笑  松井大吾監督は男の青春のイタイところを上手くついてくる。この痛々しさは男にしか伝わらないよなぁ",
            " 『アフロ田中』結構面白かった！",
            " 『アフロ田中』★3.0 松田兄弟は何やらしてもうまいんだなぁ。最後、これで終わり？笑  2013/3/21 21:24",
            " 出だしは良いものの、ノリは終始横這いのまま話も方向性が漠然としたままなので鑑賞後何一つ印象に残らない。あと佐々木希演じるヒロインが自己チューの裏アリにしか見えずかなりキナ臭い",
            " 『アフロ田中』原作漫画は読んだ事ないけど、このプロットだけでめっちゃ面白そうなんだけどなあ。松田翔太を初めていいと思ったけど、映画はめっちゃくっちゃ普通の出来。良くも悪くもないので記憶に残らないという一番残念な普通である。",
            " 『アフロ田中』前にDVDで鑑賞！面白かったです(＾ｖ＾)キャストがいい！！  松田翔太のアフロも良かった(´∇｀)またみよー",
            " 【アフロ田中】iTS。ウブで純情で友情に熱い、今はもう絶滅したと見られる一昔前のバンカラ風な男性像。ごくフツーのオトコの本音トークで笑わすネタが殆ど。楽しく観られたが、破壊的なバカっぷりで笑わせてくれるものとの期待は外れた。 ",
            " 『アフロ田中』観た観た！お休みの日な～んにも考えずに観るのには最適な一本。原作LOVEなので色々ツッコミたい所もあるけれどとりあえずアフロは世界を救うのだ。www。あのアフロかぶってみたいわあ～～～。",
            " 『アフロ田中』2 アフロの人。原作読んでるからちょっと映画でやる意味はなかった。でも佐々木希がとてもキレイ！クリスマスつまらなくてぐにゃぐにゃしてるシーンはあるある。佐々木希ファンディスクだと思う。",
            " 『アフロ田中』？？？？？？笑いどこと泣き所ひとつもわからなかった。",
            " 『アフロ田中』原作は読んだことない。優作さんの下の子の出演作も初めてまともに観たけど、こんな役も出来るのね！いい役者さんだなぁ。好きになりました。男はあいたーってなる青春映画？面白かったです。",
            " 『アフロ田中』翔太さんがかな～り頑張ってた。ラスト失速気味なのが残念。",
            " 『アフロ田中』つまらなくてもいいのだ。くだらない仲間内で幸せになれればいいのだ。ベタでもアホらしくてもいいのだ。こういう世界を描いた作品があってもいいのだ。ボキャブラリー不足で「のだ」だらけになってしまったけど、松田翔太さんは巧いのだ！",
            " 『アフロ田中』田中くんのシュールな語りが面白い、松田翔太の新たな魅力が満載の意外と真面目な？青春物。",
            " 『アフロ田中』原作愛読者としてはツカミから乗れず、どうしたもんかと思ったがクリスマスの佐々木希が素朴で可愛いので全部許す！",
            " 『アフロ田中』予告編が面白そうな感じがしてチェックしてみました。松田翔太のアフロ姿がこんなに似合うとは！最近の邦画で自分の好きな作品になりました。 ",
            " 『アフロ田中』見た。色々と酷い。“画面がもたない”ってこういうことかっていう。結婚式とかラストのベンチのシーンとかものすごく酷いね。ベタベタした友情の描き方も気持ち悪い。最後は寒気がした。もっとやりようがあったんじゃ…。漫画で十分でした。",
            " 映画『アフロ田中』89点",
            " 『アフロ田中』なんか色々物足りなかった．もっと振り切ってくれることを期待していたのに．",
            " 『アフロ田中』予告編でちょっと期待していたが、予告編以上に面白いシーンがほとんどない。つまらなくはないが、全体的にはじけっぷりが中途半端で、登場人物のキャラを生かしきれていない感じ。特に、「モテキ」をみた後では、残念感が増す。",
            " 『アフロ田中』ノリで高校中退する程のアホが何で恋愛においてはノリが発動しないのか。モテるため色々戦略を立てるがアフロをやめるという発想がないのも謎である。結局、友情っていいよねっていう結末も何かな～。ひねりのない童貞青春ムービー。",
            " 『アフロ田中』面白かった。原作のキャラは 知らんが、松田翔太の演技に笑わせてもらった！でも、これ「モテキ」とかぶるな…☆3.5",
            " 『アフロ田中』鑑賞。佐々木希が普段見てるCMより数段可愛かった！",
            " 『アフロ田中』バカバカしくて好きだわ、こーゆーのwww最後の方、若干失速気味なとこはあったけど、おおむね笑ってたです。翔太くん、熱演だったねwつーか、あの憂いある雅仁様と同一人物に見えないwww圭くんも相変わらず色気あったわw",
            " 映画「アフロ田中」を観る。妄想と独り言が半分以上占めてた感があるが面白かった。若い頃の男ってこんなもんだろ。（現在進行形ですが、何か？？）",
            " 『アフロ田中』つまらない。唯一面白かったのは上司に対する謝っていない謝り方。あとはクスリともこなかった。男同士の友情物語だが、ベタベタしすぎていて気持ち悪い。でもこういういつまでも高校時代のノリが続く友達付き合いって理想なんだろうなぁと。",
            " 『アフロ田中』原作未読で、よく分かりませんが面白かったです。松田さんの三枚目もイケますね。かなり違いますが探偵物語を思い出しました。確かに高校の同期とは大学出て落ち着くまで、会うたび必ず彼女云々の話になっていたなぁと述懐(笑)。★3.0",
            " 『アフロ田中』原作は全く知りませんが、笑って楽しめました。後半失速したのが残念。個人的には金字塔「俺たちフィギュア・スケーター」には及ばなかったけど、ここ数年の日本映画の中ではピカイチ。",
            " 『アフロ田中』感想。「心の声」で状況説明やツッコミをやりすぎるせいで、場面場面が間延びしてしまい絶望的にテンポが悪い。話し的には、松田翔太のイライラするくらいウジウジしたキャラは面白く見られた。佐々木希のキャラは謎が多くノリきれなかった。",
            " 『アフロ田中』☆3.5 意外と面白かった ",
            " 『アフロ田中』泣くほど笑った(＾ω＾)",
            " 『アフロ田中』なにも考えず、ぽけーっと見れてよい。鶴でてきたとき「鶴だ！」と思わずいっちゃう観客の子達にも笑えた。何気に佐藤二朗がでてたり、おっ！と思うタレントがでてたりするのであっという間。",
            " 『アフロ田中』先日試写会で鑑賞。原作は未読。こういう映画は自分からは見ようと思ったことなかったけど、予想以上に楽しかった！佐々木希は滑舌が悪く演技も悪いけどすごくかわいい。松田将太は体当たりで演じていて、好きになった★",
            " ",
            " 『アフロ田中』またも観てしまいました。観たくてガマン出来なかったのよぉ～！”放課後アフロ田中”を観てからもう一度観ると最高よ。",
            " 『アフロ田中』最高に面白い映画です。超お薦めよ。こんなに笑かしてくれるなんて、驚きっ！！原作ファンの方も安心して観に行って下さいね。（笑）",
            " 『田中』原作は未読だが物語の各登場人物とそれを演じた役者は非常に魅力的だった。佐々木希がなんとまぁかわいいこと。この人は絶対に優しい人だと思う。新旧武田のスポーツマン対決。なんのひねりもないあやまんJAPANの合コンネタ。見て損はない作品",
            " 『アフロ田中』2012年の『モテキ』枠。主人公はサブカルとは一見真逆のガテン。しかし両者とも90年代の遺物なのは同じ。脳の無いサブカルよりも力の無いガテンは階級が低い。だからモテキには及ばない。良かれ悪しかれ地元が成長の契機を奪うのだ。 ",
            " 『アフロ田中』原作は知らないけど、そこそこ笑えて佐々木希もかわいく撮れてた。女なんてめんどくさい生き物に振り回されるより男同士でつるんでるのが一番楽しいよ！というDTへの泣き笑い応援メッセージ的お話で大変に共感を抱きました（※私は女です）",
            " 『アフロ田中』くだらない！でも、それが面白い！松田翔太って本当にキレ役から王子様系まで、何でもこなせる良い役者さんになったな～。兄弟そろってこれからが楽しみです。ストーりー？バカな友情って素晴らしい！って映画です。  ",
            " ＜アフロ田中＞くだらないけど面白い。この作品が高校生1,000円の割引料金になっているのは、懐古的大人目線で高校時代のキラキラ（ギラギラ？）っぷりを描いているからかな。登場する女性達の行動が不可思議に見えるのは男性目線で描いているからか。",
            " 『アフロ田中』もっとハチャメチャでも良かったかなぁ！ちょっとリアル過ぎてめっちゃ切なくなる！(笑)しかれど、松田翔太のあのルックスでのギャグ堪らなく好き！(笑)しっかし、ほんまにアホやよね。それにしてもノリはコワい！(笑) ",
            " 『アフロ田中』TOHOシネマズ西宮にて。原作読んだこと無いけど面白かったよ。佐々木希の演技初めて見たけどそんなに悪くないような。佐藤二朗の司会役とかサッカーの武田とか出てくるのも良かった",
            " 『アフロ田中』、いやー笑けた！とにかく主人公の心の叫びがリアルで、男に生まれなくて良かったと胸をなでおろした。原作は読んでいないけれど、松田翔太さん以上に田中を演じられる人はいないと思った。ただ、ラストはもう少し夢がある方が良かったかも。",
            " アフロ田中  ",
            " アフロ田中おもろすぎたー松田翔太サイコー(´Д｀)ﾁｸｼｮｰｽｷﾀﾞｰ!!",
            " RT @emirihenmi: さみしい…RT @daradaradayo: アフロ田中、今日で大体の劇場が上映終わるだとかなんとかチクショウ",
            " 『「アフロ田中」が意外にイーじゃん』 ",
            " 1〜2月のワースト映画は『ものすごくうるさくて、ありえないほど近い』と『アフロ田中』がぶっちぎりで指定席です。『しあわせのパン』が傑作に思える。",
            " RT @kunikikuni: で全員佐々木希ちゃんのファンに（雅）。RT @zenbutukawarete 事務所の皆さんがそろってアフロ田中みてる絵て、凄いwRT @nishidashinji 映画良かったてさ。旭工務店の名前いっぱい出てるしみんな見て来い！って事務所 ...",
            " 賞味期限が２月25日だから持ってきた！ ジェリーチェリー2012ですぞ。少年サデーの表紙は佐々木希でかわよい♪ 世界人類が『アフロ田中』を観ますように。佐々木希話休題。「ネオグレープ」は色が褪せてきてたっぽいけど2012はしっかり濃い色。 ",
            " RT @masyuuki: すごい！ RT @zenbutukawarete: すごいなー RT @love2music4kiyo: 『アフロ田中』マジ最高(*^^*)/館内大爆笑の嵐だった。これは誰かと行くべき映画です(^o^)",
            " 初めはつまんない映画だなくらいにしようかと思ってたが、だんだんムカついてきたぞ『アフロ田中』。",
            " 『アフロ田中』の根底には「女の子なんかみんなビッチでヤルだけの存在で結局オトコはオトコどうしでないとわかりあえないよね！」っていう思想が流れてる。つかそれかむき出し。さいってい！ ひっどい映画があったもんだ。",
            " 『アフロ田中』の成功の最大の要因は松田翔太の眉間と鼻の上の皺だ!! 見事にアフロ田中！ 佐々木希の出演映画に外れはないとゆう僕判断が正しいことが今回も証明された♪ 辺見えみりが、綺麗なのに、酷いの（笑）、女優の本氣ってこーゆーことだ。あと、えッ、波瑠!? もっかい観て捜さないと！",
            " RT @emirihenmi: まあ見てみて（笑）RT @ka_mevv: 若すぎない？！RT @emirihenmi: 来年2月公開の「アフロ田中」の映画に、田中のお母さん役で出演するんだけど。。その取材を松居監督とうけてきまーした。 "
        ]
    }
}