{
    "title": "POV〜呪われたフィルム〜",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 868,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『POV 呪われたフィルム』POVってだけならいいんだけど、ドキュメンタリー風で本人役を演じてるからどうしても台本感の強いセリフが悪い目立ち方しちゃうなぁって。話の面白さや怖さはちょっと物足りないけど終盤の作りは面白かった。",
            " 『POV 呪われたフィルム』「鶴田監督作品」と期待して見たが、これは酷い。この手のジャンルの第一人者「白石監督作品」と比べると、全体的に二番煎じが否めなく、主演二人も芝居臭くミスキャストに感じた。だが最後のシークエンスだけ面白かった。",
            " 『POV 呪われたフィルム』久しぶりホラー楽しめた。対した内容はないがお化け屋敷的な体験型で楽しめた。問題はPOVなのにがっつり演技して自然さがない上に演技が残念なこと.幽霊の皆さんがですぎなこと.ラストは酷い。が楽しめたので良かった",
            " 『POV 呪われたフィルム』単なる若手女優が恐がる顔を見て楽しむ、変態的な観賞を目的とした映画だとバカにしていたが、恐い恐い。監督は鶴田法男ではないか。恐いはずだ。しかし、ラスト志田未来を追うのは余計か？1800円満点で1700円。",
            " 『POV 呪われたフィルム』 酷評されてるけど、確かに演技は下手だけど、めっちゃ怖かった…。Jホラー耐性相当落ちてるっぽい。元祖Jホラー『邪願霊』と『女優霊』に色々似てる。ただPOVは画面酔いするからやっぱり苦手。",
            " 役者の演技（主に台詞回し）と観客に対する親切が過剰すぎて「実際に起きたこと」という前提が死んでしまっており肝心の部分や作品の構造も解り辛い。ホラーというよりもお化け屋敷映画。 スタッフロールの最後まで決して席を立たせない演出は上手かった",
            " 『POV 呪われたフィルム』話自体の構造は凄い面白かったですけど、出来れば「放送禁止」ぐらいのナチュラル演技でやって欲しかったです。終わったあと「観てしまったよ…あわわ」って感覚になるのは非常に楽しかったですよ。",
            " 『POV 呪われたフィルム』ホラー耐性が低下している自分としては前半からキツかった。幽霊演出としては真新しくはないと思うが、単純なモキュメンタリー型から一歩踏み込んだ作劇で感じる恐怖は新鮮。それでいて後半ではオバケ屋敷的な恐怖も楽しめた。",
            " まぁ後半に至って、幽霊のみなさん映りすぎじゃね？と思うが、作品の設定的に仕方無いのかなぁ。洋の東西問わずホラーはチラリズムが肝だと思うので、その辺もうちょい抑えめでも良かったかも。",
            " 『POV 呪われたフィルム』Another観ててJホラーがやたら観たくなってたので。鶴田法男監督なんで、基本的な怖がらせ方判ってる安定・安心(?)のJホラーですな。",
            " 『POV 呪われたフィルム』ホラーはどちらかと言うと敬遠気味の分野で、おっかなびっくり見始めたものの、実録とか言って、結局全部シナリオでしょ、と思ったら全然怖くなく却ってしらけてきた。後半のわざとらしい演出にはなんだかなあという感じも。",
            " POV 呪われたフィルム、観ました。ホラーは好きじゃないんだけども、時間が合うのがこれだったので。Point of view（主観撮影）の映画は今流行ですが、退屈で面白くない作品でした。ただ川口春奈のこれからの活躍に期待するのみ。",
            " 『POV 呪われたフィルム』/エンドロール後の展開も非常に冒険的、挑戦的だった。日本製のPOVというだけで「新鮮なものを見ている」感覚があるし、見て損する映画ではないと思う。見に行って良かったです。 ",
            " 『POV 呪われたフィルム』/しかし、中盤で一気にエンジンがかかる。幽霊が登場し、そこからのチェイスシーンは非常に楽しい。POVの面白さは「長回し」にあるということに気付かされた。 ",
            " 『POV 呪われたフィルム』/さらに全編にわたっての「説明調のセリフ」「電話口でのオウム返し」にはゲンナリさせられた。「えぇ、先生がこられない！？」「交通事故でぇ↑ 病院にいるぅ↑」電話でそんな応答する奴おらんやろ ",
            " 『POV 呪われたフィルム』/さて、そういった世界的流れに乗るべく日本でも制作されたPOV映画が本作なわけです。前半のモキュメンタリー演出は「最悪」といって良い。全部「演技」にみえる。しかも再現ドラマレベルの。 ",
            " POV。ブレアウイッチプロジェクト、クローバーフィールド、パラノーマルアクティビティの路線を狙った訳だが役者がしっかり「演技」をしてるので違和感たっぷり。ああいうのは自然に振舞わないとおかしいんだなて事がよく分かった。普通に撮影すりゃ良かったのに。",
            " POV呪われたフィルム観た。感想を一言でいうと、、マヌケ（笑）、、30点。 ",
            " 『POV 呪われたフィルム』色づかいとか音とか構図とか、細かいところが丁寧でモキュメンタリーにありがちな雑さを感じなかった。『パラノマTOKYO NIGHT』みたいなテキトーさがない。",
            " 今日の一本目はP.O.V。モキュメンタリーホラー日本でもやってみました！って感じです。が、手振れが酷くて半リタイア。こんなに気持ち悪くなったのブレアウィッチ以来じゃないかな。怖くは無いけど酔います。後半、一気にアトラクションぽくなって落差も激しい…。けど、志田未来ちゃんは可愛い！"
        ]
    }
}
