{
    "title": "セイジ -陸の魚-",
    "id": 79,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 4840,
            "each_tweet_amount": {
                "good": 21,
                "even": 1,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 主演二人の首なげぇ 西嶋秀俊 森山未來 監督伊勢谷友介 豪華顔ぶれ  ",
            " 『セイジ 陸の魚』★★★☆☆",
            " 『セイジ 陸の魚』男が旅先で男から童貞を奪われる王道青春物語。セイジ西島のかっこよさで勝負する映画なのに、西島に最初から最後まで過去のトラウマで心神喪失した連続殺人犯のような記号的演技をさせる監督のセンスを疑う。上手くない映画の典型。",
            " 『セイジ 陸の魚』伊勢谷友介が監督だと興味本位で観にいって以来今GyaOで無料でみれたので久々にみてきた  独特な映像表現も含め白黒映像になるときの陰と光に惹かれて題材のわりに綺麗な印象をもつ作品。セイジという人を好きになる。特に最後の表情は、こみあがるものがあってまた少し涙した",
            " なんか、切なかった。今は大学生の僕の立場でなんとなくセイジとかショーコさんとかのこと大人ってこんなかなと思って観てるけど、いつかは自分があっちに行くのかな ",
            " 『セイジ 陸の魚』伊勢谷友介監督作品。俳優が監督やるっていうんだからそこまで期待せずに見たけど余計な話を除いて見れば良作でした。いっけんして冷たく見えるセイジ。リツコがあんなになって辛かったんだろうなー。切なくて涙が溢れました。",
            " 『セイジ 陸の魚』 ",
            " 『セイジ 陸の魚』出来はともかく、ともすればあざとくなってしまいそうな題材を実に誠実に仕上げたなという印象。問題のアレも反射的に「おいおい」って思ったもののある種の説得力を感じずにはいられなくてしばし反芻。そして納得。見てよかった。",
            " 『セイジ 陸の魚』観終わり。映像に漂う「陰」が心地良いような心が詰まるような空気感が大変魅力的な作品。生きるとは何かを投げかけられるメッセージ性はシンプルだけど永遠のテーマ。核心を敢えて隠すストーリーも読後感に貢献。あと音楽が素晴らしい。",
            " 『セイジ 陸の魚』そんな過去をもった人間がこうなるか？物憂げな雰囲気はいいんですけど、ジム通いを想起させる見事な腹筋は、セイジの過去の重さにまったく馴染まないです。人間関係や場所の設定もよくわかんないし、どうして脱がしちゃったかなぁ。",
            " 『セイジ 陸の魚』3.8＠ﾃｱﾄﾙ新宿",
            " 『セイジ 陸の魚』切ない話だなぁ。物事が見え過ぎるか…。何も、そこまでしなくても。もっと良いやり方あったんじゃないの？セイジさん。",
            " 『セイジ 陸の魚』ひさびさ裕木奈江を見たが、あの独特の声質健在。西島秀俊か森山未来のどちらのファンかは解りませんが、女性客も多かったですが、なんだろう子供が衝撃的な事件にあうんだけど誰の子？などちょっと解らないところもあったかな。 ",
            " 『セイジ 陸の魚』伊勢谷クンの繰り出すアートな映像とキャスト達の雰囲気がマッチして素敵でした。観る人それぞれの受け取り方が出来る、観終えて考えさせられる映画でしたねぇ(*'-'*)",
            " 『セイジ 陸の魚』 今までの映画で感じたことのない、悲しい、しんどい、でも今を生きなければいけない。 自分の理屈だけじゃどうにもならない。 そんな気持ちにさえさせた。 今の自分が見る映画に出遇う感覚だった。",
            " 『セイジ 陸の魚』50代のおばちゃんですが年代関係なく感じ、考えるイイ作品です。映像も素晴らしい、脚本もムダを削ぎ落とし洗練されてる。映像の一つ一つが「 はっ‼」っと引き込まれます。作り手のこだわりが伝わります。",
            " 『セイジ 陸の魚』カメラワークというかカットが独特だと思った 泣けると思わなかったのに泣いてしまった みんなかっこいい そしてセツナイ 好き嫌いががっつり分かれそうだけど、しみじみ観て欲しい これが伊勢谷さんなんだろうと",
            " 『セイジ 陸の魚』今まで映画を観て抱いた、感動とか納得とかとはちょっと違った。最後に明確な答えを出していないのに満たされた。込められたいろいろなメッセージを感じ考えられる映画。映像と音楽にも引き込まれた。",
            " 『セイジ 陸の魚』地元での上映がないからDVDになるのを待とうかと思ってたけど、、劇場で観て良かった！あと１回観に行く予定。  色々な経験を重ねて、ふと思い出した時に何度でも観てみたくなる映画かなぁ、と思います。",
            " 特に新井浩文さんと森山未來さんのお芝居素晴らしかったです。見終わった後、100%理解できている訳ではなく90%理解できていて、残りの10%はこちらが考えさせられる、作り手とのオルタナティブな関係が伊勢谷さんらしい作品だな、と感じました。",
            " 『セイジ 陸の魚』あとはなにを語りなにを語らないかっていう部分。冗長すぎるほどに語ったかと思えば、そこスルーかよ！ってとこもあり・・・余韻を残すにはセイジの描写が中途半端だったかも。セイジの輪郭より西島秀俊の腹筋のほうがハッキリしている。",
            " 『セイジ 陸の魚』原作モノですが、伊勢谷監督いいじゃないですか！特に前半。心象風景的なカット割りに中だるみするかも知れませんが、気は抜けません。渋谷慶一郎のサントラも買い。僕も今月で大学卒業20年、良い20年だったのでしょうか…。★4.0",
            " 『セイジ 陸の魚』★★☆☆☆ うーん、また乗れなかった・・・。全体の展開とか台詞回しが凄いクサイ。あと津川雅彦を筆頭にやけに語るのが個人的には苦手。セリフがクサイっつーのにも共通するけど、ちょっと狙い過ぎてるなと感じる場面が多かった。",
            " 【セイジ 陸の魚】西島秀俊の裸の胸板と母性擽る森山未來の負傷姿に尽きる。脇役も含めこんな美味しい男優揃えてるのに勿体ない。ダレるカットと、見逃したシーンないかと疑うほど足りない描写で入っていけなかった…自分には合わず残念。 ",
            " 『セイジ 陸の魚』見た！    そんな話しするの？て思うほど臭いシーンがあったのが残念。もっと暗く澱んだ話しと思いきや、焦点が定まらずいまいち説得力に欠ける。ただ裕木奈江の撮り方。そうなの、正面から撮らないほうが女性はキレイ。たまげた。",
            " 『セイジ 陸の魚』後味が悪いが、実はハッピーなラスト。作品は多分、いいのだと思う。ティーチインでも納得できる話も聞けて補完できた。でもね「僕」がなんで住込みで働くようになったのかが弱いかなー。どうでもいいのかなぁ。",
            " 『セイジ 陸の魚』東京国際映画祭で観ました。伊勢谷監督の最新作は心が苦しくなるような苦悩と再生のお話でした。本当に良かった･･･。",
            " 『セイジ 陸の魚』あおい映画でした。色々言いたいこととかあるのでしょうがコレは他人がどう評価するとかじゃなく観て感じるものなんだろうなぁ。あと新井浩文が青木に見えてしょうがなかった。",
            " 『セイジ 陸の魚』テアトル新宿にて鑑賞。寡黙な映画。ラスト衝撃受ける。",
            " セイジはあの日、奇跡を起こしたのか。その後、彼らはどういう人生を歩んだのか。答えは何も提示されず、特に現実が美化されることもなく、ただ過ぎた時間だけが描写されて終わる。こだわりの強い伊勢谷監督らしい作品だと思う。きっと私はまた数ヵ月後にこれを観て、また違う想いを抱くのだろう。",
            " ふと観たくなって、久しぶりに3回目の「セイジ」鑑賞。この映画は観るたびに印象が変わる。錯綜する時間軸、脈絡なく画面に広がる美しい風景、聴き心地は決して良くないのに引き込まれてしまう音。そういう一つ一つのディテールが、観ている人の心境に伴って、毎回違うメッセージを送るんだと思う。",
            " （承前）セイジ＝西島秀俊、僕＝森山未來は文句なし、プレーンな魅力極まる裕木奈江、やんちゃで憎めない新井浩文、例によって飄々とした演技の渋川清彦、そして極めつけは、子役の庵原涼香のナチュラルな演技！この子なくしてこの映画は成立しなかったかもしれない…と思わされます。 ",
            " 『セイジ−陸の魚−』(11 伊勢谷友介)観る。ある夏、「僕」が出会った寡黙な男・セイジ。彼とその周囲の人々の日常の中に、人として、生命としての「生きる」ということの真意、ささやかな希望が綴られる。108分という時間の中で、登場人物がいずれも魅力的に描かれて哀感溢れる作品。 ",
            " 『セイジ－陸の魚－ 』みたー。西島秀俊と森山未來。かっこいー(´Д｀)ね。 ",
            " 最後のあの笑顔よ…  ちょっとこれは原作読むの止めよう   映像だけでぽつんと身の内に置いておこう",
            " すごいおえっとなる映画だ、セイジ…  観てる間はなんだか瞼も重くてでも凝視してしまう静のエネルギーが沸々溜まって、観終わって暫くして、それが膨れて圧迫される。  もうお腹いっぱいだよ…",
            " 『セイジ 陸の魚』★3鈍感さは絶望を打ち消す最大の特効薬。重苦しい作品ではあるが、撮り方や少ない台詞、役者の表情や佇まいで魅せる。未来に期待せず無気力になっている旅人、反対にそれを最大限の武器として下すセイジの起こす行動に圧倒された。祐木奈江の雰囲気も魅力。",
            " 『セイジ 陸の魚』は、ストーリーは、難解そうで実はシンプルな青春物。伊勢谷監督は、美大出身だけに、構図・映像は抜群に上手いなぁ☆夜観たら三割増し位で良さが倍増したかも…",
            " 今日セイジみてきた♡西島さんの素敵なシーンの話が噛み合わないと思ったら、途中爆睡してた♡悲しすぎる♡",
            " 昨日観たセイジの感想は、とりあえず小さい映画館最高万歳！音がいー感じすぎるんよ、大手シネコンは無理矢理なんよ。で、映画は、伊勢谷監督、前作よりは主題がわかりやすいと思った。なんというか、人物に、そんなこと普通口頭言うか、っていう抽象的な台詞を言わせ過ぎな感。"
        ]
    }
}
