{
    "title": "生きてるものはいないのか",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2701,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 5
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『生きてるものはいないのか』DVDにて  笑うに笑えず。なんとも言えない感じで、どう見ていいのか戸惑いながら、嫌な閉塞感を感じながら観賞｡しかし、ラストですべて解放されてその後訪れる絶望。圧巻でした｡",
            " 映画『生きてるものはいないのか』備忘録。状況を無視して人が死ぬ群像劇という設定自体が面白かった。部隊が元ということではあるが、映画ならではの人物に時間・空間の広げ方があり、映画化した意味があった。ただ、元からバランスの欠いた人々が多く、おかしな世界の二乗になってしまっていた。",
            " 『生きてるものはいないのか』染谷将太さんが好きでみました！私には難しかったですが、人間劇が面白かったです！",
            " 『生きてるものはいないのか』これを見てから何故か頭の中で高橋優の「陽はまた昇る」が流れてる",
            " 『生きてるものはいないのか』 ",
            " 『生きてるものはいないのか』久々の石井聰亙観賞。冒頭30分キレキレで大傑作の予感さえ抱くも事が起き始めて一気にテンションダウン。終盤30分持ち直すし田渕ひさ子のギター唸るしこの戯曲が示唆するものも大好物なだけに何とも残念。",
            " 『生きてるものはいないのか』いちいち挟むお洒落ぶったサウンド、パン一斤食べさせる演出、死ぬ間際の面白くも無い会話のやり取り。不快な上に面白くもなんともない。こんな奴らいないよという意味では、死ぬ前からもう死んでいる。最初から生きてない。",
            " 『生きてるものはいないのか』見た。リアリティとか、ディティールとかに飽き飽きしてる人、そういう物を胡散臭いと感じつつある人が見ると意外とハマるかも。見てる途中はモヤモヤするけど、ラストまで見ると心にすっと入ってくる感じがした。",
            " 『生きてるものはいないのか』鑑賞。シュールって言ってしまえばそれまでなんだけど最後まで入っていけなかった。無意味なセリフ回しの連続で、最後までこの映画の意図は掴めなかった。45点。ゼロ年代の感覚なのかな？",
            " 『生きてるものはいないのか』あまりにも脚本がダラダラダラダラとしていて、観ていて苦痛。事の起こりに説明が足りないのはいいが、無駄なセリフ遊びを二時間近く見て少々疲れた。テーマは悪くないのだが残念！1800円満点で300円。",
            " 知らなければ20代前半の監督だと言われても疑問に思わない程若々しい。絶妙に空疎さを保つ台詞の応酬。真剣なのかギャグなのか判別付かぬ素晴らしい異化効果の数々。世界の終末はこんな風に状況を把握できないまま訪れるのではないか。",
            " 『生きてるものはいないのか』みた。 最初から最後まで めっちゃ面白かった‼ 映画館で笑いを こらえるので必死だった。 これぞシリアスな笑いの極み‼ 出てる女優さんも可愛かった。 めっちゃ死んでいくのに、 めっちゃ笑える。",
            " 【生きてるものはいないのか】何の脈絡もなく人がバッタバッタと死んでいく。あまりの狂気に笑えてくる。この映画のおくりびと、おくられびとはとんでもなく滑稽だ。僕は最期をウザいアイドルや知らないアフロの人におくられたくはない！",
            " 【生きてるものはいないのか】タランティーノばりの無駄な会話劇。同じ学生として、恥ずかしいほどバカでイライラするつまらない会話ばかりなんだけど、自分たちの会話を客観的に観ているような異様なリアルさもあって、実は痛い。",
            " 【生きてるものはいないのか】平凡な日常にひっそりと忍び寄る死の影。いや、この書き方がすでに間違っているのかもしれない。生きてるものは常に死と寄り添っている。笑う、泣く、喜ぶ、愛する。そして、僕らはいつか平等に死んでいく。",
            " 『生きてるものはいないのか』好みが分かれると思いますが、名前は変わっても石井監督×原作が戯曲ということに関心を持てる方は、劇場で観るべき作品だと思いますので是非。観終わった時「ニーチェの馬」を思い出しました。両方観た方いませんか？★4.0",
            " 『生きてるものはいないのか』従来の石井監督の暴力的な演出イメージに染谷将太と来て「ヒミズ」みたいな映画なんだろうと思っていたら、過激な演出はなく、ブラック・ユーモア満載の不条理劇。これがまたいい。ひさびさ本当に笑えるコメディと感じた。",
            " 『生きてるものはいないのか』ついていけなかった。ストーリーの唐突感と妙なリアリティがに、ずっと、違和感があり、私には、テーマすら見えません。終末を描くのであれば、何か伏線があってもいいのではと思います。",
            " 『生きてるものはいないのか』タイトルはダブルミーニングなのかな。疑問と詠嘆。残念ながら反語ではなさそう。死の恐怖から来る発作に週3で襲われ、人は生まれた瞬間に崖から死の谷へ落とされていると考えているので、作品の内容とシンクロし易かった。",
            " 『生きてるものはいないのか』★☆☆☆☆ 俺はちょっとこの空気に馴染めなかった・・・。以前観た「ミツコ感覚」と同じで、兎に角同じ場面で延々と同じ会話を繰り返し、シュールと感じるのかな？普通の人は、と感じました。",
            " 『生きてるものはいないのか』キャンパスの空気を絶妙に表現してくれるスコア。“The Last”でかき鳴らされる田渕ひさ子さんのギターは相変わらずカッコ良く、音に乗る詩がハートに突き刺さる。・・・いつでも小さな夢を 見てる時間だけをともに",
            " 『生きてるものはいないのか』一癖も二癖もあるイイ面構えをしている石井監督チルドレン。相変わらず癖があり過ぎる不敵な笑みを浮かべる村上淳さん。一番影の薄い筈の染谷将太さんの佇まいが、強烈になる瞬間に圧倒される。生きる為に、生まれてきた…",
            " 『生きてるものはいないのか』ライトな日常のズレる会話に薄ら笑う…その笑い自体を踏み潰されるかの如く、突然始まる世界の終り…決して止まる事の無い‘死’の行進。表裏一体の‘死’と‘生’からは逃げられない。常に進化し続ける逃げない石井監督。",
            " 『生きてるものはいないのか』素晴らしかった！音の配置の仕方、音のピントの合わせ方が絶妙。おしなべて薄っぺらい登場人物たちを演じきった役者陣も最高だった！！！！",
            " 『生きてるものはいないのか』 沢山の人が出てくるし、シュールな笑いがあるし、ハードなギターがガンガンだし、同じく終末映画の『メランコリア』とホント対極的な印象。あっちは途中が？？だったのに対し、こっちは終わりが？？この2本の違いが面白い！",
            " 『生きてるものはいないのか』 ＠ユーロスペース♪周りでバタバタ死んでくにも関わらず、悲壮感や絶望感を感じる素振りもなく淡々と終末を受け入れてる不思議な世界観。で、そんな中にもシュールな笑いがあり、とにかく不思議・・・というか不条理な感覚！",
            " 『生きてるものはいないのか』たぶん原稿用紙1枚あれば要点まとめられるんじゃないかっていうくだらなさがすごくよかったなあ（笑）ただ音声の入れ方は苦手に思う人もいるかも。あ、ラストの演出とかフォントの扱いとかはすげえかっこよくてシビレました。",
            " 『生きてるものはいないのか』シュールな世界観、低いのか高いのか謎のテンションでしゃべりまくる登場人物が前触れもなくバッタバッタと死んでいく。まさに不条理ここに極まれり。脚本の8割くらいが無駄で構成されているんだけど、その無駄がおもしろい。",
            " 石井岳龍監督の『生きてるものはいないのか』観終わった。戯曲の映画化ってことで台詞の掛け合いの面白さもあるけど、不条理なシチュエーションの中で悲劇と喜劇が折重なって、それこそ「ばたばたと倒れて」いく。思わず笑えて、不意に哀しくて、気がつけばちょっと怖い、悪い夢みたいな映画。 ",
            " DVDで鑑賞『生きてるものはいないのか』監督：石井岳龍 人間はいずれ死ぬ 今ある当然と思えるありふれた日常に 突然死が訪れる 解明や説明的なもの無く進んでいくのよかった ちょっとショックを受けました",
            " ずっと1人だったら、独りでいいけど、1人じゃないのを知ってしまうと、独りが淋しい。染谷の「ぼくは1人でいたくない」の真っ直ぐな言葉に、1人でいたい女の子の心がグラついて結局僅かな距離とともに海を目指す…なんだか分かる気もする。「生きてるものはいないのか」",
            " 「生きてるものはいないのか」面白かった。やっぱり「回路」は凄いということを再確認。",
            " 「生きてるものはいないのか」ひとつも救いの無い話なのに、可笑しくてラストがいっそ清々しく感じる。ヒトってかわいいなと思わせる前田司郎の脚本、やっぱり台詞が凄い。音響の使い方も小劇場っぽくて良かった。上映後の石井監督と前田さんのトークショーの中の映像文法の話が興味深かった。◎",
            " 『生きてるものはいないのか』登場人物達の死に対し観客は哀れみを感じながらもその死の滑稽さから笑みをこぼす。しかしラストで世界の終わりが画面に映し出された時、観客にとってそれは他人事ではなくなり『生きてるものはいないのか』というタイトルが我々に向けられたものであると気づかされる。",
            " 今日の締めに『生きてるものはいないのか』ユーロスペース。",
            " 『生きてるものはいないのか』あとからじわじわ来た。今物凄くざわざわする。震災前に完成してたとは…それ聞くとまた考えちゃうな。",
            " 「生きてるものはいないのか」とっても面白いナンセンス映画やった。爆裂都市よりも",
            " みんな、とりあえず「生きてるものはいないのか」を見ればいいと思う。ほんとにおもしろいから。昨日握手した石井監督の手はえらく冷たかったなあ。血行悪いのかなあ。",
            " 石井岳龍『生きてるものはいないのか』なかなかよかったよ。結構笑えたし！テーマ曲のギター田淵ひさ子もいいね！",
            " 生きてるものはいないのか 傑作中の傑作です。"
        ]
    }
}