{
    "title": "おとなのけんか",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 3785,
            "each_tweet_amount": {
                "good": 148,
                "even": 4,
                "bad": 9
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おとなのけんか』☆★★★★",
            " おとなは喧嘩するたびに  自分の足りないものを知る  だからと言って反省することはない    『おとなのけんか』",
            " 『おとなのけんか』タイトル通り、おとなのけんかを永遠続ける会話劇。シチュエーションコメディは面白いよね。",
            " 『おとなのけんか』元は舞台劇だけあって完全に三一致。アクションやサスペンスなしで台詞だけの内容は自分は好きだけど人によっては退屈かも。夫の携帯を水に棄てるシーンが痛快。一番気になったのは貴重な18年物のシンゲルモルトの正体(笑)",
            " 『おとなのけんか』ずっと家の中で、いいおとなたちが感情的になって、罵り合うだけのストーリーだった。ジョディとケイトが取っ組み合いとかしてくれたら、面白かったのに・・・(笑)",
            " 『おとなのけんか』帰ろうとする前に、最後の一発（憎まれ口）はこっちが出してやりたい…！ という所に、大人げないけど共感してしまったww",
            " 『おとなのけんか』良かった、可哀想なハムスターはいなかったんや。 ",
            " 『おとなのけんか』常に誰かが燃料を投下するスタイルで「その余計な一言を我慢しろよ！」の連続でイライラして面白い。スコッチの瓶を奪い取ろうとピョンピョンするジョディ・フォスターが可愛い。",
            " 『おとなのけんか』ナンシー、我慢しないでさっさとトイレ行きなさいよという感想しか思い浮かびません。",
            " 『おとなのけんか』芸達者４人が集まって子供のけんかに親が出て親同士がけんかになるって普通の内容。それが夫婦のけんかになりやがて男女に分かれての諍いと予想通りの展開からの、結局このけんかの落としどころはっていうラストが不完全燃焼。",
            " 『おとなのけんか』★★★★☆",
            " 『おとなのけんか』ジョディ・フォスターとクリストフ・ヴォルツはさすがに上手い芝居で、美人のゲロ吐きシーンが最高のケイト・ウィンスレットもグッド。元は舞台劇らしく、日本語による日本俳優バージョンでも観たい作品。",
            " 『おとなのけんか』",
            " 『おとなのけんか』",
            " 『おとなのけんか』",
            " 『おとなのけんか』",
            " 『おとなのけんか』",
            " 『おとなのけんか』帰ろうとしたのにまた喧嘩が始まっての繰り返しが、それぞれの結婚の話題になったりと部屋だけのシーンで終わってしまいました。単純な作りだけど面白かったなー。またいいところでの携帯のバイブが笑えた。",
            " 『おとなのけんか』",
            " 『おとなのけんか』子供の喧嘩に双方の親が話し合うのだが…徐々に本音が…  ",
            " 『おとなのけんか』★★★★★",
            " 『おとなのけんか』気分が悪くなるだけだし 言っても仕方ない事は言わない。で済ませてたことをあえて言ってみたら、案の定喧嘩になったけどストレス吐き出せたよ、みたいな。吐き出してみれば大概くだないことなのよ。ジョディのキャラが際立ってた。",
            " 『おとなのけんか』…【ココイチ】ペネロピ＆マイケル夫妻のコブラーを、美味しいと頂くナンシー＆アラン夫妻。吐気がしたナンシーは夫の「ほら、電車が見えるよ」も空しく、他人の家で嘔吐。その後、マイケルは「ゲロしたら元気になったね」と皮肉る。",
            " 『おとなのけんか』DVDで鑑賞。嫌悪感が先にたったらいやだなと思いながら観たが、基本コミカルで面白い。キャストの４人ともさすがにうまい。携帯は失礼な道具になることを再確認。",
            " 『おとなのけんか』ほんとうにおとなのけんかはくだらない。故に最高に面白い。クリストフ・ワルツが携帯に出るたびに爆笑しちゃった。",
            " 『おとなのけんか』★★☆☆☆子供のけんかについて、両者の両親がひたす口論。次第に本性が暴露されていく…と言えば聞こえがよいですが、私としてはただただがなりあっているだけで内容もなく感じられて、これで終わり？という感じでした。",
            " 『おとなのけんか』  ",
            " 『おとなのけんか』初めは仮面をかぶっていたがだんだんと本性があらわになるにつれこどものけんかに見えてきた。しかし家ゲロはやりすぎ…観ていて不快。最終的にエンディングで映るけど子供たちの方がよっぽど大人なんだなと分かる映画だった。",
            " 『おとなのけんか』名作！お勧めです！",
            " 『おとなのけんか』DVD鑑賞。子供のけんかについて双方の両親が話合うところから始まりそのままラストまで。喧嘩の様子を見ているのはあまり気分のいい物ではない。内容が脱線したり、時々それぞのれ本性が現れたりと退屈しない工夫はされている",
            " 『おとなのけんか』会話のテンポと喋ってない俳優さんたちの表情や時間の経過に伴い俳優の立ち振る舞いが微妙に変化してる。些細な子供のけんかから始まるストーリーグイグイ話の内容に引き込まれてくる映画。",
            " 『おとなのけんか』親同士から男同士対女同士になったり１対３になったりブチ切れたり落ち着いたり慌てたり酔ったり…４人の大人がただ喧嘩するだけなんだけど飽きがこなくて最後まで引き込まれた。",
            " 『おとなのけんか』ストーリーはありふれたものだけど、何と言っても限られた空間のシチュエーションでは演技力がすべて。出演者4人はそれぞれに流石の演技。ジョデイも神経質な役が巧く、まだまだ華がありますね。ラストは唸りながら笑える。良作。",
            " 『おとなのけんか』観た。面白かった。どのキャラクターも強烈だったんだけど、クリストフヴァルツのキャラクターが特におもろかった。あの小さなセットだけで79分飽きずに、のめり込める作り方はすごい。",
            " 『おとなのけんか』★3.9  こどものけんかをきっかけに大人の感情的な醜い言い争いに発展する物語。喧嘩の中で人物の立ち位置が変わっていくのが面白かった。一線を超えた方がシンプルに話し合えるかなと思いました。皮肉な結末も良かったです。",
            " 『おとなのけんか』もし彼女と観に行ってその彼女がこの映画褒めだしたらどこでそう感じたのか根掘り葉掘り聞いて最終的にはこっちがけんかしそうな作品だなぁと思った。『え？なんでなんで？』『そこでそう感じる？』『俺にはその視点ないわー』とか。",
            " 『おとなのけんか』自分にとってはちょっとスノッブ臭が濃すぎる印象。あまり入り込めず。なんか芝居してる感が画面からにじみ出た時点で映画としては負けな気がします。巧い役者さん使ってたけどそれでもその感じは出てるような気がしました。",
            " 『おとなのけんか』",
            " 『おとなのけんか』うまい！無駄のない展開、ギリギリセーフな過剰な演技、絶妙です。",
            " 『おとなのけんか』おとなのけんかはこどものけんかから始まる。まるで小劇団の４人芝居のような幕切れ。コトバのナイフは切れ味抜群で、治癒に時間がかかるもの。",
            " 『おとなのけんか』見た。すごいわこの映画w夫婦二組4人で延々ケンカしてるだけなんだけど、ジョディ・フォスターのブチ切れ方が凄まじいしケイト・ウィンスレットのぶっ飛び方もすげー。おまけに幕切れがとんでもないw ",
            " 『おとなのけんか』夫婦同士で敵対してたはずなのに妙なところで結託する男共にあるあるを感じたw それと噂のゲロシーンは最高でしたww",
            " 『おとなのけんか』めっちゃ面白かった！4人のみの会話劇なのに全く退屈せず！すごい！穏便に済まそうとしたのにジワジワと本音が漏れエスカレートしていく大人の喧嘩は、それぞれの人生観も関わってくるので終わることはない。",
            " 『おとなのけんか』予算の低さが異常。冒頭の子供が殴るシーンがよかった。忘れたころにふっと観直したくなるような、笑える大人たちのリアルな喧嘩映画。",
            " 『おとなのけんか』会話活劇だけでここまでみせるのがすごい。85分と短く思えるけど、リビング→若干トイレのみで繰り広げられるまさしくおとなのけんか。正義漢ぶってる人がだんだん一番うざく見えるというね。妙にのめりこめる映画！すごい！",
            " 『おとなのけんか』5 大人が喧嘩しているだけの映画。英語で見た方が絶対良いし、あと舞台で見たいと思った。笑いが止まらなかった！帰りたくない時は喧嘩すればいいんだよ！",
            " 『おとなのけんか』帰れそうで帰れない、まとまりそうでまとまらない具合が絶妙！！",
            " 『おとなのけんか』携帯水没した時のヴァルツ最高！！！",
            " 「おとなのけんか」WOWOW録画を視聴。芸達者4人のアンサンブル（というか不協和音？）がとにかく見事。建設的なとこがまったくない話だけど、人間の本質を皮肉だけでなく、諧謔的にとらえてて救われるよね。そして人生は続くのだ。★★★★",
            " 『おとなのけんか』ジョディーフォスターが羊たちの沈黙の時よりも怒ってた。",
            " 『おとなのけんか』あ、個人的にどんな時も携帯を離さない男は嫌いなのでケイトの行動には胸がスッとする思いで拍手を送ってしまった。流石にあんなこと出来ないけどねw",
            " 『おとなのけんか』密室劇で飽きずに見られるっていうのは凄い。四人が四人ともステレオタイプではあるけどこういうことって起こりそうで怖いわぁ。我が身を考えてあんまり笑えなかったな。親って大変。",
            " 『おとなのけんか』鑑賞。子どものけんかに大人は出るなとは言われるが、その見本の様な映画。現実にはこれ程こじれることはまずないと思うが…。これでもかと繰り広げられる台詞合戦はこのキャストだからこそ。そういう意味では贅沢な映画。 ",
            " 『おとなのけんか』★×4 シンプルで奥深く、心底笑えた。確かに年を重ねたほうが他人の価値観に対して寛容さを失い、妥協が出来なくなるものなんだよなぁ...その割には携帯一つで果てしなく落ち込んだり（苦笑） 最後のオチも秀逸。",
            " 『おとなのけんか』なんて面白いシチュエーションコメディ！！舞台版も観てみたい。夫婦の関係がしっかりしてしていないと外に出たときにボロが出てしまうのな。ポランスキーさすが！",
            " 『おとなのけんか』大人の良識的見解が次第にねじ曲がり豹変し本性あらわに乱れ撃ち。迂闊にフォール決め行くと自分もほかの人にフォールされちゃう がっぷり四つに組んでの異論正論人の数だけ。あー面白かった。",
            " 『おとなのけんか』やっとブルーレイで観た。アクションといえばゲロのみ(笑)。あとは会話だけでこんなに面白いんだもんなぁ。すこしかじった身としてはこの脚本には嫉妬するわ。",
            " 『おとなのけんか』タイトル通り大人同士のマジ喧嘩。発端は病院沙汰になった子どもの喧嘩の親同士の話し合い。最初の居心地わるい雰囲気からお互いことごとく地雷を踏み抜きあってとうとう泥沼で阿鼻叫喚な展開に。笑いすぎて涙が出た。",
            " 『おとなのけんか』鑑賞終了 コーラの効能 あれは常識なんだろうか・・・自分だけ効くのかと思ってた。。。登場人物4人のみでいっさい飽きない。大人のけんか、不毛なり。外でもみとけ。",
            " 『おとなのけんか』UC豊洲で２度目の鑑賞。余計なひと言はけんかを長くさせるよね。前にシャンテで観た時は場内爆笑だったけど、UCは違ったな。土地柄では無いはずだけどなぜだろう。",
            " ４人の男女が口げんかするだけの映画『おとなのけんか』をＤＶＤで観て、「正論だけどそれじゃ話はまとまらないよね」と「その一言がなければもっと早く話は終わってたのに」のくり返しに笑ったところ。あるある。",
            " おとなのけんか。人間関係がくるくる変わってくいく様子がとてもおもしろくて、配役もすごいぴったり！なのだが、ゲロ吐くのはやりすぎな気がしてしまった 笑",
            " 『おとなのけんか』DVD鑑賞。ポランスキーと芸達者4人を堪能した。この邦題はナイス！本当に困ったもんだ。これだけ言いたいことぶちまけたらスッキリしそう？後の人間関係を考えると…。姿の見えないウォルター氏に助演男優賞あげたい！ ",
            " 【おとなのけんか】DVDにて再見。これって本当に脚本がすごいなぁ。会話だけで魅せるんだもん。演技派4人だからこそ成せる技。Jフォスターのちょっとやりすぎ感のある演技も良いよ！ラスト15分はもう笑いが止まらない。何回観ても笑えます。",
            " 『おとなのけんか』脚本が素晴らしい。が分り辛い点が多々。翻訳の工夫不足？ポランスキーの渋い演出は好みだがこの手の映画ではやや物足りなさも。例によって邦題の酷さ。原題 \"carnage\"。ここは是非『修羅場』と訳して戴きたかったところ。",
            " 『おとなのけんか』なかなかにシュール。。。なるほど原作は舞台ですか。こういうのもたまにはありだね。演技派4人が集まることによってなせる技。シュヴァルツさん素敵ｗ",
            " 『おとなのけんか』を鑑賞。これは面白い（＾Ｏ＾☆♪ なんてーか、かなりイタいけど、めちゃくちゃツボ！ こーゆーの、ありだな〜（＾Ｏ＾☆♪",
            " 建前で繕う親同士→建前と本音を見せ始める大人同士→感情的な大人達と移り変わっていく内容だが第三者としては「帰るタイミングいくらでもあるじゃん！」とツッコミたくなる。ただヒートアップした親達を横目に子供達が元鞘に戻っているラストは良いね",
            " 『おとなのけんか』機知に富んだ会話の理解は乏しく周りの笑いのツボにもハマらず。そんな中ゲ◯ネタには小笑。きわめつけ万国共通の鉄板と実感。しかしそこが一番の笑いとなった己の無知と低俗ぶりに落胆。加えてショルダー男の否定に自信喪失。作品は◯。",
            " 『おとなのけんか』結果として4人とも嫌いになれないこの感じなんだろ、とっても楽しかった。こんな短時間でもこんなに面白いんだからやんなっちゃうね！",
            " 『おとなのけんか』親vs親 男vs女 人vs人。80分喧嘩三昧。",
            " 『おとなのけんか』最初は良識あるおとなの仮面をかぶっていた両夫婦、その仮面がはがれていく過程の描き方が秀逸。細かいカット割りで密室・会話劇をテンポよく飽きさせずに見せていく手腕に脱帽。役者の安定感も素晴らしく、渾身のゲロはもはや感動的。",
            " 『おとなのけんか』見た。大人が喧嘩する話。コメディとしてもかなり面白いし最初と最後のカットは意外と深読みができたりしてその辺もよかった。フワッと、今の日本とアジアの国家間の紛争が頭をよぎったのは気のせいだろうか。多分気のせいではないかも。",
            " 『おとなのけんか』芸達者4人の室内劇。ワンカットかと錯覚。脚本家の腕の見せ所。必見。",
            " 『おとなのけんか』ただ欲を言えば、最後もう1回ゲロくれば最高だったｗあの流れなら吐くべきだろｗｗｗそれでもK・ウィンスレットのゲロとJ・フォスターの鬼の形相と携帯ポチャで満腹だけどねｗ評判良いのうなずける会話劇でした！ ",
            " 『おとなのけんか』DVD鑑賞。まさにゲロムービーｗｗ旦那二人は観ていてかなりイライラしたけど、嫁二人のキレっぷりの迫真の演技がイイ！これに尽きるなｗ人の醜さとあざとさを外から観ると面白いなｗ ",
            " 『おとなのけんか』口喧嘩以前のお互い取り繕ってる序盤はヒリヒリした緊張感があり観ててキツイ。しかし要所要所に笑える場面を差し入れて肩の力を抜くこともできる。そして中盤以降の完全に喧嘩モードになった後はのめり込むように観てしまう。上手いね！",
            " 『おとなのけんか』大人達はその微妙さの上で口喧嘩を延々としている。4人の大人達はそれぞれ感情的になりながらも、それぞれ言っていることはある意味で正しかったりするから口喧嘩に決着はつかない。それを全編で行なってるから観てて良い意味で疲れた",
            " 『おとなのけんか』我が子に暴力を振るわれた親は当然加害者側を責める気持ちがあり、加害者側の親だって当然言い分がある。そして実際はどちらの子供にも何らかの非はあったんだと思われる。物事良し悪しは微妙ということ。",
            " 『おとなのけんか』舞台で観たいなあと思った。同じシチュエーションで日本人でやったらもっとリアルで生々しくて笑ってられないかも。",
            " 『おとなのけんか』iTunes鑑賞。会話劇は集中できる映画館で観た方がいい。家だと気が散ってしまって。演技合戦は俳優にとって魅力的だろうけど、ジョディ、やりすぎ。とっとと帰ればいいのに、シチュエーションがわざとらしい。技巧に走ったな。",
            " 『おとなのけんか』面白かった！  「面白かった！」って感想しか思い付かせないところがいい！",
            " 『おとなのけんか』大人ならではの喧嘩あるある。いつの間にかプライドのぶつかり合いになって面白い。奥さん同士の意見が合って旦那さんを貶めるシーンなんて特に面白い。こどものけんかの話であるはずなのに、まさにおとなのけんか。セリフの応酬も好き。",
            " 『おとなのけんか』/息もつかせぬセリフの応酬。もうこれは役者がスゴイわ。穏便に話し合うはずが次第に険悪になっていき、特に酒が入ってからはもうカオス状態！おもしろかったなぁ。",
            " 『おとなのけんか』短時間で見やすかったな～。これ、ペネロペが悪く描かれすぎじゃないか。てか質問ぶっこみすぎ？あのまますんなり返せば収まったのに。討論できない馬鹿も世の中にはいるわけで、ここでのケンカはましなほうよね、実際。",
            " 『おとなのけんか』これは正に舞台劇‼ジャンル違うけど『十二人の怒れる男』の様に上映時間と映画内で流れる時間が同じ。配役が適格で皆が真剣なれば成る程観てるこっちは笑ってしまう。『戦場のピアニスト』と同じ監督⁈いや～凄いわポランスキー。",
            " 『おとなのけんか』ジョディ・フォスター、ケイト・ウィンスレット、クリストフ・ヴァルツ、ジョン・Ｃ・ライリーの4人とポランスキー監督。抱腹絶倒で爆笑に次ぐ爆笑。これだけのものを見せられると全面降伏するほかございません！役者さんってすごい♪",
            " 『おとなのけんか』",
            " 『おとなのけんか』 ブログを更新しました。",
            " 『おとなのけんか』８０分弱と短めだけれど永遠と続く会話。ずっと字幕を読みっぱなしで辛い。こういうのはやっぱり英語で理解できないとダメだと実感",
            " 映画「おとなのけんか」を観る。子供のケンカを理由に集った親達が演じるスクリューボールコメディ？四人の間目間苦しく変わる勢力図に、映画と云うより芝居に近い。これはレベル高いぞ！！ちなみに、オイラは謝りに行きました。",
            " 『おとなのけんか』実にくだらんということですな、いいおとなのけんかはw四者四様、良いも悪いもその人次第。結局、人間なんて自己チューなのさ。実にくだらなくて、面白いw出演者四人は皆上手すぎた！一瞬たりとも見逃せないね。短い尺にギュウ詰だw",
            " やっと多摩でも公開『おとなのけんか -CARNAGE-』を観てきました ネタバレ少なめ ",
            " 『おとなのけんか』、笑った。ゲロが勢い良く飛び出す映画にはハズレは少ないね。こどものけんかに親が首を突っ込んだ結果、表面上取り繕った「おとな」がボロボロと崩れだす。「イングロ〜」以来の最高のクリストフ・ヴァルツでした。他人事は楽しいw",
            " 『おとなのけんか』面白かった！舞台っぽい話だな、と思ったら戯曲だったのね。面白い。飽きない。見てよかった。でてくる四人の大人の表情が最初と最後、全然違う。ポランスキーでこんなコメディ初めて見たので吸血鬼も見てみたい。この作品はオススメ。",
            " 『おとなのけんか』また見てしまった。冒頭のタイトルバックとエンドロールこそを集中して観なきゃいけないのね。ホントに四者四様の大人からおとなに変わる瞬間があって、そのタイミングが絶妙。これ程テキパキとしていらないシーンがない映画なんてあるか",
            " 『おとなのけんか』演劇的な演出をみると映画を分かってないなんて言ってしまいがちだけど、この映画は演劇をもとにしながらも映画としか言えない傑作。四人の名優がイメージ通りの役を演じきり、携帯電話に出るだけで笑っちゃう映画って他にあるかあ",
            " ",
            " 『おとなのけんか』サロンシネマにて。すこぶる面白さ。全員の化けの皮を見事に剥がしてしまうクリストフ・ヴァルツの痛快な下衆っぷり！『イングロリアス...』に匹敵する凄い演技だ。俗物ライリーと軽薄リベラルなフォスター夫婦の絶妙さも見事。",
            " 『おとなのけんか』＼(^o^)／オワタ‼  ジョディ・フォスターが顔真っ赤にしてキーッてスゴす。  最後の落とし方がうまいなあ。モンスターペアレントってやつですかね。隠喩暗喩は複雑すぎてよく分からなかった。落語をみた気分。",
            " 『おとなのけんか』続き。言わなくていいことをつい言ってしまうことってあるよね～それが次々出てきて収拾つかなくなって…でも、エンドクレジットの映像で、子供は子供同士仲直りしたみたいで。結局子供のケンカに親が出で来るとロクなことにならない!?",
            " 昨日の1本目は『おとなのけんか』子供のケンカを親同士で話し合う…決着ついて、帰りがけに子供が飼ってるハムスターを捨てたと聞いたところから大人同士の言い争いに発展。",
            " 『おとなのけんか』次第に本性を顕にしていく4人のアンサンブル演技が最高！",
            " 『おとなのけんか』とにかく笑える。しかしアメリカ人って○○ネタ好きだよねぇ～",
            " 『おとなのけんか』鑑賞。予想外の面白さだった。もっとウッディ・アレン的お上品コメディを想像してたんだけど、結構お下品だったw キャスティングも抜群に良い。シチュエーションを限定した舞台劇の見事な映画化。ポランスキー恐るべし。",
            " 映画『おとなのけんか』☆☆☆面白い！！段々と本音が出てくる会話のやり取りがいいな。他人のけんと、安心していると危険？！",
            " 『おとなのけんか』これは傑作だ。子供の喧嘩の後始末で親が話し合う。両方とも良識を持ってうまくまとめようとするが、ささいな価値観の違いから揉め始める。さらに夫婦内の争いになったり敵の敵は味方要素があったりで面白い。もっと評価されていい作品。",
            " おとなのけんか、観ました。大ヒット舞台劇をリアルタイムで進行する79分の会話劇として映画化。役者の力量によるところも多いですが、さすがロマン・ポランスキー。これぞ良質のコメディですね、三谷さん！うーん、それにしても携帯の使い方がうまい。",
            " 『おとなのけんか』これは今年ベスト10級じゃないか？！劇場で腹抱えて笑ったよ。78分間の特濃密室会話コメディ。ランダ大佐は人をイライラさせる演技させたらトップクラスだね。お前そこで電話出んなや！大オススメです！ポランスキー脂乗ってるね～！",
            " 『おとなのけんか』夫婦喧嘩あこがれ。ケイト・ウィンスレットはそのまんまいつでもけんかしてそうだけど、ジョディ・フォスターの方は違うタイプの人を間違いなく演じてたのかな～ 旦那さんたちもダメなとこが良い。",
            " 『おとなのけんか』これは面白かった！",
            " 『おとなのけんか』☆4.5 なんて風刺の効いた痛快な喧嘩だろう！こりゃおもしろい。たしかにワンシチュエーションで舞台っぽいけどこれは舞台じゃなく映画で良かったと思わせてくれたのはさすがロマン・ポランスキーだわ。",
            " 『おとなのけんか』鑑賞。面白かったです。大人が子どもよりめんどくさいのは世界共通なのかな。尺も短くて、おとなのけんかのリアルの時間っぽい。あれだけ立場がコロコロ変わって、対立関係が入れ替わるのは滑稽だし、道徳の話までいくともう、、笑",
            " 『おとなのけんか』・・・☆☆☆★。こどものけんか→おとなのけんか。ちょっとしつこいけど、面白い。観てる年齢層も高く、大声で笑ってた。",
            " 昨日観た映画その３『おとなのけんか』本当におとながけんかしている映画だった！ これネタバレか？ いやこれがネタバレだったら、タイトルの時点でネタバレだろ！",
            " 『おとなのけんか』こうゆう映画が見たい！ってずっと思ってた。限られた登場人物と限られた空間で全く無駄が無く進む会話劇。心地よいスピード感と何とも言えない緊張感が、より爆笑を誘う。三谷幸喜にはこれくらい上質な作品を期待してるんだけどなぁ（w",
            " 『おとなのけんか』☆☆☆☆+．大いに笑わされた．脚本も演技もヨシ！電話が鳴ると「次は何だ？」とワクワクしてしまった．",
            " 『おとなのけんか』ケイト・ウィンスレットが盛大に吐いたゲロも凄かったなw",
            " 『おとなのけんか』初めのうちクリストフ・ワルツが皆持ってちゃうのかと思ったけど、いやいやいやいや。どの役者も上手くて上手くて、綱の引き合いが見ていてとても楽しい。最初夫婦で引き合ってた綱が男VS女に変わったり。脚本も演出も見事でした。",
            " 『おとなのけんか』を観た。めちゃくちゃ面白い！クリストフ・ヴァルツの終盤のインテリ女性に対する台詞で大爆笑してしまったぜ！この映画は「告白」のコメディ版とも言える。「他者の大事なモノを、自分の大事なモノのように扱えない」という意味で。",
            " 『おとなのけんか』まるで、ポランスキー監督が、製作費が余ったので、余興でこんなのも作ってみました、って感じだけれど、それがめっぽう面白い。もう大笑い。",
            " 「おとなのけんか」これぞ会話劇の醍醐味！４人の名優たちの冴えまくる演技、彼らの力量が味わえる作品です。辛口なブラックコメディですが、最初から最後まで笑い通しでした。これは子供を持つ親後さんなら少なからず身に覚えがあるのではないでしょうか！",
            " 『おとなのけんか』2012.3.6鑑賞。ついでに観てきた。みんな一言余計なんだよね。だから、どんどんひどくなってく。面白かった。",
            " 『おとなのけんか』いやー、4人の演技が良かった！特にクリストフヴァルツのあのねちねちした感じ！ジョディフォスターが暴言吐く時の顔！大満足！ ",
            " ろまん・ぽりゃんすきー監督やってくれましたｗこれは舞台劇やね。ジョディは演技達者なのに『羊たちの沈黙』以降作品にあまり恵まれないなぁ・・と思ったら。嵌り役すぎｗ。",
            " 『おとなのけんか』ワンシチュエーションで見せるコメディ。終始ニヤニヤ、対立関係がコロコロ変わるので飽きずに興味深く最後まで見られます。出演者の演技もさすが、特にランダ大佐の人に小賢しい男やらせたら天下一品ですな！オチも良かった！！",
            " 『おとなのけんか』もともと観るつもりはなかったけど宇多丸があんまり誉めるので わざわざ上映館探して観に来た  上映時間は短めだけど 内容ギッシリって感じで ホント楽しめた  このタイプの作品は役者の力量が試されるね ",
            " 『おとなのけんか』を見て、久々に映画館でヒーヒー笑った。「ほら、お前も醜い人間じゃないか」と鏡を差し出してきて、その横で延々と変顔を見せられているような映画だった。しかし、少し客を休憩させる間が幾つかあっても良かったように思う。疲れた。",
            " 『おとなのけんか』今年観た洋画では今のところ一番面白かった",
            " 【おとなのけんか】観た。思うほどには笑えなかったなｧ。根は子供の喧嘩とはいえ、拗れやすい厄介な事件だからね。自分が笑えたのは4人がエスカレートして吐いた本音より、寧ろ場違いなズレた行動や仕草だ。しかし4人の怪演には拍手喝采だ。 ",
            " 『おとなのけんか』ケイト・ウィンスレットの珠玉のボデー(特に下半身)を包むスーツ！イングロリアスバスターズのナチスなあの人！",
            " 『おとなのけんか』ゲロ最高！",
            " 『おとなのけんか』4人のトークは秀逸でした。困ったらコーヒー⇒エスプレッソ⇒酒はいかんだろｗ なぜか、早く出たい家から出ないのはどうして？ という面白い映画でした。",
            " 『おとなのけんか』ワンシチュエーションコメディとして最高！巨匠と呼ばれる監督がこういう映画を作ることに感動！ケイト・ウィンスレットがあれを…",
            " 『おとなのけんか』子供のけんかに大人が出てきて...これは、どこの国でも、同じなんですね。これは、面白いです。",
            " もし『おとなのけんか』の日本版を作るなら、是非大竹しのぶさんに出て欲しいなって思ってたら、去年すでに舞台で大竹さんがやってたのね（苦笑）",
            " 『おとなのけんか』くだらなさが最高におもしろかった！基本的にソリッドシチュエーションみたいなのが好きなのもあるけど、話もすごいシンプルで良かった。結局けんかになったら、子供も大人もそんな変わんないなって思った。",
            " 『おとなのけんか』一般人の社会的良識なんて底が浅く、その時々で自分の都合の良い様に変わるんですよ。何となく自分を見てる様です。流石に仕事関係では本音をぶつけ合うなんて許されないが、それが許される関係ならば映画みたいに爆発してみたい。",
            " 『おとなのけんか』ポランスキー監督が、こんな軽快で笑える作品が撮れるとは恐れ入りました。限られた空間のみの展開にも関わらず、巧妙に練られた脚本と絶妙な演技で全く飽きさせない。また、全てのガジェットが物語の中で無駄なく生きてくるのには脱帽。",
            " 『おとなのけんか』観た、舞台原作のポランスキーによる密室劇。おとなのけんかの遣り取りが只々笑えて面白い！はまり役なJ・フォスターとK・ウィンスレットの演技が見もの。",
            " 『おとなのけんか』観た。良質な会話劇。いっぱい笑った。味方と敵がコロコロ入れ替わっていく感じがまた笑える。オチはちょっと弱い、というかもっと綺麗に落とせたはずやけど…。クリストフ・ヴァルツの役が話してる内容に一番共感できたな俺は。",
            " 『おとなのけんか』たわいのない事から膨らんでゆく4人の名優たちが繰り広げる演技合戦ケンカ？ なかなかの見ものであり、さすがそれぞれの顔の表情ひとつとっても面白い！ケイトの携帯ポッチャンは笑えた！ 日本版舞台を見て見たかったです。",
            " ＜おとなのけんか＞名優４人による演技合戦堪能作品。日本では大竹しのぶ 段田安則 秋山菜津子 高橋克実の４人で舞台化されてたんだね。いい大人がおとなげない争いを始めるコメディだけど、諸悪の根源は「コーヒーでもいかが？」の一言だったと思う。",
            " 『おとなのけんか』、大人の中身のない(!?)口論と名優たちのすごい演技を楽しむ作品。「おとなのけんか」という邦題はなかなかのセンス(原題はCarnageで大虐殺という意味)。結局良い脚本と良い役者が揃えば、良い映画ができるってことですね。",
            " 『おとなのけんか』☆４。ほぼ１シチュエーションで大人４人が言い合いしてるだけなのに全く飽きさせない脚本と演技がスゴイ。それぞれの良識が違ってる４人が本音や不満をぶちまけ人生最悪の日とまで言ってるのに、見ている側に不快感はなく笑えます。",
            " 『おとなのけんか』夫婦vs夫婦から妻vs夫、男vs女、個人vs個人と、どんどんけんかが発展する。テンポが良く音・映像・台詞全てで楽しめる。面白かったー。日本の舞台でしても面白いはず☆ケイト・ウィンスレットが最高でした！",
            " 『おとなのけんか』舞台劇をロマン・ポランスキー監督が映画化。俳優陣を見ただけでこれは！と思わせるに充分。大人4人、2組の夫婦の大人気ないけんかを79分とコンパクトにテンポ良くまとめて面白かった。",
            " 『おとなのけんか』面白かったし、声あげて大いに笑った。建前の関係から、本音を言い合う関係への転換や、同調意見の組み合わせがダイナミックに変わっていくのも面白かった。高い評価の上でいうと、日本の演劇界ならさらに面白い芝居つくれると思う。",
            " 『おとなのけんか』面白かった。字幕なしで観られるくらいの英語力があればもっと楽しめるのだろう。４人の会話劇で大爆笑するとは思わなかった。",
            " 『おとなのけんか』観た。「ゴーストライター」なんてノワールの傑作の次にこんなシチュエーションコメディをサラッと撮るなんてカッコ良すぎなポランスキー。ペネロペが一番苦手なタイプ。結構声出して笑った。",
            " 『ドラゴンタトゥー』もヤバかったけど『おとなのけんか』の完成度もハンパないなー。こんなに笑える洋画は久しぶり。いい年したジョディ・フォスターがキャリアハイの可愛さを見せている。",
            " 『おとなのけんか』女性陣に軍配を上げたい！初めて観るアクションシーンが強烈なナンシーことMs.K・ウィンスレット。Ｇ･Ｇ賞ノミネートの席で、自身の‘こども’息子2人を両脇に抱え、両手を掲げて幸せそうだったペネロペことMs.J・フォスター。",
            " 『おとなのけんか』ノーガードで自己中な攻撃する皮肉屋×反則技咬ます偽者×弱々しいけど後で利いてくるボディブローが得意なマザコン×常時ジャブを打ち続ける泣き虫～脱ぐ皮の厚さの違いに因り、中味を露にするスピードが夫々違う処が物語を掻き回す！",
            " 『おとなのけんか』３Ｄとモノクロサイレントがオスカーを争い‘おとなのけんか’をしている最中、R・ポランスキー監督は我が道を歩く。素晴らしい演者を揃えた男女混合７９分１本勝負は、‘おとな’と呼ばれる人間の嫌な部分を存分に魅せてくれた。 ",
            " 『おとなのけんか』★★★★★ ポランスキー良いね。あのコロコロと敵味方が変わっていくえげつない口喧嘩。更に酔っ払うという展開でカオスな雰囲気も増大。 個人的には今迄の喧嘩を皮肉るような絵をバックにしたスタッフロールも最高だった。",
            " 『おとなのけんか』面白かった～！！4人のとも素晴らしい！ジョディ・フォスターの首の筋がすごすぎ！！",
            " 『おとなのけんか』＠日比谷。原作が舞台だけの全編、同じ服装＆同じ場所での俳優陣による演技で脚本のうまさが引き出る作品構成。観客は頷いたり、冷笑したり、共感したりの連続。とにかくこの４人ならではのキャストの凄さ、演技に感嘆です！",
            " 『おとなのけんか』 ＠シャンテ♪\"おとなのけんか\"という名の\"こどものけんか\"w ただひたすらマシンガントークで不毛な喧嘩が繰り広げられるだけなのに、みんなどんどんブッ飛んでくのが楽しい(^-^)",
            " 『おとなのけんか』ありえる喧嘩。穏便に済ますはずだったのに、ふとしたきっかけでブチギレ！逆ギレ！論点もズレまくり！カオス！でも、私たちもこんな喧嘩の経験があるよね？等身大の喧嘩に、首を縦に振りまくりでした。",
            " 『おとなのけんか』あー面白かった！劇中が険悪になるほどワクワクしてくる(笑)ほんと無駄がない絶妙なバランス。カメラも上手いなぁ。人のケンカを見たのに観客は平和な気分、素晴らしいですね。キレるジョディフォスターにちょっと萌えたw",
            " ＜おとなのけんか＞予告篇by劇場。ジョディ・フォスター、ケイト・ウィンスレット、クリストフ・ワルツ、ジョン・C・ライリーという名優が揃って、最初は理性的に、だんだん化けの皮がはがれてくるぞ～な台詞劇っぽいｗ 演技合戦が見物かな？",
            " 『おとなのけんか』子供の喧嘩が招じて親同士が御対面。出演者は四人、舞台は壱方の家のリビング。話を長引かせたく無いなら余計な事は言うなとの教訓。穏やかに済まそうと...拗れる拗れる。女優さんに吐瀉させるたぁそれも主演女優に、洋画の力感。まぁ「大人」ちゅうより「大きい子供」ですな。",
            " 『おとなのけんか』を観た。夫婦二組の密室劇。凄い演技合戦。いや〜、凄い（笑）クリストフ・ヴァルツさん好き。携帯が鳴るたびに笑っちゃったよ。ケンカしてても結局男同士ってつるむよね〜。何なの？あの連帯は。女はそうはならないんだよね。あの女、大っ嫌いってなる（笑）最大の苦笑い映画。",
            " 『おとなのけんか』。取り繕うのがおとな。溜め込むのがおとな。爆発するのがおとな。コンパクトでシンプルなホームコメディ。舞台版が原作だとかで、かなり納得がいく仕上がり。場所や設定をゴテゴテ付け足していない感じに好感がもてる。激昂してるジョディ・フォスターも美しい。ゲロあり注意。☆4",
            " おとなのけんかを見る",
            " あと”おとなのけんか”も観た。けんかした子供の親達が和解するために集まるという映画で、序盤のギスギスした雰囲気に胃がいたくなりながらも、酒が入り粗相もありのてんやわんやのうちに中傷と当て擦りが飛び交う中盤以降は笑いながら観ていた。真剣なおとなのけんかは、見ている分にはおもしろいね",
            " 上半期と食い違ってる部分について。 『おとなのけんか』ほど映画館での笑いのエスカレーションを体感できたのは初めてだった（しかもマサラシステムないんだぜ…）。 『捜査官X』は名画座のついでもあって3回観たけど、回を重ねるごとにこの作品特有のムードにハマっていったので。",
            " 昨日、新文芸坐にて『アーティスト』『おとなのけんか』を観賞。『おとなのけんか』は途中からのそれぞれ論点を変え自分を正当化しようとする大人たちが滑稽でなかなか面白かった。",
            " ロマン・ポランスキー監督『おとなのけんか』鑑賞。面白かったと言うか、色々考えさせてくれる作品。こどものけんかを収めるべく寛大で友好な話し合いが泥沼の罵り合いと夫婦喧嘩へと発展しつつ奇妙な同情が…人間の見栄が全ての場面に描かれていて苦笑いしつつも楽しんでしまった。役者は凄いね。◎",
            " とにかく4人で不毛な言い合いしてるだけだけど、些細なイベントが起きては争いの内容が変わったり、敵味方のバランスが変わったりするので飽きないし、深刻なマジ喧嘩ではなくあるあるネタのユーモアで結構笑える。クリストフ・ヴァルツの全く心のこもってない慰め言葉は最高だわw",
            " 「おとなのけんか」元々フランスの舞台をロマン・ポランスキーが映画化。子供の喧嘩で怪我を負わせた件で親同士が和解の話し合いをする。お互いイライラしつつも初めはにこやかに取り繕ってるのが、だんだん子供の事からずれて煽りあい、大人達が各々の事情で喧嘩になっていくのが面白い",
            " [exblog] おとなのけんか ",
            " 「おとなのけんか」４人の俳優の丁々発止が素晴らしく、79分というコンパクトな尺にまとめたロマン・ポランスキーの手腕が見事！ワンシチュエーションコメディといえば、日本のあの監督は大いに見習うべき。短い尺でもギッシリと面白さが詰まってて濃密！オリジナルの舞台も観たくなる♪ ",
            " おとなのけんか  ",
            " 『おとなのけんか』 みてきた。あっというまで、あっさり終わっちゃった。もっとやればいいのに。男たちのホモソをもっと徹底的に解体しろー。ハムスター殺しをもっと問い詰めろー。（←かなりケイト・ウィンスレットの役に肩入れして観てた）",
            " ［映画］『おとなのけんか』鑑賞。演劇の映画化になんの工夫も見られない。鳴りすぎる電話、出ていかせないようにする無理やりさ、すべてが映画だとしらじらしい。笑いのレベルもユルく大味な「舞台（笑）」なノリについていけず。飛び道具なゲロで笑いを誘うなど肩透かし度がハンパない。",
            " おとなのけんかをシャンテで鑑賞。想像以上に面白くて笑いっぱなしだった。無駄に長い日本映画と違いコンパクトにまとまっていて良い。豪快なゲロシーンがある映画にハズレなしだね。",
            " 【おとなのけんか】凄く笑えるんでコメディなのは間違い無いんですが、いわゆるコメディ映画と一線を置いているなと思うのが“ギャグ”が一つも無いんですよ、視覚的表現的な意図的な笑いのツボが無く、只、人のエゴのぶつかり合いに笑いのポイントを絞ってるのが凄いなぁと、完成度高いなぁと脱帽です",
            " 【おとなのけんか】僕は事なかれ主義なのでマイケルに一番共感できます、ブチ切れてしまい「俺は最低男だぜ」なんて言ってますが後で相当後悔するんだとおもいますよ!!!ハムスターの事もあんなに怒る辺り、それなりに罪悪感を感じてたのかな？最後元気なハムスターが映る辺りがとってもユニーク。",
            " 【おとなのけんか】４人のおとな。表面に出してなかったエゴが連鎖的に爆発していくのが爆笑へ!のっけから携帯を鳴らしまくり周囲の導火線に火を付けるアラン。エゴをむき出した3人に対して一人冷静な彼の性格が羨ましいです。自分の道義感をヤンワリ人にさらけるペネロペみたいな女性は苦手だ!!"
        ]
    }
}
