{
    "title": "ザ・トーナメント",
    "id": 83,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 301,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・トーナメント』内容はともかくアル中でひ弱な神父様ロバート・カーライルが美人の殺し屋ライライちゃんに終始守られてるのはよかったと思う。女優さんが長髪を振り乱しながらアクションするのってどうも邪魔にしか見えなくて好きじゃないのだけどライライちゃんはポニーテールだし強いし好きだよ",
            " 「ザ・トーナメント」B級臭漂うバイオレンス・アクション映画ですが、意外とスプラッターしているのには驚き！銀座シネパトスの雰囲気とマッチして良い感じです♪ロバート・カーライルはアル中で小市民の神父役、オロオロしたきょどり具合がハマってます。",
            " 『ザ・トーナメント』東洋系の姉ちゃんが屈強な男相手に立ち回る姿を堪能できる時点で大変よろしい。どっかの島でも地下でもなく街中が会場！という一般人涙目な設定もおもしろかった。神父がログインしました展開は笑えるが、もっと暴れてほしかったかも。",
            " 『ザ・トーナメント』アクションシーンが、次から次へと続くのだが、どのシーンも新鮮さが感じられない。少々、退屈してしまった。",
            " 『ザ・トーナメント』五輪記念に、殺戮大会を開くS･マン監督。Ms.K･フーは360度美しい。Mr.R‘ベグビー’カーライルの困った顔は母性本能を擽る。Mr.V･レイムスがイーサンのサポートをしてないと思ったら、イギリス中で大暴れしていた。",
            " 『ザ・トーナメント』そんな少額紙幣を賭けてたのかよ！と，ズッコケたわけです。監督の意図はどちらなのか？ 1. 意図など無くて適当に千円札を使っただけ 2. 金持ちに見せかけていても実は千円札くらいしか掛けないセコイ奴らと言いたかった",
            " 『ザ・トーナメント』日本のお札もヒラヒラして，1枚が地面に落ちたところでラストシーンに切り替わる。これは，人の命を金で弄ぶことの異常さを表現してるんだと思う。……思うんだけど，そのお札がなんと1000円札なんですよ！",
            " 『ザ・トーナメント』金持ちの秘密クラブが人殺しを賭けの対象にする，というよくある設定。殺し合いを観戦しながら，現ナマが飛び交うシーンが描かれていた。でも最後の最後，主催者が爆死してお札がヒラヒラまうところで……",
            " 『ザ・トーナメント』結末にかかわるネタバレなので @hohbukuro で書くナリ。",
            " 『ザ・トーナメント』主要な殺し屋以外のキャラクター造形をかなり甘く感じたんだけど，実は手練の殺し屋はこれまでの大会で減っていて，経験浅い奴らが参加してるんじゃないかと思います。でないと，スクーターに乗ってバズーカなんか撃たないよ。",
            " 『ザ・トーナメント』たぶん，7年おきに1人しか生き残れない大会を開いてたら，経験豊富で腕利きの殺し屋がどんどん減っちゃうと思うんだよね。熟練者をクビにした日本の製造業なんかと同じ仕組み。",
            " 『ザ・トーナメント』7年ごとに殺し屋世界一を決めるトーナメントが開かれるって設定だけで頭オカシイのに，イギリス映画の風味が効いて，さらに変な具合に。脳天気なアメリカンハードロックを，イギリス人がカバーするもカバーしきれない，みたいな印象。",
            " 『ザ・トーナメント』ケリー・フーが，ちょっと志穂美悦子みたいでとてもよい。画像検索結果もとてもよい。 ",
            " 『ザ・トーナメント』予告編見たらわかるけど，ライアム・カニンガムの服装も顔も北野武みたいで，何言っても「皆さんには、ちょっと殺し合いをしてもらいます。」な感じなのが最高。実際，やってるのはトーナメントじゃなくてバトルロワイアルだし。",
            " 『ザ・トーナメント』すっごい頭オカシイから，この映画観た方がいいですよ。でも，劇中の人曰く「TVをつけてみろ，世界はもっと狂ってる」そうです。",
            " 『ザ・トーナメント』続き。個人的には最後までただひたすらに世界中の凄腕殺し屋がNo.１を決めるだけで良かったし。黒幕は殺し屋の誰かでむしろあって欲しかった。",
            " 『ザ・トーナメント』。これはトーナメント形式ですか？いいえ、ロワイアル形式です。殺し屋同士を箱庭で戦わせる発想は評価出来るが、その場の思いつきで作ったかのような構成が酷い。主演の中国人の英語も中学生レベル。サブメニューのやっつけ感丸出しの銃器解説は面白かった。AK47最高。☆2",
            " スコット・マン『ザ・トーナメント』 7年毎に開催される殺し屋世界一決定戦という、ちょっと『殺しの烙印』ぽい『バトル・ロワイアル』(マジそのまんま)。テキトーな設定に苦笑せざるを得ないが『BR』製作国民であることを誇らしく感じさせてくれて悪い気はしない。",
            " シネパトスにて「ザ・トーナメント」見た。「バトルロワイヤル」をパクって20年退化させたような話だけど、無駄なこと一切やらない姿勢に好感。ほんと中2男子が書いたとしか思えなくて顔がほころぶよ。初期キャメロンとかウーとか好きなんだろなあ監督",
            " 「ザ・トーナメント」、暗殺者世界№1を決める殺人トーナメントに神父が巻き込まれるという話。B級テイストでドンパチやカーチェイス、人が爆発したりアクション満載なんだけど、主役の神父は人を殺さないし、詰めが甘いのか緊迫感があまり感じられないのが残念なところ。 "
        ]
    }
}
