{
    "title": "昼下がり、ローマの恋",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 255,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『昼下がり、ローマの恋』青年、中年、熟年、それぞれ三組の恋。中年のニュースキャスターとストーカーの話が笑えた。青年期はリッカルドスカマルチョ、熟年期はデニーロとモニカベルッチ。陽気なラブコメでザ・イタリアって感じ",
            " 【昼下がり、ローマの恋】鑑賞♪  ヴェロネージ監督が贈る恋愛マニュアルシリーズ♬ モニカ ベルッチ&ロバート デ ニーロ✨素敵でしたね♪ 🇺🇸のデ ニーロは少し乗りが足りない気もしますが(^^;v とても おしゃれな🇮🇹映画です‼",
            " 『昼下がり、ローマの恋』それぞれハラハラ、ドキドキ、笑いあり、そして最後にはほのぼのとする暖かさが感じられ心を豊かにされたよう。あくせく働いているのがなんだか違うんじゃないかなと思えてきたりして。",
            " 映画「昼下がり、ローマの恋」を観る。３編の物語からなりたってて、それぞれ遊び心があって面白かった。まさか、デ・ニーロのストリップが観れるとはおもわなんだ。",
            " 『昼下がり、ローマの恋』ー熟年の恋ーあらすじや予告では、このエピソードばかり情宣されてるけど、時間配分は短かった？ま、デニーロ＆ベルッチの共演なら、それだけで満足☆最近よくある年の差婚を重ねてしまった。  ",
            " 『昼下がり、ローマの恋』ー中年の恋ーもぉ、これは自宅で見て爆笑し直したいほどの面白さ☆さすがヴェルドーネさん‼ ある日突然、朝の顔の方の頭が変わってたら、変な女ができたんだと思わずにはいられないわね～www  ",
            " 『昼下がり、ローマの恋』ー青年の恋ースカマルチョ君はアルデンテの時に比べて、ちょっと老けた感が…。それでも、ワニの裏にあんなイケメンいたらいいよな～♡立ち退きの家のTVにジョバンニ・リビシ見えたけど気のせいかな⁇  ",
            " 【昼下がり、ローマの恋】観了。青年の恋を描く第一話にはエネルギッシュなシーンがいっぱい溢れていてジリジリ魅了された。時折映る背景も素敵。でも何といっても第三話中のロバート・デ・ニーロのとっておきシーンは可愛くて愛おしかったな。 ",
            " 『昼下がり、ローマの恋』、3つの物語のいずれもあまり共感はできなかったけれど、イタリア語を流暢に話すロバート・デ・ニーロがかっこよかった。自分の娘ほども年下の女性に恋してしまう役柄で、今まで見たどの作品よりも彼のかわいさが出ていた気が。",
            " 『昼下がり、ローマの恋』★★★☆☆ あしたのパスタはアルデンテのせいでトンマーゾくんがモーホーにしか見えなかった(笑)ってのは冗談で、まあイタリア人の恋愛感なんだろうね。ギャグは笑えるが手放しで同意出来ない。流石、情熱のイタリア人。",
            " 『昼下がり、ローマの恋』予告編でお！デ二―ロだ！って勇で出かけたら なんとオムニバスだったのね ズラのニュースキャスター！ 日本にも朝のフジTV系に～まあ彼はこんなドジは踏まないでしょうと・・でもってやっとデ二―ロのご登場ステキ",
            " 『昼下がり、ローマの恋』3組の男女の恋愛を描く。情けない浮気男ばっかり出てくるんだけど、そこはイタリアマジックでロマンチックな叶わぬ恋・・・なんて見せてしまう。さすが種馬の国。デ・ニーロの恥じらいストリップを始め笑えるシーンが多くてマル。",
            " 『昼下がり、ローマの恋』 まさかのデ･ニーロのストリップに目がテン。意外と恥じらったりしてて。。その分モニカ･ベルッちの露出少なく苦情モノ。しかし｢ミラノ、愛に生きる｣でも、イタリア人ていつなんどきでも口説き、恋に堕ちるのは本当なのだ。",
            " 『昼下がり、ローマの恋』お目当ては無論熟年の恋愛。彼が画面に登場するやいなや、全く違う作品になる。Mr.M･Gayeに乗って、キメてくれるストリップは最高にキュート！世界で一番‘青い’アルマーニの似合う男だと思う～Mr.R･デ･ニーロ。",
            " 『昼下がり、ローマの恋』G･ヴェロネージ監督による伊の国民的シリーズらしい～いきなり3作目。大人になる青年の恋愛。色んな意味で‘虜’になる中年の恋愛。青年に戻る熟年の恋愛。根明な伊的短編集は馬鹿馬鹿しいけども可笑しくて・・・最後に泣けた。",
            " 『昼下がり、ローマの恋』 カラッと明るいイタリアの大人の恋の映画、３話オムニバスでロバート・デ・ニーロとモノカ・ベルッチのエピソードが印象的 すっごく感動ではないけれど、ほのぼの系  ",
            " 昼下がり、ローマの恋。イタリア人は情熱的だね。オムニバスで、私は最初のが好きだな。最後の青年の顔がいいんだよね～。",
            " \"MANUALE D'AMORE 3/昼下がり、ローマの恋\" 狭い路地をape50でレースしたり、楽しそう。またイタリア行きたくなった!!。 ",
            " 『昼下がり、ローマの恋』を観たいチェック／★3.5／劇場予告でRスカマルチョが出てくると、どうしても「あしたのパスタはアルデンテ」を思い出す。そしてMベルッチはとても綺麗でした。 ",
            " 『昼下がり、ローマの恋』続き。ベルッチの寝転がってても横に流れずにそそり立ってたオッパイが衝撃でした（笑）パーフェクトボディ過ぎるけどイジったりはしてないのかななんて…あと叶美香に見えて仕方なかった！あ、デニーロのセリフ素敵なのがあったな〜"
        ]
    }
}