{
    "title": "アンダーワールド 覚醒",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 1039,
            "each_tweet_amount": {
                "good": 24,
                "even": 3,
                "bad": 7
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンダーワールド 覚醒』BDで鑑賞。吸血鬼と狼男の戦いに我らが人類が参戦…かと思いきや結局いつもの構図に着地し、ゴシックな作風も今作に関してはあまり活きておらず、アクションも見せ場に乏しい。つまらなくはないが…相変わらず惜しい作品",
            " 全く刺激されないスタイリッシュぶりは健在、ストーリーは展開しているように見せ掛けて実はただスタートラインに立っただけ。 内容の端々で反応を窺うような手探り感が見受けられる",
            " 『アンダーワールド 覚醒』オープニングでバンパイアｖｓライカンｖｓ人間の三つ巴の戦い、もしくは共闘かと期待したけど結局いつもの構図。なんかバイオハザードみたいな話になっちゃってるし、ケイト復帰もこのシリーズ偶数話は質が落ちるみたい。",
            " 『アンダーワールド 覚醒』仕切り直しのシリーズ4作目。ゴシックホラー調の緻密な世界観が魅力の一つだったのに、設定が添え物になって、「バイオハザード」風のアクション映画になってしまった。しかも、アクションは「バイオハザード」の方が上。",
            " 『アンダーワールド 覚醒』もういいかな、って思ってしまった。そしてもうないんじゃないかな。",
            " 『アンダーワールド 覚醒』4作目となるとヴァンパイアやライカンというよりも戦闘ものになっちゃってますね。インディア・アイズリーはオリビア・ハシーのお嬢さんなのか・・・雷管はライカンで・・・なんてことを書いている私って一体。。＾＾；",
            " 『アンダーワールド 覚醒』を観た。どんどんつまらなくなっていくな…。 ★★☆☆☆",
            " 『アンダーワールド 覚醒』相変わらずケイト・ベッキンセールのカッコイイこと‼ この展開は考えて無かった、セリーンもビックリw  今回元カレの出番はほとんど無し、代わりにイケメン、テオ・ジェームスが出てた、ライカンがエグくて良いわ面白かった",
            " 『アンダーワールド 覚醒』",
            " 『アンダーワールド 覚醒』ベッキンセールは相変わらず綺麗のだ！ベッキンセールに噛まれたいのだ。",
            " マイケルがほっとんど出てこなかったのは残念。でも死んでなくてよかった。刑事さんいい人だ。次回作有るのかな？あーＤＶＤで観てるから頭痛くないのかも。映画館だとヤバいかもなぁ。",
            " 『アンダーワールド 覚醒』セリーン今回は人間が相手でも容赦ねぇ。自分が肩に刺されたメスらしき物を引き抜いてこめかみにブスっと。イヴの変身後の顔怖いよ！マイケルよりも怖い。肉片飛び散るの慣れたってゆーか何も感じなくなってきた。",
            " 『アンダーワールド 覚醒』わ、悪者かっ？？って思った位娘のルックスが変わるのがあーた！ベッキンセール細いっすねえ…ってかこれ肌とか映像で処理してあるよね？ま、綺麗だからOK。きゅ～んもきもきしている男子多数だろ隣女子の手空いてるよ。握れ！",
            " 『アンダーワールド 覚醒』を鑑賞。これ、四作目なんですね。シリーズ物とは知らずに借りてしまったf^_^;) ので、なんでこうなってるのか、理解しないまま見た。ので、ちょっとキビしかったー。悪くないとは思うけれど、消化不良f^_^;)",
            " 『アンダーワールド 覚醒』iTunes鑑賞。レザースーツ姿のケイト・ベッキンセールを楽しむ映画。ただそれだけ。このままダラダラとシリーズを続けていくつもりだろうか？",
            " 『アンダーワールド 覚醒』新機軸を打ち出した感のあるちょっちバイオハザード＆マトリックスぽいケイト様、大暴れのシリーズ最新作。変身時の娘の顔が一番怖い！",
            " 『アンダーワールド 覚醒』内容自体は薄かったけど、ケイトさん綺麗だし、格好良かった。次回作が出るみたいなんで、そこに期待。",
            " 『アンダーワールド 覚醒』かなり強い。吸血シーンもあるけど銀の銃弾を装着した銃をぶっ放し。さらには、研究から相手も進化し強くなっている。ヴァンパイアではあるけれどアクションものだね",
            " 『アンダーワールド 覚醒』基本的にこのシリーズ好き♪今回も面白かったけど、まだまだ続きがあるのね！次回も楽しみ！",
            " 『アンダーワールド 覚醒』ケイト・ベッキンセールはやっぱり綺麗だった。3Dでは中々良かった！",
            " 『アンダーワールド 覚醒  ＩＭＡＸ３Ｄ』 ２回目の鑑賞ながら中盤の見せ場とか思わずのけぞりそうになった。音響と映像を文字通り体感したい人はＩＭＡＸで観るべし！",
            " 『アンダーワールド 覚醒』3D(ましてやIMAX)で観る必要はないかと…。もちろん全編IMAX仕様なんだけど！なんだかなぁ…。",
            " 『アンダーワールド 覚醒』観ました 設定とかもう一捻りあるともっと良かったかなー でも、やっぱ「ケイト・ベッキンセール」好きだなー 早く続きやんないかなー ",
            " 迫力満点！『アンダーワールド 覚醒 IMAX3D版』初日鑑賞。ブログを更新しました→",
            " 『アンダーワールド 覚醒』相変わらずかっこよかった。しかし、劇場の設定のせいなのか、3Dの奥行きでボケた所が手前に見えるなど、集中出来なかったし、ちょっと疲れたのが残念。暗いシーンも多いし、2Dで良いのに。",
            " 「アンダーワールド 覚醒」シリーズで観ているのでそれなりに面白かったでした。血飛沫が舞う激しい肉弾戦など、３Ｄ効果も最初思っていた以上にあり意外と良かったでした。ケイト・ベッキンセイル、スリムな身体が妙に色っぽく美しく堪らなくカッコイイ☆",
            " 『アンダーワールド 覚醒』ｹｲﾄﾍﾞｯｷﾝｾｰﾙは綺麗でｶｯｺｲｲね(*´□｀*)個人的には銃ばっかじゃなくてもっとｳﾞｧﾝﾊﾟｲｱらしい戦い方して欲しいけどあの世界観は大好きでござる(≧∀≦)飛び散る血飛沫が見たいなら3Dでどうぞ ←",
            " 『アンダーワールド 覚醒』ＩＭＡＸの３Ｄで観賞！めっちゃ贅沢感味わえた。至福の時！(笑)",
            " 『アンダーワールド 覚醒』このシリーズやっぱオレ好み！ケイト・ベッキンセールめっちゃカッコええ！ダークさとあのコスたまりませんなぁ！アクションホラー最高！もうチョイ対人間があっても良かったけど！続きそうな予感にワクワク！ ",
            " ",
            " 『アンダーワールド 覚醒 ＩＭＡＸ３Ｄ』正直立体感は薄いですが、それでも大画面大音響の凄さは半端なく、お高い値段の元も取れる満足度。好きモノは迷わずＩＭＡＸ３Ｄへゴーだ！",
            " 『アンダーワールド 覚醒 ＩＭＡＸ３Ｄ』もぉね、祭りですよ、コレ。最高ですよ。こんな血と暴力と殺戮と残虐のオンパレード映画をＩＭＡＸ３Ｄで観れるなんて！ケイト・ベッキンセールを３Ｄで観れるなんて！なんて素敵な２０１２年なんでしょう！",
            " 『アンダーワールド 覚醒 ＩＭＡＸ３Ｄ』シリーズ第３弾。とにかく主演のケイト・ベッキンセールを愛でて萌え、立ち振る舞いに燃える映画です。物語なんて要りません。キッパリ！",
            " 【アンダーワールド覚醒】観た。感染と雑種を下地に3種の戦い。不死身ケイト・ベッキンセイル綺麗。シリーズ4作目にして仕切り直し的ポジションなんで本作だけでも楽しめる。初出の少女を演じるのはオリヴィア・ハッセーの娘。存在感あったﾜ。 ",
            " 『アンダーワールド 覚醒』 新章スタートか？ - Yahoo!ブログ ",
            " アンダーワールド。混血種がついに子供できてまだまだ続きそう。SAWと並んでずーっと続いて欲しいシリーズだ。ちなみに混血種と言うとただ混じってるだけな印象だがハイブリッドというと何だか優秀なもののイメージが湧くな。90点。",
            " アンダーワールド観た。これは面白い！もう何作目か分からんがいつもハズレなしに面白い。今回はバンパイアもライカンもザコはすぐ死ぬのがちょっと変な感じもあったしベッキンセールも歳いっちゃったけどそれでもクオリティは高い。 ",
            " 最近見た映画「アンダーワールド覚醒」 このシリーズを含めて最近はバンパイア映画が多いけどアクション主体なのが気になるなぁ…それはそれで楽しめるし嫌いではないけどそろそろ本格的な吸血鬼物がみたい。ノスフェラトゥのDVDでも借りてきてみるかな",
            " この前『アンダーワールド  覚醒』観た。作り手が見せ物をわかってるから一つ一つのアクションがそれほどでもとにかくアクションをつないで88分という上映時間にしたのは好感がもてる。邪魔する奴は殺すという潔さもあり、このシリーズは１とこれしか観てないがこれが一番おもろいんじゃないかな。",
            " 『アンダーワールド 覚醒』観た。覚醒した娘の顔が一番怖い。ライカンのCGがモデルアニメのそれっぽく作っているなと思ったのは私だけ？まだ続くよ的な終わりはずるい。IMAX3Dは近くでやっていればどうぞ…だね。"
        ]
    }
}
