{
    "title": "トワイライト・サーガ/ブレイキング・ドーン Part1",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 1057,
            "each_tweet_amount": {
                "good": 31,
                "even": 2,
                "bad": 16
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』★★★☆☆",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』DVD鑑賞。シリーズ最終章前編。結婚・新婚旅行・出産と流れとしては大切かもしれないけど、本作から初めて見る人は怒るね。エドワードの白塗りの顔を見るだけで笑いが込み上げダメだ～",
            " 『トワイライトサーガ ブレイキングドーンPart 1』前作未鑑賞。吸血鬼＆人狼と三角関係の末吸血鬼のお子さん誕生。謎な会話、ジェイコブ突然変身、戦い前に別荘で皆さんお寛ぎとか？？なこと一杯。少女マンガ！でも見ちゃうのはなぜ？",
            " 「ﾄﾜｲﾗｲﾄ･ｻｰｶﾞ ﾌﾞﾚｲｷﾝｸﾞ･ﾄﾞｰﾝ Part 1」鑑賞終了。前半はｲﾁｬｺﾗしてばかりで退屈。後半になってもふもふ人狼がいっぱい出てきて満足。なので及第点。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』人間の時に妊娠させるなよ！と思ってしまった。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』もうすぐ次が公開。最初はロマンチックだったのに（はいはい、私らしくないです、わかってますけどはまったの～）今回は「宿命」が全てを変える兆し。C・スチュワートが一番怖いです・・・",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』結婚式から新婚旅行までの甘〜い展開の間延び感が否めないが後半の怒濤な展開で続編が気になる・・・痩せゆくクリステン・スチュワートがかなりホラー。",
            " クリステン・スチュワート来日イベントにて『トワイライト・サーガ ブレイキング・ドーン Part 1』鑑賞！やっぱり結婚式のシーンが好き！",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』トワイライト・シリーズを全く観ていなかったので、この状況がどのような物語の結果なのかつかめぬまま、いきなりクライマックスの結婚式〜ハネムーン〜出産を観せられてしまった気分…。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』輸血用の血液パックをチューチューしてたけど。出血みてムラムラしてたりして、欲望抑えるのも大変なようです。一歩間違えば、ガブッといっちゃうんでしょう。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』とうとう明日で上映終了なので、最後の鑑賞をして来ました。Part2 は２３７日後！次回はもう最後かと思うと、その日が早く来て欲しいような来て欲しくないような･･･複雑な心境",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』ウェディングのシーンがホントに美しくてタメ息がでちゃう。『初恋』は別物だから、それ以外の3作の中では一番好き♡",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』 ブログを更新しました。 ",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』☆☆。「最終回のいっこ前」なんだからしょうがないんだけど、何も起こらない。わざと間延びさせて前後編に分けたのがありあり。映画だけしか知らんが結構好きなシリーズだったんだけどなぁ",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』中盤までエドとベラのいちゃこらｗｗ出産まで進んで、ベラ覚醒は次作のようで。12月公開まで遠いなー。今回はカーライルの出番はあまりなかったが次に期待！",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』レネズミちゃんの活躍が観られるのは１２月までお預けなんですね、ちょっと引っ張りすぎです。",
            " 【トワイライト・サーガ】でもね…この作品は最近見た映画の中で1番面白かった！って言い切れる。面白さの種類が違うかもしれないけど…でも楽しかった！",
            " 【トワイライト・サーガ】ショートになったアリスちゃんは可愛い。家族になるならオシャレに気を使えってルールの１つに「バッグを持つ」があったけど。ベラよww",
            " 【トワイライト・サーガ】主人公のベラはいつまでたっても好きになれない。クリステン・スチュワートはどの映画でもこんなんだけど。今回は綺麗なはずの花嫁姿が何か残念だったような…顎は置いといても、う～ん？",
            " 【トワイライト・サーガ】今回もジェイコブは見る度にもふもふしたくなる。変身前も後も可愛いなんて最高だよー。夏は暑苦しいけどね。（体温40度くらいだっけ？）あー、わんこ充。",
            " 【トワイライト・サーガ】映画始まる前に5分で分かるこれまでのあらすじ解説が無いじゃないか！それが当たり前なんだけど。え～っと、記憶が曖昧…うーん？主人公は…ベ、ベロ？（そこから！）",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』面白いけどちょちﾀﾞﾗﾀﾞﾗ感あるかな？ってｼﾞｪｲｺﾌﾞが切な過ぎる件(≧∩≦)れんはｳﾞｧﾝﾊﾟｲｱ派ですがｼﾞｪｲｺﾌﾞ大好きｯ子でござるーｼﾞｪｲｺﾌﾞ可愛いよ(≧∀≦)",
            " 『トワイライト・サーガ：BD Part1』エドワードとジェイコブの心を代弁するMr.Ｂ・マーズによる泣きの名曲“It Will Rain”。結婚式での“Flightless Bird, American Mouth”はベタだけど、大泣き。",
            " 『トワイライト・サーガ：BD Part1』大切な人の３つの出来事～全てに最も翻弄されるジェイコブことMr.Ｔ・ロートナーの独壇場となる。本作での成長著しい彼のエピローグでの活躍がとても楽しみだ。暗くて危険な世界へのお膳立ては全て揃った！",
            " 『トワイライト・サーガ：BD Part1』レースで装飾されたシンプルで細身のドレスに、祖母の髪飾りともう一人の祖母の指輪。世界中のファンが待ち焦がれた‘完璧’な結婚式に列席出来て嬉しい。娘の旅立ちを見送るチャーリーの気持ちが沁みてくる。",
            " 忘れてた。今日の映画、渋谷で『トワイライト・サーガ ブレイキング・ドーン Part 1』。相変わらず映画の前半延々「うふふあはは」で、あー、ココが本体なのか、って今更ながら気付く感じ。後半はなんだか悲しいドラマなハズがホラーでした。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』Part1だからシリーズ物だとは察しがついたけど、途中だとは知らなかった。好きな人もいるんだろうけど、僕にとっては見なくてもいい映画だっだな。",
            " 『トワイライトサーガ/ブレイキングドーンPart1-THE TWILIGHT SAGA:BREAKING DAWN-PART1-』",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』二回目鑑賞。アシュリー・グリーンがショートにしててウィノナ・ライダーぽい。ニッキー・リード演じるロザリーはベラを理解して表情も穏やか。ベラとスキニーお揃い(^^)v ",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』クリステン・スチュワートずたぼろやったなぁ！このシリーズは全編美しく綺麗にいって貰いたかったなぁ。(笑)今回はまったくもって子供まで！(笑)次回にワクワク感じる展開！",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』良かった良かった。終始ドキドキできる映画！",
            " ＜トワイライト・サーガ ブレイキング・ドーン Part 1＞告白してしまおう。映画の映像より私の脳内映像の方がいつだって上なの～。だからいっつもがっかりするの～。でもやっぱり観ちゃうの～。ってことで、part2も楽しみさっ あー、空しっｗ",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』@六本木。結婚・ハネムーン・妊娠・出産でこんなに引っ張る映画は初めて（爆）内容がお粗末なあげくPart2に続くラストはそうきたか！ってかなり安易。でもまた見ちゃいそう～",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』初日に観たけどあまりの出来の良さに感動したよ！さすが「ドリームガール」の監督ビル・コンドン！限られた時間の中で上手に最終章前半部分を映像化してたよ。Part2の公開が待ち遠しい！",
            " 古来［源氏物語］の頃より既に記述されしロリコンという概念においてついにその完成系が［トワイライト・サーガ ブレイキング・ドーン Part 1］に萌え出た訳だが。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』女性ファンには、あの甘ったるい世界観が良いんだろうな。しかし、その後の出産するまでのシーンがかなりショッキング。次回はやはり戦闘ものになるのかな？",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』原作を読んでるファンを裏切らない仕上がりに終始(T-T)ビル・コンドン監督に感謝♪ ",
            " ［最終絶叫計画的］を6倍くらい下品にして［シザーハンズ］を800000倍くらい軽薄にすると［トワイライト・サーガ ブレイキング・ドーン Part 1］のテイストに少し近づける気がする。",
            " きたぞ。腹筋崩壊必須の最高傑作！［トワイライト・サーガ ブレイキング・ドーン Part 1］",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』わざわざスクリーンに映さなくても、ドラマで十分だと思いました。結婚生活での子供に対する価値観の違いはリアルで参考になりました。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』この映画なんだったんだｗ わざわざ２部作にする必要ないね！ 今回は面白みないし、何の展開もありません。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』このシリーズは、「ニコ生」か「USTREAM」生配信し、みんなでコメントしながら観るというのが面白いのではと思った。今回、三角関係解消のアイディアには「なるほど」と感心した。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』前半、甘ったるい話と音楽が延々と続きウンザリしたが、妊娠によりベラの体が危なくなってから話のテンポが徐々に良くなって、さぁこれからというところで「続く」となってしまった。残念。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』原作好き！アリス＆ジャスパー相変わらずかわいいな。あっと言う間に終わっちゃったよ。１２月のPart２が楽しみ♩しかしジェイコブ、ホントに健気。こんなヤツ親友に欲しいよな～",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』（続き）敵が出てくるシーンもエンディングの途中のわずか１分のみで、短すぎます。わざわざ2本に分ける理由が分からない。ただし、今回もブルーノ マーズなどの音楽はとても素晴らしいです",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』（続き）今回はひっぱるだけひっぱってるので、今回かなり物足りなく感じました（２０分で終わる事を２時間に延ばしている）。ラスト１５分今から面白くなるかなと思った瞬間、エンディングが",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』（続き）とにかく前半の１時間で結婚してハネムーンが終わり妊娠するまでをダラダラした展開で描く。この作品に全く興味がない自分にとってはまるで拷問のような１時間で、何回もあくびがでた",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』最初の１時間は二人がただイチャイチャするだけで、見ていて退屈極まりない映画になってしまった。後半はいつもの少女マンガ的な展開にゲンナリ。間違いなく２０１２年のワースト確実作品です",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』→トワイライト・ナイトは明後日！公開まで、あと３日！！早く大きなスクリーンで観たいρ( ^ｏ^)b_♪♪",
            " とうとう先日、「トワイライトブレイキングドーンＰａｒｔ２」を観てきました。駆け込みでしたが、リクライニングチェアでゆったりした雰囲気で最高でした 映画は、完結編でしたから、かなりアクション系ドキッとするような場面で驚きました！",
            " 1/9 トワイライト ブレイキング•ドーンを観ました。けっこう面白かった。",
            " 「トワイライト・サーガ ブレイキング・ドーン Part 2」物語の結末を知っての納得感、主人公たちを見られなくなる寂しさ、もっと続きを見たいような物足りなさ、全作を見終えた達成感、色々な感情が入り乱れての観賞だった。最終回って、いつもそんな物。",
            " 「トワイライト・サーガ ブレイキング・ドーン Part 2」前作までを見た者には見逃せない最終章。ベラとエドワードの子供を巡り、ヴァンパイアを支配する一族との壮絶な戦いとなるのか、平和的な解決となるのか。観客も騙される意外な結末は見てのお楽しみ。",
            " 『トワイライト・サーガ ブレイキング・ドーン Part 1』シリーズ最終章の前編。とにかく前半の展開がまどろっこしい。前後編に分けずに、まとめてスピーディーに展開してくれた方が楽しめると思うのだが。 ",
            " 「トワイライト・サーガ ブレイキング・ドーン Part 1」エドワードと結婚したベラの身体に異変が。彼女の命を救おうとするカレン一家と、命を狙う狼一族との間で死闘が始まる。ベラの運命や如何に…続きは１２月。ずいぶん引っ張るなぁ。",
            " 「トワイライト・サーガ ブレイキング・ドーン Part 1」前作からの続きが気になったので見たのだが、この続きが気なってきた。｢Part 2｣は１２月公開かぁ。１本にまとめて欲しかったけど、｢ＬＯＴＲ｣のような３時間超えも疲れるし… ",
            " 『トワイライト・サーガ：ブレイキング・ドーン PART1』見た。今まででいちばん面白かった。アナ・ケンドリックもちゃんと出てたし。とにかくPART2が早く見たい！",
            " 『トワイライト・サーガ／ブレイキング・ドーン Part 1』を観たチェック／★4.0／前半はエドワードとベラの結婚～イチャイチャモード全開で正直「Bor〜ing！」だったけど、ベラが妊娠してから急展開！4作目にして初... ",
            " 再投稿。『トワイライト・サーガ/ブレイキング・ドーンpart1』試写。前半は結婚式＆ハネムーン＆初夜（激しい）など甘々ムードでキスばっかしてる。後半はホラー。何が怖いかって、痩せこけていくベラの顔…殆ど骸骨。終盤で急加速するが、シリーズ中最も動きが抑え目な印象。続きが気になる。",
            " 先日、パパと子供たちはドラえもんの映画を。私と娘はトワイライトサーガ観たのだけど、（つまり、娘は2本観たのです）ブレイキングドーン、個人的には今までで一番おもしろかったな～。続きは今年の12月だなんて。。こういうのをクリフハンガーって言うの？ "
        ]
    }
}