{
    "title": "ゾンビアス",
    "id": 87,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2129,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゾンビアス』を見た個人的な感想。内容はかなりくだらない。全く怖くないので怖いのが苦手な人でも見れると思う。無駄なエロ要素あるしなんか笑える。",
            " 『ゾンビアス』くそバカ映画！くだらなすぎてくだらなすぎて…。深夜に爆笑した。ほんとの「くそ」映画だった。さすがに日本が誇る井口監督作品でした！",
            " 面白かったです。女優さん達はみんな頑張っていたが、中でも、本来なら不幸なイメージが付きまといそうな白血病で少女＝幸（優希）さんの壊れっぷりが素晴らしい。メイキングを観ると、みんな映画が好きで、真剣に作品に取り組んであるのが判ります。",
            " 『ゾンビアス』横川シネマにて。クソおもろい！今回もあり得ないアクションがてんこ盛り。井口ワールド全開なのでファンはお見逃し無きように。個人的にはダニーのキレのあるおたく演技が可笑しくて笑いっぱなしでした。次作は『デッド寿司』だってw",
            " あれ〜おかしいぞ〜、『ゾンビアス』今年ベスト級に面白かったよ…。井口監督ノリノリじゃないの！ラストの怒涛の展開からの決め台詞！痺れたなぁっ！主人公も素晴らしかったなぁ…。 ぷ〜",
            " 『ゾンビアス』セーラー服×ポニーテール×平成のチラリズム×空手の合せ技ヒロイン恵。鞭×縄×ドリルの合せ技で変態する寄生虫。キャラデザ兼特殊効果の西村さんワークは今回もイカす。跳び蹴りされたいのが、井口監督ご本人である事は間違いない筈だ！",
            " 『ゾンビアス』熱いバトルを繰り広げる中村有沙さん演じるピュアガールと護あさなさん演じるビッチ。プライドは他人に汚される物でなく、自分で汚す物。トラウマ乗り越え、境地に達して、発射する姿は美しい。My Fart is my Engine!!",
            " 『ゾンビアス』★★★☆☆ しょうもな(笑)オナラ、ウンコ、お尻。小学生レベルの要素ばっかり！ リアルケツだけ星人があそこまでシュールだとは・・・。あと、ポロリが主人公だけとはこれ如何に！そこもガンガンやってやりゃ良いのに！ ",
            " 『ゾンビアス』うむ、間違いない。期待していたものが期待してきた通りにやってきた。うんこ、おっぱい、ゾンビ。元天てれ戦士・中村有沙ちゃんのちっちゃなおっぱい。 ",
            " 『ゾンビアス』 相変わらずくっだらないっ！ クリーチャーが安っぽくてさすが！ 昔通販で売ってた掃除機のアタッチメントがお尻からびゅ（笑） 女子会イベントなのに男つかおっさんしかいない、乙女な監督除いて",
            " 『ゾンビアス』。あは、井口節炸裂。いやはや、お下劣。エロ・グロ・スカトロも、笑いに交えてこれだけ突き抜けて明るければ気持ちいいくらい。でも、この映画、女性で観ようって勇気ある人いるのかな？ 今日はメンズデーのせいか、見事に野郎ばっか。",
            " かなり紙一重な映画 ダニーさんや岸健さんといった男性陣が目立ち過ぎている事で文字通り体を張って頑張った女性陣の存在が完全に稀薄になってしまっている。内容もゾンビというより寄生エイリアン物なのでゾンビ映画を意識して観ると…",
            " 【ゾンビアス】それとデモ田中さんは素晴らしかったですね、あのゾンビは心から嫌ですわww優季ちゃんも包丁がよくお似合いで日本のヒットガールと言っても良いでしょう!!!!あとサイトが凄く楽しいんで見た事無い人は見てみてね、",
            " 【ゾンビアス】ドラゴンタトゥーに負けない位カッコイイOPは必見。オッパイを出し、オナラで飛んで、さらにあんな物をあんな所から出して華麗に戦う19歳中村有沙さんはまさにR.マーラを彷彿とする女優魂。ウエンツを越える天テレの出世頭になって頂きたいです。",
            " 【ゾンビアス】ゾンビ映画でもスカトロ映画でもなくコレは井口映画だ!!と世界に啖呵をきった様なリスペクトな井口ワールド。姉妹の死に取り憑かれた美少女。CGに頼らない手作りクリーチャー。島津＆岸のW健太郎さんの見事な外道っぷり。あの声を聞く度に日本の映画界は大丈夫だと思えます。",
            " 『ゾンビアス』観た。見た目はアレでも肉はもとよりじゃがいもや玉ねぎ、ニンジンもたっぷりつまったカレーのようなゾンビ映画…とは言えないククレカレーなのかボンカレー判らない状況に困ってしまう映画(笑)オナラはその音だけでも可笑しいのでネタとしてはズルいよ。",
            " ゾンビアスくっそ面白かった…うん",
            " ゾンビアス。笑って泣いてドキドキして、女優陣の体を張った、体当たり演技にこころ震える。ジャンル物の枠を超えた、素晴らしい感動作！ 特に女性には一見のお奨め…って、何か、ウルトラマンサ－ガと同じ事言ってる? そうさ、どちらも才気溢れる痛快作なのさ。 ウルトラマンサ－ガ、きてみろりん",
            " 井口監督にも弱いけどゾンビにも弱い。“of the Dead”ってのにも弱い。『ゾンビアス』のゾンビは、ゾンビらしからぬ動きをする。もちろんゾンビ歩きもするけどね。さすが、オナラとお尻とうんこの映画。でも、ゾンビより寄生虫押し。もっといっぱい笑いたかったな。",
            " ゾンビアスめっちゃ面白かった！！やばい飛び込み的に見た映画が二本とも感激感動な作品だなんてめっちゃラッキー！！！やっぱ映画はイイ！！！萌え！！！"
        ]
    }
}
