{
    "title": "チベット犬物語 〜金色のドージェ〜",
    "id": 8,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 159,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チベット犬物語 金色のドージェ』教育的というか、作りが手堅すぎる向きはあるが、動物の躍動感とチベット高原の雄大さがよく表現されている。小規模公開とは勿体なかったなー。ストーリーは大味だが、キャラクターデザイン、声優、主題歌と評価点多し。",
            " 『チベット犬物語 金色のドージェ』あまり期待せずに観たんだけど良かった。チベット犬ってあんなデカいの？",
            " 『チベット犬物語』泣いたわぁ。テンジンとドージェの絆。テンジンの成長。チベット高原の雄大さ。浦沢さんだぁとすぐわかるキャラクター。丁寧に描かれていたんじゃないでしょうか。中国政府の許可を受けた初の日中合作アニメ。公開劇場少なすぎっ！いい映画だったけどなぁ。",
            " チベット犬物語、よかった。。なんでこれがネット配信だけなんだ＞＜もっともっとみんなに見てもらいたい！久しぶりにアニメでボロ泣きした！",
            " チベット犬物語面白かったよ！",
            " 【チベット犬物語】動物作画監督は尾崎和孝さんで、今作品の犬や羊、馬、狼など多彩な動物をやられてる。動物を描くの好きだとは聞いていたけど、躍動感のある犬の動きはカッコ良かった。アニメーション作品で最近動物ものが少ない中で、こういうのは嬉しい。",
            " 【チベット犬物語】※ここからネタバレ等有り。 元々、市街で暮らしていたテンジンが遊牧民生活に上手く馴染めなかったの、犬のドージェの出会いとともに変わっていく教育物語だけど、エンターティメント性が高くて、楽しめた。マイマイ新子で知った村井さんや岡田さんの音楽も馴染みやすい",
            " 日中合作アニメ｢チベット犬物語〜金色のドージェ〜｣本日から大阪・第七藝術劇場で公開(11:30/15:30)★大高原で力強く成長していく少年とチベット犬の絆を描いた感動的な物語でした♪ 声)テンジン少年:濱田龍臣くん、父・ラクパ:筧利夫さん☆ ",
            " そうそう、先日チベット犬物語〜見てきましたよ。面白かったし足を運んで良かったな！って思いました。丁寧な作りで 、浦沢キャラも生き生き動いてたし…テンジンめっちゃ可愛かった！あと、犬同士の会話が聞こえてくるようでね、あれはアニメだからできることだね。",
            " お友達からけいおんのチケットと引換にもらったチケットで「チベット犬物語」の映画見てきた。よかったところ。キャラが浦沢直樹で監督が小島正幸なのでマスターキートンぽい。濱田龍臣くんの演技がうまい。かわいい。犬飼ってる人なら泣ける。おわり。",
            " かなり面白かったチベット犬物語！流れ星銀、熊犬、マタギ犬好きならハマる。",
            " 「チベット犬物語～金色のドージェ～」良かったトコ。犬の目や表情で見えない台詞を描いていた事。（小型犬のワラだけは人間臭い、コミカルな芝居をしていたケド）反面、ソレを美人姉さんが全部推測解説しちゃうシーンは無粋だなぁと。あと、おふざけ無しの若本紀夫は矢張りカッチョ良いなぁと再認識。",
            " 「チベット犬物語～金色のドージェ～」全般的に凄く丁寧だし、ソツが無いとゆー印象なんだけれども、『ココが良かった！！』ってー言いたくなる部分が個人的に少なかった。「銀牙」における、赤カブト的なラスボスが登場するんだけれども、その赤カブトも由来無く登場する化物で、殺戮を楽しむ事も謎。",
            " チベット犬物語、良かったです。主題歌もあってて、映画を観たことで曲の魅力がまた高まります。  その後新宿の紀伊国屋書店で本を大量購入。読む時間の確保が次なる課題。。",
            " 池袋で「チベット犬物語」。主人公テンジンのデコッパチがかわゆい。敵キャラの引っ張りが、なかなかのものでした。",
            " そうか。チベット犬物語単館で一日一回ってことはまだ日本中で昨日劇場に居た十数人しか見てないのか。で、少なくともそのうち3人はTwitterやってると。なんだか怖いわ、失禁とか言ってるの僕だけだし",
            " ちなみに8人しかいなかったチベット犬物語。なんかいろいろ好みな感じでした。犬王っていう名前のやるせなさとか、とてもさりげなくしかしかわいく描かれてるおてんばナーリーとか。 ",
            " チベット犬物語面白かったなぁ｡ドージェ…カッコ良かった",
            " 2012年のアニメ映画初めにチベット犬物語見た。肉肉しくて迫力があった、あと主役のテンジンの声あててる子役がイケメン過ぎて失禁しそうになったわ",
            " チベット犬物語～金色のドージェ～ 試写会のコメント→男性7歳 ドージェ（犬）がテンジンを助けるため、空を飛んでいるシーンが良かった。"
        ]
    }
}