{
    "title": "顔のないスパイ",
    "id": 89,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 1190,
            "each_tweet_amount": {
                "good": 19,
                "even": 5,
                "bad": 7
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『顔のないスパイ』(The Double)鑑賞。097  ツッコミながらの鑑賞がオススメ。緩い。  ",
            " 『顔のないスパイ』中盤で三味線屋の勇次なリチャギがカシアスの正体と判明して早いよと思っていると終盤で更にその目的が復讐＆ギアリーの正体が二重スパイと盛り込みすぎ。悪くはないけどパンチが足りないしリチャギはジャッカルと役が変わらない。",
            " 『顔のないスパイ』ギアが頑張ってはいるけど、殺し屋にはどうしても見えない。早い段階でのギアの素性が明らかになるのは後半のひねりがあるからだろうが、うーん、盛り上がらあい",
            " 『顔のないスパイ』程よい渋さがとっても好み。まあ最後も「ああ・・。そう。」なんだけど、頑張ってどんでん返したいなあ、という熱意がヒシヒシと伝わってくるのだ。",
            " 『顔のないスパイ』プロットはいいのに全体的に甘いというか、もったいない感じ。リチャード・ギアはなかなかキレのあるアクションでした(^^)冷戦テーマの雰囲気はとてもよくできてますが作品としては星3つ。",
            " 『顔のないスパイ』これはどんな展開にしたかったのかな？って思う映画でした。深読みするなら面白いけど。カシウスの正体は早々にわかり、相棒がひたすらカシウスを追って、カシウスは相棒を自分と重ねだして、オチはそれかっていうやつです",
            " 今日の映画は『顔のないスパイ』リチャード・ギア主演。伝説のスパイカシウスは早々に誰かは分かるが、面白かった。",
            " 『顔のないスパイ』三味線屋の勇次を演じるリチャード・ギアと、カシアスの正体は早々にバラすもののスパイ映画の前半は面白いし好きな感じなのに、彼の目的が復讐って判明した途端急激に魅力がなくなる。後半のベンの二重スパイ設定に意味はあるのか？",
            " 『顔のないスパイ』大好きな「3時10分、決断の時」の脚本家が監督ってことで観てみた。原題の意味がわかったとこで若干驚いたけどちょっと唐突で強引だし、それ以外は驚きがなくて物足りなかった。ラストは適度にいや〜な感じで良かった",
            " 『顔のないスパイ』3 伝説のスパイ復活。開始30分で凄い驚かされた。ほんとに凄い驚いた！でもそれまででそこからちょっと退屈だった。カシウスビギンズ！",
            " 『顔のないスパイ』M・ブラント監督って脚本家でもいらしたのですね。もうちょっと、というところもありましたけど、この題材で人間性を短い時間内に盛り込めたのは巧みだと思います。R・ギアは渋いんだけど、ふとたけしさんに見えるのは私だけ？＾＾；",
            " 『顔のないスパイ』序盤と終盤にちょっとした驚きとサスペンスな雰囲気にアクションが程々に楽しめる渋めな作品。リチャード・ギアは理想的な年の取り方をしているな・・・",
            " 『顔のないスパイ』/うーん。渋い映画なんだけど、正直肩透かしを食らった感じ。謎解きが主題じゃなかったからそう感じたのかも。悪くはないんだけどねぇ。いつになったら盛り上がるんだろうと思ってたら、いつの間にかエンディングになってたよ。",
            " ストーリーは嫌いじゃないんだけど伏線は弱いし演出もケレン味が無いせいか雰囲気に緊張感があまり感じられないので終盤の意外性も今一つ。 全体的にストーリー展開があっさりしているのでもっと勿体つけてじっくり見せても良かったかもしれない",
            " 『顔のないスパイ』を鑑賞。なんで吹き替えしかないのかなあ？これはイマイチやわ。内容じゃなくて、そこが不満。中身？そうやなあ、まあ、普通やなあ。良くもなく、悪くもなく。やっぱり吹き替えがイタいなあf^_^;)",
            " 映画「顔のないスパイ」を観る。冷戦時代の伝説のスパイの復活を追う２人のFBI捜査官の物語。話的にちょっと古いかも？と思うが、物語の核心を握るリチャード・ギアが、いい味出している。",
            " 『顔のないスパイ』ブログを更新しました。 エンディングがちょっと甘いかと。 ",
            " 『顔のないスパイ』リチャード・ギアが必殺仕事人を演じる映画でだいたい合ってる。序盤でさっさとネタバレして古畑任三郎形式になる。一応ラストにもうひとつどんでん返しを用意しているのだけど、雑な会話で真相が明らかになるので驚きたくても驚けない。",
            " 顔のないスパイ：いやー、いいワイヤーアクションだった！！！！ワイヤー装置も然る事ながら、あのシュッと引き絞る音に、流れるような動作！！芸術と言えるほどに丁寧にワイヤーを使いこなしてる！素晴らしいワイヤーアクションを魅せてもらったよ！！！",
            " 『顔のないスパイ』面白かったけど話がややこしいからしっかり見てないと何か解らん内に話が進んじゃう(≧д≦)れんは首の切り口の説明のﾄｺから（・公・）って顔になりますた ← 邦題は何か違う感じがするけど良かった(ﾟ－ﾟ* )",
            " 【顔のないスパイ】１００％予測不可能って確かに予測できなかったけど、結局はまぁ、よくある感じかなって範囲に収まってしまったのが残念。",
            " 『顔のないスパイ』 冷戦復活みたい緊迫感ある展開の片や、案外ネタ明かし早かった上に、それが小さいとこに着地し脱力。国家機密も裏は個人問題なのかも？ でも面白かった。ギアさま最近マイナー公開続き残念。入らないかー",
            " 『顔のないスパイ』を観た。今年暫定ベスト１！ツッコミどころが何点かあるものの、終始ハラハラしっぱなしだった！あの独特の殺し方は、香港映画に近しいね。いや、やはり必殺仕事人か。あの時計が欲しいね（笑）",
            " 『顔のないスパイ』観た。予告の時からカシウスが誰かわかってたから、おいおい…どーすんだよ…と思ったらそういう映画じゃなかった。演出としての影の使い方が秀逸。かけ離れた邦題だったので見過ごしてたけど、原題にヒントが隠されていてなるほど感。",
            " 「顔のないスパイ」こじんまりとコンパクトに手堅くまとめたサスペンス。可も無く不可も無くといったところ。ただ、予告編で受けたものよりさらに一歩踏み込んだところがあったのが良かったでした。トファー・グレイス、フレッシュな捜査官役が素敵です♪",
            " 『顔のないスパイ』しぶい！かっこいい！序盤から正体を明かしていたので、相棒に気づかれるまでのハラハラ感を楽しめたが、ラストは意外な展開に。でも、それで？って感じだったかな～。",
            " 『顔のないスパイ』元CIA諜報員ポールことMr.R・ギアの演技の幅広さに委ねられた。抑え気味のタイトでシャープなアクション演出を効かせるM・ブラント監督。‘三味線屋の勇次’を思い出し、僕の頭の中では中条きよしさんのヒット曲が流れる・・・",
            " 【顔のないスパイ】。十分楽しめた。でも推理を証明するのに帰無仮説か～。証明すべき矛盾点全く出してないよな。よって自分的には証明未完のまま…。ココとても残念(笑)。刑事コロンボ的進行で行きつつも最後に意外な展開があって興奮したﾖ。 ",
            " 『顔のないスパイ』I編集長風に言えば、リチャード・ギアには殺しがないね。 ",
            " 『顔のないスパイ』は清々しいほどのゴミだった。薄い中身を掘り下げようとせずダラダラと垂れ流し、アナクロ過ぎて笑っちゃう設定・展開・ラストシーンは突っ込みどころ満載！ 日曜の昼、ゆっくりお休みになりたい方にオススメの一作。ぐっすり眠れます。",
            " 『顔のないスパイ』尺も長くないので観やすい映画でした。誰がやったかは容易に想像できると思います。でも、何故かは最後まで分からなかった。 ",
            " 『顔のないスパイ』 勝手に深読みした方が楽しめるかも - 。・:*:・食べて、笑って、映画観て,。・:*:・ - Yahoo!ブログ ",
            " 『顔のないスパイ』みる",
            " \"THE DOUBLE/顔のないスパイ\" コンパクトにまとまって観やすいサスペンス物。カシウスの正体も早々に判っちゃうんで、どう映画のオトシマエつけるかに興味が移って、精神衛生上もよい。真剣に犯人探ししたい場合には、向かないけど。 ",
            " 「顔のないスパイ」、元CIAと若いFBI捜査官が20年前に姿を消したロシアのスパイを追うサスペンス。早い段階でスパイの正体がわかるし、原題の「THE DOUBLE」でおおよそのオチも予想できる上に、設定や人物描写も浅くてサスペンスなのに睡魔と闘うくらい退屈な映画でした ",
            " 「顔のないスパイ」を見た。リチャード・ギア版・必殺仕事人と例えている人がいるけれど、まさにそんな感じ。序盤でさらっとネタバレ!? 最後にもうひとつのオチがあるのだけれど、乱暴な説明で明らかに… リチャード・ギアが好きな私でも、ちょっと残念な映画でした。",
            " ウォンテッドの監督？って触れ込みを聞いて「顔のないスパイ」みてきたけど、うんまあ、普通の映画だった  リチャードギアが好きなら、くらい",
            " つー訳で僕はこれで初めてリチャード・ギアをかっこいいと思いました。顔のないスパイ、オススメです！",
            " 顔のないスパイ おもしろかった(^^)",
            " 「顔のないスパイ」はハズレじゃないと思うんだが・・・"
        ]
    }
}
