{
    "title": "恋人たちのパレード",
    "id": 90,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 401,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋人たちのパレード』邦題が解せない。原題『Water for Elephants』ロバート・パティンソンの爬虫類的な顔が苦手だったのに、最近、ちょっと魅力的に見えてきた。見慣れたからか？特にストリートは平凡だし、うーん…",
            " 『恋人たちのパレード』 ",
            " 『恋人たちのパレード』クリストフ・ヴァルツが二面性のあるサーカス団の団長を好演。彼の存在感が強すぎて、語り手である主人公（トワイライトの吸血鬼の人）も、美しい団長の妻（リース・ウィザースプーン）も完全に食われていた。なぜこの邦題に？",
            " 恋人たちのパレード★★★～動物映画ならこれ～ ",
            " 『恋人たちのパレード』ひとりの老人が登場して語り始めると、その声は若い声と重なり・・・こういうお話は好きですね～♪クリストフ・ヴァルツがこの映画でも圧倒的な存在感をもって登場しています。サーカス、大恐慌、そして動物たち。楽しめました！",
            " 『恋人たちのパレード』★★★ ロバート・パティンソンは白塗り王子と言われてるらしいが、そんなことはないと思う。ときおり見せるハニカミ笑顔が優しくて美しい。ベタな恋愛ではあるが、サーカスという名の家族の絆も描かれ全体的に心温まる仕上がり。",
            " 『恋人たちのパレード』この邦題が。。。予想と全然違っていて、サスペンス的でヒューマンドラマ。ラストまで飽きずに楽しめた。",
            " 『恋人たちのパレード』役名ジェイコブは、トワイライトでは、恋敵の狼族のライバルの名前。トワイライトもジェイコブ、アンダーワールドもジェイコブ、そしてこれもジェイコブ。日本にたとえるならみんな太郎さんばかりなのか。",
            " 『恋人たちのパレード』東京と大阪以外でもう上映しないのかなぁ･･･もっとたくさんの人に観て欲しいのにな",
            " 『恋人たちのパレード』ロバート・パティンソンは一皮むけた感じがして好感が持てた。それ以上にクリストフ・ヴァルツ演じるサーカス団長のインパクトがすごい。彼が抱える孤独や狂気、そして愛憎。ただの悪役ではない屈折したキャラクターがよかったなあ。",
            " 『恋人たちのパレード』カップル意識しすぎな邦題とロバート・パティンソン主演という部分でトワイライト？みたいに思われて損な映画。実際はサスペンスフルだわ哀愁漂うわエグイわ動物かわいいわおっさん萌え！！だわとにかくよろしい映画だったのですよ。",
            " 『恋人たちのパレード』、つっこみどころはあるものの、脚本も演出も役者の演技も撮影もかなり良かったと思う。ロバート・パティンソン、見直した！トワイライトシリーズより彼の魅力が出ていたのでは？公開劇場が少ないのが本当に残念。何よりも邦題が残念",
            " 『恋人たちのパレード』Rパティンソンいいね。でもね、やっぱクリストフヴァルツがいると彼が全部持ってっちゃうね。にしてもリースウィザースプーンは最近イケメン達とイチャつき過ぎちゃう？ ",
            " 『恋人たちのパレード』ポール・シュナイダーやハル・ホルブルック(イントゥ・ザ・ワイルド)などキャストも豪華！ロバート・パーティンソンの役名が「ジェイコブ」です(笑) ",
            " 『恋人たちのパレード』原題 WATER FOR ELEPHANTS鑑賞。二時間飽きずに観れました！動物達の辛いシーンはありましたが、まぁ人間の扱いも酷いけど…クリストフ・ヴァルツは目が笑ってない怖い。",
            " 『恋人たちのパレード』運命に翻弄されながらも真っ直ぐに生きる青年をロバート・パティンソンが好演しててめっちゃ良かったよ！R・ウィザースプーンの体当たり演技もC・ヴァルツの演技、そして動物たちの演技も最高だったし本当に観に行って良かった！",
            " 『恋人たちのパレード』クウィーニー演じる世界中で有名なアギー君の番犬ぶり。ジェイコブことMr.R･パティンソンとの会話やマーリーナことMs.R･ウィザースプーンを乗せる花形スターな時間～全てが輝く絶滅危惧種アジア象のロージーことタイさん。",
            " 『恋人たちのパレード』温かく堅実な演出と独自の色彩感覚を'30年代にフィットさせたF・ローレンス監督。カタルシス含め作品の軸となるオーガスト演じるMr.C･ヴァルツが、本作でも素晴らしい。S/M両面を併せ持つ攻撃的なヒールを楽しんでいる。",
            " 『恋人たちのパレード』‘サーカスの日’は決して忘れない老年の男～語り始める‘家’を勝ち取る為に‘知恵’を武器に闘った日々。胸の中で映り続ける‘モノクロ’の素晴らしい人生。誰もが大変な思いをした時代に創られた‘家族’の物語に涙が溢れる・・・",
            " ＜恋人たちのパレード＞ロバート・パティンソンの魅力を堪能できる作品。珍しく純粋な熱血青年の役だけど、体温が低そうな個性が暑苦しさを中和していて良い雰囲気。そしてサーカス団の動物を見つめる優しい眼差しが魅力的。象のロージーは陰の主役かも。",
            " 『恋人たちのパレード』少しフォロー。動物映画としてはなかなか。『ジュマンジ』は実在した、というかね、思想的には『12モンキーズ』をさらに極左にした感じというか。『ドキメ AKB』の自転車操業火の車的舞台裏が20秒でわかる名シーンも見もの。",
            " 『恋人たちのパレード』サーカスのシーンは見所満載だが、全体的に物足りない。波瀾万丈の一代記としてもラブストーリーとしても帯に短し襷に長しの作品。面白くなる要素をすべて湿っぽい演出が台無しに。邦画っぽい洋画。 ",
            " 『恋人たちのパレード』  観て損はしない。 ロバート・パティソンが何故か好きになれないけど、リース・ウィザースプーンはやっぱ可愛いかった。 1番はクリストフ・ヴァルツが良かったなよー。",
            " 『恋人たちのパレード』フランシス・ローレンス監督はアイ・アム・レジェンドの粗末なライオン登場シーンのリベンジがしたくてアニマルパニックシーンがあるこの作品の監督を引き受けたんじゃないかと思ってしまった。",
            " 『恋人たちのパレード』ケン・フォーリーなどやたらホラー映画に出演してる俳優が多く、ハンスランダ大佐の首絞め再現シーンがあったりメインの話よりそっちが気になった。ちょっとだけアニマルパニックシーンがあるよ！",
            " 『恋人たちのパレード』＠六本木。全編ノスタルジックに溢れ、キュートなリース・ウィザースプーンや「トワイライト」のロブ氏の恋愛ストーリー。ロマンチックな題名とは裏腹、サーカス団のシビアな世界が渦巻く。動物好きにはやや過酷？！",
            " 【恋人たちのパレード】観たよ。移動サーカスを舞台にしたラブ・ロマンス。団長とその妻の歪んでしまった関係が、観る者を自然と愛し合う二人の味方に引き込む。象スゴすぎ‼ トワイライト男の美し過ぎる瞳で持っていかれた感あり。 ",
            " 恋人たちのパレード  ",
            " 『恋人たちのパレード』を観終わった！やっぱりこの映画いいわぁ♪BDと同時公開なんて勿体無い。BD1の上映が終わった頃に公開すれば良かったのに…(>.<)",
            " 『 恋人たちのパレード』 - Yahoo!映画 ",
            " 「恋人たちのパレード」、リース・ウィザースプーンとロバート・パティンソンの甘い恋愛ものと思って観たら、大恐慌時代のサーカス一座の裏側のドロドロも含めてドラマとしてきちんとしていました。サーカスの座長でリースの旦那役のクリストフ・ヴァルツは相変わらずの快演 ",
            " シネマート六本木にてロバート・パティンソン主演の映画『恋人たちのパレード』試写会に参加してきました♪ラブストーリーも素敵だったけど、世界大恐慌の時代に強く生きたサーカス団員や動物たちに涙(ﾟｰÅ)レヴューUPしました。。 ",
            " 『グリーン・ホーネット』クリストフ・ヴァルツ、『 イングロリアス・バスターズ』時の様な怪演は観られなかった。『恋人たちのパレード』(サーカス象に水を)では彼の怪演観られますよ。 - Yahoo!映画 ",
            " 今日はマスコミ対象の試写会があったみたいだけど、どうだったんだろう？『恋人たちのパレード』←やっぱり慣れないタイトル『サーカス象に水を』 ",
            " 小説「サーカス象に水を」が映画になると『恋人たちのパレード』に変換されるのは不思議。少し『タイタニック』が思い出される構成だが、邦題以外はファンタジーに酔いました。",
            " 祝☆日本公開『water for elephant:恋人たちのパレード』 ",
            " 予告がGyaO!公開ちう☆→しかしタイトル馴れない(^^;; 『恋人たちのパレード』 - Yahoo!映画 ",
            " 恋人たちのパレードよかった～～いやはやさすがロブ様だよww そしてエドワードうぃる",
            " 「恋人たちのパレード」は、うん…まぁ見事にロブとリースの純愛物語に演出されてたね！いかがなものかと思われた邦題も、内容を考えれば間違っちゃいないのかも。演出は気に食わなかったけど、セットや衣装の美しさ、俳優のがんばりにはすごく魅せられた。",
            " いまさら知ったけど 『恋人たちのパレード』の指定回にカップル来場で、本人は1,000円、相手はタダ(無料)で鑑賞。 これすごい！いきたかったー"
        ]
    }
}