{
    "title": "タクティカル・ユニット 機動部隊 〜絆〜",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 159,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タクティカル・ユニット 機動部隊 絆』ＤＶＤ鑑賞。ジョニートーは裏切らなかった。音楽の入り方とか良かった。ＰＴＵ見返したくなった。",
            " 『タクティカル・ユニット 機動部隊 絆』教会は銃撃戦するところなんですねやっぱり。ラム・シューは相変わらずラム・シューでした。",
            " 『タクティカル・ユニット 機動部隊 絆』バナナの皮で滑る刑事を演じて、一世風靡したMr.Ｌ・シュー。降格したけど、色んな意味で大きくなり・・世界で一番弁当を美味しそうに食べる<漢>に。上司になって欲しい俳優ランキング１位～Mr.Ｓ・ヤム。",
            " 『タクティカル・ユニット 機動部隊 絆』必然とされる時間の中、偶然が重なり訪れる香港の１夜。警察という組織のアンタッチャブルな部分にスポットライトを当てたＪ・トー監督作「ＰＴＵ」。カッコ良さと緊張感を<担当>していた機動部隊が帰ってきた！",
            " 『タクティカル・ユニット 機動部隊 絆』がぜん『PTU』を見返したくなってきた！たしか持ってたはず～",
            " 『タクティカル・ユニット 機動部隊 絆』見てきた～！これなんで劇場でやってくれるのかわかんないけど香港映画ファンとしてはめちゃ楽しめました！笑いどころ、つっこみどころ満載～ ラムシュ太りすぎ（爆）皆何かしらとほほだけど、最後かっこいい！",
            " 『タクティカル・ユニット 機動部隊 絆』観た。山の中で右往左往するPTU達。ギリギリサスペンスがコント寸前だけど最後はビシッと締めるところが痺れるジョニー・トー組の鉄板映画。林雪さん大活躍(笑)なのが嬉しいぞ。",
            " これから『タクティカルユニット 機動部隊 絆』を観るよ。先着ポスターも頂いた♪",
            " 『タクティカル・ユニット 機動部隊 －絆－』 すみません、さっきのは半分くらいまでのあらすじでした。チラシには弁当のことは書いてなくて「激しい銃撃戦」とあります！ 全体の印象としては…香港人は大人げないなって。そして天下太平の大切さを思い知りました。",
            " 『タクティカル・ユニット 機動部隊 －絆－』 手柄の取り合い等でもめごとの絶えないPTUは山に逃げ込んだ強盗を追って山狩り決行、襲い来る森に棲む魔に翻弄されるサイモンとマギーの部隊、運転手に降格されたラム・シュー（ナマ腹も披露）は彼らに弁当を届けられるのか！ という冒険活劇。",
            " ロー・ウィンチョン『タクティカル・ユニット 機動部隊 －絆－』 ジョニー・トー『PTU』（Police Tactical Unit = 香港警察特殊機動部隊）のスピンオフということなのだが、スピンオフの意味が違ってる気も。とにかくPTU物です！",
            " 『タクティカル・ユニット 機動警察 絆』。ジョニー・トー『PTU』のスピンオフ。元の映画は私にはたんに仏頂面の警官がひたすらドカドカ夜回りするだけの話で、面白くなかったのだが、これは拾いものだった。強盗犯、そして警官たちが、森のなかに迷い込み、散り散りバラバラになる。",
            " 「タクティカル・ユニット 機動部隊－絆－」六本木で鑑賞。サイモン・ヤム、ラム・シューが良い。バーカウンターの２ショットが切ない。ラストの銃撃戦がカッコいい。久しぶりに「PTU」を見直したくなる。",
            " けんちんうどん食べて思い出した。『タクティカル・ユニット』で、印象に残ったシーン、ヤムヤムが警靴磨いてる時ライターの火で炙っててドキドキ。蝋分を行き渡らせるためか？",
            " 「タクティカル・ユニット」☆4 ジョニー・トー製作、機動部隊in森、の群像劇。サイモン・ヤムもいつも通り素敵だけど、ラム・シューが主役だよねこれね。媚び笑いしたり泥酔したり食べたり食べたり、かわいすぎる。寓話のような展開と脳天気な終わり方で楽しかった！",
            " 「タクティカル・ユニット 機動部隊 -絆-」堪能した。画面暗くないしゴミ転がしやタクシー7人乗りみたいなバカパク映像はないけどこのユーモアセンスはジョニト組ならでは。",
            " しかし『タクティカル・ユニット 機動部隊－絆－』はよかったなあ。ジョニー・トーだなー。サイモン・ヤム、マギー・シュー、ラム・シュー。香港ノワールじゃ全然ないけど。いいわあ。『PTU』みたいでもあり、いや、まったく違うのだけど。この３人だから、とにかくいいんだわあ。",
            " ロー・ウィンチョン監督『タクティカルユニット』をシネマート六本木で観た。傑作『ＰＴＵ』のスピンオフなので面白くないわけないのだけれど、期待以上に楽しくて仕方なかった。ただ、やっぱりジョニー・トーとは違っていて、改めてトー監督のストイックさに気づいて格好いいなぁと思ったのでした。",
            " 『タクティカル・ユニット 機動部隊 絆』は楽しかったですよ。普段は都会が舞台なのに、森を舞台にしたジョニー・トーさん一座の定期公演みたいで。公務員に怒ってる人はラム・シューみたいな人を愛するようにしましょう、世界平和の為に。",
            " 友人に教えてもらって金曜日『タクティカル・ユニット』観に行ってきた。久々のシネマート六本木。で、映画は面白かった！ジョニー・トー製作総指揮だけど、何もかもジョニー・トー映画。"
        ]
    }
}
