{
    "title": "ヒューゴの不思議な発明",
    "id": 95,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 17199,
            "each_tweet_amount": {
                "good": 206,
                "even": 7,
                "bad": 33
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒューゴの不思議な発明』  ヒューゴの瞳の色と映像がすごく綺麗  父親とのエピソードがアレだけなのがもったいない気がする  あの後も時計動かしてるのかな？",
            " 『ヒューゴの不思議な発明』79点",
            " 『ヒューゴの不思議な発明』メリエスの足跡・功績に触れる部分の見応えの強さに対し、少年少女のジュブナイル要素（主に前半）は、話の運び方や動機付けがあまり上手いとは思えず… いっそメリエスファンのタバールさん主役で観たかったかも。",
            " 『ヒューゴの不思議な発明』ヒューゴの冒険活劇ファンタジーかと思ったら、なんと映画愛溢れる佳作だった。クロエちゃんかわいいなあ。ああかわいいなあ。",
            " 『ヒューゴの不思議な発明』公開時は最新技術だった3Dを駆使して描かれたスコセッシから映画への恋文であり感謝状。リュミエール兄弟、ジョルジュ・メリエスへのリスペクトを込めて、映画という創作物が現実を輝かせる。そんな魔法に満ちた作品。",
            " 『ヒューゴの不思議な発明』そこまで映画好きじゃなくても映画黎明期の作品にまつわるストーリーには前のめりに。所々ユルい話運びである気はするけど、作りものが現実の人を救ってくれる展開にも感動。",
            " 『ヒューゴの不思議な発明』  ▼12/31/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ヒューゴの不思議な発明』映像もきれいだし、映画愛に溢れているのはすごくよくわかる……けどヒューゴと父親との絆の描かれ方が…ラストあれでいいの？って思ってしまった。",
            " ジョルジュ･メリエスへのオマージュ的な展開は悪くないのだが、最初に父親を出したせいでどっちが話の軸か分からず、盛り上がりも後半に集中している為前半は印象に残らないのは致命的。良い評価はできない。『ヒューゴの不思議な発明』",
            " 『ヒューゴの不思議な発明』子ども向け冒険モノかと思ってたら、ジョルジュ･メリエスへのオマージュ的な展開。悪くはないけど、それによって父親とのエピソードが弱くなった気がした。",
            " 『ヒューゴの不思議な発明』★★★☆☆",
            " 『ヒューゴの不思議な発明』ドキドキ。画面もきれいだった。クロエちゃん、やっぱり好き。映画大好きな人のための映画。",
            " 『ヒューゴの不思議な発明』子役がかわいい！ファンタジーで最初はストーリーが少し難しかったけど、時計のからくりとか駅とか映像がとっても綺麗。と思ったら3D公開だったみたい！映画って昔はこんな感じだったんだなぁ…最後はホロリ。",
            " 『ヒューゴの不思議な発明』ジョルジュ･エリメス、あの『月世界旅行』が出てくるとは。リュミエール兄弟、最初の映画、なんか面白いな。なにか信念があってそれをやり遂げることってかっこいい。クロエがかわいい。人混みの多さがなんかもどかしい。",
            " 『ヒューゴの不思議な発明』SFっぽいんだけども、時代背景のせいかとても温かみを感じる作品。時計の歯車とか蒸気の様子やパン屋やおもちゃ屋の雰囲気までもが美しい。 話も温かく、クロエちゃんはもちろん、脇を固める俳優さんが素晴らしかった。",
            " 『ヒューゴの不思議な発明』☆☆☆☆ 映像が美しくてカメラワークも良かった。ヒューゴの美しい青い瞳と利発さが効いてるなぁ。沢山の歯車の中で、目的と役割について語るシーンにぐっときた。ファンタジーの派手さはないものの心が温まる素敵なお話。",
            " 『ヒューゴの不思議な発明』映像がとてもキレイ。大人が過去に思いを馳せる切なさと、子どもが冒険や夢に向かうキラキラがバランスよく詰まってた。父親とのエピソードは回収しきれていない感じがあるけれど、すごくすごく映画愛を感じられる一作。",
            " 『ヒューゴの不思議な発明』★★★★☆スコセッシが子供向けに作っただけあって、心温まるストーリー。映画のための映画といった趣があり、そこに愛情も感じれるのが映画ファンとしてはうれしいところですね。映像もきれいでした。",
            " 『ヒューゴの不思議な発明』素晴らしい映画愛に溢れた作品。すごく暖かな気持ちになりました。  ただ、邦題と当時の予告編を見返すとこれじゃない感を抱いた人も大勢いただろう。実在の人物だって事もわからないだろうしなあ。",
            " 『ヒューゴの不思議な発明』 アーティストがフランス人からの媚びた贈り物なら、これはスコセッシにより映画界への本当の贈り物。",
            " 『ヒューゴの不思議な発明』1930年代のパリの風景が印象派の絵のように美しい映像。物語にどんどん引き込まれる。映画好きなすべての人に贈られたギフトのような作品。映画を観終わった頃にはすっかり童心に戻って心洗われました。",
            " 『ヒューゴの不思議な発明』私には合いませんでした。",
            " 『ヒューゴの不思議な発明』スコセッシで一番良いと思うが、インタビューで「この映画は９歳の娘の為に作った」とおっしゃっていましたが、スコセッシさん、あんた何歳の時の子供か。その６０代でも現役のお盛んぶりに感動してしまいました。",
            " 『ヒューゴの不思議な発明』クロサワ、スピルバーグ、リドリースコット、ティムバートン…どんな名匠も老いとともに感性は鈍り駄作を生むようになる。それはアーティスト万人共通の試練だろう。本作でスコセッシも例外なく当てはまっていた。",
            " もっとファンタジーかと思って観たけど、ほっこり系の考えさせられる映画だった。子どもの原動力ってすごいよね)^o^(",
            " 『ヒューゴの不思議な発明』3D演出が少しうざいのと、ヒューゴ役エイサ・バターフィールドの演技に少しイライラしたが、それ以外は楽しめる作品。古き良き映画の歴史を学ぶための作品で、SF的な要素を期待するとがっかりする。★★☆☆☆",
            " 『ヒューゴの不思議な発明』邦題と内容に多少のズレがあること以外はとても素晴らしい傑作。映画への敬愛が深く感じられる。機械仕掛けの時計台の中に住んでみたい願望がある人におすすめ。",
            " 映画『ヒューゴの不思議な発明』見る。中盤で主人公が「この世界が大きな機械だとしたら、みんなが必要な役割をもった歯車だ」的なセリフを言ったり、ヒロインがアイテムとして重要な鍵を持っていたりするのが印象的でかつメタになってておもしろかった",
            " 『ヒューゴの不思議な発明』2D観了。スコセッシ作品は『シャイン・ア・ライト』を除けば『救命士』以来とゆー門外漢(汗)で原作も未読… 今年のキネ旬年間3位＆前回オスカー5部門受賞で確かに映像は美しい！まだ子役の黒江と\"舞う埃\"が印象的。",
            " 『ヒューゴの不思議な発明』作品中のジョルジュ・メリエスの映画も良かった。なんといっても、ヒューゴ役のエイサ・バターフィールドのを吸い込まれそうなほどの青い瞳に惹かれた。",
            " 【WOWOW記】『ヒューゴの不思議な発明』 あらためて、「映画に埋もれて死にたい」と思える映画だった。 雪やチリ等、空中に浮かんでいるものが、とても美しい。",
            " 『ヒューゴの不思議な発明』個人的にテンポが合わなかった作品。",
            " 『ヒューゴの不思議な発明』明日がアカデミー賞というタイミングで見られて良かった。映画への愛とリスペクトに溢れた作品。劇場で３Dで観たかったなあ。",
            " 『ヒューゴの不思議な発明』観終わり。映画愛に溢れた作品、実在した映画創世記の魔術師ジョルジュ・メリエスをモチーフに描いた作品。ヒロインの女の子が衣装も含めて大変可愛くて非常に眼福。2Dだとちょっと惜しい3Dで観たらもう一段高評価かも。",
            " 『ヒューゴの不思議な発明』結局お父さんが死んだ原因ってなんだろう？この疑問を除けばいい話だった。ラストシーンでは泣いた。映画がまだ「芸術」だった頃、まだ夢を映していたからこそ娯楽としての地位を確立していったのだろう。ジョルジュ最高！",
            " 『ヒューゴの不思議な発明』これ、3Dというトリックで誘導される＼映画がマジックだった時代／へのオマージュだったんですね！駅ナカと壁ナカと時計台からの風景のみで完結して、ディティールに神を宿らせた「まったり系」にしてくれてればシビれたのに！",
            " 『ヒューゴの不思議な発明』邦題のミスマッチは感じたけれど映画自体をとってみれば、人の集まる駅を使ったことで群像劇を効果的に見せていて良いと思った。地味になりがちな機械や映画といったテーマも、汽車と絡めてダイナミックに演出されていました。",
            " 『ヒューゴの不思議な発明』 このタイトルいったいどういう意味があったのか最後まで見たが判らなかった。 ニューシネマパラダイスの特撮版という所なのかな。 ",
            " 『ヒューゴの不思議な発明』確かにパリの街並みをダイナミックなカメラワークで立体的に見せる3Dは凄い！しかし、展開がダラダラし過ぎて眠くなる。長い割には内容が薄いのは致命的。スコセッシはやっぱバイオレンスを撮れ！",
            " 『ヒューゴの不思議な発明』映像と音楽がマッチした世界観が良かった。",
            " 『ヒューゴの不思議な発明』観た。で、出たーwww邦題のせいで不当に評価低奴wwwww ちょっと映画愛も感じる普通に面白い作品でしたが、邦題からイメージさせられるSFファンタジー度はゼロなので、そっちを期待して観た人には不評みたいですね。",
            " 『ヒューゴの不思議な発明』エイサが主演だから見たけど、物語自体何が主題なのか分からない。ヒューゴとお父さんについてなのかなと思ったら、最後はメリエスと人形の話になってる。しかもこの時のクロエ好きじゃない。  ",
            " 『ヒューゴの不思議な発明』★★★  劇場で3Dで観ればよかったと後悔…。改めて映画のマジックの凄さを体験できた。そして、スコセッシ監督の映画への深い愛を感じることができた。「映画」を知るにはとてもオススメの作品。",
            " 映画『ヒューゴの不思議な発明』 85点",
            " 『ヒューゴの不思議な発明』舞台がフランスなだけに、フランス映画っぽい色合いと音楽、そして衣装がとても可愛かった！",
            " 『ヒューゴの不思議な発明』ジュード目当てで観に行ったので，正直途中で寝そうになりました(笑)でも，こういう作品きらいじゃないです．クロエが本当に可愛くて可愛くて大好きです！",
            " 『ヒューゴの不思議な発明』を観た／★1.0／この列車はホグワーツへは向かいません。エキナカだけで完結する世界が窮屈だった。そんな事より、モレッツちゃん(*´Д`)",
            " 『ヒューゴの不思議な発明』タイトルと予告はミスリード。内容としてはオーソドックスな作りで、世代を問わず安心してみられるが、思わせぶりなわりに、登場人物の心情がわりとあっけなく変わっていくので、物語に深みがなく思えてしまうのが残念。",
            " 『ヒューゴの不思議な発明』この作品は、3Dで見ないといけない作品だったんだな…。主人公の男の子は、ドラマ『マーリン』に出ていたドルイドの子か！IMDbの写真がメガネ男子で可愛い！",
            " 『ヒューゴの不思議な発明』邦題ミスですね。「不思議な発明」に引っかかる部分が全くありません。内容は謎解き冒険物かと思いきや、映画を愛する人に向けられた作品。途中から話が散漫してしまい、登場する人々との関係も希薄でまとまりがない印象でした。",
            " 『ヒューゴの不思議な発明』映画のどういうところが好きは判断される「リトマス試験紙」のような作品ともとれるかも",
            " 最悪な邦題もミスリードを誘い、観客にストーリーの方向性を示すことなく、場当たり的に結論へ向かう印象で、謎解きの爽快感も、ハートフルな感動も少なめ。悪くないけど、もっと脚本を練るべきだったと思う。",
            " 『ヒューゴの不思議な発明』/登場人物に全く感情移入出来ないし、ストーリーも酷いもんでしたよ。でもスコセッシの映画に対する愛とこれまでの映画制作に携わってきた人たちに対する敬意を感じた作品でした。まぁ酷評する人の気持ちも分かるなぁ。",
            " 『ヒューゴの不思議な発明』を鑑賞。なかなかペースが上がらず、ビミョーやったけど、ラストはよかった。これまで映画に携わってこられた全ての人に対して、最大のリスペクトを感じました。こーゆーの、好きだな☆*:.｡. o(≧▽≦)o .｡.:*☆",
            " 『ヒューゴの不思議な発明』 時計台の内部とか映像が良かった。タイトルからして子供主人公の冒険ファンタジーかと思ったけど、映画好きにはたまらない内容で観て良かった。前からメリエス作品が気になっていたので感動。年配の俳優陣が素敵。",
            " 『ヒューゴの不思議な発明』もう、テンポが遅いし、ストーリーに起伏ないし、途中でみるの止めようかと思った…☆1.0",
            " 『ヒューゴの不思議な発明』3D映画は新たな映画時代の幕開け。メリエス、リュミエール、所々に挿入される台詞に先人への敬意が伝わる。「映画好きにはよだれもの」だけに留まらず、ファンタジーに仕立てた監督にはさすがの一言。メリエス作品観たくなる。",
            " ＜ヒューゴの不思議な発明＞機械人形が動くまでと動いてからで作品の視点が変わってしまうから、その時点で小見出し映像を入れて作品を分断した方が良いかもねー、と、オスカー監督に上から目線で指摘してみる。本屋はおもちゃ屋の正体を知ってたのかもね。",
            " 『ヒューゴの不思議な発明』映画愛にあふれていたのかもしれないが、とにかくかったるい映画だった。 映画館で鑑賞するのが苦しくなり、この作品も観た後、2012年はしばらく映画館に行くことを自粛することになる。",
            " 『ヒューゴの不思議な発明』ショタのファンタジーと思ったら大間違いだった。じじいっ…！３Ｄで見たけど時計台の上から見る景色とか凄くきれいで、そこだけでもう満足。",
            " 『ヒューゴの不思議な発明』過去につくられてきた映画や携わってきた人たちに敬意と最大のリスペクトを込めていた気がする。",
            " 『ヒューゴの不思議な発明』★★★★★（五つ星評価）",
            " ",
            " ",
            " 『ヒューゴの不思議な発明』面白い。映画に対する愛が込められた作品。スコセッシ監督の作品は大好きですよ。",
            " ヒューゴの不思議な発明（2D字幕）みてた。○。質のいいジュブナイル。二人の他者（一人はコミックリリーフも兼ねる）が配置されることで物語として成立していた。また映像もきれい。なんか、スコセッシが好々爺に見えてくる映画だった。",
            " 『ヒューゴの不思議な発明』 ブログを更新しました。 ",
            " 『ヒューゴの不思議な発明』映像がとにかくきれい。駅の外の風景や、雪や時計台など、本当にゼンブが綺麗でした。映画への愛を感じる作品でした。昔は映画のフィルムに色を塗っていたというのには、すごく驚いた・・・",
            " 『ヒューゴの不思議な発明』2D鑑賞 予告タイトルを観て、ファンタジーだと勘違い。 古きよき映画と社会から新しい映画への期待を描いた作品。3Dにあえてこだわった思いを2Dで観て気付いた(^^;;",
            " 『ヒューゴの不思議な発明』感想。映像の面白さやカッコ良さは珠玉の出来。ただ派手なだけではなく、ちゃんと抑えの利いたバランスになっているので楽しい。ストーリー的にはやや地味で、淡々と進んでしまう印象。もうちょっと二人の苦悩が見たかったな。",
            " 孤児になったヒューゴ（エイサ）が叔父に引き取られ駅舎の中に住み始めるが駅の時計のねじを巻くシーンがいい。父との想い出にオートマトンの修理に没頭する。ジョルジュ・メリエスへのオマージュ、サイレント映画に対する深い愛情が感じられる珠玉の作品。",
            " 『ヒューゴの不思議な発明』なんというか心温まる作品。機械のどの部品にも意味があるっていう台詞が良かったなぁ。それに加えてどの場面も意味があって楽しかったです。あと、映画愛がとても感じられました。",
            " 『ヒューゴの不思議な発明』映画って本当に素晴らしいと思わずにはいられない。素晴らしい映画がだった。その隣で父爆睡。どうやら映画が好きな人向けの映画みたい(´･_･`) アクションや、ディザスタームービーが好きな父には不向きだった様子。",
            " 『ヒューゴの不思議な発明』父娘でレイトショーへ。 3Dの映像が美しく、夢にあふれる素敵な映画だった。テーマパークのアトラクションのような動きのある3D。ぜひ劇場で、3Dで観てもらいたい作品。映画が、もっと好きになる映画。",
            " 『ヒューゴの不思議な発明』さながらディ○ニー。この男の子、とても万能です。ストーリーとしては可もなく不可もなく。映像が可愛らしい。あの時計台生活は心を擽られる。ハッピーエンドで楽しめる映画。",
            " 『ヒューゴの不思議な発明』鑑賞。映画への愛と先人へのリスペクトに満ち溢れた素敵な作品。映像にも夢がいっぱい詰まっています。映画という素晴らしいものを産み育ててくれた皆さまに感謝。観ているうちに微笑み優しい気持ちになっている自分に気付きます",
            " 『ヒューゴの不思議な発明』3/31観賞。面白かったケド、皆言ってるようにヒューゴ自身は何も発明していないんですが・・・。邦題にカツ！",
            " 『ヒューゴの不思議な発明』タイトルや予告はちょっと違いますよねぇ･･･映画好きの大人の為の素晴らしい３Ｄ作品でした！めっちゃ好きな世界感だったなぁ～（*´ー`)",
            " 『ヒューゴの不思議な発明』映画黎明期に手品の技術等を流用して特撮映画を撮っていたジョルジュ・メリエス。そのジョルジュ・メリエスへの敬意と愛情に溢れた良作だった。ＣＧ多用の映像は確かに綺麗で良かった。２Ｄで見たけどそれでも十分だったな。",
            " 『ヒューゴの不思議な発明』久しぶりの劇場で、観るならやっぱりヒューゴかなと。3Dファンタジーの中に映画への愛情や家族への思慕が溢れていました。機会人形の慈愛に満ちた表情が主人公の少年を見守っているよう。子どもと観に行ってよかったです。",
            " 『ヒューゴの不思議な発明』あの有名な≪月世界旅行≫など、映画創世記と21世紀技術との融合がなんとも不思議な魅力があってとても良かった。3Dで観たけど、飛び出しまくりで、スコセッシ監督気合入りまくりｗ",
            " 『ヒューゴの不思議な発明』感想→映像がとてもキレイで3Dで見てよかったと初めて思えた作品かも！子ども目線で展開する話なので家族での鑑賞によさげだがひねくれたわたしはもうちょい毒気があれば、と感じてしまった( ´_ゝ`)",
            " 何故スコセッシがファンタジーを？と思って観たら映画に対する愛情がこもってましたな。時計という設定がアナログで好き。ゼンマイ仕掛けの人形はあれほどの絵は描けないよｗ",
            " 『ヒューゴの不思議な発明』鑑賞。『アバター』以来一番まっとうな3D映画だと思う。さすがスコセッシ。映画創世記の夢と新しい技術3Dのコラボ、メリエスへのリスペクトがストレートに伝わってきて良い映画。スコセッシの映画愛に感動した ",
            " 『ヒューゴの不思議な発明』この映画って、スコセッシ監督の12歳の娘のために作った映画だって事らしいんだけど、金額にすると何十億円ものプレゼント。でもお金には代えられない、なんだかものすごく贅沢で羨ましいプレゼントだよね。",
            " 『ヒューゴの不思議な発明』youtubeでしか見られなかったメリエスの「月世界旅行」を映画館で見られるとは思わなかった。あの時代のパリの雰囲気はコンピューターもまだない未来への夢で溢れていた。そう、映画はまるで手品なんですよね。",
            " 『ヒューゴの不思議な発明』見終わった。物語も3Dも素晴らしい。改めて映画の良さを味わった気がする。",
            " 『ヒューゴの不思議な発明』宣伝の段階で冒険活劇だと思っていたが、ネットのレビューでヒューマンドラマだと知って鑑賞。1930年代のパリを再現した映像美は一見の価値ありだが、ドラマなら細部をもっと描いて欲しかった。こりゃ宣伝が悪かったな。",
            " 映画生活に『ヒューゴの不思議な発明』のレビューをあげました。 ",
            " 『ヒューゴの不思議な発明』個人的な感想はスコセッシ版「ニューシネマパラダイス」って感じでジンワリくる作品でした。邦題がちょっと残念。",
            " 『ヒューゴの不思議な発明』観た。黎明期の映画史の知識ゼロだったが楽しめた。合わせてその辺のドキュメンタリーとか観たくなった。アートと見世物の狭間…",
            " 『ヒューゴの不思議な発明』映画の歴史とレトロな機械に込められたロマンを描いた作品。少年少女の冒険譚が最終的にハッピーエンドをもたらすのは、ベタだけれど見ていて安心できる。ところで邦題の「不思議な発明」って、別に発明する話じゃなくないか？w",
            " 『ヒューゴの不思議な発明』とても良い作品けど邦題は何か違うくないか？(ﾟдﾟ)【不思議な発明】じゃないよ絶対 でも映画の過去を振り返るｼｰﾝでは何故か全く関係ない自分の幼い頃の記憶が突然思い出されたりして懐かしさを感じる作品(ﾟ－ﾟ* )",
            " 『ヒューゴの不思議な発明』素敵な映画だった。ニューシネマパラダイスのような映画に対するノスタルジックな愛情表現がいい",
            " 『ヒューゴの不思議な発明』３Dで観ました。迫力ある映像でした。ヒューゴ役の男の子の演技に泣かされてしまったわ！",
            " 今日は『ヒューゴの不思議な発明』。もちろん3Dで。というか3Dで見ないと映画の醍醐味半分も味わえないです。とにかく実写3Dではアバターと並ぶ「3Dでこその映画」。序盤の画面への没入感はちょっと驚いてしまった。3Dは衣装と美術がキモかも。",
            " 映画観てきた『ヒューゴの不思議な発明』。クロエ・グレース・モレッツは今回も神演技炸裂！！！！こいつはバケモノでは・・・。『Dark Shadows』はいつ公開？楽しみだねー。",
            " 映画観てきた『ヒューゴの不思議な発明』。マーティン・スコセッシの映画愛がにじみ出た、叙情的で文学的できめ細かい作りの秀作！パリの街並みは息を呑む程に美しく、深い物語性は映画というものの魅力を、観る側にしっかりと植え付けてくれた。スゴイ！",
            " 『ヒューゴの不思議な発明』を観た。『キテレツ大百科』みたいな話かと思ったら全然違った。もちろんヒューゴが主人公だけど、メインのキャラは別にいてヒューゴは狂言回し的な役割。話が進むにつれてたくましく生きる孤児の物語という要素は薄れて行く。",
            " 『ヒューゴの不思議な発明』ロンドンの駅構内が主な舞台で、無数の歯車がひしめく壁の裏側が青味がかった絵で表現されていて、ファンタジーのような綺麗な世界観だった。イザベル役のクロエちゃんは作品を経る度に成長しててめっちゃかわいかったです。",
            " 『ヒューゴの不思議な発明』突然他界した父からのメッセージを求め機会人形を修理するヒューゴと、かつては映画で大成功を収めながら戦争により映画への希望を失ったジョルジュ・メリエスのエピソードを中心にストーリーは展開する。",
            " 『ヒューゴの不思議な発明』予備知識ゼロで観たら、予想してたものと全然違う映画でいい意味で裏切られた！とにかく感じるのは、マーティン・スコセッシ監督の映画への深い愛！映画の父と呼ばれるジョルジュ・メリエス等、実在する人物が描かれてる。",
            " 映画は観客を夢の国に連れていってくれる魔法だなと再認識。映画ファンには特にオススメの一作品です。『ヒューゴの不思議な発明』",
            " 『ヒューゴの不思議な発明』発明してるのか？想像と大分違った。この映画は映画愛の映画。",
            " 『ヒューゴの不思議な発明』これは、邦題はよくない。それはさておき、映画っていなぁ、と改めて思える素敵な映画。3Dの使い方もうまい。ジョルジュ・メリエスの時代の手品的な演出と現代の技術のコラボみたいで、やさしくて楽しい。",
            " 『ヒューゴの不思議な発明』一番好きなフレーズ「人は機械に例えると一つの部品で一つでも不足したら、その機械は動かない」。所詮自分は歯車と卑下するのではなく、小さな部品にさえ存在意義はある。社会と自分との関係をもっと肯定的に受け止めたい。",
            " 『ヒューゴの不思議な発明』一つの作品の中に、古い映画へのオマージュ、親子・人間の絆、様々な人々の生活・生き方についての考察が含まれた素晴らしい作品。今の時代ではアナログに感じる機械式な物を通して、様々なメッセージを受けました。",
            " 『ヒューゴの不思議な発明』予備知識全く無く見たら、「自動人形」は単なる入り口で、テクニカルな発明描写など皆無。実は映画史の話だったという…、予想のはるか斜め上３Dで、まいったね。",
            " 『ヒューゴの不思議な発明』3Dにて鑑賞。後半が素晴らしい。邦題のせいでかなり損しているね。ファンタジーを期待しちゃうと肩透かしを食らった気分になるかも。映画好きに向けた作品って感じだから、興味がない人は別のを見たほうがいいかも。",
            " 『ヒューゴの不思議な発明』2D鑑賞、邦題に肩透かし、当時のフランスをイメージした様な、華やかな雰囲気は良く出ていたと思うが脚本が上手く練られていない、粗末な気がした、ラストの和やかな感じに持ってかれた感。イザベルことクロエたんは可愛いよ！",
            " 『ヒューゴの不思議な発明』静かな情感映画、精緻なフランスの駅構内生活感描写のある作品だった。ヒューゴ発明しないよ。平板でなだらかだから売り文句とは違う。けどしみじみ帰宅後やって来ます。みんな傷ついている。また傷ついた大人は弱いものだ、と。",
            " 『ヒューゴの不思議な発明』サイレント映画への最新技術（3D/VFX）をつかった正しいオマージュ。すべての技術や流行はすたれるときがくる、でもその時々にのこしたクリエイティビティは賛美しようよ。という意味がわかってきたおれももう38歳",
            " 『ヒューゴの不思議な発明』ジョルジュ、そこまで意固地にならなくても・・・というところが感情移入を阻みましたが、でも確かに晩年はさびしかったんですよね。。。ヒューゴは発明家ではなく直し屋さんかな？不思議な発明というより、素敵な修理って感じ！",
            " 『ヒューゴの不思議な発明』メリエスや初期の映画へのリスペクトは面白かった。だからこその古めかしい構図なのかなあと思いたい……。",
            " 『ヒューゴの不思議な発明』3D吹き替え版で。映像美をすごく期待していったんだけどちょっと肩すかし。絵本的な構図が多いのと、飛び出すタイプの3Dが多かった気がする。古くさくしか撮れないのではなく古さをわざと狙ったと思いたい……。",
            " 『ヒューゴの不思議な発明』3D鑑賞。映像がとても美しくてすてき。映画とその先駆者への敬意と愛情にあふれている。ただ予告編は完全なミスリード。観客の多くはファンタジー物だと思ったはず。邦題もちょっと変。ほんとは「ヒューゴと不思議な発明」。",
            " 『ヒューゴの不思議な発明』３Ｄ演出が見事だった。特に良いと思ったのは蒸気かな。３Ｄが活きる画面構成だった。内容については映画を知る人間にとって高質な映画だと思う。映画史の授業で教材として使うべきと思ったし、月世界旅行を再度観たいと感じた。",
            " 予告編CMとタイトル『〜の不思議な発明』でミスリードされたような形。ファンタジーだと思うと肩透かし。3Dを意識した映像はさすがスコセッシと思わせるもので、3Dでこその作品。 ",
            " 『ヒューゴの不思議な発明』見てきました。思ってたのと違う内容の映画だった。「月世界旅行」のジョルジュ・メリエスの話はどのくらい実話なんかな～。作品としてはそれほど面白く無いんだけど映画関係者が否定できない映画愛にあふれていた。",
            " 『ヒューゴの不思議な発明』観た。主人公の青い目が綺麗で癒されたー。ジョルジュ・メリエス好きだから良い映画だった。あと駅の保安員(？)が良いキャラだったから調べたら、アカデミー賞でやらかした人だったｗ",
            " 『ヒューゴの不思議な発明』ドキドキした。可哀想な子ども、偏屈じいさん、犬とくればヒットなのか",
            " 『ヒューゴの不思議な発明』M.スコセッシの映画愛に溢れた作品。ストーリーは単純だが、メリエスへのオマージュでもあるので映画好きの人にはぜひ観て欲しい。小説同様、映画が不滅なのがよくわかる。幸せな感動に浸れる映画。☆5つで☆5",
            " 『ヒューゴの不思議な発明』2D字幕を見ました。ひとつのセリフに感動することがたまにある。最後の方の \"He worked perfectly.\"がそうだった。グッときた。映画ってやっぱりいいよ。うんうん。",
            " 『ヒューゴの不思議な発明』。映画愛に満ち満ちた映画。ファンタジー映画なような扱いだが、これはファンタジーか？主役の男の子がいい。クロエグレースモレッツ（ヒットガール）もいい。1800円満点で1300円。3Dでなくてよし。",
            " 『ヒューゴの不思議な発明』そして「アーティスト」も、そうですよね。何でしょう、この共通項。この辺を肴に一杯飲みたいものです。余談ですが、クロエ・グレース・モレッツ惚れ直しました。★3.5",
            " 『ヒューゴの不思議な発明』おっと、本作の主題は映画界の混沌、作家としての閉塞、映画愛でしたか？スコセッシ69歳、同時代のヨーロッパを舞台にした「戦火の馬」スピルバーグ65歳、映画愛作品「CUT」を日本で撮ったデナリ66歳、",
            " 『ヒューゴの不思議な発明』かつてムーンライダーズは「物は壊れる、人は死ね。三つ数えて目をつぶれ」と歌いましたが、人も壊れるんですよね。「壊れたら直さなきゃいけない。」「世界が一つの機械なら、要らない部品はない。」いい台詞でした。",
            " 『ヒューゴの不思議な発明』周囲の評判がイマイチだったので2D鑑賞。期待しなかったのが正解でした。思いがけず良かった(笑)。でも邦題は良くありませんね。「ヒューゴ」のままの方が合っていませんか？",
            " 『ヒューゴの不思議な発明』期待して観に行ったが、全てがもったりしていて、途中で危うく寝てしまいそうだった。実際、激しいいびきも聞こえてきた。3Ｄで観たのが不幸中の幸い。好意的な意見が多いが、嘘だろう、どうかしてるぜって感想しか浮かばない。",
            " 『ヒューゴの不思議な発明』タイトルからファンタジー映画を想像してましたが、深い映画愛が詰まったお話しでした。子役の少年と少女のなんとも言えない輝きのある眼差し。ベンキングスレーの抑えた演技。心に響きます。映画は沢山の夢を貰えるものなんだな",
            " 『ヒューゴの不思議な発明』孤独で健気なヒューゴよりもジョルジュの苦悩の方が大きいって そりゃあ～どうなの？まあねスコセッシ監督のリスペクトだから仕方ない。。『モールス』のあの少女クロエ・グレース・モレッツがお気に入りだから許すか",
            " 『ヒューゴの不思議な発明』あれっ？こんな映画だったのね！題名に偽りあり？「ヒューゴと不思議な発明」？ ",
            " 『ヒューゴの不思議な発明』3Dで観なきゃ絶対損だ！美術関係、マジで素晴らしい！話は好き嫌いありそうだけど、個人的には監督の映画愛を感じさせる内容だったと思う。要は、好きwヒューゴ役の子は相変わらずうまい！ジュードパパ、出番少ないけど素敵w",
            " 『ヒューゴの不思議な発明』鑑賞。いやいや素晴らしかったです。初めて映画館で映画を観た時の気持ち、あのワクワクした体験、伝わってきます。そしてあの御方…。泣けるっす。帰りに原作買って来ました。",
            " 『ヒューゴの不思議な発明』宣伝の雰囲気と違って、大人の映画だなあ 渋いかった 映画の歴史のような あの月世界旅行が！！！映画好きの人に観てもらいたい クロエたん可愛かった 原作とはもしかしたら少し違うのかもしれない",
            " ヒューゴの不思議な発明：こ れ は 、映画好きにこそ 見て欲しい…！！！！機械人形とか本とか映画とか色々詰め過ぎ感はあるけど、映画に焦点を絞るとかなり良い映画！新鮮だし驚くし感嘆するし魅了されるよこれは！映画っていいな！！！！",
            " 『ヒューゴの不思議な発明』映画に対する愛情がいっぱい詰まった良作。数多あるファンタジーもの1つだと思ったが違った。",
            " ",
            " という事で映画は渋谷で『ヒューゴの不思議な発明』。とても良かったです。マイク水野大将みたいに「いやぁ、映画って本当にいいもんですねぇ」ってしみじみ思う映画。ただ、意外な不評っぷりを見るに、映画をたっぷり、長く見てきてこそなのかなぁ？",
            " 『ヒューゴの不思議な発明』この映画から分かることはスコセッシが映画好きであることと妙な懐古趣味があることだな。リュミエールの列車の到着の後にヒューゴ少年が列車に引かれそうになるシーンがあって、明らかに前者の方が迫力があるって何だか悲しい",
            "  3/6@ユナイテッド・シネマとしまえん    『ヒューゴの不思議な発明3D』    ",
            " 『ヒューゴ』フランス版ニューシネマパラダイス。トトほど感情移入が出来なかったのは主人公の存在感を消し去るクロエの佇まい。映像は細部まで作り込まれていて、美しい。しかし、美しすぎて、無農薬野菜のランチのよう。スコセッシがこれを撮る意味は？",
            " 『ヒューゴの不思議な発明 -HUGO-』を観てきました ネタバレ少なめ ",
            " スコセッシが監督やってることぐらいしか予備知識がなかった『ヒューゴの不思議な発明』3D字幕で鑑賞。映画史の教科書的作品。ジョルジュ・メリアスの話だったとは。“21世紀版ニューシネマパラダイス”、今のところの今世紀最強映画。",
            " スコセッシの魅力はヘタウマな演出の中に宿る力強さなのだが、本作は題材と完全にミスマッチでアクション部・ドラマ部ともにヘタクソさだけが突出して目立つ。ジョルジュ・メリエスをはじめとしたオマージュも訴求力を持たず。画面の停滞感も尋常でない。",
            " 『ヒューゴの不思議な発明』 ３Ｄ映像が美しく、映画愛に満ちた映画。でも何か物足りない。期待しすぎたから？ ",
            " 『ヒューゴの不思議な発明』★★★★ 古くからの映画が大好きな人なら、わくわくする映画だと思うけど、1年に1回程度しか見ないタイプの人は楽しめないかも。しかし、「不思議な発明」のタイトルはなぜついた？",
            " 『ヒューゴの不思議な発明』ひとつ書き忘れてた。ZAZの曲が使われてたのが嬉しかった。聴いた途端にZAZだー！とわかるあのお声。",
            " 『ヒューゴの不思議な発明』「アラビアのロレンス」完全版をニュープリントで観た“テアトルタイムズスクエア”も今は無い。大人になった僕は、今も映画館で会える“魂の結晶達”に埋もれている。Mr.スタールバーグ演じるルネが気持ちを代弁してくれた。",
            " 『ヒューゴの不思議な発明』親父に無理矢理連れられ、初めて行った映画館は今は無き“テアトル東京”だった。観た作品は、D・リーン監督「アラビアのロレンス」の再上映。小学生だった僕は、スーパーシネラマ方式の大画面一杯に広がる砂漠に埋もれていた。",
            " 『ヒューゴの不思議な発明』止まっていた時計の新しくて小さな歯車が廻り始める。他の歯車に連鎖していく‘想い・言葉・時間’。やがて壊れていた古くて大きな歯車までもが廻りだし、もう一度‘魔法’の時間を刻み出す。世代を超えた繋がりは素晴らしい。",
            " 『ヒューゴの不思議な発明』原作未読なので、どの程度脚色されてるのか分からないけど。スコセッシが描きたかった“映画愛”的部分と原作の主軸が遊離してしまったのかな？と感じた。原作はあくまで少年の成長物語なんじゃないの？",
            " 『ヒューゴの不思議な発明』鑑賞。色々と気になる部分も多いんだけど、それを補って余りある“映画愛”に溢れた一本！まさかスコセッシの映画を観て泪する日が来ようとは。",
            " 『ヒューゴの不思議な発明』★★★★☆ 大味な展開は否めないが、良い映画だとは思う。アーテイストとは別方向で懐古主義的な作品。映像はアカデミー賞獲るだけあって惹きつけられる。終盤の演出が邦画的なメッセージを語る形だったのだけ気になった。",
            " 『ヒューゴの不思議な発明』スコセッシがこんなファンタジー映画作るんだと驚きました。全編映画に対する愛情に満ち溢れています。すべての映画好きに観て欲しい映画。",
            " 『ヒューゴの不思議な発明』TOHOシネマズなんば本館で見た。タイトル通り不思議な夢心地な余韻が残る映画だった。3Dの吹き替えで見たけど、この選択は間違ってなかったな。",
            " 『ヒューゴの不思議な発明』まあまあでした。悪くはないです。映像はきれいでした。笑いはなく、別に泣くこともありませんでした。おまけに眠くなりました。",
            " ",
            " 『ヒューゴの不思議な発明』☆☆☆☆☆-．細かいことを挙げ出すといろいろあるけど，映画愛に満ちあふれた映画．それだけで十分．ただ，邦題はミスリーディング．ヒューゴ君は発明なんかしないのに．",
            " 『ヒューゴの不思議な発明』ただ映像は凄い。ああいうレトロなロンドンの絵が好きな人にはたまらないと思う。3D効果もそれに貢献してた。その空間で僕もクロエたんや、マカヴォイ似の男の子と冒険したい・・・。嗚呼ぁ（泣）",
            " 『ヒューゴの不思議な発明』スコセッシ最高傑作！とか聞いたので超期待してたのだけど、間違いなく最高傑作・・・ではない。映画愛があるのは良いけど、それが露骨過ぎるんだ。あと、現実に対して映画がどういう意味を持つのか？具体的に観せて欲しかった。",
            " 『ヒューゴの不思議な発明』実在する人物のメリエスに，ヒューゴの物語がどう絡むか？「ベルばら」のオスカルくらい，人物が生き生きと史実に絡んで欲しいと思ったのです。",
            " 『ヒューゴの不思議な発明』例えば，ヒューゴの食事シーン・ビフォア＆アフターがあるだけで全然違うだろうなーとか思った。千と千尋のオニギリみたいなの。",
            " 『ヒューゴの不思議な発明』メリエスのことや映画愛はビンビン伝わるんだけど，ヒューゴが置き去りになってると思う。もっとヒューゴの人生が語られて，ヒューゴと映画の関わりがあれば，ラストシーンがよりぐっと来るんじゃないかと。",
            " 『ヒューゴの不思議な発明』感想。単なるファンタジーものではなく、巨匠にして新たに３Dに挑戦したスコセッシの映画に対する愛情を感じる作品。と、いうのが通の方の評価らしいが、娯楽作品漬けの僕には少々退屈でした。 ",
            " 『ヒューゴの不思議な発明』映画のための映画。世界観も、映像もキレイだった。少年と少女の冒険ものってなんか久々に観た気がするな～。何となく淡い感じが良い！それにしても造形や美術が素晴らしかった。",
            " ヒューゴの不思議な発明（3D)、観ました。スコセッシの本格ファンタジー。3D映像は素晴らしく圧巻でした。お話は微妙な感じではありますが、全編映画愛に満ちあふれ、ほのぼのとさせられました。あとクリストファー・リーの元気な姿に拍手。",
            " 『ヒューゴの不思議な発明』観た。2Dで。ジュール・ヴェルヌの月世界旅行って、俺にはポンキッキーズの歌でのイメージしかなかったから結構新鮮。サイレント映画のオマージュいっぱいあったのにほぼわからなかったのが悲しい。あとは犬。犬たまらんね犬。",
            " 【ヒューゴ】映画作りのワクワク感や、映画を観る人たちのキラキラと輝く瞳、父と観た映画の思い出。作品自体の良さというよりも、そういった幸せで大切な時間を思い起こさせてくれるキッカケとなる点で素晴らしく、温かい作品だった。",
            " 【ヒューゴ】過去に囚われた者たちを描き、映画史を振り返りながらもそれでいて視線は前、未来への希望を描いた作品なんですよね。一人では生きていけない。誰かときっと繋がっている。観客も歯車の一つとなり映画が動き出す至福の時間。",
            " 【ヒューゴ】ストップモーションアニメから３Ｄまで、ありとあらゆる映像効果を駆使しながら紡ぐ映画愛の物語。最古の映画たちを最新技術で現代に蘇らせた作品なので、３Ｄで観てこそ完成するものなんだと思う。ぜひ３Ｄで！",
            " 【ヒューゴ】ノスタルジックなＨ・ショアの音楽をバックに、雪の降る時計仕掛けのパリの街から滑るようなカメラワークで駅の構内に入り込んでいくＯＰの映像で一気に物語に引き込まれる。時空を越えた映画体験の始まり。",
            " 『ヒューゴの不思議な発明』温かいよぁ！めっちゃ映画愛に溢れてるっす。ジョルジュ・メリエスってほんまに偉大っすよね。映像も美しいかぁ！もう観終わった後ウルウルっす。それにしてもあの女の子キック・アスの子やったんやね。良品ですよ！ ",
            " 『ヒューゴの不思議な発明』 昔々、ある所で、シネマトグラフと呼ばれる見世物が産まれました。それは少しづつ形を変え、映画と呼ばれる物語を伝える媒体となり、沢山の人に夢を与えていきました。そんな「見世物」としての映画の力を見せてくれた。",
            " 『ヒューゴ』3Dも最初の雪が舞ってるとこで間違いないと確信し、人間もこんなに立体感で観れたのは初めてかもしれない。これはマジで3Dで観てよかった！間違いなく上半期のベスト。年間でもベストになるかもしれないな！ ",
            " 『ヒューゴの不思議な発明』鑑賞。当初予告の時点で全くそそられなかったんですが、やられました！実在のメリエスはよく知らなかったですが、彼の映画にかける想いと情熱。ファンタジーではなく人間ロマン！まさに映画愛に溢れた素敵な作品！ ",
            " 『ヒューゴの不思議な発明』見ました。映画愛が伝わるラストはそれなりに感動しました。けど、しっくりこない。お話がご都合主義では？そもそも機械人形に父親のメッセージはないような。面白みがない映画だったかな・・ ",
            " 『ヒューゴの不思議な発明』観たよ☆字幕ロクに読めないくせに親父にいて行って洋画を観てた幼い頃を思い出す♪ヒューゴとパパ：ジョルジュがメインなんだけど、周りに散りばめられたサブストーリーにも引き込まれた。マーティンの映画愛にしたる映画だね♪",
            " 『ヒューゴの不思議な発明』鑑賞。ファンタジー話題作といこともあり、驚きの映像美や胸熱くなるようなストーリーを期待していたのだが、自分の中で実際そこまで至らず、特に新鮮さも感じなかった。無難で真面目過ぎて、イマイチ面白味に欠ける作品だった。",
            " どんな映画なのか全く解らないまま『ヒューゴ』を見に行った。冒頭から「この映画、好きじゃない」と脳が判断して寝た。映像美というが、“作られた”感が凄すぎて無理。ここ10年、スコセッシの映画が面白かった試しがない。",
            " 『ヒューゴの不思議な発明』ストーリーに無理がありすぎて全然共感できない。邦題も悪い。前ふり（CM)も悪い。どこに発明があるの？いい加減にしてほしい。大人向けではないし子供向けでもない。なんたって、面白くないのだから。",
            " 『ヒューゴの不思議な発明』メリエスのスタジオのシーンの高揚感。3Dで見る価値のある映画。",
            " 『ヒューゴの不思議な発明』前半はちょっとダレ気味でんー大丈夫かと心配だったが、後半持ち直して月世界旅行や、メトロポリタンのマリア風ロボットなど映画に対するオマージュ的な意味も。抵抗がなければ3D鑑賞を。",
            " 『ヒューゴの不思議な発明』まずタイトルは「ヒューゴ」で、不思議な発明はしていない、子供も楽しめる過去の作品とは違ったテイストのM.スコセッシ監督初3D作品。眼鏡の人もクリップオンタイプなら気にならないはず。",
            " 『ヒューゴの不思議な発明』 ＠シネマQ♪吸い込まれそうなヒューゴの青い瞳が印象的。色々と盛り込まれてるから終始ワクワクしっぱなしで、映画を観ていることに歓喜びを感じれるステキな映画だった♪",
            " 『ヒューゴの不思議な発明』あぁ映画愛。映画の内容・意義からして絶対に３Dで見なければならない作品。映画は夢そのものだなぁ。軽く頭痛がするくらい泣いた。今年ベスト級。これのブルーレイでたら3Dテレビ買おうかな。",
            " 『ヒューゴの不思議な発明』のHUGOがでるまでの流れで完全にやられた！いやあしんみりあたたかい！ただ邦題と予告編で抱いたイメージとは結構違う映画でした。いやよかったから別にいいんだけどさ。",
            " 『ヒューゴの不思議な発明』小説や映画、物語には一瞬で人を変えてしまうような魔法があると信じ続けることというなんだかテリー・ギリアムが撮ってそうな話で、だからそれは僕がかなり好きなお話なのでたまりませんでした。",
            " 『ヒューゴの不思議な発明』長年映画を撮り続けたスコセッシの映画愛映画だった。実在の人物・映像を使ったりして少しズルいなーという気もしたけど凄く面白かったからもうどうでもいいよ！",
            " 『ヒューゴの不思議な発明』導きってワードがやけに頭を巡る。やるべき事を見出だすのは容易ではない。しかし導かれるように、やることやって前に進んだヒューゴ。光の射す方を見続けた結果なんかな。しかし、モレッツは随分成長したな。女子の成長は早い。",
            " 『ヒューゴの不思議な発明』なーーーー！ジャンゴ・ラインハルトみたいだなと思ってたら，本当にジャンゴ・ラインハルト役だったのかー",
            " 『ヒューゴの不思議な発明』映画愛というテーマ自体はよかったけど、それをここまでまっすぐ描いてしまうと「映画って本当にいいもんですね～」ですべて許されてしまうような雰囲気になってしまってズルくないだろうか。あと邦題と中身が全然合っていない。",
            " 『ヒューゴの不思議な発明』映像の美しさや画面構成の完成度には引き付けられたし、これぞ正しい3Dの使い方。ただストーリーが驚くほど雑でキャラクターにも深みがない。会話の流れも変だしシーンのつながりも悪くてワクワクするところまでいかなかった。",
            " 『ヒューゴの不思議な発明』この作品が最新の映画技術の3Dなのは必然！舞台に広がりと奥行きが。内容はファンタジィかと思いきや、テーマは映画そのものへのオマージュ。頑固親父なＢ・キングズレーはピッタシ。子供っぽいクロエも可愛く素晴らしかった！",
            " 時計の裏から街を見下ろすシーンで［コヤニスカッツィ］を再現してあってかなり嬉しくなった。時間の流れという大切なシーンで。［ヒューゴの不思議な発明］",
            " 『ヒューゴの不思議な発明』原作の「The Invention Of」をタイトルからわざわざ外してるのに，「の不思議な発明」をつけなおす邦題は何なのか？問題。",
            " 『ヒューゴの不思議な発明』映画の映画だなんて全く知らなかった。メリエスにリュミエール兄弟とは。",
            " 『ヒューゴの不思議な発明』のこと書こうと思ったけど眠いから，この写真だけメモしとこう。 ",
            " ＜ヒューゴの不思議な発明＞まず音楽、次に語りかける映像、そして補足としての台詞。前半は特にそんな感じ。亡くなった父が残したメッセージを息子が探すという展開は某映画と同じだけど、向こうは人との繋がり、こっちは映画への憧憬がテーマだな。",
            " 『ヒューゴの不思議な発明』アバター、ピラニア3D以来の3Dの必然性がある映画。ただの一度も映画を観たことがない人以外にはね。映画が発明された時、人々はどのように”それ”を見ていたのかを、3Dを駆使し我々の前に再び立ち上がらせる動く映画史。",
            " 『ヒューゴの不思議な発明』少年ヒューゴの成長物語かと思いきや、ジョルジュ・メリエス翁のトラウマ克服物語。極力ローテクで撮影しようという努力が見え隠れして好感。 ",
            " 『ヒューゴの不思議な発明』色んな意味でピントの合わせ方が変な映画だったなー。",
            " 『ヒューゴの不思議な発明』、2Dにて観賞。予告編からイメージしていた物語とかなり違っていたけれど、映画好きにこそお勧めしたい作品。かなりの部分がCGと思われ、メイキングも見てみたくなった。ただ、正直、いらないシーンもかなりあったような気が",
            " 『ヒューゴの不思議な発明』色んな意味で変なピントの位置の変な映画だったなー。",
            " 『ヒューゴの不思議な発明』クロエたんがめっちゃキュート！冒険好きなちょっと背伸びした10代の女の子！可愛い！そしてサシャバロンコーエンの3Dアップには思わず吹き出しましたw ",
            " 『ヒューゴの不思議な発明』監督の映画愛が凄くよく伝わってくる。登場人物が映画の話をする時のキラキラした瞳！こっちまで楽しくなりました。銃もギャングも出てこないスコセッシ作品！愛と夢と希望とユーモアに溢れていました。 ",
            " 『ヒューゴの不思議な発明』内容はファンタジーというより、人間ドラマ。俺はスコセッシの映画愛、先駆者への尊敬に感動した。映画って驚きに行くものだよね。それに改めて気付かせていただいた作品でした。3Dも素晴らしいし、今、絶対劇場で見て欲しい。",
            " 『ヒューゴの不思議な発明』2012.3.1鑑賞。本当によかった！ネットとかで見ると不評の声もあるようだけど、冒険活劇を期待して見に行った人にとっては期待外れだったのかな。何よりこの邦題と宣伝が悪い。これじゃ勘違いもｓるよね。",
            " 『ヒューゴの不思議な発明』想像してた少年少女のはちゃめちゃファンタジーアドベンチャーとは違ったけど、3Dを生かしてきれいに纏まってた。ベン・キングスレーとクリストファー・リーの安定感といったら。3D字幕をオススメ。",
            " 『ヒューゴの不思議な発明』ファンタジーモノの様に見えますが割と地味な映画です。本筋が動き出すまで退屈ですが、これは映画好きな人ならぜひ見に行くべきですね。3D効果もなかなか。",
            " 【ヒューゴの不思議な発明】続) 激しく揺さぶられることはなかったものの、ほのぼのと心暖まる物語。前半、先が予想できぬままに話がマジック・ハンドのように少しずつ伸長していく感じもいい。クロエ・G･モレッツの魅力も存分堪能できたよ。 ",
            " 【ヒューゴの不思議な発明】鑑賞。どのシーンもパースペクティブ感強い美しい3D映像で浸れた。スコセッシが「こういう3Dどう？ これはどう？」と問いかけているようだ。ひとの表情のリアリティを魅せた3Dが凄いと思えたのはこれが初めて。 ",
            " 盗むというだけで最初［自転車泥棒］かと思った。［私のイタリア映画旅行］のせいかもしれないけど。どれだけの映画のシーンが使われているのか。あんまり映画の名シーンって覚えてないのよねー。本当にごめんなさい。［ヒューゴの不思議な発明］",
            " 『ヒューゴの不思議な発明』★3.5／劇場。 ",
            " 歯車を見ると［モダンタイムス］を思い出してしまう。パンを盗むシーンは［オリバー・ツイスト］を思い出してしまった。OPの汽車の音だけで［列車の到着］を思い起こした。［月世界旅行］の話をしたシーンでは涙が出てしまった［ヒューゴの不思議な発明］",
            " 3Dという表現でいつか誰かがやってくれないかなと思っていたすべてをスコセッシが試してくれた。オレが思っていた3Dの認識と可能性は間違っていなかった。いままで培った技術といまある技術の融合。旧き善き新しい映画。［ヒューゴの不思議な発明］",
            " 例えばホラー映画。画面の外に出てくる訳がないのにデカい音にびっくりする。スプラッターな殺人鬼が突然画面に出たりすればのけぞる。頭で理解しているから驚かないなんてことはないはず。反射的に人を驚かせる映像は作れる。［ヒューゴの不思議な発明］",
            " ［列車の到着］をはじめて観た人は椅子から転げ落ちたという逸話がある。それを嘘だと笑う人間もいるけどオレは本当に仰け反り落ちたんじゃないかと思ってる。3Dという新しい映像表現を使って［ヒューゴの不思議な発明］はその可能性を証明したと思う。",
            " ［アバター］を観たときに3D表現としてなにも感じなかった。キャメロン監督が自然な映像に魅せるために3Dを使ったから当然なんだけど［ヒューゴの不思議な発明］はそこにメリハリを付けた。新しい技術としてできることは何なのか真剣に考えてくれた。",
            " 『ヒューゴの不思議な発明』この映画がいま作られる意義というのは分かるし、スコセッシの映画に対する愛情もリスペクトも、ものすごく感じられた。そう言う意味ではとてもいい映画だけど、お話の方はなんだか不完全燃焼。",
            " 映画一行批評『ヒューゴの不思議な発明』圧倒的な知識と描写力と表現力を総動員して謳い上げるイリュージョン讃歌。確かにこれはスコセッシでなければなし得ない。3D必須。2Dで観ると泣き所をひとつ見落とす事になる。",
            " 『ヒューゴの不思議な発明』☆4.5 歳を重ねたスコセッシの様々なメッセージが自身の映画愛を通し彼らしくないほど優しく語りかけられるよう。映像の高いクオリティのためだけじゃなく作品のテーマを語るうえでも3Dで観るべき。映画好きのための映画。",
            " 『ヒューゴの不思議な発明』渋々吹き替え3Dで鑑賞。吹き替えはイマイチだったけど面白かった！3Dの見せ方もすごく良かったし、なにより映画愛、メリエス愛に溢れていた。",
            " ぼくの映画の神様ジョルジュ・メリエスをこれほどまでにやさしい愛で描き上げてくれたことが嬉しくて嬉しくて感動して何度も何度も涙が溢れてしまった。人生で最高の映画に出会えた今日という日を絶対に忘れない。［ヒューゴの不思議な発明］",
            " 『ヒューゴの不思議な発明』見て来た。ヒューゴは発明家じゃないし、なんも発明しない。でも修理は得意。感動したー！映画好きにはたまらんわ！",
            " 『ヒューゴの不思議な発明』映像がすごく楽しい。2Dで観たけど3Dがいいかも…。そして感動したぁ。今度3Dでも観てみたい(^^)",
            " 『ヒューゴの不思議な発明』鑑賞。うーん…2Dで観たけど3Dで観たらもっと良かったのかも疑問  ",
            " 『ヒューゴの不思議な発明 とってもよかった。映画愛にあふれる映画。スコセッシが観客に「I will give you best smile. 」と言っているよう。",
            " 『ヒューゴの不思議な発明』映画の楽しさ、３Ｄ映像の素晴らしさが良く発揮されている今作品！絶対に３Ｄでご覧下さい。ファンタジックな冒険物語だが子供の為の映画ではない！映画の大好きな大人の為の映画だと思う。",
            " 『ヒューゴの不思議な発明』映画愛に満ち溢れた素晴らしい作品でした！ ３Ｄも良かったし、クロエの成長姿も拝めたし、言うことなしです。 劇場で３Ｄで観ることをお勧めします。",
            " 個人的に、どうしてみんなあんなに好評価なのか全く理解出来ないほどすごくつまらなかった。主要キャラ以外のキャラ設定や時間の長さ、内容のごちゃごちゃ度が気になった。『ヒューゴの不思議な発明』",
            " 『ヒューゴの不思議な発明』@toho西新井。3Dならではの迫力でかつノスタルジックな面もあり、衣裳や映像が物凄く綺麗で観る価値あり。その内容と言い、いかにもアカデミー賞の審査員にはかなり印象良さそうな映画です！  ",
            " 『ヒューゴの不思議な発明』なるべく予備知識なしがいいかもわからん。",
            " 『ヒューゴの不思議な発明』＼(^o^)／オワタ‼  こんな話だったのか・・・泣くというよりは身体が震えだす。今年の俺の映画11部門ぐらいノミネート。",
            " 『ヒューゴの不思議な発明』いかにも映画らしい映画でアカデミー委員の受けが良さそう。３Ｄの効果もあった。",
            " 『ヒューゴの不思議な発明』試写会で観ました。30年代のパリに行ってきたみたい。その世界を3Dで観ていることが幸せな気分だった。ぜひ3Dで！",
            " 『ヒューゴの不思議な発明』冒険心をくすぐる、時計裏の王国と機械人形。夢と心と時代と出会い。一枚一枚色付けされたレトロフィルム。3Dは、見せつけるのではなく、クローズアップなどの一手法と同化し、表情や輪郭を浮かび上がらせる。",
            " 『ヒューゴの不思議な発明』往年映画ファン感涙と思われる映画愛の具現化が、執着の無い人も共に攫ってくれる、完成度の高いエンタメ。映画家が映画を題材にする時の自己完結もあるにはあるが、そこもまた、正統派の映画的アプローチで眩く凌駕する。",
            " 『ヒューゴの不思議な発明』観てたら「ロイドの要心無用」がでてきてうれしかった。映画の本筋と関係ないのにハロルド・ロイドのアクロバットに劇場内に歓声があがったのもまたうれしい。",
            " 『ヒューゴの不思議な発明』試写会にて。素晴らしい！最高！スコセッシ監督の映画への愛が溢れている。観る前は70歳にもなって何で今更3Dなの？と思ったけど、今まで観た3D映画で一番3Dの視覚効果を活かしている。この映画は絶対3Dで観るべき。",
            " 『ヒューゴの不思議な発明』ところでスコセッシ、カメオ出演してた？自信ないけど、多分あれスコセッシじゃないかと...もう一回見にいけたら確認します。",
            " 『ヒューゴの不思議な発明』しかしこれ見た後、もっともっとたくさんの、あらゆるジャンルの映画が見たくなります。けしてクラシックだけじゃなくて、近年のも、それこそ未来の映画も。映画への愛をたくさん感じた。",
            " 『ヒューゴの不思議な発明』『ヒューゴの不思議な発明』ちなみにクラシック映画にあまり詳しくない友人も泣いてたので、これを機会に是非興味を持って貰えたら素敵なことだと思いました。",
            " 『ヒューゴの不思議な発明』試写会で見てきました！クラシック映画好きの皆さんハンカチ必須です。スコセッシからメリエスへの、そして映画を愛する皆さんへのラブレターです。一緒に夢をみましょう。",
            " とにかく絵がキレイな映画だった！3Dってこういうキレイな見せ方もあるんだね。アカデミー賞11部門ノミネートの超話題作、映画『ヒューゴの不思議な発明』は3月1日、映画の日ロードショー。",
            " 『ヒューゴの不思議な発明』と有馬温泉がタイアップ。世界的なからくり人形を収蔵する有馬玩具博物館とタイアップ企画を展開する。",
            " Hugo面白かった。Movie's Movieで勉強になった。邦題が絶対良くない。 ",
            " ",
            " 『ヒューゴの不思議な発明』(原題\"Hugo\") 英語版予告編  ttps://youtu.be/qjSNBP4P9RU",
            " Netflixで『ヒューゴの不思議な発明』を鑑賞。実在した昔の映画監督ジョルジュ・メリエスを題材に小説化された作品の映画化。それだけでも十分複雑なのに、80年も昔のパリが舞台でアメリカ産映画という。でも胸が詰まります。名作。",
            " 『ヒューゴの不思議な発明』『ミッドナイト・イン・パリ』鑑賞。前者の方がストーリー的には好みかな。どっちもハラハラ感がもう少し欲しいかなぁ。BTTFにはもう一歩。",
            " 今夜は『ヒューゴの不思議な発明』。映画のルーツを描いたいい作品だけにセンスのない邦題がつくづく残念。『HUGO』でよかったのに。",
            " 5.『ヒューゴの不思議な発明』感想 ",
            " ヒューゴの不思議な発明【2】  ",
            " 飯田橋ギンレイホールで「タンタンの冒険 ユニコーン号の秘密」「ヒューゴの不思議な発明」を観ました。「ヒューゴ～」少年の瞳にすいこまれそう。そして、ACTミニ・シアターを思い出した。",
            " ",
            " ",
            " クロエさんはこの役には育ちすぎかなぁ。もちろんうまくこどもをやってるのだけど、彼女である必要もなかったのではないかしら…あとちょっと時間が長く感じたけど、全体的にはすごく好きでした。",
            " 「ヒューゴの不思議な発明」みてきましたよ。 最初のシーンから心鷲掴み。お洋服や古いまちなみ、機械、少年少女が走る、基本好きなものがいっぱいで、それだけで興奮したのだけど、こんなに映画愛に満ちた映画だとは知らなかったぜ…ぽろり…",
            " ヒューゴの不思議な発明  "
        ]
    }
}
