{
    "title": "父の初七日（ 台湾）",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 461,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『父の初七日』葬儀ではあれやこれやと用事に追われ、忙しいか虚脱してるかのどちらかだけど、月日がたってその人の不在に慣れた頃に、ふとしたきっかけで思いが溢れてくる。そんな情景を描いた映画。親子が一緒にいれる時間て、なんて短いんだろう。",
            " 『父の初七日』今日、スクリーンで３回目の鑑賞。そして、また、泣く！主人公が美人でない（役者に頼ってないところ）が良いです。新作の天龍一座ではチョイ役だったけど、脚本家出身だという彼女の今後が楽しみです。詩人の道士も良かった。",
            " 『父の初七日』DVD鑑賞！台湾映画。父の葬儀、父を送り出すまでの七日間を描いた作品。笑いと涙と台湾の葬式事情に驚愕wふと思い出し涙する、これはどうしようもないんだよね。梶芽衣子さんの「怨み節」が聞けます。オススメ ",
            " 『父の初七日』とにかく全編にわたって色調が変なこと。現実のシーンのはずが黄泉の世界みたいな黄色くぼやけた世界にビックリ！あと劇中の音楽があってるようなあってないようなフワフワ感がたまらん。台湾の葬式が時系列で分かるのはいいね。",
            " 『父の初七日』訴えたい事はわかりますが、どうしても作品に入り込めませんでした。意に反する形式的な義務は、後から振り返った際、時に事後理解できるものですが、やはり形骸化したそれの方が多いと感じざるを得ません。霊幻道士が懐かしいです。（★2）",
            " 『父の初七日』ブログを更新しました。 ",
            " 『父の初七日』地方の町で行われる一つのお葬式を、行う側の若い人たちを中心に親戚や周りの人を絡め、あっさり時々しみじみと描いてました。なかなか目にする機会のない、道士による儀式が興味深かった。出番少なくても、生前のお父さんに味があって◎。",
            " 『父の初七日』挿入歌/恨み節の唐突感◎。",
            " 『父の初七日』台湾式のお葬式をコミカルに描く。日本や中国の文化が混ぜこぜになった独特の文化に興味がふくらむ。葬式に追われて悲しむ間もないのは日本も同じだけど、「泣き」の文化を持つ彼らは特に辛そうだ。徐々に明かされる父娘の絆にジワッとくる。",
            " 【台湾映画祭・父の初七日】見る予定ではなかってんけど、監督と出演者にお会いした流れで鑑賞。一般公開で見たけど、再度見直してみると、ドタバタとじんわりの絶妙加減がいいなぁと思った。最後にオマケで香港が出てくるしね。そういえば『天龍一座がゆく』にも、キーマンで広東語使いがでてきたね。",
            " 桜坂劇場で台湾映画「父の初七日」を観た。家族のつながりと愛情を感じさせてくれるとても優しく温かい作品だった。父親が亡くなってからの慌ただしい７日間が、優しさとユーモアを交えて描かれる。慌ただしさが去った後ふいに淋しさが込み上げてくるくだりは、両親の葬儀を思い出して私も泣いた。",
            " 【父の初七日】もっとドタバタを想像しててんけど、お父さんとちゃんとお別れするお話やった。台湾の風習とか興味深かったし。 そして、梶芽衣子さまの恨み節が劇中歌で流れたよー。やっぱり",
            " 「父の初七日」、父親の葬儀をユーモラスに描く台湾映画。回想や空想の部分などはファンタジーっぽくもあり、全体的になんとなくフワフワした感じの映画。けっして悪い意味ではなく良い映画です。外国映画なのに昭和な薫りのする台湾映画は結構好きです。BGMの恨み節には笑いました。 ",
            " そういやさ『父の初七日』ていう台湾映画見たんだけどね、本当に良かったよ。ぼろくそに泣いたわ。やってる事は違うけど、お葬式の役割とかね、哀しみとかは万国共通だね",
            " 本日『父の初七日』劇場鑑賞終了。葬儀のお話だけどほっこりしました☆日本同様、全てが終わるのに数日間かける必要があるんだな〜と染々思いました。",
            " 台湾の映画「父の初七日」を観に行ってきました。 銀座シネパトスが昭和な雰囲気でストーリーとぴったり。道教のお葬式も興味深い。 切なくておかしくて、温かくて本当に素敵な映画で心にしみました。",
            " 台湾映画「父の初七日」鑑賞。紙銭を燃やす、泣き女、道士に「泣け」って言われたら食事中でも歯磨き中でもすぐ泣かなきゃいけない…台湾のお葬式の風習がみっちり。中心の若者3人の雰囲気がとってもよかった。",
            " 中洲太陽でワン・ユーリン監督の「父の初七日」を観る。台湾の伝統的な葬儀の執り行い方がとても興味深かったのと、亡くなった人を悼む気持ちは、どこの国も同じなのだなぁとしみじみ。",
            " 台湾映画「父の初七日」、すっごく良かった。",
            " 父の初七日/台湾映画。どんな市井の人でも、お葬式は面倒なしきたりや手続きがあり、妙に関係者が絡み、大変なのだね。ユーモアのある語り口がいい。20代の子供達はごく淡々としているようで、亡くなった父親との思い出を丁寧になぞっている、優しい映画。 "
        ]
    }
}