{
    "title": "ヤクザと憲法",
    "id": 0,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 2770,
            "each_tweet_amount": {
                "good": 23,
                "even": 3,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヤクザと憲法』を鑑賞。大阪の暴力団のドキュメンタリー。本物のヤクザの事務所って、見たことなかったから、興味深かった。暴力団排除条例ができてから、ヤクザは生きづらい世の中になってしまっていますね。ヤクザは必要悪な部分もあるかな。",
            " 『ヤクザと憲法』ヤクザを生業にしてヤクザが損とわかっていても、ヤクザを辞められない。「辞めたら誰が面倒みてくれるんだ」と言った組長の言葉がズドーンときた。",
            " 『ヤクザと憲法』日頃暴力団に対する取締や法律強化の報道を聞くとそれは結構と思いつつそれに属していた人たちの行く末が気なっていた。自分からは遠い世界とは思うけれども無関係とは思いたくない。この映画で一番「ヤクザ」に見えたのは警察。",
            " 『ヤクザと憲法』鑑賞。ヤクザの事務所に潜入したカメラにある程度の価値はある。勉強していかない制作者のスタンスも良し悪しだなぁ。結局彼らがどうやって稼いでいるのかも分からないし、また現状やくざに苦しめられている被害者の姿もほとんど見えない。もっと暗い部分にも光をあててほしかった。",
            " 『ヤクザと憲法』大阪のヤクザの実録だったので見てみた・・・ これ録画していいのかよ、ってシーンがいっぱいあったが・・・・ ",
            " 【ヤクザと憲法】続) 今、都会では一般人がキレて起こす暴力行為に遭遇する方が圧倒的に多い。街中に溢れる日常的な暴力…罰すべきは違法行為そのものではないのか。行為ではなく人間の排斥は様々な人々への差別や偏見に通じていると思う。 ",
            " 【ヤクザと憲法】暴力団対策法、暴力団排除条例で一般人との関係を絶ち切られ日常生活さえままならなくなったヤクザの実態。憲法14条で認められている平等権の侵害。憲法議論としてもタイムリー。面白い切り口のドキュメンタリーだ。 ",
            " 『ヤクザと憲法』  川口会長がご年齢を感じさせないカッコ良さがあると感じました。映画の本質とは違うかと思いますが、魅力的な人に人はついて来るのだと考えさせられるところがありました。",
            " 『ヤクザと憲法』このジャンルでドキュメンタリーでヒットしている話題作となれば、観ておかねばということで鑑賞。どこまで映せてどこから出せなかったかは、わからないが、良くも悪くも考えさせられるなあ。 ",
            " 『ヤクザと憲法』いいヤクザもいる、なんてことを言うつもりはないが、排除しすぎて違法行為でしか生計を立てられないよう追い詰めているのは社会の方だろうな。「組をなくそうとは思わないんですか」「なくして、誰が面倒見てくれるん」これに尽きる",
            " 『ヤクザと憲法』滑舌いいです に吹き出した(笑) どつちがヤクザかわからんわ という冗談に、後になって背筋を冷やされた。会長は役者みたいなイケメン。",
            " 『ヤクザと憲法』ヤクザ（暴力団員）がスケープゴートのような描かれ方をしていて、警察酷いとも思ったし、画面の皆さん超チャーミングで笑っちゃったけど、実際は相当黒くてきつい世界なんだろうなと。でも表も裏も全部含めて私達の社会なんだとも。",
            " 『ヤクザと憲法』（続き）もっともっと見えない闇があるんでしょうね。",
            " 『ヤクザと憲法』一番下の若造が事務所をきれいに掃除したりするところを見るとヤクザの世界のほうが意外にも秩序がしっかり保たれてる所があるのかなあと思ったり。言えない事もありそうだったのでヤクザの人権に踏み込んだ映画なのでしょうけど",
            " 『ヤクザと憲法』東海テレビの阿武野作品ということで鑑賞。対象に密着するうち、徐々に彼らのことを知り、過剰な偏見から解放される。その結果、彼らを執拗に排除する社会の側に恐ろしさを感じるという仕掛け。共存、共生について考えさせる。",
            " 『ヤクザと憲法』テーマがおもしろいぶん内容に食い足りなさが。",
            " 『ヤクザと憲法』場所柄なのか動員がかかっているのかと思うほど混雑していた映画館。何がそれほど引きつけるのか？憲法？いやヤクザか？ヤクザと憲法という組み合わせなのか？主役はヤクザだよね。アウトローの人達が憲法とか言うのがおかしい。ヤクザならヤクザの掟があるだろうに。憲法が恋しい..",
            " 『ヤクザと憲法』評判通り面白かった。特にヤクザに対する印象は変わらないが暴排条例でヤクザが困ってるのは分かった。ヤクザの子も排除されちゃうのは人権侵害なのかな、と思った。考えさせられた。 ",
            " 『ヤクザと憲法』  作品中で引用される組長の言葉。  「ヤクザも生きれる明るい社会」  凄まじい矛盾を孕んだセリフだが、納得させられる一面もある。ヤクザを完璧に封じ込める管理社会は、安全でも果たして住みやすいだろうか。",
            " 『ヤクザと憲法』  ポレポレでドキュメンタリーを連チャン。『DOGLEGS』に前にこちらを観た。  暴対法時代のヤクザの日常に密着。  良くも悪くもその辺のオッサンと変わない。",
            " 『ヤクザと憲法』イメージとは違うヤクザの実像に、時には微笑ましく思う場面も。そんな彼らに常に横たわる人権の問題になんとも言えないものを感じる。続けるも地獄、やめるも地獄の世界がそこにはあるんだなあ…",
            " 『ヤクザと憲法』面白いけど弱ってるヤクザに対する新しいグレーな組織があるはずなのにそこはスルーしてるのでなんか微妙。もっとリスクとってほしい。",
            " 『ヤクザと憲法』脚色、演出しないとこうなる。だけど目が離せない。部屋住み君とオジキのシーンは切ない。こんな風に生きずに済むなら、それはそれで幸せなのかもな。居場所がないなんて。法律に裁かれるのに憲法に守られない、って兵糧攻めですか…",
            " 『ヤクザと憲法』怖いから、嫌だからという理由で他者を排除していいのか？という問い。劇中の「お互い気にくわないと思っている者同士が、隣り合って共存するのが明るい世界」という言葉を、自分の心に深く刻み付ける。",
            " 『ヤクザと憲法』鑑賞。生き方としてのヤクザ、ヤクザとしての人。１歩も２歩も踏み込んだから撮れた人間味とその中に時折顔を見せる緊張感。全面的な肯定はしようとは思わないが、確実に彼らに対する見方は変わった。",
            " 『ヤクザと憲法』、これが今の暴力団のリアル。人権て、憲法って、何だろうなー。圧をかける警察と世間について、考え直す時かも知れない。  暴力はアカンけど。うーん、難しい…。",
            " 『ヤクザと憲法』我が家の近くにヤクザの事務所が移ってきたら排除したくなるが、ヤクザなら人権を制約されても仕方ないと言えるほどずぶとくもない。そんな曖昧な意識を自覚させてくれる映画です。ドキュメンタリーで定評ある東海テレビ放送の制作。",
            " 「ヤクザと憲法」自分のスタンスは被写体寄りなんで、冒頭（事務所の本棚にあるペットの本を見て）こんなの読むんですか？！から始まったのを見て、この目線（同じ人間と思ってない珍獣扱い）か……と絶望しかけたんだけど最終的にはうまく被写体側と妥協できるラインに落ち着いてたと思う",
            " 「ヤクザと憲法」続き。商売失敗して、どうしようもなくなった時に助けてくれたのが組長さんで、食べるためにはヤクザになるしかなかったおっちゃん。でもヤクザになったら銀行口座も作れないし、車買うのにローンも組めない。確かに誰のための憲法やねん！？と思ってしまうね。",
            " 「ヤクザと憲法」冒頭の説明で、ヤクザの起源は江戸時代の火消しだったと…ってことは、暴れん坊将軍のめ組？とか思いながら見てて…西成のたこ焼き屋のおばちゃん、警察なんか呼んでも来てくれへん、誰が守ってくれるん？守ってくれるのは組長さんだけ♪というその組長さんがいい男で…",
            " 【映画】ヤクザと憲法 その筋の方々の日常を密着で描く。それもほぼモザイク無し&「これ流して良いの？」的なところまで。ただ、惜しいのは映画が売りにしている「その筋の方々の人権はどうなの？」には、もう少し踏み込んで欲しかった。※存在の肯定ではない。誤解無きよう。",
            " 【映画】ヤクザと憲法 攻めてくるな東海テレビ、という感想が一番に。これを(編集しているだろうが)地上波で流したのかと。NHKもドキュメンタリーでは、ここまではなかなか攻めなくなった。お金払って見る価値ある作品。(続)",
            " ポレポレ東中野にて「ヤクザと憲法」鑑賞。 なんというか、色々もやもやするというか、考えさせられる作品だった。 万人にオススメできる作品ではないけど、自分は見てよかったと思う。",
            " ヤクザと憲法面白かった。ドキュメンタリーとしての構成とかはどうなのかわからないけど、生々しい組事務所の生活感とかだけでも見る価値あるかと。",
            " ヤクザと憲法の感想をRTしまくって感想をつぶやいたらRTした人からブロックされてしまった。何かダメだったらしい。何がダメだったんだろう。",
            " 「ヤクザと憲法」っていうドキュメンタリー映画観てきた。ヤクザに人権は無いんやなー。あとヤクザより警察が怖かった。",
            " 『ヤクザと憲法』ヤクザとしての気概も生き様も感じさせないでうだうだと女の腐ったような嘆き節を聞かされるこっちの身にもなれっつーの。締め出されて当然。特に顧問弁護士に尺取りすぎだろ。 何度も言うけど。ほんと駄作",
            " 『ヤクザと憲法』今年最大級の駄作。ほんとしょーもない。なにがしたいねん。ミチロウのドキュメンタリー100回見直して出直してこいと言いたいわ。時間の無駄。 ガキが駄々こねてるような面構え。時間無駄にしたわ。",
            " 『ヤクザと憲法』全然面白くない。TV局制作のドキュメンタリー番組としては辛うじて成立しているとは思うけどドキュメンタリー映画としての強度や踏み込みかた、ダイナミズム、編集全てにおいてしょぼくれててコンセプトもぶれぶれでなにがヤクザと憲法だよ。アホくさい。甘えんな。しよーもない。",
            " ヤクザと憲法面白かったニャン、担当さんと雑談したので帰ります"
        ]
    }
}