{
    "title": "いしゃ先生",
    "id": 9,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 228,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『いしゃ先生』戦前戦後の時期とはいえ東京と地方の違いが生活様式のみならず服装や考え方のギャップが大きいなかで、自分を犠牲にしてまである意味最先端を行った女性だろう。それゆえ並大抵の努力ではなかなかできないこと。",
            " 『いしゃ先生』女医ってだけで煙たがられる山の村。開業したくて戻ってきたわけでもなく、使命だけ。なのに村人に頼られるまでには自分から行動を起こす姿がさすが。暖かい作品だった。",
            " 『いしゃ先生』山形の無医村に生涯を捧げた女医志田周子さんの話。残念ながら51歳でなくなってしまったが、開業医としての苦労は並みではなかったようだ。ラストにご本人の写真が出てくるが、とても優しい感じの人だった。",
            " 「いしゃ先生」を観に劇場へ。舞台挨拶があるとの事で折角ならばと最前列で鑑賞。作品自体は勿論素晴らしかったが、一番感動したのは舞台挨拶の時に間近で見た主演の平山あやさんの圧倒的な美しさ。加えて作品について語るその姿にも惹き付けられました。地元である那須塩原が誇るべき素敵な女優さん。",
            " ヒューマントラストシネマ有楽町で「いしゃ先生」鑑賞。平山あやさんが綺麗過ぎて役柄に合わない気がしたけど彼女だからこその透明感が村の人々の誤解や偏見を解いていくようにも思えた。山形県各地のオールロケ撮影も素晴らしくて四季の移り変わりの美しいこと！ご当地映画としても見ごたえがあった。",
            " 映画「いしゃ先生」鑑賞。今の日本映画では贅沢な撮影期間のように思えた。力強さとそれを誇張しない画作りが素晴らしい。ナイトシーンのギリギリを攻めた照明も見事。平山あやの演技もいいが、子役の演技が自然で良かった。",
            " 映画『いしゃ先生』。カメラの位置か平山あやのせりふ回しの故か、時代設定にもうひとつ馴染めなかったが、泥臭いベテラン医師になって以降はぐっと引き込まれた。吹っ切れてはいるがやはり東京に戻れなかった後悔はあるのだろうと感じた。その間、村長たる父親は家にいて子作りに励み、母親は死んだ。",
            " 「いしゃ先生」（永江二朗監督）鑑賞。 昭和10年、医大を卒業し医者となった周子は父親の頼みで無医村だった故郷で診療所をやることなった。 山形の農村、まだ医学も交通も発達していない健康保険の制度もないそんな時代。考えさせられた。 ただ、昭和の感じがあんまりないのはちょっと残念。",
            " 映画「いしゃ先生」を観てきたよ。昭和10年から始まる山形県に実在した診療所の物語。真剣な表情を見せてた平山あやさんにも心打たれたなぁ。不自由な交通機関だったり、冬の季節の厳しさが印象的です。",
            " 映画「いしゃ先生」  劇場情報です！  ３月２６日㈯より、シネ・リーブル梅田（大阪）での上映が決定しました！  シネ・リーブル梅田 ",
            " 親戚の那須塩原市出身、平山あや主演の「いしゃ先生」フォーラムで２月１３日（土）～上映。仙境のナイチンゲールと呼ばれた一人の新米女医の物語。機会がありましたら、皆さんも是非見てみて下さい。 ",
            " そう、『いしゃ先生』さっちゃん役を演じて主題歌も歌う上野優華さんは「ワカコ酒」主題歌も歌ってますよね。『かぐらめ』主題歌の片平里菜さんや武田梨奈さんと同じ事務所ですね。 ",
            " 『いしゃ先生』 節度をたもった上品な映画は決して不快ではない。問題は地味な話を地味に撮るとことんまで地味になってしまうこと (柳下毅一郎) - 柳下毅一郎の皆殺し映画通信 ",
            " 『いしゃ先生』 節度をたもった上品な映画は決して不快ではない。問題は地味な話を地味に撮るとことんまで地味になってしまうこと (柳下毅一郎) ",
            " 【皆殺し映画通信】『いしゃ先生』 節度をたもった上品な映画は決して不快ではない。問題は地味な話を地味に撮るとことんまで地味になってしまうこと (柳下毅一郎) ",
            " 昭和初期、無医村だった山形県の村で医師として生涯を全うした志田周子を描いた『いしゃ先生』",
            " 『いしゃ先生』鑑賞。実話を基に、一人の女性医師が故郷に尽くすいい話なんですが、細部の設定が手抜き過ぎ。 昭和10年代に髪の毛が栗色の女性なんていないでしょう？ 主役の平山さんには、過酷な待遇を耐え抜くという演技が感じられなかった。周りの俳優さんが昭和の人たちに見えただけに残念！",
            " 映画「いしゃ先生」のエンディング曲、フルで初めて聞いたけど、よかった！！！！ ",
            " 『いしゃ先生』、鶴岡まちなかキネマでは好評につき再再再…延長で2月4日（木）まで。連日朝8:35〜の上映です。 "
        ]
    }
}
