{
    "title": "パラノーマル・アクティビティ5",
    "id": 100,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 627,
            "each_tweet_amount": {
                "good": 4,
                "even": 6,
                "bad": 5
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ5』ネタも底つき心霊現象が起こる家に別人家族を引っ越させ、新たな恐怖を生み出したつもりだが、VFXを駆使した別物の心霊エンタメ作品になった。心霊物として面白いが「パラノーマル」として見ると邪道である。",
            " 『パラノーマル・アクティビティ5』。このシリーズは、毎回同じところをグルグル回っているような気もしますが、一応、登場人物には相関性があって、話も前に進んでいます…というあたりまえのことが、なんだか凄いことのように思えるシリーズ。",
            " 『パラノーマル・アクティビティ5』  ★☆  第1夜までの30分は完全に尺稼ぎだし、登場人物全員事態の飲み込みが早いし、CG使いすぎてモノが丸写しで全然怖くない。ただカメラを回し続ける必要性を入れたのだけは良かった。",
            " 『パラノーマル・アクティビティ5』今回は、霊を写せるビデオカメラが登場。ただ、もう少し控え目でもよかったような……。最初が一番ビックリして、あとはだいたい予想通りの展開が続く。一応続きモノだが、単体で観てもまったく問題ない。",
            " 『パラノーマル・アクティビティ5』３０分後起きてそこから観ると…割と面白い。のはストーリーに工夫が見られるのとCGばんばん使ってもう飽きられてるであろうリアリティ😑にこだわっていない点。あいかわらずラストは「はぁ？」だが",
            " 『パラノーマル・アクティビティ5』前作で「なんでこれ借りちゃったんだろうもうネタ知ってるじゃんああクソ退屈ゥ」ような感想した記憶あるけど。また借りてしまうのは今回ジャケ画がいけてたからで。でも疲れていたせいか開始５分で寝る",
            " 後半からギャグにしか見えない…。  姿がはっきりしすぎだよ～。",
            " 『パラノーマル・アクティビティ5』もうシリーズをずーっと観ていると、何がなんだか思い出せないのだが、この5作目は、いままで以上によくわからないものが見えて、わかったような気にさせてくれる。1800円満点で360円。5本で1本分。",
            " 「現象を捉えるカメラ」と「存在を撮すカメラ」という趣向を凝らした設定は面白いが、展開のノリがオカルトモノや心霊モノといった「ホラー」ではなく米版「白石晃士モキュメンタリー」のよう",
            " 16169『パラノーマル・アクティビティ5』悪魔払いまで・・・。悪魔払いとか、そんな軽いもんじゃないで。ラストは怒涛の畳み掛けやったけど、最初の時のドキドキ感には劣るなあ。もう見なあかんてゆう義務感だけやもんなあ(^^;;",
            " 『パラノーマル・アクティビティ5』完全版を鑑賞。最終章だけあり、今まで培った技術を集結させたかのようなどきどきオンパレードで、心臓飛び出たし寿命縮んだ。1234呪い合わせても最終章の方が怖い！これはスタンディングオベーション不可避。",
            " 『パラノーマル・アクティビティ5』  ＤＶＤ発売に際してのアリバイ上映。ＰＯＶ作品の破綻はともかくエクソシストオーメン通り越して貞子かよ展開には驚く。ＶＨＳブランクテープどこにそんなにあったんだかなあ。足がきれいでした",
            " 『パラノーマル・アクティビティ5』みる。",
            " 『パラノーマル・アクティビティ5』ホラー映画として期待どおりの作品。POV 映画としてなんでカメラを回し続けるのかという疑問をクリアさせるあの発想はなかなか素晴らしい。基本的にはビックリした系の怖さですが終盤の怒濤の畳み掛けは良し！",
            " 新宿シネマカリテで『パラノーマル・アクティビティ5』を鑑賞。新居に越してきた夫婦と娘を襲う怪現象。もうどうしようもない状態になっちゃいますね。いっぱい驚かされました。見終わってどっと疲れが。このシリーズは、ほんと好きだな。",
            " 5/7分、パラノーマルアクティビティ5。前作が非常にアレだったので正真正銘の単館、1週限定も止むなし。ですが、前作に比べれば全然マシになってましたよ。過去作(3かな？)にも絡んでたし。怪異がメッチャ安いCGなのは残念ですが。悪魔？は肉を得て目的達成なのかしら。これで終わり？",
            " 洸太と牧島さんとパラノーマルアクティビティ5みたけど、怖すぎやろ😨💀💭💥明日起きれるかな（笑）",
            " パラノーマルアクティビティ5怖かった...",
            " パラノーマルアクティビティ5怖かった...",
            " パラノーマルアクティビティ5くそつまらんwww"
        ]
    }
}