{
    "title": "64 -ロクヨン- 前編",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1371,
            "each_tweet_amount": {
                "good": 108,
                "even": 24,
                "bad": 10
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『64 ロクヨン 前編』原作はほんとに面白いんだけど。なんか熱演過ぎて辛い",
            " 『64 ロクヨン 前編』出てくる人多くて豪華だけど、話があるようでない。前編後編と分ける必要があったのか。後編だけでも話はわかる。",
            " 『64前編』ドラマにもなってるのに何故２部作と思うけどキャストの熱演だけでも見る価値あり。ロクヨン事件よりも群馬県警内の各部署の軋轢や隠蔽、記者クラブとの確執ばかりだけどずっとハラハラドキドキして観られる。クリフハンガーな最後も良。",
            " 『64 ロクヨン 前編』軋轢・しがらみ・板挟み……警察組織にいる主人公と共に胃が痛くなるような感覚を味わう。その主人公がそれでもなんとかしていこうとする姿、広報室４人のまとまりに胸が熱くなる。人間ドラマとして感動。",
            " 『64 ロクヨン 前編』一番気になる少女誘拐事件の行方がどうなるのかが、ほぼそっちのけで、県警署内を舞台にした豪華キャストの演技合戦やな。終盤で物語が動くのだが、次回につづくというのは映画というより、連続ＴＶドラマを観てるようでした",
            " 『64 ロクヨン 前編』後編見た後だと前編いらねーだろってぐらい中身がスカスカ。 ",
            " 『64 ロクヨン 前編』俳優陣が本当に豪華！先が気になるのでこのまま後編へ",
            " 『64 ロクヨン 前編』★★",
            " 『64 ロクヨン 前編』昭和６４年。天皇崩御から平成への、あの時代の雰囲気を思い出した。警察内部の大人の事情と、記者クラブとの対立に嫌気がさすなど…。豪華俳優陣と、じっとりと惹き込まれる力技の大作、前編である。",
            " 『64 ロクヨン 前編』こんなに重い作品だったなんて・・・終始息が詰まりそうになる圧迫感。",
            " 『64 ロクヨン 前編』",
            " 『64 ロクヨン 前編』  佐藤浩市が仏壇の前で泣くシーンが印象に残った。  物語の分岐でもあり何回も見てしまった。",
            " 『64 ロクヨン 前編』原作を先に読んでしまっていると俳優に違和感を感じるものだが、本映画では大丈夫。うまい役者さんばかりですぐに没頭できる。仲村トオルが今ひとつ効いていないような気もするが。",
            " 『64 ロクヨン 前編』映画は豪華キャストで緊張感もあって面白い。けど、匿名云々ってそんなに大事なの？それよりも事件を解決する方に力を入れるべき。そこの言い合いって関係なくない？",
            " 『64 ロクヨン 前編』豪華キャストでびっくりしたのと、佐藤浩市の娘役の芳根京子ちゃんの演技もすごかった。  前後編になると少し長いなぁと感じてしまいますが、あの内容だと前後編に分けないとだなと納得しました。  ",
            " 『64 ロクヨン 前編』事件そのものより延々と続く様々な対立からなる密度の濃い人間ドラマ・・・豪華キャストの重厚な演技合戦も見物。",
            " 『64 ロクヨン 前編』重厚。ヒトは強調しあうのか、鬩ぎ合うのか。",
            " 『64 ロクヨン 前編』  一気に見ました  NHKで放送された ピエール瀧と佐藤浩市を純粋比較  前編を見た段階では五分五分と言ったところか  後編を見る前に 久しぶりに 原作を読み返したくなった",
            " 『64 ロクヨン 前編』二流人間ドラマ",
            " 『64 ロクヨン 前編』めっちゃどうでもいい内容が続く。何なんだあの言い合い。めっちゃどうでもいい。退屈。",
            " 『64 ロクヨン 前編』事件そのものの解決には一切踏み込まない内容に驚いたけど、人間ドラマとしての見ごたえは十分。とにかく豪華俳優陣の濃厚な演技合戦は見ごたえがあり、緊張感を持ってテンポよく進むストーリーもいい。",
            " 『64 ロクヨン 前編』多分、原作・TVドラマ等を知らないで見た方が楽しめる気がします。素直に劇中の展開を追って流れに身を任せましょう！ただ登場人物が多いので相関図が欲しくなる可能性は大です。そして多くの疑問を抱えて後半戦へGo!!",
            " 『64 ロクヨン 前編』椎名桔平と滝藤賢一が演じる警察キャリアの演技があるある過ぎて笑っちゃいました。この二人の演技は本当に素晴らしい。出てくる役みんな大御所ばかりで層が厚すぎる豪華キャストたちを見てるだけでも楽しいです。",
            " 『64 ロクヨン 前編』想像を遥かに上回る快作。64事件そのものよりスケールは警察組織全体にまで及び、三上の味方は広報室以外誰もいない。三上の行動によって僅かですが風向きが変わるシーンは鳥肌が立ちました。純粋に良い映画ですね。",
            " 『64 ロクヨン 前編』漢くさーい群像劇。原作のボリュームからすると前後編と分けなくちゃならなくなるんでしょうね、しょうがないか。警察やマスコミの内情等々はわからないながらこうなのかなぁと妄想が働きますな。",
            " 16374『64 ロクヨン 前編』いいね！NHKのドラマにも匹敵するクオリティ！ちょっと佐藤浩市がカッコよすぎやけど、ええんちゃうかな？期待通りですよ！  後編が楽しみや！(^O^)",
            " 『64 ロクヨン 前編』  NHKドラマの方が良かった気がする。松岡役は柴田恭平の方がよい。",
            " 『64 ロクヨン 前編』2016/6/8鑑賞。豪華キャスト、見応えたっぷり",
            " 『64 ロクヨン 前編』相変わらず面白い。豪華すぎるキャストを全て吸収できる脚本に脱帽。しかし、三上報道官は、ピエール瀧のほうがベストマッチ。佐藤浩市はカッコよすぎる。",
            " 『64 ロクヨン 前編』2回目鑑賞ということで色んな人の行動をじっくり観察して後編に備えばっちり。こまかい振りをよく覚えておくと要所に後編への軌跡が隠されているかな。 。",
            " 『64 ロクヨン 前編』豪華キャストー！で、なかなか面白かった。キャリア組の横暴さといい記者クラブの荒っぽさといい、腹立つ腹立つ（笑）でも、その流れがあるからこそ面白いのかもしれない。後編にどう続いていくのがワクワクしたｗ",
            " 64 ロクヨン 前編、観ました。横山秀夫原作の重厚なサスペンスの映画化の前編。若手からベテランまで豪華キャストで描かれたこの作品は、とにかくラストのクライマックスシーンに尽きます。主演佐藤浩市の圧巻の芝居はさすがの一言です。後編に期待！",
            " 『64 ロクヨン 前編』未解決の誘拐事件に捕らわれた人々の群像劇として、期待を大幅に上回るいい映画。組織がどうだとか平気でミスを隠蔽する日本警察のどうしようないところもえぐり出し、後編を観たくさせる展開も見事。もう少し短ければいいが",
            " 『64 ロクヨン 前編』あー面白かった！！早く後編が見たいです^^ 記者クラブと対峙するシーンでは涙が出ました。《信じること》や《希望》をこの前編からは強く感じました。後編ではどんな結末が待っているんだろう？",
            " 昨日観た映画「64 ロクヨン 前編」イオンシネマMMで混雑の中鑑賞。  豪華俳優陣ながら絶妙なキャスティング！  滝藤賢一の嫌味な役がたまらん！  榮倉奈々の堅いお仕事役は他を寄せ付けず！  後編も観るけど権力と報道との対決は前編だけならいいなぁ。いやそういう話か(^_^;)",
            " 『64 ロクヨン 前編』まずは事件が背景の人間ドラマが展開されている。かなり良い作品で後編も期待。オススメです。",
            " 『64 ロクヨン 前編』錚々たる豪華な俳優陣を観るだけの作品だと思ったら、とんでもなく引き込まれていた。椎名さん滝藤さんの嫌な感じっぷりが凄い。事件の真相を小出しにして、記者対三上を前編のメインに持っていく流れも良かった。",
            " アメブロを更新しました『「６４-ロクヨン-前編-後編」\"64\"という事件から誰もが逃れられず、何処までも泥沼に嵌る。』  ⇒",
            " 『64 ロクヨン 前編』  ます残念だと思ったのは、スズキのハスラーが出てきたことです。この作品は平成14年の話なんですよね？なぜ最近の車が出てくるのですか？細かいとこにも目を向けれないのになぜ日本アカデミー賞が狙えるのでしょうか。",
            " 『64 ロクヨン 前編』観賞    詐欺と言うくらい退屈。本編は一切進まず延々態度の悪いマスゴミと押し問答してるだけ  この前編丸々カットで必要な部分だけ抽出すれば  余裕で1本の映画にまとめられただろ こんな無駄な前編は初めて",
            " 『64 ロクヨン 前編』最近多い前後編物で、ホシを明らかにし捕まえるのがメインな話を２分割する意味、後半への興味どう繋ぐかがポイントなとこ、事件本筋ではない多重に入り繰る警察署内ごたごたで押し切る脚本に関心。記者クラブのゴミっぷり◎",
            " 『64 ロクヨン 前編』しかし記者クラブってあんなにガラが悪いものなんですかね？ これまでの不信感が積もりに積もって関係が拗れたってのはわかるけど実際はどうなんだろう。あとキャリア組が悪しき様に描かれ過ぎな気がするのは刑事物のお約束か。というのがちょっと気になった。",
            " 『64 ロクヨン 前編』重厚なストーリーと豪華俳優陣の緊迫感溢れる演技合戦が非常に見応えあって面白かったなあ。原作もドラマ版も未見だったので登場人物の名前と相関を把握するのに時間がかかったのが惜しまれる。これから観る人は公式サイトで予習しておいたほうがいいかも（今更）。",
            " 『64 ロクヨン 前編』堂々としたショットの連続で観ていて飽きない。佐藤浩市が歩いて歩いてひたすらドアを開け続けるだけの作品なのだが、それがまた心地よい。走りだした途端女の子走りっぽくなった。綾野剛はイケメンなのだろうか・・疑問。",
            " 『64 ロクヨン 前編』NHKのドラマ版は瀧だったみたいだけど、多分この役は佐藤浩市じゃイケメン過ぎなんだろうねw でも、佐藤浩市良かった！",
            " 『64 ロクヨン 前編』おもしろかった！さすが横山秀夫原作。冒頭の事件の部分は引き込まれた。事件自体は動かないけど、豪華キャストの演技は見応えあり！14年間とらわれていた人達が辛い。早く続き見たい！！",
            " 『64 ロクヨン 前編』それにしてもこれでもかというぐらい豪華なキャスト陣でスキがなく主演がかすみそうだが、今回の佐藤浩市さんはきっちり引っ張ってて後編がさらに楽しみ。",
            " 『64 ロクヨン 前編』後編までの期間をあけたくなかったので本日鑑賞。原作既読、NHKドラマ版も見てるので人間関係も混乱することなくどっぷり浸れた。瀧さんの三上も良かったけど佐藤さんの三上も熱く上質の人間ドラマに仕上がってる。",
            " 『64 ロクヨン 前編』警察と記者クラブとの関係がよくわからんとこからだったんだけど、理解しながらの鑑賞でもだいじょぶだったかな?後編を待つ。",
            " 『64 ロクヨン 前編』部下役の榮倉奈々ちゃんは、彼女の持つ純粋さというか、キャラクターがうまく活かされてたように思う。思っていたより感情的なシーンが多かったけど、甘ったるくなく重厚さが保たれているのはとても良かった。後編も楽しみ。",
            " 『64 ロクヨン 前編』後編を見ないと作品全体の評価はできないけど、前編だけでも十分なくらいだった。「本音」が一つのキーになってるんだけど、葛藤する主人公に本音を伝えた彼の妻と部下、2人の女性の言葉が個人的にはとても印象に残った。",
            " 『64 ロクヨン 前編』UCキャナルシティ13。横山秀夫の同名小説の映画化。豪華なキャスト陣の演技を楽しみに見に行ったが、1つの事件を軸にした重厚な人間ドラマも素晴らしく、思っていたよりずっといい作品だった。",
            " 『64 ロクヨン 前編』全ての出来事は後半に向かっての付箋なのだろうか。後半までの時間があの緊迫感を忘れてしまったら嫌だな。兎にも角にもキャストが凄い＆役柄が絶妙なので、それだけでも楽しめる。",
            " 『64 ロクヨン 前編』キャストが豪華で 演技がうまいので見てて飽きない。窪田正孝さんのシーンが少なく 残念。後篇も期待。",
            " 『64 ロクヨン 前編』豪華キャストで見応えあった。ずっと目が離せなかった。  後編も楽しみ。",
            " で、これって事件を通した人間模様であって、サスペンスって訳じゃないのね『64 ロクヨン 前編』 ",
            " 今時分のオールスターキャスト『64 ロクヨン 前編』  ワルガキ瑛太が先導して学級崩壊を起こしたクラスを、挫折しまくった佐藤浩市先生が心に灯をともして体当たりでぶつかっていくみたいな ",
            " 『64 ロクヨン 前編』  ＮＨＫドラマとおんなじｗ、原作に忠実なのはそれはそれで価値が有るが、  モノマネでしかない、俺でも作れるわｗ",
            " 『64 ロクヨン 前編』久しぶりに見ごたえのある重厚感があるドラマだった。最近多い変な人間ドラマを押し込んで盛り上げようとする、そういう要素が無いところが良った。",
            " 『64 ロクヨン 前編』リアルな人間がいれば、それだけで十分ドラマ。キャッチフレーズは不要。佐藤浩市は気合い入ってる。でも、家庭内での娘とのクラッシュは、後編で意味が出てくるのだろうか？      ",
            " 『64 ロクヨン 前編』永瀬正敏の前で佐藤浩市が思わず嗚咽してしまう場面、彼の思いをフラッシュバックで見せていくのは演出過剰かなと。クライマックスの急展開にびっくり。後編の公開がまちどおしい。もしかしてあれは故障じゃなくて...。",
            " 『64 ロクヨン 前編』警察とマスコミとの関係性。間にいる広報官としての立ち位置。最終的には個人として誠意を持ってぶつかるしかない。刑事も記者も最後は心で動く。ともあれ前編だけでは何とも言えない。良し悪しの判断は後編を見た後だろう。",
            " 『64 ロクヨン 前編』ちなみに今山下公園のNHKでは主演監督脚本登壇のドラマの上映会を募集しています。",
            " 『64 ロクヨン 前編』来年こそはヘヴンズストーリーを観たい。",
            " 『64 ロクヨン 前編』菅田俊は『ポチの告白』のおまわりさんが生きてたらああなったんだろうな。",
            " 『64 ロクヨン 前編』嫌らしさ全開の警察内の保身隠蔽や権力争いに記者クラブとのバトル、予告編のミステリーっぽさはフェイクでしタァン！と嘲笑されるかのようなドロドロ劇に唐突感すらある熱血人情を炸裂させる佐藤浩市。おもろい。好き。",
            " 『64 ロクヨン 前編』思ったよりも面白かったが、映画館で観なくてもいいかなと思った。事件を追うのがメインではなく、警察組織のドロドロの中で主人公がどう立ち回っていくかが主なテーマなので、サスペンス要素を期待すると肩透かしを食う。",
            " 『64 ロクヨン 前編』さあこれからというところで終わったが、息をつかせぬ2時間だった。何も前提知識がないので後編の予告をみて方向性が違うのか、ミステリーなのかよくわからなくなってきたが、それもこれも後編次第だな。 ",
            " 『64 ロクヨン 前編』鑑賞。昭和64年の事件発生から始まり、被害者の家族や事件の捜査に関わった警察官達のその後を描く人間ドラマに引き込まれる。急展開を迎えるラストに、後編が早く観たくなった。",
            " 『64 ロクヨン 前編』こんなにも役者の圧を感じた映画はない。豪華な役者を揃えるだけなら簡単かもしれない、でもこの映画では役者陣が本腰を入れて映画を作っている様に思えた。ストーリーの重厚さが映像を通して感じられて目を離せるシーンが1秒もなかった。後編が待ちきれない。",
            " 『64 ロクヨン 前編』5/11  佐藤浩市さんはじめ豪華なキャスト陣の迫力ある演技で引き込まれ見応えあった。ドラマ版では弟の永山絢斗さんが演じた記者役が瑛太で、久々に地味めの優しいキャラじゃなくて尖っててとてもよかった！",
            " 『64 ロクヨン 前編』後編に残される謎はあるのだが、前半だけで成立する人間関係のドラマ作りに仕立て上げたのは素直に評価。二人の人間の死を比べ、命に大小はあるのかという疑問が思い浮かぶ。不公平な警察やマスメディアへの見事な批判。",
            " 『64 ロクヨン 前編』0513@新宿ピカデリー",
            " 『64 ロクヨン 前編』原作・ドラマ共に未見。右を見ても左を見ても素敵俳優さんたちばかりで、見応えが半端ないね。ミステリーというよりも人間ドラマの様相が強い。というか、まるっと前哨戦に過ぎないという贅沢さw後半、楽しみだわ～",
            " 『64 ロクヨン 前編』原作を読んでいるのに全然ストーリーを覚えていない。でもだからこそ、新鮮な気持ちで観られる（？）「ヘヴンズストーリー」が衝撃的だった瀬々監督だが、前編だけを観たところで、これが最高傑作という予感。後編が楽しみ。",
            " 『64 ロクヨン 前編』映像的な見せ場はほとんど無いが制作費の8割くらい出演者のギャラなんじゃないかと思うくらいの超豪華キャスト。物語の主軸は事件でなく人間ドラマなんだけど、緊張感がすごい！後半大丈夫って思わず心配になってしまった！",
            " 『64 ロクヨン 前編』原作未読。後編が6/11だと知ってりゃもっとギリギリで観たのに!64事件に模倣事件、三上の娘は？県警と警察庁、警務部と刑事部の確執など男達のポスト争いの行方等すぐ続き観たい。広報と記者クラブってあんな関係？",
            " 『64 ロクヨン 前編』タイトル出るまでは良かったけども、記者クラブのくだりとかメイン以外の尺が長いんでサクッと切り上げて前後編一本で魅せる方がいいと思うんだけどな…ひとまず後編に期待。",
            " 『64 ロクヨン 前編』ごたごたして終わったけど後編ですっきりするのかな？",
            " 『64 ロクヨン 前編』NHKのはダイジェストのしか見てないのですが比較して見てしまう。前編でまだここまでなのか以外に長かった。秋山が瑛太なのは面白いんだけどドラマとあんま変わってない感がやっぱり永山絢斗とやっぱにてるからな。  ",
            " 36本目『64 ロクヨン 前編』。NHKドラマ版を観ていてピエール瀧の感情を押し殺したような演技が好きだったけど、佐藤浩市の熱い三上もまた違った味わいがあった。あらすじ知ってるはずなのに涙腺緩みっぱなし。",
            " 『64 ロクヨン 前編』犯人を追い詰めるだけの作品ではなく、警察社会の男の戦い。たぶん中間管理職の男性の方とか、自分と重ね合わせて共感して見れるのではないかな。後半どうまとめていくか。男社会もドロドロね。",
            " 『64 ロクヨン 前編』 佐藤浩市が雪降る駅に立っていると「起終点駅ターミナル」を思い出すw交通死亡事故で亡くなった人の所が丁寧に描かれていてウルウル。父と子、警察と記者、警察内部の対立。前編から繋がる新たな誘拐事件。ハンカチ必須。",
            " 『64 ロクヨン 前編』NHKのドラマを見ていたので話は知っていて見たのだけど面白かったな。後編も楽しみだ。 ",
            " 劇場で。NHKドラマ版を神格化しすぎて、終始ドラマ版と比較してしまった。後編もあるからいい悪いはわからないけど今のところはドラマのが濃くて好きかなー。展開早いしいろいろとっ散らかるし全く初見だとついていけなさそう。",
            " 『64 ロクヨン 前編』原作未見、ドラマ版途中からな状態で鑑賞。  記者クラブとの対決見るに、これが後半でああなってくのねーと思うと楽しみ。  でも娘の問題は佐藤浩市のミスキャスト感が出ちゃった気が。贅沢言うなよな娘よ。",
            " 『64 ロクヨン 前編』板挟みの広報官。神経すり減らし気の休まる間がない。記者クラブ相手に佐藤浩市が熱く長く語るあのシーン、涙出た。一人の人間として誠実な人柄の出たいいシーンだった。続編が観たくなるような終わり方。来月が楽しみですね",
            " 『64 ロクヨン 前編』手汗握りました。しかし、前編は、プロローグにしか過ぎない、、わかってんだよ、わかってんだけど、こうなる想定してても、演技に釘付けでした。。後編見たい！！",
            " 『64 ロクヨン 前編』男たちの面構えがいい。警察内部の権力闘争と暴力装置としてのマスコミとの三つ巴。前編は原作のページ数の70％が語られている。相関をとばしているところもあるが、原作と違うというラストへ、どう収斂するのか楽しみだ。",
            " 『64 (ロクヨン) 前編』の感想書きました。なんか話がとっちらかってて、どこに向かってるのかわからなかった。後編でうまくまとまるのかな? ",
            " 『64 ロクヨン 前編』  たしかに豪華俳優陣の重厚な演技合戦は見応えがある。  ただ、県警vs記者クラブの対立の話なんて正直どーーーーでもいい。その辺の要素を省いて整理すれば、前後編の二部作にする必要は全くないような気がする。",
            " 『64 ロクヨン 前編』＠ tohoシネマズ西新井♪面白かったけど、64事件の犯人探しの物語かと思ってたら警察側のごたごたで前編は終わっちゃった…。ひたすらもやもや感を煽るだけだったから、後編は1週間後にでも公開して欲しかったな。。",
            " 『64 ロクヨン 前編』見応え十分♪早くも今年の日本映画のベストいくつかに入れたい秀作(^-^)出演者達、皆、演技が巧い。演技も堪能できて。早く、後編が見たいです(^-^)昭和の臭いのする映画！",
            " 『64 ロクヨン 前編』ドラマの出来が良かったので、格差をどこで表現するのかをひたすら観察。所々の重要なキーワード、初見では流されてしまうのではないか？ドラマでは萩原聖人、映画では吉岡秀隆。旨味のあるキャスティングだ。後編も期待！",
            " 『64 ロクヨン 前編』ドラマ版の演出、脚本は「クライマーズ・ハイ」「ハゲタカ」のコンビ。ドラマ版主演ピエール瀧と映画版佐藤浩市の活かし方の違いが大きい。カメラワークが平板で残念。",
            " 『64 ロクヨン 前編』★★★★★★★★★☆・・・神作",
            " 『64 ロクヨン 前編』観た。原作未読。あくまでも前編は後編のための壮大なプロローグって感じで、少女誘拐殺人事件にはほぼ触れず警察組織の闇だけ描かれる展開に肩透かし…。後編観たら映画の印象は変わりそうだけど、これミステリものじゃなく警察ものだったのか…と観終わって気付く（遅い）",
            " 『64 ロクヨン 前編』佐藤浩市渾身の一作！彼のこの作品に対する想いがほとばしって小気味いい。ただ前編だけでは肝心の事件の真相が不明ではがゆい。後編はさらに期待がもてる。早く見たい。",
            " 『64 ロクヨン 前編』重いルックしてるけど、ただの熱血映画じゃんか！というか。そんで「このアツさ、嫌いじゃないぜ！」という気持ち。三人の中でアイツが一人だけが佐藤浩市に頭を下げたのグッときた！「捜査の仕方教えてやれ」っすね。",
            " 『64 ロクヨン 前編』説明過多だったり乗りにくい所もあるにはあったけど、予想に反してというとアレだけど、かなり面白かったっす！事件発生時の所と記者達と激突する所は最高。二部作に分けたのも最後の引っぱりが良いから許しちゃう☆",
            " 反発する記者クラブに立ち向かう広報官の三上。瑛太ら記者役の俳優たちが思い切り佐藤浩市にぶつかり、彼がその思いの全てを受け止め、そして跳ね返す。緊迫感に満ちあふれたこのシーンが前編最大のヤマ場（『６４‐ロクヨン‐前編』２０１６年）",
            " 『64 ロクヨン 前編』とにかく役者陣が豪華！誘拐事件の担当者観ても主役やれるんばっかやん！さすがあの中で主役やるだけあるわぁ！佐藤浩市力量の熱さが胸打つっす！で、まさかああいう形で後編に続くとは！早く後編観たいわぁ!",
            " 『64 ロクヨン 前編』噂には聞いてたが本当に端から端まで豪華なキャスティングに驚いた！序盤は緊張感いっぱいの64事件…そっか天皇崩御の裏だったか。だが前半のメインは広報の戦いだ。様々な軋轢に真摯に向き合う三上の姿には頭が下がるな",
            " 『64 ロクヨン 前編』とにかく良かったです。引き込まれました！帰りに原作本買ってきてしまいました。後編までの間に前編読もうと思ってます。事故で亡くなった老人や窪田くんと佐藤浩市さんに泣かされました(/＿＜)後編が待ち遠しいです！",
            " 『64 ロクヨン 前編』  佐藤浩市さんの演技も勿論だが、周りの俳優陣の演技も圧巻。権力を持つものの画策が渦巻く社会(警察組織)に立ち向かう三上。あの事件を含むすべての真相が気になる。早く後編が観たい。",
            " 『64 ロクヨン 前編』大きな出来事があると他のニュースが埋没するのは、二つの震災でも身に染みてます。数日の昭和64年と言う神秘性、父と娘の関係、警察や記者クラブの大人社会のドロドロ感、楽しくないけど不思議と引き寄せられる作品です。",
            " 『64 ロクヨン 前編』  後編がはやく観たい！",
            " 『64 ロクヨン 前編』ドラマ版で人物の相関図を把握してたので解りやすくストーリーに集中できた。映画のスケールの大きさは事件現場を俯瞰で捉える映像で圧巻。長く広がる道路は64に置き去りにされた被害者家族の道のりのよう。",
            " 『64 ロクヨン 前編』後編に向けて伏線を張り巡らせる構成になっています。前後編で公開するとこうなるんでしょうね。後編が本当に楽しみです",
            " 『64 ロクヨン 前編』鑑賞。邦画界の主役級、名脇役が総出演とかと思うくらいの豪華な俳優陣のアンサンブルが見事で、重厚な人間ドラマを堪能するのに時間を全く感じさせなかった。孤軍奮闘する三上を演じた、佐藤浩市の役者魂が伝わってきた。",
            " 『64 ロクヨン 前編』、横山秀夫原作小説（未読）の映画化前編。時効まで1年を前にして警察組織内部や記者クラブとの板挟みや家庭の問題に苦悩し葛藤する広報官を佐藤浩市さんが熱演。物語も重厚で熱量が高く見応えがありました。後編も楽しみ。",
            " すざまじい名作が誕生した。なんともつらくやるせない気持ちにされる昭和だが、そのげすな昭和魂を変えようとする警察や新聞記者たちの「あがき」を克明に描く作品だ。今の人に見てもらいたい。こんな時代を生きてきた連中がいることを。",
            " 『64 ロクヨン 前編』my映画館2016",
            " 『64 ロクヨン 前編』記者クラブと広報官、警察内部組織間の対立や隠蔽体質などで佐藤浩市をこれでもかと虐めながら丹念に描くという大変楽しい作品。家庭内にも問題あるし。メインの事件は後編に持ち越しだけど、それにまつわる秘密追求もちゃんとあり刑事ドラマの側面もしっかりと。後編楽しみ。",
            " 【64-ロクヨン-前編】刑事から警務部広報官へ、しかも家庭での深い傷まで背負っている…と胃痛がしそうな過酷な身上。そんな三上の誠実な言動が胸を打つ。並居るキャスト勢抑え佐藤浩市が単品の社会派人間ドラマとしても魅せ切った感。 ",
            " 『64 ロクヨン 前編』鑑賞。原作既読、ドラマ版視聴。国民的警察小説で面白くないわけがないがより主人公を軸にドラマチックな感動作に。映像や演出の趣向は控え目で渋くまさに昭和に戻される感覚。仕事、家庭、過去に叫ぶ男達。佐藤浩市が熱い。大満足で原作と異なる結末らしい後篇が楽しみ。",
            " 『64 ロクヨン 前編』とりあえず後編早くー！！NHKドラマ版見てるとどうしても比べちゃうけどこちらはやはり映画、スクリーンから放たれる熱量たるやもの凄い。佐藤浩市カッコよすぎ！永瀬正敏の喪失感！ラスト近く窪田正孝のシーンで涙腺崩壊",
            " 『64 ロクヨン前編』正直、横山秀夫の作品の中ではそれほど好きな話ではないのだが、原作、NHK版含めて映画版が一番良かった。前編の見所はやはり三上の記者クラブでの語り。榮倉ちゃんと佐藤さんのシーンも良いし、滝藤さんもさすが。",
            " 『64 ロクヨン 前編』みる。",
            " 『64 ロクヨン 前編』同名のNHKドラマがずば抜けた出来だったので大好きになった作品。ダークなピエール三上もよかったが、佐藤三上の後半のあの記者クラブの場面には涙腺崩壊。後半は原作と異なるそうで、他の登場人物にも注目してみたい。",
            " 『64 ロクヨン 前編』今から観る〜！",
            " 『64 ロクヨン 前編』過去から抜け出せないでいるのは、被害者の父親だけではなく、そこに絡むドラマはかなり重厚なもの。娘と父親と言う二組の違いと、抜け出せないでいた部分がさらに引き戻されたのは深い縁とも思えた。続編が楽しみ。",
            " 『64 ロクヨン 前編』事件の核心に迫る前に、警察内部や記者クラブとの問題に焦点を当てた前篇は、嫌な奴ばっかりで、小田和正の主題歌がなかったら辛かった。前篇、散漫な群像劇が、後篇、どうなるか期待。ピエール瀧は、いて欲しかった〜",
            " 『64 ロクヨン 前編』こんなに贅沢な配役はあるのだろうか！本気の役者が演じるとこんなにも引き込まれる作品になると証明した。後編だけでなく前篇2回観てももう一度観たいと思わせるなにかがある。実際2回目みた後にそう感じた。",
            " 『64 ロクヨン 前編』佐藤浩市さんの存在感が非常に大きく、本作に賭ける意気込みがスクリーンからも伝わってくる重厚でミステリアスなストーリーでした☆ただ記者クラブの面々と県警の対立の構図＆県警の内部抗争、実際どうなんでしょう。。。",
            " 『64 ロクヨン 前編』昭和64年の相関図は頭に入れておくといいかも - 映画@見取り八段 ",
            " 『64 ロクヨン 前編』",
            " 『64 ロクヨン 前編』。前編は事件の本質に迫るようなものではなく、広報官の視点から記者クラブとの対立に重きが置かれる肩透かし。時代設定も生きていない。またこれだけミスキャストを犯している映画も珍しい。少なくとも瑛太と綾野剛は逆。",
            " 『64 ロクヨン 前編』 広報対記者の話を除けば重厚なドラマになったと思うけど、前編は見応えあった。 ",
            " イイノホールで『64 ロクヨン 前編』試写会。NHKのドラマ版が良すぎたので、映画化はどうなんだろうと思ってたけど、映画もすごいよかったです。ヒリヒリの連続で熱いドラマだ。老人のエピソードは、泣けてくるね。後編の修羅場が楽しみです。",
            " 『64 ロクヨン前編』前編は誘拐事件の解決より警察内部の板挟みになる広報官三上の人間性を浮き彫りに。原作よりもリアルに声が叫びとなり、胸に熱いものが込み上げる。豪華キャストも持ち場持ち場の味を出して原作と違うラストにも益々期待大。",
            " 『64 ロクヨン 前編』  佐藤浩市だけでなく、豪華俳優陣一人一人の個性が出ていた。  昭和も平成も最後はどうなるのかなあ  ラストが読めず更にワクワクさせられる  後編に期待、待ち遠しくてたまらない。",
            " 『64 ロクヨン 前編』話が濃い！そして、次々と出てくる俳優陣が、いちいち「おー」と言ってしまいそうになるくらい豪華。期待以上に面白かった。  ",
            " 『64 ロクヨン 前編』日本を代表する主役級の超豪華キャストの骨太な社会派ミステリー。 いい意味、どこか昭和な匂いのする作品。 いいところで、前編が終わるんだな。後編が早く観たくなる。だけど、映画で二部とか三部作構成ってどうなの？",
            " →『64 ロクヨン 前編』ちょうど、とある事件が起こる所で前編を切っているので後半への期待は繋がる。ただ、本当に演出もNHKのドラマと同じような印象なので…映画版のキャストを見る、といった見方になってしまう。どうしても。 ",
            " 『64‐ロクヨン‐前編』、試写会を鑑賞。ミステリというより社会派人間劇。雰囲気は悪くないが、人物関係がわかりづらいのが難点。 ",
            " →『64 ロクヨン 前編』前半に関しては特にサスペンスというよりも警察内部の人間ドラマである。上からも外からも無茶振りされ家庭にも問題を抱える中で精いっぱい誠実に生きようとする主人公たちの仕事に頭が下がる思い。見ていて胃が痛くなる感覚もドラマと同じだ ",
            " 『64 ロクヨン 前編』試写。日本中の刑事役者が集まったよって感じのすごい県警(笑)原作が同じだから当たり前だが昨年連続放映されていたNHKドラマとストーリーだけではなく印象もほぼ同じ。つまりあの秀作ドラマと同じくらいこっちもイイ ",
            " 誇りと詭弁が交差して  駆け引きに惑わされ  物凄い速さで引き摺られる  ぬかるみに嵌まるくらいで終わらない  泥沼に沈められるような  警察の暗部に立ち向かう広報官  人間味が怖い  でも更に怖いのは？  『64 ロクヨン 前編』",
            " 『64 ロクヨン 前編』前編はサスペンスと言うよりは、警察内部の社会派ドラマ。  確かに見ごたえはあった。  懐かしい昭和の雰囲気と、渋い顔の佐藤浩市。",
            " 『64 ロクヨン 前編』役者さんの演技を観たな！という作品。へんな色気も無く積み重ねる様に各役者さんの演技が積みかさなっていく。やはり佐藤浩市さんの演技には惹き付けられます。",
            " 『64 ロクヨン 前編』この豪華キャストでまずコケることは無いでしょ？ちゃんと主役張れる人ばっかだもん。お芝居をちゃんとみられる安心感もあるし。もっと泥臭く、人間臭い作りを期待してたけど、大作映画は仕方ないか。 ",
            " 「64―ロクヨン―」前後編ともにT・ジョイ博多で一気に鑑賞。長いが満足度は高い。誘拐事件を中心に複数のドラマが絡まりながら進行してとことんもつれるが、おおかた後編でけりがつく。特に誘拐事件は前編で全く進展しないので未解決オチかと思いきや、後編でジェバンニが14年でやってくれた。",
            " 「64-ロクヨン-前編」原作ＮＨＫ未見。誘拐事件そのものより警察内部やマスコミなどの人間関係を描いた作品なのかな。演技はさすが。原作者が記者出身でベースはあるだろうが、疑問も数々。県警の記者クラブにあんなに多くの記者が居るのか？広報が知らないうちに警務課長が会見を開くのか？等々。",
            " 【64−ロクヨン−前編】 圧巻の役者陣！佐藤浩市、夏川結衣をはじめ、永瀬正敏、筒井道隆、吉岡秀隆、三浦友和、赤井英和、椎名桔平、滝藤賢一、仲村トオル、奥田瑛二、嶋田久作、綾野剛、瑛太、緒形直人、柄本佑、榮倉奈々、鶴田真由。  窪田正孝の悲哀と金井勇太の誠実さが響く。",
            " 【64−ロクヨン−前編】 昭和64年に起こった少女誘拐未解決事件。警察内部の確執。組織の圧力に屈する信念。暗く重苦しい映像。集団ヒステリーの恐ろしさとは反して、個人の人間的な感情に心が動く。固められた意識が緩み、少しづつ明かされる真実に震える。",
            " ロクヨンなかなか面白かったです。ただの刑事物ではなく主人公が広報官なのは面白いポジション / “たった7日間の年号を巡る事件「64-ロクヨン-前編」を観てきました。【感想・レビュー】 - 好きなことが活きていく | 映画やドラマ…” ",
            " 日吉は十四年間引き込もっていたんじゃろ？あの容貌、髪ボサボサにして髭生やしたらいいっちゅうもんではない。手入れしてたかのような…永瀬はんを見習わなきゃ。『64-ﾛｸﾖﾝ-前編』",
            " 壱っちゃん感心したんが些細な事ながら冒頭永瀬はんが現金運ぶ時 車に乗り込んでシートベルトせずすぐに車を出した描写。あれだけ切迫してる時する余裕は無い。そこにリアルを感じた。後編もものごっつ楽しみだ『64-ﾛｸﾖﾝ-前編』",
            " 『64-ﾛｸﾖﾝ-前編』@ 109シネマズ箕面観。TV版も有ったのか。そちらは未観。少女誘拐事件を軸に己の家庭の不調に警察内部の覇権争い隠蔽工作、記者クラブとの確執、部下の失態等全面的に体を張る佐藤浩市が熱い！受けて立つ周りの役者の清々しいふてぶてしさよ！",
            " 『６４-ロクヨン-』今年の前・後編弐部作品は魅せるねぇ！こう言う群衆劇大好物！今年は綾野はん当り年か？骨太…とまではいかないがこの終わり方はやっぱ汚ねぇ。後編がものっそ気になる。『シン・ゴジラ』のキャストってこれにあぶれたもんの集まり？と勘ぐるほど…",
            " 【64ロクヨン 前編】チケットをもらって鑑賞。 すごく面白かったし、ぐいぐい引きつけられたわー。でも、ものすごい豪華キャストでお腹いっぱいです。 後編が楽しみ♪",
            " 息苦しくなるようなプロローグでした。たった7日間の1964年に起きた少女誘拐殺人事件の時効が迫るなか、佐藤浩市さん演じる当時の担当刑事の葛藤と重い決断を見守るような気持ちでの鑑賞でしたが、ここからがクライマックス ",
            " 『64 ロクヨン 前編』先日観た「日本で一番悪い奴ら」で大暴れのとんでも刑事 綾野剛さんが常識ある刑事をスマートに演じていたギャップもさすがですが、その時の超悪い先輩 ピエール瀧さんがドラマ版主演にもびっくりです☆理由は昭和顔だから ",
            " 『64 ロクヨン 前編』たった7日間しかなかった1964年に起きた少女誘拐殺人事件、時効まであと1年に迫った2014年12月の群馬県警を舞台に、被害者遺族のその後＆隠蔽体質の警察組織＆広報官となった当時の担当刑事の葛藤が描かれます☆ ",
            " 「64-ロクヨン-前編」試写。さあ、これから！ってところで終わってしまった。早く後編見たいのはやまやまだけど、登場人物の顔と名前(役名)をもう一回おさらいしてからの方がいいかな。記者たちって結構年齢層若めね。。。 ",
            " 『６４ロクヨン 前編』、瀬々敬久監督だけに、菜葉菜さんもいい役で出演されてました。セリフも多めだったし。でも、その後で広報室に記者クラブの一団が入ってゆくシーンにいなかったのがちょっと残念…。 ",
            " 『６４ロクヨン 前編』、広報室がメイン故いわゆる警察ものとはひと味違う。未解決誘拐事件の真相、記者クラブとの確執、署内の人間関係がじっくり描かれる。印象としては「扉」の映画。閉ざされた扉、閉じていた扉を、開けようとするドラマ。開けた先に何があるのかは後編で。 ",
            " 『64－ロクヨン－前編』試写。NHKのドラマ版はフィルム・ノワール風だったが、こちらは正統派の印象。誘拐殺人事件の時効を前に様々な人の想いが交叉する。所属する県警警務部と記者クラブの板挟みになる三上が、組織ではなく1人の人間としての判断を記者たちに伝えるシーンに圧倒される。",
            " 今日試写会で観た『64』の話ばっかりで申し訳ないねんけど、県警記者クラブに常駐する女性記者の役をやってた女優さん、顔には見覚えあるんやけど、名前が思い出せん。すごく良かってんけど、あまりの豪華キャストなんで宣材には名前載ってへんねん。けど、今日皆さんに訊いても無理か。ほなね。"
        ]
    }
}