{
    "title": "チリ33人 希望の軌跡（ チリ・ コロンビア）",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " リアルタイムで事故や救出の模様を見ていると脚色された綺麗な内容に違和感を覚えるも、話が進むにつれ心の中で現実とフィクションが擦り合わされていく。いま現在の事故当事者たちが出てくるエンディングから伝わってくる温かみがなんとも",
            " 『チリ33人 希望の軌跡』  少しのニュースでしか覚えてないなあ。  その後の彼らの人生も相当なものだったんだろうな。",
            " 『チリ33人希望の軌跡』誰もが事細かに知ってる記憶に新しい事故を特に初耳のスクープもなく映画化しても何も感じませんけど、あの有名な愛人騒動もちゃんとエピソードに入ってるのは笑っちゃいます。もっと時間を短くしてＴＶドラマで十分な内容。",
            " 『チリ33人 希望の軌跡』鑑賞。ED前、救出された本人たちが仲良く卓を囲んでいる、この場面のため作品。しかし演出がなされており、彼らの絆を傍目から見出せる映像ではない。すでに世に広く知られた事件で目新しさはないが、後世に事故を残す入れ物としての価値があるかもしれない。",
            " 『チリ33人 希望の軌跡』観た。ニュース映像ではピンとこない状況が映像でズバリわかるのがさすが映画。実話ベース映画ばなれしたまとまりのいい話、かつ〈最後の晩餐〉のような映画ならではの表現も魅せて思わぬ当たり感。エンドロールも美しい。",
            " 『チリ33人 希望の軌跡』鉱山の崩落事故で閉じ込められた33人を救出する映画。実話がモチーフの作品はあまり好きではないが、案外パニックサバイバルサスペンスとしても良く出来ていたと思う。少し長い。1800円満点で1700円。",
            " 『チリ33人 希望の軌跡』日本でも大きく報じられていたし、即座に映画化の話が出たのも覚えてる。当時話題になった愛人と妻が揉めた人の話もしっかり盛り込まれてて笑った。ロドリゴさん演じるイケメン大臣はさすがに盛りすぎな気がしました。",
            " 16314『チリ33人 希望の軌跡』実際こんな事になったら、とても生き延びる勇気や、他人を励ますような行為は、僕にはとても無理。建設大臣も、ほんまに大変やったと思うね、まだ若いのに。関わった全ての人をリスペクトします(｀_´)ゞ",
            " 『チリ33人 希望の軌跡』/事故の経緯や耐久生活、救出劇などが描かれるけど、事故からまだ数年しか経ってないし、当時は日本でも報道されてたから展開はわかってしまう。それでも過酷さはしっかり伝わってきたし、友情や絆は熱いものがあったよ。",
            " 『チリ33人 希望の軌跡』あまり好評ではないみたいな事聞いたけど、普通に面白かった。野郎同士のアツさもあり、また救出を待つ家族の描写も良い。映画館で見る映画！",
            " 『チリ33人 希望の軌跡』率直に言えば予想通りの感動もの。空気こそあるものの『オデッセイ』のような宇宙遭難サバイバルものに近いかもしれない。豪華な脚本家チームだが、ひとひねり欲しかった気もする。冒頭プレスリーの“あの曲”は真実？w",
            " ＜シネマ神戸『チリ33人 希望の軌跡』＞8/13(土)−19(金)『レヴェナント：蘇えりし者』と【2本立て上映】 8/20(土)−26(金)20:25〜【レイトショー】 ",
            " ＜シネマパレット＞7/16(土)〜29(金)チリ33人 希望の軌跡 ",
            " ＜『チリ33人 希望の軌跡』(The 33)＞[ワーナー・ブラザース]",
            " ＜『チリ33人 希望の軌跡』(The 33)＞[メ〜シネマ]",
            " @CinemaKOBE 愛知、岐阜、沖縄に続いて9館目ぐらいですよね。恐らくは東日本未公開の貴重な作品の上映ありがとうございます。",
            " ＜大垣・豊川・安城・半田・春日井・小牧・中川コロナシネマワールド【メ～シネマ】 ※1,100円＞5/14(土)～6/10(金)チリ33人 希望の軌跡 "
        ]
    }
}