{
    "title": "世界から猫が消えたなら",
    "id": 104,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 19351,
            "each_tweet_amount": {
                "good": 66,
                "even": 28,
                "bad": 17
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界から猫が消えたなら』なんだか色々と納得いかない話だけどファンタジーなんだから文句を言うのは野暮。というか最後にまとまっているから素晴らしい。宮崎あおいはやっぱり可愛いな。",
            " 『世界から猫が消えたなら』様々な繫がりの大切さをちょっぴり幻想的な映像で切なくも暖かみを感じさせながら描く・・・自然体の佐藤健を筆頭にキャスティングが素敵！VIDEO屋のポスターが「第五惑星」って渋すぎる。",
            " 『世界から猫が消えたなら』キャストや映像の全体的な雰囲気は好きだけど、話の語り口すらボヤーッとしてる。そういうキャラではあるんだろうけど、後半に行くほど主人公の葛藤が分からなくなる。こちらもボーッとしてしまう",
            " 『世界から猫が消えたなら』寿命を1日伸ばすために何かひとつを消さなければならなくて、消えたものを考えることで自分との繋がりや大切なことに気がつく。シンプルなテーマだけど色々と考えさせられる映画でした。タツヤとの話で泣いた",
            " 『世界から猫が消えたなら』消した時に分かる自分との繋がり。自分も誰かと、なにかと繋がってるんだろうか。生きた証はどこでどんなかたちに残るんだろうか。でもきっとしっかりそこにある。そんな映画。",
            " 『世界から猫が消えたなら』濱田岳とのやり取りに泣けたけど、あとはそんなでもなかった。 ",
            " 『世界から猫が消えたなら』前半は現実と幻想の境界線にいるような雰囲気がいい感じだけど、後半は回想シーンばかりで単調だしせっかくのファンタジー設定が活かしきれてない気がした。おっさんは「僕」より不器用な「お父さん」に共感してしまうよね",
            " 『世界から猫が消えたなら』人だけじゃなく猫だけじゃなく、物だって人のストーリーを形作っている。同じものを持っていたから、同じ映画が音楽が好きだったから。すべて大切。",
            " 『世界から猫が消えたなら』素敵な問いかけを映像化してくれたとっても優しい映画。世の中に大切なモノはいくつあるのか？生きる意味はどこにあるのか？…それにしても宮崎あおいは作品の選び方がいつも上手い。",
            " 『世界から猫が消えたなら』機内で鑑賞。機内で号泣。浜田岳との不思議な友情にも泣けたし親子の別れも泣ければ、最後の父の言葉には涙腺完全崩壊！",
            " 『世界から猫が消えたなら』見るたびに泣きポイントも違うし、次の日も、その次の日も思い出すと涙が出てくる。不思議な余韻の残る映画だった。なんだかまた会いたくなってきちゃった...",
            " 『世界から猫が消えたなら』映画の作り方そのものも、何かがなくなると何かが生まれるっていうバタフライエフェクトを思い起こさせるものだった。悪くないよね。",
            " 『世界から猫が消えたなら』幼児洗礼とまでは言わないけど、生まれたっていう事柄というか事象というか出来事に、何か大きな節目を残したんだよね。それが奥田瑛二の最後のありがとうなんだけど。それが生きてた意味で、生きる理由なんだよね。",
            " 『世界から猫が消えたなら』つまり生まれた事に意味を感じてなかったんだね。だから死に価値が生まれるまで死にたくない、生きて価値を見つけたい、みたいな。そこから佐藤健が自分の生について考えるわけ。なるほどなぁ。よく出来てるんだなと思った",
            " 『世界から猫が消えたなら』生と死について考えたとき、生きたい、だから死にたくないってのと、死にたくない、だから生きていきたいってのがあるのかなと思った。宮崎あおいは自分の死に価値を見出すことが出来ないから死にたくないって叫んだんだ",
            " 『世界から猫が消えたなら』二回目の鑑賞。勘違いしてた。いい映画じゃないか。前回トイレ我慢しながら見てたから仕方ないか。",
            " 『世界から猫が消えたなら』何気ない毎日とその積み重ねが本当に大切なんだよね…濱田岳さんと奥田瑛二さんにやられてしまいました",
            " 『世界から猫が消えたなら』普段はそのありがたさに気付いていないけど、ありふれた日常は大切なんだよー！・・・と、ちょっと教訓めいた寓話的なお話です。号泣推しすぎていて逆に泣けない感じでした ",
            " 『世界から猫が消えたなら』文系的時空に破綻はないが、突然すぎに悪あがきもなくかけがえとか自分への戒めでいいのか？ やせっぽちの猫がいま少しかわいくないし、函館っぽさをほぼ抹殺したロケと映画愛もいきなりブエノスアイレスはなんか飛躍すぎ",
            " 『世界から猫が消えたなら』  「あなたが生まれてきてくれたことで私の人生がどんなに・・・あなたにはわからないでしょうね・・・」身近にいる自分が大切に思う人達にたくさん優しくしようと思わせてくれる素敵な映画でした。",
            " 『世界から猫が消えたなら』映画好きが作った映画ってほど愛情は感じなかったけど、映画の中に映画を魅せる、次にまた別の映画が見たくなる映画だった。まぁブエノスアイレスをレンタルしてみたときはびっくりしたけど。",
            " 『世界から猫が消えたなら』正直オチを含めてあんまり共感できる部分がなかったんだけど、やっぱり佐藤健は雰囲気を作るのが上手いというか、映画の中の主人公の役をちゃんと見せてくれるよなぁと。",
            " この主人公に生き延びて欲しいなんて全く思えない。オチもご都合主義なファンタジー。",
            " 『世界から猫が消えたなら』それをきっかけに起こった事や出会った人も含め、あって当たり前の物が無くなる時、改めてその価値に気付く。世界から「何か」が消えた時、それでわずかでも世界が変わるのなら、それがその「何か」が存在した意味になる。",
            " 『世界から猫が消えたなら』雰囲気の良い作品。自分を形作る物は他の誰かの構成要素でもあって、その共有が二人を結び付けるのだと思った。物がひとつ消えるだけで相手との繋がりまで消滅してしまう程に、出会いって奇跡なんだね。ツタヤとの件りは涙腺にきたが、一方で終盤は好きになれない",
            " 『世界から猫が消えたなら』  ★  現世から引き算することでしか自分の価値を語れない虚しさ。回想シーン多用の演出は全く整理されておらず、映画好きの店員が薦める作品群は、単に名画ラインナップを紹介しているだけ。",
            " 新宿ピカデリーで『世界から猫が消えたなら』を鑑賞。死を意識するとかけがえのないものについて、考えちゃいますね。自分に照らし合わせて泣けてくるな。この手の映画には弱い。猫もかわいかったし、素敵な映画でした。",
            " 『世界から猫が消えたなら』を鑑賞。ちょっと小洒落た演出に苦手意識が浮かんでしまった。主人公のキャラもぶれていて一貫性がないし、リアリティがあんまないかな？だから没入感も薄い印象。でも、涙腺はやられてしまう。何かを得る為には何かを失わなくてはいけない。死を受け入れるってなんだろう。",
            " 『世界から猫が消えたなら』余計なことに気をもまず、大切な人と生きていきたい思った。大切な人の顔を思い浮かべながら映画を見た。",
            " 『世界から猫が消えたなら』余命あとわずかの青年が、一日の命の代償として世界から“何か”を消していく。主人公の現在と過去の描かれ方が鮮やかで親切な反面、結末の持っていき方が曖昧で宙に浮いている。感動映画らしいがそれほどの力は感じない。",
            " 『世界から猫が消えたなら』人生なんて、こんなにキレイじゃない！って思うんだけど、ツタヤの「最後の一本」探しのくだりなんか泣けてしまって、人って何と沢山のものに囲まれ、あがいて、死んでゆくのだろうと、愛おしくなってしまったのだ。",
            " 『世界から猫が消えたなら』原作未読。役者陣は素晴らしいし、映像は綺麗なんだけどなぁ。いまいち乗りきれなかった…テンポが悪いのかなぁ。基本の設定はオーソドックスだけど、一捻りあるのになぁ。まぁ、あおいちゃん、相変わらずかわえかったけど",
            " 『世界から猫が消えたなら』  役者陣の演技も良いし映像も綺麗だけど、演出と編集が惜しい。   時系列が飛びまくったり回想が長い映画なんてたくさんあるけど（デップーなんて半分以上回想だったし）これは上手くないなあと思った。",
            " 『世界から猫が消えたなら』余談ですが、実は舞台挨拶付きで本作を鑑賞。 佐藤健氏は、顔が小さくてビックリ。やはり芸能人なのですな。",
            " 『世界から猫が消えたなら』何よりも心惹かれたのは猫さんの可愛さとアルゼンチン。あの滝は、スクリーンを通していても巻き込まれそう。生でいつか見たいと思わせる。宮崎あおいがあの滝の前で涙が止まらなくなったという気持ちはよく分かる。",
            " 『世界から猫が消えたなら』時間軸について酷評が多いけど、個人的にはこれ位突拍子もなく時間が行き来するのは悪くない気が。イチイチ説明していたらそれこそつまらなくなる。 役者さんが上手いので安心して鑑賞。音楽も良い。函館にホッとする。",
            " ",
            " 『世界から猫が消えたなら』キャベツ役のバンプがかわいかった！ タオルでくるまれた姿が(ﾟ∀ﾟ)ﾗｳﾞｨ!! おとなしく自転車のカゴに入ってる姿も好き❤ 佐藤健のピュアさも良かったし、原田美枝子が素晴らしい！",
            " 『世界から猫が消えたなら』猫と健目当てで見たけど良かった。寿命を一日延ばすために世界から消えたモノ。モノにはそれにまつわる大切な人との思い出がある。どうしても消せなかったモノには、自分がこの世に生まれた証が詰まってた。その思いに涙。",
            " 『世界から猫が消えたなら』my映画館2016",
            " 『世界から猫が消えたなら』佐藤健さんと濱田岳さんの映画を通じて育んできた地下茎のような目立たないけど強靭な友情に心震えて涙が止まりません。",
            " 『世界から猫が消えたなら』命と、この世の中に存在するものの価値について考えさせられる映画だった。同時に、「生きた証」についても考えさせられた。",
            " 『世界から猫が消えたなら』今年22作目の鑑賞で自己評価22位です。発想は良いのですが、時間軸や舞台がごちゃごちゃでわかりにくく、まるで複数の作品を切り貼りしたような違和感があります。テーマと俳優と猫優が良かっただけに本当に残念です。",
            " 『世界から猫が消えたなら』泣けました。号泣でした。周りからも鼻をすする音がちらほら。ただ、泣かしにきてる感じが否めない。僕はそれにまんまと引っかかりました。過去の回想で時間軸が混乱しましたが、全体的にすごく優しい映画でした。",
            " 『世界から猫が消えたなら』役者さん良かったし、風景も綺麗。好みではなかった。ううむ残念。",
            " 『世界から猫が消えたなら』、すべての「もの」の存在意義、自らのレゾンデートルを、映画らしい文法で描いている。ただ、伏線的に矛盾する箇所が散見される点が惜しい。 ",
            " 『世界から猫が消えたなら』賛否がわれてる映画かも。わたしは好きでした!特に宮崎さんの役がいい味。じーんときて、ちょっと泣きました。後悔しないように生きたい、伝える事は伝えようと思えた映画でした！",
            " 『世界から猫が消えたなら』の採点訂正。    ★★★★★☆☆☆☆☆・・・凡作  ↓  ★★★★☆☆☆☆☆☆・・・駄作",
            " 『世界から猫が消えたなら』  主人公の寿命を1日伸ばすたびに、世界から何かを消さねばならない。この設定を聞いて真っ先に思い浮かべたのがドラえもんの「もしもボックス」で、あの手の思考実験SFを期待したのだけど、思いきり肩透かしでした。",
            " 『世界から猫が消えたなら』(ネタバレ)          この映画では、世界から猫は消えませんでした。",
            " 『世界から猫が消えたなら』やっぱり２回目でも泣きどころがわからん。一部グズグズ言っているひともいたけれど試写会の時と比べると泣いている人は、すくなめやけど、その一方で泣きっぱなしの人もいるんだな。 ",
            " 『世界から猫が消えたなら』見る人の年代や親しい人の死を経験しているかによって感じ方が違うのだと思います。若い方の方が泣いていた。泣ける映画との触れ込みでしたが私にはうるっすら無かったです。濱田岳さんの演技がよかったです。",
            " 『世界から猫が消えたなら』濱田岳がビデオ探すところが一番じーんときたな。",
            " 『世界から猫が消えたなら』時間軸がバラバラで分かり難いし話も理解できない。なぜアルゼンチンに突然行くのか？宮崎あおいの無駄使い。時間とお金も無駄使いしてしまった。観ない方が良いです。",
            " 『世界から猫が消えたなら』の感想書きました。「ほら、泣けるだろ?」とでも言いたげな大仰な演出はアレでしたが、俳優陣はとっても良かったです。",
            " 奥野さんが出てくることを忘れていて、主演二人と役へのアプローチの仕方が違うというか 異物混入というか『世界から猫が消えたなら』 ",
            " 『世界から猫が消えたなら』原作は薄っぺらい感じがしたが、映画は、原作の行間を優しく埋めたノスタルジックで切ないファンタジー。そこに函館の景色がマッチする。佐藤健の2つのキャラクターの演じ分けに電王を思い出した。しかし、皆、よく泣く。",
            " 『世界から猫が消えたなら』ちょっと音楽とか話自体もそうだけど良い話、感動の押し付けが強い。物語の筋道があんまり見えないから短編集をただくっつけただけの様に思える。もっと描くべき所があるはずなのに。結果内容が薄く感じてしまう。いいなって場面もあるしつまらないとは言わないけども...",
            " 『世界から猫が消えたなら』自分はダメだった……過去（回想）と現在がごっちゃに展開して「このシーンどっちなの？」と混乱してしまう。日常の中にファンタジーがある作品だと、よけいにリアリティが気になってしまう。佐藤健はいい俳優さんですね。",
            " 『世界から猫が消えたなら』自転車上での回転で始まる死とファンタジーの設定は面白い。ただ大きな嘘の後は丁寧なリアリティで紡いでほしかった。都合が良過ぎると記号に見え心が動かない。特に陽光の海外での展開と演出は寒過ぎでは。役者は難しかったと思うが違和感なく曲も良くふんわりと終われる。",
            " 『世界から猫が消えたなら』劇場で鑑賞。このテの涙搾取映画にはまんまと泣かされるクチだし今回も然りなのであまり文句は無いが、回想シーンを挟み込むタイミングに妙なズレを感じる。あとどうして映画薀蓄が挟まれるとこうもイラッとするのか不思議",
            " 『世界から猫が消えたなら』@ 109箕面観。原作未読。命の交換。得る為には代わりに無くす物が有り例えそれが無くなったとしても世界の大多数の人らはなんら変わらない日常を送る訳で…山風の「人間臨終図鑑」ですな。ありきたりなテーマを感傷的に綴ったエゴで妄想逞しい自然体風なお伽噺作品。",
            " 渋谷で『世界から猫が消えたなら』。自分に符合するところがいっぱいあって(若い頃に母を亡くしてたり、映画好きだったり、猫飼ってたり)、日頃思ってる事が描かれてる、にも関わらず微妙に外れてゆくもどかしさ。映画が自己陶酔状態に見える。そして自分は既に色々折り合いを付けてるって事かな？",
            " 『世界から猫が消えたなら』＠ tohoシネマズ西新井♪あまりにも刺さりすぎて2日連続で観た。さすがにストーリー知ってるから泣かなかったけど、感動とかじゃなく映像で描かれている以上の事が想像で広がってくから自分には合ってるんだと思う！",
            " 『世界から猫が消えたなら』映画関連のトコはみんな気にせず見れたのかな...。ホントなんでこんなに痒くなるとは。",
            " 『世界から猫が消えたなら』真面目に作られてるのがわかるし、それぞれに質の高い仕事をされてるなって思える。パッケージングもバッチリで、お話自体も感動的だとも思う。だけど全く自分の好みに合わない。",
            " 『世界から猫が消えたなら』感性が合わないのか、予告映像の号泣インタビューみたいにはまったくならんかった。唯一感動したのは濱田岳との奇妙な友情だね。映画好きってとこで共感したか？言いたいことは分かるが、ぼんやりしててイメージ重視だナ",
            " 『世界から猫が消えたなら』★★★★★☆☆☆☆☆・・・凡作",
            " 『世界から猫が消えたなら』役者陣は良かったんやけどあのまったりと静かな感じで進んでいく感じが個人的にアカンかったなぁ！ちょっとＣＭとか予告でハードル上げ過ぎたかも！ラストのセリフはやばかったけどね！(笑) ",
            " 『世界から猫が消えたなら』何かを得るには失うものもある。世界に散りばめられた様々なものや人から、これだ！と言う好きなものを集めること自体が奇跡のような事でもあり、その好きや大切な事、もの、人をもっと好きになり今いる世界を大事に想う。",
            " 『世界から猫が消えたなら』世界から「電話」「映画」「時計」そして「猫」が消えたら、何か影響があるだろうか…世界全体を見たら何も変化がなくても、それに関わった人たちには少なからず影響があるだろうって思わせる映画。生きてる事に感謝。",
            " 『世界から猫が消えたなら』、物語は矛盾だらけ、ユーモアの部分は原作から完全に排除、余計な説明を追加して、泣かせてやろう感満載。いや、もちろん私も泣きましたけどｗ 音楽も主題歌以外は正直邪魔。でも、トムさんはイメージにぴったりだった。",
            " 『世界から猫が消えたなら』ファンタジーであり余命わずかなシリアスな健クンの演技に物語は静かに進んで行きます。宣伝してる程涙は出ませんでした。濱田岳クンの役柄はいいね。かわいいニャンコにほっこり♪",
            " 『世界から猫が消えたなら』観賞  良かった。ダダ泣きとかそう言う感じではないんだけど  、不思議と勇気をもらった。  たまに感じる「俺の人生何だったんだろ…」に対する最大限のアンサーを貰った気がする  静かな映画だけど芯に残る映画",
            " 『世界から猫が消えたなら』  はっきりいってガッカリ。猫出しとけば売れるとおもったのか。見る価値無し。",
            " 『世界から猫が消えたなら』当然だけどそれぞれのエピソードがつながってて、いまの主人公があるんだけどね。もう少し深く、うまくつなげて欲しかったところがあったかね。原田美枝子のお母さんはいつも好き  ",
            " 『世界から猫が消えたなら』生と死のお話。音楽が邪魔。もっと静かに浸りたかった。世界から○⭕が消えたなら。そこに入れる言葉で人生を振り返る。まさかの映画にはびっくり。そのエピソードの濱田岳が秀逸。最後の一本なんて決められないない。",
            " 35本目『世界から猫が消えたなら』。原作未読。まさか映画好きに訴求する作品とは。世界から映画がなくなるなんて考えたくもないなぁ。 ",
            " 『世界から猫が消えたなら』＠ tohoシネマズ日本橋♪自分が映画の中の主人公だったなら、不可能を可能にしたり希望を持つことだってできる。でも、現実はそんな甘くなく…まだやりたいことあるだろうにと思ったら悲しくて悲しくて涙だだもれ。",
            " 『世界から猫が消えたなら』切なすぎる映画。ストーリー以外にも部屋のインテリア、レトロな映画館 所々に出現する映画や映画のポスター ブエノスアイレスの風景など  見どころたくさんで大満足。",
            " 『世界から猫が消えたなら』テーマ・ラストの展開は心に残るものであったが、中身は絶え間ない回想でできておりテンポが悪すぎた。どちらかといえば、題名は”世界から映画が消えたなら”の方が正しいような…？",
            " 『世界から猫が消えたなら』鑑賞！余命わずかな僕の前に悪魔が現れた。世界から一つ物を消せば一日の命をあげると言う。物が消えることで気づく大切な人たち。彼女、親友、両親。思い出を辿りながら僕が気づいたこと。優しい愛に涙あふれました！",
            " 【世界から猫が消えたなら】延命の為に失う切なさとか、失って初めて有り難みに気づくとか、そんな陳腐で感傷的なテーマから巧みに離脱した奥行きには唸らされた。佐藤健の自然体も良い。泣く話ではなくユニークなファンタジーとして堪能。 ",
            " 『世界から猫が消えたなら』原作未読。アマゾンレビューとヤフー映画の点数が低かったので心配したがそんな事無かった。前半がかなりゆったりしてた為不安になったがCG入ってからテンポよくなったので安心した。元カノ親友両親に対象を絞ったのも良",
            " 『世界から猫が消えたなら』",
            " 『世界から猫が消えたなら』観た。原作未読。印象的な主題歌に惹かれて行ってみたけど意外とファンタジー色強め。でも自分の大切な何かが消えること＝誰かの一部まで消えるということに気付かせてくれるテーマが良い。只でさえ家族＋猫ものに弱いのに、主人公の人間関係が映画で構築されてて泣けた。",
            " 『世界から猫が消えたなら』進行が少しドタバタしてるのをキャストの演技がカバーしてちゃんと感動出来る作品になってる。なかでも濱田岳は突き抜けて素晴らしい。",
            " 映画『世界から猫が消えたなら』数えたカットは971。回想の入り方が唐突でうまくないところもあるが、言葉の説明を入れなかったことでファンタジーの興が削がれなかった利点もあり。圧倒的に映る佐藤健の演技巧者ぶりを感じる。母役の原田美枝子もよかった。 ",
            " 『世界から猫が消えたなら』途中から涙を抑えられなくなった…どんなものもどんな人も誰かの思い出の大切な一部で、世界から消えたら困るし悲しい。それを気づかせてくれる作品。  「僕」と「ツタヤ」のシーン、よかったなあ。",
            " 映画『世界から猫が消えたなら』鑑賞。オシャレな話かと思いきや、強いファンタジーにびっくりした。そして、まさかの自分の生涯テーマにどストライクで頭を冷やして評価できない。とにかく観られてよかった。",
            " 『世界から猫が消えたなら』に掛け値なしに“私の人生を変えた役者”奥野瑛太が、いい感じの無頼漢で出演。しかも役名がトムさんって狙ってるとしか思えない。久しぶりにマイティさんをスクリーンで観られて作品の文脈を別にしてガン上がりしてしまった。 ",
            " 『世界から猫が消えたなら』詩のように消えてゆく物語。映画好きな自分と重ねて観て切なくなる。海の上のピアニストの1900の言葉を交わす濱田岳、オーラを消し去った佐藤健、箱の中身を仕事部屋に重ねる奥田瑛二。ブエノスアイレス。再見するぞ！",
            " 『世界から猫が消えたなら』題名にある猫よりは、\"映画\"を巡っての人間関係の構築とその消失に感情移入しました。死が迫っている人間に対して提示する観るべき1本、非常に難しいけど自分ならどうするかをずっと考えている。",
            " 『世界から猫が消えたなら』。余命幾ばくとなった青年の話。『生きる』とか『エンディングノート』とか観てねぇのかよ、と形だけの映画ファン設定にイライラ。自己満足なラストに作り手の”死”への意識の軽さが感じられる。アルゼンチンも意味なし。",
            " 『世界から猫が消えたなら』原作既読の試写会にて鑑賞。小説より全体的に重め。泣けなかったけど、濱田岳くんのシーンはとにかくよい！！小説から想像してたイメージとちょっと違うかなー。少し構成的に分かりづらいかも。キャスティングや音楽は合っていて映像の雰囲気は素敵だった。",
            " 『世界から猫が消えたなら』 若い人は泣けそうだが、この世に未練の無い世代はちょっと泣けないな... ",
            " 『世界から猫が消えたなら』全く性格の違う悪魔と話すシーンが秀逸です。佐藤健の演技が素晴らしいです。  人の一生で大切なものが消えていく人との思い出が一緒に消えていく刹那さが悲しいです。",
            " 『世界から猫が消えたなら』",
            " 『世界から猫が消えたなら』余命を宣告された青年が迫ってくる最後に大事なものを色々と思い出す感じが良かったです。  途中、色々な映画作品が会話などに登場する所も面白かったです。",
            " 『世界から猫が消えたなら』試写会で鑑賞。隣の席が小さな女の子で、内容わかるのかなと思っていたが途中からくすんくすん泣いていて、あたしの涙の半分は隣からのもらい物ｗ ",
            " 『世界から猫が消えたなら』",
            " 『世界から猫が消えたなら』試写会。「無」にしていくことで当たり前のように存在していると思っていた人物や物事の大切さをハッと気付かされ、また、同時に強く悔いなく生きたい！と前を向ける映画。濱田岳さんが素敵。泣ける。 ",
            " 永井聡監督「世界から猫が消えたなら」、試写会で観てきた。物質的な始点から人間関係を通して人生を振り返る話。濱田岳さんがよかったなあ。最後に話すシーンがいちばん引き込まれた。あおいちゃんは表情豊かな役が合う。笑っても泣いても可愛い…。",
            " 『世界から猫が消えたなら』映画薀蓄がうざい。『アンダーグラウンド』『ブエノスアイレス』とか。てか、アルゼンチンのシーン必要？分かりづらい構成に、えっ？てシーン多い。脇を固めるキャスト良かった。感動の…とか泣ける映画とか…宣伝煽り過ぎ",
            " 『世界から猫が消えたなら』前半はエピソードが丁寧に描かれていて、狙い通り泣かされそうだったが。。アルゼンチン辺りから、時系列が曖昧で急に描写が雑になった。でも後半、泣きの波状攻撃に耐えられない人が沢山いた☆3.5 ",
            " 『世界から猫が消えたなら』佐藤健さんの二役が良かった(^-^)セリフも別人のような。ファンタジーっぽいけど自然体で作り事っぽく感じず♪映画のセリフも、名言ながらさりげなく。人は必ず死が訪れる。悔いのないよう生きようと感じました！",
            " 『世界から猫が消えたなら』なんでしょうちょっとSFぽい展開で変な風に進んでいったが、結構泣いている人もいたけれど、私としては泣きどころが不明。これでなぜに泣けるのかってところだけれど、宮崎あおいとの絡みも消化不良",
            " アメブロを更新しました『「世界から猫が消えたなら」貴方が生まれてきてくれた事で私の人生は輝いていたってセリフ、素敵」』  ⇒",
            " 『世界から猫が消えたなら』題名から「猫」映画かと思ったが違った。物を通して人と人のつながりを描いた考えさせられる深いドラマである。自分と同じ姿の悪魔をはじめクリエイティブな映像表現が良い。やや難はある物の良く出来た作品だ。",
            " 『世界から猫が消えたなら』美しい函館やアルゼンチンを舞台に、ある日突然、余命僅かと宣告された青年を巡る不思議な物語は、「生」を限りあるものにしてしまう「死」と向き合うことで、逆説的に如何に生きるべきかを教えてくれる。",
            " 深く印象に残る名作です！今年No.1日本映画...!北海道で撮影したロケーションや建物がとても味わい深くcoolに映像でとらえられているのも素晴らしい！『世界から猫が消えたなら』",
            " はてなブログに投稿しました ",
            " 映画「世界から猫が消えたなら」。主人公達が映画好きという設定なのに、1927年のサイレント映画「メトロポリス」DVD版の伴奏音楽で、ヒロインが映画タイトルとシーンを言い当てると言うシーン、しかも偶然の間違い電話越しに、しかも彼女は同じ…と言うトリプル奇跡シーンにはちょっと萎え。",
            " 映画「世界から猫が消えたなら」。こういう藤子・F短編や星新一ちっくなSFファンタジーは、リアル描写と超常描写のバランスが非常に難しい。「映画」を重要な要素に置いた物語なので、余計に脚本や編集が気になってしまって、素直じゃない自分を発見。 ",
            " 映画「世界から猫が消えたなら」。佐藤健、宮﨑あおいなど、演技派揃いで泣かせるファンタジー。映画好きオジさんにとっては突っ込みどころも気になっちゃうのは残念だけど、少し不思議な物語としては良作。 ",
            " 「世界から猫が消えたなら」で、主人公の元カノの務める映画館は「ファイトクラブ」と「花とアリス」という不思議な組み合わせの二本立てを上映してる。親友ツタヤくんオススメ映画に「ビューティフルドリーマー」があったりするのもツボ。映画ネタが重要なのは原作由来なのかな。",
            " 今日はチャリウッド行く前に映画『世界から猫が消えたなら』を観てきた。この映画からある種の教訓を読み取るのは容易いことやと思う。けど、あんまり急がんと映像をじっくり味わって、終わってからいろいろ考えたらええ。佐藤健さんの二役が見事。宮﨑あおいさん大好き。濱田岳さんええ味。ほなね。",
            " 映画「世界から猫が消えたなら」の試写を見て ",
            " 元のストーリーも割とひどいけど文章を映像化するにあたって最低限文語は口語にしてくんないかなっていう。  二次元キャラを無理矢理実写化した感つらすぎる。  あとアンダーグラウンドをあんな使い方するのかよ、とか。",
            " 【世界から猫が消えたなら】映画への愛に溢れた映画でした。"
        ]
    }
}
