{
    "title": "殿、利息でござる!",
    "id": 105,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 20960,
            "each_tweet_amount": {
                "good": 96,
                "even": 14,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『殿、利息でござる！』★★★★☆",
            " 『殿、利息でござる！』嘘の様でこれが実話ってので驚き！抱腹絶倒な展開を予想したら家族の絆や人情熱い、深イイ話・・・キャストの適材適所ぶりも素敵でラストの彼の立ち姿も様になっている。",
            " 『殿、利息でござる！』舞台は仙台藩。なんと、実話だそう。キャストがそうそうたるメンバー。話に出てくる穀田屋さんが今もお店を営まれてるとのこと。お殿様役はなんと仙台出身の羽生結弦君。",
            " 『殿、利息でござる！』ポスターなどから軽いコメディかと思いきや実話に基づく良いお話。羽生くん含め役者陣がみなさんハマってましたね。",
            " 『殿、利息でござる！』を観た。コメディと思いきや、実話で感動モノ時代劇。いい意味で期待を裏切る映画。",
            " 『殿、利息でござる！』江戸の仕組みをわかりやすく説明しながら、宿場町を立て直していくハートフルコメディ。序盤は笑い、中盤以降はずっと泣きっぱなしだった。しかも、コレが実話なのが驚き。浅野屋がとにかくかっこよかった。",
            " 『殿、利息でござる！』DVDで。予備知識なしで。コメディと思ったらコテコテの人情話。こういう登場人物みんな良い人は最近特に好き。誰もが気持ちよく見れる。松田さんは凄い迫力だなぁと。",
            " 『殿、利息でござる！』  人情話。代官がほだされて頑張るところが嬉しい。  しかし、やなり江戸時代とはなんと理不尽な時代であったことか。",
            " 『殿、利息でござる！』★★★★☆",
            " 『殿、利息でござる！』  これが実話なんてすてきすぎる。",
            " 『殿、利息でござる！』  いやー。かき集めたね。これが実話ってところがまたいいね！",
            " 『殿、利息でござる！』コメディだと思っていたのですが、実話に基づいた素敵なお話で、終盤は涙ぐんでしまいました。自分の損得ではなくて、宿場町のみんなの暮らしや将来を思って行動する姿に感動しました。豪華キャストのみなさんはまり役で、良かったです。",
            " 『殿、利息でござる！』  DVDで鑑賞。もっと軽いコメディかと思ったけど、史実に基づいて作られた真面目な作品でした。普通の人たちが地元の為にがんばってて素敵でした。",
            " 『殿、利息でござる！』阿部サダ主演作品の時代劇なのでてっきりコメディなのかと思いきや、素敵な感動実話でいいのか悪いのかわからないが裏切られた。「慎む」ということを現代においても説いているような作品で良作の時代劇だと思う。",
            " 『殿、利息でござる！』鑑賞。現代的な損得を考える経済観を、覆い隠すように儒教的な価値観で盛られている。語り継がれてきただけあり、当時その行動がどう褒められ「後世に残すべきだ」と判断されてきたのかが透けて見えて、非常に興味深い。同じ価値観で映画化の規格が持ち上がったのを含めて。",
            " 『殿、利息でござる！』磯田道史の原作。時代検証とか、現代と対比する視点とか、土台がちゃんとしてるって大事だなぁと。あと、松田龍平はハマってた。（監督の過去作が楽しめなかった人にも）",
            " 『殿、利息でござる！』磯田道史原作、中村義洋監督だったことを観た後で知る。ただの歴史コメディにならなかったのは納得。羽生君他豪華キャストもそれぞれのパートをきちっとこなして隙がない。予想外にぼろ泣きしてしまい、人情に触れて癒された。",
            " 『殿、利息でござる！』  ボロ泣き、人情ストーリー。  役者陣も豪華で素晴らしい！",
            " 『殿、利息でござる！』  貧しくても故郷や子孫の為に戦った江戸時代の百姓たち。軽快なノリ、泣かされる場面、分かり易いナレーションと時代劇ながら観やすい。人は安心するとあんな笑顔をするのかと妻夫木聡に教えられる。",
            " 『殿、利息でござる！』阿部サダヲがふざけてない！ラストのこれまでの話が現代に繋がる下りは鳥肌ものですね。基本的に良い人ばかりの優しい世界ですが、実話なのでなんとも微笑ましい。",
            " 『殿、利息でござる！』コテコテのコメディかと思っていたら、随所に泣きポイントをちりばめた感動の人情時代劇。個性豊かなキャラクターによる銭集めにクスッとさせつつも、穀田屋十三郎を中心とした親子兄弟の確執と和解にほろっとさせられる。",
            " 『殿、利息でござる！』最後まで踏み外さない。",
            " 『殿、利息でござる！』2016/6/1鑑賞。原作『無私の日本人』の中の1話、原作が素晴らしいだけに、映画がコミカルに走りすぎていたような印象を受けた",
            " 『殿、利息でござる！』いつもの阿部サダヲコメディを想像していたが、良い意味で裏切られた。江戸時代の地域復興。故郷や次代のため、私欲を捨て知恵を絞って戦ったかっこいい日本人のお話。一流の役者さんばかりでテンポも良く、安心して楽しめた。",
            " 『殿、利息でござる！』iTunes鑑賞。実際にあった話だというのが驚き。退屈はしなかった。ただ映画というよりTVスペシャルドラマという感じ。出てくる人が善人ばかりというのも物足りない。松田龍平ってこういう役ばかりで飽きただろうに。",
            " 『殿、利息でござる！』今だから見るべき誇らしい生き方のお手本。慎ましくとも、誰に知られることなくとも、近親者に誤解されようとも、自分の信じる自分以外の為の生き方、考え方、伝え方。",
            " 『殿、利息でござる！』/コメディだと思ってたし、展開も全然違うものを予想してたけど、ジャンル、脚本、演技、全てにおいていい意味で裏切られた。彼らの行動は日本人として誇らしいなと思ったので、自分の生き方に少しでも落とし込めたらいいな。",
            " 『殿、利息でござる！』小さいコミュニティでの助け合いが大きな力を生む。何かを動かすのは私欲ではなく無欲な行動。いい話。",
            " 『家族はつらいよ』と二本立てで『殿、利息でござる！』鑑賞。二巡目ゆえに人物相関図が事前にアタマに入ってるから、今回は芝居の愉しさを堪能。お金が集まるまでのじりじりした感じは好き。そりゃ一筋縄ではゆかぬ。本作の松田龍平が好きすぎて！",
            " 『殿、利息でござる！』序盤なかなか話が進まず（お金が集まらず）ダレるかと思ったが泣きの要素が次々と発覚する頃にはすっかり夢中。このところ妻夫木クンの俳優としての評価が上昇中。",
            " 『殿、利息でござる！』時代劇だけれど、テーマは現代にこそより響いてくる。2010年代に入って急に都合のよい自業自得を持ち出し、助け合い、感謝、謙虚さお互い様を忘れた地球人。破滅ではなくもっといい方に向かうといいな。",
            " 『殿、利息でござる！』ランチの女王、モヒカン、泣くもんか、等とキャストがかぶってて楽しい。コロッケが出てくるかと思った。そしてバーチーかわいいのに結構ヒゲが濃い。",
            " 『殿、利息でござる！』安部サダヲ主演なのにコメディ一辺倒でなくバランス良くて面白いなーと思ってたら中村義洋監督作品だった。好感度世界一のあの人の登場により伊達藩のイメージまで完全回復。『のぼうの城』の忍城と同じこれが今の系ラストも◎",
            " 『殿、利息でござる！』  地味だけど最後良いね",
            " 『殿、利息でござる！』阿部サダヲと金ピカのポスターに騙された。コメディかと思いきや、めっちゃ真面目なお話。話はすごく良かったのだけれど、いつ笑わせてくれるんだろうと思っていたら終ってしまった(￣0￣;)",
            " 少々タイトル詐欺な感がいないめないが、「損して得取れ」な話。儲けのない投資話に「儲け話」と勘違いし群がってくる商人たちとの温度差が楽しい。クスリと笑ってほろりとさせる面白い作品だった",
            " 『殿、利息でござる！』商売人が銭を出す。それも儲けるためではなく名誉や尊敬のためでもない。自分の身は隠して街の為に尽くすというのは、なかなか出来る事ではない。人々が未来を見据えて無私の心で取り組む。まさに人々の知恵と心意気があった。",
            " 『殿、利息でござる！』  面白かった。  ワクワク感満載！！  これが実際の事とは。。。  舛添知事に是非鑑賞して欲しい映画です。    ",
            " 『殿、利息でござる！』松田さんの嫌～な役がぴったりだった。妻武木くんも、こんな役もできるんだねって感心したし。。泣けた。",
            " 『殿、利息でござる！』@ 109箕面観。銭集めに奔走する皆の前に悪徳庄屋が立塞がる…ってなコメディ時代劇を裏切ってきた日本人が持つ自己犠牲の義徳を謳った実話が元の物語で殺陣も血も不殺な人情もの。「慎み」これがまた人間出来ない。身を捨ててこそ浮かぶ瀬もあれ(ちょい違うか？)感。",
            " 『殿、利息でござる！』よくわからないと思ったら進むにつれて笑う内容ではないな阿部サダが出るとそのような感じがしたが感動する内容、色々誤解があったが妻夫木くんの役もなかなかで人の為に私財を投げ売り、素晴らしいいまの政治家に観させたい",
            " 『殿、利息でござる！』阿部さんが出る＝コメディと思ってたけど感動的な良い話でした。自分の財産を他人の為に使うなんて政治家さんたち…浅野屋甚内を見習った方がいい 笑。実話だと思うと感動もひとしお。  ",
            " 『殿、利息でござる！』面白かったー。笑える映画かと思ったら～～～。うるっと来ちゃったなぁ。とにかく現状を打破しようとするかつての日本人に、何か教えられた気がするよ。伊達家は色々あってエピソードに事欠かないな～。",
            " 『殿、利息でござる！』実話には驚き。雰囲気で、おちゃらけた映画と思ったら全然違って、感動作品！ストーリーわかったので、また見たら、役者さん達の演技を楽しめるかも！松田さん、ちょい嫌味な役、上手いですね♪キャスト、皆、演技良くて満足。",
            " 『殿、利息でござる！』ストイックでラディカルな浅野屋が主人公ではなく、弟や兄にコンプレックスを持つ穀田屋、自分の考えを信じきれてない菅原屋、きれいごと言いつつ自分の利益保身も当然ある皆の話なのが良いな。美談すぎない軽みが好感度高い！",
            " 『殿、利息でござる！』は家族で見に行ったけど、「セットにお金かけなくていい分を、役者に使った感があるよね」と終映後に言った父の一言が笑った。自分も役者陣豪華だなぁって思ってたけどさ…。",
            " 庶民(平民)視点から見た金銭感覚の中で呑み代集金額がその上の人にとってはそれほどの額でなく金銭感覚の違いもサラッと美化せず淡々と描き、日本むかし話的な志を持った良い映画だった。お殿様の浮き世離れ感も当人とマッチしてこれもまた良い。",
            " 『殿、利息でござる！』おちゃらけたタイトル、銅銭ちょんまげを頭に乗っけた阿部サダヲのポスター。これはてっきりドタバタコメディーだと思って観たら、全然大笑いという感じではなく・・・。何やこれは・・・。え、ええ話やないか、ちくしょうめ。",
            " 『殿、利息でござる！』コメディかと思いきや…まじめな人情物語だった！妻夫木くんの浅野屋さんよかった…泣けた！",
            " 『殿、利息でござる！』この映画、泣くんでしたっけ？(•̥̥̥̥̥̥̥ ﹏ •̥̥̥̥̥̥̥̥๑)ぅʓぅʓしました。エンディングのRCサクセション、『上を向いて歩こう』誰も席を立つ人はいなかった。",
            " 『殿、利息でござる！』この話も凄いなぁ    ある老人の執念がこの本を書かせた 『無私の日本人』 （磯田道史 著）自著を語る磯田 道史（歴史家）本の話WEB ",
            " 『殿、利息でござる！』コメディーなのかと思っていたらドタバタだけじゃない！面白かった〜ナレーションが濱田岳の声でいつ出てくるのか待ってしまったら声だけだった…(^_^;)",
            " 『殿、利息でござる！』  タイトルやコメディタッチの予告編からは想像もつかない、ヒューマニズム溢れる感動作。  日本人が誇るべき思いやりの心の伝統をアピールする意味でも、この作品こそ広く海外で公開して欲しいと思う。",
            " 『殿、利息でござる！』山崎努さん演じる浅野屋甚内は、後に『マルサの女』の権藤社長になったと思うと感慨深いのである ",
            " 『殿、利息でござる！』羽生結弦映画初出演を推してるけどファンでもないし、どうせ５秒くらいのカメオ出演でしょと思ってたら思いの外芝居が上手だしスター感もあったりで吃驚だ。",
            " 『殿、利息でござる！』濱田岳のナレーションとＲＣサクセションの主題歌は如何なものかと思うけど期待以上に笑って感動して満足。全員善人の中１人冷血役人で爬虫類の様な松田龍平がいいアクセント。ラストの現在の商店然とした穀田屋も味わい深い。",
            " 『殿、利息でござる！』  大袈裟なギャグや大上段の諭しでは無く、鑑賞後そっと肩を抱き頷いて励ましてくれるような群像人情ドラマ。  押さえた演技の妻夫木さんと松田さんに拍手。初演技の殿も爽やかで世離れした存在感でお見事です。",
            " 期待以上の内容と出来栄え",
            " 『殿、利息でござる！』とっても良いお話過ぎて、面白みは薄かった(笑えるようなコメディタッチかと？ 違った(>_<) 個々の役者陣が皆良かったので良しとします。",
            " 『殿、利息でござる！』むっちゃ良かった！あんな知恵者と団結力今も欲しい！",
            " 『殿、利息でござる！』鑑賞。普通に面白い。普通に面白いんだけど、もう少し頑張れなかったのなぁ、とちょっと残念な気持ちも……もっと面白くなったんじゃないなかなぁって。でもこれぐらい少しユル目な方がいまの観客には受けるのかな？",
            " ナレーション(by濱田岳)の節回し苦手『殿、利息でござる！』  ゼニバトルというほどの丁々発止なやりとりがあるわけではなく、基本人情喜劇。松竹なんでそこらへんはご家族総出で安心してご覧ただけます ",
            " 『殿、利息でござる！』コメディかと思ったら上質の人情劇やないっすかぁ！ちょっとウルウル！役者陣が曲者揃いなんもオモロいっすよね。松田龍平はズルい！そして妻夫木聡は  オイシイ！(笑)しかし御上に金を貸すとかよう考えるわぁ。",
            " 『殿、利息でござる！』2回目鑑賞だが、それなりに退屈することなく楽しめたが新しい発見はなかったかな。試写では、殿のシーンで笑いがおこったが、今回観客も結構入っていたが、笑いは起こらんかったのはなぜかな。 ",
            " 『殿、利息でござる！』鑑賞。江戸時代にこんな美談があったことに驚くとともに、藩主に金を貸すという奇抜な発想に深く感心。善と信じたことを諦めない強い意志が、この長期にわたる困難で危険な計画を実現させた事に感動する。",
            " 新宿ピカデリーで『殿、利息でござる！』を鑑賞。発想がおもしろいな。あれよあれよで話が進んじゃう感じがいいね。個性的な人たちばかりだけど、みんな集まればなんとかなる。あの家の話は、志が高くて、泣ける話だね。おもしろい映画でした。",
            " 『殿、利息でござる！』歴史家による原作の映画化。時系列を分かりやすくしているおかげで、テーマがストレートに伝わってきた。ハンカチ用意したほうがいいよ。妻夫木聡はうまいよな〜",
            " 『殿、利息でござる！』見ました！羽生結弦の演技力に感動。この人って、すごい。実在感たっぷり。日本人で良かったと思える清々しい作品。ちなみに、唯一、冷徹な役柄だった松田龍平が一番好き。",
            " 『殿、利息でござる！』コメディというよりも人情ものですね。上映時間が2時間超あり間延びするのがやや残念だけど、様々な人物の思惑が交錯する物語として完成度が高い。いまの時代に通じまくっているメッセージもミソ。これは好きだ。",
            " 二子玉で『殿、利息でござる！』。多少の過不足はあるものの、楽しく感動的な昔の日本人のお話。互いを思いやり支え合う事に衒いなど不要であると日本人の美徳を語る。一部キャストの演技が苦しいのが残念(羽生くんでなく)。でも秘かにご贔屓な堀部圭亮が美味しい役で満足。",
            " 『殿、利息でござる！』もっと純然たるコメディかと思ったら、人情味溢れる感動ドラマだった！文科省推薦にして中高生の芸術鑑賞題材にしてほしい！お金にも愛は宿る！優しさもお金も家族も全て大切にしたくなる秀作！感動でボロ泣きしてしまった！",
            " 『殿、利息でござる！』年齢層が高めのお客さんで席が埋まっていて、映画への反応が素直に感じられたので混んでいるうちに観るのはやっぱりいいな〜と思った。例えば、羽生殿の登場時に隣席のお婆ちゃんが「あれまぁ」と感嘆してたり。",
            " 『殿、利息でござる！』軽いコメディかと思ったら「情熱の伝播」タイプだった。泣いちゃう！(つД`)ノ中村組の瑛太や竹内結子に続き、いつ濱田岳が出てくるのかと期待したらナレーションのみだった。でもいい声だった。",
            " 『殿、利息でござる！』私は中村監督作品が好き過ぎるので期待値がMAXすぎて、ちょっと肩透かし食らった(笑)決して面白くなかったわけではなく、いい時代劇だった。話題のどこかの知事とかにぜひ見ていただきたい。予告から受ける印象はコメディだがもっと正統派の人情劇 ",
            " 『殿、利息でござる！』 の感想書きました。軽いノリのコメディかと思いきや、まさかの感動作。阿部サダヲの純な感じはハマり役だったと思います。",
            " 『殿、利息でござる！』格差社会、限界集落の窮地、増税、行政のトップの浪費…いつの時代の話かと思うほど今日性がある。(苦笑)殿の配役に意外性を感じたが、浪費と彼の象徴する所を考えると意味深だ。逆境に団結する庶民にエールを送りたくなる。",
            " 『殿、利息でござる！』鑑賞。かつてあった日本人の無私。私利私欲を捨て町や人のためにというエピソードの重ね技。その志と行いに感心するばかり。コメディっぽい宣伝に隠された感動はまさに「つつしみの掟」のよう。全体の単調さなど気になる点はあるが映画の質より描かれた人と文化に惹かれる。",
            " 『殿、利息でござる！』人の優しさ、人情に泣かされる映画。思い遣りという行為の素晴らしさをエンタメ作品として楽しめる。中村監督は本当に映画の流れを熟知していると改めて感じる。盛り上がるところを抑えつつ、そこにもって行く為の筋道や伏線の張り方が絶妙！最初から最後まで楽しめる作品。",
            " 『殿、利息でござる！』、村人全員偉人だらけ！ このラストに到るまでの年月が何と長いことか。これは広く知られるべき史実。笑えるし、泣けるし、驚ける。確実に『超高速！参勤交代 リターンズ』の対抗馬。 ",
            " 忘れてた観賞記録。『殿、利息でござる！』",
            " 『殿、利息でござる！』同じ読み方でも意味が異なる得と徳を表した内容。コメディかと思いきやまさかのドラマに泣かされた。人を惑わし陥れる事のあるお金だけれど、自分以外の誰かの為の用途も大いにあるのだ。彼らが今の日本をどう思うのだろう？",
            " 『殿、利息でござる！』  個性豊かな俳優陣、特に松田さんの能面顔がすごかった。能吏とは、ああいうものかもと思わせた。  草笛さんの存在感もスゴイ。  そしてお殿様。若くてワガママで怖いものなしで育ちが良い殿様と羽生君が被ったw  ",
            " 『殿、利息でござる！』どこまでも痛快！どこまでも感動！！お金がらみだけに人の素が出るね。クスっと笑わせつつも、芯は志高く熱いっ。宣伝だけじゃなく作品の中でも実話を強調し、日本人として誇れるエピソードだ。もち噂の羽生君のシーンも感涙！",
            " 『殿、利息でござる！』★★★★★★☆☆☆☆・・・良作",
            " 『殿、利息でござる！』③松田さんは伊達政宗が個人的に…だったので、俳優でない羽生さんと共に殿側ということで不安でしたが２人ともいい味を出してました。（ファンの贔屓目か？）",
            " 『殿、利息でござる！』②ＯＫでした。実話とは言えかなり盛ってる？と思いましたが、舞台挨拶に登壇された古文書を管理する町長さんのお話で納得。磯田さんの原作の映画は本当に面白いので、また次の作品がありますように。",
            " 『殿、利息でござる！』①武士の家計簿・献立、に続く剣で戦わない時代劇第3弾的な作品でしょうか。当時の生活・職業・身分・貨幣価値などを知ることができてどれも好きな作品です。序盤、ナレーションでの説明が長いのですが、欠かせない岳君なので",
            " 【殿、利息でござる！】こういう奇特な人たちは何時の時代にもいるが決して為政者じゃないんだよね。テンポ良い話の切り替えと繋ぎが巧み。きっと何かあると匂わせ種明かしする見せ方…美談の三段、四段、五段重ねで流石に目頭が熱くなった。 ",
            " 『殿、利息でござる！』知恵と団結力と粘り強さの実は実話の時代劇。江戸時代にこんな実話があったなんて凄いね。コメディ&人情話で良かったですよ。浅野屋さん(涙)ラストカットにはジーンときた( T_T)",
            " 『殿、利息でござる！』",
            " 『殿、利息でござる！』コメディを期待してたら意外に人情物だったでござる。お上への貸付金作るために奔走、創意工夫してお金集めるという楽しさではない。ただ己の為ならずにそれを考えて実行した人々がいて、更にその謙虚振りには感心。もう少しはっちゃけてほしかったが実話物なので難しいかもね。",
            " 『殿、利息でござる！』TVでのスポットではコメディ時代劇なのかと思ってたらいい意味で裏切られ泣かされた。阿部サダヲさんの台詞を全部今の時代の政治家に聞かせたい。「上を向いて歩こう」は現代の日本人への応援歌だ。",
            " 『殿、利息でござる！』あと、忌野版上を向いて歩こうがいい。",
            " 『殿、利息でござる！』いっしょに観たははが羽生くんのシーンが短いつってたが、俳優でもない人のゲスト出演はそんなもんだし、それにしては出てたほうだと思う。そして、羽生くん好きな人は、それだけのために観てもいいと思うよ。",
            " 『殿、利息でござる！』主役は瑛太なんじゃないか。堀部んとこと、羽生くんとこでぐっときた。特に羽生好きではないんだけど、なんと神々しい。こういう話は慈善事業の正当性を納得する段階を経ないと入れないんだけど、なんかそこすっとばせた。",
            " 『殿、利息でござる！』＠ tohoシネマズ日本橋♪もっとコメディ寄りかと思ったら人情味溢れるお話で、まさか泣かされるとは思わなかった。。実は実話…だからこそ余計にグッときちゃうよなぁ。阿部サダヲとブッキー兄弟ヤバかった(T^T)",
            " 『殿、利息でござる！』my映画館2016",
            " 『殿、利息でござる！』面白かった。原作本の「無私の日本人」ってタイトル見たときに、？？だったけど、納得。",
            " 『殿、利息でござる！』実際、120分超と長いのだけど、すごく長く感じてしまった…予告編ほどテンポよくないし、、ブッキーの設定盛りすぎじゃないですか？あのあたりも史実なのかなあ。堀部さんの役（橋本様）がよかった！",
            " 映画『殿、利息でござる！』数えたカットは983。町人が主体＆役所との駆け引きということで目立ったアクションや長回しがない。逆に、町人一人一人の顔が作品強度に直結していた。唯一出番の多い竹内結子のおかみさん感がいいスパイスになっていた。 ",
            " 映画『殿、利息でござる！』鑑賞。一つの宿場町が舞台で、お金の話という地味な物語をうまくコメディに仕立てた良作。登場人物の背景を重ねすぎて逆算すると話がおかしいと感じる部分もあったが、基礎となる史実の興味深さが大きい。おじさん役者陣のしわを重ねた演技もお見事。",
            " 『殿、利息でござる！』やっぱり監督うまいなぁ。話の緩急がよくて、ポイントをしっかり抑えてるね。まぁ、きれいにまとまり過ぎてる感はあるけど、そこはそれな。後、キャストもうまい人たちばっかだし、キャラもハマってて良かったね。",
            " 『殿、利息でござる！』過剰な前宣伝でしたが、どうやら成功のようで地元民として安心しています。貧困街でありながら理想郷のような吉岡宿、先代・浅野屋甚内とその家族の生き様、いいですね！殿の言葉を借りるならば「梵天丸もかくありたい」です。",
            " 『殿、利息でござる！』瑛太と妻夫木さんが良かったな。こんなにいい人ほんとにいたの！？ と思いたくなるくらいの人だった。泣かせるところもあって笑って。前半がちょっと物足りないような…",
            " 『殿、利息でござる！』  期待値が高かったから、そこまで面白い！って思えなかった。地元の話だし、興味そそられたんだけどなぁ…  いい話だし、映画になるような内容なんだろうけど。  CMで流れてると面白そうだったんだけどなぁ…",
            " 『殿、利息でござる！』映画に出てきた「つつしみの掟」すごかったなあ。パンフレット読んで今も代々この掟が守られてるって知ってまたびっくりしてる。",
            " 『殿、利息でござる！』250年前の実話を元にした映画。阿部サダヲ、瑛太、松田龍平と好きな役者さん勢ぞろいでした。心温まるお話。こんなにいい人達っているのか。無私になれるのか。羽生結弦が殿様役で奇跡の出演。エンディングの曲も良かったです。",
            " 『殿、利息でござる！』めったに観ない邦画ですが大満足でした。",
            " 『殿、利息でござる！』お笑いかと思いきや結構な人情感動ものだったねえ。笑いは、羽生くんの登場シーンだったなあ。実際ここまで情けの厚いお上だったらいいけど、貸した金ふんだくられて泣き寝入りてなことになりそうだけれど。 ",
            " 『殿、利息でござる！』地元を愛するすべての人に観てほしい。主人公の住民との新たな連帯感、そしてトラウマの解消等感動。エンドロール曲RCサクセション「上を向いて歩こう」もふさわしい。★+9",
            " 『殿、利息でござる！  試写会に行ってきました！豪華キャストでごまかしている作品ではありませんでした。内容、テンポとてもよかったです。いい意味で裏切られました。考えさせられる場面もありました。見終わった後の後味も良かったです。",
            " 殿、利息でござるあなどっててごめん！って感じだったー最後のほうで泣いたよ。途中からあそこまでやらないとダメなのか〜って、女将さんが悪いのはお上なのに！って言っててそうそう！ってなったヽ(；▽；)ノ",
            " 5/14分は殿、利息でござる。ポスターイメージほどコメディではなくヒューマンドラマな感じ。冗談のつもりがドンドン事が進んでいく菅原屋の心境ｗ とは言え、お金もポンポン集まってるようでスタートから何年も経ってて大変な事です。序盤の浅野屋サゲからの後半爆アゲがあからさま過ぎで少し嫌。",
            " アメブロを更新しました。 『「殿、利息でござる！」コメディかと思っていたら、マジな映画でした。良かったです。』 ⇒ ",
            " 【殿、利息でござる！】 重い年貢に苦しみ、夜逃げ者が絶えない貧しい宿場町。9人の金持ち衆が私財を投げ打って1000両（3億円）を工面、お上に貸して1割の利息で町を潤す計画。250年前にあった実話！美しい心持の昔の日本人。奉仕の喜び、つつましさが耳に痛い。",
            " 【殿、利息でござる！】 合ってるかどうかは別として、主題歌が大好きなRCサクセションの「上を向いて歩こう」  思い出す なな夏の日！ あぉ！ 一人ぼっちの 夜！！  キヨシロー キヨシローーー！",
            " 【殿、利息でござる！】 阿部サダヲの目がガラッと変わる瞬間がすごい。この人がいなかったら面白さも半減、悪役の松田龍平の冷ややかな表情と声がいい。飯屋のおかみ、竹内結子のちょうどええ感じ。他人の目などかまわず信念を貫く山崎努の奥深さ。幸薄い妻夫木聡の穏やかな重厚さに感涙。",
            " 【殿、利息でござる！】 持つ者、持たざる者が、ひとつの目的に向かって、自分に何ができるか必死で考え行動し、お上の心まで動かす様子に感動。何でもお腹いっぱいは胸やけするし。「つつしみの掟」心の隅に置いとこ。",
            " 「殿、利息でござる！」ブログUP！江戸庶民の銭の悩みから見えてくるのは金融緩和にベーシックインカム。人の世が銭で回るのは昔も今も変わらない。唯一異なるのは人の資質かも。古の人々の無私無欲の哲学に心打たれる。 ",
            " 殿、利息でござる！・・・・・評価額1650円 "
        ]
    }
}
