{
    "title": "少女椿",
    "id": 108,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 5,
            "whole_tweet_amount": 8837,
            "each_tweet_amount": {
                "good": 1,
                "even": 7,
                "bad": 5
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少女椿』  ★☆  エキセントリックなイメージを前面に押し出そうとしてるのか表面的な絵面もやってることも品が無く見苦しい。人が瓶の中に入るの観て喜ぶ反応もよく分からず。ただ悪いことした人間にはそれなりの末路を用意していたのは良い。",
            " 『少女椿』もっとエキセントリックでオドロオドロしく、もっと観る者を突き放すぐらいの奇抜さがあっても良かったと思う。ジャニーズが出てる時点で無理か…ポップでキッチュな演出は嫌いではないですが丸尾末広の世界観が表現されていたとは言い難い",
            " 映画『少女椿』数えたカットは860。オープニングからかましてきたので「うわ、シュール」と期待値が上がったが、中盤そのシーンがリピートされてその意図がよく分からず冷めてしまった。登場人物たちの格好も奇をてらったのが芸と連動せず残念。 ",
            " 映画『少女椿』鑑賞。シュールな内容であることは予想していたが、登場人物の演技レベルに差があり上っ面に感じられた人物が複数いたのが残念。シュールな画も人々が悶え狂う様子でごまかしていると感じられる部分があった。魔法を使う風間俊介はよかったのだが。",
            " 『少女椿』あ～やっちまったよ。結構観客が入っていたのでいけるかなと思ったんだけれど、勝手にやっとけレベル。これは本年度ワーストにノミネートだな。 ",
            " 『少女椿』立川で鑑賞。ラストの改変を含めて非常に残念な作品。二十年くらい前に上映してた劇場版アニメーションの出来が非常に良かったので余計に残念な印象が拭えない。役者さん達はかなりガンバっているのでそこは高評価ですね。",
            " 観賞記録。あの原作を実写化しようとした志くらいは買えるかな？と思ったけど正直、かなり残念。もう言いたい事すらない。さよなら『少女椿』",
            " 『少女椿』主要出演者にジャニーズ所属の男性がいたことを帰宅して知る。だからあんなに女子が多かったのか。",
            " 『少女椿』低予算全開で作られた同名カルト漫画の実写化。原作もアニメも見てない人なら楽しめるのかもしれないが、もっとあぶない雰囲気を期待した私はハマれず。ラーメン博物館のロケは失敗だったと思うの。",
            " 【少女椿】中村里砂のメイクで作り込んだみどりの目が何とも妖しげで後を引く。ちょっと憐れみ漂わすワンダー正光だけ風間俊介の力技で見られたがあとはもう…。約束破りのアニメ挿入。その手助けも虚しくアングラなグロテスクさ感じられず。 ",
            " 『少女椿』ジャニーズが出ているR15作品。風ポン、振り幅が大きいわ。",
            " 『少女椿』主題歌はとてもいい！と思う！",
            " 『少女椿』チープ可愛いビジュアルに退屈もしなかったけど、キャストに全く興味なかったり原作が本当に好きなかただと物足りなく感じるかも。私はキャストのファンなのでワンダー正光、意外と健気ないいおじさんだったな！とか思ってればいいですけど",
            " 『少女椿』、原作は知らないので、案外楽しめた。ただ、もっとカオスな雰囲気かと思っていましたが、意外と物語をしっかり作ろうという意図が働いたためか、妖しさとかグロさとかカルトっぽさは薄まってしまった印象。レイトにもかかわらず女性客が多かったのは、そういう層向けなのか。なら納得。",
            " 『少女椿』試写。丸尾末広のカルト漫画を実写にした猛毒ファンタジー。中村里砂はじめ、皆、漫画から抜け出たようで世界観もそのまま！もっとグロくてもいいし、後半の展開は映画オリジナルで少々時代感も違うけど、イメージをとても大切に作っているのが伝わってくる。風間俊介の怪演が強烈。",
            " 舞台挨拶&握手会の後、ヒトさんとご一緒させて頂きました。 少女椿の感想や刀ミュについて語れて楽しかった…ありがとうございました！！",
            " 少女椿クロストークの時に聞いた話では、佐伯大地くんが鞭棄でほぼ初めて演じるシーンが、今日TORICO監督が話していた例の手がでちゃったシーンで、そこで、これだめだ手がでちゃう！となり、縛ってください！！ということで後ろでしばることになった、という流れだったような緩い記憶です☺︎",
            " 落ち着いたからちゃんと伝えるね  少女椿の舞台挨拶と握手会行ってきました。作品は最高に個性的で、トラウマになるくらいに素敵でした！  佐伯さんと握手できるなんて幸せだね。もう感動しかなくて声出なかったですもん。カッコよかった！！  とにかく！！ 最高の日でしたぁ！！",
            " 少女椿の舞台挨拶に行って来ました(っ´ω`c)♡さえきくんもTORICO監督も近い!!壇上に上がると思ってたんだけど映画館だもんね…スクリーンと最前列の間のスペースでお話されてました。内容は内緒だけどとても楽しかったです♡",
            " 少女椿の舞台挨拶と握手会行ってきた〜♡飛行機飛び乗った価値ありました（笑） 本日もTORICO監督は美しかったです( ´•̥̥̥ω•̥̥̥` )  "
        ]
    }
}