{
    "title": "タイム・トゥ・ラン",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 89,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タイム・トゥ・ラン』鑑賞。ちゃんとトリックが仕込まれた90分だった。粒の小さなダイ・ハードって印象。バスジャックにしろ強盗にしろ、オリジナリティは出しにくい題材をそのまま使っているけど、90分なので気にならなかったな。",
            " 『タイム・トゥ・ラン』後半に分かる計画で救われた。じゃなかったらただの強盗アクション映画だった。",
            " 『タイム・トゥ・ラン』うぅっわぁああこれすっげ惜しい！！さすがはデ・ニーロで要所々は締めるし意外性のある良い着地なんだが主人公共々のそれまでの展開が淡すぎて爽快感が薄くなってしまった。電子煙草と両娘が伏線としてもっと活かせたはづ。異演出なら…ジーナ姉さん もっと出張ってくれなぁ…",
            " 『タイム・トゥ・ラン』/強引な展開があるけど、スピード感に押し切られなかなかハラハラした。でも、オチがあまりにも酷くないですかね？ドヤ顔で語る犯罪計画は明らかに成り立ってないし、ご都合主義にもほどがある。テンポがいいだけに残念だわ。",
            " 19080『タイム・トゥ・ラン』このタイトルおかしいな。BUS657のままの方がええんちゃうかなあ？そうやなあ、ご都合主義的なと言われればそれまでやけど、俺はこれはこれで良かったんちゃうかなあと？まあ、ギリ合格って事で(^^;;",
            " 【タイム・トゥ・ラン】『スピード』の二番煎じにならぬよう頑張って工夫しているものの、すんなりとは受け入れ難い御都合主義が多い。電子タバコ→タバコで\"自身の復活\"や\"男を取り戻す様\"を表現するのは『ツーリスト』もだけどダサいような。。",
            " 『タイム・トゥ・ラン』病気の娘のため止むに止まれず強盗参画、バスジャックの末、カジノ王と警察と時間に追われ追われ。昔のスピードとジョンＱ合わせたようで、裏計画にニヤリとさせる。デニーロ出るだけで引き締まるな。Bus657でいいじゃん",
            " 「未体験ゾーン映画たち2016」の『タイム・トゥ・ラン』を鑑賞。カジノ強盗から追い込まれてバスジャック。どういう決着がつくのだろうというスリリングな展開でおもしろかった。何人かの道義的な大人の対応に感動した。主人公も魅力的だ。",
            " 【タイム・トゥ・ラン】腕利きディーラー役のJ.D.モーガンとカジノ元締め首領役のデニーロ。二人の人柄が滲む味わい深い対決と人間関係のドラマを織り込んだサスペンス。婦警の活躍もイイ。意外な展開と緊張感、結末の爽快感など魅力大。 ",
            " 『タイム・トゥ・ラン』見ました。最初っからずっと矛盾だらけ。それでも我慢して見てたらクライマックスで大どんでん返し、のつもり？これで帳尻合わせたつもりになってるけど全然できてないし。ひどいです、逆にオススメします。",
            " ブログを更新しました。 『【未体験ゾーン】「タイム・トゥ・ラン」これなんでロードショー公開じゃないのかな？超面白い。』 ⇒ ",
            " タイムトゥラン観たー！ 面白かった！！！",
            " タイム・トゥ・ランは未体験ゾーンっぽくなかった気がするし、普通に面白かったし、ロバート・デ・ニーロだし。",
            " ☆タイム・トゥ・ラン☆いゃあ～お久のバスジャックもので大金絡めハラドキ面白かったぁ♪原題はバス番号。テンポも良く先は読めるんだけどヒネリも利かせあの仕掛けは読めなかったなぁw主人公の役者が中々良い味出てたしデ・二－ロは存在感と時代を憂いwやっぱ父親だった。女警官はあの女優だったか",
            " タイムトゥランおもしろかった",
            " 「タイム・トゥ・ラン」超絶傑作じゃないですか  これ普通に全国劇場公開レベルのクオリティでしょ",
            " 【タイム・トゥ・ラン】あさって15日までと19日！時間がある人、騙されたと思って一回観てみて！自分はよっぽどのことがない限り半年間はベスト10入りしそうな予感♪これほど序盤から伏線を生かしまくったハイレベルなクライムサスペンスはそうはない！あと、超絶痺れるデ・ニーロもね♪",
            " ｢タイム･トゥ･ラン｣＠HTC渋谷。いや〜、この手堅い感じ。一昔前だったら、普通にロードショー公開されてもおかしくないクオリティ。例えばシネパトス銀座とか（誉め言葉ね）。色んな仕掛けはあるけど、基本は家族愛の映画だよね。",
            " 『タイム・トゥ・ラン』、『マイ・インターン』のようなお茶目なデ・ニーロも素敵だけど、俺はやっぱ裏社会の大ボスなデ・ニーロのほうが好きだ。ラストのデ・ニーロにはただただ痺れた。そんで途中『ヒート』を彷彿とさせるシーンもあって思わずニヤリ。",
            " …というワケで、今日は六本木で【イット・フェローズ】～、渋谷で【タイム・トゥ・ラン】～、西新井で【ピンクとグレー】 色々あって予定が変更になりましたが、結果全て観て良かった♪なんといってもタイム～♪今のところ2016年、ベスト１！メガネを取りに戻って正解だったと心から思った♪"
        ]
    }
}