{
    "title": "ディストラクション・ベイビーズ",
    "id": 109,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 12884,
            "each_tweet_amount": {
                "good": 82,
                "even": 14,
                "bad": 5
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ディストラクション・ベイビーズ』グラセフ始めたときにまずやる、一般通行人を殴りまくって逃げるやつ。",
            " 『ディストラクション・ベイビーズ』77点",
            " 『ディストラクション・ベイビーズ』★★",
            " 『ディストラクション・ベイビーズ』もし少年漫画の主人公みたいなやつが現実にいたら・・・というテーマの実験映画のように見える。役者の演技、暴力描写がとにかく素晴らしいし、観てて飽きない作品。",
            " 『ディストラクション・ベイビーズ』音がリアルでゾッとした。演技うますぎて不快でめっちゃ怖かった。",
            " 『ディストラクション・ベイビーズ』ザゼンファンはつまらんとは口が裂けても言えないだろう。",
            " 『ディストラクション・ベイビーズ』レンタルして観た。野心的な短編自主映画を2時間に引き延ばした感じ。実験色の強い映画で、よくこれだけ有名若手キャストが集まったな～と。「たけしの挑戦状」的な意味の無い暴力が続く序盤は面白かった。",
            " 『ディストラクション・ベイビーズ』狂暴の権化の柳楽優弥は飛びぬけてすごいが、それに当てられて加速していく菅田将暉も劣らずすごい。二人に共感とまではいかないが不自然には感じず、不快な中に高揚感も感じるのはまぁそういうことなんだろうなと。",
            " 『ディストラクション・ベイビーズ』。「一度女殴ってみたかったでんすよねえ」というゲスなセリフを菅田将暉が言う。それだけで見る価値ある。柳楽優弥はもはや神がかっているというか、別次元というか、別空間に感じる、役者としてずば抜けすぎる。",
            " 『ディストラクション・ベイビーズ』  誰にでも芽生えるであろう暴力への渇望と承認欲求。引きの映像にこちらも野次馬と化す。理解不能な狂気を柳楽、何者でも無い菅田、内なる衝動を吐き出す小松とそれぞれが怪演。ストーリー無しの怪作極まる",
            " 『ディストラクション・ベイビーズ』ストーリーはともかく、画面に満ちた狂気と緊張感、それを体現した役者のエネルギーに目を見張る。泰良の狂気は理解はできないが、えも言われぬ色気と魅力があり、その魅力はそのまま柳楽優弥の魅力でもある。",
            " 『ディストラクション・ベイビーズ』/ストーリー性はないし、登場人物に感情移入も出来ない。でも、こういうヤツらって存在するんだよ。身近にいないだけで、いつ出くわすかわからない。欲望に任せた純粋な暴力がとてつもなく恐ろしく不快だった。",
            " 『ディストラクション・ベイビーズ』まず柳楽優弥が冒頭振り返った瞬間の「この人やばい」感が凄まじい。両脇クズ2人のおかげでカリスマ性さえ帯びている凶悪な主人公だが、はじめにさらっと弟にかける言葉がかろうじで人間味を感じさせて切ない。",
            " →柳楽くん、菅田くん、虹郎くんと、好きで注目している若手役者さんたちが最大限にぴったり合った正しい使われ方で素晴らしい演技をしている…満足感でいっぱい『ディストラクション・ベイビーズ』",
            " →暴力は振るう人間よりもそれに寄ってくる人間の方がよほど恐いのだと理解させられる。殴って血を流すのも暴力だけれども言葉で傷つけるのもまた暴力だなと。巻きこまれて広がって芯から傷つけられる人が出てくる様が殴られるよりも痛い『ディストラクション・ベイビーズ』",
            " 『ディストラクション・ベイビーズ』初めは、何だこいつ頭おかしいのか、痛いヤバいやめろよーー…と思いながらボーゼンと柳楽くんを見つめるだけだったが、次第に解って来るのはひたすら暴力の中に身を投じる彼よりも頭おかしい人間がいっぱい居るってこと ",
            " 『ディストラクション・ベイビーズ』意味なんてないのかもしれないがそこに共感できる何かが私には感じ取れなかった。主演の柳楽くんと弟役の虹郎くんのなんともいえぬ存在感に惹かれて最後まで観た。それだけである程度の満足感はある。",
            " 『ディストラクション・ベイビーズ』好きな俳優さんが結構出てたので観たんだけど、自分的にはテンポ感が今ひとつだったかなぁ。柳楽優弥はかっこいいし菅田将暉の小物感は秀逸というか上手すぎてびっくりした。小松菜奈はエロい。",
            " 映画『ディストラクション・ベイビーズ』鑑賞。理屈の通らない展開は苦手なのだが、衝動に基づき暴力に終始する泰良の造形がすごかった。意味不明な泰良を演じきった柳楽優弥も素晴らしい。虎の威を刈る裕也もよかったが、菅田将暉が演じるのに高校生にしたのは無理があったような。",
            " 『ディストラクション・ベイビーズ』無感情移入系淡々暴力映画。菅田将暉は無駄にオーラが出ちゃっててちょっと駄目。柳楽優弥は完璧。",
            " 『ディストラクション・ベイビーズ』仲間といっても1人じゃ何もできないから周りに甘えているだけなんだという描写が心に染み入る。暴力が人間の弱さの表れなんだということを痛感する映画。またもや小松菜奈の魅力にノックダウン。",
            " 『ディストラクション・ベイビーズ』  緻密な演出で描かれた無軌道な暴力。柳楽優弥の存在感が鮮烈な暴力映画の傑作。  怪物・泰良の振る舞いが凶暴ながらいっそ痛快な前半部と、ただただ鬱々たる後半部。利用も傍観もままならぬ、怪物に振り回されている人々の姿は観客の姿なのだ。",
            " 『ディストラクション・ベイビーズ』『ハードロマンチッカー』チック？空気感というか同じような匂いを感じた。その匂いは私にとって心地よく純粋だから引き込まれる。暴力が存在意義とでもいうような若者の疾走と生き様がカタルシスに近いものを覚え",
            " ＤＱＮに死を！",
            " 『ディストラクション・ベイビーズ』宇多丸さんの影響で視聴。圧倒的に柳楽優弥の演技だけが目立つ。没入に してる感じ。全編通して暴力。",
            " 『ディストラクション・ベイビーズ』動物っぽい、人間ではない。植物っぽい、空気を吸い込み日光を浴びて光合成を繰り返す。テクニックも身につけ、新たな領域にも踏み込んでいく成長物語でもある。カウンター後のガッツポーズの清々しさは今年一番。",
            " 『ディストラクション・ベイビーズ』一発殴るとカーッ！とアドレナリン沸騰してタガが外れる、みたいなことあるよね、怖いね。村上虹郎が良かった。菅田将暉のゲスな演技が想像通りだったので何か物足りなかった。",
            " 『ディストラクション・ベイビーズ』            ",
            " ＜ディストラクション・ベイビーズ＞ベイビーズ（複数形）ということで、人はそれぞれが暴力の萌芽を宿しているってこと。攻撃は最大の防御なり。でも、暴力をコミュニケーション手段として楽しむ者もいる。そいつに言葉は通じない。･･･逃げろ！",
            " 『ディストラクション・ベイビーズ』  早稲田松竹にて。  柳楽優弥の存在感、そして脇を固める若手俳優たちの怪演。どれをとっても今年最大級の熱量を感じたし、日本映画でここまでバイオレンスが描けただけで娯楽の及第点は軽く超えるだろう。",
            " 『ディストラクション・ベイビーズ』ザ・ワールド・イズ・マインにはなれず。菅田将暉はとても良かった",
            " 『ディストラクション・ベイビーズ』  出演者全員に\"生\"を感じた。おいおいおいおい、ポスターの奴が俺たちにウィンクしてるぞ、今すぐ逃げろ！ ",
            " 『ディストラクション・ベイビーズ』my映画館2016",
            " 『ディストラクション・ベイビーズ』主人公が喋りだすまでどれくらい経ったか。ひたすら喧嘩に明け暮れる主人公に弱いものにだけ手を出すゲス野郎とさびれた地方にいそうな荒んだ女。喧嘩シーンがリアルすぎて息を飲み、共感も説明もいらない映画だ",
            " 『ディストラクション・ベイビーズ』喜安さんがどこまで仕事してるかわからないけど、脚本最高に良いっすね。柳楽君の狂気が二人に連鎖してく様と、それが最後には画の迫力だけじゃなくて物語の上手さで観客に伝染させるの凄い。ビンビンですよ。",
            " 『ディストラクション・ベイビーズ』やっと見れましたー。単純にこれむちゃくちゃ面白いなー。若い役者が沢山いてこのレベルの完璧なハマり方してるのって中々無いような。対決シーン以外の何気ないカットが超カッコイイ。すげえなー。",
            " 『ディストラクション・ベイビーズ』ストーリーがあまり無いのにすごく映画っぽかった。根本的に暴力って快楽なんだろうなと思いました。",
            " 『ディストラクション・ベイビーズ』蕩尽というか、善悪の彼岸というか、ハァーという息遣いを耳にする度に超人に一歩一歩近づいていく。柳楽優弥すごいわ。あまりにも人間的な動きの連続。これは陳腐なり、というシーンも些末なものに感じる。傑作。",
            " 『ディストラクション・ベイビーズ』こういう妄想って多分みんなしてると思う。",
            " 『ディストラクション・ベイビーズ』バッシッとか派手な効果音ばかりの殴り合いってやっぱり嘘モンで実際は、こういうふうにべっちゃっっていうような地味な音なんだよな。それだけに妙なリアルさがでていて危険度が増すよね。",
            " 『ディストラクション・ベイビーズ』★★★★★★★★☆☆・・・名作    実に｢仁義なき｣衝撃的な一本。長回しのヴァイオレンス・シーンが半端じゃない。賛否両論分かれているみたいだけど、今年の最重要作品になりそう！",
            " 『ディストラクション・ベイビーズ』。海辺で始まり終わる…善悪人関係なくケンカを吹っ掛け何を考えているかわからない主人公は、問答無用で人を踏み潰す怪獣のよう。「ヌッと現れる」ことはないが題名は『ゴジラ』ならぬ『ヤギラ』で良かったかも。",
            " （承前）主人公の内面はまったく判らないが、狂ってもいないし何かに怒っているわけでもないように見える。その意味では超自然的、いわばディザスター映画に近い。それにしても通俗的道徳的な解決をすり抜けていくエンディングには唖然呆然。",
            " 『ディストラクション・ベイビーズ』観た。純粋な暴力衝動の塊が内なる狂気を呼び覚ます物語。目をそむけたいほどの状況と行為が、しかし露悪的ではなく極めてクールに描写される。そのカメラワークの強靭さ、タフな語り口は凄い。（続）",
            " 『ディストラクション・ベイビーズ』非常に暴力が眩しい",
            " 『ディストラクション・ベイビーズ』観た。松山を舞台にした、｢ザ・ワールド・イズ・マイン｣。無意味としか思えない暴力描写が最高。クローズを彷彿とさせる柳楽優弥とクズ役が完全に板についた菅田将暉いいね。村上虹郎必要やったかなこの話に…。",
            " 『ディストラクション・ベイビーズ』不条理な暴力の現代を象徴しているのかもしれないが、個人的には疎外感を受けるタイプだった。泰良の得体のしれない不敵な魅力は感じられたが、裕也を受け入れた時点でアウト。ロケや比喩は良かったと思う。",
            " 『ディストラクション・ベイビーズ』池松壮亮のケツ出しは本作ではありませんでした。シネコンじゃなくてテアトル新宿で観たほうがよかったかな...",
            " 『ディストラクション・ベイビーズ』初めてバイオレンス映画で心が震えた。後半の痛々しさには息ができない。基本的に何も説明されない映画だけども、説明されない美しさがある。菅田将暉も柳楽優弥も最高。日本の映画ファンなら絶対に観て欲しい。",
            " 『ディストラクションベイビーズ』★4.5  ほとんど台詞がないのに長回しの柳楽優弥。口元だけで魅せる演技がハンパない。菅田くんの、単なる興味から後戻り出来ない絶望の目。小松菜奈のどこにでもいる、やるせない女。完璧な世代交代だ。以上。",
            " 『ディストラクション・ベイビーズ』暴力と狂気の108分...誰もが持つ暴力性と狂気そのものを描いた衝撃的な映画。違った最低なヤツを演じるそれぞれの役者さんが素晴らしかった。 ",
            " 『ディストラクション・ベイビーズ』イエローキッドを鑑賞した時のザワザワ感が再び！説明ないが主軸３人の理不尽さに納得感じる圧倒感！色々荒はあるが圧倒的理不尽さでラストまで気にしないで鑑賞(ФωФ)菅田さんの下衆さがナイス(笑)",
            " 『ディストラクション・ベイビーズ』  アクションから痛みが消えた昨今。  人を殴りまくった結果手から骨が出る。それを描いただけで意味がある。  でも意味なんかどうでもいい。壊すために壊して、殴るために殴れ。",
            " 『ディストラクション・ベイビーズ』  小松菜奈とても良い。ヘタに上手い若手女優と違ってキレ方がその辺のねーちゃんにしか見えない。  菅田将暉が女子高生を全力で蹴った時のザワザワ感。「こいつやりやがった！」っていう。",
            " 『ディストラクション・ベイビーズ』  なんかムダが多い脚本だとは思う。  奴らの出自とかどうでもいいし、SNSの画面が出てくるシーンとかやめろ、台無しだよ！って思った。  でも終盤の落とし所を失って彷徨ってる感じは最悪で良い。",
            " 『ディストラクション・ベイビーズ』  いやーいいもん観た。  柳楽優弥の圧倒的な狂気を軸に物語が進むのかと思ったら菅田将暉も小松菜奈も完全にイッちゃってんじゃねえかっ！  共感不能かね。ちょっと混ぜてほしいと思ったけど。",
            " 『ディストラクション・ベイビーズ』  登場人物の説明がないところが良い。  個人の背景とか余分なだけだもの。",
            " 『ディストラクション・ベイビーズ』心の片隅で\"欲求\"を探している私たちへ。音楽、柳楽優弥の暴力っぷりがたまらん。",
            " ",
            " 『ディストラクション・ベイビーズ』柳楽優弥の誰かを殴りたい欲望と誰かに殴られたい欲望が背中合わせになった無機質なキャラクターが斬新。「ファイト・クラブ」のタイラー・ダーデンと同じ怖さ。地方の路地裏や港町の光景がよそよそしく印象的。",
            " 『ディストラクション・ベイビーズ』鑑賞。期待しすぎたか。ただ、柳楽優弥の凄み、あのいくつものファイトシーンは◎。説得力がある。個人的な好みで、好きか嫌いかで言えば嫌いというだけ話で、目撃しなければならない映画であることは間違いない。",
            " 『ディストラクション・ベイビーズ』OPのギターと港町の景色にゾクゾク。監督の出身地かと思たら違うし松山愛媛の人はこんな（失礼）映画に商店街でロケさせて太っ腹やなぁ。三浦誠己（細っ）の長いリーチを活かした闘い方と小松菜奈の性悪感が◎",
            " 『ディストラクション・ベイビーズ』最初は柳楽君がひたすら喧嘩を吹っかけてくのを延々と引きで見せられるだけなんで、正直失敗したかしら(´・ω・`)と思ったけれど、須田君と小松菜奈ちゃんが加わってから一気に加速した感が半端なかった。",
            " 『ディストラクション・ベイビーズ』  リアルなストリートファイトを描いた作品として、格闘技クラスタにこそ観て欲しい作品。一切のルールがない場合相手の動きをいかにすれば制することができるのかを考えながら観ていた。",
            " 『ディストラクション・ベイビーズ』、向井秀徳の音楽少な目。柳楽優弥はホント凄い！",
            " 『ディストラクション・ベイビーズ』、柳楽優弥のケンカを延々と見せてくれ。",
            " 『ディストラクション・ベイビーズ』、ケンカ、暴力がリアル。柳楽優弥の怪演が凄い！けど中盤以降の、車で逃亡を始めて、小松菜奈が出てくる辺りから退屈。わざとかもしれないけど、出演者同士の絡みがほぼなくて、見せ場もないのがつらかった。",
            " テアトル新宿    『ディストラクション・ベイビーズ』    ",
            " 『ディストラクション・ベイビーズ』こんな奴に遭遇したら運が悪いと思うしかない。もはや人ではなく暴力そのものが動いている様だった。鑑賞後に街へ出ると、歩きタバコの煙を吸い込み、カッとなる自分がいた。暴力衝動は誰でもあるかもしれない。",
            " アメブロを更新しました。『「ディストラクション・ベイビーズ」若い才能がぶつかり合うトンデモナイ逸品。心臓が辛くなる。』  ⇒",
            " 『ディストラクション・ベイビーズ』暴力が暴力にされていくプロセスをちゃんと追っているので、理由なき純粋な何たらとは思わない。とても丁寧に撮られてるし俳優が脇までみな光ってて、きちんと暴力が不快で良かった。みんな体丈夫やなあとは思った",
            " 『ディストラクション・ベイビーズ』観た。衝動が満たされない若者たちが終始殴り殴られるバイオレンス映画。楽しければええやん精神の暴力狂を怪演する柳楽優弥の圧倒的な存在感が凄い…。決して何物にもなれない菅田将暉、悪女の小松菜奈、キャバ店の似合う池松壮亮、若手俳優陣の熱量もまた良い！",
            " 『ディストラクション・ベイビーズ』感想。久々に途中で帰りたくなる映画を観てしまった。ただただ不愉快な暴力映像が垂れ流され、誰の成長も示されず、高みに行く訳でもない。ここまで人を不快にさせるのはある意味凄い。役者さんは熱演してるけど、無駄使いにしか思えなかった。",
            " 『ディストラクション・ベイビーズ』とりあえず一言で言えば「狂ってやがる」。  小松菜奈のブチ切れ演技最高でした（笑）",
            " 『ディストラクション・ベイビーズ』みる。",
            " 『ディストラクション・ベイビーズ』劇場で鑑賞。数珠繋ぎのバイオレンスが108分途切れることなく続く。暴力の卑近な側面を担う菅田将暉や小松菜奈らに対し、ある種の崇高さを感じる柳楽優弥は『ノーカントリー』のシガーさながら。共感不能の良作",
            " 『ディストラクション・ベイビーズ』これは好き嫌いが完全に分かれると思うけど俺は好きだなー。色々考えても分からないけど、とにかく痛ぇ。はらわたを掴まれる何かがある。『ナチュラル・ボーン・キラーズ』ってどんな感じだったけか？",
            " 『ディストラクション・ベイビーズ』今の日本人俳優さんを代表する作品！  小松菜奈はサイコー！！  兄貴は池松くんに、やり返しに行くんだろうなぁ〜",
            " 『ディストラクション・ベイビーズ』＠テアトル新宿♪力だけが強さじゃない怖さ…執念がボディーブローのようにきいてきて、いつの間にか芽生えてくる恐怖が嫌らしかった。でも、自分の中のどこかにもあんなクズがいるはずで、ついつい魅入っちゃう。",
            " 『ディストラクション・ベイビーズ』観賞  いやぁ楽しかった(ゲス顔)  1匹のモンスター(柳楽優弥)に出会って全てが破滅していく様は  リアリティゼロなんだけどどす黒くて爽快！  菅田将輝の三下ゲス野郎も素晴らしかった",
            " 『ディストラクション・ベイビーズ』4人のそれぞれの目がいい。特に柳楽優弥のは狂気は秘めているが虚無ではないなんとも形容しがたい。",
            " 『ディストラクション・ベイビーズ』柳楽優弥の狂気しか感じさせない演技は非常に素晴らしく最高。ひたすら戦い続ける男の狂気が面白い。残念なところは戦闘後のダメージ回復が早すぎること。次のシーンでは腫れ無し痣だけとかリアルさ無いかなと思う",
            " 【ディストラクション・ベイビーズ】先天性無痛症=CIPAを思わせる奇異な喧嘩と執着心…柳楽優弥が見事に怪演。まるでカミツキガメの生態をひたすら追う様な前半、物語色薄め終盤に圧縮した特異な演出際立つ。通り魔に寄り添わせる怪作。 ",
            " 『ディストラクション・ベイビーズ』8/10点。    柳楽優弥、柳楽優弥、菅田将暉、柳楽優弥。    誰しもが持つ破壊の種。暴力の精子が現代社会ではすぐに拡散する。そして生まれるディストラクション・ベイビーズ。怖い。",
            " 『ディストラクション・ベイビーズ』ひいた目線で撮られた殴り合いが逆にリアルで映画の帰り道、夜の街の雑踏をこれほど不穏に感じた映画は無い！楽しければええねんとひたすら殴り殴られる泰良の姿は可笑しくもあり清々しくもあり。柳楽優弥良かった",
            " ディストラクションベイビーズ観てきました。全編にわたって殆ど暴力暴言しかなく、音楽もたまにノイズのようなギターサウンドが入ったかと思ったらすぐに止んで、それが合図になってまた始まる。色んなクズカスゴミが出てくるけど皆違って皆いい（？",
            " 『ディストラクション・ベイビーズ』ほぼ全編殴りっぱなし。柳楽優弥さんの超人っぷり、小松菜奈さんの悪女っぷり、そして菅田将暉くんのクズっぷり最高でした。何気なく発する台詞も良かった。",
            " 『ディストラクション・ベイビーズ』暴力、狂気しかない。説明台詞が一切なく、淡々と見せられる映像の生々しい痛さに圧倒された。何より役者陣、菅田将暉の小物感も凄いがこの映画は柳楽優弥が全てと思える。狂った表情と雰囲気だけで泰良の限度を越えた行動を表現してみせた。見事としか言えない。",
            " 『ディストラクション・ベイビーズ』柳楽優弥がヤバ過ぎる。映画でよくいるシリアルキラーは、絶対的な優位性の中で弱者を攻撃するが、勝算に関わらず誰彼関わらず殴りかかり、逆にぼこぼこにされたりする姿は、シリアルキラー以上の得体の知れなさ。",
            " 『ディストラクション・ベイビーズ』鑑賞。狂気の殴り合い。それもスタイリッシュでなく生々しい痛さ。純粋な暴力性を受け止めたり反発できるか試される。内面描写を避け静かに捉えた画が不穏で素晴らしい。群像劇風の顛末はベタ過ぎか。考えるな感じろ系で旬の若手俳優陣の振り切り具合が熱かった。",
            " 『ディストラクション・ベイビーズ』0523@テアトル新宿",
            " 『ディストラクション・ベイビーズ』1人の狂気に、惹かれた者と引きずり込まれた者が己の秘めた狂気を解放するが、中心の泰良の純粋とも言えるぶれない欲望は誰をも寄せ付けない。或いはそれを理解したかもしれない弟も行く末は分からない。柳楽力、菅田力が素晴らしい。小松菜奈はいい役貰うね。",
            " 『ディストラクション・ベイビーズ』@ なんばパークス観。「祭で人が死んでも…」祭なのだろう。「兄ちゃん」確かに無軌道で不条理でただの暴力なんだが弱い者には向かってない。唯壱の救い。煽る菅田はんを遠巻きに写し叫ぶだけの群集。祭と大して変わらない。ナナちゃんの所作を責めれようか？",
            " 『ディストラクション・ベイビーズ』説明台詞は無し。まさに映画的な作品だと思う。真利子監督スゲえ。",
            " 観賞記録。既にカルト映画のスタンダード級な傑作。もう何一つ情報入れず映画館に入って欲しいが、とりあえず好き嫌いはある、というか超えている。個人的には本年度ベスト級『ディストラクション・ベイビーズ』",
            " テアトル新宿で『ディストラクション・ベイビーズ』を鑑賞。強そうな相手に喧嘩を仕掛ける主人公。柳楽優弥さんは、怖い目付きでやばい雰囲気たっぷり。菅田将暉さんは、うざい役やらせたらピカイチだね。この映画の暴力の狂気に、ヒリヒリした。",
            " 『ディストラクション・ベイビーズ』赤子が泣いて何かを訴えるように、暴力で表現する姿に育児ノイローゼ（笑）表現、快楽、衝動と、暴力にある表情が見えて鑑賞中に成長したような気持ち。彼ら以外には感じなかった生きてると言うことが染みた。",
            " 【ディストラクション・ベイビーズ】暴力を引きの1カットで見せるのは、派手さ（痛さと言ってもいいかも）が削がれる側面はあるが、見慣れた風景も相まってか、街角で傍観しているような感覚に陥る。彼らの世界とこちらの世界に境界線はない。",
            " 【ディストラクション・ベイビーズ】画面のこちら側で高みの見物をする客の胸ぐらをいきなり掴んで「お前も同じやろ？」と迫るような凶暴な映画。観ている側（だと思っていたこちら）を巻き込むのは、嫌悪を生むかもしれないが、そこが表現の魅力。",
            " 【ディストラクション・ベイビーズ】祭りの情動と無軌道な暴力が親和性をもって画面に立ち現れる様に、人間は根本的に暴力的であることを改めて感じさせられた。伝統として受け継がれた祭りにもその血なまぐささがにじむ。暴力的になることは容易い。",
            " 『ディストラクション・ベイビーズ』主人公に1ミクロンも共感できない超絶好き嫌いの分かれそうな映画。でも自分は好き。豪華キャストのクズどもが勝手に自滅の道を歩んでいくのがいいですねえ。愛媛県松山市ならではの舞台装置もあり。",
            " 『ディストラクション・ベイビーズ』前半大傑作。が後半がね。題材となった事件を下手に掘り下げようとしてボロがでちゃった感。エレファント＠ガスヴァンサント並みにバッサリ削るのも手だったんじゃないかとか。言葉で語らすなんてしなくてよかったのにとか。あの暴力の説得力だけで充分なのにとか。",
            " 『ディストラクション・ベイビーズ』柳楽最強。異次元のオーラ。昨今主役級を喰いまくってる菅田将暉や池松壮亮がお子ちゃまに見えるほど。用心棒の三船敏郎やダークナイトのヒースレジャー級じゃないかと。アオイホノオじゃその復活っぷりに歓喜したけど。これはちょっともう今後が心配になるほどで。",
            " MOVIX堺は『ディストラクション・ベイビーズ』(ビスタ)も1週目、最大ビスタサイズのスクリーンでは同館で最も大きいシアター5(194席)だった。 ",
            " 『ディストラクション・ベイビーズ』は自分のクリエイティブマインドを強く刺激する作品だった。内容は柳楽さんが演じる主人公がある程度強そうな人を無作為に選び暴力を振るったり振るわれたりして、彼にかかわった人がその破壊性に影響されていくというもの(続く) ",
            " 「ヒメアノ〜ル」日本映画史に類を見ない大怪作。お話はごく単純、でも簡単には語れない。これほどトリッキーな脚本は、世界を見回してもそうそう無いぞ。バイオレンスという点では「ディストラクション・ベイビーズ」にも驚かされたが、これはまるでベクトルが違う。",
            " 「ディストラクション・ベイビーズ」狂気に満ちていながら、あんな楽しそうに殴り殴られる男を見たのは初めて。バックボーンが語られないだけに何故こうなのか知りたくてたまらない。期待値のさらに上いった柳楽優弥、イッてる菅田将暉、父親譲りのスケボーの村上虹郎もニヤけた。向井秀徳の音も最高！",
            " 「ディストラクション・ベイビーズ」地方都市の日常に突然現れる主人公は、いわば人間の姿をした「異種」だ。面白がって彼とつるむ菅田将暉は単なるクズだから、結局1ミリも主人公の事が分からない。観ていて気持ちの良い映画ではないが、人でない者に人の倫理を問うのは間違いだ。",
            " 【ディストラクション・ベイビーズ】 やばい。予測不能で、理不尽、骨を砕き、心を折る。祭りに潜む暴力の胎動が海辺の町を蹂躙する。そうか、爪と牙を失った近年のあいつはここにいたんだ。柳楽優弥の等身大怪獣映画。",
            " 『ディストラクション・ベイビーズ』コイツらなにしよってバカか…と思ったんだけど、ずっと見ているうちに、この暴力と狂気に慣れ親しんだ自分がいるんだよね。菅田くんと小松菜奈は成れの果て。柳楽くん、菅田くんは良いし、私は弟の虹郎がとても弟らしくて哀しげで抜群に良かったと思う。",
            " 『ディストラクション・ベイビーズ』兄の暴力へのはじけ飛ぶ純粋さに驚いた。彼にとって呼吸も喜びも暴力、安直であり得ない、でも羨ましい。彼に出会い秘めた暴力が発動する人達の胸糞悪さ、これが人間。私は、俺がお前の分も暴力を背負うからという弟への愛に感じて。めちゃくちゃなのに優しいんだ。",
            " あいかん、ディストラクション・ベイビーズとヒメアノ～ルは上半期ベストに入れるんぢゃった",
            " ディストラクションベイビーズなんかすごすぎて言葉が出ないってこのことやって本当に思った😔映画観る前にパンフレットみたいな本見たんだけどなんかそれでもうすごくて、たくみこんな作品に携われたんやって思ったらすごい感動した😔😔",
            " 病院終わってから時間あったのでディストラクションベイビーズ大街道最終日に行ってきた 劇場出たら二秒でロケ地とは良く言ったもので、しばらく視界がふわふわしておもしろかった",
            " ディストラクションベイビーズ観てきた。 予想を遥かに超えていたよ。 凄まじくディスってた。ある意味怖かった。 けど家の近くでロケやっててビックリした！笑 まさかあんな所まで来てたとは思ってなかったぜ！笑  ",
            " 真利子哲也監督の『ディストラクション・ベイビーズ』がやはりおもしろかった。そのタイトルから村上龍『コインロッカー・ベイビーズ』のキク&ハシのような兄弟の話になるのかと思いきや、どちらかといえば新井英樹『ザ・ワールド・イズ・マイン』のモンちゃん&トシみたいなコンビの暴走映画だった。",
            " 『ディストラクション・ベイビーズ』見た。これはテアトル新宿の雰囲気がよく合う作品だった。恐怖心皆無で強い奴に挑む柳楽と、弱い者のみを相手にする菅田。二人の対比が面白かった。「面白ければいい」にもずいぶんと違いがある。",
            " 桜坂でディストラクションベイビーズ観てきた。 自分の存在意義がちゃんとないと、めちゃくちゃフラストレーションだなって思ったのと、日常と狂気が紙一重で怖かったけど、観てよかった。 人と映画観るの久しぶりだったけど、これは共有できる人がいてよかった。",
            " クリーピーやばい、ヒメアノールとかディストラクション・ベイビーズとかで興奮してたのなんだったんだ……",
            " 上半期ベスト 新作 1位 ホースマネー 2位 ブリッジオブスパイ 3位    ちはやふる 上の句 4位 光の墓 5位 ディストラクションベイビーズ 6位 キャロル 7位 セーラー服と機関銃 卒  イマイチ ザ・ウォーク、たらちゃんの 糞 クローバーフィールド、ブラックスキャンダル"
        ]
    }
}
