{
    "title": "スノーホワイト/氷の王国",
    "id": 110,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 1251,
            "each_tweet_amount": {
                "good": 27,
                "even": 23,
                "bad": 6
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スノーホワイト 氷の王国』シャーリズセロンの迫力に比べると、どうも妹のほうは迫力には欠ける。いまいち前作の内容を覚えておらず、どんなんだったっけ？と思っているうちに終わった。",
            " 『スノーホワイト 氷の王国』主役級の人がいっぱい出でていて、面白みが分散されて失敗しちゃった例ですね。シャーリーズセロンの美貌をもっと生かしたほうがよかったのでは。",
            " 『スノーホワイト 氷の王国』",
            " 『スノーホワイト 氷の王国』",
            " 『スノーホワイト 氷の王国』大人の都合（事情）で変更を余儀なくされた結果、かなり強引かつ全てに中途半端になってしまった印象。美女姉妹と映像は凄いよ（笑）",
            " 『スノーホワイト 氷の王国』いろいろ設定に無理があったような気もするけど、ファンタジーだから！！最後に愛が勝つということで！！ ",
            " 『スノーホワイト 氷の王国』  んー、よく、意味わかりませんでした",
            " 16370『スノーホワイト 氷の王国』ヘムズワースは、マイティ・ソーにしか見えへんかったf^_^; まあ、ファンタジー系の王道ですね。映像は、確かに美しい。見てて退屈はせえへんけど、ザツいっちゃー、ザツいよなあ、全体的にf^_^;",
            " 『スノーホワイト 氷の王国』/まず、設定がまんまアナ雪で笑う。主役より悪役のほうが存在感があるし、展開はツッコミどころ満載で説得力がイマイチないけど映像は堪能できた。ラストはあっけなかったけど、王道ファンタジー映画として楽しめたよ。",
            " 『スノーホワイト 氷の王国』ストーリーもVFXもこれといって見るべきところがないの。あんまし面白くなかったよ。でも女王様好き（氷じゃないほう）のわたくしは女王様といつも一緒でございますよ。",
            " ＜スノーホワイト 氷の王国＞「シビル・ウォー」には参戦してないと思ったら、こんなところでバイトしてたのかー。 ",
            " 『スノーホワイト 氷の王国』これ主役ジェシカさんじゃないの！？ってくらいジェシカさん回りの物語が多く占めてたような。でもセロン姉さん登場すると一気に視線を釘付けにするからすごい。あんな紅白歌合戦みたいな衣装着てわめこうが、美しさを保つセロンさん素敵だわ。思ったよりも楽しく見れた。",
            " 『スノーホワイト 氷の王国』白雪姫とはほぼ別物というなかで、いまだアナ雪にのっかろうとする商業主義がいかんともしがたい。そろそろ脱却してあらたな方向を目指してもらいたいところ。",
            " 『スノーホワイト 氷の王国』白雪姫でてこんけどね。出てこんけどね。",
            " 『スノーホワイト 氷の王国』シャーリーズ・セロンすべての悪役の上に君臨して世界を真っ平らにしかねん迫力ある。やられっぷりもスゲー。",
            " 『スノーホワイト 氷の王国』ダイナミック耽美。",
            " 『スノーホワイト 氷の王国』＼(^o^)／ｵﾜﾀ  やるじゃんヴィラベンジャーズ。",
            " 『スノーホワイト 氷の王国』前作未見。ダークな『アナ雪』に『LOTR』風の味付けで、とてもオリジナルとは思えない既視感ありありには苦笑したが、それでも狙いがストレートな分、これはこれでいいのかも。VFXは見事だが表面的。",
            " 『スノーホワイト 氷の王国』観た。キャストが豪華なら声優陣も豪華ということで吹替で鑑賞。ところどころ「アナ雪」がちらつくけど、笑いどころもあって楽しめた。ドワ男演じるニック・フロストとドワ女のやり取りが面白かったｗ",
            " 『スノーホワイト 氷の王国』とりあえず、いい加減邦題詐欺するの止めようぜ？まぁ、内容はさんさんたるものだったけど、一周回って好きwアクションはちょいちょい良いシーンあったしね。何よりもシャーリーズ様が今回の美し過ぎるから良いのよ！w",
            " 『スノーホワイト 氷の王国』俺結構好きよこれ。アナ雪のパロディー的な場面はあったけど、楽しめたよ。フレイヤの最後の表情に不覚にもグッてきてしまった。まあツッコミどころは結構あるんだけどな！",
            " 『スノーホワイト 氷の王国』女王の物語というよりラブストーリーだったね．  ３人の女性がとても美しい。シャーリーズ・セロンは口から黒いのだしていてもきれいだった。美しいものを見て目の保養。",
            " 『スノーホワイト 氷の王国』観た。前作未見。まさかシリーズものだと知らずに観ちゃったから、スノーホワイトほぼ関係ない邦題詐欺的な内容が延々と続いて退屈だった…。シャーリーズセロンとエミリーブラントの美人姉妹はそりゃ目の保養だったけど、終始アナ雪の既視感と愛は勝つ展開でウンザリ。",
            " 『スノーホワイト 氷の王国』スノーホワイト外伝的な！エリックとサラのラブストーリーメインって感じっすよね。でも結構こういうやつ結構好きっす！ドワーフ達もええよね。それにしても俺にはフレイヤが北斗の拳のサウザーにダブって！ ",
            " 『スノーホワイト 氷の王国』",
            " 今回は吹替で『スノーホワイト 氷の王国』  いやー、キャストはすごかったよね。まあ「アルゴ探検隊の大冒険」とかああいうやつだからね、ユニバーサルの冒険物だしね。うん。他の作品でこのメンツに会いたかったなっていうのが正直なところ ",
            " 『スノーホワイト 氷の王国』続編だけど前作で白雪姫を演じたクリステン・スチュワートが出てない。代わりにジェシカ・チャステイン？敵も氷の女王に代わり、もはや別の作品だな。それなりに楽しめる。やっぱおいしいとこはセロンが持ってくか",
            " 『スノーホワイト 氷の王国』鑑賞。原題『ハンツマン』の通り白雪姫は殆ど関係ないし、続編と言う感じがしなかったから、個人的には思っていたより楽しめたかな。姉妹のシャーリーズとエミリーは、それぞれ違ったクールビューティな魅力が出ていた。",
            " 映画】スノーホワイト 氷の王国みてた。●。前作は未見。うーん。脚本かなぁ。雪の女王もなんだか、だったし、Theronもあまり出てこないし。結局、無政府状態にしただけだよね。さいきん、ファンタジーに現実を持ち込むとそう見えちゃうよな。",
            " 『スノーホワイト 氷の王国』劇場で鑑賞。前作の前日譚というか後日譚というか。愛を軸にした対立構造は面白い。今時ビックリする程ストレートに「愛は必ず勝つ」というメッセージを観客に突きつけてくるのも良い。これで話も面白ければ良かったが…",
            " 『スノーホワイト氷の王国』ずいぶんとっちらかりアナ雪すぎるし見続けるのがツライが豪華キャストは楽しめる。美女に囲まれたクリヘムも楽しそうだ。とはいえこの脚本ではもっとシャーリーズ・セロンが出ないと画面が持たないって。鏡さん鏡さん、世界最強はセロン様でいいです。 ",
            " 『スノーホワイト 氷の王国』［映画館記］スノーホワイトが出てこなかったり、前回の前日弾と後日譚の合わせ技だったり、突っ込みどころ満載だけど、シャーリーズ・セロンとエミリー・ブラントと氷が楽しめる映画です。",
            " 『スノーホワイト 氷の王国』「アナ雪」や「指輪物語」な世界観など借り物感はプンプン。新解釈がウリのわりには肝心なところが抜けているから物語が面白くない。二大戦士系女優であるはずのセロン&ブラントも生かしきれず、妙にイタい映画だった。",
            " 『スノーホワイト 氷の王国』愛を憎み、閉ざした心が憎しみや嫉妬と言うものを、豪華な衣装や出演者、氷の鋭さ含めたギミックで上手く表していたと思う。何度もアナ雪がチラついたけど（笑）森に住む妖精や動物がとても可愛かったし、まあ満足。",
            " 『スノーホワイト 氷の王国』原題は狩人。邦題にスノーホワイトとつけているが、クリステン・スチュワートは出てこない。それより、出番は少なくても、やっぱりこれはシャーリーズ・セロンの映画。もっとシャーリーズ・セロンの出番を増やすべき。",
            " ＜スノーホワイト 氷の王国＞前作では戦う姫だった白雪が鬱病で、死んだ王妃が復活を遂げる続編。事故案件かと思うくらいの酷さ。一流キャストが麗しい大根に見える壮大なるＢ級な仕上がりに心の中で大爆笑。髭なし女ドワーフも登場。うん、大好き♪",
            " 『スノーホワイト/氷の王国』、悪い評判の割には意外と面白かった。幾つか腑に落ちない点はあるものの、古典的ファンタジーの作りとしては全然アリ。色々な部分でディズニー作品の影響を受けまくりだが、狙っているならばそれもアリ。 ",
            " 『スノーホワイト 氷の王国』＠ 新宿ピカデリー♪むしろシャーリーズ・セロンが主役の物語をみたくなるくらいの圧倒的な佇まい！ 衣装とかメイクとか細部まで見応えのあるビジュアルがめちゃめちゃ格好良かったし仕えたい…Σ(´□｀;)",
            " 『スノーホワイト 氷の王国』エンディング映像綺麗",
            " 『スノーホワイト 氷の王国』アナ雪では姉が氷の世界にですがこの作品では妹が、鏡よ鏡～のセリフは姉が…なんだか物語がごちゃごちゃになってしまいました。悲観した妹が残忍な人になっている。観終わった後のそう快感はあまりなかったかな。",
            " 『スノーホワイト 氷の王国』愛を信じるか、信じないかの対比構造がおもしろかった。個人的には前作より好き。だけど展開に根こそぎ説得力なく、すべてが茶番劇に思えてしまうのが玉に致命傷。相変わらず主人公より悪役のほうが魅力的ですね。",
            " 【スノーホワイト/氷の王国】白雪姫不在でよくぞここまで。所々で笑っちゃう様な強引な物語運びだがJ.チャステインやクリヘムの吸引力で飽きさせない。ゴージャスなキャスト勢が勿体ないほど真面目に演じるその姿の分だけ楽しめた御伽噺。 ",
            " 『スノーホワイト 氷の王国』前作の前後を描いた変化球的な「白雪姫」外伝みたいなものたが白雪夢すら登場しない。かろうじてS・セロンが出演しているだけで映画を見ている間は自分が何を見ているのか判らない感覚を覚えるトンデモ作品だ。",
            " 『スノーホワイト 氷の王国』アナ雪かよと。そこがイイけどw鍛錬からの成長好きなので前日譚パートでニヤニヤ。と思ったら後日談じゃんて所もOK。終始ニヤニヤクリヘムとツンデレジェシカのやり取りが楽しい。脇が描き込み不足で終盤展開は粗いがツボは押さえてそこそこ楽しめるエンタメかと。",
            " 『スノーホワイト 氷の王国』前作を見いていなくても楽しめます。  氷の女王綺麗です。  ハントマンが主役です。  愛は氷に勝てるのか？？？  感動します。面白いです。  公開が楽しみです。",
            " 『スノーホワイト/氷の王国』の感想書きました。豪華なキャスト陣に申し訳ないくらい脚本が貧相。てか、｢ア○雪｣パクりすぎだろ!   ",
            " 渋谷で『スノーホワイト 氷の王国』。タイトルになってる人物が出てこないってのは斬新w まーなんつーか『指輪物語』の不発弾『アナ雪』風味みたいな。新味無し。姉妹にもう少し愛情をあげても良かったんじゃないかねぇ。愛こそ全て!とか言いつつ一方に対してあまりに冷たいわ。",
            " 『スノーホワイト 氷の王国』 これはいただけない！ 既視感ある茶番劇に付けたしストーリーって感じｗ そもそもスノーホワイト出てねぇし。 ",
            " 『スノーホワイト 氷の王国』邪悪な女王姉妹がカッコいい！衣装も素敵！最後は愛が勝ちますが、印象に残るのはダークな姉妹の方でした！スタイリッシュな映像も良かった。",
            " 『スノーホワイト 氷の王国』もぅこの姉妹が美しくて美しくて。。シャーリーズ・セロンの闇の女王は流石ですな。前半ちょっとダルかったけど中盤から楽しめた。吹替えだったけどやっぱクリヘムの素敵な低音ヴォイスは聴きたかったな〜。",
            " 『スノーホワイト 氷の王国』ツッコミどころ超満載だけど、アクション系おとぎ話だし！クリヘムが素敵。エミリー・ブラントが儚い。ジェシカ・チャステインが美しい。シャーリズ・セロンが怖い（泣）。期待値通りの映画でした。笑ったわ～ ",
            " 『スノーホワイト/氷の王国』を観てきました。ネタバレ少なめ。  ",
            " 観賞記録。こういう大味ファンタジー映画を観るコツは解ってるんで、ソコソコ。結局、シャーリーズ・セロンが全部持ってくし。因みに前作も観てるけどビタイチ記憶なし『スノーホワイト 氷の王国』",
            " 前作を未見で臨んだが、特に不明瞭な点はなし。それよりも設定やらビジュアルが既視感アリアリで、目新しさに欠ける印象。要であるはずのラブストーリーも微妙。ただ、女優陣全員が見事な「二の腕」の持ち主なのが嬉しい。特にJ・チャスティンの二の腕は素晴らしい。女性の魅力は二の腕にあり！",
            " アメブロを更新しました『「スノーホワイト 氷の王国」悲しみで凍ってしまったフレイヤの心を邪悪なラヴェンナが利用する』  ⇒",
            " 『スノーホワイト／氷の王国 』試写会後の感想・あらすじ シャーリーズ・セロン,エミリー・ブラント、ジェシカ・チャステイン、クリス・ヘムズワース出演 5月27日公開 ",
            " 前作「スノーホワイト」でハンツマン(クリス・ヘムズワース)はたしかに妻が死んで飲んだくれやさぐれ状態だったが、まさかあんな短い交際からの死別とは思わなかった、そりゃ魔女には絶対不服従だわなあ",
            " 2本目「スノーホワイト／氷の王国」を鑑賞 シャーリーズ・セロン、ジェシカ・チャスティンのアラフォー女優の美を堪能。実は愛を捨てきれず母子の国を作った「氷の女王」(エミリー・ブラント)が一番若い。設定かなりよかったのだが、ちょっと後半演出がイージーな感じ、LaLa辺りのマンガぽい",
            " 映画『スノーホワイト/氷の王国』鑑賞済みだった。相変わらずシャーリーズ・セロンはとても美しい✿  内容はまるでアナ雪のような笑。 ",
            " 【スノーホワイト 氷の王国】 「指輪物語」的に魔法の鏡を聖域に廃棄する話かと思ったら、そういう割り方するのかよって流れで、君たちの苦労はなんだったのだろうねと、優しく声をかけてあげたくなった。スノーホワイト役のクリステン・スチュワートの不倫降板があったとはいえ、これではなぁ。"
        ]
    }
}