{
    "title": "エンド・オブ・キングダム",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 8880,
            "each_tweet_amount": {
                "good": 59,
                "even": 22,
                "bad": 8
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エンド・オブ・キングダム』今回はロンドン。酷い目に遭う各国の首相たちの中、日本の首相は…あらま。相変わらずジェラルド・バトラーは不死身。大統領も普段殻身体を鍛えているおかげで似たようなもん。復讐には復讐なのね。銃撃戦ド派手です。",
            " 『エンド・オブ・キングダム』観た。前作よりさらに無双するジェラルド・バトラー。テロ首謀者が｢ここまで上手くいくとは思わなかった｣って言ってたところで笑ってしまった。各国セキュリティの苦労、これ現実もこんな感じなんやろうな。",
            " 『エンド・オブ・キングダム』前作が救出劇なら今回は脱出劇！ロンドンを破壊しまくるアクションに次ぐアクション。結構シビアな問題も絡めつつもアメリカンな通快さで楽しめる・・・公開が噂される第3弾が今から楽しみ。",
            " 『エンド・オブ・キングダム』  ▼11/2/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『エンド・オブ・キングダム』鑑賞。一昔前の大統領は飛行機まで操縦していたというのに、昨今ではもはやピーチ姫。続編ゆえ約束されたテロも街中にと規模が拡大することで、ちゃんと驚かせてくれるのは良かった。実行犯と対峙するだけで裏側は他が処理してしまうため、カタルシスは今ひとつ。",
            " 『エンド・オブ・キングダム』前作同様、テロ攻撃であっさり要人護衛の隙をつかれるのがありえないが、演出が豪快だから、退屈はしない。大統領がピンチてことで、ご都合主義にならざるを得ない設定は仕方ないにしても、ただ、裏切者の動機はいまいち",
            " 『エンド・オブ・キングダム』★★☆☆☆",
            " 『エンド・オブ・キングダム』観た。まあ荒唐無稽ではあるしあちこちヒドいんだけどそんな事は予告編見ればわかる事で、承知の上で観てれば痛快娯楽活劇なのだ。恐らく意図的に深みをそぎ落としていて作品性どうこうはないが、素直に楽しい作品。",
            " 『エンド・オブ・キングダム』2作目。1作目よりもスケールup。英首相葬儀に集まった各国首相を襲うテロ。狂気すら感じるシークレットサービスの暴れっぷり。脳筋アメリカ万歳の作。話は滅茶苦茶だが単純明快、映像も派手で良い☆4  ",
            " 『エンド・オブ・キングダム』ホンマにあちこち壊しまくるシリーズ、子供がマネしたらどないすんねん？(笑)",
            " 『エンド・オブ・キングダム』今作もご都合主義真っしぐらな作品で、チープな作りにはがっかりしたけど、ノンストップで進む展開と銃撃戦の長回しっぽいのは中だるみせず良かったかと。容赦のないジェラルド無双は爽快でテンション上がる！",
            " エンド・オブ・キングダム：面白い！！設定はややこしくなったけど、相変わらずのばにんぐ節でアクション欲が満たされる。迫力の戦闘、無駄のない動き、慈悲のない攻撃。うーん、素晴らしい！最後の銃撃戦の中の単騎突入のカメラワークが最高すごい！",
            " 『エンド・オブ・キングダム』面白かった。CGとか安っぽいけど、相変わらずマイク・バニングは容赦ないのでよかった。",
            " 『エンド・オブ・キングダム』A.フークア監督の素晴らしかった前作の続編とは思えないチープな作品。出演陣よく出たね(>_<)映像・プロットも稚拙だし、ご都合主義も過ぎるし、次は流石にないでしょう...残念すぎる作品(>_<)",
            " 『エンド・オブ・キングダム』やってきました！バトラー無双第二弾っ！！(笑)前回のやり過ぎ感なんて何のその！更に盛ってくるあたりは感服デスっ！真っ当な思考回路はオフにして、目の前で繰り広げられる大大大アクションに舌鼓を打てっ！(壊)",
            " 『エンド・オブ・キングダム』アクションはテンポが良いが、要するに話がよくわからんかった。とはいえ、話なんかなかったのかも知れない。全編見どころの割に観るとこなし。1800円満点で500円。",
            " 『エンド・オブ・キングダム』「何なんだよおかしいだろ…」と思いつつもエキサイティングリーなのは良かったし、終盤「なんかこんなゲームしたことあるな」みたいなシーンもインジョイニングだったんで。文句つける気力ないですん",
            " 『エンド・オブ・キングダム』前作はあまり覚えていない…というか「ソルト」と混ざっちゃって。あれは大統領が殺されるという点でショッキングだったが、この映画もわりとショッキングにストーリー展開する",
            " 『エンド・オブ・キングダム』iTunes鑑賞。冒頭の市民を巻き込んだ爆撃。あんなこと続けてちゃ米国への憎しみは消えないし復習の連鎖は止まらない。前作に続き敵を問答無用で殺していく武闘派主人公。大統領と警備員のコンビ、次もあるのかな？",
            " 『エンド・オブ・キングダム』『エンド・オブ・ホワイト』の続編。アクションメインでThis is アメリカとでも言おうか…ハリウッドなアクション映画を楽しみたい方向け。",
            " 『エンド・オブ・キングダム』警備緩くない？などという愚問はジェラルド・バトラーに爆破されるのでド派手な銃撃戦にただただハイになれる秀逸な娯楽作。本当にあり得るかも、という要素がちりばめられており、現実とかけ離れすぎていないのも良い。",
            " 16325『エンド・オブ・キングダム』いやー、ジェラルド・バトラーさん、素晴らしいなあ。もう、これでもかっていうパワー・プレーで、些細なことをねじ伏せてますね(^^;; モーガン・フリーマンさんがまた、いい味出してるよなー（╹◡╹）",
            " J・バトラーはイーサン・ハントと化し、超厳重警備のなか西欧諸国のトップはほぼ皆殺し、大勢の市民を巻き込んでの大規模テロ、そしてロンドン市内で無数のミサイルと銃弾が飛び交うともうやりたい放題。 アメリカ（映画）がイギリスを蹂躙し尽くす",
            " 『エンド・オブ・キングダム』/突っ込みどころ満載だけど「それがどうした！」と言わんばかりの力技！圧倒的火力の爆破テロは衝撃的で絶望感があるけど、圧倒的戦闘力を持ったジェラルド・バトラーが頼もしい！ここまでやってくれたら清々しいぜ！",
            " 『エンド・オブ・キングダム』前作の事があるのに警護ユルユルじゃね？とか1000年先もアメリカは〜とか突っ込むのは無粋なんやで。ただただ楽しむっていう（笑）",
            " 『エンド・オブ・キングダム』これで面白くなかったらどうしろと？というぐらいの力技映画だった。要人がバンバン殺されちゃう。日本の首相なんか、ついでに死んじゃうけんね。アメリカご都合主義まっしぐら！",
            " ＜エンド・オブ・キングダム＞ファンタジーだと思えば嫌いじゃない。 ",
            " 『エンド・オブ・キングダム』おもしろかったこれ。ジェラルド・バトラーとアーロン・エッカートの二人組がSPと大統領でスーツ姿で動きまくるてのがいいわ。前作観た時はアーロンが大統領だと！？と思ったけど、こういうのならむしろアリだわね。ちょっと設定いじればいくらでも続編できそうだ。",
            " 『エンド・オブ・キングダム』やっぱり2回目みても日本の首相の扱いのみじめなこと。米国中心に回っていて所詮は、日本なんてそんな風に見られているんだということやね。だから舛添 要一さんもね、高級ホテルの必要ないんだよ。 ",
            " 『エンド・オブ・キングダム』ロンドン壊滅Ｇ５首脳ご難も米大統領はシークレットサービス活躍で間一髪と筋見え、やり過ぎ感はあるが備える意味では教訓映画かなあと、見終わった後バングラテロ発生で震えた。配役全般に地味で話題にならないの残念",
            " 『エンド・オブ・キングダム』伊勢志摩サミットが開かれオバマがミサイルの発射ボタンを携えて広島を訪問したまさにその日、これをみていると決して映画のなかの話ではない現代社会の恐怖を感じるとともに世界から観ると日本はナカシマレベルなんだな",
            " 4DXで観賞。  VFXの問題点を補う働きをしていて良かった。",
            " エンド・オブ・キングダム  悪いテロリストを次々と倒す様式美と往年のアクション映画的な決まり文句、そしてジェラルド・バトラーが最高！  こんな大好きな頃のハリウッド映画が観たかった。",
            " 『エンド・オブ・キングダム』アメリカとイギリス以外、主要国のトップが序盤で全員死亡というのが映画的潔さがあって良いw前作はホワイトハウスなのでホームでしたが今作は完全にアウェー。そんな中でも変わらず敵を殺しまくるマイクが爽快。",
            " 映画】エンド・オブ・キングダムみてた。○。前作は……そうか、ホワイトハウスでダイハードやっていたアレか。今作はそういうこだわりも感じなかったな。ご都合主義的なアクション映画。疲れていたのでちょうどよかった。",
            " 『エンド・オブ・キングダム』主役の役柄設定に魅力が乏しい。うすっぺらな無敵造詣のためサスペンスがない。",
            " 『エンド・オブ・キングダム』復讐が復讐を生みそれが連鎖していく。各国首脳の特徴や殺害を動画で配信するなど現実の世界を連想させる描写が生々しい。有名な建造物が次々と破壊されていく様は確かに派手ではあったが、ややＣＧっぽさが気になった。",
            " 見事なまでのカボチャップ案件『エンド・オブ・キングダム』  楽しいは楽しいんだけど、どっちも悪の種まき散らしてるのに被害者面ってのがもやーんとするとこだが、アクションファンタジーだから考えたら負けなのかな・・・ ",
            " 『エンド・オブ・キングダム』いろいろ言い出したらキリが無いけど、その暇さえ与えないテンポの良さに一気に最後まで観てしまう(汗)お話の舞台がどこになろうと戦う男はただ1人(笑)尺もちょうど良いし、サラッと楽しめるアクション映画 ",
            " 『エンド・オブ・キングダム』報復の連鎖、憎しみの連鎖が問題になっていますが報復すら起こさせないほど完膚なきまでに圧倒的な暴力で叩き潰すというのは世論が許せばある意味最強の抑止ですよね。これは96時間にも言えることなんですけど。",
            " 『エンド・オブ・キングダム』近年のローンウルフ型のテロですとかいま現在各国を悩ませている最新のテロ事情を盛り込んでいますが、凶悪な暴力にはそれを上回る暴力で叩き潰すという発想が現在の混沌とした国際情勢の中の光に思えました。",
            " 『エンド・オブ・キングダム』突っ込んだら敗けだ！レベルにいろいろ酷いw米国最強！米国万歳！がすべてですね(^^;もう少し他国の扱いを…いや、アクションは迫力あってカッコいいんだけどな。前作に引き続き、モーガンの方が大統領に見えるw",
            " 『エンド・オブ・キングダム -LONDON HAS FALLEN-』観てきました。ネタバレ少なめ。  ",
            " 『エンド・オブ・キングダム』敵の潜み方とか前作と同じじゃんだけど自国じゃないしね、その分規模はしっかり上がってるし、killに躊躇いないのも前作に引き続き潔い。そして結構ノンストップで危機続いて一気に最後までいくのもダレ場なくていい感じ。気楽に楽しめるエンタメ映画だね。",
            " 『エンド・オブ・キングダム』突っ込まずにはいられないほどのザル警備に唖然。アクション映画でももう少し考えようぜ。",
            " 『エンド・オブ・キングダム』みる。",
            " 『エンド・オブ・キングダム』英国と米国以外の首脳が殺されるという映画史上未曽有の大惨事とは感じさせない映画的潔さに感服。マイクとベンは今度は彼らの葬式行脚に行かなくてはね。てかマイク、大統領護衛官なのに大統領を１人にし過ぎですよね。",
            " 豊洲で『エンド・オブ・キングダム』。ザルというか穴だらけな脚本であまり楽しめず。リアリティ棄てたファンタジーなら余計なプロパガンダ入れんなや、と思う。コレ見て「すっげー、アメリカ万歳！」とかとてもじゃないけど無理。",
            " 『エンド・オブ・キングダム』、アクションはテンションあがったけれど、テロをそれ以上の暴力でカタをつけるのはなんだかなぁ。1000年後なんて人類が存在しているかもわからないし。とりあえず伊勢志摩サミットで同じことが起こらなくて良かった",
            " ＜エンド・オブ・キングダム＞日本の首相（端役）がテムズ川の藻屑になる、復讐は復讐しか生まないって復習、いや学習しない世界の、ファンタジー・アクション。米国大統領以上に、ジェラルド・バトラーに全幅の信頼を寄せて観てしまいました^^",
            " 『エンド・オブ・キングダム』  「何が始まるんです？」「大惨事大戦だ。」っていう映画です。",
            " 『エンド・オブ・キングダム』前作よりツッコミどころ満載で送る、テロリストかわいそムービー。アメリカ万歳！テロリスト死ね！という簡単なメッセージも入っているよ！てか、大統領1人にすんなや。",
            " 『エンド・オブ・キングダム』弾が当たらない不死身のバニングに、弾が狙い撃ちできる大統領。こんな二人を見ていると、モーガンが登場してくると妙に落ち着く。イタリアの大統領はどうなった？各国のお国柄を表しているのだろうな。",
            " 『エンド・オブ・キングダム』映画だからこそのありえない次から次へと、久しぶりのスリル満点。各国主要人が登場した時から何かある！ってドキドキ。日本の総理大臣は、お粗末だったけどね。見終わった後の爽快感も抜群。",
            " 『エンド・オブ・キングダム』劇場で鑑賞。序盤のロンドン中が破壊される大規模テロはド派手で楽しく、ほんのり恐ろしい。圧倒的な戦闘力を発揮して暴れ回るJ･バトラーにはいっそ清々しさすら感じる。終盤の長回しによる銃撃戦は圧巻の迫力。良作",
            " 『エンド・オブ・キングダム』アクション満載で楽しめた。",
            " 『エンド・オブ・キングダム』前作より格段に頭が悪くなっている エンドオブホワイトハウスの続編というよりはローランドエメリッヒのホワイトハウスダウンの続編じゃないかと思ったくらい肩の力抜いて見れるアクション映画です",
            " 『エンド・オブ・キングダム』今回も面白かった！ロンドンいい迷惑。スケールでかすぎてスコットランドヤードもMI-6もSASもタジタジ。シークレットサービスのマイク・バニングはほんとすげー奴だ。",
            " 『エンド・オブ・キングダム』どーも、弾は俺を避けて飛んでいく、マイク・バニングです！！ロンドン壊れすぎワロタし、俺の大統領過ぎて最高に楽しかった。真面目に向き合ってはダメなやつです。",
            " 『エンド・オブ・キングダム』＠バルト9♪圧倒的不利な状況でも、俺以外は全員敵だぁぁぁと大統領を守る姿に惚れたw テロで各国首脳が総崩れしてくとこから見応えあってめちゃめちゃ面白かったけど、イタリアの首相はいつやられたんだろうか…？",
            " 『エンド・オブ・キングダム』最初から最後まで、マイクに守られているかのように感じながら観てた。本当に映画の中での事が起こってしまったら…どうなるか？テロの始まりはサプライズ過ぎたし日本人としても、あぁそうねと感じたり。尺も丁度良い。",
            " 『エンド・オブ・キングダム』すぐ本題に入り、中だるみなしに駆け抜ける。勢いと迫力が○。格闘、銃撃戦、カーチェイス、爆発アリ。SPとしての使命を果たそうとするあまり、保護対象の大統領が若干ヒくほどの苛烈な迎撃に出る主人公が面白い。",
            " 『エンド・オブ・キングダム』前半派手と書きましたが、爆発（爆風）からなにから合成丸わかりな映像なのが白けた。お金あまりかかってないのかな・・・",
            " 『エンド・オブ・キングダム』面白かったけど物足りなさも感じた。前半の見せ場は派手だけど後半に行くにしたがって地味になってゆくスパイ映画のパターン（そこまで地味ではないけどさ）といいますか、そういう展開はあまり好きではないのよね。",
            " 『エンド・オブ・キングダム』アクション映画では久しぶりに楽しめる作品でした。",
            " 『エンド・オブ・キングダム』日本の首相は米大統領のせいで渋滞に巻き込まれて、仏大統領は船上で優雅に、伊首相は若い愛人と一緒に死ぬという分かりやすいキャラも好感度高し。最近多いＦＰＳなノンストップ銃撃戦は既視感有だが前作より確実に上。",
            " 『エンド・オブ・キングダム』スケールアップしてる割に上映時間短くなったりツッコミどころ満載のストーリーだったりＢ級度が増してるけどジェラルドバトラーだけあってバイオレンスが最高、クライマックスのワンカットに見える銃撃戦もたまらない。",
            " 『エンド・オブ・キングダム』俺たちの国はあと1000年は安泰だ！",
            " 『エンド・オブ・キングダム』原題はLondon has Fallen、ロンドン橋落ちたならぬ、ロンドン落ちた。序盤のロンドン中心でのテロが超絶リアルで衝撃的。アメリカ以外の各国首脳もいかにも。特に愛人？若い妻？を伴ったイタリア首相。",
            " 『エンド・オブ・キングダム』ジェリーは弁護士事務所に就職した経験もあってガチムチの癖に知性が感じられるところにグッと来ます。バニングも頭が切れる役でほんとハマる。無駄なシーンがなく、一気に観れるベタベタの展開だがそこがいい。",
            " 『エンド・オブ・キングダム』ジェリーすげえ好きなんです。このシリーズ大好きです。前半でロンドンの街を破壊し尽くして、後半少しトーンダウンしたかと思いきや、いきなりぶっこんでくる銃撃戦の長回しはすんごい興奮した！",
            " 【エンド・オブ・キングダム】タイトル通りUKロンドンを舞台に描かれる同時多発テロの凄まじい地獄絵〜次第に前作同様の米国大統領死守の展開へ雪崩れ込み。この男で無理なら諦めるしかないと思わせるほどG.バトラーの奮闘バトルに興奮。 ",
            " 『エンド・オブ・キングダム』なんだこの無差別さは！やりたい放題やなぁ！でも、その迫力に食い入っちゃったやないすっか！前半飛ばした分後半はパワーダウンは歪めないけど！それにしてもやっぱモーガン・フリーマンは締まるわぁ！ ",
            " 『エンド・オブ・キングダム』せっかくロンドンが舞台なんだから、観光名所だけじゃないロンドンらしさがあればもっとよかったかな。女王はさすがに絡められなかったか。でもボンドやイーサンが駆け抜けた通りがやっぱり出てきてテンション上がった。",
            " 『エンド・オブ・キングダム』人がいっぱい死ぬ・ジェラルド・バトラーは死なない、この二点は揺るぎないので、冒頭からロンドンの厚い警備を見てほくそ笑んでしまう犯人…じゃなかった私。映画って最高だよね。",
            " 『エンド・オブ・キングダム』前作も好きっだけど今回も面白かった！ジェラルド・バトラー最強や。痛快。頭もアクションもキレキレ。信頼し合うこの二人が好きなのでまた次も観たいわ〜。",
            " 『エンド・オブ・キングダム』@ 109エキスポ観。規模は前作より大きく世界首脳陣が立て続けにテロに。がそこからスケールが萎んだ感が…あれだけ大掛かりテロならもっと世界中がひっくり返る。アメリカのコップの中の戦争みたい。悪党をもっと魅力的に描いてほしかった。バトラーは脱がないのね。",
            " 『エンド・オブ・キングダム』本物のG7は無事日本を後に、こちらは日本を始め各国首脳が矢継ぎ早にテロに倒れ、たった一人の警護官と米国大統領でロンドン中を逃げ回る！オバマ大統領の専用車のドアは50cmはあったけどこちらはボコボコ",
            " 『エンド・オブ・キングダム』鑑賞前の予想から1mmも逸脱しないが、こちらが見たいジェラルドバトラーが見れるのだから全然OK。各国首脳が序盤であっさり殺されるよりも、もう少し引っ張ってから殺した方がもう少し熱くなれたかも。",
            " 『エンド・オブ・キングダム』超おもしろかった！ツッコミどころも満載だし、アメリカ万歳のプロパガンダ映画だけど、息つく暇もないアクションの連続と火薬量の多さは正しいアクション系のエンタメ映画。これは素直に楽しむしかない！ ",
            " 『エンド・オブ・キングダム』テンポは良いし退屈もしないが、要所要所でVFXが微妙に安い。ヒネリもないし、ツッコミどころも満載。テレビ画面ではもったいない作品だけど何がなんでも劇場で観る価値があるか？と言われたらそれも微妙(^_^;)",
            " 『エンド・オブ・キングダム』鑑賞。もう初っ端から最後までテンションメガ盛りMAXの状態で、俺の好きなアクション映画はこれだ！と断言できる内容だった。軍隊仕込みの銃撃&格闘が超クールなジェラルドと、アーロン演じる大統領との友情も熱い。",
            " 『エンド・オブ・キングダム』  個人的には前作の方が好みだったけど、最近のアクション映画の中ではしっかりしてる良作！  悪役のキャラの薄さとアクションの淡白さが難点かなー",
            " 『エンド・オブ・キングダム』1作目で精神的社会的問題を抱えつつ、圧倒的力技＆クールさで有能ぶりを発揮したスネに傷持つシークレットサービスのジェラルド・バトラー、2年後が設定の今作ではなんか幸せそうなんでよし！と思ったのも束の間。。。",
            " 『エンド・オブ・キングダム』。作品冒頭のジェラルド・バトラーとモーガン・フリーマンが廊下で言葉を交わすシーンの別撮り感にヤバいクオリティーを感じたのだが…舞台をロンドンに移しても、やはりアメリカ人の為の映画。各国の要人にも容赦なし！",
            " 『エンド・オブ・キングダム』",
            " 『エンド・オブ・キングダム』まさに前作のヒットを受けて作られた続編といった印象。マイクの無双も関連する小ネタも前作譲り。これだけ世界首脳が倒れても世界情勢に大きな影響を与えないというところが隠された一番の皮肉なんだろうか。（笑）",
            " なかのZEROで『エンド・オブ・キングダム』試写会。ロンドンでのテロから逃げる米国大統領とシークレットサービス。テロリスト側が容赦ない攻撃をしてきますね。すごい組織力を持ってた。それにも負けない主人公も強い。激しさ爆発の映画でした",
            " 『エンド・オブ・キングダム』続編だけど、前の以上にスリリング！戦争は、報復につぐ報復で起こるのを認識。どこかで歯止めがいるのを実感。でも、映画だと思ってバトラーのアクションに酔いしれましたが♪かっこよすぎ、強すぎです(^-^)",
            " めちゃおもろい    撃ちまくり！爆発！死！  戦争映画か！？ ",
            " 6/10分、エンドオブキングダム。アメリカ万歳！ばかりではないけど、分かりやすいG・バトラーの無双映画続編。元々、無人機攻撃して肝心な人物がマルッと生き残ってる米国が悪いんですが、英国の軍も警察も何やってんの…。後半、画面が非常にFPS的。日本の首相のぞんざいな扱いは笑う。",
            " 世間がクリーピーで賑わっている中、今更『エンド・オブ・キングダム』を観た。各国首相をぶち殺しておいて「アメリカは1000年不滅だ！」とのたまうなかなかエクストリームな作品。こういう映画は素直に楽しむのが正解だと思うが、派手な前半に比べ逃走劇の後半は地味な展開なのでやや物足りない。",
            " 『エンド・オブ・キングダム』上映終了っぽいので再び鑑賞バルト9へ、予約時ガラガラだったのにほぼ満席。すっかり人気シリーズ化した次回作はエンドオブどこなのでしょう？ J・バトラー＆アーロンってホント見栄えがします☆あっ、大統領の任期が ",
            " 映画『エンド・オブ・キングダム』鑑賞済みだった。今回もスピード感ある展開で次々と飽きさせないのはGood!   でもあんなテロリスト達の計画で各国の首脳が消されていっちゃうなんて恐いね〜！しかし無敵な護衛官です ",
            " アメブロを更新しました。 『「エンド・オブ・キングダム」主要５カ国の首相が殺されたら世界はどうなっちゃうの？』 ⇒ ",
            " 【エンド・オブ・キングダム】 ひどい。こんな大統領がいるアメリカなら、滅びたほうがいい。登場人物全員がバカ。FPSしかやってない人が、映画を作った程度のリアリティ。モーガン・フリーマンにあんなセリフを言わせるなよ。バカが移りそうな映画だ。よいのは尺が短いところ。",
            " 「エンド・オブ・キングダム」控え目に言ってサイコーだった。殺戮好きクラスタは必見wwwこんだけ容赦なく殺しまくるの久しぶりに観たw上半期ベスト5は既にFixだと思ってたけどfavorite枠では余裕でTop3に入る。THIS IS SPARTAaaa!!!(違)",
            " 「エンド・オブ・キングダム」とりあえずあり得ないくらい敵が強すぎなのだが、それを上回るほどレオニダス様無双。まあ見せ場はたくさんあるし、アクション映画としてそれなりに楽しめる。復讐の連鎖がそのまんま連環して何の教訓にもなってないのは、一応現実への皮肉なのだろうか。",
            " 『エンド・オブ・キングダム』面白かったー！ 想像以上にロンドン崩壊されたり、偉い人も一般人も殺されまくって軽く引きそうになったけど(笑)ジェリーとエッカートがとても素敵だったし派手なアクションが楽しかったので満足！ ",
            " 各国首脳がテロリストに殺される『エンド・オブ・キングダム』をサミット直後のこの時期に公開したのは遠慮させられたのだろうか(笑)"
        ]
    }
}
