{
    "title": "若葉のころ（ 台湾）",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 372,
            "each_tweet_amount": {
                "good": 15,
                "even": 3,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『若葉のころ』ヒロインのルゥルゥ・チェンの可愛さだけで満足度高いし、青春時代の瑞々しさをしっかり美化した映像も良い雰囲気。ただ、過去と現在の繋がりがあまり効いてない感じ。あざと過ぎないという見方をすればいいのかもだけど、この設定だともう少し外連味のある活かし方を求めてしまう。",
            " 『若葉のころ』突風にスカートを押さえる女子、空を舞う無数のレコード盤、新緑の木漏れ日、スローモーションの雨粒など、ミュージックビデオのような瑞々しく印象的な映像が魅力的な、母と娘の青春映画。一人二役のルゥルゥ・チェンが可愛い。",
            " 『若葉のころ』★★★",
            " 『若葉のころ』母と娘の「あの頃」の恋。作中のような淡く儚く切なく美しい「あの頃」は送れてないが「あの頃」を想い出しノスタルジーに浸る。大人の事情や裏を知った失望感と恋と友情の葛藤を知りどういう風な大人に成るのだろう？大林テイストな卒業アルバムをふと見返したくなるような作品。",
            " 『若葉のころ』★★★★★★★☆☆☆・・・傑作",
            " 『若葉のころ』邦題はぱっとしない。原題は5月一号 First of May。そうか「小さな恋のメロディ」の挿入歌なんだ。高校生の胸きゅん映画だけど、80年代的なおじさん世代のノスタルジックなセンチメンタルさもあるのだが、この監督は見せ方がうまいと思う。ベタベタしてない。",
            " 『若葉のころ』、映像の美しさはもちろん、若い出演者達は大人には理解も表現もできないであろう十代の、あやうい心象を見事に演じきっている。いったい監督はどのようにしてあの表情を引き出したのか聞いてみたいものだが。  ",
            " 『若葉のころ』  台湾映画らしい清々しい青春映画。母娘2世代の物語が並行して描かれているが、ファッションの違いで混乱せず観ることが出来る。",
            " 『若葉のころ』お話的には都合が良いとこもあるけど、美しい映像が多く、その点を楽しめる。捨てる前に私もレコード飛ばしをしとけば良かったと心底悔やんだ(汗)初恋の思い出に浸れる映画。私にはそんなオシャレな記憶は無いが(汗) ",
            " 『若葉のころ』人生の中で最も輝く若葉のような時代。母と娘のそれぞれの時間を美しい映像で見せる。時代が違うと初恋の色さえ違うような…事故で意識不明の母が残したメールから母の初恋を知り、互いの距離を繋ぐ娘が良い ",
            " 『若葉のころ』懐かしい昭和 ドラえもんやしずかちゃんも出てる 嵐さんも出てるから昭和でなく平成 昭和と平成がシンクロする面白美しい映画 ひらがなとカタカナ無しを除いて日本にそっくり 橋下元知事と二階堂ふみしか見えない主人公に拍手",
            " 『若葉のころ』鑑賞。なんか良かったなぁと思える作品。ノスタルジー青春初恋映画として良い出来だと思う。1人2役やっていたルゥルゥが素晴らしい。この2役の演じ分けは難しいものだと思うけど、最初1人2役とは思わないほど違和感がなかった。",
            " 観賞記録。キラキラ演出やヒロインの佇まい等々、柑橘ジャンル好きオヤジ殺し映画として、かなり良くできてると思いきや終盤の展開に心底ガッカリで軽く憤りすら。猫も童貞も知らない(もしくは忘れた)輩が触るんじゃないよ、バカ野郎『若葉のころ』",
            " 【若葉のころ】若さがほろ苦い追憶パート。すれ違いの切なさを紐解く現代パート。辛く悲しい状況が重なり父母の間を大きく揺れ動く少女の心、そこから母の昔の恋人の架け橋となるまでの丁寧な描写で現代パートが思いの外、胸に響き良かった。 ",
            " シネマート新宿で『若葉のころ』を鑑賞。2つの時代の高校生の淡い恋。若かりし純な恋心がもどかしくて、たまらないですね。初恋のドキドキさは忘れないよね。ルゥルゥ・チェンさん、いい表情見せますね。美しい映像で素敵な映画でした。大好きだな。",
            " 『若葉のころ』美しいお話なんだけど、演出がちょっと作為的で鼻についたのが残念。もっとストレートでよかったと思う。映像はキレイでした。",
            " 『若葉のころ』新緑の眩しさ、水の気持ち良さなど5月に相応しい。初恋ならではの勝手な憶測やもどかしさが痛い程伝わってくる。あんなに真っ直ぐに誰かを想う事、初恋は今でも胸の隅っこや時にはど真ん中にこびり付いて時に顔を覗かせ困らせるもの。",
            " 『若葉のころ』こういう映画は脚本を楽しむものではなく、映画全体を包み込む雰囲気に浸るものだと痛感。そういう意味では文句なしの一作。さらには自身の初恋の思い出を想起させられちゃってる時点で自分はこの映画凄い好きってことなのかな(笑)",
            " 『若葉のころ』恋愛ノスタルジー映画の系譜にまた新たな名作が。アジア産の恋愛映画はどうしてこうも瑞々しいのだろう。『初恋』を巡る2つの物語が並行的に語られる。1人2役をこなしたルゥルゥ･チェンの魅力が凄い。ある意味彼女のアイドル映画。",
            " 台湾映画『若葉のころ』を鑑賞。近年に多発した回顧青春ものとは異なり、回想と平行して次世代の娘の現在のエピソードが進行する構成が妙。学生時代の母親と、同年代のその娘の二役を演じるルゥルゥ・チェンの恋に惑う姿が、思い出補正の如き美しい場面の中で瑞々しく映える！ これはお気に入り。"
        ]
    }
}