{
    "title": "植物図鑑 運命の恋、ひろいました",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 249737,
            "each_tweet_amount": {
                "good": 21,
                "even": 19,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『植物図鑑 運命の恋、ひろいました』高畑充希さん可愛かった〜ストーリー的には色々思うところあるけど…あー美味しいご飯が食べたい",
            " 『植物図鑑 運命の恋、ひろいました』",
            " 『植物図鑑 運命の恋、ひろいました』",
            " 『植物図鑑 運命の恋、ひろいました』",
            " 『植物図鑑 運命の恋、ひろいました』高畑充希がどういう感じでキュンキュンなヒロインを演じてるのか？演技が見たくて見てみた^ ^ 力の入ってない話し方やセリフっぽくない笑い方はとても自然で魅力的で、女から見てもあざとくなくて良かった♪",
            " 『植物図鑑 運命の恋、ひろいました』WOWOW。充希ちゃんがひたすらかわいい。",
            " 『植物図鑑 運命の恋、ひろいました』怖すぎるでしょとか思うけど、ゆるふわファンタジーだからにやにやが止まらなかった♡子犬スマイルがめっちゃかわいい！あの喪失感は恐怖だな。部屋のガーランドとか小物がさやからしくてかわいかった。",
            " 『植物図鑑 運命の恋、ひろいました』高畑充希が可愛かったので、十分満足な映画でした(〃▽〃)",
            " 『植物図鑑 運命の恋、ひろいました』ただしイケメンに限るという話。ブサメンなら最初で通報されて終わりだと思う。突然一年も消えた後、結婚してくれって自分勝手過ぎない？仲良い時ならともかく喧嘩した時は、また自分勝手に動くタイプだぞ。",
            " 『植物図鑑 運命の恋、ひろいました』設定が確か松潤がやってた「きみはペット」ですか？！といきなりのドン引きｗｗ有川原作を読んでない上にありえない展開に原作読んで真偽確かめたくなった。美味しそうな野草料理の数々が見どころです笑",
            " 『植物図鑑 運命の恋、ひろいました』もっとファンタジーな展開を想像したら意外な程にベタすぎる胸キュン作品・・・美男美女だと河川敷デートも素敵に見える（笑）",
            " 『植物図鑑 運命の恋、ひろいました』純粋な恋物語。ベタではあるが、植物や料理の演出も良く、あの部屋や庭の感じも良く、飽きずにみられる。個人的に、家と会社の往復が被り、余計にウットリ見てしまった。 細やかながら気持ちの良い作品。",
            " 『植物図鑑 運命の恋、ひろいました』ほぼ、高畑充希と岩田剛典のプロモーションビデオ😅＋野草飯テロ少々。子猫のようなキョドり演技の高畑充希と、子犬のような愛くるしい笑顔の岩田剛典はある意味最強の組み合わせ。",
            " 『植物図鑑 運命の恋、ひろいました』見た。原作未読。仕事に疲れた独身OLが道で岩田剛典を拾って潤いを取り戻す話。「雑草に詳しい謎の子犬系男子…正体は植物の妖精だった！」的な勝手にやってろ系ファンタジーかと思いきや、意外にも最後までベタベタ展開が続いて安心して見れる系の恋愛映画。",
            " 『植物図鑑 運命の恋、ひろいました』観。高畑はんの坂井真紀化！帰ったら誰か居て飯まで用意してくれてるってのは最良でっしゃろ？好意を寄せてる異性となら草むしりwも楽しいもんじゃて。彼は女子力じゃなく人間力が高い！都合良すぎ満載な人物像や展開ながらまぁホッコリと肩の力抜けて観了。",
            " 『植物図鑑 運命の恋、ひろいました』素敵な映画でした。バッと豪快なお料理もいいけど、丁寧なご飯もいいな。お弁当も真似して作りたいです。小さいやつ。 ",
            " 『植物図鑑 運命の恋、ひろいました』実は猫だった見たいなファンタジー展開だと思ってましたが普通の話だった。樹が強気なとき、ちょっと良いじゃんと思いました。",
            " 映画『植物図鑑 運命の恋、ひろいました』鑑賞。一人暮らしの主人公が家事をしてくれる同居人と暮らすことで変化する構図は、攻守・男女逆だが逃げ恥じと通じる部分があり興味深い。が、リアリティがふわっとしていて甘々恋愛映画だなぁ、とそこまでノレるわけではなかった。",
            " 『植物図鑑 運命の恋、ひろいました』そうかぁ、現実だったかぁ。",
            " 『植物図鑑 運命の恋、ひろいました』娘と鑑賞。劇場内を見渡して男は3人だけ。有川さんのファンに女性が多いからなのか、エグザイル目当ての来場者が多かったのかは分からなかった。",
            " 『植物図鑑 運命の恋、ひろいました』もはや記憶の彼方なのだが，たしか高畑充希の相手役が無頭症なのに料理ができるという話だった気がする…と書いてて「ゴーストバスターズ」のクリス・ヘムズワースと同じ役回りだったのかと今更気づいた．",
            " 『植物図鑑 運命の恋、ひろいました』  高畑充希は演技が上手いのに岩田君の棒演技には失笑。  EXILE目当の人が観るなら楽しめるが、ファン関係なく観ると内容がありきたりの。チープ過ぎてワザワザお金を払ってまで観る内容では無い。  ",
            " 正気と思えぬ設定に予告の時点でドン引き。",
            " 『植物図鑑 運命の恋、ひろいました』どうせなら正体は植物の妖精かなにかだったというファンタジーにしとけばよかったかもしれないにやける臭さだが、草花と料理を囲んだ二人のシーンは、よかったよな。 ",
            " 新宿ピカデリーで『植物図鑑 運命の恋、ひろいました』を鑑賞。おいしそうな料理だこと。これは、毎日食べたいねー。あまりにも幸せな日々を過ごしてしまうと、終わりはつらい。高畑充希さんの表情に立ち振る舞いは、ほんと好きだな。素敵な映画。",
            " 新ピカで『植物図鑑』。しっかり作られてる映画、なのだけれど元の物語がツッコミ処満載なのでどうにも。そのあり得なさを飲み込むまでが大変。最後まで見てもそれでいいんかい！って状態。高畑充希はいい演技見せるのだけどねぇ。雑草男以外の男を全部悪役にする事で成立してるドラマ作りに辟易。",
            " 『植物図鑑 運命の恋、ひろいました』の感想書きました。観ると料理を作りたくなる、とっても幸せで優しい映画でした。  ",
            " 『",
            " 『植物図鑑 運命の恋、ひろいました』設定が無理過ぎて見てられなかった。山村育ちの人には懐かしい野草にほおが緩むかもしれない。ウドか大根の化身かと思う岩田やダンカンの拙さに閉口。高畑充希の繊細な演技力は、この映画唯一の救い。",
            " 『植物図鑑 運命の恋、ひろいました』まぁ設定はありえないし、展開もベタベタ。そんな中で見所は高畑充希の目。冒頭の何て事はないいつまでたってもこない客を待っているシーンの目から釘付け。",
            " 『植物図鑑 運命の恋、ひろいました』主人公二人の新鮮な演技が、この映画に息吹を与えていて、とても清々しいこの作品にとても好感が持てました♪三代目JSBとか全く知らずですが、よい映画なのでファンだけでなく沢山の人に観て欲しいです♪",
            " 植物図鑑 運命の恋、ひろいました、観ました。有川浩の恋愛小説の映画化。原作と比べるつもりはありませんが、演出なのか脚本なのか、あまりにも原作とテイストが違いすぎて・・・。原作にはいいエピソード満載なのに、残念！岩田剛典と高畑充希もなんだかなぁっていう感じです。",
            " 『植物図鑑 運命の恋、ひろいました』  「雑草という名の草はない」という昭和天皇のお言葉がこの作品ではキーフレーズになっているのが何げに素晴らしい。",
            " 『植物図鑑 運命の恋、ひろいました』  恐るべき飯テロ映画。とにかく野草料理が美味しそうで、岡本信人もビックリ。こんな都合のいい男はいないだろとツッコミたくなるが、これが男女の立場が逆の作品なら今までごまんとあるだけに何も言えない。",
            " 『植物図鑑 運命の恋、ひろいました』★3.0  原作未読なのでわからないけど。脚本？こんなに食寄りになるとは。高畑充希ちゃんの自然な演技だけがとても良い。静止画より動画のが可愛いタイプ。樹の衣装はどーにもならんかったのかなー。",
            " 『植物図鑑』観賞  まさかのフード映画w普通に美味そうな野草メニュー見てるだけで幸せだった！  ツッコミ所もあるけど、全然許せる範囲だしよくある勝手にやってろ的なカップルじゃなくて  末永く爆発しろ！な応援したくなる映画だった",
            " 『植物図鑑 運命の恋、ひろいました』思ってたよりも面白かったです(^-^)岩ちゃんの笑顔が素敵だし、主演二人とも自然の演技で嫌みなく。料理も美味しそうで、私も作りたくなりました！味噌は、早速やります！",
            " 『植物図鑑 運命の恋、ひろいました』おもしろかっっったあああ！どうせ「※ただイケ」かと思ったら、社会で生きる女性の成長が描かれていて感動した！高畑充希さんが素晴らしい演技を見せてくれる！映画は観てみるまでわからない！",
            " 『植物図鑑 運命の恋、ひろいました』有川浩らしいベタ甘の恋愛模様より、野草と野草を使った料理の数々が興味深かった原作の、野草&野草料理をビジュアルで見られたのが一番の収穫。道端の草がどうにも気になってならない。",
            " 『植物図鑑 運命の恋、ひろいました』＠ tohoシネマズ日本橋♪思ってた以上に良くて時間あれば2回目行きたいくらい。あり得ない出会いから徐々に現実にシフトしてく感じが好きで、主演2人が爽やかで落ち着いたストーリーに見事にはまってた！",
            " 『植物図鑑 運命の恋、ひろいました』まるで子犬のような樹が可愛かった。想定外の腹減り映画で、甘いの塩っぱいのも反則すぎ。昔、近所にも生えてた草花を思い出したり…。舌が覚えた味覚って、その人を形作るものなのかもね。",
            " 『植物図鑑』うん！充希ちゃんの表情がくるくる変わる、カワイイ！！”引き金”のとこ...やっぱり言い方が気にな...った。  高知では一般的に食べられてるイタドリ、県外の人ほとんど食べないんだよな、美味しいのに。あぁ、食べたくなった☆",
            " 『植物図鑑 運命の恋、ひろいました』岩田剛典のあの笑顔は反則っしょ！おっちゃんもキュンキュン！高畑充希も可愛らしくてええわぁ！こんな出会い絶対ないシチュエーションっすよね。それにしても前半お腹空くわぁ！ ",
            " 『植物図鑑 運命の恋、ひろいました』主演のがんちゃん・みつきちゃんがとにかく可愛い。観て最後はほっこり暖かい気持ちになれる素敵な作品でした。",
            " 『植物図鑑 運命の恋、ひろいました』  舞台挨拶と上映会を観ましたが、最高に胸キュンでした。  がんちゃんも高畑さんも可愛いです。  心が和む久し振りの感動でした。  是非、カップルで観て欲しいです。",
            " 『植物図鑑』観賞。う〜ん…期待値上げすぎたせいかあんまりだったかも…。嫁は「今年ワースト1」だったそうです。ちょっと言いすぎ（笑",
            " アメブロを更新しました。 『「植物図鑑 運命の恋、ひろいました」アイドル映画だったんですね。渋谷で観て失敗した。』 ⇒ ",
            " 【植物図鑑 運命の恋ひろいました】チケットをいただいたので鑑賞。大ヒットスタートと聞いていたので。今の日本で若い子ちゃん達を映画館に足を運ばせるのは、こういう作品なのかー。へー。",
            " 「植物図鑑」ファンタジーとしてのラブストーリー。2人が作中で作ってるヴィーガンなごはんは美味そう。しかしいくらイケメンでも、見ず知らずの男に「拾ってください」と言われて一人暮らしの家に上げちゃうわ、名前も知らずに同居させちゃうわ、導入部に全くリアリティがない。",
            " ぼっち恋愛映画はつよいらしい(  ˙-˙  )  植物図鑑はなかなか面白かったマジで((ぼっち",
            " リア垢で繋がってるひとが \" 植物図鑑舞台挨拶 5月25日    岩田隆典にあった日♡ \"  とかって書いてて笑ったわ。",
            " 植物図鑑見て好きになったわ♡ ガンちゃんと呼ばれてるあの人は 演技がね…笑 特に興味引かないというw だいたいドラマとか映画見て好きになったりってよくあるけど、あの方は無かったなw てか内容自体があんまりだったのも１つあるけどw それでもあの高畑充希ちゃんは 可愛かった！！",
            " 友人に借りた「イーフィの植物図鑑」が最高に面白かったので、蔵馬の植物観とかもいつか考えたい所存",
            " 植物図鑑観に行った時ｺﾝﾋﾞﾆのｼｰﾝで号泣してるくらいだから、君の名は観たらもー過呼吸なるんじゃないかなとか思う←",
            " 夏休み最終日は『植物図鑑』。地元の映画館では明日までの公開だったから駆け込み。久々の一人映画。 原作読んだとき、切なくて泣いた覚えがある。好きな作品。 樹とさやかがとても自然体でベタ甘過ぎず、終始キュンキュンしてた。 ",
            " 公開終了ギリギリでお母さんと植物図鑑見てきた！小説の雰囲気そのままだし、岩ちゃんも樹そのままだし、充希ちゃんはめっちゃ笑顔可愛くて、ほっこりした〜〜😍",
            " やっと、植物図鑑見れたー 岩ちゃんマジやばかった あと、オオカミ少女と黒王子 見てきたー 伸之くんもやばかった",
            " だいぶ波に乗り遅れてやってきた植物図鑑。一足先に私が観て早く娘と話をしたくて。昨日娘は友達と観てきてやっと語り合えた！娘はいい映画だった！と。ちょっと泣けたけど友達大号泣でその話を聞いてたらBBAと若者の観る視点の違い（笑）私だけかな。親子で映画の話は楽しい。",
            " 植物図鑑見て  また泣いたから  スッキリした。身体は暑すぎてスッキリしないけど。",
            " 今さらやけどやっと植物図鑑😩😂💗 おじいちゃんおばあちゃんとかも見に来とってほっこり〜〜"
        ]
    }
}
