{
    "title": "探偵ミタライの事件簿 星籠の海",
    "id": 118,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 24,
            "whole_tweet_amount": 1436,
            "each_tweet_amount": {
                "good": 5,
                "even": 8,
                "bad": 8
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『探偵ミタライの事件簿 星籠の海』[D]★★★☆☆ ",
            " 映画『探偵ミタライの事件簿 星籠の海』鑑賞。次々と事件が起きていくのはいいが、謎解きに対しての壁がなく、人に話を聞いていってまたその人たちにむけて「あなたはこうしましたね」と解答を述べていくだけで終わってしまうので推理ものの歯ごたえがいまいち。玉木宏はよかったのだが。",
            " 『探偵ミタライの事件簿 星籠の海』鑑賞。占星術くらいしか原作は読んでいないしドラマも見ていないので、シリーズ最終作である感慨は抜きで見た。やれやれ系の主人公が推理無双するのを眺めるだけだった。見ていて謎を感じる隙もないほど、素早くあっさりとした解決。",
            " 『探偵ミタライの事件簿 星籠の海』、探偵・玉木宏を軸にして、グイグイ謎を解いていく作劇、丁寧な蛾作り、クライマックスの盛り上げ方、探偵ミステリものとしては王道で、なかなかいいんじゃないだろうか。悪くないと思う。 ",
            " 『探偵ミタライの事件簿 星籠の海』歴史のある御手洗シリーズがついに映画化されて期待したが、冒頭シーンだけ強烈で、あとの演出はしょぼいし、ストーリー展開も駆け足すぎて、ミステリとして微妙でした。広瀬アリスはうるさすぎるし、いいとこなし",
            " 『探偵ミタライの事件簿 星籠の海』最初のみゆきのことを見抜くシーンそれはさすがに無理だろって思った。ナゾを解くシーンがぶっとびすぎてついていけない。ちょっと厨二くさい。脚本のレベルが低い気がする。あとみゆきが好きになれない。",
            " 『探偵ミタライの事件簿 星籠の海』ドラマの中でしかありえないこじつけ的な推理と次々とそれがあたって行くのは、もう笑うしかないが、あくまでドラマの中と割り切れば、この人に任せておけば間違いなしの優秀さ。 ",
            " 『探偵ミタライの事件簿 星籠の海』★★★★☆☆☆☆☆☆・・・駄作    実にありきたりなミステリー。1,800円も出して観る作品じゃないな。",
            " 『探偵ミタライの事件簿 星籠の海』現代パートの猟奇事件の種明かしは大したことないものの、鞆の浦で潮待ちしていた人たちや福山藩主で老中の阿部正弘の頭にあった国防の策とか・・古地図から妄想できる人にはたまらない映画です。",
            " 『探偵ミタライの事件簿 星籠の海』ショッキングな場面から始まりますが全ての謎のピースがはまった時に、心の中にカチリと爽快な音が聞こえました。待ち望まれた原作物でお話も沢山あります。玉木ミタライの活躍をもっと見てみたいと思いました。",
            " アメブロを更新しました。『「探偵ミタライの事件簿 星籠の海」うーん、TVドラマスペシャルでも良かったんじゃないかな？』  ⇒",
            " 『探偵ミタライの事件簿 星籠の海』うんち",
            " 『探偵ミタライの事件簿 星籠の海』＠ tohoシネマズ日本橋♪これは都合よく事件起こりすぎなんじゃ…と思っちゃった。ミタライ先生がポンポン推理というか解説進めてくからこっちが考えることも何もないし、あんまり面白くなかった。。",
            " 『探偵ミタライの事件簿 星籠の海』推理もんとして演出のせいか先が何となく見えちゃうんっすよねぇ！ぶっちゃけ２時間ドラマでもええような感じ！それでも御手洗＝玉木宏のキャラは好きっすわぁ！またやったら観ちゃうやろなぁ！ ",
            " 神津京介系浅見光彦なの『探偵ミタライの事件簿 星籠の海』  広瀬アリスの役柄、しゃべればうるさいししゃべんなきゃただのモブだしアレで役に立ってんのかね ",
            " 『探偵ミタライの事件簿 星籠の海』うーん2時間ドラマ枠だね。最初は猟奇的で期待したけど謎解きがアイデア優先な時点で苦笑。ラスボスが配役と演出でバレバレ、全体像も親切設計でミタライが解説する頃にはこちらもほぼ分かってる。本格ミステリーじゃないしといって伝奇要素で見せてもくれない。",
            " 『探偵ミタライの事件簿 星籠の海』＠丸の内TOEIにて舞台挨拶回。導入のミステリアスな雰囲気と玉木宏と広瀬アリスの掛け合いは面白い！が、事件の根底と展開がやや強引すぎて正直スペシャルドラマでもいいかなって印象。",
            " 『探偵ミタライの事件簿 星籠の海』スマスマで予告見て観たくなった。クールで変人な2枚目って、探偵像としてありがちな気がするけど、まだあんまり出てきてない内部設定があるようだから、シリーズ化したらいいと思う。",
            " 『探偵ミタライの事件簿 星籠の海』原作シリーズも読んでいないし、TVドラマも観ていないが、この映画に限って言えば、謎解きの過程に少々無理を感じる。全然別の事件に首を突っ込んでみたら、それが全部繋がっていたというのは都合良すぎないか。",
            " 星籠の海、想像したのと違って言葉の解説ばかり多くてちょっと疲れた",
            " 『探偵ミタライの事件簿 星籠の海』鑑賞。変人でも玉木宏が御手洗役なら完全に許せてしまう！？島田荘司「星籠（せいろ）の海」が原作。",
            " 「探偵ミタライの事件簿 星籠の海」ミタライ探偵がサクサク事件を解決していく。犯人の目的がそんな個人的なことだとは。。。セリフが長くて俳優さん苦労しただろな～ってところが随所に見られ、聞いてるこっちもあまり理解できないまま進んでいった感じだったけど、２時間ドラマ並みには面白かったよ",
            " 『探偵ミタライの事件簿 星籠の海』試写。瀬戸内海を舞台にした怪事件に挑む御手洗探偵。事件は二転三転し、\"乗っ取り\"まで発生。引き込まれる展開。ただ、朝ドラのようなイケメン三枚目役で本領を発揮する玉木宏には、今回の役はちょっとクールすぎる気も。珍しく（?）純朴な青年役の要潤が好演。",
            " たんていみたらい 星籠の海グロかったけど、面白かった👌  玉木宏～😚😚😚",
            " 映画 探偵ミタライの事件簿 星籠の海もミテキター。 死体の流れ着く死体島。 外国人女性の変死体。 赤ん坊誘拐＋殺人事件。 村上水軍に勝利した織田信長に対し忽那水軍から授かり鉄甲船を沈めた星籠とは何かなど見所がたくさん！  細かいフラグからここまでの物語ができたのは素晴らしい！",
            " 映画見終わって帰るぞ〜！ 星籠の海 面白かった('ω'* 三 *'ω')  帰ったらお絵かきしゅる",
            " 先に観た『探偵ミタライの事件簿～星籠の海～』は、クールで低音の玉木宏がミタライの雰囲気にピッタリだとは思った。うーん…実際には起きそうにないというか、矛盾を感じる点が幾つかあったので、ふーん、って感じかな(^_^;) でも、広瀬アリスちゃんが本当に可愛かったので、良しとします。",
            " 『探偵ミタライの事件簿 星籠の海』みてきた。スクリーンで御手洗おがめる日がくるとはと玉木さん御手洗ばっか追ってたら映画終わってた 広瀬アリスさんふんわりスカートなのに下からのアングルけっこうあってドキドキしたみゆきちゃんあほ可愛かったです 瀬戸内海綺麗でした。",
            " 探偵ミタライの事件簿 星籠の海何とか見る事が出来ました。小説も楽しかったけど映画もよくまとめられてて楽しかったです。玉木御手洗さん存在感あり魅力的でした。光一さんでない石岡君の声が切なかった・・。でも映像が出ないのが優しさに感じました。難しいだろうけどまたあの二人が見れれば良いな",
            " 星籠の海 映画の何倍も濃密に話が広がっていて面白かったです。 これは本を読んでから映画を見た方が面白かったかもなと後悔してる。",
            " 探偵ミタライの事件簿 星籠の海を 見てきました。 玉木宏の上手な演技に映画の中へと引き込まれていった。",
            " 「星籠の海」原作を再読してた。やっぱりあの世界好きだな。役者志望青年の東京での荒んだ生活、スターにあと一歩だった女優との悲恋、パリ行、孤児で病に倒れる不幸な少年と忽那水軍の交流、映画でカットされた部分全てが面白すぎる。でもラスボスがどうして尻尾を出したかは映画の方が説得力あるよな",
            " 「探偵ミタライの事件簿 星籠の海」を見てきた。原作未読なので、島田荘司の大トリックが炸裂するのかと思ったけれど、そういうわけでもなかった。小説の御手洗と比べるとあれだけど、映画のミタライとしてみれば普通に面白かった。島田先生が喜んでくれる映画だったことが一番嬉しい。",
            " 星籠の海は何度となく観るとじわじわいろいろな人々の感情がシンクロしてきて最初見た時よりも泣けてくる😢いい映画だ本当に。全部原作通りでなくともよいのだよ。余白を残してくれている。それがいいんだ。何でも。 ",
            " あと星籠の海（映画）の感想と通りすがりの怪事件（コミックス版）の感想も書きたいのに時間が無くて辛い。どっちも面白かったから…!! 今週の卓終わったら書きます…（卓ジャンキー）",
            " 『星籠の海』は、シリーズ準新作だけど、作中時間は割と早めの時期で、御手洗節全開な感じが楽しい。 やっぱり、映画で石岡君が出ないのは勿体ないな。探偵と役立たない助手、様式美だと思うんだけども。 映画の広瀬アリスさんは可愛いけど、コンビ感がもひとつね…  ",
            " 『星籠の海』のっけから結構グロくて、目をそらす。 しかもその映像が頻繁にインサートされるからその度に目をつぶる。 映画自体は面白かったよ❤ 石岡くんの電話の声はもうちょっと低音が良かったなぁ、個人的には。 もちろん光一さんじゃなきゃヤなんだけどね。",
            " 映画『星籠の海』を見た。面白かったけど、映像の物語は小説よりはるかにリアリティが必要だと気づく。 また、終盤の拡声器での呼び掛けが、御手洗氏らしくなくて残念。 “星籠”はロマンチックだなー。",
            " 今日は星籠の海を見てきた。評判は悪いみたいだけど、御手洗ファンには待望の映画でとても嬉しかった！玉木さんの演技もよくて好感。ストーリーは確かにスケールが小さめなんだけど、テンポもよくて楽しめました。",
            " 星籠の海、面白かった！ドラマSP実はちゃんと観てなかったんだけど、玉木宏の御手洗が想像以上で嬉しかった(*´▽｀*)"
        ]
    }
}
