{
    "title": "ロイヤル・ナイト 英国王女の秘密の外出",
    "id": 119,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 497,
            "each_tweet_amount": {
                "good": 34,
                "even": 7,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロイヤル・ナイト 英国王女の秘密の外出』世間知らずのプリンセスが、お忍びで街に繰り出す話なんで、『ローマの休日』に近い。でもずっとドタバタで、これといって、印象に残るシーンはないけど、雰囲気がさわやかで、そこそこ面白かった。  ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』思ってるよりポップに描かれていて良かった",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』P2ことマーガレット王女はあれでいいのか？とかツッコミどころ満載ではあるものの楽しかったし、サラガドンが威厳と気品がありながらもチャーミングに演じて、作品全体に品を持たせていて良かった👍",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』レビューで見かけるようにローマの休日がちらっと頭に浮かんだけれど良い意味で古い映画を見ているような雰囲気があり最後まで楽しめた。王女様役の女優さんの上品で可愛らしいこと！",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』戦勝記念日にお忍びでマーガレット王女と外出した19歳のエリザベス女王。御付きが目障りなんて観ていたのだが最後は意外にホロリとくる。運命が決められた若き日のエリザベスの心中を思うとなかなか。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』イギリス版ローマの休日かなと思ってみ始めたが、違う味わいの映画だった。ロンドンの街中に押し流されて漂っていく感じがいい。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』つまんなくもないけど特別面白くもなかった。脚本の語り口が好きになれなかった。",
            " 17005『ロイヤル・ナイト 英国王女の秘密の外出』サラ・ガドンさん、エリザベス女王役の。いいですねえ。可愛くて、品があって、インテリジェンスも感じる。ちょっと、グレース・ケリーさんを彷彿とさせるような？あれ、褒めすぎ？f^_^;",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』実話から着想を得たファンタジー。こんなことの１つや２つ、いや、３つぐらいあったっていいぢゃない。いや、あってほしい。女王だって１人の人間だもの。相手役『シングストリート』のお兄ちゃんって  ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』サラ・ガドンが演じるキュートなエリザベス王女の姿に楽しめたが（野暮だけど）「ローマの休日」は越せない。",
            " P2、その自由気ままっぷり。まあ当のご本人様が感じる以上の刺激的な展開があるわけではないが、こういう映画がご存命中に作られるっていうのがイギリス人のプラックユーモアなのかそんだけ愛されていた王室なのか、度量の広さなのかすげーなって『ロイヤル・ナイト 英国王女の秘密の外出』",
            " ＜ロイヤル・ナイト 英国王女の秘密の外出（2）＞サラ・ガドン＆ジャック・レイナーの美男美女っぷりも素敵だし、ベル・パウリーの育ちが良い人の天真爛漫さも魅力的。史実に準じたらしい戦争が終わった瞬間の喧噪。喜びの声に溶ける喪失の哀しみ。",
            " 飯田橋ギンレイホールで『ロイヤル・ナイト 英国王女の秘密の外出』を鑑賞。国中が浮かれまくってる一夜の王女の外出。王女のサラ・ガドンさんの気品がある美しさで素敵だったな。とびっきりの一夜のドタバタ劇に最高に惹かれました。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』心に何か残るタイプの映画ではないけど2時間弱のエンタメとしては及第点．相手役が「シング・ストリート」の兄貴というのがびっくり．",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』若き日のエリザベス女王の一晩限りのハメはずし。戦争等の重苦しい背景があるにもかかわらず、コメディとして楽しませてくれたのがよかったなあ。既視感たっぷりな格差恋愛ストーリーだったけど、サラ・ガドンがかわいくてかわいくてたまらんかったです。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』今のエリザベス女王と見比べてみたりして…なかなか面白かった。姉妹ともかわいかった！がっつり見入ってたはずなのに、シング・ストリートの兄貴と一致しなかったのが悔しい。。。ナイスガイ♪",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』エリザベス女王もやっぱり普通の娘だったときがあったのね。そしてローマの休日とはまた違った妹マーガレット王女の危険をかえりみない自由きままさがまたよかった。水戸黄門ばりのおでましやったね。",
            " ＜ロイヤル・ナイト 英国王女の秘密の外出＞ほぼフィクションかな？のワクワク感満載のラブコメ。ジャック（シング・ストリートにも出てる）とリジーの感覚のズレにクスり、シンクロにほろり。挟み込まれた事実設定に実在の人物への興味もムクムク。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』若かりし女王が描かれており、内容も良く考えて作られておりまた見たい映画です。  鑑賞して良かった。  ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』エリザベス女王、まだ駆け出しの頃。王室の人間として生きようとする姿勢と普通の女の子の感受性が拮抗する様にキュンとする。英国民にとっての王室は今もかくや。音楽やダンスがこんなに感情を表現。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』名作ローマの休日ばり。とにかく楽しい映画です(^-^)脚色されてるだろうけど、実話ベース。こんな事があったなんて、それだけでも素敵です(^-^)",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』史実を元にしているとはいえ、コメディに振りすぎてるせいか、あまりに都合がよすぎる展開とドタバタぶりに全てが嘘っぽく感じてしまう。話を盛り過ぎだと思う。ただふたりのプリンセスがとっても魅力的。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』危機の女王エリザベスⅡ世（黒岩徹/新潮選書）でチラリと描かれていたお忍び。とても物語っぽい展開を見せてくれた。『クィーン』と併せて観直したい",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』  コメディってわけでもないのかな。ジャックの存在自体はシリアスだもんね。  劇場から出てきて王女様と徹夜した気分だよ。実際夜はこれからなんだが…",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』  とてもキュートな作品。若き日のエリザベス女王を演じたサラ・ガトンの気品ある佇まいが素晴らしい。  何より英国の人々の王室に対する敬愛の心が見事に描かれていることに感動した。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』プリンセスのダンスしているときの笑顔がとても素敵。夢があるキュンとするお話で好きです。",
            " 『ロイヤル・ナイト』鑑賞。戦勝記念日に初めて街に出かけたエリザベス王女の一夜の出来事。妹のマーガレット王女の暴走ぶりや、エリザベスとジャックのやり取りなどが楽しく音楽も豪華。国民の声を真摯に受け止める姿も良かった。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』創作でしょと思ったら外出したことは実話なんだ。基本的に作りがコメディで全編楽しい。特にP2マーガレット皇女は見事なコメディリリーフ。英国王室と国民の関係性は日本の皇室のそれと近いのかな。サラ・ガドンの上目遣いがとても可愛らしいなと思ったり",
            " 【ロイヤル・ナイト 英国王女の秘密の外出】続) サラ・ガドンの凛とした表情も良いが妹役ベル・パウリーの破茶滅茶ぶりも笑いを誘い作品の大きな魅力。スウィングからポルカまで幅広い音楽が街の息遣いや王女の心を巧みに響かせ、お見事。 ",
            " 【ロイヤル・ナイト 英国王女の秘密の外出】戦勝に浮かれる街の喧騒に紛れ込み燥ぐ姉妹の一夜にちょっと興奮の小粋なコメディ。それでいて戦争の傷痕と平和を願う市民の素顔まで自然に炙り出す物語は何処となくほろ苦い…味わいのある秀作。 ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出 -A ROYAL NIGHT OUT-』を観てきました ネタバレ少なめ  ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』うちもヒロインを応援した観客のひとり あのジャック役を演じた若手最近よく見かけるよね お茶目な妹役も最高 母役の圧倒的な存在感にア然 トラファルガー広場のシーンも大変素晴らしい",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』若き日のエリザベス女王、王室の外をどう感じたのかが見所だ！マーガレット王女の弾けっぷりにハラハラドキドキだが、二人にとってはいい社会勉強になったと思う。一見の価値あり！！",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』実話ベースのエリザベス女王の「終戦の夜の外出」。マーガレット女王のはじけっぷりにハラハラ。おとぎ話の「ローマの休日」と違いは、戦争。傷ついた人達に会い、戦争の悲惨さも学んだのね。 ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』＠角川シネマ新宿♪国民からみた王室、王室からみた国民、イギリスでの王室が垣間見える特別な夜。将来に活かさせるんだろうなと微笑ましくもあったけど、マーガレット王女にはハラハラさせられた…。",
            " 『ロイヤル・ナイト』ローマの休日の実写版(ちょっと違う)予告通り・予想通りではあり、真面目な姉がテンプレ通りの次女キャラの妹を探してばかりなので爽快感は薄いのだが、サラ・ガドンは美人すぎず(褒めてる)品がよく好演。徹夜してもあの元気さ、若いっていいね〜 ",
            " アメブロを更新しました。 『「ロイヤル・ナイト 英国王女の秘密の外出」外の世界を見てこそ良い統治が出来ると思います。』  ⇒",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』つかの間の自由を楽しむマーガレット、どこか自由になれないエリザベス、対照的な二人が手を取り合ってダンスするシーンは心から楽しんでいた。笑顔が印象的なシーン。英国流ギャグもしっかり(笑)",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』。ヨーロッパ戦勝記念(=日本敗戦)の一夜の物語、ということでもないだろうが心がスウィングせず。国民も無礼講とばかりにハメを外すので、『ローマの休日』をカマトト映画と嫌う人は好きになるかも。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』＠一ツ橋ホール。一夜限りの身分違いな友情？恋？と正反対な王女姉妹の対比をキュートかつコミカルな演出で描くチャーミングな作品。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』エリザベス役のサラ・ガドンの品の良さ、兵士役のジャック・レイナーの爽やかさ。偶然の出会いが生んだ爽やかな青春映画って感じ。ジャックの率直さがエリザベスにはどれほどありがたかったか。 ",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』試写にて鑑賞。まるでおとぎ話だけど、エリザベス女王の若き日の実話だそうだ。｢やかん｣が何かも分からない彼女が女王として国民の生活やその本音に真摯に向き合うきっかけになったろう輝く一夜 ",
            " 「ロイヤル・ナイト 英国王女の秘密の外出」若き日のエリザベス女王姉妹の一晩限りの私用外出をローマの休日よろしくドラマに。よくこういう王室ものを映画にしますねぇ。ドイツ戦勝利の夜の話だが、軽いラブロマンスの様子が良い感じ。主演のサラ・ガドン、初めて観る気がするが良い感じで推し。",
            " 「ロイヤル・ナイト」続き。それはきっと自由な時間が終わってしまう寂しさが伝わってきたんだろう。宮殿に住み、華やかな暮らし…一見羨ましく思えるんだけど、実際そうではないんだろうなぁ…",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』を鑑賞。思っていた以上に軽妙にしてコミカル。それが対比となって自由なき王女の悲哀が際立つ構成も巧い。笑みを湛え、颯爽と車を飛ばす王女のラストカットが与える前向きな印象が心地好かった。",
            " 【ロイヤル・ナイト 英国女性の秘密の外出】ナルホド、『英国王のスピーチ』のギャガさん配給ね。そして、もっと英国王のスピーチが感動的に描かれてるのかと想像しててんけど、プリンセスの初恋な。一部実話らしいけど、アレがあっての今のクイーンってのが描きたかったのね。ペラいけど。",
            " 6/9 ロイヤルナイトを観ました。久しぶりに観たあとに気持ちがスッキリする作品でした。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』を試写会で。 戦勝記念日の祝祭で賑やかな夜の街の雰囲気にわくわく✨ 脇役の人達がおかしくてすごい笑ったし🌟 戦争の重みもしっかりありの💧 最後までウルウル感動的な可愛い映画だった🌹 ",
            " 「ロイヤル・ナイト／英国王女の秘密の外出」続き。妹マーガレットの羽目の外しっぷりには多少ハラハラしたが、どうせ大事件になるはずもないことは最初から判りきってる。それよりエリザベスとの関わりの中でジャックの反感が和らぐ筋道をもう少し解りやすく見せてほしかった。",
            " 「ロイヤル・ナイト／英国王女の秘密の外出」KBCシネマ。結構面白かった。一番楽しかったのはバスの乗客がジェスチャークイズに声を揃えて答える場面。主演のサラ・ガドンは、ポスターで見たときには地味だなと思ったが、劇中で動いてるのを見るとずっと綺麗で気品もあって良かった。",
            " シネ・リーブル神戸にて『ロイヤル・ナイト 英国王女の秘密の外出』…面白かった ♪",
            " 「ロイヤル･ナイト 英国王女の秘密の外出」楽しかった！エリザベス女王版ローマの休日inLondonってとこね。",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』が面白かった理由はまだある。ジョージ6世を演じるルパート・エヴェレットだ。メイクのせいもあるのか少し老け顏。そしてジャックとの握手…。いやぁ、キュートだ。（しかし『アナザー・カントリー』のあの2人が時期をずらして同じ役を演じるとは…）",
            " 【ロイヤルナイト  英国王女の秘密の外出】  一夜限りの自由と大冒険。 王宮から庶民の街へ繰り出すファンタジックさ。  ハッピーなんだけど、少し切なくなる。  心地いい余韻がとても残るステキな作品。",
            " 「ロイヤル・ナイト 英国王女の秘密の外出」を上半期ベストに入れてる方見つけた！>RT",
            " 『ロイヤル・ナイト 英国王女の秘密の外出』原題のA Royal Night Outのままがよかったかな。ローマの休日というよりも少女漫画感満載で、P2ことマグズが最高！エリザベスとの対照が明確で彼女が喋るたび表情をキメるたび笑いが起こり、いやはや粋なコメディを見させてもらった。",
            " 「ロイヤル・ナイト 英国王女の秘密の外出」を見た。見終わったあとにすてきな余韻の残る映画でした。",
            " 史実に基づいた「ローマの休日」的な「ロイヤル・ナイト 英国王女の秘密の外出」なんかまんま、思ったとおりの映画なんどけど、全編観ていて楽しかった。リリベット役は綺麗だし、第二王女のマーガレットは天真爛漫(天然)だし。ただ、この時敗戦国の人々は、どうしていただろうと考えてしまった。",
            " 「ロイヤル・ナイト 英国王女の秘密の外出」観てきた。どこまでが実話なのか分からないけど、ベタでロマンチックで少女漫画のような素敵なお話。衣装や美術も良かった。サラ・ガドン美しい…",
            " 今日観た映画『ロイヤル・ナイト 英国王女の秘密の外出』。めちゃくちゃ素敵だった。恋までいかない、でも、なぜか信じられる感触、心を寄せる感じが最高に爽やかで美しくて胸がときめいちゃうけど。そんな美しさに満ち溢れたストーリー。とある場面、リジーの\"ask you\"にふと涙がぽろり。"
        ]
    }
}
