{
    "title": "マネーモンスター",
    "id": 120,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 9498,
            "each_tweet_amount": {
                "good": 127,
                "even": 21,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マネーモンスター』立てこもり事件としてのハラハラにブラックユーモアがちょいちょい挟まれていて楽しい。実際この通りになるかなあと思う点はあるけど、会話や展開がとにかく速いので観てる間はとりあえず乗っていける。",
            " 『マネーモンスター』",
            " 『マネーモンスター』",
            " 『マネーモンスター』",
            " 『マネーモンスター』★★★",
            " 『マネーモンスター』ドキドキしながら観れました！  面白かった！",
            " 『マネーモンスター』ジョージ・クルーニーとジュリア・ロバーツが出てたので鑑賞。監督はジョディ・フォスター。何気に観はじめたけど面白かった！",
            " 『マネーモンスター』なんとなくで観始めた感じだったけど、かなり面白くないっすかコレ！",
            " 『マネーモンスター』ジョージクルーニーとジュリアロバーツは良かったけど2人が出てないと辛いかな～💦ジャックオコンネルは頑張っていたけど地味。事件自体は奇抜だけど展開やオチは普通かな。でも見ている間は楽しめたのでOK👌",
            " 『マネーモンスター』あえて前情報入れずに観たのが良かったかも。ジョージクルーニーやジュリアロバーツが出てるとかジョディフォスターが監督とか知ってたら辛口評価だったかな。途中でちょっとスピード感に欠けるような気もするが、おちゃらけたジョージが見られたし全体的には面白かった。",
            " 『マネーモンスター』鑑賞。金融の部分は添え物に過ぎず、ありがちなサスペンスだと思う。解決方法も古典的。けれどベタなものをちゃんと作れたというのは一つの成功といっていいと思う。",
            " 『マネーモンスター』最後まで緊張感が続き、思いのほか楽しめた。相変わらずなジョージ・クルーニーとデキるディレクター役のジュリア・ロバーツが流石。にしてもクルーニーのあのダンスはｗｗｗ後半二人を映し続けるカメラマンとカメラワークが良い",
            " 『マネーモンスター』金融界をやり玉に挙げたリアルタイムサスペンス。行き当たりばったりな犯人が新鮮だし、最初は人質だったキャスターが犯人とバディ関係になっていくところも面白い。でも、結局は投資に失敗したバカな男たちの話なんだよね。",
            " 『マネーモンスター』観た。現代版ハイジャック・サスペンスはやっぱり面白い。少々のご都合感も含めて古き良きコンパクトなまとまり。虚業の空しさに切り込みながら回答に及ばない点、考えさせる狙いにしても娯楽映画に不似合いな宙ぶらり感はある。",
            " 『マネーモンスター』描きたかったのはバカな男達とカッコイイ女達。犯人を携帯カメラ片手に煽る大衆。誰かの血を見るまで認識出来ない現実。事件後は関心なく日常を取り戻す様子は今時だが皮肉である。G.クルーニーは段々ダメ男が似合ってきた",
            " 『マネーモンスター』テンポよく進みノーストレスで最後まで観れる。二人三脚かのような移動は緊張感マックス。しっかり映画してるのでこれ以上を求めるのは酷。",
            " 映画『マネーモンスター』☆☆",
            " 『マネーモンスター』ガールフレンドの使い方とラストがちょっと惜しい気もしますが、ラストまでは緊迫感があり緩急つけたペース配分が程良く集中して観れました。ジョディ・フォスターが監督だったんですね。気になるシーン以外は文句無し。良作。",
            " 『マネーモンスター』徐々にジョージクルーニーが犯人に同情し出すあたりから新鮮。思ってたより軽めのノリでめちゃくちゃ面白いわけではないんですが、冷静すぎるジュリアロバーツとか、たまげたしか言わないカメラマンとか脇が魅力的。",
            " 『マネーモンスター』貧乏人は欲をかき大損して人生を失い、金持ちは更に強欲で良心を失い、それの片棒担ぐメディアは道を見失う。やるせないラストにマネーモンスターって題名が重たい。面白かったけど主演の二人がスマート過ぎて何だか気に入らない",
            " 『マネーモンスター』堅苦しくなくテンポも良いので、程良い緊張感を保ってサクッと楽しめる作品。ジョージとジュリアのコンビがイイ～感じです！自業自得とは言え、犯人と恋人とのやり取りは(予想と違って)可なりキツくて唖然としました！(汗)",
            " 『マネーモンスター』バカな奴が人質事件起こしたら最後はこうなるだろうな、同情はするけど同意はできない、無知は罪とはこの事だな、と思った。 そんで観終わった後のずーん↓って沈む感。満足。   ",
            " サスペンスとマネーゲームを上手く織り交ぜており、劇中で語られる株の仕組みも小難しくなく解りやすいと誰でも程好く楽しめる良心的な内容の娯楽金融サスペンス。 怯えるクルーニーがどこか新鮮",
            " 『マネーモンスター』見た",
            " 『マネーモンスター』/序盤の編集はどこかドタバタしてる感じがして落ち着かないけど、登場人物や状況が整理出来てくると、スピーディな展開から目が離せなかった。オチには少し物足りなさを感じたけど、99分間テンポよく進むので気軽に楽しめた。",
            " 『マネーモンスター』iTunes鑑賞。つくづく、素人が株なんかに手を出してはイカンと思った。ラスト、ニュースを見つめる二人。来週の番組がどうなるのか気になる。事件が解決し番組が終わった後、視聴者が無関心な表情になる場面がやるせない。",
            " 16331『マネーモンスター』これはいい！久々に最後まで集中した。金融モノやけど、要素はそれだけじゃない。尺が短い中、次の展開を見てる人に予想させないようなスピードがあった。スピードって大事！ジュリア・ロバーツがよかったー（╹◡╹）",
            " 『マネーモンスター』一つはジョディフォスター好きだからレンタル。結末には物足りなさを感じる。",
            " 『マネーモンスター』金融とかよくわからない自分でも初めから入り込めて、ストックホルム症候群だけでない、本来の悪を暴くことになる犯人とキャスターが面白かった。細部まで練りこまれた映画だと思う。1800円満点で1700円。",
            " 『マネーモンスター』金融モノというと最近では『マネーショート』や『ドリームホーム』などがあるが、それとはまたちょっと違う。金融モノだけど、それだけはない。大作ではないけど社会派エンタメとしてサクッと。スピーディで９８分も丁度いい",
            " 『マネーモンスター』犯人の恋人の突き放し方に笑った。ジャック・オコンネルの情けなさそうな顔ったら・・。ジョディ・フォスターが監督やったんやね。",
            " 『マネーモンスター』短い時間での怒涛の展開。さすがジョージクルーニー。",
            " 『マネーモンスター』株ですった男が株番組のキャスターを爆弾でふっとばす？！からの展開に最後までヒヤヒヤしっぱなし。生中継ジャック、爆弾テロ、株操作、監視カメラ情報・・・さらに結末と、その後の状況も本当に今っぽさが凄い。そして泣ける。",
            " 『マネーモンスター』89分という潔い短さが奏功。テレビカメラが切り替わるかの如く画面が流れ、ラストまで駆けていく。難解なオチではないため、「そうだと思った」と言わせないためにもスピード感は重要ですね。",
            " ＜マネーモンスター＞そんな彼が金融がテーマの作品に出演するってことだから ",
            " 『マネーモンスター』まあ、面白かった。",
            " 『マネーモンスター』TVジャックが他人事で楽しんでいるようにも思える観客達、動画ネタになるあたりが今っぽいのもモヤッとする。  サスペンスとしてはやや物足りないけれど、ユーモアのバランスが良い。ジョージ・クルーニーのダンスにも注目。",
            " 『マネーモンスター』まったく緊張感途切れないサスペンスで面白かったー！ほぼジョージクルーニーとジャックオコンネルとジュリアロバーツ。たまに出てくる広報担当が美しかった。そして金融業界勤務者はあれやこれやいろいろ話したくなるんじゃなかろうか。アルゴ担当者にこれ見せて意見聞きたい",
            " 『マネーモンスター』TOHOシネマズ天神。株で失敗した男が財テク番組をジャック、いわゆる劇場型犯罪ものでそれなりに楽しめる。が、ウォール街の悪事を暴くという展開も新鮮さに欠け、物足りない。主演2人がいいだけに、もったいないなあと。",
            " 『マネーモンスター』ちょっとコメディタッチのクルーニーが続いたが、それでいてこちらは実は結構シリアスな展開に目が離せないようになっていく。こういう番組があったらやっぱり観ている人々はあっさり投資しちゃうんだろう。 ",
            " 『マネーモンスター』サスペンスのハラハラドキドキと、ちょっとクスッとできるところの配分が好み。映像もスタイリッシュになりすぎないのがいい。ラップの日本語訳もうまいよ( ・∇・) ジュリア・ロバーツもジョージ・クルーニーも素晴らしい",
            " 『マネーモンスター』＼(^o^)／ｵﾜﾀ  サバイバーにおすすめ。スカッとするかもよ。",
            " 『マネーモンスター』Gクルーニーのおちゃらけダンスだけでも映画料金の元を取った気にさせてくれるが、米国マネーゲームに乗せられたおばかちゃんをこれまた切れる若者を演じ続けるオコンネルと期待通りの全てを手際よく見せてくれる快作。",
            " 『マネーモンスター』ほぼリアルタイムで進む生放送ジャックの臨場感、いつ爆発するかという爆弾の恐怖の緊迫感、実際にウォール街で警官を引き連れて歩いてみせた現実感、そして何より、G・クルーニー、J・ロバーツ、二人の名優の存在感が大きい。",
            " 『マネーモンスター』男性向けではないと感じた。女性は強し。",
            " 【マネーモンスター】社会派とは言ってもスピーディーな展開でエンタメ要素も多く、堅苦しい印象はない。ただ、個人的にはこの\"食べやすさ\"は食い足りなさとも言え、せっかくの演技派ぞろいなんだから、濃厚な演技合戦が観たかったとも思った。",
            " 昨日観た映画「マネーモンスター」ブルクで字幕鑑賞。  スター共演、有名女優監督作品と、高を括ってましたがこれが中々！  犯人が中継で罵られた言葉が自分に突き刺さり心をやられるアクシデント有り。事件の真相は少し難しいけどシンプルに面白いっ！ジュリア・ロバーツってやっぱ素敵！",
            " 『マネーモンスター』期待以上に面白かった。こうなるかなーと思っていると違った展開でハラハラどきどき。",
            " 『マネーモンスター』ディレクター(ジュリア・ロバーツ)とアイビス広報担当(クリスティーナ・バルフ)の緊張感高まる中での冷静な決断と行動が印象的だった。「ヘイル・シーザー」に続き、ジョージ・クルーニーはまたも2枚目じゃない 笑  ",
            " 『マネーモンスター』TV局クルーのプロフェッショナルなスタンスがひたすらカッコいいし、テンポもいいし、ジョディ・フォスター監督素晴らしいです☆出演者みんなの人物もよく描けてるしオススメです(^^)",
            " 『マネーモンスター』(Money Monster)鑑賞。評判通り女性に惚れる配役。ジャック・オコンネルの振り幅大きくて見直す。劇場で観ないと緊張感伝わらないかも。  ",
            " 『マネーモンスター』、ノリノリダンスのG.クルーニーが○。場面が目まぐるしく切り替わり、緊張感を煽る。妻の辛辣すぎる罵倒は犯罪を憎む人の気持ちを代弁していると思うけれど、激しく落ち込む犯人には同情。事件が解決してもモヤモヤが残った。",
            " 『マネーモンスター』  面白かったー！株はちんぷんかんぷんだけれども、こうやって操作するのねとか、犯人がリマ症候群っぽくなってるとことか。弁の立つ人間はやっぱり強い。そして観客はストックホルム症候群。短い映画なのにすごくボリューム感があった。やるな、ジョディ・フォスター監督。",
            " 『マネーモンスター』財テク番組がジャックされたことから金融詐欺が暴かれていく話。脇の人物までキャラが立ってるし皮肉っぽいコメディ要素もかなりあって面白い。ラストはお金と同じく“回り続けるテレビ\"的なこれも少し意地悪な締め方と思えた",
            " 『マネーモンスター』展開がなかなか読めず、最後までみっちりと楽しめた。前半の息詰まる展開のおかげか、99分とは思えないボリューム感。主人公の心の動きがいいなぁ、と思ったが、ラストがちょっと引っかかる。なんというか、アメリカだなぁ。",
            " 『マネーモンスター』テンポ良い展開に、シリアスな中にも絶妙なユーモアがあって、飽きずに見れるね。ラストは何とも言えない感があるけど。しかし、けして笑い事じゃないよなぁとも。ジョージとジュリアはさすがの存在感！",
            " 『マネーモンスター』思ったよりコメディ要素高かった。かなり笑えた。その中でもジュリアロバーツさんはいつもながらの冷静沈着。ゲイツが番組内で視聴者に訴え助けてもらおうとするところはどうなるかドキドキでした。",
            " 『マネーモンスター』お金に踊らされた人達。俗物司会者が犯人と対峙していくことで変わっていく様子が素晴らしい！",
            " 『マネーモンスター』評判よさそうなので見てみたところ期待通り良作。上映時間は短めだがテンポがとても速く気が抜けない。終わらせ方も良く、庶民にとっては溜飲の下がる話。カイルも目的達成できて思い残すことはなかっただろうと思う。",
            " 『マネーモンスター』クルーニーとジュリアはさすがの存在感だが、ストーリー展開が平凡。マネーゲーム、メディア、ネット社会などへの皮肉的な描写がフォスターらしさか。",
            " 『マネーモンスター』テンポがよく、ジョディー・フォスターが「映画を楽しんでもらう」ことに徹して作り上げた作品であろうと感じました。彼女の代表作の1本になると思います。キャスティングもバッチリで、秀作です。音楽も◎。お薦めの1本。",
            " 『マネーモンスター』安心してドキドキ楽しめた。それ以上でも以下でもなく。",
            " 『マネーモンスター』 おもしろかった。素人が株をやるもんじゃないね。この映画は数時間の出来事なんだけど株のシステムエラーから裏のトリックまでを探り出すところなど、何故？どうして？と考えながら観てました。情報社会って怖いね。",
            " 『マネーモンスター』観た。悪くは無かった。株に全財産突っ込むのは止めよう。",
            " 『マネーモンスター』株で儲けるのも、株で損をするのも、結局は自己責任だろう。いくらテレビ番組の情報を信じたからと言っても、それで犯罪行為が正当化される訳でもない。確かに展開は早く緊迫感もあったが、いまいち感情移入のしようがなかった。",
            " 『マネーモンスター』リーマンショック以降の米国社会の歪みや殺伐とした空気をわかりやすい娯楽映画に。上映時間が短いのが1秒ごとに状況が変わるライブ感覚を演出し、ジョディ先生の真面目さが熱っぽく伝わる。とはいえ他の監督ならもっと弾けた？",
            " アメブロを更新しました。 『「マネーモンスター」システムのエラーだと言い訳する時って、ほとんど裏があるよね。』  ⇒",
            " 『マネーモンスター』みる。",
            " 『マネーモンスター』株式買い煽り番組に乗せられた若者の番組ジャックから広がる物語。彼女から犯人への罵倒とかみんなで株価上げようの展開で板を見せないなどあり得ない展開もあるが、作品として最後まで楽しく観れた。ある重大な秘密を犯人がGクルーニーに先に言うのは早過ぎるとは思う。",
            " 観賞記録。雑味を気にしない溜飲ダダ下げ喉越し映画。ジョディ・フォスター、監督に徹すると豪腕なのね。いいんじゃない『マネーモンスター』",
            " 『マネーモンスター』とにかくテンポ良く展開するのが好感度絶大！ジョージ・クルーニーのダンスが下手すぎて笑えるｗ犯人役のジャック・オコンネルのヘタレっぷりが良い！アンジーからジョディの今作と、彼は女性映画監督に好かれる性質なのかも！",
            " 『マネーモンスター』金融界やマスコミへの批判を込めたリアルタイム型のサスペンス。少しばかり『狼たちの午後』が頭をよぎる。人生は甘くないことを実感させられる一方で「カネ」よりも価値あるものの示唆も感じる。ディレクターに監督が重なる。",
            " 『マネーモンスター』今年のマネー３本目。ドリームホーム、マネーショートの方が良かったかな。殿利息でござるを入れれば４本目か。ダッーと進むわりには大味な感じは人類資金ぽいかな。冒頭のザッピングシーンでなぜかマックスヘッドルーム思い出す",
            " 『マネーモンスター』テンポは良いが、結末が見え見えで、少し退屈だった。",
            " 『マネーモンスター』ジャックされたスタジオを中心に渦中の大企業、警察、TVスタッフや視聴者らの表情等々、手際よくスリリングに進む社会派エンタメとして面白かった！途中こちらの思惑を外す展開などもあり（二度ほど大笑い）油断ならない！",
            " 『マネーモンスター』Ｊフォスター監督のインタビュー記事で劇場へ｡人気金融番組の生放送中に爆弾所持犯が乱入､その一部始終をテレビ中継する｡複雑な金融システム､格差社会､ワーキングウーマン等視点が分散､本当のモンスターが見えない!  ",
            " 『マネーモンスター』鑑賞。軽いノリの財テク番組がジャックされた瞬間から起こる出来事をリアルに描いていて引きつける。犯人と人質との関係の変化や同時進行で起こる警察の動きにどうなるのか目が離せなかった。",
            " 『マネーモンスター』終始テンポが良く、良い意味で王道の娯楽サスペンスという感じ。ただ王道展開でありながらも要所要所で意外な展開だったり、非常に笑える展開が盛り込まれていて良い感じ。下ネタ系の展開は必要無かったと思うけど面白かったー",
            " マネーモンスター：普通に面白い。途中の犯人との会話、そしてスタジオから出る辺りはとてもワクワクした。でも番組を信じて全財産を株に投資した犯人には共感出来ず、見ていて痛々しい気持ちの方が強かったかな。鑑賞後に苦味があったのが良かった。",
            " 『マネーモンスター』スリリングで面白い娯楽映画だけど、目新しさはない",
            " 『マネーモンスター』期待が大きすぎたかも。面白いんだけど何だか「滑らかさ」に欠ける気がしました。あと、あっちゃ～でも大爆笑！ってシーンがあるんだけど、J.フォスター監督と思うとちょっと笑うの躊躇しちゃう。J.ロバーツの若さは凄いね！",
            " 『マネーモンスター』伏線なし知能犯なしの普通さに親近感を覚えた。犯人の私憤がやがて真相追及となり人々の心情も変えていく。しかし一度事件が終わると第三者は日常に戻り、事件はネットで茶化されていく。皮肉が効いています ",
            " 『マネーモンスター』70年代感のある映画だがその時代感がかえってよかったし、主役三人の押さえつつの演技も見応えありました。狂騒が収まった後やはり人々は普通に日常にまた戻っていくシーンも虚無感が表れていた。佳作でした。",
            " 『マネーモンスター』金融番組をジャックした犯人の結末も、それまでの展開も、奇抜なことは何もなくて予想通りなんだけど、それをどう仕上げるかは脚本や演出の力かな。個人の背景の薄さはあるけど、最後まで緊張が緩まず観ることができた。",
            " 『マネーモンスター』良くも悪くも典型的なアクションではあるが、とても面白い。芝居が緩くないのが、さすが女優監督。スタッフも優秀だったのだろうけど、よく出来ている。観る価値あり",
            " 『マネーモンスター』の感想書きました。金融の専門知識というより、それを介して「責任」というテーマを描いた軽快スリラー。身構えず、お気軽に。",
            " 『マネーモンスター』ジョディ・フォスター監督4作目？トレーラーで面白そうかなと思ったけど良くも悪くも普通。終盤で明かされる悪事もグッとこず山場がしょんぼり。vineはちょっと面白かった。短い時間でさくっと観れるのはまあ良かった。",
            " TOHOシネマズ新宿で『マネーモンスター』を鑑賞。金融番組がジャックされた。あまり犯人が、賢そうでなかったけど、番組スタッフのアシストがお見事。犯人に関して言えば、恋人の言うことがもっともだね。スタジオ出てからスリリングだった。",
            " 『マネーモンスター』観賞  感情移入できない×感情移入できない＝どうでもいい  こんな感想しか思い浮かばなかった  犯人は犯人で同情の余地無いおバカさんだし、TVスタッフが何でそこまで  アイツに加担したのかもよく分からなかった",
            " 44本目『マネーモンスター』。あまり好ましく思えない人物を演じるG・クルーニーが微笑ましい。「マイレージ～」然り「ファミリー・ツリー」また然り。リーが視聴者に無視されたり、カイルが恋人に罵倒されるところは痛すぎるけど笑ってしまう。",
            " 『マネーモンスター』劇場で鑑賞。立て篭もりモノは外れないなぁ。今にも爆発しそうな犯人の危うさ、軽薄だった筈の司会者が徐々に見せる男気。緊張感がヒリつく中での駆け引きは両者の友情を生んでいく。ただラストはやや綺麗に纏めすぎな感が。良作",
            " 『マネーモンスター』→ 愛するジョージはいつもながら渋くカッコいい。珍しく踊っていたのでこちらが動揺したが。笑    久々にみたジュリアロバーツは、相変わらずキュートでいい。 でも、主演の二人と同じくらい、脇役が素晴らしい。面白い。",
            " 『マネーモンスター』愛するジョージのために行ったが、ジョディフォスターすごい。 久々に面白くて唸る。 着眼点も展開も心理描写も文句なく面白い。 そして、グラリと心揺さぶられるものがあり、涙が出た。 こういう事、やはりリアルなのか。",
            " 『マネーモンスター』「たった6万ドル」で絶望した若者の事件をスリリングなエンタメに仕上げている。ロバーツの有能な仕切り、アルゴリズム取引、犯人家族による説得の身もふたもなさ、女性CCOなどの扱いが知的で現代的で好き。最後が6万ドル払える人のシーンだったのは惜しい。 ",
            " 『マネーモンスター』ジョジクルおじさんとジュリア・ロバーツの男女バディよかった！あとアイビスのダイアン嬢が美女でよかったです。背の高い美女はジョディ女史の好みなんですかね。ジャック怒ンネルくんの役所に関しては気の毒としか言いようが…",
            " 『マネーモンスター』ジョディさん初監督作。キャストは豪華なんだけど、、、て感じ。最初の方は緊迫感あるし、全体的に短くまとめられてパパッと動きがあるのはよかったけどね！これからは監督業に専念するのかね？",
            " 『マネーモンスター』今のアメリカの金融業界に対する不信感が凄いとこの映画から十二分に伝わってきます。投資会社やファンドが失敗した投資のツケを一般投資家に丸投げして平気な顔してる描写などホントに酷い。ジョディ・フォスター監督やりますね",
            " 【マネーモンスター】Money Monster。ジョディフォスター監督作。人気金融番組がジャックされた！99分という短い時間で二転三転する展開にドキドキで予想以上に楽しめた◎",
            " 『マネーモンスター』スタジオという閉鎖空間に次々とあれやこれやと起こる。そしてスタジオを出た時、一気に真実も解放される。その真実が肝だが、ちょっと分かりにくくショボいな。小悪党って感じだ。こんな事が起きても今日も相場は回る…",
            " 『マネーモンスター』こりゃおもしろい。テレビ中継、ネット社会への皮肉、金融などの要素がうまく融合している。『フォーン・ブース』系の娯楽サスペンスが好きなら間違いなく気に入るでしょう。金融の知識はまったく必要ありません。",
            " G.クルーニー、J.ロバーツ出演「マネーモンスター」@錦糸町。財テク番組を放送中にジャックされる手堅い設定を緊迫感に満ちたエンタメ作品に仕上げたJ.フォスター監督の手腕に感服!ある女性から犯人へのセリフが可笑しい。ライブ感、スリリングな展開は見応え十分。多方面に皮肉満載でしたね。",
            " 『マネーモンスター』評価の別れる作品だと思う。経済関係についてあまりよくわからないけど二転三転するストーリーにハラハラした。個人的にお！ってなったシーンはジョージのお箸の持つ手！完璧だったw",
            " 【マネーモンスター】急ピッチで展開していく真相究明とスタジオで進行する緊迫した生の人質事件とが見事に重なり最後までスリリング。G.クルーニー演じるキャスター=リーがじわじわと人間味を見せていく展開も素晴らしく存分な見応え感。 ",
            " 『マネーモンスター』生放送の番組中にジャックされる話。ハラハラドキドキしたが、何となく安っぽいドラマな雰囲気があった( ´艸｀)",
            " 『マネーモンスター』ジョージ・クルーニーとジュリア・ロバーツが出てるのに見終わった印象は2時間ドラマでも見たような感じに！なんか安っぽい",
            " 『マネーモンスター』G・クルーニーの踊れるMCがとても楽しく映画内番組をずっと見てたい気分。小難しい金融機関の話はなくて笑いあり、株損失に隠された真相を探るエンタメ仕様で緊迫感も途切れない。情報集まるの早過ぎてのはあるけど、ビターな部分含めて楽しめる映画でした。",
            " 『マネーモンスター』社会派作品かと思いきゃ、手堅い作りの娯楽サスペンスでした。恋人の禁止用語連発とかクルーニーのノリノリなダンスとか随所に笑いどころが有り。ラストのすっきりしないションボリ感がリアル。ジュリア・ロバーツは若いね。",
            " 映画『マネーモンスター』を鑑賞。人間味丸出しの中盤は面白い。しかし、調子の出ない序盤とちぐはぐな展開の終盤は今ひとつ。それに事件の骨格となる悪事もありきたり。悪くは無いが、一流どころか揃っているにも関わらず、少し残念な作品。",
            " 『マネーモンスター』｢ベルファスト…｣、｢塀の中…｣の次に観たジャック・オコンネル。ギリギリの生活から這い上がるためにほとんど思いつきで犯行に走る無鉄砲な若者を好演。エンターテインメントってこういうのねと感じる映画。 ",
            " 『マネーモンスター』観た。金融バラエティ番組が生放送中にジャックされたことで、ウォール街の株取引の裏がリアルタイムで暴かれていく話。映画なのに終始TV見てるみたいなライブ感で、スタジオを飛び出し街でも騒動に発展したり、と飽きさせない展開が面白い！金融のこと知らなくても楽しめた。",
            " ＜マネーモンスター＞ジャック・オコンネル、戦場でも刑務所でもない今回は頭脳戦でがんばるのかと思ったら、やっぱり身体を張る役柄なのね^^; 公共の電波経由での恋人の言葉に茫然とする表情に『しょうもない、応援してやるかー』という気分に。",
            " 『マネーモンスター』世の中は何も変わらず、メディアに登場した途端に誰もがコンテンツとして消費されていく。非常に好きなお話でした。ジャック・オコンネルとてもよい役者さんだと思います",
            " 『マネーモンスター』@ TOHOなんば観。ライブではなく録画を観てる様な緊迫感。テンポは良く飽きずに観れるが作品的にああゆう時ってもっとゲスな立ち振る舞いする輩が演ててもよさげだが妙に皆 半端に善人。だからあのカメラマンの所作が活きてこない。山場が創れなかったのが非常に惜かった。",
            " 『マネーモンスター』レイトで鑑賞。テレビ番組ジャック。そのライブを活かした展開が面白い。スピードと焦点の変化がぴったりだ。J・フォスター監督はテレビ的で軽く見やすい演出。冗長で小山が多く映画的タメとパンチはない。2大スターに面白いサスペンスをまさにテレビシリーズで見る感じだった。",
            " 『マネーモンスター』自分は\"映画は娯楽\"の人なのでこういうの大好きです。やっぱジョディ・フォスターって頭良いなぁ。苦味も皮肉も利かせつつスリルやユーモアも、とぶっこんでエンタメに纏めあげる手腕凄いです。 ",
            " 『マネーモンスター』ジョディ監督ブラボー！初日に観た甲斐がありました。面白かった！",
            " 『マネーモンスター』オンライン売買で一瞬にして財産を失う時代。スタジオから飛び出し街での緊迫した動きを追う後半のカメラがすごくいい。時代や世の中の在り方に疑問を投げかける良作で人も物語も見応えがある。犯人の彼女役は一見の価値あり！",
            " 『マネーモンスター』@TC日本橋。最後まで飽きさせない緊迫感と事件をショーとして魅せてしまうジョディの演出力が良い。",
            " 見終わっても問題山積み『マネーモンスター』 ",
            " 『マネーモンスター』テンポも良いし、面白かったし、満足‼ハラハラドキドキしたし。登場人物がみんなしっかりと演じる人たちだったので、楽しめたんだと思う。 ",
            " 『マネーモンスター』お話としてはとても面白かったし、手堅くまとめたなって印象。まあハラハラします。クルーニさんは素敵！でもでもネタバレになるから詳しく語らないけど顛末には納得行ってないから！(泣) ",
            " 二子玉で『マネーモンスター』。社会派娯楽映画。『テロ、ライブ』に『チャイナシンドローム』混ぜたような話だけど重さは無く軽妙、ぐいぐいと魅せる。面白さ先行で問題についてはちょっとスパイス効いてた程度で済んでしまう感じだけど、それもこの映画の味か。沢山の登場人物の脇役まて魅力的。",
            " 『マネーモンスター -MONEY MONSTER-』を観て来ました。ネタバレ少なめ。      ",
            " 『マネーモンスター』鑑賞。全体的には緩めの作りである事は否めない感じだけど、ワリとテンポもよくメインキャストがなかなかの好演を見せてくれるので娯楽サスペンスとして十分楽しめる作品に仕上がっていると思う。",
            " 『マネーモンスター』何となく最盛期を過ぎた人たちの映画という印象。題材もNYを舞台にしたマネー物だし。オーシャンズの夢再び・・・という事でもないだろうが。展開はそれなりに面白いからエンタメとして楽しめるかも。役者は揃っているし。",
            " 『マネーモンスター』プレミアにて鑑賞。こういう形態の映画は緊張感があって好き。オコンネル君が出てたの知ってたけど役柄知らなかったから驚いた。ジョージ・クルーニーのうさん臭そうなキャラがナイス。話の焦点がだんだん変化して面白かった",
            " 『マネーモンスター』アメリカ番組によくある登場シーンから謎の男が…そして緊迫あるストーリーへと進んでいくうちに自分もテレビの前でみているかのような錯覚。そんななかにもふっと気が抜けるような笑いを入れてくる。",
            " 『マネーモンスター』ジャックされた番組を生中継しつつ株暴落の内幕をも暴いてゆく本作。緊迫感とユーモア、テンポも速く楽しめた。ウォール街の場面は見応えあり。キャスト達のアンサンブルとジョディの手腕も評価したい",
            " 『マネーモンスター』テンポよく尺も丁度良く纏まっていて面白かった。ラストは、こうなろうであろうと想像がつくけど…こんなライブ中継は視聴率が上がるよね。浅間山荘事件を思い出しましたよ！ ",
            " 登場人物が多い今作脇役かと思った俳優が次々と活躍の場を与えられ重要な役割を任される手法も監督のジョディならでは。クールなOPにただならぬ予感を感じさせ音楽の組み合わせも見事だ。台詞にも躊躇が無く男女関係なくFワードを連発する徹底ぶり",
            " 『マネーモンスター』生放送中に司会者が人質に取られるクライムスリラー。映画を知り尽くしたジョディーの才能が抜群に発揮されていて、極限の状況下での俳優同士の演技の掛け合いも見事であり、ユーモアを入れた事でエンタメ要素も満載だ。",
            " ジョージは陽気で愛嬌のあるキャラだが一転してシリアスに切り替わる演技が上手い。ジュリアは冷静沈着にジョージをアシストしていて掛け合いが見事だ。手加減無くキレまくるジャックの緊迫感溢れる演技も良い。ジョディの演技指導が物語を引き立てる",
            " マネーモンスター観客＝視聴者という位置付けにより全編で起きる人質事件の模様をリアルタイムで味わう事が出来る。テクノロジーの進化など難解が入り混じる今作だが社会が抱える最大の問題でありそれを賢く演出しているジョディの手腕を感じさせる。",
            " 『マネーモンスター』メインキャラクターはもちろん、モブの一人一人の動きがTV局ジャックを通して描かれていてラストまで気を抜くことができない緊迫感の心地よい映画。モブを含めた群像劇だと思う",
            " 『マネーモンスター』ラストに賛否があるものの現代で1番起こり得る事件を現地NYウォール街で大胆に撮影し無駄のないカメラワークに主役から脇役にまでしっかりフォーカスを当てる演出クライマックスに差し掛かりスピード感を増す渾身の一作だ。",
            " 『マネーモンスター』試写会 ジョディ・フォスター監督登壇有 ジョージ・クルーニーとジュリア・ロバーツの豪華だけど見慣れたような絵面にオコンネル投入によるワクワク感に嬉々！ 事件の顛末の世間の反応がリアリティあって面白かった。オコ充。",
            " 『マネーモンスター』無駄なくテンポ良く進んでいって、どうなっちゃうの？！と素直に楽しめるストーリーだった。ただ、個人的には悲しいラストだなと思った。負けてるやつはいつまでも負け続けてしまうのだろうか…",
            " 『マネーモンスター』ちょっと鼻持ちならない人だけど、情には厚いところがあるリーは、ジョージ・クルーニーにぴったりの役！そしてどんな状況になっても自分の仕事を全うしようとする女性2人は、この映画のキーパーソンだと思うの。 ",
            " 『マネーモンスター』 ライブ感のある作りで見応えがある。テンポも良く楽しめた。 ",
            " 『マネーモンスター』小難しくなりがちな「金融」の話を、極上のサスペンスへ！テンポよい展開に、ずっとハラハラドキドキ！金融や放送に関する事だけではなく、街中にいる一般の人達の様子も、監督からのメッセージなのね、きっと。 ",
            " 『マネーモンスター』冒頭からとばしてくるショージクルーニーのキャラが強烈！みの○んたに見えたww  気になったのは部外者の一般市民の反応だったけどラスト近くでそれもまたジョディ姉さんからのメッセージだったのではと気づく‥さすがです！",
            " 『マネーモンスター』さすがジョディ姉さん！「金融」の二文字を目にしただけで眠気がおそってくる小市民まで気遣ってくれるとは(^0^) 小難しいことは考えずともよくできたサスペンスとして充分面白かった(^□^)",
            " 『マネーモンスター』息をつかせぬスリリングで面白い脚本に驚いた！密室劇、群像劇、会話劇、ミステリーの謎解きと盛沢山なのに散らからず一気に見せる。酷い目に遭う自意識過剰のスターはもうクルーニーの十八番ですね！w凛々しいジュリアロバーツ",
            " 『マネーモンスター』素晴らしすぎて泣いた。これは我々の世界の「マッドマックス 怒りのデスロード」なのかも。メインの出演者たちが全員ジョディ・フォスターに見えていった。ファイナンス番組がリアリティ番組と化した瞬間始まる舞台内舞台。",
            " 『マネーモンスター』人気財テク情報番組の生放送が爆弾男にジャックされるというリアルタイム・サスペンス。テーマにはマネーにうつつを抜かす人々への皮肉もたっぷり☆主役2人の安定感はもちろん、女性広報ダイアンやロンetc.脇役も光ってます",
            " 『マネーモンスター』こんな独占放送があったら視聴率凄いだろうな。スタジオスタッフの緊迫感。でも笑えるこの間が良かったですね。ちょっとダメなジョージクルーニーにしっかり者のジュリアロバーツの組み合わせもぴったりでした。",
            " 『マネーモンスター』生放送中に司会者を人質にされ爆発物を持ち込まれ、一体どんな結末を迎えるのか最初から最後までハラハラドキの展開で面白かった。クルーニーは本当に残念なイケメン役が似合う。ジュリア・ロバーツもとても良かった。",
            " 『マネーモンスター』ジョージ演じるキャスターのリーの人間性を全面に素人でも分かる株価事情に加えスピーディな展開は裏目裏目を行き最高にエキサイティング。初監督とは思えない作品の完成度、ジョディ氏に感嘆！面白い！",
            " 『マネーモンスター』株価操作をするブラック企業と金融番組キャスターとスタッフたちの息もつまるせめぎ合い。ウォール街とマスコミの駆け引きがリアルでもありエンタメとしてもナイス！ジョディ・フォスター初監督作品とは思えないレベルの高さ。",
            " 『マネーモンスター』試写＠ソニー試写室♪みんなプロフェッショナルで仕が事速いのがテンポの良さに拍車をかけて、気持ちいいほどストーリーに集中させてくれる。それでいて話も面白いんだから文句なしに楽しめた！ 株に疎くても全然大丈夫だしね。",
            " 『マネーモンスター』観てきた。展開早くて、ポスター写真みたいなシリアスなシーンあり、ちょっと可笑しいシーンあり、勧善懲悪ではなくってあくまで現実だったり、いろいろ感じる所あり。主演の役者も本当にいい味出してたし、とっても楽しめました",
            " 『マネーモンスター』証券取引所が休みでない限り毎日続くゲームみたいな株価。そんなバラエティエンタメ性と報道としての進み方、『両方とも』に通じるシリアスと笑いのバランスが良い！クルーニー演じるリーの濃いキャラも惹きつけられる！面白い！",
            " 『マネーモンスター』鑑賞。社会問題に鋭く切り込む名作。ウォール街の不正を露見した作品となっており、金融取引の闇と社会格差を明るみにし、ウォール街へ問題提起をしている。 ",
            " 「マネーモンスター」生放送のテレビ番組を乗っ取って…ってそんな簡単に入れるの？なんて思ったけど、徐々に明らかになっていく犯人の身の上に同情したり…そんな怪しい儲け話、いくらテレビで言ってても信じるなよーアホめ！なんて言えないぐらい悲劇やったなー。 ",
            " 「マネーモンスター」UCキャナル。面白かった。テレビ番組のクルーが突然の事件を機転とスキルと連携で切り抜けようと奮闘するさまがとにかく退屈させない。ドラマ面での粗が無くはないし、終盤近くのハッカー参戦と移動あたりから様相が変わるが、終幕まで勢いで乗り切った。",
            " @PerroChien  深く描けそうな部分があっさり処理している  →深く描けそうな部分をあっさり処理している  または  →深く描けそうな部分があっさり処理されている",
            " 6/18分、マネーモンスター。ほぼリアルタイムに進んでいく事件の緊張感が良い。最後はなんだか切ない。大きな事件でみんなテレビに釘付けになっていたのに収束した瞬間に何事もなかったようにテレビから離れて日常に戻っていくのは自分も含め大衆心理をまざまざと見せつけられた感じがした。",
            " 2/2 エンディング部分を思い浮かべて納得した。ジョージ･クルーニーとサンドラ･ブロック演じる主人公は、少々包括的な視点を持ちかけても、利己的に自分たちの狭い階層にしか目を向けない生活圏保守。掘り下げのなさは、そういうことに対するアイロニーの表現に思える。",
            " 1/2 『マネーモンスター』 鉱山のストライキ関連や妊娠しているパートナーなど、掘り下げればテーマを深く描けそうな部分があっさり処理している。わざとらしいほど掘り下げを忌避してるよう。みたばかりのときは物足りなく感じたけれど",
            " 映画「マネーモンスター」観了。映画としての娯楽性がとってもイイ塩梅。緊張感の隙間に編み込まれる笑いの振り幅の妙。マネーの世界に対する大衆の感情をイイ感じにすくい取ってるトコもあって、ハラハラしながらも観ていてキモチの良い作品だったナ。監督ジョディ姐さんの映画愛にほっこり。"
        ]
    }
}
