{
    "title": "夏美のホタル",
    "id": 121,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 1318,
            "each_tweet_amount": {
                "good": 11,
                "even": 3,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『夏美のホタル』鑑賞。主人公の原点である家族を探す旅といってもいい山の中で、疑似家族のような田舎暮らしをする彼らの関係性が面白かった。山中の画もきれいだし、ちょっと全体的にきれいすぎるきらいはあるが、本当に当たり前のことを見せてくれる。有村架純の涙が印象的。",
            " 『夏美のホタル』ヒロインの自分探し的な話なのかわからんかったが、心に刺さることもなく、すっきりもしない。旅先の風景は美しいけど、映像は手持ちカメラでずっと撮ってるので少しイラッとする。ラスト、３年後のシーンには？？？な展開だったよ",
            " 田舎の美しい風景、原作にはない父への想いに満足いく作品でした。誰しも後悔や不安を抱えてるけど出てくる全ての人に温かみがあり心から幸せを感じられると思う。原作と設定が若干違うのが少し残念です。もっと夏美ちゃんいい子に映してほしかったな",
            " 『夏美のホタル』まあひと夏の体験というか父との想いでと出会った人々との人間模様に浸れるが、ちょっと余計なラストでもあったようで、そこまでみせなくてもよかったのにと思う。有村架純ってバイク乗れるのかな。 ",
            " 『夏美のホタル』美しい映画だった。自然もそうだし、風景も、写真も。でも、やっぱり人が美しい。人生に行き詰まった時、のんびり過ごして、じっくり悩めることは幸せなんだと思う。若い主演2人と、支えるベテラン俳優が良かった。映画館で是非！",
            " 『夏美のホタル』夏美が訪れる山あいの沢が美しかった。濃い緑の間から差し込む陽光、川のせせらぎ、ゆったりと流れる時間。そんな中に身を置きじっくり自分と向き合うことで見えてくる大切なこと。日々忙殺される日常のリセットは誰しも必要だねー",
            " 『夏美のホタル』ロケの自然は素晴らしいけど、私にはありえない展開と感じて。ベテランの役者さん達は、好演してましたが。私には消化不良感あり。",
            " 『夏美のホタル』好きな作家・森沢明夫さん原作らしく、人と人の繋がりを丁寧に描写した作品でした。濃い緑の森や、ホタルが飛び交う場面も美しかったです。亡き父への思いや恋人との関係に悩む主人公を有村架純さんが好演。",
            " 『夏美のホタル』、悪くは無いのだが、この雰囲気は実写ではなくアニメーションのほうが演出に合っている気がする。否、役者の演技が悪いという意味ではない。特に子役の演技は素晴らしい。 ",
            " 『夏美のホタル』原作のカップル二人主役から、夏美一人が主役になるように設定もちょっと変えられていて、明らかに有村架純のための映画に。でも、夏美視点にフォーカスされてすっきりし、映画としてはこれでよかったのかも。",
            " 新宿シネマカリテで『夏美のホタル』を鑑賞。父との思い出の森へ。ここはいい場所だね。生ホタル見てみたいな。地蔵さん親子も温かくて、ほんわかする。親子の愛っていいもんだと感じる。有村架純さんが、普通っぽくて、いい感じでした。",
            " 『夏美のホタル』んーもう少しなんとかならなかったか？内容の薄さもさることながら登場人物たちの掘り方が甘い。ストーリーに流れを感じずブツ切り続きの編集。この手の作品の基盤となるべき感動要素すら薄い...残念としか言えないなー",
            " 『夏美のホタル』空気が全体的に学生映画みたいなのも気になった。自主制作感は狙いなのかな。いい映画なのに集中できなくて残念。あと事務所方だと思うんだけど、釜で焚いたお風呂に乳白色入浴剤入れちゃう？柔らかいお湯だって言ってるのに。",
            " 『夏美のホタル』あと構図が時々オカルトっぽくなってですね。学校の怪談や呪怨パンデミックっぽいシーンがあるんですよ。この映画を怖い映画だと騙して見せたら途中まで信じると思う。現像室怖かった。手ぶれもPOVっぽいし。",
            " 『夏美のホタル』つまらなくはない。面白いはず。真面目に作っている。だが色々気になる。ずっと画面が揺れてるんです。意図がわからないから気になる。効果としては不安感か透明人間が覗き見してるとしか思えない。",
            " ＜【シネマトゥデイ】『夏美のホタル』(@natsuminohotaru)＞“ビスタサイズ” ",
            " 『夏美のホタル』試写。有村架純主演のヒューマンドラマ。未来へ向かうカップルが出会う、人生の終焉に居る老いた親子。訳ありな息子が抱える後悔や願い、そして、一瞬を切り取る写真撮影という行為が、人生で一番大切なものを教えてくれる。夏美の父親以外の家族については謎が残った。風景が綺麗。",
            " 夏美のホタル、観てきました。心地よい余韻が残る映画。映像も美しい",
            " 「夏美のホタル」でCGが嫌だからバイクの免許取った架純ちゃんの話聞いて、女優魂素晴らしいと思ったのがクランクインの日曜日…ほんっとにタイムリーだなと思った（笑）",
            " 弟と映画談議わず。夏美のホタルみたとかオオカミ少女と黒王子みたいとか自分とはセンス違いすぎておもろい。日本で一番悪いやつらすすめといた。今年度一番おもろかった映画は、兄弟そろってザ・ウォーク"
        ]
    }
}
