{
    "title": "白鳥麗子でございます!THE MOVIE",
    "id": 122,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 860,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白鳥麗子でございます！ THE MOVIE』今回の作品は演技とか脇役とか期待しちゃいけません。河北さんが好き、ボイメンのどアップにドキドキしたい人のみお勧めです。",
            " 『白鳥麗子でございます！ THE MOVIE』ボイメンとかいうボーイズグループのための映画。ファンなら楽しめます。以上 ",
            " 『白鳥麗子でございます！THE MOVIE』試写。河北麻友子主演の人気コミックの実写映画。過去に2度実写化されてるけど、実は読んだことも観たこともなく…。麗子、いい意味で世間知らず、純粋無垢で可愛い。バブルの時代を思い出させるが、今では貴重とも言える素直なラブストーリーかも。",
            " 「白鳥麗子でございます」の小林豊くんの普段と役の差がデカすぎてドキドキした",
            " 白鳥麗子でございますの映画を見てきたよ。母と。 まだ推しメン決まらないけど、色んな人に本名呼ばれるのでとてもすばらしいドラマだと思います。",
            " 先週から続いてた白鳥麗子でございます舞台挨拶の旅終了〜〜っ🚗💕色々あって正直しんどいこともいっぱいだったけど今週も楽しかった😊頑張って良かったなぁ💓お疲れ様でした！",
            " 名古屋に帰るるる〜🚅 白鳥麗子でございますの映画に突っ込みたいところは何箇所もあったけど、 感動したし、トークショーは久々あんなに笑って楽しかったからよかったよかった(*^^*) そしてなにより、ゆきくんが元気でよかった(o^^o) あやのちゃんとのトークも🙆",
            " 白鳥麗子でございますTHE MOVIE普通に良かった。感動した。最後の桐生さんと吉本のやり取り気になるなぁ… 次はその２人の映画と、同時に高田保を結婚させよう。(真顔)",
            " 白鳥麗子でございます 豊川コロナの舞台挨拶、 めっちゃおもしろかった(*^^*) お腹抱えて笑った（笑） 筆談のゆきくんも頑張ってたし、 トーク内容がおもしろかった♬ 映画も号泣してまった（；＿；）",
            " 白鳥麗子でございます 豊川コロナ 舞台挨拶一回目  ゆきくんは『黒の伸び伸びパンツ』 まさとは『おっきないちごのパンツ』 ゆたかは『ピンクのハートのパンツ』  笑ったー‼︎（笑）",
            " 白鳥麗子でございます！観てきた！ うん。いいと思う(*^^*) ほっこり、キュンとする映画を見るのはすごく久しぶり笑っ",
            " 劇場版「白鳥麗子でございます！」を観てきたよ。設定はドラマ版の延長だけど、映画なりの新キャラや感動的な展開も、新たな気持ちで楽しめたよ。白鳥家のメイドうずまき役の上野優華ちゃん、ストーリー終盤で涙目になっちゃう表情は、意外性あってよかったね。 ",
            " 映画 白鳥麗子でございます  めっちゃ泣いたし！  河北ちゃんめっちゃかわいい！(￣▽￣) ゆーちゃむと絡むシーンめっちゃ可愛かったー！ ",
            " 白鳥麗子でございますの舞台挨拶行ってきた〜河北ちゃんがひらすらかわいかった〜",
            " ",
            " 『白鳥麗子でございます！THE MOVIE』今や白鳥家も破産寸前って話をマジメにやっている。カジノ法制化を睨んだ土地買収で一発逆転を狙う白鳥家が彼氏の実家をターゲットした為、主人公二人が引き裂かれる。説得力のある展開だが楽しくない。",
            " 絶対、白鳥麗子でございますの 白鳥麗子は河北麻友子じゃなくて ベッド・インのゆかりさんが やるべきやったよな。 似すぎてるよな。",
            " 何か面白い映画でもやっていないかと思いつつサイトを見ていたら……白鳥麗子でございます！ THE MOVIE って2016年の今に公開してんの？？ 正気かよ",
            " 【さとう珠緒の乳首ヘアヌード巨乳画像】～『白鳥麗子でございます!』出演！ ",
            " 白鳥麗子でございますの映画 缶バッチお譲りします。 お気に入りお声掛けて下さい。 "
        ]
    }
}
