{
    "title": "64 -ロクヨン- 後編",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 4514,
            "each_tweet_amount": {
                "good": 56,
                "even": 49,
                "bad": 14
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『64 ロクヨン 後編』映画ファンを名乗るような人なら当然、ロクヨンは見てますよね。見てないなんてとんだ怠慢です。映画史に残る傑作（自己申告）ですよ！  ",
            " 『64 ロクヨン 後編』後編からでも全然わかるので前編後編見る必要なし。俳優さんの無駄遣いが多々あり。内容も驚くほどでもなく疑問も残る。",
            " 『64後編』ようやく本題のロクヨン事件にシフトして前作と違うハラハラドキドキが味わえるのはいい、けど終盤原作と違う展開になると急にテイストが変わるのがなんとも勿体ない。２部作にした割に犯人の娘との関係に重点を置いて動機が薄いのも難。",
            " 『64 ロクヨン 後編』終盤30分ほど（原作とは違うらしい）が蛇足に思える。これを足すぐらいなら、もう少し人物を掘り下げるか、１本の映画にまとめるほうがいいのでは。",
            " 『64 ロクヨン 後編』キャラ設定が胡散臭い永瀬正敏にもう少し焦点をあててほしかった。犯人捜しが少し無理あるし、情報だけでなく、役者も変に小出しして、全体的に散漫で、ストーリーも雑な印象を受けた。",
            " 『64 ロクヨン 後編』俳優の演技は良いんだけど・・・シナリオがいまいちかな。 ",
            " 『64 ロクヨン 後編』前編から続けての一気鑑賞。若干モヤモヤが残る部分もあったけど…永瀬正敏さんと緒形直人さんの演技にに引き込まれてしまいました。本当に俳優陣が豪華",
            " 『64 ロクヨン 後編』★★",
            " 『64 ロクヨン 後編』被害者の父・雨宮役：永瀬正敏、執念の入魂役造りの変貌っぷりが凄い。前編、後編に分けた事で、大作の迫力ある緊張感が変容してしまうのは勿体無い気もする…。気合いの入りすぎたポスターのコピーは、いかがなものか…。",
            " 『64 ロクヨン 後編』後半は「え？そうだったの？」途中からウヤムヤしかけたところでチカラ技。少女の泣き声がすべてを語っていた。",
            " 『64 ロクヨン 後編』",
            " 『64 ロクヨン 後編』",
            " 『64 ロクヨン 後編』",
            " 映画『64 ロクヨン 後編』☆",
            " 『64 ロクヨン 後編』前編に続いて一気鑑賞。途中までの展開はスピード感あって良かったかと思う。後半でわざわざ川の中でもみ合ったりしたのはちょっとやり過ぎ。  前編後編を分ける映画ってよくあるけど、観客の事はあまり考えていないのかしら。長くなっても絶対１本の方がいいのに。",
            " 『64 ロクヨン 後編』裏を取る大切さは分かるけど名前が分かった途端被害者の知人に電話しまくるマスコミにウンザリ。原作読んでないから瑛太の役どころの大切さがわからんけど、皆の演技の重厚さは流石。緒形直人の表情が変わるシーンとか凄い。",
            " 『64 ロクヨン 後編』結果、強調して鬩ぎ合う。",
            " 『64 ロクヨン 後編』雨宮さんが公衆電話で電話帳見ながら順番に電話をかけ続けてるシーンがグッときました。あと窪田正孝のラストのシーンも！！",
            " 『64 ロクヨン 後編』若干冗長に感じてしまうが、終盤の昭和映画の様な泥臭さが良い・・・永瀬正敏の執念と鼻水涙は圧巻！",
            " 『64 ロクヨン 後編』批判の的になっている原作から改変されたらしい結末は、三上の行動に対する違和感は感じたが、映画としての結末をつけようとする意図は理解できる。",
            " 『64 ロクヨン 後編』2016年を代表する邦画の傑作といって差し支えないと思います。確かに後半は少し失速しましたが、それを補って余りあるパワー。日本人俳優の底力を見た気がしました。真相が明らかになってから俄然面白い。",
            " 『64 ロクヨン 後編』永瀬さんの演技が最高でした。やはり、電話帳のシーンは泣ける。やはり、ピエール瀧がベストですね。佐藤浩市さんかっこ良すぎます。",
            " 『64 ロクヨン 後編』前半で抱えた疑問がどれだけ解消されるかは別として、後半の方が展開が早いので見ていて楽しいです。前後通して映画らしい重厚な人間ドラマになっていると思いますが、ポスターにデカデカと書かれた文句が一番の慟哭でした。",
            " 『64 ロクヨン 後編』前編は試写会にて鑑賞。新旧の事件が絡んでいき、明らかになる真実。前編の伏線の回収もあり、スピード感もあり、面白くなっていく。が、ラストに向かうにつれ、説明っぽくなり、残念。てか、一本にまとまらなかったのか？",
            " 『64 ロクヨン 後編』ギリギリ滑り込んで見た後編。ただただ被害者家族にはむごい、身勝手な理由。公衆電話、ジンと来ますね、、。前編の方が私は好み。ちょっと期待し過ぎちゃったかな。",
            " 『64 ロクヨン 後編』続き。64事件の動機が最後まで明かされなかったのは少し消化不良感。  前編・後編続けて観たらまた違った感動がありそう。  ",
            " 『64 ロクヨン 後編』劇場にて鑑賞。前編を観てから結構時間が経ってから観たので、思い出すのに少し時間がかかった。豪華俳優陣の演技が凄いのは前編から変わらず。",
            " 『64 ロクヨン 後編』あっれー？！？ 説明をはしょっている感じがするなぁ。というか、前編と全く違う流れになっちゃって。わざわざ狙って二本連続鑑賞したことがダメな方に出ちゃったかな。それとも原作の印象に負けたかな。",
            " 16375『64 ロクヨン 後編』ったく、センスないなあ。なんでそこでいじくるかなあ？それがまた、くっだらねえ方向に・・・f^_^;  前編は良くて、後編も半分までは良かったのに、最後あれはないわー(-｡-;",
            " 『64 ロクヨン 後編』2016/6/11鑑賞。前編鑑賞3日後に観たので、それが効を奏したかも。俳優陣の演技力に魅了されました",
            " 前編を観ないで後編鑑賞。そんなことしちゃいけませんでした！笑  人間ドラマがメインなのにキャラクターの背景が全くわからないから、みんなが怒ったり叫んだりする理由が理解できず蚊帳の外でした。",
            " 『64 ロクヨン 後編』TOHOシネマズ天神。前編がとても良かったので期待したけど。この展開で2時間はきついかなあ。前後編わけずに1本にまとめたほうが良かったんだろうか。うーん。前編は本当に良かったんだけど。",
            " 全編に続き重厚感のあるドラマが良い。ただ全員が力の入った演技なんで暑苦しく感じるかもしんない。例の文書の位置づけがちょっと曖昧な気がした。『64 ロクヨン 後編』",
            " 『64 ロクヨン 後編』そうかこういう展開になったのかということで、前編からするとあまりにも後編のわざとらしさというか飛躍しすぎた感があって、期待させた割にはってとこかな。まあそれでもちゃんと観れたけれど。 スカパー映画部",
            " 『64 ロクヨン 後編』前後編にせず『ヘヴンズ ストーリー』の時のように長めの1本にして欲しかった。1本にする事によって評価は抜群に上がったと思う。それでも評価を『良い』にしたのは、やはりキャストの素晴らしさに敬意を表してだ。",
            " 『64 ロクヨン 後編』後編はひたすら佐藤浩市の娘がいなくなったシーンと永瀬正敏が思った以上に重要な役割を演じてたのと警察内の権力争いが続く。前編後編をうまくミックスさせた３時間ものだったら文句なしに絶賛できるけどなあ。なんだかなぁ",
            " 例え傑作でも自分で言うべきでない。",
            " 『64 ロクヨン 後編』母と鑑賞。緒形直人さん、久々に見たらすごかった。豪華キャストそろい踏み作品は苦手なので、あまり、みずから行こうとは思わないジャンルの映画かな。母と行けたのは久しぶりなので、良かった。",
            " 『64 ロクヨン 後編』いつもああなんじゃないんだろうけど、マスコミは人間性を疑ってしまう。必要以上な報道への執着が恐ろしい。舛添さんが会見をやらなかったことでも暴れてたし。",
            " 『64 ロクヨン 後編』緒形直人は前にもこんなことしてなかった？そのせいで内山理名が水川あさみに人殺しをさせようとしてた記憶がある。",
            " 『64 ロクヨン 後編』後編も途中まで風呂敷を広げる作業をしていたのがよかった。",
            " 『64 ロクヨン 後編』後半の30分くらいが急に取って付けたみたいな安いドラマみたいで萎えた。予算の関係なのかもしれないけど無理やり前後編にするのはダメだよな。前編は凄く良かったのにな。NHKドラマに完敗だな。 ",
            " 『64 ロクヨン 後編』前編に続き一気に鑑賞。前編でのワクワク感を返して欲しい。そこそこ面白いのは面白いんだよ。でも、失速したよなぁ・・・。終わり方、私の好みの終わり方ではなかった。なんか、中途半端に終わったよ。原作読んでみよう。",
            " 64 ロクヨン 後編、観ました。横山秀夫の原作を映画化した2部作の後編。期待が大き過ぎたせいか、それとも演出・脚本なのか、冗長過ぎて後編は失速してしまいましたね。豪華キャスト陣を御しきれてないような感じがしました。その中で、佐藤浩市はさておいて、綾野剛がすごくよかったですね。",
            " 『64 ロクヨン 後編』原作ドライバー未見なので、純粋に楽しめたかな。前編に比べたらスピーディーな展開だけど、中盤以降ちょっとグダ気味かなぁ。それでも、役者陣の熱演で飽きずに見れたかな。特に永瀬さんと緒方さんの演技は群を抜いてたね。",
            " 昨日観た映画「64 ロクヨン 後編」ムービルで鑑賞。  中継車のとこから話がゴチャゴチャしちゃって説明なしはいいんだけどさすがに何が起きてるのか理解し辛い。緒形直人が名演技なだけに残念。いろんな事を盛込みたくなるほど原作はきっと傑作なんだなぁと。吉岡秀隆の声芸は価値あり！",
            " 『64 ロクヨン 後編』警察に不祥事があったからと言って、事件には触れず未解決のまま放置するなどあってはならない。当事者は時間がいくら経っても、その場所に置き去りにされたままだ。遺族だけが苦しまなければならないのはあまりに酷な事だ。",
            " 『64 ロクヨン 後編』後編は本格刑事ドラマとして観れたと同時に永瀬さんの演技に泣いた。事件、被害者、犯人としっかり向き合う三上刑事に敬礼。ほかの刑事どもは何やってんだと言いたい。",
            " 『64 ロクヨン 後編』人間ドラマが上手く描かれていて、良い作品でした。",
            " 『64 ロクヨン 後編』前後編化に対する疑念は蒔いた種きちんと摘んで、結末意外さ楽しめる。ただあの探し出し方、田舎は大家族だろうし、電話帳薄くなったのいつ？ 当時一線活躍していた俳優大挙もおっさんばかりで、新旧交代は感慨。実名拘る新聞記者たちなにさま感強し。ラスト意味わかりにく",
            " 『64 ロクヨン 後編』64は根底に県警の隠蔽体質や内部軋轢があって、公私に渡る三上の苦悩、未解決誘拐事件、さらにそれぞれに広がる人間ドラマがあるわけだが改編で結局どれも描ききれずに終わった感。永瀬正敏と緒形直人は素晴らしかった。",
            " 『64 ロクヨン 後編』勢い込んで初日に鑑賞。完成披露で前編を観てあまりに期待が高すぎてちょっと...な感じではあったけど、結末は観られてよかった。",
            " 『64 ロクヨン 後編』前・後編に分けた必然性が見出せないまま終りモヤモヤした気持ちがポスターのコピーをみてゲンナリに。原作を読みたくなった、ホンマにこんな話？次女役の渡邉空美ちゃんが良かっただけに、あそこで放ったらかしってどうよ。",
            " 『64 ロクヨン 後編』ソロモンの偽証もそうだけど、謎解きものは後編が解答になるので、ﾏｯﾀﾘ気味になってしまうのだけど、64は最後まで勢いがあって楽しめた。",
            " 『64 ロクヨン 後編』そういや後編も見ました。ちょっとなぁ...な気持ちになる所も多いっちゃ多いけど、凄い良いじゃないっすか！な部分も強烈にあるし、結果良い印象という感じ。",
            " 『64 ロクヨン 後編』前編が怒濤の展開だったのに、後編は少しもたついて。日本を代表するようなキャスト陣が、空回りした感じも。佐藤浩市さんは、素晴らしかったですが。",
            " 『64 ロクヨン 後編』＠ tohoシネマズ西新井♪思ってもいなかった展開に後編の方が面白かった！ ただ、64事件の真相が分かってすっきり…とはいかず。握り潰されたことで、結局いろんな人が不幸になった事件でしたな。。",
            " 『64 ロクヨン 後編』記者クラブの描写が尻すぼみに感じられたのは惜しい（前編で盛り上がってたので）。濃ゆい演技バトルという点では皆さん凄いけど特に永瀬正敏さんが印象的。オリジナルと思われる展開でふとヘヴンズストーリーを想起したりも",
            " 『64 ロクヨン 後編』前編の盛り上がりに比べるとダウン気味か？豪華キャストの割に出演者は限られる。原作完読の身にしてはやや違和感あるが、映画はうまくまとまってる、感は十分に伝わる。",
            " 『64 ロクヨン 後編』鑑賞。ロクヨンに結びつくような事件の発生に、騒然とする県警や記者達。そして先が読めない中真相に近づいていく三上の執念、雨宮や幸田の思いなどに揺さぶられた。原作未読なので違和感はなかったかな。",
            " 『64 ロクヨン 後編』映画@見取り八段 ",
            " 『64 ロクヨン 後編』原作未読なので最後の改変部分が分からないが､NHKドラマ版と比べるとニュアンスがだいぶ違うよに思う。主人公三上を通して警察組織内の広報部門の視点のユニークさとその限界をぶれずに描ききって欲しかった。",
            " 『64 ロクヨン 後編』原作とは異なるエンディング。被害者の父とある人物との関係性を大きく変えたことで、犯人である父へ贖罪を求める。その残酷に父としての警察官が向かい合うことになる。娘を持つ三人の父の物語に収斂していた。",
            " 『64 ロクヨン 後編』の感想書きました。いろいろ言いたいことはあるけど、とりあえず一言いいっすか。｢傑作｣は自称するものじゃねーんだよ!",
            " 『64 ロクヨン 後編』佐藤浩市さんをはじめとする俳優陣の力演がこの作品に風格をもたらしたとと思います。丁寧な作品作りにも◎。脚本もよく、ヒットして欲しい。前後編に分けなければもっとエネルギーに満ちた作品になったとも思いました。",
            " 改悪により、ただの佐藤浩市スター映画に。とりあえず原作ファンは激怒して良いんじゃないかな。あと、あの重要な役は完全にキャスティングミス。悲哀薄過ぎ。おまえは純か満男か離島の医者だけやってなさいよ『64 ロクヨン 後編』",
            " 『64 ロクヨン 後編』 前編は良かったのに残念な感じ。警察発表の会見の場が軽く観えた。ただ、被害者の父親の執念や当時の盗聴係の重圧感は心に刺さるものがあったと思うし犯人が本当に嫌な人に見えた。それだけ素晴らしい演技だったと思う",
            " 【64 -ロクヨン- 後編】始め記者クラブの場面からで前編の雰囲気を引き入りやすい。方々に広げられたEpが見事に一つの真実へと束ねられていく展開に震える。緒形直人、窪田正孝の顔が印象的。柄本佑が唯一笑い処を提供してくれてた。 ",
            " 『64 ロクヨン 後編』模倣事件の捜査が本物の「64」に繋がっていくところが後編の見せ場だと思うんだけど、もう少し展開に裏の裏があるように見せて欲しかったかな。でも、前後編とおして見応えがありました。原作も読んでみます。",
            " 『64 ロクヨン 後編』前編とはガラッと。警察内部の社会派ドラマから誘拐犯を突き止めるサスペンスに。  この展開、前編からは想像できなくて私的には楽しめた。  贅沢なキャストだね。",
            " 『64 ロクヨン 後編』観た。原作未読。ただでさえ進展しない前編から散々引っ張っておきながら結末これかあ…。やっと事件に焦点当てたと思ったら冗長、犯人の動機もハッキリしないまま迎えるエンドロールでモヤモヤ。役者の熱量だけで前後編として成立させたって印象だけど群像劇としては好き。",
            " 『64 ロクヨン 後編』前半に比べて若干のトーンダウンは否めないが、映像的な見所がないまま役者の演技と演出だけでラストまでちゃんと観客をひっぱる作品のエネルギーには素直に脱帽した。",
            " 『64 ロクヨン 後編』 前編では広報官の仕事が多かったけど後編は刑事だね。刑事はあんなこともするのか...と感心した。伏線の回収も見事で見応えあり。 ",
            " 『64 ロクヨン 後編』0617@新宿ピカデリー",
            " 『64 ロクヨン 後編』64犯人は予想通り、H14も予想通りだけど、実行犯がまさかあの人とわ！どちらも声が重要だから、あのキャスティング？前編のチラシちょっとネタバレしてる気が😅",
            " 『64 ロクヨン 後編』おもしろかったけど、前編の方がおもしろかったかな。解決方法はあれでいいの？とも思うけど、映画や小説ならOKかな。ラスト原作と違うらしいけど、どの辺りから違うんだろう？キャスト良かった！特に永瀬正敏と緒形直人",
            " 学級崩壊の嵐に立ち向かう三上先生の明日はどっちだ『64 ロクヨン 後編』  とあるキャラの「そんなの俺にもわかんねーよ」という台詞を聞いたとき、高倉健の「そんなもの、知りとうない！」ってやつ思い出したくらいあっさりと。そこらはどうでもいいんじゃな ",
            " TOHOシネマズ新宿で『64 ロクヨン 後編』を鑑賞。広報官の戦う姿というより、事件中心に進んじゃいました。事件より広報官の記者・刑事部との軋轢をもっと見たかったな。最後が長くてだらけたし。原作に忠実だったドラマ版が良すぎたのかな。",
            " 『64 ロクヨン 後編』豪華キャストさんたちの演技が素晴らしかった。ドラマ版は観てないし、原作知らないのだけど、どっちかと言えば前編の方が好きかも。",
            " 『64 ロクヨン 後編』  散々引っ張っておいて犯人が見つかる下りが斜め上すぎてビックリ。その後の警察の対応もメチャメチャだし、ホントに残念としか言いようがない。",
            " 『64 ロクヨン 後編』  正直、興行的メリット以外に前後編にする意味が全く分からない。前編の記者クラブのエピソードなんか本当にどうでもよくて、その辺をさっくりカットすれば余裕で2時間ちょっとで収まった気がする。",
            " 『64 ロクヨン 後編』やはり前後編物の後編は難しいと感じる。前編で片付けたはずの記者クラブとの軋轢をまたも繰り返すのは、二つに分けた意義が薄れている気がする。平成は道具も手法も隔世の感があり「昭和は遠くなりにけり」…を実感。",
            " 『64 ロクヨン 後編』前後編なので原作を知らなくても理解できるかと思ったが、甘かった。ミステリーという、ネタがわかったら基本は2度3度とは観返ししないジャンルだからこそ、白紙の状態からでも1度で腑に落ちるものであってほしかった。",
            " 『64 ロクヨン 後編』やはり登場人物が多すぎる印象。特に警察関係は、誰がどういう思惑で動いているのか理解しきれなかった。題名でもある、事件の起きた年が昭和64年という設定がストーリーにどう絡むのかもわからずじまい。昭和っぽさは○。",
            " 『64 ロクヨン 後編』前編はよかった。後編は期待しすぎた。原作を変えたことで、前半の問題の何を伝えたいかがちぐはぐになった気がする。犯人への伏線もないし、奥さんが出動した意味もわからない。やはり原作がいい。",
            " 『64 ロクヨン 後編』怒号飛び交う記者たちの苛立ちや焦りの熱量は引くくらい凄かったね(°_°)",
            " 『64 ロクヨン 後編』佐藤浩市の広報官は元より人間として父親としての重厚感あふれる演技が素晴らしい。親にとって子どもが居なくなるという事、子どもにとってかけがえの無い父親…遣る瀬ない。泣けましたよ。ベテラン俳優たちも皆よかったよ〜",
            " 『64 ロクヨン 後編』これは～……ドラマ版を見ちゃってる身としては何とも言えない。原作もドラマも知らずこの映画が初見って方の感想が知りたいわ…。改変のおかげで色んな意味で子供が可哀想な話だった。色んな意味で（震）そしてやっぱり色んな意味で浩市さまのための映画 ",
            " 『64 ロクヨン 後編』前後編で240分、やっぱり瀬々監督が力を発揮するのには、これくらいの尺が必要なのか。「ヘヴンズストーリー」を思い出すが、これでも「ヘヴンズストーリー」より30分以上短い。これは是非、1本の大長編で観たかった。",
            " 『64 ロクヨン 後編』役者は『熱演』していると思う。でも、それだけ。",
            " アメブロを更新しました『「６４-ロクヨン-前編-後編」\"64\"という事件から誰もが逃れられず、何処までも泥沼に嵌る。』  ⇒",
            " 『64 後編』 my映画館2016",
            " 『64‐ロクヨン‐後編』、これは成立しないのではなかろうか。ネタバレになるので詳しくは書かないが、理論的に無理だと思う。仮に記憶力に長け、聴覚にも優れていても、およそ不可能だ。 ",
            " 『64 ロクヨン 後編』観賞  シャウト！シャウト！シャウト！とにかく登場人物が軒並み叫びまくる  説明台詞と叫びのオンパレードで低く設定したハードルすら引っ掻ける酷い出来  中盤のあるカーチェイス？は今年随一の失笑シーン",
            " 43本目『64 ロクヨン 後編』。前後編併せて一つの作品だとは思うけど、前編の方が良かったかな。最後の方がちょっと冗長な感じがして。窪田君が出てくるところは短いシーンながら感極まった。",
            " 『64 ロクヨン 後編』ストーリー的にはやっぱり感はあったけどそれを上まわる役者陣の素晴らしさ！緒形直人の一瞬の狂気への変貌する表情はすごいっす！ただ前回に比べての記者クラブがトーンダウンかな？柄本佑はちょっとおいしい！ ",
            " 『64 ロクヨン 後編』@ 109箕面観。佐藤浩市の熱演､永瀬正敏の執念が胸を打つ！緒形直人に亡き緒形拳を見る。忘れられない当事者の妄執が歳月を経て蘇る様が容となって姿を表す。前編の群像劇の伏線を見事に後編で集約し昇華してきた演技陣とスタッフ陣に拍手！",
            " 『64 ロクヨン 後編』ラストの改変は賛否分かれるだろうなあ。ドラマ版の終盤が良かっただけに散漫になってしまった印象。役者陣は後編の緒形直人さんも含め、皆素晴らしかった。",
            " 『64 ロクヨン 後編』ドラマを観て惚れた。そのせいか映画オリジナルの付け足しが消化不良。三上を中心にした男たちのハードボイルドものと勝手に思ってるのでドラマ風の効果音などもうーん。記者クラブのシーンもね。佐藤浩市の熱演は響く。",
            " 『64 ロクヨン 後編』思ったより、映画館混んでた、年齢層がやっぱり高め。ドラマの終わりの方がちょっとぶつ切れ感があるけど映画はなんか後味がちょっと良くはなかったかな。前編であんまり動き出してなかった分がっつり。原作読もうかな",
            " 『64 ロクヨン 後編』みる。",
            " 『64 ロクヨン 後編』前編と同様演技の圧を感じると共に、原作の物語の厚みを感じた。刑事モノは数多くあれどここまで警察内の雰囲気を感じた作品はなかなか無い。それはやはり横山秀夫の原作の力だろう。だからこそ！オリジナルシーンがそれまでのキャラや雰囲気を壊してしまっていて残念だった。",
            " 『64 ロクヨン 後編』緒形直人の一瞬で切り替わる表情がすごかった。原作は未読。原作と異なるラストとのことだが、最後の30分は付け足し感があって残念だった。前編には及ばず。指揮車に乗り込んでから６４へと繋がる緊迫した場面が良かった。",
            " 『64 ロクヨン 後編』伏線を細かく回収する作業… 結局、ありきたりな刑事ドラマに着地した感もあるな。前編の方が斬新で興奮した。それでも14年にわたる強い想いに感服だ。",
            " 『64 ロクヨン 後編』前編は警察内部及び記者クラブとの対立を軸に緊迫感溢れる役者の演技でグイグイ引き込まれたが、後編は新たな誘拐事件の発生でこれまたグイグイ引き込まれる、かと思いきや、事件の真相が判明する下りがやや冗長で前編の勢いが削がれた感が・・・傑作にはなり損ねたか。",
            " 『64 ロクヨン 後編』永瀬正敏のシーンは前編の細かい描写が後編につながっていて積年の心情を感じられた。役者陣は皆よかった。世界をのみ込むような緒形直人のあの形相をみせつけられて、緒形拳の息子もまた素晴らしい役者になったと思った。",
            " 『64 ロクヨン 後編』劇中のセリフのとおり64の時間に引き戻される。全編の様々な描写を想起させられながら鑑賞。前編/後編に分けられた作品はあまり好きではなかったが、この作品に限っては効果的に生かされていると感じた。",
            " 『64 ロクヨン 後編』鑑賞！原作とは異なるラストへ。と目にしていたのですが、希望が持てる終わり方で良かったと思います。佐藤浩市さんすごかったです。キャスト一人一人の重厚な人間ドラマに惹きこまれ、三上、雨宮に涙あふれました。",
            " 『64 ロクヨン 後編』初日鑑賞。緊張感が続きっぱなしで、頭痛なう。まさかの展開。。前編があったから、活きたこと死んだような演出があったが、、前編よりはスムーズな流れではないので、疲れたのかな。。でも、あの人の目力はヤバかったな。。",
            " 『64 ロクヨン 後編』わずか7日間しかなかった昭和64年の少女誘拐殺人事件から時が止まってしまった被害者の父親が軸となる後編、ラストに余韻足らず…原作を改変というのはリスク高い。佐藤浩市さんのセリフが聞き取りづらい。",
            " 『64 ロクヨン 後編』前作同様警察内部の政治や記者クラブからの突き上げで佐藤浩市が苛められるが既に腹をくくっているのでその辺の面白さは今ひとつか。前作の引きからすると誘拐事件の方に焦点を当てた方がいいのではと。実際そっちの真相は面白かった。要素過多でやや散漫な締め方な印象。",
            " 『64 ロクヨン 後編』★★★★★★★★☆☆・・・名作",
            " 『64 ロクヨン 後編』テレビドラマ版とも原作とも違うラスト。すっきりさせすぎるのは逆にテレビっぽい気がする。原作どんなんだったか記憶曖昧だな〜ちょっとだけ読み直そうかな。",
            " 『64 ロクヨン 後編』封切り日、補助イスも出て満員御礼でした。全ての糸が解れてすっきりです。様々な要素が事件を生み、それが多くの人の人生に影響を与えます。理不尽な社会で自分をどう動かすか？そう問いかけられているような気がしました。",
            " 『64 ロクヨン 後編』前半は原作以上に魅せる作品だと思ったのだが、正直に後編はそこまでではない。ロクヨンの解決がスマートではなくダラダラ。佐藤さんに焦点当てすぎ。永瀬の老っぷりと緒形直人は凄かったけど。",
            " 『64-ロクヨン-後編』鑑賞。豪華な役者陣による魂込めた演技合戦。力強くかつ美しい映像。映画ならではの改変は賛否ありそうだが作り手の想いを感じた。全てが濃い。前編とはまた違う熱さと展開を堪能です。",
            " 『64 ロクヨン 後編』前編を現像液に浸し、鮮明に浮き出る各場面にゾクゾクした。まるで自分までこの時代に引きずり戻された感覚。昭和イズムの様なそれぞれの仕事ぶり、泥臭さこそが人間だと。事件の全容だけが魅力ではない満足の一本。",
            " これは前編後編に分けて正解だった。出てくる人物全員の「活きてる」感が半端じゃない。前編観終わって、これは続けて観たいな〜とか言ってたけど、それやったらたぶん劇中の柄本佑くんみたいに倒れる。 ",
            " 『64 ロクヨン 後編』、前編のガンガンぶつかりあうテンションを抱えたまま、今度は粘りに粘る作劇、まさに骨身削ったようなドラマ、謎解きと事件の結末、クライマックスが切なすぎて勝手に泣けてくる。圧巻。 ",
            " 「64 ロクヨン 後編」うーん。どこが映画史に残る傑作？ 推理物としてみるとほとんどあり得ない様な謎解きでガッカリ…。社会派としてみれば前編の永瀬正敏に続いて緒形直人の熱演はあるが見所はそれだけ。 ヘリウム切れの所などは失笑。逆探知もできそうなものだが。佐藤浩市の娘はどうなった？"
        ]
    }
}
