{
    "title": "10 クローバーフィールド・レーン",
    "id": 126,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 10322,
            "each_tweet_amount": {
                "good": 119,
                "even": 27,
                "bad": 8
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』前作のことをほぼスルーした上で、ちょっと変わった監禁スリラーとして面白い。悪役のキャラ造形がナイス。そのぶん終盤の展開にややおまけ感も。",
            " 『10 クローバーフィールド・レーン(10 Cloverfield Lane)』なんの予備知識もなしに見るのが正解な映画",
            " 『10 クローバーフィールド・レーン』前作との関連性はありやなしやといった感じだが、密室スリラーとＳＦの交差はなかなか楽しめた。結論としてはまぁ、そんな感じかというところ。次回作への布石もばっちりエンディングだった。",
            " 『10 クローバーフィールド・レーン』過去作とは一変してソリッドシチュエーションスリラーな今作。個人的にはもっと世界がどうなってるのかが気になったので、少し残念でした。でもこれはありっちゃありだと思う。",
            " 『10 クローバーフィールド・レーン』は、過去作で創作された世界の中で、違う登場人物にスポットを当て、別ジャンル(ソリッドシチュエーションスリラー)のタイトルを作るという製作サイドの着地点を外さなかったという意味で評価に値する映画。",
            " 『10 クローバーフィールド・レーン』いい意味でこちらの予想を裏切る怪作だ。一見、監禁スリラー物だが最終的には・・・って所がミソだ。面白かった!",
            " 『10 クローバーフィールド・レーン』★★★★",
            " 『10 クローバーフィールド・レーン』誘拐犯との密室での生活を描くストックホルム症候群や脱出劇がテーマなのかと思いきや、いや前半はそういうノリなんだが後半は、、、う〜ん言いたい（笑）一粒で二度美味しい系。ヒントはタイトル。",
            " 『10 クローバーフィールド・レーン』これはヤられた！タイトルがパッチもん臭くて演者も知らん人ばかりだから油断してた。クローバーフィールドの由緒正しい続編だった。JJエイブラムスが噛んだバッドロボット作品なんだからそらオモロい筈。",
            " 『10 クローバーフィールド・レーン』最後まで分からない真実と密室によるサスペンス。状況がどうのこうのじゃなくて精神的にくらくらするので、サイコスリラーのカテゴリーになると思う。",
            " 『10 クローバーフィールド・レーン』J・J・エイブラムス『クローバーフィールド』のスピン・オフなのか、ソリッドシチューエーションホラー展開なシェルター密室劇なのか、前作ラバーを終始モヤモヤさせて裏切る作戦で、かなりの問題作か？",
            " 『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』タイトルから何から使って観客を混沌に陥れる密室サスペンス。真偽混在する情報は解明されないものもあるが、気にならない程のめり込む。機転が利いて行動力のあるヒロインがテンポを良くしていて好感。",
            " 『10 クローバーフィールド・レーン』ほぼ3人芝居。ジョングッドマン以外出演者が地味。オヤジの狙いがよく分からなかったけど、密室部分の疑い→仲間→疑い→恐怖って展開はおもしろかった。ラストでやっと謎の生物だけど出ないと話変わるしねw",
            " 『10 クローバーフィールド・レーン』前作同様、全貌を掴めないのが良いところ。それに加えて密室でのサスペンスも上手く描かれていて、正直これだけで大満足。ラストの展開はない方が良かったかもwジョン・グッドマンの笑顔も不気味で恐ろしや",
            " 『10 クローバーフィールド・レーン』ほぼ出演者は３人だけ。何とも信じがたい話をする親爺に拉致されてからの展開は予備知識なしで見て楽しめた。ラストへの展開は賛否わかれそうだけどクローバーフィールドなんだからありかな。",
            " 『10 クローバーフィールド・レーン』こっちを観てから前作を観た方がよさそう。ジョン・グッドマンはどっちにも転べるキャラを演じると巧い！2段構えで来るのであんまり知らないまま流されている方が楽しめる。人生の分岐点でいつも人は惑う。",
            " 『10 クローバーフィールド・レーン』続編かと思いきや‥。怪獣チラリズムは前回同様だが。寧ろ密室サスペンスの傑作。主役の女性がタフで判断早い。引き込まれハラハラした後にチラリズムでほっこりする。素晴らしい☆5  ",
            " 『10 クローバーフィールド・レーン』鑑賞。わりとテンプレ通りの展開だったと思う。登場人物たちも変に理性的。ヒャッハーさせるにはシェルターは狭いんだろうけど、させないだけの装置が欲しかったかな。",
            " 『10 クローバーフィールド・レーン』前作ありきのタイトルから観る側に様々な予想をさせるプロットが秀逸☆シェルター内の装飾もハワードの病的感が出てて、ミスリードを引き出す試みに溢れた面白い作品。自分は最後まで楽しめました(^^)",
            " 『10 クローバーフィールド・レーン』もうちょっとぶっ飛んだ映画に期待していたんだろうと、見終わって思った。前作の見たいやつにだけにしかわからせない、妄想させない世界観から、とてもわかりやすい恐怖に見せ方を変えちゃったのが残念。",
            " 『10 クローバーフィールド・レーン』展開の早さ。主人公の飲み込みの早さ。最後のあれを即座にできてしまうなんて、異星人なれした人類の経験値の高さよ。あの場面だったら僕も同じことやるだろう、必ず。あと、ジョン・グッドマン最高。",
            " 前作のほうが、明確なコンセプトがあった。",
            " タイトルが最大の失敗であり、あの怪獣映画と全く無関係と分かれば楽しめる。密室型のサスペンス映画としてはかなり面白い。特に無音や、緊迫した場面なや場違いに明るい音楽の使い方は秀逸。『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』ほえええ→(人間)こえええ→もっとこええええ→ポカーンって感じで終わってた・・・ 最後の10分くらいがない方が面白かったかもね・・・ ",
            " 『10 クローバーフィールド・レーン』 JJの前作とどうリンクしてくるのか？と思ってたら、全然別のストーリーというか 別ジャンルというかが良い方向に驚かさせてくれて楽しめた。息子と2人で「シムラ、後ろー」的楽しみ方でgood",
            " 『10 クローバーフィールド・レーン』  密室サスペンスに前作を絡ませている…のか？  ＵＦＯと前作のクジラのようなモンスターが一致しているとも思えず、共有の世界観は取ってつけたような感じ。",
            " 『10 クローバーフィールド・レーン』観了。大半が密室サスペンスで最終盤やっと彼等(？)が登場…  『スコット・ピルグリム』のラモーナがヒロインなんだけど彼女の魅力を初認識(汗)  抜擢された新人監督D.トラクテンバーグは天晴な仕事",
            " 『10 クローバーフィールド・レーン』/詳細不明のオリジナル予告、そして製作者とタイトルからの先入観を操られた感じ。密室劇が緊張感に満ちていて面白かったけど、終盤が雑。これならいっその事、序盤のテイストのまま突き進んで欲しかったな。",
            " 『10 クローバーフィールド・レーン』  途中まで面白かったのになー！ラスト10分でやられたな(￣▽￣;)",
            " 『10 クローバーフィールド・レーン』主人公たちの置かれている状況と映画自体の枠組みがわからないままという不安感が、相乗効果としてサスペンスを盛り上げてはいるけど、そういった要素を除いてしまうと特筆すべき出来では無いかな。",
            " 『10 クローバーフィールド・レーン』観た。確かにポスターが酷い！ でも、それが無かったら「は？」ってなってたかもね。だから、このポスターはありがたいのだ。と、自分を納得させる。ジョン・グッドマン好きには見応えがあっていい。こんなに観れるなんて！！！ お腹いっぱいだあー。",
            " 16335『10 クローバーフィールド・レーン』あらー！良かったのになあ、ラスト10分までは。どう落とすんかなーって思てたんやけどなあ。まさかやったわー。他にあるやろ、なんか。いやほんまに、ないわー、これは(^^;;  ",
            " 『10 クローバーフィールド・レーン』なんとSFでもホラーでもなく密室サスペンスだった。オチの10分間がなければ名作。ジョン・グッドマンの得体のしれない怖さが際立ってドキドキするよ。",
            " 『10 クローバーフィールド・レーン』iTunes鑑賞。最後までスリル満点。状況や展開も面白かった。J・グッドマンが怖かった。ただ、米映画に登場する侵略エイリアンっていつも賢そうにみえない。人類を圧倒する割に火炎瓶でやられちゃうし。",
            " 『10 クローバーフィールド・レーン』観て思ったのが、クライマックスから終わりにかけて多少馬鹿っぽいのが映画って良いのかなみたいな…割と終盤がツボだったような気がしたので",
            " 『10 クローバーフィールド・レーン』面白かった。前作(といってもほぼ記憶に残ってない)に比べて低予算なのかなと感じられるが、それでも好感触なのはシャマランの「サイン」ぽい印象。",
            " 改めて密室、シチュエーションスリラーは好きです。『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』監督がDNAで繋がっていると言ったようにただネタばらしする続編ではなく、古典でありつつ実験的なサスペンス。宣伝含めプロデュース力の勝ち。このタイトルだから、という先入観をうまく操られた感ある。",
            " 『10 クローバーフィールド・レーン』終末物か巨大生物物か前作の続編かなどの謎を抱えたままの鑑賞だったので、よりゾクゾク楽しめた。いろいろなジャンルがミックスされた一級の娯楽作で大満足。ヒロインの逞しさにも惚れ惚れ。",
            " 『10 クローバーフィールド・レーン』 88点  エンタメに振り切った『ルーム』って感じ。  緩急のきいた演出が上手い。",
            " 『10 クローバーフィールド・レーン』密室内での命がけの攻防が女性主人公のトラウマや心の闇の葛藤と綺麗に結び付くと、観ていて思わずグッと引き込まれる。女性に限らず所謂「逃げちゃダメだ」シチュエーションは、映画の大事な栄養素だと思う。",
            " 『10 クローバーフィールド・レーン』ネタバレ抜きで感想を言わせてもらえば、今年観た映画の中でもトップレベルの創意工夫と「読み応え」ある展開を堪能した。個人的には『バニー・レイクは行方不明』にも匹敵する、不条理サスペンスの傑作。",
            " 『10 クローバーフィールド・レーン』これも面白かったなー。軟禁スリラー+SFスリラーみたいで。前半見てるときは「あれ？これクローバーフィールドだよな？」って半信半疑になるくらい前作と全く違うテイストだったけど、その序盤から予想外な展開だったことがかえって良かった。",
            " 『10 クローバーフィールド・レーン』ジャンル映画として完成度高いし最近のトレンドである女性抑圧ものとしてもしっかりやってるので良かった。誰でも普通に楽しめると思う。",
            " 『10 クローバーフィールド・レーン』彼女が置かれたそのシチュエーションは、真実かおっさんの作った世界なのかっというところで、ネタばれはできないだけに語りづらいが、でもポスターとか観ればわかるよな。 スカパー映画部",
            " 『10 クローバーフィールド・レーン』前半の密室心理劇が素晴らしく良かった。最後に出てくる襲ってきた奴らが出ないまま終わっても満足してたと思う。",
            " 『10 クローバーフィールド・レーン』何かを見落とすまいと集中してたら、冒頭でギャ！ってなって後半もドキドキハラハラ。中途半端…と言われればそうかもしれないけど、初見なら十分楽しめる。終わり方とかけっこう好きー",
            " 『10 クローバーフィールド・レーン』脚本がとにかくしっかりしていて2時間ほぼ密室劇なのに飽きない。夜にひとりで観ない方がいい。メインは3人のやりとりで最後に一気に種明かし。それまではどの登場人物を支持するか楽しみながら観てほしい。",
            " 『10 クローバーフィールド・レーン』鑑賞。3人のみで魅せ切るすごさ。ジョン・グッドマンのグッドかバッドかの微妙なさじ加減の芝居に凄みがあった。次作への期待が拡がる。",
            " 続き）→ 出てこない。この3人がすごい。こういうのが上手さだよな、と。こざっぱりとしたジョン・グッドマンの怪しさがすごい。それまでよりきちんとした身なりなのに、この人に近づくと危険と思わせる。『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』すーっごくおもしろかった！脚本の妙というか、予告で見ていた場面から想像するストーリーと合っているところもあったが、その場面の順番はまるで違って、想像と違う展開だった。2時間、ほぼ3人しか →",
            " 『10 クローバーフィールド・レーン』予告で軽くネタバレしてるのはご愛嬌だけど面白い密室サスペンススリラー。脚本が『セッション』の監督だからフレッチャー先生同様、丁寧な説明が無いので主人公の疑心暗鬼を生む。『ルーム』同様出れても辛い",
            " 『10 クローバーフィールド・レーン』  この作品は、何の予備知識もなく見たかった。  予告編を見てしまったばかりに、おっさんの言ってることが大体合ってることが分かり、主人公には全く感情移入が出来なかった。",
            " 『10 クローバーフィールド・レーン』観た。面白かった！密室サイコサスペンスとしてよく出来てるし、DIYな脱出が良いし。そっからのそれは本当なのかよっ！と突っ込むところとか好き、結局それ役にたったし！みたいなとことか。",
            " 『10 クローバーフィールド・レーン』明らかに怪しい男に密室に閉じ込められた女性。ここから色々と積み上げていざ脱出は見事な展開だが、その後の安い、早い、まずいみたいなくシーンは全く乗れない。",
            " 『10 クローバーフィールド・レーン』何が起きたのか、何故彼女は地下にいるのか、何故彼は彼女を連れてきたのか。何も分からない、だから怖い。閉鎖された空間に混在する真実と嘘が緊張感をMAXに。役者も素晴らしい。",
            " 『10 クローバーフィールド・レーン』宇宙人、変態、ダクトにタンクトップとてんこ盛りジャンル映画として楽しかった。あと「お前が使えなかったチケットであたいが代わりにあのバスに乗ってやるよ！」というヒロインのテンションの高まりに燃えた",
            " 『10 クローバーフィールド・レーン』  事前に宣伝のネタバレがひど過ぎると聞いてたけど、もう予告も見ちゃったし仕方ないよなーと諦めムードで鑑賞。でも予告は序盤だけだったので案外楽しめた。  もっとラストのパートが長くても良いかな。前半を忘れさせるぐらいの暴投が観たかった。",
            " チラシや予告編に騙されちゃいけないタイプ！密室映画としての傑作！",
            " 『10 クローバーフィールド・レーン』いやいや、ハラハラしたよ。面白かった！あの女の子も勇敢だね。デカい音にも驚いた！",
            " 物語開始と同時に一気に引き込み、クライマックスで思わず「おぉ！」と驚いてしまうほどの勢いで解き放たれる。 隙間なく不信と不穏で固められた緊迫感あるサスペンススリラー",
            " 『10 クローバーフィールド・レーン』を鑑賞。このタイトルじゃなくてもよかったような気がしてしまう。前作の衝撃を越えていないかな？というか、まぁ違う作品といった印象。タイトルに引っ張られてしまったと思うと残念。怖いのは人間なのか、怪物なのか、それとも不信感という感情なのか？",
            " 『10 クローバーフィールド・レーン』序盤はサイコスリラーなのかなと思って観ていたけど、なんだか少しずつ違和感が出てきて、最後にはおおっ！！という展開に。最低限のキャストで物語に厚みを持たす事が上手くいってて面白かった。オススメです",
            " 『10 クローバーフィールド・レーン』何が真実で何が嘘なのか、どこに進むのか予測不能の展開。予告編でラスト近くのシーンを見ていなければ、もっと驚いただろうと思うと残念。あのシーンは伏せておいて欲しかった。ポスターもネタバレだし。  ",
            " 『10 クローバーフィールド・レーン』＠MOVIX亀有。見えざる恐怖と徐々に均衡が崩れる密室の緊張感・・・そして、メアリー・エリザベス・ウィンステッド姉さんには意思の強い役がよく似合う。",
            " 『10 クローバーフィールド・レーン』何も知らない状態で見たい映画。むしろ、クローバーフィールドの続編ということすら知らずに見たほうがもっと面白かったかも。",
            " IMAXで観賞。  俳優3人の演技がよく分かり、外の広さもより良く感じられた。",
            " 10 クローバーフィールド・レーン  精巧な筋書きと終始保たれる緊迫感が上手い。  限られた舞台と俳優を最大限活かしている。  こういうフランチャイズは新しい。",
            " 『10 クローバーフィールド・レーン』すごくおもしろくて、そしてすごく怖かった！密室ホラーの緊張感から、ディザスターものになった時のドキドキ感ったら。予告編観てるからオチも知ってたけど、楽しめたよ！ ",
            " 『10 クローバーフィールド・レーン』前作と全然違う！と思ったが、これも結構面白い。「クローバーフィールド」自体がJJ・エイブラムスプロデュースのSFパニックアクションの総称なのか？「スーパー8」もこのシリーズなら覚悟も出来たのに！",
            " 『10 クローバーフィールド・レーン』前作との関連性についても色々と考える余地があって楽しい。登場人物が最小限で、それぞれの人物の描き方もとても丁寧。中でもジョン・グッドマンの演技力に圧倒された。",
            " 『10 クローバーフィールド・レーン』とにかくすごい。主人公の行動範囲が少しずつ広がっていく様子がとても丁寧に描かれている。そのため主人公視点でハラハラできて良い。2回見たら序盤から伏線がかなり細かく張られていたことに気付いた。",
            " 『10 クローバーフィールド・レーン』イオンシネマ市川妙典にて鑑賞。面白かった！予告編で観た以上に良かったです。サイコサスペンスなのか侵略モノなのか単なるパニックものなのか、はたまた別の何かなのか、判断に迷いドキドキしちゃいました～",
            " 『10 クローバーフィールド・レーン』目新しさはないが小ネタを組み込んで、侵略ものやら密室劇やらホラーものやらすべて詰め込んだ欲張りな作品。善人にも狂人にも見えるグッドマンがほどよくキモい。最後は豪快なオチにツッコミつつ爆笑必至！",
            " 『10 クローバーフィールド・レーン』  ★★☆  全編ある程度の緊張感を保っているものの、ハワードが自分の娘じゃない写真を娘だと言った理由や毒ガスの効力の弱さなど、見終わった後「あれは何だったんだろう？」と感じるところが多い。",
            " 『10 クローバーフィールド・レーン』、めっさ怖かったけど、尺はかなり短く感じ、すぐに続きが観たくなった。一見ヘタレのエメットの男気とミシェルの最後の決断にシビれる。これ以上にふさわしいタイトルはないけれど「またかい！」ってなったｗ",
            " 『10 クローバーフィールド・レーン』前作の存在自体知らず見に行って、面白いけど何！？てなった。検索して何となく把握したけど、ハワードの不気味さ（ダンス最高）、ミシェルの精神的強さや頭の回転の早さにも惹かれ密室スリラーとして楽しめた",
            " 『10 クローバーフィールド・レーン』の感想書きました。とっても面白いシチュエーションスリラーです。予告編はネタバレ全開だけど。  ",
            " 『10 クローバーフィールド・レーン』そういえばこの人物体Xとも闘ってたな。",
            " 『10 クローバーフィールド・レーン』＼(^o^)／ｵﾜﾀ  あれの続編というよりはスカイラインとかのジャンルに近いかな。ジャンルものとしてはなかなかよかった。身の丈レベルのインディペンデンス・デイ。",
            " 『10 クローバーフィールド・レーン』密室ミステリーとしては楽しめたが、前作の続編としては不満が残る出来。怪獣も出ずラストの映像も理解不能だった。別物として観るにはよいかもしれないが怪獣の謎は次回作に持ち越しなのか？☆5デ☆３",
            " 『10 クローバーフィールド・レーン』前作（？）の『クローバーフィールド』を見ていなくても問題なく楽しめ、しかも前作より数倍面白いときたもんだ。ジョン・グッドマンの演技や緊迫感が半端ない。",
            " 『10 クローバーフィールド・レーン』穴場！ ＳＦ版「ルーム」風に大興奮 若いコンビのこれからが楽しみ！ グッドマンさんの怪演に仰天 インテリアやファッションにも注目してほしい ありがとうＳＦ版ルーム拍手",
            " 『10 クローバーフィールド・レーン』観た。長い長いジェットコースターに乗せられているよう。後半は予測不可能。すごいなこれ、という展開。前作を観ていないのだけど寧ろそれが良かったかも。音の緩急にも揺さぶられる。",
            " 『10 クローバーフィールド・レーン』ネタバレせずに行ったから、楽しめた！つーか、前作ほぼ関係ないね！スリラーとしておもしろいけど、ラストは…(^^;しかし、エンドロールでブラッドリーの名前があって吹いたw気づかなかったよw",
            " 『10 クローバーフィールド・レーン』観て来た。パニックアクション大作ではない",
            " 『10 クローバーフィールド・レーン』劇場で鑑賞。結婚という\"呪縛\"から逃れようとした主人公が今度は謎の男の呪縛に晒され…密室監禁サスペンスは巡り巡って明後日の方向に展開する。これが面白い。ラストの勇ましい選択はまさしく胸熱。良作",
            " 『１０クローバーフィールド・レーン』を観てきました。ネタバレ少なめ。  ",
            " 『10 クローバーフィールド・レーン』ポスターがネタばれとか聞いていたから、逆に中盤までの展開が意外且つ自分好みで楽しめた。むしろ外に出てからの展開が陳腐でもう一捻り欲しかった。女主人公はさすがマクレーン一族ですな。",
            " 『10 クローバーフィールド・レーン』前作との繋がりはほぼ皆無と言っても過言ではないものの、SawやCUBEに代表されるようなソリッド・シチュエーション・スリラーが好きなら超楽しめる内容で良かったー！特に導入の雰囲気と緊張感が見事",
            " 『10 クローバーフィールド・レーン』っていうか前作？のヤツ見なくても全然大丈夫だったくさいぞ！けどこのよく分からないシリーズ超ゴキゲンだし続けてほしーな！",
            " 『10 クローバーフィールド・レーン』めちゃんこ面白かったー！やったー！情報ほぼ入れずに見れたし超楽しかったー！そういう事前情報とか抜きにしても、普通に好きだし、かなり良い映画じゃないっすか！  ",
            " 『10 クローバーフィールド・レーン』鑑賞。全編にわたって古き良きB級映画的な趣があり良かった。地下シェルターのおっさんがいろんな意味でやばかった。",
            " 『10 クローバーフィールド・レーン』試写＠東宝東和♪相手を知らなきゃ信じられないし、相手を知っても信じられなくなってく…。真実を知る術もない状況が常に感情を変化させてく不気味な面白さで、\"ヤツら\"とはを誰を指すのか考えちゃうなぁ。",
            " 『10 クローバーフィールド・レーン』久々に映画の中で通風ダクトを這いずり回るシーンがあったので割と満足。",
            " 『10 クローバーフィールド・レーン』ポスターと予告で見たとおりの内容で、ネタバレもへったくれもない。前作の続編と考えなければ、スリルもあって楽しめる。これから観る人は、情報をシャットアウトすることを強くオススメする。",
            " 『10 クローバーフィールド・レーン』予告編で印象的な空中に煙の輪っかが浮いてるシーンが無かったのが残念だったけど、スーパー８の宇宙怪物じゃなくてハワード言うところの宇宙ミミズだから前作と違う種族なのか？宇宙船も飛来してきたしな。",
            " 『10 クローバーフィールド・レーン』駄作率の高いＰＯＶ映画の中で数少ない面白映画の前作と違って普通の劇映画の今作だけどこれまた面白い。前半密室サスペンス、後半怪獣パニックと１粒で２度おいしいし、なによりジョングッドマンが怖すぎる。",
            " 『10 クローバーフィールド・レーン』日本版の特報と予告見てみたらネタバレ全開で汗でてきた。さすが東和・・・・・",
            " 『10 クローバーフィールド・レーン』メアリー・エリザベス・ウィンステッドを観てるだけで至福になれる人は必見。怯え顔も、笑い顔も、憂いに満ちた顔も、凛々しい表情も、胸の谷間も堪能できるメアリー・エリザベス・ウィンステッド尽くしが最高",
            " 『10 クローバーフィールド・レーン』タイトルも何も知らずに観れたらもっと楽しめたかもだ。唯一、それだけが残念。",
            " 『10 クローバーフィールド・レーン』クローバーフィールドの続編というか姉妹編というか、そういう見方するとがっかりするかもだけど、私は面白く観れた。特報観て、こんな感じかなと思った通りだったので肩透かしも無し。むしろ前作よりも好き。",
            " 『10 クローバーフィールド・レーン』  物語が進むにつれて盛り上がり方がハンパないっす  怖いの苦手じゃなければおすすめ    ",
            " 『10 クローバーフィールド・レーン』＞ブラッドリー・クーパーが出ていたことに、クレジット観るまで気づかずｗ",
            " 『10 クローバーフィールド・レーン』>ヒロインの、なんという「MASTERキートン」力よ！",
            " 『10 クローバーフィールド・レーン』やや少なめだけどハンディで観せる臨場感と緊張感は前作同様。普通に撮ったら面白くないものを逆転させちゃうパワーに圧倒。密室パートは特にドキドキしながら観ていた。ハワード恐ろしや〜。",
            " 『10 クローバーフィールド・レーン』鑑賞。日本の予告編とかポスターの図柄とか色々とそれでいいのかなぁ…感は拭えないけど、映画は期待通りに面白かったですよ。閉ざされた空間で限られた人数の登場人物、飽きずに観られましたよ。",
            " 47本目『10 クローバーフィールド・レーン』。確かにポスターにはアレが描かれているけど、Ｊ・グッドマンのおかげで密室サスペンスとしても普通に楽しめた。相関は薄いようだが未見のクローバーフィールド HAKAISHA」も観てみたい。",
            " 『10 クローバーフィールド・レーン』モンスターを見たくないけどモンスターを体感したいあなたへ捧げる映画。クローバーフィールドシリーズ＝モンスターの映像表現を追求するシリーズ。",
            " 『10 クローバーフィールド・レーン』観る前からTLで「ネタばれ」がどうとかだったが何がそうだったのか疑問？J・グッドマンのどっちかってぇ事なん？まぁこの手でちゃんと最初からキチンと訳話さない双方の掛け違いの結末。所々大音響でビクッとなるなる。おかげで最後までキッチリ観れやした。",
            " 『10 クローバーフィールド・レーン』 あれ！？ポスターこれでいいの？これじゃ「猿の惑星」と一緒じゃん(笑)みんなはポスターを観ないで映画を観てね(笑)この作品に”前作”があったのを知らないで観に行ったけど単体でちゃんと観れました。",
            " TOHOシネマズ新宿で『10 クローバーフィールド・レーン』を鑑賞。思いやりのないコミュニケーションが悲劇を招く感じやね。主人公がいろいろ台無しにした気もしちゃうけど、勇敢だったね。後半は圧巻の展開で、よかったです。",
            " 『10 クローバーフィールド・レーン』なかなか面白かったです。前作は観ていないので、繋がりは判りませんが、単体作品として十二分に楽しめました♪話は単純、こんなに面白いのに高い評価につながらないのはSFというよりサスペンスだからかな？",
            " 【10 クローバーフィールド・レーン】タイトルからして既に承前作品を想起させるが、J.グッドマンの善悪両面を窺わせる演技に存分に惑わされるスリラー感と山場に凝縮されたSFパニックに大満足。先を予見させるラストも後を引き好み。 ",
            " 【10 クローバーフィールド・レーン】10 Cloverfield Lane。これはホラーかサスペンスか。予告編見ちゃってたけど十分楽しめた。こういうのを見ると、つくづく自分なら即死んでるだろうなぁと思う。",
            " 観賞記録。とりあえず最悪なネタバレ日本版予告でマイナス110点スタートな割に結果『バートン・フィンク』以来のジョン・グッドマン狂い咲きシチュエーションスリラーとして大きく盛り返した『10 クローバーフィールド・レーン』",
            " 『10 クローバーフィールド・レーン』あの感じだと無難な続編が作れそう。  というかありそう。  洋ドラマなら「続きはセカンドシーズンで！」って感じ。",
            " 『10 クローバーフィールド・レーン』観た。  予告編を見ないほうが良いと聞いていた為、見ないで作品を観たので最後まで疑いながら観賞出来た。  前作とは別モノだが、今作は郊外での話と考えると繋がっているのかな？",
            " 『10 クローバーフィールド・レーン』主人公が賢くて機転の利く女性だというのは分かったけど、あとはなんかちょっとマヌケ。でも、結構ドキドキしました。",
            " 『10 クローバーフィールド・レーン』異次元生物体ものと思い観てたら、8割ルームみたいな展開だった。最後がかなり雑な展開なのが残念。ハードル低かったのもあるが、大満足でした。恋人役の声が二つ星の料理人なのは全然気が付かなかった。あとジョングッドマンの正統派壁ドンもあるよ。",
            " 『10 クローバーフィールド・レーン』明らかに9.11以後の世界だと思うのだが、人種問題・隣人問題と置き換えることができるのかも。頭っから疑ってかかったら相手の気持ちは？相互理解は今こそ大事。タンクトップにダイ・ハードを見た。ww",
            " 『10 クローバーフィールド・レーン』わりと普通にちゃんと出来てるなという感想だった。一所懸命紳士的にふるまうジョングッドマンおじさんの鼻息がすごく怖いという、演技の力。彼女はとても優秀。頼もしい。事態も怖いけど人間も",
            " 『10 クローバーフィールド・レーン』今日、町山さんのナイトオブザリビングデッドの解説を聴いたら、もうこの映画は現代版ナイトオブザリビングデッドにしか思えません！",
            " 『10 クローバーフィールド・レーン』ホラー的不穏感から監禁スリラー、密室サスペンスと物語は様々なジャンル的変移を見せ二転三転と展開し引き込まれる。無理ない展開に持って行くための伏線貼りが上手くて楽しい。何も知らなければもっと楽しめただろう。ほんとこの映画の予告はクソだわ。",
            " 『10 クローバーフィールド・レーン』続編やったんやぁ！でも、まったくの別もの！(笑)密室劇でとにかくジョン・グッドマンがめっちゃ怪しい！真実の中にあるもうひとつの真実って感じでなかなか！でも、それでいいんじゃない？ ",
            " 『10 クローバーフィールド・レーン』前作(仮)を観てる人には、とても興味を引くタイトルやコピーにすっかり騙されて(？)観て来ました。しかしそれ以上に、巧みに練られた密室サスペンス劇に緊張感を切らす事なくグッドマンを堪能出来ました。",
            " 『10 クローバーフィールド・レーン』この作品だけで観たらすごく好きだけど、続編？である必要があったのか…謎がわかるまでは不気味なかんじで進んでいくのは良かった ただクローバーフィールドとしての謎は増えただけだった…",
            " 『10 クローバーフィールド・レーン』あの『クローバーフィールド』の繋がりのない続編だが、繋がりはどうあれ、続編を観たかったし、あの謎の怪物が観たかったわけで、密室サスペンスを観たかった訳ではない。1800円満点で800円。",
            " 『10 クローバーフィールド・レーン』プロットが二転三転するとっても楽しい怪作でした。予告編もポスターもネタバレなんで前情報はシャットアウトして観に行きましょう",
            " 『10 クローバーフィールド・レーン』これは前情報なしに観るべきだったなぁ。終始緊張感あって良かったし、落とし方は大好きです ",
            " 『10 クローバーフィールド・レーン』密室の恐怖と未確認生物との闘いがごちゃ混ぜ。胡散臭い出来事ばかりの中に真実を折り混ぜてあって人間不審に陥し入れてくる。脳をごちゃごちゃにされるこの感じ好きです。続編あるのかな ",
            " 『10 クローバーフィールド・レーン』Twitterで言われてた通り、＂ジョン・グッドマンを堪能する映画＂でした。  ブレアウィッチ並みのアップの多さは何だろう？周りが見えない方が…て事？にしても多かった",
            " 『10 クローバーフィールド・レーン』海外のポスターだとネタバレになっていないし、予告編もぎりぎりOKな気がするので、日本の配給会社が余計なことしたかも。  ",
            " 『10 クローバーフィールド・レーン』なお、前作とつながりは一切ないので本作だけでも問題なし。終盤まで「SAW」のようなソリッドシチュエーションスリラーっぽい展開で終始緊張感あってよい。もちろん外に出てからも見ごたえあるが。",
            " 『10 クローバーフィールド・レーン』映画そのものは悪くない、というか結構良いけれど、予告映像のせいで台無しにされてしまった残念な作品（あと字幕の人も残念だが・・・）。見るなら予告編など見ずに予備知識無しで見て欲しい。",
            " 『10 クローバーフィールド・レーン』予告編とポスターのネタバレのせいでドキドキ感が半減した感は確かに否めないｗメアリー・エリザベス・ウィンステッドのタンクトップとジーパンのムチムチ感最高ｗごちそうさまでした(^q^)",
            " 『10 クローバーフィールド・レーン』ハワード、几帳面っぽい性格なのに嘘設定ガバガバすぎｗ前半の密室、後半の外の世界と舞台が一気に変わるが、終始緊張の糸が途切れず最後まで持ってかれた。ジョン・グッドマンの演技、怖くて良い！",
            " 『10 クローバーフィールド・レーン』鑑賞。（ネタバレなし）印象的なオープニングから最後まで飽きない面白さ。謎と恐怖の変化と波が上手い。こぢんまり感も心地いい程だ。ダイハード娘役のメアリー・E・ウィンステッドがパパオマージュで頑張る。また一つ応援したくなるタンクトップ映画の誕生。",
            " 『10 クローバーフィールド・レーン』観賞  何書いてもネタバレになるなあ…(^^;  物凄い好みは分かれるとは思うし、これ単体で  全く別の映画の方が良かったのでは…と思った  後例の予告は後で見たらやっぱりネタバレ全開でしたw",
            " 『10 クローバーフィールド・レーン』  あ、あとポスター見ちゃダメ…て、もう遅いわ。  ジョングッドマンはいつ心不全を起こすかと見てて冷や冷やだった。",
            " 『10 クローバーフィールド・レーン』  非の打ちどころは数えるほどあるけど、前知識０で見たらまず間違いなく楽しい。  本家クローバーフィールドより好き。  困り顔のうまいメアリーちゃんがいい感じのくたびれ感に仕上がってて〇",
            " 『10 クローバーフィールド・レーン』JJエイブラムスは単に名前貸しだったんじゃないかな？正直言ってスターウォーズやスタートレックの監督のプロデュース作品って期待した人はかなり期待ハズレに終わったと思う。期待値大きかった分失望感大！",
            " 『10 クローバーフィールド・レーン』確かにクローバーフィールドの続編では無いが、DNAをちゃんと受け継いでる見事なサスペンスホラーだった。初監督作品でも伏線の使い方もうまい。ジョングッドマンの怖すぎる演技は見もの。",
            " 『10 クローバーフィールド・レーン』みる。IMAXです。",
            " 二子玉IMAXで『10 クローバーフィールド・レーン』。やっちまった感ハンパないw 「この程度」なら他に既に幾らでもあるわけで、前作の存在やネタバレ予告編に目を瞑ってもシンドい出来。コレ見るといかにスピルバーグが偉大かが判る。IMAXの意味無し、音楽やかましい。ヒロインはいい。",
            " 『10 クローバーフィールド・レーン』何かが起こりそうな予感。外も中も怪しくて謎だらけ。  ドキッとさせる仕掛けはバッチリだけど…  内容がTVでも十分かな。  おじさん怪しすぎ！",
            " 『10 クローバーフィールド・レーン』鑑賞 宣伝あかんやろ。",
            " 詳しく言わんが、前作とはテイストが違う『10 クローバーフィールド・レーン』  途中「あれ、スカイライン？」って思ったのはナイショだよ ",
            " あのポスター客寄せのためなのは分かるけど酷いな！  映画の見所を前もって潰してるようなもんだろー！",
            " 『10 クローバーフィールド・レーン』見てきた！  そこそこ面白かったけど、予告やポスターや前作(?)など、あらゆる前情報無しの単作だったら倍以上面白かっただろうになーとは思う。",
            " 『10 クローバーフィールド・レーン』 何も知らずに前作も観てない人は知らずに観ることをお勧めする。とても面白いよ！ ひとつだけ忠告すると電話の人（顔は出ないから）が誰かは調べておいた方が良い。 ",
            " 『10 クローバーフィールド・レーン』試写  ネタバレ厳禁って言われましたが、厳禁どころか予告編がネタバレでしょうよ…。前作みたいなカメラブレブレでげろげろげーじゃなくて、ちゃんとした（ちゃんとした？）カメラでした。続編というより新作かな。相変わらず意味不明な感じ。面白いが。",
            " 10クローバーフィールドレーンを見ます。あれから10年後ってこと？",
            " 「１０ クローバーフィールド・レーン」を観た映画に登録しました。 ",
            " 「１０ クローバーフィールド・レーン」このデブどっかで見たことあると思ってたらジョン・グッドマン。しばらく見ない間にエライ太って大丈夫？なんて思ってしまった。この人、顔で見るといい人だけど、この場合はどうなんだろ？言ってたことがウソだと分かった瞬間からが面白かったり悲しかったり。",
            " 『10 クローバーフィールド・レーン』面白かった。観た後でポスターの惹句を目にして、その意味することに膝を打つ。モンスター然としたモンスターなら逃げればいいけどモンスター然としたモンスターだけじゃないから厄介で恐ろしいのよね…… ",
            " 『10 クローバーフィールド・レーン』。なんばパークスシネマは7/9(土),10(日)21時15分の回が同館最大のシアター7(405席)、109シネマズ HAT神戸は7/11(月)～15(金)16時の回が同館最大のシアター8(404席)での上映。共に7/15(金)で上映終了予定。",
            " 『10 クローバーフィールド・レーン』が随分と良かった。2015年以前に『クローバーフィールド』の続編じゃない形で観られていたなら、どれ程サイコーだったろうか。 "
        ]
    }
}