{
    "title": "帰ってきたヒトラー",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 25136,
            "each_tweet_amount": {
                "good": 156,
                "even": 24,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『帰ってきたヒトラー』設定だけ聞くとアサイラムの駄コメディみたいだがフィクションにサシャバロンコーエン的な一般人ドッキリを交ぜたブラックコメディで現代社会や政治状況は勿論ＴＶのリアリティショーやＳＮＳも斬るしバックトゥのパロディも。",
            " 『帰ってきたヒトラー』コメディーかと思っていたけど後半は恐ろしさでゾッとする。時代は国民が選んでいる…考えさせられた…",
            " 『帰ってきたヒトラー』ヒトラーに現代のドイツへの風刺を語らせコメディとして仕立てるとかこれは凄く良いアイデアだと思った。コメディとはいえ随所に真に迫り鋭く突き刺さる場面が。観終えたあとに芽生えた感情は恐怖だった。",
            " 『帰ってきたヒトラー』ドタバタコメディかと思いきやかなり風刺が効いてて、ラストはサスペンスかって思うくらいゾッとした。リアルなドイツの現状が見える。ドキュメンタリーチックなのもラストに効いてくる。",
            " 『帰ってきたヒトラー』風刺の効いた小気味良いホラーコメディとでも形容出来ようか。飽きずに見続けられるテンポの良さと物語の二重構造で観客を楽しませつつ、余韻の中で内なるヒトラーと対峙させる巧妙な洗脳映画である。褒め言葉として。",
            " 『帰ってきたヒトラー』真実の悪も芸術や娯楽を被せると評価されるところに民主主義の危うさと滑稽さがある。ドキュメンタリータッチで徹頭徹尾リアルを装う点は原作準拠。そこに役者の迫力を徐々にのせていく演出に国家主義の忍よる様を重ねる。",
            " 『帰ってきたヒトラー』原作未読。 現代の人々を、そして我々観客を魅了してしまう様が、痛快でありつつ恐ろしい。 ドキュメンタリーパートでのギョッとさせられる反応は、「大量に撮影した中でも特にインパクト強いヤツ」なのだと思いたいのだが…",
            " 『帰ってきたヒトラー』最初はﾃﾞｺﾎﾞｺなｺﾝﾋﾞがﾄﾞｲﾂを旅するﾄﾞｷｭﾒﾝﾀﾘｰﾄﾞﾗﾏ風だったのに、いつの間にかあんな展開に。最初は皆冗談半分で笑ってただけなのにね…。好きではないけどﾋﾄﾗｰはやっぱり凄い人物だった。",
            " 『帰ってきたヒトラー』 ",
            " 『帰ってきたヒトラー』前半はドキュメンタリーになっていて普通に面白いんだけど、この形式が映画と現実の境界線を曖昧にしていて、後半のヒトラーがTVで人気者になっていく過程が、本当にありうるんじゃないかという怖さを感じさせる。",
            " 『帰ってきたヒトラー』",
            " 『帰ってきたヒトラー』ヒトラーと街角の人々とのやり取りが面白い。そのぶんヒトラー以外のユーモア描写は蛇足に感じる。ヒトラーが現代でもスターになっていく様にも風刺が効いてる。まさに〈誰の中にもヒトラーは甦る〉",
            " 『帰ってきたヒトラー』20世紀の怪物ヒトラーが現代にタイムスリップして、コミカルに描いているんだけど、内容は結構シリアスで、メディアを通じ、結局国民は、彼をまた支持していくのが、ある意味こわいね(^_^;",
            " 『帰ってきたヒトラー』★★★",
            " 『帰ってきたヒトラー』視聴完了です  序盤のタイムスリップあるあるとボンクラ青年とヒトラーのロードムービーはかなり笑えます  所が後半から雲行きが怪しくなり、ヒトラーが決して「変わっていない」事を思い知らされる  オススメです",
            " 『帰ってきたヒトラー』ブラックジョークというよりは、いつでも誰でも簡単にヒトラーのようになってしまう可能性がある今の世の中に対する警告のような映画。ユダヤのおばあちゃんが言っていた「最初はみんな面白がっていたのよ！」が印象に残る。",
            " 『帰ってきたヒトラー』ただのブラックジョークではなく今のドイツの問題をジョークなどにしてるのがいい、あと軽くドキュメンタリーも入ってるので、本当の問題なのだと分かる",
            " 『帰ってきたヒトラー』単なるブラックジョーク映画かと思ったら、彼を通して現代のドイツの社会問題を訴えている映画だった。ユダヤ人からイスラム人へと以降した移民問題。ドイツと隣国の社会情勢。ロードムービー風ドキュメントは面白い。",
            " 『帰ってきたヒトラー』ドイツ映画ということにまず驚く。映像の中で顔が隠されていることがあって不思議に思っていたらセミドキュメンタリーだったのね。ヒトラーが特別嫌な人間として描かれていないところ、彼が語るあるセリフに怖さを覚えた。",
            " 『帰ってきたヒトラー』歴史的な偉人が現代へとタイムリープ。歴史に名を残す人物は違う時代においても人を魅了するものなのだろうか、それともその時代とのマッチングによるものなのだろうか。なんて考える。",
            " 『帰ってきたヒトラー』鑑賞。インタビューなどのシーンが、実際に街中で市民との対話を撮影したものだとあとで知って、凄く驚いた。笑いの中にシリアスがあり、しょうもないジョークと現代社会のあり方も並列で語られて多層的。",
            " 『帰ってきたヒトラー』序盤のドキュメンタリー風ロードムービーなほんわかした雰囲気から一転！後半のドイツというより世界が抱える問題を風刺しつつも民衆を煽動していくカリスマ性に感嘆しつつも恐怖を覚えてしまう。",
            " 『帰ってきたヒトラー』序盤の周囲の人々の反応やヒトラーの噛み合わない会話、後半のパロディなどには笑わせてくれましたが、全体的にみると恐ろしく、ラストはゾッとしました。ヒトラーが良いおじさんに見えてくる魅力的な感じが...怖い",
            " 映画『帰ってきたヒトラー』鑑賞。ドイツの街の人々がメインで、ヒトラーが復活した社会のことがはっきり描かれているわけではないため、とっかかりに欠ける部分はある。一方で歴史的人物であるヒトラーが復活して普通に社会に受け入れられることが、静かな怖さも感じさせる。議論は呼ぶだろう創り。",
            " 『帰ってきたヒトラー』映画としてはかなり安い部類に入ると思った。役者も下手な人ばかりだし、第一ヒトラーが余り似ていない。ラストの劇中劇などの二重構造にも意味はなく、主人公が精神病院に入るくだりは必要なのか、？まあ、誰にでもわかるかという点で言えば、分かりやすい映画にはなっている。",
            " 『帰ってきたヒトラー』コメディかと思ったら社会派ブラックコメディでした。今の極右寄りになりつつある欧州やアメリカに警鐘を鳴らす様な作品。途中から笑えなくなり、怖くなりました。こんな作品を作って公開できるドイツは凄い。",
            " 『帰ってきたヒトラー』…【ココイチ】一理あるヒトラーの言葉と金棒的メディア。風刺劇の黒い笑いが認知症の当時を生きた祖母の「みんな最初は笑っていた」で背筋が凍り、幽閉された彼に当時の人々が重なる。この映画自体が存在しているジレンマ。",
            " 『帰ってきたヒトラー』ヒトラーを笑い者にするコメディかと思ったら現代社会を皮肉ったなかなかのシリアスだった。現代にヒトラーが戻ってきたら世間がどんな反応をするか、どう変わって行くのかを予測するようで少し怖かったです",
            " ポスターが陳腐で。名画座でオマケで鑑賞。しかし(°_°)コミカルな話かと思いきやラストでア然。大衆・メディア・煽動。トランプ大統領やフィリピン🇵🇭ドテルテ世界は案外変えやすいかも…。陳腐でない深いお話でした。",
            " 『帰ってきたヒトラー』/ブラックジョークはそれほど笑えなかったけど、ドイツの人達がソックリさんに好意的に接してるのが意外だった。最終的には何故このような映画が作られたのかという意図を感じ取ることが出来た様に思う。考えさせられたな。",
            " 『帰ってきたヒトラー』観た。所詮、映画。フィクションだからと、ゲラゲラ笑った。けど、だんだん、あれ？ これって今の世の中ってヒトラーのいた時代とかわらないんじゃ？ なんて、恐怖を感じた。そして、ユダヤ人を迫害した人物を笑ってる自分に苛立ちを覚えました。とにかく、面白かった！！！",
            " 『帰ってきたヒトラー』もし今の時代にヒトラーがいたら...。そんな映画。作品の中でSNSやメディアなどを使って人々を誘導していた。うまく言えないけど恐怖すら感じた。本当に今の問題としても捉えられる映画なのかなと思った。",
            " 『帰ってきたヒトラー』落ちついて情報を取得するっていうことは大事だということがわかった。あの時代と今はあまり変わっていないのかも・・・大衆とメディア、ソーシャルネットワーク。自分だけは皆大丈夫って思うんだけど、流されてしまうんだよね",
            " 『帰ってきたヒトラー』  予想を超えて面白かった！  ",
            " 『帰ってきたヒトラー』  ちょっとシニカルすぎ。これは笑えないと娘と共感  ヒトラーのカリスマ性垣間見る。  私は怪物ではない、選んだのは君たちだ、  残るフレーズ",
            " 『帰ってきたヒトラー』予備知識なしで観てしまったが、芝居部分とドキュメンタリー的な部分の境目が絶妙に面白く、ふいにヒットラーに会ってしまった人々の反応が千差万別で興味深かった。1800円満点で1600円。少し問題作。",
            " 『帰ってきたヒトラー』すごい作品に出会った。歴史に残る問題作になるかも。  人類はこの映画を教訓とできるのか、出来ずにナショナリズムに走り出すのか。",
            " 『帰ってきたヒトラー』  あのヒトラーが現代に蘇り、大スターに！？扇情的な設定で話題を呼んだ、社会風刺であり、歴史映画でもある傑作コメディ。  どうしてもトランプ旋風を連想するが、この過激で堂々たるチョビ髭おじさんは確かに魅力的なのだ。しかしどこかゾッとさせる一線もある。",
            " 17027『帰ってきたヒトラー』バカヤロー！ブラックだか何だか知らんが、これは笑えん！ふざけんな！",
            " 『帰ってきたヒトラー』原作の方が面白いけど、映画は映画でスパイスとしてはいいかも。",
            " 『帰ってきたヒトラー』DVDで鑑賞  ドキュメンタリーかと思うような作りに惹かれた。  この映画が警告で終わるのか、現実になるのか興味深い。  最後まで夢中になって見れました。",
            " 『帰ってきたヒトラー』すっごく面白いんだけど、笑えないエンディング。フィクション、ノンフィクション、コメディ、ある種のホラーが入った強烈な作品でした。これ原作者も映画作った人もすごいな、、",
            " 『帰ってきたヒトラー』現在にタイムスリップしたヒトラーが超高速で大戦以降の情報を吸収。TVで演説をうてば大ウケ。自分も大笑いしていたが「世界が奈落に向かっている」という台詞が現実に当てはまり戦慄を覚えた。痛烈なブラックコメディです。",
            " マスッチが総統閣下の格好してドイツ人の不満を聞くドキュメンタリーシーンがあるんですが総統閣下に嫌悪感抱かないばかりか出るわ出るわ移民への憎悪不満。そらEUから英国は離脱するわトランプは誕生しますわな。NPDでも政権取れそう。笑えん",
            " 『帰ってきたヒトラー』総統閣下の「私は化物ではない。私を選んだのは民衆だ。」「私は君たちの心の中にいる。」って台詞の後に今の欧州の移民排斥運動の映像流すの秀逸です。70年以上経って私たちは心の何処かで総統閣下を求めているのです。",
            " 『帰ってきたヒトラー』大傑作。作中随所に風刺が効いていて笑えるところはとことん笑えます。しかしユダヤ人婆さんの「最初はみんな笑っていた」との台詞で戦慄ですね。現代のどことなく1930年代っぽいキナ臭さに警鐘を鳴らす意欲作です。",
            " 『帰ってきたヒトラー』笑えなかった…。ブラックすぎる。ドキュメンタリー風の画面が見辛かった。",
            " 『帰ってきたヒトラー』監督デビッド・ベンド。キャスト オリバー・マスッチ。DVD。コメディーと書いてあるが、そんなにわらえない。しっかり地に足をつけていないと流されちゃうよという怖さ。",
            " 政治批判などを交えつつ笑いと皮肉と恐怖を段階的に見せていくストーリー演出と展開は「上手い」の一言に尽きる。 狂った世相を正さんとする総統閣下による『マウス・オブ・マッドネス』映画",
            " 『帰ってきたヒトラー』原作をどう映画化するのか興味があったが、ドキュメンタリックな構成と、メタ構造の合わせ技で来るとは思わなかった。社会風刺の面から見ても、このご時世ならではのキレ味を感じさせる。",
            " 『帰ってきたヒトラー』これをドイツの国民はどう見たんだろう？市民と演者がやってるヒトラーのドキュメンタリーもあり、中々挑戦的というかチャレンジングだなと。笑えたような笑えないような。市民がヒトラーを支持する姿は、なんだか普通に恐かったよー。",
            " 67本目。ヒトラーが現代に蘇生。メディアに登場する彼を国民は受け入れ始め…  年末にとんでもないものを観てしまった。ファンタジーと現実の合わせ技で現代社会を風刺した怪作。「私は怪物などではない。選んだのは君たちだ」歴史は繰り返す。",
            " 『帰ってきたヒトラー』これは相当に辛辣なブラックコメディ。ドイツでこんなことやって大丈夫なの？って戸惑いつつも笑ってしまうのだが、最後は全く笑えない。ゾッとする。米大統領選の後だと尚更。そうだよ、国民は選挙で選んだんだよ、彼を。",
            " 『帰ってきたヒトラー』鑑賞。原作は既読だが、映像と音声でヒトラーの魅力と凄みを体験できた気がした。映画ならではの良さを実感。  今の時代の空気は彼にお誂え向きで、映画の中でもあったように、最初は笑っていただけのはずなのに、気づいたら彼に世の中を席巻されてしまいそうで怖い。",
            " 『帰ってきたヒトラー』こんな映画を日々の生活に放り込まれたドイツ国民は相当ド肝を抜かれたことだろう。視聴者に媚びて自粛で身動きできなくなっている日本のマスメディアへの警鐘。",
            " 『帰ってきたヒトラー』下高井戸シネマ。コメディだと思いきや、強烈に風刺が効いてる問題作。様々な社会問題が吹き出ている現代、第2のヒトラーが生まれるかもよ？という警告に思えた。",
            " 73本目『帰ってきたヒトラー』（@tenpara_tw）。ブラックな笑いに包まれながら、一体誰がヒトラーを選択したのか？他でもない自分自身の中にヒトラーが潜んではいまいか？といった鋭い問いが投げかけられる。ドイツの懐の広さを感じる。",
            " 映画】帰ってきたヒトラーみてた。☆。原作は途中まで読んだ記憶がある。一人称のブラックコメディにフェイクドキュメンタリをうまく混ぜている。怪作。嗤った嗤った。後半の「あの総統映画」のパロディは身悶えしていた。あと、沈黙と演説。堪能。",
            " 『帰ってきたヒトラー』 周囲が笑っていてもヒトラーなんで最初はあまり笑えなかった。でも、映画の中に入っていくとハマって大笑いしていました。が、終盤はやはり彼によって酷いことをされた人たちがいるんだと（おばあさんのシーン）思わされた。",
            " 『帰ってきたヒトラー』前半のシチュエーションドキュメンタリーは笑った。ドイツでこれを製作したのはすごい。",
            " 『帰ってきたヒトラー』初っぱなからブラックでクスクス笑いの連続。それがそのうちひきつり笑いに変わっていき、最後はひぇー、となりました。どこまでが脚本どおりで、どこからがゲリラ撮影だったのか、私はすっかり翻弄されました。",
            " 『帰ってきたヒトラー』ボラットブルーノ式で、笑えるが笑えない現実。笑えないけど、笑ってしまう。",
            " 『帰ってきたヒトラー』、人が人に熱狂して、批判して、怒る様が良く描けてる。残酷なシーンはほとんど無い映画だけど、ヒットラーが劇中に一般市民と話す暴言の数々はなかなか堪える。観てて疲れる映画ではないから、それは良かったです。",
            " 『帰ってきたヒトラー』シネックス柳ヶ瀬。結構、中高年の方々が観に来ていた！ヒットラーが現代ドイツで芸人としてのし上がる様は、なかなかリアルでした。テンポも良い。カリスマが出て、それを利用する人、嗤う人、魅了される人、怒る人等々。",
            " 「帰ってきたヒトラー」、ドイツの極左が観たら憤慨必至であろう痛烈なブラックコメディ。久しぶりに映画を観て笑ったよ。",
            " 『帰ってきたヒトラー』心が喜怒哀楽でぐちゃぐちゃになります。リトマス紙のようなヒトラー出現によってドイツ人によっては心の中にあるヒトラー的な部分を垣間見せると共に、人々の反応は相模原障害者施設殺傷事件のデジャヴのようでした。",
            " 『帰ってきたヒトラー』こう言うのブラックコメディと言うのでしょうか。あっと言う間に祭り上げられる様は現代のほうが拡散スピードがあるんだろうなとちょっと怖さを感じました。そしてヒトラーの思想が未だに現代でも通じる所がありそうでゾッ。",
            " 『帰ってきたヒトラー』★★★★★★★★☆☆・・・名作",
            " 『帰ってきたヒトラー』フィクション・コメディでかつドキュメンタリーという奇妙な作品．後半失速するのが残念だが見応えはある．",
            " 『帰ってきたヒトラー』戦争末期にヒスを起こすイメージのヒトラーが、この映画では力強く弁舌の経つ頭の良い思想家のように描かれ、自分のヒトラー像が覆された。  ホロコーストについて生のドイツ人とどんな議論を交わすのかが見てみたかった。",
            " 『帰ってきたヒトラー』爆笑と共にドス黒いものが残留する。タイムスリップものの面白さは勿論、例の閣下動画まである豪華さ。この脚本家はかなり調べたんだろうと感じる程、ヒトラーの言葉が「っぽさ」を出しててヒトラーの凄さと怖さを味わえる。今の情勢だから彼の存在がより引き立てられていた。",
            " 『帰ってきたヒトラー』これは掘出し物！YouTube ネタに爆笑する普通の自分が怖いわ。シン・ゴジラとは真逆のテイストだけど、もう一つの「現実（ドイツ）対虚構（ヒトラー）」を描いたポリティカル・フィクション。二本立てでやって欲しい。",
            " ＜帰ってきたヒトラー＞もし、彼が本当にお笑い芸人として現れたら、抵抗なく許容してしまうかもしれない？  ",
            " 『帰ってきたヒトラー』帰って来ちゃったからあいつイイねってなったけどいなけけりゃいないで誰か選んでしまうんだろね。いつそあれくらい分かりやすく繰り返してくれるほうがあーまたやってるなーって分かっていいや ",
            " 『帰ってきたヒトラー』メルケルとかでやったら逆バージョンができたりしないの？",
            " 『帰ってきたヒトラー』結果的に、右よりの人が右よりの人にインタビューしてるだけな気がする。",
            " 『帰ってきたヒトラー』＼(^o^)／ｵﾜﾀ  小芝居もコメディもあるけどあくまで政治映画。普通のドイツ人がたくさんみれるのが面白いかな。南ドイツのおばあちゃんのファッションがよかった。",
            " 『帰ってきたヒトラー』鑑賞。怖いのはヒトラーよりも国民だということをわかりやすく描いた作品。取り巻く人間がどんどん先回りしてお膳立てしていく姿は滑稽だけれど、笑えない恐怖を感じる。現代に柔軟に調和していくヒトラーの描き方は秀逸。",
            " 『帰ってきたヒトラー』ナチの歴史をちゃんと知らないからなー。あれだけ現代の社会を冷静に見れるならあんな歴史はなかったよね。ストーリーとしては面白かったけど笑っていいのか迷いながら見た。",
            " 『帰ってきたヒトラー』物語として面白い。今、本当にヒトラーが現れたらネットの力で世界征服してしまうのではないだろうかと恐ろしくなった。",
            " 『帰ってきたヒトラー』古臭い映画かと思ったら新しい感じのするとてもいい映画でした。",
            " 『帰ってきたヒトラー』面白いけどびっくりした。ヒトラーに対する実際のドイツ国民(特に若年層)の反応がああいう感じなのかと。あと、ヒトラーがいかに人を引き付ける力があったかというのが、今のドイツに足りないものと一致してるぞと言わんばかりの描き方が。すごく笑えて同時にゾッとする映画。",
            " 『帰ってきたヒトラー』。この映画観たほうが良いですよー。",
            " 『帰ってきたヒトラー』この魅力を伝えたくてレビュー書きました",
            " 『帰ってきたヒトラー』強烈な風刺映画。ヒトラーを演じたオリバー・マスッチさんの演技が素晴らしい。彼の佇まい、沈黙、眼差し、唾を飛ばしながらの演説も魅力的に見える。面白いけど恐ろしい。ドキュメンタリー風なのがまた恐怖感を増す。。",
            " 『帰ってきたヒトラー』TOHOシネマズ天神。ヒトラーが21世紀にタイムスリップしたら…独ベストセラー小説の映画化。1945年と現代のギャップに戸惑いながらも見事にアジャストし、現代でも民衆を魅了していくヒトラー。笑えて笑えない。強烈",
            " 『帰ってきたヒトラー』  お笑いなのかと思ったら社会問題とかぶっこんだ真面目な映画なのね  社会問題とかの話題なのに映画として見せれるのはすごいな、、",
            " 『帰ってきたヒトラー』ヒトラーがタイムスリップしてきた物語であり、『彼』を昔と同じ位置に引き返させる民衆の物語である。  笑えるし、笑えない。",
            " 戦時中の過去から来たヒトラーと平時である現代とのギャップの面白さと、ヒトラーのカリスマ性の恐ろしさ。ドイツの抱える社会問題メディア批判も絡めた傑作。ヒトラーを「悪の総統」ではなく「民衆の望んだカリスマ」として描いてるところも上手い。",
            " 『帰ってきたヒトラー』中盤までは良い意味でいちいちクスりと笑える展開が用意されていながらも、全体的に風刺が強く、ヒトラーが非常に好印象を受ける人物として描かれているのが面白く。歴史を知っていながらも終盤はヒトラーを支持したい気持ちに",
            " 『帰ってきたヒトラー』ドイツが常に民主政治対してのどの様な心構えでいどんでいるのかが写し出されていると思う。そして、ちゃんと映画としてのツボも押さえつつスクリーンから目を離させないところも含めて良い作品でした。日常風景もリアル。",
            " 『帰ってきたヒトラー』小説を読んでから観に来ている観客が結構多いようで隠れた人気作品になっているが、小説もしらない小生としては、ただヒトラーが現代にタイムスリップして色々しでかして笑わせてくれるのかと思ったが。 スカパー映画部",
            " 『帰ってきたヒトラー』    笑えるけど、笑えん。特に最後のあたり",
            " 『帰ってきたヒトラー』前半のヒトラーを小馬鹿にしたブラックユーモア満載のコミカルな展開と徐々に笑えなくなってくる歴史を再現しているかのようなシリアスな展開の二度美味しい映画。ドイツ人って犬殺しで総バッシングとか薄ら気味が悪いぞ",
            " 『帰ってきたヒトラー』1945年の言動のままで生きるヒトラーと2015年を生きている人々の価値観の交錯が面白うてやがて恐ろし。その者が主張する内容の良し悪しではなく、時代の民意とか雰囲気とか抽象的なものが関与する。色々タイムリー。",
            " あとでまたゆっくり書くけれども「帰ってきたヒトラー」はただのタイムスリップコメディではないのでホロコーストに興味があってたくさんの映画や本に触れてきた方は見た方がいい。もっとも、もう多くの劇場は上映修了だったりするんだろうからぜひDVDででも ",
            " 【帰ってきたヒトラー】ヒトラーがチャーミングに見えたり、現代社会にはびこる欺瞞と戦うカッコイイ革命児のように見えたりすることは恐ろしいが、ここはまだフィクション。ニコニコと手を振る市民の姿こそが最も恐ろしく、この現実に心底驚いた。",
            " 『帰ってきたヒトラー』虚構と現実が交錯し、虚構が虚構を飲み込み、現実をあぶり出す。これは、もはやホラー映画だ。恐ろしい作品を見た。",
            " 『帰ってきたヒトラー』今日見てきました。  あのパロディは草不可避    あそこのシーンが映画館でウケたのが少数だったのが残念ｗ  総統閣下シリーズが大好きでヒトラーも大好きな俺には  まさに傑作だったよ",
            " 『帰ってきたヒトラー』ルックス的には本物を超えてたね。ゲッペルスがいなかったから映画としては中途半端かな。",
            " 『帰ってきたヒトラー』これを見てジャーマンは犬好きということがわかった。ちなみに犬に手を伸ばすとかなりの確率で噛まれます。手の甲を差し出すがベスト。",
            " 『帰ってきたヒトラー』観賞  ブラックコメディと聞いていたのだが自分は全く笑えなかった。  不謹慎を面白がりネタにしてたらいつの間にかそれが常識になっていた  人間の本質的な野蛮さと学習能力の無さを痛烈に批判された気がした",
            " 『帰ってきたヒトラー』ドイツでもこんなの作るんだなぁ…と。ブラックコメディ、良作。",
            " 昨日観た映画「帰ってきたヒトラー」TOHO上大岡で字幕鑑賞。  怪物は民衆の意識が生み出すという事、そして彼が死んでも同じ情勢になればまた現れるという恐怖。今の移民問題って深い問題なんだと考えさせられる作品。  本物のヒトラーと思い込んでしまう程、主役の演技力は圧巻！",
            " 『帰ってきたヒトラー』上手いのは、劇中のヒトラーは(犬殺しを除けば)好感の持てる、気のいいおじさん風の民意の代弁者として描かれていることで、実際にあくまでナチスが選挙という民主的手続きを経て選ばれたという事実をより意識させられる。",
            " 『帰ってきたヒトラー』ブラックコメディにして巧妙なスリラー。ゲリラ撮影の街頭インタビュー、芸人ヒトラーに対して意外と好意的なドイツ市民の反応や見え隠れする本音は興味深いものがあった。最後の12日間のパロディはそりゃ笑うというもの。",
            " 『帰ってきたヒトラー』シニカルな笑いと鳥肌級のシリアスを、同時に味わえる傑作。現代にヒトラーを登場させ、賞賛されるイビツさを炙り出す。ドイツでの撮影はさぞ物議を醸しただろう。国民民主党(NPD)に突撃し説教するシーンはスリル満点！",
            " 『帰ってきたヒトラー -LOOK WHO'S BACK-』を観てきました。ネタバレ少なめ。  ",
            " 『帰ってきたヒトラー』TOHOシネマズシャンテにて鑑賞。見応えありました。ただ単にヒトラーをおちょくり笑い飛ばすだけの映画では無く、その裏にあるものを読み取る。とても面白いけれどとても怖い。笑いと恐怖が表裏一体でそのバランスが絶妙。",
            " 『帰ってきたヒトラー』の感想書きました。笑って笑って笑って震える、鋭すぎる風刺コメディです。 ",
            " 『帰ってきたヒトラー』みる。",
            " 映画『帰ってきたヒトラー』3.2/5点 東条英機やエンペラーhirohitoが主人公のブラックコメディー映画が日本でも出来れば見てみたい。  youtube音声レビュー",
            " 『帰ってきたヒトラー』コメントに困るが、物凄いブラックな映画です。怖い。",
            " ",
            " 『帰ってきたヒトラー』日本人が感じる以上にドイツだとギリギリで挑戦的な作品だったんだろうなと。ナチス云々もあるが何かの流れで国家って危うい方向に向かうかも？という危機感や類する風刺的な要素もあるのかなぁ。基本は笑える。",
            " 『帰ってきたヒトラー』まさにドイツ映画！というオチのつけ方。ギリギリのラインを攻める監督陣には脱帽する。ブラックコメディというよりむしろドキュメンタリー。他のヒトラー作品のパロディや歴史ネタも多く、知識がある人ほど笑ってしまう。",
            " 『帰ってきたヒトラー』なるほど！その通り！と膝を打つ話しに引き込まれ、多数の民衆が疑いもなく彼を選びついて行く。それが池に投げ込まれた最初の小石だと気付かずに。彼はうそぶく『民衆に選ばれた！』と。恐ろしい映画だ。過去に学ばなければ。",
            " 『帰ってきたヒトラー』なんて恐ろしい、ブラックな社会風刺映画。ずっと笑っていたのに。笑いと恐怖のギャップがすごい。ある意味、今まで観たナチスもの映画の中でも一番恐怖を感じる映画だったかも。 ",
            " ベッカーからもお見舞いのカードが届くヒトラーさん『帰ってきたヒトラー』  笑っていられるうちはいいが、ヒトラーさんの良いこと言ってる裏でおこなわれてきた恐ろしい出来事を考えるとコワイ とてつもなくコワイお話 ",
            " 帰ってきたヒトラー  俳優の演技と一般人のドキュメンタリーの境に困惑するほど国民の意見が生々しい。  第一印象と比べ分かりやすく、ドイツやナチドイツ関連のジョークも笑える。",
            " 『帰ってきたヒトラー』第二次大戦の敗戦国ドイツと日本、共に経済成長し戦勝国と肩をならべる今。移民問題が庶民の課題になっている事を、ヒトラーが街に繰り出すセミドキュメントな手法で観せるのは秀逸。コメディとしては生真面目過ぎ？",
            " 『帰ってきたヒトラー』シュールコメディかと思わせといて、現代社会の風刺もあり、ラストは何ともいえない終わり方。ホントに思わず唸ってしまうようなストーリー 良作。",
            " 『帰ってきたヒトラー』怖い。実際、現代に登場したらカリスマ的な人気がでそう。あの時代より拡散も早い。ただ昔と今は同じではない。歴史は繰り返さないと思う。メディアの言うことを鵜呑みにしないでムードに流されないよう気をつけねばと感じた。",
            " 『帰ってきたヒトラー』これがドイツ製作ってのが凄い。セミドキュメンタリー形式で、ヒトラーが現れると笑って喜ぶ人が大半なとこも凄い･･･カリカチュアされたヒトラー像の中に、ふと魅力を感じる瞬間があったりして見終わってからぞわっときた！",
            " 『帰ってきたヒトラー』ちょっとビックリっす。こんな凄い映画だったなんて。正直舐めてました。",
            " 『帰ってきたヒトラー』人の命より、犬の命！",
            " 『帰ってきたヒトラー』あ～、ちょーブラックコメディ(≧∇≦)b。設定もテンポも良いし、面白い(´▽`)ノ。でもさぁ、仮に現代にヒトラーが復活したとして、同じ悲劇が繰り返されるかなぁ？(;^_^A",
            " 表向きはコメディだが、裏にある風刺が強烈過ぎて良い意味で笑えなくなってくる。ヒトラーを肯定的に描く事で、ヒトラーを指導者とした当時と現代の状況は似ている事、歴史は繰り返しうる事を突きつけられる。『帰ってきたヒトラー』",
            " 『帰ってきたヒトラー』笑ってしまってから我にかえって良い意味でモヤっとできる、実に生真面目なコメディ。セミドキュメントな街角の場面やメタを上手く使ってジョークとドラマとリアルを撹乱してくる。ヒトラーがちゃんと魅力的なのが怖いですね",
            " 『帰ってきたヒトラー』コメディだが、笑うに笑えず、笑いがひきつる。各国で保守主義の傾向が強くなり、支離滅裂なトランプでさえ、大きな支持を集める現在、今、ヒトラーが出てきたら、扇動される人間が多く出るだろうと。これは笑い事ではない。",
            " 『帰ってきたヒトラー』「ブラヒトラー」でドキュメンタリー的な映像をみせたのは映画のアイデアとしても面白い。虚実皮膜のメタ演出。TVが中心よりも映画作りが導入されたことによってメタフィクション的な映画になってわかりにくさもあったかも。後半は近未来ディストピアな結末のつけ方。",
            " 『帰ってきたヒトラー』ワイドショーの沈黙の演説が最初のヒトラーの見どころとなるところだが、映画はそれ以前に「ブラヒトラー」でコメディ的な要素でゲラゲラ笑った後の緊張感。秘書の女の子の絡みが少ない感じだったが、認知症の祖母のヒトラーの記憶が呼び覚まされるシーンは良かった。",
            " 『帰ってきたヒトラー』原作よりも良かった。最初にヒトラーがリストラされたTVプロデューサーと「ブラタモリ」ならぬ「ブラヒトラー」するのは原作ではなかったような。それでユーチューブで注目されてヒット数が桁外れでTVのワイドショーに出るわけだが、原作ではワイドショーが先だった。",
            " 『帰ってきたヒトラー』＠ tohoシネマズ六本木♪一昨日みた直後は、んなバカなw…な印象だったけど、今日のイギリスEU離脱の投票みちゃうと急に現実味を帯びて怖っ…ってなるわ。今ほど映画のリアルさを体感できちゃうタイミングないね。。",
            " 『帰ってきたヒトラー』作りは『ジャッカス/クソジジイのアメリカ横断チン道中』ぽい。ドイツも含め実際の欧州難民問題を考えると笑えないし日本もそう。問題を宇宙船地球号で考えられるかだが『インデペンデンス・デイ』みたいな事が無いと無理か…",
            " 帰ってきたヒトラー：コメディかと思ったら、世にも奇妙な物語だった。最初は楽しい旅行記で、後半ぐいぐいきた！現在のドイツの問題にスポットを当てつつ、ヒトラーの言動が大戦時代を彷彿とさせて、うすら寒くなる。笑顔と真顔を行き来する映画。",
            " 『帰ってきたヒトラー』ア然 アイデアと役者たちの素晴らしさに驚きの連続 さえない映画監督の卵が身に纏ったバックトゥザフューチャーを思わせるファッションにも注目 風刺を忘れない勇気のある恐ろしいコメディ＆モキュメンタリーに拍手を！",
            " 『帰ってきたヒトラー』ひたすらコメディーに徹していれば面白かったかもしれないが、やけに政治的主張が垣間見えて冷めた。最後も訳がわからないまま終了。所々は面白かったけど2時間が眠く長く苦痛でした。正直期待外れ ",
            " 『帰ってきたヒトラー』劇場で鑑賞。一見馬鹿馬鹿しいプロットだがその実、現代社会を的確に痛烈に風刺するブラックさがたまらん！ヒトラーは時代の産物ではなく普遍的に人々の心に巣食う\"何か\"の象徴ではないか。「帰ってきた」どころか……秀作",
            " 『帰ってきたヒトラー』鑑賞。シチュエーションコメディに終始せずドキュメンタリー風味や時事ネタを入れてリアルに考えさせる上手いつくり。メディアを使い大衆の心を掴む総統。30年代の再来か。メタ的でドイツこその映画だが今近くにある危機を感じる。面白がったことさえ恐くなるブラックな怪作。",
            " 六本木で『帰ってきたヒトラー』。面白くてやがて恐ろしき映画。創作とリアルとが曖昧になってゆくにつれ、今が見えてくる。人は簡単にあの頃に戻れるのだと思うとやるせない気持ちになる。決して他人事ではない。",
            " 『帰ってきたヒトラー』あのヒトラーが現代にタイムスリップしてきたら？という風刺コメディ。ヒトラーが現代社会に驚いたり嘆いたりする定番的コメディから人々が次第にヒトラーに魅了されていく様子がおかしくもあり怖くもある。途中までクスクス笑ってたのに最後は真顔で観てたよ。面白かったです。",
            " まさしく、難民、移民問題で揺れるドイツ社会を描いた傑作。最後のシーンで ヒットラーのセリフ ー 私は皆さんのなかにいる。 迫力あり。",
            " ＜帰ってきたヒトラー＞ヒトラー本人は素で行動しているけど、周りはお笑い芸人と思っているギャップが面白い･･･んだけど、ヒトラー役のオリバー・スマッチが巧いので、途中で不気味になってきて･･･。平日昼間で満席。ＴＶの影響ってこと？",
            " 『帰ってきたヒトラー』原作を読んだのでどういう話かは承知していたが、映像の力は原作を越えた。ヒトラーの\"実物\"の説得力に加え「今」の社会への皮肉と風刺もより強くなっている。一般人の反応部分が台本なしで市民を撮影したドキュメンタリーとあっては笑えるがコメディにあらず。 ",
            " 現在のドイツの政治的問題はあまり理解していないけど、ヒトラーが己の政治思想／信念をまくしたてながらうろうろする様を、映画の中の人達も観客も最初のうちは笑っているのだけど、段々と笑えなくなって来る……",
            " 『帰ってきたヒトラー』鑑賞。原作があるので風刺映画程度のつもりでいたら、サシャ・バロン・コーエンとか『クソジジイのアメリカ横断チン道中』みたいな作りの映画だった。  でも、そこで原題ドイツを彷徨くのがヒトラーである、そういった映画。",
            " 『帰ってきたヒトラー』カメラがあるとはいえ、ヒトラーの格好をした人が普通に人々と会話をし、中には喜んで写真を撮っている人もいるのに少し驚き。ヒトラーを通して今を浮かび上がらせる手法はすごいと思うが、物語としてはそれほど楽しめなかった",
            " 『帰ってきたヒトラー』基本コメディで面白かったけど、すごく政治的なメッセージが込められていた。ハッとさせられるようなセリフも多く、こんな作品を作るドイツ人はスゴい！日本人も他人事ではない！",
            " 【帰ってきたヒトラー】ナチス時代の感覚でぶちまける社会批判が不思議と現代人にウケる…ネオ・ファシズム再燃する現代の貧困と格差社会への入れ子構造が面白い。溶け込んでいく総統は何処へ。前半のテンポ悪さでコメディとしては今一つか。 ",
            " 【帰ってきたヒトラー】Er ist wieder da。ドイツがこれ作るってすごいな。序盤はロードムービー的なドキュメンタリーっぽい作りで、人々との噛み合ってるようで噛み合ってない会話が笑える。“最初はみんな笑ってた”おぉ怖い…。",
            " ほぼ満員の観客が大爆笑した展開後、それがピタっと止み静寂が生まれるという、これぞ映画館観賞の醍醐味。して、このテーマを笑いに落とし込めるドイツ国民性に改めて感服。そう、奴は余りにも魅力的な勝利のための意志を持つ『帰ってきたヒトラー』",
            " 映画『帰ってきたヒトラー』を鑑賞。タイムスリップしたヒトラーが現代に弄ばれるコメディかと思いきや、ドラマは逆の様相を呈する。ドキュメンタリー手法も織り込まれて、彼がそこにいると思ってしまいそうになる。日本じゃこんな作品は作れまい。",
            " 『帰ってきたヒトラー』面白かった！歴史に名を残したヒトラーだけど、タイムスリップ直後の現代に対する驚きが全てコメディになるところや、噛み合わない台詞に大笑い。ヒトラーが放つ言葉の数々には割と全うな部分があり、本当だったら？と考える。",
            " 『帰ってきたヒトラー』ドキュメント？な演出やアニメ、VFXも使用して結構手の込んだ作り。我々は自発意志で魅力を持つものを支持するのだという大衆扇動の正体。移民や反イスラム、人種問題などドイツだけに留まらない社会問題をを織り込みつつのブラックな展開に、笑ってばかりもいられない。",
            " TOHOシネマズ新宿で『帰ってきたヒトラー』を鑑賞。ヒトラーが現代に甦る話。ヒトラーの言葉って説得力あるねー。実際はよくわからんけど、戦争さえしなかったら、いい政治家だったんだろうな。なかなかおもしろかった。",
            " 『帰ってきたヒトラー』面白い。半分ドキュメンタリー形式で撮られていて現実と虚構の区別がつかない演出が見事。あの時代とは紙一重の現代を生きていることに気づかされる。オチが秀逸。ついでに総統閣下ネタのパロディも（笑）",
            " 『帰ってきたヒトラー』もっとコメディ全開かと思いきや、案外シリアスと言うかブラックな作品。ラストはちょっと背筋がゾクっとする感じ。ヒトラーを単なる悪とカテゴライズするのも危険なんだね。",
            " 『帰ってきたヒトラー』改めて考えていて、この作品のヒトラーが『ドラゴンボールZ 神と神』のビルスに似ていると感じた。お茶目なところもあって、「もしかして実はイイ奴なんじゃ？」と思わせるも、その本性は……という。",
            " 『帰ってきたヒトラー』アンネの日記くらいでしかひとらのしたことなどわからないのでちゃんとドイツの政治や時代背景を学んでから観直したい。シュールなブラックジョークは面白かった。",
            " 『帰ってきたヒトラー』ちぐはぐなのに噛み合った会話や総統のお茶目さには客席から笑いが起きていたし、私自身も結構笑った。だからこそ、原作から変更されたというラストは本当に恐ろしい。怪物が人々を扇動したのではなく人々が怪物を選んだのだ、というところが私達一人一人の責任を鋭く問い掛ける",
            " 『帰ってきたヒトラー』  これは面白かった。  半ドキュメンタリになってるので、実際の人物や関係性をもっと知ってからまた見たいと思った。  後期の行いは断罪されて然るべきだけど、第一次大戦で失墜したドイツを復興させたのは間違いなく彼の功績。劇薬ほど甘く魅力的で人を引きつける。",
            " 『帰ってきたヒトラー』ヒトラー本人が現代にタイムスリップして、持論を展開する映画。ドイツで万人受けしたとは思えない。現在の社会状況が戦前のそれと近いと示唆する内容で、真実を訴えるテレビマンが拘束されてしまうラストは恐ろしい。 ",
            " 『帰ってきたヒトラー』。映画としてはイマイチ。ただ、老婆が「最初は皆笑ってた。でも騙されないよ。」というセリフとともにメディアを席巻するヒトラーが、トランプ氏とダブって見えたのは僕だけではないハズ。作風としては『ボラット』に近い。",
            " 『帰ってきたヒトラー』ドイツ映画界こんな映画を創ちゃうなんて！ただただすごいです。総統は意外にもスムースに現代に順応、迷うことなく国の事を第一に考え責任のとれるリーダーが必要と演説、また過去自分のした事とも向き合わされます。すごい☆",
            " 『帰ってきたヒトラー』タイムスリップしてきたヒトラーが現代の政治に物申す‼チグハグなソックリさん（？）の言動に驚愕と笑い…。今の東西に別れていたのを知らないまま・・ユーロで支払うとは！ドイツ特有（？）の皮肉が解りにくかったかな～。",
            " 『帰ってきたヒトラー』個人的には、教養不足から政治的な話になるとついていけなかった。そのため、真面目なシーンはやや退屈に感じた。それでも、『ヒトラー 〜最期の12日間〜』を観た人にはお勧めできると思う。",
            " 『帰ってきたヒトラー』ヒトラーについてある程度知らないとまったく面白くないので、鑑賞に際しては可能な限り下調べすることをお勧めする。ウィキでもいいので。ヒトラー関連映画もできれば観ておくといいかも。万人向けではないのは確か。",
            " 『帰ってきたヒトラー』時の流れに翻弄され、イジられまくるヒトラーは、漫画のようで面白い。ひとしきり笑って、ふと気づくと、そこにいるのは紛れもない独裁者ヒトラーその人だということに気づかされ、ゾッとする。ラスボス感、魔王感はスゴい。",
            " 『帰ってきたヒトラー』笑えるシーンもあるけれども、途中ドキュメンタリーのような真面目なシーンもあり。しかし、ヒトラーはやはりヒトラー。ラストシーンでゾッとする。少しの歴史と社会情勢を頭に入れて観るとさらに考えさせられると思う。",
            " 『帰ってきたヒトラー』最近見直されている田中角栄の功績はともかく、ヒトラーは無理でしょ・・・と思ってましたが、説得力ある彼の演説に引き込まれてしまいます。シットコムというより、ドキュメンタリー要素もあって、思い切り笑えないのが辛い。",
            " 『帰ってきたヒトラー』発想は面白いのたが、そのヒトラーが蘇える過程が曖昧過ぎて説得力に欠ける。蘇る過程にもうワンアイディアを加えれば面白くなったと思う。",
            " 『帰ってきたヒトラー』賛否両論の問題作。この作品に嫌悪感を覚える人もきっといるはず。おばあちゃんのように。自分はと言えば、笑える部分も嫌な処も両方あって自分の中でも賛否両論状態。ヒトラー役は上手かった。",
            " 『帰ってきたヒトラー』コメディーなのかシリアスなのか、どっちつかず。発想は面白いだけに残念。『アイアン・スカイ』ぐらいぶっ飛んでても…ブルーノ・ガンツとか出てくるあたり『ヒトラー最期の12日間』を観てから鑑賞したほうがいい。",
            " 『帰ってきたヒトラー』コメディだと思って観てたら、最後ゾッとした。振り返れば、笑えるけど笑えないということに気づいて、更にゾッ。この映画、歴史に疎いとわからない部分もあるのだろうな。映画みたいに、この世にヒトラー来たらどうしよう…。",
            " アメブロを更新しました。『「帰ってきたヒトラー」込み上げてくる笑いの中に恐怖が見え隠れする、もしもの世界。』  ⇒",
            " 『帰ってきたヒトラー』今のドイツの状況や政治を絡めた部分とヒトラーが今いたら？というのを絡めた作品。笑いもあるけどコメディという程ではなく、終盤はちょっと人種にかんする事が多いのでドイツでは人気とありましたが本当は？と思う。",
            " 『帰ってきたヒトラー』コメディでオブラートに包みながらも移民問題で揺れる欧州社会を巧みに取り入れている点は今日性を感じる。爆笑しながらも最後には背筋が凍り付くような思いをした。『ヒトラー 最期の12日間』は見ておくことをオススメ。",
            " 『帰ってきたヒトラー』ところどころで入る一般人とのからみ、笑えるような笑えないようなビクビク感が「ボラット」のよう。原作あるから撮影だって知ってるひとも多いのかもなぁ。テレビ局長がスタッフに当たり散らすシーンが「ヒトラー最後の12日間」のパロディになってるのは痛快。",
            " 『帰ってきたヒトラー』",
            " 『帰ってきたヒトラー』歴史上の人物っていうのはみんな人気者。いまはやらかした奴だってのがわかってても、当時はそうじゃない。あたりまえのことだけど、ときどき忘れてしまうのよね。",
            " 『帰ってきたヒトラー』 面白い！ よくこんなことを思いついたと感心。お勧めのＡ級コメディー作品だよ。 ",
            " 『帰ってきたヒトラー』ただ、ヒトラーをカリスマ性ある人物と崇めているのは、ユダヤやドイツの国民はどうみるのかな？ちょっと不安が…  テレビマンと局長は面白かったや🎵",
            " 『帰ってきたヒトラー』ヒトラーは現代に来てもカリスマ性のある人物だった。ブラックなユーモアと笑うのを戸惑うような内容もあるけど。社会情勢がもっとわかってるともっと面白そう。",
            " 『帰ってきたヒトラー』試写  現代にタイムスリップしてきたヒトラーの爆笑珍道中！なのかと思ったら全然違った…。ドキュメンタリーっぽく作ってあって、どう観たらいいのかなかなか難しい映画です。途中猛烈に眠くなったし。あの予告編じゃ完璧にコメディだと思っちゃうよなあ…。",
            " 「帰ってきたヒトラー」を観た映画に登録しました。 ",
            " 映画『帰ってきたヒトラー』鑑賞。ヒトラーが現代ドイツに現れ、国民とリアルに語るし面白がられる半ドキュメンタリー。迫害抜かしても意外と思想が受入れられるのが怖い。観た後しばし考え込む内容だね。ワンコの再登場の姿に涙。。",
            " 帰ってきたヒトラー広島公開2日目ですが、ミニシアターながら満席ですよ。",
            " 「帰ってきたヒトラー」中洲大洋。面白かった。カルチャーギャップが描かれるなど笑える場面もある一方、ヒトラーが新聞や雑誌を読み漁り物凄い勢いで現代を学習するのを手始めに、弁舌と風格で人心を掴み人脈を築きメディアを乗りこなし不祥事も乗り越えて立場を固めていくさまは笑えないレベル。",
            " 映画『帰ってきたヒトラー』。現代にタイムスリップしたヒトラーが物まね芸人と勘違いされテレビで人気を博すブラックユーモアの角度がいい。ヒトラーは俯瞰して笑えるのに移民問題は笑えないというドイツの現状を映画に出来る環境が懐広いっす。映画としてはベタの塊ですが不快感なく。EDロールが◎",
            " 「帰ってきたヒトラー」続き。ヒトラー映画がいくつも作られてるけど、こういう切り口で警鐘を鳴らすのは異色でいいと思う。でも、街中で盛り上がる人々がやっぱり怖いかも…！？。",
            " 「帰ってきたヒトラー」ヒトラーがタイムスリップして現代に…ヒトラーが愛嬌たっぷりに描かれてるのがくせものなんよな…でも、きっと人を惹きつける魅力にあふれた人物だったんだろう。",
            " 『帰ってきたヒトラー』選挙直後にはタイムリーすぎるブラックユーモア。何度も笑ったけど観賞後の悪寒は効きすぎ冷房のせいだけじゃない。映画、テレビ、ネットと媒体は変われど無意識下に染み込むメディア洗脳の空恐ろしさはいつの世も同じ。顔にモザイクの入った一部大衆の存在が最後まで気になった",
            " 「帰ってきたヒトラー」「FAKE」に続いて3本目の劇場へ",
            " 昨日の映画は帰ってきたヒトラー。やっと見れた！評判通りの快作。ドイツ政治の知識を軽く入れておくとなお良し。移民を中心としたドイツの抱える諸問題をエンタメに昇華してる。ヒトラーが余りにマトモで賛同したくなる怖さ。原作や本作まで取り込むメタ構造も面白い。ラストの屋上シーンは刺さる。",
            " 「帰ってきたヒトラー」を観てきた。強烈な風刺映画なんだね。なんか爆笑してる人もいたけど、笑えなかったけどなあ。",
            " 『帰ってきたヒトラー』 ゴス（じゃなくて悪魔崇拝）娘と、男にみられたがり男との関係の、ヘテロ恋愛定型だけ当然視してるっぷりにはイライラさせられた。",
            " 『帰ってきたヒトラー』 劇中、SMではなく、嗜虐の暴力支配者を嗜好するものをサディストと呼んでいた。あーあ。ドイツでも、そういう、偏見をシフトさせた濫用のされかたをしているのね。あーあ。",
            " 2/2 『帰ってきたヒトラー』 話がそこまできて、現代のナショナリズムと排外を提示される。そこで、映画は終わる。いやまって。そこからを期待してみたのに。期待はずれ。そうね、私が勝手にしていた期待にはずれただけ。",
            " 1/2 『帰ってきたヒトラー』 つまらないなー、と感じてるうちに終わっちゃった。ヒトラーがいてもいなくても、あなたがたが差別主義者なのは同じこと。ヒトラーがいて違うのは、あなたがたが責任転嫁する先にヒトラーも加えられるということだけ。"
        ]
    }
}
