{
    "title": "貞子vs伽椰子",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 33901,
            "each_tweet_amount": {
                "good": 95,
                "even": 26,
                "bad": 8
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『貞子vs伽椰子』を鑑賞★★★★☆",
            " 『貞子vs伽椰子』観た。監督は長編だと冗長なきらいがあり、POVやモキュメンタリーを封印した分退屈さもある。正統派Ｊホラーの文法を再現しつつ独自色を出した力作ではあり、特に最終決戦から結末に至る謎のテンションには「やったぜ！」感。",
            " 『貞子vs伽椰子』  ホラー映画プロレス。それぞれのパートは容赦ないホラー展開だけど合わせるとプロレス感がでる。それぞれの呪いの理屈をぶつけ合うというトリビア的な映画。  呪われた本人以外の犠牲者数が多いのはお約束",
            " 『貞子vs伽椰子』 ",
            " 物足りなさはあったものの、とてもよくできた映画だった。  白石晃士監督は期待を裏切らない    ",
            " 『貞子vs伽椰子』思ったよりも2人が戦ってくれたので得した気分。あのエクソシストのキャラはギャグなんだろうか。。。。",
            " 『貞子vs伽椰子』なんとなく予想はついてたけどやっぱり笑ってしまいました。中盤まで割と正統派なホラー感が出てただけに後半の怒涛のはちゃめちゃっぷりが際立つ。聖飢魔IIのノリノリエンディングは良かったです！",
            " 『貞子vs伽椰子』を観た。 ★★☆☆☆ バカバカしい設定はすごい好きなんだけど内容が追い付いていない。あと玉城ティナの顔力がすごい。",
            " 『貞子vs伽椰子』お互いのパート部分での情け容赦ない怖さは結構良い！一応理屈は通っているクライマックスの対決は怖さよりほのかな笑いが込み上げてくる。",
            " 『貞子vs伽椰子』 気になってたんで観ました。どんな作戦でくるかと思ったらホントに戦ってましたｗアイデアがおもしろかった。貞子と伽椰子が一緒に見れるのはお得。そして・・・山本美月がかわいかった♪",
            " 『貞子vs伽椰子』山本美月vs玉城ティナと考えると素晴らしい映画だった(*^^*)",
            " 『貞子vs伽椰子』うーむ、困ったｗ",
            " 『貞子vs伽椰子』こんなん笑うしかないわ！笑ったもん勝ちの映画。あえて手を抜いて撮ってるようにしかみえないんだけど、そこを本気で取り組んでいたら本気の傑作になっちゃったんじゃないかって気もしてしまう、ヘンに心に引っかかる作品でした。",
            " 『貞子vs伽椰子』もう何から何まで雑で安っぽい。途中まではまだよかったけど、ラノベに出てきそうなキャラが突然出てきてアイタタタとなった。いいところはエンドロールの聖飢魔IIの曲だけ。リングも呪怨も好きなだけに残念極まる。",
            " 『貞子vs伽椰子』序盤は初見でもわかるように丁寧に説明を入れながら展開するのだが、経蔵と珠緒が登場してからいきなりアクセル全開。さっすが白石晃士監督！壊しているようで実はリスペクトして混沌に落とし込む確かな手腕が冴えわたってて爽快！",
            " 『貞子vs伽椰子』貞子メインで伽倻子が当て馬の様な乱暴な作品だが面白い。「呪いのビデオ」の期限が7日から2日に短縮されて、その猶予も無くなり大急ぎで大変だ。白石監督作品の中では真面目な部類で、監督の真骨頂はフェイク物と確信した。",
            " 『貞子vs伽椰子』鑑賞。笑ってしまったので自分の負け。ごちゃごちゃに詰め込まれた要素と雑な展開は、B級ゾンビものの愛好者たち向け。いっそトイレの花子さんや口さけ女も投入して欲しい。ただお金のない若者が本気のホラーを期待して1800円払ったなら、不幸なことだろうなぁと同情する。",
            " 萌えどころ有り。",
            " 『貞子vs伽椰子』   途中、本物のオーブが映りこんでいるのに気づいた人もいるかもしれないが、まだ見てない人は、よーく見てると、バッチリ映ってますよ…笑  右下の方に注目しながら見てみてください…  神社のシーンです…",
            " 『貞子vs伽椰子』/ホラー映画としてしっかり怖かったんだけど、所々にとんでもない爆弾が仕掛けられててたまらず吹き出した。真面目にバカバカしいことやってるから素晴らしい！ただ、あの音は怖いというより不快。聖飢魔Ⅱの主題歌が最高でした。",
            " 『貞子vs伽椰子』こういうテンションなのか！くそう、面白かったじゃないかよ！安藤政信の理屈が凄い、ほんとにお前はああ言えばこう言うよな！っていう。でもそれがまた面白い！終盤とか編集がノリノリな感じがする。",
            " 『貞子vs伽椰子』まぁコメディなのでニッコニッコしながら見たよ楽しかった！それぞれの見せ場を作り、続編すら作れる決着にしたのはうまい！白石作品お馴染みの漫画っぽい霊媒師にもキタキターと心踊った！引きこもり外に出せる貞子やっぱ強いな…",
            " 16367『貞子vs伽椰子』うーん、今までの貞子さん、伽倻子さんシリーズを見た中では、1番まとも？かも？最後なあ・・・。あーなるんかあ。うーん・・・。「バケモンにはバケモンをぶつけんだよ」は名言やなあ。いいアイデアやったけどなあ。",
            " 『貞子vs伽椰子』あーあ、やらかしちゃった、って思いしかない。",
            " 『貞子vs伽椰子』白石監督が白石色を出して変なホラーに進むのかとも思ったが、意外にまじめに既存の流れを踏襲しつつも独自路線もいれていい方向に流れたかな。ただ、往年の井戸のシーンが、変わっちゃったのは、どうなのかな。 ",
            " 『貞子vs伽椰子』観たー。それぞれのパートが丁寧過ぎて肝心のバトルシーンが短かったような。ブン投げたラストは聖飢魔IIのエンディングによってなんだか良いかな感じに。",
            " 映画】貞子vs伽椰子みてた。○。正直に言うとリングも呪怨も見たことがない（と思う）ので、なるほどなぁ、と思ってみていた。最後はなんと申しましょうか、そう行くかというのが感想。次回作は作りやすいかもしれないね。客はまだまだ入っていた。",
            " 『貞子vs伽椰子』楽しい！",
            " 【貞子VS伽倻子】両作品の見せ場を踏襲しつつ、前代未聞の対決になだれ込む興奮がたまらなかった！どうにも無理が生じる部分も、笑いで強引かつ華麗に乗り越えてしまうあたりの見事さ。謎のお祓いコンビのキャラも遊び心があって面白い。",
            " 『貞子vs伽椰子』    音響やっぱこわーい！  でもバトルシーンは鳥肌たちながら涙半分でるくらい笑った！！  不思議な感覚で上映時間あっという間でした(*゜Q゜*)  ",
            " 『貞子vs伽椰子』気持ちよい作品。あのモンスター造形も『ボクソール・ライドショー』に連なり待ってました、という感じで怖くて笑えて最高ですわ。経蔵珠緒のコンビはまたみてみたい。尋常ではない玉城ティナの薄情っぷりと身も蓋もないラストよ。",
            " 『貞子vs伽椰子』モデルの人だからと軽んじてました。演技・演出が思いのほかよかったです。予告編にあった、貞子のビデオを握りつぶす伽椰子、そして貞子の反撃、好き。もっとやれー、という気分で、もう少しバトルシーンがほしいところです。",
            " 『貞子vs伽椰子』  聖飢魔Ⅱの曲聴きたさに観に行きました。  最後にしか流れないんだなぁ…呪いのシャ・ナ・ナ…    そぅきたか！！のラストにある意味爆笑。",
            " 『貞子vs伽椰子』@錦糸町。1ヶ月遅れ、初Jホラー。白石晃士監督目当て。恐さは薄いが、対決アイデアは発明モノ。ヤリ過ぎなお祓い&大量飲水シーンはギャグだろ。佐津川のネット拡散はクソ。ラストの化学反応も悪くない。無愛想な経蔵&珠緒コンビのスピンオフが観たい。続編が白石監督なら観たい",
            " 『貞子vs伽椰子』  ★★★  序盤の恐怖演出はホンモノだし、教授や専門家を出してくるあたり、理詰めで問題を解決していくのかな…と思わせといてラストのあのヤリ逃げ感。ここまで場内爆笑で終わったホラーも珍しい。",
            " 『貞子vs伽椰子』を観てきました。ネタバレ少なめ。  ",
            " 『貞子vs伽椰子』そう来たか！的なラスト(笑)単体シリーズの持つ恐怖感は薄れたがvsから来る緊張感が楽しめたが一番怖いのは人間かぁ(笑)安藤さんが若々しくある意味モンスター(ФωФ)予想より良い仕上がり&次は悪魔と対決か？",
            " 『貞子vs伽椰子』一瞬見切れる。はっきりとは見えないが、何か見えた様な気がする。その感覚が恐怖となって感じられるのだろう。貞子と伽椰子が戦う。その時点である種のアトラクションと言ってもいい。もはや怖い怖くないという次元の話ではない。",
            " 『貞子vs伽椰子』まさかのおかわりで観た。  貞子よりも伽倻子よりも人間が一番怖い。あと何回も言ってしまうけど、聖飢魔Ⅱが最強すぎた。  個人的にはあんまり怖くなかったけど、ホラー絶対無理な人はしんどいかも。",
            " 『貞子vs伽椰子』怖くて楽しくて面白かった！ホラー映画としてもお祭り映画としても大満足！",
            " 『貞子vs伽椰子』石が当たるシーンで爆笑した。除霊が始まってからは笑いっぱなし。そして盲目の美少女霊能者の珠緒さんがオシャレでかわいい。",
            " 『貞子vs伽椰子』普段は聞きたくないんだけど、終映後明るくなって階段を降りてくる青年たちの感想が最高でした。",
            " 『貞子vs伽椰子』山村貞子というキャラが好きなので、あのリングシリーズの貞子はもういないのだな…と少し淋しく感じましたが、国内の優良B級映画って感じで面白かった。後半笑いっぱなしだった。俳優陣の演技がどうしようもなく残念。",
            " 『貞子vs伽椰子』冒頭の恐ろしさで、ただの企画ものじゃないことを表明している。伝説のホラークイーンたちとメジャー映画会社にむかって、ちゃっかり白石ワールドの爪痕を残した。経蔵と珠緒コンビの創出もすばらしかった。",
            " 4DXで観賞。  エアーの使用回数は今までで最多な気がする。  クレジットで呪いのシャ・ナ・ナ・ナに合わせて働くのが面白い。",
            " 貞子vs伽椰子  序盤の二体の紹介は敬意が示されていて、中盤の白石監督の世界の広がり様と終盤の早めの調子と合わせて全体的に好印象。  大勢が観られるホラー映画は久し振り。",
            " 『貞子vs伽椰子』、エンドロール後にもお楽しみ映像がありました！面白かったわ！",
            " 『貞子vs伽椰子』鑑賞。得意でない分野だが楽しめた。東宝怪獣VSもののように分かりやすく特長紹介→巻き込まれ→対決。序盤の懐かしい恐さから異種格闘技戦のワクワクへ。戦いが短めでクール。ドラマは学芸会でもっとテンポでごまかせばよかったかも。コメディぎりぎりの色物エンタメを満喫。  ",
            " 『貞子vs伽椰子』    前から観たかったのですが、映画館でホラー映画は観ないようにしてたけど、気になりすぎて観てきました！    前半じわじわ怖いです！！  呪怨もリングもどちらの怖さも比べられないくらいやばい。",
            " 『貞子vs伽椰子』リングと呪怨に新解釈を加え、それぞれの作品の並行世界のような位置づけで描いているあたり、さすが白石監督！文句なし。対決ものというトンデモ展開ながらストーリーにも説得力があってきっちり怖い。4DXもとても良かった。",
            " 『貞子vs伽椰子』  面白かった！  混ぜるなキケン！",
            " 『貞子vs伽椰子』細かいことは気にするなwww日本の誇る二大ヒロインの戦いを楽しんだもん勝ちですねwwwまぁ、落とし所はそんなもんでしょうwもう一声欲しいところだけどw安藤くんと女の子の組合せは、それだけでズルい(*´Д｀*)",
            " 『貞子vs伽椰子』貞子のくだりが長い。  けいぞうとたまおのコンビが良いキャラをしてたのに、あっさりと死なせるのは解せない。この2人のドラマ作ったほうが面白い。ぶっ飛ばされて死ぬの、けいぞうじゃなく教授にすればよかったのに  ",
            " 『貞子vs伽椰子』序盤、貞子とは伽椰子とはという説明バナシから入っていくため、VS シーンは終盤までお預け。とはいえ、貞子、伽椰子それぞれの恐ろしさはしっかり描いてくれるので満足。VS の結果はなんと言うか、呪いは残ったとだけ。",
            " 『貞子vs伽椰子』  想像していたものより怖かった・・・でもタイトル通りの展開になるまで長すぎるかな  監督が「Ｊホラーを壊す」と言ってたみたいですがまだまだ甘い  もっともっと詰め込んでぶっ壊せた筈、次回(あったら)期待してます",
            " 『貞子vs伽椰子』企画ものではあるが、幸せな企画だろう。常盤経蔵のお祓いアクションがカッコ良い。ある意味、理系的発想のオチには笑った。ホラーはヒロインの可愛さが必須条件。『リング』の時も感じたがモニターサイズは大事。（笑）",
            " 『貞子vs伽椰子』  どちらの呪いもお馴染みの安定感で「キタキター！(*°∀°)=3」って感じで楽しめた🎵  対決直前の挟まれシーンがwkヤバ！  バトルシーンもう少しあっても良かったなぁ。  ED曲も良いw  最凶+最恐=最強✨",
            " 『貞子vs伽椰子』面白かった！土台がちゃんとホラーしてるから漫画チックで少々異質な経蔵＆珠緒コンビがやたら頼もしく見えてワクワクする。貞子と伽椰子の対決というギャグから生まれた題材をエンタメホラーに磨き上げた白石監督は流石っすね。",
            " 『貞子vs伽椰子』観た。リングも呪怨もシリーズ見たの小学生ぶりだから、貞子と伽倻子が出てくる度に懐かさのあまりニヤけた…。VSってほどバケモノ対決してなかったのが残念だけど、別作品の世界観を上手く融合させてて好感の持てる映画だなあ。何よりも、幼女と中年の霊能者バディが良かった。",
            " 『貞子vs伽椰子』。おすすめです。",
            " 『貞子vs伽椰子』決戦場所のロケーションが謎。住宅街の中流階級的なお宅の裏庭に、不自然な古井戸とそこそこの雑木林w",
            " 『貞子vs伽椰子』あのピノコ的な相棒の子いるぅ？キャラ付け多いわりには見せ所少ないし。安藤政信のやる気の無い感じは逆に笑えて良かったがな。",
            " 『貞子vs伽椰子 』聖飢魔Ⅱのエンディング曲がかっこいいよ。貞子のこと歌ってます。",
            " 『貞子vs伽椰子』    『呪怨』と『リング』の世界を壊さずに、自然に融合させていたのが好まかった。  ",
            " 『貞子vs伽椰子』白石節が炸裂しまくりですね。白石監督に予算のあるホラー作らせて大成功だと思います。役者さんも非常に良い演技で緊張感のある映像になっておりました。怪獣映画ようなクライマックスから、あっと驚くラストまで怒濤のごとく！！",
            " 『貞子vs伽椰子』を鑑賞。日本映画ホラーヒロイン対決、怖いけどにやにやしてしまう。かなり残忍なシーンが多いです。キャラも濃いしいいＢ級感が漂っている。話しの発想がすごいよね。呪いには呪いをぶつける。で、あの結果とは。何か最後なんて白石監督のあの作品を思い出してしまった。",
            " 『貞子vs伽椰子』白石監督の『カルト』を観てると、のーまくさんだー云々のところで笑えるんだが、出来も面白さもテンポもオチもウンコな駄作である",
            " 『貞子vs伽椰子』の感想書きました。2016年最強のお祭り映画。ラストの衝撃度は常軌を逸した!! ",
            " 『貞子vs伽椰子』最高の百合リョナムービーでした。あと必見安藤政信。",
            " 『貞子vs伽椰子』とりあえず…安藤政信を見よう - 映画@見取り八段 ",
            " 『貞子vs伽椰子』＠ tohoシネマズ日本橋♪怖くないし、最後のアレは酷い…。期待のタイトルに反してvsがラストのちょっとで、ほぼ戦ってもないしなぁ。怖くないなら貞子3Dみたく奇想天外な方に振りきってくれれば楽しめたのに。。",
            " 『貞子vs伽椰子』対決も最初の方は「おお！」と熱くなったものの、その後がねぇ。しかもあのアレ。（謎）白けたわー。",
            " 『貞子vs伽椰子』タイトルの出方の悪さ。これは多くの邦画（アニメ含む）に見られるんだけど、どうしてもっと気の利いたタイトルの出し方できんかな。始まりから燃えさせてくださいよ。燃えたいんですよ。",
            " 『貞子vs伽椰子』予告で聞いた（映像見てないので）「バケモノにはバケモノをぶつけんだよ」で『キングコング対ゴジラ』のような映画を妄想してた私も悪いとは思いますが、ｖｓを謳うのならば、もっとガッシリと戦ってほしかったですよ。",
            " 『貞子vs伽椰子』初見の人にもわかるよう、親切丁寧に「リング」と「呪怨」の経緯を描きすぎ、肝心の対決はラストにちょこっとだけ・・・。呪いの家で呪いのビデオ見るトコから始めろや！そしてもっと戦え！と思っちまいました。",
            " 『貞子vs伽椰子』（続き）作品としても、これまでの貞子シリーズ、伽椰子シリーズの中ではオリジナルに次ぐ面白さだったけど、観たかった対決が描かれておらず、不満が多いに残る。",
            " 『貞子vs伽椰子』夢のタイトルマッチというのは、実現するまでが楽しく、実現してしまったら、脳内の妄想以上のものが見られずがっかり・・・。過去何度もそういう映画を観てきましたが、本作もそれにもれず。（続く）",
            " 『貞子vs伽椰子』これはですね、結構怖かったです。前半怖くて後半面白い。安藤政信さんが出てきてからリングと呪怨の世界観とはまた違った感じがしてよかった。帝都物語みたいな感じで話広がる気がしてワクワクする。",
            " 『貞子vs伽椰子』山本美月はこの勢いで世界を救う。",
            " 『貞子vs伽椰子』白石晃士作品でなければ劇場では観なかっただろうが、ハブとマングースのような初遭遇のバトルに昂ぶり、「１＋１＝２だろ！」という身も蓋も無い落ちに良い意味で呆れる。正直「バットマンVSスーパーマン」よりワクワクしたよ。",
            " 『貞子vs伽椰子』エンターテイメントホラーと呼ぶにふさわしい娯楽作品でした。サダ&カヨトシの情け容赦なしぶり、話の進み具合がグイグイきててテンポよし。ヒロインの強メンタルにエイリアン2をおもいだしました。霊媒師の怪しさもgood",
            " 『貞子vs伽椰子』TLに上がってくる評が面白いのでつい観に行ってしまった。つい…(笑)ラストで開いた口が塞がらなくなった。ええぇぇそれ!？って感じ。正当な心霊Ｊホラーを求める方にはお薦めしないけど、とりあえず安藤政信のロックな霊媒師っぷりは見て(笑) ",
            " 『貞子vs伽椰子』もちろん劇中ではしっかり怖がらせてくれたわけで。冷房ガンガン効いてて寒いくらいの映画館で、汗めっちゃかいてたから。絶対これ、観た後お祓いしないとヤバい！と本気で思ってたから。しかしあのラストでやられたね。なんか怖さも全部吹っ飛んじゃった。",
            " 『貞子 vs 伽椰子』、これ、仮面ライダーゴーストとのコラボ映画で出来ないだろうか。全年齢向けで且つ絶対面白くなると思うのだ。関係各社は検討してみて欲しい！ ",
            " 『貞子vs伽椰子』  白石監督ファンとしてはこれを観ずしてどうすると早々と前売券を購入。  呪怨パートは原典より怖い気がする。俊雄くん大活躍。  霊能者や最後の造形など端々に白石イズムを感じられてニコニコして観てました。多幸感。  でもいつもの粗い画質のPOV版も観たいなー。",
            " ありがとう白石監督！最高のJホラーエンターテイメントを本当にありがとう！ オラー！アメリカーーッ！お前らが長いこと『フレディvsジェイソン』てプロレスで胡座掻いてる間にこっちは『貞子vs伽椰子』てキャットファイト作っちまったぞ！",
            " 『貞子vs伽椰子』せっかくなのでMX4Dで観ました（今TOHO安い）。めちゃめちゃ楽しかった！遅い時間だったのにもかかわらずほぼ満席で、終わったあとも皆さん楽しんでいたよう。普通に見ても楽しい映画だと思う。玉城ティナも良かった。",
            " 『貞子vs伽椰子』最怖のラストに偽りなし。まさかそうくるとは。クライマックス、ふたりが初めて出会う場面で湧き上がる観客の「キター！！」感がハンパない。ただし激突場面はもう少し観たかった。怖いんだけど結末がクスッとさせる不思議な作品。",
            " 『貞子vs伽椰子』  面白かった(・ω・)ノ",
            " 確かに昨今の同シリーズに比べれば面白さとして雲泥の差ではあるのだが個人的には、もっとカオティックな超絶展開を期待していただけに、ちょい盛り具合が足らないかな。もっとビッチョビチョのフラッフラになりたかったわ『貞子vs伽椰子』",
            " 『貞子vs伽椰子』呪怨の続編があんまりなだけあって、あまり期待してませんでした。けど、貞子が混じるだけでここまで面白いものができるのか！ってくらい良い出来でした。ラストはありきたりでしたけど。",
            " 『貞子vs伽椰子』プロレス的にどっちが強いかと言われると圧倒的に貞子の方ですた。伽椰子はあの「家」というホームグラウンドがあってどうにか持ちこたえてた感じ。  俊雄くんはあっさり戦闘不能にされてた( ;∀;)",
            " 『貞子vs伽椰子』8/10点。    ちゃんとホラー映画で、観ている間ずっと怖かったのに、帰るときは笑顔という、ありえない作品。    中盤から出てくるあのふたりの謎の説得力と安心感がツボ。印を切る指の効果音が特にツボ。",
            " 『貞子vs伽椰子』観賞続き。最後は、うぉ～そうきたかぁ、て感じで、あれが映画的にベストかなと思う。  ",
            " 『貞子vs伽椰子』観賞。2つのエピソードを平行に盛り込むので、特に呪怨側はちとはしょり＆強引。まあ、怖さは期待していなかったが、山本美月に全く恐怖の色が見えず落ち着き払いすぎ。玉城ティナもしかり。キャスティングのミスかな。    ",
            " 『貞子vs伽椰子』おもしろい",
            " 『貞子vs伽椰子』鑑賞。笑いとパニックホラーのせめぎ合いで凄い楽しく、白石監督ファンならニヤニヤするシーンの連続だったんじゃないかな。他の観客の反応もあって劇場のテンションが良かった、EDのアホみたいな歌詞も良し",
            " 映画『貞子vs伽椰子』数えたカットは867＋1。映画館に若い観客が多く、笑いや恐さを背に感じながら鑑賞。やっぱり何が出てくるか、どこから出てくるかが恐いなぁと思いながら、ちゃんとビビる。そういえば、貞子のビデオを映画館で観たのは初めてだった。 ",
            " 映画『貞子vs伽椰子』鑑賞。ビビりながらここぞの時には目線を外しながら鑑賞(苦笑)タイトルだけ聞いてカッコ笑いのノリを想像してしまったが、ちゃんとホラーの作法に則った恐さがあった。二つの呪いがそれぞれ形成されるのは、恐さのだれ場を防ぐ巧い展開になっていた。",
            " 本編終了後のあのざわめき『貞子vs伽椰子』  貴重な美里があんなことになるなんて。対決場面が普通の日本家屋なので、画的に広がっていかないせいか、あいつらに挟まれると悲鳴悲鳴でコントになってしまう ",
            " 終わった後で劇場内の一部で笑いが起こった。自分も出る時笑顔だった。聖飢魔Ⅱの曲で元気を貰える、そんなホラー映画今まであったかな。『貞子vs伽椰子』",
            " 『貞子vs伽椰子』 90点  エンタメ作品として本気度は高い。  中盤がやや冗長なもののギャグみたいな殺し満載で楽しめた。  次回作はフレディ、ジェイソンとの2vs2でお願いします！",
            " 『貞子vs伽椰子』これは最高に楽しいホラー！  貞子最高！リング大好きで原作も読んで思い入れのある作品なので、こんな形でまた映画になってうれしかった！怖かったけど、一番びっくりしたのは猫。あかんあかん、あんな所からでてきたら。",
            " TOHOシネマズ新宿で『貞子vs伽椰子』を鑑賞。白石晃士監督だから、期待していましたが、想像以上におもしろかった。2大キャラの登場には、ワクワク。よくこのばかげた設定で、まともなホラー映画に仕上げたものですね。楽しめました。",
            " 六本木で『貞子vs伽椰子』。2大スター堂々の競演って感じが大変良かった。恐くなくて待ってました！って笑える状態ではあるけど。物語的にはそりゃそうでしょうって妙に納得しちゃったりして。玉城ティナさん？かわいいわ。",
            " 『貞子vs伽椰子』「コワすぎ！」シリーズの1作品としてもおかしくない白石晃士印の作品に仕上がってますわ。貞子も伽倻子もハッキリ姿を見せるし怖さ度は正直低めだがキャラクターや展開で随所に笑いをとりに来る姿勢でエンタメ度が高い。初体験のMX4Dで見たが相性良くて楽しかったー。",
            " 『貞子vs伽椰子』怖いか？と聞かれたら怖くはないけどオモロかったねぇ！貞子と伽椰子ぶつけるやなんてお祭りっすよね。個人的には除霊のシーンがニヤニヤっすわぁ！しかしあれで終わるかぁ？これからどうしようと？ ",
            " 『貞子vs伽椰子』劇場で鑑賞。終盤こそタイトル通り２大怨霊の呪い合戦が繰り広げられるが、それまでは意外にも正統派のホラー展開でこれがちゃんと怖い。キャラクターが先行し恐怖の薄れた現状を逆手に取ったかのようなシナリオもユニーク。良作",
            " 『貞子vs伽椰子』を観た。ストーリーは予想通り。わたし的には大満足です。まあ、両シリーズに思い入れなければワザワザ観に行かなくても大丈夫です。  【経蔵と珠緒の二人が活躍するスピンオフ映画が観たい度:☆☆☆】",
            " 『貞子vs伽椰子』  ・・・この映画、ストーリー的に投げっぱなしジャーマンなんでオススメはしません。  ホラーだから怖いのは確かなんですが。  白石監督のファンの方は楽しめるけど。  そうじゃない人はちょっと難しいと思う  ",
            " 『貞子vs伽椰子』両者の対決、スーパーマン対バットマンどころの盛り上がりじゃない！ゴーストハンターもの、クトゥルー（?）とサービス満載ながらちゃんとホラーだし玉城ティナのボブ美少女ぶりも最高。細かいとこが気にならないぐらい楽しかった",
            " 『貞子vs伽椰子』玉城ティナはいいっ！",
            " 『貞子vs伽椰子』きゃー！はこっちだよバーカ。",
            " 『貞子vs伽椰子』＼(^o^)／ｵﾜﾀ  奇跡が起こったわ。",
            " 『貞子vs伽椰子』最近は怖くもない、笑えもしない。そんな作品ばかり出ていた両キャラクター。本作は企画こそギャグだが、しっかりホラーの枠内に収めようという努力が見て取れた。そしてラストの両者のバトルは何故か燃える。良作認定。",
            " ",
            " 『貞子vs伽椰子』  白石くん、頭おかしい。  蠱毒の末に……経藏のキャラ好きだったのになあ。残念だ。桐山を殺せるのは貞子と伽椰子だった。  夏美が追い詰められ、気が狂っていく表情が凄く好き。伽椰子の感染力、落ちてるな。",
            " 『貞子vs伽椰子』始まってしばらくは眠かったが、呪いの家が出てきてからはテンポもよくなり時間を気にせず観られた。安藤政信の霊媒師もよかったしなかなか怖く立派なホラー映画だ。聖飢魔IIの主題歌もかっこいい。☆4つ",
            " 『貞子vs伽椰子』完全なる白石晃士監督作品に昇華されていた『リング』シリーズも『呪怨』シリーズも、上手いこと合体させていて、さらに白石監督作品らしいエッヂの効いた霊能者が華を添えている。怖くはない。1800円満点で1600円。",
            " 『貞子vs伽椰子』やべえ、すごい楽しかったし怖かった。ギャグだと思わせて完全なるホラーだよ‼︎てかちゃんと両作品の魅力をぶち込んだ最高に狂って最高に楽しい作品だよ‼︎みんな笑って帰ったぞ‼︎スゲェ面白いぞ‼︎本当だぞ‼︎",
            " 『貞子vs伽椰子』ホラーとして怖すぎるのであまりお勧めできないというか、貞子達の戦いよりもジャパニーズホラーとして怖いのは意外でコワすぎのようなチーフさは一切なかった",
            " 『貞子vs伽椰子』この人無駄死にだねと誰もが思った事を言ったり酷いオチの後、調停役として悪魔であるデーモン閣下の歌が流れたりと自覚しているのがまた。",
            " 『貞子vs伽椰子』正直言って真面目な人が見たら怒る映画だと思う、中学生の頃リング読んで怒った国語の嫌われていた先生とか。",
            " 『貞子vs伽椰子』鑑賞。今作品を観る人の大多数は二人の激突と言うか、バトルに一番期待を寄せてると思うんだけど、それに至るまでのいわゆる無駄な前置きが長かった印象が強い。安藤政信の除霊ポーズとか、何気にカッコいいんだけど(笑)",
            " 『貞子vs伽椰子』みる。",
            " 『貞子vs伽椰子』本公開前だしネタバレになるから詳しくは書かないけど、終盤の前から貞子、後ろから伽椰子のシーンはほんとワクワクしたし、そこから流れるように攻守交代してやり合う2人はほんと良かった。そこから迎えるラストカットはもう完璧。笑ってしまうシーンもあるけど、良いホラーだった",
            " 『貞子vs伽椰子』勿論「リング」と「呪怨」から見ていると色々とアレ？と思う点もあったり、ツッコミ所もあったりするし、ラストカットは良い意味で笑ってしまったけど、トータルで見て面白いのは確か。エイプリルフールネタから、まさかここまでの作品が出来てしまうと言う事実が凄い",
            " 『貞子vs伽椰子』試写会にて鑑賞。2大ホラーヒロインによる最怖ホラー。序盤からじわじわと恐怖を煽り、しっかりとホラーお決まりを踏襲していく。終盤が少し駆け足気味な感じはあるけど、ホラー好きなら思わずワクワクしてしまうラストは良かった。大方の予想に反し、面白いホラーだった",
            " 『貞子vs伽椰子』試写。超おもしろええええええええええ！なんだこれ！なんだこれ！白石晃士監督（脚本も兼任）はあたまがおかしい（褒めてる）YEAAAAAAAAA！GROOOOOOOVYYYYY！",
            " 「貞子vs伽椰子」呪いのビデオの中身がその昔見たのと全然違っていて、そこには全くストーリー性はなくビックリで怖がらせるだけ…というのが非常に残念。しかも呪いのビデオから逃れる手段が効果なくなってるのはどうかと。。。ま、これは「リング」じゃないから、そんな法則関係ないんかなぁ…",
            " 『貞子vs伽椰子』を観ました。『リング』はかなり好きだが、今回、伽椰子と戦うに当たって、設定が変わってしまっているのが残念。伽椰子のくだりは『呪怨』のまんまだからかなり怖いが、映画は貞子中心に動いてるから、見せ場が少なくてこれも残念。呪いのビデオを意外な場所で観る展開は面白い。",
            " 貞子vs伽椰子たん面白そうだから見に行ってみようかな。百合要素はあるのかしらw",
            " 『貞子VS伽椰子』観た。お祭りネタ映画なので細かいところに野暮な事は言いたくないのですがVS映画ならもうちょっとバトルが観たかったなあ。バトルに俊雄くんも混ぜて欲しかった。両者に花を持たせる？オチもVS映画らしい。玉城ティナの眼力がいいね。まだこのジャンルに留まって欲しい。",
            " （ ＾ω＾）安藤政信演じる常盤経蔵がNEO様っぽてカッコイイのよね。あの野村萬斎版『陰陽師』っぽい印の結び方は真似したくなるw>『貞子vs伽椰子』",
            " 貞子 vs 伽耶子を観てから、我が家はさだかやの話題で持ちきりです|||-_||| 🎶    猫が「にゃー」と鳴くと、「俊雄！」と返すのはお約束（笑）。    ",
            " 『貞子 vs 伽耶子』観てきました！    最初に映画の宣伝を見た時は、  「うーん、何だか悪ノリだなぁ...」  と思ったんだけど。    本気で悪ノリな映画でした（笑）。    思えばリングの時の貞子はリリカルだったし、呪怨の時の伽耶子はシャイだったよなぁ...。  しみじみ。    ",
            " アメブロを更新しました。 『「貞子vs伽椰子」完璧にお笑い粋に入ってしまった貞ちゃんと伽椰ちゃん。まぁ、こんなもん。』 ⇒ ",
            " 『貞子vs伽椰子』試写。『リング』の貞子と『呪怨』の伽椰子を闘わせるギャグ、いやホラー映画。呪いのビデオの映像や呪いの家の中は結構怖いので、ホラー苦手な人にはちょっとキツイかも？でも、無駄に凶暴なお祓い、脇役陣のぞんざいな最期、終盤の慌ただしい作戦決行など、笑えるシーンも多い。",
            " 貞子vs伽椰子見てきたンゴww 普通に怖かったわww 今日風呂は入れんし寝れんわ",
            " 貞子vs伽椰子に出てくる霊能者がマジで笑えるくらい編集長に似てるんだけど気持ちを共有できる人がいなくて辛い リアル知人誰か見てくんねーかな……"
        ]
    }
}