{
    "title": "パディントン",
    "id": 12,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1266,
            "each_tweet_amount": {
                "good": 133,
                "even": 15,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パディントン』笑って泣いてすーっごく楽しかった！パディントンの声のベン・ウィショーの話し方も好きだし、ブラウン家のインテリアも(赤い壁紙の部屋はマティスの絵が頭に浮かんだ)ミセスブラウンの服もかわいかったし、大好きな映画になった！",
            " 『パディントン』熊が普通の世界で普通に受け入れられるんだもんなぁ。絵本を読んだことはないけど、カラフルな洋服とかお店とか世界観が可愛かったのでぜひ絵本の世界観も見てみたい。ニコール・キッドマンを久々に見た気がするのは私だけだろうか。",
            " 『パディントン』映画観て声出して笑ったの久しぶり！楽しかった！この可愛い熊をベン・ウィショーさんが演じてるって2重に可愛いと思ってしまった。小物やサリー・ホーキンスの着てる服とかも可愛いかった。桜の木の演出がとっても素敵だった。",
            " 『パディントン』見た",
            " 『パディントン』少しマーマレード癖の悪いクマと個性的なブラウン一家のロンドン生活。パディントンの毛並みやコロコロ変わる表情が可愛らしい。  予想外にミッションインポッシブルオマージュ満載でタイムリー",
            " 『パディントン』事なかれ主義を通す現代社会の冷たさの中で、クマであるパディントン（変わり者）にも優しく手を伸ばしてくれる人々にあたたかくなる作品。拾ってくれた家族とも次第に絆を深め、必要不可欠な存在になっていくのが泣ける。",
            " 『パディントン』ニコールの演技が面白い。天井からぶら下がるシーンなんかMIのトムクルーズのパロディかと。で、ニコールっていつから巨乳なの？",
            " ストレートに描くのでなく何気ないファンシーな演出で世界観を少しずつ築いていく機微にほっこりさせられる。パディントン&ブラウン一家と悪役を演じるN・キッドマンの対比がしっかりしているところも中々に面白い",
            " 『パディントン』  ▼2/7/18鑑賞  【Hulu、日本語字幕】",
            " 『パディントン』鑑賞  最初はジェットコースター級にリアリティラインが上下するのでどうかなと思ったが  中盤以降呑み込めてからは加速的な面白さ！偏見やカルチャーギャップをテーマにしつつ語り口も上手かった  早く2が見てみたい！",
            " 『パディントン』厄介な他所者にも手を差し伸べ受け入れよう。そんなテーマは普遍的ながら不寛容なこの時代に相応しい。中の人共々パディントンの愛らしさにK.Oされた。子供向けだが実力派の役者達が楽しそうに演じる様に大人も童心にかえる。",
            " 『パディントン』たまたまテレビでやっていた。大変楽しいLove London, Love Britain映画。台詞があちこち面白くて、いかにもなイギリス属性がいっぱい。かなり笑えた。パディントンのギリギリの可愛くなさが結構絶妙。",
            " 『パディントン』原作は読んだことないけど過去のファミリー映画や迷惑ペット映画を繋ぎ合わせた様な既視感だらけのストーリーがなんとも。パディントンは紳士というよりＣ３ＰＯ…な事より最後までいかにもＣＧの見た目と動きに慣れなかった。",
            " 『パディントン』クマを普通に受け入れるロンドン。それを納得できればオーケー。紳士だと思いきや、全然紳士じゃないよ、パディントン。安定感すぎて子ども向き。",
            " テッドじゃないよ、彼の名前は「パディントン」。  真っ赤な帽子に青いダッフル。洒落たもふもふのくまさんがジャングルから大都会ロンドンへ。  愛らしい！礼儀正しい！  少し子供向けかもしれませんが、頭をからっぽにできる一作でした。",
            " 『パディントン』ロンドンは移民に優しい都市なの？",
            " 『パディントン』ひたすらパディントンがカワイイ❤︎",
            " 『パディントン』絵本のような画面で観てて優しい気持ちになる映画でした。子ども向けのストレートなストーリーながら風刺的な要素も織り込まれていて面白かったです！途中で入る突然のミッションインポッシブルに笑ってしまった",
            " 『パディントン』物語は置いといて可愛くて良いじゃないですか",
            " 『パディントン』",
            " 『パディントン』",
            " 『パディントン』を観た。パディントンは紳士的な喋るクマでカワイイ。彼の思いがけない行動からハプニングが色々と起こるのが毎回楽しくて沢山笑った。家族の優しさが暖かいとても良い人達ばかり。観た後は幸せな気持ちになれる素敵な映画。ドールハウスで表現されてたシーンが可愛くて好き。",
            " 『パディントン』人と違っていい。僕はクマだもの。イイですね。お母さんとおばさんが素敵と思ってたらパパも良かった。そしてラストの路上バンドの曲にほろっと感激。最近中国ネタばかりだから。あの歌詞どんなふうに想像された姿か気になるけど",
            " パディントン・最初にのG違和感がじきに払拭される。それほど可愛らしいし物語も俳優もマッチ。これ子どもが小学生くらいだったら劇場で一同大喜び堪能したと思う。ドキドキしながら。ニコールキッドマンて可笑しいよね結構変な役を楽しそうに演じる",
            " 『パディントン』ひたすら心温まる「ぬるい」エピソードが続くので、闇属性の人はダメージを受け続ける。場合によっては「自分はなんて心が汚れていたのか」とか「子供の頃に戻ってやり直したい」とか感じてしまうのでおすすめ",
            " 『パディントン』絵本の実写版。しゃべるテディベア（笑）イギリスらしく移民への風当たりの強さを風刺タップリに描いたコメディが楽しい  ",
            " 『パディントン』。パディントンを紹介することになる前半のパートはとてもキュートな出来。ところが、話が展開していく後半は、シナリオの弱さもあってパディントンの魅力を全面に出せない展開が続いて、少々の失速感もあるかな。",
            " 『パディントン』ちゃんと子供たちが知ってる物語になのに明確に難民のメタファーにもなっていてEU離脱決定前に作られたことを考えてもその理想主義に泣きそうになった。可愛いだけでなく動物的生々しさでパディントンが表現されてるのも良かった",
            " 『パディントン』まるで絵本を見ているかのようにポップでかわいい映像。王道ストーリーが伝えるのは家族愛。パディントンがリアル過ぎず、作り物過ぎず絶妙。ベン・ウィショーの声の演技も良い！子供から大人まで楽しめる。おもしろかった😊",
            " 『パディントン』児童文学の実写化だが不思議といつまでも観ていたくなる。字幕だとイメルダ・スタウントンにベン・ウィショーの声が聴ける。移民問題も取り入れた社会派の面もあるし、カリプソ・バンドの演奏も粋で嬉しい。マーマレード食べたい！",
            " 『パディントン』あまりデフォルメされていない、かなり熊っぽい熊。だが、というか、たまらなく可愛い。数々の挿話もまた愛らしい。何度か出てくるニコール・キッドマンのMIジョークには腹抱えて笑った。こういうので好感度が上がる。",
            " 『パディントン』楽しく観られる。この手の映画が全て同じように感じてきた。。。",
            " 『パディントン』ファミリー映画として申し分ない出来。少しずつほかの映画のパロディも入っていて、ニヤリとさせてくれる。個人的に、親戚のバァちゃんと衛兵のキャラが良かった。",
            " 『パディントン』楽しかった！    特に、エスカレーターで『犬は抱えて乗る』ってので、ホントに犬を抱えちゃったのには…ツボ…    もう、なんにも考えずにファミリーで楽しみる映画。    ビジュアルもキュートだし、キャストもいい。",
            " 『パディントン』/パディントンが可愛いし、カラフルでポップなセットや衣装も素敵。単純な笑いから大人な笑いまであって楽しめたし、伏線の張り方、回収も丁寧で見事。児童文学が基というだけあって、ストレートなメッセージが素直に心に響いた。",
            " 『パディントン』パディントンが本から飛び出してきた、というより本の世界へ飛び込んだような世界観。家族がいるところがだんだん家になる過程は海街と通ずるものがあるなぁ。児童文学らしく、かわいらしさ、優しさ、教訓がちりばめられていた。",
            " パディントン  古い絵本のキャラクターを魅力を損なわずに映像化出来ている。  可愛くて優しく、ちょっとした冒険もあって完璧なファミリー映画。",
            " 『パディントン』もうパディントンに魅了されっぱなしで本当に面白い映画でした。ニコール・キッドマンの宙づりも最高だった。",
            " ＜パディントン＞ベン・ウィショーのパディントンの声が素敵過ぎて、 ",
            " 『パディントン』爆笑の連続で楽しかった～。パディントンの可愛らしい仕草がたまらない。ワクワクする素敵なシーンが本当に多く、特にブラウン家の人々がドールハウスの中にいる風景が大好き。大切な事をいっぱい教えてくれる温かいストーリーで幸せな気持ちに包まれた。ありがとうパディントン♪  ",
            " 『パディントン』「シャーロック 忌まわしき花嫁」もっ一回観たいけど、「パディントン」も、もう一回観たい………。  でも、もう吹替えの上映しかない………(´Д` )",
            " 『パディントン』凄く可愛くてほっこり⭐️笑えるし可愛いし、最後には泣いちゃったし見てよかったー",
            " 『パディントン』クマがリアルで驚きました。TED2より断然面白い。後半に連れて伏線？みたいなものがたくさん隠れてて、あ！ここに出てくるのか！という感じが面白かった。家族っていいなと思える作品 ",
            " 『パディントン』を鑑賞。これは見逃さなくて正解だった。嫌味な笑いがなく自然と笑顔になってしまうし、家族愛もそうなんだけど、どこかしかで感じる人の優しさにうるっと涙腺がゆるくなってしまう。敵役のニコール・キッドマンも本当にハントオマージュだし（笑）マーマレードが食べた～い。",
            " 『パディントン』本当に熊の世界があってそこからやってきたような自然な溶け込み方がいい出来栄え。ただ、ドクターとの絡みがひつこ過ぎてそっちがメインになっているところは賛否両論かな。",
            " 『パディントン』すっごく笑えて楽しかった。笑えるとこたくさんあるのに、しつこくないのがいい。  変わっててもいい。のベタなわかりやすいメッセージも素直にありがとう。",
            " 『パディントン』見るなら字幕で。テンポもいいし、モフモフ最高！チョイ役のピーターが良かった。ヒューのダウントンの時との役柄の落差も笑えたし、ニコールが悪役ってのもツボだったな。最近少なくなった家族っていいなって思える作品。",
            " 『パディントン』前半生理的に受け付けないシーンがあって不快だったんだけれど、それらも途中で気にならなくなった。可愛い小道具がいっぱい出てきて目にも楽しいし、伏線の回収も見事。M・Iネタが複数あったのは驚き（笑）。楽しい作品だった。",
            " 『パディントン』UCキャナル。ニコール目当てで見に行ったものの、なんでニコールがキャスティングされたんだろうと途中まで疑問に思いながら見てた。でも、「ハロー♪」からのニコールの微笑みに大満足。癒された。",
            " 『パディントン』鑑賞。くまのｷｬﾗｸﾀｰは色々あるけどﾊﾟﾃﾞｨﾝﾄﾝはなんてｲﾝﾃﾘｼﾞｪﾝｽなくまさん。笑いもお上品。ﾛﾝﾄﾞﾝの美しい街並みを背景にｿﾌﾄに人種差別や動物虐待などにも警鐘を鳴らしながらﾊｰﾄﾌﾙな作品でした",
            " 『パディントン』パディントンと暮らしたいと思った。すごい嫌いになりそう",
            " 『パディントン』それにしても、ニコール・キッドマンにミッションインポッシブルの逆さま釣りシーンさせるとは😓一ひねりいれた笑いも随所に。",
            " 『パディントン』声のベンウィショーがもうピッタリ。愛くるしくて、心細いようで、とぼけた感じが。それと一番好きなシーンはドライヤーで乾かしたもふもふパディントン。",
            " 『パディントン』いい映画。最後にパディントンが、みんなと違っても大丈夫！っていう所で思わず涙ぐんでしまった。",
            " 『パディントン』お母さん役のサリー・ホーキンズは『ブルージャスミン』でもアル中な姉を引き取っていたけど今回色々違うけど似たような役回りなのね。  ヒュー・ボネヴィルは伯爵の方でもいつかいいとこ見せられるのかしら。",
            " 『パディントン』  もちろん字幕版で。しかし途中でベンの事を忘れるくらい楽しかった。  ファミリー向けなのでディズニーっぽいとこもありつつスパイス多めなのが英国なのかな。あとパロディ好きよね、帽子とか鳩とかはインディジョーンズだよね",
            " 『パディントン』ペルー生まれの小さな英国紳士  面白かった―！熊が都会に来るカルチャーギャップコメディぶりはわりと好みで、毒っ気もいい感じ。パロディも愉快。紅茶飲むの？クリケットやるの？でなきゃ文明的と言えぬ。  まあでもあの一家は変わり者一家というより天才一家だよね。",
            " 英国らしい少々ブラックユーモアな内容で楽しめた。ベン・ウィショーの声はちゃんとクイーンズイングリッシュの発音だったし、何より年を取るにつれ美人度が増すN・キッドマンが最高！某スパイ映画のパロディを入れたのは彼女への嫌がらせか？ ",
            " 二子玉で『パディントン』。小学生の頃読んだ、近くにいて欲しいってホワホワした気持ちになったパディントンとは、ちと違う。でも映画は映画で幸せな世界で。絵本でドールハウスでおもちゃ箱で、子供の楽しいが詰まってる。イギリスらしい味わいのキラキラしたコメディをたっぷり堪能。",
            " 『パディントン』字幕版を鑑賞。パディントンの声が大好きなB.ウィショーでラッキー！熊の毛並みや細かい動き・表情が巧みに描かれていて映像技術もここまで来たかという感じ。ぬいぐるみ感と野生感の絶妙なバランス。N.キッドマンの悪役ぶりも○",
            " 『パディントン』よくできたアニマルドタバタ系映画。無駄に遊び心に溢れたギミックが古き良き時代の映画を再現した趣きがあって懐かしい気持ちにさせてくれる。惜しむらくはパディントンと出会う前の家族情勢がもっと深刻だったらパディントンとのやりとりももっと心暖かくなったと思う。",
            " 『パディントン』吹替｜松坂桃李もいいけど、木村佳乃の声もよかった〜ちょっと個性的なブラウン一家といわゆる不法移民のパディントン、「みんなちがって、みんないい」そんなことも思いながら、赤い帽子と青いダッフルコートが欲しくなってる。",
            " 『パディントン』家に描かれた木の絵で家族の心情を映すのもよかった。あとゴーストプロトコルのオマージュには爆笑した。音楽もGOOD。ジム・ブロードベントのヅラには誰も突っ込まないのね。",
            " 『パディントン』演出が上手い。ブラウン家の暖かみのある色とN・キッドマンのいるところの色の対比とか、リアリティーラインが低いから出来る家の小道具を使った予告演出などがハイテンポで進むのが気持ちいい。ギャグは古典的過ぎるけど笑える。",
            " 『パディントン』、面白い。暖かみがあるのにブラックな要素も込められていたり、伏線が効いていたり、既存映画作品のパロディがあったりと、子どもから大人まで楽しめる。 ",
            " 『パディントン』前日にグリーンインフェルノ鑑賞したんで、ペルーの驚異に驚いてます。ドタバタなストーリーも楽しめたし、なによりNキッドマンのドSな剥製師が決まってた！あのシーンの再現をやってくれるとはね。実はまだあの人すきなのかな？",
            " 『パディントン』雪のロンドンにカリプソ。青いダッフルに涙するとは。ウィショーさんのお声は上品でよろしかったけど、桃李さんの声も気になるところ。  原作も読んでみたくなりました。いろいろあるようだし。",
            " 『パディントン』気が弛むとお肌のたるみが気になるニコールのミッションインポッシブルがおそらく最大の見せ場で、ヒッチコックとかオマージュ的な部分もあるも、ブリティッシュジョーク馴染んでない。別にぬいぐるみと競う必要はないのだけども",
            " けものウィンショー『パディントン』  白鯨との闘いから続けて観ただけにまた余所者問題かよと。カルチャーギャップコメディは苦手なのでそこらはちょっとゲンナリしたが、パロディ含め楽しく観ることは出来ました ",
            " 『パディントン』鑑賞。序盤の伏線を次々と回収していく救出シーンはお見事。笑えるシーンも多々あり、楽しい９０分間でした。オーソドックスかつ丁寧に作られた映画という印象。",
            " 『パディントン』みんな大好き、パディントン。正直な話、ふわふわした毛の質感が気持ちよくないのだが、ニコールキッドマンのキャラの立ち方と期待通りの展開、英語を母語としない人間の気持ちがうまく表現できているところに思わず膝を打ちますぞ！",
            " 『パディントン』★★★★★",
            " ブログを更新しました。 『「パディントン」かわいいんだかキモいんだか良く分からないわ。ペルーの熊だったんですね。』  ⇒ ",
            " 『パディントン』モフモフの体で潤んだ瞳、礼儀正しくてドジっ子のパディントンが愛おしくなる。昨今の移民問題と重なる部分もあるけど、キュートでカラフルなビジュアルがとにかく楽しいし、様々なネタがしっかり回収されるお話も良く出来てて満足！",
            " 「パディントン」主役は、魅惑のうぃしょたんヴォイスの礼儀正しきパディントンベア。古き良きロンドンのたたずまい、キュートなドールハウスに住むほのぼの家族。大人も子供も楽しめる、実写ならではの絵本みたいな映画。続編決定バンザイ！★★★☆",
            " 『パディントン』可愛かったし、面白かったし笑えた。文句なし。",
            " 『パディントン』",
            " 『パディントン』あのトランクには一体マーマーレードいくつはいるの？という疑問を抱えたまま。。。２回観てもわからないまま。。。原作には全く触れたことないけど、世界で愛されているのがわかるキャラクター。ニコールはもう何でもやるんだね！",
            " 【パディントン】日本語吹替版でリピート鑑賞。松坂桃李の声は低音域にもズーンと響くので、紳士なクマの声にぴったり。画の隅々までますます愛おしい。お口直しにもってこいの作品だった。 ",
            " 『パディントン』  ★★★★  かつての「ウォレスとグルミット」を彷彿させるような痛快エンターテインメントの復活がまず嬉しい！まるでオモチャ箱をひっくり返したみたいな映像の楽しさと脇役にまで動機を与えたストーリーがとてもいい！",
            " 『パディントン』礼儀正しい云々、主演熊自身の美点というより作品全体に「他者を迎え入れる振る舞い」が意識されている気がした。「暗黒の地ペルー」なんてまさに剥製化した言葉に込められていた視線、粋なバンド音楽、パロディやアクションの楽しさ",
            " おれ『パディントン』が難民問題をバックボーンにした映画とは思わなかったわ。すげー。というかおれだめだなぁ。",
            " 『パディントン』みる。",
            " 『パディントン』字幕版を日比谷で鑑賞。待望の期待作だがそれ以上に楽しかった！伏線の回収が巧みで感心。悪役N.キッドマンも楽しそうで、MIパロディも微笑ましい。ブラウン一家は移民との共存や英国人の心の広さを示し、家族として成長する。パディントンの大ファンとしては続編を強く希望！",
            " 『パディントン』見た。ミッションインポシッブルネタが二つ。ワロタ。モフモフの熊可愛すぎだし、テンポ良過ぎであっという間。ちょっとウェスアンダーソンっぽい可愛さもある。まぁゆるふわファミリーコメディの快作。",
            " 『パディントン』めっちゃ 笑える。   映画みて 声出して笑ったのって 久しぶり。   子どもから オトナまで どっちも我慢なしに 一緒に楽しめる映画でした。  心暖まる笑を 恋人 家族で❗️おススメ映画です。  ",
            " 『パディントン』普通に楽しく見れる。",
            " 『パディントン』＼(^o^)／ｵﾜﾀ  心配だったけど予告編よりはいいですわー。",
            " 『パディントン -PADDINGTON-』 を観てきました。ネタバレ少なめ。  ",
            " 『パディントン』めっちゃホッコリ！なーんも考えないで観れる子供にも大人にも優しい映画っす！実際いたら大変やろうけどパディントン真面目ゆえに天然さがオモロい！二コール・キッドマンの悪女って結構好き！続編とかやんないかなぁ？ ",
            " 『パディントン』めちゃ楽しい！パディントンの巻き起こす騒動が、本人はいたって大真面目なだけに笑わせる。人間より礼儀正しいクマは、分け隔てなく他者に接し、心を開くことの大切さを教えてくれる。ベン・ウィショーの声がまたイイ。",
            " 『パディントン』字幕版鑑賞。クマと実写は上手く噛み合っていて、英国のユーモアに溢れていてとても楽しかった！ブラウン家の内装が素敵。声の出演も含めてキャスティングもいい。子ども向けに作られていなくて大人が観ても十分楽しめる作品。",
            " 『パディントン』オーソドックスに、ストレスなく楽しめるね(*´ω｀*)適度に笑いもあるしね。テンポ良く進むけど、要所はちゃんと押さえてあるから、話的にもしっかりしてるね。てか、ウィショーくんの声がまたよくあってるんだw",
            " 『パディントン』飲み過ぎた翌日の荒れたカラダを癒やすように優しく鑑賞。優しすぎて寝ちゃったらどうしようと思ってたけど、全くそんなことはなく適度な笑いとテンポの良さで◎ママレードとクマが好きな人に特にオススメ。",
            " 『パディントン』いやぁ〜楽しい映画だった！ニコールキッドマンがミッションインポッシブルのギャグをやるとは、かなり笑える",
            " 『パディントン』可愛くて楽しい〜♪笑えて予想以上だった。ブラウンさん一家も個性があって魅力的。ニコールもピリッとよかったよ。吹き替えで観たけどもう一回字幕で観たいな。桃李くんの優しい口調も良かった。パディントン、めっちゃ可愛かった♡",
            " ＜パディントン＞パディントンの声（ベン・ウイショー）がソフトで上品で優しくて、アクシデントに見舞われてもおっとりしていて、言葉が丁寧で、性格がとっても素直で、寂しげな声には切なくなって、すっかり感情移入。字幕版を観れて良かったｖ ",
            " 『パディントン』無駄が無いなー。高評価なのも納得っす。松坂桃李君も上手いなー、でもちょっと大人の声過ぎてる気もするけど。リアルな熊に中々ノリにくかったけど、足をバタバタさせてる所で可愛さがきました。あとオレオのくだりが一番好き。",
            " パディントンってこんなゴテゴテのドタバタホームコメディだったっけ??という疑問が浮かぶが原作読んだの昔だからなあ…そういうのを気にしなければ全く問題なく楽しめる。残念なところは悪役の目的に無理があるように感じてしまうあたりかな",
            " 『パディントン』ただのクマのキャラクターの映画だと思ってはいけない。  有名な映画のパロディもあるし、とにかく楽しい映画。子供が見る映画だと  思っている人は是非見てほしい。",
            " 『パディントン』鑑賞。ストレス無く観ていられる良く出来たファミリー・ムービー。良い意味で毒にも薬にもならないと言うか、なんというか。と言いつつ熊は難民とか異文化とかそういった物の比喩でもあるんだろうけど、そんな事は気にしなくてOK。",
            " 現世界最強リアクション芸人の元妻も、やはり芸人として「おいしい」とは何かを解ってますな。登場の出で立ちにゴーストプロトコル展開でＭＩテーマ曲使用。そして、ついに出しやがった「おすなよ！絶対におすなよ！」…ニコールねえさん、大好きっす",
            " 『パディントン』特に話の流れと関係無いと思う話も伏線として回収してくれるので、見終わった後の不快感がほぼ無いのが良かった。ロンドンだけにゴーストプロトコルよりも007オマージュも欲しかったな。",
            " 『パディントン』パディントン実写化と聞いてやばい感じになるかと思ったら、過去の猿惑方式では無いので安心した。モフモフ感もあるし、ストーリーもあまり無理も感じないので誰にでもオススメ出来る作品。特にダッフルコートを手に入れるまでの流れが秀逸。",
            " 『パディントン』ファミリー映画として理想的。子どもにとっては楽しいだけでなく大切なことを教えてくれるし、倦怠期の夫婦には心変わりのきっかけになる（笑）。ちょっと設定に気になることはあるものの、伏線回収が丁寧なので大人にもオススメ。",
            " 『パディントン』楽しかったねえ。難民問題から差別意識にと、こういうファミリー向け映画でさり気に振ってくるのは流石に洋画の上手い所す。そこだけが突出してたらダサいけど、基本が楽しいからね嫌味じゃないす。いい人達が幸せな状態になる映画はやっぱり好きだよ。N・キッドマン最高ねw",
            " 『パディントン』ニコール・キッドマンが凄く楽しそうで、見ているこちらも楽しくなる。パディントンにも癒された。何気に奥深い作品だが、肩肘張らずに見れる。",
            " 『パディントン』映画みたすぎて、軽い気持ちで選んだけど、面白かったし子どもより大人の方が楽しめるかも。映画で何みるか迷ってる人はぜひ〜",
            " 『パディントン』大人も子供もそれぞれの楽しみ方が出来る、正しい“ファミリー映画”でした。モフモフ可愛いしちょっと皮肉が効いてて流石英国産だなぁ、って感じ。パディントンの声はウィショーで正解。あれは憎めない。 ",
            " 映画『パディントン』数えたカットは1470。パディントンたち熊のリアルな質感を基底として、パズリックなアクションもリアルな絵作りを心がけている中、家の中のあるCGが印象に残った。あとBTTFやMI、ハリポタのオマージュも感じられてにやり。 ",
            " 映画『パディントン』鑑賞。熊が都会へ、というファンタジーラインで、さらに冒険活劇、カルチャーギャップコメディ、ハートウォーミングとたっぷり楽しむことができた。ただ、吹き替えが画のクオリティに対し、ターゲットが不自然に子ども向きにさせられているように感じた。",
            " 『パディントン』、子ども向け映画かと思って観たら、むしろ大人向けの心温まる映画でよかった♪続編が楽しみ〜☆ニコール・キッドマンが出演しているのにも驚いた。ニコールのあのアクションとおっぱいにもおどろいた（笑）お薦めです、是非ご覧を♪",
            " 『パディントン』かわいいだけじゃないんだよね。序盤から泣きそうだった。あんなことがあったのかと。それをふまえて見ると、故郷を思い出す姿がもうまた泣けるんだよね。でもしんみりせずにきっちり笑わせ、姿は違えど家族・友達だと伝えることはきっちり伝える。すばらしい。",
            " 【パディントン】Paddington。家族の物語であり友情の物語であり冒険物でありスパイ映画でもある。自分達と異なるものを受け入れる事の大切さ。みんなの心を和ますパディントンがキュート。ユーモアと優しさに溢れる傑作映画でした。",
            " 『パディントン』  ",
            " 『パディントン』字幕鑑賞。リアリティラインの提示がうまく違和感なく笑えて泣ける家族映画。異なる者との共存の隠し味が光る。アクション映画のオマージュたっぷりのドタバタ劇で大笑い。N・キッドマンも楽しそうだ。よくある話しで大きな感動や宿題はないが誰でも楽しめる上品な方の熊映画。",
            " 『パディントン』ミッション・インポッシブルを元妻が演じる噛ませ方が最高(^○^)  パディントンのおじさんの声が気になって仕方ない。始めしか出てこないけど。誰？",
            " 『パディントン』かわいかった。現代にしゃべるクマが溶け込んでるのに不思議に思わないロンドンの市民。ユーモアたっぷりで楽しんだ。",
            " 『パディントン』結構楽しめました。どこかで見たことあるようなアレのオンパレードだったけど。",
            " 『パディントン』ベン・ウィショーくんが姪っこちゃんと見に行くって言ってたことも思い出してかわいくてかわいくて、いっぱい泣いていっぱい笑いました。",
            " 『パディントン』字幕版を鑑賞。画面から萌えがあふれていてほんま最高やった。サントラもほしいし、あと2～3回見たい。Bウィショーくんの声が当たりすぎてて、これが当初Cファースだったらと想像できないぐらいハマってた。",
            " 『パディントン』＠ tohoシネマズ新宿♪ブラウンさん一家に出逢えてほんと良かった。。それにしてもエスカレーターに乗るパディントン最高にかわいいじゃないっすか…抱えられた子も含めあのドヤ顔大好き(о´∀`о) ",
            " 『パディントン』つづき。前情報殆ど入れないでの鑑賞だったのも良かった。腹抱えて笑った笑った。Mr.ビーンの流れと知って納得。ただキャラクターか可愛いだけの映画にしなかった点も好感度高し。まさかの伏線回収。マーマレードは飲み物！",
            " 『パディントン』鑑賞。めっちゃ熊だった！大丈夫？ってな程にリアルに寄せた造形も、動くとちゃんと可愛いので無問題。ベタなのにエッジの効いたギャグの応酬に、the英国映画であることを実感。身体を張ったニコール・キッドマンに胸熱。",
            " ウィショーのクマ声が聴ける字幕版『パディントン』観た。誰と観ても楽しめる万人向けエンターテイメント映画。人間社会でのパディントンの立ち位置が謎だったけど、変なもの見慣れてる英国人には喋るクマも許容範囲内か…さすがロマン溢れるオカルト大国。ロンドンの景観と映画美術、超素敵だった！",
            " 【パディントン】揉め事や厄介を持ち込みそうであっても自分達と由来の異なる者に勇気をもって心を開くことの大切さ…笑いを誘う愛らしいクマの冒険譚が現代社会にさり気なく語りかける様。歴史香る景観と深まる家族の団結にも心が温まった。 ",
            " 『パディントン』子供の頃原作本が大好きで、実写映画化と聞いた時は悪い冗談と思ったが、現代の映像技術は裏切らなかった。もふもふ。中の人ごと天使だった…ロンドンに来る前にあんな事があったとはそれだけで泣きそう…とおかしいテンションで見ていた。話は他愛ないのだが。 ",
            " 『パディントン』清らかな心を失っちまった捻くれたオッサンには少々キツイ作風や段取りギャグ、テンポの悪い笑いが鼻につく家族向け映画。ニコール・キッドマンが楽しそうに悪役演じてたのが良かった。",
            " 『パディントン』@TC渋谷。TOHOマイレージCMに使われているシーンは心の中で大爆笑！愛嬌ある小さな紳士の冒険と家族の絆にほっこりさせられる…ちょっとドジな悪女を楽しそうに演じているニコールも見物。",
            " 『パディントン』作品としては正直平均点の部類だと思うけど、とにかくパディントンが可愛い過ぎる！こんなの反則だし(^_^;)",
            " 『パディントン』ただでさえ可愛い喋る紳士な熊に、ダッフルコートと赤い帽子にマーマレードだなんてズルすぎ！ニコールにあれをやらせると言う事も笑ってしまった。何度もパディントンを助けたくなって、家族の一員にして貰った疑似体験をした感じ。",
            " 『パディントン』可愛いくてイノセントな英国紳士。その上声がベン・ウィショーの優しい声と、完全に心を鷲掴み！Mr.ビーンな笑いと、ミッションインポッシブルなスリル、心までふわふわになるあったかいストーリー…最高！",
            " 『パディントン』小さな笑いがたくさん起こるファミリー映画 ",
            " 『パディントン』イギリスの児童小説を実写映画化した本作は、リアルでキュートなパディントンの魅力もさることながら、テーマである「家」や「家族」の温もりをユーモアやスリリングなアクションを織り交ぜながら描いていて楽しい！",
            " 『パディントン』もし小さな子のいるご家族が本作を観た場合、鑑賞後にお子さんからDVD購入をねだられる事は覚悟しておいた方が良いかも。その代わり、それこそジブリ映画並みの頻度でこの映画を観たら、きっと優しくて良い子に育つと思うなあ。",
            " 『パディントン』とにかく自信をもって言えるのは、倦怠期の夫婦やカップル、もしくは会話の無くなった親子など、本作を観た後は絶対に満面の「笑顔」で劇場を後に出来るという事。早くも言って良いんじゃないかなあ、本作は2016年のベスト映画！",
            " 『パディントン』とにかく観ている間中、楽しさが溢れてきて正気に戻る間がないのだが、途中「これって、もしかして...」と気付いた事が。この心弾むスリルと笑いの中にどこか感じられる懐かしさ、まるで全盛期のジャッキー・チェン映画ですよ。 ",
            " 『パディントン』何が素晴らしいって「ロンドンにやって来たクマ」という夢物語に観客を誘う創意工夫が総てのカット、総ての場面にまんべんなく敷き詰められていること。つまらない辻褄の理屈ではなく、おとぎ話という「魔法」を信じた演出の大勝利。",
            " 『パディントン』これは本当に...素っっっ晴らしい！原作絵本の温かさはそのままに、大人もバカ笑いするほどのドタバタと手に汗握るスリル、そして真の「イギリス紳士とは」を学べる大冒険。「可愛すぎて涙が出る」なんて経験、滅多にないですよ。",
            " 『パディントン』クマのパディントンが慣れないロンドンの街で自分の家と家族を見つける話。洋服と凝った画面作りに小道具たち！全部が可愛かった。ハートフルコメディ映画！",
            " 『パディントン』。“しゃべる熊”の人間社会における立ち位置を明確に提示できていないのは、致命的な欠点。ましてや、悪役が“しゃべる熊”を剥製にしようとするって…理由が何であれ意味がなさ過ぎ。この手の外国作品には珍しいプロットの敗北。",
            " 『パディントン』ただただ可愛くて楽しくて癒されます。ペルーの山奥からロンドンにやってきたパディントンの巻き起こす珍騒動に爆笑の連続です。衣装や小道具、家具や家の内装など細部にこだわりが感じられてとても可愛いらしかったです。",
            " 『パディントン』とにかく可愛い！もちろんパディントン！ニコールの憎々しさも楽しかった！最後には本物の悪人でないことも感じました！また見たいかも！",
            " 『パディントン』試写会にて鑑賞。もう観たくて観たくて待ち遠しかった♡想像通りの可愛らしさ！CGでのあのもふもふ感が凄いっ！パディントンのひとつひとつの行動が面白く楽しめた。こどもも大人も楽しめる映画だと思う。次から次へと終始飽きさせないストーリー構成もなかなか。また観たい♪",
            " 『パディントン』パディントンの声はベン・ウィショーだよ。もふもふカワイイ。テッドが超ヤンキーなら、パディントンは超英国紳士。いろんな映画のオマージュに大人も楽しい！子どもを守る責任感強いお父さんもナイス！お正月明けの1/15公開。",
            " 『パディントン』字幕版のウィショーくん、すごく良かったけど、松坂桃李くんの吹替も評判いいから、吹替も見てみたいな。",
            " 『パディントン』試写会で観てきました！ウィショさんがパディントンの声ということで楽しみにしてたけど想像通りめっちゃ可愛かった笑 内容もとにかく面白くて終始声だして笑ってました あの映画のパロディシーンがとても好き…笑",
            " 『パディントン』 子供向けと思いきやしっかり作られていて大人も十分楽しめる ファミリーでも大人お一人様でも十分楽しめる CGのもふもふ感は素晴らしい  ",
            " 『パディントン』都会と田舎、人間とクマのカルチャーギャップをユーモラスに描くドタバタ劇。トラブルは起こしても許せるのはパディントンが常に真面目で礼儀正しい姿を見せるから。無論、容姿もあるけど。w ポップでギミックたっぷりの映像は必見！",
            " 『パディントン』誰もが笑えて泣けるすばらしい作品。パディントンが未知の世界でぶつかる壁、それを乗り越える彼の明るさと勇気には、大人の方が心を動かされるはず。もちろん子供も楽しく見られる映画です。",
            " 映画「パディントン」を観た。名前と外見しか知らなかったんだけど、彼は難民だったのか。今作られるべくして作られた作品なんだな。日本人が言うのも何だけど、「みんなが違うから誰でも溶けこめる」ロンドンの理想を守っていってほしいよ。",
            " 探したら！本棚の奥！！  パディントン……    読んだことあるもん、大昔…… ",
            " 良い…………………………………………………………………………… ",
            " もちろん自分が困っている側になることもあるわけで、どちらの側でも節度ある態度と矜持でもって周囲と接することが出来るんだろうか……とかそんなことを考えて少し泣いた。子供たちも父親も叔母さんも良かったけど、Mrs.ブラウンがサリー・ホーキンスなのがとても好き。＞『パディントン』",
            " ようやく『パディントン』観た！誰もが無言で足早に行き交う中、困っている人に気付いて足を止める、Mrs.ブラウンのように手を差し伸べることは出来るだろうか。私は彼らの隣人になれるだろうか、と自分に問う。楽しくて苦しい良い映画であった。 ",
            " 『パディントン』字幕版で観ました！ とにかく可愛いい♪ ベン・ウィショーで大正解！他のキャストも予想以上に豪華で、 ニコール・キッドマンは『ライラの冒険』を思い出しましたね。元旦那パロが笑える(￣ｍ￣〃)ぷぷっ! ",
            " 【パディントン】見るつもりなかってんけど、TLでの評判がやけにいいので、映画サービスデーに鑑賞。面白かったわ！予告とかで見てたより、全然グロくなくて可愛いし！",
            " 「パディントン」字幕版。仕事で心が荒みまくっていたから観に行って良かった。この映像は原作ファンには不評も買ったようだけど、ちゃんと可笑しくて可愛らしい映画。特に父ブラウン氏がイイ。ニコール・キッドマンは「少し滑稽な悪役」がハマるね。観客たった独りで観るには勿体無い映画だ。",
            " 4本目～パディントン 寒い冬にぴったりなもふもふ映画。クマーがロンドン歩いても誰も驚かない設定だし、この際なんでもOKです。ぷーとかテッドとかも違い、割と隣にいそうな現実的なクマなんだけれども、一家との交流と徐々に絆を深めていく安心ムービーですね。マーマレードが食べたくなる映画ｗ",
            " 映画『パディントン』鑑賞。クマの動きの映像とかなかなか細かいとこまでリアルでキレイだった。笑いあり家族愛が深まる内容で松坂桃李の吹き替えもgoodでしたね！ "
        ]
    }
}