{
    "title": "WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 245,
            "each_tweet_amount": {
                "good": 18,
                "even": 5,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』見た",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』アレッソの出演時間もう少しなんとかならなかったのかな。でも物語上で、身近な音までを音楽にする姿勢に拍手。ラストに感動。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』/テンプレ展開の王道サクセスストーリーだけど、青春ものとEDMの相性の良さで突っ切る！ラストはEDMと主人公の想いと自分の心拍数がシンクロして泣きそうになった。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』『エデン』を思い出した。思い出したと言うか比べながら観ていた。『エデン』がすごく良かったから、かなりヌルい本作にはイマイチ…でもラストの演奏部分はグッときた",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』EDMとリア充のなりそこないに絶妙な塩梅のエロい女とこれ以上に何を望めばいいのか分からない奇妙な青春映画。最近のモノっぽく、主人公に才能があるってのもなあ。",
            " ＜WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ＞恋人になる元モデル？の彼女、綺麗だったなぁ。  ",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』ラストは実際の映像そのもののようだが、いかんせんこの分野に疎いので何が凄いのかわからないし、その凄さがそんなにも金を生むのかもわからない。 ",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』DJとしての成功を夢見る主人公が試練を乗り越え成功する話だけども、試練がいまいちヌルいし、ちんたらしてる姿多しなので、かなり薄めな「エデン」みたいだった。がそのエピソードを音に盛り込んだ最後10分はとても良し",
            " 【WE ARE YOUR FRIENDS】葛藤のぬるさ、胸踊らない選曲、MV的映像、説明台詞、説明的映像。良かった点はそれらを画面に映るだけで帳消しにする女神エミリー！",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』  ★★  音楽でも言葉でもその人が実際に体験してきたもの得たものを取り入れてこそ説得力あるポートレートになる。ただ憧れと現状の落差が小さくドラマ性が弱い。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』ダンスミュージック好きには楽しめる作品だった。作品のクオリティは高くないないのかもしれないけど。やっぱり、音楽と青春物は相性がいい。",
            " 母さん、やっぱこういうクラブハウス系の音楽心臓に悪くて『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』  ベタだけど這い上がれるかぁあああのシーングッときますね ",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』EDM音楽を通しての青春映画。恋愛、友情、若さ故の裏切り、許し、死、再生、要素が詰まった素晴らしい出来でした！人生這い上がりたい気持ち大事だなと改めて思う。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』ネタバレ少なめ。  ",
            " TOHOシネマズ新宿で『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』を鑑賞。スターDJを目指す青春映画。フェスのシーンは、高揚感ありますね。かっこいい。エミリー・ラタコウスキーさんが魅力的だったのもよかった",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』＠ tohoシネマズ六本木♪サウンドも相まってとても力強かった。成功を夢見るだけの日々からしっかり踏みしめて歩き始める姿に自分も頑張らなきゃって奮いたたされた！",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』ダチと女とドラッグという典型的な栄光と挫折が描かれる。EDMに疎くても普遍的な才能一発成り上がり映画として楽しめる。もちろんEDM好きならなおのこと。  ",
            " ＜WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ＞音が重要な作品だから、Dolby Atmos環境で聴けて良かった。量販店のコピー製品が一点物のオートクチュールに変貌したかのような音の進化に酔う♪ 出発点の風景",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』これ好きだわ‼フロアにいるようなリアル感と抑揚感。踊り出したかった。  ザックの色気もたっぷり。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』  最高にカッコよかった！",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』王道モラトリアム青春譚とEDM融合が上手くいってる。序盤のドラッグ映像表現が素敵でもうニヤニヤ。言われたままではあるが、経験値がそのまま音楽に昇華するラストシークエンスは特にアガる。極上爆音で味わいたい作品。",
            " 【WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ】Z.エフロンが自分のビートサウンドで客を煽る辺りはクールで高揚感充分。でも、オリジナル・サンプリングやbpmだけ？…期待したEDM/DJの奥義は拝めず。 ",
            " アメブロを更新しました『「WE ARE YOUR FRIENDS」若い頃はもがいて叫んで、這い上がりたいと思うよね。』  ⇒",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』音楽が好きならお薦め♪ストーリーもしっかりあるけど映画の見所は、トップDJ 陣の全面協力のフェスシーン。最後、ザックが曲を回すシーンでは、踊りながら見たくなる！",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』最後のDJが最高にかっこ良い！必見！！  ",
            " 『WE ARE YOUR FRIENDS 』人体工学に基づいた音楽映画！前半のオシャレな映像と説明は音楽と言うよりも理系っぽくて面白い。後半は人物そのものに焦点を当て、さらにライブ感が味わえる。立ち上がって踊りながら観たかったな。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』ザック・エフロンの、心ここにあらずの夢想するあの瞬間の美しい瞳のユルい表情が凄く好き！現代の若者の生きにくさとのしあがりの狭間の煌めき、光と影。もっと毒があっても。そう、そんなに“可愛い顔”してたら怒れない。",
            " 「WE ARE YOUR FRIENDS」うーむ、DJとかクラブミュージックにはまるで疎いけどそれでも生活音をサンプリング音源に使うのって別に珍しくないのでは……。人生の節目の音を使ってDJ本人にしか作れないオリジナルの一曲を作り出したということなんだろうけど他人にそれ響くかな",
            " ＜『WE ARE YOUR FRIENDS』＞配給・宣伝は、『PK』のREGENTS！ ",
            " ＜TOHOシネマズ 西宮OSにあったチラシにビスタと記載のあった作品＞ヤング・アダルト・ニューヨーク/WE ARE YOUR FRIENDS ",
            " 「WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ」意外と面白かった。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』テンプレ展開に空っぽの主人公と映画のメソッドとしてはウンコだが、所々に光るものがあって、そもそも映画を作った理由がラスト一曲というネタと思うと映画のメソッドとかどうでもよくて、普通に面白かったしオススメ。",
            " 観たっていう人ほとんど見かけないけど、『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』、最高の青春映画だった。話の展開もベタだし正直全体的にダサいんだけど、そのダサさがかつてのMTV世代の青春映画とリンクしていてグッとくる。",
            " 映画『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』鑑賞。EDM青春映画ということで、評価も高いし観てみた。その青春部分に関してはよくある仲間との若気の至りだったり、夢と現実との葛藤だったり、わりとチャラめな恋愛事情だったり、さほど斬新なものはなかった。",
            " 「WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ」 ゴーンガールから注目の、おっぱいの綺麗な、エメリー・ラタコウスキーが最高！ なんともぼんやりしたタイトルだけが残念…",
            " 『ウィー・アー・ユア・フレンズ』夢を追い、恋をして、側には仲間達。脚本は浅いが作品のエナジーが心地よい。大人が無駄だとバカにしても、仲間はバカだと笑って肩を抱く。現状から抜け出す為自分だけの印を見つけ出そうとする様。先端のミュージックシーンに寄り添う事はいつの世も若者の熱い特権。",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』これは上半期ベストに滑り込み。『ゴーン・ガール』のあのエミリー・ラタコウスキーが最高。ひりつく焦燥感とはじける爽快感の映画。カッコよかった！",
            " 『WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ』見た。傑作！エミリー・ラタコウスキーが超イイ！！",
            " あっそうだ「ウィー・アー・ユア・フレンズ」の冒頭、ザックが「パーティの場に居る皆に自分も染まってゆく」のを表す映像が面白かった。",
            " WE ARE YOUR FRIENDS ウィー・アー・ユア・フレンズ"
        ]
    }
}
