{
    "title": "ダーク・プレイス",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 2791,
            "each_tweet_amount": {
                "good": 59,
                "even": 32,
                "bad": 5
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーク・プレイス』シャーリーズ・セロンってだけでただならぬ経験をした雰囲気は出るし、全体的な陰鬱さもよかったけど、今ひとつ盛り上がりに欠ける。",
            " 『ダーク・プレイス』",
            " 『ダーク・プレイス』",
            " 『ダーク・プレイス』真犯人をめぐる謎解きで物語を引っ張るはずが、謎に迫っていく感が薄くて、なんか盛り上がらない。結局、関係者が28年という長すぎる空白の時間をどう過ごしてきたかが描ききれてないのが敗因かな。",
            " 『ダーク・プレイス』★★★",
            " 『ダーク・プレイス』シャーリーズセロン×ニコラスホルトってことで期待したのだけど、特別ニコラスホルトじゃなくてもいいような？髪型変だし💦オチは切ないし謎解きもハラハラするのだけど、なんとなくピリッとしない。シャーリーズ良かった👍",
            " 『ダーク・プレイス』ゴーンガール原作者の作品。出演者は豪華なのに、ストーリー展開はあまり意外な感じもせず、アメリカの田舎町っていう設定の独特な空気感は良かったのだけど。",
            " 『ダーク・プレイス』シャーリーズ・セロンは『モンスター』や『マッドマックス』等、キワモノ的な役が多いイメージになってるし、てか、もっと正統的な普通の役が似合うと思うのだが…そしてクロエは等身大な役の方が似合う気が…なんかミスマッチ？",
            " 『ダーク・プレイス』gonegirl作者原作。モレッツさんは役に合ってなかった。セロンはキワモノばかりさせられるなと思いつつも相変わらず良かった。ストーリーについてはオチの伏線がこれ見よがしなのが残念感かもす",
            " 『ダーク・プレイス』/伏線回収が見事だと思う部分もあったし、予想とは少し違った結末ではあったけど、事件の真相がどこか釈然としない。そもそもシャーリーズ・セロンの容姿はこの役には合ってないように思う。退屈ではないけど、モヤモヤするな。",
            " 『ダーク・プレイス』一家惨殺事件の生き残りに悪魔崇拝とか、ニコラスホルトやクロエグレースモレッツとかでてるし予告はスゴい面白そうだったんだけどね。残念。関係ないけどニコラスホルトがMr.スポックみたいだった。",
            " 『ダーク・プレイス』これはミステリーと呼んでいいのか悪いのか、正直よくわからん。シャーリーズ・セロン、ニコラス・ホルト、クロエ・グレース・モレッツなど、出演者がよいだけに残念。1800円満点で900円。",
            " 『ダーク・プレイス』「ゴーンガール」と同原作者とは思えない位ミステリーとしてはイマイチ。主人公のリビーの心情に焦点を絞ったからなのかな？むしろシャーリーズセロンが描きたかったのはそちらだったのかもしれない。その点では良いドラマだった",
            " 『ダーク・プレイス』最後の真相発覚が唐突な感じでミステリーとしては物足りないけど、ヒロインを含め関係者の事件後の生活の荒みっぷりが凄まじく、犯罪ってのは沢山の人を不幸にすると改めて思い知るドラマだった。救いのあるラストで良かった。",
            " 17010『ダーク・プレイス』あかんな、なんや最後までよう分からんf^_^; で、結局何やったん？どうも全てが中途半端で、感情移入も出来ひんし、まして、集中して見るのも、途中てキレた。まあ、合わへんかったって今年もでねf^_^;",
            " 『ダーク・プレイス』最大の問題は幼いリビーの視点から事件がどう見えていたのか？ってのをハッキリ描いていないこと。それがないから結末を知っても｢そーなんだ、ふーん｣としか思わない。",
            " 『ダーク・プレイス』ゴーン・ガールよりエンタメ性を抑えた分、陰鬱さがパワーアップ。アメリカの田舎町ってなんでこう遣る瀬ない空気感なんだろうね。後半からは気が滅入りつつどっぷりと入りこんだ。傑作だす。",
            " ＜ダーク・プレイス＞ニコラス・ホルトは普通の人間として登場。 ",
            " 『ダーク・プレイス』母と姉妹が殺害された少女が事件の真相を探るうちに新たな事実が判明し…と典型的な語りながら、シャリーズセロンが見事に実在感のある主人公を演じている。彼女の暗い過去と重なるせいか女優としてのレベルの高さか。",
            " 『ダーク・プレイス』生き残った彼女の前半の堕落した生活が、なんか違うとも感じるが、事件の真相を探っていくうちに出ている展開からそんなことは忘れいつしか彼女を応援してしまう。クロエをもった大胆に使ってほしかったが ",
            " 『ダーク・プレイス』面白かった。後で知ったけど、横の男が、マッドマックスの横の白い男であり、アバウトアボーイのあの子役少年なのだと知り……大きくなったな……(遠い目)",
            " 『ダーク・プレイス』久しぶりに映画館で映画を観た。",
            " 『ダーク・プレイス』みる。",
            " 【ダーク・プレイス】こういうアメリカ田舎町の陰惨な物語は、その独特のイヤな感じが癖になる。N・ホルトの役どころはもっと魅力的にできそうだし、ラストが呆気なかった。きちんと\"対決\"させることは盛り上げる意味でも必要だったような。",
            " 『ダーク・プレイス』魅力的な（しかしどこかダメな）人物たちが長い時間を＂有益＂に生きられてない話には謎の癒し感がある。セロン様もクロエモレッツもクリスティナ ヘンドリックスもみな後ろ暗く不器用で悲しくてでもタフで真剣でとても良かった",
            " 『ダーク・プレイス』ずっとキャップ被って人目を忍ぶようにしてたシャーリーズ・セロンが最後にキャップを取るのも象徴的でよかった！そしてあのベンの彼女誰だっけと思ってたらヒットガールだった。。いい感じにヤバかったです笑",
            " 『ダーク・プレイス』金曜ムービルはレディースデイ！わりと早い段階で真相の半分くらいは気づく人が多そう。最初はお金のために仕方なく再捜査に協力していたヒロインが、やがて過去と向き合っていくのが印象的。悲しいけど前向きな終わりでよかった",
            " 『ダーク・プレイス』8歳で殻に閉じこもった女性が、やっと自分の過去と向き合う成長ストーリーよね？そういう映画だから、テンポよく謎が明かされていくのは、かえってよかったと思うの。ラストの感じもよかった。 ",
            " 『ダーク・プレイス』悪くはないんだけどゴーン・ガールには及ばずって感じ。色々納得いかなくてスッキリしないのも減点。シャー子の美貌は冴え渡っている。もはやサイボーグ級！",
            " 『ダーク・プレイス』鑑賞。なかなか面白いミステリーもの。ただ、謎解き物と思って見てると（観客には）ワリとサクサクと見せてくれちゃうので「え、まてまて、どういう事？」みたいな緊張感はあまりない。進行が主人公目線じゃないからかな。",
            " 『ダーク・プレイス』シャーリーズ・セロンがかっこ良くて美しいし、ニコラス・ホルト！妹を見つめる表情や眼差しが凄くいい。あと悪魔崇拝にはまって返り血塗れではしゃいでるクロエ可愛い(*´Д`)しかし悲しいお話でした。",
            " 『ダーク・プレイス』兄の有罪でとっくに片がついていたと思われた一家惨殺事件で生き残った少女が28年後に真相を知るという物語。『ゴーン・ガール』ほどぶっ飛んではいなかったｗ過去と現在が交錯しながら真相に辿り着く過程に引き込まれた。",
            " 『ダーク・プレイス』フュリオサ×ニュークス×ヒットガール。とくれば、もう観るしかないでしょ？(狂)しかし話は謎解きミステリーなので、派手な出来事は略無いデス。事件の真相よりも、事件後28年も寄付で生きられる米国に衝撃を受けた。(汗)",
            " 『ダーク・プレイス』ゴーン・ガールがなんか変な話だったので、どんなもんかと思ってましたが思ったより普通の話でよかっです。子供の頃の記憶の白黒映像の時はホラーチックでしたがミステリっぽく徐々に真実がわかってくるとこは面白かった。",
            " 映画『ダーク・プレイス』3.3/5点 本当に犯人なのか？なぜ無実なら無実と主張しなかったのか？この答えに説得力があるかで評価が分かれる映画かも  youtube音声レビュー",
            " 『ダーク・プレイス』観た。ゴーン・ガールが頭にあって嫌な真相を覚悟していたのだけどそうではなく。このラストは良い。Cセロン格好いい。クロエ可愛い。そして実は良かったのがお兄ちゃん役(現在のほう)最後にsorryと告げる声が良い。",
            " 『ダーク・プレイス』観た。  「ゴーン・ガール」原作者の新作って聞いて超ワクワクしながら観に行ったら、事件性も特に盛り上がりはなく淡々とした映画だった。ミステリー映画として期待してなきゃ、キャストも旬だしもっと楽しめてたかも。「キャリー」を彷彿とさせる血染めのクロエちゃんは最高。",
            " 『ダーク・プレイス』時代が前後してストーリーが進むので、人間関係や流れがちょっと難しいのはあったけど、とても面白かった。さすがゴーンガールの原作者の作品。真剣に見入った",
            " 『ダーク・プレイス』ギリアン・フリンの冥闇の映画化、この人の本好きですわ〜リビーの過去の謎解き、どう映像化されてるのか！ セロンとクロエの好演で上手く纏まっていたと思う。改めてゴーンガールの方もセロンに演じて欲しかったな！",
            " 『ダーク・プレイス』TOHOシネマズ 市川コルトンプラザにて鑑賞。物語も凡庸、演出も今一つなのかキャストも旬な方々を揃えているのに彼らの魅力を引き出せなかったように思えます。過去と現代を交互に展開する演出も効いてなかったような…。",
            " クロエの毒婦っぷり『ダーク・プレイス』  MUDでお馴染みのあの子が良い具合にこじれていて、今後がますます楽しみな俳優さんになっていました ",
            " 『ダーク・プレイス』0630@TOHOシネマズ新宿",
            " 『ダーク・プレイス』愛ゆえの嘘をめぐるミステリーだが、その是非は真の理由で説得力を持つかどうかだろう。技巧は感じるが難易度が高い割に面白味は感じない。狂言回しのライルに深みが欲しかった。牧場で狂喜のモレッツが印象深い。",
            " 『ダーク・プレイス』隊長とニュークスのコンビには違うものを期待していたな。殺人クラブ、家族の関係性、悪魔崇拝など各種細かい設定が生きずノイズになっているし過去の殺人の真相もすっきりしなかった。フィンチャーだったら…と不満が残る。クロエちゃんのワルさには感服。 ",
            " 既に印象が薄まりつつあるが、ま、プロデュースを兼ねるセロンが髪のばす期間中にホルトを付き合わせてサクっと撮ったかのような、つまり内容云々より語り口自体が軽い。ド変態監督エゴやんだったらもっと面白かったかも『ダーク・プレイス』",
            " 渇いた喪失感に生き  退廃的で灯りも求めないリビー  ともすれば  息苦しさに嫌気が差すところ  ベンに対する憎悪が  揺らいでいくにつれ前のめりに  あの夜に何が？あの家に誰が？  愛あるひとの選んだ道は  自分を支える誓い？",
            " 『ダーク・プレイス』シャーリーズセロン✕ニコラスホルト、チームMadMax１年振りおかえりなさい！いや〜このなぞなぞは激ムズ。かなり集中して見た。『メメント』くらい集中した。『デビルズ・ノット』真実はどこにあるって感じでグイグイきた",
            " 『ダーク・プレイス』鑑賞。ミステリー映画として観ると物足りないけど、人間ドラマとして観るとまずまず。C.セロンはフュリオサのイメージが強すぎて本作の役は妙な感じがした。",
            " ＜ダーク・プレイス＞原題は複数形だから、登場人物それぞれの心の闇。闇の主成分は愛情。愛情を養分として殺意がむくむくと育つ（おいおい）。主人公の血筋が伺える、似た者同士の行動と心理。母親と兄。兄と末妹。一瞬、ＴＶにディー・スナイダー。",
            " 『ダーク・プレイス』鑑賞。28年前の一家惨殺事件の真相は予想を上回る複雑さ。嘘や思い込みが絡まり合ってもたらされた事件が明らかになった時、リビーは過去の呪縛から解放されたのだろう。リビーに明るさが見えたラストにホッとする。",
            " 『ダーク・プレイス』ただね、ポスターのコピーがとても秀逸なのだけど内容と照らし合わせると、うーんて感じかな。それは「10クローバーフィールドレーン」も同じだけどw",
            " 『ダーク・プレイス』みた。「ゴーン・ガール」原作者、シャーリーズ・セロン様にニコラス・ホルトくん、そしてクロエ・グレース・モレッツちゃん。すごいキャストだしミステリーとしてそれなりに楽しめた。ただ「ゴーン・ガール」と比べちゃだめだw",
            " 『ダーク・プレイス』ギリアン・フリン先生のイヤミスが原作 ゴーン・ガールにハマった私が鑑賞 ラストに４度もショックを受ける 母役と昔の兄役を演じた俳優さんたち最高に素晴らしい拍手 よくぞ格差社会を撮ってくれた トランプ氏に観てほしい",
            " 映画『ダーク・プレイス』を鑑賞。S・セロン先生はどうしてこの映画に出演するに至ったのか？\"ゴーン・ガール\"同様、展開も構成も捻ってあって面白い。「俺たち家族だよな？」の台詞が心に残る。それにしても、S・セロン先生はどうして.....",
            " 『ダーク・プレイス』一番記憶に残っているのは、クロエの狂喜染みた表情。牛のシーンです。",
            " 『ダーク・プレイス』回想シーン含めながらの謎解きに、前半は眠くなりました。後半でやっと理解でき、最後の10分で「なるほど‼」結末まで見て、もう一度はじめから見たくなる複雑さ。",
            " 『ダーク・プレイス』  ★☆  徐々に明かされていく事件の真相が、捜査による物的証拠や証言からではなく、誰の回想なのか分からない過去のシーンだけで語られていくので、演出にものすごく違和感を感じる。",
            " 『ダーク・プレイス』劇場で鑑賞。幾重にも折り重なった嘘が一家惨殺事件として主人公の心を苛む。３つの視点から真相を明らかにする複雑な物語を手際良い語り口で見せており、どんどん話に惹き込まれた。冥闇を彷徨う主人公の心の行き着く先は。秀作",
            " 『ダーク・プレイス』記憶の曖昧さ。真に普通でない人とは。心の平安。受け入れること許すこととは。深いテーマは感じられるけど、物語の推進力のミステリー部分の謎解きがいささか適当に流され、伝えたいことがスッと入ってこない。嫌いじゃないけど傑作になり損ね感。",
            " 『ダーク・プレイス』観賞  家族同士の些細なズレで招いた悲劇と言う点では「葛城事件」に近いとこもあった  オチは普通だけど、そこに持っていく演出が上手かった  サスペンスを期待すると肩透かし食らうんで、家族ドラマとして見ましょう",
            " 『ダーク・プレイス』「見なかった」ではなく「見ることができなかった」だ。幼かったからあまりにも。が 進行しているリビーは違う。何故２８年もの間？そこに同情の余地は感じず。人は記憶は嘘をつく。都合のいいように。幾重に合わさった嘘、事柄の壱つでも欠けてたら…人はそれを「偶然」という。",
            " 【ダーク・プレイス】少女の頃の記憶と真実との対話の形で浮かび上がっていく複雑な真相…見応えあるサスペンス。リビーの心理に合わせたC.セロンの端整な容貌やC.G.モレッツの幼熟アンバランス感も印象的。殺人クラブのFOが惜しい。 ",
            " 『ダーク・プレイス』収監されてる犯人が否定しても冤罪だとしたら何が理由かラストまで引っ張り目が離せない。証言は無垢な偽証としても、C.セロンが演じてるからビッチ感低いが、実際長年のぐうたらそう簡単に改心できるのかと思ったり。６４から28年、米国版ロクヨンも意外な真犯人だった",
            " 『ダーク・プレイス』つってもシャーリーズ・セロンの支配力で最後まで持っていった印象も無くはないかもしれないような気がする。",
            " 『ダーク・プレイス』ちゃんと謎解き的な面白さがあってフィンチャーがいなくても、お話だけで面白い辺り原作のパワーなんだろうなというか。けど力のある俳優が揃ってるし、ブレネール監督も自体も脚本含めて良かったりで普通に楽しかったです。",
            " 『ダーク・プレイス』原作が『ゴーン・ガール』の人というのと主演のセロン様に惹かれて鑑賞。過去のシーンが断片的に挟まれ事件の真相が少しずつ明らかになっていく過程はスリリングで、オチも予想を外されたので最後まで楽しめた。ただもう少し盛り上げ要素があっても良かったかも。",
            " 『ダーク・プレイス』@日比谷。C.セロン、N.ホルト出演。現在と過去が交差するミステリー。終始、重苦しい暗い映像と起伏の少ない展開が続くが、終盤の謎解きに驚いた。人間の心の闇こそがダークプレイス。悪魔崇拝に憑りつかれ牛を殺しまくる狂気が怖ろしい。クロエ・モレッツは悪いビッチ。  ",
            " 『ダーク・プレイス』ゴーンガールの作者の作品ということで、サスペンス要素は楽しめた。キャストも好きなフュリオサ大隊長に、ルッソ議員だけど、あと足りなかったのはフィンチャーだった。でも、楽しめました。",
            " 『ダーク・プレイス』事件の真相が分かると逆に納得いかなくなる。八方塞がりで他に選択肢の無くなった母の死と善悪の感覚を失った魔物の手にかかった姉の死とが1つの事件として扱われた不幸。荒んでいたリビーの表情が明るくなったのは救い ",
            " 『ダーク・プレイス』現在と過去を行き来する映像の中に、嘘と真実が交差する。幼き自分の証言により、28年投獄された兄との対面から真実を探る旅は始まる。なんとも刹那的な難役をシャーリーズが好演。また観たくなる",
            " 『ダーク・プレイス』28年前の一家惨殺事件の真相が明らかになっていく過程をたった1人の生き残りの末娘の姿や事件当時の状況を描きながら描く。一気に引き込まれて見入ってしまった。シャーリーズ・セロンの演技力ね。 ",
            " 『ダーク・プレイス』子供の頃の記憶って事実とは違って作られている事って多いと思う。個人的にはニコラス・ホルト祭り2本目、もうちょっと出番欲しかったなぁ…。クロエちゃんの未来の役の女優さんの雰囲気が彼女によく似てて驚きだった。",
            " TOHOシネマズ新宿で『ダーク・プレイス』を鑑賞。28年前の一家惨殺事件の生き残りの主人公が事件の真実を探る。徐々にわかってくる事件の背景がやるせないくて、つらいね。ほんと悲劇やね。泣けてくる話で、おもしろかったです。",
            " 『ダーク・プレイス』一家惨殺事件で生き残った主人公が殺人クラブの招待状をきっかけに事件の真相を暴いていく。様々な事実が明らかになる度に気持ちが沈む。終始暗くて感情移入はできなかったがテンポが良くて引き込まれた ",
            " 『ダーク・プレイス』28年あまりにも長くて険しい道だったと。荒んだ姿のリビーに同情しちゃう。現在と過去が交互に映し出されるシーン、リビーになったつもりで観てほしい。クロエちゃんの名演技、ホルト君とシャーリーズのドライブシーンも良い！",
            " 『ダーク・プレイス』過去と現在が不気味に絡み合って、最後まで心を離さない映画だった。なにより主演シャーリーズ・セロン自身の生い立ちを思ったりして、決して泣ける映画ではないのに、ラストは自分でも驚いたことに涙が出た。",
            " 試写会にて映画『ダーク・プレイス』鑑賞。原作を忠実に描いた感じ。原作を読んだ時に感じた「興味深いテーマで真犯人も意外で面白いのに、浅い」という印象を映画でも感じた。主人公の心の動きをもっと見せて欲しかったなあ。",
            " 『ダーク・プレイス』ウソの多く詰まった過去の事件の紐解きかたが上手くて、色々なことが重なり合うラストまで楽しめました。しっかりしたサスペンス映画を観た感じがしました。  ",
            " 『ダーク・プレイス』試写会で鑑賞。”あ〜、たぶんこういう事だな”と、途中で分かってしまった気になりましたが、半分ハズレでした。少し意外な結末。友達は選ぼう。貧乏つらい。口は災いの門。偏見に騙されるな。そんな作品。",
            " 『ダーク・プレイス』試写会で鑑賞。28年前の一家惨殺事件。愛や嫉妬、嘘だらけ。胸の中で嫌なものがモヤモヤするが、真実に近づくごとに主演のセロンと共に前を向けた。セロンの心の傷が痛々しかった。",
            " 終始展開が淡々としているのでサスペンスとしては正直盛り上がりに欠ける内容。ただヒロインの心境を物持ちや服装で表現する演出のさりげなさはとても女性監督らしい",
            " 『ダーク・プレイス』優しさからついた嘘、嫉妬からついた嘘、いくつもの嘘を解いて行くと真実が見えてくる。誰もが持っているであろう心の闇をほじくる作業は、切なくもあり快くもあり。セロンが美形で見ていて気持ち良い。",
            " 試写会にて鑑賞。23年間モヤッとした気持ちを抱えているヒロイン。きっかけは色々あったはずなのに結局、動くきっかけは金不足という人生のダーク・プレイス…。「殺人クラブ」の会計係がなんかストーリー上で置き去りになってるような…。 ",
            " 『ダーク・プレイス』試写会にて鑑賞。謎解きものが久しぶりで充実の伏線と犯人でした。思春期の嘘つきは、有りだけど・・・嘘つきばっかりだった。宗教がかってるイキサツは、アメリカらしいですね。”守るもの”の定義は、それぞれだしな・・。",
            " 『ダーク・プレイス』シャーリーズセロンがゴーシャスな美貌を封印、被害者家族の成れの果てをリアルに表現。過去と現在が交錯、ラスト迄一気に見せる。人の心の闇こそダーク・プレイス。",
            " 『ダーク・プレイス』一家殺害犯が 誰だったのか？謎解きが 楽しめました。ラスト20分は、ハラハラします。  シャーリーズ セロンさんは、だらしない役もカッコイイのです。愛する人を守るって タイヘンです。笑。",
            " 『ダーク・プレイス』を鑑賞。事件の真相に近づく為、当時の関係者と会って行くのだが、そのたびに闇の中の記憶が少しづつ呼び覚まされていく。誰もがささいな嘘をつき、それがどんどん広がっていき、人生を歪めてしまう怖さを思い知った。にしても、「殺人クラブ」の見せ場は？という疑問はあるけど。",
            " 『ダーク・プレイス』28年前の一家惨殺事件の生き残りのセロン姐さんが、殺人クラブのホルトくんに促され真実を探っていく物語。誰が嘘をついているのかわからず、ラスト20分、散りばめられた謎が明らかになる緊張感と不器用な家族の愛が。",
            " 『ダーク・プレイス』殺人クラブからの招待状をきっかけに自分の記憶を封印していた、家族の惨殺事件を調べだすという展開や次々浮かぶ意外な真実に、目が離せなかった。でも殺人クラブとライルをもっと活躍させて欲しかった",
            " 『ダーク・プレイス』テンポが良いというか淡々としているというか、あっという間。「殺人クラブ」はきっかけ＋αという感じで、ニコラス・ホルトをもっと見たかったな。真実に辿り着いた後のラストがよかった。",
            " 『ダーク・プレイス』ブロードメディア試写室。一家殺害から生き延びたC.セロンがN.ホルトと共に探っていく話。終始息の詰まる展開、ラスト20分は色々明らかになるが一つの事件では無かった。C.Gモレッツはビッチ感満載でいい感じ。楽しくは無いが、目の離せない作品です。",
            " 『ダーク・プレイス』一家惨殺事件。28年後に殺人クラブという謎解き専門の人の願いでリビーが記憶を辿る。現在と過去の記憶を同時進行。闇を辿ると、恐ろしいだけでない肉親の愛情も明らかに。ドキドキするサスペンス。兄恋人役クロエが存在感！",
            " 『ダーク・プレイス』誰が犯人なのか...最後までわからんかったな。セロンはこういう役ハマるねえ。一方で、この2人は！！とMMFRを懐かしく思い出した。メイクないから全く別物だけど。クロエちゃんはイカれた役がよくお似合いです♪",
            " 『ダーク・プレイス』登場人物一人一人が歪なパズルのピースのようで、パズルが完成しない歯痒さに苦しむ作風だった。",
            " 『ダーク・プレイシズ（原題）』凄惨な事件の遺児として寄付金で生活してる女性をセロンさんが演じてた。心も生活もすさんでて…あんな事があれば仕方ないよねと思ったが。ある団体に関与してからの展開は面白かった。見終わってみれば、そーゆー話かい！と思うかもしれないが、手堅い感じはよいと思う",
            " 『ダーク・プレイシズ（原題）』 ",
            " 当然真相は？ってのが大きな楽しみだが、事件なの背景、人物の心理描写も見所。ただ、ついていくのがやっとだったけど。ミステリーとしてのオチのつけ方ってことではなく、物語として最後がキレイな終わりだっだ。   ",
            " アメブロを更新しました。 『「ダーク・プレイス」子供の頃の記憶は曖昧で、大人になってから責められても無理ですよ。』 ⇒ ",
            " 「ダーク・プレイス」もう一捻りあるかと思ってたんだけど意外にオチは普通。分かりやすく情報を削ぎ落とした感があるのでもうちょい頑張って詰め込んでもらってもよかったのではと思った。結局、一番家族のことを思ってたのは誰かという話になってるし。",
            " 6/25分はダークプレイス。善人が母、叔母くらいで主人公含めクズが多くて感情移入しづらい作品。兄も悪い子ではないが…。終盤、種明かしで「その話伏線かよ！」ってなった; クリスタルが復讐に来ないか心配。語られないけど彼女、28には見えないからベンの子じゃない？家出の為の方便だった？"
        ]
    }
}