{
    "title": "嫌な女",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 331,
            "each_tweet_amount": {
                "good": 7,
                "even": 8,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『嫌な女』木村佳乃がこの手の役をやると上手くてたまらん。ほんとに面倒臭い女の人。 そして、吉田羊はいつもとあまり変わらないけど、対比としてはぴったりな組み合わせ。 あまり劇的な流れはないけれど、悪くはないかな。",
            " 『嫌な女』キャスト見ると豪華なのね。吉田羊も木村佳乃綺麗だったけど、物語はイマイチだった(；´Д｀)",
            " 『嫌な女』ヒトを振り回すヒトはヒトに振り回されることはないのだろうか。",
            " ＜嫌な女＞古川雄大さんが出演しているということで鑑賞。 『どこで出てくるんだーっ』て心待ちにしてたら、 ",
            " 『嫌な女』はちゃめちゃぽい性格の木村佳乃に振り回される弁護士吉田羊との二人の関係が、単純で解りきっているんだけれど楽しませてくれる。木村佳乃は、いい人なのか悪い人なのか判断には最後まで悩んだよ。 ",
            " ＜嫌な女＞『ゆーたはどこだー』と待ち構えていたら『あの男』呼ばわりで後半のキーパーソンとして登場（計3場面）。ゲスなチンピラっぷりから（観ている方は）楽しい展開に^^; クラい＆ウザい女がそれぞれイイ女に見えてきて、後味スッキリ♪",
            " 【嫌な女】自分が気持ちいいようにだけ生きられる夏子…もっとドス黒い話かと思いきや羨望がかった皮肉込めて投げかけるあの“嫌な女”か。いい塩梅の自己肯定感って難しい。両極端の二人が少しずつ変容していく末…竹内まりやの曲が優しい。 ",
            " 『嫌な女』わがまま奔放他人の迷惑省みずな木村佳乃好演に、真っ当な良識ある気な従姉吉田羊の取り合わせの妙。二人中軸で脇役は極めてプレーンだし、一瞬、後妻業の女かよと振りつつも悪女には振り切らないどっちつかず感が初々しい黒木瞳演出かと",
            " 『嫌な女』静と動！静の吉田羊と動の木村佳乃対照的なふたりが良かったっすよね。物語は波立たずって感じでやっとラストに来てって感じかな！それにしても黒木瞳初監督いうことなのかご祝儀的に豪華なチョイ役陣やったっすなぁ！ ",
            " 『嫌な女』TVドラマは観ていないので比較できないが、原作と比べると、原作の長い年月に渡る「腐れ縁」を短い期間の話にしたことで、ちょっと話がすっきりし過ぎ。原作で長い年月で家族のようになっていった法律事務所の人々の関係が描ききれず。",
            " 『嫌な女』内側に溜め込む女とパーッと放出する女。2大女優の共演はなかなかいい相乗効果！誰に何を言われようと自分を突き通すってなかなかカッコ良いではないか！イラっとした分、スカッとする！怒った時はプリンを食べよう（笑）面白かった。",
            " 『嫌な女』黒木瞳監督第一弾。木村&吉田と豪華キャスト、40代女性の生きる姿勢を問う作品であるがこちらには原作の真意は伝わりづらいのは何故か？破天荒なナツコに共感できない、真面目なテツコに疑問。勿体無い  ",
            " 『嫌な女』★★★★☆☆☆☆☆☆・・・駄作    ストーリーは悪くないんだけど、チャラけた部分がいくつかあって、激しく動くシーンは誤魔化しだらけ。実に監督初心者らしい作品。",
            " アメブロを更新しました。 『「嫌な女」嫌な女が多いと思うなら、自分が一番嫌な女なんだと自覚した方が良い思うよ。』  ⇒",
            " 『嫌な女』完成披露＠丸の内ピカデリー♪ドロドロした話かと思ってたら全然そんなことをなくて、どっちかと言うと悪い女って方がしっくりくる(>_<) これぞな感じの不器用さとかイタさも去ることながら、女優同士の取っ組み合いは迫力あった。。",
            " 『嫌な女』 黒木瞳は素直な人なんだろうなという感じの作品である。 ",
            " 「嫌な女」\"ナツコ、ナツコ、従姉妹のナツコ～！\"嫌な女ぶりはなかなか絶品でした。でも、詐欺師の弁護するテツコも結構嫌な女やったよーな。。。",
            " 『嫌な女』試写。女優の黒木瞳の初監督作。脚本は西田征史。性格は正反対だが、それぞれにイタい女たち。体裁と本音の使い分けが大事な世代だからこそ、不器用な彼女たちの密やかな涙が心に響く。木村佳乃のキャラがやや客観的。彼女の寂しさや傷ついた過去をもう少し見たかった。地味な吉田羊が良い！",
            " 先日、映画「嫌な女」を観ました。物事や心などの痛いところの真ん中を冷静に突いてくるなぁと。吉田羊さんや木村佳乃さんのお二人にぐぐっとお話に引き込まれてさすが。先月まで革命してた方はとても嫌な野郎ぶり。他の出演者もとても素敵だし、楽しい、とは違うけど、良い映画でした。",
            " 映画「嫌な女」を見てきました。 小説の、時間の流れや坂口との関係が好きだったので少し残念だったけど、最後映画館を出た時にすごくほっこりして見てよかったなって思いました。吉田羊さん、徹子にぴったりでした。"
        ]
    }
}