{
    "title": "TOO YOUNG TO DIE! 若くして死ぬ",
    "id": 134,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 2274,
            "each_tweet_amount": {
                "good": 79,
                "even": 22,
                "bad": 11
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『TOO YOUNG TO DIE！若くして死ぬ』人情喜劇的なジャンルになるんだろうけど、主人公の行動がゲスで薄っぺらくて感情移入できないから、人情部分が完全に上滑り。しかも、不謹慎ギャグがしつこ過ぎて、途中で完全に飽きてしまう。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』勧められたからみたが・・・下ネタもあって正直言って微妙だった。男子高校生がいくら好きな女でもあんなおばあさんになっても好き好き思ってられるのか！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』このノリ好きー‼︎ 地獄の背景美術が文化祭か？レベルなのがイイね！ 地獄図やじゅんこ達の音楽もしっかり格好良くて、舞台とか生で観てみたくなったな。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』長い！神木くんはほんと〜〜〜〜うにかわいい！！！！！あ〜神木〜！くん神木くん！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』を観た。内容がとっちらかってて残念。 ★★★☆☆",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカンワールド炸裂！もうこの不謹慎な笑いに大笑いできるか否か好みの問題かも。ある意味これもミュージカル映画ねだね^^",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』地獄に落ちてアホな階級をあげていくマンガってなんだっけ？それとデトロイトメタルシティを足したみたいな映画。森川葵ちゃんが可愛いんだか可愛くないんだか良く分からなかった(；´Д｀)",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』まあ、扱うテーマ自体が不謹慎極まりないっちゃないけど、ほんとにクドカンは長瀬を輝かせるよね……",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』鑑賞。クドカンのエッセンスでいっぱいで大満足。もうまったく意味不明で先も読めず、動物や俳優さんたちの濃い演技も凄い。Ｈコードは地獄の長い箸の寓話のような、誰かと協力すれば良いという教訓でもあるのかな。どうでもいいけども。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』 期待したほどでは無かった……",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  初めて、一日で３つ見た(笑)  すんげー下らなかったけど最後に無駄な感動があった。  クドカン世界",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  地獄、時差、輪廻転生というガジェットが生む笑いと切なさはいつしか感動へと昇華される。現世では冴えない彼等も地獄では前向きに夢をみて必死に生きる。豪華役者が創る渾身のＢ級大作",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』テーマ、ストーリーともに面白かった。  セットとカメラワークがちゃちいのが残念。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』 クドカン監督・脚本。丹波哲郎「大霊界」をより悪ふざけしながら、フリースタイルバトル的なロックバトル、転生や天国と地獄の対比など今まで見たことの無い設定はさすが！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』畜生のくだりが長すぎたけど、面白い。動きのない天国と落ち着きのない地獄。さあどっち。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』/テーマや恋愛パートに惹かれるものはあったよ。笑える部分もあったし、長瀬の歌も泣けた。でもグラグラしたカメラワークが騒がしいし、上映時間が長いから飽きる。いい部分と悪い部分が極端。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』サクっと観られる良くも悪くも青春おバカムービー。人々が思い描いている地獄って、こんなんだよね的な地獄のセットやメークのチープ感がバカバカしくも妙に哀愁がありいい味。てか地獄カッケー",
            " 映画『TOO YOUNG TO DIE! 若くして死ぬ』鑑賞。最初は登場人物たちのテンションがきついのだが、地獄に行ってからは意外とそれが面白くなっていく。後半は主人公が好きな子に会いたい一心の行動と現世とが複雑に絡み買っていく驚きの展開。音楽のよさもあり掘り出し物感があった。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』面白かった。これって意味わかんないけどそれが面白かった！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  後半少し飽きた…2回目は無いかな",
            " ＜TOO YOUNG TO DIE! 若くして死ぬ＞ある意味、ミュージカル映画でした。  ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  地獄を舞台にしたロックシーンがかなり魅力的な作品  ギャグや展開自体は少々無理矢理だったり人を選ぶ物が多かったですが、個人的にはかなり楽しめました  ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』実際のバス事故が発生したため直前に公開中止になってしまい観れないかとも思ったが、公開できて良かったな。馬鹿げて大コケになるかとも思ったが、期待以上におもしろいやん ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』ノリと勢いがすごい。疾走感とハイテンションっぷりで楽しく観れました。それぞれのキャラが強烈で可愛い。地獄×ロックで終始うるさかったけどスカッとする映画でした",
            " 『",
            " 『TOO YOUNG TO DIE!若くして死ぬ』それにしても長い。２時間５分と最近の映画では普通だけど、後半バンドバトルから天国の流れではこのまま終わらないのではと不安になってしまったのは、相変わらず台詞に情報量が多いからか。",
            " 『TOO YOUNG TO DIE!若くして死ぬ』監督４作目にして初めて面白いと思った。笑いは散発的だけどハイテンションでグッドだし小さいキャラにゲスト役者陣使ってるのもナイス。予想外にインコの演技が上手いのが要注目。",
            " じょじょにつながる事故前後の出来事と、無情に過ぎ去る時間。笑いと切なさと悲しみをロックミュージックでまとめあげている。チープな地獄の描写とライブの雰囲気が綺麗にマッチしてるのもいい。面白かった",
            " ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』生まれ変わっても前世の記憶を持っていたら切りが無い。忘れるというのは能力だ。捉らえ方次第で天国も地獄で地獄も天国。極言すれば相対的なものか。突拍子もない世界観だったが勢いはあった。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』置いてかれ感が半端なくて、長く感じた。そんな中の宮沢りえは、安堵感。桐谷さんのオバカっぷりもはまってましたけどね。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』★★★★☆",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』なんなんだこのパワーは！お笑いなのにダンスシーンやセッションなんか結構クオリティ高いぞ。神記きゅんは永遠の高校生だね。",
            " TOO YOUNG  神はわかったけどもう一人は仏だったの？あの天国のシーン、そこにいることがちゃんと切なく見えてよかったな。だってこっち側の体験しかないもの、あそこにいる、仕方ないことだけど切なく胸が痛い。と、宮沢りえに成長とは。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』見てみるかということで見た。最初は辛いけど乗り越える。映画になると「ロックぽい」演奏の仕上がりにうーんとなったけど次第に気にならなくなった、楽しく見られた。ロックの人ら楽しそうだた",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』新宿東宝2本目。地獄ノリノリすぎ笑 長瀬くんも神木くんも弾けてて楽しそうでありました。楽器ができるっていいなあとも。自分ができないから、余計に憧れます。",
            " 【TOO YOUNG TO DIE！】\"繰り返し\"がうまくいってないと感じた。転生は省略してよかったと思うし、主題歌は1回の方が感動的。Hコードも1度鳴らした後では何のカタルシスもない。片桐仁のところなど笑える部分も多く音楽は良い。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』天国と地獄の表現が楽しいし、終始笑って鑑賞！公開延期をものともしない大盛況で嬉しかったです！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン節には違いないが、ラストで哲学テイストや宗教感を盛り込みすぎてグダっとなるパターンはちょっと打破できたかな？ロック好きでないと解らないネタも満載で音楽好きには嬉しかった♪",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』笑って笑って笑いました～。クドカンワールド最高です。曲も格好良くて好きです。頭から離れません。みんなメイクが濃すぎて、別人になっています。神木くんのダメ男っぷりも良いですね。",
            " 予告の時点で死ぬかと思った…。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』劇中で使われてるどの曲もかっこよすぎた！エンドクレジットで向井秀徳氏の作詞作曲多いの知って納得。長瀬智也はハマり役。クドカン節めっちゃ効いてるので好きな人にはオススメです☺️",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クソ映画過ぎて全然おもしろくなかった。ストーリーがつまんなすぎて、接着剤にタレントと小ネタ挟んでいるだけ。おわり。これだから邦画は見る気うせるんだよなぁ……。評価高すぎ。  ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』の感想書きました。くだらなくってモラルに欠けてて、だけど超かっこいい映画なんだ。最高。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』これは、公開延期していて良かったと思う。すげぇ面白かった。ミュージカル見たいに歌を沢山、唄ってて良かった。クドカンと長瀬はヤバい。",
            " 二子玉で『TOO YOUNG TO DIE! 若くして死ぬ』。自分的にプラス要素皆無(クドカンだし)な映画、なのに激しくツボった。安直な死を通して逆説的に今と未来の生を語る感動作(マジで)。長瀬始め大勢出てくるキャラがいい。大量の馬鹿なネタに隠された「想い」に泣く(マジで)。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』公開を延期したのもうなずけるが不謹慎を超越したクドカンの優しさを感じる。最初と最後にタイトルがバーン！ときてカッコいいし、仏教界からみうらじゅん先生も出演されていて笑った。ハマる。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』なんか、わちゃわちゃやってる内に終わったwクドカンらしい毒気とユーモアに溢れてるねwまぁ、楽しかったのだけどw音楽が思いの外こってて聴き応えあったわwつーか、脇が地味に豪華w",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』自分もそうだが周りの人達も皆笑いながら観ていたのが印象的。人間をやり直すとことが出来てもまさかの展開で吹き出してしまったf^_^;) 鑑賞していてとても気持ちが良い作品。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン作品らしい盛りだくさんのワチャワチャ感。おっ！よっちゃんだ！あれ？ローリー！中村獅童…そこか…みたいな",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』鑑賞。安定のクドカン監督作。脚本だけの作品よりは全然面白い。ただ映画としての完成度は低いと思う。もっとテンポ良く短くならないかな？  あと邦画伝統の地獄映画という部分は結構重要。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン映画は苦手なんだがこれはいける。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』＼(^o^)／ｵﾜﾀ  まったく地獄でけいおんとはこの事だな。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』デビルハラスメントじゅんこが強烈過ぎて登場するたびにストーリーを忘れてしまう（笑）。ど迫力でハラスメントしてくる、すごく気持ち伝わる、乙女、じゅんこ。頭がじゅんこで一杯。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』「○○君なんて知らない!（タッタッタと走り去る）」「え？！何で〇〇ちゃんが?!」。「勝手にしろよ!（タッタッタッ走り去る）」「え？なんで？？」みたいなベタなくだりがベタで好き。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』神さま不在の地獄ロックムービー！こんな映画って大好き！！まざふぁっかー♪♪",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』ロック感バリバリでバタバタな感じやと思ったら結構論ずるのね。もっともっとバタバタ感が欲しかったなぁ！全編に流れるロックはなかなかオモロかったけどね。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』期待しすぎたかなー。寝不足気味だったのもあり途中ウトウト…。なんかワチャワチャしてたなーという感想…。予算のデカイ舞台だったら、お祭り感で成立しそうだけど…。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』観た。クドカン作品見るの初めてだから、あの独特なノリに圧倒されて序盤はついていくのがやっとだったけど、ミュージカル喜劇観てるような感覚で楽しめた！要素ブレブレなのに小ネタで笑わせてくるからズルい。今作こそ爆音上映で観たい映画。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  クドカンらしいブラックユーモア満載で結構笑えました。あんまり堅いこと言っちゃいけない映画です。",
            " 観賞記録。賛否割れてるみたいだが自分としては一言のみ。この映画こそ俺が大人計画への興味を失った総ての理由。あと、本年度屈指で体感時間が長かった。無論、悪い意味で『TOO YOUNG TO DIE! 若くして死ぬ』",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』長瀬も神木も熱演だが、皆川猿時が持っていく。(笑）豪華ゲストが見どころ満点。輪廻転生が少しくどいのと目標が二つになったのが焦点を甘くした。邪子がキーパーソンではなかったのか。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』テンポ良く、意外とミュージカル的でもあった。神木くんもこのぐらいの大味な役柄だとちょうどいいね。カメオ出演者や小ねたも楽しかった。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』 みんな大好き長瀬君と桐谷君、外枠からまくる皆川さん。良いバランス。安定感の中にも森川葵の初々しさが何だか嬉しい‼",
            " 映画『TOO YOUNG TO DIE! 若くして死ぬ』鑑賞。  前作の「中学生丸山」から格段にパワーアップ。  緩くて隙がクドカン作品の良さでもあったけど、ドラマの「ゆとり」含め真っ向勝負、ど直球の内容に賛辞しかない。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』を鑑賞。クドカン監督作なので期待大だったけど、予想を裏切らない出来。舞台のような喜劇でもあり、ミュージカル風な感じもあり、タランティーノ的な要素もあり、盛りだくさんだ。転生した現世のシーンもツボだ。意外とほろっとしてしまう作品。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』ロック好きには楽しいロックネタに、思わずσ^_^;の苦笑ネタ、カメオ出演者はウォーリーを探せですか？！現世と地獄を行ったり来たり。なかなか忙しかったけど笑った〜〜",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』地獄へようこそロックンロール！の世界かと思いきやそこはクドカン作品。見た目17才の高校生が輪廻転生を繰り返し成長していく(？)青春コメディーでした。しかしやっぱり猿時さん 笑",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』  あの世とこの世に時差があるという設定が生み出す、離れ離れとなった恋人たちを描くせつない純愛ストーリー。    …って言ったら褒めすぎかな。",
            " アメブロを更新しました『「TOO YOUNG TO DIE! 若くして死ぬ」私も天国って面白く無いと思うよ。』  ⇒",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』鑑賞。チープな映像、不謹慎な笑い、短絡的な愛、バカバカしい努力（全部褒めてる）、予想の上を行く青春ロック劇@地獄テーマパーク。ギターネタもツボ。ややゴチャゴチャするも王道の輪廻ネタを軸に見事な展開だ。完全なるクドカンムービー。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』地獄はロック♪長瀬智也がめっちゃカッコいい！いい話なんだけど、そう思わせない雰囲気に仕上がってる(笑)",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』 わずかながら清野菜名の格闘アクションと意外に乙女な邪子が見れただけでも大満足です (*゜∀゜)=3!! ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』安直に蘇る物語って思い鑑賞したら違いました(笑)地獄と現世の時差から生じる展開が笑えながらも切ないかも。天国が、、、あとカマキリさんには、、、軽い気持ちで楽しむ  作品！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン的趣味の大放出とチープなセットはヘタをするとワースト級…そこを音量と勢いで持たせるww 笑いのツボがハマったのは運が良かったか(汗) とにかく楽しかったからそれで良し♪",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』@TC日本橋。ちょっぴり教訓めいたものを交えながらも破天荒なノリと勢いで押しまくるロックな痛快さ！今の自分は何回目だろ（笑）",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』上映のタイミングが延期前なら、もう少し違う評価ができたかも知れないのが残念。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』なんだか同時期に公開されている日本映画と比べるのは可哀想なんですが、他の作品よりも冗長に感じました。舞台で観る分には良いと思いますが映画だとクドイ感じになりますね。役者は良かった。",
            " ＜TOO YOUNG TO DIE! 若くして死ぬ＞やっと公開ｖ 映像は雑、ストーリーはふらふら、でも音楽は素晴らしい（ミュージカル仕様だし）！ ベビーメタルっぽいのもいたよ（嘘）。キャストも超豪華。でもメイクが濃すぎて誰が誰だかｗ",
            " 『TOO YOUNG TO DIE! 』That's So 不愉快。主人公がチャラくてクズいうえに努力シーンがない、女性蔑視甚だしい、ギャグはほとんどベロベロバア、死を茶化すのが『ステキな金縛り』以上に不謹慎。今年ワーストクラス。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』- 映画@見取り八段 ",
            " TOO YOUNG TO DIE! 若くして死ぬ  地獄のセットの安っぽさやロック関連のユーモアがコメディの勢いに拍車を掛け、現世と異なる演出がダレる事を防いでいる。  印象的な俳優達の中でも特に皆川猿時のインパクトが凄まじい。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』基本は整合性気にせず勢い任せな話なので、シリアス要素入れすぎずに80分くらいでまとめてくれれば結構好きな映画になってたかも…。  あとデブス連呼はさすがに引いた",
            " 『TOO YOUNG TO DIE!』my映画館2016",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』成長物語に激しいロックが見事にマッチした最高の映画！クドカンの妄想力もさる事ながら、それを再現して見せた美術や特殊メイクの素晴らしさ。そしてテンポよく挟まれる音楽が本当に気持ちが良い！徹頭徹尾楽しめるクドカンの最高傑作では？！",
            " クドカンなのに面白かったクドカンなのに『TOO YOUNG TO DIE! 若くして死ぬ』  「左手がジミヘン、右手がカートコバーン」っていうつかみでこの映画の勝ちは決まったのだ。ロックミュージカルでもあった。頭上のタコとこかバカバカしくて良かった ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』予告編見たとき絶対ダメだろって思ってたんだけど凄く良かった。ただ、恐ろしく笑える所と無表情になるほど笑えない所が目まぐるしく連鎖していくのでヘロヘロになる。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』面白かった。久々の大笑い。最後はちょっとだけほろり。出てくる人たちとかセリフとかでもいちいちキャーキャー言ってましたｗCharさんの鬼ギタリスト最高かっこよかったですｗ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』劇場で鑑賞。基本的には愉快なコメディであるのは間違いないが、カメラワークの不細工や主人公の目的…つまりは物語を推し進める要素のブレが気になってしまい、どうにも手放しでは褒められない",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』、微ネタバレだが、楽理は無視するにしても、そこはピカソギターの出番だろう。あと、ラストはまさかの松本人志的な感じに。いや『しんぼる』とか割とイケる口なので私はアリだけど。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』、脚本は悪くない。だが、映像として目が回り、正直気持ち悪い。チープなセットを誤魔化す為のカメラなのだろうが、これは頂けない。実質、音楽映画だが、歌詞は何とかならなかったか。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』予告を見て盛大に滑ってると思ったし、絶対に自分はノレないタイプの笑いだと思った。だけど実際に見て、まさかここまで泣いてしまうとは思わなかった。終わった後も泣きやむ事が出来なかった。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』0627@新宿ピカデリー",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン作品のステージとしては「真夜中の弥次喜多」が近いすべり方と悪夢っぽさ。あれが嫌いな方は止めた方がいいかも。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』主題歌以外はそれほど乗れないキーンキーンバンド、ぐらぐらするカメラワーク、まさに「地獄」だった。落ちる切っ掛けの不謹慎さといい適当なお下品さといい、まぁクドカンだなって。賛否両論でしょうね。それでいい。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』面白いと言っていいんだか良く解らないけど楽しかった。長瀬も神木くんもサイコーだが特筆すべきは「ひろみちゃーーーん!!!」だろ。もりりん可愛い!!だけで見れるほどの可愛さ。そりゃ同じところに転生したいだろう ",
            " 『TOO YOUNG TO DIE!』に対するイライラが徐々に増しつつある…  「これがクドカンだろ」と言われても限度と言うものがある  てか割とクドカンは好きな俺ですらコレだから、嫌いな人とか発狂するんじゃないかこの映画？",
            " 今から『TOO YOUNG TO DIE! 若くして死ぬ』観る〜♪ワクワク〜",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』＠ tohoシネマズ日本橋♪地獄とは思えない皆のポジティブさと特濃な面々のノリが楽しすぎて、このまま笑い死んでもいいと思ったw 現世の長瀬智也、地味なのに溢れ出る格好良さは何なの！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』爆笑→感動を繰り返して発展させ、飽きさせるどころかボルテージ上げて成立させていくのが凄い！自身もロックバンドとして活躍する監督の好みがガッツリ入った作品。近藤さん最高にロックだぜ！",
            " 【TOO YOUNG TO DIE！ 若くして死ぬ】地獄を舞台にしたポジティブ志向漲る音楽エンタメ・コメディ。曲もビンビン体に響く快さ。テンポ良い場面展開とツボのバンド・ネタに湧き大笑い…そして何時しか涙。長瀬智也に大拍手。 ",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』面白かった！くっだらなくてロックで青くて春だった！メインキャスト以外も実に豪華で無駄遣いな面々、一瞬だったりもはや原型とどめてなかったりwあの歌詞は舞台バカロックでもやってたよね",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』長瀬サイコー！ますます惚れた！座ってみてるだけじゃなくて、手拍子とかしたかったな～。輪廻転生。赤い地獄。かわいい葵ちゃん。振りきってる神木きゅん。楽しかった！",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』ＣＧとか使わずに手作り感で表現したい。地獄のシーンは舞台っぽい。現世と地獄 それぞれ別の美術さんが担当。エンドロールで、えっあの人、どこに出ていたんだろ。気になる。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』コメディ×音楽×下ネタ×小ネタ×脇を固めるいつもの迷役者たち。大いに笑ったよくもわるくもザ・クドカンムービー。僕はやっぱりこういうの大好き！",
            " 『TOO YOUNG TO DIE!』観賞  ひたすら動くカメラ、繰り返されるﾍﾞﾛﾍﾞﾛﾊﾞｰ、そもそもの発端の不快さetc…  ごめんなさい、コレ褒める事は出来ないです  クドカン作品としても正直これはどうかと思う出来だった",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』クドカン最高",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』長瀬智也は役者にしてもボーカリストとしても凄い才能持ってるよなぁと改めて感じる作品でした。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』セットや塗りメイク丸出し世界をこういうラインと受け止めて結構楽しかった。多分に演劇的。容赦なく進行する時間と地獄在住キャラ達のヌルさの匙加減がやっぱりクドカンらしい人生賛歌だな。天国表現ありがちだけと役者演技最高で笑った。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』宮藤官九郎ワールド全開！！素晴らしい！！！ロック！！ロック！！伏線につぐ、つぐ、伏線！そして、回収！言葉の羅列が素晴らしい！！ギターの圧が強いので、苦手な人もいるかも笑",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』公開延期で残念です(--;)仕方ないのか。先日の試写会で見れて良かったです(^-^)また、見たいと思っているので、延期で、中止にはなって欲しくない。",
            " 『TOO YOUNG TO DIE! 若くして死ぬ』面白かった！出演者の特殊メイクで誰が誰かわからなかったので、また見たいです(^-^)理屈抜きだ楽しめます！元気になりました！ロックが、最高♪音響効果凄い！",
            " 映画『TOO YOUNG TO DIE!』観てきた。これはコメディである前に音楽映画、ロック映画やね。ギャグの底流に音楽に対するリスペクトが流れてる。人をコケにしてるけど宮藤官九郎監督らしい人の好さが出た脚本で、読後感がほんまにええ。ロック・ファンは絶対楽しめる。ほなね。",
            " 【TOO YOUNG TO DIE！若くして死ぬ】うーん、想像してたのと違ったのよー。エンドロールで豪華布陣にびっくりしたけど、半分以上特殊メイクでわからんかったしなぁ。 ま、そういう映画なんやろけど、疲れた。",
            " DJANGO UNCHAINED - MAIN THEME - Django ",
            " そういえば、ザリガニ(?!)が危機に瀕したときのカットが、一瞬プロディジーの「The Fat Of The Land」っぽかった(笑) ",
            " かつて、現実の世界と漫画の世界を行き来してたあの人が、現世と地獄を行き来する人から現世の様子を一生懸命聞いている…… ",
            " ",
            " いちばんのお気に入りキャラは、もちろん近藤さんです。ボンジョビっぽい♡あたりのなおみさんもたまらん。あ、シド・ヴィシャスの右腕やマーク・ボランの左腕もあるのか!（パンフに写真あった） 地獄のライヴ感ハンパないので、極音上映の立川シネマシティを強くオススメします ",
            " メタルだけじゃなくファンクやブルーズやボッサやローファイ(笑)もあり。出演ミュージシャン豪華すぎ! 葉加瀬太郎氏や篠山紀信氏にそんな秘密が…! 展開早いし小ネタも満載なので１回ではとても足りないし、スクリーン上のすべてが愛おしい作品なので、またきっと観る "
        ]
    }
}