{
    "title": "アリス・イン・ワンダーランド/時間の旅",
    "id": 137,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 51,
            "whole_tweet_amount": 10151,
            "each_tweet_amount": {
                "good": 58,
                "even": 41,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アリス・イン・ワンダーランド／時間の旅』★★★☆☆",
            " 『アリス・イン・ワンダーランド 時間の旅』時計の中の世界は綺麗だけど、内容が薄い。あまり好きではなかった、",
            " 「ｱﾘｽ･ｲﾝ･ﾜﾝﾀﾞｰﾗﾝﾄﾞ 時間の旅」今更鑑賞終了。前作観賞必須。続けて観て正解。世界観･ﾜﾝﾀﾞｰﾗﾝﾄﾞの描写は前作同様素晴らしい。が、いかんせんｽﾄｰﾘｰにまとまりがなく面白みに欠けた。やはりTim Burtonが監督でないと!(今作では製作総指揮)  ",
            " 『アリス・イン・ワンダーランド 時間の旅』吹替 鑑賞日: 2016年07月19日",
            " 『アリス・イン・ワンダーランド 時間の旅』鑑賞。キャラクターの行動原理もよく分からないし、時間移動についてもよく分からない。結果なにがピンチなのかもよく分からず、ピンチを脱したカタルシスもない。眠っている間に見た夢のようだけど、それはあくまで個人的な体験でないと説得力はないなぁ。",
            " 『アリス・イン・ワンダーランド 時間の旅』アリスからかけ離れたぶん物語は素直に楽しめたけど家族像の着地点とか色々気持ち悪かった。あと画面の薄っぺらさ、キャラの健全化など今作を観る事で前作ではティム・バートンがんばってたんだなーと知る",
            " 『アリス・イン・ワンダーランド 時間の旅』画面を華やかにする色彩美と可愛らしいキャラ達は健在。タイムトラベルの難しさを感じつつ、前作よりシンプルな物語を堪能。芸達者な彼らにはもっと珍妙な役でもよかったかな。特にサシャは。",
            " 『アリス・イン・ワンダーランド 時間の旅』そういう意味で新キャラ「タイム」は「アリス」らしくなかったと思うけど、思いきってこのキャラを話の軸にしたのが良かったんじゃないのと思ったり思わなかったり⏲",
            " 『アリス・イン・ワンダーランド時間の旅』前作は退屈で死ぬかと思ったが、今回そうでなかったのは…アリスが能動的なせいかそれとも完全オリジナルなせいか。OZも入ってるんじゃないのと思ったのは「チクタク」だけのせいじゃないような",
            " 『アリス・イン・ワンダーランド 時間の旅』",
            " 『アリス・イン・ワンダーランド 時間の旅』",
            " 『アリス・イン・ワンダーランド 時間の旅』",
            " 『アリス・イン・ワンダーランド 時間の旅』",
            " 『アリス・イン・ワンダーランド 時間の旅』続編って期待を裏切られのが多いんですけど、思っていたより良かったです。もっとマッドハッターに活躍して欲しかったなぁ…",
            " 『アリス・イン・ワンダーランド 時間の旅』  期待していたよりは良かった。  でもねぇ。いままで持っていたアリスのイメージを破壊された感じ。",
            " 『アリス・イン・ワンダーランド 時間の旅』/相変わらずカラフルでポップな世界観だけど、前作よりは落ち着いてて目に優しい。タイムトラベルものとして雑に感じるけど、物語性があったし悪くないように思う。ただまぁこのシリーズはクセが強いわ。",
            " 『アリス・イン・ワンダーランド 時間の旅』悪い意味で絵本的というか、映像映画だなぁーと。",
            " 16359『アリス・イン・ワンダーランド 時間の旅』圧倒的な映像美でした。前作では、まだ子供子供してたアリスが、ずいぶんと大人になったような気がします。人の成長、家族への愛、上手く表現してます。赤の女王も、知ったら可哀想な話でした。",
            " 『アリス・イン・ワンダーランド 時間の旅』\"過去から学ぶこと\"の出来た続編。前作は視覚で楽しむ事に注力されていたが、大人になっても子供っぽさの残るアリスが、子供時代と決別する切なくも意義深い一作となっていた。一見雑に見えるけど(笑)",
            " 『アリス・イン・ワンダーランド 時間の旅』機内にて。展開はモタモタしてるけど、ハッターの父への思い、アリスと母との関係、クイーンたちの姉妹愛、親子ものには弱いのだよ。◯",
            " 『アリス・イン・ワンダーランド 時間の旅』 75点",
            " ＜アリス・イン・ワンダーランド 時間の旅＞リチャード・アーミティッジが王様役 ",
            " 『アリス・イン・ワンダーランド 時間の旅』前作から引続く、カラフルでポップでいてどこか毒々しくもなる世界観がすべての映画。ストーリーはハラハラドキドキ、それでいて丸く収まる典型的なもの。ただメッセージとして過去は変えられないは教訓的",
            " 『アリス・イン・ワンダーランド 時間の旅』今作ではアリスの独り舞台で、魅力的なキャラ達が半ば背景化していて残念。アリスの行動も空回り気味なんですよね。女王姉妹は蒸し返さなくても良かった印象。でもこちらは世界の色彩を観に来たので満足。",
            " 『アリス・イン・ワンダーランド 時間の旅』  結局見ちゃったw  昨日、前作見たばっかだからなおさら楽しめた",
            " 『アリス・イン・ワンダーランド 時間の旅』ディズニーのこの手の作品としてまあそういうものかなというものでしかないが、はたしてどちらの女王が、世の中を背負って立つべきかは、考えさせられるな。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』2度目の方が面白く感じた。赤の女王取り巻く人間関係が良かったね",
            " 『アリス・イン・ワンダーランド 時間の旅』ま、なんか普通だった。前作のキャラはそのまま。チェシャ猫かわいい。赤の女王はめちゃくちゃな性格なんだけどなんだか憎めないのがバートンらしい。白の女王が可愛いけど性格悪いっぽいな。",
            " 『アリス・イン・ワンダーランド 時間の旅』前作よりテーマ性が強くなった印象かなぁ。物語としてはわかりやすくなった印象だけど、アリスのキャラがどうも(^^;逆に、赤の女王は憎めないキャラになってなぁと。アンハサは今日もかわえかったw",
            " 【アリス・イン・ワンダーランド 時間の旅】前作が世界観重視なら、今作は物語重視になった印象。毒々しさは薄まったが、よりドラマチックな分、飽きさせないし感動的だった。ただ、こうなるとアリスである必要性はあるのかという疑問も感じる…。",
            " 『アリス・イン・ワンダーランド 時間の旅』ドジソン先生のアリスとは別物と思えば気持ちのいい面白い映画。見どころは合体してロボットになって時計を守る「分」と「秒」の可愛さ。アリスとアリス母の凛々しさ。ハートの女王の憎めなさ。",
            " 映画】アリス・イン・ワンダーランド 時間の旅（2D字幕）みてた。○。前作は吹替しか選択肢がなかったので、Rickmanの声を聞けてよかった。物語はAliceが招いたことがメインだよなぁ。綺羅びやかな絵が流れていたという印象。",
            " 53本目『アリス・イン・ワンダーランド 時間の旅』。マッドハッターが自分の”家族”を語るとき、どうしてもジョニデの実生活が想起されて複雑な気分に。",
            " 『アリス・イン・ワンダーランド 時間の旅』 キレイな映画。色彩、空間が素敵な映画でした。今回のアリスの衣装は紫と緑が強調された鮮やかな衣装で素敵。（けして中国なんて  感じはしませんでした。）話は赤の女王の過去がかわいそ。",
            " 『アリス・イン・ワンダーランド 時間の旅』これにルイス・キャロルの名前を使っていいのかw？すっかり毒が抜けサシャ・バロン・コーエンがもったいない。ミアちゃん大人になって(シミジミ)と親戚のおばさんモード。少女の話じゃなくなったね。アラン・リックマンの声を聞けてよかった。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』あまり深く考えず観たのでけっこう好き。面白いと思うけどなーそんでもって赤の女王の笑い方、ほんと好き！！！さすが",
            " 『アリス・イン・ワンダーランド 時間の旅』＠MOVIX亀有。イマジネーション豊かな映像とメッセージ性は伝わってくるがすっかり毒気が抜けて平坦な展開とアリスのトラブルメーカー振りに乗り切れなかったのも事実。",
            " 『アリス…時間の旅』my映画館2016",
            " 『アリス・イン・ワンダーランド 時間の旅』新宿東宝にて。時計の城のビジュアルが超好み。船長アリスが、時間の海を航海する場面も迫力あってよかったです。女王姉妹が揃って登場したのも嬉しかった、他の仲間達がもっと活躍するとさらによかったな",
            " 『アリス・イン・ワンダーランド 時間の旅』前評判ではダメダメな意見もありましたが物語もテンポ良くて楽しめた。ティムのイメージが好きだと違和感感じる人多いかも。赤の女王が裏のヒロインかな？( *´艸｀)",
            " 『アリス・イン・ワンダーランド 時間の旅』監督から製作になっても、やっぱりこれはティム・バートンのビジュアル。主人公のはずなのに影が薄かった前作に比べ、ミア・ワシコウスカが文句なく主役アリスの活躍で魅せる。なのにクレジットは３番目。",
            " 『アリス・イン・ワンダーランド 時間の旅』  赤の女王がすきなのですが、今回は人格形成上の本質的な事件が露にされたり、部下に裏切られたり、タイムさんとデートしたり、子供時代可愛かったり、期待以上に活躍して嬉しくなります。テーマも良い",
            " 『アリス・イン・ワンダーランド 時間の旅』監督が交代して毒々しさは消えたが、その分快活なノリがアップして個人的にはチンタラしていた前作よりは楽しめた。ワンダーランドの愛すべきキャラクターたちが活躍しないのと行儀良すぎるラストが不満。",
            " 『アリス・イン・ワンダーランド 時間の旅』字幕で鑑賞。字幕を負わずに見られる吹き替え版だと、また違って見えるかな…",
            " 『アリス・イン・ワンダーランド 時間の旅』流石に6年も経つと前作のお話しは殆ど覚えていないが、あまり違和感なく観れた。赤の女王は相変わらず完璧なハマり具合だが、タイムはバロン・コーエンを使うならもっとキレキレが良かったな。",
            " 4DXで観賞。  前作よりアクションが増えて色んな幻想的な場面でモーションやウォーターが働いて面白い！",
            " 『アリス・イン・ワンダーランド／時間の旅』、先週の吹替に続き、今回は字幕版を観て来たが、個人的には字幕版に軍配。掛け言葉が判り易いし、翻訳者のセンスも感じられる分、面白い。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』IMAX3D鑑賞。良作。興行成績が振るわないのが残念。冒頭から引き込まれ最後まで面白かった。紅白女王姉妹、ハッターと父、アリスと母といった家族の絆の復活。アリスとハッターの友情も素敵だった。",
            " 『アリス・イン・ワンダーランド 時間の旅』の感想書きました。前作よりもディズニーっぽい作品。小さなウソが全てを変えるかもしれないのです。  ",
            " 【アリス・イン・ワンダーランド 時間の旅】Alice Through The Looking Glass。期待値が低かったせいか前作より断然面白く感じた！ミアちゃんも今作の方が可愛かった気がする！EDまで凝った作りで◎",
            " 『アリス・イン・ワンダーランド 時間の旅』6年ぶりの続編は退屈だった。眠くて途中から一切覚えてないぐらい。多分キャストも出たとは思ってなかったのだろう。",
            " 『アリス・イン・ワンダーランド 時間の旅』 ",
            " 『アリス・イン・ワンダーランド 時間の旅』観てきた。3Dで観たけど、4DXで観た方が楽しめそう。あと、マッドハッターにあそこまで凝ったメークを施してまでジョニー・デップを起用する意味はあったのだろうか？ ",
            " 『アリス・イン・ワンダーランド 時間の旅』観た。続編を嫌うティムバートンが監督を外れたおかげで前作の毒っ気が抜けた王道時空旅行もの。アリスとしての世間の評価は低いけど、美術設定の情報量と画面密度は異常！あの超絶ファンタジーな世界観とエンドロール含めた映像美だけでもう満足感☆5。",
            " 『アリス・イン・ワンダーランド 時間の旅』4ＤＸならばいけるかと鑑賞、IMAXのほうがいいかも。",
            " 『アリス・イン・ワンダーランド 時間の旅』続編だけど、新しく脚本も作られたエピソード０みたいな要素もあるね。ルイスキャロルの世界観というより、新しい解釈。内容はわかりやすいし見やすいけど、ルイスキャロルファンにはどうか？",
            " 『アリス・イン・ワンダーランド 時間の旅』鑑賞。前作でお馴染みのキャラクター達の活躍は楽しめたが、アリスやタイム役のサシャがちょっと地味目な感じがした。タイムトラベルの機械や時間の城などはカッコ良かったので求めすぎかな。",
            " 『アリス・イン・ワンダーランド 時間の旅』もともと好きなジャンルではないから期待してなかったけど、まぁ意外に楽しめた。",
            " 『アリス・イン・ワンダーランド 時間の旅』まさかのワンダーランドキャラのあんな過去やこんな過去の暴露大会。今回一番の犠牲者はタイムですね。予想しなかった話の流れなので以外と面白くみれました。ワンダーランド感は薄まってましたけど。",
            " 『アリス・イン・ワンダーランド 時間の旅』  ★  他人が大切にしている物を盗み、自然の摂理を壊してまで助けなければならない価値が、マッドハッターにあるとは思えない。これは、人の話を聞かない大人たちに対する寓話。",
            " 『アリス・イン・ワンダーランド 時間の旅』米国では低評価だったらしいが個人的に楽しめた美しい新作 母役の英国女優さんのファンでね嬉しかったですよ タイムを演じたコメディアンは映像的にあのヒューゴとかぶる ジョニデもヘレナも最高！",
            " 『アリス・イン・ワンダーランド 時間の旅』個人的には前作の終わりにあまりにもそれは可哀想じゃね……と思っていた人が報われたからまぁいいかなって。その代わりちょっと毒が抜けすぎたかなと。品行方正過ぎる解決って気もする ",
            " 『アリス・イン・ワンダーランド 時間の旅』世界は相変わらず美しいけれどもヒロインが前作よりより朝ドラヒロインみたいになってた。意味わからないですか、いいーんです。基本的に夢の中なのでストーリーの整合性は問わないし面白かった。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』  単調すぎて面白くない  ED前にP!nkの新曲も流れるけど恐ろしいぐらいあってない",
            " アメブロを更新しました。 『「アリス・イン・ワンダーランド 時間の旅」鏡の国のアリスは、自分の意思で立ち上がる。』  ⇒",
            " 『アリス・イン・ワンダーランド 時間の旅』T・バートンが監督を降りたため毒気をなくしたようだ。鮮やかな映像美が目に付くが、ワンダーランドのキャラは顔見世程度に終わる。前作で抜擢されたミア・ワシコウスカのキャリアの年輪は感じた。",
            " IMAXで観賞。  アスペクト比が他の作品と違うせいか、字幕の位置がおかしい。  対応して欲しかった。",
            " アリス・イン・ワンダーランド 時間の旅  独特の世界は前作以上に美しい。  物語は相変わらず面白みに欠けるが、型破りな小道具や設定が補ってくれている。",
            " 『アリス・イン・ワンダーランド 時間の旅』続編なのかな？だとしたら前作の記憶が。。。何か大丈夫っぽかった。相変わらず色使いがキレイで目で楽しめる楽しいディズニー映画かな！赤の女王も子供の頃はカワイイ！その頃ああいう事があったとは…",
            " 『アリス・イン・ワンダーランド 時間の旅』色がきれいだったなぁ。白も赤も女王のコスチュームも。  あんなに性格が歪んだのは意味があったのね。",
            " 『アリス・イン・ワンダーランド 時間の旅』それにしても赤の女王イラスべスは誰からも愛されないと嘆いているけど前作ではクリスピングローバー、今作ではサシャバロンコーエンと男の趣味はいいよね。けどバロンコーエンにしてはあくが弱いけども。",
            " 『アリス・イン・ワンダーランド 時間の旅』序盤を除いてマッドハッターと呼ばれないで本名のタラントハイトップと呼ばれるのはやはりマッドでないからだね。タイムトラベル映画的には都合いいし物足りないけど最後が合戦でないから前作よりマシだ。",
            " 『アリス・イン・ワンダーランド／時間の旅』、 期待していなかったが、結構面白い。こんなにも不条理なのに、伏線がしっかり張られている。ディズニーがタイムパラドックスものを描くとこうなるのか。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』時間の波を超えて諦めずに頑張るミアちゃんの奮闘する姿がキュートで魅力的。冒険ファンタジーで夢のある映像にも惹きつけられる。家族愛にウルッ。子どもさんと一緒に観るのもいいかもね。",
            " 『アリス・イン・ワンダーランド 時間の旅』派手な色使いの中で、どこか侍の裃を思わせる衣装のタイムが印象的！癖のあるキャラ、お茶会仲間の可愛らしさも健在。アリスって結構何でもできるんだなと妙に感心。家族と時間は失いかけてわかるものか。",
            " 『アリス・イン・ワンダーランド 時間の旅』置きに行ったなあ",
            " 【アリス・イン・ワンダーランド/時間の旅】続) タイムトラベルものの宿命だが気になる箇所は結構多い。ただジョニデとH.ボナム・カーターの顔芸は相変わらずでお見事という他ない。サシャは彼に相応しいクセの強いキャラで見たかった。 ",
            " 【アリス・イン・ワンダーランド/時間の旅】3D字幕。訴えかけてくるメッセージも物語のプロットも弱いが魔法掛かった世界とアイテム群の映像美には息を呑む。またそれだけに各ショットが余りに短くじっくり眺めさせてくれないのが惜しい。 ",
            " 『アリス・イン・ワンダーランド 時間の旅』クロノスフィアの形態にＳＦ！と歓喜。なんならちょっといいお話にするよっていうティムバートンの「僕の考えたおとぎ話」感も好きかも。エラが成長してもミアさんは素敵です。ラストは違う方向で前向きに生きるでも良かったけど爽快なコレも有り。",
            " 『アリス・イン・ワンダーランド 時間の旅』続編感は薄いが、成長したアリスと女優として成長したミアの姿を見られる。物語は？なところもあるけど、ディズニーらしいオチのつけ方で◎。ジョニーの活躍が少ないのがファンとしては残念かな。",
            " 『アリス・イン・ワンダーランド 時間の旅』劇場で鑑賞。各々の抱えるトラウマや後悔を見つめたアリスはその解決の為時間の垣根を飛越える。良い話としてオチもつくので悪印象は無いがアリスの身勝手な振る舞いだけはどうしても気になる。話聞けよ…",
            " 『アリス・イン・ワンダーランド 時間の旅』女王の幼き頃に付けた、受けた傷とハッターの家族を救うべくちょっと強引な設定のアリスの極彩色豊な時間空間冒険活劇！結局行き尽く先はディズニーらしい(あんま知らんけど)着地点。もうちょい羽目外してらしさを消しても良。IMX2Dで観たいなぁ…",
            " 『アリス・イン・ワンダーランド 時間の旅』個人的には前作より好きかなぁ！ベタやけど家族愛そして冒険！結構全編愛って感じやったっすよね。まぁファンタジック感は薄れたかもやけど！それにしても初っ端アリス？っ思っちゃったすわぁ！",
            " 『アリス・イン・ワンダーランド 時間の旅』を鑑賞。続編感はあまりなかったけれど、単体作品としてみれば、時間をめぐるストーリー、映像美に引き込まれた。クロノスフィアが時を移動する道具だが、あのアトラクションは何か今後できそうだな！メカギミック感も満載だしＳＦアリスも非常に楽しめた。",
            " 『アリス・イン・ワンダーランド 時間の旅』 ストーリーに物足りなさを感じる。もう少し前作との繋がりが欲しい。どして赤の女王は普通に暮らしてたの？ ",
            " 『アリス・イン・ワンダーランド 時間の旅』監督はティム・バートンじゃなかったのだけど、しっかりその世界観は引き継がれてましたね。前作よりずっと面白くて、引き込まれました。マッドの家族への愛、アリスの勇姿、思った以上に感動作でした。",
            " 『アリス・イン・ワンダーランド 時間の旅』時間を旅する大冒険。ティム・バートンによって構築されたアンダーランドの映像が素晴らしかったです。これは映画館で観るべき作品。アトラクション的な楽しさ。最後にアラン・リックマンの事を想い涙が込み上げてきました。",
            " 『アリス・イン・ワンダーランド 時間の旅』ｽﾄｰﾘｰは時をかける少女+ﾊﾞｯｸﾂｰｻﾞﾌｭｰﾁｬｰみたい。映像が美しくｱﾄﾞﾍﾞﾝﾁﾔｰ色が強いので大画面で観てよかった。過去は変えられないが過去は今を生きるヒントには必ずやなる。",
            " 『アリス・イン・ワンダーランド 時間の旅』＠ tohoシネマズ新宿♪色彩も映えるからIMAX選んで大正解！ 旅というより冒険感満載で映像だけでも分かるストーリーも良かった、、冒頭はなんか違う映画に来ちゃったんじゃと混乱したけどね…w",
            " ＜アリス・イン・ワンダーランド 時間の旅＞T・バートン色は薄め（制作のみ）。映像美に感嘆♪ アリスの船長としての技能が、その後の活躍に繋がっていて素敵。単なる悪役かと思った時間のキャラクター造型が予想外に深い。リチャミさんが王様ｖ",
            " 『アリス・イン・ワンダーランド 時間の旅』あとね、おっさんばっかりだった👍",
            " 『アリス・イン・ワンダーランド 時間の旅』ハリウッドだけで作られたんならアメリカ的価値観が鼻につくところもあるかもしれんけどイギリス人も多数関わってるみたいだし、なんつってもサシャ・バロン・コーエン出てるしね。米英かぶきもの対決。",
            " 『アリス・イン・ワンダーランド 時間の旅』＼(^o^)／ｵﾜﾀ  原作に特にこだわりないならこれを新しいアリスのスタンダードとしてもいいんじゃないか。",
            " 『アリス・イン・ワンダーランド 時間の旅』本作は全編に渡ってIMAXのスクリーン上下いっぱいに使ってたので、通常のシアターでは多分上下がカットされてしまっているだろう。よってIMAX強く推奨。3Dも奥行きがすごい。",
            " 『アリス・イン・ワンダーランド 時間の旅』（原題：Alice Through the Looking Glass）早速IMAXで。とにかく展開が早く正にアトラクション。過去は変えられないが学ぶことは出来るというメッセージもよい。",
            " 『アリス・イン・ワンダーランド 時間の旅』、前作と比べると作品の質が大きく落ちた。快進撃を続けているディズニー映画としては失敗作。無理矢理作り上げかのような脚本は貧弱で、何よりも前作の登場人物全ての個性が失われているのがとても残念。",
            " 『アリス・イン・ワンダーランド 時間の旅』ワクワクが止まらないファンタジーアドベンチャーだった。前作があまりハマらなかったけど、今回のは本当に面白かった。キャストの演技力が素晴らしい。見るなら字幕で！",
            " 『アリス・イン・ワンダーランド 時間の旅』アリス自分勝手で、やらかしすぎでしょ。アンドリュースコットさんが出てきたときはモリアーティっぽい、ってニヤニヤしたけど、一瞬だったので残念。",
            " 『アリス・イン・ワンダーランド 時間の旅』を観てきました。ネタバレ少なめ。  ",
            " 『アリス・イン・ワンダーランド 時間の旅』個人的には前作より楽しめた。過去は変えられないけど、今は様々な可能性を秘めているし、過去の傷を治せるといういいメッセージがこもったいい作品です。実際ウルって来た。",
            " 『アリス・イン・ワンダーランド 時間の旅』続編はどうかなぁって思いつつ鑑賞したけど、前作よりもアリスの世界観にどっぷり浸って楽しめました！“時間の旅”とあってメッセージ性が強く伝わってきて、何よりワクワクして観れました^^",
            " 品川IMAXで『アリス・イン・ワンダーランド 時間の旅』。前作よりは面白かったかな。でも物語的にはやっぱり結構タルい。美術的に見どころはあるけれど。クライマックスのスペクタクルっぷりはIMAX3D効果も相まってスゲーって感じ。超高速退廃美みたいな。アン・ハサウェイ相変わらず綺麗。",
            " 『アリス・イン・ワンダーラン』物語のクオリティが前作よりも数段パワーアップし、個性的で美しいアリスの衣装とダイナミックな映像の世界は美しい。",
            " 『アリス・イン・ワンダーランド 時間の旅』いち早く見ました！面白かったし、楽しかったです(^-^)強い女性もいいですね♪時間、過去についても考えるきっかけになりました！ミアも綺麗でした！",
            " 『アリス・イン・ワンダーランド 時間の旅』試写。前作よりもはるかにおもしろい！ギレルモ・デル・トロ風美術と世界観×タイムパラドックス\b要素を堪能できる至福の映画じゃないか！ヒロインが最近のディズニーらしく\b意思が強いのもいい。",
            " アリスインワンダーランド時間の旅をみる",
            " 『アリス・イン・ワンダーランド 時間の旅』毒抜きされてたけど、アリスとハッターの友情・家族愛が良かった。予想はしてたけどアンスコさんがあのシーンだけで勿体ない！ 先日観た『ボヴァリー夫人』のミアちゃんとリス・エヴァンスが真逆過ぎたw ",
            " 『アリス・イン・ワンダーランド 時間の旅』  キャラクターは良い意味で前作同様。話は前作と同じで今ひとつ？それでも前作は大好きだったが、今回はそこまでの魅了は感じない。タイムのサシャ・バロン・コーウェンはキャラも演技 も相当良かった。 ",
            " 『アリス・イン・ワンダーランド／時間の旅』 前作から6年、今回は”時をかける少女”。前作からの豪華キャストにリチャード・アーミティッジ、リス・エヴァンスも参加。リチャミ殿は知っていたけど、アンスコまで出てたとは知りませんでした。 ",
            " 「アリス・イン・ワンダーランド 時間の旅」もっとこう、箸にも棒にもかからない感じのを覚悟してたので思ってたより悪くはなかったけど、基本はビジュアルイメージが全てである。好きだけど。",
            " 【アリス・イン・ワンダーランド/時間の旅】チケットをもらって鑑賞。期待せずに見たので、それなりに。ディズニーマークがつくと、ティム・バートンの毒がずいぶん減るのねーと。 アラン・リックマンの声に、ウルウルなったことはご報告。",
            " 『アリス・イン・ワンダーランド 時間の旅』とっちらかった映画だけどなぜか清々しい後味を残す。しなやかでありながら力強く自分の道を拓くミア・ワシコウスカはどの映画でも魅力的。アリス、ハッター、白と赤の女王それぞれの家族の絆を確かめる道中とアン・ハサウェイのクソ女ぶりもいい。",
            " 「アリス・イン・ワンダーランド／時間の旅」前作同様、原作表記の「鏡の国のアリス」要素は一部のディテールにとどまる。ところでタイムの城の元ネタは、「銀河鉄道999」の時間城なんじゃないかなあ。時間が崩壊すると全て錆になるあたりも表現被ってるし。",
            " 『アリス・イン・ワンダーランド／時間の旅』試写。監督が代わって雰囲気ガラリ。森での新しい発見や驚きに満ちていた前作に比べ、今回は目的が明確な分アリスに迷いはない。呆れるほど些細な理由で仲違いした姉妹女王の過去は見所。舞台がほぼ屋内なので、もっとスチームパンクな世界観が欲しかった。",
            " 妹とアリスインワンダーランド時間の旅見に行ったけど、マッドハッターとタイムがかわいいおっさん達でほっこりした",
            " アリス・イン・ワンダーランド／時間の旅面白かった〜！！(*´ω｀*)",
            " アリス・イン・ワンダーランド／時間の旅。見た💓 面白かった👍でも祭り行けんかったけ悲しい😭",
            " 昨日見た映画。題して夏休み映画第２段！ドリーからのアリスです。 アリスインワンダーランドのこちらも続編もの。次があるかはさておき、私は1作目よりも好きでした。関係性が絞られていて見やすかったです。掘り下げもう少しほしかったのと結末がナンセンスで不満。あとはドキドキして面白かった！",
            " アリス・イン・ワンダーランド／時間の旅  面白かった！！",
            " アリス・イン・ワンダーランド 時間の旅🎦すっごく面白かった"
        ]
    }
}
