{
    "title": "の・ようなもの のようなもの",
    "id": 13,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 119,
            "each_tweet_amount": {
                "good": 19,
                "even": 8,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『の・ようなもの のようなもの』35年の時を経て当時助監督だった人が続編を作ったということに意味があった作品で、登場人物もそのまま起用していてよりほっこりする内容だった。ただ前作を観てないと相関図が分かりにくいと思われ、前作必見。",
            " 『の・ようなもの のようなもの』派手さはないけどひっかり物語が進展していく。落語のシーンも良かった。短くまとまってるのもよかった。面白かった。",
            " 『の・ようなもの のようなもの』鑑賞。前作と同じキャラを同じ俳優が演じて、キャラクターにすごい説得力を持たせている。リスペクトも随所に感じるし、筋もより分かりやすくなっている。そのぶんフワッとした印象は薄い。志ん米さん、名跡次いだりはしなかったのねｗ",
            " 『の・ようなもの のようなもの』豪華。",
            " 『の・ようなもの のようなもの』のようなもので満足できるかどうか。森田作品の常連が所せましと登場するけど、そのまんまの人と、まったく別の人で懐かしいやら違和感やらですこし雑音に。宮川一朗太さんは成長しちゃってるから仕方ないけど",
            " 『の・ようなもの のようなもの』前作のようなインパクトとは無いというより前作観てないか。でもまあ、森田芳光あっての作品だな。最近、松ケンは、こういうタイプにハマってるけど、時の人、北川景子に持って行かれちゃったかな ",
            " 『の・ようなもの のようなもの』森田芳光トリビュートかと思ったら、同じキャストで、ちゃんと続きになっている。松山ケンイチが乗りテツで、森田監督の遺作「僕達急行 A列車で行こう」の続きのようにも。芸達者、松山ケンイチ、落語もなかなか。",
            " 『の・ようなもの のようなもの』冒頭のシントト登場だけで涙出てきた。著名人顔見せはクドいが愛ゆえと思うと良い。敬意を示すだけでなく前作のアンサーとして猶予期間を経ての生き様を見せることに続編をやる意味を持たせた真摯な作りにも感動した",
            " 『の・ようなもの のようなもの』オープニングがあの感じで始まるなら、エンディングも暗転せずにあの感じにして欲しかったなぁ。あと北川景子さんの階段をドタバタ駆け上がってくる元気キャラがとても良かった。",
            " 故・森田監督ユルく哀悼『の・ようなもの のようなもの』",
            " 『の・ようなもの のようなもの』。森田芳光監督への敬愛の念が感じられる素敵な作品。志ん田演じる松ケンは狂言回し的役で、ユーモアの中に志ん魚の悲哀が描かれる。フォーカスし切れていない部分はあるけど寄り道映画ゆえ。同窓会作品として最高！",
            " 『の・ようなもの のようなもの』  前作『の・ようなもの』には、まだ何ものでもない若者が必死に足掻く熱さがあったように思う。  それは森田監督自体がまだ無名の若者であったからだろうけど、今作にはそういう熱が一切感じられない。",
            " 『の・ようなもの のようなもの』ノベライズの泣ける箇所をオミットして無駄に泣かせようとしてないのもお涙頂戴満載感が強い最近の日本映画の中で好感度大。志ん魚ちゃんが「黄金餅」を演じたところでもう泣いてるんだけどね。",
            " 『の・ようなもの のようなもの』世の中には「愛しい映画」というものがあって。森田オマージュだけでなく昭和東京の街並みや食べ物、何よりも「落語」という江戸〜東京オマージュに溢れた本作はまさにそれ。森田版フォースの覚醒とは、言い得て妙。",
            " ブログを更新しました。 『「の・ようなもの のようなもの」ほっこりするような内容は、眠気を誘ってくれました。(笑)』  ⇒ ",
            " 『の・ようなもの のようなもの』ブリッジ・オブ・スパイの直後に観た為、割をくうことおびただしい。クールダウン用になってしまった。",
            " 【の・ようなもの のようなもの】続) 松山ケンイチも北川景子もそつがない演技でしっかり話を引っ張ってくれているとは思うが。欲を言えば、独特の台詞回しに強い個性が窺えた昔の志ん魚やエリザベスの様な魅力が新キャラに欲しかった。 ",
            " 【の・ようなもの のようなもの】トルコはソープに。前作を思い出させる小ネタ場面の数々にニヤニヤ…そして32年後の志ん魚の哀愁漂う風貌に胸がいっぱいになった。殆ど絶妙な遊びで紡がれた前作に比べ落語の話が濃く真面目なドラマに。 ",
            " 『の・ようなもの のようなもの』曲の力もすんごいんだけど、やっぱ何十にも「受け継いで行く」っていう意味の重なったラストの破壊力というか緻密さというか。エグいなー。ラストカットはもっともっと「の・ようなもの」っぽくしても良かったんじゃ",
            " 『の・ようなもの のようなもの』すごい「の・ようなもの」を感じるんだけど、同時に森田監督の不在もすっごい感じるっていうか。演出とかは別にしてもストーリーはこれ以上はないんじゃないかなって思わされるというか。そらもう凄い泣けちゃった。",
            " 『の・ようなもの のようなもの』ゆっくり流れる時間と反対にドタバタと歩いている様で埃が立たないような耳に心地よい落語の台詞を堪能。時が止まったかのような江戸情緒溢れる下町風景や小道具に優しさを感じ、噺家のライブ感に酔いしれる。",
            " 『の・ようなもの のようなもの』鑑賞。森田芳光ゆかりの人達による続編。監督や作品への愛溢れるオマージュでいっぱい。その分話の面白さやまとまりには欠ける感じだ。松ケンは抑え気味だが見せ場では上手く映画がしまる。終盤落語映画とドラマの輝きが。35年かけての救いと新しい未来が優しい。",
            " 『の・ようなもの のようなもの』つづき。「僕達急行」から引き継がれた鉄道ネタにニヤニヤ。天麩羅蕎麦に中華料理。印象的な食卓の使い方も森田芳光節。噺家ジャンルとしても大満足。松山ケンイチやっぱ巧いなぁ。伊藤克信の独特の口調も堪能。",
            " 『の・ようなもの のようなもの』鑑賞。35年ぶりの続編。前作に異様な思い入れもあり、期待と不安のマーブル脳内で突入するも、ファーストシーンがまさに森田芳光節で胸を撫で下ろすと同時にグッと引き込まれる。可笑しさと切なさのタペストリー。",
            " 『の・ようなもの のようなもの』初日舞台挨拶＠新宿ピカデリー♪松ケンや北川景子をはじめ、\"まぁ、どうにでもなるさ\"な気楽な雰囲気が良い。劇場近くの美味しい蕎麦屋を調べてから行くべし…終わった後そのまま駆け込みたくなるから(>_<) ",
            " 『の・ようなもの のようなもの』森田監督の作品は「間宮兄弟」がものすごく好きなぐらいで、他の作品はあまり知らないんだけど、それだけでもあっあっとなる場面が多々あって楽しかったです。うさんくさい落語家一門もよかったです！",
            " 『の・ようなもの のようなもの』楽しかったけど、前の作品みてからにすればよかったな～",
            " 「の・ようなもの のようなもの」元の作品にはまって森田芳光ファンになったので待っていたと言える作品。伊藤克信などゆかりのキャストで監督や作品へのオマージュが多い。その分まとまりには欠ける気もするが十分満足。松山ケンイチはしっかり落語しているし北川景子もこういう役が合っている。",
            " 前作にも登場したキャラは３５年の時を感じさせる一方、松山ケンイチや北川景子ら他のキャスト陣は森田芳光作品の出演時を思い出させる。天国から見ているであろう監督もきっと喜んでいるはず（『の・ようなもの の ようなもの』２０１６年）   ",
            " 『の・ようなもの のようなもの』 大師匠の十三回忌追善興行で行方不明の叔父弟子（←て言う？）の噺家に創作落語をやらせるべく奮闘する前座くんを描くオリジナル版の続編。前半の森田キャスト祭りが楽しい人情話。",
            " 「の・ようなもの のようなもの」35年ぶりの続編？亡き森田監督作品へのオマージュも多くニヤリとするシーンも多く、ドタバタと展開する中でゆっくりと流れる何とも心地よい雰囲気が印象的。ストーリーはもう一歩二歩踏み込んでも良かったかな。ほんわかとも違う独特な空気感が良い作品 ",
            " 「の・ようなもの のようなもの」「の・ようなもの」は見てないけど、行方不明になってる元落語家を探して、出目金という落語をさせると言う指令を受けた弟子の松ケンが右往左往。悪い人が出てこない人情もの。ほのぼのするにはいいね♪ ",
            " 映画「の・ようなもの のようなもの」。オリジナルの助監督だった杉山泰一監督が送る、森田芳光監督版への愛に溢れた二次創作的続編…のようなもの。ほんわかコメディ笑った！オリジナルとセットで観ると泣けるね〜。",
            " 映画『の・ようなもの の ようなもの』観てきた。杉山監督以下、旧・森田組の人らは多分、森田芳光を超えようとか、自分らの個性を打ち出そうとかこれっぽっちも思てない。ここにあるのは森田への思慕と敬愛、んで、追悼と供養ですわ。その思いは見事に活きてます。胸が熱うなった。ほなね。",
            " @nanakokinoshita 森田芳光監督の『の・ようなもの』は僕が生涯観た邦画の中で一番ショックを受けた作品だったので、森田監督の弟子筋の杉山泰一監督による『の・ようなもの の ようなもの』はものすごく待ち遠しく、楽しみにしています。ほなね。",
            " 『の・ようなもの のようなもの』試写。森田芳光監督の『の・ようなもの』の続編。助監督だった杉山泰一が監督を務めた。森田組ゆかりのキャストが勢ぞろい。ほのぼのとした空気感と少しトボけた味わいが森田作品を引き継いでいる。下町情緒溢れる谷中の街並を含め、癒しの要素いっぱい。楽しい。",
            " 『の・ようなもの のようなもの』楽しかった。 私が邦画でいいと思う作品は重たい内容のものが多いので、コメディ映画観て笑う事が新鮮。 モリモリご飯食べるシーンが多いのもいい。海老天蕎麦食べたいよ。あと中華。 そしてケンイチ氏すっごく良かった。いい役者さんだなぁと思ったっす。",
            " 昨日の『の・ようなもの のようなもの』は、ほっこりすてきな映画でしたが、森田芳光作品の半分くらいしか観ておらず、かつ肝心の『の・ようなもの』を観ていない私は、ロッキー1しか観てないのにクリード観てしまったあの時の状態に近かった、多分。森田ファン友達は泣き崩れんばかりだったものな…",
            " 映画「のようなもののようなもの」鑑賞。前作「のようなもの」は前座の時に見た。その後の話で懐かしい。前作の人物がそのまま成長して年をとってるのね。スターウォーズなのか！「黄金餅」がリンクしてくるのにグッときた。前作を見てからの方が倍楽しめます(*^^*)。",
            " 木曜「の･ようなもの のようなもの」いただきました。ウトウト。退屈でウトウト。ウトウトで観てない。観てないからよくわからんがつまらん。"
        ]
    }
}
