{
    "title": "ブルックリン",
    "id": 139,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 379,
            "each_tweet_amount": {
                "good": 121,
                "even": 19,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブルックリン』新天地での一歩一歩、幸福も不幸もあるが、進めた歩みが自己を作り支える。そこで出会った人々、臭い言葉で表すなら絆は消えない。目の前の出来事に挫けそうになった時、手元に何があるかを考え選択することの意義が形としてみられる",
            " 『ブルックリン』人生最大の選択を迫られる場面で、決め手となったのが あの雑貨店の意地悪ばーさん。そう考えると嫌な奴も時には必要ってことなのかも。",
            " 『ブルックリン』田舎から都会に出てきた少女の成長と恋を鮮やかな色彩とともに描く、地方出身者の琴線に響きまくりの秀作。エイリシュの思わせぶりな態度はちょっとずるいとも思ってしまうけれど、それも決断しきれない彼女の自信のなさの表れか？",
            " 英国アカデミー賞作品賞受賞『ブルックリン』観了。IMDb7.5/メタスコア87(！)と批評家ｳｹが異常にヨかった50年代序盤の愛蘭土→米国移民話。オスカーでノミネートされた主演シアーシャ・ローナンと脚本ニック・ホーンビィが圧倒的！",
            " 『ブルックリン』Amazonビデオ鑑賞。いつの間にか終わりで、もっと物語を観ていたかった。色彩がきれい。この頃はパスタなどのイタリア料理が他の西洋諸国では一般的でなかったのか。二度目にアメリカに向かう船上での主人公の眼差しがいい。",
            " 『ブルックリン』★★★★★",
            " 『ブルックリン』…【ココイチ】緑色の洋服から様々な経験という色を経て、成長を体現する彼女。逆光と影が不安や迷いの心情を描き、白色の洋服が故郷での初心を“嫌みな緑色の未来”のおかげで我へと帰す。重なる移住者に恩を教授し、光が出迎える。",
            " 『ブルックリン』ホームシックでめそめそ泣いていた田舎娘が少しづつ揉まれて大人になり、徐々に都会的に洗練されて行く様を見た。常に旅立つ方より残される者の方が寂しいものだよ。お母さん頑張れ",
            " 『ブルックリン』あの状況下は迷いますよね",
            " 『ブルックリン』故郷を離れて独りになる気持ちや新天地で夢と希望を抱く想い、彼女の心の葛藤などなど、丁寧に表現されていて素敵な作品でした。  ブルックリンとアイルランド、姉と妹や色などの対比表現も巧くて面白かったです^^",
            " 『ブルックリン』",
            " 『ブルックリン』新しい土地での生活、不安を感じた量だけ自分の成長につながる。",
            " 『ブルックリン』",
            " 『ブルックリン』緊張した面持ちで青い扉を開いて新天地アメリカで生活を始めるアイルランド移民の少女。シアーシャ・ローナンはずっと注目している役者だが誰かの身に起きたかもしれないこの物語を力強く引っ張ってゆく。緑、青、ピンク。彩れ人生！",
            " 未知なる世界へと踏み出したヒロインの不安に共感させながら馴れぬ土地での生活や故郷への郷愁は穏やかに、ロマンスと人生に対する心の揺れ動きはしっとりと見せていく。その時代ならではの奥ゆかしさが漂うロマンスドラマ",
            " 17035『ブルックリン』1950年代のアメリカ！むっちゃいいね、やっぱり。内容はね、うーん、これで良かったんかなあ？僕にはよう分からんなあ？残っててもよかったような？ やっぱりラブストーリーって、苦手f^_^; ",
            " 『ブルックリン』アイルランドからアメリカに移民としてやってきたひとりの少女が逞しく成長していくストーリー。不安でただ帰りたくて辛い様子から、美しく凛々しく成長していく姿を丁寧に描いていた。アメリカでの出会いがみんな素敵。",
            " 『ブルックリン』おもしろかった",
            " 『ブルックリン』つづき。登場キャラクターも各人個性がくっきり描かれていてよかった。寮のネーチャン達、末弟フランキー！雑貨店のババァ！エリッシュ側、アイルランド側の物語の他に、トニー側、イタリア側の物語も知りたくなる。移民それぞれ。",
            " シネマカーテンコール2016＠新文芸坐にて『ブルックリン』鑑賞。ザ王道！プロットじたいはありがちなれど、主演のシーシャ・ローナン嬢の魅力にぐいぐい惹きつけられる。衣装やヘアメイクをはじめ、アートディレクションも最高！チャーミング！",
            " 『ブルックリン』続き。お姉さんのローズ役のフィオナ・グラスコットという女優さんを知ることができたのも良かった！儚い感じで美しい。",
            " 『ブルックリン』絶対劇場で観たいと思った夏の終わりに渋谷アップリンクにて。自然、街並み、洋服など美しい色彩の映像。上京の経験はないけれど、主人公のエイリシュの揺れ動く気持ちが痛いほどよく分かって、感情移入しながら観た。  ",
            " ＜ブルックリン（2）＞ラストが分かったところでもう一度。 ",
            " 今日は二本立てで『ブルックリン』も鑑賞。暖かいけど閉塞感でいっぱいの故郷と、さみしくもあるが希望に満ちたNY。悩み揺れ動いた結果、過去のしがらみではなく、チャレンジする世界を選んだ主人公。アイルランドの緑色もとても似合っていたけど、カラフルな服の方が未来が見えた気がした。",
            " 『ブルックリン』うーん。なんだか感情が揺さぶられない後半だった。。。",
            " 『ブルックリン』さ、最高やん。全部の質が別次元に高い。当たり前の感想だけど、50年代が舞台なのに凄いドキュメンタリー的で、凄く2016年的な感触もあって、それでいてキャロルに負けないくらい画が美しい。こういう恋愛描写が見たかった。",
            " 『ブルックリン』今のわたしとちょっとだけ似ている？  帰路に立たされています。どちらかに決めないといけない！決められない…迷う…そんな乙女心が描かれています。当時の50'sファッションやインテリアがキュートでキュンキュンです",
            " 『ブルックリン』郷愁を感じさせる、田舎娘の成長物語。故郷と都会、実家と新居、それぞれの地にいる2人の男性の間でゆらゆらと漂っていた少女が、文字通り地に足をつけるお話だった。色とりどりの衣装やインテリアがいちいち素敵！",
            " 『ブルックリン』アイルランドからブルックリンに出てきた少女の自立と成長をS・ローナンの圧倒的存在感と名演で魅せる良作☆色合いと静寂も美しい(^^)ぜひ映画館で観てほしい作品！",
            " ＜ブルックリン（3）＞エイリッシュの周りにいる女性達もそれぞれ素敵。初渡米で同室になった方の頼もしさ＆親切心、職場のリーダー的役割の方の厳しさと的確な心のケア、そして妹想いの優しい姉、ローズ。尞で同居している方達も意外と親切^^",
            " 『ブルックリン』アイルランドから移住してきた女の子が望郷を乗り越え、伴侶に恵まれるまでを綴っている。一旦帰国し、揺れる想いに自分を見失いかけるが、その悩みと決別したシーンが爽快。",
            " 飯田橋ギンレイホールで『ブルックリン』を鑑賞。アイルランドからアメリカにやってきた移民の少女の話。最初は、不安しかないだろうな。でも、大切な人ができると、人生変わりますね。１人の女性の生き方として感動しました。よかったです。",
            " 『ブルックリン』女性の生き方に注目した物語展開に感情移入して泣けた。母姉妹の関係に思うところあり、個人的に色々考えさせられる作品。「未来は買ってあげられない」という姉のセリフに震える。王子さまはイタリア移民というところが面白い。",
            " 『ブルックリン』1つだけ気になったのは姉の死でアイルランドに戻っている間にイタリア人の彼からの手紙をあまり見ようとしなかったのは何でだろう？うしろめたい気持ちだったのだろうか。",
            " 彼女が垢抜けて帰郷し、地元のブレザー組の一人といい感じになれたのも、異国での下宿先の人々との交流と、なによりトニーとの出会いのおかげ。浅はかとも取られがちなこの選択が彼女にとって吉と出ますように『ブルックリン』",
            " ＜ブルックリン（2）＞『他人はどう思うか』ではなく『自分はどうしたいか』ということをきちんと把握して生き方を決めるのは、そう簡単な事ではないよね。だから、エイリッシュは美しく見えるんだろうな。ローズも同じように生きたのだと思いたい。",
            " 64本目『ブルックリン』（@tenpara_tw）。「トランボ」と同日に観て、アメリカ社会の寛容さと不寛容さの両面を感じたような思い。それにしても、Ｓ・ローナン演じるエイリシュが一時里帰りしてからは、一体どうするのかドキドキだった。",
            " ＜ブルックリン＞髪の毛がぼさぼさになったところで、『やっぱりドーナルだ』って ",
            " 『ブルックリン』どちらの男性を選ぶかは、ブルックリンとアイルランドの片田舎と、どちらの町を選ぶかということ。ほんのちょっとの偶然がなければ、ラストは全く違ったものになっていたのかもしれない。そう考えると、いろいろな物語が見えてくる。",
            " 『ブルックリン』 シアーシャちゃんをいぢめるパン屋のおばさんキライ（演技がうまい）！田舎から都会へ。大人へ成長していく女の子の揺れ動く心の葛藤が上手く描かれた作品。故郷が嫌いなわけじゃないんです。それよりも大切なものがあったんです。",
            " 『ブルックリン』を観た。期待せず観たら良かった。自分の故郷から離れたことがある地方の人間には尚更共感出来るかもしれない。故郷の村感もわかる！ああゆう性格悪いオバハンは田舎に多いね。個人的にはエイリシュに腹もたったけど、出てくる人間が皆魅力的。特にトニー好きだ！色がいい映画。",
            " 『ブルックリン』「忘れてたけどここはアイルランドだった（うろ覚え）」というdisり台詞が印象的な，でもアイルランドの映画．主人公の服装変化がそれぞれの時点の状況を表してて面白い．",
            " 『ブルックリン』柏で鑑賞。1950年代、アイルランドからブルックリンへやってきたエイリシュの成長物語。負けない。流されない。彼女が本当に魅力的。当時のファッションも素敵。",
            " 『ブルックリン』★★★★☆",
            " 『ブルックリン』嫌味なおばさんの言葉で目が覚めたのか。恋をしてきれいきなっていく。おしゃれな衣装。見るポイントで解釈がかわる？  ",
            " 『ブルックリン』うーん、なんだろ。みんないい人。あの嫌味なおばさん以外、みんないい人。移民って大変だったのかな？アイルランドに戻って出会う男性との時間はなんだったのか。嫌味なおばさんに言われてやけになって帰った？それとも、",
            " 『ブルックリン』今年はアイルランドの当たり年になるかもしれないのでアイルランド系の株を買っておくべきだと勝手に思ってますが、夢を抱いて家族を捨てて新天地で頑張る彼女の姿は観る者に期待と勇気を与えるよな ",
            " 『ブルックリン』シアーシャちゃんの上品な見た目同様、小綺麗にまとまった田舎娘の成長物語。この手の話にはありがちな失敗らしいものがなく、出てきる人々、街並みも全てが美しい。特にアイルランド性を表す緑の使い方がお見事！特に水着だよなあ",
            " 『ブルックリン』、アカデミー賞作品賞候補ということでめちゃめちゃ期待していたけれど、全編あまりに淡々と描かれていて微妙。S.ローナンの顔が彼氏より大きいのが気になって、気になって…。やっぱ恋人ができることで女性の人生って変わるよなぁ",
            " 『ブルックリン』女性映画なんだろうな。アイルランドの移民としてアメリカのブルックリンに渡ったエイリッシュ。ブルッリンでイタリアの垢抜けない彼氏が出来て、姉の死でアイルランドへ帰ったときは逆「木綿のハンカチーフ」かと思ったけど、告げ口ババアのおかげで舞い戻ったのだから良かった。",
            " 『ブルックリン』緑が印象的",
            " 『ブルックリン』時代や国、距離の遠近などを越えて、総ての「移民」に捧げられた、優しく力強い人生賛歌。「独り」になる事の不安と恐怖、そして誰かに出逢う喜びを、その眼差しひとつで語りきった、シアーシャ・ローナンの神憑り的な名演に感服。",
            " 『ブルックリン』主人公は周りの人達に助けられて少しずつ成長していくんだけど、その都度彼女なりにとても大きな覚悟と決断をしている。アイルランドの愛情深い姉との繋がりが彼女を強くしたんだと思う。静かで慎ましい描写が沁みます。緑色が綺麗！",
            " 『ブルックリン』  1950年代、アイルランドからNYへ独り旅立ったエイリシュ。幸せをつかむのは生まれ育った故郷か、それとも新天地か。見知らぬ土地での孤独な気持ちは痛いほどよくわかる。順応できるかどうかは、自分の気持ちよりも意外と周りの人次第だったりもするんだ。",
            " 『",
            " 『ブルックリン』まだドジャースがブルックリンにいた時代の話。50年代の衣装や美術が素敵に再現されてます。田舎娘が都会で洗練されていく様を見事に演じてるシアーシャ・ローナンは素晴らしい。主人公を見守る周りの大人達がまた暖かく素敵です。",
            " 『ブルックリン』角川シネマ新宿で鑑賞。とても良かった。今年観た中では一番と言っても良い、好きな作品。なんと言っても主役のシアーシャ・ローナンの魅力が炸裂してる。オッちゃん、キュンキュンしてしまいました😍",
            " 【ブルックリン】主人公の言動は\"幸せになりたい\"という思いに基づいている点は終始一貫していて、そこが本当にしなやかで美しい。もちろんその結果、人を傷つけることもあるけれど、それでも自分の道を選ぶことがどんなに尊いことかと訴えかける。",
            " 【ブルックリン】故郷を離れた者としては、身につまされる場面がいくつもあった。今よりずっと世界が遠かった時代。主人公は誉められた人間ではないかもしれないが、身を切るような取捨選択を経て、自分の人生を生きようとする健気さが愛おしい。",
            " 『ブルックリン』  美術・衣装スタッフが本当に気が利いてて、身につけてる服の色合いとかがいちいち良い。  しかもそれがただのオシャレじゃなくて、状況・心情にマッチしてるから観てて気持ちがいい。  美術賞獲ったのかな。あげるべき。",
            " 『ブルックリン』  シアーシャローナンの体つきとか色々が他人とは思えなくて、親戚みたいな気持ち。  女性が社会に投げ出された時の不安と孤独の物語だけど「キャロル」みたいな悲壮感も嫌な男も自己中キャロルおばさんもいない、暖かい。",
            " 『ブルックリン』  故郷に戻ってあの頃手に入れられなかったものが手に入りつつあって母親始め周りの人もそれを望んでいてもやもやしつつもそれに流されそうになっていたとこに出てくるのがMs.ケリーってとこが最高だった。",
            " 『ブルックリン』  やっと観れた！朝一なのに結構人多し。  ホームシックになんぞなった事ないくせに涙腺刺激されまくりでしたわ。姉の薄幸さが辛い😢 そしてデパートの上司がカッコいいよ〜あの上司さんはスピンオフで見たいくらい。",
            " 『ブルックリン』自分で切り開いていく人生って良いな。",
            " 『ブルックリン』ヒロインの恋人となるイタリア系の青年トニーもいい。彼のとろんとした目元や話し方、地位や名誉があるわけではないけど真っ直ぐに生きる姿は魅力的で惹かれる。2人の愛が眩しくて、羨ましかった。。",
            " 『ブルックリン』何より強く印象に残ったのは、節目節目でヒロインを導くのが年上の女性たちというところ。最後、涙堪えて彼女を抱きしめた母親も含めて。そして彼女もまた、見知らぬ少女の道しるべとなっていく。なんて素敵なの。",
            " 『ブルックリン』TOHOシネマズ天神。1950年代、アイルランドからNY・ブルックリンにやってきた移民の少女の青春や揺れ動く心を描く。実に平凡なヒロインの平凡な物語だけど、それがいい。",
            " 『ブルックリン』田舎娘がブルックリンでの生活でどんどん美しく成長して行く姿は、流石のシアーシャ！見事な演技で魅せてくれます。そんな彼女に惚れるイタリアンを演じるエモリーがまたイイ！チャラそうで芯の通た一途な気持ちにエールを送ります！",
            " 『ブルックリン』港。見送る人も見送られる人にも笑顔がない。シアーシャ・ローナンが人生を変えていく（アイルランドを出て映画を撮るジョン・クローリーともダブる）同じ頃、『キャロル』のチェコから来た女の子もマンハッタンで働いているのだ…",
            " 『ブルックリン』劇場で鑑賞。50年代のブルックリンに、アイルランドから上京した少女の物語。新天地での人生を謳歌する一方、故郷での有り得た人生にも惹かれてしまう主人公の心情に、異性ながら共感を覚える。何の変哲も無い、普遍的な作品。良作",
            " 『ブルックリン』……いや、とても良い映画でしたよ。グッときましたよ。オススメですよ。ですが全てをドーナル・グリーソンがかっさらっていって正常な判断ができなくなりますよ……_(:3」∠)_ ",
            " 『ブルックリン』8/10点。    ここぞというときのアップ・ショットと、そこで抜群の正解を出すシアーシャ・ローナンの表情。痺れた。この映画はシアーシャ・ローナンの顔と体つきと断言してもいい。もちろん他の人物も魅力的だが。",
            " 『ブルックリン』S・ローナンがあどけなさが残るノーブルな顔立ちから2人の男性の間で葛藤する姿を通して大人の女性に変貌する様を完璧に演じきる。英国映画が得意とする普通の生活描写の中にさりげなく、決して説教臭くなりすぎない語り口が秀逸。",
            " 『ブルックリン』そんなエイリッシュを心から大切に思うトニーが最高。エイリッシュに向ける眼差し、表情。誰かを好きになるときの気持ちを思い出した。手紙の件での弟とのやりとりに胸がいっぱいになった。この弟もとても良いです。",
            " 『ブルックリン』少々野暮ったかったエイリッシュが勉強もしトニーと出会い、内面の変化に伴って見た目も振る舞いも変わっていく様子がとても素敵だった。どんどん美しくなる。洋服もとても素敵。",
            " 『ブルックリン』自分が通ってきた道を思い出す。故郷に戻ったエイリッシュが迷う気持ちもわかる。それでも自分が選んだ道を進むしかない。別の道を選んでいたらと思う事があっても。シアーシャ・ローナンとエモリー・コーエンがとてもよかった！",
            " 『ブルックリン』  前半は良かったのに後半からのシアーシャ・ローナンの自分勝手な言動にイライラしてしまった。    私も地方から上京してきた人間だけど、全然共感できない。",
            " 『ブルックリン』このポスターも、今見ると胸がいっぱいになり、泣きそうになる。",
            " 『ブルックリン』個人的に今年一の素晴らしい作品。時代設定、役者、衣装、音楽、そして物語の全てが、厳しく柔らかく描かれる。彼女が美しく変わっていく様や、その中での心の中の葛藤には、冒頭から涙が止まらない。もう一度劇場で観たい作品。",
            " 『ブルックリン』ブルックリンに溶け込んだ後からのS.ローナンの様々な服が素敵で、それを楽しむだけども元は取れる。冒頭とラストに出てくるケリー夫人が鼻血が出るまで殴りたくなる人で、それがあるからラストの展開になるのだけれど、逆にそれが無かったらと思うと恐ろしくなる。",
            " 『ブルックリン』映画レビューを投稿しました。  「ブルックリン」シンプルに響く女性半代記 kinenote.com/sp/public/prof… ",
            " 『ブルックリン』前半は一人のアイルランド人の女性がアメリカに渡って成長していく姿は良かったんだけど、中盤あるきっかけでアイルランドに戻った所から田舎ホラーへトランスフォーム。周囲の人々が善意のつもりでやってる事が主人公を田舎に張り付けにしようとしてるように見えて背筋が凍った。",
            " 『ブルックリン』原作をは読んだがこの映画化は凄くいい。シアーシャ・ローナンが最高だし撮影も美しくラストも好き。出てきたいなかと都会にいる自分は別の人格のような感じ、よくわかる。私は東京が長く故郷愛もなくトニーもいなかったのに泣けてしょうがなかった。衣装の良さも必見。 ",
            " 『ブルックリン』エイリシュの歩みに沿って、彼女の人生の痛みや喜びを感じていくと、切なくてとても良い映画だなあ、と思う。アメリカ移民の歴史、故郷や家族との決別、沢山の人生を「ブルックリン」という地は受け入れてきたのだな。",
            " 『ブルックリン』ブルックリンに移住してきてどんどん綺麗になるシアーシャが素敵！ラスト、故郷をアメリカで揺れ動く彼女の気持も痛いくらいに伝わってきました！ラストは、なんだか彼女の選択に拍手してました！",
            " 『ブルックリン』鑑賞。丁寧に丁寧に作られたんだなということがすごく伝わる繊細な映画。ブルックリンの下宿先の人たちとのセリフ（会話）のセンス・言葉選びが抜群で、面白かった。",
            " 『ブルックリン』@TOHOシャンテ｜都会の風に吹かれてちょっとイキっちゃった女の子…郷愁や家族への不義理や、田舎から出て行った人なら誰もが感じる心の痛みがわかるなら、彼女のことは責められない。シアーシャ・ローナン、演じ切ってる。",
            " 日比谷で『ブルックリン』。とてものめり込んで見ていたのに途中でプッツリ映画との繋がりが切れちゃった。映画のせいでなく生き方のせい。主人公のお姉さんにとても近い生き方をしてきたので・・・。そこからはそれでいいのかよ、と主人公にツッコミ入れ続ける映画となって。いい映画なんだけどねぇ。",
            " 『ブルックリン』久しぶりに戻った故郷で、久しぶりだからこそ感じるそのありがたさ、素晴らしさに目を開く主人公。でも、そんな彼女に故郷の街のもう一方の姿を一気に思い出させた雑貨屋のおばさんの卑劣さにドン引きΣ(ﾟдﾟlll) ",
            " 『ブルックリン』お話も1人の女性の自立物語で良かったのだが、シアーシャ・ローナンの洋服がまた素敵。あの時代の雰囲気を出した街の様子も良い。母国に仕事も無く、未来を語れる夢も無い。海を渡る多くの人々の思いを知る。 ",
            " 『ブルックリン』シネマイクスピアリにて鑑賞。人生の岐路に立った時どちらを選ぶのか、不完全な人間だからこそ愛おしいし共感出来る部分もある。当時を再現した美しい映像と、揺れ動く女性の心を繊細に演じたシアーシャ・ローナンに魅了されました。",
            " 『ブルックリン』原作を先に読んでいたので、脚本の良さがとてもよくわかった。シアーシャ・ローナンの瞳の色とエメラルドっぽい緑のセーターやブラウスがとても似合っていて素敵でした。",
            " 『ブルックリン』では『エクス・マキナ』と似た役回りのドーナル・グリーソン。『アバウト・ア・タイム』のようにハッピーな映画もあるよ。",
            " 『ブルックリン』観た。これで、『アンブロークン』『SW フォースの覚醒』『レヴェナント』『エクス・マキナ』と続いた最近のドーナル・グリーソン出演作コンプリート。来週には、一昨年見逃してた『FRANK』を見る予定。楽しみ。 ",
            " 『ブルックリン』半分以上アメリカが舞台なのに作品の本質は完全にヨーロッパのムード。上京あるある物語と言ってしまえばそれまでだが、個人的にこのテイストはハマる。男性と女性の思考の違いも興味深い。",
            " 最早、御家芸とまでいえそうなニック・ホーンビィ脚本インディペンデントウーマンものジャンル。でも、もしダメボク達観視の到達点にあるのがオネエ的同調だとすれば、エイリッシュの潔いにも程がある選択はあり。それわかるぅ～的な『ブルックリン』",
            " 『ブルックリン』鑑賞。しっかりと丁寧に作られていて映像も音楽も奇麗な良く出来た映画。しかし、何だこの主人公の薄っぺらさは！何一つ自分で決断しない、とにかく周りに流されてその場その場で都合のいい方へ転がって行くだけ。",
            " 『ブルックリン』★★★★★★☆☆☆☆・・・良作    まぁ、可もなく不可もなし...ってトコかね。",
            " 『ブルックリン』を名古屋ミリオン座で観賞。伏線がしっかり張られおり、見を終わってもものがさに破綻が無く、すっきりした。ストーリーは主人公の決断にはらはらしたが、納得できわるラストであったと思う。",
            " 『ブルックリン』アメリカで素敵な彼と結婚したのに、アイルランドできゃははうふふやるとか怖い女性だ。アイルランドでも男を作るから凄く決断が難しくなってんでしょ！店のばあちゃんグッジョブ！",
            " 『ブルックリン』鑑賞。良いシーンが沢山詰まってる滋養に満ちた映画。自分で決断し選択した人生は何ものにも代えがたい。",
            " 『ブルックリン』鑑賞。アイルランドから米国に働きに出た若い女性の成長ストーリー。自分は主人公の母目線で観て考えさせられたり感情移入する所が幾つかありました。ロケーション・衣装・音楽も素敵。映画ってやっぱり心の栄養だね、と思った作品",
            " アイルランドとブルックリンの境に  エイリシュの希望と憧れでは  計り知れない隔たり  愛する二人の男性も正反対で  家族と離れ独り立ちするジム  家族と共に寄り添うトニー  人生に目覚める中  境目には立っていられない時がくる",
            " ＜ブルックリン＞クリスマスの慈善食堂でおじさん（イアーラー・オー・リナード）のアカペラ、ケルト語での哀切なメロディを聴いたらアイルランドの風景が心に浮かんだ。素晴らしい歌声。ドーナル・グリーソンは彼史上一番頼りになりそうな役柄!?",
            " アメブロを更新しました。 『「ブルックリン」産まれた場所が故郷なのでは無く、家族が居る場所が故郷になるんです。』  ⇒",
            " 『ブルックリン』遠い外国へ移住して、ホームシックと闘いながら成長していくエイリッシュ。故郷がある人には、なんだか身に積まされる事の連続。シアーシャ・ローナンが素敵でした。そして50年代のNYもアイルランドもカラフルで素敵。 ",
            " 『ブルックリン』渡米後のホームシック、姉や母親との絆に泣き、その後もヒロインの変化と共に気持ちも強く…と感情移入して観てしまった。彼女の決断はお姉さんが託した想いにも沿ったものと納得。お洋服や風景などアイルランドとNYの対比も魅力的",
            " 『ブルックリン』物語展開としては誰もが経験したり共感出来るモノばかりで、見ている側としても「ここはこうするよな」といった具合に考えさせられる内容で、と同時に主人公を応援したくなる内容。ただ終盤のエイリッシュの行動は賛否両論かも",
            " 『ブルックリン』、字幕の「食べれる」に えっ？ってなってから、ちょっと集中力が削がれてしまった。自分の誤字脱字は棚に上げて、作品の本質とは違うところが気になっちゃっうなんて勿体ないことしたな、良作なのに。",
            " ブルックリン  50年代のニューヨークと移民事情が美しく盛り込まれているおかげで、シンプルな物語が心の琴線に触れる。   シアーシャ・ローナンとエモリー・コーエンの演技も引き立てられている。",
            " 『ブルックリン』主演のシアーシャ・ローナンが良い演技してます。  鑑賞して良かった。  ",
            " 『ブルックリン -BROOKLYN-』観ました。ネタバレ少なめ  ",
            " 『ブルックリン』上京あるある物語。移民で成り立っている米国にルーツを忘れるなという願いが主人公の故郷への思いと重なる。色彩設計が見事でアイルランドのナショナルカラー・緑が脳裏に焼き付く。二つの世界からチョイスするのは自分しかいない。",
            " 『ブルックリン』＠角川シネマ新宿♪ふるさとって離れると思い出の中でどんどん美しくなってくけど、実際にはそれだけじゃない現実もあって、身につまされるし胸にしみてくる。これポスター見る度にあの視線の先が浮かんできて、また観たくなるなぁ。",
            " 『ブルックリン』いや究極の選択ってw",
            " 『ブルックリン』世界の広さと狭さ、私にとっての【ここ】とは何処か？柔らかい色調の風景に、洗練されていくだけでなく、エイリシュの中に芽生えた変化にハッとさせられた。移民として右も左も分からぬ彼女を、どこか家族のように見守ってしまった。",
            " 『ブルックリン』@ TOHOなんば観。確かに決断し進み道を切り開いたのは彼女の力量であろう。力量無き、想いの弱い者は例え周りの手助けや支援が有ってもそれを掴み飛び立つのは難しい。時にそれは打算でありしたたかさなのだろうが。距離は心を良し悪しに作用し恩恵は輪廻する。画等が美。",
            " 『ブルックリン』(BROOKLYN)鑑賞。  シアーシャ・ローナンが垢抜けていく過程はそれだけで画面が華やぐ。ファッションも目に鮮やか。中盤が難。10代の人が見たら将来の広がりに共感するのかも。  ",
            " 『ブルックリン』  ★★★  決断したことで得られる運命の出会いもあれば、その決断をしたことによって再会が叶わなかった哀しみもある。人生は全てがタイミング。その機知に富んだ生き方をシアーシャ・ローナンが繊細に体現。",
            " 『ブルックリン』アイルランドから新天地を求めてひとり旅立つエイリシュ。10代で故郷を離れた地方出身者としては滂沱を禁じ得ません。一旦戻れば去りがたく、一旦去れば戻りがたい。シアーシャちゃんの澄んだ瞳と、音楽も衣装も素敵である。",
            " ブルックリン・彼女はちょっとちょっと！と言いたくなるよなことする。でもその気持ちもまあわかるの。曖昧なもんだね人生は。普通の人間のようで普通でないやはり知的な彼女を、私の祖母やさらに前の代の人を尊敬するようなきもちで見る。役者揃い",
            " 『ブルックリン』母と姉をおいてアメリカに渡るエイリッシュ。ホームシックに心揺さぶられ、寮風景に笑い、彼の思いに思わず涙腺ゆるみ、そのうちメロドラマ？と思ったけど全くそうではなかった。瑞々しい心の動きをこちらに感じさせてくれる名作",
            " 【ブルックリン】Brooklyn。1950年代、アイルランドからNYへ渡った少女。話自体は静かで地味だけど、その中でひときわ輝くシアーシャ。迷い葛藤しながらも人生を切り開いていく姿が素敵。随所で見られる緑の使い方が◎ラストも大好き。",
            " 『ブルックリン』鑑賞。国を離れての自立と恋の成就だけではなくその中での迷いや負も見せて描く。繊細な心の動きが見応えがあって素晴らしい。自分を信じ選択して進むしかない。それが道になる。主人公が重なるシアーシャ・ローナンの瞳に魅了された。彼女の次の章が見たくなる良質な生き方のドラマ。",
            " 映画『ブルックリン』を鑑賞。地味だけどじっくり見せてくれる佳作。S・ローナンが素晴らしい。彼女の表情に見惚れてしまった。下宿での夕食シーンが印象的。厳しくもあり、ユーモラスであり良いシーン。また、同じ衣装の着回しが非常にリアル。",
            " 『ブルックリン』素敵な色彩設計にウットリ。50年代クラシカルなファッションも素敵。一番は故郷を離れ遠き地に独りで移住したエイリッシュの心情に惹きつけられ前半から涙が滲みw後半ややビッチ感もあるが、状況的に心情は斟酌できるし。ベストアクトなシアーシャ良い作品に出会えて良かったなと。",
            " 『ブルックリン』アイルランドからアメリカへ渡り人生を切り開こうとする主人公の期待と不安をシアーシャ・ローナンが繊細な演技で魅せる。事情が変わり、祖国と米国の間で揺れ動く心情にも共感。ラストの選択に成長した彼女の強さを見た。",
            " 『ブルックリン』観賞  「落ち込んだりもしたけど、わたしは元気です」  前半はズートピアと言うよりは魔女の宅急便  後半凄まじい胸糞展開があるけど、とんでもない意外なキャラからの冷や水によって救われた  評判通りの傑作、必見です",
            " 『ブルックリン』移民はみんなすごい覚悟を持って新天地にやってくるんだよね。「嫌だったら帰ればいいじゃん」とは簡単にいかないんだよなぁ。",
            " 『ブルックリン』シアーシャ・ローナンがどんどん綺麗になっていって、その薄いブルーの瞳に釘付けになった。お姉ちゃんも、意地悪ババァも、船で一緒になった先輩も、寮母さんも、寮の子たちも、職場の上司もとにかく女性陣が全員よかった。",
            " 『ブルックリン』地味に静かにいい映画。当時のファッションがかわいい。個人的には最後の主人公の選択がちょっと。まぁ正しいんだろうけど間の出来事と彼女の行動にモヤったw",
            " 『ブルックリン』新しい生活が楽しくなればなるほど、残してきた家族への思いが強くなるという切なさ…揺らぎ、そして前を向く強さに共感、感動した。エイリッシュをとりまく登場人物たちとの関係性も心地よく、色彩とファッションの醸し出す空気感もノスタルジックで良かった。シアーシャ素晴らしい。",
            " 『ブルックリン』控えめなミドリ 美しく退屈しないメロドラマ キーオ夫人役最高 鮮やかなみどり キャロルみたいなデパ売り場 イタリア系家族の場面も楽しい 伊の旗にも緑が・・・ 迷い続けるヒロインも素晴らしい 愛蘭のシンボルもグリーン",
            " 『ブルックリン』エモリー・コーエンが小さいのか、シァーシャが大きいのか？",
            " 『ブルックリン』良かった！アメリカに渡った以外は普通の人の普通の人生。でも、そこにもドラマがある。そういうことをじっくりと描く。迷ったけれど自分の人生を切り拓いた。でも、ドーナルかわいそう💧役者がいい。シァーシャ素晴らしい👏🏻",
            " 『ブルックリン』観客は女性がほとんどかと思っていたら男性も多くて意外でした〜(@_@)英語のなまり具合が理解できるともっと楽しめるのかな。イタリアなまりの英語、はじめは酔っ払ってろれつが回らないのかと勘違いしてしまった^^;  ",
            " 『ブルックリン』始まる前は眠かったけど始まったらそんなことは忘れてしまいました。途中で思いがけない事が起こりつい涙してしまったり、二人目の男性登場でえー？！となったり。ちょっぴり笑いもありです。結末は意外とあっさりでしたが〜。",
            " 『ブルックリン』アメリカとアイルランド2つの故郷、そしてふたりの男性の間で揺れ、打算的な側面も見せるエイリッシュ…ドラマティックな一人の女性の生き方を伝える作品 ",
            " 『ブルックリン』。”正解”などない人生の選択についての物語。アメリカにおけるアイルランド移民の歴史を垣間見る。米国では孤独、地元ではウェルカムな主人公が、どんな選択をするのか…素晴らしかった。原色を活かした衣装に目を引かれる。",
            " 『ブルックリン』シァーシャローナンの代表作となるであろう本作。彼女は十分に魅力的。物語は古き街のしきたりや葛藤、女性の社会貢献の難しさなど誰もが経験、また共感を盛り込み思入れができるはず。ファッションもまた良い。",
            " 『ブルックリン』試写。『ズートピア』と同じく「別の世界に出てきたばかり」の女性は必見。ちょっと地味だけど、多くの人が感情移入ができる素晴らしい物語になっている。男性が性格を含めてイケメンのうえに純情でカワイイのが大好きだ！",
            " 7月公開予定の映画『ブルックリン』の感想書きました。今年最も現実的、だけど最高にロマンチックでハートウォーミングなラブストーリーです。",
            " 【ブルックリン】米国へのアイルランド移民の過酷な歴史をマイルドに仕込んだ恋愛物語。女性らしい心理とその揺らぎが良く伝わってきた。前半の様々な人との関わり合いも惹きつける。心の折り返し点で配された人物が絶妙…説得力ある描写。 ",
            " 『ブルックリン』トロント国際映画祭にて。シアーシャ演じる主人公、アイルランドからNYへ。2人の男性と出会い、揺れ動く姿繊細で麗しい。泣ける展開ありの王道美プロット。ドーナル君もこれまた良いのですよー。また観たいわこれ。",
            " 「ブルックリン」アイルランドからアメリカに移民した少女の話。かなり昔の話かと1950年代の話。やはりアメリカは移民の国なのですね。女性でも手に職をつけ成り上がろうとする心意気盛ん。閉鎖的な故郷と希望に満ちたNY。いい話なのだが終盤のドタバタの中、母姉とアイルランドの彼氏が可哀想。",
            " 4/4 男と結婚が必要な理由がなくなった！と思いきや、けれどそれでもエイリッシュは結婚に執着する。  結婚を望む理由は、必要のためじゃなかったんだね。そうあるべきと「学習」したからなんだね。「学習」がすべてと、水着の件から類推できて、余計にそう判断する。こわいこわい。",
            " 3/4 その環境では女たちは「女にはお金を稼ぐ仕事は用意されていないから、男と結婚するのが死活問題」と、男を漁るしかなかった。  エイリッシュは、だから結婚相手の男を物色する。だけど、エイリッシュは、その後、手に職を着けることができたの。よかったね。",
            " 2/4 なぜ？ それは、アメリカではどう、アイルランドではどう、という問題？ 誰かがやってるのを見て「学習」しないと、そんな簡単なことも考えつかないの？ その「学習」がすべてのようなかたがたが、こわい。",
            " 1/4 『ブルックリン』の１シーン。ブルックリン在住でアイルランドに帰郷したエイリッシュ。友達たちと海水浴に行くとき、洋服の下に水着を着ていて驚かれる。「アメリカで覚えたの」友達たちは口を揃えて「着替えが簡単でそれは便利！アイルランドでは誰もやってないよね。素晴らしい！」と絶賛。",
            " 『ブルックリン』 野球の話をする男はダメというはなし→野球の話する男だった→野球より君に夢中→解決。それほんとにほんとに解決したの？  ふわふわしたとらえどころの色彩と空気感のなか、曖昧な感情がリアル、もやもやする点は多いのになぜだか気持ちよくみれてしまうふしぎな映画でした。",
            " 『ブルックリン』なにかというとはっきり男、恋愛、男、結婚をほしがる女たち。なんだろうなんだろう。手に職つけたりしてるからそうしないと生活できないわけでもなさそうなのに。特に主人公、環境に流され流され自分をつくっていくのがよく表現されていたから、かえってその異性愛の信憑性を疑う。",
            " 『ブルックリン』 みてきた。アイルランドの町での相互監視の陰険さ。ブルックリンでの相互監視の優しさ。この描写の違いはなに。ひとつ食い違えば同じことになる裏表。でもそれがラストで、移民のかたがたへの応援の絶品の願いに繋がっていく。構成上は納得できました。納得できたことにもやもや。",
            " 「ブルックリン／ジョン・クローリー監督」この不思議な映画は何だろう？感情の表出が消され、ただただ明るいエイリシュは、アイルランド移民の強き意志の現れか？ - そんなには褒めないよ。映画評 ",
            " 「ブルックリン」かわいい娘はどこでもモテモテ…こっからどうすんの～？と思ってたけど、「忘れてた、ここ(自分の故郷)はこういうところだった」というセリフとポスターの写真のシーンが出てきたところが印象的。やっぱりブルックリンがいいね。",
            " 『ブルックリン』恥ずかしながら未だに、田舎から都会に出てきてずっと親不孝している娘、という意識のままなので、このテーマは痛い所に刺さった。ちょっと実家帰りたくなったし。女子同士の会話とか、初々しいボーイミーツガールとか、訛った英語とか、いちいち可愛い。◎",
            " 先週観た『ブルックリン』も『シング・ストリート』と同じアイルランドが舞台で、やりたい仕事も夢もない地元から離れて新天地で自分の居場所と未来を探す話。偶然にもテーマは同じです。アイルランド系移民がどんな思いで故郷を離れて遠いアメリカまできたのか知ることができる素晴らしい映画でした。",
            " サッカーや音楽の著作で知られベンフォールズとアルバムまで作った英国の小説家ニックホーンビィ。映画化された『ハイフィデリティ』等でも感じた「成長に伴う傷心」や「人生における機微」は『17歳の肖像』の脚本でも発揮されたが、今日観た『ブルックリン』はその最たる発露。彼の最高傑作！必見！",
            " 『キャロル』の舞台は1952年のニューヨーク。『ブルックリン』は後半、1952年7月1日の日付が目に入った。 ",
            " 角川シネマ新宿で鑑賞『ブルックリン』監督：ジョン・クローリー 素直。単身渡米した主人公エイリシュに肩入れ。離れていても姉妹の互いを想う気持ちが素敵。泣いて笑って振り回されて見入った。自分の妄想かと思うほどトニーにときめいた。ジムが女性不信にならないよう祈る。小生意気な弟くん最高。",
            " 都会でがんばってたら、○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○、めっちゃ共感とか。『ブルックリン』 "
        ]
    }
}