{
    "title": "ホーンテッド・キャンパス",
    "id": 140,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 4265,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 優馬くんは、可愛くて、面白くて、最後の図書館のシーンはかっこ良くて、最高でした💖他のキャストの皆さんも、いい味出していて、それぞれのキャラクターが魅力的でした✨又、森司くんやオカ研メンバーに会いたいです😍続編を希望します🙏🏻",
            " 『ホーンテッド・キャンパス』アイドル系のB級作品をメジャーでやっているようなものなんだけれど、意外や何も考えずに観れたぞ。それなりにホラー感もあって大学生とは思えない島崎と大人びたメアリーが好対照でキャンパスライフを満喫",
            " 『ホーンテッド・キャンパス』  騙された！と思って一度観て頂ければ１００%良い！とは言いません！でも何かしら思って頂ける事があると思うのでぜひお近くの劇場まで近くなかったら隣町まで気晴らしにいかがでしょうか？  ",
            " 『ホーンテッド・キャンパス』  ホラーが苦手な方や女性やカップルにもおすすめ💕  観た後は愛情たっぷりのオムライスが食べたくなるかも♥  中高生はモチロンのこと主婦でもドキドキ💗キュンキュンしちゃいますよ🎵  ",
            " 『ホーンテッド・キャンパス』＠新宿ピカデリー♪意外や意外、面白かった！ コメデイ要素大きいし、呪いも無ければ血も無いホラー苦手な人でもいけるレベルの軽めのだったけど、びっくり驚かす系じゃないからちゃんと恐くもあった。てか、貞子かよw",
            " 『ホーンテッド・キャンパス』霊が見えるが臆病な主人公が、好きな女の子を追ってオカルト研究会に入る。そこで出会う事件を描く。アイドル映画と侮るなかれ、なかなかテンポもよくて笑いあり涙あり、もちろんホラーありで楽しめる青春ホラーコメディ",
            " 7/12分、ホーンテッドキャンパス。レビューサイトで高得点な作品がと飼い主さんが気にして見に行ったのですが…。芝居も本も演出も全てイマイチ。深夜ドラマで十分な内容で、しかも次のクールには忘れられるレベル。何故これが高得点？と思ったらキャストのファンが吊り上げてるのね。納得…。",
            " 『ホーンテッド・キャンパス』試写。中山優馬主演の学園ホラーコメディ。霊が見えてしまう臆病者の主人公をはじめオカルト研究会の仲間たちのやりとりが楽しく、爽やかな青春映画として観られる。大学時代に戻りたい！（笑）冒頭を飾るキャンパスの怪事件が後半を盛り上げる。ホラーが苦手な人にも。",
            " 本屋さんで(*^^*) 映画「ホーンテッドキャンパス」 とても楽しかったです。 ドラマ化、映画の続編を期待しています*(^o^)/* ",
            " けんちゃんは耳掛けヘアーが好きです！ホーンテッドキャンパスの舞台挨拶の髪型が素敵♡ ",
            " 昨日、念願のホーンテッド・キャンパス見てきた🙄💞 なかなか怖かったけど面白かった！✨ レディースデーに映画見るのが1番🤔 ",
            " 映画館に通うのも今日で一区切り。。『ホーンテッド・キャンパス』が公開されてから４週間。ほんとうに楽しい日々でした♪ 素敵な夏の思い出をありがとう☆オカ研最高！ ",
            " 『ホーンテッド・キャンパス』 優馬くんとってもいい映画だったよ❣️ エンドロールの主題歌『Feeling Me Softly』は映画とリンクして感動だったよ✨ ステキな作品をありがとう〜❗️ ",
            " ミッドランドスクエアシネマ名古屋のホーンテッドキャンパスラスト終わった～。エンディングで流れるFeeling Me Softlyを映画館で聞くのは最後かと思うと切なくなっちゃった😢ぜひ続編やって欲しい。 ",
            " ホーンテッドキャンパス鬼怖かった（笑） もう絶対ホラー映画見ない見れない（笑）",
            " ホーンテッドキャンパス、ホラー映画かと思ったらまじでコミカルじゃん！！  ホラー映画だと思ったのに！！",
            " ホーンテッド・キャンパス見てきた。 今日までテストで終わる前に映画館で見れるかなぁと思っとったけど滑り込みセーフ。 やっと見れて良かった✨ 怖いとこもあったけど面白かった🎵 チェンさんナイスキャラ！っち思ったね。 最近ホント思うのは私チェンさん好きなんやなぁと思う😆",
            " ホーンテッドキャンパス見てきたー👀 思ったより怖くてびっくり😓😓 チェン面白すぎるwww てかセリフ多いっす♡ あと、生駒の映画が怖いよ👍 生首転がってきてツボった爆笑",
            " 小倉 映画 チャチャタウン小倉 『ホーンテッド・キャンパス 』 スケジュール ユナイテッド・シネマ ラスト点灯はまだです！ 夏休みに入った人もそうでない人も楽しくって素敵な映画なので是非みてね(^^)v ",
            " ホーンテッドキャンパス、夜にみたら怖さが少し割増しになってました(笑) おもしろくて可愛くて♥ 怖くて、、じーんときて(；ω；) とても楽しい良い映画ですのでどうぞよろしくです♥＼(^o^)／♥ "
        ]
    }
}