{
    "title": "疑惑のチャンピオン",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3867,
            "each_tweet_amount": {
                "good": 61,
                "even": 12,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『疑惑のチャンピオン』“疑惑”ではなく完全に“ヤク漬けの偽”チャンピオン。これだけ長い間発覚しなかった事に驚き。疑惑を持たれながらも逃げおおせてしまったのは巧妙さやビジネスの力関係もあるがヒーローの存在を信じたい人の心があったと思う",
            " 『疑惑のチャンピオン』見た",
            " 『疑惑のチャンピオン』★★★",
            " 『疑惑のチャンピオン』鑑賞。今となっては有名なランスの悪い部分をちゃんと描いている。なのだけれど消化し切れていない部分も多い。とくに終盤、復帰を決めたりドーピングを告白したりする所で、良くも悪くもそれまで描かれていた人間性とかけ離れてランスの気持ちが急に分からなくなったかな。",
            " 『疑惑のチャンピオン』ドーピング前提で語られるストーリー。世界最高峰のスポーツで勝つことの過酷が同時に垣間見える。コンタドール役、他にもっと似てる人いたでょう。",
            " 『疑惑のチャンピオン』最後の写真の回転とかマジか！っていうダサさがたまにあるものの、フリアーズってスムーズというかやっぱ上手いなーって。あとこうして見てるとベン・フォスターと中居くんって似てるなー。",
            " 『疑惑のチャンピオン』  異常なまでの成功への執念。チームや友人、果てには協会まで、いや、社会全体を巻き込んでいく様子は狂気を孕む。大衆の理想の自分を誇示する為に大衆を裏切る行為をする。偉業の裏で多大な犠牲を払う薄っぺらいカリスマ。",
            " ＜疑惑のチャンピオン（2）＞Ｌ.アームストロングって『凄い』な。自分の表と裏の落差を許容できる精神力の強さだけでも大したもの。フランキー役のエドアード・ホッグ（美形♪）とフロイド役のジェェシー・プレモンス（Ｍ・テイモン似）に注目。",
            " 『疑惑のチャンピオン』ツール・ド・フランスの伝説アームストロングのドーピングについて。アメリカ人の好む懺悔パフォーマンスに潔さは抱けない。しっかりと罪を背負って墓場まで持っていくべき。作品は面白かった。",
            " 飯田橋ギンレイホールで『疑惑のチャンピオン』を鑑賞。ランス・アームストロングのドーピング疑惑の話。業界や社会に貢献しているスーパースターに対しては、暴くことがいいこととも限らない思いが湧きます。おもしろかったです。",
            " 『疑惑のチャンピオン』",
            " 『疑惑のチャンピオン』/衝撃的。ランス・アームストロングもこの事件も知ってはいたけど、ここまでのものだとは知らなかった。彼のチームだけの問題かと思いきや、とんでもなかった。ペテン師だけど、カリスマだったから事が難しくなったんだな。",
            " 『疑惑のチャンピオン』ツール・ド・フランスで前人未到の7連覇を成し遂げた男の実話。勝利への執念が凄すぎる、もとい怖すぎる。一度死を意識しその淵から生還した主人公。どこでどう間違えたのか、その辺の心理をもっと抉って欲しかったが良かった",
            " 『疑惑のチャンピオン』テンポ良くスリリングで面白かった。彼の戦う姿に勇気づけられていたガン患者の事を思うと本当に切ない。ベン・フォスターの狂気さじ加減が絶妙。ジェシー・プレモンスを見るとなぜか微笑んでしまうwいい顔になってきたな〜これからが楽しみな役者さん。",
            " 『疑惑のチャンピオン』スピーディーな展開と渋いキャストですごく見応えあった～！システマティックなドーピングの手法が何とも恐ろしい（今でも多いんだろうな）。でも最後は本人も認めたという事実が救い。さらりとD.ホフマンが出ててびっくり！",
            " 映画『疑惑のチャンピオン』を鑑賞。見応え充分。噂では知ってたが、まさかの事実。最初はこの主役で大丈夫？しかし、最後は彼以外は考えられない適役。集団でズブズブ堕ちて行く恐ろしさ。世の中、きっとこれだけじゃ無いよねと考えてしまう。",
            " ＜疑惑のチャンピオン＞やっぱり、あの眉毛は最強ｖ ",
            " 『疑惑のチャンピオン』チームカーがスバルだった！",
            " 『疑惑のチャンピオン』ガン克服・復帰の切羽詰まった感がドーピングにつながったのかどうか、彼のすべてはそこにあると思う。隠蔽ぶり米国もロシアのこと言えない、ってチームと国ぐるみは違えど、ある種の中毒症状はいわゆる薬物と差がないよなあ",
            " 『疑惑のチャンピオン』、ツール・ド・フランスのハンパない疾走感。編集が秀逸。L.アームストロングの妥協しない生き方に大いに刺激を受けた。彼は大きな過ちを犯したけれど、彼の努力やガン研究への貢献すらもすべて否定されるのはおかしいと思う",
            " 『疑惑のチャンピオン』ごめんなさい。あんまり心に響くものはなかったな。元々題材に興味ないしねぇ。",
            " 『疑惑のチャンピオン』ガン克服したガンサバイバーがあんなモチベーションでチャリティするかね～？というのはかなり疑問でした。映画がどこまで真実かわからないけどいろんな意味で悲しくなっちゃいました。 ",
            " 『疑惑のチャンピオン』サイクルロードレース大好きなので観にいかざるをえない。サンデータイムズの記者目線なので少し悪意を感じてしまいまししたが。映画的には盛り上がるのかな。 ",
            " 『疑惑のチャンピオン』  ランスのドーピング疑惑の話は知っていたけども、改めてその一部始終を目の当たりにして、ランスのクズ野郎ぶりに泣けてきた。リアルタイムで七連覇に感動していただけに、このショックは大きい。   ",
            " 『疑惑のチャンピオン』実話で結末がわかっているにも関わらず、終始ハラハラドキドキ、結末に至るまでの経緯がものすごくスリリング。ベンフォスターのふてぶてしさ全開の演技、ギヨームカネの胡散臭さ満載の演技がこれまたすごく良い。エドワードホッグも出てたし大満足。",
            " 疑惑略・過酷な山岳地帯の登りをも下りの如くって凄まじい。勝ちへの拘りから始まり、危機を乗り越えたことが更に彼を狂わせたのか、レジェンドの存在になることが人を変えたのか。記者は頑張ったし、固く信心深い人たちも面白い。役者がちょい地味",
            " 『疑惑のチャンピオン』ツールドフランスの名選手がというニュースは興味深かったので楽しみにしていたら、昔から言われている国がかりのドーピングがここにきてやけにきな臭くなったり。どっぷり！山岳地の美しさと過酷さも映画として見せてくれる",
            " 『疑惑のチャンピオン』ドーピングって一種のサイボーグ化みたいだなと。なりたい自分になれるならそれも悪くないと思うけど、そこに栄誉とお金が絡んでくるとね…。主人公に葛藤がないのが面白いし展開の早さも好きな感じ。ダスティン・ホフマンが端役で出演してるのが意外だった。",
            " 『疑惑のチャンピオン』作品は終始ヒリヒリしたテイストで、ギョーム・カネやジェシー・プレモンス（マット・デイモンのソックリさん）など脇役が粒揃い。悪役が悪じゃないから憎めないんだよね。満足の103分！",
            " 『疑惑のチャンピオン』鑑賞。主人公はとにかく負けず嫌い。母国じゃ敵なしだったけど世界最高峰の壁は厚い。でも頑張って練習しても血中ヘモグロビン量は努力では増えないし。…えっ？増えるの？教えてその方法！ラクリマ・クリスティ！って映画。",
            " 『疑惑のチャンピオン』これもまたご本人知らずに鑑賞。。。いやいや、あんなに大胆にドーピングしてるのに表に出ないってすごいわ、本当に。ほかのスポーツにもあるんだろうなーなんて",
            " 『疑惑のチャンピオン』前評判通り、確かに淡々としていた。タイプとしては『スポットライト』に近いんだけど、こっちは絶対的な悪者が不在なとこが盛り上がりに欠けたのかもしれない。うん、絶対的な悪者ではないんだよ… ",
            " 【疑惑のチャンピオン】ドーピングでチャンピオンに上り詰めるまでがもの凄いスピードで描かれ、主人公の迷いのなさはたまらなく爽快。ただ、そこからは失速気味。もっと過剰な狂人っぷりが見たかった。",
            " 『疑惑のチャンピオン』ニュースの見出し程度には聞いていたが、詳細は初めて知った。だが、動機から真っ黒とは…。（苦笑）薬を入れるときよりもバレないようにする手法が興味深い。ベン・フォスターは熱演だが、演出が淡々とし過ぎでは?",
            " 名「またおまえか！」俳優ベン・フォスター主演に職人スティーブン・フリアーズ監督という一見して外さない布陣。しかし競技チャリンコに興味が無い自分的には「なんかサクサク」って歯応えっぽい印象『疑惑のチャンピオン』",
            " 『疑惑のチャンピオン』アスリートの本能を見た気がします。アスリートなら正義でなければならないけど、誘惑の恐ろしさ、怖さが。ドーピング、ここまで追い詰めた周りにも責任が。でも人生は終わっていないのだから、まだまだ立ち上がって欲しい。",
            " 『疑惑のチャンピオン』鑑賞。自転車競技の大スターがドーピングなんて、与えた影響は計り知れず、やってはいけないことをしたのは事実。一方、彼が真摯に癌患者の支援を続けてきたこともまた事実なんだろうと思うと、人を一義的に善だの悪だの決められないよな…と実感。",
            " スポーツがビジネスになってマネーに繋がる人生か。騙せ通せたとして、その後に欲張っちゃうのが人間なのかな。スポーツマスコミ揉み消し工作に、いつ死人が出てくるんだろうとヒヤヒヤとしたが、全てが実話なら慈善事業だけは真摯だったと思いたい。",
            " 『疑惑のチャンピオン』こんなの見せられると、スポース界が心配になってくるような事実。ベン・フォスターの演技が素晴らしかった。  このことを知らなかったので、サスペンスを見ているように緊迫感があってよかった。",
            " 『疑惑のチャンピオン』癌克服からのドーピング！希望に潜む闇！このランスのお話は知らん勝ったけどちょっと考えさせられるよね。アカンことはアカンけど人の弱さ！ベン・フォスターが良かったっすよねぇ！ ",
            " 『疑惑のチャンピオン』ランスについて無知識で観ました。ドーピングがすぐに暴かれるかと思いきや、紆余曲折あって最後までハラハラドキドキの展開。1度ヒーローが作り上げられると周りも感覚が麻痺していく。衝撃的でした ",
            " 『疑惑のチャンピオン』ランスの人生の物語。これは彼自身が描きたかった物語であると同時に、誰もが読みたかった物語でもあったのだろう。彼から勇気もらった人の事を思うと本当に居た堪れない。逆風の中でも真実を追求し続ける記者の姿が良かった。",
            " 『疑惑のチャンピオン』みる。",
            " 『疑惑のチャンピオン』展開早くて面白かった！ベン・フォスターの演技が凄まじくて鳥肌立った。これ何の男優賞も獲ってないのだろうか？今年のマイ最優秀主演男優賞。実際役作りの為にドーピングした事に賛否あるようだけど歯を抜く人もいるからなぁ",
            " 『疑惑のチャンピオン』全体的に駆け足だけど、徐々に緊迫感を増していくね。やったことの是非はおいておいて、その精神力やカリスマ性は本物だったのかもね。しかし、ドーピング問題は根深いねぇ…実際のツールの映像の迫力は凄いね。",
            " 『疑惑のチャンピオン』ツールドフランスばりにアップダウンと過酷な人生を過ごすランスアームストロングの栄光と転落を描くシンプルな映画。アスリートたちの薬物への誘惑がよく分かるぞ。",
            " 『疑惑のチャンピオン』この誘惑に負けない人間は、そもそもチャンピオンになろうとは思わないだろうから、幻想をもたず妥協点を探るほかないんだろうな。",
            " 『疑惑のチャンピオン』すごい迫力だった。勝つためには何でもする、その「情熱」ってどこからくるんだろう。単なる悪人という描き方でなく、「いや、本当はいい奴なんです」でもなく。良い悪いはおいといて、凄い人だと思ってしまった。",
            " 『疑惑のチャンピオン』エラスのドーピング疑惑は取り消されて、ランディスは認めながらもテストステロンは否定している。そして、ランスの後もドーピングは絶えない。映画にも言いたことは沢山あるけど、この辺りで止めておこうっと。",
            " 『疑惑のチャンピオン』マスコミに圧力をかけるシーンがあるし、実際にそうだったのかもしれないけど、フランスは最初からランスに対して疑惑の目を向けていたし捜査もしていた。その中で陽性が出なかったWADAにも問題はあるだろう。",
            " 『疑惑のチャンピオン』映画自体はそこまで面白くなかった。駆け足過ぎて物語が語られていない部分が多い。映画の迫力は本物のツールの映像に助けられている。また、表彰式のCGとかはお粗末に感じてしまった。それでもファンなる観る価値はある。",
            " 『疑惑のチャンピオン』ランスはもちろん、エラス、ハミルトンもランディスも大好きだった。パンターニ、バッソやヴィノやウルリッヒとの死闘も思い出深い。攻撃的で高圧的で情け容赦ないスタイルがそのままこの事件の元になっている。",
            " 苦難の山を生きる糧に変えるあのバイタリティは見習いたいところだが『疑惑のチャンピオン』  勝てば官軍というが、先に観たパンダーニと違うのは、処世術と自己プロデュース能力なのかもしれない ",
            " 『疑惑のチャンピオン』癌から生還し勝つためにドーピングに手を染めたロード選手ランス・アームストロングの人生を基にした映画。映画を観てるとドーピングにしろコカインにしろアメリカ人はドラッグに簡単に手を出しすぎｨ!と思う",
            " ＜疑惑のチャンピオン＞ロードレース選手（Ｌ・アームストロング氏）のドーピング問題を扱った作品。これって事実!?って思うくらい、色々と濃いけど、絶対王朝の王族並の神様っぷり、某知事の言い逃れっぷりなど、どこかで見た風景の集積でもある。",
            " 『疑惑のチャンピオン』救いのない話だが、抑制のきいた描き方に好感もてた。",
            " 『疑惑のチャンピオン』劇場で鑑賞。勝利への飽くなき欲求と周囲が寄せる英雄像に溺れてゆくL･アームストロング。ドーピングに手を染める中彼が放棄したものこそ、スポーツマンに最も必要なものだったのでは…？B･フォスターの熱演が光る良作です",
            " 『疑惑のチャンピオン』健全な精神は健全な肉体に宿らない（笑）本人以上に関わる人の運命に巻き込まれていく感こそ山あり谷あり急カーブ！もはやランスにとっては自転車すら自分を表現するためのツールにしかなっていなく、この精神にある意味尊敬。",
            " 【疑惑のチャンピオン】憎らしいまでのメンタル強さを見せつけるB.フォスターの演技とドラマならではの演出…ドキュメンタリーで見るのとはまた違った魅力。キーパーソンのアシスト役J.プレモンスとの映画ネタ会話のニアミス感に湧く。  ",
            " 『疑惑のチャンピオン』罪悪感すら感じる事のない、勝利への欲望。世間は偽りの勝利は認めないし、いつかバレるものなのにね。レースシーンは迫力あるよ。ガン患者への慈善活動だけは本物だったと思いたい。 ",
            " 『疑惑のチャンピオン』あと、ギョーム・カネの使いどころ！コントみたいで最高でした。",
            " 『疑惑のチャンピオン』ドーピング問題、バレるのになんでするんだろうって思ってたけど、あんなに罪の意識もなくやってるとは考えもしなかった。マスコミの潰し方にゾッとした。スポーツ選手だから暴かれたけど、これが政治家だったら……",
            " 『疑惑のチャンピオン』今日はサイクリングから帰ってきて、テレビ見たら、たまたま東ドイツのドーピング番組で、まさにこの映画を見るための1日でした。",
            " 『疑惑のチャンピオン』★★★★★★★☆☆☆・・・傑作    スポーツ界への警鐘作品。だな。",
            " 『疑惑のチャンピオン -THE PROGRAM-』を観てきました。ネタバレ少なめ。  ",
            " 『疑惑のチャンピオン』ランスアームストロングの栄光と転落を描いた作品かと思いきや、あまり転落部分は少なめ。記者役のクリスオダウドがいい感じなのでそれだけで満足。",
            " 映画『疑惑のチャンピオン』数えたカットは1441。時折当時のカットが入りながら、自転車レースの爽快感よりもドキュメント部分を中心に描いていた。レーサーたちと事実を暴く新聞記者たちの顔が印象的に映った。 ",
            " 『疑惑のチャンピオン』観賞  偽りと再起と栄光にまみれた彼の人生を上手く描いていた。  ベン・フォスターは文句なし、あらゆる欲に取り憑かれる男を見事に演じてた。  最後にランス、貴方は偉大でした。だがランス、貴方は愚かでした。",
            " アメブロを更新しました。 『「疑惑のチャンピオン」ツール・ド・フランスでこんな事が起きていたんですね。驚いた！』  ⇒",
            " 『疑惑のチャンピオン』この作品は「ツール・ド・フランス」だけでなく、スポーツ競技には「ドーピング」という魔物がすぐ近くにいるんだという警鐘にも思えた。",
            " 『疑惑のチャンピオン』  巧妙なドーピングを以下に検査をすり抜けていったのか  なぜ、ドーピングしたのか  と感じさせるストーリーでした。  今までの感動はなんなんだぁ～という「ツー・ド・～」ファンの気持ちがわかります。",
            " 『疑惑のチャンピオン』試写＠新宿明治安田♪本人だけでなく、周りの人、環境、世間が作り上げたチャンピオンでもあったと思う。ダメなことは分かっていてもその気持ちに共感しちゃう自分がいて、誰もが彼になり得るとても身近な内容だった。",
            " 『疑惑のチャンピオン』(THE PROGRAM)鑑賞。結論ありきなのでどこで人が判断を間違えるのか認識がズレるのかが楽しい。楽曲の使い方がシニカル。久々のダスティン・ホフマン、イイ配役。  ",
            " 『疑惑のチャンピオン』  これ、日本ではあんまり報道されてなかった気がするけどすごい事件ね。  でも僕だったらどうだろう。死ぬほど努力して、その先に見えるフラッグにあとちょっとで手が届く。その背中を押すのがクスリだったら。  きっと主治医と同じことを言う。だから何だ？ってね。",
            " 🎥『",
            " 『疑惑のチャンピオン』 ツールドフランスの裏側であんなことがあったとは...スポーツは真摯なものと思い込みがちであるが、勝つためには必死になることもあるんだね。 ",
            " 映画「疑惑のチャンピオン」観た。ツール7連覇！大ヒーローだったランス・アームストロングのドーピングの巧妙さと凄まじさを、まるでドキュメンタリーかと間違えるほど生々しい映像で描いている。ずっとこんなことやってたのかと思うとヘドが出る。 ",
            " （ ＾ω＾）しかし『疑惑のチャンピオン』は面白かったなー。自己愛と承認欲求と自尊心が強すぎるサイコパスの話は間違いないなー。『ナイトクローラー』好きな人は是非w ",
            " （ ＾ω＾）私的にはランス・アームストロングのドーピングがバレないで最後まで香川照之ばりの「まだまだ行くぞ〜」のノリノリでクスリをキメまくって優勝するのを観ていたかったw>『疑惑のチャンピオン』",
            " （ ＾ω＾）いやーしかし病室での少年とのシーンやオフの時でも頑なに外さない癌治療を支援する黄色いリストバンドを見ちゃうと結構複雑よね。>『疑惑のチャンピオン』"
        ]
    }
}