{
    "title": "存在する理由 DOCUMENTARY of AKB48",
    "id": 143,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 437,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 2
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『存在する理由 DOCUMENTARY of AKB48』ドキュメンタリーというよりも、タイトル通りAKBの立ち位置をいろんな角度から検証するルポといった内容で、従来とは違う面白さがあった。でも、そろそろこのシリーズも曲がり角かな。",
            " 『存在する理由 DOCUMENTARY of AKB48』第5弾にしてもうネタ切れ状態で見どころなし。もうこれ以上やらないほうがいいんじゃないかな。高みなが卒業し一気に世代交代の波が押し寄せてしまったが、同じドラマの繰り返し",
            " 『存在する理由 DOCUMENTARY of AKB48』  視点も多岐に渡り、わからないメンバーも多数だが、  それが今のAKBそのもの。輝きはしてるものの、彼女たちの源泉は、なーに？というテーマ。  ",
            " 映画『存在する理由 DOCUMENTARY of AKB48』鑑賞。  前作までとは違い劇薬的映像は皆無、意図的にコントロールを感じる、ザ ドキュメンタリー。  面白かった！ ",
            " 『存在する理由 DOCUMENTARY of AKB48』みる。",
            " 『存在する理由 DOCUMENTARY of AKB48』たかみなの卒業という一大イベントを描くのかと思いきや、各世代の苦悩と成長を描くことに徹している。元メンバーのキャリアパスが豊富でそこだけでも観る価値があるね。",
            " 『存在する理由 DOCUMENTARY of AKB48』の感想書きました。はるごん、惚れたぜ。  ",
            " 『存在する理由 DOCUMENTARY of AKB48』  ただドキュメンタリーとしてはどうだろう？ 正直なところ焦点が絞り込まれておらず、全体的に散漫な印象。  今年見た中ではHKT>NMB>AKBな出来かと思う。",
            " 『存在する理由 DOCUMENTARY of AKB48』  とりあえず本店の14期と15期のメンバーは覚えた。  あとチーム8がカワイイというのも理解した。  そして内田眞由美が焼肉屋になったのも初めて知った。",
            " ",
            " TOHOシネマズ新宿で『存在する理由 DOCUMENTARY of AKB48』を鑑賞。若いメンバー中心で新鮮。10年経ったけど、まだまだいける雰囲気を感じるな。文春記者のインタビューなどあり、今まで違う感じのところもあったな。",
            " DOCUMENTARY of AKB48存在する理由。AKBはあと10年続くのか、という命題にどう切り込むかドキドキして観たけど、作品のためなら鬼にもなる高橋栄樹監督と違い、長髪と作中の語りがウザい石原真監督の今作は優しい映画だった。作品で自分を表現する人と出ちゃう人の差か",
            " Documentary of AKB48～存在する理由～見た。一番良かったのは光宗さんの話を回収してくれた所。あとは小森さんがお母さんになっていて、えっと思わず声が出てしまった。13期生の子が選抜にランクインした事をお父さんと喜びたかったと話す所は泣いた。",
            " 映画『存在する理由 DOCUMENTARY of AKB48』を観た。監督個人の視点が強く反映されていて、取り上げられるエピソードも観たかったり知りたかった箇所が多く、今までは２作目が映画として傑作だと思っていたけど、今作で更新したかも知れない。（続く）",
            " 「存在する理由」見てきた。たしかにいままでのドキュメンタリー～とはちょっと違ってたね。悪い意味じゃなくて「映画」になってない。でもライト層のオイラにも面白かった。",
            " 「Doumentary of AKB48 存在する理由」を鑑賞だん。よく破綻なく多岐に渡る話題を詰め込んだなあと。AKB本体はもちろんJKT、NGT、チーム8、留学生、卒業生まで。また外部インタビューで川上アキラ氏、つんく氏、文春のAKBスキャンダル担当デスクまで。面白かった。",
            " 『存在する理由 DOCUMENTARY OF AKB48』前三作の完成度と比べたら編集もエピソードもイマイチだなと思って観ていたら、目を輝かせたはるごんの「日本で燻るぐらいなら海外出た方が良い！」発言の後に大写しになる宮崎美穂さんを見て「これこれ〜‼︎」と心が躍ってしまった。",
            " 「存在する理由 DOCUMENTARY of AKB48」面白かった でもファンが入り込みたいAKB物語は無い 外部から見たAKBに対する興味の対象と、ファンのそれとは決して一致しない事を思い知る作品。 それが石原真だとしても。 内部の人がAKB物語を描いたHKTと対照的。",
            " AKBドキュメンタリー映画「存在する理由」を観た。NHKのプロデューサーが監督らしい正当なドキュメンタリーだった。そして監督のAKB愛がファンの共感を呼んだ素敵な映画でした。",
            " 存在する理由 DOCUMENTARY of AKB48を観てきた｡ 感動のあまり何度泣いたことか。  内田眞由美「何があってもへこたれない精神が大切」 これが一番心に残った。  荻野由佳ヲタは必見！"
        ]
    }
}