{
    "title": "ポケモン・ザ・ムービーXY&Z ボルケニオンと機巧のマギアナ",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1557,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』いつものというやつで成績が悪かったのも単にレベル100のゲッコウガだったからでは。",
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』@シネプレ幕張。人間に傷つけられ信用できなくなってしまったポケモンたちのお話。観る前にレビュー読んでまさかとは思ったけどニャースの言葉にホロリ。ストーリーも深い。",
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』「人間との関係にいろいろあって、人間と別れて、そのまま心の傷を抱えてお花畑で療養しているポケモン群」という設定が結構切り込んでるよね……マギアナの精神やっちゃった話とも絡んでなかなかの隠れた重さが。",
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』でもいつもの劇場版みたくかわいいポケモンとは仲良くなるけど、ゴツイポケモンとはちょっと会うぐらいでしかないという構図ではなく、ゴツイポケモンとしっかり友情をはぐくむサトシ神が見られるのは結構よかった。",
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』自分の望まない仕事をやらされる→それで精神を病む→家族を人質に取られて仕方なく仕事する→それで精神を病む→さらにその自分の仕事が家族を苦しめる→精神崩壊 というようにマギアナを見てしまうのは危ないからやめよう。",
            " 『ポケモン・ザ・ムービーＸＹ＆Ｚ 「ボルケニオンと機巧のマギアナ」』、物語は悪くない。だが前半のテンポが悪過ぎで、全体の足を引っ張っている。劇場版ポケモンシリーズとしては結構シリアスで深刻な展開もあるのに勿体ない。 ",
            " 『ポケモン・ザ・ムービーXY＆Z 「ボルケニオンと機巧のマギアナ」』今回ちょっとめっちゃええかも！ボルケニオンのカッコよさと優しさが胸に沁みるわぁ！そしてロケット団もなかなかどうしてええんす！ベタやけどちょっとウルっと！ ",
            " 朝イチでポケモン・ザ・ムービーXY＆Z｢ボルケニオンと機巧のマギアナ｣観てきたよ。不覚にも何度も泣いてしまった...。 バトルシーンは音楽とスピードと映像美が合わさって素晴らしいの一言に尽きる。私の中でミュウツーの逆襲は不動だと思っていたけれど、それと並ぶくらいの内容だった。",
            " ポケモン・ザ・ムービーXY&Z「ボルケニオンと機巧（からくり）のマギアナとってもよかったです！「心」がとっても温かくなる素晴らしい作品でしたね！ゲスト声優の皆さんも素晴らしい演技で感動を誘いました！また観たくなる映画でした！！来年で祝20周年！おめでとうございます！！ ",
            " ポケモン・ザ・ムービーXY&Z ボルケニオンと機巧のマギアナ 見てきました。実はほぼ初ポケモンなのですが、なかなか面白かったです。満足しました。マギアナ可愛いです。ゆめみちゃんのようでした。王女の声が下手だったことだけ残念です。娘はいま水遊びをしています。",
            " そういえば、こないだ『ポケモン・ザ・ムービーXY&Z「ボルケニオンと機巧（からくり）のマギアナ」』を見に行ったとき、隣の席が外国人（おそらく韓国）で、日本語を話せない感じだったのに配信ゲッコウガもゲットして、映画も字幕なしで見て色々と反応してたので、ホッコリしたの思い出した。",
            " ポケモンザムービーＸＹ&Ｚ ボルケニオンと機巧のマギアナを見てきたー  面白くて、泣けたー",
            " 『ポケモン・ザ・ムービーXY&Z ボルケニオンと機巧のマギアナ』鑑賞。嘘や裏切りというハードなテーマを描きつつも、ポケモン達がみんな魅力的で楽しかった。ボルケニオンとマギアナの関係性にぐっときし「人もポケモンも大切なものを失うと心がこわれる」という台詞もささった。ラストは泣いた！",
            " ポケモン・ザ・ムービー ＸＹ＆Ｚ「ボルケニオンと機巧（からくり）のマギアナ」を観ました。 ボルケニオンに感情移入してしまった。エンドロールには市川染五郎。さすが。",
            " 邦86『ポケモン・ザ・ムービーXY&Z ボルケニオンと機巧(からくり)のマギアナ』、なぜロボットがポケモンなのか疑問だったが「心」があるかららしい。マギアナもまた鉄腕アトムの末裔だ。ボルケニオンの彼女への献身がいじらしく、久々の傑作となった。市川染五郎、巧いよ(松岡茉優は…)。",
            " ポケモン・ザ・ムービーXY&Z「ボルケニオンと機巧（からくり）のマギアナ」 見て来ました。 感動的なとこもあり、大乱闘みたいなバトルもありで面白かったですね(^^) マギアナの設定とか鳴き声とかは、なかなか珍しいかなーって思いました。そして世話好きドジッ子属性とか可愛すぎでしょ。",
            " 「ポケモン・ザ・ムービーXY&Z ボルケニオンと機巧のマギアナ」。ポケモンと人間の関係は、わりとお腹いっぱいな感じだけど、それでもやっぱり感動ポイントの１つ。すごく小さなエピソードだけど、ゴクリンのエピソードにはうるっと来た。まさかゴクリンに泣かされる日が来るとは。",
            " ポケモン・ザ・ムービー XY&Z ボルケニオンと機巧のマギアナ ほんっっっとにおもしろかった〜！！あと、すっごく感動した( ; _ ; )/~~~観ようか迷ってる人はぜひ見て欲しい😭💞ってくらいポケモン好きならぜひ劇場へ！！！☜ あ、ピカチュウは何よりも可愛かったですさすが♡♡☜",
            " ポケモンザムービーXY&Zボルケニオンと機巧のマギアナ観てきた！マギアナの子守唄がYUKIちゃんのポストに声を投げ入れてのメロディーやった😊😊😊ボルケニオンのマギアナ愛が素敵やった……ポケモンは良い映画やなあ。楽しいだけじゃなくて清らかな子供を育てる映画なんやなって思った笑",
            " 昨日、息子とポケモン・ザ・ムービーXY&Z「ボルケニオンと機巧のマギアナ」を観たのだけれど、「ポケモン」最高傑作だったような気がする。でも途中ちょっと寝ちゃったけど……"
        ]
    }
}
