{
    "title": "トランボ ハリウッドに最も嫌われた男",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1561,
            "each_tweet_amount": {
                "good": 124,
                "even": 6,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トランボ ハリウッドに最も嫌われた男』☆☆☆☆★",
            " 『トランボ ハリウッドに最も嫌われた男』観た。現代の我々にも学ぶところの多い事件ではあるもののいかにもお堅い作り、と前半ちょっと引いちゃったが、最後まで観るとしっかり笑えて泣ける逆転の人間ドラマ（思想・良心の自由あり）な仕上がり。",
            " 『トランボ ハリウッドに最も嫌われた男』★★★★",
            " 『トランボ ハリウッドに最も嫌われた男』観る前は「 おカタいタイプの作品…？」という先入観あったけど、逆境に突き落とされてからの“ここから這い上がるぞ…！”という展開はストレートに胸アツ。 辛い役所だったエディの表情が印象的でした。",
            " 『トランボ ハリウッドに最も嫌われた男』②敵味方問わず、脇役の人間的な魅力が作品の推進力となっている。ハリウッド史に深々と残る傷痕を癒やすラストのスピーチは感涙もの。しかし、歴史は繰り返されつつある。煙草の燻る煙の様に自由ではない。",
            " 『トランボ ハリウッドに最も嫌われた男』①赤狩りが猛威をふるう米暗黒時代。その標的にされても信念と誇りを持ち続けた強い男。傷つき、傷つけても痛みが誰よりも解るトランボの優しさを表す名言の数々。やはり映画の肝は脚本。H.ミレンを筆頭に",
            " 『TRUMBO』…【ココサン】『王女と無骨者（ローマの休日）』の脚本を書き上げた一年後に投獄された悲痛。出所後、最初の仕事を射止めると、ハエ（赤狩り）が額の映画ポスターで潰される。煙草の長短を延命、煙の量に自由、鏡の中の二人に平和。",
            " 『トランボ ハリウッドに最も嫌われた男』  カーク・ダグラスが外面も内面もイケメンだった。  ",
            " 『トランボ ハリウッドに最も嫌われた男』/伝記映画は少し堅苦しいイメージがあるけど、これは予備知識無くてもわかりやすい。映画を愛している人は特に楽しめるよ。トランボの生き方と、彼を支える家族の愛に胸が熱くなった。エンドロールは必見。",
            " 『トランボ ハリウッドに最も嫌われた男』売国奴としてレッテルを貼られながらも、映画産業を裏で支えてきた脚本家の伝記モノで、ダルトン・トランボの、人となりがよく伝わる  大変みごたえのある内容だった。最後のスピーチは名シーンですわ  ",
            " 『トランボ ハリウッドに最も嫌われた男』  1940年代アメリカ、赤狩りの時代。労働者の権利を訴え不遇を受けた名脚本家ダルトン・トランボの半生を描く伝記映画の良作である。失った男の復讐劇。その相手は人ではなく、時代だ。  よくよく考えるとトランボ作品一本も観ていない。",
            " ＜トランボ ハリウッドに最も嫌われた男（2）＞それでも、歴史は繰り返すーのか？ ",
            " 『トランボ ハリウッドに最も嫌われた男』ハリウッド映画をよく知らない上に前知識ゼロで鑑賞した。アメリカにアカ狩りがあったとは知らず興味深かった。思想は自由でありたい。登場人物の帽子のおばさんが終始憎らしい（いい味出てる）",
            " ＜トランボ ハリウッドに最も嫌われた男（2）＞トランボの語る言葉はとてもまっとうなのに、あの時代の人々は彼を目の敵にしていたのだから、時代の正論は権力を伴った１つの考えに過ぎないことがよく分かる。その考えに扇動される“無知”な者達。",
            " 『トランボ ハリウッドに最も嫌われた男』俗に言う「アカ狩り」。これにより多くの才能の芽を摘んでしまったことも事実だが、国が大人になるためには必要なプロセスだったのかも知れないと、いつのまにか主人公とは相反する視点で鑑賞していた。",
            " 『トランボ ハリウッドに最も嫌われた男』",
            " 飯田橋ギンレイホールで『トランボ ハリウッドに最も嫌われた男』を鑑賞。赤狩り騒動に巻き込まれていく名脚本家の話。豪快で熱血だね。必要とされる力をもった脚本家だったんですね。脚本家の話だけに、この映画も見事な脚本ですね。おもしろい。",
            " 『トランボ ハリウッドに最も嫌われた男』、この時代の家具や食器がとても好き。ファイヤーキングでコーヒー飲んでたけど、飴色の使い込まれた机にぴったりだった。ああいう色のレトロな家具が欲しいな。",
            " 『トランボ ハリウッドに最も嫌われた男』。トランボが所謂アカ狩りを乗り越え「名前を取り返す」話。彼と関わりたくない業界人だらけの中、彼の脚本で映画を撮りたい監督と出演したい役者の芯の強さに憧れた。あと、意識は高くないけど躊躇なく彼の脚本を買ってたキングス兄弟にもね。",
            " 『トランボ ハリウッドに最も嫌われた男』鑑賞。不当な扱いを受けてきたことは分かった。でもなぜそうまでしてその筋を通したのかがよく分からないので、単なるヒーロー譚に思えた。家族へのDVなど、少なからぬ問題を抱えていたのに、そのへんはいい加減にしか描かない。",
            " 『トランボ ハリウッドに最も嫌われた男』人間の本質を突き詰めると、自由と平等こそが、資本主義でなく共産主義となる。トランボの生み出すドラマは、リッチもブアも平等に感動に酔いしれる。  2016/11/7 19:19",
            " 映画】トランボ ハリウッドに最も嫌われた男みてた。☆。ヘイル、シーザー!に続くハリウッド10。ただしこちらはど真ん中。ハリウッドの現代史と同時に家族の物語。淡々と描く脚本、劇中劇、Cranston、Lane、Mirrenの好演。",
            " 『トランボ ハリウッドに最も嫌われた男』全然知らなかったハリウッドの赤狩り。すごく見応えがありました。それまでの弾圧や家族の葛藤を観てからのラストのスピーチに感動。彼は報われたけれど、報われず歴史に埋もれてしまった人もいるんだろうな",
            " ＜トランボ ハリウッドに最も嫌われた男＞ディーン・オマーゴンが、カーク・ダスラス役で登場。  ",
            " 『トランボ ハリウッドに最も嫌われた男』これからはローマの休日を見る目が変わっちゃいますね。監督ジェイローチってことが驚。こんなに面白いのに主演がジョージクルーニーじゃないってだけでヘイルシーザー！より公開規模が小さいのが勿体ない。",
            " 『トランボ ハリウッドに最も嫌われた男』「ブロイラーにする」発言は肉の本読んでなかったら意味理解できなかっただろうな。",
            " 『トランボ ハリウッドに最も嫌われた男』TOHOシネマズシャンテにて鑑賞。不勉強なもんで、な〜んにも知らずに興味本位で観ましたが、非常に面白かったです。ハリウッドの黒歴史についても良く分かった。これは観て良かった！",
            " 『トランボ ハリウッドに最も嫌われた男』あの有名映画の脚本家が、赤狩りの対象になっていたとは。そこからの這い上がり方が面白い。ジョン・グッドマンやヘレン・ミレンはさすが存在感。エンドロールで流れる実際のスピーチもいい",
            " 『トランボ ハリウッドに最も嫌われた男』民主主義国家であるアメリカでの共産主義者弾圧とハリウッドとつながらないイメージの題材が実話では絡みあっていて興味深く鑑賞。あのローマの休日が、、、(笑)必見作品(ФωФ)",
            " 『トランボ ハリウッドに最も嫌われた男』映画史に残る名作「ローマの休日」にあんな逸話があったとは！そして当時のアメリカの赤狩り！日本人には馴染みの少ない出来事だけど、映画ファンとしては色々勉強になる作品だった。",
            " 63本目『トランボ ハリウッドに最も嫌われた男』（@tenpara_tw）。才能もさることながら、その不屈の精神は彼を支えた仲間や家族があってこそだった。Ｅ・ファニングの可愛らしさや今なお美しいＤ・レインも印象的な負のハリウッド史。",
            " 『トランボ ハリウッドに最も嫌われた男』1950-60年代、ハリウッドの黒歴史赤狩りで非難されたダルトン・トランボの不屈の人生に拍手です。偽名で脚本を書き続けるトランボと支える家族。「みんな被害者だ」というとランボの寛容さにまた涙。",
            " 『トランボ ハリウッドに最も嫌われた男』 国家権力でハリウッドの映画の世界から干されたダルトン・トランボ話。なんか差別的だなと思った。お風呂に浸かりながら台本を描き上げるなんて凄い。そして彼の才能も凄い。",
            " 『トランボ ハリウッドに最も嫌われた男』「ローマの休日」の台詞一つ一つが心に浮かび、あの台詞を作った脚本家はこんな人物だったかと。どんなに世間から排斥されても家族は味方、信念を貫いた脚本家が、唯一、自分の行動を後悔したシーンがいい。",
            " 『トランボ ハリウッドに最も嫌われた男』これ観た後にNHK新映像の世紀でレーガンがFBIのスパイだった!!というの知って納得。それじゃ赤狩り側だわ。",
            " 『トランボ ハリウッドに最も嫌われた男』不寛容で理不尽な時代に不屈の精神と突出した才能で対抗した脚本家の伝記映画。流れるような展開で赤狩り時代を見せつつ、その裏での登場人物たちの苦悩を映し出す手腕が素晴らしい。",
            " 『トランボ ハリウッドに最も嫌われた男』理不尽な権力や権威の横暴に、自身の才能で闘いきった男のドラマとして痛快。と同時に、この間にどれだけの才能ある人たちが不遇の人生を歩んだのか…と腹立たしい。最後のスピーチは鳥肌立つほど感動した",
            " 『トランボ ハリウッドに最も嫌われた男』  日本人にとっては終戦、復興だけどアメリカにとっちゃその後の冷戦時代の方が色々と大変な時代だったのかね。息苦しそう。",
            " 『トランボ ハリウッドに最も嫌われた男』  赤毛エル・ファニング良かった！  長男もいるけどこの長女のニコラが1番トランボ自身に似てる子だったのかね。奥さんもしっかりタイプなんだけど娘とのぶつかり合いや和解が印象的。",
            " 『トランボ ハリウッドに最も嫌われた男』  予告がインパクトあったからだろうけどそこまで破天荒な人でも無かった印象。まあ、でも風呂で仕事ってやっぱ凄いか。  ブリッジ・オブ・スパイで想像はついてたけどあの時代の米国はしんどいな…  ",
            " 『トランボ ハリウッドに最も嫌われた男』思っていた以上に、政治絡んでる話でした。人種差別しかり、自己主張激しい国ね。",
            " 『トランボ ハリウッドに最も嫌われた男』ハリウッドの赤狩りという歴史的政治事件を脚本家の家庭に絞って描き、こうして生身の役者たちによって熱を込めて演じられると改めて震撼させられる。裸で風呂に浸かりながら執筆するトランボの姿が強烈。",
            " 『トランボ ハリウッドに最も嫌われた男』一見\"才能と家族の絆\"的ベタに集約してるようだけど、彼の境遇がある面で恵まれていて、彼のように出来なかった人々のことも含めて考えたくなるような筋だてと感じる。テンポよく知識不足でも見やすかった",
            " 『",
            " 『トランボ ハリウッドに最も嫌われた男』名前を伏せて「ローマの休日」などの脚本を書いたダルトン・トランボの伝記映画。映画の\"クレジット\"は家族や仲間や敵や自分自身に「オレはここにいるぞ！」と知らせるためにある。",
            " 『トランボ ハリウッドに最も嫌われた男』良かった。テーマ重いし骨太な内容なんだけど会話の応酬がユーモラス(スリリングでもある)なおかげで重い気持ちになりすぎない。そのままラストの気持ちのいい涙へと持っていかれる。",
            " 『トランボ ハリウッドに最も嫌われた男』主演のブライアン・クランストンが上手い。ヘレン・ミレンは安定感ある演技力だった。結構骨太な映画でした。3回先まで席が残りわずかというのが人気を伺わせるなぁ。",
            " ",
            " 【トランボ】理不尽な弾圧と戦い続けた男を、さりげない伏線とたっぷりのユーモアで描く脚本が見事！B・クランストンの名演は言うまでもないが、脇役がとんでもなく魅力的なことからも目が離せない。特にJ・グッドマンの格好良さに泣き笑い！",
            " 『トランボ ハリウッドに最も嫌われた男』→対照的にその重圧に押し潰されてしまった人物であるエドワード・G・ロビンソンも印象的ながら、スパルタカスと栄光への脱出のエピソード、キング社長が非米活動委員会をバットで追い払うシーンは痛快。",
            " 『トランボ ハリウッドに最も嫌われた男』弾圧に対して“書く”ことで闘い続けるトランボの反骨精神とその生き様にぐっと来る。軽妙にユーモアを散りばめながらも、家族や友人たちとの関係が描かれた人間ドラマは骨太で見応えがあった。→",
            " 『トランボ ハリウッドに最も嫌われた男』数々の有名作品を手掛けたこの人の存在自体をこの映画を観るまで知らなかったが、自由の国アメリカにおいてもアカを悪とする時代があったのね。米ソ対決がそれを物語っていたんだ ",
            " 『トランボ ハリウッドに最も嫌われた男』ブライアン・クランストンが素晴らしい！ダイアン・レインも良かった！",
            " 『トランボ ハリウッドに最も嫌われた男』良かった。10年間仕事と名前を奪われるという、重い内容ながら、笑を交えて描かれるので、ズッシリ重くなり過ぎずに見れた。あの名作が、あんな形で生まれていたとわ！ハリウッドの裏側が見れて楽しい✨",
            " 『トランボ ハリウッドに最も嫌われた男』エル・ ファニングには消費せずに女優として育てようという周り（姉含む）の意思を感じる。楽しい学校生活を送っているらしい。それこそダイヤン・レインやヘレン・ミレンのように綺麗に年を経てほしい。",
            " 『トランボ ハリウッドに最も嫌われた男』鑑賞。「ヘイル、シーザー」に続いて、米国における赤狩りがテーマ。いつジョージ・クルーニーが乗り込んでくるかドキドキしたね…「自由の国」でさえ本当に自由でいることはなんと難しいことか。",
            " 『トランボ ハリウッドに最も嫌われた男』ヘレン・ミレン様♪(´ε｀ )",
            " 『トランボ ハリウッドに最も嫌われた男』サミーちゃん (*´ω｀*) ",
            " 『トランボ』ヘイルシーザーといい、なぜ今赤狩りを映画にしたくなるのかイマイチ理解できないのだが…(偶然の重なり？)結局家族の美談すぎるのにもモヤっとする。俳優の熱演に名作映画やオスカーの裏話は楽しんだ。それこそ脚本がもっとよければ、か？ ",
            " 『トランボ ハリウッドに最も嫌われた男』  主演のブライアン・クランストンの演技はもちろん素晴らしかったけど、それ以上にトランボの妻を演じたダイアン・レインが心に残った。ハリウッドでは珍しいくらいいい歳の取り方をしている女優だなと。",
            " 『トランボ ハリウッドに最も嫌われた男』  己の正しさを証明するために、敵とみなした相手をただ罵るのではなく、黙って行動で示し続ける姿に本物のリベラリストの強さを見た。見ると勇気が湧く映画。",
            " 『トランボ ハリウッドに最も嫌われた男』そして一番のドキドキポイントはオカメインコを肩に乗せて外に出るシーン。これには焦った",
            " 『トランボ ハリウッドに最も嫌われた男』理不尽な圧力に暴力や権力ではなく自分のもっとも愛する映画と家族の絆で戦った男。ハリウッドの、いやアメリカの黒歴史の一部が語られるし、決して退屈ではない作りでした。最後のスピーチに涙。",
            " 『トランボ ハリウッドに最も嫌われた男』逆境下でも折れずに己の道を行くトランボあっぱれだった。彼の名前が表に出ないのが残念でならないが、あの姿を見たらそんなんどうでもよくなった。めんどくさいおっさんな一面もあったが、家族皆が協力してる姿がほほえましかったな。あと鳥肩に乗せた姿もw",
            " トランボハリウッドに最も嫌われた男・オーソドックス。ハリウッドのレッドパージをくっきり再現する。意志を通しながら仕事も続けた逞しい男だ。家族の団結や、金と女だけを考えるB級映画製作者との仕事ぶりなど面白い。いろんな映画を見たくなる。",
            " 『トランボ ハリウッドに最も嫌われた男』  ★☆  表現者にとって生きにくい時代だったとしても、偽名を使ってまで彼が伝えようとしていた思想が何だったのかが抜け落ちている。家族のために他の仕事を探すなどの葛藤がほしかった。",
            " 『トランボ ハリウッドに最も嫌われた男』大きな圧力に自分の才能で打ち勝つ。簡単なことではなく、長い時間をかけ、失ったものや傷つけたものも多かったと思う。表現や思想の自由、自分自身を貫くことについて考える。ジャック＆ベティにて。",
            " 『トランボ』彼が偉大だったのは逆境の中でもひたすら仕事を続けた事だ。生み出す作品に力があれば人は認めざるを得ない。本来の仕事とは無関係の理由で奪われた居場所であってもそれを本来の仕事の力によって取り戻す。こんなにかっこ良い事はない。",
            " 『トランボ ハリウッドに最も嫌われた男』悲運であるトランボの半生。稀な才能を持ち合わせ、家族愛に富み、この時代にいなければ当たり前の如く名声を思いのままにできたはずが時代に飲み込まれる。信じる道のみ歩くトランボの精神に涙。",
            " コーエン兄弟映画『ヘイル、シーザー』と公開順を逆にすべきだったんじゃないか？何故、ハリウッド賞レースにおける脚本家ユニオンの影響が(良くも悪くも)強いのかが解るって意味でも『トランボ ハリウッドに最も嫌われた男』",
            " 『トランボ ハリウッドに最も嫌われた男』シリアスだけど、時にはコミカルに。面白かった！主演のブライアン・クランストンも良い味を出しているが、脇を固めるヘレン・ミレンやジョン・グッドマンと言った出演者も素晴らしい！",
            " 『トランボ ハリウッドに最も嫌われた男』  『ローマの休日』の脚本を書いた人の話。だけど共産主義者を理由に彼の名前がクレジットされることはなかった。何を信じるかは個人の自由だし、弾圧に決して屈することのなかったトランボは強い。そして優しい。映画好きなら観ておくべき1本。すごい。",
            " 『トランボ』自らメガホンを取った作品「ジョニーは戦場へ行った」…学生の頃、他校の学祭で観て、終日魂の震えが収まらなかった事を想い出す。その後…名画座でもう一度観てからは１度も観ていない…戦争の本当の恐ろしさ…もう一度観る事にしよう…",
            " 『トランボ』大好きな脚本家の先生の呟きで知り得たのだけれども…脚本を書いたMr.J・マクナマラの師は「ローマの休日」で名義貸しをしたイアン・Ｍ・ハンター…闘う仲間との繋がりから生まれた作品という史実が熱過ぎる…思わず泣いてしまった…",
            " 『トランボ』「リトル・ロマンス」のローレンがこんなにも素敵な母親に…夫を睨みつける表情１つでも痺れる程に巧いクレオことMs.D・レイン。バットの正しい使い方を観る者に教示してくれるフランクことMr.J・グッドマンは言わずもがな最高！",
            " 『トランボ』強烈なヒールを演じてくれているホッパーことDame H・ミレンが素晴らしい！写真を撮る際の作り笑顔、表紙を飾る派手な帽子ルック、俳優としてでは無く扇動者として得た主役の座…こんなにも憎らしい女性に遭遇したのは久しぶり…",
            " 『トランボ』トランボという人物をより鮮明に魅せる為の架空の人物の創造…Mr.ルイス・C・K演じるアーレンの立ち位置…家族、金、身体、心…持ち合わせている物が違えども、自分に嘘をつかない生き方は同じ…途轍もなく上手い対照的な魅せ方。",
            " 『トランボ』J・ローチ監督の持つユーモアセンスの中に涙を埋めこむ最高の演者となるMr.B・クランストン。屋外で遊ぶ4人の家族を見守る父親の姿も素敵だけど…両手で自らを鼓舞しつつ、真正面から愛娘に心の言葉を吐露するシーンがお気に入り。",
            " 『トランボ』手掛けた多くの脚本作品の中からのピックアップ…後半に出て来る二本が物語を熱くしてくれる。筋肉隆々の主演者とアクの強い監督の鉢合わせなんて最高にキュート！劇中の台詞で語られ、物語の中に映し出されるトランボ自身の生き様。",
            " 『トランボ ハリウッドに最も嫌われた男』ブレイキングバットのホワイト先生を思い出さずにはいられない。仕事における集中力たるや恐ろしいね。天才ってのは書かずにはおれないんだね。妻、ダイアン・レインの素敵なこと！ヘレンミレンの人何なの！",
            " 『トランボ ハリウッドに最も嫌われた男』学が無いから良いこと言ったりできないが、観ておけ。映画が好きなら観ておけ。 ",
            " 『トランボ ハリウッドに最も嫌われた男』ハリウッドの赤狩りの嵐の中でもシナリオライターとして偽名を使って脚本を書いていたトランボ。『ローマの休日』が有名だけど『スパルタカス』もそうだったのか。こちらはカーク・ダグラスの力によるところが大きい。映画界の内幕ものといより家族愛の映画。",
            " 『トランボ』観賞  いや～痛快痛快！腐りきったナショナリズムを暴力でもデモでもなく  彼にしか出来ない方法で完膚なきまで叩きのめした素晴らしい映画  断固たる意志と家族の絆こそ最強と言う普遍的なテーマを見事に描ききった。お見事！",
            " 『トランボ ハリウッドに最も嫌われた男』劇場で鑑賞。赤狩りに苛まれた映画界で、それでも尚筆を取り続けた名脚本家の伝記映画は、彼の不屈の魂に最大限の賞賛を贈る。不寛容な空気が漂う現代に巧みに釘を刺す構成が見事。痛快で深みのある傑作です",
            " 『トランボ ハリウッドに最も嫌われた男』素晴らしいに尽きる映画だった！どれくらい素晴らしいかと言うと、試写会でもないのにエンドロール後に拍手が起こっていた！ラストのスピーチあたりから、泣きっぱなしだったわ。 ",
            " 『トランボ ハリウッドに最も嫌われた男』役者も好きな方々が揃っていて、やはり演技も素晴らしく外れがない。ブルックリンを観た時に今期一！と思ったけど、早くも一位を奪われる。最後のスピーチが、本当に素晴らしい。もう一回観てもいいなぁ。",
            " 『トランボ ハリウッドに最も嫌われた男』こんなにも完成度の高い作品は久々。見応え充分。実話のリアルさが消されず、シリアスにコミカルに、でもきちんと胸を打つ、万事において秀逸。面白かった。  そして、映画好きには堪らない部分も。",
            " 『トランボ ハリウッドに最も嫌われた男』1940年代～の赤狩りに対抗してしたたかに生きる脚本家の実話。主人公役のB.クランストンの「食えない親父」キャラがすっごく良い！他人名義や偽名で脚本書いてアカデミー賞受賞ってどんだけ天才･･･",
            " 『トランボ ハリウッドに最も嫌われた男』＠シャンテ♪お見事！トランボの脚本家人生も自ら脚本してたんじゃと錯覚してしまうほど物語に満ちてて、でも事実なんだよなぁ…。だからこそスピーチやインタビューで家族に向けたメッセージが胸に刺さる！",
            " 『トランボ ハリウッドに最も嫌われた男』ジョングッドマンの暴れっぷりとエルファニングの可愛さだけで100点なのでそれだけでも元は取れる。",
            " 『トランボ ハリウッドに最も嫌われた男』赤狩り時代の話。トランボの姿勢自体は驚嘆するが、帽子ババアに制裁がくだらないのはこちらの溜飲が下りない。赤狩りをやったのはそういう時勢なので誰も悪く無いと捉える事が出来る部分は残念。作品自体は素晴らしいので些末な事だが。",
            " 『トランボ ハリウッドに最も嫌われた男』★★★★★★★☆☆☆・・・傑作",
            " 『トランボ ハリウッドに最も嫌われた男』尊敬する映画人の伝記映画。映画の影響は当時凄まじく、政治に利用されることもあったわけで、もちろん純粋な自由な作品を作るために戦った人もいたわけで、そうしたエネルギーを感じることのできる傑作。",
            " ＜トランボ ハリウッドに最も嫌われた男＞今なら『トランボ素敵ｖ』って思うけど、当時の情勢の中でも同じように思えたかどうか自問してみる。ディーン・オゴーマン（フィーリ♪）がカーク・ダグラス役で登場。ラストにかけて凛々しい活躍っぷり^^",
            " 『トランボ ハリウッドに最も嫌われた男』  ジョングッドマンがキレるシーンには拍手喝采。いつも「そんなに暴れたら死んじゃうよ！」と心配になるけどいつまでも元気でいてくれて感謝。どうか90超えてもそのままで。",
            " 『トランボ ハリウッドに最も嫌われた男』  娘との和解のシーンのトランボもなんか体のいい言葉を並べてはぐらかしてるように見えて面白かった。基本脚本バカのダメオヤジ。  エルファニングはいつでもかわいいね。どこまでもかわいい。",
            " 『トランボ ハリウッドに最も嫌われた男』  トランボの偉大さは気高さとかそういうんじゃなく、やっぱり数多くの傑作を世に出したことなんだなと。我書く故に我あり、を地で行く。本人がそれを一番わかってて、そこにヒロイズムがある。",
            " 『トランボ ハリウッドに最も嫌われた男』  共産党員が聖人たちとして描かれているという評を前に聞いていたけど、実際見てみたらトランボ自身かなり調子こいてて、清濁併せ持ってる感じに好感が持てた。",
            " 『トランボ ハリウッドに最も嫌われた男』トランボがメスを摂取するシーンとか、ブレイキングバッドのファン向けシーン多数でニヤニヤしてしまった。",
            " 『トランボ ハリウッドに最も嫌われた男』何もしていないのかもしれないけど、共産党員として何をしたのかが描かれていない。劇中に出てくる娘へのテストやデモに参加している程度であれば、それはとても不条理。いつでも、どこでも出てくる悲劇。",
            " 『トランボ』@TOHOシャンテ｜気骨のある男だ。「エデンの東」の監督エリア・カザンはベラベラ喋って赤狩りに協力して男を下げたが、歴史は長い年月を経ないとその評価はわからないものだ。エル・ファニングの可愛さ気丈さ、父娘の関係、見所！",
            " 『トランボ ハリウッドに最も嫌われた男』こんな時代があったのかと驚く。そういう歴史的な背景もだけど、最後のインタビューには泣かされる。父親の職業を言えないなんて、確かに辛いことだ。奥さんの包容力にも頭が下がる。とにかく面白かった！",
            " 『トランボ ハリウッドに最も嫌われた男』ヘイルシーザーを観たのでこちらも。何が泣けるって議会侮辱罪で投獄される時、刑務官に玉の裏見せろケツの穴広げろって言われるシーン。思わずブレイキングバッド最終回の音楽が脳内再生されて泣けた泣けた",
            " 『トランボ ハリウッドに最も嫌われた男』あのオードリー・ヘップバーンさんの出世作も遺作も主人公と関係あり それだけでも興味深い 末恐ろしい赤狩り 帽子女王と西部劇男の行動もびっくり ダグラス様のイメージアップ 役者達皆素晴らしい",
            " 『トランボ ハリウッドに最も嫌われた男』当時のハリウッド映画や時代背景に詳しくなくても十分楽しめる。トランボも彼の周囲の人々（敵対する人物さえ）も、キャストが魅力的に演じている。映像や音楽もいい。物語も◎。映画の魅力が詰まってます。",
            " 『トランボ ハリウッドに最も嫌われた男』TOHOシネマズ天神。ハリウッドの「赤狩り」で弾圧された脚本家ダルトン・トランボの波乱万丈の人生を描く。題材は暗いけど、作品はユーモアにあふれ、観賞後は映画がもっと好きになってる映画。お勧め。",
            " 『トランボ ハリウッドに最も嫌われた男』不屈の人を描いた作品を観ていつも思うのは、自分だったらどう行動していたかということ。仕事を失くし友に裏切られ、回りから敵視され、う〜ん、屈してるだろうな。同じ題材の映画「真実の瞬間」も必見。",
            " 【トランボ ハリウッドに最も嫌われた男】Trumbo。華やかなハリウッドに隠された闇。ブライアンクランストンのどんな窮地に立たされてもどこかひょうひょうとしているトランボが◎当時の映画に詳しければより楽しめそう。黒い牡牛観てみたい。",
            " 今だご健在のあの方『トランボ ハリウッドに最も嫌われた男』  スパルタカスの話題で、あの監督出てくんのかなと思ったら、違う方が出てきて場内大爆笑。あの作品と同時進行だったのね。いやあ、あの人やっぱりいいキャラだわあw ",
            " 『トランボ ハリウッドに最も嫌われた男』重いテーマにネオチ覚悟だったがむしろ痛快♪ ただ冷戦時代のハリウッドの闇に無知だったか思い知らされる(^^;)   登場する往年のスターや名画の裏話も見もの♪   「黒い牡牛」観たい(>_<)",
            " 『トランボ ハリウッドに最も嫌われた男』トランボ氏と言う凄い脚本家の壮絶な人生の実話！その昔は華やかなハリウッド映画界も黒い闇の部分があったんだ！知らなかった。しかも、あの「ローマの休日」を書いた人だと言う事も…",
            " 『トランボ ハリウッドに最も嫌われた男』ディーン・オゴーマン出てるの知らなかったからびっくり‼第二次大戦後の赤狩り、ちょっと待って、でもこれって今の日本も似たことやってるやん、、と思いながら背筋が凍る思いで見てました。インコかわゆす",
            " 『トランボ ハリウッドに最も嫌われた男』鑑賞。ハリウッドの黒歴史「赤狩り」の中戦い続けた名脚本家トランボ。服役してまで権力に屈せず、書き続ける姿に打たれた。壊れそうな家族を支えた妻や愛情深い子供達にも涙。",
            " 映画『トランボ ハリウッドに最も嫌われた男』を鑑賞。映画の裏方である人間が映画のような人生を送っていた実話。「ローマの休日」の脚本が赤狩りの最中に書かれていたとは驚き。そっくりさんの登場も好感。それにこの映画の脚本も良く出来ていた。",
            " 【トランボ ハリウッドに最も嫌われた男】現実的な方法で活路を見い出し、機を見て反撃へ転じる名脚本家の賢さ逞しさ、家族の献身的な支えに胸を深く揺さぶられた。J.グッドマン振り撒く映画愛に満ちた笑い要素も魅力大。映画は脚本が命。 ",
            " 『トランボ ハリウッドに最も嫌われた男』理不尽な弾圧にはあたかも現在のイスラム系への迫害や差別問題と符合するようだった。干されても家族愛で現実的に生きる姿に感銘。手を差し伸べる人々に希望を感じる。有名映画の裏話に興味津々。",
            " 『トランボ』鑑賞。赤狩りの時代が記録映像や大スターも登場させて描かれ実に興味深い。その歴史の恥部の訴えも丁寧だがドラマの中心は彼の生き様と家族愛。残した物語と同じ、いやそれ以上になんと信念に満ちていたことか。言動から作品が垣間見えるのも面白い。史実や業績と共に噛みしめたい良作。",
            " 『トランボ ハリウッドに最も嫌われた男』アメリカにもこんな時代があったのか。  カーク・ダグラスが好きになったよ！",
            " 『トランボ ハリウッドに最も嫌われた男』ローマの休日の背景にこんな秘話があったとはサプライズ。トランボに才能があったのは事実だが、妻クレオのサポートがなければ彼も破滅していたに違いない。そんな素敵な妻をダイアン・レインが好演。",
            " 『トランボ ハリウッドに最も嫌われた男』映画好きな人、そうでない人にもお薦めする作品。誰でも人いいのか(笑)トランボの作品をあらためて観てみたい。  ",
            " 『トランボ ハリウッドに最も嫌われた男』アメリカの赤狩りの恐ろしさ。当時、アメリカは内にも人種差別や景気問題をかかえていたから人々の目を外国にそらすための思惑だったのでは？でも負けないで書いたトランボに拍手したいし名誉回復良かった！",
            " 『トランボ ハリウッドに最も嫌われた男』ハリウッド映画の裏話をたのしめる。冷戦下の赤狩りが 自由の国アメリカでもあり、思想の取締りは今に通じる所がありそうで怖い。家族愛が全編にわたりあり、安心できる、  ",
            " 『トランボ ハリウッドに最も嫌われた男』ヘイル・シーザーを観たなら気付くシーンあり。反逆児と言うより芯を通した男。職業を表す皮肉っぽい受け答えに笑う。脚本家である前に父親と言う部分が描かれており特にエンドロールの映像ににグッときた！",
            " 『トランボ ハリウッドに最も嫌われた男』ダルトン・トランボという売れっ子脚本家の栄光とどん底、そして復活。結構ヘビーな内容だがトランボ演じるクランストンの飄々さが重苦しさを消している。時代の恐ろしさと愚かさを感じずにはいられない  ",
            " 出演者のなりきりぶりが見事。なかでもC・ダグラス役のD・オゴーマンが仕草から喋り方まで本人まんまで、息子のマイケルにも寄せている点もポイント。ゲスでパワフルな役をやらせたらピカ一のJ・グッドマンがここでもゲスかったのが可笑しい。逆境を皮肉とユーモアで乗り切っていくトランボは痛快。",
            " 『トランボ ハリウッドに最も嫌われた男』(TRUMBO)  ティルダ・スウィントンみたいなヘレン・ミレンが見事。ダイアン・レインがずっとキュートな妻で可愛らしかった。  ",
            " 『トランボ ハリウッドに最も嫌われた男』試写にて鑑賞。これは観た方が良い。試写会終わりの拍手もいつもより大きかった。｢嫌われた｣と言うより、時代に逆らったと言った方が良い。自由の国にも様々な歴史があった。カーク・ダグラス良い ",
            " 『トランボ ハリウッドに最も嫌われた男』(trumbo)鑑賞。ヘイル、シーザー！と二本立て上映してほしい。知っておきたい映画史。の映画。  ",
            " トランボが脚本を書く事で繰り出していく反撃、敵や世間を見返していく様が小気味よくスカッとする。数々の名作映画や評価を知っていれば知っているほど  「もしやその脚本て…あの映画の…？」とハッと気づいてからのワクワクがたまらない。",
            " 『トランボ ハリウッドに最も嫌われた男』「ローマの休日」の背景にこんなサプライズ秘話が！迫害を受けながら不屈の闘志で傑作を世に送り続けた脚本家ダルトン・トランボの苦難と復活の軌跡☆誰を恨むわけでもない彼と一家の闘い方が素敵過ぎます",
            " 『トランボ ハリウッドに最も嫌われた男』試写。見た目に反してお堅い内容にあらず。家族の描き方は普遍的で、しかもめっちゃ笑えるんだわ。当時の事情を知らなくてもわかりやすいので「ハリウッド内幕もの」の初心者にも超オススメ。",
            " @chang__air 続) 「あなたがお菓子たくさん持ってて、欲しがってる子がいたらどうする？」「わけてあげるー」「それが共産主義だよー」  って、そのパターンの共産主義の説明、映画で４回くらいみた。最新は『トランボ』でも。  そんな感じの「差別」の説明、つくれないかなあ。 (続",
            " 『トランボ ハリウッドに最も嫌われた男』クローバーフィールドでは怪しさ満開だったジョン・グッドマンの暴れっぷりが素敵。そしてブライアン・クランストンとエル・ファニング父娘も素敵。ヘレン・ミレンはさすがとしか言えない。嫌われるはずの役なのに、憎みきれない可愛らしさ。 ",
            " 『トランボ ハリウッドに最も嫌われた男』昨日観てきました！ 【赤狩り】の時代、屈することなく自分の作品を世に出し続けることで時代を変えた不屈の男の物語。そして家族の物語。音楽も素敵でテンポもよく面白く、権力・大衆の怖さを実感した。 ",
            " 映画「トランボ ハリウッドに最も嫌われた男」観了。トランボの台詞に呼応するかのように、アカ狩り時代のハリウッドを群像として、その描かれ方が秀逸。思想弾圧という空中戦の不毛感。時の移ろいの演出も良し。対立を超えた視座によって、この物語が\"今\"へ語りかけくるものに胸をアツくした。",
            " 『トランボ』長いものに巻かれず正しいと信じることを貫くのは、相当のリスクを覚悟しなくてはいけないけど、予想を超えるダメージに身も心も荒んでいくのを見るのは胸が痛む。哀しい実話だ。逆境の中の“ファミリービジネス”のシーンが微笑ましくて、そこだけ温かい気持ちになった。◎",
            " エドワード･G･ロビンソン、『トランボ』の劇中では、レッドパージ以前は大衆的人気俳優だった感じに受け取れちゃった。そんな感じだったのかな。性格俳優ポジションだと思ってた。私が筆頭で思い浮かべる出演作が『スカーレット･ストリート』だからかも。",
            " 『トランボ ハリウッドに最も嫌われた男』カーク･ダグラス、特に気にしていなかったけど、とてもまっすぐで、つまり素直に誠実に「アカ」で、いいかただー。そうだったんだー。演じてるかたも外見そっくりー。似てる似てないでいえば、エドワード･G･ロビンソン役のかたは見た目あまり似てない…。",
            " 『トランボ ハリウッドに最も嫌われた男』 多くの伝記映画は流れが散漫になることが多い。実話だから仕方がない。でもこれはまるで計算づくで組み上げられた物語の完成度も高く、ただはらはらしながら見ても考え込みながら見ても超面白い。かなり傑作。",
            " 『トランボ ハリウッドに最も嫌われた男』 みてきた。赤狩りで攻撃されたダルトン･トランボの半生。 弾圧のやりくちははじめのうちに手際良く見せて、トランボたちと共にどんどん思考を考察を深め掘り下げていく。人種差別反対もフェミニズムも抱き込んで、どんどん。これ傑作。"
        ]
    }
}