{
    "title": "ONE PIECE FILM GOLD",
    "id": 151,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 76,
            "each_tweet_amount": {
                "good": 21,
                "even": 14,
                "bad": 7
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ONE PIECE FILM GOLD』終盤の「希望が絶望に変わる瞬間」のためとはいえ、敗北後も“追い詰められてる”感がない中盤はやっぱり退屈。けどクライマックスのバトルは「S・W」「Z」と比べ、盛り上がりが強くなったかも。",
            " 『ONE PIECE FILM GOLD』を鑑賞★★★★☆",
            " 映画『ONE PIECE FILM GOLD』鑑賞。金にがめついのはナミぐらいで、そもそもルフィーたちがカジノに乗り込む段階でいまいちノレない。カジノの描写もあまり惹かれないしそこから負けて、金を作るべく泥棒に入るのも、うーん。最後のバトルは爽快感があったのだが。",
            " 『ONE PIECE FILM GOLD』  まぁこんなもんかなー。",
            " 『ONE PIECE FILM GOLD』  ストーリーとしては破綻してる気がするけど、これぞエンターテインメント！  ただ、ハチャメチャ過ぎてちょっとついていけなかったかも( ˙-˙ )",
            " やりたい事を詰め込んで派手さを演出したい、それはわかるのだが、散らかしたままでハンパな迫力だけを押し付けてもそれは単に映像の集合体で映画ではない。年齢層を考えても並以下の出来。『ONE PIECE FILM GOLD』",
            " 17213『ONE PIECE FILM GOLD』１年前の作品。何故か見てなかったσ^_^; 安定のクオリティでした。が、少し盛り上がりに欠けた気がしたのは、僕だけやろか？  何となく先が読めたような？まあ、それでも及第点！",
            " 『ONE PIECE FILM GOLD』映画版らしいゴージャスさと痛快な王道さで安心して楽しめる展開ながら前作程の高揚感が得られないのとゲストキャラのバックボーンが描ききれていないのが少し残念。",
            " 『ONE PIECE FILM GOLD』すげー！かっけー！と肩肘張らずに観られる安定の面白さ。原作本編ではしばらく一味全員揃ってないから一味勢揃いの画はテンション上がります。敵ボスキャラにあまり魅力を感じなかったのが個人的にはちょい惜しいかな。",
            " 原作の1エピソードをアニメ化したようなボリューム！さすが絶好調のシリーズで前作Zよりも丁寧でサービスは増し。映画おなじみのコスチューム揃えてキメ場面もあがる。ただ、作りが原作の構図に寄せすぎてて安心感はあるけど映画のトガりがない。",
            " 『ONE PIECE FILM GOLD』チケットが余っていたので2回目だが、特に思い入れもないしまあ1回みれば十分かな。",
            " 『ONE PIECE FILM GOLD』 オマケの設定集までもらえて、ゴージャス！",
            " 『ONE PIECE FILM GOLD』観た。  いつものお祭り系劇場版。単発シリーズだから毎年観に行くけど安定の展開に中盤若干の睡魔…。画面要素が明らかにMX4D意識したモーションとアングルだったから、そもそも2Dで観ること自体間違いだったかも。キャラクター総出なのは嬉しい！",
            " 『ONE PIECE FILM GOLD』原作、アニメともに全員揃わない今だからみんな揃って良かった。エンドロールでタレントさんのアフレコがあんなにいたのか…って感じだった。",
            " 『ONE PIECE FILM GOLD』ワンピース自体をTVで観ていないし良く知らないけれど、これは、知らなくても単発ものとしてきっちり観ることができた。入場プレゼントでもらったコミックを読むとなんかこだわりがあるのが見えてきた",
            " 『ONE PIECE FILM GOLD』まぁまぁかなーふつー",
            " 『ONE PIECE FILM GOLD』  その反対に予想以上に上手かったのがバカラ役の菜々緒。こちらはデローゾ配下のラキラキの実の能力者を好演していてお見事でした。",
            " 『ONE PIECE FILM GOLD』  劇場版アニメに毎度付きものの芸能人アフレコ問題、今回はナミの幼なじみカリーナの声の演技に常に違和感が付きまとっていた。誰かと思えば満島ひかり、ど根性ガエルのピョン吉が良かっただけに残念。",
            " 『ONE PIECE FILM GOLD』  うーん、どうだろう。物語のテンポが悪くて今一つ乗れなかった。ギャンブルがテーマなだけに粋なコンゲーム映画を勝手に期待してたこちらが悪いのかな。",
            " 『ONE PIECE FILM GOLD』TCXで鑑賞。序盤は3D、4DXを意識する演出で2Dではもったいない感。終盤のどんでん返し感は映画っぽい。それにしても今回の主人公はルフィという感じはしなかった。詳細は劇場で。",
            " 『ONE PIECE FILM GOLD』いろんな人がいろんなことをやろうとしているという抱えきれない制約の中で作られたことが容易に想像でき、それで自壊しまいそうなところギリギリのバランスで保っているような作品だったので、尾田先生が「最高です」って紹介する気持ちが何となくわかる感",
            " 『ONE PIECE FILM GOLD』3DのMX4Dで見ないと、カーレースとかぐるぐる動くカメラアングルとかのシーンが必要じゃなさそうに見えるんじゃないかなーという印象。船上シーンではあまり座席が動かなかったけれど、MX4Dは車表現が上手いのか、レースシーンはよかった。",
            " 『ONE PIECE FILM GOLD』何故だろう。すげぇゴリ押しなのが逆に安心する。ゴリ押しの多さはインディペンデンスデイを軽く超える勢い。そんな展開ありか？とああ、やっぱそういう展開ね、が多すぎる。でもまあ、酷くわない。",
            " 『ONE PIECE FILM GOLD』尾田栄一郎総監督3作目にして面白くなった。何より話の内容が面白かった。やはりアクションの見せ方がイマイチになってる気はするが、その他の動きや演出は見応えあり。原作見てる人は興奮できること間違いなし！麦わら海賊団の衣装も魅力のひとつ。",
            " 『ONE PIECE FILM GOLD』  スパンダムがちゃんとスパンダムしてて最後にしっかりとスパンダムったから超可愛かったです。",
            " 『ONE PIECE FILM GOLD』久々のオールキャストで、CP０やサボが出てくるのも楽しかった♪ ",
            " 『ONE PIECE FILM GOLD』★★★★★★☆☆☆☆・・・良作    今回で初ワンピ。",
            " ワンピースGOLD：普通に面白かった。展開は読めるし、オリジナルキャラもそんな独特なアクションが見れるという訳ではないけど、映画オリジナルの物語という事や、キャラの衣装、活躍などが楽しいので、良くも悪くも夏休み映画という感じだった。",
            " 『ONE PIECE FILM GOLD』  ONE PIECE映画で初めて映画館でみた！(笑)  騙し騙されで、清々しかった！面白かったなー！",
            " 『ONE PIECE FILM GOLD』",
            " 『ONE PIECE FILM GOLD』鑑賞 お祭りでした。",
            " 『ONE PIECE FILM GOLD』、大衆映画らしい作りを理解している構成で、観ていて飽きない。どんでん返しに次ぐどんでん返しも伏線がしっかり張られており面白い。ギャンブルに関する解説はあっても良かったかもしれない。 ",
            " 4DXで観賞。  全機能使用かつモーション&エアー&ミストがふんだんに使用され、バブル&雪は風により効果倍増及び煙は3Dの邪魔一切無し。その上演出としっかりマッチしている。  今まで4DX観賞した作品の中で最も良かった。",
            " ONE PIECE FILM GOLD  OPが素晴らしい。ノリと勢いが調子良いので終始楽しめるがゲストキャラクター全てを活かせていない事が足を引っ張る。  それより3Dと4Dが演出と合致し過ぎていてヤバ過ぎる！",
            " 『ONE PIECE FILM GOLD』なかなかオモロかったわぁ！ちょっとウルっとも来たし！やっぱワンピースは熱いっすよねぇ！ＴＶＳＰ観てたから余計に！でも、もうちょいカジノカジノしたシーンがあっても良かったかな！ ",
            " 『ONE PIECE FILM GOLD』最高！金メダル！！サンジくんがかっこいいのは当たり前として、脇役がとても素敵でした！！ゾロのヒロイン的な立ち位置も新鮮でよかった！！出てくると思ってない原作キャラが出てて面白かったです！！",
            " ",
            " 『ONE PIECE FILM GOLD』  なんつーか、詰め込み過ぎでわかりづらい。  あまりオススメできないかな？  ",
            " アメブロを更新しました『「ONE PIECE FILM GOLD」面白かったぁ！グラン・テゾーロはベラッジオだった！』  ⇒",
            " 昼間みた『ONE PIECE FILM GOLD』、久々に麦わら海賊団が全員揃って闘っている姿を見れるだけで満足。  入プレ777巻の尾田先生のラフ画やネームの量に驚愕。休載しながらとはいえ、仕事し過ぎ、凄すぎだわ！",
            " 『ONE PIECE FILM GOLD』尾田さん監修になってから、なぜかつまらなくたっていた前作、前前作と比べてやっと面白い映画が帰ってきた！！煌びやかな世界観と裏の裏をかいたシナリオがめっちゃ気持ちいい。戦闘シーンだけは△",
            " 『ONE PIECE FILM GOLD』これは脚本がひどい！論理的矛盾がある展開、リアリティラインを完全無視、いくらアニメだからってこれはダメだろ！ギャンブル要素もほぼ皆無でゴリ押しかよ！画は派手で楽しいけどね……。",
            " 【ONE PIECE FILM GOLD】 カリーナって満島ひかりに似せとん？可愛いわぁ。ええコやわぁ。カッコええわぁ。登場からずっとたまらなくキュート！くるくる変わるファッションも見どころ。不自然な爆乳に違和感があるけど、この作品ではしゃあないな。歌声まで披露してくれ大満足。",
            " 【ONE PIECE FILM GOLD】 クールでショーアップされた煌びやかなオープニングに興奮。テンポよくキャラクターの紹介。チョッパー＆ウソップのコンビが好き。絶対的な権力者と抗うすべもない者たちに、麦わらの一味が挑む。愉快痛快爽快！",
            " 【ONE PIECE FILM GOLD】 前々作の【STRONG WORLD】は面白かったけど、前作は観ず。先日、今作の前日譚をTVで見て小栗ジャラララ旬が良かったし、映画は満島ひかり×GLIM SPANKYが参加で、ケンコバ、北大路欣也、竹中直人、古田新太のええ声揃い！",
            " ゲスト声優さん頑張ってください はてなブログに投稿しました ",
            " 『ONE PIECE FILM GOLD』主題歌を聴きたくて。",
            " 『ONE PIECE FILM GOLD』何で観たかと聞かれると、これしか観られるのが無かったから(;^_^A はじめは本当にエンターテイメントだわーと楽しかったのだけど、なんだろう、やっぱり苦手だと言うのを確信した。",
            " 『ONE PIECE FILM GOLD』うーーーーーーんいまいちだったかなー。テゾーロの過去とかフラッシュバックさせるの、あの兄妹のことと絡むのかと思ったら特に何もなかった。窒息死させてたりやたら生々しく殺すとこだけ印象に残った。",
            " 『ONE PIECE FILM GOLD』「なんかいろいろ物足りなさがあるなぁ」と思いそうだなぁと思う方は3DのMX4D版で見れば（おサイフ的なことは棚に上げて）2D通常上映版より納得できる確率は高いのではないかと思う。 ",
            " 『ONE PIECE FILM GOLD』個人的には、テゾーロさんがやられるとき何か満足げになるのが見たかったかな。絶対帝王が自分のフィールドで自分を負かす者に出会ったときってちょっと嬉しいものだったりするじゃない。それこそ「これぞエンターテインメント!!』と言って散ってほしい。",
            " 『ONE PIECE FILM GOLD』つまらなくはないしおもしろいんだけれど、「よくできてる」の感情で止まってしまって、新鮮な驚きがそんなになかったのと、騙し騙されなので視点の置きどころが難しかったかなーという印象。",
            " 『ONE PIECE FILM GOLD』MX4D 3Dで観賞。前売券代＋3D代＋メガネ代＋MX4D代で合計3000円。高い気がしないといえば嘘になるけど、せっかく見るなら全盛りで見ないと後悔しそうだから後悔はない。MX4Dだとだいたい上映回数が少ないので見に行くの難だけどね。",
            " 『ONE PIECE FILM GOLD』ゴージャスなお祭り映画でした。今回の敵・テゾーロは「さすが五億の拳」とか、いちいち芝居がかった不敵な台詞がいい感じ(山路和弘さんの声もぴったり)。特定のステージでこそ輝ける(無双出来る)「黄金帝」という設定もなかなか面白かったです。",
            " 『ONE PIECE FILM GOLD』  金粉を体に染み込ませると相手を黄金にすることができます。  海水で洗い流します。  黄金の海に沈めたり、黄金を纏った腕で掴んでも黄金にできません。  なんでだよw  ",
            " 『ONE PIECE FILM GOLD』  ぎゃあ。  ポケモンGO起動したまま、映画見たらスマホのバッテリーがもう無い。  自動的にスリープモードにならねーのかよ。",
            " 『ONE PIECE FILM GOLD』  つーわけで観る。  株主優待で観るために桜木町まで移動したわ。  相変わらず、ポケモン、ピカチュウの町よのう。",
            " 『ONE PIECE FILM GOLD』観たくなってきたなー漫画方はもう追いきれてないんだけど",
            " 【2016/07/23(土)劇場公開の映画 その三】『ONE PIECE FILM GOLD』、『シュガー･ブルース 家族で砂糖をやめたわけ』、『桃太郎 海の神兵』※デジタル修復版、≪順不同≫ ",
            " 【2016年7月23日公開予定③】 ・ライオット・クラブ ・ラサへの歩き方 祈りの2400km ・リヴィング・ウィズ・ベートーヴェン ・ロスト マンチュリア サマン ・ONE PIECE FILM GOLD"
        ]
    }
}