{
    "title": "ターザン:REBORN",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1433,
            "each_tweet_amount": {
                "good": 54,
                "even": 36,
                "bad": 6
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ターザン：REBORN』  ★☆  ツタ渡りするところで別の場面入れたり進行中の話と全く関係ない回想シーンを何度も挟んだり編集がめちゃくちゃ雑。「普通の男でも愛する女性の為なら奇跡を起こすわ。むしろ彼は普通じゃない」の台詞は好き。",
            " 『ターザン：Reborn』★★★☆☆",
            " 『ターザン：Reborn』吹替。妻の声井上麻里奈。",
            " 『ターザン：Reborn』前半、あれ？ターザンってこんな話？からスタートし、後半、もののけ姫のような展開になる。とはいえ、なかなか楽しめた。",
            " 映画『ターザン：REBORN』鑑賞。ターザンの名前は有名だが内容は知らないので、今作を観てターザンってこんな話なの？という疑問がまず立った。それはさておき、19世紀末の歴史とジャングル開拓、そしてターザンのワイルドな活躍という見せ場もあり作品はとても楽しめた。",
            " 『ターザン：REBORN』やさ男のイメージが強かったアレクサンダー主演の、帰って来たターザン！映画。見事にワイルドマッチョに仕上げた身体は説得力あり！八の字眉の困り顔も斬新！そして、何よりジャングルでの交友範囲の広さに完敗っ！(笑)",
            " 『ターザン：REBORN』嫁が強すぎてターザンいらねーじゃんな映画。良くも悪くも昔のターザンのヒロインって前時代的だったのかな。",
            " 『ターザン：REBORN』ゴリラ強い。ジャングルは壮大。",
            " 『ターザン：REBORN』サミュエルさんがコメディな雰囲気を出していたのが良かったです。  ラストは壮観なんですが、そこに至るまで盛り上がらず平平坦々な内容。  もっとワイルドさも出してほしかったかなぁ。",
            " 『ターザン：REBORN』えっーと桐谷健太の吹き替えで見てしまった。最悪ではないけど、酷い(；´Д｀)",
            " 『ターザン：REBORN』現代のターザンな感じ。とにかく野生動物がすごかった。ライオンが出てくるあたり、アニメのターザンよりライオンキング思い出しちゃったけど。 ",
            " 『ターザン：REBORN』導入部は新鮮で、現代風にアレンジされたキャラクターにも好感が持てる。でもお話として面白いかと言えば…。教訓めいたものを押し出しすぎていて、またか、となるしそういうところで「野性味」が薄まってしまった印象。",
            " 『ターザン：REBORN』  ジャングルブックの続編的な感じかなと思って鑑賞  こっちは、ゴリラがお母さんなんですね。    どっちに育てられたい？と聞かれて、考えたことがなかったので、うむむむ。    ゴリラ…かな？",
            " 『ターザン：REBORN』…→結果闘いにも説得力感じられないし最後までターザンとジェーンのメロドラマに乗れず。私にはあの二人がジャングルで暮しても幸せに見えないんだよなぁ",
            " 『ターザン』…→先住民にもっと活躍してほしかった。ロムはひたすら邪悪で嫌なヤツで、チャーミングなクリストフ・ヴァルツはもったいない感じ。新ターザンは素敵だけど都会でもジャングルでも陰鬱で、ワイルドが足りない。結果闘いにも説得力…→",
            " 『ターザン：REBORN』サミュエル・L・ジャクソンが良い役回りで癒される。ターザンの冒険譚に実際のベルギーによるコンゴ略奪の歴史をからめた物語はいいと思う。貨車に積まれた象牙の山とかゾッとする、でも、だったら先住民達がもっと…→",
            " 『ターザン：REBORN』全体的にツッコミどころ多すぎ。本当にD.イェーツ監督？ A.スカルスガルドはかっこよかったけれど、C.ヴァルツは役不足(本当の意味の)な気が。同じターザンならディズニーのアニメ映画『ターザン』の方がオススメ",
            " 『ターザン：REBORN』/序盤は回想シーンが小出しになってるせいでテンポが悪いけど、蔓アクションはテンション上がる。でも正直もっとジャングルを縦横無尽に駆け回るターザンが観たかったな。別にストーリー重視ってわけでもなかったし。",
            " ＜ターザン：REBORN＞貴族の扮装はお似合いだったけど、ターザンとしての野生味は薄かったなぁ。 ",
            " 『ターザン：REBORN』女性目線では、アレクサンダー・スカルスガルド様に悩殺される映画。その一言に尽きます。ストーリー的には想像がつく範囲で終わってしまい、物足りないかも。映像は迫力ありました。",
            " 『ターザン：REBORN』シネコンや動画サイトでチマチマ観るのに飽きて､大画面で映画館体験を取り戻したく銀座丸の内ピカデリー540席にて観賞｡懐かしいターザンの雄叫びと迫力のジャングルを堪能出来た！やっぱりこうでなくちゃ!",
            " 映画】ターザン：REBORNみてた。○。英国に戻り爵位を受け継いだターザンとその妻ジェーンがアフリカに帰り、というお話。ターザンの話自体はカットバックで挿入している。まぁクライマックスはよかったけど、そこまではユルユル。",
            " 『ターザン：REBORN』ターザンと言えばジャングルを裸でアぁ～ってイメージだけど、これはその後日談かな？服着てる場面も多いし、話に入れなかった。終盤の襲撃シーンは圧巻。今見るならジャングルブックをお勧めします。",
            " 『ターザン：REBORN』元野生児現英国貴族の設定自体が酔狂なわけでイケメンではなくブッサイクなゴリラ男が主役であればぶち上がったであろう残念な作品。見所はタランティーノ組のサムエルLジャクソンとヴァルツが大活躍しているところ。",
            " 『ターザン：REBORN』アレックスがターザンやるなんて、とピンとこないまま見に行ったらなるほど、今英国貴族、元ターザンなのね。わけあって野生に戻るターザンも、貴族として美しいジョンもよかったけど、他はあまり印象に残ってない。とにかくアレックスを堪能する映画だった。",
            " 『ターザン：REBORN』文明人対原住民。ターザンはさらに別の階層にいる。ジャングルに棲む動物にしてみれば原住民も侵略者となる。動物と心を通わせられるターザンはある意味最強だ。ターザンが際立つためにはより男前である方がいいのだろう。",
            " 『ターザン：REBORN』知っているターザンとしては、あ～あ、あ～のアニメのターザンだけど、英国貴族になってたのね。少し遅れて公開となるジャングルブックの少年が大きくなったわけでもないのか。オオカミじゃなくゴリラか ",
            " 『ターザン：REBORN』たまたま時間があって鑑賞。暗く閉塞的な描写の英国から、広大なアフリカへ場面が移る爽快感。木の蔓を伝う疾走感。画は文句なしに劇場で観て良かったと思った。ただ脚本が何か惜しいというか、残らなかった。",
            " ターザンREBORN：動物好き、ジュマンジ好きとしては申し分なく最高でした！きりっとした貴族からシャツを脱ぎ靴を脱ぎ樹木を渡る姿が本当に爽快。陰謀は弱いが、敵個人も強くていい感じ。射撃の名手がいたり歴史が絡んだりと飽きさせない展開。",
            " 『ターザン：REBORN』ゴリラと人間の肉弾戦や、木のツルを伝って移動するターザンが現代の技術を使って迫力たっぷりに描かれていて、安心して観られる良作。ジャングルのヒーローという題材はとても古いけど、それを今の時代に観られる幸せ",
            " 『ターザン：REBORN』王道クラシックヒーローなターザンと、可愛くてたくましいアメリカ娘のヒロインと、悪役らしい悪役が出てきてジャングルで戦う…という楽しい王道映画でした。ジャングルの生き物たちもたくさん堪能できて良かった！",
            " 『ターザン：REBORN』英国貴族で物腰の柔らかさでもジャングルに入った途端にワイルド全開！マーゴット・ロビー美しすぎる〜。",
            " 今時どこの誰が『グレイストーク』パラレル続編なんて観たがったんだ？とにかくせっかくマーゴット・ロビーがジェーンなのに薄着どころか生足一つ見せないとはもうバカなんじゃないの、やる気あんの。神経疑うね、まったく『ターザン：REBORN』",
            " 『ターザン：REBORN』燃えるわけでもなく、萎えるわけでもない。今の時代にターザン映画を売ること自体が無理があるかも。クライマックスは笑っちゃうくらいの壮観さ！「007」よりも生き生きとした悪役を見せつけるC・ヴァルツが魅せる。",
            " 『ターザン：REBORN』みる。",
            " 『ターザン：REBORN』あらすじ自体は簡単明瞭なのに、場面と台詞の脈絡のなさに？？？？となる場面が多数でした。",
            " 『ターザン：REBORN』英国貴族としての優雅な物腰とコンゴに戻り、ターザンとしての野性味溢れる姿のギャップが魅せる。かつてない迫力の新たなターザン映画。クリストフ・ワルツは、やはり、最後に情けない死に方をする悪役がよく似合う。",
            " 『ターザン：REBORN』  はは、なるほどね（笑）。なんか既視感あると思ったけど、あれだわ、『キング・コング』。話長いしなかなか核心に迫らないし。ターザンがジャングルを出てどうやって人間界に馴染んだのかの説明が皆無で消化不良。あとオリンピック出たら色んな種目で金メダル取れそう。",
            " 『ターザン：REBORN』アレクサンダー・スカルスガルドを堪能しました。変幻自在のマーゴット・ロビー、すてきな奥様。豪快なアクションにドキドキ・ワクワク！",
            " 『ターザン：REBORN』アレクサンダー・スカルスガルドの肉体美と、マーゴット・ロビーの美しさと、クリストフ・ワルツの悪人っぷりと、サミュエル・Ｌ・ジャクソンの可愛らしいおっさん！？を堪能する映画！ ",
            " 『ターザン：REBORN』オールドファンにも一見さんにも楽しめる作りには、なっていると思うし、グレイストークからターザンへの覚醒の変化も楽しめて無難な作品ではあるし、ヴァルツ氏の相変わらずのスーツ悪役は格好いいですね。",
            " 『ターザン：REBORN』サミュＬは珍しく情けないコメディリリーフ的な役でグッドだけど、クリストフワルツの悪役〈彼だけ実在の人物らしい〉はもっと悪い方がいい。思いのほかジェーンは活躍するし、なによりローライズのターザンが格好いい。",
            " 『ターザン：REBORN』例の「あーあああー」って雄叫びは声だけで誰のか分からないし、同じことの繰り返しの展開に起伏はないけど壮快なアクションが面白い。ジャングルの王者なのにゴリラには連敗だけど人間との１対複数の闘いは興奮します。",
            " 『ターザン：REBORN』劇場で鑑賞。ご存知ターザンの後日譚で、英国貴族ジョン･クレイトンが嘗て在った己の野生を再獲得する物語、と言えるか。ただし内容がどうも平坦に思え、カタルシスも弱い。A･スカルスガルドの見事な肉体美は眼福でした",
            " 『ターザン：REBORN』ライオンもゴリラも人間なんだよなぁ〜",
            " 『ターザン：REBORN』、とまれ『ジャングル・ブック』とどちらが勝っているかは大いに関心あり！ ",
            " 『ターザン：REBORN』、悪くはない。面白くないわけではない。が、もっと面白くできたような気がするのは何故だろう。微ネタバレだが、全年齢なのにフェラチオネタが出てくる映画ってのもすげぇな。 ",
            " 『ターザン：REBORN』期待しないで見たけどかなり楽しめた♪ サミュエル・L・ジャクソンとクリストフ・ヴァルツに頼ってると思われがちだけどやっぱりあくまでメインはターザン（とジェーン）であることは間違いない(^^♪",
            " 『ターザン：REBORN』  意外に面白かったわ。  アサクリみたいなムーブしてたし。  ターザン好きにオススメ。  ",
            " 『ターザン：REBORN』  いい感じ〜楽に観れるね！スッキリした〜",
            " 『ターザン：REBORN』観た。続編みたいな邦題だけどシリーズでもディズニーでも何でもない単発映画。かの有名なターザンの後日談がバディムービーで復活した感じ。サミュエルおじさんが、マーゴット・ロビーよりもヒロインしてて可愛かった…とりあえずジャングルブックと公開時期近すぎ問題。",
            " 『ターザン：REBORN』いやーん！めっちゃ大満足！！アレクサンダー・スカルスガルドのターザン最高やん（≧∇≦）ジェーンとの出会いを描いた映画も観たくなったわぁ♡やっぱり、この映画にして良かった☆",
            " 『ターザン：REBORN』サミュエルに免じてって感じ。彼の役所がなければクソ映画。",
            " 『ターザン：REBORN』  サミュエル・L・ジャクソン大活躍でした。  それはいいんだけど、もっとターザン&ゴリラの活躍が見たかったんだよねぇ。    スカルスガルドさんの筋肉は素晴らしかったです。  ",
            " 『ターザン：REBORN』あとサミュエルおじさんの愛らしさは今回半端ないっす。",
            " 『ターザン：REBORN』全然情報仕入れてなくて行ったのが良かったのか、個人的にすんごいツボなお話だったわー。  白人社会で居心地悪そうだったジョンさんが、段々イキイキしてくのが良かったわ",
            " 『ターザン：REBORN』後日談なうえ、ターザンの過去まで同時並行で語るから、盛り上がるまでが長い。最終的な行動も「それでいいの？」と疑問。サミュエルとクリストフ・ヴァルツという『ジャンゴ』な配役はいいけどね。",
            " 『ターザン：REBORN』★★★★☆",
            " 『ターザン：REBORN』名優達による演技とアクションが良かった。特にアクションは人間対ターザン、ターザン対ゴリラ、多対一など同じようなアクションになってないので最後まで飽きない。個人的にはもっと獣人アクションが見たかった",
            " 『ターザン：REBORN』鑑賞。A.スカルスガルドの肉体美やM.ロビーの美しさを堪能する映画。S.L.ジャクソンが笑いを誘う。突っ込みどころも多いが、大自然や動物達、そしてターザンの活躍を素直に楽しめた。",
            " 『ターザン：REBORN』アレックス税を納めに行ってきました。いや、ゴリラ税かな……",
            " 『ターザン：REBORN』生きる選択肢がなかった幼少期と違い、都会生活からジャングルに渡りターザンとなるのは自身の意志。ここは大きく違う。ルーツ回帰であり、自分の居場所探しであろう。従来のヒロインの型を破るジェーンこそリボーンだ。w",
            " ＜ターザン：REBORN＞サミュエル・L・ジャクソンが頑張る（しかないのかよぉ～という）作品。アレクさんは、ターザン仕様でも貴族的な雰囲気で、哀しげな瞳が印象的。ま、脱いだ途端、野生に戻られても困りますけど。で、「わ・に・だー！」。",
            " 『ターザン：REBORN』アレクサンダー・スカーシュゴードの半裸祭とも言うべきこの作品。シブいキャスティングにわかり易いストーリーは娯楽作として完全に及第点なんだけどね。もう一つ盛り上がりに欠けてしまったのは残念なところ( ￣_￣)",
            " 『ターザン：REBORN』勝手知ったるジャングルを縦横無尽に動き回るその躍動感が爽快！気品と野性味を兼ね備えた美しいA・スカルスガルドはカッコ良すぎ〜♡脇役も綺麗で勝気な奥様も動物との信頼関係も良かったよ。",
            " 【そういえば】グレイクストーク『ターザン：REBORN』  LLさんの「えー、またー」っていうあの顔。スカスカガルドさんもジェーン役のマーゴットロビーもとっても良かったよ。貧乏クジ引いた感じのあるヴァルツさんは、たらんちーの映画以外だとあんな感じだから気にしない ",
            " 『ターザン：REBORN』森のなかを縦横無尽に疾走する画面がよかったです。そして、アレクサンダー・スカルスガルドの素敵さを堪能する映画です❤︎",
            " 『ターザン：リボーン THE LEGEND OF TARZAN』を観てきました。ネタバレ少なめ。  ",
            " 『ターザン：REBORN』うーん、どうだろう、と言う作りとストーリーだったけど、サミュエルLジャクソンさんのおかげで楽しかったです。",
            " 『ターザン：REBORN』",
            " 『ターザン：REBORN』",
            " 『ターザン：REBORN』@ 109箕面観。壱度文明を味わうと野生には戻りづらいか？「ア～ァ､ア～」じゃなく求愛。ハーレークインちゃんは「森の支配者」と形容してたがじゃないだろあの描写では。観づらいが肉体美で縦横無尽な空中殺法も魅せるが森で壱番仲良くならなあかんのはゴリさんだ！",
            " 『ターザン：REBORN』これおじさま萌え映画だ。サミュエルおじちゃん（67歳）が39歳の若造に翻弄されながらも頑張る姿には萌えるし、クリストフ・ウォルツの小物感の半端なさに萌えます。おじさま好き必見です。",
            " 『ターザン：REBORN』森で育って今ロンドンで議員って凄い設定だなターザン。幼少期〜ジェーンとの馴れ初めをもう一回やった方がお兄ちゃんに女性ファンがついたのに…見どころはA・スカルスガルドの肉体美、にしては露出時間が物足りないwアフリカ描写はどちらかというとヒドイ。 ",
            " TOHO新宿で『ターザン：REBORN』。前置き長い。ターザンの生い立ち説明が必要だから、でもテンポ悪い。ターザンに戻ってからは「またお前か」なサミュエルのおかげもあって快調、だけどもっと盛り上がるモンかと思ったけど無難なセンって感じ。この監督だとこんなモンかな。",
            " 『ターザン：REBORN』ターザンの本を知らなくても、過去を回想しながらなので、どうしてこうなったかは理解できる。コンゴでの事象は、まああり勝ちな展開よね。",
            " 『ターザン：REBORN』思い出すのはアレクサンダーばかりの、アレクサンダーのための作品。ｽﾞﾎﾞﾝ1枚で走ってジャンプしての姿が残る。",
            " 『ターザン：REBORN』監督デビッド・イェーツ アレクサンダー・スカルスガルド サミュエル・L・ジャクソン マーゴット・ロビー。ベルギーとコンゴの関係とか知らんかった。ジャングルを蔓で飛び渡るとこと「あああ～」の雄叫びがターザン。",
            " 【ターザン：REBORN】The Legend Of Tarzan。Aスカルスガルドの肉体美！マーゴットロビーも美しくサミュエルおじいちゃんも頑張ってたし、ヴァルツさんも安定の悪役。予想以上に面白かった！",
            " 『ターザン：REBORN』貴族となったターザンが再びジャングルへ！貴族となってもあんなに動けるのか？(笑)でも、アレクサンダー・スカルスガルドの肉体美はスゴ！ラストの大進撃は迫力っすよね。ジェーンの気の強さも好き！ ",
            " 『ターザン：REBORN』ターザンって、初めて観たんだけど、ジャングルで生活している人ではなかったんだ！っつーか、その基本知識って必要なのかそうでないかを判別する知識なし！ただ、退屈だった。1800円満点で900円。",
            " 【ターザン:REBORN】2D字幕。ターザンの意外な素性をダブらせるA.スカルスガルドの知性的マスクと惚れ惚れする肉体美ギャップが魅力…ちゃんと穿いていた(笑)。三次元を縦横無尽に滑空しスウィングするアクションも見応え充分。 ",
            " 『ターザン：REBORN』動きのない前半は正直退屈。ターザンで見たいのはそこじゃない。後半はそこそこ動くが、ジャングルの王者と言うにはやや弱いか。リアル寄せなんだろうけど。とは言え期待値高くなかったのでそこそこは楽しめたが、個人的にはオリジンリブートの方が見たい気がした。",
            " 『ターザン：REBORN』2Dで鑑賞。まず画像が素晴らしい♪ストーリーも良く考えられており大満足した。  ターザンのジェーン愛も素敵だ。  ",
            " アメブロを更新しました。 『「ターザン：REBORN」あまりのイイ身体にヨダレが出そうになったわっ！』  ⇒",
            " 『ターザン：REBORN』爽快感あふれる映像！コンゴの大自然が素晴らしい！ターザンのジャングルを飛び回るシーン、ジェーンへの愛にあふれる眼差し！貴族の設定も不自然さなくて。そして、悪役ヴァルツが最高でした！",
            " 『ターザン：REBORN』「ハリー・ポッター」監督とスタッフにより〝新装”したターザンが、「アーア・アー」の雄叫びと共に帰って来た。貴族の富と名声も捨て、妻や故郷を救う為にジャングルにＵターンして戦う彼の姿に血湧き肉躍る！",
            " 『ターザン：REBORN』 - 映画@見取り八段 ",
            " 『ターザン：REBORN』Filmarks試写＠ワーナー試写室♪",
            " 『ターザン：REBORN』愛を感じずにはいられない。色々なものに対する愛が、愛情が、ラスト、結実して…今までイメージしていたターザン像とはかなり違ったけど…迫力満点の映像にターザン役のアレクサンダー・スカルスガルドの肉体美",
            " 『ターザン：REBORN』大自然とか言っちゃうのが軽く感じられるくらいのワイルドワイドなジャングル風景の中で繰り広げられる迫力満点のアクションにただ見いる。ラストには思わず、このダンナが欲しいと女性はみんなポワーっとなる！！かも知れない。うん、面白かった！",
            " 『ターザン：REBORN』試写会。レヴェナントではクマこえ～～だったのがこっちではゴリラこえ～のジャングル体験。でもいつの間にか気分はもう動物たちの味方。早く死んで下さいと願うのは人間ばかりという、鬼畜だわ、人間 ",
            " 『ターザン：REBORN』 ヴァルツ！満喫♪ それにマーゴット・ロビーが可愛い。 映像は綺麗であるが、３Ｄ効果はあまりない。２Ｄがお勧め。 ",
            " 『ターザン：REBORN』悪役がいいです。凄く悪く強い  英国貴族のクライトン卿＝ターザンの筋肉が凄い  ターザンの生い立ち、ジェーンとのなれそめを  あわせてわかるストーリー展開がいいです。脇のサミエルもいいです。",
            " 『ターザン：REBORN』試写会。アマゾンの映像は、美しいですね。動物の躍動感も迫力あります。特にゴリラはほんとすごいね。ストーリー的には、甘いなーと思いますけど、妻のマーゴット・ロビーさんが魅力たっぷりだったので、まあいいかな",
            " 『ターザン：REBORN』ターザンと部族の皆さんの筋肉にうっとり。森の中を上から撮るシーン、躍動感と美しさが溢れてた。リーダーの対比も見れたり、それぞれの持つ二面性など、見所いっぱい。スカルスガルド以上に部族のキャストが光ってた！",
            " 「ターザン」鑑賞    先週の帰国の飛行機の中で。  キャラとストーリーを大人向けにしていて、これはこれで楽しかった。  でもターザンの腹筋がスゴイことしか覚えていない💧 ",
            " 8/26 ターザン REBORN。面白かったけど…。原作読みたくなりました。",
            " 映画『ターザン：REBORN』鑑賞。ターザンかっこよし、マーゴット・ロビーよし退屈もせずに最後まで楽しめた！子供も産まれてめでたしめでたし。 ",
            " 『ターザン：REBORN』 アレックスがカッコ良かったのでそれで満足です。助けに来てくれる人がいるのは良いですね〜♪（￣∀￣*）ｲﾋｯ  "
        ]
    }
}
