{
    "title": "ニュースの真相",
    "id": 155,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 194,
            "each_tweet_amount": {
                "good": 72,
                "even": 11,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニュースの真相』元ネタはんとなく覚えていたけど、こんな顛末だったのね😅何時の間にか論点が変わっていくのが怖い😱真偽は不明だし、主人公たちが手放しでいい人じゃないのもいい。ダンラザーの言葉が全てか？ケイトブランシェット素晴らしい",
            " 『ニュースの真相』言葉って軽いけど重い",
            " 『ニュースの真相』CBSの報道チームがしでかした誤報問題を、ほぼ反省もなく英雄譚にしちゃった映画。なかなか見応えのあるタイトルだが、わざわざブッシュ陣営がこれを仕掛けてマスコミを嵌めたというトンデモ主張は、どこまで信用できるのかな？",
            " 『ニュースの真相』★★★☆☆大統領選を前にスクープを放送した報道ディレクターが追い詰めらる様を描いたドラマ。主人公のジャーナリズムは使命感にも見えましたが、それに酔っているようにも見えました。でもこうでないと出来ない仕事なのかも。",
            " 『ニュースの真相』実話ベースの作品｡いつの間にか論点がすり替えられている…メディアでありがちな流れをわかりやすく描かれている。どうすれば権力などに邪魔されず真実を伝えられるのだろうか。",
            " 『ニュースの真相』リアルタイムでCBSが終わったと思った出来事。問題の論点をすり替えるには権力が強い方が有利という映画。ブッシュジュニアが大統領になった時はアメリカ終わったと思ったけど、もっと終わる結果になるとは(；´Д｀)",
            " 『ニュースの真相』報道番組のプロデューサーが解雇された経緯の裏側では何が動いていたのか。表面的な事実しか描かれないけれど、その裏を想像するのが非常に面白かった。テレビよりもネットが強い時代になっても権威に逆らう者が消える構図は健在",
            " 『ニュースの真相』キーワードは「勇気」レッドフォード演じるダンが語る未来の報道の姿にすでに足を踏み入れている感がある今、その過程を観ることの意味は大きい。難しいテーマだがケイト・ブランシェット他実力派の役者たちが素晴らしい。",
            " 『ニュースの真相』実話ベース。結局は誤報扱いされているブッシュネタ。ダンがアンカーを降りる最後のスピーチは残る。レットフォード大統領の陰謀に思いを馳せた",
            " 『ニュースの真相』",
            " 『ニュースの真相』",
            " 『ニュースの真相』",
            " 『ニュースの真相』/メディア報道が過熱すると、いつの間にか論点がすり替えられ、気付けば既に本質はうやむや。劇中で起こっていることは、決して他国の問題だとして片付けられない。利益や視聴率を優先するテレビ局の不条理さがよく分かるわ。",
            " 『ニュースの真相』自宅鑑賞。大統領の経歴詐称は明らかになることはなく、その事実に関する証拠のねつ造疑惑へと移っていく。報道とは何か。事実だからこれ以上でもこれ以下でも描けないだろうけど、それに携わる人たちの葛藤が苦しい。",
            " →ただの理不尽ストーリーに留まらず、そこに立ち向かうヒロインたちの仕事に対する葛藤は見応えある。報道に携わる方、ネタ元の確証も取材もなくニュースサイトもどきを運営している方にも見ていただきたいと思う一本。『ニュースの真相』 ",
            " →1つのニュースがいつの間にか違う方向に捻じ曲げられて社会を騒がせるという日本でもアルアルな事象がセンセーショナルに描かれる。理不尽を飲みこむヒロインの心境がヒシヒシと伝わって胃が痛い。『ニュースの真相』",
            " 『ニュースの真相』2004年。ブッシュ大統領再選選挙活動中、CBSが軍歴詐称疑惑のスクープを報道した。しかし、その報道には証拠の捏造疑惑が持ち上がり、関係者は窮地に陥る。1つのニュースの裏に政治がらみの何かが持ち上がり、違う方向に捻じ曲げられていく… ",
            " 17059『ニュースの真相』中々スカッとしない終わり方やけど、逆にこれはこれで良かったのかも。よく言う「知る権利」だが、別にあなた方ジャーナリストに権利を委ねた訳ではないので、代行してもらう必要はない。まあ、難しい所です(^^;",
            " 『ニュースの真相』ジャーナリストとしての誇りや矜持、信念とは？圧力に屈せず真実を伝え、そして疑惑を晴らすことが出来るのか？その過程を骨太にスリリングに描いていく。『スポットライト』は最後スカッとするがこれは地味だし最後モヤモヤが残る",
            " 『ニュースの真相』全うなテーマを正面から正攻法で描く社会派ドラマ。ジョージ・W・ブッシュ元米国大統領の若き日の軍歴疑惑をCBSニュースの敏腕プロデューサーがスクープ。日本公開はトランプ当選の大統領選挙の最中。メディアの闘いは終らず。",
            " 『ニュースの真相』ブッシュの軍歴詐称疑惑に始まり、報道というものの本質を問いながらも組織の不条理を思わせる結末は苦々しく。個人が自由に情報を吟味し発信、取捨選択できる時代、メディアにおける信頼性の重みについて考えさせられる作品。",
            " ＜ニュースの真相＞証拠文書が偽造だと瞬時に分かるのは、文書を偽造した人間と、文書を消滅した人間。 と、いうことは ",
            " 『ニュースの真相』ロバート・レッドフォードが出演することによって「大統領の陰謀」と対になった。こういう帰結も暗示せていたような気さえする。見事",
            " 【ニュースの真相】キャッチーな部分だけを持て囃して本質を煙に巻く、というのは日本も同じだなぁ。描写に偏りを感じる部分もあったが、\"報道\"そのものについての映画だった。情報収集やタイミングなどがシビアな上、影響は多大。怖い仕事や。",
            " 『ニュースの真相』権力というタブーに挑むということは・・・ということを報道番組の製作現場を舞台に描く。弱点を力技で突き、論点をすり替え、買収行為は平然と行われる。実話なだけに主人公に肩入れし過ぎると、モヤモヤした後味の悪さが。",
            " 『ニュースの真相』ダンの最後のスピーチは私も救われる思いがした。このダンのスピーチともう一つ、聴けて良かったと思ったのが、報道の中立性に関する問いにヒロインが出した答え。終盤のこの2人の言葉が、報道の真の姿を物語っている気がした。",
            " 『ニュースの真相』ニュースと視聴者の間の信頼について語られる場面もある。長年アンカーを務めた番組を降板するダンが、最後に視聴者に向けて語った言葉に、報道の役割、その答えの一つがあるような気がした。私もいち視聴者になった気分だった。",
            " 『ニュースの真相』印象に残ったのは、truthよりもtrustかな。ブランシェット演じる敏腕プロデューサーとレッドフォード演じるベテランジャーナリスト、二人だけの間に存在する信頼関係。一言では言い表せないその関係性に惹かれた。",
            " 『ニュースの真相』＠KBCシネマ。2004年アメリカ、再選を目指すブッシュ大統領の軍歴詐欺疑惑に関する報道を巡り起きた一連の騒動を描く。原題は「Truth」。重要なのは疑惑の真偽ではなく、報道の世界の真の姿…といったところか？",
            " 『ニュースの真相』  ロバート・レッドフォード演じるダン・ラザーが終盤に語るセリフ「そのうちテレビからニュースは消え、ワイドショーやバラエティばかりになる」は、まさに現在の日本のテレビの状況を言い当てているようで胸に迫った。",
            " 『ニュースの真相』  この映画を観てかつての民主党の「永田メール」事件を思い浮かべた。どちらも功を焦るばかりに、不確かな証拠に飛びついて自滅した事件。己の正義を信じる人々の、致命的ともいえる脇の甘さが生んだ悲喜劇だと感じた。",
            " 『ニュースの真相』  下衆いインタビューの内幕を見ても印象はあまり変わらないけど。証言者の妻が怒るの当り前よね。  同時にメアリーの言った' wanna be analysts 'も言痛しでしたが。",
            " 『ニュースの真相』  酒乱な実父とかほんとしんどい…でもああいう親族いそうよね。逆に夫が理解ある人なのが救いだよね、元々マスコミ関係なのかな？  あと『ルーム』であったみたいな下衆いインタビュー部分を省かないのも良かった。",
            " 『ニュースの真相』GWブッシュの軍事経歴詐称疑惑を報道した製作者たちが証拠捏造疑惑から追い込まれ敗北する姿を描く良心的な作品。本来は経歴詐称が問題なのに、その裏付けにのみ焦点が絞られるのはピントがずれているが、報道って難しいなあ",
            " 『ニュースの真相』相手に悪意が無くても全てを語っているとは限らないし、調査報道の難しさが分かる映画だった。問題があったときの徹底調査は日本とは違うなあと思った。まあ第三者委員会とはいえ人選の段階で客観的とは言えないけど。",
            " 『ニュースの真相』ジャーナリストって、労多くして報われない職業だなあ。それでも質問を止めないこと。自らを、ジャーナリストと名乗る人に、そんな矜持はあるか？ケイト・ブランシェットが魅せる。彼女の明暗が完璧すぎて、敗北さえも眩しすぎる。",
            " 『ニュースの真相』what is the truth? Where did the truth go? ケイト目当てで。アメリカの政治や軍隊の仕組みをもっと分かってればな〜何の話をキャストが話してるか理解出来なかったwでもなんか好きな作品です。真実はどこにいったのでしょうか？",
            " 『ニュースの真相』軍歴詐称の重大さが日本人には理解しにくいので、大スクープという実感がわかない部分はあるが、どんなに大きな事件でも証拠の信憑性が少しでも疑わしければ疑惑自体がなかったことになってしまう空気が恐ろしい。",
            " 『ニュースの真相』見てる間、スクープ発した側よりも、権力側があーやって論点ずらしまくって問題をフェイドアウトさせちゃうんだな、ってのを改めて画面通じて感じた。世間や他の報道を巻き込みスクープ側を孤立させてしまうやり方も改めて見るとムカつきしか感じないが、見ごたえあるドラマだった。",
            " 映画『ニュースの真相』を鑑賞。中盤から果然と面白くなる。信頼の意味を考えさせてくれる作品。ただ、出来事の細かな点が？がある。\"Thank you ,Dad\",\"courage\"の台詞が印象的。R・レッドフォードは貫禄があって良い！",
            " 『ニュースの真相』TOHOシャンテ。実話ベースの話なのでラストが痛快にはならないけど、ケイトブランシェットの凛々しさが印象に残る。真実を追究する姿勢自体は是とするべきだし、日本の大本営発表を垂れ流すよりまだマシだったりする。",
            " アメブロを更新しました『「ニュースの真相」CBSという看板でニュースを流すなら責任を取らなければならないのは当たり前』  ⇒",
            " 『ニュースの真相』TOHOシネマズシャンテで鑑賞。ブッシュ大統領の軍歴詐称の真相は結局分からず終いなんだが、テーマはそこでは無かったのね。前半は難解でしたが、後半は面白くてのめり込んだ。ケイト・ブランシェットが最高ですね。",
            " 『ニュースの真相』真実は何か？を追っていたはずが、誰の責任なのか？を問われていた報道チーム。観ているこちらは、報道の正義とは何かを考える。ケイト・ブランシェットがどんな時でも美しい。 ",
            " 『ニュースの真相』大統領の兵役の経歴、その真相はわからずじまい。というか、わからなくした真相だったのでは？！映画は、ケイトの熱演で、手に汗握っての鑑賞。権力者の力を改めて感じました！",
            " 『ニュースの真相』  ロバート・レッドフォードが特殊メイクかと思うくらいしわくちゃで、昔の面影がなく…。でもあれが普通の歳の取り方なんだろうな。ブラピも歳取ったらあんな風になるのかしらん。",
            " 『ニュースの真相』  現役大統領に関するスクープを報道した人たちの実話。たった一つのニュースが身を滅ぼすことになる。報道される側も、する側も。登場人物も台詞も多くてやや難解で、あんまり救いもないけど見応えあり。そしてどんな状況であってもケイト・ブランシェットは美しい。",
            " 『ニュースの真相』見る前は『スポットライト』に比べたらブッシュの軍歴詐称なんてどうでもいいじゃんと思ったけど凄い面白かった！強いケイト様が途中ボロボロになるも最後カッコよかったしR・レッドフォードのダン・ラザーが似てたなぁ（笑）",
            " 『ニュースの真相』真実より金なのねと気持ちが萎えたな。でも、こういう映画作成されて公開されるだけまだマシなのかな。 ",
            " 『ニュースの真相』鑑賞。原題が『Truth』で邦題が「真相」だけど、劇中で扱われるブッシュ問題にはハッキリと決着は付かない。映画で一番描きたかったのはソコじゃないんだろうけどね。しかし、まぁ何と言うかケイト様を愛でる映画だよなぁ。",
            " 『ニュースの真相』アメリカの報道番組のニュース報道がブッシュ大統領の不正を暴いたが、もみ消されたジャーナリズムの敗北の映画。日本だと朝日新聞の従軍慰安婦の捏造証言記事とか、権力側というより保守側のネットやライバルチャンネルの煽りもあった。その中で個人としてどう戦って行くのか？",
            " TOHOシネマズシャンテで『ニュースの真相』を鑑賞。報道の真実性って、つくづく難しいと感じますね。本質が大事なのに、忘れ去られてしまう悲しさ。ケイト・ブランシェットの言い分は、かっこよかったよ。考えさせられる映画で、おもしろかった。",
            " 『ニュースの真相』アカデミー賞となったあの作品と比べるとなんとなく後味が悪いが、実話だけにその真相というのは、結局、闇の中に葬り去られたのか、それともやはりスクープ自体がガセネタだったのか。スクープ合戦というのは難しいねえ",
            " 『ニュースの真相』みる。",
            " 『ニュースの真相』燃えやすいところを炎上させ本質を見失うのは日本のメディアのありようでもある。メアリー側の視点で偏りはあるがもの言う勇気も必要か。ブランシェットとレッドフォードがかっこよく痺れた。ケイト様のアルマーニがビジネスウーマンのファッションの素晴らしいお手本。 ",
            " 所謂、事実裏側系映画という「あ、そっすか」的テーマとしての微妙さをサスペンス度高めな語り口と役者の技量で巧く纏めているね。ロバート・レッドフォードの抑止とケイト・ブランシェットの圧しが見事に絡んで胸熱な佳作『ニュースの真相』",
            " 『",
            " 『",
            " 『ニュースの真相』前半、ブッシュの軍歴詐称を追求するくだりはどこかで見たことあるような流れで正直寝落ち。後半、保身に走る上層部に問題の論点がすり替えられて行く辺りからやっと面白くなった。ケイトの闘う記者は圧巻 ",
            " 『ニュースの真相』そう言えば、ブッシュの軍歴詐称が話題になったなぁと。知らぬ間に立ち消えになった印象で、大統領だから証拠隠滅か？なんて思ってたけど、その裏でこんな事態が起きてたとは。誰かの都合を優先するジャーナリズムって何？ ",
            " ＜ニュースの真相＞証拠文書が偽造だと瞬時に分かるのは、文書を偽造した人間か隠滅した人間。なのに匿名で告発を始めるところが不気味かつ狡猾。ハリケーンの報道で強風に晒されているダンが素敵^^; FEAは、うん、そんな意味だと思ってた。",
            " 『ニュースの真相』報道メディアの置かれている環境の変化の中でいかにその本来の役割を貫いていけるか。舞台の米だけの問題ではない問題。ブランシェットの調査委員会での最後の啖呵とレッドフォードとの最後の会話が印象的",
            " 『ニュースの真相』鑑賞。大スクープもいったん証拠に偽物疑惑が持ち上がると、本来問われていたブッシュの軍歴詐称疑惑が忘れ去られてしまうという皮肉な展開に。報道のあり方に強い信念を持つK.ブランシェットの言葉が心に残った。",
            " 『ニュースの真相』劇場で鑑賞。ブッシュ大統領の兵役詐称疑惑を追求していた筈が証拠となる文書の真贋を追求される側に。その逆転は問題の本質を墨に追いやりうやむやにする。ジャーナリズムの隙や脆さを描きつつ、その矜持もまた見事に提示する良作",
            " 『ニュースの真相』ブッシュの疑惑は晴れない…",
            " 『ニュースの真相』よくあることだけど\"真相\"を描くお話じゃない。ジャーナリズムとは、真実とは、報道の権利、責任とは？という様々な問いかけがケイト様の多面的な表情を通じて浮かび上がる。スッキリして終わっちゃいけない映画なのだろうな。",
            " 『ニュースの真相』★★★★★☆☆☆☆☆・・・凡作",
            " 【ニュースの真相】真相が如何に隠蔽されていくか、疎まれし者が如何に排除されていくか、という普遍的なトピックに軸足が移る妙。明晰さを遺憾なく発揮するメアリーをC.ブランシェットが好演。テンポ良い対話中心だが色ある演出も欲しい。 ",
            " 『ニュースの真相』ケイト・ブランシェットはうまいなぁ",
            " 『ニュースの真相』果たしてペンは剣よりも強いのか。「かつては皆がニュースを見、ニュースが金を生んだ」金を生まなくなったニュースは権力に阿るようになる。テレビを点ければやかましいバラエティばかりの日本も同じでは？ケイト様かっこよいです",
            " 『ニュースの真相』実話の映画化。こうした映画が実にアメリカ的という印象。政府の圧力や卑劣さが真実をねじ曲げる様はなんとも無念で心痛い。ケイトはこれまた全く違う役で実に聡明で迫力の演技。アンカーマンの言葉に泣く。",
            " 『ニュースの真相』真実と報道の在り方を描いた作品だけど、取材に確かに瑕疵があり、局と政党と金の関わりも匂わされるだけ、調査委員会の重要人物の活躍なしとか、事実物だからだろうけどなんともスッキリしない。ブッシュの話が真実か、そこが一番気になる。そこがテーマじゃないんだろあけど。  ",
            " 『ニュースの真相』＠シャンテ♪中途半端な仕事をしたのが悪いと思うし、こんな仕事をしてる報道の人って恐ろしいなぁと…。めざましテレビで紹介された時に結末も察しがついちゃってたから、何でこれを映画化しようと思ったのかの方が興味津々。。",
            " 『ニュースの真相』いやでも今年が大統領選挙イヤーと思わせる。報道の本質を突きつけられるのは日本も他人事ではない。上から目線で結論ありきの連中にかみつくメアリーにわずかながら胸のつかえがとれるが、権力の闇も深そうだ。 ",
            " 『ニュースの真相』④男への依存と虚栄心によって自滅していく『ブルー・ジャスミン』のヒロインよりも、自らの信じるところに対しては世間の指弾などものともしない強烈な自我をもつ女性をこんなに嫌味なく説得力をもって演じられるのは、ケイト・ブランシェットならでは、と思うのだけれど。",
            " 『ニュースの真相』③氷のような表情で毒舌を吐き、クセの強いチームのメンバーを鮮やかに率い、事態の重さには正面から打ちのめされ、葛藤を抱えているらしい実の父親に対してはヒステリックな声をあげ、理解ある夫（まさしく！）の慰めに身をゆだねる･･･と、どんな時でも見事なまでに美しいのだ。",
            " 『ニュースの真相』②ケイト・ブランシェットにはこの作品でアカデミー賞をとって欲しかった。生き馬の目を抜く業界で獲物に食らいつく大胆な行動力、したたかな交渉力。一方でジャーナリストとして尊敬するアンカーマン（ロバート・レッドフォード）との信頼関係が、彼女の正義感と強さの支えだった。",
            " 『ニュースの真相』＠試写①TVニュースの辣腕プロデューサ−のヒロイン（ケイト・ブランシェット）は、再選を目指す子ブッシュ大統領が軍歴を詐称していたとのスクープをものにするも、証拠文書を偽造だとするネットの批判で一転、組織からも世論からも猛烈な攻撃にさらされることに。実話の映画化。",
            " 『ニュースの真相』本質への迫り方、ほじくり出しのスリル、対話、電話、メールなど、情報社会ならではのスピード感が持続のさせ方が凄い。ケイトのオフィスファッションもそこらの雑誌より素敵！ペンは剣より強しかどうか？を考えながら鑑賞。",
            " 『ニュースの真相』を試写会で。第43代米国大統領ブッシュの軍歴詐称疑惑を報道、番組スタッフが窮地に。遠い過去の話ではないのでリアルで緊迫感あり。闘う女性プロデューサーの家族の支えが素敵でした。",
            " 『ニュースの真相』",
            " 「スポットライト」の様に特ダネの真相を追求するチームの栄光の話かと思ったらそうではないのね。追求する側のリスク、焦点をずらされ政治的な思惑とジャーナリズム同士の相討ちにより真実が闇に葬られる危険性をメアリを通して現代に警鐘を鳴らす",
            " 『ニュースの真相』(TRUTH)  観賞。キャストの華やかさと現実の厳しさ。  ",
            " 『ニュースの真相』大統領の真相を報道するはずが、バッシング、内部からの追求に戦うケイト・ブランシェット。家族や仲間の支えが感動ですね。  この報道の結末がスッキリしないけど。",
            " 『ニュースの真相』報道番組のプロデューサーと彼女を支えるベテランキャスターの父と娘のような強い信頼関係が良い。クライマックスのキャスターの挨拶に感涙。報道とはどう在るべきか、一視聴者として考えさせられた。見応え有る映画だ。",
            " 「ニュースの真相」この二人が主演だと観ない訳には…。「大統領の陰謀」を彷彿させる内容。ブッシュとテレビ局の双方を批判するような映画を良く作るなぁと思ったらオーストラリアの映画なのですね。文書が偽造かどうかの問題にすり替わって軍歴詐称の話がどこかに行ってしまっているのが恐い。",
            " 映画「ニュースの真相」観了。観応えの良い実録モノ。物語の展開ととも真実の在り処が変わり、それを観ている視線の導き方が絶妙。そして、一時代を築いたジャーナリズムのあり方の、その斜陽感がたまんない。絶望や悔しさ、虚しさで終わらず、現在進行形で\"今\"へと突きつけてくる力強さがあったナ。",
            " 『ニュースの真相』を観ました。ブッシュ大統領の軍歴詐称疑惑を追ったジャーナリストの話。実話だから仕方がないけど、疑惑の真相が明かされないからモヤモヤが残る。主人公のケイト・ブランシェットが真犯人なら面白いがそういう映画ではなかった。今はなきTBSのCBSドキュメントで観たかった！",
            " 「ニュースの真相」何がショックってRレッドフォードがめっきり老いてたこと。予告編でもえ？て思いつつ本編では違わないかとの期待虚しく……。ストーリーはメアリーがショックを受けたり心が折れるポイントがどうも私のそれとずれてて微妙に困惑。審問会ラストの演説はそれなりに納得したんだが",
            " ニュースの真相とシン・ゴジラ4DX版観てきました。",
            " 『ニュースの真相』文字通り息詰まる作品。途中からずっと泣いてた。「人は見たいものを見る」という言葉を思い出して苦しい。にしても。論点をずらし人々の関心を本質から遠ざけ大事なことが何だったのか忘れさせる奴らって、日本に限らないのだな。 ",
            " 『ニュースの真相』試写。2004年にアメリカを騒がせた報道をめぐる実録ドラマ。手堅い演出だが、真実を伝えるのが本来の職務である報道陣の闘いがスリリング。政府の理不尽な圧力と口裏合わせが見苦しく思えてくる。豪華キャストの競演、ケイト・ブランシェットの何気ないファッションが◎。",
            " スクリーンから溢れ出るロバート・レッドフォードの父性と、ケイト・ブランシェットの美しさに、作品の主題を見失ってしまった『ニュースの真相』であった。まだ、その余韻に浸っている。",
            " 『ニュースの真相』 ブッシュ大統領軍歴詐称疑惑を報道したメアリー・メイプスの自伝の映画化。ストーリーは進展していくどころか、どんどん悪くなっていく。 後味が悪くモヤモヤが残る作品だが、ケイト・ブランシェットとロバート・レッドフォードの存在感は素晴らしい！ ",
            " ニュースの真相、ケイト・ブランシェットは超クールで、結果的に窮地に追い込まれるとはいえ、凄まじいオーラを放ってるんだけど、そのケイト・ブランシェットを最初にへこますおばちゃんの言葉も全く言い返せない感じでヤバかったです。",
            " ニュースの真相、ケイト・ブランシェットは本当に凛々しくてかっこよくて、最後の反論なんか何にも悪くなくても心から謝罪しそうな迫力だったけど、凄くキュートなとこもありましたよ。",
            " いまなら名古屋のミリオン座でロバート・レッドフォードのハシゴができる。『ロング・トレイル！』を観てリラックスした直後『ニュースの真相』を観ると異常にハラハラできるのでオススメ。さっきまで楽しそうにしてたロバート・レッドフォードが大変な目に！",
            " TOHOシネマズシャンテで「ニュースの真相」鑑賞。題材的にはちと苦手なので手放しで面白かったとは言えないけど、ケイト・ブランシェットとロバート・レッドフォードとのツーショットを見られて感激。実名でこのような映画が作られて公開されるというところにハリウッド映画の凄さを改めて感じた。",
            " 「ニュースの真相」10年以上前の実話だけど今日的な問題が詰まっていて考えさせられる。意図的な報道やネットの功罪、カテゴライズしたり論点をずらしたりしてのバッシングとか。ケイト・ブランシェットがまたまた演技に見えない嵌りっぷり。",
            " ニュースの真相。書き忘れてた。面白かったよー。あんま期待してなかったらスポットライトより全然面白かった。ケイト・ブランシェットはキャロルであんまいい印象無かったんだけど、すごーく綺麗だし上手だね。旦那がめちゃめちゃいい人。本質を見失ってるってゆうのは "
        ]
    }
}