{
    "title": "劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 584,
            "each_tweet_amount": {
                "good": 5,
                "even": 6,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』本編の偉人の力借りる設定の甘さや主人公死線さまよいネタ父子ネタ使い過ぎ問題がそのまま映画に移行していて久々に全く引っ掛かりの無い劇場版。新ライダーのカッコ悪さは衝撃的",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』敵の目玉いっぱいデザインもおもしろかったし、各ライダーのライダーキックが実に美しかったので、それなりには満足している。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』１号のときみたく、TLに流れてくる感想がいただけない感じだったので、結構期待していたのだけれど（１号好き）、１号ほどのインパクトはなかった。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』テレビシリーズの補完的な位置付けの作品。沢村一樹がなかなかイイ感じで登場、活躍をして物語を引き締めます。新ライダーの登場フラグが消化不良であるがが全体的には面白いです",
            " 『劇場版 仮面ライダーゴースト』  ゴーストの物語としてはいいのかもしれんが、はしごをせっせこ登るディープスペクターとか、命尽きる瞬間に子供の顔を見ない深海父とかが気になった。  ブットバソウルもエグゼイドのアイテムなのね…。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』ようやくのゴースト主役映画？誠の家族が主役？せっかくの父子の家族ドラマ、もっと深掘りしてほしかった。カラフルな色彩の仮面ライダーエグゼイドも登場。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』  眼魂をガイアメモリに変えると、ほぼ「劇場版 W」と同じ展開なのはいかがなものか。  恒例の新ライダーのお披露目だけど、思ってたよりカッコイイ気がする(小並感)",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』、眼魂とその歴史上人物が一斉に登場する贅沢な構成。氣志團によるクラシック音楽家集団は出る映画を間違えていないかという気も…。(^^;;; ",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』仮面ライダーゴーストはいつものように謎理論というか謎の理屈を捻り出していたのがらしかった。エグセイドのアクションはよかったが登場のタイミングが謎。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』ネットで評判の悪さを聞いていたので覚悟していたけどそこまでは酷くなかった。ジュウオージャーはああいう説教臭さが苦手な人もいるだろうし。",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』英雄達にもっと気使って！(笑)別に役者さん達が悪い言うてるんやないけど威厳的なんがねぇ！あと歌！ストーリーはええけど遊び過ぎかな！ ",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』観た。またもや死んでしまうタケル。ゴーストだからって毎度都合よく生き返っていいのか？仮面ライダーゾンビに改名しろ(笑)60分強の尺数ではゲストの描き込みが弱いのは痛し痒し。クラシックの英雄ってあの人たちでいいのか？",
            " 劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間／劇場版 動物戦隊ジュウオウジャー ドキドキサーカスパニック！を見る。どういったものか、新春スターかくし芸大会みたいな異世界だったよ。",
            " 劇場版｢ジュウオウジャー｣と｢仮面ライダーゴースト｣観てきた。｢ジュウオウジャー｣は30分の中に面白さが凝縮されていたよ！ぺルルが健気で可愛かった。",
            " 劇場版仮面ライダーゴースト100の眼魂とゴースト運命の瞬間 見てきた結果は、くっそつまんなかった。終わった瞬間、劇場が1分くらい誰もが全く喋らず黙って劇場から出ていく人がほとんどだった。セリフは説明口調多い、ゲストキャラは何の役にもたってない、気持ちが全く動かんかった。つづく",
            " 『劇場版 仮面ライダーゴースト 100の眼魂とゴースト運命の瞬間』観てきた。展開が早く、登場人物が多いわりにまとまってて面白かった。エグゼイド・・・ビジュアルを黙らせるだけのストーリーに期待するしかない。",
            " 「劇場版 仮面ライダーゴースト １００の眼魂とゴースト運命の瞬間／劇場版 動物戦隊ジュウオウジャー ドキドキサーカスパニック」 をお友達と見に行った倅。 何かあるごとに 「おー、すごいねー」 と隣に座っているお友達とおしゃべり。映画館では静かにするんですよー。でも楽しかったね。",
            " 劇場版・仮面ライダーゴースト。たくさんの要素をテンポよくはめ込んでいて大変見やすかった。まあつまらなくはない。新ライダーに関してはさしてサプライズはなし。オーズの時は「タ！ト！バ！」に驚き、ウィザードの時は変身音声に唖然とし、つい昨年のゴーストは妙な動きが印象に残った。",
            " 劇場版仮面ライダーゴースト、観に行ってきました！まさに「ライダー映画！」って迫力です！ ",
            " 劇場版ジュウオウジャー・仮面ライダーゴーストを見た！ ジュウオウジャーは燃えた！ゴーストは燃えて、そして泣いた！！ つまり、すっごく面白かった！ 劇場版限定のロボやライダー、フォームなんかもたくさん見れて本当に充実した映画だった！必見！"
        ]
    }
}
