{
    "title": "秘密 THE TOP SECRET",
    "id": 158,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 16,
            "whole_tweet_amount": 261,
            "each_tweet_amount": {
                "good": 12,
                "even": 32,
                "bad": 33
            },
            "positive_index": 35,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『秘密 THE TOP SECRET』死んだ人の記憶を見て事件を解決する。設定は面白いと思ったけど分からないところとかもあって少し物足りなさも…原作未読だからかな…殺された人の、殺人鬼の脳内記憶を見るなんて恐ろし過ぎる",
            " 『秘密 THE TOP SECRET』入れたいシーンをいっぱいいれた結果、原作未読からすると薄らぼんやりとした内容に見えました",
            " 『秘密 THE TOP SECRET』  ☆★★★★★★★★★  脳男見たい。",
            " 『秘密 THE TOP SECRET』人間の脳内を除き見るとことの畏怖、畏敬を映像にした作品。原作を読んでいないので見終わった後にも不明な点がいくつか……ストーリーと設定は面白いだけに、この3時間弱でも楽しめる内容だとなおよかった",
            " 『秘密 THE TOP SECRET』スタイリッシュな映像と設定は面白い、が整理しきれてない内容と犯人に消化不良感とラストのアレに蛇足感を禁じ得ない・・・今作一番の見所は名優を向こうに回す織田梨沙さんの妖婉で圧巻な存在感。",
            " 『秘密 THE TOP SECRET』難しすぎて理解不能だった(^_^;)きっと伏線の回収をしていてそれが秘密なんだと思う。織田梨沙ちゃんが可愛いのは秘密にしないで良いかと！",
            " 『秘密 THE TOP SECRET』なんで2つの事件を一緒にしようと思ったのだろう？伏線がありすぎて話がごちゃごちゃ、スパッと1つの事件を取り上げた方が深堀出来て良かったと思う。貝沼も絹子も魅力的な犯人なのに勿体ない。原作は面白いので設定に惹かれた方は是非読んでみてください。",
            " 『秘密 THE TOP SECRET』キャストの顔面偏差値に頼り苦手なジャンルに挑戦も松坂氏基本血ノリ将生氏スマイルなし斗真氏鼻高しで克服ならず。シリアルキラーの動機も理解不能。冒頭夜景が脳内血管に変わりタイトル出る映像はかっこいい",
            " 『秘密 THE TOP SECRET』原作未読。  前知識がまったくないので、まず設定を理解するのに苦労した。  真相や動機を追うような形の映画ではないのでしょうが、もう少しすっぱり削ぎ落としてしまっても良かったかも。",
            " 『秘密 THE TOP SECRET』★★☆☆☆謎がたくさん残ったまま、事件の真相や動機がわからず、もやもや。設定は興味深く期待していただけに残念。",
            " 『秘密 THE TOP SECRET』豪華な俳優、豪華なセット、重厚な演出、長い上映時間、それでいて拭い去れない駄作感。なにより人物が描けてないのが致命的。登場人物の行動に対する理由付けが表層的で全く心に迫ってこない。",
            " 『秘密 THE TOP SECRET』原作を知っていたので内容は追いつけましたが…２つの事件を混ぜたことでゴチャゴチャに。不気味さは出してましたが、貝沼や絹子の異常さも煮え切らない感じになってしまったのが勿体無い。",
            " 『秘密 THE TOP SECRET』  よくわからない上に長尺。    面白くなるのかと思い、最後まで観たけど、結局…    だから、なに⁈感が拭えなかった。    予告編では面白そうだったのに…、残念。",
            " 『秘密 THE TOP SECRET』映画化されたのをきっかけに原作読んでからレンタル待って見たけど、貝沼と絹子の事件混ぜすぎて...過去の感想にもあったように何が言いたいのかわからなかった。原作は凄く面白いのに残念でした。",
            " レビューみてたら理解できてなくて低評価している人が大勢いて笑ういや萎えた  気になる点は南京錠＝少年院的な感じだったので、剛ももってたし少年院あがりなのかな？&最後の犬の映像は過去なのか走馬灯の理想の世界なのかといこと。最高でした",
            " 『秘密 THE TOP SECRET』死者の脳に残った視覚情報を復元し映像として見る事で、迷宮入りの事件を捜査をするという先進的な題材故に期待していましたが、終始芝居がかった台詞回し、多すぎる伏線でなんだか観るのに疲れました。残念",
            " 『秘密 THE TOP SECRET』観。これだけ全て空回りした作品は久方ぶり。多分原作は良いのでしょうが未読。題名の「秘密」って何？この機関全体の事？起こる事件を強引に繋げりゃ良いってもんではない。終幕の「綺麗な世界」も届かない。男優陣の熱演とSiaはんの主題歌が空しく響く…",
            " 『秘密 THE TOP SECRET』ヒロインが綺麗とも可愛いとも思えず演技も超がつく大根で彼女が喋ると雰囲気ぶち壊しで一気に興醒め。展開的にも無理ありすぎ。観客を置いてけぼりにして意に介さない俳優陣の汚点とも成り兼ねない駄作。",
            " 『秘密 THE TOP SECRET』何度も観るとちょっとだらだらと飽きる内容になってたな。まあ、楽しいお話ではないので、１回観るだけでいいというのが基本やね。",
            " 『秘密 THE TOP SECRET』何だかもったいない感じの作品でした。キャストは揃っているのに。あれだけ酷い場面を見せられて、最後に言わんとする事が伝わって来なかったです。",
            " 『秘密 THE TOP SECRET』初日に観ていたのに呟いてなかったみたい…(^_^;)",
            " 『秘密 THE TOP SECRET』(続き)俳優陣は概ね頑張っていた。チャラ男以外の役も出来る岡田将生、終始クールに振舞う天才第九室長役の生田斗真は個人的には小さな収穫。貝沼役吉川晃司の無駄遣い。大友監督に嵌められたのか、残念…。",
            " 『秘密 THE TOP SECRET』@有楽町、原作未読。心底早く終わってくれと願う苦痛の150分。舞台劇のような大袈裟な演技と演出、顔面アップの多用、モタモタしてなかなか展開しない話運びに苛つく。ラストの幸せ映像、アレは何だ？？",
            " 『秘密 THE TOP SECRET』一言で言えば、普通より残念。ホラー感やグロ感狂気に作ったが、ストーリーが原作と違ってもすっごく弱くて、訳わかんない部分多すぎるじゃない。岡田将生スーツ着に注目だけ。★★★☆☆(2.5/5)  ",
            " 『秘密 THE TOP SECRET』前半はテンポ良く引き込まれる感じで良かったですが、後半のダラダラ感が酷い。話は進まないしやたらと顔のアップシーンが多く飽きる。犯人の動機の部分をぼかすが間延びしすぎ。最後のイメージシーンも要らん",
            " 『秘密 THE TOP SECRET』原作未読のまま鑑賞！上映時間が意外と長く鑑賞後に疲労感が残る感じ。グロいシーンは、直視出来ず見れなかった^_^;  役者勢は、皆良かったので、あまり理解出来ず終わってしまったのが残念でした。",
            " 『秘密 THE TOP SECRET』ここまで原作とキャラの性格や背景が違いすぎると酷い。変に狂気を作りすぎてストーリーがハチャメチャになっている。アオキ役の岡田さんの演技のわざとらしさと画面ごとに痩せたり太ったりが酷すぎて笑う  ",
            " 『秘密 THE TOP SECRET』どこか無国籍な感じと画面の質感がいい雰囲気。そして、豪華な俳優陣を翻弄する織田梨沙の演技がいい。「脳男」の二階堂ふみか、「渇き。」の小松菜奈か、これからどんな女優に成長するか、とても楽しみ。",
            " 『秘密 THE TOP SECRET』確かに人間の脳内の記憶は、最高の秘密と表現してもよいのだろう。それを覗く事は覗く側にとっても相応のリスクを伴う。死体が見つからない被害者が実は真犯人で今も生きているという展開は気味の悪いものだ。",
            " 『秘密 THE TOP SECRET』原作知らないからか、どのキャラにも気持ち入らず。エンドロールで流れるSIA「アライヴ」が強烈で、正直、曲のイメージしか残っていない。",
            " 『秘密 THE TOP SECRET』  絹子役の織田梨沙の存在感がスゴイ！  あと生田斗真も岡田将生のスーツの着こなしがキレイなのも見どころかと。",
            " 『秘密 THE TOP SECRET』原作は初期の方しか見てないけど…うーん、やはり実写に向かない作品かなぁ。美術面は凝ってたけど、話がとっ散らかりぎみ。無理に詰め込まなくても良かったんじゃないかなぁ。キャストは頑張ってたと思う！",
            " 『秘密 THE TOP SECRET』★0.0  劇場で、途中で席を立ったのは初めて。もう見ていられないと思ったし、この先も絶対つまらないと思ってやめた。音も不快感が残る。こう来ないで欲しい、ということばかりが来る。残念。",
            " 新ピカで『秘密 THE TOP SECRET』。なんか散らかった映画。隠して焦らす要素がちっとも有効に機能してないのでドラマとして昇華されずにダラダラする。一体いつ終わるのよ？と。キーになる要素はさっさと思ったのでそれ延々引っ張ったかぁwみたいな。出来損ないの黒沢清みたいな映画。",
            " ストーリーも私の理解不足があるのは承知の上で、部分的に良いシーンはあっても、全体として納得のいくものではなかった。理由は分からないけれど、見終わったあと、とても疲労している。作品に関係ないけど、エアコンもよく効いて寒かったし。",
            " 『秘密 THE TOP SECRET』見た。原作未読。コンセプトは、嫌いじゃない。美術やら、演出やらも、頑張ってるのは伝わってくる。しかし、私が見た劇場の設定かなぁ、音が大きい。不快音、叫び声、銃声、ただただ喧しい。",
            " 『秘密 THE TOP SECRET』★★★☆☆☆☆☆☆☆・・・酷作    折角の豪華キャストなのに何故こんなにズタズタなのか？",
            " 『秘密 THE TOP SECRET』、ミステリとはちょっと違った。原作を知らずに『スキャナー』みたいな作品かと思ったらまるで違った。でも、こういう映画も悪くない。映像的にはちょっとキツく、苦手な人もいるかも。 ",
            " 新宿ピカデリーで『秘密 THE TOP SECRET』を鑑賞。死者の記憶なんぞ、見ちゃいけないねー。悪意のものに対して、警察がまったく太刀打ちできない、いらだち感がたまらない。絹子役の織田梨沙さんいいですね。何気におもしろいじゃん。",
            " 『秘密 THE TOP SECRET』大友監督らしく、美術面に凝り映像もかなり工夫されているがいかにもストーリーが中途半端。結末に至っては意味不明。有名な俳優陣を贅沢に使っているが何とも勿体無い限り。",
            " 『秘密 THE TOP SECRET』舞台挨拶での栗山千明の衣装が大胆で凄かったが、舞台挨拶の内容自体が面白くなかったのは、企画倒れもいいところだったな。映画の内容自体は、なかなか画期的な、かつ恐ろしい方法だが、それゆえ重たい",
            " 『秘密 THE TOP SECRET』の感想書きました。ツッコミどころは多いけど、非日常感漂う美術と緊迫感ある演出がグッドでした。  ",
            " 『秘密 THE TOP SECRET』を鑑賞。設定自体（死んだ人間の脳の映像を読み取る）は好みなんだけど、設定頼りで肝心の動機とか心情が全然伝わらない。殺人鬼の脳を見て1人残して狂って自殺？確かに残虐性は分かるけどどうも弱い？これも催眠術なのか？うーむ分からない。もやもやする。",
            " 『秘密 THE TOP SECRET』を観た。映画とかドラマというより舞台を観た感覚。誇張された演技とキャラ。そして衣装やセットが洒落てて、リアリティはないけどそれはそれで有り。でもって絹子役の織田さんの存在感が良かった！妙な色気があり、衣装も◎",
            " 『秘密 THE TOP SECRET』  原作との解釈違いがここまでズレるとつらい。  キャストは良かった。  愛情に溢れるまなざしで見る世界は、そのまっすぐな視線の先に愛する人いたからだろう？数秒でいい、その描写だけは欲しかった。",
            " →『秘密 THE TOP SECRET』キャストはみんな頑張っているとは思うものの綺麗すぎるからかリアリティに欠ける。特筆すべきは織田梨沙さん。素晴らしい存在感。この位置に有名アイドルが来ていたら終わってたと思う。彼女の妖艶な魅力に持っていかれる映画だった ",
            " 『秘密 THE TOP SECRET』発想は面白いし映像も良かった。ホラーよりで不気味な演出には魅せられる。けれど色々とツッコミ所満載だよ、警察。そして、とても長い。結局、斗真がマジ右近さまだからこうなったのねって…… ",
            " だって、結局なにをやらせても、美男子すぎる男3人のイチャつき合いじゃん。メインの3人だけ衣装だって何もかもキレイすぎる。ストーリーや設定が本格的な映画感あるけど、そういうんじゃない。うん！大友さんは悪くないんです！！！",
            " 大友監督とは言えど評価の低さがハンパない。みんなそんなに攻めのか！笑  そもそもこれ特定の女性の原作ファロワーのために作られた節が強い気がしてて、それと大友魂が激しくぶつかり合い、歪な形になってる！そう！これは事故です！",
            " 『秘密 THE TOP SECRET』映像はいい。話は着地点が意味不明。",
            " 『秘密 THE TOP SECRET』見てきた！  原作の内容を詰め込みまくったからなのか分からないけど色々と雑すぎて、個人的にははまらなかったわー。",
            " 『秘密 THE TOP SECRET』前日にみたトランボからの引用でいえばストーリーは悪くないのに脚本がダメ 何より大友監督の持ち味がまったくでていなく、場面の重複が多いので謎解きが間延びしてしまってる。もっと場面のカットが必要",
            " 『秘密 THE TOP SECRET』劇場で鑑賞。事件の謎解きよりも登場人物の内面的な方向に物語は転がり、事の真相がやや分かりにくく思えたのが残念。衣装や美術含む画的なルックは中々のもので、織田梨沙演じる絹子の強烈な異物感も好印象",
            " 『秘密 THE TOP SECRET』美術面・演出は大友監督の良さが出ている一方、話は後半に連れて興味を失ってくる。私的な問題よりも事件の方に魅力があるのに、私的な方へとずるずるといってしまっているのは致命的。",
            " 『秘密 THE TOP SECRET』絹子役の人の演技がなぁ…綺麗顔の若手俳優の揃い踏みもリアリティの妨げ以外の効果がないし悪役タイプキャストもここに極まれりな感が。話しも捻りなく、中盤での悪夢で分かってることを二度見せる意味も分からぬ。ラスト映像だけは良かったけど。",
            " 『秘密 THE TOP SECRET』観賞  思っていたよりもホラーだった ('A`)  反面ミステリー要素は薄めで全体に残る残尿感、伏線の投げっ放し感は＋かな…  ただやっぱり長い。この内容でも2時間以内には纏められたはず",
            " 『秘密 THE TOP SECRET』ちょっとホラーみたいで、びびったところもあった。なんか映画では短いように感じた。絹子の服可愛い。",
            " 『秘密 THE TOP SECRET』絹子の第一声にひっくり返った。雰囲気は良かったんだけど勿体無い。脳内にこびり付いた記憶とは？という部分の説明には感心したものの、長すぎて纏まりつかずと、肝心な部分を表現しきれない残念賞。",
            " 『秘密 THE TOP SECRET』よく練られた本ではあったし映像もよかったんだけど、秘密の内容にもう少し工夫が欲しかったですね。惜しい!!",
            " 『秘密 THE TOP SECRET』原作清水玲子なので観た。これが精神の深淵？心の奥の秘密？と全く劇中人物のシリアスさに共有出来ん苦行の2時間半。というか個人的情緒で動く捜査官が脳内ハックするチームは危なすぎるから即刻解散だよ！",
            " 60本目『秘密 THE TOP SECRET』。この新たな犯罪捜査の手法は面白いと思うけど・・・人物の関係性が全く描ききれてない。何故サイコパスが生まれたのかとか肝心の動機の部分は解明されないのでモヤモヤするばかり。織田梨沙は良い。",
            " 『秘密 THE TOP SECRET』思ったよりしっかり作られてたなっていう印象。最近の斗真主演ていうと『脳男』『グラスホッパー』のナニコレ？感が強かったのでそれより全然良い。しかし原作読んでたから脳内補完されてる部分も多いのかな？",
            " 『秘密 THE TOP SECRET』＠ tohoシネマズ日本橋♪設定面白いし、絹子の人、雰囲気あって良かったんだけどなぁ…。壮絶なまでに鍵となる人たちの関係性分かんなかったw キレたり単独行動しまくりで、そりゃうまくいかないよね。",
            " 『秘密 THE TOP SECRET』絹子と真鍋にイライラしながらだったけど、死んだ脳内を覗く。またそれが分かっているからこそのトリックが面白かったよ。時間もそんなに長くは感じなかった。",
            " 『秘密 THE TOP SECRET』観た。  原作未読。前知識皆無で観たから、スキャンした死者の脳から記憶を映像化する設定は面白かったけどそれ以上に話がとっ散らかってて勿体無い…蛇足と美談が多すぎる。でも生田斗真と岡田将生の美しさを拝むには十分な映画だった。目の保養、それだけ。",
            " 『秘密 THE TOP SECRET』とにかく長い！魅力的な役者陣揃えても画だけじゃこの長さは持たんしょ！でも、その中でも織田梨沙の妖しさはめっちゃ良かったっすわぁ！題材がオモロそうだっただけにちょっとね。 ",
            " 『秘密 THE TOP SECRET』 死者の脳をいじって記憶を映像化するという発想はおもしろかったが、あれもこれもと手を出し過ぎてどれもが中途半端な気がする。とくに肝心な絹子と貝沼の関係がわからない。 ",
            " 『秘密 THE TOP SECRET』取調室で織田梨沙(絹子)に岡田クンが誘惑されるシーンで、岡田クンが好きなのは幼女なんだからお前に興味無いだろとツッコミを入れたくなったよ。",
            " 『秘密 THE TOP SECRET』(続き)正当防衛で亡くなった松坂桃李の脳内データを何年も取り出していないのは明らかにおかしい。同時刻に死んだ数人分のデータをあっさり用意していたり、簡単なのか大変なのかが分かりづらいのも不満。",
            " 『秘密 THE TOP SECRET』いい感じのシーンもあるし各役者陣に文句は無いけど無駄としか見えないシーンが結構あって長いのが一番の不満。タイトル前のシーンなんかほぼいらない。あと脳内データを取り出すのに第九の人たちが同期しないと出来ない論理が一番の謎。",
            " 『秘密 THE TOP SECRET』最後の美談的着地にも心底ゲッソリ。そもそも脳内の映像をスキャン→映像化して第九皆で結局観るなら、あの気持ち悪い機械着けてスキャンする役目は、大事な捜査官じゃなくてそれこそ死刑囚とかにやらせれば",
            " 『秘密 THE TOP SECRET』俺たちのTOMAがまた特大ホームランを放った！ 絹子の話･貝沼の話･かつての同僚の話が全く有機的に絡まず、逆に驚愕。で、結局何が言いたかったの?役者陣も妙に気取った演技でイライラ特に絹子…",
            " 『秘密 THE TOP SECRET』 大友監督らしい大作感のある作品ではあるが、内容が... ライブビューイングで栗山千明の悩殺姿が見れたから良しとしよう！ ",
            " 『秘密 THE TOP SECRET』はっきり言ってミステリーとしては破綻している。でも、ラストにめちゃくちゃ感動したんだよ！現実に起こった事件と照らし合わせてみるとより尊い、この作品の精神性が大好きだ。キャストのファンも必見！",
            " アメブロを更新しました『「秘密 THE TOP SECRET」何故、絹子の話と貝沼の話をくっつけたの？これ辛い･･･』  ⇒",
            " 『秘密 THE TOP SECRET』キャストが美しい方ばかりで目の保養にもなるし、それだけでも見て良かったと！ヒロインの織田さん、全てを魅了して翻弄する役がはまっていました！秘密、見たいけど見ない方がいいこともあるなと再認識。",
            " 『秘密 THE TOP SECRET』完成披露試写  ヒロイン役織田梨沙が新人とは思えない凄みのある演技、出番少なめの松坂桃李もいい。過激で斬新、途中まではがっつり引き込まれて盛り上がったのに思ったオチとも全然違うラストは消化不良。",
            " 「秘密 THE TOP SECRET」中洲大洋。頑張って作ったのは解るが釈然としない。他人の命を奪ったり自分の命を諦めたりするほどの事情は結局どこにある。主人公格が二人いるのに連携が悪いのも残念。進行の要領も良くなくて、例えばシステムを動かすくだりは一度見せれば十分。",
            " 【秘密 THE TOP SECRET】美しい男たちを見てうっとりしたとしても、疲れる映画であった。パワーを吸い取られる系。",
            " 【秘密 THE TOP SECRET】 脳の記憶を映像化して犯人逮捕！・・・役者は熱演やねんけど、、、どのスリーピース・スーツも綺麗やった。ジャガーと、、、〇〇目線のラストシーンはずるい。家のドアを開けたら必ず熱烈大歓迎してくれる、愛おしいかわいこちゃんを抱きしめ匂い嗅いで安心。"
        ]
    }
}