{
    "title": "ふたりの死刑囚",
    "id": 15,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふたりの死刑囚』鑑賞。検察が証拠を握りつぶしたことを、当時の報道映像から掘り当てるなど、目新しさに引き込まれる。遅々として進んでいないのは事実で、そのような印象を自分も持ってしまっていた。しかし関係者の方は日々努力して、前進していたのだなぁと、申し訳ないような気持ちになった。",
            " 『ふたりの死刑囚』司法の側を深堀するでもなく、死刑囚やその家族支援者を深堀するでもなく、どっちも中途半端。そんな中で何度も何度も繰り返される「再審、いまだ開かれず」がただの一方的な印象付けに見えてしまって個人的には途中からしんどかった。",
            " 「約束 名張毒ぶどう酒事件 死刑囚の生涯」は『司法は何を狙っているのか』と閉じ、続く「ふたりの死刑囚」は『司法はこれを狙っていたのか』と閉じ、どちらも本多俊之さんの音楽が流れる。まるで「マルサの女2」のようなラスト。現実っていうのは、やはりどこかで誰かが笑っているものなのか。",
            " 『ふたりの死刑囚』「名張毒ぶどう酒事件」「袴田事件」という有名な冤罪事件（って言い切ってもいいよね。）のドキュメンタリー映画。警察の意地ですりつぶされた犠牲者とそれを支援する人たちの40年を超える戦いの重さが、とにかく重い。仲代達也のナレーションに胸が熱くなりました。",
            " 『ふたりの死刑囚』@第七藝術劇場",
            " ドキュメンタリー映画の「ヤクザと憲法」を観てきました。 ロングランなんですが、下手な大作より平日なのにお客さん入っていて、びっくり！！ 今週で終わりの「ふたりの死刑囚」も同い年の方が監督されているので観たいけど、行けなさそう。 ",
            " 「ヤクザと憲法」と「ふたりの死刑囚」観ましたよー ",
            " 袴田さんが釈放後の生活を通じて目に見えて受け答えがはっきりしていって、なんでもない日常生活の必要性を感じたし、「ふたりの死刑囚」ってタイトルなんだから日常生活に戻れなかった奥西さんとの違いをもっと検討するとか、いっそ印象付けの言葉を入れずに周囲の様子と敬意を追えばいいのにと思った",
            " ポレポレ東中野『ふたりの死刑囚』冤罪とは。突きつけられた。姉、妹を筆頭に信じ支える人々だけでなく、事件にあった村の人々の思いが映し出されたその対比がさらに苦しくさせる。思いを馳せようとも遠すぎて。観た方がいい。一つの事実がそこにある ",
            " 今日もポレポレ東中野にて「ふたりの死刑囚」鑑賞。この映画はドキュメンタリーですが、見終わると、むなしいく、そして悲し思いになりました。冤罪なのか？法治国家、日本の司法が裁いた。神様だけが知っている。",
            " 「ふたりの死刑囚」は凄かったなー",
            " 「ふたりの死刑囚」を見て、袴田さんは再審請求が棄却されたら塀の中にまた戻ると知って、事実として分かるんだけど、頭に重い石が当たったかと思うくらいショックだった、よ。",
            " ",
            " Base Ball Bearの小出さんの、「ふたりの死刑囚」を見てきましたツイートが。小出さんも言うように、再審が行われない意味がわからない。上映、まだ間に合うかな",
            " 『冤罪File』誌 ",
            " シネマスコーレにて「ふたりの死刑囚」の上映最終日に滑り込み。がんばって時間を作ってよかったです。仲代達矢さんのナレーションで進行していくドキュメンタリー。ラストシーンは、目が止まり心が動きました。胸の奥にずしーんと。",
            " 『ふたりの死刑囚』。袴田巌、奥西勝の死刑囚の本人と家族を取材。検察の本来の機能は何なのか、問われる。袴田は釈放されてはいるが死刑囚のままで選挙権もない。三権分立と言いつつも司法の独立性に疑問が残る。当事者が亡くなるのを待っているかのよう。重厚な仲代達矢のナレーションがよい。",
            " 『ふたりの死刑囚』。平沢貞通、袴田巌、奥西勝が皆長命であることが、彼らの不服と不屈を象徴しているかのようだった。"
        ]
    }
}