{
    "title": "ルドルフとイッパイアッテナ",
    "id": 159,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 7557,
            "each_tweet_amount": {
                "good": 30,
                "even": 12,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルドルフとイッパイアッテナ』学習すること、助け合うこと、友情の大切さを分かりやすく描いている反面、動物虐待では？という部分も。イッパイアッテナの元飼い主は言葉を教えるのではなく里親を探すべき！子供向けならそういう配慮も必要では？",
            " 『ルドルフとイッパイアッテナ』動物好きとしては、ビックリすぎる展開。新しいルドルフ？！？？教養とか仲間より、ルドルフにとって家族ってなんだったの？とりあえずまた東京に戻ってハッピーエンドなのかしら。",
            " 『ルドルフとイッパイアッテナ』生きていくために必要なのは情報とコミュニケーション力。綺麗な絵とわかりやすいストーリー。",
            " 『ルドルフとイッパイアッテナ』  イッパイアッテナが、イケメン。かっこよすぎる。    オチは想像ついたけど、内容としては子供達に見せたい。勉強？する大切さというか、知識が増えれば世界が広がるって、事ですね。",
            " 『ルドルフとイッパイアッテナ』ベットと似たテーマだがノラネコに餌をやる人などや教養など、昔の児童文学の趣を感じる。",
            " 諸々の雑さは目をつぶるとして着地点の軽い苦味は悪くない。けど、やっぱアニメ自体の味わいは何とも軽い、というか安い。ディズピクやイルミと比べちゃいかんのは解っちゃいるがしかし…ま、タダだし、こんくらいで『ルドルフとイッパイアッテナ』",
            " 『ルドルフとイッパイアッテナ』よくできてますよ。",
            " 『ルドルフとイッパイアッテナ』舞台がなんとあたしの街、小岩だったから、下町の風景とその辺でたまに会う猫達が配役されてるのかと思うと堪らなく愛おしかった。窓から眺めている猫が出てたらそれははなちゃんだったかもしれない♪",
            " 『ルドルフとイッパイアッテナ』  ネコ派の自分としてはネコが主役という観点からも、イヌが主役な『ペット』よりもこちらを推奨いたします。",
            " 『ルドルフとイッパイアッテナ』  ルドルフが大冒険の果てに辿り着いた場所で、ある意味非常に残酷なクライマックスが待っている。ペットとオモチャの違いこそあれ、『トイストーリー3』を思い出した。",
            " 『ルドルフとイッパイアッテナ』  この夏の話題作の陰に隠れて見落とされがちだけど、これはもっと評価されていい秀作。ネタとしては『ペット』と思いっきりカブっているが、こちらの方が地に足がついた描写で安心して観ることができた。",
            " 映画】ルドルフとイッパイアッテナみてた。○。悪くはなかったのだがなんだろう。乗り切れなかった。主人公たちの成長譚としては性急だったせいかな、後半の端折り方も気になった。絵かなぁ。CGはなんというか、スマホ向きかなと思った。",
            " 『ルドルフとイッパイアッテナ』甘えん坊のルドルフが遠くまで来てしまった。ところまでは…  野良とであって、文字が読めて、戻って、戻って…  成長したってこと？",
            " 『ルドルフとイッパイアッテナ』「絶望は愚者の選択」をベースに追いて、絶望しないためには教養を身につけるという話になり、実際に教養のおかげで絶望的な状況から脱するという話もあり、ルドルフが最終的に意味がわかった状態で「絶望は愚者の選択」という言葉を発するという流れは美しかった。",
            " 『ルドルフとイッパイアッテナ』文字の読める…という設定やキャラクターのかわいさは良かったのに、ラストにむかって失速傾向。つっこんじゃいけない…とは思うのですが…岐阜狭っっ！ ",
            " 『ルドルフとイッパイアッテナ』ルドルフもイッパイアッテナも最高に可愛い！二人が仲良くなっていく過程も楽しめました。ラストには複雑な気分にも。続編できたらいいです！",
            " 『ルドルフとイッパイアッテナ』  原作を読んだのは小学生の頃で、好き過ぎて毎日読み返してた覚えがある。思い出は美化されるのでハードルを下げて観たのが功を奏したのか、純粋に楽しめました。若干演出過多なとこもあるけど許容範囲。また原作が読みたくなった。",
            " 『ルドルフとイッパイアッテナ』期待してなかったけど最後まであきずに見れた。    ★★★☆☆    ",
            " 申し訳ない。急遽採点変更。    『ルドルフとイッパイアッテナ』★★★★★★☆☆☆☆・・・良作",
            " 『ルドルフとイッパイアッテナ』★★★★★★★☆☆☆・・・傑作",
            " 『ルドルフとイッパイアッテナ』、この夏のオススメ。すごい前向きになれる、元気をくれる映画。きっと図書館に出掛けたり、遠くに行ってみたくなる人続出な予感。 ",
            " 『ルドルフとイッパイアッテナ』野良として生きていく事は生易しい事ではない。教養とはまさに生きる術だ。ようやくたどり着いた家に自分の居場所が無いというのは何とも切ない。何処ででも生きていけると思える様になるのはまさに成長した証だろう。",
            " 『ルドルフとイッパイアッテナ』絵的には遊び少ないけど真面目に作ったCGで声優も申し分なく、シナリオはこれ単体で見れば水準満たすにしても原作を好きだと「何故こんな絶妙に雑なまとめかたを」と残念な漫画原作実写見るオタクの顔真似したい感じ",
            " 『ルドルフとイッパイアッテナ』そうかこういう目線で児童文学を書けばいいのかって勉強させられる原作だけど、それをもとにしっかり作られているのでこの手の邦画アニメにしては、大人でも楽しめる内容に仕上がっている。 ",
            " 『ルドルフとイッパイアッテナ』日本のレンダリング技術の進歩を見た。お話し的には子供向けだが、ラストが単なる予定調和でなかったのは好感度大！ただ主人公ルドルフ役の井上真央の演技が男の子(猫)でなく完全に女の子だったなと(^_^;)",
            " 『ルドルフとイッパイアッテナ』絶望とは愚か者の取る行動か…イッパイアッテナから教わった言葉のひとつひとつが胸に刺さる。岐阜や下町という都会ではない趣と、地面から10センチくらいの猫の視点が捉えた世界の描き方が素晴らしかった！",
            " 『ルドルフとイッパイアッテナ』悪くはないが、ちょっと物足りなさも感じた。",
            " 『ルドルフとイッパイアッテナ』いや、結構良かったんじゃないすか！？親子や師弟物、ブロマンス物が好きなら損はしないと思う。原作の良さもあるかもしれないけど子供騙しではなくしっかりと子供向け。良くできたファミリームービーになってる。",
            " 『ルドルフとイッパイアッテナ』の感想書きました。広い世界に飛び出していく勇気は何より大事だね。  ",
            " ルドルフとイッパイアッテナ  懐かしい絵本のキャラクターが素敵なアニメーションで映像化されている。  可愛さ・易しさ・少しの冒険があってファミリー映画として満足だが、キャラクターやアニメーションの魅力をもっと見せてほしい。",
            " 『ルドルフとイッパイアッテナ』＠新宿ピカデリー♪ほろりときつつも、それ以上にぶっ飛んでた！ そのうちスマホやPCで当たり前のように文字を打つようになるかも…Σ(´□｀;)",
            " 『ルドルフとイッパイアッテナ』「しっかり学べば現実生活で生きる力になる」は分かるが些かストレートに教育的過ぎて苦笑。そこそこのリアル描写の中でファンタジー要素をやらすのもやや戸惑い。ただ少しビター入れた展開は良かったし、主役陣の声当ての俳優さん達はとても良かったと思う。",
            " 『ルドルフとイッパイアッテナ』を観てきました。非常に善良な子供向け作品でした。小さいお子様と見に行くならぜひどう。国産フル3DCG作品としては、かなりしっかり作られていたと思います。大人も楽しめる要素が申し越しあれば。",
            " 『ルドルフとイッパイアッテナ』を観てきました。非常に善良な子供向け作品でした。小さいお子様と見に行くならぜひどう。国産フル3DCG作品としては、かなりしっかり作られていたと思います。大人も楽しめる要素が申し越しあれば…。",
            " 【ルドルフとイッパイアッテナ】原作１作目に続編のオチを付けすっきりさせた話に。鈴木亮平演じたタイガー以外のキャラには魅力を感じなかった。もっと脚色して、子供向けの座に甘んじないで欲しかった。カメラワークも劇伴も安っぽく残念。 ",
            " 『ルドルフとイッパイアッテナ』飼い猫と野良猫の絆！イッパイアッテナの優しさにほっこりっすわぁ！そしてイッパイアッテナの行動！ほんとに名前はそこによって違うからなぁ！周りに猫がいるだけに共感出来るとこ有り！(笑) ",
            " 『ルドルフとイッパイアッテナ』甥っ子と鑑賞。文字や地理を勉強中の甥っ子にはピッタリの話でした。",
            " 『ルドルフとイッパイアッテナ』リアリティーとファンタジーの線引きがビミョー。作り込むポイントってこれでいいの？継接ぎがあるアスファルトとか、動物病院のテキトーな電話番号とか、やるならやる、やらないならやらないで徹底してほしい。",
            " 『ルドルフとイッパイアッテナ』＼(^o^)／ｵﾜﾀ  対象年齢が低そうなわりに話は凝ってるので本読まない子供のビデオ絵本にいいかもね。",
            " 二子玉で『ルドルフとイッパイアッテナ』。何もかもハンパな印象。CGアニメとしても、スケールも、ファンタジーとリアルの区別の仕方も、猫飼いから見た猫と人間の関わりにしても。キャラはそこそこ魅力的に描けてるけれど、美術面はもっと独自の色を出せなかったかなぁ。地味な仕上がりの一編。",
            " 『ルドルフとイッパイアッテナ』 良い話だよ！ ペットよりこっちのが好き♪ ",
            " 『ルドルフとイッパイアッテナ』斉藤洋の名作児童文学を３ＤＣＧアニメーションで映画化した本作は、ルドルフとイッパイアッテナとの固い絆を、心の琴線に触れるドラマチックな数々のエピソードで描いていて目頭が熱くなる。",
            " 『ルドルフとイッパイアッテナ』岐阜の片田舎でのんびり暮らす黒猫ルドルフがひょんなことから東京の下町に放り出され。。。ピュアなルドルフ＆ナイスガイなボス猫イッパイアッテナの行動と言葉には、きっと誰しもハッとすることがいっぱいあってな！",
            " 『ルドルフとイッパイアッテナ』  感動しました！  図鑑のシーンは圧巻！  ラストまで子供に素敵な贈り物をしてくれる  映画でした。  最高に素晴らしい映画でした！  また、観るかも。  日テレさん、良いもの作ってますね。",
            " アメブロを更新しました。 『「ルドルフとイッパイアッテナ」可愛いルドルフは仲間に見守られながら成長していきます。』  ⇒",
            " 「ルドルフとイッパイアッテナ」、湯山監督にとってはファン待望のオリジナル新作、榊原監督は「パックワールド」や「スナックワールド」PVでCGクオリティはお墨付き、脚本の加藤さんは「妖怪ウォッチ」でおなじみと、キッズアニメ一筋のアルチザンが結集して創り上げた「まんが映画」の逸品です。",
            " こげなこつ言ったらなんか言われそうじゃが猫が主役だったんで(『ズートピア』より移入できた)…演技が巧いと声優も嵌まるっちゅうのんが今回のアニメでも納得。しかし猫飼にはくるものあるなぁ終幕ルドの決断に観終わった後無性に会いたくなったもんよ弐匹に。『ルドルフとイッパイアッテナ』",
            " 『ルドルフとイッパイアッテナ』@ 109箕面観。猫飼さんのど壺ついてきまんなぁ～！まぁあっしん所の黒は呼んでも来ませんが。壱年掛けてあっしも覚えさそうか字？ タイガーがその内「好きだぁー」とか言いそうでｗ演てくるおっさん弐人､羆先生とトラックの運ちゃんがこりゃまった良いおっさん！",
            " 「ルドルフとイッパイアッテナ」、素晴らしかった！脚本が、台詞が、演出が、とにかく良い！めちゃくちゃ良い！間違いなく日本での長編3DCG映画最高傑作だし、今年のアニメ映画としてもズートピアやドリーとタメ張れる出来と思います。",
            " 『ルドルフとイッパイアッテナ』を試写会で。外国のアニメかと思ってたら違った ! タイトルの謎も解けた。猫 何かととすごいし、笑っちゃうとこも色々あるし、ハートフルで泣ける。面白かった。",
            " 『ルドルフとイッパイアッテナ』純真なルドルフからも素直に教えられたりするイッパイアッテナと元飼い主の関係がとてつもなく素敵に思えるのですが、いろんな経験をしたルドルフが 想いを遂げた後にとる意外な行動も、思いやりや愛に溢れる強さが☆ ",
            " 『ルドルフとイッパイアッテナ』意外な展開＆結末を迎えるのですが、イッパイアッテナが「乱暴な言葉や下品な振る舞いは、自然に心も乱暴になったり下品になったりする」と諭し、教養や知識があると強く優しくなれると身を持って教えるところ痺れます ",
            " ルドルフとイッパイアッテナ、可愛かった！！ やっぱり癒しの映画はいいなぁ(*^^*)",
            " ルドルフとイッパイアッテナの映画を見てから、「教養」という言葉について考えさせられる。ルドにとっては生き抜く為の知恵。同じものを毎日見てもブッチは気づかず、イッパイアッテナは可能性に気づく。己を知り周りを知り、そこからどうするか。",
            " 映画「ルドルフとイッパイアッテナ」見てきました。面白かったです♪ 感動しました。",
            " ルドルフとイッパイアッテナやっとみてきたー。やっぱり映画だから原作をかなり凝縮してたけど面白かった！八嶋さんのブッチー良かった(^o^)",
            " ルドルフとイッパイアッテナ これいい映画。ディズニーよりこっちを子供に見せたい。 技術的には3Dアニメで、猫の毛並みは一見の価値あり。 猫の視点から眺める街も面白い。爽やかな心温まるストーリーで、子供向け作品特有のしつこさはなく飽きずに最後まで見れる。",
            " 「ルドルフとイッパイアッテナ」いいアニメでした。ディズニーには絶対に描けない。。小学校中学年向けかなと思ったけど、大人でも充分に楽しめる。泣ける。。映画はこうでなくっちゃ。 ",
            " 「ルドルフとイッパイアッテナ」物語の原作があると、どうしてもイメージが違ってしまうが、パラレルワールド的な見方をすれば、これもありだと思う。新しいルドルフがいるシーンは切ない。映画オリジナルのエピソードもある。",
            " 今日はルドルフとイッパイアッテナ観てきた〜☺️ PETより泣けた😭w PETも可愛かったけど、、なんだろな〜井上真央違和感なかったからかな🤔 水樹奈々さんのネコめちゃセクシー可愛いだた"
        ]
    }
}
