{
    "title": "西遊記 孫悟空vs白骨夫人",
    "id": 160,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 59,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜西遊記 孫悟空 vs 白骨夫人＞ハリウッド作品や、LOTR関連とデジャヴする場面が多くて、 ",
            " ＜西遊記 孫悟空 vs 白骨夫人＞大スクリーンで派手な映像を堪能。向こうではIMAXやMX4Dも!?（こっちはブルーレイ上映）。ファンタジーでは定番のLOTRデジャヴだけでなく、アイアンマンやベイマックスまでｗ テーマ曲が軽快♪",
            " 『西遊記 孫悟空 vs 白骨夫人』中国、香港のこの手のアクションファンタジーものは、どれも同じでなんだか退屈で眠たくなるものばかりでいつも失敗したと後悔してしまう。有名どころがでていたり、本国ではヒットらしいが何がいけないんだか、",
            " 『西遊記 孫悟空 vs 白骨夫人』を鑑賞。VFXをかなり駆使した映像の出来に結構満足。アクションもかなり多めの本作なので、まぁ内容はご愛嬌かな？にしても、三蔵法師と悟空のやり取りにまたか？と思うし、信じろや！とつっこみたいけど、かなり王道的なつくりで、意外性はないのが残念。",
            " 【西遊記 孫悟空vs白骨夫人】反りの合わぬ悟空と三蔵法師の間に付入る怨念の妖怪女。ドニー・イェンからアーロン・クォック&アクション監督サモ・ハンに代わり背景も落ち着きシリーズ前作より好印象。緩いギャグは楽しいがドラマが粗い。 ",
            " 【西遊記 孫悟空vs白骨夫人】またまた特殊メイク過ぎて、度々「これってあぁろんよなー」と自分に言い聞かせながら。に対して、コン・リー姐さんの美しさにうっとり、広東語に塗れて幸せ。",
            " 『西遊記  孫悟空VS白骨夫人』観た。いよいよ三蔵一行が揃っての妖怪退治。サモハン印のアクション＋クオリティの上がったCG＋妖艶なコン・リーなら面白いに決まっている。今風のクリーチャー系ながら妖怪変化も盛りだくさんで大満足。大画面で観れたけど単館系は惜しい！4DXで観たかった！",
            " 西遊記、広東語だったね？コン・リーとユーチ様吹替。",
            " 西遊記  孫悟空vs  白骨夫人  みてきた。面白かったー",
            " シネマート心斎橋でレイトで観た『西遊記  孫悟空vs白骨夫人』、これは掘り出し物やった！ 前作が残念だったから期待してなかったけど、ハリウッドの特殊メイクやVFXが炸裂、3Dや4DXでないのがもったいないくらい、迫力のある映像でした。アクション監督がサモハンって…ありがとう！",
            " 映画『西遊記 孫悟空vs白骨夫人（西遊記之孫悟空三打白骨精）』鑑賞。孫悟空（郭富城）の造型がほぼ猿でご本人感が薄く、先日観た寒戰2の警察署長とのギャップ大。で、目当ては三蔵法師（馮紹峰）。坊主頭姿に見惚れる。やはり古装の人だ。白骨夫人（鞏俐）も綺麗だったけど怖かったなー。",
            " 西遊記孫悟空vs白骨夫人（西遊記三打白骨精）の三蔵（中国役名は唐僧なんだよなあ）と孫悟空のどこが良かったって、どっちも天然で、お互いをとても大切に思ってる感じ（他の作品だと三蔵引き気味なこともあるけど、これだとグイグイ懐に入っていく感じがするの）。 でも、いくら萌えても・・・",
            " 『西遊記 孫悟空vs白骨夫人』面白かった。アーロンの孫悟空とフォンフォンの三蔵法師、美し可愛くて良かったわ♡そして、アーロンの歌も良かったー♪",
            " 『西遊記 孫悟空vs白骨夫人』：コン・リーの美しさに尽きる作品！優雅なる冷酷、高貴なる邪悪。CGは進歩したけれど孫悟空役に関しては前作のドニー・イェンのイノセントな少年キャラと演技とメイクが圧倒的によかったなぁ。動作設計サモハンの天才が活かしきれていないアクションも残念。",
            " ",
            " これ観たいな、もうやってないのかな 『モンキー・マジック 孫悟空誕生』の続編となるアクション！映画『西遊記 孫悟空 vs 白骨夫人』予告編 ",
            " 帰りの便ではもうすっかりアーロンモードだったので「西遊記2 孫悟空vs白骨夫人」を見ましたところこれがなかなか面白くて物語の展開は誰もが知る非常にベタな感じなのですがアーロンが予想以上に猿猿しいのに驚き",
            " 西遊記 孫悟空 vs 白骨夫人がチャウシンチーのアレの続編かと思ったら違うらしいので咆哮す。",
            " 『西遊記 白骨夫人』シネマート新宿 いい話じゃった。 火眼金睛の持ち主相手にも、私の見ているものを信じてくれってね。八戒が三蔵法師を指して、800年生きた妖怪と違って、生まれたばっかりなんだから、手加減しないとみたいな事言ってるのよかった。",
            " 『モンキー・マジック 孫悟空誕生』の続編となるアクション！映画『西遊記 孫悟空 vs 白骨夫人』予告編 "
        ]
    }
}