{
    "title": "ペット",
    "id": 163,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 524,
            "each_tweet_amount": {
                "good": 55,
                "even": 36,
                "bad": 14
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペット』  うーん…  面白いっちゃ面白いんだけど…  うーん…(._.)  スノーボールとギジェットは好き。",
            " 『ペット』を鑑賞。飼い主不在時のペットの姿。ペットが楽しげに満喫している姿は可愛いね。物語自体より、ペットたちの日常の風景が楽しかった。",
            " 『ペット』ストーリーはいたって普通で、トイ・ストーリーの動物版って感じでしたが、それなりに楽しめました。少し物足りなかったけど、子供にはちょうどいい作品だと思う。ギジェットの声優ジェニー・スレイトのハスキーボイスがたまらん！！",
            " 『ペット』犬、欲しいなぁと思える映画かな。それなりに楽しめた。",
            " 『ペット』主人が留守の間にペットがこんなことやってます、みたいなミニマルなコメディかと思ってたら別にペットが主人公じゃなくても良さそうな冒険活劇が展開されて、何なんだろうと思ったけど色んな動物出てきて子供は喜んでたので別にいいのか。",
            " 『ペット』吹き替え鑑賞。どの動物の仕草や動きも、あるあるで埋め尽くされていて素敵。作品の長さも短めでオチやテーマとも合っている。声優さんの演技もとてもいい。とくに主演の二人はさすがの芸達者ぶり。アクションシーンのカメラワークなど非常に練られていたし、すごい完成度だった。",
            " 『ペット』ニューヨークの景色の綺麗さが圧巻。「ご主人様は昼間はなんで外出するのかな」って、やっぱそう思ってるよね。",
            " 『ペット』なんか普通。singが良過ぎたのでこちらも見たけどまぁまぁ。吹き替えはバナナマンじゃない方がいいと思います。なんで芸人使うの？上手いし好きだけど声優には適わない。",
            " 『ペット』ご主人様大好きなペット達が大冒険的な。",
            " 『ペット』★★",
            " 『ペット』コミカルで楽しいだけではなく、現代のペット問題にも大いに触れている社会派映画。ただ展開に目新しさがなく、先が読めてしまう部分が多々あり緊迫感には欠ける。",
            " 『ペット』動物版トイストーリーみたいな…",
            " 『ペット』ここの作品は基本的にドタバタコメディで、ストーリーやキャラクターの掘り下げがあんまりないので、途中で飽きちゃう。予告編は面白いんだけどね。本編見ても、それ以上のものがないんだよねー。",
            " 『ペット』なんか、凄く面白いんだろうなって見たら超面白くなかった笑",
            " 『ペット』なんじゃこりゃイかれてる、このテンションすごいわ と思いながら見終えた。ディズニーじゃないね。ウサギ登場に笑った、じいさま犬との移動は面白い。イーグルはいらない気もしたけど。好きにさせたいよね人間が癒されてるんだものね、、",
            " 『ペット』",
            " 『ペット』",
            " 『ペット』",
            " 『ペット』  序盤 トイ・ストーリー  中盤 トイ・ストーリー  終盤 マトリックスとジュラシックパーク  全体的にどうしてもトイ・ストーリーの劣化コピー感が漂ってしまう...",
            " 『ペット』/トイ・ストーリーの動物版だけど、子ども向けといった印象。確かに動物たちはカワイイけど、特徴を生かして活躍する場面がほとんどないから、ただ一緒にドタバタするだけのキャラが多い気がした。まぁメッセージ性は薄いけど楽しめたね。",
            " 『ペット』期待しすぎたかも。主人公たちを応援する態勢に入る前に大きな展開が来てしまうので、いまいちノリきれなかった。あとは、ほとんど犬と猫しか目立った活躍をしないのも拍子抜け。いろいろな動物の特性を活かした展開がほしかった。",
            " 17023『ペット』うーん、まあ、その、うーん(^_^;)  確かに可愛いペット達やったけどね。まあ、ディズニーのようにはいかんよね(^_^;)   特に感想なしやね(^_^;)",
            " 『ペット』ディズニーピクサーかと思ったら…ユニバーサル。飼い主が不在の間、ペットたちかはどんなことして待ってるの？って言うペットたちの日常をペット目線で描いたペットたちの冒険アドベンチャーで、当たり障りのないファミリー映画。",
            " 前半でペットたちの知られざる日常風景、中盤でN.Y.の知られざる動物たちの生態をコミカルに見せ、後半は怒濤のイルミネーション版『猛獣大脱走』と化す。 若干やり過ぎ感はあるもののストーリー内容は愉快なため自然と顔がほころびる",
            " ＜ペット＞邦題では省略された、『ヒミツの生活』を覗いてきました。 ",
            " 『ペット』＠TC市川。ペット達の日常が面白い！が予告以上の目新しさは無いのがちょっと残念・・・内容的には「トイ・ストーリー」の涙成分を除去し、よりハチャメチャにした感じ。",
            " 『ペット』飼い主の妄想を映画化したみたいで楽しかったよ！ちょっとテンション高すぎ、やりすぎな感じもあるけどいいじゃないか。白ウサギが超ブラックキャラってのもいいし、ピクサーみたいに道徳的にもってこうとか初っぱなから考えてないみたいな飛ばしっぷりも潔くて好きだわwミニオンコラボ希望",
            " 『ペット』大好きなボール、追いかけてしまう蝶、面白可笑しく魅せてくれる動物達の性癖…思わず抱きしめたくなるモフモフ感もいい感じ。続編も勿論楽しみだし…Ｍｒ．Ｋ・ハートのマシンガントークが炸裂するスノーボールのスピンオフも観てみたい！",
            " 『ペット』好きな男の子の為に一直線に行動する最高のヒロイン/ギジェット。「ズートピア」とは真逆のキャラに命を吹き込んでくれたＭｓ．Ｊ・スレイト。マックスとの久々な会話の嬉しさに反し、尻尾を抑える誇りを持つ処なんかもう格別にキュート！",
            " 『ペット』作品を観終わった後に、もう一度仲間で摩天楼を眺めるポスターを見ると…再度ジーンとしてしまう仕掛けを施してるＣ・ルノー監督。お尻を向けている仲間にいつのまにか加わっている一匹、写真を撮る人間を意識する姉御肌の視線もいい感じ…",
            " 『ペット』仲間のキャラクター達含めモブキャラ達の設定までもが絶妙に巧い。ＳＮＬ出身の方々やＴＶ畑のメンバーによる声のお仕事も素晴らしいの一言。そして、ＮＹＣに豊かな色彩を加えるＭｒ．Ａ・デスプラの音のお仕事はいつもながらに最高！！",
            " 『ペット』抜群にセンスいいＣ・ルノー監督が選ぶ挿入曲。Ｗ・ヒル監督作品ばりに突入させる時に使うビースティには感極まる！「１２７時間」でも巧い使われ方だった“Lovely Day”をもうここしか無いという最高の瞬間に使ってくれている…",
            " 『ペット』容赦なくガンガン挟んでくれている妄想シークエンスが楽しさを極める。ＱＵＥＥＮの名曲に乗せて舞うタイベリアスの大きな夢。「グリース」のＥＤ曲“We Go Together”でマックスとデュークが共有する「時間」はもう最高！",
            " 『ペット』う～ん予告が全てやったな。まあ子供向けにしてしまえばこれでもいいのかもしれないが、大人にも見せるのであれば、もうちょっと内容をしっかりしないと期待外れ感  が出てしまうつまらなさ。そのためかミニオンを併映して観客を呼ぶのか",
            " 『ペット』小3の息子と鑑賞。個性的なキャラが織りなす人間(動物)模様も面白いのですが、それよりも目を惹くのは映像やアクションかもしれません。ただ彼らに、トイ・ストーリーのオモチャ達の二番煎じっぽい印象を受けるのも、否めない部分です。",
            " 『ペット』主役の二匹より、仲間たちがインパクト大。犬は、こういうことするなってそこはリアルで良かった。ストーリーはハチャメチャでしたね。",
            " 『ペット』プロットを聞いてなんかトイストーリーのおもちゃをペットに代えただけみたいだなと思って観たら実際その通りのお話。だから新鮮味が全くないし小ネタも予想の範囲内。動物たちの動きがリアルだったり擬人化されてたりブレてるのも難。",
            " 映画】ペットみてた。○。吹替版。メインの2匹はバナナマンだったのね。周りのサポートもあってうまかったね。室内飼のペットが織りなすテンポの早いドタバタコメディ。見終わって面白かったねという感想が出てくる映画。選曲はなるほどですね。",
            " 『ペット』最初の20分はビリー・ワイルダー風味のコメディかなと期待させて、中盤以降はああ、これってジョン・ヒューズの『大災難PTA』がやりたいのね…と気付き、終盤はもうそんな無意味な詮索をする気力も失った感じ。",
            " 『ペット』各方面への配慮が行き過ぎのきらいもある近年の米アニメ界で、ひたすらナンセンスな笑いを追求する姿勢は応援したいが、さすがにこれは展開に節操が無さすぎ。遊ぶなら最低限のルールは決めて貰わないと、オジサンは眠っちゃいますよ。",
            " 『ペット』吹替版で鑑賞。アクションのテンポが非常に早いので、字幕版でなくてよかった。ストーリーよりもアニメーションの技術を見せることを優先した感じ。人間がいかにペットを勝手に扱っているかをもっと掘り下げていたら、感情移入できたかな。",
            " 『ペット』アメリカンなコメディアニメ。ばたばたしているうちに終わってた;ストーリーがもうちょっとあると良かったかも。",
            " 『ペット』意外とアクションがかっこよく特にギジェットの格闘シーンの動きは凄かった。吹替で見てて中尾さんのスノーボールのキャラが良い感じで狂ってて大好きになった。ペットとしての動物達の要素をもう少し出して欲しかったのと、マックスとデュークのバディ感が薄かったのが残念。",
            " 『ペット』",
            " 『ペット』パニック映画のパロディのところで手叩きそうになったわ。",
            " 『ペット』ゴーストバスターズの後にみるのにいいかもわからんね。",
            " 『ペット』ロラックスおじさんはあれだけど。",
            " 『ペット』＼(^o^)／ｵﾜﾀ  今ピクサー以上に信頼おけるアニメスタジオがイルミネーションエンターテイメントですよ。",
            " 『ペット』  ペットショップで買うのではなく保護ペットを受けいれるという流れに呼応してるのな",
            " 『ペット』みる。吹替えです。",
            " 【ペット】良い意味で中身がなく、底抜けにハッピーで能天気なのが最高にいい！安易な3D映画も多い中で、ハッキリと効果を狙った演出を真面目に入れているあたりも好感が持てる。今すぐ帰ってペットを抱きしめたくなる作品だった。",
            " ＜ペット＞色々な動物が登場してきて楽しかったな。リアリティの欠片もない設定＆展開だけど、室内でおとなしく暮らすペット達の脳内の大冒険を覗き見させてもらったと思うことにしようっと。私達を待っててくれてありがとう。大好きだよ、みんな^^",
            " 小さなお子さまのウケはズートピアより高く『ペット』  中尾さんのギャップキャラにいつハヒフヘホーって始まるのかとハラハラしたが、そういうお遊びは出来ないようで ",
            " 『ペット』主人と一緒にいるときのマックスがほんとの犬の仕草っぽくって超楽しかった。ちょっとソーセージパーティを思い出してしまうシーンが… 3Dでやってるところ少ないけど3Dで見たかったなあ。",
            " 『ペット』楽しかった。様々なペットが出てきましたよ。愛くるしいのから怖い(でもユニークw)のから。気楽に観れて細かいところまで可笑しくて良くできてる。大冒険して仲間や飼い主と深まった絆。笑えて和みました。",
            " 『ペット』アニメは何も考えずに短めで観られるからよい。ウサギさん憎いけど憎めないってやつ。あと、おちゃっぴな隣のワンコ。",
            " 『ペット』2D吹替版。予告が面白かったのと大ヒットしてるのでそれなりに期待して観たけど、まあこんなものかーという印象。ディズニー・ピクサー作品より気楽に観られるのはいいけどその分物足りなさを感じた。個人的にはもっと人間との絡みを観たかったな。ケイティかわいいよケイティ。",
            " 『ペット』  動物たちを活躍させるために擬人化した描写が多々見られる一方で、人間に愛される愛玩動物としては現実に近い姿が描かれる。そのギャップも一つのギャグ表現なのかもしれないが、作中のフィクションのレベルがフラフラで正直戸惑う。",
            " 『ペット』  今年は『ズートピア』という2010年代を代表するであろう大傑作の動物アニメがあっただけに、どうしても比較してしまうとストーリーの陳腐さはかなり残念。",
            " 『ペット』2D吹替え版で鑑賞。  バナナマンの設楽と日村の吹替が、とても自然で聴きやすかった。プロモでは伏せられていた日村の演じたキャラが予想外の大活躍で驚く。",
            " 『ペット』ペットたちの個性溢れる過ごし方が可愛くて、コミカルな場面が多くてたくさんふふってなりながら楽しめました！ペットを飼っている人たちは1度観てほしい。主役2匹の吹き替えがバナナマンだったことに驚きだったけどすごく良かったです",
            " 【ペット】2D字幕。飼い主との絆強いペットたちや不幸にして野良となったペットたち。ひたすら愛されることを欲する健気さは皆一緒。あながち我々人間の幻想や願望とも言い切れぬ。動物の徹底した擬人化ぶりが愉快。奥行きある背景も見事。 ",
            " 『ペット』鑑賞。ペット達の種の違いによる行動や各々の個性が楽しい！愛情を存分に注がれるペットもいれば捨てられるペットもいる。身勝手な人間達を批判しつつも、共存を訴えている。音楽のセンスがメチャ良い。",
            " 『ペット』の感想書きました。笑って笑って笑えるハイテンションムービー。ペットを飼った経験のある人は思いが込み上げるだろう物語も魅力です。  ",
            " 『ペット』途中、グルー（ミニオン）の家が出てきたよね？",
            " 『ペット』ウサギとポメが最高！どっちも白モフ！トイストーリーとプロットは似てるのにちゃんと怪盗グルー風味になっていてピクサーじゃないんだよ、面白いわー。ポメの声がいいなぁと思ったらズートピアのベルウェザー副市長の声なんだね。",
            " 『ペット』軽いノリと展開でお気楽に笑って観れるね。しかし、さりげなくペットを飼うことに対する責任も問うてるね。個人的にはギジェット姐さんが素敵ですわwというか、脇キャラが濃いwそして、地味に豪華な声優さんつかってるなw",
            " 『ペット』やたらソーセージが食べたくなるアニメだった。バナナマンは両方ともあってあるんだけど日村の方はお笑い芸人をやる前はパトレイバー2でモブだったのでそれいらい？",
            " 『ペット』基本的に野良でも飼い主がいても基本的に彼らが選んでいるので自由そのものというのはある。",
            " 『ペット』動物が車を乗っ取るはファイディングドリー、デュークが元の飼い主に向かうがそこは彼の場所ではないというのはルドルフとイッパイアッテナとダブるのですが、全体的に粗野で下品だが何処か優しさに包まれている。",
            " 『ペット』★★★★★★★☆☆☆・・・傑作",
            " 『ペット』 45点  ちょっと子供向け過ぎるかな…  途中で寝てしまった。",
            " ペット  素晴らしい声優と可笑しさを保ちながら速い展開が良い。  ファミリー向け娯楽として楽しげで多くを求められない、美しいアニメ映画。",
            " 『ペット』シーン毎には笑える箇所多いのに全体のストーリーは何故かつまらない。ウサギみたいないいキャラは結構いるのに肝心のマックスとデュークに魅力を感じず。ソーセージショーや狂乱パーティーシーンは好きだけど車運転等のストーリー進行に関わるリアリティラインには今ひとつ乗れず。",
            " 『ペット』劇場で鑑賞。飼い主の居ない間のペット達の秘密の生活。動物の質感表現のリアルさと相反する程に擬人化されたキャラクター達が繰り広げる、リアリティなど度外視した荒唐無稽な冒険が愉快痛快。思わず実家の飼い犬にも思いを馳せる。良作",
            " 『ペット』やっぱりアメリカが作るとこうなるのね。(笑)楽しいんやけどところところ観た感ある感じでなぁ！向こうは動物に車運転させたがるよなぁ！脇がオモロかったからちょっと主人公２匹のパワー不足感がねぇ！ ",
            " 『ペット』、まさにイルミネーションらしさ炸裂の勢い任せ。それにしてもよくこの時期に『ニンジャタートルズ 影』のネタを間に合わせることが出来るものだと感嘆する。ネタの為ならば徹夜だろうと構わないスタッフ達なのでは無かろうか…。 ",
            " 『ペット』まずはとても楽しい映画であるが、かなり狂気的な雰囲気を漂わせる。登場キャラが妙に動物らしい動きをさせたかと思ったら、物体Xと言うか謎の動きもしたりする。色々とギリギリを攻める意欲作。",
            " 『ペット』可愛かったし、ペット達の友情が楽しかったです(^-^)下水道での、闘いもおかしみあり。兔が可愛いのに、怖いのも斬新！ペットは飼ったら、最後まで面倒みないとと思いました！",
            " 『ペット』出演キャラクターの擬人化された個性が際立つ。外見は動物だが、内面は身近にいそうなやつばかり。（笑）レビューを思わせるシーンはさすがショービジネスの国、子供向けであっても手抜きはない。ペット“あるある”に笑わせられた。",
            " 『ペット』はそこそこ楽しめたけど、やっぱりミニオンズの方がキャラの可愛さも、話の展開も数倍好きだったな。  本編前の短編は相変わらず面白かったー！",
            " 今日は『ペット』見てきた！  ピクサーやディズニーに比べるとテンポとノリ重視の軽いストーリーだったかなと。  ドリーもそうだったんだけど、動物が人間に変装したり車を運転したりとか、中途半端にリアリティーを脱する設定がどうも苦手、、、。",
            " 『ペット』ユニバーサル得意のキャラで押しまくり。結果、ストーリーが定番の域を出なかった印象。グレてるウサギが登場するのはズートピアに喧嘩売ってる⁈  あと、バナナマンはバナナマンです。",
            " 『ペット -THE SECRET LIFE OF PETS-』を観てきました。ネタバレ少なめ。  ",
            " 鑑賞記録。強引かつ狂暴で一種、露悪的ですらあるも何処か優しい。つまりジョニー・トー＆ワイ・カーファイの手掛けたコメディー映画っぽいって事か。吹替も悪くなかったけど寧ろ広東語で観たい。アンディ・ラウ＆ラム・シューとかで『ペット』",
            " 【ペット】The Secret Life of Pets。最初から最後までハイテンションで楽しかった。ディズニーピクサーとは一味違う面白さ。ひつじのショーン！？みたいなシーンに笑っちゃった。ちゃっかりシングの宣伝もしちゃってさすが。",
            " 『ペット』子供と一緒に吹替で。ミニオンの短編よかったです！ペット本編は……ちょっと寝ちゃった。けど、ふわふわギジェットがめっちゃ強くてかわいかったです。ペットたちが冒険を終えて帰ってから飼い主を迎えるとこでなぜかめっちゃ泣いた。",
            " 『ペット』イルミネーションのアニメは何と言ってもテンポが命！そしてディズニーよりちょっとだけスパイスの効いた展開。どちらも兼ね備えた秀作だった。頑張って字幕版上映を探して観たのも功を奏していると思う。同時上映のミニオンも秀作！",
            " アメブロを更新しました。 『「ペット」愛しいペットは飼い主の居ぬ間に何をしているのか見てみたいですね。』  ⇒",
            " 『ペット』飼い主がいない間のペットが何しているか。よりも、事件が起こって冒険するお話なのでちょっと予想と反して・・・かわいいけど、感動もなく笑いきれない物足りなさが残ったな。ごめんなさいね。",
            " 『ペット』ミニオンの短編が良かったです。その分本編のストーリーの平凡さに眠気が、、、途中からは面白く観ました。ちょっと想像してたのと違ったかな。変に面白さに走ったり、動物愛護の説教臭さがない点は良かった ",
            " 字幕版『ペット』観た。これは予告詐欺…というか「予告編がすべて」感。何より「映画 ひつじのショーン」「ズートピア」公開後で、動物アニメ映画のハードルが上がりきっちゃってるせいか、全然物足りなかった。物語も笑いも二番煎じ…作中に流れる洋楽の選曲はとっても良いのになあ。続編に期待！",
            " 『ペット』なんじゃこりゃ！この「おもてたんと違う！」という印象、ガラリと「なにこれ」になるのは『フロム・ダスク・ティル・ドーン』みたいだ。しんみりさせずに物量で攻める感じが素敵。こんなのディズニーにはできん。爆笑しながら観れます。",
            " 新ピカで『ペット』。物語や設定がどこかで見た感の寄せ集めな上、メイン2匹が魅力不足なのが残念(バナナマンのせい？)。だけど大量に存在する脇キャラが魅力的なので、その豊富なネタだけで楽しめる感じ。イルミネーション独特な味わいもあるし。ギジェットが思った以上に萌えキャラ。",
            " 『ペット』先住犬とのやり取り興味深い。予告でデュークをあまり出さなかったのは正解！飼い主がいない間と、飼い主が帰ってくるのをひたすら待つ彼らが愛おしい。白ポメのギジェット可愛い！彼らの色々にホロッとさせられる場面も多くて、良かった！",
            " 『ペット』観賞  うーんこれは好き嫌い分かれる…w  話は荒唐無稽の極みだしマックスはクズだし細かい粗は山ほどある  だけどそう言うの度外視してノリを楽しめるって人はいいかも  僕としてはちょっとダメなタイプの映画だった",
            " 『",
            " 『",
            " 『ペット』試写＠よみうりホール♪夏休みにぴったりの楽しい映画！ 飼い主がいない家で思い思いにくつろぐ動物たちがかわええぇぇぇ！！ そんでもって、\"好き\"のパワーがすごいよ(о´∀`о)b",
            " 『",
            " 『",
            " 『ペット』 やっぱりお子様向けだね。ミニオンズの短編見れなかったのが残念！ ",
            " 『ペット』「The Secret Life of Pets」という素晴らしい原題に対して、あまりにも貧相な邦題が残念。作品は普通に面白い。ウィンナー工場で流れる音楽のチョイスがgood!テンションが上がった。",
            " 『ペット』2D吹替。バディものとしてはソコソコだけど、『ズートピア』を観た後では矛盾や強引さが目につくし、動物管理局との追っかけものとしては『映画 ひつじのショーン』の方が数段面白い。虐げられたペットのリーダーの描き方も大いに不満。",
            " 『ペット』  試写会に行ってきました。出だしは、先行き不安な感じでテンション上がらなかったけど、徐々に面白くなってきて、後半は笑いっぱなしだった気がする。  やっぱり、猫派です。",
            " スーサイドスクワット後回しにしてペット ",
            " ２回目の『ペット』を字幕版で鑑賞。原語のギジェットはハスキーヴォイスがとても魅力的❤ おかげで前よりも彼女の勇姿が印象的に感じました。てか、これって完全に彼女が主役でしょ！ 続編の活躍にも期待してます！ ",
            " 「ペット」ね、ここ最近の3DCG映画に問題提起的作品が続いてたので「なにも考えないで頭空っぽにして楽しめる」的な評価されるとそれは違うと思うし、これもまたやっぱりメッセージある作品と思います。",
            " 「ペット」最高最高最高！これまたごきげんなニューヨーク映画でした。感動させよう泣かせようとかそういう姿勢は欠片もなくひたすら過激&不謹慎(笑)なのに見終わったあとポッと心が暖かくなる。人間パートはごくわずかなのに様々な暮らしが見えてくる演出が◎。宮野真守にMR.イルミの称号を！",
            " 『ペット』  動物が話す以外はもっとリアル設定だと思っていたけど、WBのルーニー・テューンズみたいなハチャメチャコメディ。なので、危機的な状況のシーンがでも全然ハラハラしないんだけど．．．でも、それは置いといて楽しくはあった。 ",
            " 『ペット』を鑑賞。もう、その色使いだけで嬉しくなり、ケイティのカリカチュアに魅了される。イルミネーション・マック・ガフのCGアニメとしての独自性、そのデザイン全般、目から入る情報の一つ一つが楽しく、たった一日のスリリングな冒険を盛り立てる。ビッグバンド風の音楽も心地好かった。",
            " ＜『ペット』【3D】日本語吹替版＞8/11(木・祝)〜大阪ステーションシティシネマ/TOHOシネマズ 名古屋ベイシティ・新宿/ユナイテッド・シネマ キャナルシティ13・札幌 [Movie Walker]",
            " ＜『ペット』【2D】日本語字幕版＞8/11(木・祝)～OSシネマズミント神戸/TOHOシネマズ西宮OS・なんば・梅田・六本木ヒルズ・新宿・渋谷・日本橋/チネチッタ/立川シネマシティ [Movie Walker]",
            " 先週、母と、今は亡き妹ちゃんと、３人で「ペット」観に行った。ミニオンズのショートが最初に流れて声出して笑った面白かった。本編のペットも面白かった。でもペット観に行ったのを思い出すとなんかツラい。先週と今週で世界がガラリと変わってしまった。こんなことあるんだね。",
            " 映画メモ『ペット』、吹き替え版で。 ユニバーサルのアニメにそない期待はしてなかったが(ミニオンズは未見…)、とても素敵な映画だった。ちょっと泣いた。",
            " 映画「ペット」見てきた。ミニオンズと同じように手放しで笑える話かと思ったら、予想外に手に汗握ってしまった。てっきりトムとジェリーみたいなやつだと思ってたのに！ でも面白かった～",
            " 映画「ペット」みてきたヨット🐶🎶 もう終始笑いよった気がする（笑） それぐらい面白かった！最高でした👌  ",
            " 「ペット」観てきた！「ミニオンズ」のスタッフの作品、大好きだぁ♪沢山キャラクターが出てくるのに、どの子も埋もれずに個性がさく裂(笑)ストーリーは単純だけど、ずっと飽きずに観られます☆くだらない事にも全力で、笑って、そしてキャラクターの心の温かさにホロっとする作品でした！",
            " 今日は子供４人連れて「ペット」と「ルドルフとイッパイアッテナ」観てきた！！  声優のバナナマンすごーって思った！！ そしてルドルフ泣けた！！  楽しかった(*ˊᵕˋ*)",
            " あ、あと「ペット」の併映短編「ミニオンズ：アルバイト大作戦」は、短い尺のなかにギュッとアイデアを詰め込んでて、楽しかったです。"
        ]
    }
}
