{
    "title": "X-MEN: アポカリプス",
    "id": 164,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 6025,
            "each_tweet_amount": {
                "good": 135,
                "even": 45,
                "bad": 14
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『X-MEN：アポカリプス』なんだかキリスト教的要素が強いというかそういうイメージプロップスなんだろうけど、黙示録の四騎士とか中2ワード見逃す訳ないよね。サイロックがエロい。ただ個人的にはこの作品なんで作ったのって感じだった。",
            " 『X-MEN：アポカリプス』Amazonビデオで再鑑賞。\"黙示録\"との戦いに挑む第六作。時折ケレン味溢れる場面が飛び出し心躍るが、全体的には緩さが目立つ大味な印象。シリーズ最大となるはずの悪役の、まるで凡庸な造形に脱力。惜しい作品",
            " 『X-MEN：アポカリプス』  ▼6/22/19再鑑賞  【Prime Video、日本語字幕】",
            " 『X-MEN：アポカリプス』観た。悪くは無いけど良くもない感じ。前日譚では一作目が1番良かったかな。クイックシルバーはかっこいい。好き。",
            " 『X-MEN：アポカリプス』ハゲ映画としては『ヅラ刑事』に匹敵するハゲしい映画だと思った。いくら何でもあんなんでハゲてしまっては百田尚樹先生に申し訳ない！えっと、プロフェッサーは百田尚樹先生が演じてるんだよな？いやはや脱毛。",
            " 『X-MEN：アポカリプス』★★★☆☆",
            " 【X-MEN：アポカリプス】X-Men: Apocalypse。前日譚3作目。若手俳優達の活躍が◎オスカーアイザックは原型がなくて残念(笑)このシリーズはやはりファーストクラス最強だった。",
            " 最終章？のハチャメチャ映画w過去作との時代の流れは？とも思ったけど前作で未来軸が変わったからいいのかな。もうちょいキャラ大事にしてほしかったけどな〜。マグニートとかあんな目にあったのにそんなすぐに意趣返しするの！？まぁ楽しかったw",
            " 『X-MEN：アポカリプス』観了。新三部作の最終作だけどIMDb7.0/メタスコア52と右肩下がりな世評。\"豪華キャストに依るコスプレ大会\"感は強い…  今後のシリーズ作品が続々予定されてるけど買収したディズニーの補正力発動に気体",
            " 『X-MEN：アポカリプス』シリーズ締めのお祭り映画。神輿から始まりド派手な打ち上げ花火が上がる。アポカリプスの巨人設定が無くなったのは非常に残念。",
            " 『X-MEN：アポカリプス』  見応えあったし内容は十分楽しかった。X-MENも安心して観られるシリーズの一つだ（除ウルヴァリン）。X-MENシリーズの殆どをブライアン・シンガーという歌のうまそうな監督が撮ってるからな(´･ω･`)",
            " 『X-MEN：アポカリプス』  敵大将（名前がアポカリプスw）、顔がジーン・シモンズにしか見えなかったが違った。  ミスティークが大活躍だったがやはりジェニファー・ローレンスが大女優になってしまったのでチョイ役では使えなかったのか？",
            " 『X-MEN：アポカリプス』  X-MEN3部作の前日譚3部作の3作目、、そんなんばっかりだな。スター・ウオーズでいうとエピソード3/シスの復讐か。前作までの内容覚えてないっ中年。今回は古代エジプトのハムナプトラ系ミュータントが敵。",
            " 『X-MEN：アポカリプス』そうか。全編通しての違和感は「ファースト・ジェネレーション」を観ていないからか。シリーズがたくさんあって、どれを観てどれを観ていないかよくわからなくなってた。  映画はそれなりに面白いけど、ジェニファー・ローレンス以外はちょっとイマイチかなー",
            " 『X-MEN：アポカリプス』舞台をエジプトにした理由があれだけとは思わなくて泣く...途中からエジプトかどうかもか不明だし。こんなのだったらエグゼビア学園の修学旅行先でみんな民族衣装着てキャッキャしてる方のが見たかった",
            " 『X-MEN：アポカリプス』前作までの方が面白かったですね",
            " 『X-MEN：アポカリプス』シンプルなストーリーで敵味方両陣営が仲間を増やしていく過程は正直ワクワクした。 最終決戦で鍵を握る３人、チャールズ・ジーン・アポカリプスの攻防は、ルール・理屈がよく分からず、カタルシスがいまいち生じない…",
            " 『X-MEN：アポカリプス』前作よりこっちの方が好み。ファーストジェネレーションの続編？ネットでの評判は悪いけど、１、２、ファーストジェネレーションの次くらいに好き！",
            " 『X-MEN：アポカリプス』ミスティークはレベッカ・ローミンが最高だったなぁ・・・",
            " 『X-MEN：アポカリプス』ローガン公開までの宿題をやっと片付けた。評判ほど悪くない。ネットの情報には惑わされてはダメだなと思いました。  ",
            " 『X-MEN：アポカリプス』このシリーズは外れがない。シリーズの中間地点をしっかりと整えることで、シリーズファンの心をしっかり汲み取っている。純粋に面白い、なかなかそう言える映画は多いようで少ない。",
            " 『X-MEN：アポカリプス』観た。原作ファンに捧げた紅白歌合戦。あの絶頂期メンバー群をこうも再現した上で伏線収束の熱い大決戦ときては感謝しかない。この筋なら超わかりやすい（か、子供むけ）演出や映画のアラはまあ、しょうがない気はする。",
            " 『X-MEN：アポカリプス』ジーンが最強って言うのはわかったわ。クイックシルバーの登場シーンは曲と共にワクワクした。が、今回のヴィラン、最強って話だったのになんだかあっけなかったような〜。",
            " 『X-MEN：アポカリプス』このシリーズは見逃さずに観ているんだけど、なんつーか、前日譚なのに焼き直ししようとしているのかと思うような内容で、混乱。どのキャラも見せ場が弱いのがなー。ただ、「デッドプール」観る前に観ておいてよかった。",
            " 『X-MEN：アポカリプス』ブライアン・シンガー監督が持つ最強のミュータント能力により、シリーズが積み重ねてきた歪みを過去に遡って根こそぎ整えてしまうという豪快な作品。特殊能力はそろそろ見せ方を工夫しないと、地味な人がかわいそうだ。",
            " 『X-MEN：アポカリプス』B級的な面白さが好きだっただけに…、スケールが壮大になりすぎて、単純に楽しめない。面白くない。  ",
            " 『X-MEN：アポカリプス』…【ココイチ】チャールズの授業にて「前に進むためには過去を捨て去り、新たに出発するべきだ…過去に囚われずに」と、物語の結末の暗示に掛けて、歴代のX-MENシリーズをメタ的に自虐的に、見方を教授してくれる。",
            " 最後のチャールズキメ顔、ファスベンダーの好演、音楽の格好良さ、ウルヴァリンのガッツ、CIAの子が可愛いからそこは好き。",
            " マシュー・ヴォーンの恩恵にいつまで甘えてるんだ、らMCUがかなりの高クオリティを誇ってる中でこのシリーズだけは本当に苦手。小さい頃観てた時から違和感あったもん。シリーズをなんとなく続けてたらたまたまアメコミブームが来たからってだけ。",
            " ダサいなー。全部ダサい。コスプレショーにしか見えない。あとねー、ダサい。そう、とってもダサい。ウルヴァリン登場も1番あがるべきところなのに。シリーズ通じて1番好きなのはテーマ曲でした。あと言うとしたらねー、ダサい。すんごいダサい",
            " 『X-MEN：アポカリプス』/内容かなり詰め込んでて薄くなってる部分もあるけど、ストーリーが結構シンプルだったから楽しめた。忘れてる部分もあるし、少々の矛盾は気にならない！バトルは映像派手だったけど、ちょっと爽快感が足りなかったな。",
            " 17012『X-MEN：アポカリプス』うーん、なんかさあ、時間空きすぎてるからか、繋がらんねんなあ、前作とか、その、もっと前のとか。なんか、よう分からんようになって来た。これはややこし過ぎるな。てか、おれがついて行かれへんだけか？",
            " 『X-MEN：アポカリプス』 ブライアン・シンガー監督作品。リブート最後にミソつけてしまったかと。でも、やっぱりみんな大好きクイックシルバーの大活躍シーンが前回より長尺なので、これだけでも見る価値はアリ！",
            " 『X-MEN：アポカリプス』見た",
            " 『X-MEN：アポカリプス』、前作観てないと楽しめないかも。強烈な印象を残したアポカリプス役はあの人ね。若い頃のジーンやスコット、ストームの配役がイマイチ。一番のツッコミどころは物語がシリーズ最初の3作と繋がらなくなってしまった点。",
            " 『X-MEN：アポカリプス』ここ最近のシリーズから見てるけどだんだん面白くなってきた。",
            " 正直これはコケたねー！新シリーズで培われてきた信頼を失わせるようなお粗末さ。悪役アポカリプスの凄みを演出できてない。登場する度に間抜けさが目立つ。なんでも出来るとかすごく強いとかそういう曖昧さじゃなく具体的な脅威として描かないとさ…",
            " ＜X-MEN：アポカリプス＞で、こっちの方が、より『誰だよっ!?』て感じ。 でも、声はしっかり堪能ｖ ",
            " 『X-MEN：アポカリプス』毎回今回こそはと期待してみて、期待を裏切りがっかりするシリーズ。唯一の見所はクイックシルバーの活躍シーンのみ。ファースト・ジェネレーションに続き新シリーズはすべてマシューヴォーン監督がやってくれてたら、、",
            " 『X-MEN：アポカリプス』惰性で見続けてるシリーズ、毎度今回はハマるかも！？と思ってるんだけど、やっぱり脳内を素通りしていった。オスカー・アイザックが出てたのエンドロールで知ったし…😅ファスとマカヴォイの話だと思えば楽しい…かなぁ…スミマセン😰",
            " 『X-MEN：アポカリプス』青春群像劇として描かれた中盤までは見応えがあったけど、ミュータントに対しての世間からの差別がクリアにされた理由が前作の結末の結果というのはやや拍子抜け。ラストバトルに入るとインフレ描写の連続でキャラの動かし方も雑過ぎる。今回は悪い意味で少年漫画過ぎた。",
            " 『X-MEN：アポカリプス』女優陣は、ミスティーク役に『ハンガーゲーム』のジェニファー・ローレンス、ジーン役に『ゲーム・オブ・スローンズ』のソフィー・ターナー、『ダメージ』のローズ・バーンと豪華でした。",
            " 『X-MEN：アポカリプス』序盤の古代エジプトのピラミッドシーンの凝りに凝ったCGも前菜的に、時系列難しくなってましたが、クイックシルバー登場の、Eurythmics 「Sweet Dreams」超スローシーンには嵌まった！ ",
            " 『X-MEN：アポカリプス』特殊能力を持つが故のミュータント達の苦悩と葛藤。世界を滅ぼす最初の手段として、まず世界から核を奪う。もし、世界から核が一斉に消えたらどうなるのか。図らずも、抑止力が消えた世界の姿に思いを巡らす事になった。",
            " 『X-MEN：アポカリプス』総じて見れば面白かったと思うけど、底が浅い気はしなくもない(^^;まぁ、いろんなキャラ出て来て、つながりわかるの楽しいけどね。後、バトルシーンは迫力あったね。マカヴォイとニコラスは今日も素敵(*´ω｀*)",
            " 『X-MEN：アポカリプス』  停滞する景色。目新しくもない加速表現だ。だのにクイックシルバーの活躍は何故こうまで爽快なのか。それだけで大満足なのだ。スケールの拡大した能力バトルは見応え十分。面白い！  しかし些か演出の比重に難。そこが冗長さに繋がっているのではないか。",
            " 『X-MEN：アポカリプス』まぁ普通に面白い。X-NENシリーズはリメイクされ過ぎてどの話が今回の話と繋がってるのか分からなくなるのをどうにかしてもらいたいw今回は話の流れも心情もイマイチな気がして残念。  ま、最速男ピーターくんが最高にカッコ良かったから満足ですわ♪( ´▽｀)",
            " 『X-MEN：アポカリプス』観た。ブライアン・シンガー監督になってから特にマグニートの感情が雑すぎてなんたかなー。「アベンジャーズ」が敵の強さをバランス崩さないように工夫してるのに雑だよなーブライアン・シンガーは…",
            " 『X-MEN：アポカリプス』ミュータント総出演のアベンジャーズ版。ヒュー氏まで出演して確かにこのシリーズ知っているファンは楽しめるがその為かストーリーはやや雑。エンドロールで席を立たないで。次回作のヒントが（笑）",
            " 『X-MEN：アポカリプス』最後にハリウッドはヒュー・ジャックマンに次ぐウルヴァリン俳優を至急探さないと！ヒュー・ジャックマンほどハマってる人探すのは困難だと思うけど？",
            " 『X-MEN：アポカリプス』キャストは文句なし！特にサイロック！クールビューティっぷり！",
            " 『X-MEN：アポカリプス』ジーン・グレイの制御不可の無双っぷりはダークフェニックスサーガに期待だし、ウルヴァリンとジュビリーも名コンビも観れるかも。というオリジナルファンの妄想を掻き立てるラストもこれはこれでアリ。",
            " 『X-MEN：アポカリプス』今作はケレン味たっぷりのエンタメ性とマイノリティ問題が絶妙なブレンドでいい。",
            " 『X-MEN：アポカリプス』今回の三部作の総括になるけど、マグニートーをメインにしたのは大正解。プロフェッサーXとの関係性がわかることでイデオロギーのちがいもわかりやすくなる。",
            " 『X-MEN：アポカリプス』ただ、それ以外は満足です。ま、長いけどね。今作はリブート三部作のラストと同時に次のシリーズへの序章に感じました。",
            " 『X-MEN：アポカリプス』最初に残念な点。いくらなんでもアポカリプスに強さ感じなさすぎ。次回シリーズではきっちり無双っぷりをみせてくださいね。",
            " 『X-MEN：アポカリプス』2D字幕で。3Dで観たかったなと思うシーンがいくつか。前3部作に出てFGでは活躍しなかったキャラが前面に出てくるファンサービス。随所に出してくるX  印。クライマックスのジーンの光背はマネシカケス？ｗｗ",
            " X-MEN：アポカリプス：アクションは楽しかったが、最後が力技でゴリ押し的な所にうーん。あとエリックが同情はするけど、流石にフォローできない。敵ボスも強いのはなんとなく分かるが、もう少し能力にどれくらいの幅があるか見たかった。",
            " 『X-MEN：アポカリプス』そこそこ楽しめた。全体的に間延びして退屈なシーンが多い。敵も強いのか弱いのか分からない。唯一良かったのは、クイックシルバーの救出劇。もうこのシリーズは観なくていいかなと思ってしまった ",
            " 『X-MEN：アポカリプス』まさに集大成という言葉がぴったり。パラレルワールド化した本シリーズはファンに対してのサービス精神が嬉しい！初期メンバーの若き日の活躍、ウルヴァリンのドリフのコントみたいな登場など豪快すぎて何でもあり状態！",
            " 『X-MEN：アポカリプス』監督ブライアン・シンガー。ジェームズ・マカボイ マイケル・ファスベンダー ジェニファー・ローレンス オスカー・アイザック。ジーンのソフィー・ターナーがボーイ・ジョージに見えて仕方なかった。  ",
            " 『X-MEN：アポカリプス』劣化始まったかな？という感じ。各キャラのつじつま合わせに必死になってたような（だから微妙にアラが出てくる）。全シリーズ通して「ああ、こういう風に繋がっていくんだな」というのがわかったから良し。",
            " 『X-MEN：アポカリプス』xmenシリーズあんまり詳しくないわりに超ー楽しめたんだけどなーこのあとってどういう風にするのかな。及び腰だった上映時間も長く感じなかった。できることならイッキ見したい♪",
            " 『X-MEN：アポカリプス』３Ｄ吹替。数あるX-MEN映画の中で最もスピード感のない作品。キャラが突っ立ってる率かなり高し。「やればできる」「お前が一番強い」的なことを事前にセリフで言わないでほしいんですよ、観てればわかるからさ",
            " 『X-MEN：アポカリプス』ファイナルデシジョンの出来に納得してなかったのかジーンにどの映画も３作目はつまらないと言わせてるけど今作もファーストジェネレーションには敵わない。っても勿論満足度は高いし面白いがエリック以外ドラマが弱い。",
            " 『X-MEN：アポカリプス』お馴染みキャラよりＭＪなナイトクロウラーやオイシイとこ１人で持ってくクイックシルバーにほぼワンダーウーマンなサイロックが魅力的。なのに演出に緩急が無くハイテンション一辺倒だから単調でノリ切れない。",
            " 映画】X-MEN：アポカリプスみてた。○。映像は豪華だし物語はきめ細かく丁寧に作っているから長さはわかるんだけど、いまいち乗り切れなかったのはなぜなんだろう。ジーン無双のせいかな。X-MEN6作目でのSW６へのdisには笑ったけど。",
            " 『X-MEN：アポカリプス』若きミュータント達の姿を、後の(過去作の)成長した姿と脳内照合しながらフムフムなる程！とオレ位のライトファンには充分楽しめる作品デシタ。(^_^;)今回もオイシイとこを掻っ攫うクイックシルバーは最高だし。",
            " 『X-MEN：アポカリプス』  安心して楽しめる作品。ちっと歳とったなというキャラや光が当たっただけでこれ実現できないでしょという所などあったが、楽しめた。あと、エンドロールの後に続きあります。",
            " 『X-MEN：アポカリプス』このシリーズは、もう虐げられしものの懸命さにきゅんとなるのを観にいっている。できれば能力バトルのインフレはできるだけおさえてほしいがしかたがないか。",
            " 『X-MEN：アポカリプス』そこまで行くかあと思う紀元前から始まった物語だったけど、それぞれのミュータントの活躍場面があって、最後まで飽きずに観られた。観終わったらシリーズを見直したくなるというのも、いつものこと。満足度は高め。",
            " 『X-MEN：アポカリプス』光の隙間から始まるタイトルバックで一気に持っていかれた。心の傷を抱えながら、良心を信じて戦いに挑むミュータント達はグッときます。そして敵が強すぎるほど燃えるラストバトルがとても良かった。",
            " 本日３本目『X-MEN：アポカリプス』、これまで沢山シリーズ出てるけど、個人的になかなり好きな方！  敵がチート過ぎてどうすんだと思いながら見てたけど、全員が力を合わせて闘う姿がスポーツ漫画みたいで良かった！誰１人欠けてもあのラストには繋がらなかった！！！",
            " 映画『X-MEN：アポカリプス』を鑑賞。古代から蘇った最強ミュータントを倒すべく、XMENの主要メンバーの誕生ストーリーがリンクし、クスリ笑える。マグリートとプロフェッサーの軸の三部作のラストは、上手く前向きエンドでまとめた。",
            " 『X-MEN：アポカリプス』キャラクターが多くなりすぎて一人一人の活躍シーンが少ないのは仕方ないか。詰め込みすぎの感があり見るのに疲れた。結末からすると前シリーズとは異なる歴史かな。エンドロール後の映像はデップーにつながるのか?",
            " 『X-MEN：アポカリプス』大雑把に言って宗教のお話＝最終決戦が精神世界での戦いってことなのだろう。だけど見せ方かな、壮大な茶番になってる…！てか宣伝でチャールズがハゲになってるからいつ髪が抜けるのかが気になってしょうがなかったよ…",
            " 『X-MEN：アポカリプス』平成仮面ライダーの映画を観た時のような既視感がある。単一タイトルの閉じた世界と、ずっと追いかけたファンに向けた映画という感じ。個々では良い部分もあるけど、トータルではとっちらかったシリーズだなぁ。",
            " 『X-MEN：アポカリプス』  妻子を失った心のスキマをつかれたためとはいえ、マグニートさんがアポカリプスの舎弟みたいな扱いを受けるのは、なんだかなぁと思ってみていた。",
            " 『X-MEN：アポカリプス』そうそう、本作ではチャールズがいかにして禿げたのかも明らかに。といっても、「え？それが原因で禿げるの」って感じだったが・・・",
            " 『X-MEN：アポカリプス』ようやく鑑賞。時間軸としては初期の３部作より前のよう。ミュータント大勢出しながらもちゃんとそれぞれ見せ場を作るバランスの良さ。特にクイックシルバーによる救出劇のシーンが一番面白かった。",
            " 『X-MEN：アポカリプス』鑑賞。2D字幕。シリーズ完結編でもう全てにおいてマンネリとインフレ気味。敵も魅力に乏しい。ただこれが意外と面白かった。配分とまとめが上手くいったのでは。傑作『ファースト・ジェネレーション』の魔法もまだ効いてる。既に名優陣が真剣にやってるのも楽しかった。",
            " 『X-MEN：アポカリプス』>スタン・リーが彼自身の役って、あんまり見ないよね？ 『ファンタスティック・フォー２』くらい？ 他にあったっけ？",
            " 『X-MEN：アポカリプス』ファーストジェネレーションに熱狂した派としては思うところもあるが、魅力のある異能の超人たちがスーパーバトルを繰り広げるだけでも、つまらなくなるわけはないですね。",
            " 『X-MEN：アポカリプス』ジーン役の女優がいまいち魅力なく、そのへんがシンガー節（ゲ〇だから）なのかなぁっていう偏見…。ジェニファー・ローレンスはファースト～からだからシンガー采配じゃなさそうだし。そしてクイックシルバー偏愛過ぎ。",
            " 『X-MEN：アポカリプス』初体験MX4Dで鑑賞。結構映像とちゃんとシンクロした動きもあってなかなか面白かった。値段ほどの価値があるかというと微妙かな？作品自体も楽しめた。フューチャー＆パストほど粗は気にならず。",
            " 『X-MEN：アポカリプス』シンプルでわかりやすいストーリーから、大迫力のクライマックスでジーンやサイクロプスら旧三部作のメンバーが大活躍する胸熱の展開。歴史上の出来事に関連付けるというX-MENらしさは薄れたのは残念。",
            " 『X-MEN：アポカリプス』観た。前作FPの10年後を描く続編。あんなキャラからこんなキャラまでココでこう絡むのね！ってエピソード詰め込みまくりの2時間半。ミュータント大同窓会みたいで面白かった。画面の情報量の割に敵の描写が薄いけどクイックシルバーのシーンは歴代最高にアガった。",
            " 『X-MEN：アポカリプス』これはもう、最初から見直したくなる始まりの章、ウルヴァリンとの出会い、チャールズのスキンヘッドの謎など諸々わかって良かった。マカヴォイプロフェッサー大好き！",
            " 『X-MEN：アポカリプス』の奴は敵としては、なかなか最悪な部類なんだろうけど絶望感は無かった。  飲み会に来た古参のOBが散々暴れた結果、最後まで先輩だとたてていた人物もついに呆れてしまい、古参OBが店から追放されるような感じ。",
            " 『X-MEN：アポカリプス』観た。  なんか無理やり作られた新三部作の最後と感じた。  新世代に変わってゆく為の繋ぎなんだろうが、あまり必要性が無いような話。  前2作には及ばないけど駄作でなく凡作。",
            " 『X-MEN：アポカリプス』クイックシルバーのプレイタイムがたっぷりで楽しい。画や音楽は重厚なのに、話が薄いの否めない。アポカリプス（黙示録）の意味が伝わらんのじゃ〜",
            " 『X-MEN：アポカリプス』  オスカーアイザックの無駄遣いとか言うけどあんなコテコテなビジュアルなのに何故か漂う哀愁は演技力の賜だろうが！  あの顔の中にわずかによぎるオスカーの困り顔を愛でる喜びたるや。",
            " 『X-MEN：アポカリプス』  クイックシルバーの活躍ぶりとかナイトクローラーの可愛さとか語りたいことはたくさんたくさん…！  マカヴォイの格闘はもう見られないのかと思ったらとんでもない抜け穴演出が。やったー。フゥー！！    ",
            " 『X-MEN：アポカリプス』  もうね、よくぞやってくれた！と。  これだけ膨らんだシリーズを締めくくるのに、何のテーマ性も持ってない敵を急に持ってくる自由さ。  そして一人一人に極上の見せ場を設けるサービス精神。最高！  ",
            " 『X-MEN：アポカリプス』★★★★☆",
            " 『X-MEN：アポカリプス』X-MENを時系列で観るのが難しい中、分かりやすくなっている。ウルバリンとの初出会い方は中々見応えがあった。あとプロフェッサーのスキンヘッドの謎も解った‼︎",
            " 『X-MEN：アポカリプス』最後の敵は神との宣伝文句。でも、まだまだ続編で続く予感。今までのシリーズ以上にフレッシュで楽しめました。",
            " ＜X-MEN：アポカリプス（2）＞ニコラス・ホルトのファンとしては、『その眼鏡、取ってくれるといいのにな･･･』とちょっと思ったりして、そして、そんな場面になって『わーい』と思うんだが、その後の場面からはずっと『素顔』なんだわ^^;",
            " 『X-MEN：アポカリプス』を鑑賞。前作の完成度には及ばないか、相変わらず迫力あるアクションに加えてファンサービス満載で良かった。ただ、メインの悪役が思っていたより少し規定外っぽくなかったのか残念な所。",
            " 『X-MEN：アポカリプス』複雑になったX-MENシリーズの辻褄を合わせつつ、ファンが見たいものを盛り込んで来るサービス精神は流石。旧三部作につながるシーンに妙に納得。アポカリプスは強いんだけど、魅力は今ひとつかな。",
            " 『X-MEN：アポカリプス』まあとにもかくにも     ＿人人人人人人人人人人人人人＿  ＞ プロフェッサーが剥げた ＜  ￣Y^Y^Y^Y^Y^Y^Y^Y^Y^Y^Y^Y￣",
            " 『X-MEN：アポカリプス』キャスティングが一部変わってて違和感が。もうちょっとアポカリプスに重点置いた話がみたかったな。ジーンが煮え切らなくてちょっとイラッと。でも全体的に外れなしな安定感。",
            " 『X-MEN：アポカリプス』前作よりは面白かったものの、リブート１作目には遠く及ばずってのが正直な感想。一応シリーズモノなので単体だけで楽しむのは少々キツいかもね。",
            " 4DXで観賞。  タイトルシーンのモーションが本当にライドアクションみたいで子供が泣いて帰りたがっちゃった。  勿論、他のシーンも素晴らしい。",
            " X-MEN：アポカリプス  悪役は平凡だが繰り返されるテーマと演技力ある俳優達、過剰なほどのアクションがフランチャイズを追いかけ続けたファンを興奮させる。  今のスーパーヒーロー映画としては在り来りな作品と評価されてしまって悲しい。",
            " 『X-MEN：アポカリプス』それぞれのキャラに見せ場を用意してくれたのは嬉しかった。特にクイックシルバーねw話がややこしくなりそうかと思ってたけど、意外にまとまっててスッキリ^^ただし時系列が気になる。ファンにはたまらない作品  ",
            " 『X-MEN：アポカリプス』松平健さんの声が聴きたく吹き替えで鑑賞。健さんハマり役だと思った。個人的にはクイックシルバーの回がもうツボでf^_^;) 時系列がアポカリプスでようやく繋がってくる感じ。",
            " 『X-MEN：アポカリプス』鑑賞。X-MENも本筋だけで6作目、ウルヴァリンやデッドプールも入れれば9作目になるのかな？今回は派手な見せ場が充実した分ドラマが手薄になった感もあるが、ブライアン・シンガーによる安定の面白さは維持。",
            " 『X-MEN：アポカリプス』 93点  上手いとは言えない新キャラ達の演技、長い上映時間、パワープレイだらけの脚本。それでも今年必見の1本！  この映画の魅力は俺なんかが語っても語り尽くせないから…",
            " 『X-MEN：アポカリプス』 目立たぬように暮らす、優しいお父さんマグニート。を見れる幸せ。ファスベンダーのマグニートはもう見れないの？こっそり逃げたのストライカー？見せ場長すぎクイックシルバー やっぱり恐ろしいローグさん。いいね♪",
            " 『X-MEN：アポカリプス』を鑑賞。目立っていたのは、ナイトクローラーとクイックシルバーかな？移動系のキャラだけど。敵側の4人が意外と見せ場がなく、終わってしまったのが残念。スペシャルなあの人も登場するので、まぁお祭りです。マグニートの人間ぽさや不運の連鎖が印象深く残るなぁ。",
            " 『X-MEN：アポカリプス』3作目は大体駄作と劇中で言わせてX-MEN3を刺しているのがそのまま返って来てる気がしないでもなくキャラの役回りもサッパリ分からんくなってるが、それでもキャラの馴染み具合とサンサ姫登場で充分満足しちゃった",
            " 『X-MEN：アポカリプス』イオンシネマ多摩センターで鑑賞。まあ面白かったです。シリーズ観てない人には？？かもなぁ。ジェニファー・ローレンスが目立ってたのが個人的には良かったw。プロフェッサーのスキンヘッドの由来が...成る程ねぇ。",
            " 『X-MEN：アポカリプス』イオンシネマ市川妙典にて鑑賞。普通に面白かったです。新旧シリーズのキャラを引き続いておりそれぞれのキャラを楽しめました。悪役のアポカリプスは想像と違って大物なんだけど小物な感じで自分的には今一つだったり。",
            " 『X-MEN：アポカリプス』Xmen3でミスティークがキュアで人間になった瞬間マグニートーに切り捨てられてミスティークも人間に寝返ったシーンがトラウマで、エリックとミスティークが見つめ合うシーンはいつ裏切られるのかとドキドキしました",
            " 『X-MEN：アポカリプス』チャールズとエリックのシーンはなかなか思うところがありましたが、Xmen3でチャールズが殺されてもエリックが特に気にしてなかったのがトラウマでいつ牙を剥くのかドキドキしていました。",
            " 『X-MEN：アポカリプス』いいね",
            " @XmenMovieJP ",
            " @XmenMovieJP ",
            " 『X-MEN：アポカリプス』サイロックの扱いが次のシリーズの伏線ぽかったり、ウェポンXの血液がデッドプールに繋がりそうなど伏線もあった。",
            " 『X-MEN：アポカリプス』エグゼビア教授とマグニートーの和解とサイプロックスをはじめとする若いミュータントとの活躍を描いた話だった。",
            " 『X-MEN：アポカリプス』予告編の感じだと、バトルモノでVS最強の敵かと思いきや、やっぱりドラマが充実で良い意味で裏切られた。フューチャー＆パストの功績。シリーズ再構築が成功したんだなと納得いく面白さでした。",
            " 『X-MEN：アポカリプス』所々やっぱ安く感じちゃう場面とかあったり、このペースで話終わるの？とかなんだかな〜な気持ちで見てたけど、結局クイックシルバーのサービスっぷりが良いとか、終盤の団体戦がとても良いとかでそんなに悪くない印象。",
            " 『X-MEN：アポカリプス』敵が超強いので、どうやって倒すのかと思ったけど、やっぱりこういうことになるんだ。過去作観てると場所・人物でほほう〜となります。クイックシルバーは最高の脇役キャラだよね。",
            " 『X-MEN：アポカリプス』前半から中盤にかけての敵味方の仲間集めはなかなか楽しめました。その分後半の激突があっさりしすぎてる感は否めません。ちゃんと新旧がリンクしている構造も評価できます。小ネタも楽しめて自分は好きでした。",
            " 『X-MEN：アポカリプス』そんなに昔から彼らはいて全能の力を得たようでいてやはり弱点はあったか。そしてプロフェッサーの謎やあの人の謎などシリーズを制覇すればいろいろ楽しめる要素がちりばめられていたかも。 ",
            " 『X-MEN：アポカリプス』前作に続きクイックシルバーのかっこよさ、エリックのめんどくさい駄々っ子感、よかった。各々の活躍の場面があってあれだけコンパクトになってた『シビルウォー』と比べるととっちらかった印象は否めないが。",
            " TOHO新宿で『X-MEN：アポカリプス』。2時間24分、退屈せずに見られたのでまあまあ。でも意外とスケール小さめに思えちゃったのは点でばかり描かれてたからかな。あとエピソード詰め込み過ぎでとっ散らかった印象。ボスが思ったよりショボいw つーか知識無いと相当シンドいね、コレ。",
            " ＜X-MEN：アポカリプス＞こっちにも髭なしオスカー・アイザックが出てるのね（今回も、より『誰だよ!?』って感じ）。このシリーズの要はマグニートーの哀しげな瞳だと再確認しつつ、登場人物を交通整理。あの方はHimselfで一瞬登場ｖ",
            " 『X-MEN：アポカリプス』過去作（時系列的には未来）との繋がりが見える展開や、不遇だったあの人が活躍してくれたりで文句なしに面白かった。衣装が原作に忠実な所も個人的に感動 ",
            " 『X-MEN：アポカリプス』教授、わたしの記憶も消したの？ってくらいモイラのことをチャールズの毛の先ほども覚えてなかったんですが、まあ、とりあえずヌルヌルヌール先生が甦ったのはモイラのせいやし、エリックの嫌い嫌い詐欺もええ加減にせい",
            " 『X-MEN：アポカリプス』観賞。色々と詰め込みすぎて分かりにくくなった感は否めないが、エンタメ作品としてはそれなりに楽しめた。クイックシルバーの活躍とフサフサのマカヴォイが禿げる理由が判明しただけでも見る価値あったかな。",
            " 『X-MEN：アポカリプス』いきさつにしっかり時間をかけていた。マーベル好きな人はたのしめるかな。このシリーズ何も見てない人が観たら？？？になると思う。ある程度前の作品は見ておいたほうが楽しめるね。",
            " 『X-MEN：アポカリプス』クイックシルバー無双はもう最高。モイラとチャールズの再邂逅、ミスティークとビーストの再会は前作、前々作からの時間を思い、今作で加わった若きX-MEN達の旧作との繋がりを考えると実に感慨深い。これで現メンバーでのX-MENがもう見られないのは寂しい。",
            " 『X-MEN：アポカリプス』旧作から新たに紡がれた時間線でチャールズの信念が実を結んだ良き世界が見られて感涙。旧3作目で不遇だったジーンとミスティーク、登場さえなかったナイトクローラーの活躍にはシンガーの思いも透けて見える気が。エンジェルとサイロックも存分に能力振るう形で再登板w",
            " 『X-MEN：アポカリプス』はとにかくクイックシルバーか最高なのとファスの演技が素晴らしいのでぜひ観て欲しいです。",
            " 『X-MEN：アポカリプス』好きな人は好きなんだろうけど、そうでもなければ、単に出演者が豪華だなーって思うのと、プロフェッサーのハゲは、加齢によるハゲではなかったんだ！とハゲの由来を知るだけ。1800円満点で1000円。",
            " 『X-MEN：アポカリプス』ここまで来たらどうするの？いろんなキャラの原型？的何が見れて今回の結構オモロかったっすわぁ！まとまり感もあったんやないっすか！クイック・シルバーは美味しかったっすよねぇ！唯一の笑いどこ感！ ",
            " 『X-MEN：アポカリプス』スリラーのジャケット笑ったw",
            " 『X-MEN：アポカリプス』オスカー・アイザックは素顔チラリなのね？あとナイトクローラーがコディ・スミット=マクフィーって気付かなかったよ〜💦 とにかく映像スゴイ！これは映画館で見て良かった！！クイックシルバー最高👍🏻",
            " 『X-MEN：アポカリプス』おもしろかった！前半から中盤までは正直ちょっとウトウトしかけたけど、最後の巻き返しがスゴイ！あの映像は素晴らしい👏🏻プロフェッサーのハゲ理由も分かったし、いろいろ繋がって楽しい！ヒューあまりのちょい役",
            " いま観たばっか。ま、言いたいことはあるけど、これから観る人も多いだろうから触る程度に。むちゃくちゃ詰め込まれてる割りには意外と整理されてたかな。とりあえずクイックシルバーはこっちの方がゴキゲンで俺好み『X-MEN：アポカリプス』",
            " 『X-MEN：アポカリプス』とにかく与えられる情報が多過ぎるので咀嚼するのに1回の鑑賞では消化出来ない。特殊能力がありながらベアナックルで殴りにいくなど理解し辛い点もあるが概ね好評価。ナイトクローラーがモールスの少年なのはちょっとビックリ。",
            " MX4Dの3D吹替で鑑賞『X-MEN：アポカリプス』  レイヴンが目立ちすぎなのは今に始まったことでは無いが、神だのヒーローだのとそこらがどうにもノイズだった。なんにしろ、あれやこれやキャラも乱雑になりがちなこの世界を、なんとかまとめあげたブライアンに乾杯  ",
            " 『X－MEN：アポカリプス -X-MEN:APOCALYPSE-』観ました。ネタバレ少なめ。  ",
            " 『X-MEN：アポカリプス』個人的にはイマイチ。此の期に及んで意思がブレているマグニートーにあまり感情移入できなかった。脚本には整合性があるし、クイックシルバーの活躍は超楽しいし、ナイトクローラーたんに萌え萌えだったんだけどね。",
            " 【X-MEN：アポカリプス】2D字幕。FCからの3部作は新旧俳優を交錯させつつ縦横に貼り廻らしたレガシー3部作へのリンクが何と言っても一番の魅力…今作もそこは良かった。ただ古代エジプト風味が陳腐なためか前半が少々緩慢気味。 ",
            " 『X-MEN：アポカリプス』普通の答え合わせ映画 ハゲる理由なんて老化でいいんじゃね！と思うけどw  クイックシルバーは愛されてるねぇ〜",
            " 『X-MEN：アポカリプス』@TC市川。新旧シリーズを巧みにリンクさせた展開と登場人物で予想以上の面白さ！予告にもチラっと出てたあの方の無双振りに惚れ惚れしてしまう。",
            " 『X-MEN：アポカリプス』いやー、面白かった！クイックシルバー最高だな！",
            " 『X-MEN：アポカリプス』もう何部作かわからなくなったシリーズですが、相変わらずたのしく見れました。  ちょっと情報量が多目ですがそれもワクワクのうちです。そしてクイックシルバー最高!!",
            " 『X-MEN：アポカリプス』間違いなくX MENシリーズの最高傑作だ。前作からある政府のうんちゃらかんちゃら全部捨ててミュータント達の熱いバトルと目頭が熱くなるシーン満載で描かれた最高のX MENだ！俺は大好きだぜ！",
            " 『X-MEN：アポカリプス』面白かった！迫力があってそれぞれに見せ場があり、どうなるの？というスリルもあり。前作、前々作と見て今作が一番見応えがありました。それも前2作があってこそ。見ておいた方が楽しめるはず。",
            " 『X-MEN：アポカリプス』  観終わった。  良かったわ！  オススメ！  ",
            " 『X-MEN：アポカリプス』シリーズ完結作らしい整合性優先の回。それだけに意外性は乏しい。ストーリー上の面白さよりもVFXに圧倒される。スピーディーだからこそクイックシルバーが目につく。『ジェダイの帰還』トークがツボだった。w",
            " 『X-MEN：アポカリプス』面白かった〜！もうね、たまらん！1983年の話なので映画館では『ジェダイの帰還』上映中！TVでは『ナイトライダー』放送中！",
            " 『X-MEN：アポカリプス』＠スカラ座♪相変わらずクイックシルバーの見せ場ずるいけどミュータントの派手な戦いはやっぱ盛り上がる！！！ 懐かしい面々の活躍も嬉しかったよ。あれっ？？この調子でいけばX-MEN永遠にループ出来ちゃうね。",
            " 『X-MEN：アポカリプス』ピーター登場の曲が良いね。今回は、ピーターとマグニートを押さえて。あとはオスカー・アイザックの声が聞きたかったら字幕で。",
            " 『X-MEN：アポカリプス』  ★★  あまりに時系列の順番をバラバラにシリーズを量産し続けるものだから、いよいよキャラクター間の関係性が分からなくなってきた。あと、葛藤を持たぬ神の言動には何のカタルシスも感じない。",
            " 『X-MEN：アポカリプス』クイックシルバーの登場シーン、ユーリズミックスのスイート・ドリームスにのせてもの凄くツボった。今回色々な意味で彼が持って行った気が。あの方やこの方の登場で、過去のシリーズをふと思い出したり。圧巻の映像美！",
            " 『X-MEN：アポカリプス』中だるみせず面白かった～！かなり最後が雑か！ってなったけどよかったよ～！ナイトクローラーくんがほんとかわいくてほんとよかった！！",
            " 『X-MEN：アポカリプス』雑感→新鮮味がないよ/でも懐かしい顔ぶれ/でも過去作忘れてるけれどね/ファスとヴォイの泣き顔/ファスそれでいいの/オスカー・アイザックが中の人/みんな大好きクイックシルバーくん/最後にあの人が大活躍。 ",
            " 『X-MEN：アポカリプス』みる。",
            " 『X-MEN：アポカリプス』泣いた泣いた！最初にX-MENのテーマが流れるんだけど、そこですでに泣いてた。やっぱりX-MENの最初のシリーズを思い出してしまうんだな。もちろん観てなくても楽しめますが、シリーズをまた観直すのもいいかもしれませんね！",
            " 映画『X-MEN：アポカリプス』数えたカットは3138。オープニングだけでどれだけ手間と予算かけてんねん？というゴージャスさ。他にもクイックシルバーの無敵タイムなど能力が楽しめるカット満載。文字通り世界の危機も描かれるリッチさもありすごかった。 ",
            " 映画『X-MEN：アポカリプス』鑑賞。前作からの続きとしてきっちり楽しめた。キャラクターも多いがそれぞれの活躍を描いていて大作の楽しみを味わえた。アポカリプスが強すぎたり能力の規模に幅がありすぎて、世界の危機に対してどこで何やってん？というアンバランスさはあった。",
            " 『X-MEN：アポカリプス』2D字幕。凡庸な出来。長い。肝心なクライマックスのバトルが間延びして感じた。敵ボスに魅力が乏しい。M・ファスベンダー演じるマグニートーの魅力にはかなわない。彼を主役に1本作って欲しいくらい。2Dで十分。",
            " 『X-MEN：アポカリプス』前作が綺麗に終わったので今作はスピンオフのつもりで望んだのに、あの人やあの人が活躍すると授業参観の保護者気分になったよ。三作目は…三作目悔しかったのかねぇ(；´Д`A",
            " 『X-MENアポカリプス』観賞  世界中の誰が何と言おうが俺はこの映画を猛プッシュする  個人的X-MENシリーズ最高傑作  今までとの矛盾なんて相変わらずあるけどそれをぶっ飛ばす勢いと絆  何故勝てたかのロジックが明確なのも良い",
            " 『X-MEN：アポカリプス』本シリーズに繋ぐため、盛り沢山の感はあるものの、スケールとスピード感は見応えあり。83年のシーンで、スターウォーズ3作めがシリーズで一番つまらないと話す場面は、今回の前日譚3作めへの批判に対する予防線？",
            " 『X-MEN：アポカリプス』一つだけネタバレするとすれば、クイックシルバーの見せ場、今回もありますよー",
            " 『X-MEN：アポカリプス』日本語吹き替えで観る。シリーズ最高！文句なしに傑作でした。今までX-MEN観てきて良かった！ブライアン・シンガー監督ありがとう！！！",
            " 『X-MEN：アポカリプス』  アポカリプスにはもっと巨大化して暴れて欲しかった。設定上でもかなり強大な敵なので、無理やり1本の映画に押し込んだ感じもする。新三部作の完結編にふさわしいド派手な花火のような映画。",
            " 『X-MEN：アポカリプス』2Dで鑑賞。期待以上に良い出来だった。これ続編ありそうなので楽しみです。  ",
            " 『X-MEN：アポカリプス』これまでの2作を踏まえた上でしっかり続編として成功してる。チャールズ好きなのでチャールズが活躍して嬉しい。",
            " 『X-MEN：アポカリプス』思ってた以上に面白かったんだけど。『X-MEN』シリーズ観てない人は本作から始めて『X-MEN』＞『X-MEN２』と見て行くのも良いと思います。ただ・・なんでマーベルの敵はダサイのが多いんだ？",
            " 『X-MEN：アポカリプス』予告の印象はスケール大きすぎて期待しなかったが良い方に裏切られた！前作で旧三部作を見事に収束させたが本当の意味で落とし前をつけた♪ 旧三部作悲運のメインキャラが活きてくる( ﾟ∀ﾟ)  シリーズ最高か！？",
            " もう少し戦闘シーンに迫力が欲しかったものの、中々にスペクタクルな内容で本編の完結編としては文句ない出来。そしてO・マン演じるサイロック様の美しさも実に堪らない",
            " 『X-MEN：アポカリプス』映像がきれいなのと、各ミュータントの力を見せてくれて楽しめる。マグニートやプロフェッサーの歴史を感じる作品。なので、過去を時系列で知っておいたほうが楽しめる。これといった新鮮さはないけど。",
            " 映画「X-MEN：アポカリプス」の試写をみて ",
            " 『X-MEN：アポカリプス』。大風呂敷を広げすぎたせいか緩慢な印象。“ファスベンダー”力をもってしても本作のマグニートーはアホっぽい。時代設定のせいかマイケル・ジャクソンのネタがチラホラ。SWを借りて前シリーズを評してるのが笑えた。",
            " 『X-MEN：アポカリプス』  13年にマンオブスティールを見たとき、X-MENシリーズでもこんな迫力ある破壊系映画を作ってほしいと思いましたが本作で叶いました。  本作には、＋感動、笑いがあるから最高‼︎",
            " エン・サバ・ヌール！ エン・サバ・ヌール！",
            " 『X-MEN：アポカリプス』",
            " 『X-MEN：アポカリプス』 試写会で鑑賞。スターウォーズエピソード３のようなシリーズが全て繋がるような作品。緊迫続きでは無く笑わせるシーンも多く中だるみ無く楽しめた。",
            " 『X-MEN：アポカリプス』X-MENの最新作。今回もクイックシルバーが大活躍。ミュータントの差別迫害がメインテーマにありますが今作は最強の敵との戦いを全面に展開していきます。ミュータント達の能力戦のクオリティも高くアクション最高！",
            " 『X-MEN：アポカリプス』 ドラマ重視であったが楽しめる内容だった。スタン・リーの姿も確認できたので間違いないでしょう！（笑） ",
            " 前作に引き続き、とにかくクイックシルバーがオイシイとこ総ざらい。マカヴォイがプロフェッサーX役にキャスティングされたのは、絶対スキンヘッドの似合いっぷりを見越してのものだと確信。いろいろ詰めこみ過ぎて冗長に感じたのは否めないが、シリーズ中で最も観終わっても満足度が高かったかな。",
            " 『X-MEN：アポカリプス』ミュータントであるが故の長所短所も使い分け、目を白黒させながら思い切り楽しんだ！スローモーションシーンの美しさにヒーローらしさを感じるなんて！シリーズ中最高に好きかも！エンドロール後まで席を立っちゃダメ！",
            " 『X-MEN：アポカリプス』  これは面白い！シンガーのシリーズってあんまり好きじゃないんだけどこれは一番良い。  何せ能力使われた時の絶望感足るや。これが欲しかった！と拍手喝采です。特にサイクロプス！やっと活躍したよ！  チャールズのパート、最後は泣きそうになった。大満足。",
            " アメブロを更新しました。 『「X-MEN：アポカリプス」堕落した文明を滅ぼす神に逆らうX-MENは正しいの？』  ⇒",
            " 『X-MEN：アポカリプス』大風呂敷を広げ過ぎたパラレルワールド化した世界観が判り辛く、非常に難易度が高い作品である。映像は凄く3D大画面で見たら真価を発揮しそうだ。",
            " 『X-MEN：アポカリプス』試写会。シリーズの中で一番好きだな。ミュータントが力を出し惜しみせず見せてくれて、それぞれ見せ場がいっぱいあり活躍してくれた。後の映画の主要メンバーの覚醒時期だっのね。やっぱり最強なのは...ですね。",
            " X-MEN：アポカリプス",
            " アポカリプスと四騎士の  コスプレ集団みたいなんがキツいんだよな  決戦のときはいいけど……",
            " 素晴らしいやん……  最後アツいから  つまんねーとこも許せる  ずるい……",
            " X-MENのアポカリプスみてる。人類の歴史を一気に学んでよし滅ぼそうってパターンありすぎよね",
            " 映画『X-MEN：アポカリプス』先月鑑賞してたので追加。満足度は7〜8割ほど☆ ",
            " 気付いたら脳内でアポカリプスのクイックシルバーの曲流れてる。",
            " 『X-MEN：アポカリプス』を観ました。ヴィランの名前がタイトルにまでなっているのに、アポカリプスの出番が少ないのが不満。ブライアン・シンガーにとっては一本の映画としての完成度を高めるより、X-MENのメンバー一人一人を描く方が重要だったのだろうか。"
        ]
    }
}