{
    "title": "ゴーストバスターズ",
    "id": 169,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 7018,
            "each_tweet_amount": {
                "good": 175,
                "even": 33,
                "bad": 14
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴーストバスターズ』ギャグがあまり上等に思えなかった… みんな大好きホルツマンもピンと来ず、クリヘムのバカキャラギャグも対象年齢何歳なのか戸惑った。エリンとアビーのちょい泣かせ友情描写も、ゴーストバスターズには似合わないんじゃ…？",
            " 『ゴーストバスターズ』 \"\"過去にYouTubeに投稿された動画の中では「史上最多の低評価数」\"って前評判だったけど、めちゃくちゃ面白かったわ ",
            " 『ゴーストバスターズ』王道で痛快で深く考えず楽しめる作品。秘書のおばかさがひたすら笑える。",
            " 『ゴーストバスターズ』可もなく不可もなく。オリジナルの方が良いけれどこれはこれで楽しめる。",
            " 過去作を上手く踏襲しつつ、新規の人でも楽しめるかも工夫もGOOD！細かいことは気にしないで楽しむ映画。ただ、キャストにあまり魅力が感じなかった。過去のゴーストもたくさん出てきて、アクション映画というよりはコメディに近い。",
            " 『ゴーストバスターズ』幼い頃に見たゴーストバスターズとは違った。大人になって見てみるとやっぱり子供向けなのかな～と感じた。",
            " 『ゴーストバスターズ』女性4人になってもストーリーは昔と変わらず。ワクワクは少なかったかな…。オバケが同じだったり、ビル・マーレイが出てたりしたのはニヤけた！",
            " 『ゴーストバスターズ』女性にしたことでオリジナルには無かった「カッコよさ」が出たと思う(特にケイト・マッキノン)。個人的にはこっちの方が好き。",
            " 『ゴーストバスターズ』を観た。 ★★★☆☆ 全体的にパッとしないと感じたのはリブートだからなのか…。時代的なものなのか…。",
            " 『ゴーストバスターズ』思ったより面白く無くて残念。ビルマーレーとかダンエイクロイドとか、シガニーウィーバーまで出てきたけど、出演シーンが短くて物足りない。マイティー・ソーの人のおバカぶりもちょっと引いちゃう。オリジナルを尊重しているのは好感持てる。",
            " 『ゴーストバスターズ』吹き替えで観たら学芸会レベルの映画だった(；´Д｀)字幕で観たら面白かったのかな？",
            " 『ゴーストバスターズ』鑑賞。周囲から軽視される彼らの状況を作るのに、性別を女性に変更したのはとても効果的だった。捕獲ビームなどのギミックが増えたりしてるのでワクワクもした。変なラブロマンスがなくなったのも良かったが、その代わりになるような物語のエンジンが欲しかった。",
            " 『ゴーストバスターズ』クリステン・ウィグ好きとしては楽しく観たが、ジョークが１センテンス多いだけで話が停滞したりテンポが悪くなるもんなんだなぁと勉強。３Ｄで観とくんだったな～",
            " 『ゴーストバスターズ』  往年のSFコメディのリブート。雷神がマスコットとして来てくれたぞ！  私は一作目は観た筈でかなり面白かった気がするのだけど、内容をあんまり覚えてない。  アクションもギャグも中々面白かった。ホルツマンの二丁ビーム銃アクションが目新しくて楽しい。",
            " 『ゴーストバスターズ』前半が長いが中盤から勢いが増し、クライマックスまでテンションを持続した楽しい演出が良い。C・ヘムズワースのコメディアンぶりに驚き、オリジナルキャストのカメオ出演にニヤリと近年のリメイクとして良く出来た作品だ。",
            " 『ゴーストバスターズ』…【ココイチ】ジョークたっぷりの大量の台詞と会話劇は女性版ならでは。3D仕様が豪勢でヘンテコで、登場人物全員がアクが強く、エンディングまでぬかりないエンターテインメント性は抜群。ジョークは楽しむもの！※字幕推奨",
            " 『ゴーストバスターズ』残念ながら、くそ面白くなかったです。日本語版で見たせいかもしれませんが。",
            " 『ゴーストバスターズ』を観た。元ネタのゴーストバスターズ大好きなだけに期待し過ぎて残念感。元メンバー出てたり、オマージュ的な要素は沢山でゴーストバスターズへの愛は感じたけれど。昔のゴーストバスターズより子供っぽいし展開もなぞっただけ。昔のゴーストバスターズの偉大さが際立ったかも。",
            " 『ゴーストバスターズ』2016年版。ノリもテンポもよくてとても面白かった。旧版のキャストがカメオ出演しててニヤリ。",
            " 『ゴーストバスターズ』",
            " 『ゴーストバスターズ』",
            " 『ゴーストバスターズ』",
            " 『ゴーストバスターズ』この徹底した女目線。でも、女目線に在りがちなジメジメしたところが全くない面白かった。",
            " 『ゴーストバスターズ』監督ポール・フェイグ。キャスト クリステン・ウィグ メリッサ・マッカーシー。",
            " リブート作品としては正しい内容で仕上がりもそこまで悪くないものの、オリジナル版の設定やネタが多用に感じられるのが残念。ただ主人公たちの残念ぶりのお陰かオリジナル版キャストのサービス出演はかなり映えている",
            " 『ゴーストバスターズ』やはりリブートとか聞くだけでもう地雷と覚悟して観るふうだが。これは良かった。キャラクターもいい感じで、続編もいけそう。古き良き時代のハリウッド映画的なキャッキャウフフ感",
            " 『ゴーストバスターズ』/ダメだ。全然面白くなかった。前半、仲間内のどうでもいい会話がダラダラと長くて退屈。ハミ出る映像演出には感心したけど、乱発する下ネタとギャグがスベリまくってるし、とにかく全体的にテンポが悪くて全然乗れなかった。",
            " 16387『ゴーストバスターズ』あ！アンディ・ガルシアや！久しぶりに見たなあ。高校生くらいの時に流行ったんよなあ、これ。見てなかったけど。原作は知らんけど、これはこれで良いなあ。素直に面白いし、ハラハラ・ワクワクした(^O^)",
            " 『ゴーストバスターズ』子供達、大喜びで観てました。あの音楽・・・やっぱカッコイイ。",
            " 「ｺﾞｰｽﾄﾊﾞｽﾀｰｽﾞ(2016年版)」鑑賞終了。分かりやすくて、安心して観られる。気負いせずに観られる映画も必要だ。吹替は意外に悪くなかった。見所はﾒｲｷﾝｸﾞ映像w  CGが多用されているんだけど、実はｼﾝﾌﾟﾙな発想で撮られていたりと面白い。  ",
            " ＜ゴーストバスターズ＞特に、電話番のクリス・ヘムズワース。  ",
            " 『ゴーストバスターズ』蛍光色に発色する煙のような昔懐かしいゴースト像に、思わず「これこれ！」と手を打ってしまう。ガジェットの数々がドンドン発明されて楽しい。これを生み出すホルツも楽しい！２丁レーザーは痺れるかっこよさ。",
            " 『ゴーストバスターズ』原作リスペクト度が半端じゃない。カメオ出演はビル・マーレイだけかと思ってたら、わんさかわんさか。現代的な素直にスカッとならないストーリーが旧ファン的には少し物足りないかな？ホルツマンがとにかくいい。良いリブート",
            " 『ゴーストバスターズ』どうしても女性の人達が好きになれなかった。昔のゴーストバスターズ見てなかったら普通に面白かったかも。いやそんなことないかな",
            " 『ゴーストバスターズ』楽しいコメディ。こうした作品にメリッサ・マッカシーは欠かせない。クリス・ヘムズワースの３枚目ぶりは、SPYのジェイソン・ステイサムに通じるものが。そういえば監督も同じ、メリッサも両方に出ていたし・・・",
            " 映画】ゴーストバスターズ（字幕）みてた。○。ファンムービーではあると思うけど、コメディとしてはイマイチ。CreditsのHemsworthはノリノリだったけど、おっさんたちが「目の保養」になるから雇用とか言ったら叩かれるだろうねぇ。",
            " 『ゴーストバスターズ』旧作すっかり忘れた状態で観たけど、主演の3人組の軽快なトークのお陰で楽しかったよ。さらにクリス・ヘムズワースがかなり美味しいとこ持ってってたしなー。THE娯楽映画、おっきなシネコンでポップコーン食べながら、笑いながら観るやつやね。旧作を見直したくなったわ。",
            " 『ゴーストバスターズ』時間ないとこ無理して行って良かった。楽しい映画だった。純粋に楽しめるって大事。",
            " 『ゴーストバスターズ』2回目鑑賞で新たな発見はないが、飽きずに楽しめるようにはなっている。でもなんか後半にさしかかるともうすぐ終わりだ感が漂うあたりに物足りなさを感じた。 ",
            " 『ゴーストバスターズ』コメディのリブートは難しいのがよくわかる。",
            " 『ゴーストバスターズ』、個人的には旧作の方が好みではある。女性や新たなゴーストによるリアレンジは悪くないのだが、下ネタの連発には少々閉口した。 ",
            " 『ゴーストバスターズ』しかし夢ある中年男子同様、夢ある中年女子もアリなのか？？自分の立場がビミョーすぎて、痛コメディとして楽しむのには躊躇する…",
            " 『ゴーストバスターズ』そのシーン最後に来たか、ってとこにやられる",
            " 『ゴーストバスターズ』主役が女性に変わって不安だったが、蓋を開けてみたら全く問題ない面白さっ！パワフルでクレイジーでチャーミング！(?)旧作ファンへの配慮、クリスのバカっぷり、徹頭徹尾娯楽作に徹して手抜きなし！3D鑑賞がBEST!!",
            " ",
            " ",
            " ",
            " 『ゴーストバスターズ』友達と観に行った 面白かったしカッコよかった",
            " 『ゴーストバスターズ』を3D鑑賞。4人の理系女パーティとゴーストの戦い。そこにマッチョ系おバカ男がいいアクセントになっていたかな？見た目はいいのだが中身がないという意外と少ないキャラだったのが新鮮だった。thatコメディ。最初の姫ゴーストのVFXが耽美的できれいだったかな。",
            " 『ゴーストバスターズ』前作を見てる人がニヤリとできる人や場所が大挙として出てくるのはまぁいいとして、最後のアレはマーベルぽくて嫌だったな。",
            " 『ゴーストバスターズ』前半まったく乗れず、イライラしっぱなしだったんだけど、後半の見せ場で熱くなったので結果オーライ。ホルツマンはいいよなー。（笑）",
            " 『ゴーストバスターズ』小ネタ満載、元メン満載で、きっとみんな楽しいのが伝わってくる♪  だから観てる方も楽しい♪ マイナスの無いループ。 Ｃ・ヘムズワースのパツキン、ムキムキ・ケヴィンのアホっぷりが秀逸。",
            " 『ゴーストバスターズ』観た。コメディにしてはツマラナいし、パニックにしては緊張感ないしで微妙だ。80年代風だな、ゴーストバスターズっぽいなと思ったけど、なぜ、今やるのか疑問。めちゃくちゃ良かったのはクリス・ヘムズワースがただただ可愛いってことだな(笑)  ",
            " 『ゴーストバスターズ』ゆるくてダサくてちょっとかっこいい旧作のバランスそのままに、お化けを怖がらない強いリケジョチームや3Dの技術を生かした現代アレンジも楽しめた。思うこともあるが気を抜いて童心に帰れるよい娯楽作！",
            " TOHOシネマズ新宿    『ゴーストバスターズ』    ",
            " リブート版『ゴーストバスターズ』観た。主要キャラ設定も立ってて、オリジナルリスペクトなネタと旧俳優陣のカメオ出演は楽しかった。肝心のストーリーがあまりにも緩いからもう一捻りほしかったけどエンドロールでクリヘム版「マジック・マイク」拝めただけで満足…あの筋肉バカでスピンオフ希望。",
            " 『ゴーストバスターズ』観た。スゴい良かった。ホルツマンが活躍するとこでなんだか泣いてしまった。俺の観たい「X-MEN」はむしろこっちだよ。",
            " 『ゴーストバスターズ』前作を知らなくても楽しめた。ゴーストがNYを襲うってのがよくわからないけど、理系女子たちとあほなイケメンマッチョの脱力系コメディ、おもしろい。",
            " 『ゴーストバスターズ』この軽いノリがいい。各々が個性的で、笑えるシーンでは吹き出して笑えたし、かっこ良く見せるシーンでは見事に決まっていた。題材が形の無いゴーストだけにビジュアルの表現は実に多彩だ。スケールの大きさも見応えがあった。",
            " 『ゴーストバスターズ』メンバーが女性に変わっても中身はオリジナルを忠実にリスペクト！とにかく賑やかに幽霊が登場して派手なVFXも満載。しかし全篇、思いつきの羅列で物語の中に入り込めない。ケヴィン君なるイケメンいじりが最大のツボ。",
            " 『ゴーストバスターズ』旧作みてから感想言うつもりだったけど。  時間がないから即感想書くわ。  クリス・ヘムズワースとケイト・マッキノンを見るだけでも元が取れる。  オススメ。  ",
            " 『ゴーストバスターズ』最初のゴーストは本当に美しかった。パトリック・スウェイジネタが面白かった。 2丁拳銃も中国意識かなぁ。好きなシーンではあるwお久しぶりのアンディ・ガルシアが相変わらずセクシーで拝みそうになった",
            " 『ゴーストバスターズ』あの頃観た楽しさを現代でも問題なく再現してくれた。3Dも単純に飛び出す使い方が多いのもポイント。奥行だけじゃつまらない。ファミコンのゲームクリア時のようなエンドロールもとても楽しかった。",
            " 『ゴーストバスターズ』リメイクだからなぁ…と思ってたら滅茶苦茶面白かった、オリジナルの俳優も多数出てくる。メイン4人のキャラクターも良いし、クリスヘイムズワースの筋肉バカキャラも最高。エンドロールも凄く凝ってたなー。3Dで見直したい",
            " 『ゴーストバスターズ』2回目はIMAX3Dで。3Dは好きじゃないんですけど、ほんとにはみ出て感心しました。2回目もやっぱりホルツマン最高すぎてしゃくりあげて泣きました。好きすぎる。",
            " 『ゴーストバスターズ』流行りのスレンダーマンも出てくるけど、地下鉄のホームの壁にスプレーペイントしてたあんちゃんが見たゴーストってどんなものだったのでしょうね。米国の事だからあのロゴ考えたのは俺だとか主張して金銭要求しそうですが。",
            " ライフオブパイでは１シーンだけだったはみ出す３Ｄが『ゴーストバスターズ』では全編に亘ってはみ出すから楽しい。最近珍しい飛び出す３Ｄ、それが口から吐き出されるエクトプラズムだから嬉しくなってしまいます。",
            " 『ゴーストバスターズ』違う道を進んだかに見えた二人の友情や、変わり者でもいいじゃない！という前向きさが表れていてとても楽しい気分にさせられました。クリヘム、どんな役でも楽しそうにこなしてるなあ。オリジナル曲はもうちょい聞きたかった",
            " 『ゴーストバスターズ』途中ダレるとこがあるのは事実。でも、それも許せるユルさがあって楽しめました。サタデーナイトライブ魂健在の愛すべき映画。ヘムズワースのギャグシーンは全編サタデーナイトライブ！",
            " 『ゴーストバスターズ』予告を見た限りでは例の主題歌も出てくるゴーストも人種構成も同じで只メンバーを女性に代えただけのコピーじゃんとか思って期待してなかったけど思ってた以上に女性映画で案外よかった。けど理屈っぽい台詞が多いのは何故に？",
            " 『ゴーストバスターズ』言いたいことも多いけれど、ホルツマンが映っていればもう言いたいことを忘れてしまうのです。 ",
            " 『ゴーストバスターズ』いいですね 次回作も見たい",
            " 『ゴーストバスターズ』すごいしっかりエンタメしててめっちゃ面白かったすごい！こまけえことはいいんだよ精神がすごいみえる…。オマージュがすっごいあったらしいのでそこら辺知ってるとめっちゃ楽しそう～！！IMAXでもっかいみたいなあ。",
            " 『ゴーストバスターズ』いい感じにリブートして、テンポよくて面白かった。アンディ・ガルシアとダン・エイクロイドは久々見たなぁ。なんかSATCのメンバーが幽霊退治してる気がしてホルツマンがサマンサに見えた。エンドロールも3Dでよかった",
            " 『ゴーストバスターズ』  もうこれからクリス・ヘムズワースさんはアホの子にしか見えないかも。  でもかなりハマってた！  ただストーリーとまったく関係ないギャグとか個人的にちょっと滑ってたのがあったかな。",
            " 『ゴーストバスターズ』3D版の効果抜群。子ネタも楽しい、おバカ映画でした。クリヘムはどんなことしてもかっこいいよね。",
            " 『ゴーストバスターズ』旧作のワクワク感は越えなかったがテンポ良く楽しめながら鑑賞！クリヘムのお馬鹿キャラクターははまり役(笑)エンドロールでかなり帰る人いましたがエンドロール後もあるよ！",
            " 家に帰って「なんか色々不満もあるけどエンディングでケヴィン君超楽しそうに踊ってたからまあいいや」と自分を納得させるまでが『ゴーストバスターズ』です",
            " 『ゴーストバスターズ』  所どころ軽く笑えるシーンがある。笑える映画は久しぶり。だけど、１作目の時のようなこれからどうなるのかというワクワク感が全く感じられなかった。主役がイマイチなのか、、、１作目のあの人達が、、、、",
            " 『ゴーストバスターズ』ゆるゆるでグダグダでハッピーな娯楽良作。男と女をひっくり返した役割もいいし、女同士の友情ものとしてもいい。2DだったせいかCG技術を体感できなかったのは惜しい",
            " 『ゴーストバスターズ』  ホルツマンといい尾頭さんといい、この夏はリケジョが熱い❗️",
            " 『ゴーストバスターズ』 懐かしさを超えて最高に楽しい夏ゴースト体験でした←お化け屋敷はニガテ  女性バスターズ設定の懸念は全く必要なかったね！カメオ出演者達の豪華さに驚きましたが、何よりクリスの見た目だけのおバカっぷりに唖然 笑 ",
            " 『ゴーストバスターズ』楽しかった～♪過去作へのオマージュだけじゃなく、いろんな映画のパロディ要素もあって、かなり笑ったわ～反オカルト科学者役のあの人が出てくるのは知ってたけど、エンドロールのあの人にはほんと驚いたわ～！ ",
            " 62本目『ゴーストバスターズ』。オリジナルへの思い入れの違いか、このリブートに対するブーイングの訳はわからない。むしろテンポは良くなってるくらい。欲を言えば折角のビル・マーレイやダン・エイクロイドをもっと活かして欲しかったかな。",
            " 『ゴーストバスターズ』評判通り超面白かったー。これは続編観たいな。ヒアリングも追い付かず字幕にもなってない台詞が多かったから、3D吹替えもいっとこうかなぁ。 ",
            " 『ゴーストバスターズ』2D字幕版鑑賞。字数に限りがある字幕の限界かギャグの意味がわからない台詞があったのが残念。吹替版が気になる。女優たちが魅力的なのと退屈させないエンドロールが良かった。旧作よりも面白かった。友情話にほっこり。",
            " 『ゴーストバスターズ』これは3D鑑賞をオススメしたい。ゴーストが画面から飛び出すわ、ビームが画面の外に発射されるわ見ごたえ十分。その上、下ネタもありと大いに笑えましたわ。",
            " 『ゴーストバスターズ』楽しかった♪ゆるゆるリケ女の四人が面白くて笑ったわ。みんな良かったけど特にホルツマンがいい！評判通りだった。マッチョなクリヘムのあんな役も愉快。力が抜けたwでもカッコいい見せ場もあってエンドロールも魅せてくれた",
            " 『ゴーストバスターズ』ホルツマンもゲイゲイしくて良かったんだけど、ケヴィンがとにかく最高ですわーもうね。おバカキャラ！大好き！  突き抜けてたよね。クリヘム素晴らしい！  ",
            " 『ゴーストバスターズ』ホルツマンがまさか泣かせにくるとは思わなかったので唐突に泣いてしまったな。思った以上に感動したよ。仲間っていいよね。こんな仲間に出会えたら最高じゃないの！",
            " 『ゴーストバスターズ』今年、3Dで見るべき映画ナンバーワンといってもいいんじゃないかってぐらい楽しい映像体験！ジャングルブックなんて2Dで良かったんだっていうぐらいです。昔ながらの情報量少なめかつスマートな展開が新鮮でザエンタメ。",
            " 『ゴーストバスターズ』2Dで再鑑。やっぱり2Dのが良い！ 女性にしたのは良い。 ",
            " 『ゴーストバスターズ』そもそも敵側もゴーストの存在のせいで社会的に迫害されていたというのもかなり切ない。声優陣が優れているので吹き替え+3Dが◎",
            " 『ゴーストバスターズ』元々のオリジナルに比べて社会的に認められるのがそれこそクライマックスを過ぎた終わりのあたりで女性というのを差し引いても切ない。",
            " 『ゴーストバスターズ』エリン、アビー、ホルツマン、パティの4人の絡みをずっと観ていたい気分です。  旧作へのオマージュもあり、旧作の主人公達の以外なところでのカメオ出演とかほんと楽しかったー。",
            " 『ゴーストバスターズ』3D吹き替えで観る。ケビンが最高！クリス・ヘムスワーズが出演した映画で一番ではないかな！？ホルツマンのあのシーンは一番テンション上がりました。カッコイイ！！、  ガジェットも良い。音楽も最高。楽しかったです！",
            " 『ゴーストバスターズ』とても楽しかった＼(^o^)／ 旧作のオマージュも盛込みつつ、男女逆転させたことでぐっと現代ぽくなったなあ、と。ああいう40代になりたいw イケメンだけど究極におバカなケヴィン君がかわいすぎた😍",
            " 『ゴーストバスターズ』を観た。主要キャラのキャラクターが皆んな凄くよいんだけど、特にボルツマンとケヴィンが良かった。エンディングの作り込み具合とか楽しんで作ってる感があるのもよい。  【馬鹿な子ほど可愛いを地でいく度:☆☆☆】",
            " 『ゴーストバスターズ』3Dで見たけど痛快で面白かった。テンポが良くて間延びしない、セリフもいちいち笑える、ガジェットを駆使したゴーストとの戦闘も見応えがあって、ホント徹頭徹尾楽しい映画だった。",
            " 映画『ゴーストバスターズ』感想。原作忘れてしまったけど、イメージ通りのデキ。男女の入替が賛否あるみたいですが、性別関係なくボンクラな人達が珍妙なメカで世界を救ったら楽しいよね。Ｃ・ヘムズワースの突き抜けたアホッぷりは凄い。エンドロールまでが映画！のサービス精神はいいね  ",
            " IMAXで観賞。  イマーシブサウンドシステム対応、フレームブレークとフルサイズの使い分けでゴーストやプロトンビームの3D効果は迫力抜群！",
            " 『ゴーストバスターズ』、（興行的にはあまりかんばしくないみたいだけど）エンディングでのパティ（レスリー・ジョーンズ）の「ズール…」というセリフを見ると次作もあるよね、きっと(･ω･)",
            " 『ゴーストバスターズ』観てきた。オリジナルを観て無くてもスゴく楽しい作品なんだろうだけど、『本歌取り』的なネタがここかしこに仕込まれていて、知っていると楽しさ倍増。オリジナル未見の人は今作観てからオリジナルを観ても楽しめると思う。",
            " 『ゴーストバスターズ』★★★★☆☆☆☆☆☆・・・駄作",
            " 『ゴーストバスターズ』ビル・マーレイ、シガニー・ウィーバーらが出たけど、先日のテレビでの旧作放送の若い時を見てるから、30年の年月か感じますね。",
            " 『ゴーストバスターズ』IMAX3Dにて。ゴーストの映像はもちろん見応えバッチリ。でもそれ以上に、左右裏返しロゴのごとく男女入れ替わった設定が好き。いわゆる一般の価値観からちょっとズレた女たちの活躍が痛快、楽しかった！ホルツマン素敵",
            " 『ゴーストバスターズ』3D 旧作を女性に置き換えたリメイク作。吹替版で観たけど、会話がイマイチで退屈したけど「はみ出す3D」の仕組みが単純だけど飛び出して見えてその部分は楽しかったね。",
            " 『ゴーストバスターズ』@ 109エキスポIMAX3D観。話ははっきり言って面ろくない。向うさんのギャグが今壱壺と違うんでしょうな。が、初感じゃがIMAX次世代レーザーに3Dが嵌るとこれだけ楽しくなるんじゃと！もうね色んな物が飛び出すはみ出る！エンドロールも楽しい！「観る」作品！",
            " 『ゴーストバスターズ』観賞  キャラの描き分けも出来ていたし、結成→挫折→勝利と言う物語の骨格もしっかりしてた  小ボケが多いのは気になったけど、終盤のカタルシスでそれもチャラ  旧版と見比べた上で言うけど僕は断然此方の方が好き",
            " 『ゴーストバスターズ』オリジナルとは直接繋がってないんだね、まあ30年前だしね。オリジナルを踏襲しつつ現代風になっていて、女性主演陣も良かった！ホルツマンかっこ良すぎ。手放しで楽しめる娯楽作品になってた。ビル・マーレイは嬉しかった。",
            " 【ゴーストバスターズ】オリジナルの魅力をうまく抽出しつつ、見事に今の時代の新スタートを切った。NYを闊歩する巨大幽霊は、1をリアルタイムで観る興奮を追体験させてくれた。個性豊かなキャラクターの魅力には、新しい観客も心奪われたはず。",
            " 『ゴーストバスターズ』劇場で鑑賞。同名シリーズのリブート作。ドラマ性の弱さは否定し難いが、世間から軽視されていた女性達の活躍は、旧態依然としたマチズモへの批判あるいは説教くさいフェミニズムなど通り越して清々しく映る。面白かった！良作",
            " ",
            " 『ゴーストバスターズ』たぶんこれ吹き替えで観たほうがよかったな・・・全体的に振り切れていない中途半端感。豪華コメディエンヌ連がもったいない。クリス・ヘムズワースは立っているだけで笑えたが。そうか、これ吹き替えで観たほうがよかったか。",
            " 『ゴーストバスターズ』幼き頃にテレビで観ていた程度の人ですが、あの音楽とゆるい雰囲気は懐かしくなるし、楽しくなるwメインの4人も良かったけど、クリヘムがバカかわいいwてか、突っ込んだら負け、楽しんだもん勝ちwエンドロールまで楽しいw",
            " 『ゴーストバスターズ』  最高！！4人のやりとりも笑えるんだけどクリヘム面白すぎ。おバカな役だけどしっかりと見せ場もあるとこがさすがだなって感じ。  アクションシーンは3D効果抜群でIMAXで観れてよかった。",
            " 『ゴーストバスターズ』メンバーを女性にした意味もなく、映像もしょぼい（昔の方が映像に味があった）ファンサービスもとりあえず入れました感があり、ダメだこりゃ！エンドロールのダンスは痛々しすぎて、逆に面白かったけど。",
            " 『ゴーストバスターズ』久々の3D。面白かった！エンドロールまで全部楽しい♪前列の小学生女子は、場面によって踊りながら観てて、気持ちわかる！って感じw  これは好みの問題だと思うけど、吹替じゃなく、字幕で観れば良かったなと反省(私は)",
            " けっこうスベってるし、ツッコミどころはそりゃある映画だけど、武器のギミックがめちゃくちゃカッコいい！！がんばれ！理系女子！特にホルツマンの魅力が炸裂しまくりで、興行収入を理由に続編無しはやめてほしい！またこのメンツで観たい！",
            " 『ゴーストバスターズ』字幕でtenure（テニュア）が「終身雇用」と訳されてて，間違いじゃないし実際そう訳すしかないだろうけど「終身雇用の審査」と字幕が出ても普通わからんのでは？",
            " 『ゴーストバスターズ』日米ともにコケてるようだがギャグが下品ですべり気味ではあるものの「いつもの」ゴーストバスターズという印象で楽しめた．新しい表現がまだあったと嬉しくなるという意味で3Dお薦め（字幕だとIMAXにほぼ限られるが）．",
            " 『ゴーストバスターズ』面白かった。何も考えずに見て笑える娯楽作品。ちょっと(というかかなり)マヌケな受付係のクリス・ヘムズワース最高。ちょっとしか出ないのかと思ったらかなり重要な位置付けだった！エンドロールも見逃せない。 ",
            " 『ゴーストバスターズ』音楽は同じだし、オリジナルキャストはカメオ出演するし、マシュマロマンにゴーストスライマーと、1作めをリアルタイムで観た世代にはうれしいお祭り映画だけど、今作で初めて観る若い世代を満足させることはできただろうか。",
            " 『ゴーストバスターズ』案外ちゃんとホラーしてて緩急の付け具合もいい感じ。ゴーストのビジュアルは強化されてるしあらゆる面でリブートされててよかった。それでいて前作を踏襲した内容で、前作ファンも初見もとにかく何も考えず楽しめると思う。",
            " 『ゴーストバスターズ』女性版お化け退治隊、なかなかカッコよく面白かった！前作見てなくともＯＫなので 何にも考えずに見るべし…笑えます。おバカなクリヘムかわゆす（笑）",
            " 『ゴーストバスターズ』あのエンドクレジットwクリヘムにキュン死w自由すぎるマッドサイエンティスト、ホルツマン最高。朴璐美さんの吹き替えもハマってた。カメオ連発で楽しかった！",
            " 『ゴーストバスターズ』オリジナルGBは昔観た時も最近観た時も好きになれなかったが、今作は改変が色々あるので、それはそれで楽しめた。オジーさんのセリフはロック好きには爆笑ポイント。",
            " 『ゴーストバスターズ』キャラ立ちが良く、それぞれが魅力的でした！オリジナルを知らなくても楽しめる。アホなクリヘムと女性4人衆のおバカな会話に笑っちゃいましたw  特にあのエンドロールにはニヤけっぱなしww  ",
            " 『ゴーストバスターズ』観た。  後半のシーンは迫力あるが、特に感想なし。",
            " オリジナルにあまり思い入れの無い人間としては十分及第点な出来。オリジナル版が個々のキャラを立たせていたのに対し、こちらは負け組女たちの友情をメインに置いた感じ。ちょっとその描写が弱いかな？という気はするが、とにかく4人の活躍はイイ。個人的に大好きなK・ウィグはやっぱり最高。",
            " 『ゴーストバスターズ』個人的に原典への思い入れは無く、目新しさも無いが、キャラ同士の掛け合いが楽しかったりクリヘムが美味しいところを持っていったりで普通に楽しかった。何よりダメ人間の友情物語になっていたのがオリジナルより断然燃えた",
            " 『ゴーストバスターズ』飾らないオタク女がこんなにもかっこいい！クリヘムの大型駄犬っぷりがとても可愛くて、エンドロールも楽しませてくれるから最後まで退屈しなかったです。ホルツマンがかっこよすぎる。前作リスペクトの部分もあって良かった！",
            " 4DXで観賞。  演出とモーションの組み合わせに驚く。  ミストとスモーク、フラッシュが効果的に使われていて迫力が倍増していた。",
            " 『ゴーストバスターズ』  クリヘムの筋肉の無駄遣いとおバカ大型犬ヒロインっぷり。  ホルツマンのイケメンっぷり。  最後でした。",
            " ゴーストバスターズ  SFX/VFXが鮮やかでアクションはカッコよく、魅力的な俳優陣が素晴らしい！  本作の独自性とフランチャイズのユニークさの両方を保ったコメディ映画。  初代の短所だっただるさが解消されている。",
            " 『ゴーストバスターズ』ホルツマンがキングスマンみたいだった。ｶｯｺﾖｽ。旧作よりエロとかオカルトとか足りない気もしたけど見ておいて損はないと思う。旧作を詳しく知ってる人はより楽しめます。",
            " 『ゴーストバスターズ』イオンシネマ多摩センターで鑑賞。面白かったよ！オリジナルへのオマージュを随所に感じた。とは言え、オリジナルと比較なんかしないでも純粋に楽しめると思う。エンドロールの最後まで楽しめる映画って中々ない。",
            " 『ゴーストバスターズ』大満足した。女子版のバスターズ最高じゃないか。これ続編あれば好いなあ♪",
            " 本日２本目『ゴーストバスターズ』、私の満足度の90％クリヘムさん！スピンオフで主演やって欲しいわ！  ストーリーや3D要素は期待してた程ではなかったかなと。",
            " 『ゴーストバスターズ』ケイト・マッキノンがかっこよかった〜。よくある男女の役割を逆転させたのはよかったけど、もうひとひねり欲しかった。",
            " 『ゴーストバスターズ』観てきたー！面白かったー(´V`)♪  女性陣は可愛くてかっこよくて、ケヴィンは最高に可愛かった！エンドロールも✨旧作ネタやキャストにニヤニヤ🎵",
            " 『ゴーストバスターズ』女性のお化け退治チームが大活躍のリメイク作。キャラ立ちがしっかりしててストーリーも判りやすく素直に面白かったです。中でもホルツマンのカッコ良さは観ている男性の心を鷲掴みにして離さないこと間違いなし！オススメです",
            " ゴーストバスターズ。誰がやってもセクハラは不快だよ。超可愛くてセクシーでお馬鹿な電話番って男女逆にすればよくある話。エンドロールほんと楽しい。余り期待せずに見るくらいでいいと思う。あと「頭はいいのに」て、実際に普段思うこと。",
            " 『ゴーストバスターズ』2D。大学で仕事を確保する苦労から始まる。俗っぽいし問題多い女の必死な踏ん張りを支える友情とおのれの生きる道。面白かったよバカバカしくって。例のひとが出るのも楽しい。アホ男が生き生きしていくよ最後まで見てね",
            " 『ゴーストバスターズ』鑑賞。ゴースト達を始めとする映像が素晴らしい。頼もしい女性達プラスおバカなクリヘムの取り合わせが笑える。オリジナルのメンバーも登場する豪華さ。久しぶりに3Dの楽しさを味わった。",
            " 『ゴーストバスターズ』久々にどこが面白くなかったか思い出せないほど面白くない映画を観てしまった！ある意味突き抜けてる！エンドロールのC.ヘムズワースのダンスにいたたまれなくなりそっと退席。そっくりさんだと言ってくれ～！！ ",
            " 『ゴーストバスターズ』クリヘムが本当にあほの子すぎて、今まで顔と体がイケてることで何となく生きてこれたとしか思えないキャラになってたｗ  ただちゃんと「電話最近良くなってきたよ」とクリヘムを切らない辺りあの4人いい女だと思う。",
            " 『ゴーストバスターズ』何のてらいもなく、老若男女問わず「超楽しいよ！」の一言でお勧めできる映画だった。これだけメイン全員キャラが立っててきっちり活躍する娯楽映画って結構少ないし。",
            " 『ゴーストバスターズ』プリンストンで駄目ならハーバードでも駄目なんだろうねぇ。",
            " 『ゴーストバスターズ』ホルツマン役のケイト・マッキノンにズギュン！ときました。クリヘムはある意味紅一点（笑）とでも言うべきか？登場からエンドロールまでしっかりヒロイン（爆）です。お化け退治よりも仲間に入って暴れたいと思いました！",
            " 『ゴーストバスターズ』  ★  装備、デザイン、キャストまでもがオリジナルに媚びていて魅力はその10分の1にも届いていない。秘書をバカにしたり生きてる悪役を登場させる必要はあったのか？大好きなシリーズだっただけに、ひどく失望。",
            " 『ゴーストバスターズ』クリス･ヘムズワースでスピンオフが出来そうなくらいキャラが立ってた！カメオ俳優陣も含め小技が効いてるって点では120点！ただ肝心のストーリーが小技に負けてる気がして限りなく「良い」に近い「普通」って事で。",
            " 『ゴーストバスターズ』どうかなーと思ったけどちゃんと過去の作品もリスペクトされてて、随所にスタッフの愛が感じられる内容でした。ちょっと台詞回しが気になったけどコメディだからそれもよし。続編にも期待。",
            " 映画『ゴーストバスターズ』を鑑賞。予想を超えた面白さ。最近、こんな風に笑える映画が少ない。人物が魅力的。笑いも多少品は無いが決行好き。懐かしの人物が顔を出すサービスも好印象。乾杯の挨拶が予想を裏切る感動的スピーチになったも良い!",
            " 『ゴーストバスターズ』ただ期せずして吹替えで見てしまいどうにも作り物劇感が拭えず。渡辺直美は上手いなあと思うし友近も及第点だが、日本語ギャグの滑り感。客層もあまり映画見ない人が多いのかクリヘムのソーネタに俺以外くすりともしないしＢやD、Sのカメオにも反応ゼロなのが些か辛かった。",
            " 『ゴーストバスターズ』オリジナルへのオマージュがアチコチあって楽しいしそれ抜きでも充分楽しめる。ボルツマンのクレイジー振りやクリヘムのおバカ男子は最高だね。情報追ってなかったのでカメオ出演の多さに大盛り上がり。映像演出も飛び出し系多いのでこれは3Dが正解だね。",
            " 『ゴーストバスターズ』女子版ってどうなんだろうって思ってたけどかなりイケてた。違う意味でぶっ飛んでた。なんか観終わって元気でた。クリヘム最高♪ケイトマッキノンのファンになった♪  ",
            " 『",
            " 『ゴーストバスターズ』割りと評判良いようなので見に行ってきました。ストーリー展開がどうのっていうのではなくひたすらゴーストが出てきてエーイと倒していきます。某遊園地のアトラクションに乗ってる感じがする映画でした(笑)",
            " 『ゴーストバスターズ』妻と鑑賞。テーマ曲が流れると中高時代を思い出します。確かに懐かしく面白いのですが、意味の繋がらない「くだらなさ」の連続はいづかったです。それは文化や感性の違いですが、旧作に思い出がある方は観ては如何でしょうか。",
            " 『ゴーストバスターズ』バスターズが微妙な理系女子で、それぞれのキャラが立っているのが素晴らしい。旧作へのリスペクトもハッキリしているけど、旧作を凌駕する気マンマンの意欲を感じる。知名度に負けない良作。1800円満点で1700円。",
            " 『ゴーストバスターズ』とても楽しかった。ホルツマン役のケイト・マッキノンのインパクトが特に強烈で最高だったし、大笑いといかずとも所々でクスッとさせてくれる理系女子アクションコメディ。意外な役どころのクリヘムがなんかもう面白い ",
            " 『ゴーストバスターズ』楽しく見れた",
            " 『ゴーストバスターズ』4人のキャラは立ってたし、テンポ良くサクサク進むのは良かった。旧キャストのカメオ出演も要所要所で目立ち過ぎずに起用してたのも良かった。ただ演出や展開にメリハリが無さ過ぎるから驚くほどに印象に残らない。ビジュアルもインパクトに欠けた印象。",
            " ＜ゴーストバスターズ＞３Ｄ字幕。うん、画面から色々飛び出してた（笑）。案外フェミニズム映画として秀逸で、その面で多大なる貢献（･･･か？）をしているクリヘムが素晴らしいｖ 最初っから最後まで予想以上の活躍（･･･か？）をしてましたｖ",
            " 『ゴーストバスターズ』面白かったー笑った。彼女達の活躍はかっこよくてオバサン達が、とは言わせない。ただ前作ありで男女逆なのが一周回ってダメなのは気になるが…クリヘム…まぁ可愛いけど…そしてこのシリーズでも派手アクションとしてビルを壊して回らないといけないのか。 ",
            " 世間の割かし高めな評価を聞くにつけ、我が思い入れとの解離を実感。何度となく「いや、そういう事じゃないんだよ！」って声に出したくなるダレトク同窓会。正直、ポール監督ｘメリッサのコメディーとしても及第点以下でしょう『ゴーストバスターズ』",
            " 『ゴーストバスターズ』3D字幕@有楽町、シリーズ未見。期待値は低く、明日には忘れるストーリーに声出して笑った。飛び出す3Dゲロ、ゴーストの美しき色彩が印象的。イケメン馬鹿キャラのC・ヘムズワースは面白い！映画ネタ、メタルフェスシーンも楽しい。個人的には闇の帝王お爺ーがツボ",
            " 新宿ピカデリーで『ゴーストバスターズ』を鑑賞。ゴーストバスターズの女子たちのキャラたちの会話ににやけちゃいますね。超バカな電話番も最高にゆるくておもしろい。予想外にこんなゆるい話かーと思いつつもおもしろかったという満足感でいっぱい。",
            " 『ゴーストバスターズ』久しぶりに声出して笑ったわぁ！オリジナルに比べてドタバタ度抑えた感あった分こっちの方が好きかな！メンバー４人の個性も立ってたし感じやし！で、オリジナルのメンツ登場にはやっぱしニヤニヤしちゃったっす！ ",
            " 『ゴーストバスターズ』  カット割りと光の点滅が多すぎて隣のおじいちゃん苦しんでたよ。  エンドロールのアレはよかったけど劇中にやればいいのにな。",
            " 【ゴーストバスターズ】3D字幕。確かに映像は綺麗に。でも原版ファンとしては出演者オマージュあってもなお方々至らぬリメイク。原版の笑撃オチに勝る山場もなくクリヘムの中途半端な三枚目ぶりもM.マッカーシーのパンチ弱さも期待外れ。 ",
            " 『ゴーストバスターズ』  同監督のコメディ「SPY」は超面白かったけど、そのギャグとアクションを矢継ぎ早に繰り出すスタイルはあんまりゴーストバスターズには合ってない気が。  別にアクションなくたって誰も怒らないと思う。",
            " 『ゴーストバスターズ』  うーん、映画が面白くないわけじゃないんだけど…。  とにかく字幕が絶望的にセンスない。  自我を出す割に上すべりしてて画面として面白いシーンもすべて破壊している。  友近さんの吹替えで見ればよかった。",
            " 『ゴーストバスターズ』って前2作の作り手達とポール・フェイグら現在のゴキゲンなやつらが今の技術でやってんだからそらまぁ良いよなっていうかホルツマンだなっていうか。",
            " 『ゴーストバスターズ』普通に過去2作より面白いし良くできてるんじゃないんすかコレっていうか終始ニヤけてたし最高だったんじゃないのか。",
            " 『ゴーストバスターズ』笑いの沸点は少々低い感じもするけど、なれて来るとちゃんと面白い。ただ字幕だと細かいギャグが拾えて無い感が……しょうがない部分もあるとは思うが、誰かギャグの書ける人を監修とかに据えてもっと拾って欲しかったなぁ。",
            " 『ゴーストバスターズ』鑑賞。女性版というよりも男女逆転版と捉えた方がいいのかもしれない。クリヘム演じるイケメンだけど脳味噌の足りない電話番のあんちゃんなんて、よくある男尊女卑的な女性キャラクターを男性に置き換えたわけだよね。",
            " 『ゴーストバスターズ』バカキャラを演じたクリスに爆笑。中身がない彼を救い出すために女性陣が戦う構図は従来のマチズモ・エンタメの逆転に他ならない。差別される年増、オタク、黒人が戦う亡霊は旧社会なのだろう。３D飛び出しが楽しい。",
            " 『ゴーストバスターズ』オリジナリティが無いかと思っていたが、そんなこと気にせず、楽しめました。まぁ30年前の作品を詳細に覚えて無いけど、あれっ！？あの人（ウォーリーを探せ！ね）声優、友近姉さんもハマってた。",
            " 『ゴーストバスターズ』の感想書きました。散々批判されてましたが、主演4人がとにかく最高! 今観てこそ楽しい痛快な作品になってます!  ",
            " 『ゴーストバスターズ』楽しくて楽しくて、思い出しつつ楽しくて。クリス・ヘムズワースのこんなところ始めてみた。",
            " 『ゴーストバスターズ -GHOSTBUSTERS-』を観てきました。ネタバレ少なめ。  ",
            " 『ゴーストバスターズ』2Dで見て今更ながら3Dで見たい。ホルツマン最高だし懐かしさ補正も込みで楽しんだけど、省みられない悔しさを跳ね返す4人が素敵だからこそ、ローワンの恨み節に少しでも救いがあればとも。核爆弾？のカジュアルさには苦笑",
            " 『ゴーストバスターズ』事実上リブートと言うより忠実なリメイクと言った方が正しいくらい、オリジナル版に沿ったプロットなのは意外だったが、ゴーストの浮遊感を存分に活かしたCGは分かっていても口がアングリ。これは絶対に3Dで観なきゃダメ！",
            " 『ゴーストバスターズ』オリジナル版へのこれ以上ないリスペクトに満ちたアップデートにして、『ブライズメイズ』から続くポール・フェイグ産「アタシらが女だよ、文句あるか」コメディの、現時点での到達点。一言で言えば、最高だよ！これ！",
            " 『ゴーストバスターズ』 カメオも最高！ くだらない脚本も最高！ 大笑いしたよ！  ",
            " 『ゴーストバスターズ』  しかし米国は人も幽霊もガサツで困ったもんだ😅  まあゴジラ見た後だと頼もしくもあるけど。  幽霊は派手だしゲロだし、対する人間は科学と火力で応戦。除霊は往復ビンタ！と全く情緒なし（褒め言葉）",
            " 『ゴーストバスターズ』3D 先行上映  はあ、楽しかった✨  ストーリーの流れも良いしキャラも立っているし旧キャストの配置も絶妙。映画ネタも多かったね。でも色々忘れてそうなので来週の金ローで復習しなければ。",
            " 『ゴーストバスターズ』2D字幕で鑑賞。新女性版で愛や家庭を描かず自由な個の集まりなのがいい。K・ウィグが魅力的でK・マッキノンには思わずファンに。旧作サービスもバッチリ。可愛いクリヘムで笑いと皮肉も。ギャグ連発など楽しいが新しいワクワク感は足りない感じも。エンドロールが面白い。",
            " 『ゴーストバスターズ』めちゃくちゃ笑いました。メタル好きと映画好きがクスッとくるネタが満載。女性陣の中、ケヴィンの存在が色んな意味で光りまくり。個人的にはホルツマンのキャラが大好きでした。音楽もとても良くて満足 ",
            " 『ゴーストバスターズ』ホルツ役のケイト・マッキノン、予想通り最高だった！SNLでも絶対外さないもんなー！ちゃんと公開されたらIMAX3Dで見に行く予定。",
            " 『ゴーストバスターズ』うわ、なんでみんながいいねなんだろ。私は普通だった。やはりね、最初に見た時のインパクトは越えられないと思う。今回初めて見る人にはいいかもしれないけどね。",
            " 『ゴーストバスターズ』旧作観てから30年以上たったのも驚きだけど、昨年だったかリバイバルでも観たので記憶に新しいのでどうしても比較してしまうが、本線崩さず枝葉ではオリジナル要素ももりこまれていて楽しめた。 ",
            " 『ゴーストバスターズ』旧作は1しかまともに見てないよ！でも期待以上にすんごい面白かった！！もう～わたしは～ケイト・マッキノンにメロメロなのだす～～～",
            " 【ゴーストバスターズ】Ghostbusters。女性陣4人が面白くて魅力的なのはもちろん噂のクリヘムが120点満点くらいの働きをしてた！それとケイトマッキノン演じるホルツマンが最高にかっこよかった！エンドロールまで笑わせてくれます。",
            " 『ゴーストバスターズ』鑑賞。オリジナルは観てないしストーリーも無いに等しいけど、リケジョ達の奮闘ぶりがカッコ良くて、良質のアクションコメディって感じ。おバカキャラを演じるクリスは殆ど活躍してないが、お笑い担当のような扱いかな。",
            " 『ゴーストバスターズ』といえばもちろんあの曲♪ でも個人的にはそれ以上にリック・モラニスw無しはありえないと思ってたが…噂のクリヘム！！同じおバカもタイプは違うが想像以上の爆発力ww 彼が出てる映画はしばらく見れないわ(;^ω^) ",
            " 旧キャストがちらほら出てくるのだけど、コロンビア大でちらっと写るあの胸像と最後の言葉は一番好きなキャラなだけに、涙しそうになった『ゴーストバスターズ』 ",
            " 確かにはみ出してた『ゴーストバスターズ』  一回りスクリーンサイズが小さかったのはそういうことね。カボチャップも楽しんでたけど、PKE装置がお気に入りのよう。幽霊軍団との格闘シーンはどうにもスッキリしなかったけれど、楽しかった！ ",
            " 『ゴーストバスターズ』＼(^o^)／ｵﾜﾀ  あとジャングル・ブックとX-MENもみるとはおもうけど夏映画でたぶん一番おすすめでしょう。",
            " 『ゴーストバスターズ』ギャグ度高めで、旧作見ている人間ならニヤニヤするシーンがそこかしこに。思わず「マシュマロマンだ！」と小さく声を挙げたね。  旧作知らない人にとってどうかは分からん。  ",
            " 映画『ゴーストバスターズ』数えたカットは2560。やはりゴーストたちとそれに立ち向かうバスターズの絵面が立っている。マシュマロ・マンは前作にもあっただろうがそれがアップデートされている。エンドロールの仕掛けがとても楽しかった。 ",
            " 『ゴーストバスターズ』my映画館2016",
            " 『ゴーストバスターズ』ホルツマンがカッコ可愛いです。",
            " 『ゴーストバスターズ』予告編の期待を遥かに上回る面白さ。個人的には、今年観た中で5本指に入るほど好き。CGによる派手さだけじゃない、コメディとしても百二十分に愉しめます。",
            " アメブロを更新しました。 『「ゴーストバスターズ」女性版ＧＢはちょっとキレ味が悪いかな。クリスの活躍でもってます。』  ⇒",
            " 映画『ゴーストバスターズ』鑑賞。前作は未観賞、テーマ音楽ぐらいしか知らない状態。前半の主人公たちのイケテない下ネタ全開のテンションに若干辟易する部分はあったが、ゴースト退治の下りで全部吹き飛んだ。笑えるアクションコメディとして最高。音楽のノリもよく映画館でのライブ鑑賞が吉。",
            " 『ゴーストバスターズ』  昔の映画へのオマージュもいっぱい。『ゴースト』ネタで吹き出したのはわたしだけだったけど(゜∀゜ゞ)画面からゴーストが飛び出すのでぜひ3Dで。エンドロールも最後まで観てね！吹き替えも観に行っちゃおうかなー。 ",
            " 『ゴーストバスターズ』3D先行上映  なにこれ、今年の夏映画で一番面白いんじゃないの（笑）。声出して笑ったわ。面白いから観て！まさかのビル・マーレイも、ついでにクリヘムのアホっぷりも！あいつホントにアホだわwww他にも有名人たくさん出るよ！  ",
            " 『ゴーストバスターズ』めちゃくちゃたのしいZE!こんなに楽しい映画久々だぜ‼︎3Dも遊びここも満載でめちゃくちゃ楽しい‼︎海外からの批判？んなもん気にすんな‼︎とにかく楽しいから見てくれ‼︎",
            " 『ゴーストバスターズ』＠ tohoシネマズ日本橋♪エンドロールまですげぇ楽しいし、ゴースト退治したい衝動にw でもTCX3Dはすごくスクリーン小さく感じちゃって、そんな多くないはみ出す演出でスクリーンサイズが犠牲になるのはイマイチ。",
            " 『ゴーストバスターズ』  熟れた女性がお尻を突き出し繰り返し口ずさむある言葉に冒頭から鷲掴みにされ、超おバカで可愛いクリス・ヘムズワースが大好きになる。旧作ファンもニヤニコ大満足！アメリカでの騒動？バッカじゃねーの！？ ",
            " 『ゴーストバスターズ』この下らなさ、適当さ、オチのショボさ何より面白さ。紛れもなくゴーストバスターズであった。こういう気張らずに見れる映画もまた、１つの到達点。前作までの俳優たちのカメオ出演も素直に嬉しかった。",
            " 『ゴーストバスターズ』映像が綺麗だしキャストのキャラもいい。迫力もあるし、懐かしい仲間にも会える、映画ネタもたっぷりで、十分楽しめだ。エンドロールがお祭りみたいで最後の最後まで満喫出来ちゃう。クリヘムとメンズのダンスなんか最高～！",
            " 『ゴーストバスターズ』最高！無駄なクリヘムも最高！旧作ファンはもちろん、今まで観たこと無い人にもお勧め！近くの席で小学生男子がケタケタ笑いながら観てたよ。小学生にもオススメ！",
            " 『ゴーストバスターズ』みる。",
            " 『ゴーストバスターズ』NYを舞台に女性4人組が、現代に蘇り大暴れする幽霊たちを退治するお話は、単なるリブートではないサービス満載の笑いと興奮に包まれた2時間☆3Dゴーストの美しさやとぼけた味わい、大決戦に至るまで目いっぱい楽しめます",
            " 『ゴーストバスターズ』オリジナルのオマージュ溢れるシーンやゴーストたちに思わずニヤリとしてしまうカメオ出演の数々・・・そして何より、想定外なお馬鹿キャラで作品を盛り上げてくれるクリス・ヘムズワースが見所！",
            " 『ゴーストバスターズ』@ソニー試写室にて3D字幕版。期待と不安というより不安いっぱいの観賞でした・・・が杞憂に終る面白さ！大爆笑というよりクスリ＆ニヤリな笑いとオッチャンの心くすぐられるガジェットの数々も素敵です。",
            " 『ゴーストバスターズ』海外で鑑賞。ストーリーは単純でわかりやすく、ドキドキが止まらない！キャラの魅力が何よりも注目するべき！それとオバケの迫力、演出などの特殊効果が光る名作。初めて二回以上観に行った映画。作品の評価は素晴らしい！！",
            " 『ゴーストバスターズ』試写。ヤッフーーーーー！超楽しかったぜーーーー！これは絶対に3Dで観るべき！「俺いま幸せ！幸せ！」なシーンがたっぷり登場するんだぜ！そしてクリス・ヘムズワースが史上最高に輝いてます（しかも吹き替えは森川智之）！",
            " 『ゴーストバスターズ』を観て来た。この映画、バカしか居ねぇ！(←褒め言葉 もう終始笑いっ放し。ホント、頭空っぽで楽しめる。旧作ファンへのサービスもたっぷりの良い映画です。",
            " もー何回も声出して笑った楽しかった～(*´∇｀)EDまで楽しかったあのケヴィン推し",
            " 予告で流れてたホルツマンがﾍﾞﾛﾝﾁｮするシーンかっちょいー！って思ってたら、思ってた以上にかっちょいーーー！！！シーンだったヽ(；▽；)ノ",
            " ゴーストバスターズはケヴィンやべえケヴィンやべえとは聞いてたけどケヴィンやばかった。",
            " 『ゴーストバスターズ』を観ました。主人公たちと悪役が、アメコミにおけるヒーローとヴィランの関係なのが興味深かった。だからこそ、もう少し悪役を掘り下げて描いて欲しかった気が。マシュマロマンを越えるキャラを創造するのは難しいだろうと思っていたが、最後の敵はアイデア賞ものだと思う。",
            " ゴーストバスターズ2016、映画館で観たい映画だった。",
            " 「ゴーストバスターズ（2016）」を観た映画に登録しました。 ",
            " 『ゴーストバスターズ』  まぁ好みなんだろうけど、終身雇用、ワンタンとか特に序盤、で中盤までは少し．．．本格的にゴースト退治が始まってからは上がってきたが、以外とあっさり終わってしまった感じ。評判のケイト・マッキノンは確かに良かった。 ",
            " 8/20分、ゴーストバスターズ(新)。あまり期待してなかったせいか面白かったです。字幕だったからか噂ほど下品な印象もなく。旧作キャストのカメオを探すのも楽しい。リック・モラニスが居ればな〜。兄ヘムズワースの笑顔は相変わらず殺傷力高いなｗ ダンスが気になってロールを追えなかった。",
            " 『ゴーストバスターズ』詰まらない映画。女性キャストでのリブートという企画に期待していただけに拍子抜けも甚だしい。ギャグは寒いし台詞の掛け合いによる笑いはセンスが20年は古い。衣裳は凝っていてキャラの造形を際立たせているが、音楽や編集など基本の部分の間合いがいまの時代とは思えない。",
            " 『ゴーストバスターズ』観てきましたが、正直今ひとつでした…キャラクターは良かったんだけどなぁ。",
            " 『ゴーストバスターズ』クリヘムの役が、斬新。この監督って女子ガンバレコメディで、イケメンに思い切った役をやらせるんだよねぇ。ステイサムの新しい役を与えた『SPY スパイ』もおもしろいらしいし、どこかの映画館で限定上映してくれないかなぁ。",
            " 「ゴーストバスターズ」の何が最高かってエリンの服のセンス。まぁダサい。オフィスでもラフでもダサい。高校時代、パーティに呼ばれずお洒落を指摘してくれる友だちも居なかった。アビーが現れてエリンは初めて肯定されたんだ。ローワンはアビーと出会えなかったエリン。",
            " 新宿ピカデリーで3D字幕『ゴーストバスターズ』愛すべきキャラクターばかりで最初から最後の最後まで面白かった。女子最高。 ",
            " 映画「ゴーストバスターズ」観了。正直、楽しかったし、いっぱい笑った。でも、グッときたポイントは過去作の引用や同窓会的な部分が多かったナ。新しいバスターズもガールズムービーにありがちな、既視感あるキャラであまり魅力的に思えなかった。もうちょいクリヘムの与太郎を活かしてほしかったナ。",
            " 『ゴーストバスターズ』IMAX 3D 字幕版で見ます！こんなのもらったよー、わーい*\\(^o^)/* ",
            " 8/24 ゴーストバスターズ。前に座った白人四人連れが「なんで？」というシーンで大爆笑。なぜそこでそんなに笑ったのか、気になる",
            " 【ゴーストバスターズ】楽しかった〜。もうね、クリヘムのダンスだけで幸せいっぱいよ。 それなのに、見ずに帰る人ぞろぞろもったいないよねー。 インド映画みたいで楽しいのに〜。"
        ]
    }
}