{
    "title": "ダーティー・コップ",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 226,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 5
            },
            "positive_index": 52,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーティー・コップ』 ",
            " 『ダーティー・コップ』昨日観たゲット・バックでもニコラス・ケイジが銀行強盗してたけど、この作品でもイライジャ・ウッドと組んで強盗ｗ途中ちょっとだれたけど現場に行ってからの展開は面白かった。イライジャ・ウッドの困り顔ほんと好き。",
            " 『ダーティー・コップ』ダーテイーに見えない悪徳警官ニコラス・ケイジとイライジャ・ウッドの二人が、隠された金庫を狙い一攫千金に挑む。警察が捜査の過程で押収した証拠品を日常的に横流ししている現場の設定は面白いが、どうにもテンポの悪い運び。イライジャ・ウッド今一歩指輪から抜け出せない。",
            " ケイジ&イライジャの凸凹コンビぶりに「コイツら大丈夫か？」と不安にさせられる間の抜けた犯罪コメディから一転… と、話の展開が意外と面白い。二人が犯罪を犯す理由をもう少し分かりやすくしてほしかったが、ストーリー内容は中々の秀作",
            " 16377『ダーティー・コップ』ニコラス・ケイジより、イライジャの演技の方が良かったなあ。でもまあ、ニコラスも、さすがの貫禄やったなあ。ただなあ、ニコラス・ケイジの悪役はなあ、ハズレが多いような？  僕だけやろか？f^_^;",
            " 『ダーティー・コップ』/派手さは無いけど、ニコラス・ケイジのオーバーな演技は段々怖くなっていったし、イライジャ・ウッドのどこか不安で怯えた演技はさすがの一言。展開は結構大味だったし物足りなさもあるけど、まぁそれなりには楽しめたな。",
            " 『ダーティー・コップ』ニコラス・ケイジが段々と暴走していく展開を期待していたのだが単なるオマヌケ小悪党だった・・・というトホホな映画。イライジャ・ウッドの怯えた目はなかなか良いよ。",
            " 【ダーティー・コップ】詰めの甘い犯罪が、取り返しのつかない事態に転がっていく。その転がり方が頭を抱えたくなるほどマヌケ。ニコラス刑事の相変わらずのオーバー演技が冴え渡り、本当にヤバい人（面倒臭い人）っぽさが滲み出ていて怖かった。",
            " ＜ダーティー・コップ＞突き抜けて酷い（笑）。  ",
            " 『ダーティー・コップ』いわゆるニコちゃんの良くも悪くも定番ものやね。ただダーティーにしては、いまいち悪さが感じられないところが、やっぱりニコちゃん。そう彼は、良い者でも悪者でもどこか反対の面を残しているから ",
            " つまらな過ぎず面白くはない。ラストの適当に放り投げ具合も嫌いじゃないし寧ろ金返せ映画としては上出来な部類。悪し様に貶すほどではないが褒めるほどのものはない薄口な駄作『ダーティー・コップ』   ",
            " 『ダーティー・コップ』もう少しドラマにメリハリがほしいけど、ニコラス・ケイジファンなら満足できるはず。次第に犯罪に高揚していく危ないニックと、ちょいワルだったのに立場が逆転してドン引きするイライジャ。なんだかコメディの味わいもある。",
            " 【ダーティー・コップ】途中で事の成り行きが予想されるが尚スリリング。N.ケイジ演じる警官の吹っ切れ様やE.ウッド嵌り役の間抜け具合いがコミカルな色も添え愉快…二人とも憎み切れない柄。原題がセンス良い。繋ぎの粗さは一寸惜しい。 ",
            " 『",
            " 『",
            " ＜ダーティー・コップ＞作風もキャラクターも一貫性がないシュールな駄作（色々とびっくり）。冒頭のドジっこぶりや、オタクっぽいエピソードなどの無駄なコメディ要素から、渋いサングラス顏や定番の困り顔など、イライジャ好きには必見かも^^",
            " 『ダーティー・コップ』観た。原題(The Trust)が沁みるような染みないような、ラスベガス警察の証拠品保管室で働くイライジャと彼の年上の友人で上司がニコラス・ケイジっていう設定だけで割と満足した。ただこのポスターは星を付け過ぎ。 ",
            " 81     ダーティー・コップ   ★★  ニコラス、安定のつまらなさ！",
            " ダーティー・コップもう一つだったな。キャストや設定は好みなんだけど。ちょっともったいない感じ。",
            " 「ダーティー・コップ」面白かった！９０分ぐらいしかない映画なので話の進行が早い！計画立てるところからがいろいろバカバカしくて楽しくて、犯行中なのになんかのんびりしていておかしい。ニコラス・ケイジもだけれどイライジャ・ウッドも仕事選んだほうがよくないだろうかと少しだけ思った。"
        ]
    }
}