{
    "title": "君の名は。",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 471440,
            "each_tweet_amount": {
                "good": 396,
                "even": 62,
                "bad": 15
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君の名は。』面白いし、泣けた。",
            " 『君の名は。』  ▼7/20/19再鑑賞  【BD】",
            " 『君の名は。』  面白かった！",
            " 『君の名は。』今更過ぎますが観ました。面白かったけどみんなどこで泣いてるのかわかんなかった。絵が綺麗すぎる！そして野田洋次郎天才なんだよなぁ…。代々木とか四ツ谷とか懐かしすぎて心がシュンってなりました。代々木の発車メロディ…。",
            " 『君の名は。』★★★★★",
            " 『君の名は。』★★★★★",
            " 『君の名は。』絵は綺麗だし2人のやりとりも面白いけど泣けたかと言われるとそうでもなく、普通だったかな。",
            " 『秒速5センチメートル』『言の葉の庭』を経てついに新海監督が己のナルシズムを手懐けスマートな作品を作り上げた！ 作品の素晴らしさと新海誠作品の成長に感慨無量",
            " 噂通り光が美しく描かれていた。しかし今どきこのステレオタイプな男の子、女の子の役どころはなんとかならんんのかな。  ",
            " 『君の名は。』録画してたのを今更見た 映像がとても綺麗で楽しめた ",
            " 『君の名は。』さよなら日劇ラストショウ＠日劇♪久しぶりの劇場鑑賞。分かっていても息をのむ展開！",
            " 『君の名は。』見た、ぶっちゃけると物語の間にPVが入ってるイメージがあったけど、一緒に作ってるからぴったり合うんだよね。単調な先が読める物語が多いけど、これは先が読めなかった説明が多い映画より考えれる映画がいい。",
            " 『君の名は。』  思ったより良かったー！  泣ける！",
            " 『君の名は。』東宝のプロデューサーが新海監督に何度も「気持ち悪い」とダメ出しをしてくれたおかげか否か、爽やかな作品に仕上がっております。前作『秒速５センチメートル』は男の妄想が気色悪かったもんな〜。",
            " 『君の名は。』ようやく地上波で鑑賞。絵が美しく大画面で観たかった。終盤に明かされていく謎には普通にドキドキ。みつはの家系の特殊能力の設定が素敵。海外実写版ではこの設定どうアレンジするのか？日本だからこその魅力いっぱいなので不安も。",
            " 『君の名は。』  これは何回も観ちゃうぞw  おばあちゃんの「あんた今、夢を見とるな？」でいつもハッとする。  あと、テッシーの声優って成田凌だったんだ！  全然分からなかった！  三葉が髪を切ったときのリアクションが最高ですw",
            " 『君の名は。』物凄く金をかけて作った「PV」の「特典映像」という感じもしたが、やっぱり涙は持って行かれますね。ちゃんとDVDを借りてもう一度見返したい。『秒速』の山崎まさよしパートが苦手な少数派には辛い。",
            " 『君の名は。』見た",
            " 『君の名は。』男女入れ替わり、都会と田舎、SF的仕掛け、災害、恋愛……それぞれおいしいとこを詰めに詰めてる。繊細な絵とキャッチーな音楽使いも含めて、「どうだああ」感がすごい。",
            " 『君の名は。』",
            " 『君の名は。』  登場人物みーんな好き！  三葉の手のひらに○○○って書いてあるシーンで鳥肌たつ。  あと、三葉が瀧くんに会いに行った時の「瀧くん、私、覚えてない？」と三葉が組紐を頭に結んで「どうかな？」のシーンが好き。",
            " 『君の名は。』  ▼1/3/18再鑑賞  【テレビ朝日（1/3/18放送）、字幕放送】",
            " 『君の名は。』観た。１秒も目を離させない確信に満ちた風景美。娯楽に徹した青春ファンタジーも抜群に楽しく、ご都合を忘れさせるパワーがある。監督のビターな特性でもあろうけど最後の方で主人公達が××を××する必要が本当にあったのかは疑問。",
            " 『君の名は。』当然スクリーンと比べて家で観ると小さな世界になるけれど、すっと入っていける描き方はやはり新海監督の画力の凄さだろう。このために書き下ろされた楽曲は涙を誘う。前回は今は亡き母と一緒に観たことを思いつつまた違う涙。",
            " 『君の名は。』観た。野田洋次郎のPV。時間のズレはいいんやけど起こった結果を覆した状態ってどういうことなんやろうか？パラレル？別の軸の人間と入れ替わってたってこと？よくわからんのよな。瀧が避難訓練のニュース見てたから同じ軸よなぁ…。",
            " 『君の名は。』おもしろかったし、見ている間は楽しめたけど、後に残るものはなかったかな〜 期待値上がり過ぎていたかも？彗星☄️はミサイルとか原爆ってことなのかな？時間軸を使って描いているけど心に響くまでは至らず。神木隆之介良かった。",
            " 『君の名は。』岸惠子主演の方ではなく新海誠の方を今更ながら見た。面白かった、劇場で観たかった。歳をとったせいか恋愛的な描写にはドキドキしなかった。思春期に観てたら、きっとこんな恋愛できないかなっとアホな妄想をしていただろう  ",
            " 『君の名は。』やっと見ました。音楽も映像もストーリーも、すごく良かった。途中からハラハラして先が気になって仕方なかったです。",
            " 日本歴代興収4位(汗)『君の名は。』観了。一人勝ち作品には懐疑的だけどIMDb8.5(歴代85位！)/メタスコア79の世評が物足りに感ぢるディズニー的高完成度！  聖林と違い ",
            " 『君の名は。』世間からだいぶ遅れる事１年以上でようやく観ました。評判どおりの良作。色々要素が詰め込まれすぎで消化しきれないような気もするが、スピード感あっていい感じ。あと数回観るといいかも。映画館で見たらよかった〜",
            " 『君の名は。★★★★★",
            " 『君の名は。』３年前に実は電車で会ってた、という描写に、瀧君にはそもそも三葉以外と結ばれる可能性などなかった、というある種の窮屈さを感じてしまった。どうしても想起する「細田版・時かけ」の開けた印象が好きな自分としては、少し苦手な話。",
            " 『君の名は。』★★★★★",
            " 『君の名は。』食わず嫌いで観ていなかったが、見たら面白かった。絵も綺麗だし、声優もうまかった。実写でやったら面白そうだなと思った。",
            " 『君の名は。』公開から１年になる１日前に劇場でギリギリ観た。チャラチャラした作品と勝手に思っていたが全くそんなんじゃなかった。日本古来からの伝承、タイムトラベル、運命の人とのすれ違いなど感激要素満載で素晴らしく面白かった。",
            " 『君の名は。』鑑賞日: 2016年09月28日",
            " 『君の名は。』本当に素晴らしかった。",
            " 『君の名は。』ストーリーに関しては、やっぱり3年のずれがあることに2人ともすぐに気が付かなかないっていうのは、やっぱり無理がありすぎると思った。文明から隔絶された生活しているわけでもないのに。テレビだって見てるはずなのに。",
            " 『君の名は。』今更感あるがようやくBDで鑑賞。まずまずの作品。お話はそこそこだがアニメは背景の細かいところも結構丁寧に書いているし引き込まれる。ただRADWIMPSの曲はいらないというか邪魔に感じた。特にセリフあるシーンでは。",
            " 『君の名は。』今更だけど機内で。あれだけ大ヒットしたのはタイミングや歌やと色々あったと思うけれど、納得。青春ドラマではなくSF映画として楽しめた。入れ替わりものに矛盾はつきもの。そこは気にならないし気にしないで観るべきだと思った。",
            " 『君の名は。』今までのタイムループ作品、入れ替わり作品の中では間違いなくTOP！私の中では異論なし！出来れば、実写版でいいから、連ドラになってくれないかなって思う。ストーリーをもっと掘り下げて欲しい！主演は山﨑賢人と平祐奈かな？",
            " 『君の名は。』あと、どうしても残念だったのが、最後！なんでわざわざあの流れでわざわざすれ違わなければならなかったの？電車ですれ違って街中探しまくってやっと会えたのにすれ違う必要ある？？誰か、あの必要性がわかる人教えて！",
            " 『君の名は。』  ☆☆☆☆★",
            " 映画『君の名は。』鑑賞。あれだけ大ヒットするかどうかは時の運もあったように思うが、確かに面白い。矛盾と言われる点も観ている間は物語と映像のダイナミクスで許せる。岐阜在住の者としては、三葉たちの喋り方や乗り継ぎの駅などが現実でその部分がリアリティ感を底上げした。",
            " 『君の名は。』よくある入れ替わりストーリーと思いきや…って感じ！途中からハラハラドキドキ。ネタバレ見ずに見るのが正解。映像も確かに綺麗。きっと明日から「君の名は。面白かったよ〜！」と薦めたくなるはず笑",
            " 『君の名は。』なんというか普通の良質アニメ。記録的大ヒットの理由は凡人の自分には理解出来ない。キュンキュンを期待したのに出来なかったなー残念。",
            " 『君の名は。』この監督は映像が昔からキレイ。でもストーリー展開が遅く歯切れの悪い感じだった。でも今回はテンポ良く最後もまとまっている。見ながら謎解きができる感じもよかったな。やっぱりプロデューサーの力か。映画館で見れば良かった。",
            " 『君の名は。』遅ればせながらレンタルで鑑賞。入れ替わりものの変種として、とても上手くできた脚本だと思った。遠い昔に、萩尾望都の『スター・レッド』を読んで感動したことを、なんとなく思い出した。",
            " 『君の名は。』2回目鑑賞も、 やっぱりあそこで泣いてしまう。「転校生」と思ってほのぼのみてると。。。。ぐいぐい引き込まれ。大傑作！",
            " 『君の名は。』復習することもなく曖昧な記憶のまま観賞できたのは幸運だったのかもしれない。徐々に鮮明になる物語の輪郭と、新たな発見のオンパレード。去年感じた衝撃が、全く色褪せることなく心に響き渡る。もう一度、出会えたことに感謝です。",
            " 『君の名は。』不覚にもキュンとしてしまった。",
            " 『君の名は。』恋心が街を救う！しかも過去？！と意外に楽しめた。が「サマーウォーズ」となーんか感じが似てる気がしたのは何故だろ。やっぱ作家性があって濃いキャラが登場するジブリが好きだなー。",
            " 『君の名は。』映像、ストーリー、声優、全てにおいて最高のアニメーションでした。",
            " 『君の名は。』  スクリーンで二回鑑賞  2回目もやっぱり泣いた(*´∇｀*)",
            " 『君の名は。』東宝カラーを一変させた「黄泉がえり」から14年を経て新たにこれからの10年を画する映画が出来たと思う。「黄泉がえり」を観て結ばれたであろう世代の男女の子供達が本作を自分達の物語として受け入れている事が素晴らしく感慨深い",
            " 『君の名は。』@機内上映。都会の男の子と田舎の女の子の体が入れ替わり、時空を超えて繋がるお話。Air Chinaのオンボロ画面でも伝わる映像美。確かに泣けたけど、みんなが大騒ぎするほどなのかな...。RADWIMPSゴリ押し感△",
            " 『君の名は。』RADのMV。おっぱいのくだりくどくて、気持ち悪いしシラけた。あと入れ替わってる〜とかありがちすぎてなんでこれがこんなにもてはやされてるのか謎。まぁ映像は綺麗だった。",
            " 『君の名は。』は神社に関わる仕事の経験があり、都会と田舎に住んだことある自分としては、観るべくして観ることになった映画だったんだなというのが最初の感想！！実は当初、本作を観る予定は無かったのだが、不思議な縁で観ることになったｗｗ",
            " 『君の名は。』素直に面白かったです！！また、東京のロケーションが全て知っている場所だったのも良かったですｗｗ",
            " 『君の名は。』東京の男子高生たきと田舎の女子高生みつは、出会うはずのない2人の体が入れ替わり次第に好きになっていく。とりあえず画が綺麗。会いたいのに会えない2人の気持ちがはがゆくてはがゆくて....。泣きます！",
            " 『君の名は。』音がバンプと似過ぎていて気になったけど音有りきの映像なんで終始モヤっとした。監督さんは東北の震災の後これを作ったと聞いて切ないものがあった。美しいジュブナイルな作品で、笑って泣けてハッピーエンドな安定感が心地よい  ",
            " 『君の名は。』たしかにキレイなアニメーションだった。こういうのを実写で撮れたらスゴかったのに。中高生のころに観ていれば、もっと繊細に感じるものがあったろうな・・・と思う、汚れたおっさんでした（哀）",
            " 『君の名は。』観た。やだ、みんなと一緒がいい！  だって、全然楽しめなかったの（涙）。僕くそ人間ですわ。途中で帰りたかったけど「もう少しだけでいい、あと少しだでいい」 って流れたから……。正直、「星が綺麗ね」って感想。こんなに騒がれたのに恥ずかしい。悲しい。少数派なのだ。えーん。",
            " 『君の名は。』今更だけど観た！  いや～～～だいぶ好きだったぞ！ストーリーが綺麗にまとまってて観てて飽きなかった。街の描写がすごく綺麗で、同じく岐阜の田舎から上京した身としては都会と田舎どっちの風景描写も胸に来た。",
            " 『君の名は。』「結び」と「神」というワードは琴線に触れた。時間を隔てて人が結びつくために神という継承の役割（橋渡し的な存在）を必要としてるんだ。と考えると神の存在意義も分からなくもない、なんて勝手に解釈して楽しめたのは良かった。",
            " 『君の名は。』大事なところは鑑賞者任せにするってのはあんま好きじゃないんだよなー。ことごとく大事なことは表現しなかった。表現せずともわかるんだけど。最近「君と100回目の恋」（マンガの方）に結構持ってかれてたから余計かな(^^;;",
            " 『君の名は。』遅ればせながら鑑賞。かわいくて笑えるとこがちょこちょこあって楽しいし、好きなジャンルのストーリーだった。何の情報も入れないうちにもっと早く観ればよかった。",
            " 『君の名は。』三葉が都会にあこがれていて、瀧くんが田舎の景色に憧れなかったのがまた都会の描写時間に影響出たのかな。もっと都会の景色見たかったなー。",
            " 『君の名は。』あとは街の見せ方だなー。きれいだった―。田舎の景色もきれいだったけど、ビルの並ぶ東京の街並みが本当にきれいだった。僕もあの眠らない街というか、動き続ける街を観るのが本当に好きで、アニメーションで観れると思わなかった。",
            " 『君の名は。』OPで少し置いてけぼり気味にスタートしたけど、ちゃんと丁寧に物事を置いていくからついていくだけでそれが分かっていく。余白も感じさせてくれる時間もあるからついて行けないってことはない。",
            " 『君の名は。』僕が一番ありがたいというか関心したのは観ている人を信頼していたところ。いっつも言ってるけど「説明する義務、説明しない勇気」、これをきっちりやっていた映画だった。",
            " 『君の名は。』いい作品、面白いって言われてるのは分かった。だってホント面白い。",
            " 『君の名は。』RADWIMPSの音楽がめっちゃ効果的。音楽聞くだけでもいいなー。新海誠監督作品なので、映像も美しかった。",
            " 『君の名は。』  今年になってやっと観たけど、なるほど納得のよく出来た内容。  映像美の素晴らしさに感動☆  主人公に自分を重ねることが出来ない年齢なのに、胸がキュンとなりました♡",
            " 『君の名は。』あえてパスしてきましたが、避けて通れない道かと思い鑑賞。ツッコミどころはあるけどすごく感心した。これは流行るわ（今さらw）エッセンスの連結具合がとても上手なので、普段あまり映画を観ない人のほうが楽しめるんじゃないかな",
            " 『君の名は。』‪OPで訳が分からなかった映像の意味が、話の進行と共に段々と分かってくると快感。入れ替わりが始まってからのコミカルな日々は面白かったし歌も良かった。ただスピード感故に、二人がいつの間にお互いを意識するようになったのかが分からない。相手とすぐに会おうとしないのも違和感",
            " 『君の名は。』天然コケッコーを求めて見に行ったらアルマゲドンだったでござる",
            " 昨日観た映画「君の名は。」ブルクで中々の混雑の中、IMAX鑑賞。 2回目でしたが相変わらず皆静か。 ストーリーに無理があるとか言うのは野暮！このファンタジーが感がいいんじゃない！  初見が5ヶ月前の為、記憶の無い所が多く、そういった意味では主人公とのシンクロ感も楽しめた。",
            " 『君の名は。』  なるほど。2回目でやっとわかった。好きになれた。どうやったらこんな構成の映画を作れるのか想像もできない。常識を超えた1本。新しい映画の価値観が自分の中にできた。  評価は89点。radwimpsヘビロテするしか。",
            " 『君の名は。』は個人的にハズレ。話が雑であったのは許容範囲だが、絶望的に人間が描けておらず、まるで二次元の創作物をみて育った人間が、疑うことなくそこからキャラクターの孫引きをして、縮小再生産をしてしまったような印象を受けたな。",
            " 『君の名は。』IMAX版が公開されたので、2回目見てきた。大画面で光と影の美術の美しさが際立ち、大音響の音楽に感情が揺さぶられる。",
            " 『君の名は。』みる。4回目、IMAXです。",
            " 『君の名は。』これは見たほうが良い。（今更）",
            " 『君の名は。』新海誠がスゴイのかIMAXの効果か知らんけど、3Dみたいだった。",
            " 『君の名は。』背景綺麗だわー。",
            " 『君の名は。』やっと観た。君の名はやった。",
            " 『君の名は。』10/10点。    IMAXで2回目の鑑賞。    整合性なき設定や異常なストーリーを、「二人は運命付けられている」からという、たった一本の糸(意図)だけで結んでいく。テーマ・演出・ストーリーの完全な一致。大傑作。",
            " 『君の名は。』やっと観た。一番印象的だったのは、風景がとても綺麗なこと。そして個人的に神木君演じる瀧が三葉に入れ替わった時の、女の子として演じてるところが可愛かった('v`)ストーリーはもちろん音楽も合っていて話題になるのも頷ける。",
            " 『君の名は。』＠ tohoシネマズ新宿♪IMAX版観てきた。音が際立っててストーリー分かっててもスパークルかかるとこはみいっちゃうわ。。もう6回目だし、これで見納めかなぁと思ったところに英語主題歌バージョン上映のお知らせ…(>_<)",
            " 『君の名は。』素直に素晴らしい映画でした。泣けました。実写化出来そうに無いところもマルです ★★★★★。",
            " 『君の名は。』けっこう前に試写会で観て、もう一度観たくて音の良い映画館へ。ストーリー、音楽ともに最高。笑いあり、ハラハラ感あり、そしてなによりもラストはもう言葉にできない。とにかく、たくさん心を動かされる。何度でも観たい好きな作品。",
            " 『君の名は。』 IMAXで鑑賞。これまでの作風の癖の強い部分を馴染ませたお陰ですごく観易い。話と設定の粗も鑑賞中は絵と感情の勢いで突っ切る位の力はある。でもここまでヒットする程の作品には思えないのだけど、時代の空気に合致したのかな？",
            " 『君の名は。』 平日の昼間でも客入りは良い。何回見てもストーリーが良いので楽しめる。 ",
            " 『君の名は。』/OPまでの軽快なテンポに見事乗せられた。その雰囲気からコミカルでライトな青春モノかと思いきや、予想してない展開で思わず前のめりに。風景描写も声優陣も見事としか言いようがない。RADWIMPSも間違いなく主役だった。",
            " 『君の名は。』声を担当した神木隆之介さんと上白石萌音さんの演技も素晴らしかったです。二人が入れ替わった時の口調の切り替えも完璧で、『転校生』の尾美としのりさん、小林聡美さんばりに見事に切り替わってました。",
            " 『君の名は。』大ヒットのキーマンとしては企画プロデュースの川村元気さんでしょう。この人のプロデュース作品はメインストリームを行きながらも絶妙な塩梅でオタク/サブカル/マニアック要素を混ぜ合わせてくるから全方位で観客を掴むのでしょう。",
            " 『君の名は。』キーワードとしては「男と女」「田舎と都会」「伝統と革新」「現在と過去」といった所でしょうか。そして相反するそれらを繋ぐ「紐」。プロットが完璧ですわ。",
            " 昨年あまりに話題になったので遂に鑑賞してきた『君の名は。』 いや〜思いのほか良かったし面白かった。ボーイミーツガール/ガールミーツボーイものとしてストーリーは完璧、映画としても完璧、王道中の王道、完全勝利。",
            " 『君の名は。』IMAX版観賞  通常版よりも光の明暗がくっきりして流石IMAX！  スクリーンが横に広がったので今まで気が付かなかったキャラの表情の変化が見れたのも◎  通常のIMAXで大満足だったのでレーザーIMAX版も楽しみ",
            " 『君の名は。』色々自分を納得させつつみていかないといけないという手順が余計で、苦手なタイプの作品だったわけだが、満点の星空の美しさ、俄然際立つ雨、トリュフォーばりに足フェチ全開の描写など、とても潔く気持ち良い作品。音楽もよかった。",
            " 『君の名は。』話題作をやっと見てきました。噂通り絵がとてもキレイ。音楽が大音量。結末を知らずに見たので途中から話の展開に気を揉んできました(笑)◯回泣きましたってどこで泣いたのかしらー？とは思いましたが面白かったです。",
            " 君の名は。を、あえてこの時期に初観賞してきた。海外の人より遅いっていうね。自分は新海監督の逆ボーイミーツガール展開が好きだ。少年と少女をSF的な距離や時間で絶望的に引き裂くのが好きだ。あと挿入されまくった挿入歌も軒並み良かった。",
            " 『君の名は。』鑑賞。IMAXの恩恵はあんまり感じなかった。時間や彗星を内包する、紐というモチーフが非常に強力に出来ている。そのカバー力が作品をしっかりと支えているのはお見事。二人が恋に落ちるのがどうしてか、よく分からなのはご愛敬か。",
            " 17017『君の名は。』遅ればせながら、IMAXにて鑑賞。ぶっちゃけ途中までは退屈やった(^_^;) しかしあの瞬間からスイッチ入って怒濤の展開。ラストまで一気の展開。なるほど、これは高評価が頷けます。素晴らしい作品でした^_^",
            " 『君の名は。』IMAX版。IMAXの大画面でも映像に粗が見えないのがいいし、何より爆発や轟音の迫力、そして不意に訪れる静寂、とレンジの広さが感じられる音響演出が素晴らしかったですね。あと3回目の鑑賞にてJKになった四葉が映っていたことに初めて気づいたｗ",
            " 『君の名は。』  新海誠さんの映画はデビュー作からずっと観てきましたし、とても好きな監督さんでした。しかし今作は2度と観る気が起きません。「売る」事に固執した「作品にマッチしない音楽」で雑音が流れた瞬間に「ダメ」と思いました",
            " 『君の名は。』強いていえば、RADの曲のオープニング。キャラ分からんしネタバレ含んでるし、あれ観て何を感じろというのかわからなかった。後半、RADの曲がうるさかった。てか初めてRADの曲を聴いたわけだがBUMPって言われても信じるｗ",
            " 『君の名は。』年明けに10周くらい周回遅れでやっと初鑑賞。ただ男女が入れ替わるだけかと思ったらこんなSF要素があったのはいい意味で裏切られた。みんなが観るわけだ。面白い。都会と田舎、過去と未来、いい構図だなと思った。",
            " 『君の名は。』映像が綺麗。そして、心に響きました。不可逆的な人生における瞬間瞬間の大切さ、その瞬間を支える絆・縁・人との繋がりを大事にすることを改めて再認識しました。時を超えてまで守りたいもの、見つけたいですね。",
            " 『君の名は。』  音楽がちょっとだけ大きいのかな。  最初の音と美しい映像でPVみたいだと思ったけど、それは秒速の時と同じ感覚だ。  そして遠距離。  “いつでも探しているよ どっかに君の姿を”  やっぱり少しだけ切ない映画だった。",
            " 『君の名は。』(続き)2013年に彗星事故、3年ずれた現在。5年後の就活中という事はラストは2021年の未来の話なのかと聞きたくなる。飲酒、電波ジャック、テロなど結構無茶苦茶な事を高校生にやらせる事を制作者側がどう思っているのか問い詰めたい。",
            " 『君の名は。』キネカ大森。すごく良いポイントもあるのに設定の粗があるので、ノイズが多く作品に乗れないのは残念。これを主人公と同年代くらいで、生涯ベスト映画、とボンクラな事を言っても許される年頃に見れたら最高でしょうね。",
            " 『君の名は。』恋愛＆入れ替わり＆タイムスリップ＆見事な映像etc.トキメキ要素が大入り福袋エンタティメント状態のメルヘン、「いま会いにゆきます」が大好きな人のツボにハマりまくりそうです☆馴染みの風景がいっぱいでバルト9鑑賞もツボ☆",
            " 『君の名は。』街や村の背景がとてもきれいで最後に畳み掛けてくる展開に引き込まれました。",
            " 『君の名は。』3周遅れくらいで見に来ました。それでも映画館は満員というw  まーよくでくてますね。色々な展開があってちゃんと恋愛ものでもあるし、SFでもあるし。で、絵がきれい。映画館でみた方がいいアニメでした。",
            " 『君の名は。』2回目の鑑賞。公開4か月でもこんなに観客がいることがいち映画ファンとして嬉しかった。物語で納得いかないところは前回と変わらず。でも、主人公の声を担当した神木隆之介さんと上白石萌音さんの演技はあらためて素晴らしいと思った",
            " 『君の名は。』3回目鑑賞。深く観ればそれだけ気持ちが通じるところがあるというか、良くできた深い出会いが感じられ、飽きないよさがある。そう世間でも2回観たらなおいいという声が上がっているのにも納得し、歌にも酔いしれる。",
            " 『君の名は。』鑑賞。人のオススメを聞いて新年1本目。なるほど良かった。早く見れば良かった。  ",
            " 『君の名は。』家族の中で 最後に見ました。ようやく 会話に入れます。戻したい時間ってあるけれど、不可能なので、前を見て過ごして行きます。シミジミとひとり夜景をみながら帰しました。良い作品でした。",
            " 『君の名は。』…【ココサン】3.11以後の現在（公開年：2016年）故の表現「逃げて」に運命を回避できたらの意図。地方から見た東京という現実と映画自体の入れ子構造。地方が過去なら、都会は未来であり、共に東京で生きるという対比的終結。",
            " 『君の名は。』 2017年 １本目。  まずは手堅く。いまだに朝から晩まで上映してて、かつほぼ満員。ほぼリピーターだと思うけど。スパークルの辺りでウルッと来る。月イチで観に行くかな？←オィッ。",
            " 『君の名は。』こんなにロングランになるとは予想もできなかったが、あらためて2回目鑑賞してみると、なんとなくなぜにこんなに大ヒットしたのか雰囲気がわかったような気がする。そして挿入歌もヒットしてきて正月映画にもなってしまったか",
            " 『君の名は。』ロングランなのもわかる。そして未だに満員御礼。確かにグッとくるところはあるが時空を超えて村人たちを救っちゃうと未来も変わるのでは？「聖地巡礼」なんて言葉が流行ったように街や村の描写がめっちゃ綺麗だった。",
            " 『君の名は。』話題作ようやく鑑賞。噂通り絵が素晴らしい。神木君の上手さも引き立てている。それなりに面白いけど、恋愛ドラマとしては普通のレベル。繋がりのテーマには感動できるけど、個人的に、彗星の爆発と未来を変えてしまった結末はなし。",
            " TOHOシネマズ新宿で『君の名は。』を鑑賞。8月に見て以来2回目。同じ映画を2度見ることは、普段ないんだけど、今年の最後にもう一回。やっぱり、最後の余韻はいいなー。人生、思い出さなきゃいけない大切なことがあるのかもしれない思いを抱く",
            " 『君の名は。』、男女の体が入れ替わるだけの物語と思いきや、もっと複雑で大きなテーマが。外国人が字幕で観て理解できるかしら…？ 東京の様々な場所が本当に美しく描かれていて、東京にいる私でさえ、作品の中の東京に行ってみたいと思ったほど。",
            " 『君の名は。』なんといっても絵が綺麗。それでいてディテールにもこだわっている点が凄い。ディザスターシーンもハリウッド産の迫力とは別次元の災害列島に住む日本人ならではの現実感。ご都合主義なストーリーを差し置いても終盤は号泣必至。",
            " 『君の名は。』遂に映画館で鑑賞。そりゃあれだけ話題になってんだから、面白くない訳が無い！絵も綺麗だし、伏線も回収されてて言うこと無し。RADWIMPSの曲も凄く合ってた。ただサマーウォーズに似てると思ったのは自分だけか。。☆4.5",
            " 『君の名は。』みる。3回目です。",
            " 『君の名は。』UCキャナルシティ13。今年大ヒットの話題作、12月になってやっと見た。楽しめる部分もあったけど、好きにはなれない。男女の恋模様を描くのに、あの災害は必要だったのかな。人の傷みが雑に扱われているように感じて残念だった。",
            " 『君の名は。』映像がきれいで良かった。",
            " ＜君の名は。＞強い想いと、留めておけない記憶と、確かに残っている感覚。 ",
            " 『君の名は。』相変わらず風景がめちゃめちゃキレイ！ ただ、物語としては設定がゆるいなぁ。ゆるいからこそ多くの人が共感できるだろうし、整合性をとらなきゃって一生懸命みなくてもいいしね。それにしても、最後はいいのか？あれで。",
            " 『君の名は。』＠ tohoシネマズ新宿♪5回目だけど何度でも観たい大好きなやつ。直後のローグ・ワンでIMAX版予告に遭遇したんだけど、各々の音がクリアでさっきまで観てたのとは全然違ってて驚いた。これは来年のIMAX版も絶対に観ねば！",
            " 『君の名は。』続き）クオリティもかなり高くヒットしているのも納得できる。ただ時間軸がわかりづらい部分があったのと、後半の盛り上がりまでが少し長く感じてしまったのは私だけかな？☆5",
            " 『君の名は。』映画が終わった瞬間にもう一度観たいと思える素敵な映画。タイムスリップ物とか入れ替わりとかが話題だが、人との繋がりなど大切なことを丁寧に描かれていて深みのある内容だった。画像も綺麗でテーマも壮大でアニメとはいえ（続く",
            " 『君の名は。』もう何言っても時効で許されるよね？いや悪くもないが、なんでJK層でなく老若男女が見てこんなに流行ってるんだ？大災害設定が2016年的だしエモいとはこういうことかという感じなのでこれが時代の空気なの？絵は綺麗で東京の描写には感心した。 ",
            " 『君の名は。』めったにアニメ観ない自分が今週二本目。素敵な映画だった〜。思いの外壮大なスケールでびっくり。緻密で情感たっぷりな風景映像に見惚れ、シーンに見事シンクロした音楽と共に、切ない超すれ違いのラブストーリーを最後まで駆け抜ける",
            " 『君の名は。』信者たちが残念。",
            " 『君の名は。』  日付はいつだったかド忘れしたけど観ました…(^_^;)",
            " 『君の名は。』なるほど、なるほど。評判どおりのよい映画だった。作画の綺麗さが際立っていた。",
            " 『君の名は。』ドリンクやアメニティ用品の銘柄も全部決まっているのと、今回気付いたのは、部屋のコンセントの位置がちゃんと設定されているのですね。バックヤードは足りてなくてタコ足になっていたり。ワンカットの精度と情報量が異様に高いです。",
            " 『君の名は。』レイトで四回目。RADWIMPSの曲の重要性に今更気付いて確認に行きました。歌詞に劇中では描いていない設定も込められているのですね。本当に芸が細かいです。実在する商品も一部出てきますがプロップも全て元ネタがありますね。",
            " 『君の名は。』久し振りのアニメ作の鑑賞。じわじわと泣けてくる映画だ。画像も綺麗でまた見たい作品だ。    ",
            " 君の名は。学園物が苦手だしで遠目から見ていたけど良いものなら見ないと勿体ない、行った。場内充分に入ってるし感動して泣いている人もあちこちだった。こちら熟年だしで淡々と見たが丁寧なSF青春ラブストーリー。新旧時かけを重ねる良さも感じた",
            " 『君の名は。』ラブロマンスものとしては面白かった。ただタイムトラベルとかSF要素部分はそこまでといった印象。後半はオカルト要素も相まってかそこまで物語に入り込めなかったし、何故か入れ替わるって部分もあるキャラのセリフだけで片付けられたりとかの雑さが気になってしょうがなかった。",
            " 映画『君の名は。』を鑑賞。話題なので行ってみた。予想外の展開に引き込まれてしまった。お空がとっても奇麗。しかし、挿入歌のタイミングが何とも..。彼らが使っていたスマホは指紋認証に違いない！でも山場が定期的に来る気がするのは気のせい？",
            " 『君の名は。』見る予定が無かったので何の前情報もなく見たから序盤の入れ替わりは面白かったけどそれが途切れてからが長く感じる。もっと２人が打ち解けていく過程を丁寧に描いて時間も９０分位だったらラストの再会に感動したかもしれないけど。",
            " 『君の名は。』＠ tohoシネマズ日本橋♪4回目。回数を重ねてもあの静寂の緊張感が薄れることはないし、終盤の2人の全力の息づかいに気持ちが高ぶる。公開から3ヵ月経った平日夜でもほぼ満席、、ヒットしてるんだな～ってのを改めて実感した。",
            " 『君の名は。』大ヒット上映中でした。",
            " やっと『君の名は。』を観た！  8月公開作品なのにTCXスクリーンでまだ8割位入ってるってすごい！  でも納得の面白さだった。可愛いし。  中身入れ替わる位しか知らなかったから、展開にビックリして引き込まれた。",
            " 『君の名は。』  ラストスパートに興奮しすぎて‥  話が繋がった時の衝撃がすごかったです。  RADの曲もすごくマッチしていて最高でした！！",
            " 『君の名は。』2016/8/31鑑賞。映像と音楽は良かったけれど、少女マンガ的。原作は残念",
            " 『君の名は。』面白かった。二回目見たらまた違う感想ありそうだな",
            " 『君の名は。』  ★☆  身体が入れ替わった異変にさほど動揺せず制服着て登校するかな？男女交代の日常の不便さを描かず500人を殺す彗星をロマンティックに演出してる意味も、いつの間にか惹かれあってる理由もさっぱり分からなかった。",
            " 『君の名は。』ようやく見て来ました、誕生日。  ただの入れ替わり、ではないと聞いていて、勝手にあーだのこーだの推察しながら見ていました。新海監督作品は初めてで、超絶賛されてたからアレだけど、他の作品も観てみようかなって。",
            " 『君の名は。』麻薬か幻覚か的に、とにかく凄いものを見せられた感で一杯になりました。大人は遠い日の青春の話として一歩引いて見たらあまり楽しめないかも知れません。二人になったつもりで純粋な感覚で見ると、より素敵な世界を体感できます。",
            " 『君の名は。』リアル以上の映像美◎、カメラワークもカッコ良かった。RADWIMPSの曲がハマり過ぎでPVか⁉︎ってくらいw 推し過ぎかな？と思ったけどそもそも彼らの楽曲がストーリーのベースだそうで、なら納得。新海誠ワールドは良いね",
            " 『君の名は。』最初は退屈に思えたけど最後は涙がでました☆",
            " 『君の名は。』奥歯にしみるほどの甘酸っぱさが、予想外な話のスケールや映像の奥行きの美しさでうまく相殺された感じ。結局こういうぺらっとした絵が口に合わないのだったが。でもいい話ではあったな。",
            " 『君の名は。』見た！面白かった、3回くらいざわっとした。盛りだくさんな内容。映画館で観たからこそ入り込めた気がする。最初MVかと思ったけど。なんか平面感がペラりって感じで苦手だけどキレイだった。客観視っていうか理系？スーッてしてる。",
            " 『君の名は。』TCXで。光の描写が綺麗！「言の葉の庭」で感動したあの雨の描写は最後の1シーンだけやった。雨が雪に変わった時に脳内で山下達郎がかかってしまうオッサンがキュンキュンするはずもなく。RADWIMPS初めて知りました、イイネ",
            " 【君の名は。】好みの問題だけどRADのPVと、やたらエモい部分と、すれ違い天丼以外は面白かった。\"忘れてはいけないモノ\"を名前にたくし、今を生きる者が過去とどう向き合うかが生き生きと描かれていたことに胸打たれた。",
            " 『君の名は。』徹夜明けのまま行ったけど、寝ちゃわなくてよかった。今晩から眠ると死んじゃうかと思うと怖い。",
            " 『君の名は。』まあそれにしても雪野先生が元気そうで良かった。割と早く復職してたし。学校にいたから名簿には載らなかっただろうし。",
            " 『君の名は。』学研ムーを読んでたから大体の理屈をすっ飛ばしてもいいんだけど、恋愛感情の起こりはしっかり描いて欲しかった。僕の心を期待が追い越したんだよ。あとおっぱいの普遍性を再確認。",
            " 『君の名は。』言の葉の庭に続けてイオンシネマにて処刑。2ヶ月待ったんですよ。溜めてたんですよ。もう大体知ってたんですよ。島田荘司なんか的確にネタバレしてたのが流れてきたんですよ。感動したというより周波数で共振して涙が出た感じ。",
            " 『君の名は。』＠109シネマズGM 雑な設定が多いけど映像と音楽の疾走感で魅せるよさが心地よい あるシーンからスイッチ入って泣き過ぎて頭痛すらしておりました",
            " 『君の名は。』是非実写版で見てみたいな",
            " 『君の名は。』ただ一つ良かったのはやっぱ「君の名は」を踏まえて制作されている。真知子巻きが赤い紐のリボンのようなアクセントで、「三葉結び」というような。橋ですれ違うシーンとか。",
            " 『君の名は。』彗星がメタファーとして原発事故として読めるというのもあるかもと思ったが、どうして彗星に逃げてしまったのかと。ファンタジーだからか。時間軸の設定も３年後に戻ったのに年齢は同じだし、８年過ぎても情景は一緒だし、描写は凄いけど、ストーリーがめちゃくちゃのお子様映画。",
            " 『君の名は。』それほどでもなかった。絵は綺麗だけど綺麗すぎてそれほどいいと思えない。神社本庁推薦映画のようで警戒してしまう。縁結びとかその辺で若者を誑かして改憲書名させるというか。男と女が入れ替わるのもそれほど新しいアイデアでもない。破滅した地球を救う為に過去に戻るというSFも。",
            " 『君の名は。』なんといっても絵の綺麗さに尽きる。キャラクター、ストーリーはど真ん中ポップ路線。ありえへんファンタジーインフレ。それでも、主人公2人の生活する日常は描き方丁寧だし、それゆえに幻想部分に説得力が出ている。",
            " 『君の名は。』至って普通。最近流行りの超常系ラブストーリー。描写ウリしてるくせに匂いまで伝わってこなかった、全てスマートに描写しすぎ。冬の冷たく乾いた匂い、夏のアスファルトの匂い、匂いが全然ない。絶望の静寂は上手かったけどね。",
            " 『君の名は。』そして、「若い子にウケている」は納得できる。逆にいえば、今回私は恋愛ものとして見たとき違和感を感じてしまったので、私はもう若くないんだと思い知らされたわけで……！",
            " 『君の名は。』私の理解不足もあり、説明不足や残念点と感じてしまう部分はあったものの、トータルで言えば、カラクリもしっかりしていて面白かった。映像も美しく、音楽の挿入が特徴的でそういう楽しみ方もあった。うん、面白い。",
            " 『君の名は。』見た。小説既読。まずは、この度、瀧に神木隆之介くんをあててくださった大人の方々に、深く深く感謝申し上げます。本当に素晴らしい。小説は彼らの主観で書かれていたので、ネタバレ感があり、映画より先に読むべきではなかったかも。",
            " 『君の名は。』話題なのと飛騨なので岐阜人ときて見とかなと。真ん中まで良い感じだった、ラストは途中よかった分失速した感じが。神木隆之介可愛かったな。最近、映画によって、タイトル出るタイミングちがうから面白いな。",
            " 『君の名は。』男と女。都会と地方。過去と未来。そして遠大な物語と狭小な物語。相対するものが繋がり結びつく瞬間に人は感動を覚える。映像の美しさ、中でも光の表現の上手さが印象的だった。ワンポイントの輝きだけでも画面が生き生きとしていた。",
            " 『君の名は。』風景描写が美しいからヒットしている？それだけではない。映像には私達が生活している都会と田舎町の日常の現風景がある。作品内では変えられた運命が現実では不可能でを受けとめる事しかできないということに最後胸が締め付けられる。",
            " 『君の名は。』",
            " 『君の名は。』音楽と映像が良かったーっ！でも、あんまり感動しなかったなぁー特に泣かなかった。評判がよすぎてハードル高かったのかな(>_<)",
            " 『君の名は。』    映像と音楽が良い映画でした。観ながら、別の監督のアニメーション映画にもこんな設定あったなと感じ、正直いいとこ取りの映画だと思いました。お金があればクオリティの高い良いものが作れるんだと証明した映画だと思います。",
            " 『君の名は。』鑑賞。大ヒットしているだけの事はあって面白かったし良く出来ていると思った。しかしながら正直それほどの傑作とは思えなかった。  きっとそれは自分が歳をとってしまったからなのだろう。",
            " 『君の名は。』悪くなかった。でもどこで泣くのかは分からなかった・・・。自分はサマーウォーズの方が好きだけども。最後、暗くならなくて安心した。仕事とかツライんだから、映画くらい幸せなやつ観たいものだわ。",
            " 『君の名は。』  意外な展開に驚かされた。  冒頭のシーンがこうなるとは・・・・・  見ていて、主人公達の心境は察するに余り有る。  そして、あのラストシーン。。。。。  流行りはさておき、鑑賞をお薦めしたい。  ",
            " 『君の名は。』2回目鑑賞。やっぱり良かったな。 ",
            " 『君の名は。』評判通りの良さ。観てよかった。実写化もそのうちされそう。",
            " 『君の名は。』それにしても休日は今でも満席に近い混雑率！リピーターがかなり居ると思うけど、自分の職場では誰も見てないみたいです（笑）",
            " 『君の名は。』8月に試写を見てから3回目、毎回新しい部分を見つける。聖地巡りが流行っているみたいだけど、近くなら行ってみようかな！",
            " 『君の名は。』★★★★☆",
            " 『君の名は。』観た！これは面白かった！すごいとしか言いようがない…この感動を表す言葉が見つからない…",
            " 『君の名は。』  初恋のようなキュンとさせてくれる映画    ▼詳しいレビューは  ",
            " 『君の名は。』新海誠は大好きで昔からずっと追ってるけど、正直この作品がこれほどまで話題になってるのがよくわからない…。映像は相変わらず綺麗だし、脚本も細かな仕掛けがあってよかった…良かったんだけど、なんか腑に落ちない。",
            " 意外なストーリー展開が面白い。意外な事実から中盤以降予想しなかった大きな展開が待ち受ける。ラストに向けてそれまでの断片的な話が全て繋がり、ストーリーがようやく理解できる。謎解きの要素やスリル、物語への没入感がすごくある映画だと思う。",
            " 『君の名は。』分かる人だけ分かれば良い、という空気は感じない。ちゃんと伝えてくれてる。でも、監督らしさもちゃんと消えていないと思う。RADの楽曲も青い勢いを未だ感じる。",
            " 『君の名は。』SFファンタジー的なストーリーは気にし始めたらご都合展開や矛盾なんかが出てくるんだろうけど、そういう部分を掻き消すように要所々々でゴリゴリ盛り上げてくるし心を掴まれる要素もたっぷりだから、自分は特に引っかかる事無く奇跡万歳！運命万歳！でどっぷり楽しめました。",
            " 『君の名は。』「秒速～」はこの作品のための実験映画だったのかな？映像は綺麗だけどストーリーは何でそうなるの？というところにもう少し説明が欲しかった。評価は良いだけど普通と良いの間くらい^^;",
            " 『君の名は。』。“恋愛もの”としては満点でしたが、“時空もの”としてはいかがなものかと。未来を書き換えることは多くの人にとっては善行かもしれないが、それに伴う“リスク”も描いてこそフェアだったのでは？『レディホーク』を思い出した。",
            " 『君の名は。』久しぶりに映画を見てきました。TLでもラジオでも評判がいいので。評判に違わずいい映画でした。最近ラジオでよく流れるRADWIMPSの楽曲も映画に合っててとても良かったですね。絵もきれいですし、感動して涙が出ましたよ。",
            " 『君の名は。』みずみずしかった。『ほしのこえ』とか『秒速』とかをスケール大きくしただけなのかもと予想していたものの、杞憂に終わってよかった。アニメーションならではの細部への拘りが新海アニメの面白いところだなと再認識。",
            " 『君の名は。』2回目鑑賞した。サウンドトラックを聞き込んだので、感動と理解が深まる。",
            " 『君の名は。』みる。2回目です。",
            " 『君の名は。』深夜番組がゴールデンに移っちゃったような感じ。「言の葉ー」と違って２時間だとホットケーキをフライ返しで薄く引き伸ばすような印象が拭えない。アナ雪ブームも自分はラプンツェルの方が好きだし、ブームってそういうもんなかな。",
            " 『君の名は。（邦画）』を観てきました。ネタバレ少なめ。  ",
            " 『君の名は。』誰そ彼時、ラストシーン、涙がつーっと流れました。きれいな映像を大きなスクリーンで堪能できた。名前は思い出せないけれど、確かに出会っている、魂が探している。2人の線が交わった時の確信。目に見えない想い、確かに感じました。胸が熱くなった。また見たいな。  ",
            " 『君の名は。』見応えがある映画だった。そのうち実写でやって欲しい。  ラストシーンの二人の再会、台詞はダサすぎるけど、それによって見事に完結させていてｇｏｏｄ",
            " 『君の名は。』映像が期待以上に美しい。若い世代には好感を持てるストーリーですが、大林宣彦と細田守の作品を観ていれば、題材的には新鮮さはないかな…。ただ、設定は難解だけど、シナリオ構成はよく練っている。後半の展開は切ないですけどねぇ…",
            " 『君の名は。』映像がとにかく綺麗だった。SFファンタジー要素あるから、多分主人公2人と同世代の高校生の時に観たかったな。",
            " 『君の名は。』すごく良かった！新海作品のキラキラした綺麗な映像はやっぱり引き込まれますね。同年代の男女の入れ替わりっていう決して珍しくない設定からファンタジックで素敵な青春ストーリーに繋がっていく展開に涙と鳥肌が止まらなかった。",
            " 映画】君の名は。みてた。ごめん。まったくあわなかった。見終わった感想はこれが今年一番稼いでいる邦画なのか、だった。絵か物語が引っかかればなんとかなったんだろうけど。",
            " 『君の名は。』映画館と言ったら大好きな有楽町で。絵の美しさ、それも現実の映像のような美しさもあり、ジャンルとしては好きなファンタジーとしての要素があり良かった。いち映画好きとしては突っ込んでしまう所はあったものの、心洗われましたね。",
            " 『君の名は。』挿入歌の入るタイミングが素晴らしかった。その分、描写が引き立って見えた。周りから面白いというハードルがあって、いざ見たら、越えてくるのは、スゴいな。で、泣いた。",
            " 『君の名は。』言の葉の庭より良かった。相変わらず実写より綺麗なアニメ、光の使い方が何とも素晴らしい。長尺分じっくり「新海誠」を堪能できた。",
            " 『君の名は。』完成度が恐ろしく高いのに、矛盾や詰めの甘さのせいで読後感がよくない。美術や声優陣の演技は素晴らしかったし、ヒットしたのもわかるのだけれど、やはりご都合主義で腑に落ちない。高校生とかが見るなら最高の一本だと思う。",
            " 『君の名は。』木曽川イオンシネマ。映像美しい。主人公たちの行動が理解できず観てて混乱する。こちらの感情の高まる前に歌がガンガンかかって、混乱する。なんか、ショックを何回も受ける揺さぶりは確かにある。だけど置いてけぼり感はあるなぁ。",
            " TOHOシネマズ新宿    『君の名は。』    ",
            " 冒頭から音楽PV映像見ているかのようだったが、田舎と街の風景映像がディスカバージャパン的な美しさ。ひっかかる部分がなかったわけではないが、起承転結の見事な日本のアニメ映画。登場人物達と同年代だったらもっと感動したんだろうな、と思う。",
            " 映画『君の名は。』を見てきた！高校生の男女が入れ替わってる時点でエロいことしか想像出来なかった前半。色々ツッコミ所もあるけどなかなか楽しめた。でもお互い知ってると思う人に対して「君」とは言わないだろう…。 ",
            " 『君の名は。』とりかえばや物語にSF的なひねりを加え、初恋テイストをトッピング！ シンプルだけど予想外な展開が楽しい。伏線もきちんと回収され、ラストまで安定の進行。起承転結の転調が音楽でなされていて、音楽がストーリーの一部みたい♪",
            " 見てきたよ！  『君の名は。』",
            " 『君の名は。』⑥  個人的にもう一度みたいほど揺さぶられたわけでもなく、傑作と思うわけでもないが、社会現象になる作品になったのは偶然ではなく綿密な計算が働いた大人が作った作品。切なさ、縁、言霊、時空などが日本人の琴線にふれる要素が散りばめてある素敵な作品だと思いました。",
            " 『君の名は。』⑤  時系列などを確かめたくリピートしたくなるような作りにしているのも上手いなと。好きだったシーンは彗星の夜空（色彩）と先輩のタバコのシーン。神木くんを初め声を担当したどの方も良かった。長澤まさみとかエンドロールまで気付かないほど。これは技術力・・なのかな？",
            " 『君の名は。』④  ストーリー要所要所疑問点はないわけではないが纏まっていてしかも難しすぎず、1本筋が通ってて良かったので、アニメーションならではの映像美も素直に素敵だと思えたり。タイトルにもちゃんと繋がっているのがいい。誰そ彼。カタワレ時の再会。色彩と共にとても切ない場面",
            " 『君の名は。』③  特に今回はちゃんと探したし見つけたし声をかけた点。拗らせ男子でなかったですｗ。  最後はシン・ゴジラ同様、知っている空間が沢山出てきたことも大きかった。新宿は勿論、代々木駅、四ツ谷、赤坂は地元は日常風景でテンションあがったなー。電車が並走することろとか最高。",
            " 『君の名は。』②  良かった理由は3点。  まずアニメーションならではの作品となっていたこと。2次元での表現だったからこそ隕石や時空のゆがみなどもすんなり受け入れることができたりと。  2つ目は、「言の葉の庭」「秒速～」でダメだったところが本作に寄って回収されていたところ。",
            " 『君の名は。』①  劇場でみるのは諦めかけもしたが、今年はこれだけ映画を観ているのに興行収入1位の作品を観ないのも如何なものかというワケで本日新宿にて鑑賞してきました。  新海監督との相性の悪さを自覚していたので、期待値が低かったのが功を奏したのか、かなり！！良かったですｗ",
            " 『君の名は。』いい映画でした。青くさ過ぎず、説教くさくもなく。タイトルも生きてましたね。切なさに静かに涙しました。",
            " 『君の名は。』巧妙なタイムパラドックス物であると同時に清々しい純愛映画でもある。意表を突く演出と美しいアニメーション、簡潔で頭に残る台詞回しなど大部分が成功している。ラストの詰めの甘さだけが惜しい。",
            " 『君の名は。』定番の積み重ねとすごいどんでん返しはナイが目を離せなかった。これは鑑賞して判断して欲しい！",
            " 『君の名は。』初の新海アニメーション体験。緻密な構成、美麗な作画、素晴らしい演技。彼らの物語に完全に引き込まれてしまう。数奇なタイムパラドックスがもたらす奇跡と、運命に完全に魅了された。パーフェクト！",
            " 君の名は。観ました。新海誠監督の長編アニメーション。公開から28日間で観客動員770万人、興行収入100億円を突破したそうな。風景描写など画のクオリティの高さ、脚本の出来、加えて神木隆之介、上白石萌音など声優陣が凄くいい。好き嫌いは別として作品の完成度は申し分ありません。必見！",
            " 『君の名は。』ようやく観た。何を云ってもネタバレになりそうだし、ちょっと考えればツッコミどころは少なくないけど、なぜこの映画が支持されるのかは容易にわかったし、エンディングではちょっと泣いた。疑心暗鬼の方、大丈夫です、面白いから。",
            " 『君の名は。』  入れ替わりモノ+時間移動のアイディアは面白いし、サプライズもあるけどツッコミ所が多くなるのが難点。音楽、背景、キャラも非常にキレイでいいんだけど、組み合わせると少しクドイ。若い頃に見たかったなーと思わせる良作。",
            " 『君の名は。』 個人的には、バタフライエフェクトに対する一つのアンサー作品だと感じた。作画、音楽共に現状トップクラスのクオリティだし、見ていて、気持ち良かった",
            " 『君の名は。』観た。良かった。ただただ良かった。98点。➖2点は私自身の若干の気恥ずかしさなので気にしないでくれさい。",
            " 『君の名は。』泣いた〜。千年に一度の彗星が時空を超え繋げた想い。「どうしても会いたい人」は神様からの贈り物。それは定められた運命だった  ",
            " 『君の名は。』。SF的な要素がキーなのに、それには深く触れず恋愛要素を真っ直ぐ押し出してるのが、素直に泣けた理由かも。あとRADWIMPSの曲と声。これが私の涙の量を3倍くらいにしたと思う。それくらい映画に合ってる。というか、この映画はRADWIMPSなしじゃダメなはず。",
            " 『君の名は。』社会現象に迄なってるらしく遅れ馳せながら鑑賞。楽しくて可愛くて悲しくてグッとくるものがあるSFファンタジーでした。実写かと思う程の美しい映像とストーリーの綺麗さに惹き込まれた。てんこ盛りなRADの曲も盛り上げてましたね",
            " 『君の名は。』1983年のアレはラブストーリーとしては絶望的な結末をカーテンコールで洗い流すというマジックをかけた．新海誠もこれまでの流れならそっち方面に振ってたところを，今回は商業映画としてうまいところに落としてきた，かな．",
            " 『君の名は。』「秒速5cm」を細田守（以降敬称略）がコンテ切ってリメイクし（82年でなく）1983年の大林宣彦が編集wした印象．傑作とまでは思わないが良く出来てる．新海誠が名前で客呼べる監督になった作品という意味で映画史に残るのでは",
            " 『君の名は。』続き  RAD久々に聞いたけど、相変わらず良い。どっぷりハマってた高校大学を思い出す。「誰も端っこで泣かないようにと 神は地球を丸くしたんだろう」っていう歌詞にマジデヤラレタって思ってた。明日はRAD聞きながら行こう。",
            " 『君の名は。』続き  拍車をかける。最初の爽やかなシーンにリズムよく流れる、疾走感溢れるOPはザ青春だし、ラストは洋次郎さんの歌声が黄昏の色合いとよく合っていてじんとする。これは、世代問わず見るし流行るわー。。(続く",
            " 『君の名は。』★4.0   アニメはほぼ見ないけど、チェックのテンションで行ったらすごいやないか。アニメで泣いたの初めて。時空歪みすぎてて若干？な所はあったけど、掻き消すくらいの画の美しさと構成の面白さ。それにRADの曲が(続く",
            " 『君の名は。』新海監督は風景や背景の描写が凄いので映画館の大画面で見るのにふさわしいね。運命的な出会いの背後にこんな物語があったりしたらと思うと魅力的だな。ただ終盤の重要な出来事、祭りの日にぶつけるかなあ。そんな疑問が残った。",
            " 『君の名は。』素晴らしく面白かったです。ネタバレできないことも相まって、鑑賞後は語彙が少なくなってしまいます。ただ言えるのは、神木君凄いということ。",
            " 『君の名は。』しかし凄い人気やねえ。大シアターを独占し平日すら満席が続いている状態はおみごと。アニメが人気なのは解るが、だけどなぜにそんなにこの作品が人気なのかがよくわからん。この作品のおかげで舞台となった飛騨高山も人気らしい",
            " 『君の名は。』野田洋次郎の世界観と映像のマリアージュ。二転三転するストーリーとキラキラする色使いと、優しく震え立つ音楽。日本スゴイな。",
            " 『君の名は。』  今日、3回目観に行きます。  小説版も読みました。新海さん最高です。",
            " 『君の名は。』高３の息子が絶賛していたので、家内と鑑賞に。若い時に観たらキュンキュン来るんだろうな。キュンキュンどころか、ギュ～ンギュ～ンかも。最後の方はこぶしに力が入ります。全編に広大な空を感じさせ、美しく素晴らしい。",
            " 『君の名は。』時かけとかサマーウォーズ思い出しながら見てた。クライマックスでウルッとくるけど最後で号泣まで持っていけなかったのは再会するまでの仕掛けが足りないのと再会した二人の感動がそこまで伝わって来なかったからかな。  ",
            " 『君の名は。』前半の入替えはコミカルで笑えて、中盤から壮大なスケールに発展してストーリーに引き込まれる。終盤ちょっと長い気がするし最後はもう少しストレートにした方が泣けたかも。でも間違いなく面白い。今年一番かも。  ",
            " 『君の名は。』友達と見に行った中１長女、小３次女含め家族で。入れ替わりものの青春ストーリーから展開する疾走感あふれる物語に引き込まれた。声優陣（特に主役のふたり）が素晴らしい！叙情的な絵の美しさ、音楽、映画館で見られて良かった。",
            " 『君の名は。』ポレポレいわきレイトショーにて拝見。新海誠監督はこの作品でジャパニメーションの旗手としての立ち位置を明確にしたように思う。「探しているのはどこかなのか、誰かなのか」福島県民として身に迫るものもあった。あっぱれの名作だ。",
            " 『君の名は。』を観た。絵の美しさ、音楽の良さ、まっすぐなストーリー、しっかりした構成、キャラの良さ全て安定感あり、万人におすすめできる映画。",
            " 『君の名は。』よかったですねぇ・・・。友達のオススメで見ました。嫁さんと見ましたが、カップルで見るには、最高の映画ですね。ラーメン屋のおっさんが妙に印象的でした。あと・・・音楽が最高です。",
            " 『君の名は。』間違いなく新海作品の一つの到達点。ほしのこえでは遠ざかるばかり。秒速5㎝ではすれ違って、言の葉の庭で想いが繋がって、そしてこの作品で時間を越えて出会い現実で再会する、と考えれば感動もひとしお。ギャグもよかった。",
            " 『君の名は。』評判がいいので観る予定なかったけれど見てきた。これ、アニメだからそこの素晴らしさがあるのかもしれない。ちょっと贔屓目に見ていまの時代の時をかける少女にも匹敵するかも。",
            " 『君の名は。』画は相変わらず綺麗だし、前半の入れ替わりの戸惑いがコミカルに描かれているところも、後半再会するシーンも好きだけど、中盤の展開がどうも...良いけど、そこまでか？という思いは残った",
            " 『君の名は。』観た。震災後の映画という点で個人的には『シン・ゴジラ』と近しい精神性を感じる。動員数を伸ばし続ける両作からは、現在も震災との折り合いをつけようと思案する日本人それぞれの胸の内を見た気がした。まさに結んでは開くような、人の縁の不思議な手触りの描き方はさすが新海誠監督。",
            " 『君の名は。』いくつか既存のネタを感じつつも、日本文化の取り入れ方や3.11を意識した作りなど作品の完成度が高い。複雑な心理描写や重いテーマのアニメが多い中で、設定がしっかり＆純粋な作品の存在は嬉しい。洗練された分、唯一無二感は…。",
            " 『君の名は。』古ネタの時間SF恋愛もの。彗星を綺麗な面と自然災害の両面で描いたのは悪くない。しかし何度も挿入される歌曲が感動を煽りかなりのキツさ。あざと過ぎと思うがこれが今の世間ではヒットの要因なのかと。",
            " 『君の名は。』何気ない描写にグッと来てそこからは青春の記憶とストーリーを追うのとを行ったり来たりで忙しい･･･お話は「転校生」と「イルマーレ」を足した感じ。スピードと美しい映像で紡ぐ物語。感動！でもクライマックスから先が長すぎかな。",
            " 『君の名は。』  面白かったwww",
            " 『君の名は。』0916@新宿ピカデリー",
            " 『君の名は。』監督の作家性にどうしても乗り切れない。",
            " 『君の名は。』  絵がきれい。音楽がいい。それ以上に物語がいい。",
            " 『君の名は。』新海誠監督のリリカルで美しい情景描写と、古典的なかつ斬新な、平成の今のシーンを存分に表現したアニメ！パラレルワールド的ＳＦのタイムパラドックスと、絶望的なまでのすれ違いに思わず感涙。ＲＡＤＷＩＭＰＳの曲が嵌まってた！",
            " 『君の名は。』黄瀬さんが参加してると思ったらI.Gやらシャフトやら協力の多いこと多いこと。劇場で観て大正解の美しい作画でした。",
            " 『君の名は。』予想の斜め上をいく快作でした。東宝や製作委員会が新海氏を良い具合に抑えてくれたおかげで万人受けするエンタメに仕上がっていると思います。作品の核ではないし意図したものかは知りませんが、3.11を思い出しました。",
            " 『君の名は。』これは東宝が上映館を前作とは比較にならない程増やしたのも頷ける それ程までに素晴らしかった 新海監督への見る目がかなり変わりました",
            " 『君の名は。』序盤でやっぱこの人の作品無理………ってなるくらい気持ち悪い描写多かったんですが、それは中盤以降の衝撃的展開に繋がる重要な前フリとしても機能していて、本当に見事という他ない   後半は話の巧妙さにただただ圧倒されるばかり",
            " 『君の名は。』新海誠…………俺の負けだ………",
            " 『君の名は。』エンタメに徹したとはいえ、邦画によくある、歌との相乗効果で泣かせる手法は加減勘弁してほしい。感動の押し付けだし平凡。映像だけで感じように魅せてほしかった。でも物語は面白かったし退屈しなかったのは確か。それだけに惜しい。",
            " 『君の名は。』中学生で見てる人がうらやましい！年とってしまったがゆえにストーリーと仕掛けには既視感をおぼえる私でも、音楽と背景の疾走感には激しくしびれます。スクリーンで見るべきアニメ",
            " 『君の名は。』凄い傑作を見た。美しいアニメーションによく練られた伏線にキャスト陣の好演技。全てにおいて最高峰のレベルに仕上がったSF青春モノ。恋愛モノ苦手な俺でも凄く楽しめた。ありがとう新海誠さん。",
            " 『君の名は。』シンプルな過去作(2作しか観てない)に比べ全てが豪華！万人受けを狙ってエンタメ性が可なり増した意欲作！SFやコメディ要素も上手く噛み合っていて奇抜なストーリー展開だがテンポ良く観れます。ラストは小さく一歩前！って感じ。",
            " 『君の名は。』最初笑って途中ぐっと引き込まれて最後ホロッとするよくできたいい映画だった。後からスマホの日付はどうなってたんだろうとか気になったけど。それと、物の質感がリアルで凄かった。今のアニメってそういうもの？",
            " 『君の名は。』ずっと走ってるようなテンポの良さ、MVみたいに差し込まれる音楽など飽きさせない仕掛けがあって観る人のことをよく考えた作品だと思いました。終わった後の余韻が、これからも人生を紡いで行かなきゃねって気持ちにさせてくれます。",
            " これは完全に個人の価値観だけれど、どうしても、新海誠作品は観終わった後味が同じに感じてしまいますm(__)m",
            " 恋愛ドラマというジャンルが好きな人はたまらなく好きだろうし泣けると思います。真逆のようで根っこが同じなのが『シン・ゴジラ』こっちはもっと男臭くてドライ。",
            " 本来どうにもならない災害によって失われた命を映画というフィクションによって救う。完全に今の日本にとってリアルなアニメだと思います。「遠距離恋愛って切ないけど美しい」という新海誠監督と西野カナ大好きな人にはたまらない映画！",
            " 『君の名は。』コミカルでギャグテイストなところもありつつ新海監督らしい切なさも残しつつ、良い意味で想像を裏切られた内容でした。声優陣も脇役まで豪華で味のある人たちで、映像音声ストーリー全部文句なし！ぜひ言の葉の庭を予習して観てほしい",
            " 『君の名は。』＠新宿ピカデリー♪好きだ～！ 3回目は映画館から駅まで少し遠回りして徒歩10分くらいのプチ聖地巡礼、、LABIを眺めて雪の中のあの歩道橋を渡って帰ってきた。やっぱ映画の中の世界が目の前にあると何とも不思議な感覚だ。。",
            " 『君の名は。』考察できるのりしろを残した分かりやすくもオリジナリティ溢れるストーリーと圧倒的な映像力で新たな青春ファンタジーの金字塔を予感させる。日常と非日常、笑いと切なさ、感動のバランスが見事で何度も鳥肌がたった。声優陣もすごい！",
            " 『君の名は。』よかった。予想と違う方向に話が進んでいい意味で裏切られました。最後ちょっと蛇足かなあ。新海誠監督の映画を映画館で観たのは初めてだったけどさすがの圧巻。",
            " 君の名は。：良かった！まず映像が素晴らしいし、声優も良かった。最初の画面で、雰囲気にのまれた。一緒にいつつもズレてた二人が合わさる瞬間はもう最高。台詞の盛り上げ方も良かった。恋愛映画としてはのれなかったが、青春映画としては至高。",
            " 『君の名は。』観てきた！ 映像が美しくて話もよく出来た良い映画だった…ハードルを上げすぎていなければ……！！ 突っ込みどころは全部無視するとしても、OPでオチまで観客に提示してるんだから、中盤だけでなく後半にももうひと山欲しかったかな 終盤は全部、そらそうなるよねって感じだった",
            " 映画『君の名は。』を鑑賞。転校生的な入れ替わりラブコメイメージも「そうきたか」という鮮やかな展開で、口コミ効果を生む脚本が見事。ラストもカタルシスもある。新海監督カラーな繊細な映像美は健在。ラストのタイトルオチは、素晴らしい。",
            " 『君の名は。』男女入れ替わりもタイムスリップもよくある題材で、名前出てこない何て日常茶飯事（違うw）それを美しいアニメーションと練れた脚本で見せきった。手のひらに書かれた文字に涙。",
            " ",
            " 『君の名は。』を鑑賞。男女入れ替わりものＳＦファンタジー。やはりあの出来事から生まれた作品なのかな？抒情的な作風、写実的な風景描写（特に雨が好き）もあるけど、今回はそれを薄めて一般向け、王道向けになっている。物語性が高いし、何度か武者震いするシーンもあり、劇場でぜひ観たい作品。",
            " 『君の名は。』あ\"〜っシン・ゴジラでは描かれなかった「あの時」の気持ちを描いてくれる作品が出てくるんだ。５年目ということは2013年には企画が始まるわけで、もうほんとすごいと思う。いい仕事してるなあ。うらやましすぎる。☆彡★ノ○◉◎",
            " 『君の名は。』@TC日本橋。2回目の鑑賞も楽しめました。",
            " 『君の名は。』観た。転校生な入れ替わりラブコメと思いきやSFなラブストーリーで普通に面白かった。ただそれほど好きじゃないテイスト。編集が上手いので気持ち良いなと思ったよ。ただまぁ普通だなぁ。僕的に何かしら超常的な事が起きた場合それ相応の損失が欲しいんだよな、だってズルくない？",
            " 『君の名は。』そして、賛否あるだろうけど、個人的にはRADWIMPSの音楽たちがまた素晴らしかった。  サントラ欲しくなった。",
            " 『君の名は。』ストーリーは予想よりベタだけど、テンポも展開も声優もそして何より映像が素晴らしくてギュッと心を掴まれる。 東京の描写も、秋の描写も素敵だけど、やはり新海誠は雨だろうと思う。  最近の実写映画よりも感動のある作品だった。",
            " 『君の名は。』入れ替えや恋愛だけに物語が偏ってないのも良かった。話の流れテンポの良さ共にいい、それを包むRADWIMPSの音楽は映画の為に丁寧に作られていて素晴らしい。何より絵がとっても綺麗だった。ロケーションも最高だし、どの場面でも光の使い方が絶妙で絵画のような魅力があった。",
            " 『君の名は。』ストーリー的にはオーソドックスだけど、序盤のコミカルさ中盤からの緊迫感とうまくつなげてるなぁと。監督っぽさを残しつつも、キャッチャーさが出た感じ。映像はキレイだし、メイン二人の声優っぷりに違和感なかったのもいいね。",
            " 『君の名は。』観たけど、SFとしてなかなか面白かった。観る前はただの恋愛ものかと思ってたけど序盤の日常パートから、中盤以降ガラッと空気が変わりシリアスなお話に転換、そこでの頑張りがラストに結実するあたりがよくできてて、演出や綺麗な背景だけでなく、しっかり楽しめるエンタメでした。",
            " 『君の名は。』オープニングですべてわかってしまうっていうのは、好きではない。",
            " 『君の名は。』好きな内容で、とても良かったのだけど、個人的に歌が耳障りで、そこまでのめり込めず。私は歌よりも曲でグッとくるタイプなので。",
            " 『君の名は。』不思議とアニメじゃなく実写を見ている気分に！ストーリー？声優さん？映像？",
            " ＜君の名は。＞女子力の高い瀧くんに、男気溢れる三葉が素敵。主人公が４人いるような感覚で観てたなー。必死な想いと留めておけない記憶と確かに残っている感覚。そして日常が突然断ち切られる傷みが疼いて･･･終映後の他愛ないざわめきに一息つく",
            " 『君の名は。』RADWIMPS好きなのでサントラほしいなあと思ったけど流石に映画を食い過ぎなのでは…？と心配になるレベル。大丈夫だったのだろうかこれ…。",
            " 『君の名は。』主張してくるといえばさすがの背景とそして！なんといっても！RADWIMPS楽曲！すごい前に前に出てくるのでこれはもうRADWIMPSの壮大なアルバムのＰＶかな！？ってくらいには見終わったあとの印象がRADWIMPS",
            " 『君の名は。』しかし逆にしんかいまことのうっとおしいほどのフェチ感ある部分はより強調されたなあという。笑  こういうの描きたいんだなあっていうのがすごい画面から主張してくる。笑  そういう意味ではバランスはあんまりよくなかったかも。",
            " 『君の名は。』しんかいまことのいいところをかなり絞り込んで作ってあるので、いいところが目につくかんじ。透明感ときらきら感はほんとすごい。さすが。  画面として綺麗だったのでほあ～すごい～となるので楽しかった。",
            " 去年の「バケモノの子」に続くガッカリ夏のアニメ大ヒット映画。新海さんの良かったところが失われ、悪かった部分がより悪くなったようにしか思えませぬ。",
            " 『君の名は。』新海誠の過去作品のモチーフがふんだんに使われていて玄人は嬉しかったのではないだろうか。",
            " 『君の名は。』なかなか良かったな。 ",
            " 『君の名は。』一環した爽やかさは良いが、隕石級の大彗星ほぼオーロラ、屋台は発電機じゃないかなど、日本アニメの真骨頂ばりに周囲の細かすぎる描写とかにむしろあざとさを感じなくはない。日記付けてれば少なくとも曜日違うの気付くだろう的な？",
            " 『君の名は。』  チネチッタ 「LIVE サウンド」上映で鑑賞。RADWIMPSの音楽がクリアにドンと飛び込んでくる快感に酔う。",
            " 『君の名は。』正直なんでこれまでに社会現象になるくらい？と鑑賞前は思っていたが＞_＜日本のアニメを侮ってはダメ！大変な技術と努力の結晶。またその内容の充実度に興奮の余韻がたまらない！若いって凄い財産だ！",
            " 『君の名は。』声のキャストが絶妙。両主人公と先輩奥寺さんとお祖母様の旨さに感嘆！また新海監督のSFベースの脚本はただの入れ替わりではなく、人の絆を中心に巧み。繊細でこれ以上ない映像美、音楽もこれまた心地よい",
            " 『君の名は。』特に唯心論者の心には響きます。結びと時間の類似性、村を救いたい想いが引き起こした現象、全てが理に適ってます。時間軸はパラレルです。この作品も何らかの力が働いて生まれたはずです。これからは気になる事をもっと大切にします。",
            " 映画『君の名は。』鑑賞。よくある入れ替わりものかと思いきやSFだった青春映画。不覚にも感動した。新海誠作品は絵が綺麗なのはわかっていたが、今回は物語がよかった。これがメジャーなのかという納得のラストだったし(笑)",
            " 『君の名は。』ジブリがすっかり寡作になり、最新作も出資のみになってしまったところで、興行的にも評論家の評価の点でも大きな成功を収めた作品が出てくるのは嬉しいところ。新海誠、そして、細田守、日本アニメはまさにこれからが黄金時代か。",
            " 『君の名は。』  個人的には後半になってから色々ごちゃごちゃしててよくわからなかったです。  途中でオチも分かるような感じでちょっとすっきりしない感じでした。  でも、普通に感動しました。",
            " 『君の名は。』もてあました罪悪感とか自意識についてどうにかしたいって誠意は感じるかな？",
            " 『君の名は。』もう一回みないとわからん。",
            " 『君の名は。』＼(^o^)／ｵﾜﾀ  映像美がもはや日本的2D(風？)アニメを背負って立ってる印象すらあるな。内容はうーん・・・・・・・・・・・・・・・・・・・・",
            " 『君の名は。』  いいです  とてもいいです  実写じゃこうはいかないだろな。アニメだからこその良さがあった。  時間が経つにつれじわじわくるものがある。  そしてなにより奥寺センパイがいいですw",
            " 『君の名は。』、今年のベスト候補。作画に関して言えば、これまで私が観て来たアニメ映画トップレベル。空間表現がとにかくすごい、最初の数分でもう溜息。そして、この物語はアニメならではだろう。もし実写ではＳＦ過ぎになる。 ",
            " 65本目『君の名は。』。入れ替わり？くらいの情報は入ってたけど、まさかの衝撃的ＳＦ展開が。失われてしまった、忘れ去られた大事な何かを再び取り戻したいという切実な思いに揺さぶられる。今年10位に入る傑作。大人にも観てもらいたいなぁ。",
            " 『君の名は。』劇場で鑑賞。映像の美しさやモノローグ、越え難い事象により隔てられた男女の恋という監督の作家性はそのままに、グッと万人向けに仕上がった秀作。絶望的な事実を前にして尚奮闘する主人公に訪れる圧倒的ハッピーエンドに胸が熱くなる",
            " 『君の名は。』  兎に角最高です。  絶対円盤買います！",
            " 『君の名は。』監督 新海誠。神木隆之介 上白石萌音 長澤まさみ 市原悦子 声。よかった。「えっ？！」という展開とか、映像の美しさ。覚えていたいことが消えてしまうもどかしさはめちゃわかる…私の場合は年齢のせいかもともとの能力か(^^;",
            " 『君の名は。』残念ポイントは、主人公たちが心の中を叫びすぎてちょっとひくところ。とどこかで聴いたことのあるような音楽。映画の世界観に対して音楽の世界観が狭すぎなような…。音楽で盛り上げるところが多いだけに残念。 ",
            " 『君の名は。』あれって…と気になっていたことが最後にちゃんと回収され、ちゃんとしてる!!そして評判通りの背景の美しさ。よくある男女入れ替え転校生もの？とか思ってしまっていて本当にすいません！ ",
            " 『君の名は。』2回目鑑賞しました。やはり2回観ると物語の理解度が増す。特にオープニングと序盤からの伏線に注目してほしい。あと、前作『言の葉の庭』のヒロインが本作に出てたのも嬉しい。",
            " 『君の名は。』差し込む光の繊細さや開く扉の重みまで伝わってくる安藤雅司の作画、マーニーも凄かったが更に進化していて物語が盛り上がる前から涙目になってた…。SFとして、現実への甘い復讐劇としても傑作だった。そしてユキちゃん先生（涙）",
            " 『君の名は。』都会、田舎、青い空、太陽の光、木漏れ日、何気なく目にしている風景を美しく、懐かしく魅せてくれる。夢で男女が入れ変わりそれぞれの生活を体験〜発想が貧困な私は恋バナ？と思いきや…まさかのストーリー展開は深かった。",
            " 『君の名は。』観て良かった！何しろ前半のテンポの良さ、思いもしなかった後半。綺麗な映像と音楽もすごく良かったな…ホント観て良かったです",
            " この映画の評価は過去10年観た映画の中でもトップ10に入る名作かと。脚本もキャストも音楽も素晴らしい。どれ1つ欠けても成立しない。『君の名は。』",
            " 「君の名は。」観た。  新海誠なのに大衆向けアニメ映画扱いされてるから、今までの監督作品とは一線変わった内容かと思いきや、変態的背景描写もフェチズムも健在だし過去作オマージュに溢れてて、むしろ集大成だった！もし何も気にならない学生の頃に観れてたら純粋に泣けたんだろうなあ…悔しい。",
            " 『君の名は。』これはよかった、めっちゃ泣いた。覚えてたいのに忘れちゃうのはきっついね。時間にもズレがあったとは意外。ほんと絵が綺麗音楽綺麗。過去改変できてよかったね。。。",
            " 『君の名は。』観た   これはなるべく前情報なしで観た方が良いね   年齢関係なく引き込まれる内容で大満足 ",
            " 「君の名は。」、僕の好きだった新海誠が帰ってきた。",
            " 『君の名は。』＠20160903_立川",
            " 『君の名は。』「ほしのこえ」の裏面が「秒速５センチメートル」だとしたら、５センチの裏面が「君の名は。」だというのが個人的な理解かな。やはり「お互いの想い」と「それを隔てる距離」の物語。",
            " 『君の名は。』これまでの新海作品がことごとく合わなかったから不安だったけど、楽しめました。神木くん、実写の「転校生」やってほしいね……神木くんならまだできるでしょ…ていうかわたしはてっしーに惚れましたけどね。「腐敗の臭いがするなあ」",
            " 『君の名は。』新海作品は映像は綺麗だが中身がイマイチという印象…だったが、今作は面白かった。ツッコミどころ山ほどあってきりがないけど、そこに触れるのはヤボ。あと平日の割に、アニメ映画の割に客層が広く人が多かった気がする。何でだ？",
            " 『君の名は。』3.11以後のファンタジー映画の秀作。彗星の持つプラス面とマイナス面を巧みに取り入れているのが甘さの中にビターを加える。前半は想定内だが後半大胆に舵を切る。難しい役どころのヴォイスキャストも健闘している。選曲も抜群。",
            " 『君の名は。』新海監督の画作りがそうなのか、今のアニメがそうなっているのか定かではありませんが。写真撮ってて、目の良い方は全カット焦点距離を当てられるのではないでしょうか。それくらいカットごとの精度が高くて、極めて実写に近いです。",
            " 『君の名は。』二回目。情報量の多い映画なので、二回観て気付くことも多いですね。あのキャラがなんであの行動をとったのか、普段からずっと持ってるプロップでそれとなく示唆していたり。一回目では気付きませんでした。ほんと良く出来てますね。",
            " 『君の名は。』未来と過去、男と女、都会と田舎、生と死、、な対照感と新海さんのいつもの距離感マジック（もどかしい）とうまく噛み合っててよい",
            " 『君の名は。』  期待が大きすぎたのか、脚本に意外性がなく、よくある話し。2人のもどかしすぎる関係性や彗星と糸、水の描写は素晴らしかった。期待を超える感動を待っていたけど、それはなかったな、、、",
            " 『君の名は。』転校生や時をかける少女の要素に『ほしのこえ』以来一貫した新海誠監督ならではの世界観の美しい映画。映像の美しさは勿論だが、ストーリーに惹きつけられた。日本といえば神だね、やはり。声優が素晴らしい！",
            " 『君の名は。』作品の世界観に引き込まれてしまった。前半の身体が入れ替わるあたりは人の2倍人生を楽しめる！と思ってたけど、後半は夢も含めて過去は過ぎ去って忘れられていく…と、そんな切ない思いを感じてしまう作品でした。",
            " 『君の名は。』※ネタバレ    いや普通に日々暮らしてたら、今が西暦何年かは自然と目に入ってくるだろ！気づくだろ！  高3が中3になってたら見た目で気づくだろ！  そんなご都合主義や穴が満載でそこが気になってイマイチ入っていけず",
            " 『君の名は。』観賞。状況の説明も上手く、非常にテンポよく進んで行く前半部。傑作！の予感もあったが、後半になってまったく乗れず･･･ファンタジーにファンタジーを重ねた展開に、何故？何で？の連続。トータルでは楽しめましたが。",
            " 『君の名は。』ちょっと後半ひっかかる部分があったりしたけど、切なくてカタルシスもあって面白かった（劇中での大音量BGMはどうなの…）神木くんはいいなぁ。永遠の高校生。中身女子がとても自然。",
            " 『君の名は。』チンピラカッターとか、悪そうなのに盛り上げの役にたたないクラスメートとか、悪そうなのにとくに意味のない茶風林とか、ラストのニアミス天丼とか、もう少しネジを締め直したら傑作になっただろうに。",
            " 『君の名は。』超面白ぃぃっっっくなりっそう！ なんだかリーチばかりで全くあたりがでないヤキモキするシーンが全編にわたってある。好きな要素がてんこ盛りなだけに、あれももっとああしてあぁあんってなる。",
            " 『君の名は。』今年は、この映画と『シン・ゴジラ』を劇場で観れたというだけで自分にとっては邦画大当たりの年になりました。根底では同じテーマを扱っている両作品が、ほぼ同じ時期に公開されていることにシンクロニシティを感じます。",
            " 『君の名は。』よくある恋愛ものではなく、映画好きが同じ枠で語れるとしたら『時をかける少女』、『インターステラー』があがってくると思われます。ここでピンときた方は、劇場で観ても後悔はしない作品です。",
            " 『君の名は。』ストーリーも画もきれいで素晴らしい映画でした。キャラも良く動くなーと思ったら、作画監督が安藤雅司さんなのですね。納得。メインの観客は、主人公達と同じ学生さんなのだと思いますが、どの世代が観ても楽しめるエンタメ作品です。",
            " 『君の名は。』★★★★★  意外とSFでびっくりしたけど、話もテンポよかったし、ちゃんと感動した！  RAD最高、背景綺麗、三葉かわいい、瀧くん就活頑張れ！！",
            " 『君の名は。』  「何かを探し求めてるんだけど、それが何かは分からなくてもどかしい」  「数年前に地方で起きた大災害のことをすっかり忘れていた」  裏テーマというか暗喩はこのへんかな。",
            " 『君の名は。』ご都合主義やベタや伏線にまったく気づかない10代の頃観たらアツくなったんだろうな。音楽ははまってた。",
            " お年頃の学生で満員御礼『君の名は。』  無粋な僕があれこれいうと興ざめするだろうから、隣に座ってたイマドキな男子高校生グループの反応でいうと、笑って泣いてとても素直で良い反応していたよ ",
            " 『君の名は。』  2人の主人公が入れ替わってることに気付き、情報を共有する場面、  RADWINPSの曲も含めてテンポが良く観ててとても気持ちがよかった。",
            " 『君の名は。』監督以前のスタイルに再び継、映像は静止画みたいに美しく、心に響く。ただの恋愛物語と思ったが、「災害」に監督の考えが混じり入ってる。傑作。★★★★★（5/5）",
            " 『君の名は。』新宿ピカデリーで鑑賞。評判通りの面白さ！静かに進む前半の青春ストーリーから、怒涛のSF的展開の中盤以降はかなり引き込まれた。これ以上は書けねぇ。今年のベスト3に入るかも。大満足。",
            " 『君の名は。』一つ一つのネタは使い古された感はあるけれど、それを意外なつなぎ方で結び合わせてあって、新鮮な驚きがあった。全編RADWIMPSの楽曲がフィーチャーされているので彼等のファンは更に満足度が高いだろう。映像は流石の新海印！",
            " 『君の名は。』  綺麗な映像。声優も良い！だけどただのSF。なにが言いたいのかわかりにくい。私には響かなかった。みつはが父親を説得するシーンが欲しかった気がします。挿入歌もあるタイミングで雑音に変わった。",
            " 『君の名は。』丁度、秋彼岸前に上映という時期も良かった。  作中に彼岸へ至る話も含まれるので、なかなか印象的だった。  瀧君が○○を探すとき一緒に探してくれる友人がいたり、○○自身の声が聞こえたり。",
            " 『君の名は。』時間を置いてもう一度観た。  1回目を観たあと『秒速5センチメートル』観た方が良いと聞いて観た。  鑑賞後少し鬱になった。  再度観た今作の方が、主役二人が一方通行じゃないので安心して観れた。",
            " 『君の名は。』あ、普通に面白かったです。オススメ。",
            " 『君の名は。』正直設定のあやふやさの方に意識がいっちゃってそんなに乗り切れなかった。  あそこで書かれた言葉に「いや名前書けよ。あのアホ」と思っちまったオイラはダメな奴です(・_・、)",
            " 『君の名は。』期待以上の作品でした。新海誠監督作品の中でも一番のお気に入り",
            " 昨日観た映画「君の名は。」イオンシネマMMにて超満員の中、いい席で鑑賞。  珍しく予告を見て観る事決定。10代中心なのに上映中とっても静か。  この作品の良さは『結ぶ』という言葉による『皆繋がってる』って事が実感出来るからなのでは。  今年の夏もいいアニメ映画に出逢えました。",
            " 『君の名は。』入れ替え男女の日常を描く話だと勝手に思っていたので、意外な展開にびっくりだったけど、新海誠の｢震災後｣作品を観られた感慨に浸っている今。空や景色や大都会の街並みさえもただただ美しく、溜息が出るほど。新海誠の集大成でした",
            " 『君の名は。』10/10点。    奇跡的大傑作。災害を過去にしない、他人事にしない、をこんなアプローチで作品にできるなんて。    ディティールで言いたいことは山ほどあるけど、そのダイナミズムに持ってかれた。やられた。悔しい。",
            " 『君の名は。』単純な男女入れ替わりの話だろうと思っていたら、時空を越えててSF度が高かった。自分でもわからない涙が出た。新宿の街並みがﾘｱﾙで、ﾊﾞﾙﾄ9で観てたら「あっ、今ここにいる！」と思ってしまった。",
            " 君の名は。  王道的な題材を優秀なアニメーターと話題性だけじゃない素晴らしいミュージシャン&俳優によって鮮明な舞台と生き生きしたキャラと共に昇華させられた感情的な説得力がある傑作。  これまでの新海監督の集大成。",
            " 音楽も風景も声も美しい。  ジブリの空気でキャラメルボックスの舞台観てるような大満足感。一つ一つをよく見ればオーソドックスな要素の組み合わせでも、えっ更にこうなるの？どうなるの？と、構成の妙で何度も思わされて片時も目が離せなかった。",
            " 『君の名は。』の感想書きました。難しいことはいらない。とにかく、観に行ってください。  ",
            " 『君の名は。』夕陽見てるだけで涙出るようになってしまった。この胸の何かになんて名前をつければいい？新海誠か？それはなんかいやだな。監督が実は美少女でありますように",
            " 『君の名は。』傑作！内向きな作品ばかりの新海監督がまさかこんな外向きで今日的で誰でも楽しめるエンタメを作ってしまうなんて！心情のほぼ全てモノローグで説明してしまうけどタイミングとキャラが練られてるから最後までドキドキしながら観れた。",
            " 『君の名は。』コミカルで微笑ましい序盤から波乱と怒涛の展開を経て、誰もが幸福感で笑顔となるエンディングまで至福の107分。いつもながらの全編に渡る圧倒的な美しい田舎、そして都会の風景にため息を漏らす映像美。 新海誠監督恐るべし。",
            " 今から映画『君の名は。』観る〜",
            " 『君の名は。』  声優陣で特筆すべきは神木君のJK演技の素晴らしさ。新海監督が神木君の中に女子高生が住んでいると言った意味がよくわかった。上白石萌音や長澤まさみの演技も素晴らしく、瑞々しい新海ワールドによくマッチしていた。",
            " 『君の名は。』  これが細田守監督だったら、三葉が父親を説得し村人が総出で脱出に力を合わせる場面が丁寧に描かれたのではないかと思う。そこをサラッと新聞記事で説明するだけで済ませているのが、新海監督の美学なんだろうけれども。",
            " 『君の名は。』  美麗な画面や男女のすれ違いのせつなさは、新海誠作品では毎度お馴染みなので今さら驚くほどでもなかったが、今回は2人が力を合わせて大きな災厄に立ち向かうという骨太なドラマが加わったことでとても見応えがあった。",
            " 『君の名は。』",
            " 『君の名は。』",
            " 『君の名は。』様々な意味で『シン・ゴジラ』と同じ「今の日本」だからこそ、産み出された傑作だと思った。この2本が今、同時期に劇場を揺るがせているのは、偶然だけど偶然じゃない。新海先生流の言葉を借りれば、これこそ「必然」というやつか。",
            " 『君の名は。』なぜここまで高評価なのかがわからないが楽しめる。思ってた以上にSF",
            " 『君の名は。』 単なる入れ替わりものの話じゃなかった。黄昏時直前の主人公のふたりが声はするのにどこにいるかわからない”どこ？どこ？どこ？・・・”というところがウマイな～と思った。見えない人との恋物語。この話はネタバレ禁止でしょう。",
            " 『君の名は。』言の葉の庭ではほとんどお互いの名前を呼び合っていないので、対比が何とも可笑しい。ご都合主義？物語くらいはそうでなくては。とても面白かったのですがテーマソングがあまり好きになれず、しかも何回も流れてクドかったです。",
            " 『君の名は。』＠新宿ピカデリー♪ストーリーを知ってる2回目だからこその発見とかもあってやっぱすごいや！ リアクションばっちりな満席の新ピカ最大スクリーンで、あの空気がかわる瞬間に劇場内誰もいないかの如く静寂が支配したのには震えた…。",
            " 『君の名は。』→写実的な映像美と鮮やかな色彩表現で描かれる情景、架空の町・糸守という土地の持つ日常と同居した神秘性の中に入れ替わりという虚構が溶け込んだ世界観は、アニメーションだからこそ成立するものなのだろうと感じさせられる。",
            " 『君の名は。』面白い！観に来てる人はリア充カップル層が多いけど、まぁ展開はアニメだなーって思う作品です(良い意味)話すと全てネタバレになりそうだから言えないけど、新海さんの作品は風景だけでも観る価値あるね……",
            " 『君の名は。』最初は笑える感じだったけど、だんだん終盤になるにつれて切なくなっていって…でも、最後はめちゃめちゃ感動しましたっ！！",
            " 『君の名は。』一言でいうと青春版インターステラー。ファンタジー・SFの体裁を取りながらも根本には繋がりを描いてるからグッドくる。綺麗な映像で描く対象的な悲劇性が素晴らしいスパイス。ただ、挿入歌がやっぱり邪魔。数減らせばベスト。",
            " 『君の名は。』＠TC日本橋。新海監督独特の空とSF考証を絡めた映像美とバランス良いボーイミーツガールな展開は過去の作品群をインスパイアされた印象・・・監督には今後も素敵な作品を作り続けてほしいです。",
            " 『君の名は。』コミカル青春からの人と人との繋がり、絆！主人公達やないけど後半の盛り上がりで気付いたら涙流れてたわぁ！ちょっと綺麗すぎる感あるけどね。(笑)それにしても後半は大胆な展開っすよねぇ！音楽もよかったぁ！  ",
            " 『君の名は。』鑑賞。前半の男女入れ替わりのコミカルな面白さから、大きな話になっていく後半への転換がダイナミック。人と人が繋がる事で得られる力を信じたいという願いが込められていると感じた。",
            " 【君の名は。】天空を包んだ息を呑むほどの美しい光景の謎へ…何時しか男女の高校生二人が繋がっていく過程は次第に加速して切なさを増す。既視感あるネタと感触ながら夢想を確かな青春SFファンタジーへと昇華させた脚本が良くできている。 ",
            " 序盤から作り手の大林宣彦映画への偏愛をこれでもかと盛り込み、そして「え、そっちだったの！？」ジャンル展開から本来の作家性に帰結っていう相変わらず非常、いや異常に律儀な語り口ながら、そんな新海誠の紛う事なき現時点最高傑作『君の名は。』",
            " 『君の名は。』正統派なボーイミーツガールもの。コミカルでテンポの良い前半、物語が大きく動く中盤とのさじ加減が程よく、目まぐるしく移り変わる展開にぐいぐい引き込まれた。→",
            " 『君の名は。』豊洲で長女と鑑賞。  思いが世界・歴史を変えるというストーリーはいいね。  神木さん、上白石さんの声がとても良かった。",
            " 『君の名は。』御都合主義の展開が気にならなければ、楽しめる映画。相変わらず音楽の使い方は上手い新海監督。何も考えずに見るには良い映画だと思った。",
            " 新世代の巨匠、現時点での集大成。必見。  超写実的な画に、フォークロア、SF要素を詰め込んだ爽やかラブロマンス！  時間と距離に隔たれたふたりがついに出会えたよ！   ",
            " 『君の名は。』  今年下半期暫定ベスト  距離を主題としたほろ苦いストーリー、極限まで洗練された作画、美しい音楽と新海誠監督の良さが全て詰まった作品  監督の作品では若干ネックだったナレーションの多さも今作では改善されてました",
            " 『君の名は。』すごいよかった。ストーリーだけじゃなく、映像・音楽を上手く使った起承転結が素晴らしくて、改めてすごい監督だなって思った。雪野先生が出てきて、言の葉を見たくなった。また一つ好きな映画が増えてよかった。",
            " 『君の名は。』を鑑賞。こんなにも胸が熱く、体が打ち震えたアニメーション映画はおそらく今までにない。映像、音楽、脚本、演出、全てが最高だ。おそらく新海誠監督の一番の代表作として永く愛されると思う。",
            " 『君の名は。』（続き）。アニメで素晴らしい背景美術を観ているだけでご飯三杯くらい行けちゃう人間なので、これだけでも満足なんですが、劇中で風景描写をすることにも意味がある展開になっていたのもツボでした。  ",
            " 『君の名は。』（続き）。設定には多少突っ込みはあるんですが、これくらいは勢いで良いんじゃないですね。主演二人はかなりの難役（実質二役）でしたが、お見事でした。キーの脇役、終わるまで長澤まさみとは気がつかなかった。このレベルなら俳優さんが声を当てても問題ないんだけどね。  ",
            " 映画『君の名は。』感想。初期からのファンとしては、これだけ拡大公開されて幅広い方々が観に来ているだけで感涙モノ。圧倒的な映像美に磨きがかかり、物語にも工夫が凝らされており、今年ベスト級のデキ。途中「え？こんな展開なの？」となるので気になる人はネタバレを目にする前に観ておくべき  ",
            " 『君の名は。』予告や試写レビューから内容はほぼ想定内。難しい要素をメインに据えてるが、この映画が一種の慰めにはなるのかは分からない。ただエンタメとしてこうなるといいなって要素押さえた構成と、神木くんと萌音ちゃんの声当てがとても良かった。テーマは一期一会を大事にしろということか。",
            " 『君の名は。』とりあえず一言言うなら、まさに新海誠の集大成とも言うべき映画でしたのう。新海ファンには嬉しいキャラクターのカメオ出演もあり。",
            " 『君の名は。』★★★★★★★★☆☆・・・名作",
            " 『君の名は。』いやあ…見終わって、しばし呆然としてしまった。これは新海誠の最高傑作だの、アニメの水準がどうだのと言う次元を超えて、日本が誇る絵画映像エンターテイメントとして、殆ど完全無欠の傑作。言うなれば、化け物。",
            " 『君の名は。』@ 109箕面観。この監督さんの作品は初観。だから先入観なしに普通に素直に観れた。何処かで観たネタではある。が、その映像美の中、人との「結び」を主軸に活路に躍動するキャラ達、前半と中盤以降でガラリと変わる世界に魅入ってしまった！涙は流れなかったが感涙した！お見事！",
            " 『君の名は。』わたしの片割れ 映画@見取り八段 ",
            " 『君の名は。』おっぱいのぐだりで隣の人が笑っていたけど、個人的に爆笑したのはクライッマクス前の完全に犯罪行為そのものであそこら辺作画がはっちゃけていたｗ",
            " 「君の名は。」市原悦子演じるおばあちゃんの言葉は仮面ライダー1号を思い出し、終盤の展開はインターステラーを彷彿とさせる。 ",
            " 『君の名は。』「君の名は。」あとシンゴジラほどではないけど震災のメタファーが入っていて、普段目にしている街もあっさりと無くなるという残酷さも。 ",
            " 『君の名は。』「君の名は。」あと父親的なものとの対立は「星を追う子供」。 タバコを吸う年上の女性は「言の葉の庭」から来ていると思う。 ",
            " 「君の名は。」見た。これは青春SFの皮をかぶった人にとって大切なモノを描いた傑作だと思う。   ",
            " 『君の名は。』新海誠監督ごめんなさい。「モノローグウザい」とか「ポエムしんどい」とか思っていて本当にごめんなさい！そう思っていた自分をぶん殴りたい！監督にしかできない、その集大成すぎる大\b傑作です！とにかく観ろ！！！！",
            " 『君の名は。』新海誠作品っていつも祈るような思いで鑑賞してきたけど、本作はより一層その気持ちが強かった。だからこそあのラストで震えたし、涙が出た ",
            " 『君の名は。』前回の言の葉の庭の庭を見ていたので、ちょっともの足りなく感じました。  ",
            " 『君の名は。』は新海誠の集大成的な作品には違いないけど、それと同時に新機軸を打ち出しており、それが従来からのファンとしては驚きでもあり戸惑いでもあるんだよな。でも一歩踏み出すことに強い意志を感じて震えたし、エンタメとしても十分楽しめる映画に仕上がっているのでもう降参するしかない。",
            " 『君の名は。』過去の作品のエッセンスを凝縮し、さらに一段の高みに引き上げた新海誠監督の集大成たるファンタジックラブストーリー。可能ならば「秒速5センチメートル」を見ておくと、主役二人を応援したい度が倍増必至。",
            " 『君の名は。』原点回帰だが、中盤の出来事では『ほしのこえ』以上に絶望させられる。  しかし、それ以上に希望が持て終盤に向けて加速する物語の勢いに圧倒された。  時間を置いて、もう一度観に行きたい。",
            " 『君の名は。』観た。  実に新海誠監督らしい作風というか原点回帰といえる作品だと感じた。  初期作品の『ほしのこえ』に近い。  しかし『ほしのこえ』は鑑賞後に心に穴が空いた気持ちになったが、今作はそうはならない。",
            " 『君の名は。』鑑賞。美しい風景と僕らの日常と時と魂の交差。あの新海誠の世界だがポエムは控え目で物語る。ぎこちなさはあるが映画はやがて壮大なスケールの中、鎮魂と希望の鐘を鳴らし始める。忘れかけていた繋がりとちぎれそうな感情が去来し涙。いまだ映画が続いてるような感覚を噛みしめている。",
            " 『君の名は。』予告で一部ネタバレしてる部分があったので、仕掛けはある程度承知で鑑賞。うむ、面白かった。  軽く捻りはいれているけど、捻りをねじ伏せてまっすぐ進む豪速球。青春じゃのう。",
            " 『君の名は。』ネタバレ回避して何の情報も入れず見ることを薦める",
            " 『君の名は。』観賞  うん、文句言いたい人の気持ちは分かるし気になる人は何じゃこりゃの連発かもしれん  でもね…良いじゃんそんな事は、あのラストが全てなんだよこの映画は！  前半と後半のテンションがガラリと変わるのも個人的に好き",
            " 『君の名は。』説明すると違うものになりそうで、各々が観て感じて下さいとしか。新海監督の作品は映像と音楽がいつも最高なのだが、ここから入ってこの曲になったのか（映画の話）という驚きが涙に変わる瞬間に自分自身が驚いてしまう。なぜか泣く！",
            " あとエンドロールが長くて長くて…つまり関わってるスタッフが多いということでジブリの後釜を作ろうとしてるのか。川村Pは鈴木Pになりたいのか。",
            " ほぼ満席で若い子も多くて「騒がしかったりするのかな…(´Д` )」とゲンナリしてたけど杞憂だった。何回か客席の集中力が高まる瞬間があって最後列はそういうのもわかるから面白かったね。でもスクリーンが遠かったから今度はもっと前方席で！",
            " 予告で見せすぎなのでは…と危惧していたけど、結果としてあれはすごくいい予告だった！情報をあまり入れてなくて、神木くんと上白石萌音ちゃんしか声優陣を知らなかったのでエンドロールで驚いた。そのくらい自然で芸能人っぽさが無い演出だったよ。",
            " 『君の名は。』なんと言っていいのか…すごかった。感想が上手く言葉にならない。泣くかと思ったのにそれどころじゃなかったよ…。",
            " 『君の名は。』壮大なPV、すれ違う男女といつもの新海作品の要素はあるが、まずは入れ替わりの脚本が「楽しい」そして、距離を乗り越えようとする二人には確かに「頑張れ」と。綺麗な諦めではない、必死に未来に手を伸ばす確かな煌めきを見た",
            " 『君の名は。』みる。",
            " 『君の名は。』  今まで見た映画でトップクラスにかんどう。  朝と夜二回見た。",
            " 『君の名は。』でもスゲー飲み混みにくいトコもあるし、歌い過ぎじゃ…って気持ちも無くはないし、スマホがある現代だとこういう物語作るの大変だよなぁとかウ〜ムって思うトコもそらあったさ。でも感動したんだからしょうがないよ！",
            " 『君の名は。』高校生の男女が入れ替わるストーリーで世にも奇妙的なありふれた設定……という所までが予告から解る部分。後半からの展開がもう……！いや、何のネタバレも読まずにご覧になった方がいいです。疾走する青春物語。良作！ ",
            " 『君の名は。』泣いてたよ。SF系に見えようとも大作映画になろうとも監督は\"あの\"先を描くためにやってきたんすね。ってか\"あの先\"を描く為にはここまで行かなきゃいけなかったんすよねって考えると泣けてしょうがない。",
            " 新ピカで『君の名は。』。程よい青春アニメというところで。脚本上の疑問点とか、構造上の人称のブレによる不満感とか、引っかかる箇所が多いのが難点ではあるけれど、笑いとかサスペンスとか感動とか、いい感じのバランスで。美術はもっと「匂い」を感じたかったかな。",
            " 『君の名は。』「言の葉〜」はウェットで好きじゃなかっけど、これはいい！みつは&たきくんの人物像、映像、音楽、力強いストーリーとメッセージ、見終わった後の余韻がすごいの。神木&上白石の声もアニメ声じゃなくて、よく響く発音がよかった〜",
            " 『君の名は。』嫌な所が無いではない。オープニングは不要では･入れ替わり描写に新鮮味があると良かった･終盤『貴方の名前は?』的なことちょっと言い過ぎ･そんなに気持ちの良いおっぱいなんだ(笑) とかありますがそんなことは些細なもんです。",
            " 『君の名は。』傑作。入れ替わり、タイムパラドクスそして震災への鎮魂歌を詰め込み、全体としてはこの上なくロマンチックな現代の七夕物語を語ってみせた。まずこの脚本が秀逸。加えてテンポ感と適度なユーモア、そしてファンサービスも忘れない。",
            " 『君の名は。』美しい情景描写や心理描写はそのままに今までの新海作品より全てに疾走感の有る作品。初めて新海作品に触れる人にも取っ付き易い様な仕上がり。  ",
            " 『君の名は。』主人公の入れ替わりも不自然さを感じなくて。行きつ戻りつの部分もわかりやすく。風景も美しく、心の洗われ映画でした！",
            " 『君の名は。』 あまり男女の入れ替わりもの、恋愛ものは小っ恥ずかしいくて好きではない。アニメーション映画は子供が観るものだ。それは全て偏見だったのかと思わせるほど、自分の価値観を根底から変えてしまうような作品だった。",
            " 『君の名は。』素晴らしい作品！男女の入れ替わりで前半は楽しませるも、途中からの急展開で更にぐいぐい引き込まれ、涙。風景も本当に綺麗で、随所の音楽もいい感じ。単なる入れ替わり作品じゃないと思ってたけど、驚きと感動で胸いっぱいです。",
            " 『君の名は。』初日舞台挨拶回。単純な男女入れ替わりものになることはないだろうと思っていたが、なるほどこう来たか！ 『秒速5センチメートル』から9年を経てこのラストに至ったことを考えるといろいろ感慨深い。",
            " 『君の名は。』  でもあのTVアニメのOPみたいなのと、歌詞のある歌にセリフをかぶせるのだけはやめてほしいとおもいました。",
            " 『君の名は。』  日本人は妄想ばっかりとか言われるけど、  妄信的で観念的ですぐ運命とか言い出しちゃうのは古来から伝わる日本の伝統芸能だ！という勢いを感じますが、  新海誠はあんまり狙ってないみたいで、こいつヤバいと思いました。",
            " 『君の名は。』君の名は。観てきました。またあとで詳しく感想を書こうと思いますが  手短かに。直ぐに映画館に行け！近年稀に見る傑作アニメ映画だから！おそらくアニメ史に名を残すことになる伝説の始まりの目撃者になれるから！",
            " 『君の名は。』  超最高！  シンゴジラが日本の「美徳」を肯定する映画なら、  こっちは日本の「病んでる部分」を完全肯定する映画。  ああ確かにキモいよ、でもそれの何が悪い！って。  ",
            " 『君の名は。』これまでの作品よりスケールアップした本作。遠距離恋愛や歳の差などの距離的な間隔が描かれていたが今回は互いが入れ替わる時間的な距離が問題になっている。新海誠作品に外れなし。",
            " 『君の名は。』 2回目の鑑賞でスッキリ！ 最初は音響が悪かったせいもあり聞き取れないセリフが幾つかあった。 何ともロマンチックな物語である。 ",
            " 『",
            " 『君の名は。』  どうせまた鬱映画なんだろと斜に構えてたんですが。  これはずるい！音楽で持っていかれストーリーでノックアウト。  新海監督作品で一番好き。次世代のジブリとか目指さなくていい。  もう少しくっついて居たくなったけど相手が居ないので一人中華料理屋で涙を拭きます。",
            " 『君の名は。』試写会。三葉と瀧が入れ替わる場面はもっと長くても良かったかも。なかなか出会えない二人がもどかしい。燃えるような紅葉は写真のように綺麗でした。風景が本当に美しいです。でも、やっぱり青春真っ只中の人が観た方が面白いのかな。今一つ感情移入できず。",
            " 『君の名は。』",
            " 『君の名は。』予告からは入れ替わりを思わせたが、ただの入れ替わりではなかった。3年という時間軸を超えて入れ替わったり、もとに戻ったりと、忙しい内容です。何を言ってるか分からないと思いますが、新海誠監督の新作なので、期待出来ます！",
            " 『君の名は。』 ファンタジー作品としても一級品であると思うが、どうも乗り切れなかったのは私の年のせいだと思うｗ ",
            " 『君の名は。』新海誠監督の最新アニメーションは、美しい映像で綴られた現代版とりかへばや物語を通して、時が経ても、離れ離れになっても、失いたくない大切な思いや記憶を観ている者の心を揺り動かして呼び覚ましてくれます。",
            " 『君の名は。』恋愛やファンタジー要素だけでない体感型アニメ、いやそれ以上のリアリティを感じた！時間軸と入れ替わりを巧みに使い現代風ツールが出てきても感じるレトロ感と言うか懐かしさ。【撚り集めた】思い、エンディング曲と感じて欲しい！",
            " 一ツ橋ホールで『君の名は。』試写会。これは、おもしろい。ただの入れ替わり映画じゃないんですね。楽しい要素の前半に、複雑に絡み合っていく展開。映像の綺麗さに音楽の使い方もお見事でした。胸がいっぱいになる素晴らしい映画でした。感動。",
            " 『君の名は。』試写＠一ツ橋ホール♪すんごい！ 現実な風景や幻想的な彗星、予告からは思いもよらない展開、圧倒されちゃってただだだ息をのむばかり…。入れ替わる2人同様に、こんがらがって、それでも1本につながって、一緒に体験してるみたい。",
            " 『君の名は。』試写会にて。新海監督の空、雲とか色の表現が本当に綺麗。これは大きいスクリーンで見るべき！主人公ふたりのすれ違いにヤキモキし、前半の明るいが吹っ飛ぶ後半はどきどき。RADWIMPSの曲も雰囲気にあってて素敵でした。",
            " アメブロを更新しました。 『「君の名は。」ストーリーが良く出来ているなぁ。ただの入れ替わりじゃないとこが凄い！』  ⇒ ",
            " 『君の名は。』試写会にて観賞。画面いっばいにひろがる景色が、本当に綺麗。高校生の日常と非日常が、どちらも愛しくて、胸がいっぱいになる。日常の大切さ。そしてもどかしさ。RADWIMPSの曲も素晴らしかった。",
            " 家の名は。もいいけど  音がなあ  しょっぼい……    おれにできるのはここまでや……",
            " ブルーレイ  再生しだして、すげーきれい！って感動したけど  だんだん慣れてきちゃった  ふふふ    UHDやばそう",
            " かたわれ時の2人から  スパークルシークエンスで最高になっちゃう",
            " 『君の名は。』のブルーレイ  みるときがきたぜ",
            " 『君の名は。』と『片隅に』、2016年くくり。どっちの主人公も絵を描くんだ。",
            " 奥寺先輩の婚約者、デッカードはレプリカント、知りたくなかった事実だ。",
            " やろうぜ！！おれたちで！！！"
        ]
    }
}