{
    "title": "ライト/オフ",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 1632,
            "each_tweet_amount": {
                "good": 55,
                "even": 17,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライト／オフ』 ",
            " 『ライト／オフ』…【ココイチ】母の決断により迎えるエピローグ。但し、円盤に収録されている“未公開シーン”が本来の結末（劇中での最大光量シーン）のため、姉弟の安堵ある退治かどうかが問われる。武器を命名するなら、ブラックライトセイバー。",
            " 『ライト／オフ』  2016年のホラー映画。  ダイアナというオバケが、ライトを消すと現れるのか、あるいはそこにいるのだけれどもライトを消すことにより見えるのか、というのがよくわからず、考えていると眠くなり",
            " 『ライト／オフ』★★★",
            " 『ライト／オフ』電気つけたら消える消したら出てくるオバケ、アイデアは良い。クライマックスは明るい所に出てどんどん焼け爛れていきながらも喚き暴れて人々を翻弄するシーンを描いたら悲しくも呆気ないあの結末も映えただろうに。予算かな。  ",
            " 『ライト／オフ』  ソウ、インシディアス、死霊館の各シリーズの生みの親、平成のサム・ライミもしくはトビー・フーパーこと（笑）ジェームズ・ワン制作ということでたいへん期待して観たわけだが、、、期待値が高すぎたのか凡庸な作品だった。",
            " 『ライト／オフ』ホラー映画は余り好きじゃないけど、コレは面白かった！ストーリーも割とちゃんとしてて演出も飽きさせない。さすがジェームズ・ワン！にしても、こういう映画に出てくる警察はなぜに毎回嚙ませ犬なのか(´・ω・｀)",
            " 『ライト／オフ』暗い所にしか現れない怪物。アイデアをなかなか良く練ってあって面白かった。",
            " 『ライト／オフ』最初はチョー怖い。慣れてきちゃうのかだんだん怖くなくなってくる。よくできていると思うけど最後にお母さんが自殺して影が消えちゃうオチはちょっと物足りない。エンディングの救急車の後ろに座って抱き合うシーンとか見飽きた感じで興ざめ。",
            " 『ライト／オフ』冒頭の電気消すと何かがいるってシーンが怖くて好きだったけど、マリアベロやテリーサパーマー、弟くんの演技も良かったけど、全体的にツッコミどころも多く、後半あまり怖くないので普通かな〜🤔",
            " 「ﾗｲﾄ/ｵﾌ」鑑賞終了。暗くなって、いきなり怖いﾓﾉでてきて、意味分からんので怖いっちゃー怖い。そのﾊﾞｹﾓﾉが元々は身体的にも精神的にも病んでた単なる\"人\"?  人だった頃から変だったから治療が失敗して...ってこと?  なんか大事なﾄｺが曖昧なので堪能できず。  ",
            " 『ライト／オフ』光と影の演出が巧く、特に終盤の銃を発泡するシーン、あの演出は素晴らしすぎる！！！思わず唸りましたw  序盤から早々に引き込まれ、短い上映時間のわりにしっかりとした内容なので、自信をもってオススメできる良作、でした☆",
            " 『ライト／オフ』ジェームズ・ワンの名前が製作陣の中に。これってホラー版だるまさんが転んだ、なんだけど、遊びでもどきっとすることがあった人少なくないですよね。ダイアナという暗闇に潜む者との対決は家族の再びの結束でどうなるのか？",
            " 『ライト／オフ』評判が良かったので期待しすぎたかも。ジェームズ・ワン絡みは好きなんだけどなあ。自宅の暗闇程度ではなんとも思わなくなった自分が悲しい・・",
            " 『ライト／オフ』冒頭がピークでした。明かりをつけると消滅するのか見えなくなるのか、細かい設定が気になる。幽霊のくせに喋ったり男を持ち上げたりスマホを丁寧に踏み潰したり。原題はライトアウトみたいですが、そのままでよかったのでは？",
            " 『ライト／オフ』  実際に毎日使っている電気やライト。身近にあるものだから現実味が増してこわい！迫力がありドッキドキハラハラするホラー映画でした！これを観た日は電気消せません！！！！",
            " 映画『ライト／オフ』鑑賞。元になった短編で十分怖かったのだが、この怖がらせ方は苦手なパターンでびびりながら鑑賞。つまりは十分楽しんだ(苦笑)。ストーリーの組み方もなるほどそんな形にしたのかと納得できた。よくできた良作。",
            " 『ライト／オフ』少し前に観て面白かった気がするけど、あんまり言うことないかんじ。いきあたりばったりというか…でもホラーはみんなそうかとか。なぜシザーハンズなのかとか、あのドーンはなんだとか、どういう理屈でそうなのかとかとか",
            " 『ライト／オフ』新たなホラーのバリエーション。ビックリ系ホラーにウンザリしている人にぜひ試してほしい。アイテムを駆使し、組み合わせて反撃するアイデアもゲームっぽくて◎。ただし、たたみ方が雑。一捻り加えてハッピーエンドだったらなぁ。",
            " 『ライト／オフ』ちゃんと原因が追求されていくところはJホラー的展開で良し。電気が消えたら現れる理由もちゃんとある。",
            " 『ライト／オフ』んぁぉあこんわぁ！こんわい！電気消せないよもう…！ぼっちの怨念こわい！！！アイディア一発勝負にならず、驚かせ方やライトのバリエーションも多かった。なによりめずらしいタイプの霊に予測がつかなくて最後までどきどきした！",
            " 『ライト／オフ』電気を消すと何かがいる不気味さを巧く演出している。逆に正体がみえると、コワさが半減している気もする。でもアイデアは面白いし、目をそむけることなく、ドキドキできるホラーだと思う",
            " 『ライト／オフ』/こんなの怖いに決まってんじゃん！音や不意打ちでビックリさせるシーンも怖いけど、かすかに聞こえるノイズ音も怖い！てかもう暗闇の中に何かいる時点で怖い！アイテムの使い方も上手かったし、男の子の怖がり方が真に迫ってたわ。",
            " 16381『ライト／オフ』いやー、これは中々よい作品でした。ホラーのカテゴリーでは括れへんような、母親の愛情、姉弟の愛情、そんなものが強く表現されてた。お母さん、最後ねー、あーするしかなかったんやね。「親思う 心に勝る親心」やね。",
            " 『ライト／オフ』姉と弟の絆、母の子を想う気持ちに打たれる。登場するダイアナは手強い死霊だが最後はこうなるよりほかなかったのだろう。構成がしっかりしていて楽しめた。",
            " 【ライト/オフ】独自のアイデアと手堅い演出で、幼い頃に感じた暗闇に対する恐怖をゾクゾクと思い出させてくれる。あらゆる道具を使って工夫を凝らしたアクションも楽しいし、主人公もかわいい。",
            " 『ライト／オフ』怖くはなかったけど、ビックリの連続ですんごい疲れた…w 暗所恐怖症の人をさらに煽るであろう、闇に出るアレ。とにかくいちいち登場にビックリするから心臓に悪いよー。テリーサ最近よく見かけるけどここでも頑張ってたね。",
            " 『ライト／オフ』@新宿。照明を消すと現れる幽霊(化物)が凄く不気味。小さな弟を守る姉をテリーサ・パーマーが熱演。後半は轟音と恐怖カットで驚かすシーン多数。物置を漁ったらブラックライトが出てくるのって都合よくて笑ってしまった。精神を病んだ母役マリア・ベロの演技をもっと見たかった。",
            " 『ライト／オフ』電気消して寝るのが怖くなるよね。しかしよくよく考えると色々と突っ込みしたくなるところがあるけれど、それはまあ目をつぶって。おっと目をつぶると暗くなってソレが出てくるがな。 ",
            " 『ライト／オフ』狭くて明るい日本の家ではムリっぽいねw",
            " 『ライト／オフ』ストレートなホラー映画。スタート早々、謎の影が恐い！姉弟のサバイバルもハラハラするけどダメ男っぽい彼氏もサイコー！！とりあえず、ホラー映画好きな方は、予備知識無しで観ることをオススメいたします！！",
            " 『ライト／オフ』劇場で鑑賞。人間にとって根源的な恐怖の対象である\"暗闇\"を題材にした秀逸なホラー。電気を消すと\"いる\"、あの画の強烈さを巧く料理し、更には崩壊寸前の家族が絆を取り戻すドラマもきっちり描かれていて満足度はかなり高めです",
            " 『ライト／オフ』オチの素直さに驚いた。これなんだ。",
            " 『ライト／オフ』ダイアナvs八墓村の山崎努を見たい。",
            " 『ライト／オフ』若いお嬢ちゃんたちはなぜ映画館の椅子に座ると中途半端な人数で記念写真を撮影するのか。きっと若い肌以外に価値がないことに薄々感づいてみんなと平等に時間が流れたらただの馬鹿になることを知ってるから必死に残すんでしょうね",
            " 『ライト／オフ』ビックリドッキリ連発の心臓に負担掛かりまくりホラー。本能的に感じる暗闇への恐怖と薄暗い中で浮かび上がるシルエットにゾクッとくる。短尺だけどシンプルにお腹いっぱい怖がらせてくれる良作でした。",
            " 『ライト／オフ』映画館的で秀逸なアイディアだが、物語の決着を急ぎすぎで、もっと現象の展開を拡げてほしかった。もったいない。",
            " 『ライト／オフ』紫外線でなく光全般に弱いって無理繰りは崩壊してるし目的何？ 日本ホラーっぽいその正体、朧気な姿はダダなんじゃと気になる。米国の児童福祉局や警察もだが、頑なに子供の話聞かなさに毎度イライラする。シネマートがヘッド館意外",
            " 『ライト／オフ』ただの暗闇でも恐怖なのに、さらにそこに幽霊ときたら、これはヤバい！と思ったけど、逆に弱点があるから怖さは半減。その点、ホラー映画としてはイマイチ。ストーリーはしっかりしてました ",
            " 『ライト／オフ』誰もが感じたことがあるであろう暗闇の中に何かいるかもしれないという恐怖を見事に昇華した一本！是非劇場の暗闇の中で！",
            " 『ライト／オフ』みる。",
            " 『ライト／オフ』Ｔ・ジョイ蘇我にて鑑賞。ジェームズ・ワンが関わった作品は今回も外しがありません！大変面白かったです。ひたひたと忍び寄る恐怖をベースに、衝撃の音響と映像が交互に襲います。動画サイトをここまで劇場映画化するとは…見事！",
            " アメブロを更新しました『「ライト／オフ」暗闇だと見えるっていう微妙な設定が面白い。ホントは暗闇なら影は出来ないもんね』  ⇒",
            " 『ライト／オフ』劇場が一斉にビクッとなるシーンが何ヶ所かあった。それだけでも満足だけど、結構切ないストーリーも良かった。新種の鬼ごっこのような恐怖シーンはゾクゾクした。",
            " 一部気になるところもあるがシンプルな演出や一工夫加えた設定などから監督のセンスを感じさせる良作。 シンプル・イズ・ベストなストーリー展開やダイアナのアグレッシブさも面白いが、ヒロインの恋人ブレットの好漢ぶりも中々に魅力的",
            " 『ライト／オフ』ダイアナのキャラをもう少しリアルにして欲しかったな。内容が良かっただけに少し残念でした。",
            " 『ライト／オフ』UC豊洲。アイデアは面白いし、何度もびっくりさせられたけど、ラストの着地点があれで良かったのか少し疑問も湧いてくる。始終灯りを落としている家の割にはライトが複数あるのは違う意味で感心した。ブラックライトまであるし。",
            " 『ライト／オフ』映画のなかでの整合性がとれていて、驚かせだけではなくストーリーもなかなか見ごたえがあったり謎解きの面白さも加味されて程よい具合にできあがったホラー作品でした。暗闇に写し出されるシルエットも象徴的なビジュアルでした。",
            " 『ライト／オフ』＠UC豊洲。程よい恐怖とアイディア勝負で一気に楽しめる！この手の作品は続編を作れば作る程・・・なので下手に続編を作らないといいんだけどっと思ったらすでに続編制作決定していた（笑）",
            " 映画】ライト／オフみてた。◎。不条理系かと思ったけど理屈付けが上手くできていたという感想。弟の姉への距離感と姉の恋人への距離感がよかった。個人的には椅子に残った影に8/6を想起してしまったり。あとブラックライトは離した方がいいよ。",
            " 【ライト/オフ】ブラックライトの効力が面白く照らし出された映像も美しい。ゴーストの正体を想像しつつ見られるよう短尺を意識しOpからしっかりした構成で好感。欲を言えば母役マリア・ベロなんだから演技でもっと深い描写が欲しかった。 ",
            " 『ライト／オフ』怖くはなかったけど、なかなかの怪作で面白かったのと、原因がはっきりしてるので、家に帰っても怖がらなくていいのは助かる。安心して電気消して寝れる。（笑）",
            " 『ライト／オフ』  原題「Lights out」は消灯という意味とのこと。その題名の通り、電気を消したらヤバいヤツがいるというワンアイディアで押し切った、タイトで好感が持てるホラー。",
            " 『ライト／オフ』見た。ラスト、まさか涙が・・・「MAMA」以来かな？グスンときたのは",
            " 『ライト／オフ』オリジナルの２分の短編は死霊館２で丸々コピーされてたけど、長編化したこれは映画としてはそれなりだけどとにかくたっぷり怖がらせてくれる。ダイアナの正体は早々にばれるけど、時間もこれ以上長いと退屈するだろうから丁度いい。",
            " 『ライト／オフ』＠シネマート新宿♪怖くないけど、面白かった！！！ まぁ、電気つけたまま寝たけど…(^-^;)",
            " シネマート新宿で『ライト／オフ』を鑑賞。電気を消したら何かいる。暗闇ってそれだけで、怖いのに、何かいるなんて怖いです。ブルーライトの映像は綺麗で好き。見せ方もうまくて、おもしろかった。最初は傑作「フォーガットン」かと思っちゃったよ。",
            " 『ライト／オフ』鑑賞。ホラー映画は怖ければOKというのであればまずまずの出来だと思うけど80分という時間にも関わらず、ちょっと長いと感じてしまうのは如何なものか？  叩き台になったショートフィルムのイッパツネタ以上の物は無いかな。",
            " 『ライト/オフ-LIGHTS OUT-』を観てきました。ネタバレ少なめ。  ",
            " 『ライト／オフ』@ シネマート心斎橋観。ビクッゥゥウ!!系のジェイムズ・ワンお家芸のホラー。これ慣れてない人観るとほんまに寝る時電気消せないかも…人の暗闇に持つ得体の知れない恐怖を膨らまし後の闇に対する想像力を書き足す。個人的にはもっとドロッとした怖さが欲しかったが…",
            " 『ライト／オフ』予告以上の物は何もなく、他人に信じて貰えないとか家族愛で盛り立てるとか幾らでも膨らませられただろうが、暗闇に何かが潜む怖さというアイデア一発勝負で一気呵成に見せる潔い短尺ホラー。暗闇なんて人類の根源的恐怖だからなぁ。楳図作品的成分ありもナイスw",
            " 『ライト／オフ』、洋画で恐いのは随分と久しぶり。なめて観てたけど、何度も飛び上がって怖かった！人形のような美形のヒロインが恐怖で表情が歪む。それが楳図漫画のようでまた怖い。",
            " 『ライト／オフ』  ★★  ホラーの怖さって何が襲ってくるのか分からない、誰が襲われるのかが分からないところにあると思うのだが本作は、犯人の正体もその攻撃の対象者も最初から限定されているので怖さが半減。  彼氏がいい奴。",
            " 『ライト／オフ』観てきました...！81分と短い中で\"怖い\"だけで終わらなかったのが凄かった...アイデアも良くてなるほど！と思ったり最後は感動したり...怖さでは泣きませんでしたが感動して泣いてしまいました...今日電気消せない",
            " 『ライト／オフ』すっごい面白い‼︎81分という比較的短い時間で、家族の話と怪物の魅力を存分に出してた！弟くん率いるいつも頼りない男子組の活躍も見所。君の名は。が満席で困ってるカップルの皆様、ライトオフはカップル向けです。（マジで。）",
            " 『ライト／オフ』暗闇に潜んでいる何かには、物理的な攻撃を仕掛けるので、実態があるはずだが…とか、考えると、アメリカンなホラーを楽しめない。いますまでにあったようななかったようなホラー。怖かった。1800円満点で1500円。",
            " 『ライト／オフ』暗闇にのみ現れる「何か」から逃れようと奮闘する家族を描いたホラー作品。元は短編ホラー故にストーリー自体はあっさりしているが、光の当たり方が本当に上手く、見るものに確実に暗闇の恐怖を植え付けていく。トラウマ映画。",
            " 深い闇と共に  マーティンが母と姉を守ろうと  たった数日間で大人びていく  ８１分が怖いだけで収まらないのは  レベッカは『明日、君がいない』のテリーサ・Ｐ  ソフィーを『サード・パーソン』のマリア・Ｂ  何とも演技派な母娘なの",
            " 人の心に棲みつく霊って  半端ないワイルドなわけで  ダイアナの得意技は  背負い投げだったり  引き摺り回しだったり  とにかく勢いつけて  ぶん投げ飛ばされるのね  もう・・あ\"・・う\"・・げっ！  ば～～～～んって感じ",
            " 『ライト／オフ』１億５０００万回再生された恐怖映像を基にして製作された本作は、人が持つ暗闇に対する恐れを上手く活かしている。厄災が降り掛かった最愛の家族を守る為に戦う人々を描いたこの作品は、愛の物語でもあると思う。",
            " 『ライト／オフ』  死霊館シリーズの天才ジェームズ・ワン制作なので期待満々で鑑賞しました。この作品は、シンプルなアイデアを元にしているので上映時間もかなり短めですが、良くできていると思います。もっと長編を見たかったので続編に期待✨",
            " 『ライト／オフ』『死霊館』シリーズがある種ホラーのフルコース的ディナーだとすれば、本作は「闇」と「光」というシンプルな題材の調理にとことんこだわった、ホラーの「精進料理」とでも呼びたくなる81分。文字通り、最後まで死ぬ程恐い。",
            " 『ライト／オフ』動画サイトに投稿された実在の恐怖映像ベースのサスペンスホラー☆気味悪い映像＆音響が多用され、謎解き要素もあるしっかりした構成で、闇の恐怖が効果的です。試写室の並びに何度ものけぞる人がいてビクつきました ",
            " 『ライト／オフ』(Lights Out)鑑賞。  リングの系統の単純ホラー。シンプルに涼しくなる。   ",
            " 『ライト／オフ』観終わり。面白かった。照明を消すとおっかないものが現れ、点けるといなくなるという一発ネタ的な恐怖動画を長編映画にしたものらしいが、なかなかウェルメイドな感じ。導入部分にある、ヒロインの彼氏が好漢である事を示す演出がすごくいい。終盤のある戦闘描写にも感心。",
            " 映画「ライト／オフ」観了。暗闇に何かを感じる時のイヤな気配をダルマさんが転んだ的ドキドキ演出。それだけでかなり楽しい！アイディアこそシンプルだけれど見せ方がとってもイイネ。物語も添え物でなく、ちゃんとスジも楽しめた。スウェーデン出身の監督さんかァ。やっぱ北欧勢の映画はアツいねェ。",
            " 8/31分、ライト/オフ。今回は監督ではなく制作ですが安定のジェームズ・ワン印。冒頭から化け物大活躍なのは意外と珍しい気が。彼女は結局どうしたかったのか。ソフィと二人になりたいだけなら、娘の家へ追いかけて行く必要ないよね。関係ないけどエスターさん&ブラックライトてオマージュかな。",
            " 『ライト/オフ』 エ、SFだったよ（リング原作やいま会いやコワすぎトイレの花子さん的な意味で）。ていうのを意識すると、ルール（設定）曖昧なのとかちょっと気になるけど、夏休みにふさわしいホラーでおすすめ。",
            " 『ライト／オフ』観た。電気が消えたら姿を現す謎の存在の恐怖。アイディア一発の冒頭で掴みはOK！ジェームズ・ワン印の安定クオリティのびっくりホラー。謎の存在の正体と秘密がオチにも繋がるお母さんと関わりあるのが興味を引く。死亡フラグが立ったと思ったヒロインの彼氏が凄くいい奴だった(笑",
            " 『ライト/オフ』音で驚かせるだけのお化け屋敷映画を想像したが、悲しい物語が背景にあるしっかりとしたホラー。密度の濃い作品。続編決定も頷ける。 "
        ]
    }
}