{
    "title": "まなざし",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 86,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『まなざし』をようやく観ることができました。映画も素晴らしかったですが，思わぬラッキーにも恵まれました。 ",
            " 映画『まなざし』を観てきた。 会話のない描写の繰り返し…凄まじいメッセージ‼️ 考えさせられた…",
            " ＜映画『桜の樹の下』×『まなざし』＞若き映画監督たちが見つめる\"老後\"というリアル★11月20日(日)17時開場／17時半上映★トーク登壇：田中圭(『桜の樹の下』監督) × ト部敦史(『まなざし』監督)／司会：島田隆一★会場：東京… ",
            " ✨✨ 家入レオ ブログ更新 ✨✨  映画「まなざし」で 介護の現実を見たという レオちゃん  確かに間近で体験してないと 絶対にわからない 領域ですよね…  ",
            " 映画「まなざし」見てきました。  良い意味で疲れる90分。 セリフはほとんどないし、音も生活音が主ですが、現実はそこにありました。 言葉にするのが難しいですが、最後のシーンはトリハダが立ち未だにその意味はわかりません。  是非見に… ",
            " 映画「まなざし」良かった！！",
            " 渋谷アップリンクで再々延長ロングラン中の映画「まなざし」、厚木、名古屋に引き続き大阪ロードショー決定しました！ありがとうございます。 ",
            " 昨年監督させて頂いた「まなざし」がSJ50映画祭というシンガポールの映画祭で上映されることになりました！ 12月3日に日本でも開催される映画祭です！良かったら覗いてください^ - ^ ちなみに津田寛治さん監督も同じく！… ",
            " 渋谷アップリンクで上映中のワンポイント出演映画「まなざし」 本日も満席との報。  雨の中、ありがとうございます。感謝です。",
            " 以前お知らせしました、卜部敦史監督の映画「まなざし」観てきました。  強さとは、力むこと、踏ん張ることではなく、しなやかに、すべてを受け入れること。  見せつけられました。  この作品がたくさんの方々の元へ届きますように。... ",
            " 渋谷アップリンクで上映中の映画『まなざし』ですが、20日（火）13:30～の動員次第で、もう1週延長の可能性が出てきました。  まだご覧になられていない方、もう一度観ようと検討されている方、是非とも20日（火）13:30〜の回に観に来ていただけますよう、よろしくお願い致します！",
            " 只今ロングラン公開中の映画「まなざし」満席の日も増えています。２０日の状態によっては、更に延長が決定するかも知れません！観てみようかなぁとお考えの方、是非２０日にお越しくださいませ。私も顔を出す予定です！因みに明日明後日はお休みです。",
            " 介護の現実を映画化「まなざし」上映中   ( 9/15朝日新聞朝刊) ",
            " 渋谷のアップリンクで『まなざし』を観ました。 大学の映画サークルの同期の卜部が監督、麿がプロデュースの作品です。 アップリンクの下のカフェtabelaのクスクス。 ",
            " 雨だけど、今日は渋谷アップリンクに行きます。10:20〜映画「まなざし」お会いしましょう！",
            " 映画「まなざし」。介護する側と受ける側、双方の視点の想いを巡らせ、解決の見えない特効薬もない閉塞感に押し潰されそうになる。この映画は、少子高齢の日本に生きる多くの人が観て、議論を深めるべき。刮目せよ。 ",
            " 「まなざし」観て来た。介護という、誰にでも来るかもしれない現実を考えると、とても恐ろしい映画だった。 掛ける言葉もなく、ため息と共に延々と繰り返される日常、「まだ続くの？」という心境で地獄のようだった。 ネタバレかもしれないけど、救いのあるシーンがあって本当に良かった。",
            " 介護福祉士が監督した映画「まなざし」2016年初秋•順次ロードショー "
        ]
    }
}
