{
    "title": "キング・オブ・エジプト",
    "id": 179,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 17453,
            "each_tweet_amount": {
                "good": 69,
                "even": 34,
                "bad": 11
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 主人公ベックを通しエジプトの神々に親近感を懐かせる人間と神による愛と友情のアクションスペクタクル。 セトのキメ台詞「俺は超合神だ！」は文字通り神レベルのカッコ良さ！しかも口にするのがジェラルド・バトラーとあって神効果は倍の倍の倍だ！",
            " 『キング・オブ・エジプト』  知っているレベルのエジプトの、神様総登場でたのしい。",
            " 『キング・オブ・エジプト』ポンコツ気味のストーリーのせいで少々評価が低いようですが、エジプト神話の世界観の構築は目を瞠るものがあります。もちろんお話はズッコケ。でも見る価値あり。頑張れプロヤス。  ",
            " 『キング・オブ・エジプト』Netflixでみたが面白かった。次は「ザ・コンサルタント」か「ロックダウン」を見よう。",
            " 【キング・オブ・エジプト】Netflixにて。ギラギラコテコテのCG！何も考えずサクッと観れる。ビールとポップコーンがぴったり🍺🍿",
            " 『キング・オブ・エジプト』  ★☆  神々をことごとく殺しその力で支配した世界で永遠に生きたいと言いながらこの世の生き物全てを滅ぼそうとする、なんだかよく分からない壮大さの中で一番スゴかったのが、人間のヒロインのおっぱいでした。",
            " 『キング・オブ・エジプト』「超合神」って言葉だけで1億点。",
            " 『キング・オブ・エジプト』馬鹿っぽい派手さで色々期待しちゃうけどストーリーやアクションの盛り上がりはイマイチかな。吹替で観たけど主役の声のキスマイ玉森は声質や滑舌が割と聞きやすくて評判ほど悪いとは思わなかった。ヒロインの方はさすがにアレだったけど...。",
            " 『キング・オブ・エジプト』キングというよりもゴッド。神々の王座争いにコソ泥青年とフェロモン妻が巻き込まれ‥。映像派手派手で楽しい。喜怒哀楽は薄味。気楽な娯楽作。☆3  ",
            " 映画『キング・オブ・エジプト』鑑賞。エジプトの神を豪華に再現していてエンタメとして予想以上に面白かった。そこに人間が介する余地があるのか、と思ったらそこもうまい具合に挟み込んでいた。役にたっていたかはともかく。そのバランスの歪さも含め、楽しく鑑賞できた。",
            " 『キング・オブ・エジプト』黄金の血が流れたりトランスフォームしたり笑いそうになるところはちょいちょいありましたがCGで作られた世界観が豪華なのと気楽に安心して鑑賞することができたので良かったかなと思います。ファミリー向け。",
            " 『キング・オブ・エジプト』あははｗおもろいｗ",
            " 『キング・オブ・エジプト』知っている俳優はいなかったが、まあまあ楽しめたかな。字幕監修が教授のあの吉村作治さん。エジプトにはやはりこの方なのかしらね。",
            " 『キング・オブ・エジプト』真面目に観たらいかんやつです。とにかくキラキラ光る超合金のような姿になった神はそれだけで派手で、神々しさは全く感じられませんでした。神だけでなく煌びやかなエジプトの風景も派手で、CG全開な映像は疲れる。",
            " 人間と神が協力して困難に挑むアドベンチャーベタな展開で予定調和まっしぐらなので中身はあまり無い。が、まさかの変身ヒーローバトルに大興奮。金属質感で超かっこいいです。特撮好きなら必ず楽しめる演出なので、それだけでも見る価値ありかと。",
            " 『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』吹替で楽々観るタイプの映画。…だけど、吹替のセリフが現代用語過ぎて違和感。字幕もなのかしら…    内容は、スピード重視なのか、色々呆気ない。けど、全てハデ。笑  嫌いじゃないけど、なんか、よく分かんないw",
            " 『キング・オブ・エジプト』ジェラルド・バトラーがイイ！！卑怯だし戦闘モードは超合金だし。遊園地に行った気分で楽しめる。あ、吹き替えは「ちょー棒読み」だから楽しいよ。",
            " 男の子が思う「カッコいい！」の幕の内弁当！砂漠！冒険！飛ぶ超合金！ビーム！直立狼野郎！最近多いフェミニズム的サービスは過剰でなく、どこまでいっても男の映画！古き良き冒険活劇映画の再興です！こういうのを観て育ったじゃないかよ！",
            " ",
            " 『キング・オブ・エジプト』/予想していたよりも遥かに派手で驚いた。派手過ぎてよく分からないシーンもあるけど、アクションシーンの360度カメラワークは最高。ただ、展開が早くて忙しないから、各関門クリアが呆気ないような気がしたのは残念。",
            " 『キング・オブ・エジプト』  超合神というワードに少年心がざわついた。ロボットめいた黄金の神が空を駆けぶつかり合う！ アトラクション性がどこか懐かしさを感じさせる冒険ファンタジー映画の佳作。  傲慢な神が人と共に戦い本物の尊厳を獲得する物語は王道。いい意味で安心感がある。",
            " 『キング・オブ・エジプト』ビックリするくらい最初から最後までバカっぽいけど嫌いじゃなくてむしろ懐かしいと思う程度に映画っぽい映画",
            " 17046『キング・オブ・エジプト』まあ、どっかのテーマパークのアトラクションにでもなりそうな感じのハデさσ^_^;  確かにCGは綺麗やけど、ハデすぎちゃうかな？中身もハデハデ。娯楽性は十二分。まあ、好みの問題ですわσ^_^;",
            " 『キング・オブ・エジプト』男性の主要登場人物は白人なのに、女性だけエキゾチックな顔立ちなのはなぜ？物語はツッコミどころ満載だけど、かなり楽しめた。特にハトホルは美しくてセクシー、でも一途に尽くすタイプで、私が男だったらガチで惚れてた",
            " 【キング・オブ・エジプト】なんちゅうおっぱい映画！マッドマックスの2人に会えた（デスロード組200人参加してるらしい！）だけで嬉しい。以上！あ、コートニー・イートンかわいい。",
            " 『キング・オブ・エジプト』絶体絶命の危機を派手なCGとテーマカラーの金色で目まぐるしく飽きさせない。神々が統治する古代エジプト国家の権力争いが、神々がミュータント？SF？節足動物の怪獣？めちゃくちゃが突き抜けてて意外と面白い。",
            " 『キング・オブ・エジプト』あとこれ人と神それぞれにヒロインがいるんだけれども、その扱いも変わっていて珍しいなと思った。",
            " 『キング・オブ・エジプト』TLの間で評判が良かったが確かにこれはネタにしたくなる様な作品だと思う。ラーがただ大きいおじいちゃんとか。",
            " 『キング・オブ・エジプト』いかにもCGという場面もあるものの、スケールの大きいスペクタルは見応え十分。ギリシャの神が人間臭いのは周知のことだが、エジプトの神も？ 神と人間の身長差、宇宙から見ても平面な地球。世界観はよく練られている。",
            " 『キング・オブ・エジプト』エジプトの世界観は？みたいな展開ですがアトラクションムービーとしては楽しめた作品。昔の冒険物映画を深く考えないで鑑賞していた時の気分でした。コートニーは可愛いくマッドマックスと合わせ砂漠女優(笑)",
            " 『キング・オブ・エジプト』楽しいは楽しいんだけど、バトルとかトラップとか何となく安っぽく見えてしまい、ちょっと残念。",
            " 『キング・オブ・エジプト』実話シリアスものよりよっぽど真面目に作ってる素晴らしいB級アクション。神と人間の共存という無茶な設定に踏み込んだ勇気を称えたい。X-MENアポカリプスがやるべき面白さが詰まってた。",
            " 『キング・オブ・エジプト』どんな映画かと聞かれると聖帝十字陵でゴールドクロス同士が闘う超おバカファンタジー。期待していなかったけど楽しめました。アトラクションと割りきって作ってるのが効をそうしてます。最近こういうのなかったんですよ。",
            " 『キング・オブ・エジプト』欧米人が作る古代もの。体調万全ならば最高に楽しめる娯楽作品。体調が悪ければ観てはいけない作品。古代の神々がこんなに俗っぽいから今の中東事情になっているような気がしなくない。",
            " 『キング・オブ・エジプト』スペクタクル有りきでストーリーが作られた印象w山も谷もなく、ただ突き進んだだけというかwまぁ、それはそれでおもしろいんだけどwエジプトの神様関係の知識薄いのが残念wとりあえず、ニコライ王子カッコいいっすw",
            " 『キング・オブ・エジプト』そもそも神が王位を競って争わなくてもよいだろうに。神と人間とが同じ世界観の中で並列して描かれるのも珍しい。ただ神だけに変化も自在であり、画的な迫力も増す。スケールも大きく、アトラクションとしては良いだろう。",
            " 『キング・オブ・エジプト』演出がいまいちで登場人物たちが神様っぽく見えてこないのがざんねん、エジプト神話ってよく分からないので此処をもう少し詳しくすると面白かったんじゃ。ほぼ全編にわたり上半身裸のニコライ王子は見ごたえがあります",
            " 『キング・オブ・エジプト』4DX3D吹替鑑賞、アトラクション用映画一択でしょう。変身や武器がＳＦぽい、古代というよりも移民惑星の話のよう。吹替のまずさも妙にしっくりくる。",
            " 『キング・オブ・エジプト』３Ｄ吹替。あっという間にエジプトは関係なくなって、インディジョーンズ風？と思いきや、全編が実写版ファイナルファンタジー。ソリッドスネークから黄金聖闘士まで現れコートニー・イートンでもうお腹いっぱいですw",
            " 『キング・オブ・エジプト』神の戦いと王継承がごちゃこちゃにまざって、かつ巨大化したりメカメカしくなったりで、コテコテCG、キンキンギラギラなゴールド多用、羽は生えるわで、もうわけわからんかったですw ちょいちょい若造の恋愛まで入って、ナンダコレ！！！でした。シニア2人はよかったよ",
            " 『キング・オブ・エジプト』神は、人間より大きく見せているのね。それとも彼が小さいのか。なんかＧＡＲＯのような変身ぶりだけれど、この手の神話ものとか古代ローマとかは日本人には受けにくいんだけれどこれはとっつきやすかったね。",
            " 『キング・オブ・エジプト』の感想書きました。話が明後日の方向を向きすぎてて、もはやなんの話かわかりませんでした。無念。  ",
            " 『キング・オブ・エジプト』  セトが神殿に籠られていたんじゃ手が出せない様な事言ってたけど実はトト軍団結構強いのかね？  セト脳を盗ったはいいけどあんま役に立っていなかった様な…",
            " 『キング・オブ・エジプト』  もうストーリーは突っ込むところしかないんだけど楽しいところがてんこ盛りでねえ。  倫理観とかあそこまで派手にやってくれると一周回ってどうでもよくなるというか。",
            " 『キング・オブ・エジプト』を鑑賞。ゲームやら、アニメやら、特撮やらに近く全体的に垢抜けない印象だけど、自分的には許容範囲だ。VFX満載で見所あり。あれ？という箇所もあるけど。キャラも個性豊かで、分かりやすい。神々だしゴールドだし、聖闘士星矢？かと突っ込まずにはいられないなぁ。",
            " 『キング・オブ・エジプト -GODS OF EGYPT-』を観てきました。ネタバレ少なめ。  ",
            " バトルシップみたいにはエジプトにノれませんでした。バトルシップは「宇宙人悪い」ですべて方が付くけど、エジプトは神だの人だの宗教観、死後の世界、死生観とちょっと受け取るものが多すぎた。もっと単純に「金ぴかかっこいい」ってなりたかった。",
            " 『キング・オブ・エジプト』最高に楽しい神々のドヤ顔対決。改新したセト神が魅せる「PERFECT HUMAN」な濃い表情。１番は創造神ラーことＭｒ．Ｇ・ラッシュが難敵を蹴散らした後に魅せる表情…脳内で自然と再生される「ラフマニノフ」。",
            " 『キング・オブ・エジプト』布着れ一枚、眼帯、金ピカの隼体、様々なＭｒ．Ｎ・コスター=ワルドーを堪能出来るのだけど…最高なのはそのドヤ顔。どこかで見た表情と思っていたら…ゴールを決めた王子がネット裏のロマニスタに魅せる表情そのもの…",
            " 『キング・オブ・エジプト』甲冑を着ているだけで全体の画を引き締めてしまうセト神ことＭｒ．Ｇ・バトラー。「レオニダス」と「ジェイミー・ラニスター」の対決は心底痺れてしまう。大甲虫を操り、飛行しながら攻撃する姿なんて…もう手に負えない！",
            " 『キング・オブ・エジプト』「Immortal」と「Mortal」につけた段違いの差異…見た目や能力は無論の事、責任を担う仕事の大きさの違いを圧倒的に観る者の目の前に晒してくれる。血も涙も皆無な処こそが軸と成る物語も巧妙に出来ている…",
            " 『キング・オブ・エジプト』Ａ・プロヤス監督が施してくれるイイ意味でのハッタリ感がテンコ盛り。様々な神々を魅せてくれるのだけれども、１番のお気に入りは冥界の番人ことアヌビス神…護るべき世界を自らの片手で支える姿が強烈にカッコいい！！",
            " 『キング・オブ・エジプト』謎解きとか罠の云々とかもうちょっと工夫が欲しかったかなー。けどテンポは良いし、キャラもよかったのでそこそこ楽しめる良作ではありました。",
            " 72本目『キング・オブ・エジプト』。原題「Gods of Egypt」の方が合ってるような気もする、まことに人間臭い神々の闘い。ド派手なアトラクション・ムービーといった感じなので、4Dとやらで観るといいのかも。Ｃ・イートンに注目。",
            " 『キング・オブ・エジプト』＠TC船橋。壮大なスケールとド派手なVFXで描く神々のお家騒動！プロヤス監督にしては珍しい『明るく楽しくワクワク度が高い作品』",
            " 『キング・オブ・エジプト』良くも悪くもルック以上のもとサプライズは観られなかった。ご都合主義の連続で良く分からないルールが作られ、全く入り込めず。戦闘も力技の連続に加えて画面のカット割りとCGIが暴力的で何を観ているのか分からなくなった。あとしょうもない話なのに尺取りすぎ。",
            " 映画】キング・オブ・エジプトみてた。◎。考えなしに選んだけど面白かった。人よりちょっと大きい神々の物語。聖闘士な神々の変形とか、平板な地球とか、死の世界とか。神々への人間の絡み方も捻ってあるし、出演陣も何気に豪華。あとフラジィール。",
            " 『キング・オブ・エジプト』 巨人だ！羽根が生えた！宇宙に行った！えー！？びっくり！！といった意味ではおもしろかったけど、びっくり映画でした。タイトルだけで観たのでエジプトの話だろうとは思っていたけど、ゴールドエジプトの話でした。",
            " 『キング・オブ・エジプト』最近仕事であたまがとっても疲れているので超合神に癒されに2回目は何を血迷ったか3D吹替で鑑賞。ザヤ以外はむしろよくって、キングオブエジプト村は今日も平和でした。吹替トト先生は字幕よりフェミニンでした。",
            " ＜キング・オブ・エジプト＞主役がオキュラスの弟でヒロインがイモータンの最年少妻で失明神は真夜中のゆりかごの寡夫でジェラルド・バトラーは300の進化系でジェフリー・ラッシュはガンダルフの変形。ついでに神は超合金で人間はホビット。ふっ",
            " 『キング・オブ・エジプト』ホビットみたいで楽しかった♪小さき人間が、可能性と奇跡を信じて、神の運命さえ動かす♪全ては愛のため♡なぜか私には、神様が佐藤二朗（♡）に見えてツボる♪",
            " 続編あるのかなコレ。ハトホルが腕輪を外した途端、冥界に引きずり込まれるシーンとか良かったよ『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』3Dで鑑賞。神と人が共に戦う、まさにファンタジー満載映画で大満足した。画像も綺麗で楽しかった。  ",
            " 『キング・オブ・エジプト』ノウイングの監督やんけこれ。",
            " 『キング・オブ・エジプト』＼(^o^)／ｵﾜﾀ  エジプトならしょうがない。",
            " 『キング・オブ・エジプト』なんだか全体的にゲームっぽい。手順を踏むのはいいけど、このお使い必要かな？って感じ、神のパートと人間パートで操作性が違うんだろうなって想像しながら見ると楽しいかも。でもシナリオはねぇそりゃ予想通り。",
            " 『キング・オブ・エジプト』アレックス・プロヤス印の珍奇なビジュアル祭が楽しい。アクションシーンは３００っぽいけど楽しいから良し。ただ話がよくわからない。でもよくわからなくてもいいところがいい。脳がつかれてるくらいがちょうどいい。",
            " 『キング・オブ・エジプト』観た。  まさか神様と人間の超スペクタクルバディムービー！あのB級エンタメの暴力みたいな予告編から良い意味で裏切られた…バカアクションをありがとう！現代解釈の古代エジプト！神話！宇宙！パワー！超合金！超合神！暇を持て余した神々たちの闘い…あー楽しかった。",
            " 『キング・オブ・エジプト』、何だろう…、これと言って悪い点がある訳ではないのだが、見所がある訳でもない。これ、もっと面白くならなかったものだろうか。現代の感覚で古代エジプトの地動説や宇宙観を描くデザインはなかなか良い。 ",
            " 『キング・オブ・エジプト』神と人間の冒険活劇！神と人間と言ってもほぼ同等感だったんがオモロいっすよね。そして微妙なサイズ感の違いがええ感じっす！それにしても神の戦闘モード？がなんか聖闘士観てるようなんは俺だけ？(笑) ",
            " 『キング・オブ・エジプト』これぞ王道！って感じの話でビジュアルがとても良い。ムキムキの神様と盗人の青年とムキムキの神様とすごくつよいおじいちゃんとムキムキの神様があれこれ頑張るよ！CG感やばい作りだったけど金キラで面白かったです",
            " 『キング・オブ・エジプト』ホルスがセクシーイケメンでベックが元気でカワイイ。壮大な映像と大音量が響いて3Dで観たかった。アクションも多く超合金バトルとか面白かったわ。",
            " 『キング・オブ・エジプト』神話好きには…",
            " 『キング・オブ・エジプト』神様がエジプトを納める王で、ちょいとデカイ。このバランスが面白いのと、超合金のように変身する。戦士ではなくて神がこんなにド派手に戦うのも珍しい",
            " 『キング・オブ・エジプト』まさかの超合体変身対決モノ。ジュウオウジャー世代にもわかりやすい。太陽神ラー、オシリス、セト、ホルス、と古代エジプト神話をベースにした物語にはオトナも納得。ジェラルド・バトラーのセトは迫力いっぱい。",
            " 『キング・オブ・エジプト』劇場で鑑賞。可もなく不可もない大スペクタクル冒険映画とは…威厳もクソもない程にヨボヨボな太陽神ラーや300色濃厚な砂漠の神セトなど神々の面々を眺める分には楽しい映画。「超合神」たるパワーワードには思わず失笑",
            " 『キング・オブ・エジプト』圧倒的に普通な作品。今年代表したっていいくらい普通な内容だった。しかし、玉森さんの吹き替えが予想以上に良くて安心したよ。まあ、ヒロインが真のラスボスだったんだが。あと、4DX最高かよ。ぐんぐん揺れるぜ。",
            " TOHO新宿で『キング・オブ・エジプト』。なんか派手にやり過ぎてて完全にアニメ状態なのだけど(始まって初めて吹替版だと気付いて、その浮いた吹替で尚更)、それはそれで楽しく。基本バカ映画。神様が脳筋じゃ人類お利口さんになれる訳ないっす。できれば姐さん組の変身も見たかったなぁ。",
            " 『キング・オブ・エジプト』あとバトルしても血が流れないのがいい。全部、金、ゴージャス。牙狼かっていうくらい金ピカ。  あとこの感じでドラゴンボール作ればいいんじゃないかと思った。",
            " 『キング・オブ・エジプト』楽しかった！神様と人間のバディもの。神様がちょいデカなのがよかった。おじいちゃん太陽神ラーつおい。荒唐無稽なエジプト神話なんだけど字幕監修・吉村作治先生どこみるとこあるんだ（笑）",
            " 『キング・オブ・エジプト』鑑賞。エジプトを舞台に神々が人間と共存する世界。エンタメに徹した荒唐無稽な物語が逆に潔く感じた。人間的な神々の描写に親近感を覚え、彼らのド派手な戦いにも満足。主人公ベックの純粋な愛が印象的。",
            " 『キング・オブ・エジプト』日曜朝の特撮映画。吹き替えはヒロイン最悪、主人公も微妙。太陽神ラーだけまじめに働いてておじいちゃん可哀想。",
            " 4DXで観賞。  予告編とシーンに使われる機能が違ったが、モーション・ミスト・風がアクションシーンで十分使われていて満足。",
            " キング・オブ・エジプト  プロヤス監督にしては物足りない内容だが十分楽しい特撮映画。  エジプト神話を下地にした設定が面白くアクションも飽きさせない。魅力的な神々が見所。",
            " 『キング・オブ・エジプト』スフィンクスの出す問題は難しいというより大砂嵐関の吹き替えがフガフガして聞き取れません。太陽神ラーが出てくるとなぜか笑っちゃいます。超久しぶりにマトリックスなバレットタイム撮影を見られて嬉しくなります。",
            " 『キング・オブ・エジプト』主人公２人はエジプトの若者というよりロミオとジュリエットの方が似合いますし、その他エキストラに至るまで中東系の人種を一人も使っていないのが逆に清々しいです。てか古代エジプトの女性はあんなに胸を露出してたの？",
            " 『キング・オブ・エジプト』アレックスプロヤス史上一番バカ。日曜朝の特撮物を見てる気分。人間と３，５ｍの神の合成はよく出来てるけど、アヌビスや変身して黄金聖闘士状態の神々が２０年前のＣＧＩキャラみたいな動きと見た目なのが気になります。",
            " 『キング・オブ・エジプト』神サイズと人間サイズでウハハ、合金獣神って特撮ヒーローかウハハ。もうそいつ退場？吹替えノイジーだからいいかw神って人間くさいなぁ、いやこれこそ読み物的神話世界か、神は気まぐれで人間作ったんだよー。俺が映画に求めてるのこういう夢物語のビジュアル化かもw",
            " 【キング・オブ・エジプト】2D字幕。神と人間が入り混じる大味な展開ながら目の前いっぱいに広がる摩訶不思議な光景と轟く大音量の地響き…大スクリーンの劇場での体感が似合うアドベンチャー。愛嬌すら纏うB.スウェイツの活躍も小粋だ。 ",
            " 『キング・オブ・エジプト』@ 109箕面観。面ろかった？かと聴かれると？？な作品。世界観がもろに「少年ジャンプ」神々しさは無く超人。神話とアクションとコメディが同居してるが的は何処に？前半の描景はIMAX案件だと思ったが…女神群のビジュアル､参橋の「木人拳」描写は非常に好み！",
            " 『キング・オブ・エジプト』10年前に公開になってればこの映画を楽しめる人多かったんだろうなと思うアトラクション映画を見たい人におすすめ。神が牙狼みたいに変身するところ以外、ただ物語が進んで行くだけでハラハラもせず（久しぶりの爆睡）",
            " 『キング・オブ・エジプト』  ぼくが入れたツッコミは、  PS4か！日曜朝8時か！エジプト関係なくね!? 天気悪っ！  などがあります。",
            " 『キング・オブ・エジプト』  面白かった。好き。  でも、10人が見たら必ず2人は激怒する人が出るような映画ではある。  基本ニンニクアブラマシマシな絵面が続くので、心の中でツッコミを入れながら見ると楽しめると思います。  ",
            " 『キング・オブ・エジプト』泥くささと新鮮さのちょうどいいデザインが可愛い、エジプト神話ベースアクションファンタジー。前半の矢継ぎばやの展開にはかなり引き込まれたけどエピソードが収束していくところにもう一押し足りなくて、飽きちゃう感じ",
            " 『キング・オブ・エジプト』はちゃめちゃアクションで面白いよ もう一回見る",
            " 『キング・オブ・エジプト』ホルスがベック抱えて走るとことか、ホビットっぽくてキュンとしましたし。でも、こういうの見てエジプトの人は怒らないのかな……？",
            " 『キング・オブ・エジプト』お金掛けてるのに安っぽく見える映画ってありますよね！でも、金まみれのジェリーさんとか、ごちそうさま～な場面もあって楽しかったです。神がちょっぴり人間よりサイズ大きめってことにだいぶ経ってから気付きました。",
            " 『キング・オブ・エジプト』想像通り映像はデジタル臭プンプンでVFXと言うよりもはやアニメ。意に反して絶対つまらないだろうと思ってたストーリーは想ったより面白くてそこで挽回！なんだか昔のハリー・ハウゼンの怪獣映画みたいで楽しかった！",
            " 『キング・オブ・エジプト』  楽しかった。平面な世界表現とか異形の生き物たちとかワクワクした。  獣面に転変して戦うシーンもモロ好み。あまり皆変身してくれなかったのが不満かな。  しかし、取り立てて突出していないのも事実。",
            " カルト古典『ダークシティ』のまぐれホームラン監督アレックス・プロヤス、予想外の得点ポテン安打。それなりにそれなりだった『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』見てきたー。よくある王道もののアクションエンタメ映画で楽しかった！  パズドラの影響でエジプトの神を沢山知ってる分、その神々の闘いってことで、それだけで面白い。  あと3Dで見たけど、これは価値ある方の3Dかなと。",
            " 『キング・オブ・エジプト』ふつー。圧倒的ふつー。キャラ描写は悪くないし、インディ・ジョーンズ的なワクワクもあるんだけど、監督が妙に真面目なのでイマイチ煮え切らない。吹き替え？中村悠一さんと小山力也さんがよかったですよ。",
            " 『キング・オブ・エジプト』期待通りの荒唐無稽さで楽しく見れましたが、本当に普通。普通にかっこよく普通にツッコミどころあり普通の音楽で。まあポスターとか予告にあるあの神の変身を見て気になったら全然見に行っていいと思う。見たいものは見られた。",
            " 『キング・オブ・エジプト』ストーリーはわかり易く、突っ込み処は満載だが、肩の力を抜いて気楽に楽しめるエンタメ作品。ジェラルド・バトラーやジェフリー・ラッシュなどお馴染みの濃い面々も登場して作品を盛り上げている。",
            " 『キング・オブ・エジプト』予告の何倍も面白かったよ！  神のホルスと人間のベックのバディムービー的な感じでもあり、愛、成長の物語でもあるし、変身した神同士の戦いもすごい！片眼帯のホルスはすんごいかっこいい✨陛下のウザさもw",
            " 『キング・オブ・エジプト』古代エジプトの王は神という設定のアクションファンタジー。出演者以外全てCGを駆使、壮大なアトラクション体験は4DXだとさらにあがりそうです☆なぜか吉村作治先生監修、楽しんだに違いない！三途の川も金次第。。。",
            " 『キング・オブ・エジプト』ジャパンプレミア＠ tohoシネマズ日本橋♪やばい…エジプトの神々のあれやこれやめちゃくちゃ格好良くて好きなんだけど！！！2D版でみたけどアングルが3D映えしそうな感じもしたから評判良ければ3Dでも観たい。",
            " 『キング・オブ・エジプト』 予告はB級感満載であったが、本編はなかなか面白かったよ！ ジェットコースタームービーだから4DX楽しいかもｗ ",
            " 『キング・オブ・エジプト』",
            " 『キング・オブ・エジプト』ザヤ役コートニーのカーヴィーなボディに釘付け。どこか捻くれた（笑）神々が逆に人間味溢れてて面白い（私のお気に入りは知恵の神トト）4DXが似合いそうな迫力あるCG映像、特にスローな360度が美しかった！",
            " 『キング・オブ・エジプト』これは飛行機で見た。本当にダークシティのアレックスプロヤス作品か？ってぐらい全体的に軽い笑 監督が本気出せばもっと世界観を深く出来たに決まってるのが惜しい。ポップコーンとコーラ飲みながら、ボーッ見るには良し",
            " ストーリーを作ろうとする映画が好きなのでキングオブエジプトは常に物語が進んでて楽しかった。神と人の平和な主従関係が、放逐されていたジェラルド・バトラー神のクーデターで支配関係に。そこから始まる善なる神の逆転劇。人間と神のバディムービーとしても素晴らしい。胸熱展開に泣きそうになった",
            " キング・オブ・エジプト  見ました。  超ド級のB級アクションアドベンチャー！人間と神が共存するエジプト文明！ 神が人間よりちょっとだけデカかったり、神が本気になると獣人化して空を飛び回るという豪快な世界観に拍手！ X-MENアポカリプスがやりたかった事ってこれだよね？",
            " うむ。 ",
            " チャドウィック・ボーズマン演じる知恵の神トト（中井和哉）です。 ",
            " 映画『キング・オブ・エジプト』  画像左から  愛と美の女神ハトホル（沢城みゆき）  天空の神ホルス（中村悠一）  砂漠の神セト（小山力也）  奪われた恋人ザヤ（永野芽郁）  盗賊の青年ベック（玉森裕太〈Kis-My-Ft2〉） ",
            " 「キング・オブ・エジプト」を観た映画に登録しました。 "
        ]
    }
}