{
    "title": "四月は君の嘘",
    "id": 180,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 13130,
            "each_tweet_amount": {
                "good": 16,
                "even": 20,
                "bad": 7
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『四月は君の嘘』広瀬すずちゃんのオーバーリアクションは監督の演出なのかな？千早との演技に差がありすぎて肩透かし。あと、ピアノとバイオリンの演奏シーンが重要なのに、顔のアップばっかりで撮り方が雑。原作の漫画が良かっただけに残念…",
            " 『四月は君の嘘』  「本当ばっかじゃないの！かをちゃんは渡が好きなの。あんたが相手にされるわけないじゃん」  「うん」  「ばっかじゃないの！かをちゃんは渡が好きなの！だから…だからあんたは私と恋をするしかないの！」",
            " 『四月は君の嘘』なんとなく観たけど良かった。",
            " 『四月は君の嘘』フジテレビ地上波放送で初見。予告で絶対に観ないタイプの映画だと思って避けたのですが……うん……。とりあえず、音楽演奏ものは上野樹里ちゃんくらいの演技力の元で撮られるべきだなって改めて…… ",
            " 『四月は君の嘘』明るく振り回す系の女の子、音楽、そして途中からもしかしてと予想した通りの病気もの、と言った売れる要素をこれでもかと詰め込んだ割には.. もしかしたらと淡い期待もあっさりすぎるほどの死。後、とにかく山崎賢人が残念すぎ",
            " 『四月は君の嘘』予備知識なしでみた。旬なキャストでおくる青春＆音楽映画だったけど、急に涙ありな展開になるあたり、もうストーリーが安っぽくみえ、期待ハズレ。広瀬すずも単調な演技で、大してみどころなかった",
            " 映画『四月は君の嘘』鑑賞。若い子をターゲットにしているのだろう、多めの台詞や大きな演技といった演出が目立つ。物語もコンクールでそれをやったら一発アウトやろ、とは思う。けれど、まあまあ全体的にまとまっているし広瀬すずを始めとする役者がみな画になっていたので、形になっている。",
            " 『四月は君の嘘』原作ファン中心に酷評されているみたいだけど、広瀬すずをはじめとして役者さんは魅力的だし、映画としての出来はそんなに悪くない。でも、かなり端折った感があるので、二部作にして丁寧に描写すれば、もっと良くなった気がする。",
            " 『四月は君の嘘』典型的なラノベみたいな展開は好きじゃない。でも役者さんはみんな頑張っていてカバーしていた感じ。すずちゃんの天真爛漫演技は流石。でも可愛いけどドレスは似合わない。対する石井杏奈ちゃんはやっぱり可愛い(*^^*)",
            " 『四月は君の嘘』山崎賢人がとんでもない顔面俳優だと認識してたけど演技も上手だなと。少女漫画実写化ヒーローを総ナメするはずだわ。ジョジョは謎だけど（実写化自体も）すずちゃんとっても可愛い。2人のパワーで最後まで甘酸っぱく観れた。",
            " 『四月は君の嘘』鑑賞。思っていることをみんなよく喋るなぁ。ラジオDJ養成学校かなにかの話なんじゃなかろうか。二次元の壁の厚さを証明するかのように、俳優の皆さんが討ち死にしている。広瀬すずの健康的な魅力は作品が殺そうとしても消えないのはすごいね。手術のあとカルピスのＣＭ撮影しそう。",
            " 『四月は君の嘘』36.丁寧に作ればとてもいい作品になれたけれど凡作に終わった数ある素敵な原作の映画化作品の１つ。やっぱり映画は構図や演出が大切なんだろーな。",
            " 『四月は君の嘘』大事な人は大事じゃないときは目の前に居て、大事な人になってからいなくなる。",
            " 『四月は君の嘘』切なくも清々しいラストは良かったです。ただ悪いストーリーではないのですが、駆け足だった精か、唐突過ぎる展開が多く、感情移入し切れませんでした。別の監督とキャストで二部作くらいにしたら、全く異なる作品になると思います。",
            " 『四月は君の嘘』原作アニメ共に未見なので、けっこう楽しめた。というか、すずちゃんの演技力が持ってった感。ただ、音楽を話の肝に置くのなら、もう少し気をつけてもらいたいとこはあったかなぁ。まぁ、青春ものとして見れば王道かなと。",
            " 『四月は君の嘘』このジャンル、もう、俳優陣の組合せの違いがわからなくなってきた(^_^;) 特に病気を全面に出した話でもないので、重い気持ちにならないで観ていられた。",
            " 『四月は君の嘘』原作知らずに観賞。広瀬すずだけで十分。たぶんアニメと原作漫画のほうがええんやろな。",
            " 『四月は君の嘘』＠TC錦糸町。王道な青春ストーリーながら展開の唐突感が否めない。ヒロイン力半端ない広瀬すずを筆頭にキャスト陣の眩しさにはキュンとくる。",
            " 『四月は君の嘘』主役2人が魅力的。また演奏シーンはそうじゃないとわかっていても（笑）思わず引き込まれる、美しい景色と四季の移り変わりがなんとも純粋な2人に華を添える。あんな時代は誰しも一度はあるなぁ〜  ",
            " 『四月は君の嘘』スポンサーが有名俳優でなければつかないのはわかる  この作品なら、せめて楽器ができる俳優か新人を、有名俳優が出る作品が良いモノではないと言うことがよくわかる。  また、邦画を見なくなるきっかけになった。",
            " 『四月は君の嘘』、とにかく脚本と演出が悪い。色々と急展開過ぎるし、台詞での説明が多過ぎる。映画なのだからもっと画で表現しなくては。スクリプタも成っておらず、楽器のリアリティに欠ける。１年間楽器が放置してある音楽室ってどうよ。 ",
            " アメブロを更新しました。 『「四月は君の嘘」アニメも良かったけど実写も好きかも。イメージはちょっと違ったけど。』  ⇒",
            " 『四月は君の嘘』  これはヒロインが広瀬すずで、つくづく良かったと思う。あれだけ周りを引っ張り回す迷惑キャラなのに、イヤミを感じさせないのは、広瀬すずのアッパーな演技の賜物だろう。",
            " 『四月は君の嘘』原作は知らないので内容はともかく広瀬すずの魅力が満載。これだけ明るくぐいぐい来るとずんずん引き込まれてしまい、ラストも教室のドア開けて入ってくるよなって期待。さらに「怒り」のあのシーンがやるせなくてたまらなくなる。",
            " TOHOシネマズ新宿で『四月は君の嘘』を鑑賞。バイオリンとピアノの演奏シーンに臨場感があってよかったな。屈託なく自由な雰囲気の女の子には惹かれちゃうな。主人公とのいい相乗効果だった。キラキラした一瞬がまぶしかった。",
            " 『四月は君の嘘』★★★★★★☆☆☆☆・・・良作",
            " 『四月は君の嘘』の感想書きました。セリフと演出の9割がやばかった(not EXILE的ヤバい)けど、主演二人の頑張りでなんとか...  ",
            " 【四月は君の嘘】音楽モノではあり得ない禁じ手なんだが、舞台の演奏場面には勢いがあって引き込まれた。二人の人物背景もそれなりに窺え、肝心な神童ピアニストの再起から軸がブレない程度に三角関係が絡む恋愛色も抑えられていて好印象。 ",
            " 『四月は君の嘘』ライバル達が切磋琢磨するスポ根的なストイックさもこの作品の魅力の一つだったと思うので、尺の都合上削られてしまったのはやはり残念。",
            " 『四月は君の嘘』原作11巻分、アニメ22話で描かれた内容量を2時間に収めるのは無理があるというもので、公正とかをりの関係に焦点が置かれてはいるものの全体的な細切れ感が否めなく、実写としての魅力はさほど感じられず。",
            " 『四月は君の嘘』広瀬すずがあんまり病気に見えないっていうのはある。あと最近パンツ見えそう過ぎ。",
            " 『四月は君の嘘』＼(^o^)／ｵﾜﾀ  思ったより良くできてるな。",
            " 『四月は君の嘘』ひどい、ひどすぎる！原作から「死んだら悲しいよね」をクローズアップしすぎ、ロジックのおかしい展開、恐怖を感じる広瀬すずの甲高い声、死に瀕しているのにメイクバッチリ☆予告編でほぼすべてわかるね。今年ワーストクラスゥ！",
            " ",
            " 『四月は君の嘘』ぶっちゃけ泣けるかなぁ？って思って観たのだが残念！広瀬すずの明るさと山崎賢人の暗さがええ感じやったんやけどなぁ！石井杏奈もね。病人広瀬すずが違うのかなぁ？不思議！ ",
            " 『四月は君の嘘』内容は至って普通だが、シュワシュワ弾けるソーダ水のようにフレッシュな主人公を、とにかく明るく表現した広瀬すずが眩しい。そして波打際が似合う。月9と同じ場所でも全く違う役を演じた山崎賢人以上に石井杏奈が良かった！",
            " 『四月は君の嘘』@ 109箕面観。中盤過ぎたあたりに急にそんな事告白されてもなぁ…原作未なんでこんな伏線も何もない性急な展開なんだろうか？ワタリやツバキの良い台詞や弐人の合奏など見せる場はあるのだが全体的 なダラダラ展開で､周りは嗚咽の嵐だったが最後まで乗りきれず終幕。残念！ ",
            " 『四月は君の嘘』展開が飛んでいたり、台詞が浮いていたり、時間が足りませんでした感が半端ねぇな。頑張っているのは分かるけど、成功してないと駄目なのよね。",
            " 『四月は君の嘘』  頑張って編集したんだろうけど、どうしても足んないな(笑  原作やアニメ見てない人の意見が聞いてみたい  そう言えば、最後の手紙にカヌレが出てこなかった気が、、、、気のせいだな",
            " アニメで内容は知ってましたが、泣けました。演奏シーンはアニメ版よりも圧倒的に臨場感がありました。すずちゃんと賢人くんの楽器演奏も素晴らしく編集のカット割りも躍動感があり実写ならではの必見の映像でした。",
            " 『四月は君の嘘』観賞  映画だけ見ればそんなに悪い作品ではないと思う。  だがどうしても原作、アニメ版の目減り版と言う印象は拭えないなあ…  演技指導が尽く漫画チックと言うか大げさ芝居が多いのも気になったし心の声も多すぎると思う",
            " 『四月は君の嘘』切ないラブストーリーで後半はずっと泣きっぱなしだった。演奏シーンが本格的で迫力があった。特にクライマックスシーンの二人の演奏が良かった。恋と友情と音楽が奏でる正統派ラブストーリーでした。",
            " 『四月は君の嘘』原作通りなのかもしれないが、かをりの病名を明かさない為に映画としてリアリティを欠き、映画全体が綺麗事になった事が残念。かをりと公生の演奏シーンは上手い。",
            " 『四月は君の嘘』の広瀬すずは無論可愛いのだが、ちょっと無理してバカっぽくはしゃいでる感じが最初からあり、そんな下手な人じゃない筈だし、マンガ原作だからと言って誇張し過ぎたのだろうかと思っていたら、それなりに話の上での裏付けがあるのが良かった。しかしやはり僕は石井杏奈の方が好きだ。",
            " 「四月は君の嘘」試写。難病ものラブストーリーという古臭いいかにも少女マンガと思ってたら、少年誌に連載やったそうな…ヅラがバレバレなすずちゃん、何の病気なんやろ？髪がなくなる病気？でも、とっても元気いっぱいでちはやとだぶってしまってる感じ。賢人くんはなんかいつもぽかん～て顔で。。。",
            " 『四月は君の嘘』試写。山﨑賢人と広瀬すず主演で人気コミックを実写化。中盤、公生とかをりの心理描写が読めない部分があったが、ラストは良かった。一度やめたピアノへの情熱を取り戻していく公生の成長が感動的。椿役の石井杏奈も好演。ピンクのバイオリンケースは個人的にはないな（笑）。",
            " 「四月は君の嘘」、大まかな結末だけ知った状態で鑑賞。アニメ、レコーダー逝った時だったから見れなかったんだよね。広瀬すずちゃん可愛いねー。 あと山崎賢人くんを初めて認識しました…← 八重歯可愛いね。 ストーリーはなんとなくわかってたけど…けどやっぱり切ないよなー…。何度かうるうる。",
            " 金曜は飲み会だから映画に行けない(･･;)なので今日、仕事を早帰り(^^;;して「四月は君の嘘」を観に映画館へ。 心に染み入る作品で、主演の広瀬すずが素敵でした(",
            " めちゃくちゃ四月は君の嘘のときの山﨑賢人ににとる人おって1人で興奮しとる今日は良い日",
            " これアレだね、普段からアニメきもいとか言ってる人が突然「君の名は。」や君嘘の実写化みて泣けたわ〜〜とかツイートするのと同じ。",
            " 四月は君の嘘、、、ただ石井杏奈がでら可愛かっただけ、、、まじでかわいい。。",
            " で、少し落ち着いて君嘘のアニメ見てて(またかよ)ふと思ったんですが、 アニメ漫画や小説原作の作品を実写映画にしてコケる理由の一つってやっぱり必要な要素をあの時間の中で拾いきれないからだよなって。 セカチュー、ドラマ版泣いたし響いた。 やっぱり何か表現するのには必要な時間がある。",
            " 君嘘映画見たからアニメもっかい見直したらかなり泣けた😭",
            " 四月は君の嘘の映画が評判悪いせいで原作まで面白くないでしょってレッテル貼られたら嫌だな  またアニメ見返したいし漫画も読みたい！！思い返すだけで泣きそうになる😢個人的には2回目のコンクールが一番好きだな…途中で演奏やめちゃったりでハラハラしたけど本当に良かった",
            " そえば、先週末いい加減消化しないとなーと思ってた四月は君の嘘の映画観て、思ってたよりは悪くない作りしてたけど、それでも色々切っても２時間で足りてなくてもったいない感は強いすね|´・ω・)典型的な原作既読未読で評価ががらりと変わりそうな作品て印象",
            " 昨日は桂川イオン行ってきた‼︎ 時間あり過ぎてゲーセンでいっぱいお菓子取って遊んだ☆ ゲーセンであんだけ笑えるのはすごいwww ガチだったからねwww 5時からは念願の四月は君の嘘観てきた‼︎ めっちゃ感動したし今までの実写の中で一番よかった‼︎ 楽しかったなー(ฅ'ω'ฅ)♪",
            " ってか最近ほんまツボやばいねんけど（笑）  四月は君の嘘ですずちゃんがバイオリン引いてるときのあのかっくんかっくんした動きがずっとみてたらしんどすぎて堪えれへんくて映画中に笑い出してしまったもん爆笑爆笑爆笑",
            " 四月は君の嘘を見てきたよ。広瀬すずちゃんの顔が小さすぎて、バイオリンがビオラにしか見えなかった！ショパンのバラードはもちろん号泣。",
            " [映画]四月は君の嘘見てきたけど、やっぱりアニメの実写化は残念な感じになるね(ﾉ´･ω･)ﾉ ライバル出てこないし、場面毎に物足りなさを感じる出来だった(´・_・`)",
            " 【四月は君の嘘】 感動したし、面白かった！ いい映画やと思う！ 低評価とかが出るのは仕方がないかもしれない。 だって、アニメとか漫画とは違うところもあるし。原作が好きな人は嫌いかもしれないし。俳優さんとか女優さんが嫌っていう人もいるしね。 個人的には好きな映画  "
        ]
    }
}
