{
    "title": "怒り",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 14761,
            "each_tweet_amount": {
                "good": 209,
                "even": 28,
                "bad": 10
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『怒り』☆☆☆☆★",
            " 『怒り』三者三様の終わり方が良かった。夫婦殺害理由が理不尽だけど、人が何に怒りを感じるのかはそれぞれで、もし自分が人生に絶望していたら同じ怒りを感じてしまうのかもしれないと思わせる。俳優さんたちの体当たりの演技がとても良かった。",
            " 『怒り』レイモンド・カーヴァーの短編を読んでいる感じ。ロバート・アルトマン感得の『ショート・カッツ』を思い出した。最後の回収の仕方は、いろんな意味で見ていて辛い。",
            " 『怒り』人は一度疑いを持ってしまったら、そこから逃れることができない生き物なんですな〜。宮崎あおいと妻夫木聡が素晴らしい！",
            " 『怒り』★★★★ DVDにて鑑賞",
            " 『怒り』うーん、ダーク過ぎて怒りが湧いてくるww  ま勝手に俳優のキャラを作ってしまっているからか。  森山未來と松山ケンイチはまんま似合っていたが。",
            " 『怒り』東京・千葉・沖縄の３箇所まとめて〈社会からはじかれかかってる人たちのすくい取ってもらえない怒り〉＋〈他者をどこまで信じられるか〉って話として楽しめた。整理された見せ方だけど、もうちょいそれぞれが重なり合ってても良かった",
            " 『怒り』観た。それぞれの登場人物が線になってつながるんかなと思いきや結局全く繋がらん作りなにこれ。原作でというか文字で読むとまた違うんやろうか。広瀬すずの事務所冒険したなーとは思う。宮崎あおいも二階堂ふみに負けてられんと思ったんかな",
            " 『怒り』妻夫木くんと綾野剛のラブシーンはキモいけど、役者さんの演技は皆すごい。けど豪華キャストでテンコ盛り過ぎ。これはやっぱ本でじっくりと味わらないともったい無いようなお話しかも。広瀬すずちゃんは可哀想。助けてあげて欲しかったな。",
            " 映画『怒り』鑑賞。全然別の場所にいる３人のうち誰かが未解決事件の犯人、という仕掛けなのだがその３人の物語がばらばらに展開されるせいか、そのどれもさして面白いと思えなかった。結末が知りたくて一応最後まで観たが、３人が交差することもなく仕掛けのための仕掛けに感じて興ざめした。",
            " 『怒り』おもしろかった。原作読んでたらどう感じるのか不明だけど、3人がそれぞれ犯人に見えるような映像が良くできている。それでも信じることが出来るか？愛せるか？何が正しいか？って緊迫感があった。豪華キャスト良かった。特に宮崎あおい👍",
            " 『怒り』それぞれの熱い演技が胸に刺さる。群像劇としては物足らないけどエピローグでは感動していたのが不思議。すずちゃんの話だけ「いやいや、それはダメだろ？」って思ってしまった箇所が多々あったけど、それが物語のキモなのかもしれない。",
            " それぞれのドラマが順番に切り替わって映し出されるリズムが見応えあったかな。サスペンスとしてはほとんど要素なく。そこを強くしたら完璧だったかも。『怒り』",
            " 『怒り』すごい。胸にぐっとくる演技ばかりでした。世の中のいろいろな理不尽に対する怒りと、人を信じたい気持ち、信じたいから疑ってしまうどうしようもなさみたいなものがちゃんと描かれていてとても良かった。",
            " 『怒り』原作が強烈過ぎ。原作キャラに負けない演技派俳優陣が凄い。特に宮崎あおい。最初人は誰しも知らない者同士から始まる。なのに今度は、相手を信じたくて執拗に疑う。「本当に大切なものは増えるんじゃなくて、減っていくんだ」が心に刺さる。",
            " 『怒り』",
            " 『怒り』",
            " 『怒り』",
            " 『怒り』演技うまい〜すごい、、",
            " 『怒り』人を信じることは難しい。恐い。すずさんの透明感と海、あおいちゃんの目が凄かった。時間の長さを感じなかった。犯人の部屋の美術と作品のポスターがすごい。",
            " 『怒り』信頼、思い込み、疑念、裏切り、怒り、そして悲しみ。犯人探しのサスペンスで物語を引っ張りながら、犯人かもしれない男たちと出会ったことで翻弄される人たちの人間性をあぶり出す。人間関係の難しさに、スッキリしない余韻が心に残る傑作。",
            " 『怒り』宮崎あおい×松山ケンイチ。広瀬すず×森山未來。妻夫木聡×綾野剛。キャストが超豪華です！キャストの無駄使い？イマイチ、思ってたのと違ったし、面白くなかった。を信じることは難しい。でも信じたい。って、分かるけど…",
            " 『怒り』、広瀬すずにも注目して観たけど、確かに「好演していた」とは思う。ただ、果たしてこの役が「広瀬すず」でなければならなかったのかは疑問ﾟ(lll-ω-)",
            " 『怒り』、レンタルビデオ（Blu-ray）で観賞。劇場で見逃して観たかった作品をようやく観られた。豪華キャストの演技は確かに豪華だったけど、個人的にはストンと落ちるモノではなかった。そういう作品ではないのだろうけど…",
            " 『怒り』信じることの難しさ。他人を信じることと自分を信じることとはどちらが難しいのだろうか？それにしても素晴らしいキャスティングとその中でも輝く広瀬すずのポテンシャル。",
            " 『怒り』見逃していた作品をやっと早稲田松竹で観ることが出来た。日本ｱｶﾃﾞﾐｰ賞で、この作品がﾉﾐﾈｰﾄされていたのが、やっと納得できた。綾野剛、松山ケンイチ、森山未來の似てないはずの3人が似ているように見えてくるから不思議。",
            " 『怒り』ー。出演者が皆よかった。特にすずちゃん。今をトキメクすずちゃんがこの役。覚悟を感じた。女優さんとして生きていくという覚悟。凄まじい。",
            " 『怒り』  昨年の1番！  ジャパンプレミアで観ることが出来たことも感動！",
            " 『怒り』役者さんて本当にすごいなーと思いました。妻夫木くんの繊細な演技、震えます。すずちゃん、つらい・・・。こんな事があるなんて・・・と具現化してくれて・・・。怒りの矛先がそこにくるかあ～と、ただただ観ているこちらは茫然自失・・・。",
            " 『怒り』イマイチだったな。てんこ盛りにしすぎて失敗してる感じが。",
            " 『怒り』事件の犯人も、犯人と疑われた男たちも、彼らの周囲で生きる人々も、決して空想のキャラクターではなく。過去か未来か、もしかしたら現在の「自分の姿」であるかもしれない。とてもリアルな物語だった。春に見た『ヒメアノ～ル』を思い出した",
            " 『怒り』3つの物語はどれも見応えがあったが、特に強く印象に残ったのは東京パート…ゲイとして生きる男たちの物語。特に妻夫木聡さんの演技は、映画を見て1か月経った今でも脳裏に焼き付いている。眩しい笑顔の向こうにある、悲しみと孤独が。",
            " 『怒り』愛する人は殺人事件の犯人ではないか？疑いが平穏な日常を壊していく。信頼を築くにもある程度の時間を要するが、その時間が残されているか否かで変わる結末の対比が良かった。事件以外に2つの物語が用意されていたのはその為だったのかなと",
            " 『怒り』Tジョイ博多。原作・吉田修一＆監督・李相日の再タッグ。未解決の殺人事件から1年後、千葉、東京、沖縄に現れた前歴不詳の3人の男を巡って巻き起こる人間ドラマを描く。タイトルは「怒り」だが、強く印象に残ったのは「信頼」だった。",
            " 『怒り』個々の役者の演技は素晴らしいものがあったけど、怒りが薄っぺらい気がした。誰でも人を信じるし、疑うこともあるし、恐怖にかられ逃げ出すこともあると思う。自分に対する怒りというのもわかるけど、だからより強く相手を愛する。",
            " コントロールできない怒り。表に出さずにはいられない怒り。  ずっしりと重くのしかかる。そしてすぐには立ち上がれない。     『怒り』",
            " 『怒り』  やっと観れた。つらい。      落ち着いたら感想まとめようとおもう。",
            " 『怒り』うーん犯人像が薄いのと伏線も薄いのと意外性も薄くて演技と雰囲気で押し切られた感じ。2時間ドラマで十分だったかも。描写がキャラクターに寄りすぎてて逆に引いてみてしまう。",
            " 【怒り】犯人が分かってからの失速ぶりは辛い。その謎が緊張感を生んでいたし、蓋を開けてみればソイツが実はわりと単純な異常者だったのも肩すかし。この映画に限らないけど、街中を泣きながら歩くナルシスト場面ってほんとみんな好きだなぁ。",
            " 映画『怒り』。３つのストーリーが平行展開するストーリー。『怒り』の意味はここでは言えない。ゲイの悲しさや虚しさも描かれているが、なぜかそれらは『怒り』に結びつけられていないと感じた。それが出来ていれば100点満点の映画なのだが。",
            " 『怒り』この映画２本の柱のうち怒りの意味が肩透かしだったのは惜しいけど〈原作がそうなら仕方ないが〉李相日だけあって全キャストの演技は素晴らしいし最後まで緊張の途切れないミステリーとしてもグッド。脇のキャストも意外に豪華で吃驚だ。",
            " 『怒り』観て良かった。なんて巧い脚本なの。根の深い話をスリリングな展開で結末まで見せる。ざわざわする。ドキドキする。辛いけど後味は悪くない。豪華役者陣の熱演も音楽も良かった。",
            " 『怒り』無関係な3つの物語が並行するが無理なく見られた。疑わざるをえない状況になって、でも実は割とちゃんとしてる人っぽくって。だけど、という展開が重い。疑いを持ったせいで報われない末路になった物語がやるせないな。",
            " 『怒り』自分ではどうしようもない理不尽な事に対する怒り。人間、外には見えなくても内には様々な思いを秘めている。信じた人間に裏切られて後悔する事もあれば、信じたい人間を信じ切れなくて後悔する事もある。剥き出しになった人間の感情を見た。",
            " 『怒り』鑑賞。信頼、憐憫、そして自尊感情。憐れみがトリガーになる種類の人間。わかる！めっちゃわかるわー！ヤバいわー！脚色、撮影、記号や暗喩としての食べ物描写。実に巧い。主要登場人物の芝居も最高！映画の神様が舞い降りたね、此処に。",
            " 『怒り』犯人だけが人間描写が甘く感じたな。でも邦画としては、とても納得がいく創りをしてた。",
            " 『怒り』/3つの並列したエピソードがそれぞれどういう結末を迎えるのか、色々予想しながら観ていたけど、ミステリー要素以外の部分でも終盤まで悩まされた。愛する人を信じることが出来なかった人々の苦悩が痛いほど伝わってきたよ。これは強烈。",
            " 怒り、観ました。『悪人』の原作吉田修一・監督李相日が再びコンビを組んだ群像ミステリー。142分の長呎ではありますが、骨太である三つのお話を坂本龍一の音楽でうまくまとめています。ただテーマである怒りの意味が曖昧になったのが惜しいですね。豪華キャストの中、宮﨑あおい、佐久本宝がいい。",
            " 『怒り』長さを全く感じさせない作り。３つの話に登場する素性のわからない３人の怪しい男たち。疑うことによってかけがえのない日々を失う切なさ。自身へのやるせない怒りと後悔。崩壊と再生。すごいもん観たなと思う。余韻が抜けない。素晴らしい。",
            " 『怒り』  役者さんの良さが溢れている映画。この映画は\"作品\"だと感じました。今まで見てきた邦画で、こんなにまでも興奮した作品は初めてです。リアルで感情と感情のぶつかり合いでもある演劇的な映画だと思います。",
            " 映画】怒りみてた。◎。３つの物語がうまく繋がっていて長く感じなかった。個人的には宮崎！→広瀬！！→佐久本△。怪しい三人の男たち（森山松山綾野）はさすがだし、結婚報道がなければ妻夫木はそうなんだ、と思ったろうな。しかしえげつない話。",
            " 『怒り』鑑賞。142分の長丁場を飽きずに観ていられるの素晴らしい。役者もそれぞれ頑張っていた。少々ジメジメした感じだけど観客の感情を揺さぶってやろうという事であれば成功だと思う。しかし、残念ながら心を掴まれるまだはいかない感じ。",
            " 『怒り』3人に関わる人たちは、怒りのまま終わった人もいれば、安堵で終わった人も。犯人以外の心情描写が見る人に伝わってくる良作でした。那覇以外。",
            " 『怒り』那覇のシーンは嫌だ。見たくない。",
            " 7日に観た映画「怒り」ムービルにて鑑賞。  犯人は松ケン 綾野 森山 それとも？  皆、演技力高くて皆、怪しい(^_^;)  大河ドラマの主役が4人（渡辺謙 あおい 妻夫木 松ケン）と豪華キャスティングも嫌じゃない。内容は超ヘビー。  信じたり疑ったり、心は単純じゃないってね。",
            " 『怒り』２回目。気にしてみると場面の切り替わりとか面白い。東京組は明るいBGMから突入してたり。東京組だけリピートしたい、早く円盤化してほしい。綾野剛の直人の雰囲気が凄いすき。",
            " あと、宮崎あおいちゃんのある瞬間にぞくっとした。あぁ、うまい女優さんなんだなと思ったというか、もったいない使われ方してきたのかもと思った。そして、こういう役は少し前だと池脇千鶴だよなと思った直後に池脇千鶴出てきてびっくりした。",
            " 『怒り』 長かった。最初にあの後ろ姿みせたらすぐ誰だかわかっちゃうよーと思って見てたからかも。その通りだったし。",
            " 『怒り』立川にて鑑賞。三人の男達と関わりを持つ人々の話。隠したいこと隠さなければならない事が信頼と誤解・疑心暗鬼を産み後悔と苦悩と邂逅へ導く心に突刺さる棘のある作品。鑑賞後感は良いとはいえないですが2時間半があっという間という面白さ",
            " 『怒り』★★★★★TOHOシネマズ宇都宮にて。",
            " 『怒り』原作知らずに久々に邦画を見た。豪華演者に引き込まれた。ただ、あの広瀬すずは見たくなかった⤵  まぁ大女優になる為のステップには仕方ないのかなぁ。広瀬すずの頑張りに拍手。ただやるせない気持ちになって、どっと疲れたわ。",
            " 『怒り』感情ってどこへ持っていったらいいのだろう…怒り、悲しみ、苦しみ、後悔…その先に光があってほしい。あいこの最後の表情に光を感じられたのが救いだった",
            " 『怒り』原作を読んだのに誰が犯人かすっかり忘れてしまっていたので、ドキドキしながら楽しめた（笑）三人が全然違う顔なのに、それぞれ犯人に見えてくる不思議、謎解きではないのにミステリー色を高める演出の妙、ラストには感動のクライマックス。",
            " 『怒り』鑑賞。今年を代表する日本映画の1本というのは間違いないと思う！が、、、という感じ。森山未來さんはもっと高く評価されるべき存在。",
            " 『怒り』俳優人全員に凄みを感じました。叫び出したい気持ちになる、\"怒り\"という一言で語り尽くせないもどがしさ、切なさ、やるせなさが自分の中にも生まれる。森山未來さん、壮絶だった。どの顔も本当に見せてしまう、狂おしい恐ろしさ。",
            " 原作下巻読了。後半、結末に使うところで映画との違いが明確に出る。小説は現実的で、映画化はよりドラマチックになってる。李監督の手腕に拍手。犯人の犯行動機はわからず謎のままなんだけど、これは世間でおきる事件と重なるところもあって不気味",
            " 『怒り』妻夫木さんの部分一番気にいる。各俳優たちの役作りは濃厚で凄さはいうまでもない。自分と他人の間に生じる疑惑からよく怒りへ導かれ、見た後心の中に重さいっぱい。★★★★☆",
            " 『怒り』血だらけの殺人現場から物語が始まる。何から何が生まれ、何を産み落とすか。産み落とされたものは、どう育つのか。いくつかのエピソードは多重に音楽のように流れ、観る側に問いかける。主役級の役者たちの凄み。宮崎あおいの正面の眼差し。",
            " 『怒り』見た後も考える。裏切り不安疑いが、泣きたいような気持ちの中に浸食していく。社会のはじにいて揺らぐ一人一人。切れてしまいそうに見えて手を伸ばす心も伝えられる、そんな優しさもあるし、行き場のない世界を作ってしまった事も見せる",
            " 『怒り』サブテーマでありながら、ゲイを「いろもの」扱いしてない東京パートがいい！沖縄パートの（すずちゃんもだけど）新人の佐久本クンにやられました。千葉パートの愛子はミスキャストでは？原作をもう少し尊重してほしかった。",
            " 『怒り』キャスティングがスゴイ！男優さん達が素晴らしい！妻夫木君の演技が特にインパクトが強く印象に残る。あれじゃーあちらのお兄さんのファンが増えそう(笑) 重いテーマの作品で久々に邦画にガツンときた気がする。",
            " 『怒り』メインキャスト6人の中で広瀬すずさんだけがイマイチかなと思いましたが他の実力ある方々と遜色ない演技とシナリオ部分もありますが存在感を見せてくれたくれ楽しい誤算(笑)色々な怒り感情の姿を組み合わせた作品でした。",
            " 『怒り』見下し苛立ち疑いや裏切り信頼するって難しい。身勝手な怒りは本当に怖いと思ったし世相を反映してるなと。犯人探しというよりは信じる心。東京編妻夫木くんの演技が素晴らしかった！ゲイのファンが増えてしまうのではないかと少し心配 笑。",
            " 『怒り』 「海街diary」、「ちはやふる」、「四月は君の嘘」と広瀬すずさんを見てきた流れからすると、この映画の広瀬すずさんはある意味見たくなかったと思う一方、小宮山泉の凄み、泣き顔と絶叫は女優広瀬すずでなくてならなかったと思う。",
            " 75本目『怒り』。武田鉄矢は「信じられぬと嘆くよりも人を信じて傷つくほうがいい」と歌ったが、この映画を観た後ではなんとも複雑な気分になる。すずちゃんの体当たり演技にも驚いたが、個人的には宮崎あおい演じる愛子の自責の念が胸に迫った。",
            " 『怒り』しかし広瀬すずはすごいね。ぽっと出っぽいのに、この堂々たる演技、ナチュラルボーン女優感。彼女の魅力って、ルックスはまあ当たり前というところで、それ以上に、声と動きなんでは、と個人的には分析している。",
            " 『怒り』不満点としては、細かな描写のクオリティは素晴らしいのに、ストーリー展開が悲劇の大安売り感あってちょっと冷めるのと、トップスターだらけの俳優陣がキラキラし過ぎて、闇を描いた人間ドラマとしては、逆にノイズになった印象。",
            " 『怒り』久々に、最後まで眠くならず観られた映画だった…。ツッコミどころ的に気になったところも多々あり、中盤、乗れない部分もあったのだけれど、俳優のパワーとクライマックスのまとめ方に、見応え感じて満足できた。グッときた。",
            " 『怒り』社会の周縁に置かれる者は信頼関係を強く必要とするゆえにそれから隔てられる、そのシンプルな事実をこんなふうに感情的な物語に描いてしまっていいの？とモヤモヤを残すところ含めて刺さった。特に役者陣の演技は予告編の煩さを覆す見応え。",
            " 『怒り』5/10点。    長い。ダルい。めんどくさい。    下手糞とまでは言わないけど確実に下手。特に、編集と脚本。色々と絞れてない。    ただ、役者陣の頑張りは伝わった。魅力的に思える人も多い。あと、妻夫木のパートは好き。",
            " 『怒り』を鑑賞。演技力が如実に現れてしまう作品だけど、俳優陣の演技が誰も素晴らしかった。そこに坂本龍一の音楽が厳かに響きわたる。人を信じるのも疑うのもなかなか難しいし、それがどんな結末に向かうのかも分からない。本当に大切なものは減っていくだけとは上手く言ったものだなぁ。深い。  ",
            " 『怒り』一番言いたいことは何だったんだろう。愛する人を疑ってしまったことに対する怒りと、信頼を裏切られたことに対する怒り？妻夫木くんのナチュラルゲイキャラとあおいモンスターのぬらぬらした目が印象的でした。",
            " 『怒り』演技は見所満載！まったくダレる事なくラストまで一気に観れた。のは良いんだけど、残念なのはガツンと感情移入できるキャラが一人も居なかった事。うーん惜しかったね。",
            " 『怒り』３本目観終わった...",
            " 『怒り』自分は広瀬すずが残念に思えた。坂本龍一音楽でなんとか絶叫シーンは見れた。叫ぼうとして叫んでる感じで、本当の絶叫って嫌でも勝手に出てる気がする。そこだけテレビドラマ的空気感。逆に宮崎あおいは素晴らしい。彼女のパートこそ見所。",
            " 『怒り』0930@新宿ピカデリー",
            " 『怒り』★★★★★★★☆☆☆・・・傑作",
            " 『怒り』原作未読。タイトルの通りの怒りの物語であり、哀しみの話であり、信じる事の難しさを伝えてくるね。交わらない3つの話がうまく折り重なって、より強く、様々な現代の抱える問題を突きつけてくる。重いなぁ。監督と出演者全員、素晴らしい。",
            " 『怒り』  心が痛くなる映画。  疑っては傷つき、信じては傷つき、そして何が一番大切かに気が付いていく。  そこにはそれぞれの怒りが、激しくだったり、静かにだったりしながら渦巻いている。  ",
            " 『怒り』様々な問題提起がなされ、消化不良になるかと思いきや、最後の最後までスクリーンに釘付けになった。もはや犯人が誰かとかいうレベルではない。三者三様の怒りがすごい。ただしゲイ描写がこんなに必要なのかは疑問 ",
            " 『怒り』李相日監督の映像も素晴らしい。面白いのは別のキャストのセリフが、別のキャストのシーンに被さる映像。沖縄のシーンで東京の人物のセリフが被せられるというような。これはちょっと新鮮な映像だった。",
            " 『怒り』「沖縄のためには何も出来ないがお前のためならなんでもする」という森山未來の言葉はちょっとうるっとくる。米兵による少女レイプで何もできなかった青年に対していう言葉。それを見事に裏切ってくれるわけ。最初からそういう奴なんだけど。その前の広瀬すずのやりきれなさを思うと泣けた。",
            " 『怒り』広瀬すずは少女性をどう抜け出すんだろうと見ていたが、レイプシーンは凄かった。その後の表情の変化も、明らかにもう少女じゃなかった。それに相手の沖縄青年役の佐久本宝もいい。さらに森山未來の山神が凄かった。山神っていう邪神だ。その暴れっぷりが荒神だった。その裏切り方も。",
            " 『怒り』宮崎あおいと渡辺謙の親娘も良かった。地味な松山ケンイチも上手くはまり役で、恋人役でも父と娘の関係性の物語の引き立て役で、何よりも渡辺謙のハリウッド仕込みの演技が宮崎あおいの過剰さを上手く受け止めている。宮崎あおいもちょっと足りない娘役は良かった。でも広瀬すずには敵わない。",
            " 『怒り』キャスティングが素晴らしい。東京編の妻夫木聡と綾野剛のゲイ・カップル。綾野剛は『日本で一番悪い奴ら』の悪徳警官からナイーブなゲイ男子を演じて、いま一番乗っている役者かも。妻夫木のなんとなく嫌な奴も良かったのか。ただ映画的にはこの東京編は無くても良かったかな。",
            " 『怒り』『オーバーフェンス』が芥川賞作品だとしたら『怒り』は直木賞という感じ。長編小説の映画化というような、一つの殺人事件と３つのストーリーが分岐して、最後上手くまとめているかな。根無し草の男たちとカップルになったそれぞれの物語。現代的なテーマを散りばめている群像劇。",
            " 『怒り』宮崎あおいと妻夫木聡、広瀬すずの真に迫った演技はもちろん、沖縄編のキーマンであり有名俳優陣にも引けを取らない佐久本宝のインパクトが素晴らしい。",
            " 『怒り』坂本龍一の壮麗な音楽が寄り添い、役者陣の演技の熱量で圧する凄み。構成のさじ加減が巧みで、誰が犯人なのか？という謎をフックに、並行して描かれる三者三様のエピソードどれもが形の違う怒りを抱え、濃密に展開する。後まで尾を引く作品。",
            " 『怒り』豪華キャスト演じる登場人物達の怒りの演技に圧倒される。特に真正面からドアップで俳優の表情を捉えた場面が鮮烈に印象に残った。決して観ていて楽しい映画ではないが、俳優陣の熱演は一見の価値ありだと思う。",
            " 『怒り』無垢に覆われた空虚。信頼から生まれる慟哭。the IndigoのMVの中で初めて出逢った可愛い女の子がこんな素晴らしい演者に成るとは予想も出来ず。演者としてまだまだ伸びしろがありそうな宮崎あおいさん…これからが益々楽しみに…",
            " 『怒り』愛子が毎日作ってくれる彩りに溢れた美味しそうなお弁当。寝たきりの優馬の母が時折見せてくれる優しい笑顔。家族に引き摺られつつも、明日を生きてゆく泉のキラキラ輝いた瞳。大切に思える…永遠に護りたいモノを沢山散りばめてくれている…",
            " 『怒り』全ての演者達が鎬を削っている…沸点以上にその演技の温度をつり上げている李監督。妻夫木聡さんの後ろ姿…３度目だけれども、こんな素敵に捉えられるのも李監督だけなのだろう。今作でもやはり…雨の中で魅せてくれる画は特上に素晴らしい…",
            " 『怒り』3つの土地、1つの過去、様々な断念、それぞれの未来。血の流れる身体の中に蓄積される想い。目には見えないモノこそが恐ろしく…目には見えないモノこそが美しい事を教えてくれる李監督。笠松則道さんの映す画も坂本教授の劇伴も美しい。",
            " 『怒り』それぞれの役者さんの演技も素晴らしく、映像に添える音楽も美しい。映画を見終わったあと、噛み締めるように大きく深呼吸する。そして、私も愛している人のことは大切にし、助け、きちんと信じられるよう心を強く持とうと心を改める。",
            " 『怒り』容疑者3名の誰にも似ている指名手配写真が懐疑心を煽る。この人が犯人か、いや、この人か……と、疑いながら見れる。終盤まで犯人は明かされず、容疑者から外れるたび、私もこの人を信じてあげられなかったと悔やむような気持ちが生まれる。",
            " 『怒り』売れている映画って自分から調べずとも評判が届いてくるものだけど、これに関してはあまりそういった噂もなく「ハズレか？」と、\"信じてやれることなく\"見てしまったが、非常によかったし、そのような姿勢で見た自分を反省させられた。",
            " 『怒り』  信じる事の難しさを改めて痛感。愛するが故、疑心や嫉妬が生まれてしまうんですよね。  俳優さんの演技には脱帽しました。渡辺謙さんの背中だけで泣けます。あとは犯人役の俳優さんの演技は凄い。私が怒りで震えました。",
            " 原作上巻読了。「伝えること信じることの難しさ」というテーマを映画では、よりわかりやすく力強くて描いてるし人物や話のはしょり方も情報量の整理としては見事。台詞もほぼ同じなので李監督の再編能力に拍手！映画とセットで読むのがオススメ。",
            " 『怒り』観た。原作未読。素性が知れない3人の男を愛してしまった人々の苦悩が、交わらない3つの物語として平行して描かれる群像劇。決して犯人に顔が似ているわけじゃない3人を、絶妙なミスリードと演出で紐解いていく展開に圧倒された。秀逸なキャスティングと俳優陣の体当たり演技が光る力作！",
            " 『怒り』群像劇にどっぷりつかって、ひさびさの満足感。自分は人を信じれるのか、だれなら信じられるのか。それぞれの主演者の立場にたたされ、自分のなかをのぞくような気持にさせられる。",
            " 『怒り』＠TC日劇。あらゆる意味で衝撃的な人間ドラマ・・・３つの異なる舞台で織り成す物語は個別で作品が出来るぐらい濃密で圧倒される。観終わった瞬間に切なさと儚さと微かな希望が去来する。",
            " 『怒り』森山未来すーきーだーなーー。溢れ出る頭のおかしさ。上手い。綾野剛と妻夫木くんは純愛すぎて思い返すとわろてしまう。映画のメンツが濃かったので剛くんは天使だっけ？という気持に。サイコ感出すためにホモ投入されたのかな。役者で大満足",
            " 『怒り』久々に見応えある邦画を観たと思った。観終わった後どっと疲れる。なんだろう…このやるせなさ。俳優陣の体当たり演技に拍手。",
            " 『怒り』★7.0  これだけの役者を揃えているだけあって、役者の映画だったなーと。  「人を信じる事」に関する三者三様っていうのが主題だったんだろうけど、タイトルの部分がボケていたのが少し残念。教授の音楽は良かったです。",
            " 怒り  3つの舞台で並行する物語を異なる空間描写で際立たせながら連想する台詞で繋げるカットがとても好み。  宮崎あおいと妻夫木聡、広瀬すずの真骨頂の演技に心を打たれる。  本編と冷酷な教授のスコアをみるに真の主題は“怒り”ではない。",
            " 『怒り』新宿ピカデリーで鑑賞。重い。辛い。でも凄い。豪華俳優陣達はさすがの演技。最初の事件は何だったのか？ちょっと理解出来なかったけど…。日本の映画をもっと観たいと思った。平日なのに、ほぼ満席でビックリした。",
            " 『怒り』賛美両論のある映画では？！人間がどれだけ人を信じられるかがテーマ。3人の群像劇の要素。でも、飽きないで見れる素晴らしい映画です！",
            " 『怒り』話はシンプルかもしれないけど役者の入れ込み具合い、劇半の盛り上げ方は尋常じゃなく一つ一つのシーンは強烈に突き刺さるものがあった。有名な俳優で客を呼びつつ若い俳優を見せつけてるのもよい。",
            " 『怒り』濃い映画だった。面白かった。重かった。何に怒るのか、誰に怒るのか、怒ることで何か変わるのか変えられるのか、3つの物語が巧みに整理されてて、疑念ばかりの前半と対照に後半は実に流動的に人物の感情が流れ込んできてそれはもうえらいことになりました。",
            " 『怒り』思っていたよりシンプルな人間ドラマだった。序盤それぞれのエピソードの掘り下げが足りないかなと感じたが、中盤以降は相乗効果で力強い物語になり引き込まれた。若干音楽と役者の熱演に助けられている感はあったけど。",
            " 女優２人の演技がすごかった。あおいちゃんの演技力は知ってましたが、アイコほどくどい役は初めて見ました。すずちゃんも映画で印象がガラッと変わりました。あとは森山さんの暴れるシーンで笑いをこらえるのに必死でしたｗ",
            " 『怒り』俳優陣の演技が良すぎるからこそ生じる結末の違和感。坂本さんの音楽といい、3つの物語の編集といい、犯人と怒りが終始ただよう脚本といい…人間ドラマの枠だけできちっと収めた方が良かったのでは？人間は弱いということか…。",
            " 『怒り』 人を信じたことの後悔。また、信じなかったことの後悔。それは、自分への怒りでもあり、人への怒りでもあった気がします。那覇での出来事でタツヤの行動、思いがよく伝わるせいか最後は変えられなかったかな・・・と。なんか、悲しい。",
            " 『怒り』濃厚だったな。東京編の妻夫木くん目当てでしたけど綾野剛くん直人が良かったなイメージが変わったわ。直人はじめぼそっと声小さいから声聞き取りずれぇってちょっとおもった。(そういう設定？)沖縄編でのラストのシーンでゾワッとした。",
            " 『怒り』３人とも犯人のような犯人でないような展開にプラスして広瀬すずの出来事が怒りの頂点に達する。しｓてて何もできない自分というか、男の子の苦悩にも胸を打たれる。信じられない自分を恥じるべきか、でも電話するなあ  ",
            " 『怒り』妻夫木聡と綾野剛のまぐわるシーンや広瀬すずの体を張ったシーンなど、いったいダレ得か知りませんが、見ごたえはありました。",
            " 『怒り』キャスティングが上手くて、ストーリーも徐々に盛り上がって面白くなっていった。しかし怒りの根本がそっちかと判るとガッカリ。反米・反基地の内容に怒りを感じた。あらすじにある最初の事件は何なんだ。",
            " 『怒り』男たちが抱える事情を浮き彫りにする群像ドラマの展開が巧みな編集のおかげで長尺が気にならない。豪華俳優陣が各々の持ち場でしっかり実力を発揮。疑われる悲しさや切なさ、人を信じきれない疑念や後悔が観る者に突き刺さる名演に痺れた。",
            " 『怒り』を観てきた。重いテーマ。何らかの意味で社会的弱者だったりマイノリティだったりして抑圧された人々とその魂の叫び。「怒り」は究極の叫び。教授色の強い音楽。ずっしりきた。",
            " 『怒り』の感想書きました。最後まで誰を信じるべきかわからない、今年最大のスリルと感動を味わえる傑作です。俳優人の演技もみんな素晴らしい!  ",
            " 『怒り』このキャストはみんな体張って頑張っていましたね。沖縄のパートの怒りは、ちょっとやるせないものがあったけど、そのあとの展開がとってつけたような感じだったのが残念でした。綾野剛さんと妻夫木聡さんはとにかく凄い。",
            " 『怒り』終盤での彼の行動、無防備すぎ。相手を挑発してわざと刺されたのでは？なぜそんな気持ちに？本心では好意を持っていてなんとかしたいと思ったのだろう。宮﨑あおいさんの慟哭場面が心に響いた。渡辺謙も良かった。印象的な台詞が多かった。",
            " 『怒り』大事な人を信じれるか信じれないかその信用のかけ違いで生じる憤りみたいなものが怒りなんでしょうか？妻夫木聡と松山ケンイチ、広瀬すずが特に良かった。森山未來は何しでかすか怖かった。小説も読んでみたい。",
            " 『怒り』渡辺謙さすが！森山未來びったし！松山ケンイチ怖っ！綾野剛ズルい！広瀬すずどこまで伸びるの！宮崎あおい凄い。妻夫木聡好き！",
            " 『怒り』三つの物語の絶妙なバランスに舌をまく！",
            " 『怒り』続き)個人ではどうにもならないことに対するやり切れなさや憤り、悲しみや辛さを含む総体的な感情を「怒り」と表題したのかな。嫌な気持ちからの終盤、坂本龍一のテーマ曲も嵌る、赦しや悼みや思いやりの気持ちに少し希望を感じて救われた思いに。主役級揃った豪華な役者陣の熱演も良かった。",
            " 『怒り』理解しがたい人格、動機の殺人。LGBT、借金地獄、沖縄米軍基地、現代日本の様々な問題を巧みに練り込んでるなぁと。そこで問われるのは人の信とは何だろうがテーマか。我々は他人の何を見て信頼を寄せるのか。その信はなんと容易く揺れることか。見ていて嫌〜な気持ちになったよ。(続く",
            " 『怒り』豪華キャスト、演技力素晴らしい。アイドル女優から脱却を図ろうとする広瀬すず。オーディションで自ら勝ち取った役だそうだが、映画の重要なピースになっている。それでも、もうちょいアイドルのままでいてほしいという気持ちもありつつ  ",
            " 『怒り』人を信じることの根拠なんだろうか。特に新しく出会い、根拠を特定する間もなく急速に仲が深まったとき。改めて考えると怖い。そんなことを考えさせられる。演者それぞれの演技、展開含め一瞬もスクリーンから目が離せない。",
            " 『怒り』を観た。いい台詞もあったし、妻夫木くんと宮崎あおいちゃんの演技や画面の構図や音楽画面よかった筈なのに、やたら鑑賞後にモヤモヤ腑に落ちなかったのは、テーマがごちゃごちゃしていたせいかもしれない。信じることの難しさ危うさに、事件と怒りという題名がマッチしていない。",
            " 『怒り』は俳優陣も音楽も凄く良かったんだけど、なんとも言えない作品だったなー。  個人的には、宮崎あおいと広瀬すずと妻夫木聡の３人が凄かった！",
            " 『怒り』深い大作です。様々な視点から観る事ができます。人を疑ってしまう罪悪感、人を信じられなかった後悔、娘の父親としての葛藤、沖縄米兵の恐怖等です。謎解きとしても最後まで犯人を絞り込めないので、2時間21分間ずっと画面に釘付けです。",
            " 『怒り』吉田修一原作Ｘ李相日監督Ｘ東宝だもの、悪いわけはないけれど、演技や音楽が盛り過ぎて、犯行や行動の理由について語り過ぎのきらいあり。疑念と信念の間で揺れる人間の愚かさ、妻夫木聡の演技は素晴らしい、今回も。",
            " 『怒り』李監督の最高傑作ではなかろうか(他作品1作しか見てないけど)。若干演出がエモーショナルすぎるのがちと気になるけど、役者の演技が上手いからそんなに気にならなかった。「信じる事」は難しいからこそ尊いのである。",
            " 『怒り』  練られた脚本に厚い俳優陣による熱演…ゆえに広瀬すずのミスキャスト感が際立つ。過剰な泣き喚きによる台無し感も。劇伴がシーンを凌駕してる時もあり、坂本龍一やり過ぎ感もあり。とは言え引き込まれっ放しの2時間強だった ",
            " 『怒り』鑑賞。信頼することはとても力のいることで、生半可にはできないとヒリヒリするくらい痛感。渡辺謙、宮崎あおいの父娘の物語が印象的。",
            " 『怒り』俳優さんが皆さん上手い。  森山未来さんの役だけが、最後まで理解できなかった。生まれながらにして 悪人が居るのか…。",
            " 『怒り』  エンディングのクレジットに須藤温子の名前があって驚く。もしかして、殺された主婦役？ かつての国民的美少女が……。芸能界って、つくづく厳しいなぁ。",
            " 『怒り』  3つのストーリーが並行して語られるが、それぞれのパートが交わることのない結末に、正直肩透かしを食った感じ。広瀬すずの体を張った演技だけが、心に残った。",
            " 『怒り』my映画館2016",
            " 『怒り』これも傑作。ロケーションと画作りが素晴らしい。ピアノ主体の音楽、主張をぶつけ合う登場人物、コミュニケーションの問題が描かれるなど、同日公開の『映画 聲の形』との共通点が多かったり。人を信じるのは難しい。",
            " →『怒り』タイトルは身の上に、身近なことに、社会問題に、そして自分自身へと向けられる。制御しづらく自分勝手で暴発すれば狂う。狂気と後悔と信用の物語だった。坂本龍一の音楽に感情持っていかれる。名作。 ",
            " →『怒り』失礼ながら一部の役者さんは出過ぎだからなのか、もしかしたら最近演技が以前より下手になったんでは……と思っていた人もいたのだが、この映画を見てそんなことはなかったんだと確認した。つまり、皆さん素晴らしかった。本当に鬼気迫る熱量 ",
            " 『怒り』ある事件を起点に混ざり合う事はない３つの群像劇が静かに進行される。ああ、だからこのキャストなのかとミスリードされ続ける作り。上手い。それぞれの物語にハマる役者陣の演技が素晴らしくてミステリーでは無くても人間物語として深い。140分あっという間。 ",
            " 『怒り』劇場で鑑賞。信じる事、信じ続ける事は斯くも困難で、様々な要因により信頼を手放し傷ついてゆく人々の姿は歯痒く哀しい。そしてその果てにある、純粋で苛烈な感情こそ、まさしく。役者陣の熱演に劇伴、巧みなシナリオ構成等全てが秀逸。傑作",
            " 『怒り』先ずキャスト陣の演技にあっぱれです。難しくて繊細な役柄にベテランも若手も熱演でしたので観る側も真剣でした。ドキドキしながら演技力に圧倒されてました。重くて見応えがあり長尺も感じさせないほど。とても良かったですよ。",
            " 『怒り』鑑賞。練られた物語運びや、巧みなミスリードにまんまと騙された。惨殺事件の犯人は誰なのか。人を信じることの難しさや、人生で感じるやり場のない怒りが画面から溢れ出る。豪華俳優陣による演技も素晴らしかった。",
            " 『怒り』③原作で一番印象深かったのが父親が自分の娘の幸せになれると信じられなかった怒りでしたが、それを妹に語らせたのは少し残念でした。原作を変えた部分はテーマをよりはっきりと判りやすくするためでしょうか？変えなくてもよかった気も…。",
            " 『怒り』②いても見応え十分。人を信じきれなかった自分への怒り、簡単に信じてしまった自分への怒り、衝動的な怒りを抑えられない自分への怒り、怒りを感じても何もできない自分への怒り…。など主に物凄いエネルギーの自分への怒りが描かれています",
            " 『怒り』①原作既読。キャスト発表を見て森山未来がぴったりと思いましたたが、他のキャストも凄い嵌り方。（イメージ的には宮崎あおいでなく二階堂ふみでしたが）特に広瀬すずには驚きました。犯人は誰かというミステリーではないので、先が判ってい",
            " 『怒り』真面目な感想書くと今の日本の閉塞感を表してるような映画で偏見とか理不尽さとかそういう所からくる怒りを描いててテーマとしては昨年公開された橋口亮輔監督の『恋人たち』と非常に近い。しかも恋人たちのパンフに吉田修一さん寄稿してる",
            " ＜怒り＞群像劇なのに、登場人物それぞれが主役のように濃く描かれていて142分があっという間だった。狂気から絶望まで、様々な感情の爆発が表現されていたけど、怒りって、日常のあちこちに潜む不条理が生み出す感情の１つなのかもしれないな。",
            " 『怒り』テーマ性を提示するだけで満足する「傑作」とは一線を画する素晴らしい日本映画。構成、展開、演技、撮影、音楽、編集、すべてが高次元。2016年を代表する作品なのは間違い無し。見応えに圧倒されるためにも、是非映画館でご覧あれ。",
            " 『怒り』話の流れは先が気になる作り、そして登場人物の視点が思いもよらない人物中心に動くところもあり良かった。  ただ個人的に男同士の濡れ場シーンが見ていてキツイ。  相当ソフトなモノなのだろうが邦画では多いのか？",
            " 『怒り』観た。  久々に観たマトモな邦画だったが見事な作品。  怒りというものが、静かで奥に秘めたものだと感じ取れる。  ",
            " 『怒り』何よりキャスト陣が素晴らしい！3つのお話が違和感なく進んでいくストーリー、演出も映像も音楽も…どれを取っても一級品だと思った、人を信じる事の脆さ…強さ…そして絶望と希望…心の真ん中に重く深く染みる作品だった。 ",
            " 【怒り】考え抜かれた巧みな脚本・映像演出と素晴らしい俳優勢。脆い信頼感…怒りにも通じる哀しみ、怒りというよりは深い哀しみを感じた。その意味で深く揺さぶる渡辺謙、妻夫木聡、宮崎あおいの演技。坂本龍一の劇伴も自然で見事…沁みた。 ",
            " 『怒り』142分の長尺は全く感じさせなかったが鑑賞後はぐったり…重いというより突き刺さる痛みが後をひきそう 好き嫌いは別にして圧倒的に力がある映画ということは間違いなし。 ",
            " 『怒り』宮崎あおいももちろん凄いけど、広瀬すずもあの役をよくやったなぁと思う。    2人とも凄い女優だなと思う。    あと、坂本龍一の音楽は素晴らしかった。  ",
            " 『怒り』重い内容だし、見ていて辛くなるシーンもあったけど、出演者全員の演技が凄くて圧倒された。  謎の男3人も皆それぞれ怪しいから、ラストに近づくまで誰が犯人かわからなかった。  見終わったあとも色々考え、語りたくなる映画でした。",
            " 『怒り』んー？もう一回見ないと犯人がわからない映画なのか？点と線が結ばれなかった。それとも単純な答えなのか？宮﨑あおいの演技は素晴らしい！",
            " 『怒り』みる。",
            " 『怒り』＠ tohoシネマズ錦糸町♪唯一自分の感情が【怒】の文字を見つけちゃった時の\"怖い…\"だった。もうあとは役者であったり、音楽であったりに圧倒されるばかりで自分の感情さえ分からなかった。信じるのも信じ続けるのも自分は無理だな。",
            " 『怒り』重くて重くて、つぶれないように、逃げないように、ちゃんと踏みとどまらないといけない。みんな、すごいんだけど、中でもあおいちゃんが一番響いた。本を用意してあるけど、まだしばらく読めないかな。",
            " 『怒り』日本を代表する豪華キャストに３つの場所での独立したストーリーをまとめ上げた大変な力作。それぞれの役者の実在感が絶妙で久方ぶりにまともな宮崎あおいを見た。残念なのは終わりの方をダラダラと引っ張るせいで余韻が全く残らない。",
            " 『怒り』ベルイマンの処女の泉の現代版と言ってもいいのではないか。ベルイマンとは解決が大部違うが、より現代的なエンディングな分、リアル。",
            " 『怒り』原作未読。面白かったー！142分の長尺だけど3組のオムニバスなので長く感じず。場面転換の繋ぎ方上手かった。ハッキリさせないで終わるパターンかと思ったけどちゃんとハッキリさせてたのでよかった。レヴェナントに続き音楽坂本龍一氏",
            " 『怒り』暗かったなぁ。役者は素晴らしいけれど。3組のうちラストに希望の光が見えてるのは1組だけなのはなんかイマイチな気がする。 ",
            " 『怒り』面白かった！久々に心揺さぶられる映画を観た。3つの物語が繋がりラストまでの展開は、様々な感情が溢れてすごい。キャストの演技も素晴らしく、終始引き込まれた。個人的には森山未來や宮城あおいが良かった。これぞ傑作！",
            " 『怒り』新潟、千葉、沖縄でそれぞれの人間ドラマが代わる代わる描かれていく。妻夫木聡と綾野剛は撮影に向け、現実でも同棲しただけあって特にリアリティがあった。信頼したい人間が側にいるのは素晴らしいことだが、信頼しきれない不安を同時に抱え、切ない雰囲気が終始漂っていた。もう一度観たい。",
            " 『怒り』あと、池脇千鶴も素晴らしいです。最近の綾野剛には外れがない気がする。ちなみに音楽は坂本龍一節が炸裂していて、これも感動的、というか、坂本龍一。ありがとう。",
            " 『怒り』カロリー高すぎ。役者陣のすごさよ。たぶん、原作がそもそもいいんだろう。顔の映画ではあるのだが、森山未來が用意周到にそれを軽々と飛び越えていく。宮崎あおいは何てよい俳優になったんだろう。あと、高畑充希って人、すごいです。",
            " 『怒り』謎ある3つのケースをつなぎとめるポイントには納得。実力俳優たちが揃ったこともあり、頭から最後まで熱演のオンパレード。ただ、正直いうと絶叫・激情型の芝居は少しくどい。それとホクロの件が少し引っかかる。ロケは効果的。",
            " 『怒り』原作既読、レイプシーンがあること忘れていたレベルやけど。地雷感漂う予告編も観終わってみれば言うことなしの傑作。キャストは皆秀逸なれど一番原作とイメージの違う宮崎あおいがMVP!原作に一番忠実なのも千葉編。坂本龍一の音楽もイイ",
            " 『怒り』ぶつけようのない怒り 引き込まれた。広瀬すず 森山未来 妻夫木聡 いいよね。 個人的に、宮崎あおい、知性が邪魔して演技が残念。広瀬すずちゃんのがんばりに良いにぽちっ",
            " 『怒り』",
            " 「げぃさづにでんヴぁしだぁ！ヴゎぁぁああ～(警察に電話した！うぁぁああ～)」のような李監督のトゥーマッチ演出と、ポール・ハギス型叙情的群像劇の相性は悪くない。ただ『悪人』の時も思ったけど、何かが抜け落ちちゃってる気はするかな『怒り』",
            " 『怒り』「信頼」がテーマだと感じた。森山未來のラストの演技が最高。",
            " 『怒り』広瀬すず！",
            " 『怒り』@ 109箕面観。ある壱点の出来事を境に館内の雰囲気を奈落へ叩き込み劇中の台詞でもある「泣いても叫んでも何にもならない」行き場のない感情が怒濤の如く湧き上がり点在する参つの物語が起きた殺人事件と共に終息を迎える結末に己の感情は慟哭なのか安堵なのか解らないまま…凄まじい…",
            " 『怒り』役者の演技や撮影、音楽は素晴らしいのだが、あからさまにミスリードを誘う演出と説明不足に感じたところがあって、そこはちょっと引っかかったかな。あとやっぱりミステリの殺人犯の殺人動機は自分には理解できんわ。原作読めばスッキリするかもだけど。",
            " 『怒り』142分と久々に長丁場の映画鑑賞だったけど全くだれず。妻夫木聡はイケメンホモにしか見えないし宮崎あおいは少し頭が弱い役が見事にハマり、森山未來はモテキと同じ人物と思えない怪演、そして渡辺謙の抑制の効いた演技の巧さ等、役者陣の熱演に見入った。坂本龍一の音楽も印象的だった。",
            " 『怒り』鑑賞。原作未読。殺人事件に絡めたドラマの極上のミックス。その謎と人物に惹きつけられ瞬きさえできない。そして怒濤のごとくやってくる感情の嘔吐。豪華役者陣が素晴らしく、映像、脚本とも緩みがない。宮﨑あおいが圧巻。ただその慟哭過多を整理できない自分もいた。凄まじい内容の力作。",
            " 『怒り』そして、現実とかけ離れているようで実は恐ろしい程の現実味があり、見終わった途端なぜか急いで劇場の外に出た。それでも、なかなか映画の中のリアルから抜け出せずに参る。それだけインパクトの強い、面白さ。  地域の展開も良い。  ",
            " 『怒り』役者陣の演技がみな素晴らしくてそれだけでも見応え充分。個人的には、森山未來がやはりいい。そして、あまり好みでない松山ケンイチのあの最初と最後の印象差は凄い。 怒りと共に信頼がテーマにあるのか、物凄い重さのある内容。",
            " 『怒り』広瀬すずの体当たりの演技、素晴らしい。すごい。森山未來、やっぱあんたすげーよ。挙げたらきりがない。役者陣がすごい、すごすぎる。人を信じること、人を信じて得るもの失うもの、熱量、質量が多すぎて心揺すぶれた。そして、泣いた。",
            " 『怒り』大切な人が犯人かも知れない…という絶望と喪失。真実を知った時の慟哭に至るまでの過程がとにかく切なくてスリリングで息詰まり、俳優陣の演技も熱量が高く圧倒され続ける。エンドロール後の劇場の外が現実感を失ってしまうようなガツンとくる傑作。",
            " 『怒り』、ある殺人事件の1年後に現れた3人の謎の男をめぐる3つのエピソードを描く群像劇ミステリー。千葉編の渡辺謙さんにグッと来たし、沖縄編の森山未來さんの狂気はゾクっとする程良かった。疑心暗鬼が招く終盤の展開は見応えがありました。",
            " 『怒り』どの俳優さんも素晴らしかったし、役者の限界まで使いきる監督の腕と繋ぎの上手さに舌を巻いた。  宮崎あおいさんの号泣やラストの帰りの電車の中での安堵と自信や不安を滲ませたカメラ目線が圧巻だ。女優としてまた一皮剥けた感がある。",
            " 『怒り』  ずっしりと重く深い映画だった。信じること、愛すること、赦すこと、生きるということ。ここぞという場面での坂本龍一の音楽がまた心揺さぶる。時に昂らせたり堕としたり癒したり。終盤はほぼ宮崎あおいと一緒に泣いててすっかり酸欠状態",
            " 『怒り』李相日監督は不完全な人間を描くのでその辺りが好きだ。今回は泉だけは無垢で判断のつく段階ではない異質の登場人物。これからも不完全な人間の感情の揺らぎを、ズシンと来るテーマで描いて見せて欲しい。",
            " 『怒り』終盤で一気に収束へ向かう展開が素晴らしかった。人を殺す者は悪影響しか運んでこない。関わってしまった人間にはまるで天災のようなもので、避けようがない。人間は生き方次第で打ちひしがれることもあるし、救いが訪れることもある。",
            " 『怒り』群像劇とはいえ、3つの話がどこでどう繋がるのか？もしかして繋がらない群像劇なのかと、いろんな意味でハラハラしながら観ていた。宮崎あおいの演技も妻夫木聡と綾野剛のホモっぷりが素晴らしい。1800円満点で1800円。",
            " 『怒り』  やり場のない怒りに駆られ続ける、って結構日本人が根源的に持ってるもののような気がするのに、怒りに支配されてしまった人間をあそこまで突き放すのはなんかこう…  ストーリーを並行させた意味もそこにあんだろうけど、辛い！",
            " 『怒り』(続き)宮﨑&広瀬がそれほどでも無いのに、妻夫木&綾野のところだけやけに生々しいのは誰得なの。あと大声で泣くor叫ぶだけの演出はいい加減やめて欲しい。",
            " 『怒り』所々良い部分があるのだけれど全体的には普通という感じ。良かったのは宮﨑あおい、渡辺謙のパート。あと坂本龍一の劇伴も素晴らしい。反面森山未來の怒りは理解不能。旅館食堂破壊の部分は一切理解出来ない。あと3つの話が特に絡む訳でも無いのでその話必要？という気になる。",
            " 『怒り』  とにかく役者の演技。森山未來は素晴らしいなんてもんじゃすまない。  ラストのある物語の決着が、突き放す、というよりただ奈落に突き落としてるだけで、思い入れてただけに、怒りというより空しさが残った。      ",
            " 『怒り』３つの話どれもが何かに対しての怒りを抱えている。しかし怒れば解決するものばかりではない。どうしようもできない怒りに苦しむ姿はどの役者さんも素晴らしく、ぼんやりとした違和感が段々と広がっていくのがわかった。見終わった後は変な高揚感とよく分からない怒りでいっぱいになった。",
            " 映画『怒り』をシーちゃんと見ました。オレは渡辺謙の父親役にウルウル。シーちゃんはオレがなんで泣いてるのか分からなかったみたい。そういうもんだ。",
            " 『怒り』観賞  評判良いみたいだけど僕はイマイチ  3つのストーリーを同時進行させるのは良いんだけど、夜かと思ったらいきなり昼になったり  あまり連動性を感じなかったのは残念  俳優陣は文句なし、森山未來は改めて凄い役者だと思った",
            " 新ピカで『怒り』。「優しくて疑り深く弱気で腹の底にドロドロと抱えていて脆い日本人」の映画。不穏な世界の中の優しい時間が後々切ない。美醜裏表なこの国のこの人々のこの映画の世界では女優の顔すら容赦ない。ガツンと来る映画。",
            " 『怒り』男優陣も役そのもの。渡辺謙は漁港のおじさんだし、妻夫木は見事なゲイっぷり。森山未來の狂気も凄いし、綾野もさすが。ただ、マツケンは役柄がそういう役ではあるのだけど、存在感なし--;; 2シーンしかない高畑充希の方が存在感あった",
            " 『怒り』そして何と言っても俳優陣の演技が圧巻。設定的にはちょっとあってないんじゃないかと思った宮崎あおいは完全に役になりきり、これまでそれほどうまいと思ったことのなかった広瀬すずには女優としての覚悟を感じた。",
            " 『怒り』原作はそれなりの長編だと思うけど、うまくまとめてあって無駄がない。3つの物語の見せ方もうまい。教授の音楽も言わずもがな。今年の賞レースで、「海賊..」と良い勝負をするのではないかと予想",
            " 『怒り』観賞。信頼する・しないで得るもの・失うものの両面性。見せたくない物をハッキリと見せる事で伝える痛みと時折差し込む暖かさ。役者の演技は総じて素晴らしい（素晴らしすぎた）傑作であり号泣。可能であれば予備知識無しで観に行って欲しい",
            " 『怒り』これが日本のお家芸といわれる華麗なるバトンリレーってやつですね（違うw）交わることのない物語を見事に紡いでるのは監督さんの手腕と俳優陣の演技の賜物。全く飽きさせることなく、心をかき乱される。圧巻です。",
            " 『怒り』心を鷲掴みにされてグラグラ揺すられた。出演している役者さんが本当にみんな良かった。これは見た方が良いよ。 ",
            " 「信じて失うモノと疑って失うモノ」の両面を描きつつ根底にあるのは「伝える」というテーマ。この普遍的なテーマを題材にしているからこそ沖縄の基地問題や同性愛者への理解という今ある社会問題について描くことが出来ている。とんでもない傑作。",
            " 『怒り』またしても今年の邦画ベスト級が現れよった。しかしこれ、あとで見る『聲の形』の感想にも影響出そう…",
            " 『怒り』  2000人！笑",
            " 『怒り』試写会。  「悪人」とは違い人間の愚かさや醜さだけでなく、美しさを描けた作品でした。  是非多くの人に観てほしいです。",
            " 『怒り』試写会。キャストの方々が今までのイメージと違った役を演じていて、新たな魅力が引き出されていました。『悪人』は原作は納得出来ないところもあったけど、映画を観て心に入って来た部分がありました。『怒り』も原作を読んでみたいです。人を信じるって難しい。",
            " 『怒り』⑥  李相日監督の描く女性はいつも凛とした美しさがある。今回の宮崎あおいも広瀬すずも。そして無駄に生々しいところは見せない辺りも。それは妻夫木＆綾野でもそのままで。形のないものを信じれるかの問いかけと、形のないものを無条件に信じていいのかを突き付けられた作品でした。",
            " 『怒り』⑤  演じてた。というより、自分自身を解放してたのが凄かった。安藤サクラとか満島ひかりならひょいっと越えられるだろう自身の解放は、ヒロイン系女優さんは難しいんじゃないかなーと勝手ながら思ってたので、ヒロイン気質を保ちつつ解放するって凄いなと。",
            " 『怒り』④  悪人と違い、犯人が主人公ではないので結局全くその思考回路が主観では描かれてなので分からなくて不気味。犯人のラストは原作のが個人的には良かった。  周りの評判では妻夫木＆綾野が人気で勿論この二人も良かったけど、宮崎あおいがやっぱり素晴らしかった。美しいまま愛子を→",
            " 『怒り』③  が世の中にはいるのだろうし、善行が相手にとって良い行いとは限らず、でもじゃあ見て見ぬ振りをする世の中で本当によいの？ともなってぐるぐるぐる。でもタイトルは怒りで、その怒りというキーワードは犯人の周りにしかないというのは、つまり負の連鎖を指し示しているのだろうか。",
            " 『怒り』②  犯人探しや殺人の動機の理由をメインに読んでた原作から、信じる事って本当に難しいことなんだな突きつけられたら映画だった。犯人を知った上で観たので登場シーンは終始気持ち悪かったけど、演じきってたのが流石だと。動機も映画を観て腹落ちした。こういう風にしか生きられない人間、",
            " 『怒り』①  原作を半年前くらいに読み、映画化が楽しみで仕方なかった作品。愛子ちゃんが宮崎あおい？とか、すずちゃんチャレンジしたなーとか思うところが沢山の中、試写にて鑑賞。悪人の時も思ったが、映像化によって監督の視点で解かれた作品の力で、はっ！とした事がやっぱりあった。",
            " 『怒り』試写会にて  様々怒りや葛藤をよりリアルに描かれている作品でした  もしかしたら自分に襲いかかるかもしれないと言うところ、人間の愚かさや醜さを深く考えさせられました  ただ少し親子で見るには気まずかったです",
            " 『怒り』",
            " 『",
            " 『怒り』原作未読。あらすじを読んだのみ、試写会にて鑑賞！とにかくスゴイ映画でした。千葉、東京、沖縄の3つのエピソードに素性の知れない男が現れる。宮﨑あおいさん、広瀬すずさん。これまで見たことのない役所に、只々脱帽。",
            " 『怒り』 尺の長さは感じなかったが、正直期待が大きすぎたｗ 宮崎あおいも広瀬すずも今まで見たことない役柄を見せてくれたのは好感がもてる。 ",
            " 『怒り』素晴らしい！全くもって無駄の無い142分に浸りっぱなし！怒りと言うものは見合う様な対義語が無くそして全ての感情を道連れにするものだと改めて感じた。そしてその怒りの先にあるものは、大きな喪失感であり、劇場内にそれが充満する。",
            " アメブロを更新しました。 『「怒り」これは凄い作品です。１つの事件の容疑者らしき男が３人。誰が犯人なのか。』  ⇒",
            " 『怒り』市橋達也事件をベースに、沖縄米軍基地問題に絡めながら、他人に対する疑心暗鬼を巧みに物語に取り入れたサスペンスの秀作である。キャストの好演も素晴らしい。",
            " 『怒り』(族)配役も音楽も格別に良。千葉の親子関係には涙するし、沖縄の問題をストレートに描くまさにあたりは胸が引き裂かれ、本件中心の殺人事件は心痛く。原作、脚本、俳優陣、監督全てが揃った今年ナンバー1  ",
            " 『怒り』吉田修一氏原作の映画化。3拠点を繋ぐ危い絆と人間の業を描くまさに慟哭の叫び、怒りの映画。李監督の脚本も最後まで緊張感連続でもっていき、最後は真偽を突きつけられる。いかに人間が弱いけど強いと思い知る ",
            " 『怒り』千葉パートの宮崎あおいさんが特によかったな。周りに人がいる環境で見てると、心のストッパーがかるけど、今日は、ちょっとぐっときて危ないところがあった。ストッパーはずして映画見たら結構大変だろうな。",
            " 東宝本社試写室で『怒り』試写会。素性不明の3名の男たちが織りなす群像劇。いゃー、慟哭映画ですね。それぞれの人の思いを考えると、胸がはち切れそう。人を信じられるか、疑いを持つかどうかですね。人間模様にハラハラで、素晴らしい映画でした。",
            " 『怒り』「悪人」以来、久し振りにタッグを組んだ原作者・吉田修一と李相日監督による本作で描くのは、現代社会に生きる人々が胸の内で抱える怒りと、他者を信じることの難しさをサスペンスタッチの群像劇で描いて、心揺さぶります。",
            " 『怒り』。未解決殺人事件を発端に描かれる群像ミステリー。“疑う”ことと“信じる”ことの狭間で揺れる人々に様々な「怒り」の意味を問う。観客にも疑念を抱かせつつ確信をつかませない演出と編集の巧みさ。キャストのアンサンブルも素晴らしい。",
            " あとやはり、どう考えたってキャストに力がありすぎるので1つ1つの台詞がえげつない。役者さまは凄い。冒頭の渡辺謙さまと宮崎あおい様のやりとりで、2人がどういう関係なのかが伝わってきてもう泣きそうになる。",
            " ラストの畳み掛けは圧巻。カットの繋げ方も見事だし、曲のタイミングや音の切り方、役者の演技、間…とんでもないコンボで攻められるから「ウォーーーー！誰ダーーー！？」とドキドキしながらも目からは大量の涙が出るという訳わかんねー感動が！",
            " 『怒り』3つの群像劇で、バラバラの話なんだけど繋げ方が秀逸。1つの場面のセリフが次の場面を描くのバトン的な役割を果たしていてカットを変えたり、登場人物たちが直面する問題が共通されていて、こっちの感情もグッと持ってかれる。",
            " 「信じて失う何か」と「疑って失う何か」そして、失った後に自分の中に渦巻く色んな感情…憤り、悔しさ、悲しみ。それを全てひっくるめた『怒り』  だれもが自分と重ね合わせる全く人事ではない普遍的なテーマ。",
            " 試写会にて。八王子で起きた未解決殺人事件を軸に素性不明の男3人とその周りの人物たちを描くミステリー群像劇。誰が犯人か？が物語の推進力でもあるので、絶対にネタバレせず観に行くべき大傑作！",
            " 邦画もうだめ。耐えがたい。    日本語以外の映画で日本語字幕が「俺」なのは脳内変換で対応。",
            " 『怒り』調べた。    「俺」とかいうゲイ。許さない。死ね俺使い。拒否。みない。却下。",
            " @mkgptmkpx 憂鬱になっちゃいますか。それ系って大概ひどいことをされる描写があるからでしょうか。  『怒り』、セクマイ関連の映画なんですか？ 予告編は何度もみてるんですが、知らなかった。どういうことでしょう。調べてみます。",
            " （承前）『怒り』も『ぼくのおじさん』も『永い言い訳』も『ロクヨン』も…いろいろあったけど、僅差で、と言うか、もう無理矢理理由つけて外して残った１０本。 ",
            " 『怒り』観た。3つの土地を舞台に描く群像劇。舞台となる土地の替えがきく東京千葉に対して替えのきかない沖縄。信じることを描いた映画の中でそこに“怒り”があったようにも思う。終盤になると感情過多になるきらいはあるけれど新人中堅ベテラン… ",
            " 自身のコメントでいうところの「私の中にまったくいない人」を、演じることで創り出してしまう宮崎あおいの凄さは、一夜明けても強烈に印象に残っている。  ",
            " （承前）「怒り」っていうのが見たままの怒りじゃなくて、もっと内面的な奥の方の感情だったのも意表を突かれたな…『悪人』『許されざる者』と併せて、三部作になった感が。",
            " 李相日監督の『怒り』、凄かった。一発一発のパンチが重くて腹にくる。出演者全員素晴らしかったけど、宮崎あおいがとにかく良かった。地味な役だけど池脇千鶴にも唸らされたし、広瀬すずは頑張ったね。",
            " どんなに素晴らしい演技や迫真の表情があっても、あんなに美しい背景があっても、やりきれないエピソードや愛しいエピソードを重ねても、心に残る映画になるとは限らない、という見本市を見ているような気分になる。悪人もそうだったなぁ",
            " うーん、トータルで、おもしろくはなかったかな…怒り。劇伴、すごくよくて、クレジット見たらリューイチサカモトで、あああああそうですよねすみませんでしたっ！てなったわ。悪人、よりはまとまってたかな…んん、まとまってたか？",
            " 怒り ",
            " その手のポスターの『怒り』、原作読んでないので描写は知らないが、設定からすると『ぼっちゃん』からのオファーだよねってところを自ら顔に傷を付けて監督の期待を超えてくる水澤さん凄絶。",
            " 【怒り】もっと後味悪いのかと思ってたら、意外と愛を描いてて泣いちゃったわ。坂本龍一の音楽も良し。"
        ]
    }
}