{
    "title": "映画 聲の形",
    "id": 187,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 26415,
            "each_tweet_amount": {
                "good": 121,
                "even": 20,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 聲の形』見た",
            " 『映画 聲の形』観たよ。ひさびさ2回目。  アニメという枠で考えなくても映画作品としてほんと一級品だと思う。“手すりの振動”みたいな繊細な描写をあくまでさりげなく観せるセンスというか丁寧なお仕事ぶり。感服いたす。キャラも面白いし。",
            " 『映画 聲の形』観終わった。良い作品だけど、これみるの辛いわ。",
            " 『映画 聲の形』★★★★★",
            " 『映画 聲の形』長いしアニメ特有の演出や演技は気になるけどそれでもアニメで初めて感動した。最初は普通だけど高校に行って本題に入ってからがいいし全員が心変わりしないのもグー。こんな絵柄と内容の作品が週刊少年マガジンに連載されてたのね。",
            " 『映画 聲の形』最初から最後まで辛すぎる。誰かが100%悪いとかじゃなくて、みんながみんなちょっとずつ悪い部分と弱い部分を持ってるからこうなってしまうんだろうなあと思った。辛い。",
            " 『映画 聲の形』☆☆☆★★",
            " 『映画 聲の形』イジメのシーンっていうのはやっぱり胸が痛くなります。みんながそれぞれ苦しんだり葛藤したり…ラストが光がさして良かったけれどちょっと重めな作品",
            " 『映画 聲の形』",
            " 『映画 聲の形』皆が幸せになれたのか、わからないけど、主人公の周りは幸せになれてよかったです。嘘ばかりのアニメが多い中で、すぐ身近にありそうな物語で切なく、ほっこりなどなど、よかたっです。余韻が残りました。★★★★☆。",
            " 『映画 聲の形』映画としてのセンスが抜群だと思う。ただの恋愛映画ではない。感情の起伏がまぁースゴイ。青春っていいな",
            " 『映画 聲の形』学校のイジメ問題をテーマにしたアニメ。小学校時代にろうあ者の少女をイジメたことから中学生になって逆にイジメに合う少年。ろうあの少女が天使すぎるからアニメが綺麗事のように思えてしまった。孤独な中学生が友達が出来て少女とも仲良くなるという。いろいろあるんだけど夢物語。",
            " 『映画 聲の形』85点",
            " 『映画 聲の形』イジメとか障害とか重いテーマだけど、それより、みんなそれぞれ自分なりに精一杯生きてて、自分で作った自分のキャラクター設定にもがき苦しんでる感じが苦しくて涙が止まらなかった。",
            " 『映画 聲の形』で気になったのは父親の存在感の無さで、唯一の父性的なものが無能だが一般的な男性教師というのが残念！！主人公の姪マリアの父ペドロも空気だったけど、作者は父親的なものに拒否感でもあるのかな？？",
            " 『映画 聲の形』は良い作品なんだけど、観ると疲れるのが残念な部分かなｗｗ体調を万全に整えて鑑賞することをオススメします！！  ",
            " 『映画 聲の形』は観ててシンドイ作品だったｗｗ「障害者だからイジメてはならない」と上っ面で解ったようなことを言っちゃう川井さんは若い頃の私かな？？その障害者と関わって「障害者以前にコイツは嫌いだ」と言う植野さんは今の私かもｗｗ",
            " 『映画 聲の形』やっと観た。アニメ描写の手話の再現性とか、アンビエントな音響も含めて、完成度高い。The Who「My Generation」からの全編通したリリカルさに加えて、人間群像の心の深淵を覗き込むような深さも感じました。",
            " 『映画 聲の形』いろんな形でのコミュ障を抱えた登場人物たちが、もがきながら人間関係を作り上げていく様を描く。アニメならではの柔らかな表現と、心象風景を多めに挟み込みながら、エピソードを積み上げていくっていう演出もよかった。",
            " 『映画 聲の形』テンポが早すぎて原作の良さが活かされてない気がするけど、その分原作のモヤモヤやイライラもテンポ良く進んでいくので、映画は安心して観られた。全ての登場人物の問題が全部自分に当てはめることの出来る主題は考えさせれる。",
            " 『映画 聲の形』作品としては丁寧に作られていて上品。絵も音楽も綺麗で、重たいテーマを柔らかく仕上げられていて観やすかったです。観終わった後は優しい気持ちにしてくれる作品であって、ものすごく考えさせられる作品でもあります。",
            " 『映画 聲の形』鑑賞。画と声の演技はどちらも細やかで巧みだった。健常者が演じると反発が起きそうなキャラは、確かに実写ではできない作品になっている。アニメ版『リリィ・シュシュのすべて』とでもいうべき、非常にストレス値の高い作品だった。正直映画館だと重くて耐えられなさそう……",
            " 『映画 聲の形』",
            " 『映画 聲の形』",
            " 『映画 聲の形』",
            " 『映画 聲の形』想像のはるか上を行く辛さだった。全くこの物語と無縁の世界で学生生活を送った人間は多分いないはず。危ういし怖いけどここまでのたうち回らないとやっぱり開けないのね…",
            " 『映画 聲の形』主人公が面倒くさい思考回路しててイライラしたけど、内容は丁寧に描かれてたので最後まで観れました。主人公&ヒロインよりもまわりの友人たちの方が魅力的な気がする･･･。",
            " 『映画 聲の形』★★★★★",
            " 『映画 聲の形』＠中国。気になるから、意図的に傷つけてしまう。他人を簡単に傷つけることができるナイフは、自分の殻を壊すことはできない。複雑な心理描写、コトバは平等じゃなくて、誰が使うかによって形が変わるから不思議だ。",
            " 『映画 聲の形』",
            " 『映画 聲の形』/登場人物が人間心理を擬人化したようなキャラクターなので、どの登場人物にも自己投影出来てしまう。だから不快に感じても、行動や発言がいちいち自分に跳ね返ってきて、胸に突き刺さったり抉られたりでツライ。いい映画だった。",
            " 『映画 聲の形』内容が重め。みんなギスギスしているけれど、その中でも唯一救いなのは主人公の親友のくるくるパーマくん。彼はいつも前向きでとっても優しくて明るい。実際にいたら楽しい子なんだろうなぁ、友達になりたいなぁって思ってしまった。",
            " 17199『映画 聲の形』実は「君の名は」と間違えて借りた。が、結果借りて見て良かった。あー、こーゆー、「分かってるけど、どうしようもない」事ってあるなあ。それぞれのキャラに共感できる部分は多々ある。上手くまとめてあるなあ。",
            " 『映画 聲の形』苦手でも伝えたいことを相手にちゃんと伝える、相手の言いたいことをきちんと受け取ることが大切だなと感じた映画だった。妹が優しくて強かった。",
            " 『映画 聲の形』序盤のいじめ演出が結構きつい。因果応報で惨めな人生を送ってる主人公の苦悩は、ヒロインのそれに比べて、同じくらいの痛みではあるまい。でも、手話をマスターして交流してくれることは、ヒロインにとってはプラスなんだろうね。",
            " （つづき）内容は結構重ためで、悲しくもあるし、気分悪くもなる。こども中心にストーリーが進むなか、時々出てくる母親たちがやたらキレイすぎるのが変に印象残った。個人的には、題材が似ている『もも子、かえるの歌がきこえるよ』の方が心に刺さる",
            " 『映画 聲の形』",
            " 『映画 聲の形』  原作を見てからの映画でした。耳が聞こえない女の子をいじめていた男の子が、彼女を好きになるという複雑で見ていて色々考えさせられるお話でした。  主題歌のaikoさんの恋をしたのは がぴったりで心に響き感動しました！",
            " 『映画 聲の形』いじめがリアルすぎて、いじめられた経験なんてないのに、観ていて正直辛かった。実写だったらきっと耐えられなかった。硝子のように過去に自分を傷つけた相手を完全に許すの私には無理。だからラストにはかなり違和感を覚えた。",
            " 『映画 聲の形』最後までヒロインの心の声が全く描かれない。障碍を持つ者を純粋無垢な存在として描くのも古くさい。また、主人公が鈍感すぎて話が嘘っぽく感じてしまう。双方の母親の見た目がずっと変わらないのもどうかと思う。ただただ長かった。",
            " 『映画 聲の形』20161222@新宿ピカデリー 未だに自分が分からない。打算と腹芸で日々を生き残ることにも限界を感じている。しかし、周りは自分で自分は周りなのかもしれない。自分を知りたければ周りを見よう。観て良かった。",
            " 『映画 聲の形』何気に観る側で埋めなきゃいけない意図的（だと思う）な物語上の「空白」が思った以上に大きく、容易に「好き」だのと言えない「殻」を感じさせるが、とりあえず少年期の主人公の声を演じた松岡茉優の天才ぶりには、改めて唸った。",
            " 『映画 聲の形』違和感を感じる場面もあったけど、作り手の誠実さが伝わってくる。",
            " 『映画 聲の形』今年流行った某ｱﾆﾒ映画より断然こっちを勧める！ﾜﾝｼｰﾝﾜﾝｼｰﾝが重い。被害者も加害者もいなくて皆の気持ちが分かる。色々考えさせられる。どうすれば良かったんだろうなーって。何で知名度こんなに低いの？！ってなる笑",
            " 『映画 聲の形』聴覚障害者を美少女にしていてどうなのとか思いつつ娘と観に行ったら、映画の輪郭がぼやけるのも構わずキャラを平等に描き切る全方位に目配せ気配りの行き届いた作りとそれを成立させる映像のクオリティ、音楽の使い方で凄い良かった",
            " 『映画 聲の形』小学6年生のイジメの加害行為から罪悪感にさいなまれ生きることにも苦しむ高校生。まるでドフトエフスキーの「罪と罰」のよう、高校生たちがぶつかり合いながら手探りで明るい方へ向かっていく。なんてヒューマン！アニメって凄い。",
            " 『映画 聲の形』が大好きな理由を包み隠さず語るなら、自分にとってとても都合がよい話だから(笑)自分もそれなりにゲスいことをやってましたが許される雰囲気がこの映画にはあります。ちなみに一番ゲスなのは自転車を借りパクした人じゃないかと。",
            " 『映画 聲の形』          ",
            " 自分をいじめた人と後に仲良くなったり、いじめる側に回った経験のある自分としては、色々とえぐられた部分はあったものの、最終的にはとても幸せになれた映画でした。少し原作を読みましたが、この作品の映画としての表現の凄さを改めて感じました。",
            " 『映画 聲の形』アニメなのに、色々と考えさせられる作品。子供がもう少し大きくなれば、一緒に見たいな。",
            " 『映画 聲の形』凄く評判が良かったので鑑賞。原作不知＆未読。京アニならではの魅力的なキャラクター外観。脚本にも感動し心揺さぶられ泣きそうになったけど、もやもやしたものがあったのも確か。凄くいい映画なのは間違いないなく君の名は。と双璧",
            " 『映画 聲の形』自分の中にも思い当たる感情があり、ショッキングでした。子供社会は残酷ですね。結局、他人は変わらない、そしてトラウマなんてなく、どう意味づけしているかだけです。それを知るまでもがき続ける、それが人生なのかもしれません。",
            " 『映画 聲の形』鑑賞@TOHOシネマズ渋谷。色々話題になった漫画原作を映画化したアニメ。エグい内容に見えるかと思ったが、すんなりと見れる青春映画に。これが作画力、演出力に優れる京都アニメーションの力なのか！素晴らしい傑作。",
            " 『映画 聲の形』ごめん。これマジでダメだった。    厨二感すごかった(>_<)",
            " 『映画 聲の形』7/10点。    丁寧で上品な作品。誉めたかったがどうにもハマりきれなかった。    無意味に画だけになる画面。友達になるプロセスの省略。そして何より、顔面に×という大したことない演出に頼りすぎている。惜しい。",
            " 『映画 聲の形』劇中の全員が自分の心の中にいた。気づきたくなかった。けれど観たから気づけた。必死に嗚咽を押し殺していたら、口に当てていた指を噛み締めていたようでくっきりと歯型がついてました。もう一度鑑賞する勇気は、今はまだないです。",
            " 『映画 聲の形』コミュニケーションについてなんとかツイートで伝わるよう推敲するのもいいけど無数に上がってる他者のツイートに何事かを感じとる方にも意識しとかないとなんて思う。出来れば自分の欲しい意見を探すんじゃなくただ誰かの言いたい事、その向こうのその人の事など。実は豊潤な世界かも",
            " イオンシネマ新百合ヶ丘    『映画 聲の形』    ",
            " 『映画  聲の形』@ 109エキスポ観。幼少に犯した罪の形。素直に表現できない未熟さと未熟さ故に相手を抉る正直さ。皆も幼少の頃に持っていた､今も持つ心底の想いに同族嫌悪するこのいたたまれなさ…犯した罪は罪として贖罪の念を背負い前進するしかない。やらない正義よりやる偽善。観入る！",
            " 『映画 聲の形』  自分だったらどう動く？何が出来る？  鑑賞中に何度か考えさせられた。  また登場キャラの植野直花に惹かれました。  彼女の素直な生き方を応援したい、そんな作品。    あの担任だけはどうしても許せない。",
            " 『映画 聲の形』  ★★☆  とても実写では表現しきれないほどの繊細な心のひだを緻密に描きこんでいる一方で、関わり合いを持つ人物の幅が小学生の頃からあまり拡がっていないところが気になる。あと、橋での本音の晒し合いが少々嘘くさい。",
            " 『映画 聲の形』金燃やすところと土下座するところで泣いてしまったが（なぜそこ）、わりかし淡々と進んで、さほどすっきりとは終わらないので、あんまり気持ちよくはならなかったかな。自分の経験ともあんまりリンクしないし。",
            " 『映画 聲の形』原作未読。悪い意味で良く出来過ぎて、ついに泣き系邦画と同じテイストまで再現するまでに至り、ああいうの苦手なのでウンザリしてしまった。話も聾唖の姉より登校拒否の妹の方がキャラクターとして立体的で魅力的に思えてしまった。",
            " 『映画 聲の形』上手く言葉にできないけれど、観れてよかった、と心から思える作品。下手な説明台詞とか入れると興醒めするので、エピソードの繋ぎ合わせのような構成は◎早見沙織の演技が素晴らしかった。アニメーションとしても、本当に美しい作品",
            " 『映画 聲の形』＠TC錦糸町。2度目の観賞・・・涙腺やばかった。",
            " 『映画 聲の形』鑑賞。原作未読。刺さる瞬間が突然くるあの頃が蘇り引き込まれる。閉じてしまう弱さとぶつけ合う正直さからくる痛み。生足は剥き出しの心の表現か。大人になると人の顔に△を付け適当にしか見なくなっていく。ダイジェスト感はあったがアニメ表現も魅力で濃密な青春疑似体験をした。",
            " 悠木さんファンなら必見。",
            " 『映画 聲の形』空気を読まないといじめにあったりひとりぼっちになったり、ほんと生きにくい世の中だよな。でもそんな中でも隣の人の声に耳を傾けることの大切さを描いた映画、本当に大人の僕でも考えさせられた作品だ。",
            " 『聲の形』観てきた！ 原作は連載で追ってたが、原作の肝の部分を120分の尺の中に的確に抽出しており、非常に良質なラブストーリーとして完成されたいい映画化だった！！ 特にラスト手前の橋のシーンは、原作を超える繊細な表現力で涙腺ごと持って行かれた 考えてみると声優もすごいよなあこれ",
            " 今日観た５本の中でいちばん好きだったのが『映画 聲の形』でした。主人公が男の子っていうのが、またさらに良かった。",
            " 『映画 聲の形』普通に話せても、聞こえても、想いを伝えるのって難しいよなぁ。傷つきながらも不器用に必死に今を生きる、それがとても痛々しくて、そして勇気づけられる。それでも前を向いて耳を澄ませて生きていくんだ。あぁ～～泣けたっ",
            " 『映画 聲の形』想像してた感じとは違って、思ってた以上に良かった。ただ、私は手話が少しわかるけれど、全くわからない人には大事なところの手話の意味が伝わりにくかったのでは、という気はする。原作も読みたい。",
            " 『映画 聲の形』★★★★★★★★☆☆・・・名作",
            " 『映画 聲の形』原作力が圧倒的で悪く言うとエピソードの羅列になってるが、でもよくまとめてるしアニメ演出が美しく素敵だった。原作読み前提かもしれないが、説明台詞を極力避け観る人に「何だろう？」と思わせる構成は勇気あったと思う。ショーヤが主人公なのがいいね。",
            " 『映画 聲の形』→ごく根本的な、ディスコミュニケーションというテーマが作品中からブレずに伝わってくる。ラストシーンについては、将也という人間に主眼を置いた物語としては自然な帰着だったなと。早見沙織の演技はさすがの一言。",
            " 『映画 聲の形』原作のエッセンスを尊重しながらもうまく再構成し、台詞やモノローグで語りすぎず、駆け足になりがちな合間のドラマを鮮やかなアニメーションと音楽でさらりと描く大胆さ。2時間の映画としては理想的な収まり方だったように思う。",
            " 『映画 聲の形』漫画の映像化の一つの正解を観た。音にちょっとした仕掛けがしてあって凄く重要なので是非映画館で観て欲しい。モノローグもほぼほぼカットして台詞に頼らないところも『君の名は。』と差別化出来てて良かった。",
            " 『聲の形』いじめ、聴覚障害、自殺とハードなテーマが京アニの美しい絵で和らいでいる。無能な教師、コミュニケーションの取れない子供、障害者を理解出来ない人々、犯した罪への贖罪、友情の本質等がリアルに描かれる。実写だとキツかった事だろう。",
            " 『映画 聲の形』読み切りで雑誌に掲載された時から、扱っているテーマがテーマなだけに物議を醸した漫画。まさか連載になるとは思わず、映画化で更に驚いた。自分に嘘がつけないから、他人を傷つけてしまう。それが若さなのだと、今なら分かります。",
            " 『映画 聲の形』原作未読。1巻は試し読み出来るサイトがあるので読んでから観れば良かったと観てから後悔。2時間以上あってもまだ足りない重く深いテーマを柔らかいアニメーションで優しく包んでいる。友達って何？って十代の時確かに考えたなぁ。",
            " 『映画 聲の形』観た。  原作未読。ディスコミュニケーションを描いた群像劇タイプのアニメ映画。いじめと障害、その贖罪が描かれるＴＯＩ系（辛い重い痛い）作品とは思わなかったから終始こんな顔(ToI)して観てた。随所にアニメならではのフェティッシュ描写とか製作陣のこだわりを感じて◎。",
            " 『映画 聲の形』想像以上に重苦しい作品だった。主役二人よりも結絃や永束にひかれる。正直なところ石田将也のメンタリティに違和感があり、どこか嘘くさい感触が最後まで拭えなかった。作画は筆舌に尽くしがたい魅力を持つ。",
            " 「心が叫びだがっているんだ」もたいがい硬いタイトルだけどまあ見比べてみるのもいいんじゃないですか。",
            " 『映画 聲の形』 なんで映画では特有のゆるいギャグ８割減ぐらいにしちゃうんだろうか。いい映画だけどオカタいですよ。タイトルも硬い。こういうの観にくる人はもともと意識高いんじゃ？っていうミニシアターっぽさある。",
            " 『映画 聲の形』＼(^o^)／ｵﾜﾀ  京アニって映画はあんまりうまくいってないことの方が多いんだよね。けいおんを除いては。",
            " 『映画 聲の形』の評論追うと「感動ポルノ」なる語に当たる．「泣ける」と形容される邦画やドラマは大抵「感動ポルノ」に該当するけど「聲の形」観てそこまでヒドいとは思わなかったけどなぁ（イロイロ言いたいことはあるけどおおむね良い作品）．",
            " 『映画 聲の形』  原作読んでない京アニ作品、    良かった、ぜひ原作読まねばと思った",
            " 『映画 聲の形』時間の都合で字幕付きの回で鑑賞。硝子の件にしても、その後の石田の件にしても、配慮の足りなかった担任が全て悪いと思う。あと一番ムカムカしたのが川井&真柴カップル。色々疑問に思う点もあるが、見応えあって概ねよかったです。",
            " 『映画 聲の形』そもそも小学校で硝子が転校してきた時に先生がフォローしてれば、こんなに引きずらなかったんじゃないかと、真剣に考えてしまったが、それだと話が始まらんのか。中学の時はどうだったの？原作に書いてあるのかな。",
            " 『映画 聲の形』ファンタジー要素が無く現実的な話なので、身につまされ胸が痛くなる場面がしばしば。いじめの問題だけ扱っても良かったんじゃないかな。キャラの深みが無いのが残念だけど。実写でも見たいけど反対されそう笑",
            " 『映画 聲の形』字幕版観たのでその点の感想。効果音や生活音も字幕が入るんですね。あと、音楽が流れるシーンは左下に「♪」が表示されたりとか。逆に、手話に対しての字幕は入らないのがちょっと残念。大半のシーンは手話と一緒に台詞が入るんだけど、数箇所分からない箇所がありました",
            " 新ピカで『映画 聲の形』。それぞれの傷、痛み、その容赦ない残酷さに胸が痛い。でも映画が戦っているのだから受け手も戦いを受け止め見届け必要があって。視線を示し、距離感を示す構図が秀逸。アニメならではの心象風景とリアルとの共存。モノローグにもちゃんと縛りがあって真面目で優れた作品。",
            " 『映画 聲の形』原作の最後までまとめた構成と、あくまで登場人物を描く事に注力することで、障害を前面には出さない細やかな演出が素晴らしい。松岡茉優は悪くはないけど、大声を出すところで地声になってしまっていたり、あえて起用する理由は正直分からなかったかな",
            " 『映画 聲の形』＠TC西新井にて字幕付上映。「いじめ」と「障害」そして「贖罪」という難しいテーマをほろ苦さと爽やかさが共存する演出とaikoさんの素敵な主題歌に流石の京アニクオリティで送る秀作。字幕付は結構お薦！",
            " 『映画 聲の形』原作は週刊連載だったのか…話題になってるのは知ってたけど手を出さなくてよかった。毎週区切られたら気になってしょうがないでしょー！？過不足なく丁寧に織り上げた129分だったんじゃないでしょうか！助かった！",
            " 『映画 聲の形』(続) 一度壊れたものをもう一度作り直す大変さにもくじけず、前に進もうとする将也を応援したくなる。そんな彼の想いが硝子や周りの人にゆっくりと、かつ確実に届いていく様に打たれた。",
            " 『映画 聲の形』苛める立場から苛められる立場になり初めて知る苦しみ。与えた傷の深さを理解したからこそ償いの難しさに直面する将也。聴覚障害のため受ける理不尽な仕打ちや生きる苦しみで絶望している硝子もまた助けを求めている。",
            " 映画 聲の形  美しいアニメーションと名脇役なスコア、作り込まれたキャラクターが複雑な描写と実はそうではない主題を観客の心につかませる。  製作陣が見せたい要素に焦点が絞られた逸物。",
            " 『聲の形』いじめと障害をテーマに京都アニメーションは良い着地点を見つけた！子供が好きの裏返しで意地悪→悪者探しになると一斉に「自分は止めた」罪を押付け次の虐めに！虐めた方は悪いと思ってないよ！結弦と永束くんがこの作品の良い所だ♪自分では出来ない事も人の助けがあれば…母出来すぎだ♪",
            " 【聲の形】子供の頃に体験した人間関係の躓きは成長するにつれ罪悪感へと膨らみ居た堪れぬことがある。虐められた者の防衛本能、虐めた者の論理、護ろうとした者の想いが吐出する度に胸に突き刺さり苦しいほど…細やかな脚本に揺さぶられた。 ",
            " 『映画 聲の形』豊洲で鑑賞。  贖罪の難しさ、人との関わり合いの難しさ、相手を思う気持ちの素晴らしさを感じさせる映画。  主人公の少女のやさしさが涙を誘います。楽しめました。",
            " 全く見る気無かったんどけど、評判良いので『聲の形』見てきたー。  結構良かったので原作も読んでみたい！ロリコンじゃないけど、結絃めっちゃ好きだわー(笑)",
            " 『映画 聲の形』各キャラそれぞれクズいところがありそこを互いに刺し合うのだけど、それぞれのスタンスを肯定も否定もせず描いているのが好感持てましたね。個人的には川井さんはもっと嫌な感じにしても良かったような気もするけどｗ",
            " 『映画 聲の形』山田尚子監督の演出が冴え渡る129分。最早職人芸ともいえるフェティッシュなフレームングと小気味良いカッティング、繊細なキャラの所作とそれを支える京アニ作画、オープニングのザ・フー、最高です。ややダイジェスト風味な編集が気にならなくもないけど文句はないです。",
            " 『映画 聲の形』いい足映画だった。",
            " 『映画 聲の形』良くも悪くも、えぐる話だったわ。観てるとしんどいし、一応大団円だけどけして安易なものではないし、綺麗事に収まってないと思う。友情って難しいよね。美術面は安定の綺麗さ。ただ、たまに少し冗長かなぁと思うとこも。",
            " 『映画 聲の形』さらなる深掘りが欲しいような、この時間では伝えきれないかも。冒頭のノリの良い音楽から想像つかない足元だけ、顔に張り付いた✖︎印など、目に入る情報が力強い。見よう聴こうとしなかったモノや人が見えたり聴こえたりした。",
            " 『映画 聲の形』原作を読んでいる方は、その部分を補完して鑑賞するのかもしれないが将也と硝子の行為に対する動機付けが浅いように感じられた。幕間に挿入される夜間飛行のストロボライトや雲の影 等の風景シーンはあだち充のそれに酷似して秀逸。",
            " 『映画 聲の形』君の名は。よりこっちのがダメージがでかかった。ぶつかって、くっついての過程をキツく描き、最後の大円団。ここまで容赦ない展開の仕方は、素晴らしいの一言に尽きる。青春の残酷さと美しさを見事に描き出した傑作です。",
            " 『映画 聲の形』  「赦し」と「贖罪」の物語。かつての加害者と被害者である2人が本当に相手のことを理解するためには、最終的にはその立場を入れ替えるしかなかったのか？ハッピーエンドではあるが、ほろ苦い思いも残った。",
            " 『映画 聲の形』  いじめや障碍者差別を真正面から真摯に描いた作品。まずはその志を評価したい。障碍者モノにありがちなキレイごとや一方的な憐れみの表現が一切排除されているのが素晴らしい。",
            " 『映画 聲の形』恋愛ものかと思いきやいじめられっこと元いじめっこでいじめられっこの壮絶な青春ドラマ。もう初っ端から痛いつらい重いの三重苦。学生時代の暗黒面をスコップで抉られるような苦さ。伝えること、聞くことの大切を真摯に描いた作品。",
            " 『映画 聲の形』小学生とは残酷やよねぇ！そしてそれはいつ自分に降りかかってくるか？初めてわかるその気持ち！わからんこともないだけにめっちゃくるわぁ！ウルウルとあり気な話なだけに！結構ハードなこと扱ってるよね。 ",
            " 『映画 聲の形』を鑑賞。すべて壊れてしまったものが再生していく物語。にしても小学生は残酷だ。ヒロインの健気さに心が痛い。それもあざといと捉えられてしまうんだよなぁ。形だけの友情ごっこも本音が言えないと崩壊してしまう。いや逆かな？友人とは何か？を深く考えさせられてしまう作品だ。",
            " 『映画 聲の形』君の名は。とは違う方向の傑作。号泣必至。上映館数が少ないけど是非多くの人に観てもらいたいです。",
            " 『映画 聲の形』みる。",
            " 『映画 聲の形』聴覚障害の話ということを知らんかったが、ぎくしゃくした関係から次第に心を通わせてみんな成長していく姿が、うまく表されている。ただ、いかんせん「君の名は」に観客もっていかれてるので動員は厳しいか ",
            " フーのマイジェネOPっていう、あざとい京アニ手法によって原作の意図が何処まで削られるのか不安だったが杞憂に過ぎず。言いたいこともあるが少なくとも行為の代償その贖罪による痛みを伴う本来的癒しはキッチリ描かれてはいる『映画 聲の形』",
            " 『映画 聲の形』主人公の心情がそのまま演出に表れている感じがしたし、人物描写の粒度も人間関係の距離も主人公の内面とマッチしていた気がする。自己と向き合い周りを見渡すことは大切だ。。控えめに言ってもこの数年観たアニメではベスト。",
            " 『映画 聲の形』辛辣な話だった。お互い手探りでありながらも向き合おうとする描き方が良い。伝える手段について考えさせられる。音の表現、美麗な映像（と生足）はさすがの京アニクオリティ。傑作 ",
            " 『映画 聲の形』この作品を取り上げた時点で製作の勇気は素晴らしいと思う。作品を見ててもちゃんと向き合っているのは伝わった。正しい人は一人もいない。だから決して正当化するような演出は描いてはいけない。描かれるのはほんの少しの勇気だけ。できれば前後編に分けてガッツリやって欲しかった。",
            " 『映画 聲の形』  原作既読。尺の関係で結構省かれてたりはしたけど、全体的には纏まってて良かったと思う。  流石、京アニって感じの映像の美しさ。  でも、やっぱり、細かい人間模様とかは原作読んで補完する感じが良いのかと。。",
            " 「映画 聲の形」、悪くはない。ただ原作を知ってしまっていると冗長に感じる箇所が多々ある。せっかくなら前後編にして原作をきっちりと描いてほしかった。",
            " 『映画 聲の形』白石涼子だと思っていたら悠木碧だったな、これは意外。",
            " 『映画 聲の形』たまこラブストーリーと同じくこの作品は寧ろここから始まる作品なのである、生と死を見つめているという点でもたまこラブストーリーと同じ。",
            " 『映画 聲の形』を観た。最近のアニメはバランスが良い。絵の美しさ、音のよさ、キャラも魅力。 過去にいじめの加害者や被害者になった人間にはいろいろ感じ考えるきっかけになるやも。いじめられた過去がある私は個人的にカワイが嫌いかな。",
            " 『映画 聲の形』の感想書きました。原作ファンとしては不満も多いですが、石田くんの成長に焦点を当てた物語はよかったかな、と思います。  ",
            " 『映画 聲の形』観てきました。よもやこの映画を「悪い」という人は居ないでしょう。最近の京アニは、悪い方に凝りすぎてる気がしてたのだが、この作品はまったくそういう事なかった。原作の力もあったのか…新境地ではないだろうか。すばらしい。",
            " 『映画 聲の形』いじめ加害者の自己反省と後悔と懺悔なんざしったこっちゃねーよ。という気分にしかなれない過去の持ち主が見る映画ではなかった。作品の出来は、多分悪くない。",
            " 『映画 聲の形』『音』の演出に唸る。小学生時代のいじめ描写は満点。中盤多少展開がダレるものの、完全に良い人も悪い人もいない人物造形に、単純な被害者加害者構図にしない作り手の誠実さが伝わってきた。ラストで判明する真のテーマに感動",
            " 『映画 聲の形』牛尾さんの音楽が、音が聞こえる感覚は勿論聞こえない感覚までも表現してる感じでこの人の劇伴やっぱ凄いなって。んでaikoの主題歌の破壊力、なんすかねありゃ。新海xRADもバッチリだったけど、山田x牛尾xaikoも最高。",
            " 『映画 聲の形』原作読んでから時間経ってて正確に比較出来ない感じもあるんだけど、なんつーか完璧じゃないっすか？最高の漫画が魅力を取りこぼす事無く最高のアニメになったというか。",
            " 『映画 聲の形』原作より小学生時代のあれそれがマイルドになってる印象。若干話は改変してるものの、本筋を崩さず丁寧に編み直してて良かった。流石すぎる声優陣と流石すぎる京アニクオリティで涙が止まりませんでした。観た後に優しくなれる映画",
            " 『映画 聲の形』作品としては良くできているし、作画や音の臨場感も特に花火のシーンなどはさすが京アニというところ。  しかし個人的にあまり好きになれん話だった。  テーマがイジメなんで見ててイライラする。  ",
            " 『映画 聲の形』観た。   予備知識を全く入れずに行ったので、聴覚障害の話という事しか知らなかったが、なかなか辛辣な話だった。   山田監督作品として今までにない作風。",
            " 『映画 聲の形』観賞  泣いた…滅茶苦茶泣いた 赦す事の大切さと難しさ  日頃から体験してしまういじめ、吊し上げ…  傑作だと思うと同時に色々なトラウマが込み上げてきて二度見るのは勇気いるw  俺もあんな友達が欲しかったなあ……",
            " 『聲の形』、良い。ただ、京アニに期待し過ぎなのだろうか、手話をもっと繊細さに描いて欲しかった。ところで、花火のシーンで振られた伏線が、ラストシーンの将也とそのＢＧＭに帰結していることに、どれ程の人が気付いただろうか。 ",
            " 『映画 聲の形』今年一番泣いた映画です。京アニのキャラクター描写の素晴らしさ。そして洗練されている色彩と線。",
            " 『映画 聲の形』大傑作だすぐに観に行け道徳の授業にしろ！原作からの再構築が完璧、音楽と音響の力がすごい、映画でしかない表現でさらに感動できる。自分の小学校時代を思い出しておんおん泣いた。なぜこれが全国121館でしかやっていないんだ！",
            " 『映画 聲の形』。もう山田尚子監督は『けいおん！』とは別次元の世界へ行っちゃったんだなあと改めて実感。それは嬉しくもあり、ちょっと寂しくもある。",
            " 試写会で鑑賞。  直前に「君の名は」を見ていたので、つい比較してしまう。  全然違う映画ですが、鑑賞後の満足感は断然「聲の形」の方が上。  ついつい原作本を買ってしまい…なるほど、漫画も面白い。  みんな幸せになってくれ！  ",
            " アメブロを更新しました。 『「映画 聲の形」小学生の頃につい虐めてしまった事が何処までも彼の心を閉じ込める。』  ⇒",
            " 『映画 聲の形』絵柄がとても可愛らしい。映像も綺麗。イジメ問題に恋愛と友情を絶妙なバランス絡めた青春映画に仕上がっている。全ての悩める若者に観て欲しい。ラストシーンにとても感動した。観て損無しの映画だと思う。",
            " 『映画 聲の形』この手の問題を取り扱うのに、アニメーションという手法がこんなに有効とは思わなかった。劇中の音の取り扱いも繊細で驚く。エンディングソングだけは今一つだった。",
            " 映画『映画 聲の形』特別鑑賞会inおおがき鑑賞。聴覚障害者へのいじめを真っ向から扱った作品として話題になった原作だが、作品の本質はそこではなかったことにクライマックスでようやく気づいた。地元大垣市が舞台であり彼らが行くそこここが見慣れた場所。ちなみに数えたカット数は2275。",
            " ニッショーホールで『映画 聲の形』試写会。子供の残酷さと罪。そして赦し。心の痛みを痛烈に感じるが、逃げちゃ始まらんって感じるね。「ごめんなさい」「ありがとう」の言葉が深く染みます。なんていい映画なんだろうね。胸が熱い。",
            " 『聲の形』。追い切れなかった箇所の中には岩本や東出っぽいのがあった。頭文字の「菊」だけ見えたのは菊地原なのか、菊池なのか。エンドロールに名前のないクラスメイトの苗字は皆、カープという法則だとしたら、銀行の窓口の人の名札が「川島」だ… ",
            " 塚口サンサン劇場で『聲の形』を見直したら、もっとスゴかった。数カット見逃したけど、黒板の日直の名前が瀬戸と林、山内と森笠、嶋と澤崎、木村と林、前田、大瀬良、クラスメートの名札は末永とエンドロールに出てくるキャスト以外の苗字がカープの選手やOBばかりだった。 ",
            " 今日の二本立て ",
            " 「映画 聲の形」を観た映画に登録しました。 ",
            " シネマシティの上映スケジュール見てる。『聲の形』極音と『MMFR B&C』極爆と『ローグ・ワン』極爆。来週、三本立てできるかも。",
            " 『聲の形』@立川シネマシティ  牛尾さんのサントラが好きでよく聴いていたが映画は観ていなかった  一度行ってみたかった立川で上映してたので良い機会だった  初見なので他劇場と比較出来ないが音楽含めて良い音響映画だった  ラストのカタルシス… ",
            " 今日は朝から、佐世保で聲の形→仮面ライダージェネレーション→博多に移動、一旦アニカフェ→サイボーグ009２章→３章ってハードだったわ。明日はフォロワーさんとおそ松！の前に朝イチで暗殺教室！",
            " 「映画 聲の形」T・ジョイ博多。とても良かった。苦しんだことが免罪符になるわけじゃないが、とにかく出口は必要で、登場人物たちがそれを探してもがき苦しむさまにハラハラ。恋愛での解決に落とし込まないのが素晴らしい。映像が美しい。バッテンを使う演出も声の演技も印象的。永束くんが素敵。",
            " 「この世界の片隅に」今年の邦画は驚異的に充実してるけど、8月の「君の名は。」9月の「聲の形」そして本作と、長編アニメーションにも映画史級の傑作が月替わりで現れてる(正式公開は来月だが)のは本当に驚くべき事だ。本当に隕石でも落ちるんじゃなかろうか。",
            " 聲の形を見てきた。凄く心に刻まれた。封切りから一月ぐらい経ってるけどそのうち映画館に行くつもりであらすじとか批評とかほぼ見ないでいたんだけど、今感想を検索してたら賛否両論だったのね、これ。",
            " 映画『聲の形』観てきた。重いテーマ。そこにあるのはきれいごとではない世界。んで、「きれいごとではない」と糾弾する単純さをも排斥した、一筋縄では行かん世界。まさに僕らの暮らす世界はそのように進み行ってるしね。構図も背景もめっちゃきれいで、鬱屈もときめきもみんな描いた映画。ほなね。",
            " 「聲の形」これはまた難しい話をよくまとめたなと。植野・川井・真柴は(恐らく尺の関係で)最後まで「分かってない(理がない)」人物だったけどそういう人物がいることもリアルといえばリアル。怪獣のバラードのチョイスはちょっとやりすぎ感あったけど。でもこの話が伝わらない人がいるのもわかる",
            " 『映画 聲の形』  原作は読んでたんだけど、結構忘れてるけど、ラストは少し違うのかな。  アニメーション化、この作品は特に音声も含めて、原作の良さ＋αのアニメ映画作品になっていたと思う。 ",
            " 昨日の映画は聲の形。原作未読。家にあるけど色々聞いているので気が進まなくてな。1本で完結させるのにどうしても無理に削った感は残る。とは言え、画面の中で誰か泣くと伝染してホロリ。飼い主さん曰く、恋愛要素が薄いので周りのキャラがただの嫌なヤツになってるとのこと。ま、許容範囲かなぁ…。"
        ]
    }
}
