{
    "title": "手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 427,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』“VS”というわりには最初から最後まで友好的な二大戦隊。いつ見てもニンニンの家族感は素敵。闇アカニンジャーもスタイリッシュでかっこいい。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』素面での絡みが少なかった前年VSに比べ概ね満足。不満を上げるとすれば、せっかくのクロスオーヴァにビュンマルを使わなかったことかな？",
            " ｢手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド｣、この時期恒例となった新旧共闘。新作披露ありファンサービスありで楽しい。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』今回は「VS」要素が０で少し拍子抜け。トッキュウジャーの敵デザインはやはり最高。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー』  EDでは期待通りにトッキュウジャーのキャストによるニンニン体操にダンスあり。特にアキラくんとカグラがノリノリで楽しそうでよかった。  あと相変わらず白のダンスはキレキレでした。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー』  二大戦隊を相手に回してほぼ１人で奮戦する山ちゃんのお芝居にアッパレ。素面でも十分に怪演だが、怪人体になっても声に特徴があるのでイメージが途切れないのがよい。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー』  期待値以上の良作。1時間ちょっとの作品だが、トッキュウジャーで描いた家族の下に還るというテーマを、綺麗にトレースした構成の妙に拍手‼︎",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』64分ながらも、上手くまとまってる。でもトッキュウジャーの方がキャラの個性も立ってるなぁと再認識させられた。あと6号は出落ちだろ(笑)。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』、低額作品の割にはケレン味に溢れており意外と面白い。ただ、知識や理解力を観客に求めている構成は、子どもにはやや難しくなかろうか。 ",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』トッキュウジャーめっちゃ懐かしい感じ！今回観て改めて異色かなと！いつもながらエンディングが楽し過ぎ！ ",
            " 子供っぽい役作りで「久しぶりに大人になりました」と言われて泣いてしまう。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE』観た。毎年恒例のイベント映画。判っちゃいるが二大戦隊は対決しない。いつも以上にトッキュウジャーが懐かしくて嬉しかった。巨大ロボ戦で夜の工場地帯のセット（プール付き）が組んであるのが珍しくもうちょっと観たかったぞ。",
            " 今さっき『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者インワンダーランド』観てきた！TVシリーズの小ネタもあって面白かった！ ",
            " 手裏剣戦隊ニンニンジャーVSトッキュウジャー忍者inワンダーランド観てきた〜面白かった！ 霞とヒカリなんだかいい感じ✨（笑） けん玉探偵ヒカリ超かっこよかったっす☺💓  ",
            " 手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド 見てきたけど伝説のニンジャが二郎さんをはじめとするスーアクさんがやってたり、クローンのシャドウライン勢とのやりとりがコミカルだったり",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー』鑑賞。100円をケチってファーストデイに。まぁ合わなかった。「帰ってきた」でやるべき内容なんじゃないかなあ。それとも「帰ってきた」をやった方が興収が良いのか。ヒーロー映画としては物足りないと、個人的には思う。",
            " 『手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE 忍者・イン・ワンダーランド』をこどもたちと見てきたんですが、期待以上におもしろかった。見終わった後に普段は買わないパンフレットを買っちゃったくらい。",
            " 「手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE」終了♪  カグラちゃん相変わらず可愛いし、南キャン山里氏の演技も上出来!  ネロ男爵とシュバルツ将軍、すっかりネタキャラになっちゃって(ノ∀｀) 笑わせてもらいました♪  うん、なかなかの出来やったかなと☆彡",
            " 今日の「手裏剣戦隊ニンニンジャーVSトッキュウジャー THE MOVIE」すごく面白かったです。",
            " 「手裏剣戦隊ニンニンジャーVSトッキュウジャー 忍者・イン・ワンダーランド」観てきた！ 不意打ちで青影さんネタが出てきたときは笑ったw ヒカリと明の登場時には子供たちが大喜びしてて、なんかほっこりした。 トカミオをはじめTQGのメンツは観てて安心するね。"
        ]
    }
}
