{
    "title": "真田十勇士",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 5006,
            "each_tweet_amount": {
                "good": 41,
                "even": 13,
                "bad": 12
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『真田十勇士』を鑑賞★★★☆☆",
            " 『真田十勇士』おもしろくはないかも💦前日譚的な部分をアニメで見せるのは嫌いではなかったけど、実写部分でのアニメ的？な演出が好きじゃない。そもそもは舞台だそうで、舞台なら面白かったと思う。中村勘九郎が父勘三郎を彷彿とさせる😌",
            " 『真田十勇士』舞台もWOWOWで鑑賞済み。舞台の方はミュージカルみたいな殺陣は苦手だった。映画の方は合戦シーンは大河ドラマより迫力あったけど人物描写が弱かった。",
            " 『真田十勇士』十勇士エンターテイメント。一人一人への焦点が薄くて、誰が誰だか分からない人もいたなぁ。",
            " 映画『真田十勇士』鑑賞。歴史ifものとして面白くなりそうな設定なのに、肝心のところで一気にシリアスさがなくなる。若手役者をメインに使っていたとしても脚本や演出を学芸会レベルに落とす必用はない。戦のシーンなどは頑張っていただけにひどさが余計に際立つ。堤演出と肌が合わないのか。",
            " 『真田十勇士』鑑賞。しょうもない部分は楽しかったが、シリアスな所は興ざめだった。褒める所と貶したい所の量が同じくらいｗ 佐助たちが十代とかなら納得できたかしら。良くも悪くも舞台の映画化って印象だった。十勇士の物語ではないな。三好清海入道が好きなので、もっと活躍して欲しかった。",
            " 『真田十勇士』最初から最後まで度肝を抜かれる映画でした。やっぱり堤さんの演出は面白い。そして久々に号泣しました。幸村も最後の出陣めちゃくちゃかっこいいし、十勇士皆に活躍する場面があって本当良かった。",
            " ＜真田十勇士＞舞台だとよく分からない表情をよく見れるのが映像の強み。  ",
            " 『真田十勇士』と言うより霧隠才蔵と猿飛佐助&幸村の恋物語を鑑賞。これからの歌舞伎にも期待が高まる勘九郎の弾けっぷり。松坂桃李の剣さばきなかなか。舞台っぽい演出が劇団☆新感線のゲキ×シネ風テイスト。大衆娯楽エンターテイメント。",
            " 『真田十勇士』これ、舞台で観るべきなんだろうな。たぶん。",
            " 『真田十勇士』大〇優子必要だったかな..テンポよく進むも、ストーリーにブレーキをかけてたような..残念",
            " 真田十勇士、観ました。2014年に上演され、アニメ化もされた舞台を映画化した痛快娯楽時代劇？。とにかく映画冒頭のアニメーションがなんだかなぁという感じで、舞台のような大仰な演出と135分の長呎が辛かったです。やはり舞台のもんですね。その中で望月歩と青木健は良かったです。",
            " 『真田十勇士』の感想書きました。「嘘をついてたら、いつの間にか本物になってた」というプロットは熱かったです。でも、やっぱり演出が...  ",
            " 『真田十勇士』良くも悪くも、舞台っぽさの残る演出だったな。話的には荒いけど、エンターテイメント性は高い印象。ただ、個人的にカメラワークがいまいち。せっかくのアクションが勿体ない。そして、相変わらず大竹さんはバケモノですわ(誉めてる)",
            " 『真田十勇士』想像以上のとっ散らかり具合で、ツッコミどころ多過ぎ！金のかかった重厚な映像とギャグ丸出しの脚本のバランスが良くない！猿飛佐助のキャラも暑苦し過ぎ。アニメと実写と紙芝居の三本立て（笑）",
            " 『真田十勇士』何が嘘で何が本当かホントの事なんてわからないもんね…難しい事考えず楽しんだ方が得ですね。中村勘九郎さんお父さんに本当に似てきましたね〜大竹しのぶさんが全部持っていった感じ。舞台が観てみたくなりました",
            " 『真田十勇士』舞台版も同時にやってるし中村勘九郎が主演ということもあって、なんとなく舞台を観ているような感じ。大島優子って必要なのかと思いながら観ていたが、最後には必要になったのね。でも大竹しのぶにやられたかな。 ",
            " ＜真田十勇士＞アニメで始まりマンガで終わる映画版。由利鎌之助の加藤和樹目当てだったけど、渋くて立ち姿が綺麗で落ち着いた声で素敵（今は才蔵なのよね）。個性的なキャラが面白かったけど、最終的には淀殿が全部持ってった。大竹しのぶ、凄い。",
            " 『真田十勇士』ダメでした。舞台ならよいのだろうけど、映画では大げさな演技が浮いている。ギャグシーンがすべっている。幸村が倒れるシーンも、シェイクスピアのような大仰な死に際演出を現代の映画でやってるみたいで、私は白けちゃいました。",
            " 『真田十勇士』  面白みと迫力満点でむっちゃ良かった👍🏻  特にキャストの演技と合戦のリアリティーはとてつもなくすごかった😁  戦国時代好きやったり、歴史が好きな人、男の人やったら絶対観た方がいい‼️  俺は観て正解やと思ってる‼️",
            " 『真田十勇士』忠誠を誓った者のために、自身を犠牲にして道を切り開く。託す者と託される者の関係性はやはり胸を打つ。ただ真正面から立ち向かうのではなく、様々な策を駆使するから面白い。キャラクターの豊富さも十勇士という題材ならではだろう。",
            " 『真田十勇士』アニメの様なキャラで楽しめました。エンドロールも良かった。",
            " 『真田十勇士』歴史好きにはお勧めしませんｗエンターテイメントとして楽しめる映画です♪冒頭にはびっくりしたけど、笑いあり涙ありエンドロールまで楽しめる映画でした。勘九郎はどんどんお父さんに似てくるね！他勇士達もかっこよかったです。",
            " 『真田十勇士』素晴らしい！構造的欠陥を抱えた脚本！安定のTSU☆TSU☆MI☆演出！死者を冒涜する精神性！「チッ」と舌打ちをしながら映画を観たのは初めて！ストレスを溜めたい方にオススメDEATH！",
            " 『真田十勇士』  淀君が秀吉の『後妻業の女』になって、豊臣家を滅ぼすお話。(大まかには間違ってない)",
            " 『真田十勇士』  オープニングのアニメで、もう死にそうになった。堤演出がことごとくツライ。  『シン・ゴジラ』が邦画の実写作品の新しい希望なら、こちらは旧弊の塊のような作品。",
            " 『真田十勇士』歴史エンターテイメントとして楽しむべし、史実がーとか本当はーとか思っちゃう人にはお勧めしません。淀殿の口元に注目、迫力ありますよ！",
            " 『真田十勇士』軽いなぁー！真田に勇士達。歴史に疎いけど見やすくできている。どれがホントで嘘か分からなくなる歴史内容だ。",
            " TOHOシネマズ日本橋で『真田十勇士』を鑑賞。霧隠才蔵以外、かっこよくなく泥臭い十勇士でした。大島優子さんの火垂が、けっこう好きなキャラ。空からの映像はなかなか。戦国時代のロマンを感じておもしろかった。エンドロールもいいね。",
            " 『真田十勇士』冒頭で入る劇場間違えたかと思った（笑）ガッチャマン？と重なったり、10分の2プラス幸村と言った感じだったけれど満足。猿飛佐助は最初から最後まで期待通りだし、時代劇でも歌舞伎でもない新しさがあった！エンドロールも面白い！",
            " 【真田十勇士】幸村のドラマや終盤のカラクリ部は大仰な台詞回しが如何にも舞台芝居っぽかったが合戦場面は映画らしいスケール感十分の映像だった。嵌り過ぎな松平定知の語り、勘九郎と松坂桃李のアプローチが全く対照的だったのも面白い。 ",
            " 『真田十勇士』 2回目でいろいろと分かったことが多い。細部までこだわった演出だと思うけど、1回では分からなかったこと多し。 ",
            " 『真田十勇士』②  中村勘九郎はお父さんに声や表情が似てきたなーってすごく思ったし巧い。松坂桃李さん、ほんと色んな作品に貪欲に出演しててこれからが楽しみ。今回はひたすらイケメン。壁ドン世代じゃないのが惜しい。絶対断トツかっこいいと思うよ！",
            " 『真田十勇士』①  初日舞台挨拶付きにて鑑賞。痛快エンターテイメント時代劇！事前知識一切なしで観たので、途中？？となりつつも、サムライ魂に涙したり、コメディ要素に笑ったり。  真田幸村についてはいつも曖昧なまま通り過ぎてしまってきたのでこの作品で本格的に知りたくなったりも。",
            " 『真田十勇士』＠ tohoシネマズ日本橋♪なかなか面白い解釈だったな。まぁ、初っぱなから時代劇って感じ消してるからそういうものかもしれないけど、松坂くんは目のアップの時くらいコンタクトはずせばいいのに…あんな目立つのにね。。",
            " 『真田十勇士』@ 塚口サンサン観。エンタメに振過ぎ。素直に惜っしい感が…所々悪くない構図や絵巻を使った説明等良い部分も多数在ったが冒頭何故「あれ」を使った？『真田幸村の謀略』と『レッド・クリフ』のオマージュ？人物像の薄さと合戦の隊列がバラバラ。終幕もあれは解るで。ほんと惜しい！",
            " 『真田十勇士』痛快な戦国時代劇。エンタメたっぷりで楽しかった。舞台的なノリだなーと思ったけど、舞台版もあるのね。それにしても冒頭の演出には自分も困惑した（笑） ",
            " 『真田十勇士』エンタメ性に富んで見応えあったね。面白かった。特に後半の合戦は迫力で目を見張るところ有り、ウルッだったり釘付けだった。冒頭の何分間かは意外。コミカルで寛大な佐助役の勘九郎さん、あのシーンも含め流石。桃李君はカッコいいね",
            " 『真田十勇士』想像もつかない展開。まさかのまさか。あとで色々納得。重厚な和太鼓が流れると思いきや、ジャズが流れたり、不思議な作品。  単に時代劇だと思って観ると驚く。",
            " 『真田十勇士』観賞  …いや何なんだこの映画は。ストーリー、キャラ、アクション、音楽  全てにおいて客をバカにした映画としか言えない  何れをとっても酷い以外の感想が出てこない最低最悪のクソ映画  ぶっちぎりで今年のワースト映画",
            " 『真田十勇士』最近、時代劇も面白いなぁと思う。歴史には疎いけど、関係なしに楽しめる。とにかく出だしが「あれ、違うの観に来た？」とビックリ。映画を観て舞台版も気になってきた。",
            " 『真田十勇士』を試写会で。え? な始まりに笑わされて、エンドロールまで面白かった。アクション迫力あるし、泣けるし、観客も騙される。嘘はつき通せば真実に。何が嘘で何が誠か。色々てんこ盛りで楽しかった。",
            " 『真田十勇士』これは、パロディなのか？ スケールは大きいのに軽すぎるノリ、姿形からして時代劇じゃないし、大島優子の走る姿は到底くの一には見えず。中村勘九郎の辟易する程大袈裟な演技に、映画というよりまるで舞台劇と思ったら、やはり元は。",
            " 『真田十勇士』始まりがびっくりで笑えます！合戦シーン迫力凄いので映画館でぜひ！ちょっと笑ってしまうセリフシーン堤ワールド！大島優子さん演じる火垂の一途な恋、乙女心にキュンキュンです！華麗でキレのあるアクションシーンも必見です！",
            " 『真田十勇士』これぞエンターテイメント！予想外な始まりに驚いて、合戦シーンはこれでもかの大迫力！十勇士の美しさに釘付けになり、泣かせられるし笑わされるし驚きの連続でいやー面白かった！ツボは大島優子演じる火垂のアクションと乙女な姿。",
            " 『真田十勇士』 面白い解釈したストーリーで楽しめた！ ",
            " 『真田十勇士』エンドロールでキャストを見ようと思ってたのに、他に目が釘付け。いろんな意味で、どこまで行くんだ、この映画と思ってしまった(笑)テンポも良いし、天下の戦いを舞台にコメディ要素を盛り込みながらの感動作になってる。 ",
            " 『真田十勇士』エンターテインメントって、こういうのを言うのねって映画。楽しめました。オープニングに驚き、エンディングに笑う。本編以外にもお楽しみ要素満載で、ハッキリ言って、詰め込み過ぎ感満載で、観る人を選ぶかも。私は好き ",
            " 『真田十勇士』でもクライマックスの向かい合ってからエンドロールまではテーマ性を表していて感動した。あと加藤雅也かっこいい。望月歩くんかわいい。ゴリラは結構育ちがいいし特撮ヒーローも多かった。",
            " 『真田十勇士』オープニングが長過ぎて大きな地震が起きたせいで集中して観れなかったせいかもしれない。掴みはエヌジーだった。",
            " 『真田十勇士』色々な層の客を取り込もうとしてサービスしたらみんなに見づらくなってる気がする。あとギャグややり過ぎの動きとかは映画の世界観の範囲内でやってほしい。",
            " 『真田十勇士』あたしが歴史に明るくないせいだと思うんだけど。史実として伝わっていることを明確にしないと話についていけなくなる。兜に愛って字が付いてないし。",
            " 『真田十勇士』嘘も言い続けて真実にしちゃおう、みたいなテーマなのにちょっとリアリティがふざけ気味。映画と舞台とドラマとアニメは許せるリアリティラインが違うのでそこを曖昧にしてはいけないと思う。",
            " 『真田十勇士』  堤幸彦監督作品の中ではかなり好き。キャストも◎  コメディの要素もかなり面白く、純粋に楽しめた！",
            " 『真田十勇士』豊臣と徳川との最後の対決「大阪冬の陣・夏の陣」を舞台に、虚実を織り交ぜ、斬新な解釈で真田十勇士の活躍を超絶アクションてんこ盛りでスペクタクルに描く本作からは、主従や仲間との絆、武士の気概が伝わって来て胸が熱くなります。",
            " 『真田十勇士』新しいタイプの時代劇！コメディの要素も楽しめました！アクションもそこそこ！ストーリーも私には思いもよらない設定でそれも面白かったです！舞台挨拶最高！若手の俳優さん達、皆元気いっぱい！",
            " 『真田十勇士』舞台挨拶で皆口を揃えて、度肝を抜かれたと発言していたが、あれが度肝とは、あり得ない。度肝ではなくナイスアイデアのはず。アクション見応えあるがキャラクターが甘いので最後まで乗り切れなかった。",
            " アメブロを更新しました『「真田十勇士」舞台と映画のコラボ、凄そうでしょ。まず映画は奥行感と壮大さで一歩先に出ました。』  ⇒",
            " 『真田十勇士』「嘘か誠か・・・」ってほぼウソなんですけど、ホントの史実をこんなに面白くやってくれたら歴史好きの子が増えるかも？ヤバい場面でもおちゃらけてる勘九郎に、ふと先代の面影を見つけて思わず涙・・・",
            " 『真田十勇士』",
            " 真田十勇士・大竹しのぶは初めうーんと思っても最後まで見ると納得する。彼女のあなたの思うようなものではないに沁みた。エンディングまでみましょう。大きい力におもねることなく面白いコトしようぜっていう心意気の話を楽しんでくれ、なんだね。",
            " 『真田十勇士』完成披露試写会。  笑いの中に戦国の世の儚さでホロリとさせながらもやっぱり堤さん！な演出でかなり面白かった～♪  豪華な舞台挨拶も見れて楽しかった(≧∀≦*)",
            " 『真田十勇士』",
            " 『真田十勇士』ネタバレは絶対踏まずに見てね！(^o^)",
            " 『真田十勇士』時代劇とコメディの見事な融合。両方1度に楽しめます。泣いたり笑ったり、濃密すぎる時間を過ごしました。十勇士に詳しくない方は鑑賞前に十勇士の名前と立ち位置を覚えていくとより楽しめるかと思います。",
            " 『真田十勇士』製作委員会方式映画の是非が問われている今、その権化みたいな映画が来たよ。松任谷由美の主題歌はその象徴だが見終わってみればピッタリだ。劇中セリフで言えば「凄く女の子っぽい」フェミ男以外の男は見なくていい。不愉快になるだけ",
            " 『七人の侍』を観てしまうと、堤幸彦監督『真田十勇士』のダメさ・酷さがよくわかる。『七人の侍』と違って、『真田十勇士』では合戦中“皆死んじゃえばいいのに”って思えてくる。つまり思い入れが持てるように人間が全然描けていない。ぜひ、いろいろな意味で見比べてほしい作品。",
            " 【真田十勇士】勘九郎くんは、ええ化け方するなぁ、流石に。  大阪が舞台やし、茶臼山から道明寺まで走ったら大概遠いでーって心のなかでツッこんだわー。",
            " 『真田十勇士』試写。完成が遅くなかなかマスコミ試写が始まらなかったが、なるほど、このスケールは確かにスゴイ。半分以上が合戦シーンで全編ハイテンション。十勇士たちのチームワーク、猿飛佐助の明るいキャラ、冒頭のアニメなどエンタメ性抜群。重厚ながらコメディタッチなので、後味爽快！",
            " 真田十勇士、おもしろかった～😊でも、ヨシヒコ見た後やったから、後藤又兵衛役の佐藤二朗さんに笑いが止まらず😅しかも、なかなか壮絶な最期でした😰 桃李くんのイケメンさ、ハンパない😍 ",
            " 兄の映画版『真田十勇士』をやっと観ました。やっぱり舞台の迫力にはかなわないなぁ…。もう一回舞台版を観たくなったけど、時既に遅し。幕が下りるとともに消える舞台は儚いなぁ…。そこが良くもあるのだけれど。",
            " 映画真田十勇士で印象的なシーンはたくさん、いや全編そうなんだけど、1番笑えるのは真田丸の合戦で敵に向かって岩を落とすシーンの鎌十コンビねw 十蔵さん鎌之助様ごと持ち上げようとしてて、鎌之助様困惑してるからねwww あの和樹さんの表情と光臣さんのテンションの高さw ",
            " 真田十勇士 面白かったやはり武士は格好良い 佐助や才蔵の知略も面白かった 見てきた映画の中では一番だ",
            " 堤幸彦監督作品「真田十勇士」観賞。2時間を越える作品でしたが全く気にせず楽しめました。",
            " あとそう真田十勇士が集まる過程がアニメでしかもそのアニメの途中で※この映画はアニメ映画ではありません。もう少しで本編が始まりますのでお待ちください。とかテロップが出て笑ったしオーケーそういうノリね！と把握できたしまあそこそこ楽しかったです。",
            " 『真田十勇士』。なかなか面白かった！「真田丸」と比べちゃう問題、舞台と映画の違い問題、描き込み不足問題など言いたいことはあるけど、映画ならではのスケール、素直に燃える大坂夏の陣、素直に騙されたクライマックス、エンドロールの笑える趣向等、かなり楽しんでしまった。★4つ！ ",
            " 滑り込みで映画の真田十勇士を見てきた 舞台にどハマりしてて内容が分かっていたので非常に楽しめた ただ、てんこ盛りの舞台を押し込めた感は否めなく展開が急と感じる部分も多かった、時間的に十勇士の紹介をしてられないからね… 舞台は最高に面白いのに非常にもったいない",
            " 真田十勇士は見ても損はない。まあ見て損する映画あまり無いけどさ笑 とりあえず映画見たあとは好きなキャラクターに影響されるのが昔からの癖でいまは猿飛佐助みたいな侍になろうと思ってる",
            " 真田十勇士ほんとうに感動するし何回見ても最高だし伏線も面白いし松坂桃李めちゃくそかっこいいから見た方がいいよ、特に村井良大が演じた海野六郎が命を絶ったシーンは涙が止まらなかった",
            " 誘われて映画「真田十勇士」観てきました。日本史を離れて久しいので、はじめの方は色々思い出せなかったけど、面白かった。霧隠才蔵やってる松坂桃李くんが全編通して好みでした。"
        ]
    }
}
