{
    "title": "泣き虫ピエロの結婚式",
    "id": 192,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 653,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『泣き虫ピエロの結婚式』急展開だけどもじんわり。",
            " 『泣き虫ピエロの結婚式』この映画がジメジメしていないのは、志田未来さんの気持ちがいいくらいの真っ直ぐさなのでしょうね。こういう直球は志田さんならでは、身体が小さい分その一所懸命さが倍増。溢れんばかりの笑顔が心に残ります。",
            " 『泣き虫ピエロの結婚式』  新木優子演じる親友のマキが、志田未来に対して見せる態度やセリフの数々が、いちいち百合百合しくて萌えざるを得ない。",
            " 『泣き虫ピエロの結婚式』  図らずも某フリーアナウンサーの暴言で注目が集まっている、人工透析患者のお話。彼もこの映画を観ていれば、透析患者は自己責任なんて言わずに済んだかもしれない。",
            " 『泣き虫ピエロの結婚式』  志田未来とキョウリュウレッド竜星涼の、難病モノ王道ラブストーリー。ベタといえばベタな題材だけに、飽きさせずにきっちり見せた、演出力の地肩の強さを讃えたい。",
            " 『泣き虫ピエロの結婚式』明るい志田未来がひとり車で泣くところは涙誘うけど彼女こんなに苦しめたくなかったなあ。歌声少年も人工透析だったが、こちらはさらに苦しい症状で、実際こういう風に病気と戦っている人たちがいるんやね。",
            " 『泣き虫ピエロの結婚式』あとこの映画はセンター南の映画館で観たかったな。駅までの間に聖地巡礼。",
            " 『泣き虫ピエロの結婚式』まあツッコミどころがないと言えば嘘になるけど、素晴らしい作品でした。志田未来さんが可愛らしい。死を意識した内容だけにエロく見える構図もあってよかった。",
            " 『泣き虫ピエロの結婚式』女子を安易に泣かしそうな雰囲気だったのでスルーするつもりだったけど、『すーちゃんまいちゃん』の御法川監督だったので鑑賞。難病でありながら純愛なのに押し付けがましさも嫌味もない好感の持てる主人公。",
            " 『泣き虫ピエロの結婚式』幸運にも挨拶付き試写会に参加！竜星君、実物のがかっこいい！病気ものだけど、志田未来の明るい笑顔とマジックで暗い感じはしませんでした！実話とのこと。人生、いろんな事があるなあと。見て損はない映画です(^-^)",
            " 『泣き虫ピエロの結婚式』@ シネマート心斎橋観。実話が元らしい。正直恋に落ちる場等が性急過ぎたりと都合よく進みすぎな感はあるが不治の病で運命が決まってる人との関わる覚悟と勇気や車で涙はグッとくる。志田はんの眼に射抜かれる「All for you It's pleasure」",
            " ",
            " 「泣き虫ピエロの結婚式」ベタベタやん～と思ってたら、実話を基にしてたらしい。まだ若いんやからすぐ次が見つかるよーなんて思ってしまう私はあまのじゃく！？でも、ジャグリングは上手くなったね！",
            " 『泣き虫ピエロの結婚式』試写。苦手な病気モノ。だけど、泣き虫のヒロインが強くなっていく過程が見所。死を目前にした人に接するのは非常に難しいことだけど、あれだけまっすぐに向き合えるってスゴイ。泣くから弱いんじゃない、泣けば泣くほど強くなるんだ！彼の方がちょっと子供っぽいかも？",
            " きのう見た泣き虫ピエロの結婚式ほんとに良かった～～ ひたすら志田未来ちゃんがかわいかった～～😳",
            " 「泣き虫ピエロの結婚式」の映画見に行ったけど途中で泣いたから命の大切さを知った",
            " りゅうせいくんの映画「泣き虫ピエロの結婚式」観終わった(´；Д；`)  りゅうせいくんが段々悪くなる姿見るだけで何か辛かった(；ω；)←  でも良い映画でした♡(*´∀｀*)  りゅうせいくんがクラウンの鼻付けてるのが可愛かったな♡(●´ω｀●)  観れて良かった♡(*´ω｀*)",
            " 泣き虫ピエロの結婚式💍💕 今日から福岡も公開されて 感動して涙ボロボロ😭😭 志田未来ちゃんのクラウン最高に可愛かったです🙊👐ﾊﾟｧ♥  ",
            " 泣き虫ピエロの結婚式、やっと見れたー♪😭 All For You, It's My Presure✨ とても素敵な作品でした💕 志田ちゃん可愛すぎる😭❤️  ",
            " 「泣き虫ピエロの結婚式」。志田未来演じる佳奈美の一途な愛が、人を愛することを怖がる青年の心を解いていく。繰り返される描写とその反面で省略される描写が想像を掻き立てられる。病院駐車場の引き絵の切なさたるや。"
        ]
    }
}
