{
    "title": "メイクルーム2",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 162,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 森川圭監督の『メイクルーム2』を鑑賞。前作のメイクルームから4か月後。今作もおもしろかった。大物新人は、いかにもいそうなタイプですね。相変わらずのドタバタぶりだけど、みんな個性的でほんとおもしろい。メイクさんは、お母さんみたいだね。",
            " 『メイクルーム2』正しい続編なのでファンには間違いないだろう。AV業界「あるあるネタ」を詰め込みながら、自分の居場所探しや自身の人生は己で切り開くしかないという強い自立の訴えは普遍性を持つ。平嶋夏海の自虐ネタには苦笑い。",
            " 映画「メイクルーム２」 エンディングで聞いた  川上奈々美さんの 🎶未完成ピエロ🎶  ライブが素晴らしく力強くて めっちゃ男前だった*\\(^o^)/*  レディマドンナ",
            " 森川圭監督の映画メイクルーム2を鑑賞！AV撮影現場の裏側を笑いあり涙ありで見せる！AVに興味にある方は是非！オススメです。川上奈々美さんの歌声も素敵でした！",
            " バレエで一緒の方が『メイクルーム2』を観て下さり、「女性でもそんないやらしく感じなかったし、実はちょっと気になってた業界の中が垣間見え、あのシチュエーションの中での映画という発想が良かった」とステキな感想を頂きました。女性でも楽しんで頂けるようで嬉しかったです💕",
            " 昨日はキネカ大森にて「メイクルーム2」を鑑賞。ああ、AVの現場ってこんな感じなのねと覗き見してる気分で楽しめました♪30日までやってるよー。おすすめです",
            " 今日は『メイクルーム2』をキネカ大森で最初からゆっくり観ました。スクリーンで自分の姿を観られるというのは役者として幸せなことですね。自分へのダメ出しは多々ありますが、映画館に足を運んで観て頂ける事の有り難みを切に感じました。 そして範田紗々さんのトークイベント、楽しかったです！",
            " キネカ大森で『メイクルーム２』を観てきた。 前作の４ヶ月後の話で、ほとんどが同じメンバーだから感情移入しまくり♪ それに新キャラも登場して、さらにパワーアップしてた！ アフタートークショーでは、昔お世話になった(笑)女優さんの名前も出てきて、思わず懐かしくなってしまった(^ー^)",
            " 映画「メイクルーム2」を観てから、勤務先の老人ホームで無駄にドキドキしている。 ロッカーでも「お風呂の後3Pです」とか言ってるし、もはやどっちの現場かよく分からなくなる(笑)  ",
            " 今日もキネカ大森にて 映画『メイクルーム２』を観てきました♪ 今日はドッグメンバー＋くりりんの舞台挨拶があり 実際の現場のメイクルームや控え室での貴重な話が いっぱい聞けて楽しかったな♪ ",
            " 来月、メイクルーム２を立誠シネマに観に行く♪",
            " 念願の未完成ピエロ、仕事帰りにようやく入手。わぁ〜い、みぃなな‼︎。 只今、ラムタラ秋葉原さんでは品切、2枚買ってごめんなさい。 だってチェキが…。 メイクルーム2主題歌。  ",
            " しかしこの１ヶ月くらい秋のかなみん祭りみたいなとこあった 表に出てるのを観たのはメイクルーム２の舞台挨拶だけだけど…。 裏でがんばってるかなみんによいご褒美がありますように。",
            " メイクルーム2みたい！",
            " 昨晩、キネカ大森にて 映画「メイクルーム２」を鑑賞して。  川上奈々美さんの 親バレして引退する女優さん役の 演技に心を痛めていたら、  翌朝、リアルに 朝倉ことみさん引退ツィートを見て 千々に心が乱れてる。",
            " 『メイクルーム2』のキネカ大森での上映が終了！ キネカ大森さん、本当にありがとうございました。 11月に京都の立誠シネマでも上映しますよ！ ",
            " あーぁ、俺もみんなとメイクルーム2見たかったし、 みんなと新宿で飲みたかったなー。 くー。",
            " 稽古終わりにチネチッタの4人でメイクルーム2見てきたよ（＾_＾） 面白かった！  ちひろさんとの写真ぶれぶれ（笑） ",
            " 今日は、森川監督のメイクルーム2を観てきました！！主演の森田亜紀さん、めっちゃ好きなんですよぉ。森田さんのお芝居本当ナチュラルで好き。あーゆう女優さんになりたいです！！"
        ]
    }
}