{
    "title": "高慢と偏見とゾンビ",
    "id": 194,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 12987,
            "each_tweet_amount": {
                "good": 76,
                "even": 23,
                "bad": 7
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『高慢と偏見とゾンビ』ドレスとゾンビ絵面のインパクトたるや。安全性をゾンビと言うギミックで置き換え、そこに謙虚さや幸せとは何かを追及するあたりが面白い設定ではある。が、一方でゾンビが薄く、目当てとするものを見誤るとしんどい。",
            " 『高慢と偏見とゾンビ』を観た。高慢と偏見にゾンビをぶちこんだところが個人的には好きかも。意外と違和感なかった。しかし、日本男児も自分をはっきり持つ女の良さを認めるところ、ダーシーに見習って欲しい！とかおもうのは、私の日本男児に対する偏見だろうか。いや、偏見であって欲しい。。",
            " 『高慢と偏見とゾンビ』ラブコメ。ゾンビはスパイス程度。1800年代の衣装や綺麗な姉妹、真剣ラブコメが見所で決してつまらなくはないがもう少しゾンビ愛を見せて欲しかった☆3  ",
            " 生理的欲求（食欲）の最たる権化ゾンビ。隔てる対岸の架け橋での謙虚が成長できる人間とゾンビとの差を表す。安全の欲求を象徴する敷地さえも一歩踏み出せば、下位たる欲求はすぐに迫り来るのだと示唆し、幸福は落ち着かない。『高慢と偏見とゾンビ』",
            " 『高慢と偏見とゾンビ』コスチューム劇とゾンビを合わせたみたアイデアは面白いなぁと思いました。でも少し真面目に作りすぎて中途半端になってしまったようにも感じました。",
            " 『高慢と偏見とゾンビ』原作未読での視聴。お嬢様方のドレスに武器仕込んでのアクションが最高。この点だけでも観て良かった感ある。ゾンビ感はわりと薄いかな…？全体的にゾンビ≪恋愛って感じで、ゾンビ苦手だけど平気で観れました。",
            " 「高慢と偏見とｿﾞﾝﾋﾞ」鑑賞終了。ｿﾞﾝﾋﾞ映画は何でもあり。面白ければそれで良し。「高慢と偏見」を観ていたら一層面白さが増したのかな。残念だったのは主演男優にあの配役?  ﾀﾞｰｸな雰囲気の♂いるでしょ。(正統派♂はOKだったが)  女優陣は美人揃いだったのに。  ",
            " 『高慢と偏見とゾンビ』  ★  ジェーン・オースティンの原作通りか知らないけど女性の容姿に対して「姉妹の中では2番目に美人」「そこそこ綺麗な方」といった言葉を本人の目の前で平然と言ってるのが高慢な性格以前に人として受け付けられず。",
            " 『高慢と偏見とゾンビ』WOWOW。公開時に面白いよ～と噂は聞いてたけれど、劇場へ観に行く勇気が出なかった作品。面白かったし、衣装や美術も素敵だったし、なにしろエリザベスとジェーン姉妹がカッコよかった。高慢と偏見って、すごい！",
            " 『高慢と偏見とゾンビ』 設定は面白いし、「高慢と偏見」の内容も上手く活かしているけれど、ゾンビパートはあまり意外性がなくて残念。",
            " 『高慢と偏見とゾンビ』思った以上に原作どおりでビックリ！ゾンビ映画として見ると物足りないかもだけど、自分はこのくらいでOK。ガーターベルトに短刀忍ばせてるとか好き❤️戦闘シーンもいい。衣装やセットも本格的✨リリージェームズ良かった",
            " 『高慢と偏見とゾンビ』鑑賞。元ネタはなんとなくあらすじを知ってるくらいだったせいか、楽しみ方がよく分からなかった。純粋な翻案としては凡庸かなと思うが、用意された小ネタをつぶさに理解できれば、きっと楽しいんだと思う。単体のギャグとして考えると、出オチものにくくられるかな。",
            " 『高慢と偏見とゾンビ』劇場に見に行けなかったこれ！ようやく見れました。本家を見ずに挑んだけど、面白かった！これだけめちゃくちゃやっておいて原作読んでみたいと思わせるんだからすごい。サム・ライリー、すき……",
            " 『高慢と偏見とゾンビ』だけど無茶苦茶面白かった。ゾンビに対抗するため、金持ちは日本で武術を習い、頭の良いものは中国で武術を習う。どんな世界観だよｗ",
            " 『高慢と偏見とゾンビ』自宅鑑賞。かの名作にゾンビが絡んだお話は、ゾンビ物が苦手でも許容範囲だった。ただ、もう少しテンポ良く進むと退屈しなかったのかも？結婚式でハッピーエンドなヒロイン達だったけど、ゾンビとの戦いは終わってないよね。",
            " 『高慢と偏見とゾンビ』ロマンスがメインと思っても心理描写がイマイチで入り込めないしロマンスならもっとドキドキさせてほしい。かと言ってホラー的要素もそれほど…ゾンビなのでもっとゴアでも…いいとこどりだけど、それによって全部、中途半端",
            " 『高慢と偏見とゾンビ』ストーリーと人間関係は、驚くほど「高慢と偏見」に忠実。その世界に違和感なくゾンビが存在する不思議。違和感なさすぎて、逆に面白みもそこそこだったという残念さ。もっと美女たちのはじけたアクションが見たかった。",
            " 『高慢と偏見とゾンビ』Amazonビデオ鑑賞。ゾンビが出現すると即座に戦闘態勢になり、躊躇なく切り刻むヒロインとその姉妹。心なしか楽しそう。まるで日頃のうっぷんを発散してるみたい。パロディ要素もなく話は普通に「高慢と偏見」で驚いた。",
            " 『高慢と偏見とゾンビ』古典恋愛モノにゾンビとカンフーを合わせる強引さだが上手く乳化されていて、下手すると設定が破綻するのにオリジナルの品格を保ちつつ格闘する美女達も活きていた。ただ、もっとアクション特化を期待したので残念。",
            " 映画『高慢と偏見とゾンビ』鑑賞。古典の恋愛小説とゾンビものをうまくマッシュアップ。イギリスの階級社会とそのジレンマに悩む恋物語のビジュアルも含めた構築がよかった上に、美人姉妹がスカートの下にナイフを潜ませるという修羅な世界も入り、ゾンビものにそれほど興味ない私もとても楽しめた。",
            " 『高慢と偏見とゾンビ』/名作にゾンビ要素を組み込むという発想が面白い。でももっと面白く出来たんじゃないかと勿体なく思う部分もある。ドレスの下のガーターベルトに短剣を忍ばせ戦う美人姉妹たちからひとりずつ回し蹴りされたいと思いました。",
            " 『高慢と偏見とゾンビ』美人姉妹のモデルウォークwithゾンビのシーンにかなり興奮した。ハチャメチャな設定なのに気品を保っているのはさすが。ハエつかみには功夫修行映画リスペクトを感じました。",
            " 『高慢と偏見とゾンビ』‪スカッとするようなアクションを期待したのだけれど、予想していた程の爽快感はなかった。ハエを掴む場面が、リズの強さと姉思いな部分の両方を表していて良かった。イラっとさせつつも何故か憎めない牧師がいい味出していたと思う。‬",
            " ＜高慢と偏見とゾンビ＞ゾンビとか、ときめくよね（おい）。  ",
            " 『高慢と偏見とゾンビ』を観る。  歴史文学にゾンビをぶっ混んでくる面白さ。  中々楽しい作品でした。  ただ、「バ×××××ド」の様に続編は勘弁。",
            " 94本目『高慢と偏見とゾンビ』（@tenpara_tw）。ゾンビがいなくても成立する話なのだが、ゾンビを無理なく組み合わせてエンタメしてるところに感心。願わくば美人姉妹とゾンビとの闘いをもっと見せて欲しかった！",
            " 『高慢と偏見とゾンビ』 次が襲ってくるシーンでの終わり方、次があるのかな？久々の恋愛映画、たまにはイイものですね。美人５人姉妹のドレスでの格闘シーンはかっこよかった。”ゾンビ”が付くことによりエンタメ要素が入り見易さも増したのかも。",
            " 『高慢と偏見とゾンビ』お文学の世界とゾンビの融合は誰でも思いつくが、面白くするのはとても難しく、少林寺拳法までも取り込みなんでもありの世界ながらもありきたりなオチに決着するのは期待通り。この時代用のセットやら衣装やらには感心する。",
            " 『高慢と偏見とゾンビ』プライドと偏見に今流行ってるしゾンビ入れてみたら意外と合致・・・しなかったー！俳優陣は魅力的です。",
            " 『高慢と偏見とゾンビ』「プライドと偏見」観ている人はほぼ同じく高貴な文学作品の香りがする！とを比較したくなっちゃうかも。でもわっとゾンビが出て来ると中国で少林寺を学んだ小貴族のお嬢さん方が武器を操って脳味噌破壊しちゃう。結構笑った。",
            " 『高慢と偏見とゾンビ』若い娘たちがキャッキャ手芸でもしてるようなノリで銃磨いててワロタ。",
            " 『高慢と偏見とゾンビ』＼(^o^)／ｵﾜﾀ  「この世界の片隅に」観に行ったはずなんだがついうっかり・・・",
            " 『高慢と偏見とゾンビ』ゾンビメインというよりは、高慢と偏見の世界観にゾンビがいたらというプラス要素がみごとにはまっていた。サブキャラ達も良い味だしてました。そして女闘ムービーとしてレディキャサリンの活躍を見せてほしかった。",
            " 『高慢と偏見とゾンビ』鑑賞。最終日の最終回に滑り込みセーフ。「高慢と偏見」は未読だけど映像作品でしっかり予習していたのもありなかなか楽しめた。18世紀英国貴族社会の恋愛話に見事にゾンビが同居しているのはお見事。",
            " 『高慢と偏見とゾンビ』見てる間ずっとリンカーン秘密の書が頭ちらついたんだけど、後から調べたら原作者が同じだったw こういう組み合わせ面白いと思うんだけど、わたし個人的にはもっと画ヂカラあるほうが好きかも。楽しんだけどもっとぶっ飛んでるかと期待しすぎた。",
            " 『高慢と偏見とゾンビ』高慢と偏見を知っている人にとっては、その本線を踏襲しているようで結構楽しめるようだが、小生は、高慢と偏見を読んでいないので純粋にこの作品だけを楽しんだが、なかなかしっかりした内容になっていて掘り出し物だった",
            " 『高慢と偏見とゾンビ』一応ジェーン・オースティンによる恋愛小説は踏まえているのか。夏目漱石が賞賛したという。読んでないけど。ゾンビファイターとして鍛えられた４姉妹。次女のエリザベスが高慢女（といようよりプライド高い）でゾンビハンターのマスターであるダーシーは偏見を抱いている。",
            " 『高慢と偏見とゾンビ』ゾンビ描写は大したことないというよりゾンビたる必然性をこじつけるつもりも無さそうだけど、映画としてはきちんと作ってるので可愛いしかっこいいし、うーんもうちょっと、何かもったいない！と思いつつそこそこ楽しんだかな",
            " ＜高慢と偏見とゾンビ＞シャンテで上映向きのゾンビ物（笑）。リリー・ジェームズはキーラ・ナイトレイのリジーより愛想が良く武芸に秀でていて素敵。サム・ライリーはコリン・ファースのダーシーよりソフトで陰険な雰囲気。２人の直接対決、最高ｖ",
            " 『高慢と偏見とゾンビ』映画会社や監督は、なぜこの映画を作ろうと思った（笑）？ゾンビシーンが割とソフトで、それでいて恋愛駆け引きはしっかりあり、舞踏会は豪華で、ゾンビがちょっと苦手な女子向け映画かも。楽しく観ました（笑）。 ",
            " 『高慢と偏見とゾンビ』「プライドと偏見」のB級パロディかと思いきや、意外にも良くできたアクション映画、それでいて、本家のストーリーを取り込んで、しっかりとした恋愛物にも。パロディと言いながら、ベストセラーになった原作の完成度は高い。",
            " 『高慢と偏見とゾンビ』以外とゾンビのグロいシーンは控えめだから、ゾンビ物苦手な人でも見やすいかも。    強くて美しい美男美女の戦いが見たい人にオススメ。",
            " 『高慢と偏見とゾンビ』舞踏会へ行くためにドレスアップしてるのに、しっかり武装もしてる美人姉妹たちがカッコいい。  元々の話を知らないと唐突過ぎる展開も多いけど、戦うリリー・ジェームズがカッコ良く、可愛かった。",
            " 『高慢と偏見とゾンビ』せっかくのゾンビがもったいない。パロディなのに高尚な感じを残そうとするあまり活かしきれてない。これを見に行く観客に文芸ファンはいないだろうに。",
            " 『高慢と偏見とゾンビ』TOHOシネマズ 市川コルトンプラザにて鑑賞。しっかりした作りで驚かされました。原作をなぞって行く可笑しさ、ドレスの女性がゾンビ集団をサクサク倒していくそのギャップ、本格的ラブ・ロマンスと共に楽しめました…！",
            " 『高慢と偏見とゾンビ』  B級かと思いきやあなどれない！ゾンビ映画好きは必見！とても面白かった！",
            " 『高慢と偏見とゾンビ』劇場で鑑賞。古典的英国文学とゾンビと拳法が融合した結果、その出落ち的なアイデア以上には面白さは膨らまないものの意外にマトモなエンタメ作品になっていて驚き。ゾンビ周りの描写の薄さはちと勿体無いが、万人向けの良作",
            " 『高慢と偏見とゾンビ』TOHOシネマズ新宿。英文学とゾンビと少林寺拳法をミックスした楽しい映画。正直きあまり期待してなかったが、結構面白かった。たまにはこういうのも観るべき。原作知ってるともっと楽しめたのかも？",
            " 『高慢と偏見とゾンビ』  もっとゲテモノ映画かと思っていたら、予想以上に演技も美術もしっかりとした文芸作品だったのでビックリ。でもそんな世界にゾンビとカンフーをぶち込む感性が素敵。",
            " 『高慢と偏見とゾンビ』なかなか楽しい♪ラブが主でゾンビは添え物！ドレスの裾をまくると剣がシャキーン！戦う美人姉妹が格好いい♪ちょっとセクシーや、笑いをあざとく狙ってるのも嫌いじゃない♪サム・ライリーのMr.ダーシーも良いね♡",
            " 『高慢と偏見とゾンビ』これは大好き。『プライドと偏見』を観ておくと「しっかりとしたラブストーリーなのに忘れた頃にゾンビが出てくる」というギャップが5割増しでおもしろくなる。よくも悪くも真面目で、もうちょっとハジけてもよかったけど。",
            " 良いショットはあるのに、それを活かす語り口が微妙。元ネタを大事にし過ぎてジャンル感を薄めてちゃゾンビを出す意味がないわ。マシュー・ヴォーンか、もしくはエドガー・ライトあたりが絡んだら、もっと面白かったろうに『高慢と偏見とゾンビ』",
            " 『高慢と偏見とゾンビ』英文学の名作にゾンビと少林寺拳法をミックスし胸キュンするホラー映画が誕生。面白かった〜  ",
            " 『高慢と偏見とゾンビ』＠ tohoシネマズ六本木♪予告から\"高慢と偏見とゾォォォンビィィィィィ！！！\"くらいの存在を予想してたら、ゾンビ要素そんなでもなかったw  美人姉妹がドレスをなびかせてゾンビをぶっ殺してく姿は美しく格好良い！",
            " 『高慢と偏見とゾンビ』ラヴストーリー重視だがリリージェームスの美しさと強さは目を引くものがあり楽しめた。英国文学の高慢と偏見にゾンビを織り交ぜてるからストーリーはしっかりしていたがゾンビとの絡みが物足りなかった気がする。☆5点中☆3",
            " 『高慢と偏見とゾンビ』くだらないだろうと思ったら、その通りだった。そんだけ期待値は下げていたものの、わりとしっかり作り込まれていた憎めない映画。内容はさておき美男美女が観たい人にはいいかもしれない ",
            " 『高慢と偏見とゾンビ』本筋はしっかり「高慢と偏見」としてちゃんと成立してるところが何故か面白いｗ「不朽の名作、感染」のコピーもいい。リリー・ジェームズの美しさと強さとかっこ良さとおっぱいと。これは掘り出し物でした。",
            " 『高慢と偏見とゾンビ』英国文学の「高慢と偏見」にゾンビを混ぜた異物混入ものｗ意外なことにプロデューサーとしてナタリー・ポートマンが名を連ねてるんだよね。映画化のきっかけを作ったんだとか。ゾンビの織り交ぜ具合が絶妙。",
            " 『高慢と偏見とゾンビ』リリー・ジェームズが武術にアクションにと綺麗だしカッコいい。わちゃわちゃゾンビも絡めたラブストーリーでもぅイケメンくん達が目の保養でしたよ。",
            " 『高慢と偏見とゾンビ』ゾンビの存在、戦って生き延びることが18世紀英国貴族社会の日常に溶け込んでるのがもう最高。ダーシーとエリザベスの心が寄り添いの肝が戦える強さなのも最高。原作未読でwikiで粗筋を見たけど、しっかりパロディして感じ。未読でも爆笑シーン続出の楽しい映画だった。",
            " 『",
            " 『高慢と偏見とゾンビ』ゾンビは嫌いだけど、この映画はほとんど主人公２人のラブストーリーに焦点を当てているし、姉妹たちのアクションがゾンビを忘れるくらいかっこいい！！ゾンビダメな人でも大丈夫！！重ないし、笑いもある！！",
            " 『高慢と偏見とゾンビ』あの『高慢と偏見』にゾンビを織り込んでくるとは！それでもきちんと（多少の違いはありますが）『高慢と偏見』になってるところが可笑しい。ポスターにある「不朽の名作、感染。」というコピーがいい！",
            " 【高慢と偏見とゾンビ 】J.オースティン名作の品格を損なわぬマイルド・ゾンビ、心の内にある恋愛への障壁という普遍的テーマのまま期待通りの大胆な翻案。ダーシーやエリザベスのキャラがゾンビ退治を出汁に巧みに脚色されてて可笑しい。 ",
            " 『高慢と偏見とゾンビ』アクションが最悪！ゾンビの無駄使い映画！",
            " 『高慢と偏見とゾンビ』  どうしてもストーリーが粗くなってしまった部分はあるせいかあちこちでベネット姉妹が5人姉妹と誤解されているのが気になるけど…",
            " 『高慢と偏見とゾンビ』  期待どおりの楽しさだった。  ちゃんと高慢と偏見してるのにちゃんとゾンビものしてる。ゾンビの設定が重要だよね。  ストーリーに絡んで所構わず勃発する格闘アクション素晴らしかったよ。",
            " 『高慢と偏見とゾンビ』を鑑賞。ゴシックホラーと貴族女子のバトルもの。めちゃくちゃ強いヒロインが輝いてます。某エンジェルみたいだ。コメディも交えつつ、恋愛映画として進みます。そこにゾンビが入ったという感じです。ゾンビマニア必見作品ではあるかな？ラストのあれは続編？でもないか。",
            " 『高慢と偏見とゾンビ』＞ニンジャと死の五芒星とナレズシが出てこない時点で、映画化した意味がなくなってる。サーセイとタイウィン公が出てるので、『ゲーム・オブ・スローンズ』ファンにはオススメｗ",
            " 思いの外面白かったが原作と比べると“バカさ”が抑えられており、ゾンビ映画にも関わらず血や臓物どころか捕食シーンすらほぼ皆無と内容に若干堅さを感じる。 出来れば血にまみれながらも勇猛果敢に戦い愛を掴む五人姉妹とダーシーたちを見たかった",
            " 『高慢と偏見とゾンビ』英国文学をパロったホラーコメディかと思いきや、思ったより文学作品としてちゃんとしててびっくり(￣□￣;)!!設定は完全にコメディなんだけどなー。良い意味で期待を裏切ってくれた！もしかしたら名作かも！",
            " 元のストーリーラインをしっかりと周到しつつ、ゾンビを絡めて強い男女のお話を魅せるという僕の大好きな展開。お互い惚れあってるくせに、プライドの高さと誤解のせいで格闘するシーンとかベタでもうそこだけでご飯何杯もいけますね！！『高慢と偏見とゾンビ』",
            " 『高慢と偏見とゾンビ』恋愛小説の古典『高慢と偏見』にゾンビを絡めたが、割とゾンビのルールが面白く、姉妹が中国拳法を使ったり、なかなか面白かった。パロディとして誠実だし完成度は高い。1800円満点で1400円。",
            " 『高慢と偏見とゾンビ』観賞。脚本がよくできてたと思うので、中々面白かった。グロ少ないし、ゾンビとのバトルメインじゃないので、物足りないのではあるが。やっぱ強い女子の格闘シーンは萌えるなぁ。",
            " TOHOシネマズ新宿で『高慢と偏見とゾンビ』を鑑賞。ゾンビがはびこる世界の貴族社会。設定おもしろいな。こんな世界だと、女性も武芸にも励むのですね。男と女のプライド高き恋愛劇ですね。リリー・ジェームスさん凛々しくてよかったな。",
            " 『高慢と偏見とゾンビ』を観てきました。ネタバレ少なめ。  ",
            " 『高慢と偏見とゾンビ』高慢と偏見と本を買い、高慢と偏見とゾンビの本を注文した。サムライリーのせいでジョイディビに興味を持つ…etc.色々なところに影響が出て参りました。B級？ゾンビ映画はそれがいいんじゃないですかネ。",
            " 【高慢と偏見とゾンビ】Pride and Prejudice and Zombies。不朽の名作✖️ゾンビ。ラブストーリーの中に突如ぶっこまれるゾンビ…！途中笑いそうになっちゃったw高慢と偏見を知ってたらもっと楽しめるのかな？",
            " 『高慢と偏見とゾンビ』ただクライマックスはもう少し頑張ってほしかった。ドレス姿の格闘シーンはかっこよかったけど ゾンビ×カンフー×日本刀 ならもっと突き抜けられたはず(汗) エンディングがあと10分長かったら…",
            " 『高慢と偏見とゾンビ』ただのパロディかと思ってた…元ネタのイメージ残しつつの普通にゾンビが溶け込んでいるのが逆に可笑しいw 恋バナしながら功夫組手する姉妹に剣聖なみの動体視力を見せつける美女との激しすぎる痴話喧嘩←燃える！",
            " 『高慢と偏見とゾンビ』2005年の「プライドと偏見」を彷彿とさせるんですよね。こちらも観返したくなりました。本当に良い裏切り",
            " 『高慢と偏見とゾンビ』これは素晴らしい裏切り。あくまでも格調高く。心を痛め、胸を打たれる。かの名作の系譜にふさわしい作品でした。",
            " 『高慢と偏見とゾンビ』そのまんますぎんだろ。アイデアが足りない。",
            " シャンテで『高慢と偏見とゾンビ』。面白かったし『高慢と偏見』をよくなぞっているけど、もう一捻り足らない感じ。ジェーン・オースティンのテイストとゾンビアクションとの共存が割と半端なところで妥協されてる感じ。もっとキラキラなオースティンで、もっとキレキレなアクションが良かったなぁ。",
            " 『高慢と偏見とゾンビ』低予算なのか、なんだか貧相な作りなのが気になったけど、個人的に強い姉ちゃんが大好きなので、意外に楽しめる一遍だったり。ただ締め方はパターンであっても、ああするべきだよなぁ。ベタじゃないと、燃えないんだよ。",
            " 『高慢と偏見とゾンビ』しかし改めて見ると、チラシがいかにも安っぽい(汗)完全なB級感が漂ってる。でも、衣装とか結構ちゃんとしてるし、ただただ笑い飛ばすためにここまでちゃんとしてたら、ある意味凄いよなぁと思う(笑) ",
            " 『高慢と偏見とゾンビ』恋愛小説の古典＆ゾンビのコラボは確かに斬新ですが、もともとが吸血鬼のいる時代、ゴシックな映像に違和感もなく、ゴスロリならぬゴスゾンビたちもすっかり画面に馴染んで、エンドロール最後の最後まで楽しませてくれました☆",
            " 『高慢と偏見とゾンビ』レディな姉妹…なはずが剣も拳法もバッチリなお嬢様だった！ドレスの下にはナイフを忍ばせ、でも乙女な心は傷ついちゃうの。なのに気付かないんだよねオトコって奴は。笑いありうわっありな作品でした。",
            " 『高慢と偏見とゾンビ』多少グロいシーンはあるけれど期待以上に面白かった！！何これ。意外。どちらかというとダグラス・ブースに目がいってしまったんだけど、、、いやあ～女姉妹美しく、強いっす！！ぶった切り感ハンパなかった",
            " 『高慢と偏見とゾンビ』一見の価値あり。もう一度観たくなるような作品です",
            " 『高慢と偏見とゾンビ』オリジナルの方を観てないので、パロってるんなら、楽しみ半減だったかな？でも、これはこれで面白かった。ゾンビとの命がけの戦いと主人公の恋愛模様とが中心のお話。どっちがメインなのか中途半端なのがもったいない ",
            " 『高慢と偏見とゾンビ』これは思いのほか面白かった！ドレス姿で拳法と剣術を駆使してゾンビをなぎ倒す姉妹たちが超ホットで惚れちゃいます。『高慢と偏見』に“ゾンビ＆アクション”という異物混入具合が楽しさの肝なので、元の作品を知らない人は小説や映画で予習しておくのがオススメ。",
            " 『高慢と偏見とゾンビ』純文学のマッシュアップ小説の映画化。１０年前の「プライドと偏見」のシーンを丁寧になぞってるので、これを４回も観た私には楽しくて楽しくて・・・ウィカムはもっと感じのいい女たらしのイケメンにして欲しかったな。",
            " 『高慢と偏見とゾンビ』  主人公の二人が日本刀と少林寺拳法の修業をしたという設定から笑えます。  主人公の姉妹がゾンビをやっつけるシーンは圧巻です。  いろいろB級のギャグがちりばめられていて最高です。  家族で楽しめます。",
            " 『高慢と偏見とゾンビ』＠よみうりホール。純文学とゾンビの異色コラボ！ツンデレカップルを筆頭に美男美女が織り成す剣さばきと既存とは一味違うゾンビの設定も面白い。",
            " 『高慢と偏見とゾンビ』 真面目なのかコメディなのかメリハリが欲しいね。笑えるところもあるんだけどどうしたかったのか...面白そうなアイデアだったけど残念。 ",
            " 『高慢と偏見とゾンビ』中世の衣装に美女美男が刃物を両手に持って戦う姿がかっこいいのと、ツンデレなラブストーリー。ゾンビはおまけのような。  サムライリーと美人姉妹ばっか見てた。それだけかなあ。",
            " 試写会にて『高慢と偏見とゾンビ』鑑賞。元の作品は未見ですが、恋愛・ゾンビ両方のテイストで楽しめた。良い具合に高慢と偏見とゾンビが融合してた。アクションも迫力があり主人公の剣捌きもお見事。何よりダーシーのいきなりのプロポーズが最高。",
            " 『高慢と偏見とゾンビ』",
            " 『高慢と偏見とゾンビ』。なんだか奇妙な映画。60～70年代のロメロ作品では歩いていたゾンビが、それより前の18世紀を舞台にしたこの作品では現代的なダッシュ・ゾンビ。しかも倒し方もすでに構築されている設定。終始、中途半端な感が否めず。",
            " 『高慢と偏見とゾンビ』イギリスの古典ともいうべき不朽の名作とゾンビを合体させたエンタメ作品。どうやって映画にするのかと思ったら、美しい５人姉妹を武装化させるというのがツボ。リリー・ジェームズがかっこいい。ユーモアあふれる楽しい１本。",
            " 『高慢と偏見とゾンビ』キャストに11代目ドクターことマット・スミス氏が出てて、知らなかった私はお得な気分に。良い役でしたよ～",
            " 『高慢と偏見とゾンビ』試写会にて鑑賞。ゾンビスキーなのでゾンビってだけでワクワクだったのですが、ガールズ達がとにかく格好いい！最初からコメディだとは思ってましたが、真剣な作りだからこそ益々笑いが。会場からも好反応で楽しんで観れました",
            " 『高慢と偏見とゾンビ』予想と違い（笑）面白かった！キレッキレアクションをこなすヒロインの可愛いは正義と、ここでこれ入れちゃう？な予想外の展開。笑い声や驚く声がたくさんありまさに観客のリアクションあっての作品の中だと。思い切りどうぞ！",
            " 『高慢と偏見とゾンビ』試写  リディアが駆け落ちする当たりまでは『プライドと偏見』とほぼ同じ話（たぶんセリフも）で、途中でちょいちょい意味もなくゾンビが絡んでくる程度でそれが面白いのに、終盤はなんとなく進撃の巨人臭が…。ダーシーもウィカムもかっこよくないんだよ！そこがダメ！",
            " 『高慢と偏見とゾンビ』試写会にて。展開がはやすぎて頭がついていかなかった……連続ドラマとか、ゲームとにしたら面白そうではある。アクションシーンはかっこ良かったです！！",
            " 久々の映画は傲慢と偏見とゾンビを",
            " 高慢と偏見とゾンビ、思ってた以上に最初っからゾンビだった。あおして５人姉妹のかっこいいシーンでハートがっちりキャッチされたーって思ってたけど、そういえばその前のお出かけ準備の仕上げのナイフでもうﾌﾌｯて感じだったんだわ！",
            " 『高慢と偏見とゾンビ』原作未読『プライドと偏見』未見なのでちょっと不安だったけど、ゾンビもそんなにグロくなく、恋愛部分はとっても可愛くて、美人姉妹がドレス姿でゾンビたち蹴散らす姿はかっこよくて面白かった！ ",
            " サム・ライリーは目の死に具合が素敵だ。 『高慢と偏見とゾンビ』を観たけど、とても素敵だった(● ´ 艸 ` )♥ 『アレフィセント』のカラスちゃんと違って沢山喋るから、こんな声だったんだっけ？！とビックリしたけど。",
            " 『高慢と偏見とゾンビ』観た。元ネタの文芸作品の中にどれだけ上手くゾンビ要素を紛れ込ませているのかネタが判らないとなんじゃこりゃな印象に。ゾンビをどれだけ斬り倒しても血糊一つ付かない高尚な作りなので下世話なホラーを観たい人には物足りないかもだが時代物の手間のかかった描写はありかと。",
            " アメブロを更新しました。 『「高慢と偏見とゾンビ」名作にゾンビをかけて成功しちゃってるところが凄いね。』  ⇒ ",
            " 「高慢と偏見とゾンビ」全然期待してなかったら意外にきっちりと作られた作品だった。アクションパートが、ちゃんと見えるところはもっさり、キビキビ動いてるところは画面暗いのはご愛嬌。原作と別物にならない程度のジェンダーロールの適度なシャッフル具合に感心した。でも求婚は男性からなのね",
            " 『高慢と偏見とゾンビ』やっぱり一番テンションが上がったのは、舞踏会ようにおめかししながら、しっかり武器を忍ばせて、いざゾンビが出た時にリジーを先頭に5人姉妹が陣形組んで戦うところかなぁ。ゾンビは思ったよりはグロくなかった。ゾンビ目… ",
            " 9/30分。高慢と偏見とゾンビ。どんなバカ映画かと思ったら割と真面目にエンタメだった。英国的シュールな笑いも良し。元ネタのあらすじ見て行ったら話は概ね沿っていたので知らない人は何も見ない方がいい。姉妹がドレスの下にナイフ仕込んだりパーティが襲われた時の5人並んだカットは格好いい。",
            " 『高慢と偏見とゾンビ』あんな紳士淑女の殴り合いの感情表現が見られるとは思っていなかったので楽しかった。殴り愛。",
            " 『高慢と偏見とゾンビ』なかなか面白かった。着飾ったドレスの内側は蜜の味よりもっと凄い。ガーターベルトにナイフ忍ばせて舞踏会に臨むんだよ、もうたまんないよね。ゾンビ以上にゾクゾクしてしまう。愛嬌と美しさ、五人姉妹の文武がオースティン原作×ゾンビである女性の闘う姿を上手に爽快に表現。",
            " 振り返ってみると明らかにパロディなのに、原典を正当に引き継いでいるというね",
            " 【高慢と偏見とゾンビ】ゾンビ映画の割に高慢と偏見やねんけど、バランスが絶妙やったなー。べたべたの恋愛やったら途中で飽きるんやろけど、めっちゃ面白かったわー。少林寺で武術留学してたって設定からしてもう、わくわくやんなー。",
            " 『高慢と偏見とゾンビ』結婚に対してお父さんが娘に言ってきかせるナイスな台詞とか、さりげないシーンetc全編を貫くユーモアのセンスが、真面目に描かれれば描かれるほど上質なエンタティメントとして楽しめました☆エリザベスとダーシーお似合… "
        ]
    }
}
