{
    "title": "SCOOP!",
    "id": 195,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 3084,
            "each_tweet_amount": {
                "good": 88,
                "even": 42,
                "bad": 8
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SCOOP!』野火の（間違ってはないけど）未熟な正義感…ひいてはこの仕事自体への批評的な視点が多少あってもいいんじゃないか…？ まぁそっち方向には意図的にもってこうとしなかったのだろうけど、仲間内での称え合いに見えなくもなかった。",
            " 『SCOOP!』前半の凸凹コンビのやり取りやカーアクション、パパラッチの手法などをテンポよく見せておいてから、後半の犯人激写〜衝撃のラストへの持っていきかたが良い。妙に長いラブシーンだけが気になったけど、エンタメとして楽しめた。",
            " 『SCOOP!』ずっとハラハラドキドキ、エンターテインメント。人間の欲望を写し出すゴキブリが新人を得て再起し、元来政治色が強くやんちゃだった編集部も再起する！これぞゲスな週刊誌のある姿でしょー、頑張って欲しい！！壮絶な死に驚愕。",
            " 『SCOOP!』前半はありきたりながらもバディものとしても楽しめた。でも、あの中途半端なラブシーンがなぁ💦あれは不要では？福山雅治は頑張ってるけど、やっぱり福山雅治だな😅リリーフランキースゴイ！でも話し変わっちゃったよね🤔",
            " 『SCOOP!』",
            " 『SCOOP!』",
            " 『SCOOP!』",
            " 新年から映画『SCOOP!』を見ました。ゲスエロい映画を見れたらいいやという程度の認識だったんだけど、想像以上に面白かった。二階堂ふみは見るたびに好きになるなぁ。ダメな男同士の世界も魅力的に描かれていてとても良かった。また観よう。",
            " 『SCOOP!』どこに着地するんだろう…と思いつつ見ているうちにリリーフランキーに全て持っていかれた感じ。怖いよチャラ源…ラストの東京タワーの夜景がえらく綺麗だったな",
            " 『SCOOP!』★★★☆☆前半と後半で内容がガラッと変わる。",
            " 『SCOOP!』前半から中盤のノっていく流れがいい。この二人はできてほしくなかったな。最後リリーフランキーがすごい勢いで全部持ってった。",
            " 『SCOOP!』前半は面白い。だんだんこの仕事にハマっていく二階堂さんがいい味。後半は予想していた内容とちょっと違って無理のある展開のように思うけど、リリーさんのぶっ飛んだ演技と福山くんのカメラが1D-Xだったのでよしとしよう！",
            " 『SCOOP!』下衆だと分かっていても覗き見したくなる人間心理をついた娯楽性高い前半といきなり！な後半に乗り切れるかで評価は別れそう・・・全てを奪ってしまうぐらいリリーさんの狂気がヤバい！",
            " 『SCOOP!』パパラッチを扱った映画ならナイトクローラーがあまりに面白いから視点は違ってもこちらが陳腐に見える。リメイクだからベタで昭和な作りはあえてなのかな。エンドロールは大根監督らしくポップでカラフル、全編それでよかったのでは",
            " 『SCOOP!』2人が事件に巻き込まれていくとあったので、もっとサスペンス感が入ってくるのかと予想してたけど、そうではなく。全体的におしゃれでスタイリッシュな演出が多めですかね。",
            " 『SCOOP!』人が見たいものをぶっちゃけておきながら、柵の向こうから、電線の向こうから、距離を取って繊細に描く遠景と心情。1枚人の皮を剥ぎ、わかったような気分を外して小出しのジャブ。気づくとすっかりやられてる大根仁監督、怖いわ。",
            " 『SCOOP!』リリーさんヤバい。テンポがめちゃくちゃ良くておもしろかった。花火カーチェイスがいい！とにかくリリーさんがヤバい怖い。",
            " 『SCOOP!』前半は面白かったです。後半の無理に泣かせようとする件に白けました。",
            " 『SCOOP!』福山雅治が芸能人のケツを追い回す汚い役を演じながらも、最後は何？あかたも戦場カメラマンが命がけの仕事をしたような終わり方にもっていかれてちょっと強引だな。リリーフランキーの設定もウソくさく、演出がデキすぎで白けました",
            " 『SCOOP!』どこか昭和ノスタルジーを感じさせるストーリー展開やキャラクター像だと思ったらリメイクだと知り納得。ワンシーンで写真集が出来そうなほど中年の色気を振りまいている福山雅治も良いが、リリージャンキーだけでも見る価値がある。",
            " 『SCOOP!』38.リリーフランキーは圧巻だなぁー、二階堂ふみちゃんもいいけど。個人的にはもうちょっとゲスさと笑いが欲しかった。でも演者陣は総じてみんないい！",
            " 『SCOOP!』/この業界ゲスいなぁと思いつつ、ワクワクしている自分のゲスさに気付かされる。クライマックスの展開は意外だったけど、あのラストをやりたいが為のご都合展開に思えたのが少し残念だな。ベッドシーン長い割にブラは取らないのね。",
            " 思ってたよりは見せる作品だったのは、リリーの演技力。ストーリーはベタベタで、あのベッドシーン長すぎ。全然、いらない。  大根監督、これ本当に撮りたかったものなのかな？",
            " 『SCOOP!』ラストの記事書き終わりまででよかったのに。回想込みのエンドロールで感極まったものが台無しに。",
            " 『SCOOP!』小倉昭和館にて初見。公開当時は移住したばかりで映画観る暇がなかったので。テンポが良くて観やすい。後半がチョイっとノレなかったりもしたが最後には瞳が潤んでたという。（笑）",
            " 『SCOOP!』OJTあるいは師弟モンの前半とゲス男静の過去と相方の野火の男女関係を描く後半で前半部分の外連味のなさと異常なほどのテンポの良さでこの映画の世界に引きずり込まれる一方、後半は凡庸。あんなベッドシーンなど全部カットしろ！",
            " 映画】SCOOP!みてた。○。面白かったし、二階堂のシーンは良かったけど、落ちへの流れが取ってつけた感があって興ざめ。リリーは流石だし、遠藤は最後いい奴だし、吉田は嵌っているけどね。しかし、塚本晋也が演じる映画のヒロインが野火って。",
            " 【SCOOP!】リメイクだし自覚的なんだろうけど、非常に古臭い（ダサい上に女性蔑視な）台詞や演出に呆れる。男社会への懐旧の情にかられ、情緒に流されるだけの行動も理解不能で、キャラも類型的。R・キャパの引用のダサさは度を超えたレベル。",
            " 『SCOOP!』退廃的な中年パパラッチであっても、カメラマンとしての矜持があり、カメラマンを志した原点がある。スクープを追い続けた男が、最後は自らスクープになる。人間としての尊厳とカメラマンとしての尊厳。両者には異なった規準がある。",
            " 『SCOOP!』あとこれ予告編が素晴らしい。本編は前半予告編で抱いた期待感に答えてくれて、予告編でヤマ場だと想像していた所からその先の後半の展開。本編への自信があるからこそだし、予告の役割がよくわかってる。お手本として欲しい。",
            " 『SCOOP!』素晴らしい。過去の経験から生まれる、そこにある仕事人としての矜持を見せつつ、でも過去にとらわれない。つまり「今」も「昔」も肯定のスタンスで、凄まじくファンタジックでエンターテイメントなお仕事ムービー。これはオススメ。",
            " 『SCOOP!』8/10点。    濡れ場以前なら、お釣りが出るほど傑作バディ・ムービー。楽しい。楽しい。    しかし、濡れ場以降はそのお釣りがちょっと足りないくらい。なんていうか、葬式のために人は死ぬんじゃねぇ、と思った。",
            " 『SCOOP!』前半の下ネタ全開なゲス笑いのオンパレードが吹き飛ぶほど終盤の思いもしない展開に衝撃！福山雅治のワンマン映画でなく大根監督が得意とする全力で仕事する男たちの泥臭さを引き出している。大根監督の抜群の音楽センスが光る！",
            " 『SCOOP!』面白かった。すごい。二階堂ふみさん、すごい。我々が経験することのない業界の過激な体験を映画館で堪能できることの幸せ。",
            " 『SCOOP!』途中までは師弟相棒ものとしてテンポもいいし、ゲスい福山雅治も結構ハマってて良かった。  が、クライマックス手前くらいから急に福山×二階堂のラブストーリー&急速にテンポが失速していったのがあかんかった…",
            " 『SCOOP!』リリーさんは言わずもがな、滝藤さんや二階堂ふみも上手いなぁと思わせる。話もテンポよく展開するし、個人的には嫌いじゃない。が、あのゲスな福山はどうなんだろ？違和感あるし、ファンにはなかなか受け入れにくい映画じゃないかな",
            " 『SCOOP!』滅茶苦茶でいい加減な奴と思わせておいて、自分の立場、引き際、生き方をしっかりとわかっている主人公はやはりかっこいい。探偵映画みたいな構成も好み。  ",
            " 80本目『SCOOP!』。いろんな意味でバディ・ムービーとも言うべき秀作。シリーズ化して欲しいくらいなのに勿体ない。一見反目する仲が実は信頼し合ってるというのにどうも弱い。滝藤賢一の独白に泣かされた。そしてリリー・フランキーの怪演！",
            " リリーフランキーが多用され過ぎてて飽きるはずなのに、本作はシャブ中で鬼クソはまってた。怖かった。凶悪のリリーさんより怖いよ？それにしても語り口がポップでスマートで無駄がない。主人公がウジウジ悩んだりしないし、気持ち良い。",
            " なんで評価低いんだよ！最高だったじゃん！？本来なら長くなりそうな反体制だとかジャーナリズム論だとそーゆーのを二階堂ふみちゃんが「そんなのわかんねーよ！」ってぶった切ってくれるし、福山雅治がカッコ良くなりそうなシーンは全部スカしてる！",
            " 『SCOOP!』、久々にいいピカレスクを観た。『グッドモーニングショー』に無かった終盤のキレッキレ感が堪らない！ ただ、花火の画だけは何とかならなかったものか、もっとリアルに描いて欲しかった。 ",
            " SCOOP!、観ました。原田眞人監督・脚本作品「盗写 1/250秒」（1985年製作）が原作で、原田芳雄+宇崎竜童が今回の福山雅治の役どころ。うーん、汚れ役やってもやはり福山雅治は福山雅治ですね。とにかくリリー・フランキーの怪演、吉田羊の安定感、それに滝藤賢一が秀逸でした。",
            " 『SCOOP!』観てきたが…なんか惜しい作品だったな… 序盤は高級ホテル密会の盗撮や、現代日本で「銃撃戦」を見事に再現した逃走劇で大いに笑わせられたし、リリーさんを始めとした役者陣は見事だった ただラストまでの展開があまりに杜撰なご都合展開過ぎて、思い出す度に評価が下がってしまう",
            " 『SCOOP!』リリーさんの演技やべえ。映画全体としてはあるクォリティは超えてて満足はしたのだけど、何かがあと一味あったらもっと凄い映画になったような気がする。何かは自分には分からないのだけど。 ",
            " 『SCOOP!』謎が多く引っかかる点は多々あった。中盤までこのままで終わったらどうしようかと思ったけど、終盤へ向け持ち返した。ちょっと余計なシーンが多くて長いかな。リリーさんと二階堂ふみの熱演ぶりはすごく良かった ",
            " 『SCOOP!』ゲスで卑猥な中年パパラッチと呼ばれている主人公が、どんどん格好よく見えるようになってあのラスト。綺麗すぎる気がする。ラストは東京の街の遠景で終わる方が好み。ベッドシーンは不自然に見えてしまった。色々惜しい。",
            " 『SCOOP!』スクープを狙ってるシーンは疾走感があって面白かった。特に政治家と女子アナのやつ。他は全体的にこう、もうちょっと振りきって欲しかった、いろいろと。リリーさんの怪演っぷりが突出して良すぎて、何だかもったいない。",
            " 昨日観た映画「SCOOP！」ムービルにて鑑賞。  『福山がパパラッチ？ああそうですか』程度でしたが大根仁だしウォッチ対象なので鑑賞。ジャンキー役のリリーさん、滝藤賢一がたまらん！カメラマンをスナイパー的描写したのはgood！  けど福山のセクハラ行為がそう見えないのが難点。",
            " 観ても観なくても自分の人生に何も傷跡は残さないという類いの。「里見八犬伝」の薬師丸ひろ子と真田広之かってなくらいの長い濡れ場もだが、全編観ているのが苦痛で時間ばかり気にしていたのはナイショだよ『SCOOP!』",
            " 『SCOOP!』劇場で鑑賞。下衆で低俗なゴシップ誌に携わる人々。自己を卑下しながら胸の奥に宿る熱は確かにあり、その世界を生き抜いてきた男は後進に全てを委ね、己の最期までをカメラに刻む。苦味と切なさを感じる終盤の展開は猛烈に好み。秀作",
            " 『SCOOP!』あれ、こんな話なのか前半面白かった分、ちょっと結末にはうーん。原作映画とかあるのか。",
            " 『SCOOP!』前半の芸能ネタの辺りがユルユル長くて飽きが来てキレイに撮られたエロくないラブシーンダメだと思ったが、同衾自体は脚本上必要なのは分かった。もっとエロく汚く扇情的ならグッときたのに。チャラっと終わると思ったラストへの展開は割と好き。エンドへの繋ぎの福山サービスは余計。",
            " 「SCOOP!」観た。仕事とその職の世界観にテンポ良く引き込ませるのが上手い大根監督による、新人記者と中年パパラッチのバディムービー！…なのは中盤まで。ありきたりな恋愛でしか年の差の関係性を描けない脚本に興醒め。もっと下世話な内容に振り切ればいいのになあ。エンドロール芸は安定◎",
            " 『SCOOP!』my映画館2016",
            " この時代に、こんなVシネ以前のやさぐれエンタメ邦画が観れる歓び。勿論、原田芳雄や藤竜也や世良正則に「やさぐれ度」は到底及ばないながら、かなり健闘していたんじゃないの、ましゃ。個人的には滝藤賢一の益岡徹っぷりがたまらん『SCOOP!』",
            " 『SCOOP!』期待値低めだったけど、なかなか面白かった。ツメの甘さはあれど、中盤まではいいテンポなのに、終盤はちょっとグダついたのが残念。でも、リリーさんの怪演と滝藤さんの熱演に助けられたかなぁ。ラストは、まぁ賛否あるだろうなぁ。",
            " 『SCOOP!』「新車と処女にはのらねーの」  久々の邦画実写映画館はモテキ、バクマンそしてscoopの監督さん作品  これが下衆の極み(｀・ω・´)ｷﾘｯってぐらい下衆  汚い中にも輝く美しい部分がある  面白かった( ´ー)",
            " 『SCOOP!』★★★★★★★★★☆・・・神作    これ凄い！マシャとふーみんとリリーが、イイ！脚本もカメラ・ワークも秀逸！終盤の波乱も、イイ！  大根とマシャの初タッグ作がこれほど化学反応を起こすなんて、最高じゃ！",
            " 『SCOOP!』いやいや、こんな新人記者、います？って可愛すぎる二階堂ふみに福山中年カメラマンもイチコロ。スクープ連発の「週刊文春」はどうだったのか、リアルなタブーに欠けていて真に迫ってこなかったのは作風なのでしょうがないけれど…",
            " 『SCOOP!』予告編に期待を膨らませて鑑賞するも思ったより普通という感想。特にスクープ奪取をスリリング描いた前半は福山ゲス演技が程良く楽しかったですが、後半の恋愛の件は要らないですね。ベッドシーンも中途半端。もっと突き抜けて欲しい",
            " 『SCOOP!』1006@TOHOシネマズ新宿 よい。福山雅治以外は。",
            " 『SCOOP!』背筋がゾクゾクした！監督が大根仁なんである程度期待値高めだったけど、これ最高傑作じゃないか！役者は全員素晴らしい！ゲスい福山雅治は最高にカッコ良い！そしてこの緊張感！これが味わいたくて映画ファンやってる！",
            " 『SCOOP!』言葉は悪いけど、新人が成長していく姿や仕事に熱いこと。良かったよ。仕事頑張ろう‼って気になっったもの。リリーさんの不思議ちゃんもさすがです‼",
            " 『SCOOP!』の感想書きました。惜しい点は多々ありつつ、とっても熱いエンタメ作品になってます。  ",
            " 『SCOOP!』最低だと思いながらも興奮してしまうゲス熱い映画。大根監督はビジュアルがいつも最高だからどのシーンも面白い。その中で更に絵になる場面があるから見てて飽きない。今回は二つの大きな話を組み合わせていて、少し繋ぎ方が雑にも思えたけどエンタメとしてはこれ以上ない作品だった。",
            " 『",
            " 『SCOOP!』ゲス野郎と言えばナイトクローラーのジェイク・ギレンホールやウルフオブウォールストリートのディカプリオを安易に想像してしまうためかそこは少し残念。でもリリー・フランキーは本当にそういう奴に見えたので良かった。",
            " 『SCOOP!』面白かったけど、福山雅治だけあぶない刑事から迷いこんだようなキャラ過ぎて最初からちょっとアレ？ってなった。ゲス野郎ならゲス野郎なりの格好よさを見せて欲しかった。アレじゃ只の福山雅治。あとセックスシーンが何も出来てない",
            " SCOOP!  ビックリするほどハマり役な福山雅治に代表される俳優達の演技と配役が素晴らしい。  際どい題材に現実的なものと現実離れした演出を合わせた事でとても興奮させられる内容に仕上がった傑作。",
            " 『SCOOP!』80年代感があってよかったけど、基本、公序良俗に反する、下ネタオンパレードでZIP!OLに受け入れられるかな？完全にやじうま新聞（笑）だけど面白くて切なくて最後泣けた。フォークボールくらい落差あった。不肖宮嶋出てた！",
            " 『SCOOP!』エロ福山、パパラッチ福山。初っ端からだもんなぁw冒頭もだけどラストも意外な展開で驚き。勿論その間も下衆なパパラッチと新人のコンビにハラハラしながらも面白く楽しんだ。リリーさんの怪演、ぶっ飛びは流石。編集部の役者陣も◎",
            " 『SCOOP!』ああ、終盤の展開に拒否反応を示す人が多いのもわかる……。でも超おもしろかった。福山雅治がこんなひどいセリフを言っている！ラジオでエロいことを言ってもイケメンなのに、映画でゲスくてもイケメンだなんて、神様は不公平だ！",
            " 『SCOOP!』  二階堂ふみの演技は悪くはないが、この場面でオッパイを出さずにどこで出すんだという場面での出し惜しみが実に惜しまれる。",
            " 『SCOOP!』  福山が凄〜く頑張ってゲスいオヤジを演じようとしているのが、ちょっと痛々しい。その点リリー・フランキーは本当にクズなジャンキーを自然に演じていた。今年の助演男優賞はこの演技で決まりじゃなかろうか。",
            " 『SCOOP!』鑑賞。原作映画は知らないが、主人公はあくまで福山雅治だからこそ、話題性も含めて劇場作品として成り立ってるなという印象だ。相変わらずリリーさんは得意分野の、ある意味アウトローな役柄は、とても安定していて引き込まれる。",
            " 『SCOOP!』勢いあまって二日続けて鑑賞。衝撃的なラストと、ロバート・キャパに違和感があってすっきしりなかった一回目。細かい表情を楽しんだ二回目。やっぱり映画って繰り返して観ると新しい発見がある。とにかくキャストの演技が最高！",
            " 『SCOOP!』初日舞台挨拶＠ tohoシネマズ六本木♪これは予告で色々見すぎちゃった気がする…。テンポ良いとは思うんだけど、最後のエピソード以外は何をするか分かっちゃってたからそこに行くまでが長く感じちゃってもったいなかった。",
            " 『SCOOP!』シンゴジラより君の名はよりこっちの方が好きだな。好みの問題かもだけど。二階堂ふみが可愛い。やっぱ大根監督は女の子を撮らせたら良いですね。",
            " 『SCOOP!』二階堂ふみ、美人じゃないからこの役にあってる。嫌いだけど、見れた。どうしても好きになれない。",
            " 『SCOOP!』ゲスなやつ！でも、この役は福山さんだからできたと思う。最低な男なんだけど、くだらない作品かと思ったけど、それがいい。ハードボイルド。リリーフランキーの壊れっぷりも最高。エンディングにかかる曲も、いい。",
            " 『SCOOP!』やさぐれ男の生き様に、そのエロさに、カッコイイ男とは正にこれのことだ！",
            " 『SCOOP!』シャッター押した瞬間から過去になる写真、眺めている現在、そこから未来を生み出す（割と）強引なやり方は評価できる。前半のテンポの良さからの一転と思いもよらないラストにびっくり！謎を残したままなんて、悔しいな。",
            " 『SCOOP!』バクマンもそうだったけどやっぱ仕事描くのうまいなぁ、大根さんと思った前半。あれ？ゲスの福山雅治から徐々に普通の福山雅治になっていくと同時にリアルが欠如していく後半。ラスト、30分が退屈でした。",
            " 『SCOOP!』@ 109箕面観。下品も極まると清々しい！他人の羞恥を食い扶持として漁る中年パパラッチと新人女性記者のナイスバディムービー。撮る方も下衆なら撮られる､観る方も下衆。後半の狂気はまぁ観処ではあるがどうせなら下衆を貫き極める展開の方が希望だった。「桃パイサイコぉ～」",
            " 『SCOOP!』⑤  ロケ地が六本木だったり中目だったり神宮球場だったりと、よく知ってる街なのでそういうのも面白かった。静と野火はドラえもんからですか？w  静と定子、静と馬場ちゃんのエピソードやってほしいなーテレ朝深夜枠で。",
            " 『SCOOP!』③  結末勿体ないなーといのが正直な感想。前半の盛り上がりのまま最後まで突き抜けて欲しかった。厳しいだろうけどしりーず化して欲しかったなー(T-T)。静さん魅力的すぎるもん。こんなに福山雅治にハマったの初めてだけに寂しいよー！！ひげましゃも素敵だったよー！",
            " 『SCOOP!』②  映画全体の後半での失速感は否めないけど、「静ロス」だ、既に。新人の頃にあんなカッコ良くたダメな大人と組んだら、生涯引きずるだろうなー。そしてリリーさんがぶっ飛んでて凄かった。凶悪の時以上に怖い。ほんと怖い。そして悲しい(T-T)。",
            " 『SCOOP!』①  有楽町の日劇にて公開二日目の鑑賞  ゲスいが福山雅治最高だった！！！。色っぽいわー。そりゃモテモテだわさ。私が好きじゃない二階堂ふみも途中までは、あれ？ありかもと思ったけど最後イラっとしたのは、やっぱりこの子の持つ持ち味なのだと思う。つまり嫌いw    ",
            " 『SCOOP!』前半結構爆笑のオンパレードで気がついたらその世界にどっぷり引き込まれてしまっての、中盤から後半のシリアスな社会派展開で叩きこまれ、自でやっている福山のエロさとはじけたチャラリリーにやられたわ。 ",
            " TOHOシネマズ新宿で『SCOOP!』を鑑賞。福山さん下衆だなー。でも、かっこいいな。一流記者への階段を登っていくような二階堂ふみさんも素敵でした。他の出演者、編集部の雰囲気も熱かった。ハラハラしておもしろかった。",
            " 『SCOOP!』最後、そうくるかーと、言う、ちょっと、まさかの展開。リリー・フランキーの怪演ぶり、吉田羊と滝澤賢一の対立、ベテラン福山雅治とルーキー二階堂ふみのバディ、からの…。吉田羊の言う『昔のあたしみたい』っていうシーン妙に共感",
            " 【SCOOP!】続) リリー・フランキーならではの山場の演技も最高に決まっていて流れを加速する。映像だけが語る上手い画作りのショットもあった。予告で使われていた通りの緊張感高めるパーカッシヴな劇伴は全編にわたりこれも大満足。 ",
            " 【SCOOP!】下品な台詞をポロポロ零しまくる福山雅治の下衆っぷり…それでいてピークを過ぎた熟年プロが漂わす淋しさと優しさが堪らない。二階堂ふみの初心な新米成長感もイイ。二人夫々の心が動いたポイントではグイッと引き込まれた。 ",
            " 『SCOOP!』前半テンポが良くて面白かったが後半失速かなー。野火(ノビ)と静ってドラ的な何かなんですかね",
            " 『SCOOP!』そうそう、あの二階堂ふみの中途半端な濡れ場はなんだかモヤッとしましたね。それに画面の色調が普段と明らかに違ったので最初妄想シーンかと思ったぞ。あれに時間割くくらいなら全部カットして朝チュン描写だけで十分でしょう。",
            " 『SCOOP!』この映画、たぶん昭和の頃に観てたら当時『盗写 1/250秒』を観た大根監督同様すごく衝撃を受けてたと思う。でも昭和が終わって30年近くが経ち、スクープ至上主義に懐疑的になった自分には、このモチーフであのラストを持ってこられても特段刺さらないのであった。",
            " 『SCOOP!』なんか全体的に昭和テイストに溢れてるなーと思ったら原作（『盗写 1/250秒』1985年作品）があったのね。和製ナイトクローラーを期待してたのでちょっと戸惑った。ラストは衝撃的といえば衝撃的だけど、ゲスいことやってる自覚があるなら最後までゲスでいて欲しかったな。",
            " 『SCOOP!』鑑賞。大根仁の発想力エンタメと福山雅治の汚れ役コスプレのコラボ。現代風と古臭さ、作り込みとチープ感、猥雑と爽快さ、コントと演技、一般指定とR指定、その狭間を行き来し捉えきれないのが魅力だ。仕事は生き様で伝えるもの。重複が多い脚本で冗長だが後半の弾け具合に驚く怪作。",
            " 『SCOOP!』福山雅治結構ええ感じにやっとったやん！でも、リリーフランキーに持ってかれた感！吉田羊、滝藤賢一がビシッと脇固めてね。それにしても二階堂ふみのサービスショットいらんっていうか中途半端！が、かけ合いはオモロい ",
            " 『SCOOP!』前半漫画ですか？的で後半はドラマティックに。しかし仕方ないが先が読める展開になってるのでエンターテイメント作品として気楽に楽しむ作品。「怒り」見ちゃってるので何もかも覚悟が足りない気がした。",
            " 『SCOOP!』面白いは面白いんですけど。原作知らないからわからないけど、ウェット過ぎるというか、もっとクソ野郎のまま、そのまんまでも良かったような。それで十分こっちはカッコ良さ感じれると思うんだけど。",
            " 『SCOOP!』まーたリリーフランキーが美味しいところ持って行っちゃったよ。もうこの人サイコパスじゃないかなあ（笑）",
            " 『SCOOP!』リリー・フランキーはこういう役が本当に似合うのですねえ。この人はいつも凄いなあと思うけど今回も凄い。昭和なテイストの映画に二階堂ふみが違和感なく平成を持ち込んでいて見やすい。そしてパパラッチ福山も予想以上に良かった。",
            " 『SCOOP!』大根監督が初汚れ役福山氏をどんな映像化にするか？羊氏と滝藤氏の抜群のコンビネーションと源氏のゲス度に言葉なし。衝撃。やや中盤中だるみ感あるがこれ以上ないくらい演じ手を生かした手法に拍手。",
            " 『SCOOP!』 大根監督らしいテンポの良さ、映像表現で面白い！ 福山雅治もあんな役ができるのねと感心したが、リリー・フランキーが最高！ 滝藤さん、吉田羊もGOOD！ 二階堂ふみ、ここは脱がなきゃじゃないかｗ ",
            " 『SCOOP!』本日初日に鑑賞。面白かったです。福山雅治はこういう役をどんどんやって欲しい。まだまだ良いイメージを維持しちゃってるw 二階堂ふみは安定の演技、吉田羊は本当に綺麗、リリーさんの怪演が素晴らしい！エンドロールが良かった！",
            " 『SCOOP!』みる。",
            " 『SCOOP!』観てきました。面白かった。リリー・フランキーが素晴らしかった。リリー・フランキーが素晴らしかった。",
            " 『SCOOP!』観賞  うーん好きか嫌いかって言われたら好きな映画だが  絶賛って言われると少し引っ掛かった  キャスト陣良かったし全体的な絵作りも良いし  前半は文句なしに面白かった  ただ後半がね…一言言うなら何でそっち行った？",
            " 『SCOOP!』福山雅治の家に侵入したのがコンシェルジェじゃなくパパラッチだったら映画の宣伝も含めた虚実ごちゃ混ぜのアングルが出来上がったのに。",
            " 『SCOOP!』とことん口に合わなかった。下衆なら下衆に突き抜けて欲しいし真面目なら真面目にしてほしい。もっと年の差バディものとして面白くしてほしかった。話のせいで終盤のリリーさんの怪演も上滑り。中盤以降の滝藤賢一の演技は良かった。",
            " 『SCOOP!』(続き)若干説明的な台詞が気になる部分もあった。キャパの写真のくだりは説明が多すぎて不自然すぎる。あと斎藤工演じる議員と不倫する女子アナは、テレ朝が絡んでる映画なのだから、自局の女子アナ起用すれば良かったのに。",
            " 『SCOOP!』TOHOコルトン。福山雅治が中年パパラッチ役だが、全般的にゲスな感じは楽しい。ただ、クライマックスの展開はパパラッチ的ラストとしては正解だが、もっと福山の顔を欠損させないと物足りない。ストーリー的にはどうあれ楽しい映画なので何度見ても楽しめる。",
            " 『SCOOP!』★★★★☆リリー・フランキーすごい。",
            " 『SCOOP!』大根監督と福山さんという考えた事もなかった組み合わせだったけど面白と衝撃のエンタメ作品。編集部の面々は各々のキャラクターもとてもキュートで…掛け合いが面白い♪後半は、観ながら予想出来たけど、それでも衝撃的だった…。",
            " 『SCOOP!』ラストが衝撃すぎて、しばらく動けませんでした。  すっごく面白いです！",
            " 友人に誘ってもらい映画『scoop!』の試写会に行ってきた。あんなに近くで福山雅治を見る日が、まさか私に来るなんて！吉田羊も綺麗で格好良くて、映画見る前にかなりテンション上がった。そして、肝心の映画も演技達者な方ばかりで怒涛の展開。特にリリー・フランキーは…一見の価値あり！",
            " アメブロを更新しました『「ＳＣＯＯＰ！」久々に痺れるラストで、甘い事してんじゃねーぞ！って言われているみたいでした』  ⇒",
            " 『SCOOP!』完成披露試写会へ。話しの流れの起伏が激しくてグイグイ引き込まれてしまう面白さ、福山くんの汚れ役も違和感なくワイルドな色気溢れていい感じでした。自堕落なパパラッチの奥底にあるプライド！リリーさんの怪演も凄い！  ",
            " 『SCOOP!』完成披露にて。最初から最後まで福山雅治のゲスな演技がナチュラルすぎてこっちが素かな？と思うほど。リリーフランキーの怪演が印象的。この2人の背景についての詳細が無かったので説得力ダウン。全体的には飽きないし面白い。",
            " 『SCOOP!』完成披露試写で鑑賞。舞台挨拶の余韻が残る場内で、のっけからやさぐれ福山君全開で期待させる。ゲスな仕事に勤しむ前半はそれないりに笑えるが、後半はガラリと空気が変わる。ちょっと詰め込みな感じ。それに長い。 ",
            " 『SCOOP!』福山雅治の今までの型を破る汚れ役かもしれないが、それでも大根監督は、ギリギリのところで、福山雅治のイメージをちゃんと維持している。「ナイトクローラー」のジェイク・ギレンホールのいっちゃった感じと比べるのは酷か。",
            " 『SCOOP!』完成披露試写会にて。原作がTV映画。新人とベテラン、師匠と弟子、反発、その恋愛模様…仕事を通して変化していく関係性が最後のショッキングなシーンでより強調されていた。福山ファンにはキャラや結末も含めて衝撃的だったと…",
            " 『SCOOP!』中年カメラマン＆新人女性記者のバディムービーは、パパラッチに堕しエロいヤバい痛い福山雅治さんのやさぐれ振りも新鮮な、アクションやコメディ要素も詰め込まれた全方位型エンタティメントでした。\"差し入れ協力\"に要注目☆  ",
            " 『SCOOP!』見終わってあれこれ思うことで仕上がりなんじゃないかな。ああいう仕事だと吉田さん演じる彼女が頑張ることで馬場さんも救われる気がしました。馬場さんって人、なかなか良かったよ。ちょろっと登場する斉藤工くんパートが面白いです",
            " 『SCOOP!』のっけから臭う男を演じる福山。だんだんやっぱり格好良くなる。エンタメに作ってはいるが終わってつくづく暗さ重さ残る。連れが言っていた、因果な仕事だよなあ、これに尽きる。二階堂さん良いですよ。ラブシーンはもったいない？",
            " 『SCOOP!』良いですよ！！！  最低な仕事をしてる最高にエロくてかっこいい福山さんがいます。はちゃめちゃでゲスくて爽快で笑い、リリーさんの狂気にビビり、さいごは泣きました。  エンドロールも見逃せないので、観る人はぜひ最後まで。",
            " 『SCOOP!』福山雅治、別に汚れ役やらなくても。。。と思って観だしたのだけど、ハマってたなぁ。舞台挨拶で見所？を教えてもらってたので、そのシーンになったら笑ってしまった。結末は、けっこう衝撃的だったけど、面白かった。",
            " 『SCOOP!』ストーリー、登場人物、インパクト等が揃った１本でエンタメ作品として申し分ない。福山雅治はこれくらいやるだろうと思ったが、二階堂ふみの存在感とリリー・フランキーの怪演ぶりは想像以上。楽しめた。",
            " 『SCOOP!』一言、面白い映画でした！ポップコーン食べながら友達と楽しく観たい映画です。エンターテイメントとして、申し分ない内容でした*\\(^o^)/*",
            " 『SCOOP!』試写会で鑑賞。福山雅治、間近で見てカッコいいなーと思った直後、本編初っ端からドンデン返し。黄色い声上げてた女子には残酷だったな（笑）前半テンポも良く笑えたが、後半は全く予想しない展開。リリーさん！流石です☆4.0",
            " 『SCOOP!』二階堂ふみ演じる野火の成長物語の体で、主役はこっちかな？チャラ源との因縁は説明ないのが、ちょっと腑に落ちず。  エロ親父に福山雅治起用も含めて、てんこ盛りのエンタメ作品です。面白い❗",
            " 『SCOOP!』前半エロチャラい雰囲気で始まり後半シリアスな感じになってきたからもう終わるかと思ったらそこからが結構長くて福山雅治が好きでないとちょっと飽きてしまうかも。リリー・フランキーの演技が目立つというか流石だなぁと。",
            " 『SCOOP!』美しく撮っているはずのシーンがちょっと間抜けなのもいい。エロいことにも必要性がある。いつしか自分が登場人物にされているような居心地の悪さ。もうイケメン大好き女子の方々、覚悟して観てください。",
            " ヒカリエホール試写で『SCOOP!』。前半快調、スピーディで笑いもあって楽しい。だけど後半段々失速してきていつまで続くの？って感じ。そしてクライマックスはそっちに持ってっちゃったかぁ、と。共感って点で結構厳しい事に。置いてけぼり喰らい系。この監督の編集部ネタは流石にマンネリ。",
            " 『SCOOP!』誰の心にもあるゲスさと正義感という相反する弱さを情けない登場人物で思い知らされ、被写体とカメラが逆転し、フィクションとノンフィクションが混同され不まじめさがまじめを侵食する。全てが曖昧になっていつしか覗かれている。",
            " 『SCOOP!』今年の東宝はとにかくキテる！ちは・はやふる、シンゴジラときてこれ！nネタバレできないのがモドカシイくらい語りたい。君の名は。も早く見なくちゃ。",
            " 『SCOOP!』試写会終了。内容はそれほど期待してなかったが、ドンデン返しあり。リリー フランキーの演技は流石です。",
            " 映画「SCOOP！」のオープニング場面、演出上分かりやすくしたかった意図は分かるが、神宮球場の「正門」から、「試合終了直後」に、人気選手が「車」で、傘持った多くのヤクルトファンに見送られながら出てくるとか、1度でも神宮に来たことの有る野球ファンなら萎え過ぎて許せない描写でしょあれ",
            " としまえんのポイントが貯まってたのでSCOOP観てきた。福山雅治が全盛期を過ぎてしょぼくれたおっさんとかやるようになったんだな。良かった。あと小劇場の役者さんがちらほら出ていて嬉しかった。平原テツさんもっと見たいなー。"
        ]
    }
}
