{
    "title": "世界一キライなあなたに",
    "id": 196,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 3203,
            "each_tweet_amount": {
                "good": 63,
                "even": 5,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ヒゲを剃ってあげるシーンって結構好きなんだ。刃物をもった相手に身を委ねるというのは信頼関係の証で、それが観客にダイレクトに伝わるいいシーンになる。で、『世界一キライなあなたに』では３枚刃の安全カミソリを使うんだ。安全だなー",
            " 『世界一キライなあなたに』ただのラブコメではない。尊厳死を選んだ彼、残された人の気持ち。考えさせられる作品だった。ルーは香水をつけるたび、彼を側に感じるね。ラストは涙腺崩壊でした。",
            " 『世界一キライなあなたに』エミリア クラークの表情、衣装がとにかく可愛い！結婚式でのダンスのシーン、すごく好き♡誕生日プレゼントのシマシマのタイツ、絶対それだと思ってた！音楽もとっても良かった。タイトルが何故？？と思ってしまう。",
            " 『世界一キライなあなたに』とてもいい映画でした。オススメ。⚠︎ラブコメではない。  かなり重い話だけどそれを重すぎず明るく描いて、僕は最後は幸せな気持ちになりました。最後は人それぞれかもだけど。アマゾンプライムビデオで観れるよ！",
            " 『世界一キライなあなたに』★★★★",
            " 『世界一キライなあなたに』見た",
            " 『世界一キライなあなたに』もう１つ 全くノーマークだった、エド・シーランが楽曲を提供していたこと🎶 Thinking out loud が流れてきて…身を乗り出す始末💦  最近馴染みだった役者さんたちも沢山で…ティッシュBOX必須",
            " 『世界一キライなあなたに』タイトルとポスターでスルーしていた映画。裏切られた❣️ポジティブなルイーザがとにかく可愛い💕ゲームオブスローンズ、ターミネーターで戦う姫を演じてるエミリア・クラーク本当に良かった👍",
            " 『世界一キライなあなたに』邦題に疑問。これで見逃してる人たくさんいそう。ヒロインの表情の豊かさ、ファッションの可愛らしさに釘付け。ストーリーはベタなラブストーリーかなと思いきや、きちんと現実問題も描いている。ラストに共感。",
            " 『世界一キライなあなたに』邦題が酷いのはさておき、ルー自身の性格も洋服もすごく可愛かったし、出てくる景色がどれも美しくて心洗われた。誕生日のプレゼントのシーンが好きです！彼氏は不憫だったけどね…ラストは考えさせられました。よかった",
            " 『世界一キライなあなたに』鑑賞。主演の女の子の演技に尽きる。  「今時、こんな純真な子いないだろ？」と思いながら、あるシーンのリアクションに一発で惚れた。  こうなったら映画にいいようにやられっぱなし。良い映画だった（笑）",
            " 『世界一キライなあなたに』大切な人に何を残せるのか。納得出来る生を生きられないのならば、どんな決断を下すのがベストなのか。重い題材を、ちゃんと魅せられる映画に仕上げてくるところが、誠実で素晴らしいと思う。",
            " 『世界一キライなあなたに』ラブコメだと思ってましたよ…。重いテーマにビックリ。色々と考えていたら眠れなくなりました。エミリア・クラークのお洋服がカワイイ。",
            " 『世界一キライなあなたに』/前情報なく観たのが幸いし、いい意味で裏切られた。この展開は賛否両論だろうけど、映画としての面白みがグッと増したように思う。GoTと全く違った表情をみせるエミリア・クラークの癖のあるファッションがかわいい。",
            " 『世界一キライなあなたに』自宅鑑賞。単純なラブコメだと思っていたら、とんでもない展開に泣きそうだった。主役の二人がとても丁寧に描かれていて、風景や音楽も心地よい。ハッピーエンドなのかバッドエンドなのか取り方は人それぞれ。中々の良作。",
            " 『世界一キライなあなたに』",
            " 『世界一キライなあなたに』③  残された時間の過ごし方も残される者への想いも愛に満ちている。バッドエンドかハッピーエンドかなんてどうでもいい。ルーの人生は新しく動き出したのだから。",
            " 『世界一キライなあなたに』②  扱う作品として「君がくれたグッドライフ」然り、近親者にとっておよそ受け入れられないが意思を尊重する事しか出来ない苦悩が辛い。意見の分かれる両親も愛しているが故でありどちらも正しい。",
            " 『世界一キライなあなたに』①  E.クラークのコロコロ変わる表情とファッションに魅了されてしまう。彼女に出会い心を開くウィルにとっても事故からの2年間は重く、それまでの、そしてこれからの人生を諦めるのに充分だったのだろう。尊厳死を",
            " 『世界一キライなあなたに』素敵なラブストーリー！って途中まで思ってたらだんだんと尊厳死の話に移っていく。こんな終わり方もあるのか・・・これは泣けるなぁ。",
            " 『世界一キライなあなたに』「最強のふたり」と「君がくれたグッドライフ」を合わせたような･･･普通のラブコメだと思ったら、こういう話だったんですね😱",
            " 『世界一キライなあなたに』愛嬌は最高だ。素直も最高だ。笑顔も最高だ。本当に良い映画は、どう良いか伝えるのが難しい。",
            " 『世界一キライなあなたに』②神のゆらぎ』のように信仰に基づいてってのはいい？もう分かんない。ハッピーともバッドエンドともとれる観た人に委ねられるラスト。自分ならって考える。昔ならいいラストだと思えたと思うけど今はそんなのただのエゴぢ",
            " 『世界一キライなあなたに』①尊厳死ー最近だと『或る終焉』『君がくれたグッドライフ』etc…ちょっと違うけど『神のゆらぎ』自分らしく生きる。難しいテーマだよね。でも、それって神が決めたことに逆らうこと？自然の摂理に反してないか？なら『",
            " ＜世界一キライなあなたに＞お父さん役のキャスト、どこかで観た気が。 ",
            " 『世界一キライなあなたに』邦題は残念だけど、今年のマイベスト10入り確実の作品。原作者J.モイーズによる脚本、魅力的な主人公を演じたE.クラーク、S.クラフリンの素晴らしい演技、そして今までの恋愛ものにはなかった展開と結末がみどころ",
            " 映画「世界一キライなあなたに」、ルーのファッションがカラフルでかわいくて魅力的なので、まずそこに引き込まれた。心の底では必要としているものを補うようにして親密になっていくふたりは、観ながら応援せずにはいられない。ラストは予想と違ってありふれてなくて好き。邦題はあまり適当でない。",
            " 『世界一キライなあなたに』多分脚本が出来た映画だと思うし、ラストの決着の仕方自体は好き。劇場ですすり泣多数。  でも「世界一」とまでは言わないけど、私この主人公の兄ちゃんがドンドンにキライになってたっので個人的にはイマイチでした。",
            " 『世界一キライなあなたに』「ババ臭い服」、動く太い眉毛などエミリア・クラークさんを見ているだけで幸せになれる映画です。ウィルの選択が大きな愛としてシマシマをはいてパリに立つルイーザの姿となったとき涙があふれて仕方ありませんでした。",
            " 映画】世界一キライなあなたにみてた。☆。男の絶望と尊厳、家族の生活費のためから翻意のために邁進する女、そして彼らの家族。Clarkeの表情と衣装、表情と顔の丸みを取り戻していくClaflin。最後はいろいろと思ったけど、良かったよ。",
            " 『世界一キライなあなたに』感動作品。最近は泣かないがこの映画鑑賞して泣きました。",
            " 『世界一キライなあなたに』鑑賞。原作未読。よくあるお伽話だがそれを感じさせない面白さ。E・クラークの顔面力に魅了され、可愛さと深刻さの起伏が心地良い。ある決断の許容し難さも終盤は涙で揺らぐ。英国の役者とスタッフ、作家と監督は女性という布陣。シネスコの画も内容も実に情感豊かだった。",
            " 『世界一キライなあなたに』の感想書きました。自分を受け入れて生きてく方法はいくらでもあるじゃん。観て悔しくて悲しい気持ちになりました。  ",
            " 『世界一キライなあなたに』エミリア・クラークの笑顔とか、引いてる時の下がった眉とか、とにかく可愛らしいって。だけど人の尊厳を考える内容は、ちょっと重くてそして切ない。ラストは涙が止まらなかったよ。 ",
            " 『世界一キライなあなたに』『最強のふたり』に『死ぬまでにしたい10のこと』を併せた感じなんだけど『海を飛ぶ夢』が深く横たわっている感じかな。てかエミリア・クラークの眉毛が気になって気になって淀川長治さん思い出したｗ",
            " ＜世界一キライなあなたに＞ウィルの登場場面からルーの登場場面までの２年間がだんだん重くのしかかってきたなぁ･･･。自分の人生のどこに希望を見出すかは人それぞれで、同じように相手に与えられる希望の形も様々。あら、ポスターはドレス詐欺ｗ",
            " 『世界一キライなあなたに』ぽっちゃりヒロインが可愛い♡サム・クラフリンが『ﾗｲｵｯﾄｸﾗﾌﾞ』より俄然カッコ良い♪そりゃ最後の展開は涙誘うよね!?レディースディは満席でしたよ～！ファションと言い私は嫌いじゃないけど、反対派もいるんだろうな～！",
            " 『世界一キライなあなたに』個性的でレトロな服を纏うエミリアちゃんの、くるくる変わるキュートな表情が土足で上がるような接し方でも心を捉えて離さない！カフェでのお客さんへの接し方、相手に寄り添うと言う事。背中を支え合い押した物語。",
            " 『世界一キライなあなたに』@新宿バルト9｜一見、ブス？いやいや、ときおり、とびきりの美女に見えるヒロインがまぶしい〜自暴自棄の引きこもり生活を送る富裕層のウィルとのラブストーリーは、生きることと愛することが絡み合い切ない。",
            " 介護職というより話し相手に近い主人公ですが、世話する側とされる側で次第に惹かれ合っていく描写の繊細さは見応えありました。後半は真面目なテーマ性を付帯しつつドラマチックなロマンスになっていき、泣いちゃった☆",
            " 『世界一キライなあなたに』    見ました。    主人公はNHK朝ドラばりの快活女子・ルイーズ。勤め先がつぶれて新たに見つけた仕事は下半身不随男性のケア。かつてはバリバリのビジネスマンだった彼は、事故を機に周囲との間に壁を作って…",
            " 『世界一キライなあなたに』シリアスな内容のストーリーの割にはスマートに見られたが終盤はせつないね。二人が惹かれあうところはとてもきれいだっただけに余計応援したくなったり・・・。",
            " 『世界一キライなあなたに -ME BEFORE YOU-』を観てきました。ネタバレ少なめ。  ",
            " 【世界一キライなあなたに】E.クラーク演じるルーの浮き気味ファッションと明るい笑顔が可愛い…恋人を拒絶したウィルが心を許したのも納得の魅力。愛したが故に拒絶しなければならなくなる切ない事情。介護士も家族も皆良き理解者ばかり。 ",
            " 『世界一キライなあなたに』@ なんばパークス観。コメディ部は良作！彼女の明るく奔放さが気持ち良い！あそこまでやってくれれば普通(かどうか？)は患者も当初はウザがるだろうがその内和んでくるだろう。この作品で解った事は相手が病んで弱った頃合いが恋愛の好機っちゅうこってす。",
            " 『世界一キライなあなたに』最強のふたりに恋愛要素入れた？…想像通りだったww これで主演二人が超美形だったら嫌味な感じになるけどヒロインの方がコロコロと表情の変わる愛されキャラのブサカワで救われた♪ ",
            " 『世界一キライなあなたに』彼女のファッションと明るさとキュートさにやられたわ。下の世話とか大変な部分は、彼女にはやらせていないようなので現実の厳しさとは離れているんだけれど、それに対しての彼の決断も責められないなあ ",
            " 『世界一キライなあなたに』簡単なラブストーリーではない、人間の尊厳が主題の良作。何か正解なのか？わからないが胸を締め付ける苦しさが涙になる。劇中の音楽チョイスも素敵。ただ唯一あまりに邦題が残念すぎる。",
            " 新宿バルト9で『世界一キライなあなたに』を鑑賞。主人公の女の子は、表情豊かでかわいいですね。着ている服も個性的でいいな。一生懸命でキュートな女の子と男性の微笑ましい世界は眩しかったです。胸が詰まるような展開で泣けますね。よかったです",
            " 『世界一キライなあなたに』試写会で観て号泣した。素敵な笑顔は周りの人を元気にする。輝く明日のために多くの人に観て欲しい作品。  ",
            " 『世界一キライなあなたに』これが予想以上に泣けた。事故以来偏屈になってしまったイケメン御曹司ウィルと、普通の女子ルーが徐々に心通う様子が微笑ましい。エミリアのコミカルな演技で笑わされた後に待っていたのは号泣だった。タイムリーな事に鑑賞数日後に生サムに会えたのも最高だった。",
            " 『世界一キライなあなたに』あともう一つこれだけは言っておかないと。ブラインド・メロンのファンなら必見。懐かしのビーガールに再開できる。未だにブラインド・メロンファンを標榜する日本人がおれ以外にいるのかは分からんが。いて欲しい。",
            " 『世界一キライなあなたに』閉塞感に苛まれるこんな時代だからこそ2時間ばかりの夢に浸りたい寓話的ラブストーリー。シンディー・ローパーか篠原ともえのようなファッションの女子が美しく垢抜ける。クライマックスでは涙腺崩壊。オッさんなのに。",
            " アメブロを更新しました『「世界一キライなあなたに」ラブストーリーというだけで無く、人間の尊厳とは何かと考えさせられる』  ⇒",
            " 『世界一キライなあなたに』  エミリア・クラークが可愛く見える良作。  ",
            " 『世界一キライなあなたに』キュートで一生懸命なルーに、事故で四肢が不随になって以来心を閉ざしてしまったウィルが惹かれていく過程にドキドキ。最後は切な過ぎて涙腺決壊！「愛する人の本当の幸せ」を考えさせられました。",
            " 『世界一キライなあなたに』  NOT TODAY購入。",
            " 『世界一キライなあなたに』試写会にて鑑賞。  自分がウィルの立場になってしまったら、逆に愛する人がウィルの立場になってしまったら。勝手に葛藤しながら、ルーの様に振る舞えるのか、ルーの様に寄り添えるのかと自問自答。答えは出ないけどね。",
            " 『",
            " 『世界一キライなあなたに』＠機内上映。続き。時数足りなかったけど、どうしても言わせてほしい。多分、観た人全員が思ってることを言います。せーの「邦題どうしたの？？？？？」",
            " 『世界一キライなあなたに』@機内上映。順風満帆な生活が事故によって一変、自暴自棄になるお金持ちイケメンとおしゃべりでとにかく一生懸命なお手伝いさんの泣ける愛のお話。ストーリーも音楽もすべてが観客を泣かせにきてる、それにはまる、号泣◎",
            " 『世界一キライなあなたに』③  ちなみに、何でこの邦題？  確かに嫌みなシーンもあったけどさ、もっと他になかったんかい！？となるかなー。  今回吹替しか選べなかったが、イントネーションが全く違うので字幕版をお勧めします。  恐らく階級の違いもこの映画の大切な要素だと思うので。",
            " 『世界一キライなあなたに』②  気持ちに寄り添うと、またその選択ができるくらいの環境があるのであれば一つの正しい決断だったのだと思う。ブレないだけの自尊心が凄い。  クルクル変わる表情の主人公と、そのファッションがめっちゃ可愛かった。  彼女のその後の人生が幸せでありますように。",
            " 『世界一キライなあなたに』①  韓国からの帰りの飛行機で日本語吹替版で鑑賞。愛と自尊心、雇う側と雇われる側、格差など色々な事が詰め込まれてるけど、主人公が兎に角キュートで観てるだけでニコニコしちゃった映画です。選択した結末については、もし自分がと思うと絶対反対するけど、彼の",
            " 『世界一キライなあなたに』試写  介助する者とされる者の物語。『最強のふたり』や『サヨナラの代わりに』と違うところは、それが異性だと言うこと。必然的にロマンスも生まれるわけで。切なすぎて泣けた。ルーのダサかわファッションもくしゃくしゃの笑顔も全てが愛らしい。  ",
            " 『世界一キライなあなたに』雇われる側と雇う側、ポジティブとネガティブ、生まれも育ちも違う男女が出会い、触れ合っていく中で違いを乗り越えて育む愛。その愛がピュアだからこそ、終盤の展開には心揺さぶられずにはいられない。",
            " 『世界一キライなあなたに』試写＠ WB試写室♪ルーが可愛らしくて太陽のように温かく眩しい、、。その眩しさに照らされた希望や可能性、色んなものが見えちゃうからこそそれをみてる自分までとても気持ちが揺さぶられた。素敵な2人だったなぁ。",
            " 『世界一キライなあなたに』 シリアスな話だけど結末には納得。凄く考えさせられる内容である。 ",
            " 『世界一キライなあなたに』ウィルの気持ちもわかるけど、ファニーで可愛いルーを放っておけません！めちゃめちゃ泣きました。王子様と田舎娘の悲恋のようでルーが自立する話でもある。イギリスのお城やマナーハウスでの結婚式など背景もナイスです！",
            " ルーのストレートな想いは  誰もの心をギュギュッて掴むのね  閉ざされたウィルにも・・  可能性は自分で引き寄せるもの  だから必死に解らせようとするルー  あ～～もう泣かされた～～号泣～～    『世界一キライなあなたに』",
            " 『世界一キライなあなたに』ぴあ独占試写会。色々な想いがこみ上げてきて久々に泣いた。ウィルは皮肉屋で嫌な野郎だけど、最後はみんな好きになれるし、考えにも共感できる。あとルイーザのファッションがスゴく良かった ",
            " →『世界一キライなあなたに』 口角がキュッと上がる笑顔が可愛くて品があるサム・クラフリンが『エリオット・クラブ』のジトッとしたアリステアと一致しなくてビックリした！ 『あと1センチの恋』映画館で観れなかったの後悔だぁ、、 ",
            " 私も昨日『世界一キライなあなたに』観たー！ラブストーリーとしても、自由と自立と幸せについても考える素敵な映画だった！ エミリア・クラークが表情豊かで眉毛すごい動いててホントに可愛かった！一生懸命でヒドいジョークも言えて、周りを笑顔… ",
            " 【世界一キライなあなたに】泣くとは聞いてたけど、泣いたわ。意志の強い人は好きです。ブレない人も大好きです。きっと彼は意志が強くてブレないんやろなーと思ったから、共感できたのかも。ヒロインの異様に濃くて長い眉毛がいちいち気になって邪魔やったけど、靴は流石やった。  ",
            " 今日は、楽しみにしてたこの2本見てきた！どっちも良かったけど、『世界一キライなあなたに』は年間ベストに入ると思う。エミリアとサムの二人はすごく相性良くて、ベストカップルだった(*^^*) ",
            " 『世界一キライなあなたに』試写。昨日に続いてこれも苦手系かと思いきや、予想を覆す明るさ。超イケメン&ぽっちゃりファニーフェイスのカップルが単純な恋愛映画とは一線を画す。エミリア・クラークの個性的なファッションと豊かな表情が最高に魅力的。美しい風景も◎。邦題がちょっと残念かな。",
            " 『あと1センチの恋』が好きな私としては、『世界一キライなあなたに』は興味を惹かれるものがある😌",
            " 『世界一キライなあなたに』観た。世界一理想の女性に選ばれたエミリアクラークがかなりひどい表情で泣いたり笑ったりするんだけど、それが引き込まれる。きっと観客みんな同じ表情してるよ(しらんけど)。困り眉毛バンザイ",
            " 「世界一キライなあなたに」観てきてしまった。切ないお話だけど前向きな力をもらいました。めちゃくちゃ良かったです。",
            " 映画「世界一キライなあなたに」ほんとによかった！！      心にグッとくるお話だった！！"
        ]
    }
}
