{
    "title": "ジェイソン・ボーン",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 25454,
            "each_tweet_amount": {
                "good": 96,
                "even": 55,
                "bad": 25
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジェイソン・ボーン』前作で綺麗に終わったと見せかけての新章。  揺れ揺れカメラが相変わらずで最高。  しかし内容は退屈極まりない。三部作は本当に面白かったのに……。  ただのアクション映画に成り下がってしまった。  なんか、地味。",
            " 『ジェイソン・ボーン』こんなにド派手に活躍しちゃスパイなんて出来ないだろ？ともあれ、ラドラムの原作に立ち返って話を煮詰めた方が良いと思う(^_^;)",
            " 『ジェイソン・ボーン』前作でそろそろネタ尽きたかなあと思ったので劇場へは二の足踏んでWOWOW鑑賞。シリーズ見てないとはあ？となる展開でど派手なカーチェイスやアクションは見事だけど最初の頃に見られた彼のスマートさが減ってて残念。",
            " 『ジェイソン・ボーン』観た。過去作との差別化か、シリーズ最大の魅力ボーンのテキパキ仕事術が控え目で評価めちゃマイナス。緊迫感あるようで特にない場面の連続は退屈で、流されるままの活躍も残念。V.カッセルのスーパーバカ役はある意味見所。",
            " 映画『ジェイソン・ボーン』鑑賞。ボーンシリーズを知らずにいきなり今作から観たのが悪いのだが物語にノれず、スパイものとしては既視感あるガジェット、アクションもクライマックスの車なぎ倒し以外はそこまで目新しいものがなかった。映画館だったら豪快なアクションに満足できたのだろう。",
            " 目まぐるしい前シリーズにいまいち馴染めなかった身としては今作のほうが楽しめたし少なからず「前シリーズを見直してみよう」と思わせるぐらいの魅力も感じられた。が、その反面「もうボーンのこと放っといてやれよ」という気持ちも…",
            " 『ジェイソン・ボーン』そろそろマンネリですな。ボーンも記憶を取り戻してるし。でもまあ期待通りのハードアクションだし、スルーするのも惜しいし・・・。",
            " 『ジェイソン・ボーン』シリーズ1.2.3.4と見直してから見るべきだったかな？前半は少し盛り上がりに欠ける(´･_･`)。。",
            " 『ジェイソン・ボーン』",
            " 『ジェイソン・ボーン』",
            " 『ジェイソン・ボーン』",
            " 過去作と違うテーマとしては、「世代交代」 トミーリージョーンズを代表とするCIA旧世代が退場し、新しい世代が加わるとどうなるか…。新旧の間にいるボーン。結局、国家の安全という大義名分のために手段を選ばない本質は全く変わらない。",
            " スプレマシーの時もそうだったけど、ラスベガスのカーチェイスは笑っちゃうほどスゲェよっ！車をぶち抜いてくところもそうだし、カジノに突っ込んでくところは圧巻！だけど、これってボーンシリーズでやる意味が見出せないよね！！",
            " 17096『ジェイソン・ボーン』JB＝歩く人ってイメージですが、今回もかなり歩いてはります。レガシーよりは良かったけど、過去の三作と比較すると見劣りしますな、はっきり言って。ボンドより強いイメージやったけど、感じなくなった(^^;",
            " 『ジェイソン・ボーン』いままでの3作品の方が面白かったな。",
            " 『ジェイソン・ボーン』悪くはないけどがっかりしちゃうよね。",
            " ＜ジェイソン・ボーン＞これで続編を狙うとなると、『ジェイソン・ボーンがＣＩＡを ",
            " 『ジェイソン・ボーン』今更ながら。個人的にカーチェイスのくだりはナシではなかったし『ボーン・レガシー』よりはマシだと思うけど過去3作品と比べると焼き直しで新鮮味がないと感じられたこともあり微妙かなと。まあ、嫌いではないけど。",
            " 『ジェイソン・ボーン』CIAってここまでやるの？アメリカ英語を話さないA.ヴィキャンデルがCIA局員？とつっこみたくなる箇所多々。印象に残っているのはM.デイモンの筋肉、冷徹すぎるT.L.ジョーンズ、ラスベガスの超弩級カーアクション",
            " 【ジェイソン・ボーン】常軌を逸したカット数は確かに凄いけど、この手の演出は掃いて捨てるほど作られたせいか、まったく新鮮味に欠ける。ストーリーも平凡で、アクションが見づらいだけの映画になってしまった。",
            " 『ジェイソン・ボーン』前作見てなっかたので変な期待をしてしまった。勿体無い",
            " 『ジェイソン・ボーン』これ以上彼に不毛な戦いをさせないで、平穏な日々を送らせてあげて…と、1作目の彼の苦悩を見て思ってしまった。まあ、新しい世代のキャラクターが出てきて過去と決別したし（？）、これで終わりかもしれん。。",
            " 『ジェイソン・ボーン』1作目を改めて見て感じたのは、これ以上このシリーズを続けるのは無理なのでは、ということ。彼はもう「ジェイソン・ボーン」として生きるしかないという結論は出ている。シワの増えたジェイソンの今の生き方は、見ていて辛い",
            " 『ジェイソン・ボーン』UCキャナルシティ13。ボーンシリーズ第5作。4作目以外は見ている。楽しめるアクション映画ではあるが、ボーンシリーズとしては物足りなさを感じた。ので、帰宅してから『ボーン・アイデンティティー』を見直した。",
            " 『ジェイソン・ボーン』を観た。このシリーズ好きなんだけどさすがにマンネリか。アクションもぱっとしないし全体的につまらない。 ★★☆☆☆",
            " 『ジェイソン・ボーン』過去3作からしばらく空いて期待しかないまま鑑賞。アクションやカメラ、セリフがまさにボーンという感じ。カーチェイスの迫力は過去を上回る。逆にこれ以上は出せないんじゃないだろうか。ただ話の内容は蛇足だったかなあ。",
            " 『ジェイソン・ボーン』まぁねぇ、話は蛇足感満載だよねぇ。それなりには楽しめたものの、残念感はあるよな。アクションシーン近すぎて、何が起こってるのかわからなすぎ--;;",
            " 『ジェイソン・ボーン』過去作が好きだったから、やっぱり観ちゃうし期待しちゃう！のにね？ちょっとね？乗り切れなかったのは何だろう？話に説得力がない感。格闘シーンも工夫が足りない。キャストはイイのにね？但しカーチェイスはスゴイっ！(笑)",
            " 『ジェイソン・ボーン』ＩＴが進歩し便利になれば、個人情報をその中に委ねている事になる。それが捜査機関と結び付けば、監視社会が出来上がる。世界中何処にいてもＣＩＡによる精緻な監視が可能になっている。監視する側される側の緊迫観もあった。",
            " 『ジェイソン・ボーン』過去に一旦決着付けた後だけに、今作の展開は行動原理として弱く感じる。蛇足感。シリーズを牽引した登場尾人物達への期待も裏切られて、どこか気持ちの入りようがね。アクションは魅せるし十分引き込まれはするんだけど・・",
            " ",
            " 『ジェイソン・ボーン』鑑賞。相変わらずのカット数！カーアクションも凄いし、アリシア綺麗だし、そこそこに楽しめました！",
            " 『ジェイソン・ボーン』今回は、ただひたすら逃げるのみ・・・",
            " 『ジェイソン・ボーン』  このシリーズを初め見ましたが前作の内容が  解るか心配でしたが、理解でき面白く見ました  相変わらずマッドデイモンは、肩に力が入って  いましたがラストシーンはヤラレタ感があり  良かった作品ですね❣️  ",
            " 『ジェイソン・ボーン』話の地味さと映画自体のドライブ？みたいなのがそんなでもないから流して見そうになるけど、アクションシーンは今年ベスト級の凄まじさだよ。鬼編集と合わさってなんかもういかれてるよアレ。もう笑っちゃう。",
            " 『ジェイソン・ボーン』良く無さげな話を聞いてたけど全然面白い。いや、話自体は今回もちょっと...な感じするけど、アクション楽しいし言う程見づらくないしヤリ過ぎてて良いし。何より何でもないのにテンションを高く保ち過ぎなのが良い！",
            " 『ジェイソン・ボーン』  みんな老けたわーwニッキーーー！！パメラは失脚したんだっけ？ボーンが追われて逃げてるドキドキ感があんまりなくてちょっと物足りない。トミー・リーとヴァンサンのアクが強すぎるし。工作員が作戦員なのもなんか変。カーチェイスの被害額はたぶん歴代№1だな。",
            " 『ジェイソン・ボーン』セカンドシーズン的な続編の作り方は適切な判断。アクションは旧作の再演だが変わらない短く細かいカット繋ぎはポール・グリーングラスの独壇場で変わらぬ黄金の技を堪能。ボーンを想う女たちが命を落とす展開は007のよう。",
            " 『ジェイソン・ボーン』普通のアクション映画になっちゃったな。それなりには楽しめたけど。 ",
            " 『ジェイソン・ボーン』カーチェイスのSWATの装甲車が無茶苦茶で呆れ返った。迫力あった。いや凄かった。(ノ▽＜)",
            " 『ジェイソン・ボーン』徹夜明けで観たけど、アクション満載で目はパッチリ。カーアクションも予告通り大暴れで楽しい。アリシアビカンダーさんは相変わらずキュート！",
            " 『ジェイソン・ボーン』斬新さとか凝ったアクションはなかったけど王道を行くボーン無双が痛快でした。前作観てたらもっと楽しめたんだろうな〜！翻訳が久しぶりに見る戸田奈津子だったけどちょっと違和感くらいで普通でした。今度前作も観なきゃな…",
            " 『ジェイソン・ボーン』なんか古臭くかんじてしまった。",
            " 『ジェイソン・ボーン』  東宝東和のロゴに続いて「翻訳 戸田奈津子」とドーンと表示された時の絶望感！  まぁ実際にはそれほど酷いと感じる訳はなかったけど、「作戦員」というワードにはちょっとモヤモヤ。普通に「工作員」でよくない？",
            " 『ジェイソン・ボーン』  相変わらずのジェイソン・ボーン無双は痛快だけど、CIA側がアリシア演じるリー捜査官を除いてバカばっかりなのはいかがなものか。特に渋く登場したヴァンサン・カッセルが、終盤は小物っぽく逃げ回るのにがっかり。",
            " 『ジェイソン・ボーン』このシリーズらしい凝ったアクション、斬新なチェイスが見られなかった。普通のアクション映画だわ。いいかげんトレッドストーンから卒業しろって。",
            " 『ジェイソン・ボーン』見た。ジェイソンボーン強すぎ！アクションやカーチェイスはハラハラドキドキして面白かった。しかしトミーリージョーンズは宇宙人だなどと刷り込んだ某企業のCMは罪深いな。",
            " 『ジェイソン・ボーン』/アクションの見せ方は相変わらずセンス抜群でスピード感半端ない。カーチェイス凄すぎるよ！前三部作が傑作だっただけにストーリーには少し物足りなさを感じてしまうけど、これはこれで面白い。ラストはテンション上がった！",
            " ★★★『ジェイソン・ボーン』観賞。旧3部作が見事に完結しているだけに蛇足な感じはするけど、また新作が公開されたらやっぱり観るんだろうなあ。",
            " 『ジェイソン・ボーン』特にストーリーも無く(笑)、ゴジラ的な話で、ただアクションを観る映画と捉えると面白いと思う。せっかく、ボーンが戻ってきたので、もう一捻り欲しかったけど。ブレるカメラにあの音楽だけでワクワクする不思議。 ",
            " 『ジェイソン・ボーン』前作から9年も経ってるのに相変わらず自分探しの旅を続ける無敵の王者、ジェイソン・ボーン。冒頭のギリシャでのチェイスでこれまでの相棒が命を落とすのは第2作のパターンを踏襲してる。あとはとにかくチェイス‼ ",
            " 『ジェイソン・ボーン』シリーズ物の宿命でしょうか？前三作はスピード感がうまく回ってたのに今回無理矢理って感じ（SWAT装甲車）  でも楽しめます。",
            " 『ジェイソン・ボーン』マット扮するボーンに期待するアクションを一通り見せてくれる。それは思わず笑みが出ちゃう程に。音楽だってお馴染みの緊迫感でいっぱい。ファンはこれを待ってた。そして、必見のアリシアの美しき横顔。",
            " 『ジェイソン・ボーン』前3部作を受けての新シリーズということだが、4部作の完結編という感じもした。次につなげる終わり方ではあるが。最後の最後で伏線回収したのは良かったな。",
            " 『ジェイソン・ボーン』観賞  うーん何かモヤーッとする映画だ  終盤の装甲車ドーンはスケールがイカれ過ぎてて最高だったけど  そこに至るまでのお話が退屈  キャストも過去に比べ悪役に金かけた割には例によってテンプレ悪役で残念だった",
            " 『ジェイソン・ボーン』観た。車が転がり吹っ飛ぶシーンは圧巻だったし、アクションも良かったけど、もひとつ何か新しい要素が欲しかったな。安定した面白さはあるけど、ちょっとワンパターン。ＳＷＡＴの装甲車ってめっちゃ頑丈なのねｗ",
            " 『ジェイソン・ボーン』まぁ、これがああなって、こうなるんだろうなぁ。。的な流れの予測可能なストーリーをド派手なカーチェイスでお茶を濁した。。みたいな(^▽^;)折角マット・デイモンが帰ってきたのに。。もっとこうドキドキ感が欲しかった",
            " 『ジェイソン・ボーン』武器、道具の調達などご都合主義で、過去のボーンシリーズ程の完成度は無いが、とても楽しいアクション映画だった。ジェイソン・ボーンは間違いなく、ジェームスボンドやインディジョーンズの１０倍強い。",
            " 『ジェイソン・ボーン』劇場で鑑賞。前作の見事な着地を踏まえれば蛇足以外の何物でもないが、それでもとはいえスピーディーなアクションの連続は素直に楽しい。振り切った筈の過去に囚われ続けるボーンの姿は、過去の様々な映画キャラと重なる。良作",
            " 『ジェイソン・ボーン』my映画館2016",
            " 映画】ジェイソン・ボーンみてた。○。贖罪の要素がなく自分探しをしているボーン君の話。パルクールはなかったけど最後の肉弾戦までアクション映画としての要素は満たしていた。Jonesを始めとして出演者の老いを感じた。ただあの場所であれは…",
            " 『ジェイソン・ボーン』敵方もトミー・リー・ジョーンズとヴァンサン・カッセルなんて鉄板！無双・無敵のマット・デイモンは安心して見ていられるけど、面白いけど面白くない部分でもあったり。ちょいと一本調子かな？でも全編に渡り圧倒されました。",
            " 『ジェイソン・ボーン』イオンシネマ市川妙典にて鑑賞。CIAとの追いつ追われつの逃走は、最初から最後までノンストップで駆け巡り！アクションの見せ方が上手く、アテネの暴動シーンから終盤のカーチェイスまで息付く暇もない怒涛の展開でした。",
            " 『ジェイソン・ボーン』アクションはそのまま、脚本はドラマ性が増し展開もvsCIAという構図から解き放たれており良い続編の描き方。組織の裏表の話から、個人1人1人の裏表まで踏み込みボーンシリーズぽくはないがそこがまた本作の魅力。",
            " 『ジェイソン・ボーン』自らのアイデンティティーを探す旅第4弾は父との関係を探る！アクション満載で興奮しっぱなし！超絶面白い！  ",
            " 【ジェイソン・ボーン】Jason Bourne。シリーズ5作目。1作目から比べるとマットも歳取ったな。ファンとしては感慨深いものが。アクションのかっこよさやカーチェイスの迫力は満点！新キャラも◎ラストの曲は嫌でもテンション上がる！",
            " 『ジェイソン・ボーン』SWATの装甲車 VS ダッヂ・チャージャー のカーチェイスは、車壊し過ぎ＆派手過ぎ！BOSSのジョーンズ弱過ぎ！そうだ、あれだ！ラスベガスのシーンはM・デイモンが『オーシャンズ13』と潜在的にキャラ被ってる。",
            " 『ジェイソン・ボーン』序盤ギリシアのデモシーンや、ラスベガスの特盛りカーチェイスは大迫力！M・デイモン×グリーングラス／ボーンシリーズファンとしては、かなり期待して観たけど、全シリーズ中ではシナリオがイマイチかな…。ニッキー！（涙；",
            " 『ジェイソン・ボーン』他のスパイ物と一線を画している大きな要因の１つはボーンのストイックな部分なのだろう。Ｐ・グリーングラス監督がシリーズを引き継いでからの甘さの欠片も無いキャラクター設定こそが面白さに拍車をかけているのだと思う。",
            " 『ジェイソン・ボーン』ブチ当てるからこそ価値が見出せる装甲トラック、意外と飛行する事が出来る事を証明してくれるダッジ・チャージャー。怒り vs 怒り…クライマックスのカーアクションの熱量と物量は凄まじいの一言…開いた口が塞がらない！",
            " 『ジェイソン・ボーン』シリーズの中で印象的に使われている鏡の中の“自分”を見るシーン。今作では３箇所…序盤のボーンとアテネパート後の作戦員、そしてベガスのデューイ。もしかしたらボーンが鏡を覗き込むシーンはもう見れないのかもしれない…",
            " 『ジェイソン・ボーン』この作品のお気に入りのひとつ…オリジンを表現してくれるＣＩＡのＩＤ写真。あどけない表情をしているボーンとニッキー。突然シャッターを押されている雰囲気がとても微笑ましい。２人に反するリーの隙の無い写真もまた素敵…",
            " 『ジェイソン・ボーン』お気に入りは…カメラの向こうの目を意識し、奪った火炎瓶で狼煙を上げるアテネパートのシーン。アドレナリンが１番噴出するのは、グリーングラス監督の過去２作同様に「Extreme Way」のイントロが聞こえるその時。",
            " 『ジェイソン・ボーン』バージョンUPしたCIAとレガシーを極めているボーン。これが観たかったんだろう⁉︎ と言わんばかりに…ボーンお決まりの展開とアクションをアレンジを加えて次々と魅せてくれるＰ・グリーングラス監督…続編も楽しみだ！",
            " 『ジェイソン・ボーン』いとも容易く武器や乗り物を調達し、１番巧く使い/乗りこなしてしまう男。全く顔を隠さずに堂々と華麗に逃走し切る男。障害となる奴等を駿速で薙倒し、奪った拳銃を構える一連のアクションはやはり何度見ても痺れてしまう。",
            " 79本目『ジェイソン・ボーン』。カーチェイスなどのアクションはシリーズ前作に勝るとも劣らない感じで見飽きることはないんだけど、ボーンが一体何のため再びＣＩＡとの闘いに身を投じるのか、動機の切迫感が感じられず。嗚呼ニッキー。",
            " 『ジェイソン・ボーン』、傑作アルティメイタムには届かずともやはり普通に面白かったー！あのエンドロールの曲も一気にテンション上がる！  ただこれだけ時を空けて完結した作品の続きを作るからには、前作を越えて欲しかったなと。",
            " 『ジェイソン・ボーン』ボーンもすっかりオジサンに！第一作「ボーンアイデンティティ」からはや１４年、世界の様相も様変わり。原作「暗殺者」の舞台は１９８０年代の米ソ冷戦の時。時代がボーンを追い越したか。冒頭の電源が～の日本語は？？",
            " 『ジェイソン・ボーン』やはりもう見飽きたという感じだった。",
            " 『ジェイソン・ボーン』ボーンレガシーとは関係ないけど、ギリシャの反政府デモやスノーデンの話題が出てきたりと現在を強調してるからってストーリーは深化してない。オープニングのアイスランドのネットカフェで日本語が聞こえたのが気になります。",
            " 『ジェイソン・ボーン』観た。シリーズ5作目。9年ぶりの新作なだけあってボーンすっかり老けてる…渋すぎて誰かと思った。クライマックスの「破壊！破壊！とにかく破壊！」なSWATトラックカーチェイスinベガスは歴代最高迫力で激アツだったけどそれだけ。ストーリーの深みは０なの逆に凄い。",
            " 『ジェイソン・ボーン』やっぱりボーンシリーズはマット・デイモンに限る、と言いつつ、ジェレミー・レナーのスピンオフを挟んで、以前がどういう話だったかすっかり忘れてる。それでも楽しめるのは、このシリーズがストーリーよりアクションだから？",
            " 『ジェイソン・ボーン』IMAX戸田奈津子字幕。頭は白バイチェイス、メインはベガスの中心街でカーチェイス‼人物ほぼ９割方毛穴までハッキリ分かる接写で目がチカチカ。BOSSの宇宙人とエクス・マキナのエヴァの肌質の違いｗ続編?もうええわ",
            " 4DXで観賞。  カーチェイスと格闘シーンでモーションがしっかり働く。序盤のギリシャでは煙が働く回数がとても多かった。  列車などアクション以外でモーションが働くのは好みでない。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『ジェイソン・ボーン』３部作で完結した筈なのになぜか作られた４作目エイリアン４、リーサルウェポン４、インディジョーンズ４、スーパーマン４よりは面白いけど、やっぱり制作される必然性が感じられなくて見ている間中モヤモヤしてしまいます。",
            " 『ジェイソン・ボーン』寡黙でめちゃめちゃ強い男、黒のスーツが似合う頭のキレる強い女性好きにはたまらない。前作同様のゴツゴツしたストーリーとハチャメチャなアクション。少し長いと感じたけど夢中に。",
            " 『ジェイソン・ボーン』観終わって、凄い疲れてた。目が回るって言うか。どっちがどっちなのか。目でおいきれなかったのよ。体調が良くて元気な時に観る作品。カーアクションは凄い。何台壊れたんだろ。",
            " 『ジェイソン・ボーン』いい年の取り方してる俳優たちだけど、脚本がよくないのかな〜ジェイソン・ボーンの一時代は終わった感じ。テンション上がったシーンもあったから、まだまだ続編に期待！字幕で「もろ」って訳した戸田奈津子さん、一時代の人。",
            " 『ジェイソン・ボーン』無理矢理に続編作った感じ。ボーンじゃなくてもいい話。新たに明かされるボーンの過去が本筋に全く絡まない。手持ちカメラも酔うだけで効果なし。格闘やガンアクションがもっと観たかった。人死にすぎ。ヒロインの動機が不明。",
            " 『ジェイソン・ボーン』",
            " 『ジェイソン・ボーン』ボーンも年とったので心配してたけど、ニッキーも老けてて敵役もそれなりに渋かったから安心したし、過去最高にカーチェイスは凄いし、過去最高にボーンの台詞が無かったしでもう、ジェイソンボーン最高！！",
            " 『ジェイソン・ボーン』マット・デイモンの人気アクションサスペンスシリーズの第5作！ 名優トミー・リー・ジョーンズも出ていて、スピードでアクション満載で、少々疲れた（´ω｀）",
            " 『ジェイソン・ボーン』鑑賞。ボーンシリーズ好きしては、ストーリーや演出などは二の次で、『おかえり！マット・デイモン！ありがとう、ポール監督！』と大声で言いたい、もうそれだけ(^O^)盗んだバイクで走り出したり、めっちゃ興奮するぜ！",
            " IMAXで観賞。  カーチェイスシーンなどの迫力はとても良かったが格闘シーンでカメラが常に揺れるためスクリーンの大きさのメリットは少なかった。",
            " ジェイソン・ボーン  多くのファンが予想していた(だろう)作品のレベルは越えている。  しかしその為に加えられた新たな設定や現代的な要素が作品の長所かつ短所になってしまっている。",
            " 『ジェイソン・ボーン』新宿ピカデリーで鑑賞。まあ面白かった。終盤のカーチェイスは流石の迫力。ん〜あの目的の為だけに随分人を死なせたよなぁ。ちと無理があるストーリーの感も。A・ビガンダーのアクションがほぼ無くて残念。",
            " 『ジェイソン・ボーン』2作目や3作目には確かに劣りますし、内容的にも普通のアクションやスパイ映画みたいな感じにはなっていたものの、超久々に制作されたシリーズ最新作、で考えれば十分楽しめました。相変わらず鬼のようなカーチェイスも見事",
            " 『ジェイソン・ボーン』これを偉大なるワンパターンと取るか、代わり映えしないと取るかで評価が分かれそう。個人的にはもうちょっと新しい要素が欲しかったな。監督の持ち味の細かすぎるカット割りは観てて疲れるんだよね( ；´Д｀)",
            " 『ジェイソン・ボーン』鑑賞。悪くない。悪くないけど前3作より何か普通の映画に感じるのはコチラがなれた性だろうか？  殺陣を変えたのは残念、あれじゃただのボクシングだよ。  次回に期待したい。",
            " あれ？『ジェイソン・ボーン』の感想だけあがってないなぁ……書いたんだけどなぁ……",
            " 『ジェイソン・ボーン』『アルティメイタム』で望外に成功した隠れんぼ&鬼ごっこの拡大再生産の意図は分かるが、シリーズの要だった「ボーンの闇」との対峙が、随分とボヤけた感は否めず。『スプレマシー』のシンプルでスマートな優雅さが懐かしい。",
            " 『ジェイソン・ボーン』これが幾多の『ボーン』風スリラー、もしくは『レガシー』に繋がる番外編なら良いけど…。取り敢えずデイモン&グリーングラス組は、一度スタローン先生に「主人公名でシリーズを仕切り直す」意義について、教えを乞うべき。",
            " 『ジェイソン・ボーン』逃げる！追う！そして追いかける。ってお話！(笑)をスピード感バリバリで凄腕アクションで魅せる！それにしてもCIAの追跡網ってマジあんなんなの？スゴ過ぎる！個人的にはアリシア・ビアンダー知的でええ！ ",
            " 良くも悪くもいつもの『ジェイソン・ボーン』  スタンフォードの同窓二人の間に漂う微妙な空気は、在学中仲が悪かったのか、元カップルだったのかっていうゲスな勘ぐり入れたくなるね",
            " 『ジェイソン・ボーン』 バイク、カーアクションがド派手でおもしろい（←映画館で観る醍醐味だよね。）。マット・デイモンのアクションもかっこいいけど、予告でよく流れてたケンカのシーンがなんなのか楽しみだったのに・・・・(^_^;)",
            " 『ジェイソン・ボーン』もともとストーリーはそれほど重視していないけれど、ちょっと弱いのは確か。とはいえ、シリーズの特徴である追いつ追われつのリアルなアクションは健在で、十分楽しめる。",
            " 『ジェイソン・ボーン』でもいちばん観たかったのはアリシア・ヴィキャンデル！クールというかクレバーな役がはまってた。何か今までのシリーズになく準主役みたいな位置付けだけど、続編につづくのかな。マット・デイモンは言わずもがな。",
            " 『ジェイソン・ボーン』復活の必然性は特に感じないけど、何だかんだ紛れもなくボーンシリーズ。観たかったジェイソン・ボーン全部入りで金かけて作ったって感じ。T.L.ジョーンズ、V.カッセルがしっかり脇を固めていて良い。",
            " 『ジェイソン・ボーン』残念。特にアイディアもなく復活させられたジェイソンさんの悲哀。まどろっこしい情報戦で本格派っぽく描いてるけど、実体は「ボーン死ねや！」「生きる！」合戦。暗殺と暗殺阻止をごちゃまぜにしたクライマックスに落胆。",
            " 【ジェイソン・ボーン】“全てを思い出しても全てを理解してることにはならない”の通り、旧三部作に更にJBの経緯が加えられた。相変わらずの高速移動と高速場面展開が目まぐるしい。終盤のド派手なカー・アクションは見応えがあった。 ",
            " 『ジェイソン・ボーン』みる。",
            " TOHOシネマズ新宿で『ジェイソン・ボーン』を鑑賞。この映画のCIAの情報量は、ほんとすごいなあ。見つければ、どこの国だろうと追い詰めますね。それにも負けないボーンもすごいけど。あいかわらずのスリリングさと迫力で、楽しめましたた。",
            " 『ジェイソン・ボーン』続き。ボーンの戦い方が好きなので(そこらにあるものを掴んで武器にするなど)そこがそのままでよかった。ラストもさすがボーンだよねという感じ。 ",
            " 『ジェイソン・ボーン』3部作が余韻を残しつつも綺麗な終わり方だっただけに今更感はあるしやってることは結局同じだけど安心できる完成度♪ 格闘シーンのキレがなくなったのはブランクのせいとしてその分カーチェイスの迫力は5割増し(^▽^)",
            " 『ジェイソン・ボーン』ボーンが自分は何者か？を追いかけつつ組織の闇を暴くのがシリーズのお約束とすればほぼ何者かがわかった後の今作は少し違った趣。 過去作を見てからの方がおすすめ。",
            " 『ジェイソン・ボーン』、特にこれと言って悪いところがある訳ではないが、ストーリー的にもアクション的にもいつものスパイものという感じなのが今一つ物足りない。 ",
            " 『ジェイソン・ボーン』シリーズを復習してたので顔馴染みが出てきて嬉しかったが早い段階の登場は案の定で…残念。アクションチャカチャカは相変わらずだが謎計画自体は現代風アップデート。何処かで見たネタだけど、そこが主眼じゃない映画だしな。スカッとさせてくれればそれでいいや。",
            " 『ジェイソン・ボーン』@ 109エキスポIMAX次世代レーザー観。ほんまの新章やと…このシリーズ「追う､追われる､逃げる､狙う」を人物で演る､また逃げながら､狙いながら何かするってのに魅力を感じてた…カーチェイス等迫力はあるが新しさや観応えは薄い。アリシアちゃん使って次回作期待…",
            " 『ジェイソン・ボーン』【映画館記】ジェイソン・ボーンが帰ってきた。CIA内部の戦いがいつものパターンだと思ったら、ラストでびっくり‼︎続編期待‼︎",
            " 『ジェイソン・ボーン』バイクやカーチェイスは行き着く暇ないスピードでアクション満載。ストーリーは面白いけど、ボーンファン向け。新しいアリシアが良かったです。",
            " 二子玉IMAXで『ジェイソン・ボーン』。相変わらず薄い物語に見辛いカメラ。ってこのシリーズあまりちゃんと見てないのだけど。毎回やってる事変わらないので飽きる。結構退屈しちゃった。もっと個性的な見せ場があればいいのに。それでもまだこれまでの「それで終わりかよ！」感薄かっただけマシ？",
            " 『ジェイソン・ボーン』過酷な人生を歩むジェイソンにも、安らぎが訪れて「THE END」でもいいんじゃない。なんて思ってしまう。もう続編はいらない気もする。",
            " 『ジェイソン・ボーン』面白かったけど、ジョーンズとアリシア中心で、もうジェイソン・ボーンが活躍する必要のないところに行ってしまった感じ。これで戻る、と言ったら後味悪かったけど、助手席のお土産に溜飲が下がる。続く⇒",
            " 『ジェイソン・ボーン』、柳ヶ瀬シネックス。安定の面白さ！アクション映画として完璧。ナンだけど、ジェイソンの行動目的がよく分からなくて。ストーリーはどうでも良くなる。が、無心で観ればジェイソンの不死身ぶりが大変素敵。",
            " 『ジェイソン・ボーン』の感想書きました。あなたの動体視力が試される2時間。かつてないほどのスケールで魅せる、体感型アクション映画です!  ",
            " 『ジェイソン・ボーン』面白かったよ。ラスベガスでのカーチェイス凄いしアクションもカッコいい。でも何だろう、ボーンのダークな部分が全然見えないし、ストーリーの深みもあんまり無い。ビジュアルが凄いだけに残念",
            " 『ジェイソン・ボーン』マットデイモンのアクション堪能して来た！追跡劇のスピード感、あのカーアクションとガチファイトは凄かったー。皆さんクールで寡黙。執拗なVカッセル、ニコリともしないAビカンダーもイイ。続編観たいね。カッコ良かった。",
            " 『ジェイソン・ボーン』観てきました。すごくジェイソン・ボーンでしたｗ。過去作を意識してジェイソン・ボーンらしさみたいな定番を作ろうとしてるのかな？安定して面白いけど、意外性はなかったかも。",
            " 『ジェイソン・ボーン』あの伝説の男が帰ってきた！っていう興奮がしぼんでいくだけの悲しい時間。ポスト9.11の米国人が抱える切なさが魅力だった三部作と比べるとにじみ出るものがないのに、手持ちカメラでつまんねーカーアクションは残ってる",
            " 『ジェイソン・ボーン』過去の精算が話のメイン。次からどうする?どうなる?ジェレミー・レナーとの共闘は?続きが気になる作品です。",
            " 『ジェイソン・ボーン』シリーズ最高の三部作はブッシュ政権時代の物語。今回は情報を牛耳るものが世界を制する系のCIAと元諜報員とが絡むお話。ボーンは無理やり引っ張り出された感が強い。共感できるキャラがいないせいか期待してたのに残念。",
            " 『ジェイソン・ボーン』最初退屈したけど私は面白かったです。がんばれって思ってみた。カーチェイス多いよ。ニッキ切ない。007と時代は違って工作員は憂鬱だ。憎らしい上司や部下は仕事をきっちりやっている人たち。そこがどうするというボーン",
            " 『ジェイソン・ボーン』ちょっとした工夫でCIAを出し抜くボーン、そしてそこにいたるまでの心地いい緊張感。そんなオレが好きなボーンは、今回は感じられず残念！",
            " 『ジェイソン・ボーン』彼が帰ってきた！手持カメラのぶれぶれ感とか、細かいコマとか、いかにもって感じ。素直に私は楽しめたよっ！マット・デイモンの映画にはずれなしだわ。 ",
            " 『ジェイソン・ボーン』(Jason Bourne)鑑賞。  アリシアとバンサン・カッセルの思惑が奥行きを与える。世界を反映してなお安定のアクション。  @BourneMovieJP   ",
            " 『ジェイソン・ボーン』うーん、正直ボーンを呼び戻した割には役者の年齢を考慮した展開が多くて続編を作る必要性はあまり感じられなかった。あとシナリオとアクションの撮り方に新鮮味がないし、なんなら前3部作より手を抜いている印象。カーアクションだけは見応えがあった。",
            " ＜ジェイソン・ボーン＞ずーっと追い詰められ＆追い回してぐるぐるぐる（後方席推奨）。マットの新じゃが（過去映像）→ひねじゃがの美味しさ比較が楽しい。アリシアは「エクス・マキナ」のエヴァのようにクールで思考を読み取れない。続編狙い過ぎ;",
            " 『ジェイソン・ボーン』@TCスカラ座。アクションや裏の読み合いの展開は流石！だがシリーズを焼き直しした印象が強く巧くまとまった3部作を再起動する必要があったのかと言われると本作を観ると必要なかった様な・・・",
            " 映画『ジェイソン・ボーン』を鑑賞。雰囲気は今まで通りのモノを楽しめた。しかし、それ以上でもそれ以下でも無い。追う、追われると云う骨がないと何だかね？それにしてもニッキがあんなになっちまったのは残念！",
            " 『ジェイソン・ボーン』工作員はやはりジェイソン・ボーンが最高だ。アップテンポの展開で前三部作より楽しめた。特にベガスのカーチェイスは最高だ。続編強く希望する。  ",
            " 『ジェイソン・ボーン』ハンディと細かい編集で見せる手法はこの監督ならでは。スノーデンのリークやギリシャの経済など現実の社会問題への目配せも今日性を感じさせる。ただ便利グッズを便利に使っているのは減点材料。アリシアの魅力は出ている。",
            " 『ジェイソン・ボーン』初日@日比谷。M.デイモン、T.L.ジョーンズ、V.カッセル出演なのにお粗末な作品。白バイ逃走&カーチェイスの派手さを壊す冗長でガチャ編集に目が痛くなる。スピード感・緊張感は役者の演技で魅せてほしい。アリシアさんの役は次回作に期待が持てる。もう観ないけど…。",
            " 『ジェイソン・ボーン』ボーンシリーズ第5弾。グリーングラス監督らしいどんどん変わるカットと動きある映像に目がチカチカ、カーアクションでは目がぐるぐる。CIA対ボーンがより明確に。『ボーン・アルティメイタム』を復習しよう。",
            " 『ジェイソン・ボーン』国家組織向こうに自分探しがテーマの作はいいとして、周りの連中の思惑必死さ何故？ カネや支配欲でなく個人的感情域が理解不能。特にヴァンサンカッセルの執拗ぶりとか。ボーンも変装くらいしろよ。世界中飛び回る意味もなあ",
            " 『ジェイソン・ボーン』(続き)ボーンシリーズ好きな人は、ボーンレガシーを見て酷評したかもしれないが、個人的には今作はレガシーにも負けているよ。",
            " 『ジェイソン・ボーン』TOHO日本橋。上映中眠くなったのは仕事帰りだからでは無いと言いたい。つまらないからである。カット割りすぎるのもガチャガチャしすぎてクラクラくる。唯一の褒めポイントはアリシア嬢が凛々しく美しかったのでその部分をおいてのみ高評価。",
            " 『ジェイソン・ボーン』IMAXで早速鑑賞。過去4作の味わいをちゃんと残して今風の味付けもしっかり。過去作楽しめた方ならきっと満足できるはず。ラストもすっきり。それでいて続編をいかようにも作れる終わり方。",
            " 『ジェイソン・ボーン』カメラの撮り方も悪い。  アクションシーンを魅せるためにブレているのだろうが、通常のシーンがブレすぎて酔いそうになる。  しかも必要以上にカメラが近い。  いったいボーンシリーズに何があったんだろ？",
            " 『ジェイソン・ボーン』なんというかボーンシリーズ作品らしい魅力が皆無だった。  ストーリーは、お粗末なものだし、あれだけアクションにキレが無くなったのもどうかと思う。  最後はカーチェイス＋近接戦闘とか、ああいうベタな演出は要らん。",
            " 『ジェイソン・ボーン -JASON BOURNE-』を観てきました。ネタバレ少なめ。  ",
            " 『ジェイソン・ボーン』観た。  コレは…。  ボーンシリーズ過去最低の作品と言える。  監督もシリーズ監督で同じ人物なのにコレは無いわ。  やっちまったな…。",
            " 『ジェイソン・ボーン』ハラハラドキドキが最後までたて続け。しかし実際今はネットであそこまで追跡出来るものなのか？",
            " 『ジェイソン・ボーン』＼(^o^)／ｵﾜﾀ  ジョン・パウエルの音楽がかかってマット・デイモンが歩いてるとアドレナリンが出る。不思議！",
            " 『ジェイソン・ボーン』★★★★★★☆☆☆☆・・・良作",
            " 『ジェイソン・ボーン』いつも通りの展開だったけど、シリーズ恒例のおおおおおってなるところがないのが残念。話も少々あやふやなところもあるし物足りなさを感じるけどいつものボーンしてました。4DX版はガンガン動きます。楽しいですよ。",
            " 『ジェイソン・ボーン』ヴァンサン・カッセルに役名がないのが良かった。（暗号名のみ）この人、ただいるだけですごい。SWATの車がとにかく頑丈だということがわかった。一つ気になったのは、ヴァンサン・カッセルの視点をモニターするシーン。",
            " 『ジェイソン・ボーン』見てるだけで知能は指数が下がってくる感覚。話も映っているものもすべてが理解できず、自分が悪いのかと思えて来たが、トマトメーターが低めで少し安心。",
            " 『ジェイソン・ボーン』登場人物が全員なに考えてるかわからない。今回のボーンはチームアメリカのマット・デイモンくらい知能が低いぞ。",
            " 『ジェイソン・ボーン』おんなじフラッシュバックシーンが四回も出てくるだけでどの程度の映画かわかるだろう。わざわざCIAのシーンになると建物の空撮を三回も入れてきてバカにされてんのかとおもった。",
            " 『ジェイソン・ボーン』見ていて辛いレベル。続編として、作品カラーの違い、キャラクターへの愛のなさ、嬉しくない付け足し。単体としてもゴミ。スキの無い完全無欠の駄作。",
            " 『ジェイソン・ボーン』ストーリーに面白さはないが、アクションはシリーズ最高かもしれない。べガスでのカーチェイスはヤバすぎる。見ろ！！車がゴミのようだ！！",
            " 『ジェイソン・ボーン』IMAXデビューは、プレミア試写でポスター付き。きれいな大画面でマットが、アクションしまくってた。新章ということでこれから彼女との絡みが続くのかな。缶コーヒーめ。 ",
            " 『ジェイソン・ボーン』突っ込みどころはある物の、緊迫したドラマと畳みかけるアクションのバランスが良い。CIAの指揮系統と実行部隊の動きを徹底して絵で魅せる演出が上手い。作品の性質上仕方ないがボーンの内面が掘り下げられれば尚良い。",
            " 『ジェイソン・ボーン』時を経てのボーン新作、マット×グリーングラスは期待を裏切らなかった。知能と身体能力高いボーン健在なうえ、グレードアップしたカーチェイス、シリーズ最強の悪役にVカッセル、ガチ勝負は見応えありました。旧作からのキャラと新キャラ登場もたまらん。これ絶対もう一度見る",
            " 『ジェイソン・ボーン』超短かった舞台挨拶の先行上映会にて、息つく間もない程のアクション満載で特にカーアクションがすごかった。画面が目まぐるしく目がチカチカ疲れました。帰ってきたボーンはカッコイイね。これって又シリーズになるの？",
            " 『ジェイソン・ボーン』 手持ちカメラが見る側に優しくない！ 前方で見ると気持ち悪くなるが、見ごたえ十分な内容だった。アリシア・ヴィキャンデルにトミー・リー・ジョーンズがGood!である ",
            " 『ジェイソン・ボーン』執拗さこそ作品の醍醐味。登場人物がそれぞれ持つ執拗さが上手く表現されてる。アクションも良いがカーチェイスでもまさにそれ！ブレッブレの手ブレ感と速さでスクリーンを凝視したくなる感じ！久しぶりのボーンもカッコイイ！",
            " 『ジェイソン・ボーン』ジャパンプレミア＠ tohoシネマズ六本木♪頭キレまくりのアリシアと相変わらずの凄腕っぷりを発揮するマットデイモン、追い追われる者たちの活躍がアガる。そしてカーアクションの新しい姿に刮目せよ！ ",
            " 『ジェイソン・ボーン』マット、かっこ良かった！短いけど、舞台挨拶も嬉しかったです(^-^)映画は、息つくまのない、スリリングな映画です(^-^)",
            " 「ジェイソン・ボーン」続き。ジェイソン・ボーンというのは超人的でありながらも共感しやすい魅力的なキャラクタだなぁ。今回はボーン個人のドラマと進行中の陰謀がほぼ関係ないのであまり目立たなかったが、なんかあったときのボーンの感じ方が、観ていて「そうだよね」と納得しやすい。",
            " 「ジェイソン・ボーン」を観た映画に登録しました。 ",
            " 『ジェイソン・ボーン』を観て来た。シリーズの本流同様、スピーディ且つパワフルな展開でレガシーのフラストレーションを払拭！ 但し目新しさは無いので、王道と評するか焼き直しと評するかはファンの中でも意見が割れそう。僕は満足です。",
            " 『ジェイソン・ボーン』観ました。アルティメイタムのラスト、ニッキーの「ニヤリ」からのExtreme Waysの流れが完璧だっただけに蛇足感は否めない。ヴァンサンカッセルの殺し屋もベタ過ぎてどうかと思った。カーチェイスも明らかに過剰。前半のある展開で個人的には続編に期待はできない。"
        ]
    }
}
