{
    "title": "ザ・ウォーク",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 23842,
            "each_tweet_amount": {
                "good": 257,
                "even": 24,
                "bad": 10
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ウォーク』▶️今はなきトレードセンターでの命綱無しの綱渡り。真実の話！",
            " 『ザ・ウォーク』ワールドトレードセンターで綱渡りテロする実話。綱渡りのドキドキ感、景色が見所。本番に至るまでの仲間集めや下見などの物理的、心理的な準備が大変で成功した時に一緒に喜べたがなかなか降りないのには笑った。☆4  ",
            " 『ザ・ウォーク』美しい！とにかく映像がすごい！実話だからストーリー性はほぼないというか、綱渡りするだけ。なのにこんなにも面白い！フィリップ役の人どこかで観たことあると思ったら「（500）日のサマー」の彼氏役だった。こっちの方が好き",
            " 『ザ・ウォーク』THE狂気の沙汰。あらすじを聞いて、そんなのは実際に渡るところを見てこそで、映画で観せられてもどうなんだと思ってたけど、意外に手に汗握った･･･。",
            " 『ザ・ウォーク』ワールドトレードセンタービルの間を綱渡りする人の物語。仲間を増やし着実に準備を進めていくシーンでワクワク。綱渡りシーンは見てるだけなのに足がガクガク。しかしご本人は９１１の時はどう思ったんだろうな〜",
            " 『ザ・ウォーク』テンポのいい語り口に好感。中盤からのチーム潜入ものっぽい流れも含む作戦の計画と実行も楽しい。クライマックスは主人公のクレイジーさも相まって緊張感とユーモアが入り混じる。最後には今は無きビルの姿にジーンと。",
            " 『ザ・ウォーク』ニューヨークのツインタワービルで綱渡りをした男の実話を描く。「やりたい」という意志のもと、常に行動を起こし周囲を味方につけてゆく主人公にはかなり共感できるものがあった。綱渡りのシーンは芸術的ですらある。",
            " 1974年に、世界貿易センタービルの屋上を綱渡りした男を描いた作品。こんなトンデモ野郎が実際にいたというのを知っただけでも見た価値があった。決行は最後の30分程ですが、準備もテンポよく楽しめます。今はなきツインタワーが何だか切ない…",
            " 『ザ・ウォーク』主人公のキャラやテンポよく進むストーリーは痛快。クライマックスは思ったよりハラハラしなかった。",
            " 『ザ・ウォーク』",
            " 『ザ・ウォーク』表現者としての妥協しない感がたまらなく好き",
            " 『ザ・ウォーク』（2015，米） ",
            " 『ザ・ウォーク』‪終始テンポよく手に汗握るゼメキス監督らしいエンタメ度の高い仕上がり。WTCがもうひとつの主役、9.11を直接描いてはいないのに最後のエピソードも寂しい。ツインタワー屋上のあのフェンス越しに見たNYを思い出す。。‬",
            " 『ザ・ウォーク』観た。撮り方を知ってる監督の前では、はいはいCGでしょとか結末知ってる実話だとか、そういうの何も関係ないわ。準備から決行までこれぞ綱渡り、死ぬほど手汗でた。徹底的にやり切った後には何かを超越する事への尊敬さえ残る。",
            " 『ザ・ウォーク』ドキドキした",
            " 『ザ・ウォーク』これ、IMAXや３Dで観たらどんなだったんだろう？テレビでの鑑賞でも相当に緊張感でぞくぞくした。綱渡りで物語になるの？と懐疑的で映画館で観なかったのが悔やまれる。",
            " 『ザ・ウォーク』☆☆☆☆★",
            " 『ザ・ウォーク』アトラクション的な感じで楽しめました（本来は映画館で見るべき映画なのだろうけど）。ゼメキスなんでもう少し内容の方も期待はしたけど、正直、こっちはそうでもなかったかと。",
            " 『ザ・ウォーク』序盤テンポよく、綱渡りシーンが本当に圧巻だった。CGと分かっているのに緊張感と胃がひゅってなる感覚が味わえる。この作品でしか味わえない感覚がある。今までにない唯一の作品。しかしまぁクレイジーな人の気待ちは理解不能。",
            " 『ザ・ウォーク』★★    新しいものは、なんでも受け入れられることは難しい。たった一人のウォーカーが、世論のイメージを変えてしまったとは驚き！それだけの偉業の犯罪。さすがのゼメキス監督のだが、もっと狂気があれば希望を感じれはず。",
            " 『ザ・ウォーク』テレビ画面で観れば大丈夫かと思ったら、そうでもなかった。手汗ひどい。今年一番肉体的にやられた作品。中空に貼られた綱の美しさとジョセフ・ゴードン＝レビットの軽やかな立ち姿。これほど距離を意識させる作品はなかなかない。",
            " 『ザ・ウォーク』実話を題材とした作品。見終わった後でも、タワーの下を覗き込むシーンを思い出すだけでぞっとする。3Dで観なくてよかったかも。",
            " 『ザ・ウォーク』 71点",
            " 『ザ・ウォーク』ワールドトレードセンターで綱渡りをする前の段階の話も、詳細まで作られていて緊張感があった。  昨年観た『ナイトクローラー』に続き高いプロ意識を感じる作品で良かった。",
            " 『ザ・ウォーク』観た。  Blu-rayだけどSONYのヘッドマウントディスプレイを使ったから凄い迫力だった。  これが劇場でIMAX3Dで観たら、相当凄かっただろうな。  そこまで高所恐怖症じゃないけどゾクゾクさせられた。",
            " 『ザ・ウォーク』命綱なしで、世紀の綱渡りにチャレンジするお話で、無謀だけど、痛快な作品だった。ＷＴＣのてっぺんで、警官を弄んでるシーンも実話なんでしょうか…？(^_^;",
            " 『ザ・ウォーク』綱渡りがしたい！  夢を持つ事、人類初は狂人と思われる事、愛し愛する人たちの支え、目標に向かい諦めない事  単純だけど大切な物が沢山詰まってる素敵な映画  怖さを感じる綱が軋む音、綺麗なVFXは流石",
            " 『ザ・ウォーク』手どころか足の裏まで汗かいた^^;  綱渡りのための仲間集め・準備の過程が丁寧で、ユーモアも込められていて面白かったです。  ３Ｄで観たかったなぁ。美しく終わったけど、ラストのセリフは切ないよね  ",
            " 『ザ・ウォーク』鑑賞。慣れ親しみのない題材だからか、「あの伝説を作った男の物語」みたいな描かれ方をしてもピンとこない。『世界まる見え～』で１０分くらいでまとめそう。",
            " 『ザ・ウォーク』ゼメキス臭が気になりながらも、カウンターカルチャー時代の青春物は監督の十八番だなぁと。綱渡りの準備や仲間集め等のリアル路線から、綱渡りのシーンで一気にコメディ？ファンタジー？に反転して、困惑してしまった。",
            " 『ザ・ウォーク』フランス語なまりのジョセフが見られただけで満足。映像は言わずもがな。でもドラマ部分でも、もうちょっと狂人な場面が見たかったね深夜ハンマーのとこ以外も。エンディングは何とも言えず切ない気分になりました。  ",
            " 『ザ・ウォーク』綱渡りのシーンは意外にあっさりしているけど十分にスリリング。むしろ、仲間を集め準備をしてWTCに潜入する過程の方が、ケイパーものやスパイもののような演出で楽しくドキドキさせられる。でも、やっぱり3Dで見るべきだった。",
            " 『ザ・ウォーク』高所恐怖症の私が観ちゃ、だめなやつでしょ！！後半、半分も凝視できなくて・・でもすごかった！！二度と観れません！！",
            " 『ザ・ウォーク』高いとこ超ダメなので（なぜ観る）脇と足の裏にイヤな汗かきながら鑑賞。クレイジーだけど、いかにもゼメキスっぽいファンタジックな作り。WTC攻略にフォーカスしているので観やすく面白かった。",
            " 『ザ・ウォーク』キャンタマの裏がキュってなるのよ。キュってね。でも釘を踏んづけた場面で一番キュってなった。",
            " 『ザ・ウォーク』期待のしすぎか、思い描いていたテンションと違ったからなのか、ちょっと表皮抜け。  もっと重々しく描かれてるのかと思ったら、そうでもないのね…  でも、あれを実際にやるのか…と思うと、その事実はやはり凄い。勇気と度胸。",
            " 『ザ・ウォーク』ワールドトレードセンタービルの綱渡り、実話映画。わりとジョゼフ・ゴードン=レヴィットは好きで何よりロバートゼメキス監督作品。  後半30分、綱渡りを始めてからは心奪われる感じ。実話(ドラマ)×スリル×ファンタジー。",
            " 『ザ・ウォーク』やっぱりこんな出来事があれば、愛着を持つんだろうな・・・。今はないワールドトレードセンタービル。やはりあの出来事が衝撃的で、崩落するイメージしかなかったが、この映画ではカッコよく見えた。",
            " 『ザ・ウォーク』やっと見れた。準備するシーンがワクワクしっ放し。ミッションインポッシブルみたいでした。んで本番。息を飲む綱渡りシーン・・・。「トレードセンターに命を吹き込んだ」というセリフが印象的でした。",
            " 『ザ・ウォーク』",
            " 『ザ・ウォーク』",
            " 『ザ・ウォーク』",
            " IMAXで観賞。  世界貿易センタービルでの綱渡りの場面の迫力は今まで観たIMAXの中で最高の一つ。",
            " ザ・ウォーク  緊迫感に溢れる演出と事実に基づく物語がまさに曲芸師の様。",
            " 『ザ・ウォーク』トレードセンタービルの間を綱渡りする過程が懇切丁寧なのと、さすがはロバート・ゼメキスらしいユーモラスな演出。実話だから結末はわかるが、それでもヒヤッとするし感動があった。1800円満点で1500円。",
            " 3D試写会を観た→IMAXで3Dを観て→2D盤Blu-rayを買って！Σ（￣□￣;）見ています。やっぱり3Dの方を買えば良かったな、と後悔（泣）じつは本家のDVDも買ってます。今まで観てきた映画の中で一番好きです！  ",
            " 16196『ザ・ウォーク』いや、これ、面白かった。「渡る時のハプニング連発、ハラハラドキドキもん」やったらチープやなあと思ってたから。映像も実に美しかった。しかし、ここに飛行機が突っ込んだんやなあ。9.11のレクイエムでもあるね。",
            " 『ザ・ウォーク』 我々が色々な意味でもう見ることができない光景をこの映画は見せてくれる。名匠ロバート・ゼメキスが作り出す映像は、ゼログラビティ以来の衝撃を感じた。",
            " 『ザ・ウォーク』しょっぱなから不思議な映像に引き込まれ釘付けにされる。まるで私自身がフィリップになったように感情移入し、私自身が夢に向かってひたむきに走り、ワクワクドキドキ興奮したあっという間の2時間！映像ストーリー最高！    ",
            " 今年の映画13『ザ・ウォーク』今は無いトレードセンターの描写や、渡り始めるまでの経過が丁寧に描かれるのは流石。実話ベースだから仕方ないのかもしれないけど、終盤のさらに...の展開はちょっと傲慢に見えてしまったかな。  ",
            " ＜ザ・ウォーク＞フィリップの仲間が個性的 ",
            " 『ザ・ウォーク』  3Dで鑑賞しましたが、兎に角遠近感が素晴らしく  綱渡りのシーンに対して迫力が有って良かった  『アバター』以来の3D映画の革命だと思う",
            " 映画】ザ・ウォークみてた。◎。チームで建物に侵入して違法行為をするという点では実録怪盗物とかスパイ物の要素があるのだが、主人公が自称アーチストにも見えてしまったんだよなぁ。JGLは好演。ちなみに2D。それでもキツかった。  ",
            " 『ザ・ウォーク』高いところは好きだけど覗き込むのは苦手なので2D。結果身構えていた綱渡りはそんなに怖くなかったけどビルに忍び込んでる時がドキドキで気づくと息止まってた。ぶっちゃけ私はああいう人が嫌いですけど笑って泣かされてしまいました。やはり私は狂気が好きなようです。",
            " 『ザ・ウォーク』見る予定なかった。高所恐怖症なのよ。もうさ、やめてーーて感じ。スリルあるし、一応ちゃんと物語はありました。",
            " 『ザ・ウォーク』☆☆☆☆。本当はIMAXで観たかったがこの時期は入試だ卒修論で打切り寸前の本日ようやく。3D向きのコンテンツをまっとうに扱ったという感じ。フライトも良かったけどゼメキス完全復活かな",
            " 『ザ・ウォーク』綱渡りに至るまでの経緯を70年代若者文化を背景に描く青春賛歌。911レクイエムでもある。話題が先行した綱渡りシーンには特に見るべきものがない。",
            " 『ザ・ウォーク』手汗映画。JGLがフランス人を演じるってのも一興だが、高低差をうまく３Dで表現できている点から、大画面劇場鑑賞がオススメ。JGLが綱渡りを練習し始めるところで棒を落としてしまうシーンなんて、思わずのけぞってしまう。",
            " 『ザ・ウォーク』ギリギリ公開に間に合って見てきました⭐️見そびれなくてよかったと思えた作品でした⭐️あれは3D大画面で見てこその作品だと思います。",
            " 『ザ・ウォーク』そう、ぜひ映画館で見てほしい。この映画は家でレンタルで見たって何も面白くないと思う。いや、断言する。面白くない。スクリーンの迫力がないと綱渡りの緊張感が伝わらない。見るならぜひ映画館で。",
            " 『ザ・ウォーク』でもそれが永遠って言えちゃう。断言できちゃう。だから、日本人とアメリカの人じゃこの映画の見方って違うんだろうなぁと、二つのタワーが暗転に落ちることろで考えながら鑑賞を終えた映画でした。",
            " 『ザ・ウォーク』永遠ってそりゃ永遠なんだよなぁ。なんだかそれがもの悲しくて。ゆでたまご先生がもらった牛丼のどんぶりみたいに、時間が経てばいつかフィリップのチケットも永遠に展望台に入ることなんて出来なかったと思うんだけどな。",
            " 『ザ・ウォーク』で、やっぱりラストかなぁ。いや、その前のビルの中の協力者の一言。NYに新しくたったツインタワーに君は命を吹き込んだって。それが今では倒壊してるわけ。そして、フィリップがもらったチケットは「永遠」に展望台に入れるって",
            " 『ザ・ウォーク』もうスクリーンをまともに見てられない感じ。いやぁすごい！",
            " 『ザ・ウォーク』と思ったけど、まったく興味もなかった綱渡りの世界、魅力をちょっとだけ「知りたいな」と思わされた。展開は王道というか、いや実話なのに実に王道を行く展開なのがびっくりなんだけど、まぁ実際に綱を渡ってるときの緊張感は最高！",
            " 『ザ・ウォーク』やべぇ！なんだこの映画！映画の始まりからぐっと持っていかれた！綱渡りというテーマをどこまで面白く出来るか、ってところが監督の腕の見せ所なんだろうけど、これはほんと上手。ナレーション進行で始まって「お？なんだ？」",
            " 『ザ・ウォーク』実話であることもあるが主人公の葛藤や理不尽さ勇気や仲間への想い、狂気との境界線を感じる緊張感ある作品でした。綱渡りのシーンはかなりな緊張感で3Dは疲れた( *´艸｀)",
            " 『ザ・ウォーク』/ナレーション進行の映画が苦手だから、前半は嫌な予感がした。でも、計画から実行までの経緯はスパイ映画さながらの緊張感！綱渡りシーンは3D効果抜群で、息を呑み手に汗握ったよ。棒が目に刺さってボルトで顔が吹っ飛んだわ。",
            " 『ザ・ウォーク』ジョセフくんがこちらに語りかけてくるという構成の時点で「大好き」と思った。ワールドトレードセンターを下から見上げてみたかったな。空き地になった跡地しか見たことがない。",
            " 『ザ・ウォーク』ゼメキス監督さすがです。高所恐怖症ではないけど、さすがにあの高さから下を見下ろすのは怖いｗ 中盤のスパイ映画っぷり、終盤の狂気っぷりまで、素晴らしいエンタメに仕上がっていました。極上のタマヒュン動画ですｗ",
            " 『ザ・ウォーク』？？かなりジコチューな人の成功談（なの？）感動ポイントがよくわからなかった・・・。高い～！怖い～！はビシビシきましたが…。",
            " 『ザ・ウォーク』まさに手に汗握る緊張感  3Dで、見れば良かったと思ってしまいました！",
            " 『ザ・ウォーク』3Dで鑑賞♪評判なのに、2/11でラスト。今はないワールドトレードセンターが印象的。結末はわかっていてもハラハラどきどきo(^o^)o彼の挑戦を仲間と一緒に応援してました！スケールもあるし、景色が絶景！また見たい！",
            " 『ザ・ウォーク』こんなに手に汗かいた映画を今まで観たことがない。ワイヤーのきしむ音がまたリアルで自分が落ちそうな錯覚におちいってしまった;^_^A",
            " 『ザ・ウォーク』宣伝に偽りなく、狂った世界を楽しんだ。パフォーマンスに至るまではスパイ映画のような計画を辿る楽しさで、本番の緊張感はもうね、かつてないくらい手に汗をかいた。体感型というが傍らで見てた警官の方に共感したよ。ば、ばかー！WTCの末路を思うと僅かな切なさが残る。",
            " 『ザ・ウォーク』主人公がじこちゅーだわー！という身もフタもない感想に(>_<) ",
            " 『ザ・ウォーク』ほとんど実話通りなのだとすれば、そんなにもロープの上を行ったり来たりしていたのかという驚き。警察の行動がぶざまというか、ありえない言動に笑える。もしも落ちていたとしたら警察の責任やで。う～やっぱ３Dで観るべきだったか",
            " 『ザ・ウォーク』高所恐怖症なことを忘れて観まして、ひたすら警察のみなさんと同じ気持ちです。まだ足がヘロヘロしている。味方の数と見極め、言語の習得はとても大事だ。言葉できないと物語も始まらないよな。",
            " 『ザ・ウォーク』@20160124錦糸町TOHO 終盤の密度がすごい。ハラハラ、そして笑えてしまう。",
            " 『ザ・ウォーク』豊島園で2Dで鑑賞。  ジョセフ・ゴードン・レビットの演技・表情が最高。2時間が早かった。  夢を掴む人には、力となる人を巻き込むんだねー。",
            " 昨日観た映画「ザ・ウォーク」川崎でいい席で3D字幕鑑賞。  まさかの実話もの。前半はほぼスパイ映画。無断で開業前のWTC綱渡りは立派な犯罪！綿密な実行計画が必要なんだけど主人公の情熱と実行力は馬鹿馬鹿しいのに清々しい。  この作品は3Dで観なきゃ面白さ70％offですよ！",
            " 『ザ・ウォーク』何年か前の同じ題材のドキュメンタリーと違い脚色が素晴らしいので退屈なしで見れた。ゼメキス作品って事で久々の3D。ゼメキスの3D作品への今までの貢献のリスペクトも含め★★★★ってトコかな。",
            " 『ザ・ウォーク』目的のために着々と綿密な作業を積み重ねていく過程はケイパー映画だったり、スパイ映画だったりして楽しいし、いざ実行するパートはこれでもかというサスペンス。手汗、脇汗びしょびしょでした。ロバート・ゼメキス流石。",
            " 『ザ・ウォーク』分かりやすいストーリーに臨場感と緊張感をハンパなく乗せた作品。これは劇場＋3Dマスト。",
            " 『ザ・ウォーク』を3D鑑賞。凄くリアルな映像として描かれる綱渡りは圧巻。他にも主人公の半生や、緊迫感のある綱渡りの準備も良く描かれていて、最初から最後まで楽しめた。3Dで観れて良かったけど、怖すぎて何度も目を逸らしちゃった。",
            " 『ザ・ウォーク』スパイ映画さながらの綿密なリサーチで狂気に満ちた、美しい犯罪を成し遂げる\"怖すぎる綱渡り\"映画。しかし肝心の「体感型」ムービーとしての没入感が今ひとつ。綱渡りシーンにカット割りが多く、そこにいる感覚が弱かった。",
            " 『ザ・ウォーク』2016年 ３本目。後半はヒヤヒヤではよ渡れ❗と何度思ったか…。狂ってるわ。",
            " 『ザ・ウォーク』全ての行いは意味があるからやるのではない。やった後に意味が生まれる。非公認だからこその価値もある。法も常識も超越した狂気が世界を変えた瞬間だった。内容自体はシンプルなだけに映像の持つ力に研ぎ澄まされた感覚を味わえた。",
            " ザ・ウォーク▼ テンポよく進むから見やすく、映像の素晴らしさと3Dの組み合わせはとにかく圧巻！出てくる共犯者たちみんな素敵で可愛くて、渡り終わったときにはフィリップ達とともに達成感が凄かった(笑)  数学教師の俳優さんが気になる！",
            " 『ザ・ウォーク』前半もたついた感はあるけど、メインのパフォーマンスのシーンは圧巻。久しぶりに3Dで観て良かったと思える映像だったわ。心臓に悪いけどwそして、WTCの姿に物悲しくもなるね。後、セザール・ドンボーイがかわえ(*´Д｀*)",
            " 『ザ・ウォーク』の舞台はもう無いんだものな。お話はハッピーエンドだけど、最後ちょっと物悲しい。フィリップ・プティに興味をもって「マンオンワイヤー」も観たくなった。主演のゴードンはプティ本人に綱渡り習ったのね！(ﾟoﾟ;凄いわ",
            " でも観れて良かった。やってて良かったゼメキス伝。皆が面白く観れる映画だわ。お気に入りは高所恐怖症の数学教師ジェフ。高所恐怖症の奴を綱渡りの仲間にするかぁ〜あざとすぎない！？と思ったけど、可愛かった…ヒロイン。アニーは何の為にいたのか",
            " 『ザ・ウォーク』綱渡師の挑戦と純粋な狂気に色んな意味でハラハラする映画。むしろ綱渡りのシーンは美しく笑えるコメディで、綱渡りに至るまでの経過の方がまるでスパイ映画でドキドキ。共犯者男仲間のキャラがとにかく立っていて皆好きだなぁ  ",
            " 『ザ・ウォーク』綱渡り師の挑戦と純粋な狂気に色んな意味でハラハラする映画。寧ろ綱渡りのシーンは美しく笑えるコメディ。綱渡りに至るまでの経過の方がﾐｯｼｮﾝｲﾝﾎﾟｯｼﾌﾞﾙ",
            " 『ザ・ウォーク』素晴らしい(>_<)。ここまでリアリティを追求した作品はない(>_<)。綱渡りのシーンよりもWTCの屋上でのシーンのほうが、ドキドキする(*_*)。これは劇場3Dで観なきゃ後悔する。生涯忘れない(T.T)",
            " 『ザ・ウォーク』LILICOの言っていた通り手汗が尋常じゃなく出てきた。途中の鉄骨の上に隠れるシーンの時なんか、恐ろしすぎてこの映画を観たことを後悔したくらいです。",
            " 『ザ・ウォーク』実は、お股がす～となったのは一か所だけなんだけどね。",
            " 『ザ・ウォーク』実際に渡ってるところの写真はよく覚えてるんだけど、確か映像も残されてなかったっけか？",
            " 『ザ・ウォーク』共犯者という名の理解ある協力者たちがいなければ実現しない。その仲間を集められたのも才能の一つだよねぇ。",
            " 『ザ・ウォーク』ＩＭＡＸ３Ⅾ。前半は楽しく、後半は狂気の沙汰に酔いしれる映画。予告で観た時は３Ｄ必須かなとも思ったけど、２Ⅾでも十分楽しめると思う。なにより、この狂喜の沙汰を本当に実現した男がいたという事実が凄い。",
            " 『ザ・ウォーク』話題の地上４１１ｍの綱渡りの３Ｄが凄いのはもちろんだけど、パリでの大道芸の立体感や幼少時の綱渡り、家の中でのフィリップとパパ・ルディの前後の立ち位置の立体感とか全編３Ｄが凄い。",
            " 『ザ・ウォーク』3D鑑賞。IMAXで観るべきだった。緊迫した映像に終盤ずっと落ち着かなかった。1回渡ったあとさらに！ 見守る仲間たちも大変。後日、主人公に展望台への無期限許可証を渡す港湾管理委員会が粋。WTSの思い出に捧げる映画。",
            " 『ザ・ウォーク』  この映画のもう1人の主役は、今はなき国際貿易センターのツインビル。在りし日の雄姿をこうして映像化することで、スタッフは鎮魂歌を捧げているように感じられた",
            " 『ザ・ウォーク』  3Dでの鑑賞を激しくオススメ。  映画でありながら、高い場所に立ったときの、あのゾワゾワって感覚を追体験出来る。特にラスト15分は、痺れるほどの緊張感を味わえること間違いなし。",
            " ４本目『ザ・ウォーク』。クライマックスのワイヤー上からの眺めを観るにつけ、３Ｄで正解だったなと。Ｊ・Ｇ＝レビットの流暢なフランス語と軽妙な演技がクレイジーなプティという人物をよく体現していたように思う。 ",
            " 『ザ・ウォーク』3D。ただの綱渡り映画だからと侮っていたが、渡るまでの過程や仲間集めが面白かった。主人公のハチャメチャ感もいい。最後の往復はやり過ぎだったが、最後までハラハラで手汗と足汗がヤバかった。 ",
            " 『ザ・ウォーク』ニューヨークで準備を始めるまでの前半は正直寝落ち(汗)いよいよ、綱渡りシーンで地上を覗く場面は足先や背中がゾワゾワすることも。3D鑑賞だが、期待したほどその奥行きは感じられなかった。 ",
            " 『ザ・ウォーク』鑑賞。IMAXと言う環境も相まって、半端ない没入感。時にワイヤーに身も心も預けるアーティスト、時に固唾を飲んで彼の所業を見守る観衆に。これぞ映画体験！是非大きなスクリーンで。",
            " 流石の巨匠の技！。予感を感じさせるようなメインテーマの曲に合わせて、ついに運命の瞬間に向けて踏み出す主人公。そして夢が現実となる荘厳としか言いようがない喜び！。人間の可能性という希望の大きさは、なんと素晴らしい物だろうか。 ",
            " 『ザ・ウォーク』  面白かった！ これは余人には分からぬ美意識に生きるアーティスト気質の男を主人公としたケイパームービーだ。  主人公の半生、仲間集めと犯罪計画。テンポよく小気味良い。その美学は分からなくとも、好きなものに全力投球したいというのは共感できるし感動できるのだ。",
            " 『ザ・ウォーク』3Dで観て大正解。否が応にも心臓がキューっとなる作品。R.ゼメキスらしいストーリーテリング。非常によく練られた構成が、主人公とパートナーたちの下準備と重なる。綱渡りやジャグリングを見事にこなしたJGLにあっぱれ！",
            " 『ザ・ウォーク』3D鑑賞。前半は綱渡り師になったきっかけから仲間との出会い、失敗と成功。後半はいよいよビルに潜入&綱渡り！掛け合いとか本当にクレイジーな人…これが実話だから驚き！見下ろす感じとか風景が3Dに適した映画。今はない建物、実際にはできない綱渡りのCG見応えあり。",
            " 『ザ・ウォーク』この映画は、ある意味「準備」の映画なのですよね。建築業や実際に高所作業されてる方、映像制作含むエンタメ系、その他職業問わず、事前の準備で成果が決まってしまう仕事をされてる方はとても共感できる内容かと思います。",
            " 『ザ・ウォーク』非常に良くできた映画でした。観ていて緊張のあまり手汗をかく映画というのは、なかなかありません。ロバート・ゼメキス監督は観客が何を観たがっているのか、どうすればそれを映像化できるのか、熟知されていますね。",
            " 『ザ・ウォーク』もしこれがフィクションだとしたら、特撮が良くできてるくらいの感想しかなかったかもしれないが、実話ということで、本当にこんなことをしたのかと目が点に。ビルの間を渡るところももちろんすごいが、ゲリラ的な準備に更に驚き。",
            " 『ザ・ウォーク』IMAX 3Dで鑑賞、高さがホント怖かった(^^)「マン・オン・ワイヤー」と比べてストーリーはは端折られてるけどプティとおんなじ風景が見られたことに感激。JGレヴィットよりJアイゼンバーグの方が合ってるかも(^^)",
            " 【ザ・ウォーク】クライマックスの綱渡りの手に汗握る緊張感と、まるで宙を歩くように見えるショットの美しさには感動した。ただ、主人公のひとり語りが説明的でうるさく、丸ごと削っても良かったのではという印象が拭えない。",
            " 『ザ・ウォーク』劇場で鑑賞。虚空を往く大道芸人の驚くべき実話を基にした作品。ケイパーもの等のジャンルを織り交ぜつつ、全篇に漂わされた心地いいスリリングさがたまらない。今はもう失われた\"美\"への、万感の思いの篭ったラストに感動。秀作",
            " 『ザ・ウォーク』時間の都合上3Dで見たんだけど。後悔したw。テンポの良い演出はさすがゼメキス！",
            " 『ザ・ウォーク』空中散歩シーンは股間がスースーしっぱなし！ロープ上からの眺めは最高‼︎吸い込まれそうになる。これは3Dで観ないと",
            " 『ザ・ウォーク』、巧みな映画作りで、とても楽しめました♪脚本、編集、撮影が素晴らしい。実写と区別がつかないVFXも特筆☆主演のJoseph Gordon-Levittさんのフランス語訛りの英語、練習して頑張った綱渡り演技も◎。",
            " 『ザ・ウォーク』主人公は綱渡り敢行に協力してくれる仲間を集めるんだけど、その中で特に数学教師がキラリと光ってた。素直なリアクションが可愛らしくて、曲者ばかりの中で清涼剤のようだった。",
            " 『ザ・ウォーク』UCキャナル。2D鑑賞。NYのワールドトレードセンターで綱渡りをしたクレイジーな男の物語。見ているだけで足が竦む映像、特にWTCの綱渡りシーンは圧巻。ただ、テンポが良すぎるというか、物語にもう少し深みが欲しかったかな",
            " 「ザ・ウォーク」仲間集めから実行までのワクワクする青春物語に、空中散歩のシーンの美しさと圧倒的な説得力、さらに今はなきWTCへのさりげないオマージュという余韻付き！稀代のパフォーマーを見事に演じきったJGLの役者魂すごいわ！★★★★",
            " 『ザ・ウォーク』もっとうわあああﾊﾗﾊﾗﾊﾗってなるかとおもったけどそうでもなかった。長かったけどとても楽しく見れたよー楽しかった～！音楽もめっちゃよかった！！",
            " 『ザ・ウォーク』過呼吸おこして失神するかと思った。高所を意識させる背景の演出がとても効果的。最後しつこいけども。",
            " 『ザ・ウォーク』1番近いのは「冒険者たち」と思ったらある本で「ウォーク・オン・ワイヤー」について「冒険者たち」を引き合いに出してた。我が意を得たり！つまり、上質な青春映画ってこと。",
            " 『ザ・ウォーク』観る者の心臓を土足でマッサージしてくる後半の高層綱渡りが本作の目玉なんだけど、そこに至るまでのドラマ部分も軽快でよくできてて単なるアトラクション映画に終わってないのがいい。締め方はちょっとノスタルジック過ぎる気がしないでもないけど、ロバート・ゼメキスっぽくもある。",
            " 『ザ・ウォーク』IMAX3D。観る前は半信半疑でしたが、まさか本当に映画を観るだけで高所恐怖症が治るなんて。2時間2300円。本当に安いと思います。是非、お試しを！",
            " 『ザ・ウォーク』今は無きワールドトレードセンタで綱渡りした実話が元。どんなドキドキが待っているかとワクワクしていたが、それほどでも。ビルの間にワイヤを張る苦労話が面白い。高さ411ｍを綱渡りすることに取り憑かれなんて幸せ者。",
            " 『ザ・ウォーク』3Dで観た。今ではあまりに多くの意味を持つ場所になってしまったからこそ、あくまで主人公の純粋な夢の舞台として慈しむように捉えられたツインタワーの姿に、何だかとても幸福な気持ちになる。ジョゼフ・ゴードン＝レヴィットの軽妙な語り口にも冒頭から引き込まれた。",
            " 『ザ・ウォーク』フィリップ・プティについて予備知識ゼロで臨みました。結末を知ってる人より倍ぐらいヒヤヒヤしたと思う。3Dじゃないのに自分の足元が心許なく感じるぐらいで、手汗と足汗のかきかた尋常じゃなかった！JGLの仏語かわいかった！",
            " 『ザ・ウォーク』フィリップとアニーが初めて国際貿易センタービルを見上げるシーンで震えてしまった。そして彼の偉業が終わって中華料理屋でメンバー全員でＷＴＣビルについて語り合うシーンでは映画と別の感動が。このビルも主役の１人なのよね。",
            " 『ザ・ウォーク』煙とトムクルーズは高い所へ登ると云う諺があるけどこの映画はまさに綱渡りバカのミッションインポッシブル。高所恐怖症ではないけど地上でさえまっすぐ立ってられないのに地上４１１ｍを何往復もするなんて怖すぎ、ある意味ホラー。",
            " 『ザ・ウォーク』パリで大道芸を演じてるとき自分で描いた円の中に人が侵入してくることを拒んだ主人公。最後彼が渡ったワイヤーの上はなんぴとたりとも侵入出来ない彼の聖域。そんな特別な景色を観客に体験させてくれたゼメキスに感謝",
            " 『ザ・ウォーク』不安定な状態のシーンがずっと続いて、ほんと手足びっしょり、おしりムズムズ。高所恐怖症ぎみの自分にとっては恐ろしいホラー映画。ああドキドキした！",
            " 『ザ・ウォーク』映像が強烈でただでさえ足が竦むのに、警官やヘリが火に油を注ぐ形で登場するので、もう勘弁してくれwという心境になりました。綱渡りの時に流れる「エリーゼのために」が主人公の無の境地にぴったり合っていて美しいシーンでした。",
            " 『ザ・ウォーク-THE WALK-』 を観てきました。ネタバレ少なめ。  ",
            " 『ザ・ウォーク』綱渡りシーンのドキドキ感が凄すぎて、クラクラしてしまいそうになる。話のテンポも良く、かなり面白い。",
            " 『ザ・ウォーク』IMAX3D版。CGで蘇ったWTCがまず感慨深い。準備段階の話がテンポ良く進むのはいいんだけど、個人的にはWTCに潜入してからのスパイ活動をもっと見たかったかな。最大の見せ場の綱渡りのシーンは3Dを意識した絵作りでたっぷりと見せてくれるので満足感高し。",
            " 『ザ・ウォーク』3D鑑賞。綱渡りとの出会いからツインタワーに挑戦するまでが丁寧に描かれていて惹きつける。仲間を増やし、周到に準備してワイヤーを張る所が凄く面白い。彼と一緒にワイヤーの上にいるかのような臨場感でドキドキした。",
            " 『ザ・ウォーク』綱渡りに出会ってから、実際にWTCでの綱渡りに至るまでを観ていて気持ちがいいテンポで語ってくれるのでいい感じに引き込まれる。綱渡りの準備をするシーンはチームものの面白さもあり最高だった。",
            " 『ザ・ウォーク』観てきた。ワールドトレードセンターで綱渡りをした人物の実話を基にした映画。手に汗握るなんていう話を見ていたけど、僕も本当に手に汗握ってみていました。綱渡りの準備をしているシーンでだったけど。",
            " 『ザ・ウォーク』時には気持ち悪い位、高さを体感できる3Dの新たな可能性を感じた作品。結末が分かっていても、ツインタワーの綱渡りシーンは掌が汗ビッショリになるほどにスリリング。ラストの台詞と光景の美しさは終映後まで余韻が残りました。",
            " 『ザ・ウォーク』キャスティングの時点で勝っている映画。JGレビットの傲慢不遜ながら人を引き付けるキャラが魅力的。終盤の終ったんだと思わせてからの展開に度肝を抜かれた。今までのゼメキスのCGノウハウの理想系作品 想像の斜め上をいく傑作",
            " 『ザ・ウォーク』試写会にて鑑賞。さすがに綱渡りのシーンは大迫力！！こわいし、主人公の尋常じゃない精神についていけないな（笑）。映画としては、これだけで２時間はちょっと厳しいかなーと。３Ｄで撮ってみたい！っていう監督の気持ちはわかる。",
            " 『ザ・ウォーク』＠TC市川にて3D版。3Dの魅力が遺憾なく発揮する演出とミッションクリア的な展開が面白い・・・美しくも狂気なクライマックスは膝がガクガクする程の緊迫感！命を吹き込まれたWTCが今や無いのが少し寂しい。",
            " 二子玉IMAXで『ザ・ウォーク』。めっちゃ手に汗握る系。でもシリアス過ぎず60年代の明るい犯罪映画のような趣き。最初からCG使い過ぎで大丈夫か？と思ったけど、そこがファンタジーのように映るからこそクライマックスのリアルな描写に震え上がる感じ。WTCへの哀悼も感じさせて沁みる。",
            " 『ザ・ウォーク』3Dにて鑑賞。ビルの屋上から下を一緒に見てる感じ。気が遠くなるようでした。綱渡りだけじゃなく、綱の上でのパフォーマンスも！「綱を渡すのではなくmarie（結ぶ）。美を追求する。」言葉通りのパフォーマンス。",
            " 『ザ・ウォーク』マン・オン・ワイヤー観てるしなんて、自分が愚か者だったと思いしらされた。ゼメキスの手にかかるとこんな見応えのある映画になっちゃうんだ。映画の可能性を広めた見事な3Dの手法。なぜかフィリップにこちらが何か伝えたくなる。",
            " アランシルヴェストリ、安定のスコア『ザ・ウォーク』  見せ場の綱渡りも吐きそうになるくらい怖いんだけど、最後のセリフの後、彼が見せる表情にこちらが胸を締め付けられる ",
            " 『ザ・ウォーク』@こくさい松竹 3D 手に汗握る映画ですわ。高所恐怖症なのにあんな目にあう彼に同情するw",
            " 『ザ・ウォーク』鑑賞。Why！？フレンチピープル！頭おかし過ぎるだろ！w彼の母親じゃないけど、“あんた、何やってんの！？”と言いたいくらいワイヤー上に寝そべったり等信じられない虚空のパフォーマンスに、驚きと手に汗握りまくった。",
            " 『ザ・ウォーク』思わず伸ばしてた足を畳んで、地面を確かめてた。手に汗握るなんてもんでなく、足がすくんでた。ともに体感させられる地上411mの空中歩行。  これは愚行か？偉業か？ピンと張り詰めたワイヤーを歩く男は、震えるほどに美しい。",
            " 『ザ・ウォーク』★★★★☆",
            " 『ザ・ウォーク』おもしろいのは間違いないけど、饒舌な語り口、カット多用、音楽かかりまくりのため没入感は少なめで、体感型ムービーとしてはいまひとつ。作品の良し悪しではなく単に好き嫌いの問題だけど。「風」という問題に言及がないのも不満。",
            " 『ザ・ウォーク』2)綱渡り云々前のケイパーモノの流れは凄く良いのに、肝心の綱渡りで天丼はない。綱渡りでの精密さと静謐さをギャップとして描く意図はわかるが、あの流れは、観客はハラハラしない。脚本家に含めて演出の怠慢。",
            " 『ザ・ウォーク』1)IMAX3Dで鑑賞後。評価はD。これは史実云々の前に脚本家がだめ。撮影は3Dじゃなくても良いかも。物語が途中から反転する件は、何を観ているのかわからない。",
            " 『ザ・ウォーク』★★★★★★★★★☆・・・秀作",
            " 『ザ・ウォーク』前半は軽い語り口でテンポ良く話が進む。仲間でミッションに挑むチーム感が良かった。高低差を3Dで効果的に表現していた。山場の綱渡りシーンはスリリングで美しい。失われたものへの鎮魂の儀式の様だった.  ",
            " 足にくるね、これ『ザ・ウォーク』",
            " 『ザ・ウォーク』 最高!!普段味わえないような緊張感と爽快感がたまらなくよかった！3Dなんだけど、物が落ちてくるシーンがまじでリアルでビビる。  レンタルは後悔するぞ…3Dで見た方がいい。",
            " 『ザ・ウォーク』、やばいやばい、１月早々、今年のベスト候補。下手なスパイ映画よりもサスペンス！ 過去の事件故に結末を知っているのに手は汗でダラダラ！ ＷＴＣを政治的に描いていない辺りも好感を抱けた。 ",
            " 『ザ・ウォーク』  なんだか想像といい意味でテイストが違っていた！街でカチャカチャとか音がすると、ワイヤー？ワイヤー？ってしばらく周りを見回してしまった。恥ずかしいけど。WTCに命が生まれた映画。素敵すぎたー。",
            " 『ザ・ウォーク』画面は完全に3D用なわけだけど、（画面の邪魔にならない為の配慮か）軽めではあるけど1本の映画としてキチンと撮ってるのはよかった。何かを成し遂げる人の映画であるのと同時にWTCへの鎮魂歌のような映画。",
            " 『ザ・ウォーク』鑑賞。一時は3Dアニメしか撮らないとまで言っていたゼメキスが遂に3D映画の傑作を物にした！映画観ててこんなに手汗かいたの初めてだよ。IMAX3Dかぶりつきで観たけど、物は落ちて来るしスゲェ高いし、もう大変。",
            " 『ザ・ウォーク』 75点(●￣(エ)￣●)ゞ",
            " 『ザ・ウォーク』テンポいいし綱渡りシーンとかいつの間にか掌汗だらけで。「崖っぷちの男」的高所アドベンチャーテイストとWTCレクイエムに3D持ち込むって企画だったかと。納得。やっぱiMax3Dで見ときゃよかったとちょっとだけ後悔。",
            " 『ザ・ウォーク』マン・オン・ワイヤーがあれだけ面白かったんでかなり懐疑的に2Dで。計画段階の面白味あたりはドキュメンタリーに勝てようはずはずもなく。あと序盤やなんか鳥あたりにフォレストガンプ的ゼメキス臭が鼻に付いてしょうがないけど。",
            " 『ザ・ウォーク』3Dオススメ作品。地上410mから臨むそのビルの高さは、画面を通しても、身体がモゾモゾと落ち着かなる。しかし、NY の朝霧と青空、街並みは美しく、この一瞬の一体感と達成感が主人公を高みに向かわせるのではと感じた。",
            " 『ザ・ウォーク』手に汗どころか足にまで汗をかいた、まさに究極の劇場体験でした。ＩＭＡＸ３Ｄで観た方が絶対に良いです。こんなのレンタルで観てもつまんないでしょう。「もう止めて～」「お前はアホか」と何度叫びそうになったことか。",
            " 『ザ・ウォーク』ラストのWTCのカットで、ああこのビルはもう存在しないんだなと思うと、自然と涙が・・・",
            " 『ザ・ウォーク』映像だけじゃなく音楽もすごくいいと思うし、あとは話のテンポが速めで、予告映像の印象と違ってかなりポップな雰囲気で、共犯者たちとの絡みもよい。2時間超だけど、あっという間に感じた。",
            " 『ザ・ウォーク』IMAX3Dでの鑑賞。これはぜひとも3Dで見て欲しいけれど、高所恐怖症の人にはお勧めできない。それぐらい臨場感がすごい。ここまで3Dを効果的に使っているのはゼログラビディー以来かな？",
            " 『ザ・ウォーク』",
            " 『ザ・ウォーク』何かに取り憑かれちゃった男の話。それを寓話的にポップな作りにしたのは正解。高い所描写が凄いだけにドラマ部分がシリアスだったら失神者続出だっただろう。そしてポップな作りにして主演が決まったところで成功は保証せれた。",
            " 『ザ・ウォーク』IMAX3D鑑賞。2回目。初回は興奮と汗、今回は感動と涙で席を立てない。挑戦することへの賛歌と時空を超え自在に語る映像表現の素晴らしさ。なんと美しい映画だろう。 ",
            " 『ザ・ウォーク』仲間たち(共犯者?)との用意周到な準備段階も凄いね。驚いたのはただ渡るだけじゃ無い。あんな事やこんな事。もぅこっちは気が気じゃ無いから早く渡ってー、って何度思った事か（汗）力が入っちゃってなんか疲れたよwふぅ〜。",
            " 『ザ・ウォーク』観た   ダメ！絶対！   この作品観ちゃダメ   高所恐怖症の人は(笑)   ハラハラドキドキでとても面白かった！   是非3Dで観た方が良い作品 ",
            " 『ザ・ウォーク』J・ゴードン＝レビットの演技も良かった。主人公があの舞台に立った瞬間には神々しさを感じてグッときたよ ",
            " 『ザ・ウォーク』IMAX3Dで鑑賞。高所の恐怖心を煽る映像表現に説得力があった。思わず目を瞑ったほど。これは3D鑑賞を推す！ ",
            " 『ザ・ウォーク』フランス訛り英語に感心したっていうひとがいたんだけどそこらへんは全くわからず。せっかく観るなら3Dであの奥行き？を体感したほうがいいかも。実話だから展開にそれほど驚きがないというか。。それにしても天才って大変だよね",
            " 只管エンターテイメントに徹した軽快な作品構成。多少なりとも“自身の求める面白さ”と合えば最後までそれなりに楽しめる内容だが“映画的”面白さやドラマを求める（期待する）と初っぱなからかなりの肩透かしを喰らう",
            " 【ザ・ウォーク】3D鑑賞。曲芸師の芸を極めた師匠と芸術家の芸を極めようとする青年の反目と投合、同朋を集め協力しパフォーマンス完成目指して歩を進める過程も惹きつけた。これぞ映像勝る瞬間とも言うべき沢山の見せ場があり大興奮した。 ",
            " 『ザ・ウォーク』映像技術と物語とエンタメの融合、これぞ映画。高所恐怖症なので、3Dの真骨頂場面は誇張抜きで怖く、変な汗をかきまくり。こんな映画経験は初めて。WTCを舞台(主役)にしっかりメッセージを伝えつつ、「余計なこと」を言わない、見せないのはさすがだ。 ",
            " 『ザ・ウォーク』  エンドロールにテロップでもでるかと思ったら…たった一つの単語とラストカットだけで物語るあたりはさすが…と言うよりあらためて事件の大きさを思い知らされる。感慨深くもあり切ない(>_<｡)",
            " 『ザ・ウォーク』メインはやっぱりガクガクブルブルもうやめて～状態www でもそれだけじゃない！軽妙痛快ハラハラドキドキそしてホロリ…２時間の上映時間にいろんな感情が詰まった最高のエンターテイメント♪   ゼメキス万歳＼(^^)／",
            " 『ザ・ウォーク』高所恐怖症には拷問な映画でしたわー。ある意味ホラーだわこれ。（なんで観に行ったんだというツッコミはなしでw）",
            " 『ザ・ウォーク』たかが綱渡りが映画になるのか？…だが、予想外に感動してしまった。映像の臨場感もあって、達成感が素晴らしい！一緒に共犯者になった感じだ。伝記的にせずスパイばりのミッションにような興奮があった。ラストの永遠の一言が重いネ",
            " 『ザ・ウォーク』しまった！作りが完全に3D仕様だった。大道芸人の主人公がいかにして綱渡りをする事になったのかその経緯をコミカルに本人が語る。ハラハラドキドキはもちろんだけど、不可能を成し遂げた男の姿が清々しい。ちょっとウザいけど。",
            " 『ザ・ウォーク』ジョセフはうざめだけど、ゼメキス監督のCG映画の経験から生まれた70年代のニューヨーク近郊がすげぇ。あとはジョセフは、綱渡り体得したのかな？",
            " 『ザ・ウォーク』画作りは完全に3D推奨。もう本当にみぞおちがキュッと締め付けられる。そして主人公やその友人達のクレイジーさといったらw完全に異世界で自分では絶対に体験できないことを見させてもらった気がした。俺には理解出来ないがそこに何かがあるのだろうとは思わされたよ。",
            " 『ザ・ウォーク』を名古屋空港で鑑賞。なかなか良い感じ。影の主役はWTCですね。米国の象徴なのでしょう。その後を思うと感慨深い。",
            " 『ザ・ウォーク』マンオンワイヤー見たことあるから面白さは半減。ただマンオンワイヤー状態になった瞬間視聴者である自分も綱渡りの恐怖と感動を味わえて最高。70年代のNYの景色に心打たれる。まぁあとはジョセフの独り舞台でしたかね",
            " 『ザ・ウォーク』主人公のナレーション過多でテンポ良く進んでいくのが気持ちいい。BGMもGOOD。  今ワールドトレードセンタービルを題材にして映画を撮るということにもしっかり意味があって感動した。",
            " 【ザ・ウォーク】The Walk。何と言っても手に汗握る綱渡りシーンがすごい。今までで一番手汗かいた映画かもしれない。主人公に協力する仲間たちも◎3Dで観て大正解な作品でした。",
            " 『ザ・ウォーク』78点。    主人公のドラマが弱いって思ってたら、むしろ主人公はワールドトレードセンターだと気づいて、グッと来た。    最も美しいクーデターで始まった。その最後は誰もが知っている。ゆえに映画の終わりは切ない。",
            " 『ザ・ウォーク』みる。IMAX3Dです。",
            " 『ザ・ウォーク』いや〜分かっていてもドキドキします！でも主人公のフィリップの意気込み！華麗なる反逆者、勇敢な行為は常識では通用しない感動を与えてくれますよ！ とにかくBGMがとても素晴らしいです！",
            " 『ザ・ウォーク』誰もが不可能だと思った夢を叶えることができたのはなぜか。その不可能を叶えた大道芸人プティの人間ドラマが面白かった  ",
            " 『ザ・ウォーク』3Dで観たら高所恐怖症の私には恐怖アトラクション、手汗ビッショリ膝から下は痺れっぱなし。1974年のNYは知らんけど今は無きWTCビル110階から見下ろす景色が見事、特に夜明け前と霧が晴れた後の対比がきれいやった。",
            " 『ザ・ウォーク』IMAX3Dで見るべき。超高層からロープ一本の下を覗く体験はなかなか出来ない。自伝のようでもあり、WTCビルへの思慕もあり、挑戦する人へのエールでもある、と良く出来ている。ただ師匠の名前は日本人的に下ネタ過ぎるw  ",
            " 映画『ザ・ウォーク』数えたカットは807。3Dメガネと深夜シーンの相性の悪さは否めないが、高い綱の上から下を見下ろすシーンは3Dとの相性よしなので、プラスマイナスでプラス。いろんな綱渡りが周囲にどう見られているかが入るカットが効果的だった。 ",
            " 映画『ザ・ウォーク』4DX3Dで鑑賞。綱渡りの場面では座席も揺れ疑似体験となった。どう考えてもクライマックスの綱渡りが前面に出ていてどうなるんだろうと思ったが、疑似的なスパイ、ミッション攻略ものの要素や青年の成長譚の要素もあった。鑑賞後土を歩くことにほっとした。",
            " 『ザ・ウォーク』何度も目をつぶりそうになった。とにかく高さがやべえ。 ",
            " 『ザ・ウォーク』IMAXじゃなかったし高所感はなんとも言い難いけど、何度もお尻がゾワっとした。それを抜きにしても普通に楽しめるくらい素の状態で面白い映画ですねー。",
            " 映画『ザ・ウォーク』を鑑賞。今まで、これ程、手に汗握り、体を硬直させ、眼を覆いたくなるドキドキ映画はあったろうか?単に私が高い所が怖いだけ?ドラマも良く出来ていた。CGを殆ど感じさせない所は見事である。「人参は煮えた」を覚えとこう。",
            " 『ザ・ウォーク』マジでよかった‥",
            " 『ザ・ウォーク』鑑賞。ワールド・トレード・センターを綱渡りで渡りたいというクレイジーすぎて共感できない主人公の実話を、綱渡りのスリルと緊張感で魅せる体感型映画。飛行機の機内で見たから没入感0、魅力の1/10も感じられなかった…涙",
            " 『ザ・ウォーク』フィリップ・プティが１９７４年にニューヨークのワールド・トレード・センターのツインタワービルで行ったパフォーマンスを映画化した本作には、手に汗握るスリルとこのツインタワービルに対する追慕がある。",
            " 『ザ・ウォーク』(。-`囚´-)高所恐怖症の人ほど楽しめるね。足の力が抜けるぜ！あ～ こわいこわい…。",
            " 『ザ・ウォーク』3D試写会で鑑賞。高所のスリムがリアルに感じられて何度も爪先がビリビリと痺れた。綱渡りのシーンが一番の見所だが。違法のロープの設営の過程でも既にハラハラドキドキ。終始手汗びっしょり間違いなし。",
            " 『ザ・ウォーク』    この映画は、絶対に3Dで見なきゃいけない映画だ。  作品で一番印象的な一本の線。それがまるで存在感を持った生き物のように浮かび上がってくる。  そして、高さ。地面までの距離感。3D以外にはありえない。",
            " 『ザ・ウォーク』主役のJGLの笑顔とフランス訛りの英語に心を鷲掴みされました！夢に向かって努力し邁進する姿はとても魅力的。そして綱渡りのシーンはホントに手に汗握った。これは是非3Dで見るのがオススメ！IMAXでもう一度見たいな♪",
            " 殆どの場面で近影と遠景を意識できる物が必ずあり且つワザとらしくない完璧な3D映画。高層シーンに至るまでがハラハラでいざ渡る場面は恐いんだけど何だか爽やかな気分。いつの間にか仲間に共感して主人公を見守る気持に。底に漂う物悲しさも又良し",
            " 『ザ・ウォーク』3D字幕試写にて。高所恐怖症のわたくしにはトラウマ映画、、、言い換えればそれだけ映像に説得力があったのでしょう。  しかし主人公はあれほどまでの綱渡り技術を一体いつの間に身につけたのでしょう。。。",
            " 『ザ・ウォーク』レビュー続き。綱の上での警官との攻防も凄すぎてハラハラ。ところどころクスッと笑える。何より驚いたのはこの綱渡りが実話だということ！ハンカチを握りながら、映画館前方の列で観ることをお勧めします！",
            " 『ザ・ウォーク』試写会にて鑑賞。初めての3D映画ということもあり、ドキドキしっぱなし！こじんまりした試写室での鑑賞だったこともあり、前列の席あたりまで迫ってくるような映像に完全に引きこまれました。つづく→",
            " 『ザ・ウォーク』試写会にて。  3Dの迫力映像！ドキドキでした。  夢を実現する為に共犯者が1人ずつ増えて行くのも楽しかったです。  高所恐怖症の人にもぜひ観て欲しい作品！",
            " 『ザ・ウォーク』ツイン・タワーや綱渡りシーンなどCGで再現された部分は多い。それだけにCG技術とジョセフ・G・レヴィットの演技力にかかる比重は大きかっただろう。もし役作りに失敗していたら作品もろとも落っこちてしまっていたに違いない。",
            " 『ザ・ウォーク』これは数少ない3Dで見るべき映画。命知らずの綱渡りに周囲は疑問視するが、人類初とはそういうもの。未知への挑戦に命綱（保険）があってはならないのだろう。綱渡りのシーンは（結果は）分かっているのにハラハラする。",
            " 『ザ・ウォーク』  かなりイカれた話だけど、最後まで見逃す所はありません！実際にあった話だと思うとさらに凄い！    試写会では、来場特典としておしぼりもらいました！  正直勿体無くて使えません！笑   ",
            " 『ザ・ウォーク』R.ゼメキス監督作品を3D試写で鑑賞。N.Y世界貿易センタービルを綱渡りするする狂人をJ.ゴードン=レビットが熱演。これは一種の犯罪映画でもある。彼の不可能な夢を支援する共犯者達との小さな友情が美しい。劇場では出来る限り、前方の座席3Dで見ると良いです良いですよ！",
            " 『ザ・ウォーク』すげー面白かった。3Dで観るべき映画。他人の夢に付き合う仲間もいい。彼らと達成感を共有できて泣けた。",
            " 『ザ・ウォーク』 3D字幕試写。実話なんだよね。ありえない！手に汗握りましたよ！高所より先端恐怖症なので、それでビビりました..JGLは器用なのでハマってたと思う。フラ語も頑張ってたし。ルボン嬢はフラ語話す方が好きです♡",
            " 『ザ・ウォーク』試写会3Dで鑑賞。国際映画祭のオープニング作品、WTSの屋上から見下ろす景色はCGだけどとてもリアルで高所が苦手な私はかなりドキドキ。準備から実行までのシーンがハラハラして面白かったです。",
            " 『ザ・ウォーク』高所の3D描写はまさに手に汗握る迫力。崇高さを感じさせるJGLの綱渡り時の仕草が良かった。ただそれと同じくらい仲間との友情ドラマも印象に残った。映画館で3Dで観るべき映画。",
            " 『ザ・ウォーク』の試写会に行ってきました！これは実話だ、この人は無事だったんだとわかっていても高まる緊張感。手汗どころかわき汗かきました(^^;  これは絶対劇場の大画面で観て欲しい作品ですね！！",
            " 『ザ・ウォーク』JGLも本当良かったね。なぜ主人公は渡るのか。言葉で語ることなく、ああこの人なら渡るよなと思わせる説得力のる演技だった。加えて表現も仕草もとてもチャーミング！",
            " 『ザ・ウォーク』わず！予想より良い！さすがゼメキス！",
            " 『ザ・ウォーク』文句なく面白かった！ ワールドトレードセンターを綱渡り。高所恐怖症には耐えられないリアルな映像表現ももちろん良かったが、何よりも素晴らしいのは、その瞬間に主人公が到達した崇高さをゼメキスが描いていたこと。涙が出た。",
            " 『ザ・ウォーク』3D版を試写にて。3Dで、映画館で観る価値のある一本だと心底思った。凄かったな。観終わった後手汗がヤバかったから、おしぼりのプレゼントは本当に助かった。そして、ソニー・ピクチャーズの試写室が豪華で感動した。",
            " 『ザ・ウォーク』試写会で鑑賞。すごいもん観てしまった。タワーの上から見る地上は怖い。ドキドキした。  決行するまでの準備を見てるのは楽しかった。  それにしても、すごい人だなあ。面白かったです。",
            " 『ザ・ウォーク』予告的にスリラー要素多めなのかと思ったら、想像以上にハートウォーミングな映画だった。JGLって本当にチャーミング！「美しいものには抗えない」という台詞に共感。NYのシンボルだったWTCがまた見れてよかった。",
            " 『ザ・ウォーク』  3Dの高所恐怖症映画だとばかり思ってたけど、高所表現自体は恐怖を煽るというより空間の広がりを表現するのに必須だったんだなぁと。  夢に向かって一直線な主人公を素直に応援したくなる爽やかな青春映画って感じでした",
            " 『ザ・ウォーク』ただ、高所だけを煽った作品でなく違法は違法なんだけど、仲間との絆とかちょっと笑えたりする部分もあったので是非そこも楽しんで欲しいです！",
            " 『ザ・ウォーク』ワールドトレードセンターのあのツインタワーが映画で見ることが出来たのも感動でした。実物をもう見ることが出来ないだけに…。",
            " 『ザ・ウォーク』試写会で鑑賞してきました！3Dでも手に汗にぎる迫力でした！これは是非IMAX3Dでもう一度見たくなります！JGLのチャーミングなフランス訛りの英語もキュートだしちょっとプロジェクトX感もあって楽しかったです",
            " 『ザ・ウォーク』でもコレ高所恐怖症の人ムリだわ😅",
            " 『ザ・ウォーク』おもしろかった！手に汗握るってホントに手に大汗w 綱渡りシーンはもちろんだけど、その準備だけでこれだけ楽しめるとわ！映像スゴイので是非映画館で！JGLスゴイ！共犯者たちいい！ツインタワーが神々しい💧",
            " 『ザ・ウォーク』クライマックスに待ち受ける綱渡りショーの「早く終わりにしよう？」感は異常。縦(高さ)の3Dが効果的なのはもちろんだけど、奥行きは距離感を出すから、ワイヤーがものすごく長く見えた。苦手な人は2Dでいいと思うよ(笑)",
            " 「ザ・ウォーク」試写会にて鑑賞。綱渡り、場所は世界貿易センタービルの間。実話。ただそれだけの映画。それなのに神の視点から観るありえない映像にただただ釘付けになる。手汗が凄い。3Dで見る高所の恐怖感は3D映画の頂点だろう。",
            " 『ザ・ウォーク』  観る前は他人の綱渡りなんてスクリーンで見て何が楽しいのかと思っていたが、高所恐怖症のせいか途中から手の汗が止まらなくなるくらい臨場感たっぷりだった。  WTCが無くなった今、どうやって撮影したんだろう。",
            " 『ザ・ウォーク』宣伝ではスリラー映画みたいに扱われてるが、これは「芸術」と「時間」「自由」の不可逆な関係性を描いた、最高に爽やかな後味の「犯罪映画」。少なくとも近年、これ程澄みきった「朝の空気」を取り込んだ作品を他に知らないなあ。",
            " 『ザ・ウォーク』試写＠新宿ピカデリー♪やっぱ綱渡りでぐったり…(>_<) あのスリルを体験するためにも3Dは必須！ 普段より前めで視界からスクリーンがはみ出るくらいのが良いと思う、、そんなにセリフも多くないし。",
            " 『ザ・ウォーク』  これは凄いなー。映画で肝っ玉がヒュンとなったのなんて初めてだ。終わり方もどこか物悲しくて良い。  人がなぜ高い場所に惹かれるのか。それは何気ない日常の一欠片がこんなに綺麗でかけがえのないものだと判るからなのかもな、なんて見下ろしたNYの街並みに思ったり。",
            " 『ザ・ウォーク』。最悪だ！高い場所だけでなく、高いものを見上げても、お尻がゾクゾクする僕にとってラスト30分はひたすら悶絶タイム。つまり最高に楽しんでしまったということ。ただ、それはアトラクション的な楽しみであって映画としては…",
            " 『ザ・ウォーク』高所恐怖症の人は３Ｄはやめましょう。超～怖いです。  実話がもとになった映画です。  ワイヤーを準備するスリル感と実際に渡るシーンのスリル感が手に汗、心臓によくないです。  公開が楽しみです。",
            " 『ザ・ウォーク』3D試写  今はなきNYのWTCの屋上にワイヤーを張って綱渡りした実在のフランス人の話。『マン・オン・ワイヤー』観てるから話は知ってるけど、めちゃくちゃ手汗かいた。観てるうちに｢もうやめなよー、この人バカなの？｣って思えてくるw。高所恐怖症の人には薦めません！",
            " 『ザ・ウォーク』映画の中で燦然としているワールドトレードセンター。CG技術は素晴らしい！綱渡りのエピソードの後日譚まできちんと入っていたのが嬉しいです！ジョセフが本当に綱渡りをしているかのような錯覚も起こすほどリアル!",
            " 『ザ・ウォーク』主人公の狂った偉業を称えつつ、その裏で今は無きワールドトレードセンターへの壮大なレクイエムとなった良作だ。驚愕の映像はVFX、CG、3Dを知り尽くしたゼメキス監督ならではの物だろう。3D大画面での鑑賞をお勧めする。",
            " 『ザ・ウォーク』試写。見所２つ。3Dワークが、今までにない初めての繊細さ！一段階進んだ、新3Dと言っても良い程！主演ジョゼフ・ゴードン＝レヴィットの魅力たるや！着実な演技力と情熱、チャーム全開です！ぜひおすすめ！",
            " 『ザ・ウォーク』3Dでヤバい体験ができました☆ 高所にもほどがありますが、ロッククライミング好きなので、手汗というより 冒険のすえ彼が至る穏かな境地に心洗われるようで目頭があつくなりました。後日談にも爽やかさが ",
            " 『ザ・ウォーク』試写会鑑賞。あのWTCが蘇る！そしてそのツインタワーの間で綱渡りする男！今の技術だからこそ実現し得たこの映像は、さらに3D効果で最高の静かなる興奮と感動を味わえる極上のものに昇華し、そして気がつくと手に汗握ってます！",
            " 『ザ・ウォーク』これはヤバかった。飛行機から見る地上とは全然違う感覚、上映中に思わず、ヒェッって声が何回も出かかった。  JGL、さすがは外さない俳優！！ロバート・ゼメキス監督の才能はやっぱりすごい。",
            " 『ザ・ウォーク』試写会で鑑賞。スライからベートーベンまで音楽がかっこいい。若々しいジョセフと栗原類さん似の彼女。心臓に悪いけどスリル満点なので観るのは3Dで是非。そして鳥こわい。",
            " 『ザ・ウォーク』→ プティに協力する人達を演じた俳優たちが皆よかった。",
            " 『ザ・ウォーク』→ ロープの上のプティを上空から見る映像は不思議な感覚だった。ロープ上のプティの冷静さにJGLの容姿はぴったりと思い、ここにきて初めて主人公に彼が選ばれた理由を見た気がした。高所恐怖症のひとは注意が必要な映画→",
            " 『ザ・ウォーク』飛び出してこその3Dだと思っているところが少なからずあるので、これは3D甲斐のある映画。事実として知っていたが、ビル間を渡っただけだと思っていたので、ワイヤーの上であんなことが行われていたのは驚きだった→ ",
            " 「ザ・ウォーク」3Dの試写会で見て私実は高所恐怖症なんじゃ…と思わされる迫力！JGLのフランス訛りの英語とCésar Domboyくんが可愛すぎたけど、もうツインタワーは無いんだなあと思うと少し悲しくなった ",
            " 『ザ・ウォーク』3D試写  74年、ニクソン政権下の今はなきワールドトレードセンターをフランス人綱渡り師フィリップ・プティが命綱無しで110階の2つのビルの間を渡る。JGLの身体能力の良さをつくずく実感。この時代はエキセントリック",
            " 『ザ・ウォーク』、昨日試写会にて鑑賞。その今となっては体験出来ない環境の実話を楽しむのは勿論ですが、それよりも何が大切なのか、というのを急に全て理解する瞬間がとても素敵でした。自分に置き換えても大切なこと、考えられるかも。",
            " 『ザ・ウォーク』3D試写感想〜大道芸パフォーマーのフィリップ・プティの物語であり、伝説の綱渡り師パパ・プティの物語でもあり、路上ミュージシャンのアニーの物語でもあった。素晴らしい人間ドラマであり人情噺でした。 ",
            " 『ザ・ウォーク』3D試写感想〜劇中でフィリップ・プティに多大な影響を与えたパパ・ルディを演じるベン・キングズレーがかっこいい。  ",
            " 『ザ・ウォーク』３Ｄ試写会で鑑賞。ワールドトレードセンターのツインタワー間を命綱なしで渡ったクレイジーな男のお話だけど、彼の無謀な挑戦を支える彼女や師匠・友だちも素敵だった。映像美と恐怖を体感するにはぜひ３Ｄで。ぜひＩＭＡＸで。",
            " 『ザ・ウォーク』試写会で鑑賞。手に汗握るとはあるが、足の裏まで汗💦ハラハラドキドキの連続。もーう、やめて〜、もう、いいぢゃん、十分って…。高所恐怖症でなくてもヒヤヒヤなので、コレ、高所恐怖症の人は耐えられないかも？",
            " 『ザ・ウォーク』441ｍの高さから下を見たときの奥行き、3Dでここまで表現できるのか…映像美と恐怖心でずっと口開いてた気がする。JGLのフランス訛りの英語とマッドネス感、そして肉体美も◎。終盤は手汗のリミッター壊れた。",
            " 『ザ・ウォーク』スクリーンで観るべき映像美とそれに比例する恐怖体験。まさにおしぼり必須の手汗映画。そして411mからの世界に負けず劣らず鳥肌が立つジョセフの演技に圧巻…。 ",
            " 『ザ・ウォーク』  終わるまで気が抜けないーーーーー  展望台のガラス床をのぞいたときのゾワゾワ感がつづく!! 体験型というのかアトラクションムービー。    JGL前髪あるバージョンがとても素敵でした...",
            " 『ザ・ウォーク』を試写会で。地上441mのワイヤー上を 命綱なしで歩くという実話を映画化。主人公が仲間を巻き込んでいったように、テンポの良い演出で観客も物語に巻き込まれていく。何度もピークを迎える緊張感に、その度息を飲んだ。大興奮！",
            " ザ・ウォーク。フランス人の軽やかさや話しかけてくる演出など思ったよりくだけて優しい奇人変人達だった。可愛い彼女！３Dメガネを渡されて見るそのシーンはひええ。余韻溢れるワールドトレードセンターへの愛、覚悟を持って行う「クー」の平和さ。",
            " 『ザ・ウォーク』世界貿易センターの間に渡したワイヤーの上で綱渡りをした男の実話。3Dをここまでうまく使った映画は初めて。バランスを取る棒が落っこちてくるシーンは思わず避けようとしてしまったな。自分高所恐怖症なんで、ワイヤーの上から足元を見下ろすカットが出る度に小さく叫んでしまった",
            " 『ザ・ウォーク』1974年、ワールド・トレード・センターにてワイヤーロープ一本でつなぎ、命綱なしの空中闊歩に挑んだフィリップ・プティのお話。調べて見ると映像として残っていなくて今回VFXを使った今作は3D見ることを強くおすすめ。圧巻",
            " ＜ザ・ウォーク＞あの『ツインタワー』で平和なクーデターを企てた綱渡り師の実話。工事中の建物に不法侵入してる主人公、空港で奇異な道具持ち込みを咎められない大らかさ、全てが遠い昔の話のよう。綱渡りでの爽快な眺めを楽しむなら是非３Ｄで^^",
            " 『ザ・ウォーク』手に汗握るどころではなく、ずっと股間のナニが縮み上がって下半身がスースーしまくった。クライマックスへの興奮はもちろんのこと、そこに至るまでの描写に無理、無駄がなく、スピーディーかつスリリングな傑作でした。",
            " 『ザ・ウォーク』ただラストでこの映画の主役はJGLだけじゃなかったんだと気付いてちょっと涙腺ゆるんだ。あとは最後のクレジットで「あれジェームズ・バッジ・デールだったかー！！」と気付く彼の出演作恒例行事。 ",
            " 『ザ・ウォーク』3D試写。JGLのどや顔が醸す余裕感のせいか綱渡りのハラハラする感じはあまりなかった。いえ、下を見下ろす映像には心臓がキュッとなるけどね。確実にスクリーン映えはするのでIMAX3Dをオススメしたい ",
            " 『ザ・ウォーク』…→軽快で粋な印象。実際、ワイヤー上を歩くフィリップより、屋上の縁にしがみつく友人（高所恐怖症）の方が危なっかしくてリアルな恐怖を感じたりして。それでも最後は「いい加減に戻ってぇー」と心で叫んでしまったけど（笑）",
            " 『ザ・ウォーク』3D試写にて。考えただけで足が竦む死と隣り合わせの挑戦…という殺伐さは無く、今はもう無いツインタワーの間隔に魅せられたフレンチ野郎のチャーミングな物語だった。彼自身が再三これはアートだと主張する様に映画も軽快で粋…→",
            " 『ザ・ウォーク』試写会にて。前半、綱渡りを始めたきっかけをカメラ目線で話すJGLにほのぼのしてたら、後半WTCビル間の綱渡りがヤバかった！ワイヤーと同じく、観てる側も張力MAXの緊張感。渡りきった後の彼の達成感にはちょっと涙。",
            " 3D『ザ・ウォーク』観た。実在した人物の物語だなんて知らずに観に行ったから、初めて見る犯罪芸術の世界にドキドキした。ただの大道芸人がワールドトレードセンターのビルとビル間を渡るだけの映画じゃない！毎日普通に生活してたら絶対に味わえない、非日常を体感できる映画がまたひとつ増えた。",
            " 『ザ・ウォーク』先行試写会で拝見。映画で初めて気持ち悪くなる、いい意味で。ドキドキが止まらなった。411m。WTSのビルとビルの間。確かにそこにいた、気がした。帰りにお手拭きをもらった。手に汗握るからだそうだ。いいじゃないか。",
            " 作品はアレだけどSWの日だし試写なのに3Dにしてくれたりとてもありがたい",
            " ザ・ウォーク オリジナル版と全く違う話にして全てエンタメにつぎ込んだけど元々娯楽要素が薄い話だから必死にメロドラマに仕立てた駄作💦",
            " 『ザ・ウォーク』これが実際にあった話だったなんて考えられない。映像もさることながらJGLのフランス訛り英語が個人的にツボでした。観終わった後の達成感、爽快感、そして半端ない手汗。高所恐怖症を克服したい方にオススメです。",
            " 『ザ・ウォーク』試写会。あべのハルカス＋111mでの綱渡りの世界。映画のつくり×劇場効果で冷や汗かきっぱなし。でもただの見せ物映画にしないゼメキス節がさすがだ。巨大なIMAX次世代レーザー3Dは「映画を観た」というより「映画の中にいた」という感覚。凄い没入感でした。 ",
            " 『ザ・ウォーク』カメラ目線で語るJGLが爽やか、ルボンがすんごく可愛い、なんて思ってるのもつかの間。3Dで映し出されるWTCビル屋上からの眺めや、ロープ上の映像は緊張感たっぷり。ヒヤヒヤ。高所恐怖症の人はこの映画見れないだろいな、と思うくらい。よーこんなことするわ…と思ったね…",
            " 『ザ・ウォーク』 ハラハラドキドキの心臓に悪い映画だった。これは4DXで見たら途中退場でしょ（笑） ",
            " 『ザ・ウォーク』 ",
            " 『ザ・ウォーク』観ていながらすごい緊張感だった。心臓が弱かったらとても観させたくない作品だ。40数メートルのワイヤー、単なる綱渡りではなく、見ている観客にも感謝を忘れない。フィリップの行動は許されるものではないと思うが、多くの観客に夢と勇気を与えたと思う。",
            " 『ザ・ウォーク』ピン！と張り詰めたワイヤー同様、緊張感が何処までも続く作品。フィリップやワイヤー以上にそれらを支える支柱と仲間にフォーカスを当て、フィリップを見守る観客にさせて貰えた。円とは正反対の直線、どちらも彼の領域だったのだ。",
            " 一方「ザウォーク」は余り期待してなかったけど、 すごく良かった！  公開終了ギリギリに映画館で見れて本当に良かった！ ",
            " 土曜日はXミッションとザウォークを2本立てで見に行くことになった。",
            " Netflixで「マン・オン・ワイヤー」を見た。いろいろな証言が集まってて興味深い。とくにワールドトレードセンターでの偉業をなした後のあたりが「ザ・ウォーク」とは違う角度から語られていた。「ザ・ウォーク」をもういちど３D鑑賞したくなったよ。",
            " 『ザ・ウォーク』3D版鑑賞。綱渡りに魅了された男が、ワールドトレードセンターで偉業を達成するまでの姿を軽快に描く傑作。綱渡りに挑むクライマックスは3D効果も相まって、圧倒的な高度感と高揚感に心臓が高鳴った。偉業を称えるようにそびえる二つのビルの美しさを見せるラストカットも感動的。",
            " わあ。Netflixに「ザ・ウォーク」の元ネタのドキュメンタリー「マン・オン・ワイヤー」があるじゃないか。見るのは、ちょっとあとになるけど、楽しみすぎだ。",
            " ザ・ウォークは思ってた通りゾクゾクする映画でしたね。綱渡りはもちろんだけど、しょっぱなのJGLくんの訛りにすげぇーさすがやーってなった。そしてサー・キングスレーの使い勝手の良さよ( ＾▽＾)",
            " 『ザ・ウォーク』単なるケレン味だけの３D映画をゼメキスが撮るわけもなく、失われてしまったツインタワー上空の美しい景色に包まれるような映像が昂揚感と静謐さの不思議な共存を擬似体験させる。五感を震わせる芸術体験こそがテロや戦争に抗し得る。その舞台としてWTCはどこよりも相応しい。",
            " 『ザ・ウォーク』その天才が落下した事実はないことは承知なのに怖い。行為や高さの恐怖よりも、狂気にびびる。共犯者たちは天才の魔術で、別の世界へ連れて行かれたのかも。凡百の人間は、頭上400mの恋人や友人を双眼鏡で見ていられるはずがない。観客もゼメキスの魔術にそそのかされる。",
            " 「ザ・ウォーク」の記事が手違いで閲覧できなくなっていました。再アップしましたので、ご覧ください。 失礼いたしました。 "
        ]
    }
}