{
    "title": "お父さんと伊藤さん",
    "id": 200,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1460,
            "each_tweet_amount": {
                "good": 29,
                "even": 3,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『お父さんと伊藤さん』今の日本の文化を汲み取った家族をいい雰囲気で描いてる。スプーンの謎を教えてほしい",
            " 『お父さんと伊藤さん』二回り下のこんな可愛い子と付き合いたい！って思うけど、実際は相手の親の気持ちとか思って友達止まりだよなーとか親の方が世代近いんだよなーとか何故か自分と比較しながら観てしまった。",
            " 『お父さんと伊藤さん』場の空気がなんともいえず魅力的で画面から離れられない。タナダユキ監督作品と最後に知ってやっぱりなあと頷く次第。上野樹里、リリー・フランキー、藤竜也はもちろん、お兄ちゃん役の長谷川朝晴が素晴らしい。いい作品。",
            " 『お父さんと伊藤さん』現在日本が直面してるテーマをさり気なく盛り込みながら淡々かつ不思議な感覚で描く共同生活・・・主演3人の個性が光るが中でもリリーさんの何とも言えない距離感が絶妙。",
            " 『お父さんと伊藤さん』  間、掛け合い、言葉遣い。雰囲気そのものが良くて、引き込まれる作品。リリーフランキーと上野樹里の、20歳差カップルが、妙に合ってて。    中濃ソースは悪魔のソースw",
            " 『お父さんと伊藤さん』雰囲気を作るって大事だなぁ。空気感。",
            " 『お父さんと伊藤さん』切ない、せつない、せつない。",
            " 『お父さんと伊藤さん』2回目鑑賞だとちょっとあっさり感じてしまったけれど、それでもお父さんの扱いってのは、実際、やっかいなんだよなこれが。上野樹里のあらぬ妄想が、意外と当たってたりして怖いかも。",
            " 『お父さんと伊藤さん』これほどまでに食卓を囲む映画はあったか。20歳の年の差カップルと厄介者扱いされたお父さんの奇妙な生活。達者な役者を堪能するという意味でも血縁者よりも他人がお父さんに優しいところは現代版東京物語っぽいなあ。",
            " 『お父さんと伊藤さん』1027@バルト9",
            " 『お父さんと伊藤さん』リアルとファンタジーの間、まさしくトワイライトゾーンが描かれている気がした。最大級の「嫌いじゃない」を贈りたくなる作品。良い意味で「普通」",
            " 『お父さんと伊藤さん』鑑賞。原作未読。上野樹里のながら低テンション×リリーFのヤサ浮遊感×藤竜也の渋枯れ。彼らが作る小さな空間が素晴らしく、いろんな感情がつまってる。可笑しく気まづく愛おしい家族。介護の問題が刺さり過ぎる。タナダユキによる現代の東京物語のような感じさえする良作。",
            " アメブロを更新しました。『「お父さんと伊藤さん」思い当たるぅ～！年齢差があると、こんな風になっちゃうのよねぇ～。』   ⇒",
            " 『お父さんと伊藤さん』年老いた父との関わりというところが、映画の中だけで済まされないあるある感というか、身に沁みるところに、伊藤さんの存在が大きく、リリー・フランキーがひっぱりだこで今年の助演男優賞候補だよな。 ",
            " 『お父さんと伊藤さん』リリー・フランキーは、つい先日観た「SCOOP!」でのチャラ源とは正反対の、どこか達観した大人の演技。上野樹里もとても良かった。藤竜也と合わせて3人の演技はまさに職人技と言っても良いでしょう。",
            " 『お父さんと伊藤さん』新宿バルト9。心が穏やかになれる素敵な映画。個人的には今年一番好きな映画になった。ホノボノした中にも、家族のあり方や年老いた父親との関わり方など、奥深いテーマも。リリー・フランキー演じる伊藤さんが素敵過ぎる。",
            " 『お父さんと伊藤さん』観賞  老いていく親とどう向き合うのかを優しく描いた良作  ほんわかしてるんだけど、時々刺のある台詞が飛び出す  藤竜也演じるお父さんがとにかく頑固可愛いw  リリーさん演じる伊藤さんは久々の大人の男役で最高",
            " 『お父さんと伊藤さん』父親がひとりの独立した存在であることをつい忘れてしまう子供達の姿は身につまされる。自らの安心の為に窮屈な思いをさせてしまうこともある。お互いにとって何が幸せかは、簡単に答えは出ないと改めて思った。",
            " 『お父さんと伊藤さん』物語はのんびりと進む、でもその中でほんの些細なことから主人公は成長している。けど凄く小さな一歩で終わる所がタナダユキ作品の良いところ。相変わらず主人公の女優選びが秀逸で、今回の上野樹里も素晴らしかった。それを挟むリリーさん、藤竜也さんも本当に良かった。",
            " 新宿バルト9で『お父さんと伊藤さん』を鑑賞。年の差カップルとお父さんの同居生活。血縁関係って感情的になったり、素直になれなかったり。第三者の伊藤さんのさりげなく、心のこもった対応がうますぎる。ほのぼのとおもしろかったです。",
            " 【お父さんと伊藤さん】共同生活する三人の妙味な取り合わせと穏やかに緊張を保ったまま漂う生活臭。割とありふれたテーマに帰結したが山場での映像の閃きには思わず声が出そうになった。そのカタルシスが結末へと歩を進めていく巧みな展開。 ",
            " リリー扮する伊藤さんの飄々としつつも芯のあるキャラ描写こそ、人に対して厳しくも、どこか優しいタナダユキ監督が持つ目線の具現化なんでしょうね、きっと『お父さんと伊藤さん』",
            " 『お父さんと伊藤さん』リリーフランキー、ここ最近の映画でもそうですが、今回も癒しともうひとつの感情を表すキーマンでした。テレビもない部屋での食卓のシーン皆で囲むことを印象付けてた。父親との事を想い出してしまった。良い謎を残す良作",
            " 『お父さんと伊藤さん』あれが飛び出してきたときはびっくりして号泣した。",
            " 『お父さんと伊藤さん』ところで舞台挨拶で上野樹里嬢の口から料理の話が出た時にみんなの頭をよぎったのはフライパンのあの方だったと思う。",
            " 『お父さんと伊藤さん』間違えました。リーリーさんのラージオでゾーノネムのチェースザチャーンス(あーむろなーみえ)が聴ーきたいです",
            " 『お父さんと伊藤さん』そしてリリーフランキーさんが俳優になるために30年いろんなふざけ方してたんじゃないかってほどの包容力のある芝居を見せている。まだまだ俳優リリーは見飽きない。でもまたゾノネムの歌が聴きたいな。",
            " 『お父さんと伊藤さん』登場人物を「こいつら愛おしいなー」って思って見ると凄く楽しい。人がたくさん死ぬわけでもSF現象が起こるわけでもない地に足のついた映画でした。ラストシーンも好き。",
            " 『お父さんと伊藤さん』小中学校の教室を舞台にやるようなテーマなのに大人の信用、大人の責任を演じさせるのが現代的だと思う。昼時ということもあって客席のそこかしこから腹が鳴る音が聞こえるほどフード演出もしっかり魅せられた。",
            " 『お父さんと伊藤さん』  『百万円と』『ふがいない僕は』が面白いながらも辛い描写が多くて観るのに緊張したけど、今回は明るくて楽しい。価値観押し付け親父というどう考えても最悪な藤竜也さんがファニーでかわいらしくてよかった。",
            " 『お父さんと伊藤さん』鑑賞。なんと言うかタナダユキ版『東京物語』という感じがしましたわ。ネジ話で盛り上がる藤竜也とリリーフランキーに萌える。",
            " 『お父さんと伊藤さん』娘の立場でもあり、年老いて行く親の立場でもあり…。どちらも分かるから、心が締め付けられた。リリーフランキーさんの演じる 伊藤さんが 柔らかく客観的で 飄々としていて ほっとする。",
            " 「お父さんと伊藤さん」本来の家族にとっての異分子が重要な役割を果たすのは同じだが、こちらは亀裂を作るのではなく潤滑油の役割を果たす。伊藤さんを演じるリリー・フランキーが例によって美味しく、上野樹里との歳の差カップルの妙にストレスのない自然体の関係は良いなあ。",
            " 『お父さんと伊藤さん』試写。中澤日菜子の原作をタナダユキ監督が映画化。コメディタッチではあるのだけど、個人的に完全に親の世代が被っていて客観的に観れなかった…リアルに寂しい…（涙）。家族の中で居場所がなくなっていく老人の孤独（涙）。リリー・フランキーの温かい存在感に癒された。",
            " 映画自体のことも、「素晴らしい作品」と言ってくれてました。店長の中にも、「お父さんと伊藤さん」という作品が響いたようです。店長曰く、お父さんの背中が大きく見えたり、小さく見えたり、あとからジワジワくる作品だったとのこと。ほんとに、店長と見れてよかった。お父さんと伊藤さん、最高。",
            " “お父さんと伊藤さん”鑑賞。普遍性なテーマに乗っかる上野樹里の素晴らしさよ！タナダユキやっぱり好きだなぁ。映画館で観てよかった。",
            " 「お父さんと伊藤さん」最終日にやっと観れた！劇場でのお客さんの反応が多い映画は日本で初めてだわ。クスクス笑いが何度も。 最初の綾のナレーションで引き込まれた。そのままその声が続くかと思いきや心の声はなくなり、3人のやり取りの行間を想像して楽しむ映画になっててうまいなあと思った。",
            " 「お父さんと伊藤さん」面白かった(^^)！やっぱり安定のタナダユキ監督。優しくて温かくて幸せだった！",
            " 承前『お父さんと伊藤さん』鑑賞。冒頭シークエンスの伊藤さんの紹介の仕方が、リリー・フランキーであることの含みを持たせていて、卑怯だよね。タイトル通り、お父さんと伊藤さんが接して行く様、交流して行く様が、愛しくも可笑しくもあり、伊藤さんの緩衝材的な役割が秀逸すぎて素敵だ。",
            " 承前『お父さんと伊藤さん』鑑賞。撮影は違うが、お父さんの実家が長野県らしくて長野県民としてほっこりし、藤竜也が素晴らしすぎて、リリー・フランキーがなんて普通！ つか、寧ろすごく良い人！ 上野樹里が普通の30代だし（のだめのイメージが、青空エールの吹奏楽顧問役で気付いた）"
        ]
    }
}
