{
    "title": "淵に立つ",
    "id": 201,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1252,
            "each_tweet_amount": {
                "good": 80,
                "even": 7,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『淵に立つ』前半はまだサスペンス・ホラーとして「楽しめる」けど、後半の精神消耗する展開は本当に辛い。個人的に一番怖かったのは家族に対する利雄の「無関心ぶり」。悲劇的なラストだけど、同時にあの男の中で何かがようやく動き出したようにも…",
            " 『淵に立つ』浅野忠信さんの異様さ・不穏さが露わになると共に侵食されるように変容していく家族。はじめから淵に向かってたかのよう。経年変化前後も含めて筒井真理子さんの演技が見事。赤は危険。",
            " 『淵に立つ』ホラーじゃないけど本当のホラーよりも怖い家族崩壊の心理劇。「葛城事件」はまだ登場人物に感情移入できるのに対して本作は全く感情移入できないのが怖い。唯一人間味あふれる演技を見せてくれる筒井真理子演じる章江の変化が痛々しい。",
            " 『淵に立つ』深淵を覗く時、深遠もまたこちらを覗いているのだ。という言葉を思い出させる浅野忠信の存在感なのであった。頭を働かせ想像力を駆使して自分なりの解釈で観たけど難しい。息子の存在が鍵かもしれない",
            " 『淵に立つ』DVDで。観ててしんどい。その一言に尽きる。後半は特に救い無いし。年末に見るものではなかったかも。",
            " 映画『淵に立つ』鑑賞。タイトルが最後まで今作を引っ張っていったというか、最後までいってタイトルが象徴しているな、と感じた。家族で工場を営んでいるところに夫の古い知り合いが訪ねてきて一緒に働き生活する、というのは決してないではない話なのにそこから持って行かれる到達点に圧倒された。",
            " 『淵に立つ』もう家族の絆なんてのは無いものと等しいと感じた",
            " 『淵に立つ』★★★",
            " 『淵に立つ』演技や描写が凄いのは分かる。けど、良くわからなかった。テーマもラストも理解が出来なかった。",
            " 『淵に立つ』★★☆☆☆出所した旧友を自宅の工場で働かせたことで起こる悲劇を描いたドラマ。俳優たちの演技がとてもよく、現実味がありましたが、後味の悪い映画でした。監督の伝えたいものが、私があまり好きではないからかもしれません。",
            " 『淵に立つ』家族とは不条理と言い切る深田監督が投げた一撃。凄い。シーンごとに恐怖、やるせなさ、自己愛、生きる意味など強烈に感じるのだが、まとめる言葉が全く出てこない。淵は善悪の彼岸のそれだろうか。まさに我々は淵に立っているのか？",
            " 『淵に立つ』久々に観た邦画の快作。邦画だけど雰囲気、オゾンとかを思い出した。最初の一時間と残り一時間、展開の妙が凄い。深田作品は要チェックだなぁ。",
            " 『淵に立つ』/余計な説明が排除されてて雰囲気だけで伝わってくる演出・構成が素晴らしい。そういったつくりだからこそ、不条理さが増してラストに何とも言えない余韻が残る。謎は残るしもやもやするけど、この映画はそれがうまい感じに面白かった。",
            " 『淵に立つ』とても嫌な気分になった。別に嫌な気分にさせてくれる映画は嫌いではないが、いろいろ不愉快だし、それでも恐らくこの映画は高評価なんだろうと思うと、とてもやるせなくなる。つまらんものはつまらん。1800円満点で600円。",
            " 『淵に立つ』",
            " 『淵に立つ』①兎に角、浅野忠信の不気味な存在感に尽きる！チンケなホラーより怖いですから。心理的にじわじわ。観終わってぐったり。監督の『家族とは不条理…』必然とは偶然からなる当然？当然の報い？でも子供は悪くない？親の因果が子に報う？",
            " 『淵に立つ』なんともいやな気分になる、澱みにひきずりこまれるようなサスペンス。しかしおもしろく見れてしまうのもまたなんだかな。赤の白の対比も分かりやすくどきっとさせる。すべてを失いかけて「そして父になる」というお話のように感じた。",
            " 昔の友達怖い映画ヒメアノール、ザ・ギフトに続く傑作中の傑作。心に秘めたやましさがあいつによってじわじわ浮き彫りになるが、当の夫婦に直接的な危害はなく、むしろラストも生き残る。周りの人間を次々と失っていく不憫さ、悲劇恐ろしや。",
            " 浅野さんが退場してからが本作の白眉かもしれない。【不在】という存在感。彼が残した爪痕を永遠と見せられ観てる我々が淵に追い込まれ立たされる。1番の原因である古舘パパが飄々としてる事が何よりも恐怖だし、ヒヤヒヤさせる。",
            " 突然現れたやつが家族をじんわりかき乱し、元々あった溝や傷をゆっくりと浮かび上がらせ、トドメを刺して去る。まるで後味悪い寅さんみたいな映画だった。古舘パパの愛はあるのにガサツで空気読めない感じが浅野さんより1番怖い。",
            " 13本目『淵に立つ』すべり込み鑑賞（@tenpara_tw）。心に抱えたある「やましさ」とその報いとも言える悲劇。救いのない話ではあるけど、むしろ人間の滑稽さすら感じると言ったら言い過ぎか。善人の皮を被った悪人ほど怖いものはない。",
            " 『淵に立つ』たまらない怪しさ。2016年邦画のベスト。",
            " 『淵に立つ』  人の深淵を垣間見るような演出。それを体現する役者。特に筒井真理子が素晴らしい。賞レースは総ナメで決定！！川辺での幸せな写真と同じ構図のラストショットには胸が締め付けられる。全編を通しての圧迫感により心を消耗してしまう",
            " 『淵に立つ』鑑賞。まさに怪作。あれやれこれやと解釈を語り合いたい作品。役者の芝居も素晴らしかったです。",
            " 『淵に立つ』新宿角川シネマにて。メトロノームの音が止まるとき…。とにかく人の心がすごく怖かった映画。  途中から観ているのが辛くなってしまった。元気なときに観た方が良い。  監督からパンフにサインを頂いたのも思い出！",
            " 『淵に立つ』長い。内容として切り取られた期間は実はとても短い筈なのだけどその中の変化苦しさはとても長く感じるもので、その長さを突然ぶった切る「出来事」の衝撃の強さたるや。その上で余韻でまたじわじわと長い苦さと緊張を味わう事になって。またしても子供が一番可哀想なお話だった。",
            " 『淵に立つ』謎を作りつつショットは明晰。部屋で絵を描くシークエンスは秀逸。重なりあう親子2代の「行動」。ラストの途方もなさ。そして筒井真理子、まぁすごいわ8年後。冒頭からここを見よ、が溢れていてサービス精神に溢れた作品、ともいえる。",
            " 『淵に立つ』そろそろ行かないとまずいと足を運んだら何故か満席のアップリンク。そして終演後、深田監督突然登場というサプライズ。質問タイムがあったが、そんな短時間で整理が付かないほど豊かな作品。最後の展開、１対３かよ、はじめてみたわ。",
            " 『淵に立つ』罪と罰。八坂は耶蘇か。裁かれた家族にどこか救いは？と探した。けれど、他人の家族を淵から覗いた、胸苦しさだけが残った。筒井真理子さんの、事（こと）の前と後の役者魂に感動。",
            " ＜淵に立つ＞浅野忠信の映画的な薄気味悪さより、古舘寛治の身近にいそうな得体の知れなさの方が印象的。オルガンの不協和音にメトロノームの圧迫感。心が奏でる音色に心が刻むリズム。『？』と『！』で脳内が満たされる、説明を排した編集の潔さｖ",
            " 『淵に立つ』アップリンクで深田監督登壇。奇しくもトランプ氏が大統領に当選した日。流れ者を受け入れて傷ついた家族は復讐に囚われ閉じてしまうのか。国家もまた憎悪を募らせ閉じようとしているのか。アウトローによって生が輝いたことも忘れて！",
            " 続き）もっとこの監督の映画を見なくては、と思った。",
            " 体型と同様、髪の長さが現在と8年前の、つまり、女の（たぶん）30代から40代への変化を表していて、演出の細かさを見た気がした。上映後の監督のトークで「人間は孤独に生まれついてる」と仰っていて、昔から同じ事を考えいた私は→  ",
            " 8年の経過を一瞬で納得させる筒井真理子さんの後ろ姿。中に肉襦袢のようなものを着けているのかと思っていたが、途中で服が上がって見えた脇腹の肉づきに本物だ！と驚いた。（後日見つけた記事に「1週間で13kg増減」とあり、役者魂！と思った）",
            " アメブロを更新しました。 『「淵に立つ」一人の男によって家族が壊されて行くのだが、元々ここに家族があったのかと疑問になる。』",
            " 『淵に立つ』ずっとボヤけた存在感の浅野忠信は確かに不気味なのだけど、見てるうちに人類がまんべんなく気持ち悪くなる！（映画に対しては称賛）ハマらない時にはハマらなさそうな作品、今日は見事やられて面白かった。嫌だった（映画に対しては称賛",
            " 『淵に立つ』アップリンクで来週やるけど2回目はどうしようかな。誕生日と同じ日があるから1300円か1000円で見られるんだけど、お目当ての『無垢の祈り』と時間離れてるんだよね。",
            " 『淵に立つ』古舘寛治さんは某映画のカレー屋のギャグシーンが嫌だったけど、シリアスなお父さん役が最高だなあ。門脇麦ちゃんのお父さん役も絶品だった。あとごめんなさい、後半ウトウトしてました。「眠いのか」のセリフで舟漕いでました。",
            " 『淵に立つ』浅野忠信さんの顔が常に『自虐の詩』みたいで迫力がある。筒井真理子さんは『クワイエットルームようこそ』が好きだったけど、今回の筒井さんの佇まいも中々色っぽい。古舘寛治さんは某映画のカレー屋のギャグシーンが嫌だったけど、",
            " 『淵に立つ』評判の良さが気になって鑑賞。なるほど浅野忠信の得体の知れない不気味さ不穏さを醸し出す存在感は圧倒的だし、先の読めない展開とここで切るのか！というぶった切りエンドはなかなかに衝撃的。ただロング〜ミディアムショットの撮影が多いので絵的に単調に感じられてそこが惜しい感じ。",
            " 『淵に立つ』筒井真理子が演じる、8年後の章江の老けて体型まで変わった姿がすご過ぎる。それにしても、ラストがこんなところで終わるとは。この後どうなると思えばいいのだろう。もやもやが残って仕方がない。こういうラストはヨーロッパ映画的？",
            " 「歓待」とはまた違い、受け入れる側からこちらは出ていかれる側の人たちがメインだが、重く捻れていく夫婦の間に無垢ともいえる大賀くんがこれまた良い。娘役の女優さん（名前失念）も良かったが、海の母娘の場面に涙。",
            " 『淵に立つ』外からの招かれざる客で家族のあり方が変わってしまうってのは歓待と全く同じテーマだが、８年間の経過のコントラストが見事に映画的というほかない。結局謎が多く残ったままで半分以上でない主役ってのも斬新といえば斬新",
            " 『淵に立つ』家族の揺らぎの物語。家族の結び付きの儚さ脆さと共に断ち切ることの出来ない鎖をじっくりと描いております。特に前半と後半それぞれ家族に侵入する異物がその結び付きに決定的な打撃を与える。観ていて辛い映画ですが心に問いかけてくる",
            " 『淵に立つ』③困難な状況になった時、信仰は何の力も持たないのだろうか？消化できないモヤモヤと女の子の弾いていたオルガンのメロディーがずっと頭に残る。",
            " 『淵に立つ』②罰を子供が受けるべきなのか？そのことを苦しむと同時に、献身的に面倒を見ることで償っていると感じてもいるが、反面子供への加害者である男にまだ惹かれているのが罪深い。表面上は平穏に暮らしていた頃は信仰に篤かったが、",
            " 『淵に立つ』①今年のベスト５に入る好みの作品。熱心に信仰活動をする妻にとって罪を犯した過去を持つ男は恰好の餌食。自分が力になり支えなければと思ってしまう。男は他人の心にすっと入り込む言動が自然にできてしまう。自分の犯した罪に対する罰",
            " 『淵に立つ』角川シネマ新宿で鑑賞。浅野忠信の狂気に満ちた雰囲気が怖かった。筒井真理子は前半と後半とで、全くの別人になってて凄まじい。自分には後味悪し。きついわ〜。",
            " 『淵に立つ』怖いのに気になって仕方なく、2度目へ。明暗の変化と台詞とのタイミングにゾワッとしたり、ベンチに座り蛍を見つめる章江の表情見てたら、背を向けてる蛍の言葉が聞こえた！気がしたり。1度目には無かった事が起こった。もっと知りたい",
            " 『淵に立つ』  あえて不満をあげれば、筒井真理子演じる妻・章江の信仰について。前半あれだけ敬虔なクリスチャンとして描いているのに、事件後は信仰に関する描写がほとんどない。まさに信仰が試される場面が省かれてしまっているのが惜しい。",
            " 『淵に立つ』  素晴らしい。",
            " 『淵に立つ』なんでそーなるのかなー、というくすぶった展開のあとにガンっと頭を殴られたような台詞がくる。だから記憶に刷り込まれる。「ほとりの朔子」でもそうだった。他のシーンの深さも見落としたのではないか？と何度も見返したくなる。",
            " 『淵に立つ』@シネパレス｜ムショ帰りの浅野忠信演じる八坂の登場により、家族の本性をあらわにしていく。オルガンや水際の幸せなシーンも危うさを増幅させる。人間性をあばく流転の物語は八坂なしでは成立しない。浅野忠信になんか賞、ちょうだい。",
            " 『淵に立つ』  浅野忠信演じる八坂は物語中盤で姿を消してしまうのに、全編を通して作品を支配する圧倒的存在感。",
            " 『淵に立つ』  それぞれがたまに突如魂に突き動かされた行動に走るところに理解を越えたなにかかがあった。ただ家族の深淵というには役者たちの素質に頼りすぎてる感じもしたし、背景をもう少し描いてもよかったのではないかとも。",
            " 『淵に立つ』  凄まじい傑作。「深淵を覗くとき、深淵もまたこちらを覗いているのだ」というニーチェの有名な一節を思い浮かべた。浅野忠信が演じる八坂という男の得体の知れない恐ろしこそ、まさに深淵そのものと感じる。",
            " 『淵に立つ』事件を経て家族の繋がりが試される映画なのか。ある意味この夫婦は事件がなかったら会話もなく夫は仕事だけで妻は子供だけというような。事件後は娘の介護が夫婦を結びつけたとも言える（というか夫が言う）。浅野忠信は後半どこに行ったのだろう？犯罪者だよ。疑問も残るがラストは良い。",
            " 『淵に立つ』ストーリー展開も読みにくい。息子が出てきたり、時間が８年飛ぶのだが、その突然の変化とか。浅野忠信の殺人犯と夫との関係。プロテスタントを信仰する妻とオルガンを弾く少女。川遊びの親子三人で川の字になって寝るところに浅野忠信が加わる記念写真が平和の崖っぷちだった。面白い。",
            " 『淵に立つ』親子三人平和な家庭にやってきた殺人罪を受けて出所してきた男。最初は礼儀正しく家族に受け入れられるが次第に危うくなっていく。ロシア映画の暗いサスペンス（冬の厳しさはないが）を感じさせる。浅野忠信が不気味な男を演じて、こういうあやふやで危険な男はハマり役だった。",
            " 浅野忠信扮する八坂の存在、後半明かされるある青年の存在が鈴岡家を宗教的までに昇華させた。",
            " 解放されたのではないだろうか。  結末や事件の動機(本当に彼がやったのか？)は大いに論議になると思われるが、クライマックスこそあの家族が「本当の家族」になった瞬間だと私は考える。  ",
            " 『淵に立つ』  ほぼ予備知識なしでの鑑賞。  「ヒメアノ〜ル」の森田剛、「ディストラクションベイビーズ」の柳楽優弥、「葛城事件」の三浦友和らを凌駕する浅野忠信の存在感、魅力。彼に囚われる、ある4人はある種地獄絵図のような現実から、",
            " 『淵に立つ』観賞  打ちのめされた…ノックアウトされた  全編が不穏なキャラ、不穏な台詞、不穏なカメラ、不穏な演出…全てがどこか気持ち悪い  家族と言う呪縛と言う意味では葛城事件にも通じるものがある  間違いなく今年有数の大傑作！",
            " この上ないほど解りやすく凄惨に提示された家族という制度が孕む欺瞞。観賞後、暫し気持ちの置き処に悩むほど綿密に描かれた、正しく生きてるのが嫌になる人間ホラー映画の傑作『淵に立つ』    ",
            " 『淵に立つ』あっはっは。今年はどれだけ傑作邦画を観ればいいんですかね！『葛城事件』並に超イヤな気分になれる（褒めています）。ラストも完璧すぎて泣きそうになった（褒めています）。何も予備知識を入れずに劇場に行け！（命令）。",
            " 『淵に立つ』筒井真理子が8年たったら完全にオバチャンになってる凄さと、女の子があの顔のままでいるのがしんどそうでだんだん口が緩んできて素に戻りそうなところにガンバレって言いたくなるよな。結局、どうだったんだろうかは解らないなあ。",
            " 角川シネマ新宿で『淵に立つ』を鑑賞。きつい話ですね。家族なんて、いつの間にか崩壊してたり、悲劇から繋がったり。でも危うくて、つらいですね。張り詰めて、爆発しそうな空気感が怖いですね。なかなかうまく物事がはまらないところに惹かれる。",
            " 淵に立つ  秘めた気味の悪さが秀でる前半とあやふやな不道徳さが際立つ後半の差異は清々しい。随所で強調される色や音はその固苦しさによって象徴するものを明晰にしている。  自身の価値観と固定観念を揺さぶられる。",
            " 『淵に立つ』三上博史、深田晃司トーク。監督サイン会も。配役で半分決まる&戦メリも駒落ちから出来た偶然のシーンとか、興味深い話も聞けた！筒井真理子の8年の重みを出した役作りも、浅野忠信の怖さと笑顔も凄い。Yシャツの白と赤色がジワジワ効いてくる♪深い☆",
            " 『淵に立つ』★★★★★★★★☆☆・・・名作",
            " 『淵に立つ』    見ました。    ネタフリとしての前半をもっと戦略的に詰めれば、後半のキレた展開がもっと活きたと思う。撮影編集には個性を見出だせない監督だけど、テーマに対する真摯な姿勢には感銘を受けた。絶望の中で信仰は無力か？",
            " 『淵に立つ』凄かった。これも今年を代表する一本だと思う。サインを頂きましたが監督の人柄が作品とは真逆で素朴（に見えるだけ？）なのがいい。深田監督の過去作、見なきゃなー。",
            " 『淵に立つ』浅野忠信の不気味な雰囲気に包まれ絶望の淵に立たされた家庭を、ぼんやりとした罪を感じながら見続け終わる。正直どういう言葉でこの気持ちを表したらいいのか分からない。音楽、赤色といった演出から蝕むように感じる終焉感が辛く、死の淵にいるような登場人物達も見てて苦しくなった。",
            "   『",
            "   『",
            " 『淵に立つ』日本の何処にでもいそうな一家に起こった悲劇を通して、本作は家族が内包する不条理、その言えぬ過去や秘密を炙り出し、ボタンの掛け違いや突然の暴力によって脆くも崩れさる家族の絆をショッキングに、ドラマチックに切り取ってみせる。",
            " 『淵に立つ』@ シネマート心斎橋観。「ヤサカ」の当て字は「八坂」？なればプロテスタントに侵ったさしずめ牛頭天皇か。災厄を運んできた疫病神。赤い角…ただ切欠を与え選択したのはその家族自身。崖っ「縁」で自責と慈愛と憧憬の念が不協和音を奏で澱んだ淵へ突き進む。家族建設の僥倖を願う。",
            " 『淵に立つ』何を企んでいるのか不気味な空気漂う浅野忠信の演技は秀逸。弱みを握られてる古舘寛治の立場とそれにしぶしぶ従う妻の筒井真理子。赤の狂気や8年後の夫婦の変化など三人が良かったです。",
            " 『淵に立つ』鑑賞。冒頭から家族の距離感を語る描写が上手い。突然家に入り込んで来た夫の友人の丁寧な物腰と笑顔が逆に不安をかきたてる。少しづつ明らかになる過去の出来事。家族の崩壊がただ恐ろしかった。",
            " 『淵に立つ』真実の部分はあえて欠落したままで、見る者の想像力を掻き立てる作りは挑戦的だ。闖入者によって家族のボロが出るのだが、建前で生きる日本人には身につまされる。浅野の妖気が見事。音と色にアクセントも良い。特に赤の警告。",
            " 『淵に立つ』正体不明なゲストの行動にゾワッとする嫌な感じ、対応間違ってるよね、あっやっぱり…からの超鬱展開。でも明確な悪意も行為も解答すら示されないというね。何という嫌な映画。どうなったの？これからどうなるの？見終わった後絶対観客が考えちゃうよ。宗教要素は後半も絡めて欲しかった。",
            " 【淵に立つ】過去も現在も込み入った状況。それを人間の自然な言動の流れで見せ切り唸らされる。彼方此方に疑問を残すが、台詞の端々を総合すると過去の経緯はかなり狭められると思う。実に気色悪い話に見事にキャスト勢が嵌っていた。怪作。 ",
            " 『淵に立つ』ぞくぞくした怪作！そこから先のない終点と、ギリギリを表したタイトルがマッチ。急変する流れに息を潜めてしまう。音楽を最小限に抑え音が持つ効果が映像をさらに高めて好奇心が顔を出す。物語の中心の3役者の存在と構図も良かった！",
            " 『淵に立つ』単純に楽しめる作品もいいですが、鑑賞後に確実に爪痕を残す強烈かつ奥深い作品もとても好きです。数日この作品のことを思い返して考えてしまいます。白い衣装は不穏な空気を漂わせる作品にピッタリ。",
            " 『淵に立つ』こちらのカンヌで賞を取ったものがどんなもんだろう？な野次馬根性をはったおすだけの凄みがある映画だった。ハードな役＝偉いじゃないだろうけど、それでも今年の主演女優賞は筒井真理子じゃないのって感じ。そのくらい凄い。",
            " 『淵に立つ』8/10点。    過去は常に今を見ている。    生をリズムで表し、それがもう取り戻せないことをメトロノームと心臓マッサージの対比で示す。    異物が異物として残る今作は、特権に慣れた観客にむしろリアルに突き刺さる。",
            " 『淵に立つ』  鑑賞後数時間、感想が全くまとまらないけど、思い返すほど練られまくった作品だな〜という印象。邦画豊作の今年、役者、スタッフにお金のかかった作品が評価されがちけど、映画はお金次第じゃないぞ。 ",
            " 『淵に立つ』浅野忠信の出番はほとんど前半部のみ。しかし後半部は、不在の彼に翻弄される家族の姿が、実に脆く儚く描かれている。彼が居なくても、いずれは崩壊する運命だったとさえ思う。ラストシーンの人物の配置の上手さに唸った。",
            " 『淵に立つ』鑑賞。初深田晃司。浅野忠信の白シャツ姿の疫病神現る。気味の悪い人間関係や生活音の中、一見幸せな家庭に広がる緊張感が凄い。中盤からはまさに地獄の淵に。先行きが見えない展開であまりの不条理さに芝居じみて見えてくる程だ。小説で想像する方がいいかも。やはり家族ホラーは恐い。",
            " アップリンク吉祥寺で『淵に立つ』を観ました。浅野忠信の登場した瞬間に感じる不穏さは何なんだろうと思いました。青空の下、土手でパンを食べているだけでも怖かったです。",
            " 『淵に立つ』あれリアルで13kg太ってたのか・・・あの8年間の変化はお見事でした。＞３週間で＋13キロ！筒井真理子の女優魂、監督絶賛 ",
            " 映画「淵に立つ」観了。筒井真理子×古舘寛治が演ずる夫婦がスバラシイ。熟年夫婦の歪み、そして事件を経た8年後のねじれた関係性が生々しくも絶妙。そしてトリックスター浅野忠信のクリーピーさも強烈な印象を残すナァ。後味の良い映画ではないけれど、大人の苦さにたまらなくなる作品だった。",
            " 『淵に立つ』浅野忠信という役者の存在感が全て。画面からいなくなっても、いないはずなのに不在感の重みが凄くて強烈に意識する。定義しづらい種類の恐怖に2時間ずっとドキドキしていた。あの夫婦と同じく、私にもつけ入られる隙がいっぱいだ。◎",
            " 「淵に立つ」狂気は感じるのに、浅野忠信の佇まいと物腰から次第に誰がいいのか悪いのかわからなくなって不思議な感覚。古舘寛治の抑えた演技とは対象的に、筒井真理子の美しく儚げでありながら攻めの演技が圧巻。でもキーパーソンは意外にも太賀。彼は何者なのか？もしかして被害者の？と謎が残った。",
            " （ ＾ω＾）『岸辺の旅』でも窓をフレームに使ったフレーム内フレームがあるけどこーゆーの好きなんだよなー。>『淵に立つ』 ",
            " （ ＾ω＾）『淵に立つ』で初めて浅野忠信が工場へ来たとき、古舘寛治と筒井真理子がそのことについて話し合う場面があるんだけど、事務所には作業場が見える小窓があって奥で浅野忠信が何やら作業をしているショットが好きなのよね。手前は「静」で奥は「動」の二重の画面構成とレイアウト。",
            " （ ＾ω＾）そう言えば『淵に立つ』での太賀の受けの演技と言うか、古舘寛治や筒井真理子からのアクション受けたときの反応が良いね。予告編でも使われている古舘寛治の突然のビンタからの反応とか、絵を描いているときの受け答えとその後のアレとか。",
            " （ ＾ω＾）何でもない光景のシーンが多いはずなのに（シーツを除く）何故か禍々しい。>『淵に立つ』",
            " （ ＾ω＾）『淵に立つ』のあの不気味さ・怖さはいったい何なんだろうなー。工場のシャッターの外に突然浅野忠信が現れて立っているときの姿とか、土手で青姦を見たときの青空をバックにした浅野忠信への切り返しとか、干されたシーツのその奥とか、メトロノームとオルガンのリズムとか",
            " 上映後に舞台挨拶がついた回の『淵に立つ』を観た。何でもない食卓と変則的な川の字。途中まで浅野忠信が真っ白なままで（ツナギは汚れていたけど真っ白に見えた）、真っ白って暴力的だよなと思ってから一転して辿り着く先は長い。罰と思うことであ… "
        ]
    }
}
