{
    "title": "無垢の祈り",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1115,
            "each_tweet_amount": {
                "good": 24,
                "even": 1,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『無垢の祈り』みる。3回目です。",
            " 『無垢の祈り』京浜工業地帯（川崎）の工場の夜景。朝方に？自転車で走り回る少女のシーンが唯一嫌な気分から離れられる。フミの傀儡人形のシーンは今までにみたことのないシーンだった。傀儡女（監督の奥さんだと）とフミの魂が入った人形をフミが客観視する世界。殺人鬼はフミの想像世界のヒーロー。",
            " 『無垢の祈り』ホラー作家の平山夢明の短編が原作。虐待される10歳の少女フミが見つめた世界。殺人鬼はダーク・ファンタジーとしてフミの心に巣食うヒーローだけど、予告編で『レオン』みたいなストーリーかなと思ったら全然違った。現代社会の闇をフミを通して観る。痛々しいほどの「祈り」。",
            " 『無垢の祈り』義理の父に性的虐待を受けている苦痛に苦しみ、私を殺してくださいと猟奇殺人鬼に救いを求める少女の叫びが痛々しくそれは、まさに無垢の祈りなのだろう。そして骨抜きにする猟奇殺人もまた異常な世界。",
            " 『無垢の祈り』5ヶ月ぶりに鑑賞。こういうことになってたのかと新しい気づきをティーチインで得る。そして平山さんの出演シーンが唯一の安心ポイント。",
            " 『無垢の祈り』「希望を捨てなきゃきっと良いことが待ってるよ」的な甘えや無責任さが一切なく、ひたすら辛く苦しい。児童虐待を映画的な見せ場にしたり救いやハッピーエンドのための肥やしにせず、虐待を受けた子供が世界をどのように見て何を思うかに焦点を当ててるのが良い。",
            " 『無垢の祈り』鑑賞。凄まじい内容。それも安っぽい煽りはなく自主製作とは思えぬ映像力で迫ってくる。音も痛い。疾走する少女が微かな救いだ。物語ろうとしてバランスを失いかけるところもあるが最後が強烈。時空を超えて封印された地獄のようだ。映画を見る意味まで考えさせられる劇苦の作品だった。",
            " 『無垢の祈り』  見なきゃ良かった。作った意図がわからない。不快にさせるための映画だとしてもそれ以外に自分は何も得られなかった。そんな映画は好きじゃない。  評価は55点。映画としては普通。",
            " 『無垢の祈り』いったい何だこの映画、と言わざるを得ない程に不快。雑音ひとつとっても絶望的。性描写が今世紀最大といっても過言ではない程に完成されてる。主人公の祈りがしばらく耳から離れない。観客を殺しかねない殺傷能力を秘めた稀有な作品。",
            " 『無垢の祈り』アイデアだなと思う。仮に世の中にアイデア賞なるものがあったとしたら、あげたい。いやだなぁと思いつつも、オチは腑に落ちたので、それほど引きずらないはず。ちょっと偏った作品ばかりみている気がする。まだ、正月だ。",
            " 【無垢の祈り】宗教だけにすがる母の弱さが何とも歯痒い。廃墟や背景に流れる工場、音響が醸す陰鬱さ。親から虐待された子供が陥っていく精神状態を象徴した映像表現には唸らされる。ただ連続殺人事件と少女のリンクはもう少し自然であれば。 ",
            " 【無垢の祈り】サイバーパンク的な都市の一角、非日常の光景が日常と化した凄惨な日々。無垢な魂が求めるのは、\"よりマシな地獄\"というのが居た堪れない。まるっきり作り話として受け取ることができない現代の状況にも戦慄を覚える。",
            " 『無垢の祈り』脚色もいい感じで全編緊迫感が漲って引き込まれたのに、ラストの「殺してー！」って台詞がなんか違和感。まあ監督と私の原作小説の解釈の違いなんだろうけどなんか違う、もっと言うと蛇足、要らない台詞だと思いました。",
            " 『無垢の祈り』この映画やストーリーには救いや意味を求める必要はないんだろうな。考えれば何か出てくるんだろうけど。あと女の子かわいい。",
            " 『無垢の祈り』自宅以外の駅前や廃屋、工業地帯やトイレなどの温かみのない場所がむしろ落ち着けるのが泣ける。もしかしたら深夜のペッパーランチや日吉キャンパスに居場所があることもあるかも知れん。",
            " 『無垢の祈り』最高！と言っちゃいけないけど最高！フミもBBゴローも芝居がフィットすぎ。そして平山先生の少女を一人の人格として見てるからこその突き放した演技。怖い。",
            " 『無垢の祈り』原作は読んだけど、なんか河川敷でぶよぶよしたのが蠢いてた以外の記憶がなかった。",
            " 『無垢の祈り』みる。2回目です。",
            " 『無垢の祈り』を観ました。これは。",
            " 『無垢の祈り』DV、性的暴行、あまりにも悲惨な日常に放置されている主人公フミ。近所では解体して骨を持ち去る殺人鬼も跋扈し、フミの身にどんな結末がと思ったら…。主人公フミを演じた子役が心配。1800円満点で1600円。見ナイ方ガイイ。",
            " 『無垢の祈り』珍しく稲川淳二でなく優しそうなビジュアルと喋り方のＢＢゴローのＤＶ男が本当っぽくて厭な感じ。水増し脚色せずにフミが殺人現場で遊ぶさまを延々と映すのが不安な気持ちにさせるけど、あの生活水準なのに高そうな自転車乗ってない？",
            " 『無垢の祈り』まずはあのダウナーな原作を結構忠実に映画化してくれたことに感謝です。思ってたほど目を背けたくなる陰惨な映像ではないのは惜しいけど、役者はいいし鉄男を思わせる工場地帯の背景と工場の重々しい操作音と曇天が不安を増幅させる。",
            " 渋谷アップリンクで『無垢の祈り』を鑑賞。この少女には、全く安らぎがなさそうでつらい。少女の叫びは、切実すぎて耳に残るなあ。この子役さんはすごい。工場の風景も美しく、音も印象に残るものだった。えらい内容の映画だな。すごいね。",
            " ただの露悪的トーチャーポルノとは一線を画す、この世と地続きのファンタジー映画。大袈裟でなく『パンズ・ラビリンス』にも等しい傑作。『君の名は。』との三本立で観ると、より「ファンタジーという正当性」がクリアになるはず『無垢の祈り』",
            " 『無垢の祈り』連続猟奇殺人の絡んだホラーの態ながら児童虐待を真っすぐに描いた作品。主演少女によくここまでやらせるなと思いながら、直接的ではあるがギリギリの比喩表現(か脳内描写)で乗り切る力技は今の邦画界では新鮮。少女の「祈り」が俺の想像とは違っていて、ラストの絶叫がとても切ない。",
            " 『無垢の祈り』みる。",
            " 『無垢の祈り』は展開に乏しく無駄な間も多いので残念でした。「短編でまとまるじゃん」もしくは「群像劇の中の一人でいいよ」って感じ。虐待をリアルに描写してると言ってもオチをファンタジーにしてしまったら警鐘としての意味がないと思う。",
            " 『無垢の祈り』に『淵に立つ』。アップリンクで観る映画はほのぼのとしたホームドラマが続くなあ。",
            " 亀井亨『無垢の祈り』傑作でした。",
            " 平山夢明原作の映画『無垢の祈り』見て来た。凄まじく期待外れだった。暴力・残酷描写も、人間の狂気の描写も全然描けてない。これなら自主制作じゃなくても。。。よっぽどアウトレイジのが暴力・残酷描写多いよ。やっぱり平山作品は活字のが描写が鮮明だな～。劇中に平山先生出てたのはウケたケドｗ",
            " すべてが終わり、タイトル『無垢の祈り』の本当の意味を理解した時に、きっとこの映画を観たほとんどの方は筆舌に尽くし難い気持ちになるはずです。私はそれを噛み砕くのに時間が掛かりました。が、呑みこめば身になる良作だと思います。最後のタイトル回収がとても秀逸で鳥肌が立ちました。",
            " どうでもいいけどこないだ観た「無垢の祈り」でドクソロリコン親父を演ってたBBゴローさんが御殿場市出身らしくて笑った",
            " 「無垢の祈り」全力でオススメできないけど全力でオススメしたい、観れるうちに観ておいた方がいいです、って言いたい。画面に映るもの全部ヤバイ＞RT",
            " 『無垢の祈り』鑑賞。祈っているのは私もだったのか…本当に凄まじい作品。ぜひ観てほしい作品",
            " 「無垢の祈り」の少女人形を使った幻想的な描写の意味がわからなかったので原作にヒントがあるかと思い「独白するユニバーサル横メルカトル」読むがまったくなかったので映画独特の設定なんだな。趣味的に感じたけど、あれがなかったら「現実」に押し潰されたかも。うーむ必要だったのか蛇足的なのか",
            " 一昨日、亀井監督の「無垢の祈り」を観た。 主人公の平常主観を投影している様な無機質で冷たい物質だけな質感に引き込まれた。凄い。 映画にした本意は分からないけれど、個人的に義務教育関係者に観せて論文書かせたい。ACな主人公が成長したら、バトロワの相馬光子の様になりそうだ。",
            " 映画「無垢の祈り」。夜に美しく映える工場地帯とは裏腹の地獄に地獄を重ねたような物語に、少女の願いが重なった時の一筋の光明があれは悲痛すぎる。少女の叫びが耳に残る。見る人は確実に選ぶけど、今年見た中でも傑出した作品であることは間違いない。",
            " でもこの作品を見て感じたものは多分この作品以外からは絶対に得ることがないものだと思うし、この先同じような気持ちになる機会があるのかもわからないから『無垢の祈り』を今観るしかない。凄まじい作品だった。",
            " 「無垢の祈り」少女への暴力と虐待でひどすぎる養父への憎悪と嫌悪感で殺意を覚えるほど。まっすぐな少女の眼差しとラストの叫びに胸が締めつけられ涙。トラウマになりそうで本当は見たくなかったし見るつもりもなかったけど、亀井亨監督と原作の平山夢明さんのトーク付で後悔はない。見れてよかった。",
            " 「無垢の祈り」素晴らしい映画でした。"
        ]
    }
}