{
    "title": "何者",
    "id": 203,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1068,
            "each_tweet_amount": {
                "good": 108,
                "even": 27,
                "bad": 8
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『何者』今らしいお話。原作読んでても面白く観られました。葛藤を抱える主人公の佐藤健さんがはまり役でした。内定もらえない２人のシーンが印象的",
            " 『何者』Twitterはあんまりリアルじゃないけど、この嫉妬とかどうしようもない苛立ち？とかがリアルすぎる！こわくて観てられない。やめて！って叫んじゃいそうだった。みんな演技うますぎるけど二階堂ふみが一番良かった気がします。",
            " 『何者』就活の現状を痛烈な見方でえぐり取る怪作。体のいい言葉に何となくの友情。見ている中で抱く薄っぺらな関係と薄っぺらな人物たち。しかし、それを批判するだけでは何も生まれない、何者にもなれはしない。",
            " 『何者』私は就活をせず自由業を選んだので、きっと隆良のように周りをイラつかせていたのだろう。でも隆良はそうやって他人を否定することによってでしか自分を保てなかったのだろう。色々な就活模様がありそれぞれの事情があり、痛々しい作品。",
            " 『何者』しょーもねえ人間しか出てこねぇなと思いながら観てたら、主人公の行動が自分と重なってちょっとギクリとしたね。",
            " 『何者』を鑑賞★★★☆☆",
            " 『何者』★★★★☆SNSについて考えさせられる。",
            " 『何者』",
            " 『何者』就活とSNSを軸にした青春モノで、なかなか面白かったです。演劇のような演出いいですね。しかし、みんなSNSを利用する上で脇が甘すぎですw",
            " 『何者』DVDで。面白かったー。こんなダメな奴らいるなーと5人にツッコミを入れつつ見てると、終盤ブーメランで自分に刺さった。予告が特典で入ってたけど、先に見ない方が良いと思われます。",
            " 『何者』ツイッター劇場の演出が面白いと思った。原作読んでたからつい答え合わせのような気持ちで見てしまったが、ラストに救いがあってよかった。二階堂ふみの演技がよかったな。",
            " 『何者』★★★★☆就活に苦悩する若者たちを描いたドラマ。スマホ時代の映画ですね。テンポのよい演出で見易かったです。斜に構えることで自分を保つ主人公は印象は悪いですが、自分もそうなるかもという感覚で見ていました。",
            " 『何者』青春就職モノ映画。思ったより面白かった。闇といっても誰もが持っている部分なんだけどSNSで外に出しやすくなってしまっただけ。佐藤健や山田孝之が学生は無理があるｗ なにもの？バッカッターです！って話。",
            " 『何者』SNS時代に就活とかやってられんわなー。就活ってやっぱやり方がよくわからんよね。新卒学生なんて、ほんと『何者』でもないし。辛いなー。",
            " 『何者』主人公がずっとスマホいじってたから何かあるなと思っていたけどそういうことね。あの状況は病むよね💦内定出てもスッキリできないのもリアル。若いうちしかぶつかれない壁のようでもあり永遠に立ちはだかる壁でもあり。役者たちが良い👍",
            " 『何者』‪‪彼らの人間関係の綻びがどこかで生じるとは思ったけどそこかー。なかなかのホラー、でも後味は悪くない。監督三浦大輔だったね（本人登場してたしw）終盤の演劇的演出が面白い。先に原作読まずに正解だったかな、これから読みます",
            " 『何者』登場人物のこんな奴いそう感がすごいのと、就活を通して露わになっていく人間関係のドロドロにうわ〜〜😱っていうしかない。フラッシュバックや演劇的なメタ表現とかをうまく使って、セリフに頼らず90分強にまとめた脚本・演出も上手い。",
            " 『何者』/最近の若者の承認要求は理解出来ないと言いつつも、自分の学生時代はmixi全盛期で当時はドはまりしてたからあまり人のこと言えないわ。業界的に就活スタイルが違ったけど、この時は本当に他人の動向が気になるよなぁ。ドキッとしたわ。",
            " 『何者』これがリアルなのか、リアルじゃないのか。どんでん返し？的な所は想像出来たからかそこまで印象に強く残らなかった。歌が出す雰囲気は好き。",
            " 『何者』ただただ見ていられないくらい痛いリアルフィクション。あるある過ぎると絶対あり得ない世界になるんだなぁーと思いながら、現代の狂気を表現されてたなぁーと。",
            " 『何者』SNS内の希薄な人間関係とそこでしか発信出来ない自己。唯一、本音かつ一方通行でないやり取りがギンジとのLINEなのも興味深い。拓人の分身たるギンジの返信は嬉しいはず。社会や他者の前に自分との付き合い方を考えさせられる。",
            " 『何者』うーん怖いなあ。息がつまる感じがーつらいー。途中の舞台っぽいところがよかった！",
            " 『何者』自分から発信されているのは、ポジティブなこととネガティブなこと、どちらが多いのだろうか。表現の怖さを改めて考えさせられる。",
            " 『何者』色々な意味で怖かった。自分が就活してた時を思い出してなんか嫌な気分に。ツイッターとかむやみにやるもんじゃない。",
            " 『何者』機内にて鑑賞。深読みなんてしないでフツーに見たままで過ごしたいとあらためて思った。",
            " 『何者』直前に読んだ原作小説に「ドスン」と打ちのめされてしまったためか、鑑賞中は「ほー、ここはこう撮るかー、なるほどなるほど」と、ほとんど確認・点検してる気分にしかなれなかった… 途中まで読んでから観るのがオススメかな？",
            " ＜何者＞群像劇は豪華キャストの共演が一番だな。 ",
            " 『何者』すべてを観たうえで2回目をそういう視点で鑑賞してみると、随所に出てくる佐藤健のスマホをさわる行動がいかにも冷めた感じで何者感を醸し出している。やっぱりそういう時代なのかと便利になった世の中に恨みさえ感じてしまうかも",
            " 【何者】人物描写が薄っぺらく、行動も想像の範疇を超えないので意外性もなく、キャラクターに興味が湧かない。舞台っぽい台詞や演技・演出が説明的になってしまって暑苦しく感じた。",
            " 『何者』人間の嫌な部分をクールな映像と音楽で描き、冷笑して観ているような作品。こんなもんでしょ、人間関係なんてって言われているようで苦しいけど、後味はそんなに悪くなかった。",
            " 『何者』就活、舞台、SNSを通じて、登場人物の本来の姿を表して行く。旬な俳優陣と三浦大輔監督らしい世界感・表現が出ていて楽しかった。菅田将暉さんの歌声はちょっとクセがあるけど、そこも良くって、何やっても素敵ですね。",
            " 『何者』を観てきました。ネタバレ少なめ。  ",
            " 『何者』(@シアター)★★★★☆",
            " 『何者』SNSとの正しい距離なるものはあるのか？ナイスやいいねで快感を得ることは悪いのか？人によってスタンスがバラバラすぎるゆえ、自分なりの距離感を生み出さないといけない。演劇と就活どっちもタイムリーなので見るのが怖かったがよかった",
            " 『何者』山田孝之の服装が院生ファッションそのもので特に肩掛けポーチがgood！本作で面白いのはギンジの存在。最後まで姿を見せないことに不平を言う観客がいたが、自分にはこれでいい。ギンジはたくとにとってカッコ悪くかっこいい分身だから。",
            " 『何者』  これは良いなー。胸の締め付けられ方が気持ちいい。  僕は28までフラフラしてたので社会と自分と向き合うのに時間がかかった。  焦る必要も、人と比べる必要もないのだけど、生きる意味は自分が見つけるしかないのだ。回り道でも、暗闇に見えたとしても。",
            " 『何者』を見た。就活もSNSの使い方も、自分の進む道の決め方も、人それぞれ…でも客観的に見ると「こうありたい」が見えてくる。便利になったはずなのに生きにくい時代だな。深読みとか詮索せず、真っ直ぐ太陽の下で堂々と笑って泣いて生きたい。",
            " 『何者』鑑賞。過去の自意識ライジングへの贖罪をさせられている様な地獄の97分。ただただそれでも救われるのは、最後に射し込んできた光がとても暖かかったから。エンドロールの「NANIMONO」で堤防は決壊。号泣。",
            " 昨日観た映画「何者」ブルク13にて鑑賞。  虚勢、嫉妬、優越、羨望、言い訳などなど「桐島、部活やめるってよ」や「恋の渦」の時と同じく自分の忘れたい感情や行動をえぐり出され、気分はまさに素っ裸(^_^;)  最後、扉を開いた拓人の背中に救われた。  自分を振り返れるいい作品！  ",
            " 実はあの時ああだったんです！って言いたいだけだからエピソードを羅列してるだけで流れになってない。時系列を無意味に入れ換えたり文字通りサムい演劇描写をインサートしてくるからノイズとして集中乱しまくり。烏丸の顔を見せない演出も無意味…",
            " 面白みに欠ける展開が、終盤のネタバラシでひっくり返された！とはまったく思わないタイプの観察者です。      演劇描写が浅薄。上っすべりしてる若者を演出する映画製作陣のスタンスが不快。結果的にヘイターの愚痴が半分正論になってるし。",
            " 『何者』青春映画かと思いきやホラー映画だった…淡々としてたので終盤のどんでん返しからもう一捻りあればなとは思ってしまったが、就職活動の描き方はうまかったと思う。グループディスカッションで自爆してるとことか、リアルで…。",
            " 『何者』続き  少しずつ不穏になってく関係がどう描かれるのかなと思っていたらたけるとふみの2人勝ちだった。完全に2人の表情声色台詞の間に持ってかれた。チクチク掘り返すふみちゃんと、自分の言葉に一番支えられている佐藤健。よかったわー",
            " 『何者』続き  使い方によっては自滅にも疑いにも、たった一つの自分を支えるものにもなる。走るのが早いとか、絵が上手いのと同じように、就活が得意なだけだったんだ、って台詞がドンピシャで。どこにも落ちなかった自分そのものだと思い返した。",
            " 『何者』★3.5 劇場  映画化なる前に読了していた。キラキラと未来を夢見て始めた就活、次第に内定の有無や行き先の大きさで少しずつ狂っていく関係性が面白い。SNSという現実と虚構の狭間のようなものが、引き金にも助けにもなる今、→",
            " 『何者』  ★★★  就活にしろ交友関係にしろ上からものを言われていい気分になるものなどいない。  たった140文字でだれかの努力を表現できるはずがない。  たった1分間で自己の苦悩を晒け出せるわけがない。",
            " 『何者』自分ではない誰かになれる高みから観察する。それだけでは何者かになれない。自分の努力や頑張りをアピールするのは格好悪い事か。ただそうしていないと立っていられないのも切実な本音だ。自分自身の言葉が出せた時に、道が開けるのだろう。",
            " 81本目『何者』。就活という舞台やSNSという小道具によって誇張されてるけど、他人の評価を気にし自らも他人を（時に辛辣に）評価することは、誰にでもある（或いはかつてあった）のでは。自意識過剰な自分から解放されたのはいつのことだろう。",
            " 『何者』それぞれの登場人物の気持ちはわからなくもないけど。でも、期待し過ぎてしまったためか、物足りなさを感じた。物語は比較的たんたんと進んで終わった印象。人間、誰だって裏の顔や悪の部分は持ってる。",
            " 『何者』有村架純の言うことも岡田将生の言うこともどっちも正しくて正しい同士が戦わさせられる戦場。でも生き方として正しくない中身のない就活生の方がたくさんいてそいつらもひょいと美味しいところをつまんでっちゃうんだろうな。",
            " 『何者』登場人物のやることがいちいち自分のことのように胸に刺さってきて大爆笑！しちゃうよね〜。朝井リョウの書くのは全員の言い分が共感できすぎ。",
            " 『何者』イオンシネマの8:15の回をギリギリで入ったら誰もいなかったぜ！トイレに行ってる間に本編が始まっちゃったけど、フィルムを止めておいてくれてもよかったぜ！",
            " 『何者』生まれて初めて独りで映画みた。映写さんありがとうございます。",
            " 『何者』SNS上で人や作品を評して意識の高い自分に酔いしれていたそんな自分自身の心をナイフで滅多刺しにする作品。  自分の意識の高さを見透かされ正論で指摘され、ぐうの音も出ず泣かされてしまった。",
            " 『何者』就活の厳しさを目の当たりにした。夢を追い続けた人は成就したが自分や他人を客観的に見すぎて現実を追い続けた主人公はどんどん追い込まれていく様がなんともいえず。音楽目当てで劇場に行ってすみませんでした。就活こわい",
            " 『何者』虚栄のベールが剥がされるとき、青春劇は次第にサイコホラーの様相をも帯びていく。就活とSNSを小道具にモラトリアムの煩悶、人間の二面性、肥大化した自意識と承認欲求が見え隠れする様がリアルに描かれていた。ずっしりと刺さる作品。",
            " 『何者』観た。映画館100本目、まさかのツイ廃と就活生を殺す映画。公開が就活に被ってたら自意識地獄で死んでた…危なかった…マイナビリクナビで100社以上エントリーしてた先輩元気かな…。社会でもSNSでも何者にもなれなくても、誰かの言葉で人間意外と救われると思えたのは希望だった。",
            " 『何者』鑑賞。なんだか俳優と距離があるなーと全編通して思っていたのだけど、それが監督（演出）と俳優の距離なのか、映画と私の距離なのか、なんの感覚かはわからず、もやもや。演劇的なるものを映像の仕掛けとして観させられた違和感なのか。",
            " 『何者』SNSが日常に入り込むことでおこるコミュニケーション不和と就活戦線の只中で友達同士に生まれる嫉妬や歪んだ感情は現実的で嫌な感じが俳優たちの演技によってリアル。",
            " 『何者』終盤の佐藤健と二階堂ふみの対決からの展開が不快で仕方なかったけど、ラストカットとエンドロールを聞きながら嫌な奴である拓人を応援したくて仕方がなくなり、この映画に心を掴まれていることに気づく。",
            " 『何者』★★★★★★☆☆☆☆・・・良作    ニンゲン観察映画...ってトコかね。",
            " 『何者』心に闇を抱えた拓人に、光が射し込んで来るラストが好き。サワ先輩役の山田孝之は、『闇金ウシジマくん』のイメージが強烈で違和感あり。特に秀逸なのは、意識高い系女子、理香を演じた二階堂ふみ。もう最高です！こんな女子、ほんと嫌だ！",
            " 『何者』有村架純さん演じる役が天使すぎて、あの世界観の中である意味ちょっと異様。ってのも、ものがたりの演出として主人公の視点でものを見ているからなのかもね。",
            " 『何者』二階堂ふみさんは、ほんとウザ系女子を演じるのがうますぎる。今回も絶妙にイラッとさせられました！",
            " 『何者』三浦大輔さんの関わったものだから見ねばと思って行ったけど、じめっとした感情を描くのがほんとうまいなぁと思った。なにげない日常描写が、やがてじりじりと降り積もって何かを訴えかけてくる構成。芝居シーンの痛さ全開演出はやりすぎだろ、とｗ",
            " 『何者』  映画をみてから原作を読む、原作からどちらでもよいが、1回目と２回目では違う。最近の就活は大変なんだなと思っていたら最後は違っていた、ラストに・・・。年齢関係なく見てほしい",
            " 『何者』人事なので仕事柄気になってたんだけど、すごいよかったから就活生はみんな観たらいいよ。就活生以外ももちろん見たらいいよ。よくある｢人事の本音｣コラムは１回も納得したことないけど、これは初めて納得したわ。",
            " 『何者』予告編で気になってたのだけど、主人公があまり好きになれず。結局、そんで？な終わり方だった。ここは想像させるのでなくて、選んだ答えを見たかった感。現代っ子のリアルさは出てたけど、それだけなら普通に私たち自身経験あるんだよなあ。",
            " 『何者』まさにドンピシャ映画で感想なんて語る余裕な与えてくれなかった。分かる人には分かる、体験してない人は「SNS怖い」で片付けられてしまうことがまた悲しい映画である。内面をセーブした構成にうなる。",
            " 『何者』日本初就活ホラー。終盤の二階堂ふみの表情にに恐怖し、有村架純の笑顔に癒された。バブル時期に就職した身としては就活の辛さが感じ得なかったが、便利な道具が凶器となりえるところはゾッとした。いまの就活てこんなに大変なんだね。",
            " 『何者』「桐島」も然り、直木賞とは言え、本作も映画が原作を超えている。就活、もしくは就職しないという選択肢も含めて、初めて自分の人生に自分で向き合う時期の心の動き、自分本意、葛藤、嫉妬も含めて。それを、台詞より映像が饒舌に映し出す。",
            " 『何者』舞台演出家でもある監督作品、舞台の役者が不安定な職業であるのと、就活生達の完璧を装う中途ハンパ感と重なるような演出。常に冷笑の佐藤健がどこで感情を爆発させるのか。ヒリヒリする会話劇のなかで、心を開くシーンに泣けた。ハマった。",
            " 『何者』就活あるある。SNSあるある。これらの気持ち悪い部分を切り取って惜しみもなくみせてくれる。    生々しいなぁ。",
            " ＜何者＞何者というより何様？という傲慢さは自分の弱い部分を覆い隠す手段なのだろうな、という若者達。隆良から投げかけた言葉を抱えた瑞月が＆瑞月が返した言葉への隆良の反応が良かったな。全般的に相手の目を見て話す場面が少なかったな。",
            " 『何者』で。っていうラストだったのでう～ん。",
            " 何者、観ました。原作は直木賞を受賞した朝井リョウの小説。原作は未読ですが、『桐島、部活やめるってよ』より、映画っぽかったです。佐藤健、有村架純、二階堂ふみ、菅田将暉、岡田将生、山田孝之と旬の役を使って、今を上手く描いてました。それにしても菅田将暉はどんどん上手くなってますね。",
            " 『何者』今の若者に強烈な一撃を与える作品。見た人は映画の登場人物の誰かに自分が重なるのではないだろうか。微かに感じる不穏な空気が終盤の鳥肌が立つ展開に繋がる。まさに現代の若者を生々しく表現した作品であり、ラストの演出も面白い。楽曲に中田ヤスタカ×米津玄師を使うあたりも素晴らしい。",
            " 『何者』鑑賞。SNSの発達により誰でも発信出来る時代は、自分を思うように演出出来るが、逆にそのイメージに縛られもする。知りたくもない本音も目に出来る時代の息苦しさが伝わるキツい映画だった。",
            " 『何者』なんかもう就活時代のいろんなことが蘇ってきていろいろ痛い。そしてあの頃から俺は何も変わってないんだということを突きつけられてさらに痛い。",
            " 『何者』原作未読。SNSを使う人ほど、グサリときそうな(^^;大オチは予想の範囲内というか、SNSを使う人はまぁわかるというか…根底にあるのは、承認欲求なんだよね、きっと。そして、メインが好きな俳優さんたちばかりで幸せw",
            " 『何者』  こねくり回されすぎた結果の苦味みたいのが映画全体にへばりついてて飲み込みづらい。  二階堂ふみが一番よかった。  サワ先輩は超むかつくし存在意義もよくわからない。",
            " 『何者』  これが若者のリアルかと聞かれたら「知らねえ」けど、思ったより揺さぶられた。  でも途中スクリーンに中指突き立てたくなるシーンあったし、この映画を見て演劇やりたくなる人皆無じゃないかな。  下北に迷い込んだかと思った。",
            " 『何者』鑑賞。原作未読、初三浦大輔。2、3回飛ばしたドラマを見てるような掴みにくさ。だがそれが不気味な面白さに変わっていく。就活やSNSで自己に悩む青春。評論家気取りの自分ツイート好きにはドキリ。年齢や時代を超えるもう一歩がなかったが、しっかりとテーマを打ち出した作りには好感触。",
            " 新ピカで『何者』。オチはなんとなく読めてたw 今を生きる人の繋がりの話。ホラー的でもあるけれど、教訓的でもあり、痛みの中に心地良さもあって。ちと『桐島』とカブリ気味か。自分を生きるのは大変。でも「ここ」にも真実はあると信じてる。でなきゃ「コレ」も書いてないw",
            " 『何者』ジキルとハイドな関係のネタばらし、なるほどとは思ったので、もう一捻りあっても良かったかも。しかしながらサブ垢持ちとしては非常に面白かった。後ろ暗いところなんて誰もあるし、私の悪口もいっぱい言われてますからw ",
            " 『何者』就活って仲良しこよしじゃないんで、対策本部なんてやっちゃダメ。人の成功を心から喜べる奴なんて滅多におらん。一応喜んでるけど腹の中は出し抜かれたことで煮えくり返ってる奴なんてそこらへんゴロゴロしてる ",
            " 『何者』＠TC日本橋。「就活」を通して描く青春のほろ苦さとはかけ離れた人間の本質と闇にSNSの側面の描き方がちょっとしたホラー。",
            " 『何者』  作中に出てくるギンジの劇団「激団 毒とビスケット」の公演が、どれもこれもクソつまらなさそうなのは異常。",
            " 『何者』  三浦大輔の脚本にしては、今ひとつ精彩に欠ける印象。  東宝のプロデュースチームは『君の名は。』では新開誠の変態性を抑え込んで成功を収めたが、同じ刃で三浦大輔の作家性を矯めてしまった気がする。",
            " 『何者』何とも言えない緊張感、どこかで見た事あるなあと思ったが、ジョン・カサヴェテスの『フェイシズ』じゃないか。ネタバレ回避で詳しくは避けるが、終盤での「仕掛け」も含め、本作とカサヴェテス映画との距離は、何気に想像以上に近い印象。",
            " 『何者』「就活」という通過儀礼をベースに、大学生達の恋と友情と、将来への不確かな夢へ向かう姿を描いた、笑顔と涙の詰まった心理ホラー。ええ、自分も本作をジャンル分けするなら、躊躇なく「ホラー映画」です。勿論、誰も死なないけど。",
            " アメブロを更新しました。 『「何者」個性を重要に育てられてきたのに社会に出る時はみんな同じものを求められる。』   ⇒",
            " 『何者』就活という人生の岐路で、夢を見るのか現実を取るのか。戸惑い自信のなさから集う人間模様はいいが、流行りもの的にＳＮＳを物語の根底にしたのはどうか。実際若者はもっとスマートにやってる気が。良くも悪くも青い。何者より怒りがふさわし",
            " 『何者』①原作既読。桐島は珍しく原作＜映画だった印象ですが、こちらは原作＝映画。映画化にあたり演劇と現実をオーバーラップさせて多少派手な演出になっていても原作からも映画からも伝わってくるものが一致していた。",
            " 『何者』面白かったけどなんかとても宙ぶらりんな印象を受けて素直に評価しきれない感じがあるけどでも面白かったよ。健のあの、いちいち言葉を濁す感じすげー共感する。こうやって携帯で文章捏ね繰り回してる今もまさに。",
            " 『何者』予想してた話の流れではあるんだけど人物の作りとか就活あるあるに絡めて色々共感したりグサグサ刺さってきたりして面白い映画だった。就活の皮被ったSNSホラーです。もちろん就活ってものが他人との差だったりいろんな面で象徴になるんだけど。",
            " 『何者』の感想書きました。SNS世代の「リアル」がドキュメンタリーなんじゃないかと思うほどの生々しさで描かれた作品です。  ",
            " 『何者』yahoo映画でえらい評価低いですね。cocoの人は賛否含めて論理的な人が多いですが、yahooの低評価な連中が揃いも揃って話がわからんだなんだと理解力も想像力もない人ばっかなので勿体ないです。",
            " 『何者』就活を題材に若い人達の付き合い方、他人が気になる人としての弱さ。今だからわかるお話。    思わずTwitterの設定をチェックしたよ。",
            " 『何者』今見ないと！10年後に見ても分からないだろう。",
            " 『何者』途中までは普通かなぁと観てたけど、最後、ふかわりょうの小心者克服講座 @fukawaryo__bot みたいで爆笑してしまったｗ面白い！真っ白だったオセロが一瞬にして真っ黒に変わる感じ！",
            " TOHOシネマズ新宿で『何者』を鑑賞。ブラックな話ですね。就活って大変だよなーってつくづく思う。他人への本音というのは、皆言わないだけだって思ってるけど、SNSの世界でつい語ってしまう怖さを感じますね。有村架純さん可愛かったな。",
            " 『何者』  見終わったあと人を信じられなくなる！そんな怖さを含んだ作品！それくらいリアルさがある。  表情だけで心情を表現したり、就活生の関係性が次第に変わっていく姿は素晴らしい",
            " →『何者』作品の中身とは違って「何者」にでもなれる主要役者さんたちの演技が素晴らしい。何者にもなれるのに何者にもなれない所に閉じこもる上から目線の批判家を演じた佐藤健が本当に凄い。 ",
            " →『何者』たぶん就活じゃなくても人生のどこかの地点で突きつけられていくんじゃないかな…と思いながら見ていた。内側しか見ていなければ抜け出せない、それだけの人生。「桐島」にしがみついていては進めない。突破した者の姿が見えず混乱の中でオタオタする姿が同じだった ",
            " 『何者』就活を題材にした青春ストーリーで中田ヤスタカ氏のミュージックV的に音楽に乗った半ファンタジー映画……なのだと予告から想像していた。けど違った。とんでもツイッターホラーだった。グサグサ刺さるわ(笑)何者でもない事を突きつけられる  ",
            " 『何者』健くんがいつものカッコよさ消してちょっと根暗なフツーの大学生。こんな役の佐藤健も良い。就活が背景にあって今が旬の実力派キャストは皆ハマってた。劇中劇、面白い演出だった。SNSは便利で面白いけど怖い時代だね。",
            " 『何者』イオンシネマ多摩センで鑑賞。将来楽しみな若手俳優陣が揃い踏みで、そこが良かったかな。日本の企業は新卒一斉採用を早く止めるべきと思った。",
            " 『何者』面白かった。就活って個人的に刺さる話じゃないから観る前はあんま期待してなかった。最初は「若者は大変だな～」と俯瞰で冷めた目線で観ていたが、意外と僕みたいな「意識高い系映画ファン」にもグサッっとくる内容でちょっと凹んだ。",
            " 『何者』my映画館2016",
            " 『何者』鑑賞 原作読んでから観るのはオススメしない。ホラーというかネタバレ厳禁なので。かといって、読まないで観た人がわからないという人もいるわけで、だったら読んでから観るのもアリか。とにかく作品としては惜しいとしか言えない。",
            " 『何者』キャスト陣はみんな良かったけど特に佐藤健の常に斜に構えた空虚で冷めた視線が印象的だった。菅田将暉はいい奴全開で二階堂ふみはちょいエロく有村架純は相変わらずかわいい。あと拓人の心情を舞台仕掛けで見せる演出は面白かった。",
            " 『何者』原作未読。就活に奮闘する若者の青春群像劇かと思いきや、ホラー映画だったでござる。正直中盤までは就活描写も人間関係も淡々としてて拓人のような冷めた目で観てたけど、終盤の展開で一気に上がった。ただ面白みは感じるものの胸に迫るまでは来なかったかなあ。原作はどうなのか気になる。",
            " 【何者】就活レースに臨む戦友男女の人間模様の裏・表。就職難、ネットベースの容赦ない人間の選別、ツイッターやLINEで開けた心の覗き窓に縒れる過度なストレス…現代の若者が味わっている生き辛さがジワジワと滲み胸が詰まった。秀作。 ",
            " 『何者』 原作の良さがうまく伝わらない。映画としての出来はイマイチで見所がない。  今の若者はこんな感じか？ ",
            " 『何者』＠ tohoシネマズ新宿♪ばりばりにTwitter使ってて、メアドから相手のアカウント見つけてニヤニヤしてるような奴が自分のアカウントをメアドからの照会を拒否にしてないなんてあるの？？",
            " 『何者』@ 109箕面観。SNSの発達した現代だからこそ暴かれ､晒される人の裏表。人の話の真偽はモニターで確認かい？の前に談話中に写って承諾無しに挙げるのは有りなん？競争者でもあるが少なくとも友の成功は喜びたい…がこれがなかなか…面接官は意外と見抜いてくるぞ！伊達じゃない。",
            " 今の自分には見渡せない風景で描写される、今なお不変的な劣等感の澱み。SNSが無かった己れの時代はどうたったろうかと思い返してみると、それはより狭い界隈での一方通行な感情の吐露合戦。でも、そこに成長は伴わなかったわな『何者』",
            " 『何者』はいろんな感想があって面白い。これから就活を迎える若い人たちにも観て欲しい。就活関係ない大人でも痛くてしょうがないところがある。青春、恋愛映画てもあるしホラー映画でもある。朝井リョウ原作の『桐島』との共通点、相違点を検証することもできる。演劇経験のある人達はどう観るのか。",
            " 『何者』良くも悪くもこんな時代になっちゃったんだという怖さ。自分をさらけ出しているようでいて実は作った虚像だったり、それを観たほうも鵜呑みにしているようでいて信じてなかったり。こんな時代に就活なんてしたくないわ。 ",
            " 『何者』SNS全盛の今だからこそ成立する作品。面接会場、部屋、学校、ライブハウスと言う【ハコ】の中で自分をさらけ出したり演じたりする彼らの姿に共感したり反感したり。見ないフリして薄眼で隣の人を覗くような緊張感。皆自分の舞台に立ってる",
            " 『何者』SNSであぶりだす本音と建て前。しかしツイッターでつづられてることもあくまで作られた自分であること。それを見て知った気になっても、感情が見えない言葉だけでは何も理解できないこと。劇中劇の交差が良い効果をだしていた",
            " とか偉そうな感想を書いている人間には特に突き刺さるラストです。自分があんなことになってはいないか。見直したりしないといけませんね。SNSは恐ろしいです。",
            " 『何者』原作のドロドロ感を残しつつ、スタイリッシュな映像美で約100分間一気に観ることができました。音楽と演出が冴えていますし、何よりキャストが皆ハマリ役。二階堂ふみちゃんみたいな人はホントあるあるです。今年の東宝は凄い。",
            " 『何者』雑感としては、菅田将暉の歌が結構良かった。でもコードしか弾かないのにギターの位置高過ぎ。山田孝之まで学生とは、岡田将生もだけど。有村架純を愛でる映画という点ならかなりの高得点になるかも。",
            " 『何者』TOHO日本橋。就活青春映画の仮面を被ったSNSホラー映画だった。監督の趣向かなのか、演劇の気持ち悪い部分が突出してさらに後味が良くない。ぼんやり観ていて感じた違和感が終盤の岡田将生から佐藤健へのひと言で溶ける感じはとても良かった。",
            " ",
            " 『何者』大学生が就活する。そんな当たり前すぎる日常をどう切り取ったらこんな面白い群像劇になるのか？演出も凝ってて面白いのに加えて、主題歌も非常に印象的だった。イケメン佐藤健が、本当に等身大の普通の若者を見事に演じている。",
            " 『何者』を鑑賞。就活を通じて集まった若者達、そこから人間の内面をえぐるのだが、ツールとしてSNSを用いている。現代のコミュニケーションの風刺のような？裏では何を考えているのか分からないところが怖い。観察者という言葉が妙に耳に残った。舞台や劇中劇のような演出は面白かったなぁ。",
            " 『何者』よろけて踏み出した一歩でも、絞り出したひと声でも、それを懐かしく思い出す日も来るよ、なんて書くと世代差が広がるだけか。日常が悪夢の花を咲かせ続ける中では誰だって何者かでいたいと思うよね。キャラ設定、役者、演出、音楽、新鮮。",
            " 『何者』8/10点。    性格の悪い主人公が、当然に人生に行き詰まる、因果応報の話。しかし、性格の悪さは自分でもどうしようもないことが多い。そして、そのまま人生は流れていく。    とりあえず、自分のスマホをぶち壊したくなった。",
            " 『何者』就職活動やツイッター、今どきの問題を中心に人の心の裏表を表す男女６人の群像劇。リアルで痛々しく儚い。どの人物像もありそうでまだ繊細な憎めないが嫉妬深い普通の人間。これが今の若者像なのか？中田氏の音楽が最高に良い ",
            " 『何者』就職活動あるあるかと思ったらSNS話で。「これオレだ」と思う人多いだろうな。基本人間は裏表ある訳で上手く使い分けてるつもりでも簡単に顕在化する安易なSNSの使い方は怖えーよ話。そう言われても簡単に本音で友人付き合い出来ないだろうけど。テーマは「桐島」と似た感じか。",
            " 『何者』のスコアは中田プロデュースだったのかな？音楽も良かったです。",
            " 『何者』青春映画のようで実はホラー色感じたっすわぁ！人の本音、裏の顔？顔の見えない言葉でもそれは…怖い！怖い！で、菅田将暉の歌にはちょっと最初誰かわからんかったわぁ！結構ええっす！思ってたのとええ意味で裏切られたっす！ ",
            " 『何者』も見てきたんだけど、こちらは個人的に全然ハマらず。  自分の就活の思い出と重なるシーンも多々あったりしたけど、このシーンが面白いとか何か考えさせられるとか、個人的には何もなく、有村架純が可愛いだけの映画だったわ。",
            " 『何者』自分が『何者』かという問いは普遍的で、同作者の『桐島～』と通じているが、遥かに『桐島～』の方が射程が深い。自分の物差しで人を測り、見下すことはいけないが、人と違う自分を目指すこと自体は決して悪いことではなく寧ろ尊いことでは?",
            " 『何者』初日舞台挨拶@船橋ららぽーと。アップがとても多い映画だった。たける氏の美しさと、菅田くんの歌にビックリ。ヒリヒリ度は、原作には及ばないけど、｢いま｣をとても感じられる映画。",
            " 『何者』は衝撃度から言ったら『君の名は。』の次くらいありました。邦画はあまり観れてないけど、今年は傑作が多いような気がします。そしてやはり映画館で観て欲しい！舞台の臨場感をちょっと体感できる仕掛けがあるのです。菅田くんのライブも！",
            " 『何者』みる。",
            " 『何者』今年の邦画はどうなってんだ……これもまた傑作だよ！表向きはドラマだけどこれホラーですからね。『聲の形』と同じく己のトラウマが引き起こされる案件。おなかいたい。勘弁してくれ。終盤の仕掛けには泣きそうになった！（褒めています）",
            " 『何者』観賞  「桐島～」とメッセージ自体は殆ど同じだが、フラットに見て何かモヤモヤが残る  会話のギスギス感とか微妙な間の嫌～な雰囲気は嫌いではないが  20秒に1回「だから何？」と言いたくなったし  それを映画で見せられても…",
            " 『何者』怖い映画だった。よくできていてゾクゾクしました。",
            " 何者を見る",
            " 「何者」面接で「一分間で自分を表現して…」なんて言われるんだ…私だったらどう答えるだろ？と真剣に考えこんでしまった。でも、佐藤健と菅田将暉がどう見ても同学年には見えんのだけど・・・",
            " 映画「何者」テンポ、編集、カメラワーク、音楽、そして俳優、すべてに映画的センスがいい、けれど… - そんなには褒めないよ。映画評 ",
            " 「何者」自分の時の就活と比較して同じような点や違う点を感じながら観ているとどんでん返し。なるほど気にはなっていたが、こちらがメインだった訳か。なるほど場違いな？二階堂ふみが出演しているだけのことはあった。呼出電話とWEBテストを比べると隔世の感だが集団面接が嫌なのは同じかな。",
            " 観たよ～！本読んでビビって映画化すると知り（こんなん映画館でくらったら死ぬでしょ……）ってなってたのについつい討ち死にしちゃうやつやってきたよ～～～～～ ",
            " 「何者」を観た映画に登録しました。 ",
            " 映画『何者』観てきた。twitter初期の小説やったね、これ。で、ほんまに６人が６人とも見事に役にハマってる。原作からして人物を見事に描けてる上に、映画化したらこの演技やから、映画が悪かろうはずがないやんか。曖昧さも躊躇も欺瞞も見栄も嘘も強がりも、ぜーんぶリアル。ほなね。",
            " 2016年10月、イオンシネマ大日の6番スクリーンでビスタサイズのままのスクリーンでシネスコサイズの作品を上映していた。 ",
            " 「何者」佐藤健氏がものすごく繊細な演技をしてた。この人ほんと頭いいんだなと思う。彼の演技の温度は好きだ。話の方は、新卒就活経験したことないけど就職って運と縁が全てだと思ってるのでこの人だから受かるというのはあってもこの人だから落ちるというのはないんじゃないかと思って結論には乗れず",
            " はてなブログに投稿しました ",
            " 「何者」続き。主人公の佐藤健はうまかった。主要の登場人物を演じた当代の若手もみんな良かった。主人公の同居人が菅田将暉。社交的で、やたらと他人に適当な肩書をつけるのが楽しかった。バンドのボーカル役で実際に歌唱もあり。このひと忙しいだろうに何でもやるなぁ。凄いなぁ。",
            " 「何者」TOHOシネマズ天神ソラリア館。正直そんなに期待してなかったが面白かった。劇中のちょいちょい引っかかるのにスルーされていた描写が終盤で全部拾われて主人公にぐさぐさと刺さるくだりは圧巻。これ、原作を読む機会があったらきっと畳をかきむしりながら読むんだろうなぁ。",
            " 【何者】チケットをいただいて鑑賞。 びっくりした。面白くなくて。 タダで見たけど時間返してほしい。",
            " 『何者』試写。就職活動が背景にあるが、SNSが大きなテーマ。主人公（?）の拓人は殆どスマホ依存症。twitterやブログなどネットを通じて人の本音を探り、自身もカモフラージュ。価値観の違いから生まれる溝。リアルで人と向き合うって、そんなにも勇気がいることなのか。面白かった。",
            " ②最近では映画「何者」舞台「娼年」もこの「裏切りの街」も生っぽさが素晴らしい。",
            " 映画「何者」面白かった。  最近見た、「怒り」「少女」「君の名は。」「デースノート」のあたりでは、一番ヒットした。私的感想。",
            " 「何者」、映画で観たのですが、就活中の嫌な思い出、最悪な自分の振る舞いや態度を思い出した。映画自体は、まあまあ面白かったけれど、物足りなさもあった。制服姿の高校生(特に女性)の観客が目立って、隣の子が「意味わからなかった」と、つぶやいてました。"
        ]
    }
}