{
    "title": "金メダル男",
    "id": 204,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 54947,
            "each_tweet_amount": {
                "good": 14,
                "even": 12,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『金メダル男』ただのウッチャンとコントで共演した人達が少しずつ出てくる映画。テンポが悪い、というかヤング時代が長いしその時のナレーションがうるさい。選曲に捻りが無いし（しかもインストが多い）ストーリーも意外な展開や笑いが全くない。",
            " 『金メダル男』★★★☆☆",
            " →人間の一生なんていつどうなるか分らないのだから、何でもやりたい事をやってみればいいと思えた。「一番」って、どういうことなんだろう。周りの声など気にせず、やりたい事をやり、感謝の心と人の繋がりさえ忘れなければ、最終的にまぁまぁの人生で金メダルかな。『金メダル男』",
            " 『金メダル男』この男は一体何をしたいのか……と思いつつも、本当に本当に真っ直ぐ頑張っているので微笑ましく見守るしかない(笑)馬鹿馬鹿しくも、ウッチャンらしい温かい作品。若い主人公を演じる知念くんの可笑しみも良い。「人間ってたくましい」",
            " 『金メダル男』一等賞にこだわる泉一だけど、なかなか上手くいかない…終始コミカルに進みながら優しいストーリーに仕上がってる感じ。知念くんとウッチャンの同一人物設定が違和感なくて不思議…",
            " 『金メダル男』良くも悪くもウッチャンらしさの集大成的な作品。",
            " 『金メダル男』ウッチャンのやさしさが伝わってくる映画です。内村さんよりは若いのですが、夢をみれなくなったオヤジ世代には切なさがせまり泣けました。★★★★☆。",
            " 『金メダル男』少しこだわりは、あれどいたって普通の男の夢とロマンというか、ダメなやつじゃない、どちらかというと実はよく頑張っている男なんだなあと。時代の流行歌にのせて繰り広げられている様は、そんな上手くはないんだけれどでも感じる",
            " 『金メダル男（邦画）』を観てきました。ネタバレ少なめ。  ",
            " 『金メダル男』  元アイドル歌手の木村多江を嫁に貰って、かわいい息子まで授かったのなら、この時代ならそれだけで十分金メダルだよ！",
            " 『金メダル男』  主人公秋田泉一の人生そのもののように、何か迷走している印象が残る映画。割と好意的な評価を見かけることが多かったのでちょっと期待していたのだが、芸能人の撮った映画の割にはよく出来ているというレベルだった。",
            " 『金メダル男』人間、落ちる事は必然であり昇る事は偶然である。ただその偶然も何もしていなければ起こらない。一つの事に絞れず花は咲かせられなくても、たくさん蒔いた種がどこかで芽を出す事もある。面白いかどうかより愛おしく思える作品だった。",
            " 『金メダル男』  内村さんの優しさが溢れていて、メッセージもまっすぐ突き刺さって胸熱。  豪華キャストも各自の果たす役割だけ果たしていてちょうどいい。  時代を示す演出を見ていると、その頃の内村さんの動向とかも気になった。",
            " 『金メダル男』の感想書きました。内村監督の「伝えたい!」っていう熱い思いがひしひしと伝わって来る大感動作。ラストは涙が止まらない!  ",
            " 映画『金メダル男』鑑賞。「横道世之介」を見た後に感じた愛おしさがこの映画にも溢れてる。まさに宇多丸師匠曰く「青春=可能性が閉ざされてない」生き方が続く主人公。きっちりとした序破急は薄いけど、こういう映画も素晴らしい。",
            " 『金メダル男』TOHOシネマズ南大沢で鑑賞。一等賞にこだわる男の、波乱万丈な人生をコミカルに描いた作品。知念君が意外と良くてビックリした。豪華キャストがあちらこちらチョイ役で出て来るのが楽しい。映画は普通かな…。曲は最高❗️",
            " 【金メダル男】随所で笑わせたり胸を熱くさせたりの波乱万丈な男の人生。磨いてきた自身の様々な色だけが自分を彩る、そして最後は自分に帰るしかないホロ苦さ。知念侑李はやはり動きがイイし演技も内村光良より手堅い。映像が陳腐で惜しい。 ",
            " 『金メダル男』  昭和39年生まれの女なんで、この映画はどんぴしゃでディテールごとに笑ったり懐かしんだり出来て、ほんとに楽しめる映画だった。  あと二人の女優が抜群に良かった。  ウッチャン臭があちこちに散らばっててにやりし放題ｗ",
            " 『金メダル男』鑑賞リスト外の作品でしたが見てよかったです。特に知念侑李さんと土屋太鳳さんの創作ダンス、内村光良さんと木村多江さんの社交ダンス、両女優のコメディアンヌぶりにぐっときました。泉一が撮影したご両親の写真には心震えましたね。",
            " 『金メダル男』正直全然期待してなかったけど、これそんなに悪くないんじゃ…。いわゆる映画的な笑いも出来てる気がするし、手の掛け方に愛があるというか、クドイしもっと刈り込んでって感じするけどウッチャンの伝えたいものはちゃんとわかる。",
            " 『金メダル男』正直、面白い。あそこまで波瀾万丈な人生は送らないし、主人公の特殊すぎる精神性もあって心の底からはノレなかったんだけど娯楽映画としては良かった。  数多くの一発屋芸人を見てきただろうウッチャンのエールもなかなか泣ける。",
            " 『金メダル男』いや〜いい映画。\b前作『交換日記』と同じく、挫折をしてきた後輩芸人を見てきたウッチャンのやさしさにあふれているなあ……「人生に無駄なことはない」というメッセージは間違いなく正しい。出オチ気味の豪華キャストも好きですよ。",
            " 『金メダル男』知念くんパートをきっちり回収したウッチャンパートと意味あるダブル主演も、冒頭のチャップリンの言葉から始まる字幕も大成功！恐らく監督ご自身の事だろうと感じる部分や拘りもあり、楽しめた。泉一のこれからにも注目したい。",
            " 『金メダル男』＠ tohoシネマズ西新井♪次々と出てくる有名人もそれぞれちょっとしか出番ないから出オチ感ありすぎだった…。一生懸命さは伝わってくるけど成長が感じられないからか、最後まで寿司屋の大将の言葉が自分の中ではしっくりきてた。",
            " 『金メダル男』みる。",
            " 『金メダル男』一等賞になって金メダルを手にすることと、人の注目を集めることは違うことでは?この前提に大きな錯誤があり正直ノレない。この主人公はただの目立ちたがりや。こんな特殊な特殊な人生見せられても、普遍的なメッセージが全く響かない",
            " 『金メダル男』＠TC錦糸町。金メダルに取り憑かれながらも最後に大切な自身にとっての金メダルを見つける・・・って王道な展開と時代に併せたBGMのセレクトが心地良くほっこりさせられる。ムロツヨシのTシャツがとにかく気になる（笑）",
            " 『金メダル男』金メダルを励みに人生上がったり↑下がったり↓上がったり↑下がったり↓wその年のヒットした懐かしい曲やチョイ役なのに豪華キャストとか泉一が経験した数々の挫折とか豊富。耐久ダンスは笑った。エンディングの桑田さんの曲がイイ！",
            " 『金メダル男』観賞  完璧な映画ではない。心の声は多いと思うしもっと絵で見せても良かったとも思う  だけどこの映画は大好き。無様でカッコ悪い事でもやり続けていけば  何かで光を掴めるかもしれない…またウッチャンに勇気をもらった",
            " アメブロを更新しました。 『「金メダル男」１番である事に意味が或る２番じゃ意味が無い。それが解らない奴はモブのままで居ろ。』  ",
            " 「金メダル男」T・ジョイ博多。楽しかった。何かを究めるより器用貧乏に生きる男の懲りない半生を軽妙に描き、哀れでありながらもくすくす笑わされた。坂本龍馬の表現は結構面白かったなぁ。内村作品の第3作で、正直前作よりずっと良かった。青年時代までを演じた知念くんも良かった。脇役も豪華。",
            " 『金メダル男』  前半は、微妙に笑える？、微妙に泣ける（ほろ苦い）？、少し懐かしい！。なんかくすぐったい感じの作品だったが、後半は、伏線とは少し違うかもしれないが、前半のフリを回収しながらまとまって、最後はほっこりする感じだった。 ",
            " 『金メダル男』試写。主人公が目指す「一等賞」は技術や芸術系でなく、一発勝負なものばかり（笑）。でも、それが人生の浮き沈みを象徴している。何事にも一生懸命なのが彼の強み。後半は同窓会的展開となるが、自分は自分でいいのだ！懐かしい昭和描写が◎。人生あっという間に過ぎる切なさも感じた。",
            " なぁ。時間なくて金メダル男見に行かれへんかったんやけどさ。知念キスシーンあったんや笑笑 ごめん全くしらんくて爆笑",
            " 合わんかった映画トップ3っていうとガルムウォーズマクベス金メダル男になるんだけど別に悪いとこばっかじゃないし 金メダル男に関してはそもそもわっし以外でダメだった人ぜんぜん見ないんよね(;˙꒳˙ 三 ˙꒳˙ 三 ˙꒳˙;)内村さんは好きよ",
            " 今更ですが、映画みました。金メダル男を観たって書いてなかった。太鳳ちゃんやっぱ可愛い……！面白かったしどこかほっこりしました。ずっとウッチャンの監督作品観たかったんです。しかしダンスシーンは、ウリナリの社交ダンス部思い出してしまった",
            " 「映画作りに関しては『金メダル男』が公開するまでを身近なところで見てきたこともあり、みんなで汗水流して映画を作る姿は素敵だと思います。」文字で見るとより惚気発言な気がするんだけどｗｗｗ",
            " 今日は昨日に続き、映画「金メダル男」を観てきました！ 色々な知念くんが堪能でき心が一杯です❗ ホントに素敵な映画をありがとうございました。",
            " 金メダル男もう1回みたかった〜、あんなにあったかい映画なかなかないよ、、素敵な作品だったな〜",
            " 【P誌】髙「映画といえば、最近『金メダル男』を見に行ったよ。面白かった。知念がいろんな意味ですごく頑張ってた(笑)。普通に面白い部分と、メンバーだから笑っちゃう部分があって。声出して笑ったら映画館で俺だけだったっていう時は恥ずかしかった(笑)」"
        ]
    }
}
