{
    "title": "ペイ・ザ・ゴースト ハロウィンの生贄",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 668,
            "each_tweet_amount": {
                "good": 9,
                "even": 3,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』終始苦悩するニコラス・ケイジとサブリミナルな見せ方にオカルト的雰囲気は中々良い！あっさりとしているが遊園地のアトラクションぽいクライマックスは何気に好き。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』ニコラスが始終困った顔をしてる作品。“元を辿れば、根は同じ”というセリフを思い出しました。過去に起きた出来事、元凶を探っていくスタイルは好きです。ラストは少し物足りなかったけど、楽しめました。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』★",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』なかなか良いと思います。見に覚えがなくてもゴーストには借りを返さなくてはならんです。ニコラス・ケイジはなるべくチェックしてるんだけどねえ。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』/よくある設定ではあるけど、真相を結構引っ張るのでそんなに退屈はしない。妻に責め立てられる夫の姿は胸が痛んだな。そこが一番ホラーだったような気も。終盤やけにあっさりだったので物足りなさもある。",
            " 17082『ペイ・ザ・ゴースト ハロウィンの生贄』ちょっと期待しててんやけどなあ。まあ悪くはないねけど、浅いよなー、何もかもがσ^_^;   もっと深みのある話が作れたんちゃうかなあ？ロバート・ラングドンやったら傑作になったかも？",
            " 【ペイ・ザ・ゴースト ハロウィンの生贄】子供を少人数で近隣練り歩かせても安心な時代は終わり大人達まで仮装して広場で騒ぐ危険なお祭りに。幽霊の正体を手堅く明かすのは好感。ただ余りにあっさり…ニコケイ演じる父の奮闘に凄みもない。 ",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』ニコラス・ケイジのオロオロきょどる大袈裟さは何時もの通りの安定した演技、安心して見れます。息子を想い決して諦めずに奔走する姿に感動。「死霊館」に少し似た感じあると思ったりも。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』イオンシネマ市川妙典にて鑑賞。ここ最近はすっかりB級アクション映画に定着した感じのニコラス・ケイジ。本作もそれほど期待してなかったのですが（すみません…！）予想に反してなかなか良かったでした。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』ニコちゃん最近ちょっとB級の出演多いような感じだけど、そこそこ観れるからいいかな。最近日本でもハロウインの仮装がメジャーになってきてなんか楽しそうな時代だなあとおじさんは思う。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』試写＠さくらホール♪まさにハロウィンの時期にぴったりな1本。さらわれた子どもを救うべくひ必死なコラス・ケイジがはまってて良かったよ！ それにしても手伝った仲間の末路…Σ(´□｀;)",
            " 「N・ケイジ主演だから…」と侮るなかれ、オカルトの不気味さとサスペンスの緊張感が上手く噛み合っており恐怖演出にドキドキ展開にハラハラ、そして終盤はゾクゾクと中々の内容。 老若男女誰でも楽しめる良作サスペンスホラー",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』B級ホラーかと思いきやニコラス・ケイジが登場すると作品が締まるから不思議。決してハンサムではないけれど、どんな役を演じても存在感を示すことができるのは大したもの。作品はもちろん楽しめました。",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』ハロウィンの夜行方不明になった息子を探し、霊とも対峙する父の奮闘を描くホラーサスペンス。妻役の「プリズン・ブレイク」サラが懐かしいです。古典的空気が漂い、眉間にシワの困った顔でニコケイ大奮闘☆",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』逆さまから見るとニコラス・ケイジそっくりと自負のモト冬樹さん登壇、そして嬉しいことにMCにはコトブキツカサさん☆ひとしきり楽しいトークのあとは、会場一丸となってニコケイお面着用撮影会！無気味… ",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』名作のオマージュもあれば、何とか沼みたいな検死解剖、協力者の扱いはこれでいいのか。。。ツッコミどころ満載ながら、ニコラス・ケイジの困り顔を見てるだけでぜんぜんOK ❣ と思えてしまう中毒性が… ",
            " というわけで『ペイ・ザ・ゴースト ハロウィンの生贄』観ましたよう。割とあっさり。予算があっていろいろ出来たらあれなんだろうな…とかニコラス・ケイジも早くペイ出来るといいね…とか現実の切なさが頭を過ってしまうけど子役のかわいさとニコ… ",
            " 『ペイ・ザ・ゴースト ハロウィンの生贄』試写。最近滑ってるニコラス・ケイジの作品、変な意味で楽しみになってしまった（笑）。今回はゴーストとの対決。前半の息子を探す描写がちょっと長いが、オカルト映画王道の展開が続き、終盤の異界シーンはスリリング。事件の鍵を握る母子の物語が悲しい。",
            " ペイザゴースト怖かったー(´・ω・｀)(笑)  ニコラス・ケイジ久しぶりに見た。",
            " 続いて2本目終了！  2本目はニコラス ケイジ主演のペイ・ザ・ゴースト ハロウィン  めっちゃっ怖かった… 怖いの苦手だけど、子供沢山出るし大丈夫だろうって思ったけど… 怖かった…"
        ]
    }
}