{
    "title": "バースデーカード",
    "id": 206,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 534,
            "each_tweet_amount": {
                "good": 27,
                "even": 7,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バースデーカード』泣く。",
            " 『バースデーカード』  ★★☆  引っ込み思案な紀子が亡き母からの手紙によって救われたのか束縛されていたのかその葛藤がサラっと流されたので一貫した紀子らしさが伝わり辛く、故郷とクイズ番組のエピソードがそれぞれ独立した別の話に思える。",
            " 『バースデーカード』基本プロットはいいし、個々のエピソードも悪くないんだけど、全体に薄っぺらい印象で、後半のクイズ番組シーンも含めてTV局タイアップの安っぽさが前面に出ちゃった。なにより橋本愛があんまり可愛く撮れてないのが致命的。",
            " 『バースデーカード』亡き母と陽の当たらない娘との家族愛を描いた内容で、泣ける設定だけど、近年の東映作品にしては、いい題材やと思う。舞台となっている風景も素敵。癒される一本  ",
            " 『バースデーカード』29本目。アタック25をテーマに映画化したら感動作が生まれました的なビックリ良作映画！！宮崎あおいは素晴らしい！出演する作品と役柄の選び方が絶品過ぎる。物語としての完成度と映画としての無駄の無い構成！",
            " 『バースデーカード』二番煎じっぽいと侮っていたら、やられました。人知れず泣けました。みんな爽やかで、諏訪の自然も美しく、まさかのアタック25に作品を損ねる事なく、とても満足です。次は、ぜひ弟を主役にしたバージョンを観てみたいですね。",
            " 『バースデーカード』子供演出イマイチとか尺長いなーとか思う部分はあるけど、まずは諏訪の自然の美しさをフィルムに収めてくれて嬉しいぜ。露骨なTV局出資が気にならなくはないが生まれ育った地域で家族を大事に生きることを衒いなく描写してるのがイイね。中学生時代を演じた中村ひなのもイイ。",
            " 『バースデーカード』  実在の「パネルクイズ アタック25」がここまでフューチャリングされる映画は、これまでもこの先もないような気がする。エンディングのspecial thanks 児玉清にちょっとウルっときた。",
            " 『バースデーカード』  橋本愛というとミステリアスだったりエキセントリックだったりする役柄のイメージが強いので、こんな風な肩の力を抜いた演技が、かえってとても新鮮だった。",
            " 『バースデーカード』を鑑賞。全体的にいいんだけど、何かほしい。もったいない。構成だろうなぁ。商業臭だすのは辞めてほしい。もっとさらっと上手に見せようよ。まぁ、そういうのも含めてちょっと古臭い時代感覚があります。ラストも読めてしまう流れなんだよね。宮崎あおいには涙腺やられけど。",
            " 『バースデーカード』@ 109箕面観。亡き母から二十歳の誕生日まで毎年届く手紙…他作品で観た事あるようなベタである。泣き狙いも話も色んな所に飛ぶ。が 芯がぶれてない！中盤異作品観てるのか勘違いする程wズレてズレても必ず戻って来る展開に心地良い観了感！あおいはんと何気にマサオが！w",
            " 『バースデーカード』朝日放送製作だからなのか、あれは気になったけど、架空の番組よりは良かったのかな。ユースケが出るとどうしてもコメディのように感じて、それも気になったけど、伏線の繋がりなど良いと思いました。親子の成長期です。",
            " バースデーカード、観ました。亡き母から娘に毎年届くバースデーカードを通して成長していくヒロインを描くヒューマンドラマ。基本、おとぎ話のようなお話ですが、肝腎の主演橋本愛が少し希薄で、宮﨑あおいばっかりになったの残念です。ただユースケ・サンタマリア・須賀健太がよかったですね。",
            " 『バースデーカード』鑑賞中、ほとんど泣いてた気がする。俺は良かったけど、きれいな部分だけ取り上げて、物語を作ってずるいとか思う人もいるかも。人にオススメしたいし、また観たい映画だなって思えた。",
            " 『バースデーカード』宮崎あおいは「怒り」でも素晴らしい存在感を出してたけど、今回のような役の方が好きだなぁ。橋本愛もウェディングドレス着るような年齢になったんだなぁと、しみじみ観てしまった。ユースケもいい父親を演じてて好印象。",
            " 『バースデーカード』新宿バルト9で鑑賞。期待していた以上に良かった。笑いあり、涙ありの心暖まるストーリー。こいうのは難しく考えず素直に受け止めるべし。久し振りに泣いちゃった…。",
            " 『バースデーカード』幹事会社がABCテレビである理由…。それがこの映画を普通から物議をかもすサプライズ。でも、そのお陰で普通ではなくなったことは良いことかもしれない。橋本愛も花嫁衣装着るようになって、また一段と好きになれました。",
            " 『バースデーカード』感動ものかと思いきや、思いの外笑顔溢れる話でしたねwよもや、あの番組が伏線になろうとはwつっこみたいとこはあるけど、まぁ無粋だね。あいちゃんのラストの姿は感涙ものだけど、やはりあおいちゃん存在感が凄いなぁ。",
            " 『バースデーカード』亡き母から毎年届く誕生日カード!何かあり気なと思ったけど重い感じやなくって良かったわぁ！ユースケええ！で、宮崎あおいがめっちゃええ！年重ねるごとにええ感じ！それにしてもラストはズルイわぁ！ウルウル！ ",
            " 『バースデーカード』＠ tohoシネマズ西新井♪良かったよ～。自分にとっては感動で泣くのではなく、感動で笑顔になれる作品だった(о´∀`о) 全力でガッツポーズしたりすごく綺麗なあの姿だったり、こんなにも影のない橋本愛見たことない！",
            " 『バースデーカード』母が亡くなった悲しいお話が背景にありながら、父と姉弟の前を向いて進んでいる姿とそれを応援する母の手紙が涙ではなく笑顔を取り戻してくれる。そしてアタック２５が場違いなようでいて期待と感動を与えてくれている",
            " 『バースデーカード』大好きな吉田康弘監督の最新作。今作は起伏の無い話故好みはかなり別れるだろうが、自分は嫌いになれない。監督一流のフレッシュな見せ方、今作は『ベール』の使い方。役者は皆好演特に母親力満点の宮崎あおいの魅力が光る。",
            " 『バースデーカード』いいお話でした。泣いて笑って心温まる。エンディングの「向日葵」がまた良くて益々の余韻。サプライズもあって母親の果てしない愛情には涙が溢れた。弟くんのキャラもイイw素敵な家族だね。心が洗われる綺麗な映画でした。",
            " 『バースデーカード』  実写化とかではなく、オリジナルというところに新鮮味を感じました。  橋本愛ちゃん演じる紀子の結婚式のシーンではもう涙が止まりませんでした。  家族愛溢れる映画でもう一度見に行きたいです。",
            " 『バースデーカード』⑥  今日の舞台挨拶でもみんなが言ってたけれど、10代・20代の人に観て貰いたい映画だと思います。ほっこり幸せな気持ちをいただける。そんな作品でした。",
            " 『バースデーカード』⑤  自分の中ではモヤポイントだった。とっても。途中ちょっと飽きてしまったのだけど、最後の伏線が見事回収されていく様は、うおー！となったし、とても良かったです。あおいちゃんがママとかいいなー。いいなーｗ。笑うところもしっかりあって、カエラちゃんの向日葵も最高♪",
            " 『バースデーカード』④  彼の職場のシーンも、ああいうお店って日中ずっと営業してそうなのに中休みがあるんだとか、小さな違和感が色々あって、ＡＢＣってそういう事か。。とか大人の事情に思えてしまうのが残念だったかな。リアルじゃない違和感と、一方でクイズ番組にリアルすぎるところが",
            " 『バースデーカード』③  そういうのは天海さんみたいなタイプだと思う。あおいちゃんの素敵なママ像から学生時代のエピソードがどうしても違和感あって、あのシーン全体が個人的には長かった。だったらもっとパパとのシーンや弟へのバースデーカードも、素敵なママが何を書いたのか、知りたかったな",
            " 『バースデーカード』②  と思ったのもまた事実。でも母の思い、そして父親(ユースケ)が素敵だった。あおいちゃんはひたすら可愛く聡明。でも生徒会長…？タイプじゃないと思ったかな。それこそ可愛い上に何でもできて、しかも生徒会長なんていうのは…、ないわーって気がとってもしてしまった。",
            " 『バースデーカード』①  10/6 完成披露試写会にて。母親が死んでしまうお話という意味では、湯を沸かす～と重なる部分もあるが、こちらの作品は壮絶という言葉よりも、温かみを感じるひまわりのようなお話だった。寧ろドロドロした部分は少なく、映画ならではの仕上がりにこんな上手くいく？",
            " 『バースデーカード』",
            " 『バースデーカード』試写会。亡くなった母から毎年届くバースディカード。娘が育つのってこんな感じなのかって温かい気持ちになった。母親の愛情が家族まるごと包み込みますね。宮崎あおいさんは、可愛い素敵な母親でした。いい映画ですね。",
            " 『バースデーカード』 子の成長を手紙に託した母に感動。ボロ泣きしてしまった。（涙もろい） 橋本愛のあんな姿も見れて幸せな映画である。 ",
            " 『バースデーカード』はじめのうちのカードに対する思い。10年たつとカードへの思いも変わって封を開けるのさえためらうほど。彼女達の成長に見いってしまった。  ユースケ・サンタマリアの父も良いね！",
            " （承前）宮崎あおいは何を演じてもいいね…",
            " 『 ",
            " 一昨昨日は「バースデーカード」試写。子供に手紙を遺す…ってところで「死ぬまでにしたい10のこと」みたいなのを想像したけど全く違って、こっちはあくまでも子供たちへの手紙がメイン。伏線もきっちり回収されてて、よくできた映画だったと。。。アタック２５の児玉清さん、懐かしかったー。",
            " はてなブログに投稿しました ",
            " 『バースデーカード』試写。折しも自分の誕生日直前に鑑賞して感情移入してしまった。娘の成長を想像して、毎年分のカードや贈り物を遺した母。今の自分が母の理想か、私ならすごいプレッシャーになると思う。でも、その苦しみが描かれるのはほんの少し…爽やかだ。こんな順調に行けばいいけどなあ。",
            " 映画『バースデーカード』感想交換会行ってきました！ 大盛り上がりで楽しかった～ 衣装担当 "
        ]
    }
}
