{
    "title": "インフェルノ",
    "id": 207,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 10021,
            "each_tweet_amount": {
                "good": 75,
                "even": 38,
                "bad": 12
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インフェルノ』  ★★  人類の未来を想う過激派の是非を問う知的な内容ではなく単なる追いかけっこ。そもそもこんな面倒くさい暗号散りばめて隠したりせず何故病原菌が完成した段階で世界にバラまこうとしなかったのだろう？圏外のとこ笑った。",
            " 『インフェルノ』序盤の混濁した記憶と幻覚シーンに没入できたけど、どんでん返しが過剰すぎてシラケやすくなってる気はする。そこまでひねった話運びの割に最後は格闘と銃で解決なので、もうちょっと何かなかったのかと。",
            " 『インフェルノ』面白かった。展開が早くて登場人物も多い上に、謎だらけ。話しについていくのにちょっと疲れた。原作を読んでみたい。",
            " 『インフェルノ』３作目＜２作目＜１作目。都市伝説やオカルトが好きだからこのシリーズが好きだったんですが、今回は宗教絡みのことがあまりなくって残念。  でもウイルス兵器という考え方は好き。原作と内容が違うみたいなのでチェックしたい。",
            " 『インフェルノ』すっかり騙されたー。",
            " 『インフェルノ』【字幕】鑑賞日: 2016年11月01日",
            " 『インフェルノ』原作読んでるからついていけるけど、読んでなかったら展開早すぎてなんの映画かわからなくなりそう。  原作の恋愛要素が全然ないのでラストの切なさがちょっと物足りない。というかラストの展開違うよね？",
            " 『インフェルノ』★★☆☆☆この手の世界滅亡の危機物は必ず直前で世界が救われるという展開がちょっとつまらないという思ってしまう私は心が汚れているのでしょうか。。。",
            " 『インフェルノ』あまりに都合よくバディが登場したのでこいつ怪しいと勘ぐって観てたよ。添乗員ランドン教授の第三回イタリアトルコマジカルミステリーツアーに参加した気分なのであった。",
            " 『インフェルノ』冒頭から前2作以上にサスペンス要素多く、スピード感あって期待させる展開だが、途中で明らかに誰が裏切ってるかわかってしまって謎解き感薄まって中弛みしてしまって残念。原作未読なので読んでみたい。",
            " 『インフェルノ』記憶と謎を追って追われての展開は過去二作に比べミステリーよりサスペンス要素が強い印象！ある意味大味だがより大作感があって面白かった。",
            " 『インフェルノ』シリーズが好きだって言うのもあるけど、面白かった。過去2作とは展開が違う点が良かった。",
            " 断片的な記憶を手掛かりに失われた記憶と殺人ウィルスを追っていく二重構造の展開は終始謎に翻弄されつづけるラングドンを通してとあって中々にスリリング。鳴りを潜めた厳かさの代わりに娯楽的スリルが味わえるシリーズ三作目",
            " 『インフェルノ』ラングドン教授の名所観光シリーズ第3弾。シリーズ中、一番アクション、サスペンス色が強くて楽しめた。教授は謎をサクサク解いてくれるし風光明媚な名所は旅できるし。イスタンブール地下宮殿行ってみたいな。",
            " 『インフェルノ』R・ラングドンシリーズ第3弾は、フィレンツェを皮切りに、フィオレンティーナ教会、ヴェッキオ宮殿、イスタンブール地下宮殿と、ノンストップ・風光明媚・謎解き・フラッシュバック満載・ミステリーツアーだったという…。",
            " 『インフェルノ』前二作はすっかり忘れてしまったが、本作だけでもなかなか楽しめた。美術館の秘密の入り口なんてわくわくしてしまう！クライマックスが慌ただしいわりに登場人物が鈍重なのは惜しいけど、ドキドキはしたかな。",
            " 『インフェルノ』/序盤から勢いに圧倒され、トム・ハンクスの表情を見ているだけでも力が入る。謎解き要素は薄いけど、ラングドンがテンポ良く暗号を解読していく姿や観光地の裏側を見せる逃走劇はワクワクした！シリーズで一番分かりやすかったな。",
            " 『インフェルノ』何が楽しいって闇の暗殺者イルファーン・カーン大総監の無双っぷりですよ。このお方が味方についた時点で勝ち確定なところありますよね。敵側の用意した刺客二人相手に「やめとけ」と忠告して無双するカーン大総監カッコよすぎっス。",
            " 『インフェルノ』なかなか面白かった。話はよく分からないけど、こういう四面楚歌な感じは大好き。謎解きは小説を読んでみよう。しかし、フェリシティ・ジョーンズは美人さんねぇ。",
            " 『インフェルノ』シリーズ物の三作目としてはまだ良いほうかなぁと。ダンテの神曲になぞらえてストーリーが進みますが、よく言えばスピード感があるけど悪く言えばテンポ早過ぎる。映像は綺麗だったけどなんだか残念な印象に。",
            " 『インフェルノ』人気シリーズですが、今作は肩透かしをくらった気分。というのも謎解きの魅力がなく、Tハンクス主演でまさかのアクション映画にしてしまうのかって印象でした。退屈はしなかったけど、主人公の相棒役のFジョーンズの設定はがっかり",
            " 17071『インフェルノ』ロバート・ラングドンシリーズ3作目です。ぶっちゃけ、ダビンチ・コードが一番、天使と悪魔が二番、その次になりますね、やっぱり。まあ、どうしてもこうなるのは仕方ないのかなあ？でもまあ、及第点ですよ(^^)",
            " 『インフェルノ』一作目が一番よかった、続いて二作目。規定路線化してしまうと勝負できなくなるのは、どこの世界も同じで・・・",
            " 映画『インフェルノ』★",
            " ＜インフェルノ＞トム・ハンクスが、最近の役柄としてはかなり若め ",
            " 『インフェルノ』",
            " 『インフェルノ』主人公が勝手にどんどん謎解きやっているので、観ている観客的には、謎解きに参加できないのが残念。そうするといかにもご都合主義的なこじつけの謎解きになってしまう。それでもある種どんでん返しもあって楽しめるものではある",
            " 『インフェルノ』それほど期待していなかったけれど、後半であっと驚く展開があり、そこから一挙に緊張感が高まって面白かった。それにしてもWHOって本当にあんな仕事もしているの？つまり伝染病をわざと拡散させようとする人が結構いるってこと？",
            " 『インフェルノ』＠ tohoシネマズ日本橋♪あんなすごいの作れるくらい頭良いんだし、信者もいっぱいいるんだから本気でやり遂げたいんだったらもっと分散させるなりすれば良いのに、、とか身も蓋もないことを思っちゃった2回目。。",
            " 『インフェルノ』フェリシティ最高！誰かが「インディ・ジョーンズ化してる」と称していたが、そもそもそういう系じゃん！と思う。十分面白かった。「信用できるのは誰だ？」的ストーリー展開が複雑で、2時間に収めた故の追いつけない感はあるか。",
            " 『インフェルノ』でも日本で葛飾北斎とか平賀源内とかの残した秘密で(秘密あるの？知らないけど)映画出来ても・・・",
            " 『インフェルノ』一作目でも言いましたがあまり身近ではないキリストとかダンテとかソロモンの悪魔だとかあっちの歴史に引っ掛けてるから、やっぱそういうの知ってるか興味ある人が観た方が面白いかと思いますね。",
            " 『インフェルノ』記憶喪失で弱って忘れて主人公が思い出しながら観てる人に説明するやり方は悪くないですが、それは逆転裁判2をわたくし現在絶賛プレイ中でさてまったく新鮮味もなく。",
            " 『インフェルノ』そもそも天使と悪魔でも主人公2人組を孤立させる展開に無理があり過ぎて、「いやいや、プロに任せましょうよ・・・最低でも一緒に動きましょう。危ないって」ってずっと思わされるわけで。",
            " 『インフェルノ』もう限界です。体動かす仕事をしてないおっさんに強大な敵を相手させても出来ることが限られてるので、もう足引っ張られて気絶とかなんかもう情けないというか無理すんなよ・・・って感じ。",
            " 『インフェルノ』もちょっと前に観てた。正直老けたなーってのが一番の感想なのもどうなの？って思うけどそうなんだから仕方ない。天才で厨二というイタタタなコンボ。ストーリーは割と一本道。【シリーズだからお付き合い鑑賞的なアレ度:☆☆☆】",
            " 『インフェルノ』フェリシティ・ジョーンズ演じる…何て役だっけ…。その人とゾブリストの気違いっぷりは見物…。ストーリーは回りくどすぎでしょう。あの組織の発想も幼稚。最高に笑えるポイントが１点あるけど、そこで真剣になれる人には🈶では。",
            " 『インフェルノ』重厚なミステリー路線からとどんどんエンタメ路線になってる気がして好き。トムハンクスもどんどん動くようになってる？原作読んでないからなんともいえないけど。ベンフォスターすごくよかった、もっと出番を！って思いながら見てた。ダンテの神曲ちゃんと読んでたら感想違ったかもw",
            " 『インフェルノ』神曲のモチーフに人口問題を絡めたストーリーは前2作とはやや毛色が違い、サスペンス色が強まった印象。美術品や建造物、欧州の古都を巡るロケーションの美しさと、地獄のイメージを映像に落とし込んだ重厚な画作りは見応えあり。",
            " 『インフェルノ』めくるめくフィレンツェ、ベネチア、イスタンブールの映像にくらくらする。イスタンブールの地下宮殿にはぜひ行って見たい。クライマックスの凡ミスには嘘でしょと大爆笑。犯人みたいな妄信者多そう。世界保健機構を美化し過ぎ。",
            " 『インフェルノ』前２作では原作との違和感はほぼ無かったが、今回は「根本」が違っていて、コレでいーんか？！的気分だ。そもそもゾブリストの存在意義がスルーされ過ぎてて、ただのバイオテロ並みの扱い。これじゃ物語りに厚みが出ないのは当たり前",
            " 『インフェルノ』  毎回楽しい    ヨーロッパ行きたくなりますね。",
            " 『インフェルノ』シリーズものの中で初鑑賞。作品で出てきた場所行ってみたくなるー♪種明かしのところとかへぇぇぇ！てなったんで面白かった。でもラストもうちょっとなんかあったほうがよかったな",
            " 『インフェルノ』宗教象徴学の謎解きのミステリーというより、今回は二転三転のストーリーに加え、サスペンスアクション的な大立ち回りにみどころあり。最近、年老いた役が続いていたトム・ハンクスが若々しく見える。",
            " 映画】インフェルノみてた。○。頑張っていたけど、ウィルスを扱って良作を作るのは難しいね。前半の外連味はさておき、後半はIndiana Jonesのような活劇。ロケーションは良かったし、Hanksは安定していたが……さっさと撒けよ。",
            " アメブロを更新しました。 『「インフェルノ」わざわざヒントを残すなんて、本当に人類を救う気持ちがあったのかしら。』",
            " 『インフェルノ』観た。シリーズ3作目。いつもの西洋芸術と宗教を絡めた謎解きサスペンスを期待して観に行ったら、アクション色ばかり強くなってて残念…。もはやシリーズ作である必要性すら感じないけど、数年前にヨーロッパ旅行で観光した名所が舞台になってたり思い出巡礼映画としては楽しめた。",
            " 『インフェルノ』だんだんインディジョーンズになってきた。謎解き感ちょっと薄め、その代わりアクション多め。フェリシティ・ジョーンズのあのシーンの表情怖くてよかった。敵方の考えが陳腐なRPGのラスボスで草。もうちょい深みが欲しかった。",
            " 『インフェルノ』ダンテに詳しくないので謎解きの課程はよくわからないけど、緊張感はあります。が謎解きゲームも真新しさはない。キリスト教文化の方が良かったなー。  派手すぎる音楽も、せっかくのストーリーが分からなくなっちゃう。",
            " 『インフェルノ』ロン・ハワードだから美しいカットがあるし展開も意外で面白いのだけど「ダ・ヴィンチ・コード」のシリーズである必然性がない。ヨーロッパのキリスト教文化の闇は深けーな、みたいな思わせぶりな雰囲気が魅力だったのに。",
            " 『インフェルノ』今までのシリーズは謎解きミステリーだったけど、本作はアクション映画のようでしたわ。これはこれでおもしろかったけどね！スピーディーな展開はいいね！",
            " 『インフェルノ』ええ！まさかの！という展開もあり…面白かったのですが、一生懸命謎解きしながら、というような感じがなくなって残念。そして最後の取っ組み合いはもはや主演がトム・クルーズがいいよな～とすら思ってしまう。 ",
            " 『インフェルノ』。ダ・ヴィンチ・コードは歴史的ロマンがあるから魅力的だったんだけど、今回は『神曲』とかに無理矢理(?)ミステリー要素が結びつけたサスペンスだからか、なんか物足りない。",
            " そういえば先週みた『インフェルノ』、面白かったけどなんか物足りなさが。  個人的には、シリーズ三作の中で『ダ・ヴィンチ・コード』が１番好きだったなー。",
            " 『インフェルノ』冒頭の幻覚のシーンといい歴史的名所のシーンといい、満足して観れました^^テンポよく進み映画らしい展開は良かったけど、今作は謎解きよりもアクション多めで、少し物足りなかったかなぁ。フェリシティ・ジョーンズ…",
            " 『インフェルノ』★★★★★☆☆☆☆☆・・・凡作",
            " 『インフェルノ』相変わらずジェットコースター展開だけど、二転三転していく展開はなかなか面白かったね。まぁ、ミステリーというよりは冒険活劇的な感じだけど。後、映像というか、名所巡りも良かったわwフェリシティ嬢、今作も良かったわ。",
            " インフェルノ：面白かった！展開が早い、そして濃い！！１つの手がかりから世界的な事件に発展する様は今作も鮮やかで、ダンテに纏わる話や文化遺産も素敵。矢継早に台詞が飛ぶが謎解きは分かりやすく、とても集中して見れるし、何より楽しかった！！",
            " 『インフェルノ』内容はコナンでもいける。",
            " 『インフェルノ』しれっとラングドン教授をサヴァンぽく描くとかさすがにうまい。ミッキーマウスの時計にも説得力でる。",
            " 『インフェルノ』＼(^o^)／ｵﾜﾀ  オカルトじゃないのかー。",
            " 『インフェルノ』これはラングドン教授が解決しなくても良い事件なんじゃないかな？と思うけど、超つまらないわけでもなく、それなりに楽しんだ  ",
            " 『インフェルノ』 記憶ばかりか知識もなくなるってことあるんだね～そんな中でも謎を解くラングドン教授は今回もがんばってました。で、いつもの流れで終わるのかな・・・と思いきや「えっ！」思わせる関係があったりとおもしろかったです。",
            " 『インフェルノ』ただ！ラストは、原作通りにして欲しかった！！！ここが唯一の残念！！！色々と人権問題等の壁があるのはわかりますが、ラストだけは譲らないで欲しかったです。",
            " 『インフェルノ』原作は最高！映画の方は…うん！歴史建造物はやはり映像の方が良い！音楽も最高！ストーリーは…やっぱり…省略される所は仕方ないですね。でも、テンポも良く、ハラハラもして、とても良い作品！",
            " 『インフェルノ』楽しみにしていた作品！ダンブラウンの作品は逃しません！今回は、ダンテとウィルスをテーマにした作品…原作出た頃、寝る間を惜しんで、一気読みしたのを思い出します。",
            " 『インフェルノ』完全に個人の好みの問題だが、このシリーズは毎回ラストまで物語に入り込めず終わってしまう。今回はその最たるものかもしれない。トム・ハンクスもロン・ハワードも大好きなんだけどねぇ( ￣_￣)",
            " 『インフェルノ』救うべきは人間か人類か。種の保存の為には個の命の犠牲が許されるのか。ある意味、究極の選択とも言えるがやはりそれは屁理屈だろう。それが許されるなら殺人が正当化されかねない。行動を起こす事は大切だがその中身はより大切だ。",
            " 『インフェルノ』伏線だったり展開は悪くないけれど、シリーズ化しなくても、もう、いいかな。",
            " 『インフェルノ』の感想書きました。    ???「これは、ツッコミどころの、宝石箱やぁ〜!!」  ",
            " 『インフェルノ』鑑賞。原作未読。ダンテの「神曲」〈インフェルノ〉に隠された謎を追って展開する人類の存続をかけた闘い。ラングドン教授を襲う地獄のイメージがリアルで緊張感を高める。アクションも多めでクライマックスにはドキドキ。",
            " 83本目『インフェルノ』。ラングドン教授シリーズ、前２作がキリスト教の歴史と相剋の物語であったのに比べると、テーマが現代的になった分もの足りない印象。とは言え、欧州の名所旧跡を巡る展開は見どころも多くて嫌いではなかったりする。",
            " 『インフェルノ』テンポも良くて、ハラハラしながら、楽しめた。謎解きはさすが教授って感じ。だいたい｢ダンテ｣と言われても分かんないし(汗)終盤の展開は｢やっぱりね｣って思う範囲内。それが物語が都合よくスタートした理由なのだ。 ",
            " 『インフェルノ』 ネタバレになるので詳細は省くけど、中盤すぎてから「あ、そういうふうに来るのね」という意外な展開があって、映画らしい映画ではあったけれども。今後は「007」路線を目指すのか、「インディ・ジョーンズ」路線を目指すのか？",
            " 『インフェルノ』観てきた。予想以上にハードアクション映画だった。謎解き要素は浅学菲才な自分には難しすぎてトム・ハンクス演じるラングドン教授の解説（セリフ）を「フーン」と聞くだけに終始。「インディ・ジョーンズ」っぽいよね(･ω･)",
            " 『インフェルノ』 2回目でいろいろと繋がった。ちょっと無理無理感もあるけど展開早くて面白い。 ",
            " 『インフェルノ』アクション要素が強く、ザ・エンターテインメント！的な感じで悪くはないが、前２作よりインパクトは薄い。ところで『ロスト・シンボル』は作るの？",
            " 【インフェルノ】原作未読。前半の追跡劇がやや退屈したが真相が露わになり始めた頃から俄然面白くなった。終盤のロマンス色を漂わせながらの対全人類テロ阻止も味がある。山場での対決の舞台は美しくもあり、ビジュアル的にも惹かれた。 ",
            " 『インフェルノ』今回は謎解き感はあっさりって感じ！その代わりアクション強めっすかね？オープニングからのドキドキ感、そして中盤のそう来たかぁ！ちょっとテイスト感変わった気がしたげどこれはこれでオモロかったっすわぁ！ ",
            " 『インフェルノ』フィレンツェ、イスタンブールと歴史的建造物の屋根裏や地下をぐるぐる回り、謎解きに参加。スピード感あふれる展開に必死についていく。",
            " ロン・ハワードによるキレのいい演出力でダダ漏れするザルな展開と残念などんでん返し。つうか観光名所で追っかけっこしても緊張感薄いって。実は前作観てないんだけど「そういや『ダ・ヴィンチ・コード』もこんなもんだったわ」『インフェルノ』",
            " TOHOシネマズ新宿で『インフェルノ』を鑑賞。冒頭からハラハラさせてくれますねー。いろんな観光名所や建築物を見れるのも楽しい。地下宮殿は、行って見たい。地獄の見取り図も興味深いものだね。スピード感あって、おもしろかったです。",
            " 『インフェルノ』ラングドン教授の数日の記憶が無い事で不安定で幻覚を見るという所や数々の名所を見せてもらうという所は映画ならでは。原作とは違う展開・登場人物の役割もあるので、原作を読んでいても映画として楽しめる。",
            " ",
            " 『インフェルノ』劇場で鑑賞。混濁する記憶が都合よく回復していくが、それにより損なわれるミステリーが辛い。冒頭の地獄絵図等のホラー演出は中々に冴え渡り面白い。しかし憂慮すべき問題を掲げるテロ集団というのはもう何度見ただろうかと、辟易",
            " 『インフェルノ』謎解き感は薄れた代わりにアクションが加わった感じ。1作2作程のインパクトは無かったけど、色んな国に観光に行けた感じで楽しめた",
            " 『インフェルノ』my映画館2016",
            " 『インフェルノ』冒頭から 大好きな街が次々登場！フレンツェ→ベネチア→イスタンブルと大好きな見覚えある街で有り風景…コレはテンションが上がった。映像も美しくストーリーも進むにつれサスペンスが増し面白かった。",
            " 『インフェルノ』冒頭の幻覚のシーンは迫力満点。絵画から幻覚に変わったり、映画館で観る作品。謎解きはかなり大雑把で大忙しだけど、ヨーロッパの景色は美しくて満足。人類を救うなんておこがましい。と思ったラスト。エンタメ作品として楽しめる。",
            " 『インフェルノ』(Inferno)鑑賞。ロバート・ラングドン教授はインディ・ジョーンズと再認識。久々に観ると史跡を使ったエンタメっぷりもマキの入り方もそっくり。ドリフのシットコムにも通じる。  ",
            " 『インフェルノ』(Inferno)鑑賞。失った記憶を辿ろうとする映像が無理矢理。カトリック教徒なら共感できるのかどうか。  ",
            " IMAXで観賞。  地獄の幻覚やケレンなアクションなど大画面に合ったシーンが多い。  フルスクリーン。イマーシブサウンドシステム対応。",
            " インフェルノ  幻覚やフラッシュバック、逃避行中のアクションが多め。フランチャイズの見所の各地を跨ぐ歴史旅行は健在で舞台を眺めるだけで楽しい。",
            " 『インフェルノ』新宿ピカデリーで鑑賞。スリルとサスペンスと観光名所巡りが同時に楽しめる、お得感満載の作品。シリーズも3作目になって、1作目程のインパクトは感じられなかったかなぁ。面白くはありました。",
            " 『インフェルノ』IMAXで鑑賞。おなじみラングドン教授が今度はフィレンツェでひと騒動。前2作とはややテイストが違う。アクション多めで謎解き少な目。前半は逃走劇のような展開。悪くはないけれど並の作品になっちゃった感じはある。",
            " 二子玉IMAXで『インフェルノ』。前半の謎を追いながら歴史的名所を巡る旅の部分は楽しめたけれど、後半になって映画が事件の真相をクドクド説明しだすとゲンナリ。クライマックスは単なるよくある時限サスペンスだしねぇ。ロン・ハワードの毎度のそこそこっぷりがよく出た映画ではある。",
            " 『インフェルノ』  前二作は未鑑賞。記憶喪失、謎の刺客。混乱の極みの中、恐るべき計画を止めるべく、主人公がフィレンツェを奔走する人気シリーズ第三弾。  緊張感漂う冒頭に、テンポよく状況把握が困難で、主人公と混乱具合を共有できる前半が楽しい。後半は何かこじんまりとした印象。",
            " 今年観た作品の中では圧倒的ワースト。",
            " 終盤の展開も全くカタルシスがないし、ラストの俺カッケー感が本当に腹が立った。",
            " 『インフェルノ』  展開が御都合主義。それでいて、誰が裏切り者かが明らかに途中で分かる作りになっちゃってる。  スピード感や世界ふしぎ発見!感でなんとか寝ずに済んだ。良くも悪くも映画館で観るべき作品だと思いました。",
            " 『インフェルノ』今作はトムハンクスが謎解きをしている印象が薄くて、特に記憶を失っている状況が話の展開にマイナスになってる気がします。ほかの登場人物の動機付けもなんだか中途半端でミスリードしてるつもりが話を混乱させてるだけに見えました",
            " 『インフェルノ』基本前２作と同じく薀蓄教授が右往左往する映画だけど今回はコーヒーって単語が出てこないくらい記憶喪失だから前と違ってサスペンスフル。終盤にはトムハンクス齢６０にして格闘デビューというサプライズもあってシリーズ一番面白。",
            " 『インフェルノ』ラングドン教授が記憶喪失に陥ってるところから物語が始まる。毎回このシリーズはサントラをじっくり聴きこむことが好きなのだがナニコレ？！と思ってしまった今作。いい意味で期待を裏切られた。",
            " 『インフェルノ』映画として楽しむなら、原作小説読む前に観て正解だった。謎解きの面白さと驚きのストーリーがスピーディに展開して息もつけないほど。風景や歴史的建造物の映像も美しかった。今回のラングドンは体を張って頑張ってます👍",
            " 『インフェルノ』当日､謎の悪寒と腹痛の中観賞｡教授が具合悪くなると私も具合悪いので新手の連動映画かと思った(笑)それにしても思い込みと惚れ込みはよくないね、それで周りが・・・ってなるとたまったもんじゃない。  ",
            " 『インフェルノ』え、予告のようなただ犯人を追うんじゃないの？…という興奮が芽生えた冒頭。あの臨場感あふれるテンポのいい謎だらけの世界はまさにボーンシリーズ。しかもそんなサスペンスに加えて観光気分も味あわせてくれる教授、サービス満点。",
            " 『インフェルノ』観光客気分を味わいながらの謎解きゲームに参戦してる感じ。景色も歴史的建物も観られてお得気分。場内に笑いも起こるあのシーンが面白かった！アクションも多めだし大画面で観る迫力ある映像もなかなか。少し中弛みしたけど満足。",
            " 『インフェルノ』＠ tohoシネマズ新宿♪IMAXの大スクリーンで観てきた。序盤フラッシュバックの連続で退屈だけど、物語が動き始めたら面白かった！世の中迷惑な人はいっぱいいるんだろうけど、あれは無いわ。酷いにも程がある…( ノД`)",
            " 『インフェルノ』教授アクションできるねーw 謎解きの部分はどんどんスケールダウン感は否めないですが、それでも面白かったです。",
            " 『インフェルノ』原作がすでにそうだったんで仕方ないけど全てが過去作以下でさびしい。記憶喪失なことでラングドンのキャラも薄いし。もうちょっと歴史美術のうんちくが聞きたかった。ウイルステロな時点で落ちが読めちゃうのも残念。残念...",
            " 『インフェルノ』 最後までテンポよく進み二転三転の内容も面白い。ただ謎が解明されていくことは理解できんかったｗ ",
            " ＜インフェルノ＞今回は宗教色が薄くて入り易かったかな。でも、冒頭の教授の悪夢映像が恐ろし過ぎて、現実の場面では怖さを感じられず、風光明媚な観光地を楽しんでしまった^^; イルファン・カーンがコワイだけでなく行動力もあって、おおっ",
            " 『インフェルノ』  今回も面白かった！この前イタリア行ったばっかだからますます楽しめたー！",
            " 『インフェルノ』展開も良くて楽しめた。久し振りにヨーロッパに行きたくなった。  ",
            " 【インフェルノ】Inferno。シリーズ3作目。前2作よりアクション要素多めで楽しかった。フィレンツェの美しい街並みと安定のトムハンクス、旬のフェリシティジョーンズも◎",
            " 『インフェルノ』@ 109エキスポIMAX観。『天使と悪魔』の終盤を引き継いだ感がある今作 頭を使う謎解きというより体張った活劇。そのおかげでいずれも原作未読ながら今回はすんなり入って惹き込まれ高揚感が膨らむ。正直世界史に結び付ける感は薄くなったがエンタメ感は増し熱が入った！",
            " 『インフェルノ』ラングドンが記憶障害になった状態が功を奏したか、ウンチク控えめでスピード重視のミステリー劇に引き込まれる。謎解きが自分自身の記憶の旅とも重なり相乗効果をあげる。ロケとキャストの魅力が安心感を与える。",
            " 『インフェルノ』鑑賞。レーザーIMAX。原作既読。ラングドン教授の朦朧弾丸ツアー。知的さよりテンポと映像重視のボーン風アクション映画に。地獄絵図のイメージ映像やエモーショナルな改変が大胆で実に興味深い。観光地や絵画はもっと見たかった感じも。旬のF・ジョーンズが個性的な魅力で巧い。",
            " 『インフェルノ』かなり面白かった。なんで、評価低いのかわからない。序盤は突っ込みどころ多いなって思ってたら、そこが伏線だったことに気づかされて、やられたなーって感じが、楽しかった。テンポ良く話も進んでいくし最後まで飽きない。",
            " 『インフェルノ』  ラングドンシリーズで初めて原作読まずに観たけど、だいぶ端折られてるんだろうなー。面白いけど話が難しい。シーンが変わったらもう前の内容忘れてる（笑）。原作読んでもう一回観たら全部わかるかも。前2作とはちょっと感じが違う。字幕が意外な人で驚いた。監修ついてたけど。",
            " 『インフェルノ』んー、このシリーズあんま面白くない無いな。天使と悪魔の方が面白かった。序盤のジェイコブス・ラダー的なのでそのまま地獄篇作った方が面白いかも。大体は分かるんだけど細かい所が分からん。特に世界の便利屋が分からん",
            " 『インフェルノ』シリーズ第三弾!「ダ・ヴィンチ・コード」「天使と悪魔」と観てきましたが、一番シンプルでアクションも一番見応えがありました。同時に各国の名所も大画面で堪能でき、様々な側面で楽しめる作品です。ただ少し人間不信になるかも？",
            " 『インフェルノ-INFERNO-』を観てきました。ネタバレ少なめ。  ",
            " 『インフェルノ』シリーズ初体験だけど、それでも設定と展開のガバガバっぷりがヒドいと断言できてしまう。主人公が記憶喪失になってしまう始まり方はよかったけど、後出しじゃんけん的な事実の連続でどうも……ロン・ハワードの演出は素晴らしい。",
            " 『インフェルノ』相変わらず適当なところがあるロンハワード版名探偵コナン。名探偵コナンと同じノリで行けば大体のトラックには納得できます。IMAXとの相性は良いんだけどね、カメラ揺れまくりで観にくいところも多々あったよ。",
            " 「インフェルノ」巻き込まれ型の映画は色々あるが、この作品の冒頭の巻き込まれからそのままの勢いでエンディングまで突っ走るのは特異。敵味方交錯する中、大ケガしたトム・ハンクスが講釈を言うのが見所だが、見終わってみれば疑問も多い。ダンテの神曲というテーマが日本人には不得意のためキツイ。",
            " 「インフェルノ」(IMAX)UCキャナル。面白かった。何だかスパイものっぽくて、出だしから敵味方がどうなってるのかよく解らないまま緊迫し、テロリストの残したクイズを解きながら駆けずり回る。「ダ・ヴィンチ・コード」の続編と思わずこれはこういうものだと思って観れば十分楽しめた。",
            " 映画『インフェルノ』観てきた。邦画ばっかり観てるんで久しぶりにハリウッド映画見ると「金持ってる奴はちゃうなぁ」っちゅう感じｗ テーマは現代的やし手際のええ脚本で、仕掛けも十分、飽きさせへん。ただ、長い原作を２時間で描くため進行が速すぎて謎解きについて行けん面もw ほなね。",
            " 『インフェルノ』  有名な美術館や博物館、美術作品が出るだけでも十分楽しめるけれど、客観的に見るとシリーズ作品も含めて、よくある展開（話）のような気もした。あと、前半のフラッシュバック演出が、少しイラッとした。 ",
            " 人を減らせば地球の消費を抑えられる。自分1人が減っても大きな効果は得られないから多くの人を巻き込もうなんて思いつきも甚だしい。後の世のためと言っても人殺しを正当化する言い訳にしかならない。効率よく物事を動かそうとするやり方・考え方… ",
            " 「インフェルノ」それは物語の大前提「なぜそこに解くべき謎があるのか？」という事。この解が無いと、ラングトンに謎解きをさせるための御都合主義の話になってしまうが、本作にはそれが無い。もし原作由来でも脚本家は必ず気付くはずなので、映画で直しちゃえば良かったのにね。",
            " 【インフェルノ】ラングドン教授作品、初めて原作未読で見たら面白かった。やはり謎解きものは犯人や裏切り者わかってから見るとダメなのねー。 で、イルファンがー！イルファンがががががー！ああー！",
            " 『インフェルノ』スタート時のラングドンの状況設定のお陰で、彼と一緒に霧が晴れていく感覚やミスリードを修正していく過程を味わい、入り込めて面白かった。とても考えさせられる、今日的な問題。実際、ああいうことを考える人もいるんだろうな、… ",
            " 『インフェルノ』謎解きなので詳細は避けるが状況も人物関係も二転三転。緊迫感の中でも壮麗な景色や建築物を楽しめるIMAXならちょっとした観光気分に。個人的にはいい人でもおちゃらけでもないオマール・シーが新鮮だった",
            " 『インフェルノ』を観た。面白かったけど、『天使と悪魔』に続いてまたもやジェットコースター的スペクタクル作品でした。一作目のような、サスペンスの傍で歴史ミステリーを解き明かす面白さを期待すると、肩透かしを喰らうかもしれません。",
            " 『インフェルノ』試写。謎解きよりも、救済と称したテロ阻止のスリルを楽しむ構成。幻覚シーンの地獄絵図がアート感に溢れていて◎。トム・ハンクスは終始朦朧、しかし中盤で急展開。イタリアやトルコの名所続出で観光的にも楽しめる。オマール・シー好きなんだけど残念な役で残念（涙）。",
            " 『ダ・ヴィンチ・コード』シリーズ第3弾となる『インフェルノ』(2016)のチラシを見ると、キャストの欄でトム・ハンクス、フェリシティ・ジョーンズに続いて、3番目にイルファン・カーンの名が！ ",
            " ＜布施ラインシネマで見た予告編がビスタサイズだった作品＞インフェルノ(2016) ",
            " インフェルノ見てきたー。途中で退室しちゃったけど、面白かった。次から映画見るときは飲み物なしで見よう",
            " ロン・ハワード『インフェルノ』をようやく。おどろおどろしい描写やよくわからない暗号を解いたりはあったが、骨格は観光ミステリー。そこは存分に楽しめた。人が墜落する場面でも、天井の絵画を突き破る所に、あっ！となる。トルコの地下宮殿のセットも堪能。もう少しゆったり眺めたかったが。"
        ]
    }
}