{
    "title": "映画 魔法つかいプリキュア! 奇跡の変身!キュアモフルン!",
    "id": 208,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 738,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』プリキュア好きでも少女好きでもアニヲタでもなくチケットあったから鑑賞。めっちゃノリノリの女の子が楽しそうに観ていた陰でおっさんがこれまたノリノリで鑑賞していたのが怖かった。",
            " 『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』を観てきました。ネタバレ少なめ。  ",
            " 『映画 魔法つかいプリキュア！ 奇跡の変身！キュアモフルン！』、中盤からの伏線回収が素晴らしい。序盤ももっと丁寧に、もしくはテンション高く作れれば傑作評価を出した。色々な作品を研究して脚本を作り上げた印象を受ける。 ",
            " 『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』  早いもので娘も6歳になり、来年は小学生だから今回が最後かななんて複雑な気持ちで鑑賞。  ここ最近で一番いいかも。話もちゃんとしてて、戦闘もしっかりしてる。  娘も満足そうで何より。プリキュアさん、今までありがとう！",
            " 『魔法つかいプリキュア奇跡の変身キュアモフルン！クマタの魔法が使えなくなって仲間に受け入れられるってダメじゃん！魔法が使えて他のクマ達と違うクマタがその違いを越えて仲間になってこそでしょう！そもそもこの作品で魔法否定してどうすんの！",
            " 『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』キュアモフルン無双かっこよかった！",
            " 『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』どれもかわいいけど、ぬいぐるみモフルンのかわいさが素晴らしくて素晴らしいからこそ、このモフルンを連れ歩いて成長していったみらいさんの時間が感じられて、涙を誘う……。そこにいるのは変わらずモフルンなんだけどだからこそ！もう！",
            " 前半画の不安定さはありましたが、東映アニメの戦闘表現の表現力とバラエティの豊富さに圧倒されました。クマタ君には共感する大人が多かったんじゃないかなと。制約のある子供向けキャラアニメだと甘く見ていると、驚かされるかもしれませんよ(笑)",
            " 短編と本編共にサービス精神とモフルン愛に溢れた内容で短編は“サプライズ”で、本編は“まさかの設定と演出”で楽しませてくれる。 ユーモアという形で子供に対する気遣いが行き届いているところにも好印象",
            " 「映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！」を観た映画に登録しました。 ",
            " 午前中時間があったので、錦糸町で映画魔法つかいプリキュア奇跡の変身キュアモフルン見てきた。めっちゃ泣いた。娘と行って2回目だけど泣いたわ。",
            " はっきり言って 「君の名は。」 より 「映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！」 のほうが面白かったゾ。",
            " 映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！は今世紀で一番泣いた映画だった ",
            " 「映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！」見て来たよ。 お客は、私の他に3歳くらいの女の子とお母さんの2人だけ…まあ、平日だし終映間近だしね。 でも可愛かった!! モフルンの可愛さ全開の映画だ。 しかし、変身の名乗りが「モフモフモフルン キュアモフルン!!」て。",
            " 映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！を観ると しゃべるモフルンを見ただけで泣いたり喋らないモフルンを見ただけで泣くようになってしまう現象を「モフみの谷」と名付けよう。",
            " 映画魔法つかいプリキュア！大ヒット御礼舞台挨拶。みんなの名乗り台詞を生で聞けて嬉しかった。生キュアモフルンは特に珍しいかも。りえりーに慌てて合わせるほっちゃんや、結果的に「魔法つかいプリキュア！」4連発になったのも楽しかったモフ！ ",
            " 映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！普通に面白かったどころかメチャクチャ面白かった ",
            " 映画 魔法つかいプリキュア！奇跡の変身！キュアモフルン！は12ヶ所泣き所があった。号泣映画 ",
            " 「映画魔法つかいプリキュア奇跡の魔法！キュアモフルン」は今年度最高の映画だ。 来年のノーベル平和賞を内定したと言っても過言ではなく、 「君の名は。」とかいう腐れチンカスみたいな映画で感動するような涙腺ビッチはプリキュアを見たら血涙が止まらず失血死するだろう。",
            " そう言えば『映画魔法つかいプリキュア！奇跡の変身！キュアモフルン！』を見た帰りに映画館から離れたデパートで、お母さんに手を引かれた幼女が「ミラクルモフルンライト」を反対の手で振るように掲げて歩いてて、なんかホッコリした ("
        ]
    }
}
