{
    "title": "メモリーズ 追憶の剣",
    "id": 20,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 27,
            "whole_tweet_amount": 427,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 6
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メモリーズ 追憶の剣』前半とワイヤーアクションが惜しい！体技の基本をもう少し積んだ方が良いと。逆にワイヤー要らんかったかも？中盤以降の伏線の弐転、参転の意外性もちょっと逃がした様に思う。特に「第四の剣」が活きてない。ユベクの野望は「シャァ」を期待したんだが違ったのだろうか？",
            " 『メモリーズ 追憶の剣』やっちまったなイ・ビョンホンの失敗作やね。中途半端なストーリーでどっちつかずで見どころも消し去られてしまう。韓流おばちゃん動員でなんとか収益稼ごうとリピータキャンペーンやっても後の祭り。早々に半ば打ち切りやね",
            " 『メモリーズ 追憶の剣』権力を手に入れるために仲間を裏切る。それが後々報いとなって返ってくる。過酷な運命に翻弄されるキャラクターとストーリー、こだわりを持って作られた映像。久しぶりに見た韓国映画だったがらしいと言えばらしいのだろう。",
            " 『メモリーズ 追憶の剣』とにかく引き込まれました！あっという間の２時間で、映像がとても美しい！",
            " 【メモリーズ 追憶の剣】復讐劇に情愛が絡む濃厚なドラマ。香港エンタメ作品の様なワイヤーアクションと空中に筆でゆっくりと軌跡を描いた様な血飛沫が美しかった。若手・熟年の人気俳優競演だが台詞で持って行く作りに浸り切れなかった。 ",
            " 『メモリーズ 追憶の剣』私情を捨てて武侠に生きる話。捨てきれない私情は血に描かれる深い不変の愛。",
            " 『メモリーズ 追憶の剣』＠バルト9♪アクションもストーリーも面白かっただけに、その先が知りたかった…。最後そこじゃないでしょ、、と思っちゃったのが残念。",
            " 『メモリーズ 追憶の剣』アクションシーンの迫力に魅せられました。ユルのホンイに対する感情が切ない けれど、剣使い 格好よく目が良かったです!!",
            " 『メモリーズ 追憶の剣』オープニングのピーターパンみたいな衣装で飛び回る姿に期待したもののアレ？なんか勿体無いデキ。ジュノとキム・ゴウンのシーンは良かったのに、不完全燃焼のまま終わったような気が。かっこいいジュノが観れたからいいか。",
            " 『メモリーズ 追憶の剣』他の韓国映画を見てる人なら褒めるべき点が見つからないだろうなってくらい。「ここは見せ場だぞ、良いぞ」ってシーンも次の瞬間には「なんでそれやるのよ！」ってのが来るから、ビョン様もドヨンも誰も得してない感じ。",
            " 『メモリーズ 追憶の剣』ヤバい、相当な”はくさい”だぞこれ。トホホどころの騒ぎじゃないぞ。イ・ビョンホンxチョン・ドヨンでここまでの事になるのか。マジでどうなってるんだろ。傑作揃いの今の韓国映画の中にもこういうのはあるのかっていう。",
            " 『メモリーズ 追憶の剣』予告の時点で、メロドラマだってのはわかってたんだけどさあ…… 今夜は「王になった男」を見て溜飲を下げたい気分",
            " 昨日の映画はメモリーズ 追憶の剣。仲間を裏切り将軍の地位を得た男とそれに復讐する女達の話。話と絵は悪くないけど、訳が時々「？」となるのと折角スピードのある殺陣に「フワッとした牙突」みたいなのを混ぜられると一気に醒めるのが残念。中国、韓国の人たちってあれ好きよね。4人目は後半空気。",
            " 「メモリーズ 追憶の剣」とはいえ、名優たちの織り成す濃密なドラマはなかなか見応えあり。まあワイヤーアクションは少々やり過ぎ感ありで、本家中華圏に比べるとこなれてないのが明白。「るろ剣」程度に抑えた方が良かったと思うけど。",
            " 「メモリーズ 追憶の剣」ただ、原ストーリーは面白くなりそうなのだけど、膨大な内容を映画として上手く筋立てられているとは言い難く、進行のテンポはやや冗長。テーマ的に本当の主人公はチョン・ドヨンなんだが、3人を同じ比重で描こうとしてるのも筋立ての自由度を奪っている。",
            " 「メモリーズ 追憶の剣」韓国製武侠映画。だからワイヤーアクションやりたかったのね。イ・ビョンホン、チョン・ドヨン、キム・ゴウンと、超一級3人を主役級に揃えて壮観。物語的には「スター・ウォーズ」の1〜6を一本に詰め込んだ様な話で、人間関係がやたらとドラマチック。",
            " 「メモリーズ 追憶の剣」なんというグリーンディスティニーwwwしかもコインロッカーの女でこれって学舎時代の越児じゃんwwな役を演じたキム・ゴウンがヒロインでﾆﾔﾆﾔが止まらなかった。イ・ギョンヨンは今回も美味しい役だった。安易にヒロインが恋愛関係にならないのもよい",
            " 「メモリーズ 追憶の剣」イ・ビョンホンが悪役だと知らずに見たけど、イマイチ中途半端で…もっととことん悪役か、人情味あふれるええ兄ちゃんか、はっきりしてほしかったな～と。。。映画はワイヤーアクション全開で、それは死ぬやろーとか、ちょっとありえんかったかな。 ",
            " 本日の1本『メモリーズ 追憶の剣』 出来事の前後がえがかれず、次々進んでいくので、ストーリーがわかりにくい。キャラもなにか中途半端な感じ。 評価★ ",
            " メモリーズ 追憶の剣 山形でも公開してますよ！3月4日までなのでお早めに！泣ける "
        ]
    }
}