{
    "title": "コンカッション",
    "id": 212,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 408,
            "each_tweet_amount": {
                "good": 30,
                "even": 4,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コンカッション』  ▼4/15/19鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『コンカッション』おもしろい",
            " 『コンカッション』鑑賞。十把一絡げの実録モノ。実際に国民的な遊戯で起きた問題だっただけに難しい部分はあるのだろうが、映画としていささか無個性。出来事はたいへんだしそれを物語にすることにワクワクもするのだろうけど、それをもっと冷静に味付けして欲しかったな。",
            " 『コンカッション』人々に感動と興奮を与えるスポーツの裏側にある隠蔽と巨大権力の闇・・・昨今の国技問題を併せみると他国毎と決して思えない。周りに支えながら信念を貫くウィル・スミスに静かな感動が押し寄せる。",
            " 『コンカッション』やはりみんな権力に屈する、権力と戦うのは骨が折れる",
            " 映画『コンカッション』鑑賞。ＮＦＬと脳損傷の関係を調べる前半、その危険性を認めないリーグとのやりあいという後半。ＮＦＬというスポーツ、そして訴訟大国という非常にアメリカらしい作品。そんなことホントにやったの？という違法すれすれの部分には首をひねるが内容は非常に興味深い。",
            " 『コンカッション』最初、知らない選手が死んでいった。だんだんリアルタイムで見ていた選手が死んでいくのを見て戦慄を覚える。WWEのクリス・ベノワもCTEと診断されたのなら、殺人者であるけど犠牲者もあるのでは？再評価してもいいのでは？",
            " 『コンカッション』パンチドランカーと一緒で原因と症状は分かっているけど、メカニズムや治療法は分かってない。ビッグビジネスが絡むと分からないモノにフタをするのは仕方ないけど、あんなにマフィアみたいな手段だったの？",
            " 『コンカッション』アメリカ批判的に取る人もいるけど、日本のコンタクトスポーツはもっと遅れているからね。特に国技の相撲は脳震盪のケアが出来ていない。この後、NFLはルールが改正されることになってゲーム性も変わっていく。",
            " 『コンカッション』超ウルトラ級の巨大組織に立ち向かう医師。皆それぞれ守るべきものがあるからこその衝突と葛藤。",
            " 『コンカッション』まず驚いたのがウィル・スミスが別人に見えるということ。見事な変貌ぶりだ。NFLと全米のファンを敵に回しかねない発見をするナイジェリア国籍の監察医の話は様々な要素が詰まっていて興味深い。実話だが最後まで目が離せない。",
            " 『コンカッション』観た。ソリッドな描写を早いテンポで積み重ねて引き込む監督得意の手法、題材に合って文句なく面白い。後半が受難劇めいてそこまでの映画のパワーを失うのは残念。W.スミスも悩める真面目男というらしくない役を好演。",
            " 『コンカッション』",
            " 『コンカッション』",
            " 『コンカッション』アフリカ出身の臨床医が、アメフトが引き起こす認知障害は発見し、NFLという巨大組織に挑む実話を基にした作品。盛り上がりはないが、ずーっと心地よい作品だった。1800円満点で1500円。",
            " 中々怖かった。色が暗くて鬱々としてたのはホラーだったからかと笑ったけど、酷い壁があっても頑張る偉い人がいるから今がある。アメフトを初めとする各スポーツへの良い影響はあったでしょう。オリンピック迎える日本も見習って下さい。",
            " コンカッション。非常に優秀なアフリカ青年医師が主人公。ある日知る重大な事実。アメリカの国民スポーツと対決することになる。通して青暗い色調で陰鬱なトーンで参ったが最後まで食らいつくと気持ちが分かる。アメリカ人には辛い話でもあるのだ。",
            " 『コンカッション』②単なるスポーツ映画ではなく骨太な社会派で事実に基づいた作品。派手さはないしどっちかというと地味だけどこういう作品があって私たちは知ることもある。この作品で私はこのことを知った。そういう意味では意義ある作品だと思う",
            " 『コンカッション』①アメフト業界が隠蔽する驚愕の真実。真実を暴こうとする医師と隠そうとする業界とビジネスの犠牲になっていったかつてのスター選手たち…握りつぶされそうになりながらも真実の追求の為に立ち向かう主人公の医師の情熱に感動する",
            " 17029『コンカッション』僕はサッカーもだが、アメフトも大好きです。この話はアメフトというスポーツどころか、アメリカの文化、経済までをもひっくり返す大きな衝撃。彼の挑戦に大きな感動を受けました。選手ありきですから、守らないと！",
            " 『コンカッション』/アメフト批判＝アメリカ批判と言っても過言ではないし、もしルール改正となればアメフトの魅力を失いかねない。個人的にもこの問題に関してはジレンマがあるが、NFLという巨大な組織に立ち向かう勇気と誠実さに感銘を受けた。",
            " 『コンカッション』脳震盪とアメフトの関係を追求した一人のアフリカ人を描いた、地味な伝記映画好きにはたまらない一品。ウィルスミスのいつもとは違う演技も許容できるほど、淡々と事実を描く手法が観るものに迫ってくる。公開規模が小さいのが残念",
            " 『コンカッション』観賞  ウィル・スミスのアフリカ訛りや落ち着いた雰囲気の演技は良かったし  ピッツバーグの美しいんだけどどこか寂しげな街並みの撮り方も素敵  だけど実話ものとしてはややパンチ不足かな。扱うテーマの意義は買うけど",
            " 『コンカッション』鑑賞。アメリカンフットボールの元選手の死と競技との関係。巨大組織NFLを相手に戦いを挑むオマル医師や支える人々に感銘を受ける。正しいと信じた事を貫く強さを見習いたい。",
            " 【コンカッション】アフリカ出身である一介の監察医が米国で巨大NFLを相手に正義の闘いを挑む。慎ましいベネットの生活と呼応するかの様な抑えの効いた演出だがスリリングで最後まで目が離せない。W.スミスの表情も際立って良い。秀作。 ",
            " 『コンカッション』ウィル・スミスがすごく良くてすごくいい作品に見えたのだけど。公開がわずかで残念。。。アメコミのヒーローより、こういう役柄を演じる姿を見て、ほんと素晴らしい役者さんなのだなあって思ったのだよ！！",
            " 『コンカッション』＠角川シネマ新宿♪見応えのある物語だった！ 国民的スポーツを揺るがす発見だけあって、これを認めるわけにはいかない人たちの多いこと多いこと。この事実を知った現役選手に何か影響を与えているのかが気になるところ…。",
            " 『コンカッション』",
            " 『コンカッション』ウィル・スミスの演技光る。ナイジェリア人オマル医師が見つけたアメリカンフットボール選手の死因となるCTE（慢性外傷性脳症）が世間に認められるまで。アメリカという国はシンプルで分かりやすい国、フェアだともいえる。",
            " 『コンカッション』リアルタイムで進行中の衝撃の事実を投げかける挑戦的な作品☆知るための映画であり実直なオマル医師の軌跡を描くドラマも見応え充分でした。神の子が起こしたムーブメントを訛りのある英語で体現したウィル・スミス、まるで別人！",
            " 『コンカッション』真実を暴くために戦う姿。いつもと違うウイル・スミスとボールドウインが良かった。隠ぺいはスポーツでもあるのかと、驚きながら目が釘付け。仲間は大切だ。",
            " 『コンカッション』 ウィル・スミスが素晴らしい演技で見応えあった。残念なのは会場のプロジェクターが酷かったこと... ",
            " 『コンカッション』何よりも日本公開が嬉しい！配給会社に感謝♪非公開の噂も。NFLは新人にも凄いギャラを出し。アメリカで大人気スポーツ。確かに華麗なプレーやぶつかり合う激しい姿は面白い。金と権力で都合の悪い事は潰す。でも真実はひとつ。",
            " 『コンカッション』ウィル・スミスがコミカルな演技を封印し、巨悪と闘う正義の医師を熱演。アメリカ最大のスポーツNFLが隠蔽してきた闇を暴いた衝撃の実話。実話が元になっているだけあり、リアリティーがありとても見応えがあった。",
            " 映画『コンカッション』鑑賞。実話ものでウィル・スミス主演で大コケと言われてるけど、まぁそんな要素もあるなーと観てた。でも自分的には納得して観終えれたかなと。 ",
            " アメブロを更新しました。 『「コンカッション」日本ではNFLと言ってもそれほど驚かないけどアメリカではねぇ。』  ⇒ ",
            " 『コンカッション』NFLの激しい抵抗に会いながらも毅然と真実に近づこうと立ち向かうオマル医師が、様々な出会いにより困難を克服していく様子も感動的でしたが、ご遺体に敬意をはらう検死のシーンも印象的です。元NFL専属医師という難しい役… ",
            " コンカッション鑑賞。こんな事件が起こっていたという事実にスポットライトと似た衝撃と驚きを感じる。そして事件を通じて浮かび上がる「アメリカらしさ」の喪失とアメリカたる価値観とは何かを再定義していく。その再定義においてウィル・スミスのヒーロー性と渾身の演技が絶妙にマッチしていた。",
            " コンカッションを見ました。NFLの事何も知らずに行ったのでただただ驚くばかりで！ウィルスミスが今までのイメージと全然違ってて役そのものだったのもあってのめり込んで見てしまった。アメリカにおけるアメフトが本当に大きな存在なんだろうなと思ったし、だからこそきちんとしなきゃダメだよとも",
            " 「コンカッション」すべりこみで観れた♪ 観れて良かった☆ 良い作品でした。こういう巨大な利権を持った組織に少人数で立ち向かう実話ベースの映画は胸が熱くなる。ウィル スミスの抑えめで、訛りとか細かい演技もすごく良かったです。前のアカデミーでヘタこいたけど、この演技ならそれも良しです"
        ]
    }
}
