{
    "title": "ぼくのおじさん",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 978,
            "each_tweet_amount": {
                "good": 35,
                "even": 9,
                "bad": 3
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくのおじさん』ワオ",
            " 『ぼくのおじさん』おじさんとぼくの不思議な距離感とどこか憎めない寅さんを連想させる松田龍平のおじさんぷりが抜群！ヒロインの真木よう子より戸恵梨香の先生の方が魅力的な印象。",
            " 『ぼくのおじさん』鑑賞。原作未読。独特のテンポで進むどこか飄々とした物語と松田龍平との相性が抜群。狙いすぎない感じが心地よさに直結している。こういう作風が撮れる監督は貴重だなぁと思う。",
            " 『ぼくのおじさん』哲学者ゆえに、本当の贅沢を知っているのだろう。子供と対等に語れる紳士。部屋の中でのおじさんは抜群だ。",
            " 『ぼくのおじさん』かわいい！ゆきおがおじさんを怒るとき、ママ口調になるところ！",
            " 寅さんを松田翔太でやりました。マドンナは真木よう子。家族から除け者にされての、珍道中。",
            " 『ぼくのおじさん』もう少し奥深く笑わせて感動させてくれるのかと思ったが、あっさり作っちゃってるので後になったら何も残らないな。日系の設定だからなのか、真木よう子にイマイチ魅力さが感じられないのに追いかけるおじさんの気持ちがわからない",
            " 『ぼくのおじさん』台詞や服装などは数十年前を思わせるのに、電車は最新の型、携帯電話も登場し、いつの設定なのか？(制作側のミス？)おじさんは今なら「反面教師」でしかないと思うが、原作は全国学校図書館協議会選定図書だったとのこと。不思議",
            " ",
            " おじさんとゆきおくんを取り巻く日常はまあまあ良いのだけど、ハワイに舞台が飛んだ途端寅さんシリーズになってしまい・・・『ぼくのおじさん』",
            " 映画】ぼくのおじさんみてた。◎。北杜夫の原作をゆるさを維持したまま現代に持ってきている。面白い。「役に立たない哲学者」である居候のおじさん（大学の非常勤講師）という高等遊民を観察する小4甥の観察日記。生足だった戸田さんとの続編を。",
            " 『ぼくのおじさん』試食の順番待ちのシーンが個人的に大爆笑。あの独特の振る舞いが楽しい。無表情でワォ！という決め台詞みたいなやつもツボでした。",
            " もろに昭和文学的書き言葉を、まんま台詞にスライドし世界感として成立させてしまう山下監督の演出手腕に改めて脱帽。ただ、龍平の素材感を活かし過ぎて結果『モラトリアムたま子』ほどの破壊(敦子)力はないけども。面白かったわ『ぼくのおじさん』",
            " 『ぼくのおじさん』このおじさんの生き方を許容できるのは社会や家族が余裕があるのだろう。そんな社会であってほしい。寺島しのぶのチョイ役普通のお母さんは贅沢なのか無駄遣いなのか？オーバーフェンスと違い過ぎるが社会からズレてるのは共通かな",
            " 『ぼくのおじさん』ユキオ少年によるおじさん観察ムービー。ダメ人間のおじさん(松田龍平)がいい味出してて全編通してゆるーい感じだったので気楽に観れました。最後にちょっとかっこいいのがずるいぜおじさん！思っていたより面白かったです",
            " 『ぼくのおじさん』原作は児童文学なので、難しい設定や、ニヤリとするヒネリは皆無です。松田龍平演じる「おじさん」はとにかくグウタラで屁理屈しか言わないイライラするヤツですが、最後の最後にちょっとだけカッコいいのが憎いですね。",
            " 『ぼくのおじさん』ぐうたらでだらしないが哲学者としてのプライドは持ち合わせ気位は高い。そんなおじさんをぼくが見下していないのもいい。最後にカッコつけてしまうのも心地良い後味を残してくれる。ほのぼのとした気分にさせてくれる作品だった。",
            " 『ぼくのおじさん』観た。原作未読。ダメ人間なグータラおじさんと\"ぼく\"のゆるゆるバディムービー。毎度ながら映画に登場する松田龍平は妙に憎めない愛すべきキャラクターを演じるのが本当に上手い！ポスターデザインに惹かれて観たけど、たまにはこう…ぼ〜っと観れる映画もいいかも…癒された。",
            " 『ぼくのおじさん』★★★★★★★☆☆☆・・・傑作",
            " 『ぼくのおじさん』  山下監督はどに作品でも、世の中からはみ出した人や、社会に馴染めない人に対する視線がとてつもなく優しい。どんな人生でも肯定する人間讃歌を感じる。",
            " 『ぼくのおじさん』  山下敦弘監督はこの作品といい『オーバーフェンス』といい、このところ凄まじいペースで傑作快作を世に出し続けている。まさに脂がのりまくっている印象。今年は何か監督賞を取って欲しいなぁ。",
            " 『ぼくのおじさん』  口ばっかり達者な、愛すべきダメ人間というおじさんのキャラクターが最高！ 平成の車寅次郎として、是非ともシリーズ化を希望。",
            " ぼくのおじさん  松田龍平の力の抜けた演技が役のダメ大人加減にとても合致している。  そこに洞察力ある大西利空が絶妙な間合いでツッコむ姿はとても人間的なユニークさに溢れていて素晴らしい。",
            " 『ぼくのおじさん』 ユキオくんとおじさんのコンビいい！ゆるくてほのぼのしてて次作も観たいぐらいおもしろかった。てか、こんなおじさんがいたらウザいよねｗ私的には恋愛部分はいらなかったかな・・・あと、兄妹の演技もすばらしかった！",
            " 『ぼくのおじさん』my映画館2016",
            " 84本目『ぼくのおじさん』。ダメ叔父さんと甥っ子の歳の差バディ・ムービー。北杜夫原作だけに昭和の薫り漂うところがツボだったが好みは分かれるかも。松田龍平と大西利空くんの掛け合いが楽しく、戸田恵梨香扮する担任の先生の存在が嬉しい。",
            " 『ぼくのおじさん』@ 109箕面観。ほのぼのぉ～のんびりした展開で松田龍平はんがほんとどうしようもない屁理屈ばかりほざくムカつく人物を憎めない愛すべきキャラに仕上げてるがハワイに行くまでは微笑ましく拝観できたが…その後は舟漕ぎ漕ぎで終幕してしまった…『オーバーフェンス』と同監督？",
            " 『ぼくのおじさん』どうしようもないけど憎めないキャラを演じるのが上手いのう松田龍平。  ってか、クドカンと寺島しのぶが夫婦役なんてビックリだよ。",
            " 『ぼくのおじさん』本からそのまま飛び出してきたような、書き言葉の台詞回しが受け入れられたらこの上なく楽しいと思う。自分の周りは中高年のお客さんが多く、みんなしょっちゅう吹き出していた。ゆるい会話劇の好きな人にはおすすめしたい。",
            " 『ぼくのおじさん』う〜む、場面場面でのセリフでは笑える所はあるけど、あまりにゆる〜いテンポの展開に眠気orイライラで楽しさが持続しなかった。おじさんは松田龍平力はあれど、ダメ人間を可愛いと思える人でないのでキャラ自体に特に魅力感じなかったし。寅さん的情話でもないし合わなかったね、",
            " 『ぼくのおじさん』面白かったです(^o^)何回、笑ったかわからない！面白かったです(^o^)利空君がこまっしゃくれてそれがいい♪",
            " 『ぼくのおじさん』独特の山下ワールドのこの物語の時間は、ゆったりではなく、ゆぅぅ～ったりしていて、気づくとほっこり穏やかな世界の住人になれていたりする。携帯電話はあるが言葉遣いや衣服や名前に昭和の香りがいっぱい。龍平さん、はまり役。",
            " 『ぼくのおじさん』みる。",
            " 『ぼくのおじさん』かわいい映画ですねえ。みんながキュートでボーッと観ていたら幸せになれる、ただそれだけの内容（それがいい）。間を長ーく取る山下敦弘監督節との相性が良すぎる。ただ終盤はもちっとテンポをよくしてもよかったなあ。",
            " 『ぼくのおじさん』＠ MOVIX亀有♪したコメで上映されてたから笑いがあるのかと思ったら、ゆるゆるな映画だった…(^-^;) おじさん同様に物語の方もゆるゆるで後半以降にラストの展開が完全に分かっちゃうからちと退屈だった。。",
            " 『ぼくのおじさん』   原作との時代のズレにどっちかが寄せるんじゃなくて、時代観をそのままに現代にばら撒いたという感じ。   ハワイの無駄づかいっぷりも最高！",
            " 『ぼくのおじさん』  まさに見たい感じの戸田恵梨香を見せてもらえてもう感謝しかない。  脇キャストたちが本当に適材適所で。  エンドロール後もお見逃しなく！",
            " 『ぼくのおじさん』  もう今にっこにこ。  今年のダメ男オブザイヤー当確！  わがままでしょうもないおじさんだけど、絶対にへこたれないから応援したくなる。  久しぶりに楽しむのに1mmの背伸びも要らない映画だった。    ",
            " 【ぼくのおじさん】子供相手に屁理屈を捏ね、のらりくらりとやり過ごす松田龍平おじさんの日常が可笑しく笑えた。原作の時代からか子供兄妹の口調が今風じゃないがそこがまた可愛い。話が動き出す後半はもっとテンポ良く見せて欲しい気も。 ",
            " 事後報告、昨日映画『ぼくのおじさん』見ました。こんな映画があってもいいなー、ぼんやりぼんやり時間が流れていく。感想も特にない。まるで「男はつらいよ」のような作品だった。シリーズ化してもらって毎年やればいいのに。",
            " 『ぼくのおじさん』山下監督は、憎み切れないダメ男を描くことに長けているので、この題材は合っているのではないかと思っていたのだが、予想どおり面白かった。是非、寅さんのようにシリーズ化して欲しいのだが・・・。",
            " 『ぼくのおじさん』『タマ子』の系譜、大好き。年の差コンビのロードムービーで、松田龍平全開のオフビートコメディって素敵すぎる！私もミサと同じくおじさんとユキオ先生のファンになったよ。たまにはこんな映画もいい。Es ist gut.",
            " 『ぼくのおじさん』ほんわかのんびりした時間が過ぎました。雪男が可愛くて良くおじさんをサポートしてる。成長した雪男くんはどんな青年になるのかな。もう松田龍平の空気感は流石！このユルさが絶妙〜wユルいのに小難しく語りたがるから笑。",
            " 『ぼくのおじさん』温かいほうじ茶を飲んでほっこりしたような作品。雪男役の男の子が可愛い。雪男の家は普通の家庭なのですが普通が一番幸せなんだと思わせられました。松田さんは相変わらずこういう役がぴったり。家族で観たい作品です。",
            " アメブロを更新しました『「ぼくのおじさん」子供って大人の嘘をほとんど見抜いているよね。でも見ない振りをしてくれる。』   ⇒",
            " 『ぼくのおじさん』これだけ何も考えないで笑える映画、なかなかないかも！ぜひ見てほしい(^-^)いやー、こんなに面白いとは！松田龍平さんの子役大西利空君の絶妙な掛け合いやコンビ、最高♪公開したら、また見る？！セトウツミに近い愉しさ♪",
            " 映画『ぼくのおじさん』を見てきた！雪男を通して下手したら今後の寅さんになり得る映画！そうなって欲しいような欲しくないような…。雪男役の男の子はこれからブレイクしそうな予感…。 ",
            " 映画「ぼくのおじさん」観了。おじさんのボケと甥っ子のませたツッコミに終始クスクス。ちょいと不自然なセリフ回しから醸し出される可笑しみがたまらない。ありがちな松田龍平だけれど、でも良い感じに作品のユニークさにハマってたナ。飽きさせない展開も良し。シリーズ化してほしいナァ。。",
            " 「ぼくのおじさん」見たんですけど、ゆきおとおじさんがちょう良くてなんて楽しんだろうと思ったけど、それにしたって真木ようこの部分が退屈でハワイ行かないでほしかった……と思ってしまった……",
            " 「ぼくのおじさん」松田龍平のダメおじさんぷりがどっぷりはまって、そこはよかったんだけど、長い髪の真木よう子がどうもイマイチ美しくないのにモテモテ。あ、でも恋敵とふたりで飲んで何となく仲良しちゃんになっていくところは面白かったね。もし続きあるなら、先生と会うところが見てみたい。",
            " 『ぼくのおじさん』、食事のシーンが良かったな。猫との遅い朝ごはんとか、みんなで食卓囲んでるとことか。一生懸命ごはん食べてる妹ちゃんとかめっちゃ可愛い。そう言えば、お父さんが宮藤官九郎だって最後まで気づかなかったな…",
            " 『ぼくのおじさん』観て来た。今どきのシネコンでこんなほのぼのした喜劇がかかるなんて、昭和か！と思いつつ、松田龍平の飄々感にニヤニヤフフフの２時間弱。甥っ子とその妹と飼い猫の可愛さにもニコニコ。平成の寅さんとは言い得て妙。寺島しのぶも戸田恵梨香も良かったなー。  ",
            " 『ぼくのおじさん』試写。北杜夫の原作を山下敦弘監督が映画化。ジャック・タチの名作をはじめ、様々なドラマで\"叔父\"という存在は不思議な魅力で描かれる。マイペースな緩さが松田龍平の長所を引き出し、ダメ叔父と保護者然とした甥のコンビが漫才のよう。ハワイ編での力み方も最高で何度も笑った。",
            " 映画『ぼくのおじさん』観終わった。クスッと笑えて穏やかにもなれる良い映画だった。",
            " 「ぼくのおじさん」これぞ山下映画！なおじさんが最高にダメで愛おしいキャラクターで大好きです。小学生の子（他人）の隣で見たんだけど、幸せな気分になったなー。",
            " 「ぼくのおじさん」をすべりこみで観てきた。おじさんの松田龍平は、役とはいえ、あいかわらず飄々とした変人っぷり。おじさんのことを作文に書く甥っ子役の子が可愛かった。",
            " 「ぼくのおじさん」 開始数秒で萌々穂ちゃん「平田さん」役で登場！ 平田さんは大西利空くん扮する主人公の「春山雪男」の友達で、雪男と下校するシーンではセリフもまぁまぁありました！ カット数的には2シーンほどで、ちっちゃくて可愛かったです(´⊙ω⊙`)",
            " 昨日、アリオ亀有の書店で三好銀さんのコミックスを注文した。帰り際小説の棚に「ぼくのおじさん」の原作本があったのでちらりと立ち読みしてみた。例のオモチャのムカデのシーン読んでみた。映画と全く同じ。昭和50年辺りのユーモアを現在の実写でやってもなー。アレンジは無理だったのかなー。",
            " 映画「ぼくのおじさん」 レビューが賛否両論だったので期待せずに鑑賞しましたがとても楽しかったです！ ストーリーも良かったですが、演者の魅力にどんどん引き込まれた感じがします。何より小学生もえほは必見ですよ( *´ｰ`* )♡続編は平田さんの活躍に期待しています！ ",
            " 映画「ぼくのおじさん」をみてきました。松田龍平さんが原作どおりで笑った。シゲちゃんも安定の良い人。1番は、子役の二人。"
        ]
    }
}