{
    "title": "コウノトリ大作戦!",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2433,
            "each_tweet_amount": {
                "good": 20,
                "even": 3,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コウノトリ大作戦！』面白かった。子供あやすところとか動物達が努力してるところとか好き",
            " 『コウノトリ大作戦！』軽いコメディタッチで、さらりと観られた。キャリア志向のコウノトリが赤ちゃんと孤児の女の子との旅で家族を意識し始めるお話。しかしうん、なんで？とひっかかりがある展開や設定も多く、いまいちハマれなかったかな。",
            " 『コウノトリ大作戦！』コウノトリが赤ちゃんを運んでくるというが、これを観ると案外そうなのかもと感じてしまう。そして今は、もうそれはやっていなくてもっともうかる商売しているというのも何か納得してしまうような世間なんだな。",
            " 映画】コウノトリ大作戦！みてた。○。コウノトリが赤子を配るのをやめ宅配サービスに、というお話。赤子かわいいは大人目線だし組体操は子供受け狙いだよなぁ。アンジャッシュ渡部は途中で息切れするまでは上手かった。児島はピンポイントで好演。",
            " 『コウノトリ大作戦！』こっちがギャン泣きだよ！最高か！",
            " 赤子かわゆい押しされるとどんどん冷めていくが、狼組体操とかくだらないのに細かい芸（潜水艦のソナー音）とか、「コウノトリが赤ちゃん運んできてくれるんだよ！」って言われたあとの警官と両親の一瞬の間とかああいう好きだな。一転コウノトリ側に目を向けると・・・うーん『コウノトリ大作戦！』",
            " 『コウノトリ大作戦！』バディ感とオオカミ軍団最高！",
            " 『コウノトリ大作戦！-STORKS-』を観てきました。ネタバレ少なめ。  ",
            " 『コウノトリ大作戦！』  アンジャッシュ渡部は某番組であれだけ関係のない他人の映画を宣伝するなら、自分の出てるこの作品をもっと宣伝すればいいのにと、ガラガラの劇場で観て寂しく思う。それくらい子供にも大人にももっと観て欲しい作品。",
            " 『コウノトリ大作戦！』  主人公ジュニアが軽妙洒脱でこなれた吹替えだったので、てっきり山寺宏一かと思って観ていたら、エンディングでアンジャッシュ渡部建だとわかりビックリ。",
            " 『コウノトリ大作戦！』赤ちゃんを工場で作ってる！と突っ込む前に２分で赤ちゃん１００万人製造しちゃう少子化対策に感心してしまいます。その証拠にコウノトリ達は赤ちゃんを少子化に悩む先進国にしか配達しません。",
            " 『コウノトリ大作戦！』超絶テンポでラストまで一気に駆け抜けるし小ネタもバカバカしいギャグもいちいち笑える思わぬ拾い物。なんにでもトランスフォームするオオカミに目が行きがちだけど赤ちゃんを起こさないよう静かに戦うペンギンも要チェック。",
            " 『コウノトリ大作戦！』、テンポも伏線も良く、子どもも大人も別視点から楽しめる。映画ファン的には色々と既視感がある気もするが、恐らくそれすらも含めて計算なのだろう。ちょっとしたシーンにも手抜きが無い作り込みの細かい力作。 ",
            " 『コウノトリ大作戦！』一体この映画でどうやって赤ん坊が出来るの？と思ったがまさかそれが主人公達の逆転劇に繋がるとは思わなかった。また組体操をするオオカミが好き。後まんまAmazonの倉庫描写が凄い。",
            " 『コウノトリ大作戦！』みる。",
            " 米コメディー界の俊英ニコラス・ストーラー監督脚本の3Dアニメと聞けば、かなり意地悪なもんが拝めるかと期待していたけど何気に語り口は正攻法。しかし軽く殺意すら覚えるドジっ娘描写はさすが。早く『ネイバーズ2』観たい『コウノトリ大作戦！』",
            " コウノトリ大作戦！  怒濤の物語の展開と途切れぬギャグが脚本の穴を破壊し、魅力的な声優達と色彩豊かなアニメーションによって器用に一つの映画としてまとめられている。",
            " 『コウノトリ大作戦！』＠ MOVIX亀有♪\"きゃわいい～\"と悶えるオオカミたちに\"きゃわいい～\"と悶える自分w オオカミたちの連携プレイに脱帽だった！ 一瞬しか映らないけど、コウノトリたちの届け先の多様性が今っぽいですな。",
            " 『コウノトリ大作戦！』観賞  うーん…部分部分良いとこもあるだけに何とも言えない  子を待つ親子の話は凄く良いんだけど、コウノトリ本編に色々言いたい事がある  とにもかくにもヒロインが好きになれずもっと単純な話が見たかったなあ…",
            " 新ピカで『コウノトリ大作戦！』。いい話なのだけれど、肝心の主人公の思考と行動がまるで理解出来ないので映画についてゆくのがシンドい。一体ヤツをどういうキャラにしたかったんだ？ 吹替が悪いのか？ 鳥関係が総じて半端な扱い。美術デザインは結構良かっただけに残念。",
            " 『コウノトリ大作戦！』なんていってもあの赤ちゃんの表情見てるとオオカミ達の気持ちわかるわぁ！一緒の顔になっちゃうっすよね。ほっこり！組み体操のバリエーションにもワクワク！ペンギン達との一戦は結構クスクス感ありっすよね。 ",
            " 『コウノトリ大作戦！』良い意味で予想を裏切られました。ドジッ娘に振り回されるコウノトリの赤ちゃん配達どたばたモノではありますが、深いメッセージに色々考えさせられたり、胸を突かれる感動場面があったり。赤ちゃんの表情を初めＣＧは神！",
            " ダニー・トレホ、ジェニファー・アニストンが声の出演!『コウノトリ大作戦！』鑑賞後の感想 ",
            " 『コウノトリ大作戦！』最っ高ぉぉおおおおお！この映画で思い出したのはマッドマックス！エイリアン2！タイタニック！ティム・バートン作品全般！男塾！それでいて圧倒的なオリジナリティ！終盤のアクションは大人から子どもまでゲラゲラ笑えるぞ！",
            " 「コウノトリ大作戦！」のラスト、○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○スクリーンに向かって俺は「ごめん、ナメてました！」と謝罪。 ",
            " 「コウノトリ大作戦！」関係ないけど、コウノトリが赤ちゃんを運ばなくなる理由が「経済的に非効率」ていうのは面白かった。少子化って正に経済問題だもんね。あとこの種のキッズアニメでは珍しく字幕版が用意されてるのもありがたい。ワーナーさん、「レゴバットマン」でも是非に！",
            " 「コウノトリ大作戦！」基本ドタバタだが、目標が無いのに出世したがるサラリーマンの性からテーマを導き出す作劇もまずまず。赤ちゃんを欲しがるオオカミたちの合体フォーメーションがムッチャ可笑しくて好き。最後主人公が赤ちゃんディリバリーの真髄に触れる所は、ちょい泣ける。",
            " 「コウノトリ大作戦！」最高最高！めちゃくちゃ面白かった！ワーナールーニーテューン直系のドタバタコメディであり今年を象徴するような一級のバディムービー。ある面ではズートピアを上回ってる。もう夢に出てきそうなオオカミの組体操は絶対見てほしい(笑)。ジュニア役の渡部もハマってた。",
            " 『コウノトリ大作戦！』試写。赤ちゃんを届けるコウノトリをテーマにしたアニメ。かなり目まぐるしいけどキャラクターが個性的で楽しい。オオカミ軍団の組体操は衝撃すぎ！是非彼らのスピンオフ望む！終盤、溢れ返る大量の赤ちゃんも圧巻。それにしても赤ちゃん製造機って軽くホラーな気が。",
            " 『コウノトリ大作戦』が普通に名作だったから困る(笑)",
            " コウノトリ大作戦はあのズートピアを越えるブラックで作られてる超イカした映画なんだが､「コウノトリ大作戦」ってつまらなそうな日本語訳でだいぶ損してると思われる",
            " コウノトリ大作戦見て来た！ 面白過ぎた笑 最後ちと感動した( ；∀；)",
            " コウノトリ大作戦にでてきたあかちゃんが可愛かったん",
            " コウノトリ大作戦なかなか面白かった",
            " ところでコウノトリ大作戦ふつうに面白かったのですがやっぱり邦題なんとかならなかったのかと思いましたw",
            " コウノトリ大作戦を娘と観たけど結構楽しめましたよ。",
            " コウノトリ大作戦2回目行ってきた！面白かった最高か…( ；∀；)",
            " 『コウノトリ大作戦』、面白かったみたいですよ。妻と次女で貸切だったって。",
            " コウノトリ大作戦 吹替えばかりというだけでなく、主役にアンジャッシュを当てるという謎。ペットのバナナマンははまってたけど、ちょっとこれはアカンでしょ。軽薄な部分はいいけど、いかんせん主人公がしゃべりまくる映画だから、ところどころボロが出てる。 完全に失敗やな。",
            " コウノトリ大作戦！鑑賞①。上質なスラップスティックコメディに感激！非ディズニーの系統を正しく受け継ぐ、CGアニメーションの大本命。笑って泣けるスマートな話運びだけでも十分満足な出来。全体的に過剰な演出も一貫しており飽きさせません。"
        ]
    }
}