{
    "title": "ソーセージ・パーティー",
    "id": 215,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 13547,
            "each_tweet_amount": {
                "good": 53,
                "even": 11,
                "bad": 4
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソーセージ・パーティー』最高に下品！これ以上の褒め言葉はないだろう。一見、余りの下らなさに目を背けたくなるかもしれないが、通奏低音としての社会風刺はそこらへんのドキュメンタリーより的を得ている。映画ヲタク向けの良作と言えよう。",
            " 『ソーセージ・パーティー』婦女子が最高だぜ！とか言ったら最高に誤解を生むほどのド腐れ映画！(褒)世界の成り立ちと愛と哲学と。GOLDEN BOY(江川達也著)の10巻とかを思い出す感じ。今生では立ち入りたくないグチャ泥に咲く蓮の花。",
            " 『ソーセージ・パーティー』下品だなあ……。皮肉ったセリフなんかはクスッときたのだけど、それを上回る下ネタ……。ちょっと疲れた。",
            " 『ソーセージ・パーティー』  ★★  アメリカのスーパー食品パッケージを知ってればもっと楽しめたかも。自分たちの現実を知る展開はトイ・ストーリー２に酷似。僕自身こんな話を書こうと考えてたけどパンに挟む発想はさすがに出てこなかった笑。",
            " 『ソーセージ・パーティー』好きだわ〜！ エログロだけど意外と社会派？ 食品別にキャラクターを使い分けて、世界各国の国民性を巧く表現してる。最後のパーティは想像力を掻き立てられるエロエロさ！",
            " 『ソーセージ・パーティー』  下ネタコメディアニメに求めることじゃないが最後オチが酷い。  最後以外はぶっ飛んでたしなかなか面白かっただけに残念。  本当の娯楽映画。  暇潰しにはいい。",
            " 『ソーセージ・パーティー』エドワードノートンとか声の出演しててビックリ😲下ネタ満載だけど楽しめた。その目線ならこちら側はそうだよね。とはいえ、いろんな風刺が込められているのでしょう。声の出演者豪華✨ミュージカルシーン好きだった。",
            " 『ソーセージ・パーティー』★",
            " 『ソーセージ・パーティー』18禁トイストーリー",
            " 『ソーセージ・パーティー』DVDで鑑賞。超絶下品だがとにかくぶっ飛んだ作品で、オープニングのミュージカルシーンもやたら気合入っている。食品が主役というアイデアはなかなか面白い。あと、ガムはどう見てもホーキング博士がモデルだろう。",
            " 『ソーセージ・パーティー』ストーリーやそこに込められた風刺だけを見るとそこそこ真面目に思えるけど、実際に観ると想像以上にスーパーお下品というタチの悪さが面白可笑しい。いい大人たちがこんなものを作って、それをいい大人たちがゲラゲラ楽しむってこの世の地獄だなぁと(褒めてる)",
            " 『ソーセージ・パーティー』セス・ローゲン＆エヴァン・ゴールドバーグが組めばアニメでもこういうのやっちゃう。最後の食品たちの大乱交パーティは一体なんなんだ（ちょっと褒めてます）どうせなら成人指定でもっと振り切れてもよかったかも。",
            " 『ソーセージ・パーティー』  WOWOWで視聴。トイ・ストーリーの食べ物版。いちいち下ネタ絡みのギャグがくだらなくていい。パンのお姉さんはエロすぎでしょ。モザイク掛けなくていいのか心配になる。",
            " 『ソーセージ・パーティー』鑑賞。食欲と性欲が一緒に来た、ではなく口腔期と肛門期を卒業できないアホな大人のための作品。だったらそれを貫けば良いのに、いくつか言い訳がましく感じたシーン(ラストもそう)があってげんなり。笑ってしまったシーンもあるので悪いは付けない。",
            " 夢と平和の大国アメリカを縮図化し全力で揶揄するR指定も納得の暗黒ファンタジー。 典型的な作品設定ながら終始独創的なコンセプトに楽しまされて展開のインパクトに叩きのめされた！最高だ！",
            " 『ソーセージ・パーティー』観た！友人と「B級映画鑑賞会」実施。バカで下品だけど、ちょいちょい社会風刺とかも入っててストーリーも明快で普通に面白かった(笑)でもひとりで見る映画じゃないので、友人と騒ぎながら見る映画としてオススメ！",
            " 『ソーセージ・パーティー』ソーセージが両想いのパンと合体できるかというくっだらないグロエロな食材擬人化だけど、まぁ、表紙で察してた。意外とよく出来ていて、これをまじめに作ったアニメスタッフがいると思うだけでクスッとなる。",
            " 『ソーセージ・パーティー』",
            " 『ソーセージ・パーティー』",
            " 『ソーセージ・パーティー』期待したほどではなかった……",
            " 『ソーセージ・パーティー』これでもか！！というほどおバカで下品でエログロだが宗教的な社会風刺を絡めてるから真面目に観てしまう。S.ローゲン天才かバカかわからないけど、ここまでやるなら讃えるしかない。ラブ&ピースも振り切れてて苦笑。",
            " 『ソーセージ・パーティー』Amazonビデオ鑑賞。途中ダレてしまって何度も時間が気になった。尺が長すぎたかな。発想は面白くて斬新だけど、どう終着させるのかとおもっていたら、最後にあんなオチ。まあだったらしょうがないよね～。ってオイ！",
            " 『ソーセージ・パーティー』エロとグロのオンパレードながらも社会派なテーマを盛り込んだ内容は多民族が集まるAmericaらしい・・・パーティー状態なラストは想像以上にぶっ飛んでる。",
            " 『ソーセージ・パーティー』観了。世評は不安定なw脚本にセス・ローゲンとエヴァン・ゴールドバーグの両人共が関わった作品は個人的に必観！  想像を覆えされたラストの\"開放\"には苦笑だけど、公開館数少なかった乍らも日本でウケたのは(驚)w",
            " 映画『ソーセージ・パーティー』鑑賞。話に聞く通りに下ネタだらけで聞く以上にグロテスクだった。キャラづけと展開に宗教・社会の構造が下敷きにされているのでしっかりした映画ではあるのだが序盤からの下ネタが全てをそのイメージにもっていく。ノレる映画ではないがよくできた映画ではあった。",
            " 『ソーセージ・パーティー』くだらない映画を観たいな、と思って選んだら。凄い面白かった。    こんなにもグロテスクなシーンがあるとは思わなかったけど、いや、少しくらいはあるの知ってたけど。    なんか、とりあえず良い暇つぶし。",
            " 『ソーセージ・パーティー』食材キャラの見た目はかわいいんだけど、序盤から下ネタで暴走してくので、ギャップが凄いですね。エロい演出はないが、本当、コレはこどもにはみせられない作品だなｗｗ",
            " ＜ソーセージ・パーティー＞可愛い声は、マイケル・セラだったんだね。 ",
            " 『ソーセージ・パーティー』エログロ社会派、よくもまあこんなもん作ったな。",
            " 『ソーセージ・パーティー』  いやぁ、、、  下品！おバカ！ゲスイ！  そしてカワユイ！最高です！！！",
            " 『ソーセージ・パーティー』バンズの彼女がもうあれにしかみえなくなっていつソーセージ咥えるのか期待したが、それもなくラストの大乱交はともかく、もっと下ネタ炸裂のエロエロでもなく意外とまじめでそこまで爆笑ネタもなくちょっと期待しすぎた。",
            " 『ソーセージ・パーティー』使用済コンドームやオナホールぐらいならR15+にするほどエグい下ネタか？と侮ってたらクライマックスで擬人化アニメをいい事にヤリたい放題!そらハッパにバスソルトでもやらなきゃｗこれホーキング博士は知ってるの？",
            " 『ソーセージ・パーティー』満席!?まぁ～お下劣で、アメリカンな擬人化アニメ炸裂♪見終わったあと食べ物見れない～wよく六本木上映したなぁ(笑)人種問題や社会派も含ませながら、闇鍋状態になったトコで現実に引き戻す～セス、ジョナヒルの他にも声優豪華!!ゲラゲラ笑いました♪",
            " 【ソーセージ・パーティー】\"アニメだから\"を言い訳にエログロをこれでもかと詰め込んだトンデモナイ作品。人種や性別(?)を超えた酒池肉林のパーティーには感動すら覚えた！さらに謎の\"蛇足\"まで付いて、やり過ぎの炸裂っぷりは笑うしかない。",
            " 『ソーセージ・パーティー』いやー、想像以上に下品で酷かった（褒め言葉）笑いすぎてアゴが痛くなったw",
            " 『ソーセージ・パーティー』なかなか凝ってて良かったぞ！食べ物見る目が変わりそう（笑）ガムが出て来た時にテンション上がった！ムッチリバンズのセクシーさも堪らない。TOHOシネマズご自慢のジョンソンヴィルホットドッグの売り上げやいかに！",
            " 『ソーセージ・パーティー』、エログロナンセンスでありながらテーマ性は思いっ切り社会派。食品の擬人化を以て、民族対立や宗教問題を描く。ラストはメタネタを使ってとんでもない政治的なネタを放ってきた！ 是非とも高校生は観るべき。 ",
            " 『ソーセージ・パーティー』セス・ローゲンにジョナ・ヒルときたらバカで下品な映画と容易に想像ついたのだが，心の準備をして観ても想定以上にバカで下品だった．マリファナ決めて盛り上がったまま作ったような企画を通したSONYも腹座ってる．",
            " 『ソーセージ・パーティー』を観て以来，「アニメじゃない．ホントのこーとさ～」という大昔の歌のフレーズがふとしたタイミングで脳内にリフレインしてる…",
            " 『ソーセージ・パーティー』下ネタ満載コメディもここまで振りきっちゃってりゃ笑っちゃうわ。このネタにしてCGクオリティ本気だし、これ作ったほうも楽しんでやってたんだろな。セスと愉快な仲間たち、って感じが想像つくわ。  声の主の姿を想像しながら見ると笑い倍増w",
            " 『ソーセージ・パーティー』公開して1カ月近くたつのに、いまだ満席に近い大入り。凄いこと！",
            " 『ソーセージ・パーティー』ヴァギナをイメージしたバンズのブレンダの造形がすごく  エロカワユクていいですね。ですが、葛飾北斎の寒山拾得をパロったペニス顔とヴァギナ顔の萬福和合神にはかないませんが。",
            " 『ソーセージ・パーティー』ネタが思ったより下ネタに振り切れててちょっと思ってたのと違うかなと感じたけど宗教、差別、性、ドラッグ、セックス！と全方位攻撃ですごい楽しい。これがセスローゲン式のラヴ&ピースなんだろう。ただネタが半分もわかってないな俺と感じる悔しさもありつつ面白かった",
            " 『ソーセージ・パーティー』鑑賞。期待を裏切りないIQ低めの低俗馬鹿アメリカン・コメディ映画でで安心。映画としてはちょっとメリハリに欠ける感じだけどネタの応酬で飽きずに観ていられる。  結構大入りだったのがちょっとビックリした。",
            " 『ソーセージ・パーティー』ソーセージ♂とパン♀が合体を夢見て…っていったいこれはw おバカで下ネタ満載だけれど、政治宗教の風刺満載の作りはシッカリしている。といいつつあのラストシーンwセックス&ドラッグ、いやラブ&ピース。セス・ローゲンやるなぁ。  ",
            " 正統的ユニティー映画でありつつも最狂俗悪ホラー映画でもあるというアクロバティックなクロスオーバーはアニメだからこそ成立する。教育上極悪なクライマックスは映画史に残る級。傑作『ソーセージ・パーティー』",
            " 『ソーセージ・パーティー』＠ tohoシネマズ六本木♪出だしからフルスロットルでノレなかった。。しばらくは劇場でホットドッグはいらないかな…(^-^;)",
            " 『ソーセージ・パーティー』下品だって評判聞いて楽しみにしてたのに形はモロだけど内容的には映画のパロディと人間社会の風刺と既視感有り…と思ったらクライマックスの乱交パーティでこれかと納得。パフュームある人殺しの物語を思い出して大笑い。",
            " TOHOシネマズ六本木で『ソーセージ・パーティー』を鑑賞。エログロ満載ですね。パンが最初下品な感じがあったけど、途中からいい色っぽさに。なんやかんやで、すぐ下ネタいく感じがたまらないやね。最後の展開もすごいや。",
            " 六本木で『ソーセージ・パーティー』。食料品版『怒りのデスロード(プライベート・ライアン風味)』。エログロアニメかと思ったら割とマトモな映画で。民族と信仰と対立と性についてちょいと考えてみましょ、みたいな。基本バカだけど。あんなデザインでも愛着湧いてくるから不思議。",
            " 『ソーセージ・パーティー』腹筋崩壊ムービーの傑作w R15だからグロいのかなー？と不安視してたら全然w とある映画のオマージュもあるのでそこがもうツボでwww",
            " 『ソーセージ・パーティー』実験映画的な面白さ。ただのバカコメディにしてもあまり笑えず（同類の映画だったらムービー43のほうが大笑いできたような）。みためは子ども、中身は大人のバカエロさという構図が一番たち悪い。",
            " 『ソーセージ・パーティー』(Sausage Party)鑑賞。  期待以上に面白い。わからないネタが多いかと思ってけどうまく字幕に反映されてて明快。  ",
            " ＜ソーセージ・パーティー＞ミュージカルとしてもスプラッターとしてもコメディとしても上々のアニメ。作品内の『神』をトランプ氏と仮定しても話が通ってしまい、恐ろしくなって＆ある場面で感動。と言っても、90％は下ネタですので覚悟のほどをｗ",
            " 『ソーセージ・パーティー』R15＋指定だが、内容はむしろ15歳以下向けか。悲しいかなこれで笑える年頃は過ぎてしまった。（苦笑）個人的に笑ったのはミート・ローフの下りなのだが、日本では知名度の低さもあって反応が薄いのは致し方ないか。",
            " 【ソーセージ・パーティー】Sausage Party。アニメになってもセスローゲン節は健在で、本当に下品でしょうもない。（褒め言葉です）政治や宗教の風刺もピリッと効かせて◎面白かった。",
            " 【ソーセージ・パーティー】スーパーマーケットを棲家とする食料品達が人間と対決。待ち受ける容赦なきまでの下品な大団円を見るに、これは言わば迷信や偏見との闘いの様でもある。ラヴァッシュやベーグル等パンチの効いた風刺キャラが愉快。 ",
            " 本編89分なのか…悪い意味でのタイトさはまったく感じない作品。キャラ豊富、展開止まらない、クライマックスしっかりしてて、笑えるポイント数え切れず。2時間たっぷり見たような気分ですよ。ただ、本編前に予告編が12本くらい流れて超ウンザリ",
            " 日本人があれだけ笑うんだから外国だとドッカンドッカン級に笑いが起こるんだろうなあ。チル自身も「うっはｗｗ」と笑いが我慢できなかった。「マジかよ…」とつぶやくポイントもいくつか。驚きと笑いがてんこ盛り。充実感を覚える映画だった。",
            " 満席の映画館がたびたび大爆笑に包まれる最強コメディ！ド直球の下ネタ連発だけど、アクションアドベンチャーとしての流れの美しさ、映画文法としてのギャグ、実写じゃ成立しないオマージュギャグも圧倒的切れ味！本当に素晴らしいアニメ映画でした！",
            " 『ソーセージ・パーティー』を鑑賞。こんなにお下劣でエログロアニメは初めて！結構クスクス笑わせてもらった。パロディもそこはかとなく散りばめられていて、飽きさせないつくり。かなりセリフの量もハンパない。やってることは王道なのに、いい意味でひどい！特に最後らへんはヤバイなぁ〜。",
            " 『ソーセージ・パーティー』観た。合体を夢見るソーセージとパンが人間の食事であることを知る話。エロとグロとクスリによるラブ&ピースな安定のセスローゲン作品。お馴染みのアメリカ映画ネタから人種差別、宗教、メタ風刺、社会問題までブラックジョーク満載で、今年イチ酒飲みながら観たい映画。",
            " 『ソーセージ・パーティー』観ている間はあまりのトリップ感に、自分が正気だったのか心許ないので、エンドロールもきちんと把握してたか疑わしい。少なくとも音楽をあのアラン・メンケンが担当してる気がしたのは、我ながら完全に幻覚だったと思う。",
            " 『ソーセージ・パーティー』鑑賞。セス・ローゲンの下品でハイなノンストップアニメ。ストーリーは分かりやすく、そこにサスペンスやロマンス、ミュージカル、映画ネタ、アメリカや宗教のメタ風刺もぶち込んでいい感じの混乱ぶり。起伏は乏しい感じもするがラストのパーリーはさすが。ビールが進んだ。",
            " 『ソーセージ・パーティー』  エログロなのにナンセンスじゃない。バイオレンスなのにラブ&ピース。セスの映画はいつだってお下品で不謹慎で放送禁止用語満載で大笑いさせるけど、政治、宗教、マイノリティ差別に対する風刺に溢れてる。だから好き",
            " 『ソーセージ・パーティー』観賞  心が冷えたw(褒めてる) 大の大人が本気で編み出した究極の問題作  放送禁止用語と不謹慎ネタとお下劣ネタのオンパレード  俺はまあ好きだけどこれは見る人選ぶなあ…(^^; あ、良い子は見ちゃダメ",
            " 『ソーセージ・パーティー』これはやばいわww宗教ネタ色々めんどくさい国同士のネタを下ネタを使いながらバンバン批判してこうしたらいいんじゃねぇかって主張してるやばくて素晴らしい作品だ。いやぁ、セスさんやるじゃねぇか。",
            " 『ソーセージ・パーティー』試写。あのね、みんなこれ下品なR15+指定アニメだと思うじゃん？蓋を開けてみれば、これは宗教の問題を深く掘り下げた感動作だよ（マジ）！あ、もちろんオゲレツな内容も最高だよ！クライマックスは笑い死に寸前！",
            " 大津アレックスシネマ。『ソーセージ・パーティー』上映前の予告編は【ロマンポルノ・リブート・プロジェクト】、『この世界の片隅に』、『NERVE／ナーヴ 世界で一番危険なゲーム』の三本だった。 ",
            " 大津アレックスシネマで『ソーセージ・パーティー』。梅田とは違って、スクリーンの左右に黒味は生じなかった。 ",
            " 『ソーセージ・パーティー』が12月10日から大津アレックスシネマで緊急上映決定！ ",
            " 『ソーセージ・パーティー』って、 11月26日からシネシティザート(静岡市)でも上映されていたのか。公開2週目も同館最大座席数のシアター1での上映の回がある。 ",
            " 『ソーセージパーティ』しかもその上でもこれどうやってオチつけんだよっていうこちらサイドの危惧をあざ笑うかのようなあの鮮やかなラスト。フェリーニ「8 1/2」が映画を終わらせた映画だとするならば、本作はアニメを終わらせた傑作と呼ばずにはいられない。ウチの本年度No,1またも更新。",
            " 『ソーセージパーティ』あたかも擬人化系アニメの偽善を払拭するために、わかっちゃいるけどあそこじゃ描いてねえだけだろっていう暗黙の了解を広く知らしめるために、それ言っちゃ終わりレベルのプロットを一か所にかき集めて浄化してみせようとする崇高な試みに思えた。ものすご笑いながらですけど。",
            " 『ソーセージ・パーティー』観ましたん。ひどいっちゃひどいんだけど笑いにするところとしないところがちゃんとしていたように思うし、切れ味鋭いナイフが飛んだり、ミュージカル映画なところもあって楽しく観た。垣根を全部取っ払った先にある大団… ",
            " 『ソーセージ・パーティー』観た。ソーセージが知った真実の外の世界での食料品が惨殺される描写が好き者には楽しい。スーパーの店内を世界に見立てた下品でヤバいがちゃんと考えて作り込まれた意外とバカに出来ない映画。宗教も人種も性別も超越したクライマックスの酒池肉林には涙するしかない(笑)",
            " 「ソーセージ・パーティー」ブログUP！スーパーの食品たちが繰り広げる、下ネタ全開のお下品アニメーションだが、そこには鋭い風刺が盛り込まれておりかなりの社会派。大統領選の後に観ると、一層味わい深いかもしれない。 ",
            " ソーセージ・パーティー・・・・・評価額1650円 ",
            " 「ソーセージ・パーティー」ただこれ、アメリカあるあるネタが多いのと、食品の知識がないとギャグの意味が分からなかったりという部分があるので、割と人を選ぶかも知れない。トゥインキーネタとか映画ファンにはお馴染みだけど、普通の日本人は知らないよねえ。",
            " 「ソーセージ・パーティー」食品たちが歌う神様を讃えるディズニー調の歌があるんだけど、音楽がアラン・メンケンだったり、一流の人たちが思いっきり遊び倒した大怪作。子供には絶対見せられないクライマックスも、各方面にケンカ売ってるな〜。セス・ローゲンたち懲りないな〜w "
        ]
    }
}