{
    "title": "溺れるナイフ",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 30181,
            "each_tweet_amount": {
                "good": 35,
                "even": 21,
                "bad": 12
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『溺れるナイフ』全17巻ある原作を2時間弱の映画にまとめているので無理は承知。にしてもダイジェストで話が進むかと思ったら長回しでじっくり見せるシーンも多く、なかなか奇妙なバランス。全体の完成度よりも監督が見たい・撮りたいシーンを詰め込むことを優先したかの印象を持った。",
            " 『溺れるナイフ』鑑賞。原作未読。鮮烈な映画だった。都会から来た少女が田舎のイケメンにぞんざいに扱われながらも惹かれていくという少女漫画王道のガールミーツボーイ。自然に見えない自然の風景、ジェットコースターのように進む物語、そしてなんといっても金髪菅田将暉の存在感が強烈。",
            " 『溺れるナイフ』  ピースオブケイク見た後だから、だいぶ良く見える。  原作をリスペクトしてる感じ。  でも、やっぱりあの世界観を2時間弱でまとめるのは難しい。  そしてやっぱり大友最高",
            " 現在に起きたおとぎ話。『溺れるナイフ』  キラキラを超える刺激。音楽のPVのように流れるように物語が進んでいく。だけど、ずっと飽きない。適度な刺激と、度胸のない演出のおかげか。新鮮さは間違いなく味わえる１作。",
            " 『溺れるナイフ』ー。  最初から最後まで息をつかせない。高校生ならではの危うさ、止められらない衝動。とても鮮やかに描く。この監督、やっぱり好き。",
            " 『溺れるナイフ』ー。  前作『５つ数えれば君の夢』であまりに鮮烈に山戸結希監督を知り、とても楽しみにしていた今作。期待を軽々と超えていった。音楽の選曲、タイミング。かっこいいけど、酔っていない。",
            " 『溺れるナイフ』夏芽のセリフが聞かれる前から質問の答えなのが辛辣で繊細な十代って感じがして衝撃。",
            " 『溺れるナイフ』名作って、タイトルが歴史的に秀逸よね。",
            " 『溺れるナイフ』臨場感も緊張感も過ぎて、キュンキュンよりドキドキ。この、もどかしさの連続、切なさ苦しさを超えるキュンキュン映画ってあるのかな。",
            " 『溺れるナイフ』観ました。田舎へ都会から少女が来て始まる話。お互い惹かれながらも若さ故、繊細な心を傷つけあいながら成長していく。友人の大友が良い、主人公達がナイフなら彼は鞘のように優しく包み込む。全体の閉塞感は悪くないが消化不良。",
            " 『溺れるナイフ』いい感じの場面も多いのに、途中でタイプの違う音楽が突然かかったり、どうもつぎはぎな感じがした。特にラストに違和感が…。なぜあの演出？大友役の重岡大毅君がとてもよい。「俺ら東京さ行ぐだ」で泣いた。",
            " 『溺れるナイフ』重岡大毅以外は見る所が無いDQN万歳映画。小松菜奈ファンや菅田将暉ファンが観るのは良いかもしれないけど物語は酷いな。主人公二人みたいに他人の痛みを気にしない人に共感出来るタイプがハロウィンでポイ捨てするんだろうなー",
            " 『溺れるナイフ』なんといっても菅田将暉、小松菜奈の2人の魅力だろう。画面に映った２人の美しさ、儚さ。原作を知らないので詳しくは知らないがセリフや場の匂い、むき出しの溢れる若さにはっとさせられること多し。ただ全体としては惜しい感じ。",
            " 『溺れるナイフ』★★",
            " 『溺れるナイフ』この2人でしか、今しか撮れないって感じでキレイだった。ちょっと暗くて雑誌みたいな写真集みたいな映画だった。大友がかっこいい。主人公みたいなカリスマ性のある人好きだったなあ。景色がすごくキレイ。",
            " 『溺れるナイフ』小松菜奈と菅田将暉のアノ飢餓感、満たされない表情はどこからきているのだろうか。結構二人とも売れているだろうに。演技についてあまり語る言葉を持ち合わせていないのであれだが、二人の張りつめた演技がとにかく素晴らしかった。",
            " 『溺れるナイフ』重岡大毅演じる大友が歌う「俺ら東京さ行ぐだ」がこんなにも悲しく聞こえるとは。とてもヒリヒリした青春映画でした。",
            " 『溺れるナイフ』アマチュア映画をつくってきた監督のワンマンなんだろうか？挿入歌を入れるタイミングやその選曲も適当な…。祭りと暴行のシーンが交互に出てきたり、バイク乗って二人が叫びあうラストも？？で、色々とスッキリしない恋愛モノやった",
            " 『溺れるナイフ』世界の中心にいた特別な二人が、そこから転げ落ちて這い上がる。山戸結希監督のスタイリッシュな演出で、ヒリヒリした青春の刹那が感じられる佳作。「特別な二人」に説得力を与える小松菜奈、菅田将暉の存在感もよかった。",
            " 『溺れるナイフ』輝く田舎の景色。田舎は何もないけど、都会である必要もない、そんなことを考えるくらい、淡々と。",
            " 『溺れるナイフ』基本的に青春映画とか臭いのって好きなので、いい悪いは別にして良かった。キラキラ輝いているだけの青春ぢゃなく…なんとなく『八月の濡れた砂』を想起させるような…青春の光と陰、輝きと挫折、そして再生…欲を言えば、最後がね…",
            " 『溺れるナイフ』想像してた青春恋愛映画じゃなかった。ちょっと怖かったです。ラストが消化不良な感じ。映像は綺麗で菅田くんはかっこ良かった。",
            " 『溺れるナイフ』  原作ファンでもなく、漫画未読のまま視聴。大好きな菅田将暉くんの金髪、小松菜奈ちゃんとの共演、宣伝での綺麗な映像を見て気になっていた映画。",
            " 『溺れるナイフ』今までで見てきた映画の中で初めて「やばい」と思った。低評価が多いみたいだけれどDVDも既に予約した。それくらいこんな映画見たかった！と思わせられる映画だった。限られた恋をする主人公とヒロインが綺麗すぎる作品。",
            " 『溺れるナイフ』ムーンライト観た後だと過剰な編集と音楽が無駄に思えてしまう。小松菜奈と志磨遼平は本当に素晴らしい！ミッキーカーチス、市川実和子、上白石萌音等、脇役が生かされてなかったです。あまり青春も感じなかった。",
            " ＜溺れるナイフ＞夏芽がコウに振り回される気分、分かるなぁ。 ",
            " 『溺れるナイフ』う～ん良くも悪くもすごい好き勝手な作りした映画だったなと。演出は楽しいんだけど如何せん内容がブツ切りで繋がりが悪くていちいちヒロインがヒステリックにうるさくて、ダイジェストみたいな内容であんまり見入る事が出来なかった。シナリオ自体は殆どベタなもんだし。暗いけど。",
            " 『溺れるナイフ』足りない勇気と心に負った傷。そして忘れられない愛。田舎を舞台にどこかミステリーでどこか幻想的な雰囲気のなかでキュンキュンしないラブストーリーが展開されていくが、それが溺れるナイフという奥深いタイトルにも現れてくる",
            " 『溺れるナイフ』美しい映画。一番美しく見えたのは花くわえた少年。あれよりいいものがあるらしい。あれで満足出来ないの？満足する気が無いの？そんなのがあったとしてその眩しさに耐えられるの？耐える気が無いの？トンネルから出る気はあるの？僕はなんか心配しちゃうね",
            " 『溺れるナイフ』  重岡大毅演じる大友君が「俺ら東京さ行ぐだ」をフルコーラス熱唱するシーンは好き。ただこれだけ曲を使っておいて、エンドクレジットにこの曲名が出てなかったようなのだが、どういうこと？  ",
            " 『溺れるナイフ』  イケメンの兄ちゃんと美少女の話なので誤魔化されがちだが、いわゆる田舎のDQNカップルの痴話喧嘩の話にすぎない。しかもキモいオタクは犯罪者なので、ぶち殺しても構わないという恐るべきヘイト映画でもある。",
            " 『溺れるナイフ』いまさら鑑賞。超大好きなところ（役者陣の存在感と個性的な演出）と超苦手なところ（ウジウジが長いことと浮世離れしたイケメンのキャラ造形）が同居していました。『ディストラクション・ベイビーズ』と比べて観てみるのもいいかも",
            " ＜溺れるナイフ＞髪が顏にかかって表情がよく見えないコウの、近寄りがたい美しさを漂わせている様子ってまさに夏芽の目に映っている彼の姿なんだな。コウといる夏芽は恋するフツーの女の子なのに、大友といる時は特別な美少女に見えるのも面白い。",
            " 『溺れるナイフ』8/10点。    無知さゆえの痛々しさをこの世で最も美しいもののように演出する。    突飛な演出も、観客にウケるだろうというあざといものでなく、自分に素直に自由なものは、観ていて気持ちが良い。結構好き。",
            " 『溺れるナイフ』主演ふたりが惹かれ合う過程が雑なんだけど、ふたりの神々しさがこの作品にぴったり当てはまっていて納得。ジャニーズWESTの重岡さんのいい人っぷりが抜群に良かった。",
            " 『溺れるナイフ』を観てきました。ネタバレ少なめ。  ",
            " 『溺れるナイフ』前半の、何も恐いものはない、まばゆいばかりの若さと、後半のぐらぐらと揺れる姿の対比。ごく短いカットで繋げたり、逆に長回しで追ってみたり、と思えば、舞台劇のようなロングショットと、監督の手腕が光る。主演の二人も良し。",
            " 『溺れるナイフ』ドス黒い海の中に落ちて行くと透明で美しい水の映像の対比が美しかった。でもやっぱり10代向けという感じかな、菅田くんと小松さんは煌びやかで美しかったけどおばさんには響かなかった 笑。",
            " 『溺れるナイフ』(@シアター) ★★★★☆",
            " 『溺れるナイフ』物語自体には今一つ惹かれるところないにも関らず、キレッキレの画面と旬な顔ぶれのギラギラ感で一瞬たりとも退屈できない。万人向けでなくても、大友に切なさでブン殴られカナがあの出番量でかもす圧倒的不穏を味わえば称賛するしか",
            " 【溺れるナイフ】殆ど菅田将暉の演技力に依っているバランス感。事件を通じて二人が若さ故の壁に突き当たる処、映像表現にハッとなる場面はあるが安易な帰結に少々違和感を。役回りは微妙だが上白石萌音の愛らしさ光る場面は拾いものだった。 ",
            " 『溺れるナイフ』＠ tohoシネマズ西新井♪頭の中の妄想を覗いてるようで全体的に現実味を感じなかったなぁ。結局のところどうなの…？？が気になっちゃって、漫画の方の結末を漁ることに…(^-^;)",
            " 『溺れるナイフ』    ",
            " 『溺れるナイフ』金髪の風貌にも関わらず景色に溶け込む精霊のようなコウと真っ直ぐで灯台みたいな大友を演じた2人がとても良い。火祭りはまるで舞台を観ている感覚。近くに居るのに余りに遠くてもどかしい気持ちのピュアさと作品の残酷さか良い。",
            " 『溺れるナイフ』観た。原作未読。26歳の女性監督が自由に撮った青春映画の世界。少女漫画実写によくあるお決まりの安定感なんてほぼなくて、むしろ不安定だからこその大胆な演出に結構魅力された。主演に今をトキめく小松菜奈と菅田将暉がいる中、最も輝いてた重岡大毅の次回作が何よりも楽しみ！",
            " 『溺れるナイフ』原作未読。自信満々過ぎる自己中心人間2人に周りが振り回されて、混沌とし過ぎか。今の中高生っあんなに病んでいるの？幼稚過ぎる行動の連続に最後まで、わからない感が満載。火祭りシーンはイケる！",
            " 『溺れるナイフ』観てるこちらが恥ずかしくなる初めての体験。なんで普通に撮らないんだろ？登場人物の台詞「お前なら遠くまで行ける」の通り、型に収まりたくないのは分かる。が、幼稚園児のお芝居のような演出を付ける監督の意図は分からん",
            " 『溺れるナイフ』★★★★★★☆☆☆☆・・・良作",
            " 『溺れるナイフ』少女漫画原作を鬼才山戸監督でこのキャストでやってしまう勇気がスゴい。鬼才の名に恥じぬものすごいアップと引きすぎる絵の連続にポエム的な言い回し。上品ささえ感じる劇伴。それ以上に驚いたのは大友！がいい奴すぎぞ、マジに。",
            " 『溺れるナイフ』自意識過剰な登場人物たちが無自覚にモラルを逸脱していくのを貴いモノのように描いてたり、演技の階層がバラバラなのが居心地悪く、長回しも冗長で、その歪さが魅力かも知れないが個人的には乗れずにもう勘弁して下さいという気分に",
            " 『溺れるナイフ』原作は途中までしか読んでないけど、その範囲内でも相当削ってある。尺があるから仕方ないんだろうけど、もう少し関係を入れてもらいたかったかも。それでも、ところどころでハッとするようなカットはあるね。重岡くんが癒しですなw",
            " 溺れるナイフ  詰め込まれた脚本が騒々しい音楽と暴力的な演出と共に矢継ぎ早に展開し、次々と表れる幻想的で美しい光景には中毒性がある。  俳優達が作品の不思議な雰囲気に合致しておりキャラクターらしさに溢れていてかなり良い。",
            " 『溺れるナイフ』みる。",
            " 『溺れるナイフ』  登場人物の感情の変化が急すぎて感情移入ができなかった。終わり方もよくわからなかった。ただ、全体的に暗い話の中にも大友のシーンは明るくて笑えたし、コウの火祭りのシーンの舞はとてもかっこよくてこの2点が見所だった。",
            " 『溺れるナイフ』続き  マサキスダはやっぱ天才だし小松菜ちゃんのぶっ飛び方好きだし、重岡くんがナチュラルでとても良い。アドリブに見えるところたくさんあったけど、そうじゃないと思うとまた凄い。気づけば面白い所がまだたくさんありそう。",
            " 『溺れるナイフ』続き  でもこれを17日で撮了したのはマジで凄いと思った。スケールもそうだけど、見てるだけでしんどいスダナナのメンタル。これ泊まり込みでやってたらそりゃ毎晩泣くよね病むよね、、！胸キュンとゆうよりビリビリする感じ。",
            " 『溺れるナイフ』★3.5 劇場   原作未読。構成的には僕らがいたとほぼ一緒なのかな。あれより二次元感ある。めちゃめちゃ細かい指定されたんだろうなってゆうアングルや仕草が目立つ。バックの音重視で台詞が聞き取れないところも多々あり。",
            " 『溺れるナイフ』の感想書きました。青春の輝きを2時間に詰め込もうとした作品。重岡大毅くんのナチュラルな演技が光ってました。  ",
            " 『溺れるナイフ』@ TOHO西宮観。狙いの客層はぶっちゃけ若い娘さんら？おっさん、おばはんは眼中無しちゃいますか？と感じるくらい。壱度は確実に通って来た風景だが何処か異世界の感覚。水の中の戯れは鮮烈だが火祭りは妙な違和感。弐人乗り自転車のどこか照れた叫びがあの日に戻す。",
            " ヒューマントラスト有楽町で山戸結希監督『溺れるナイフ』を鑑賞。輝いてる特別な二人ですね。輝きを失った二人が、もがき苦しむ姿は痛く切ないね。ハッとするシーンが多くて、映像に引き込まれる。バックの音楽の使い方もいいよな。おもしろかった。",
            " 『溺れるナイフ』祭りと事件をミックスしたシーンが良かった。マニキュアと花びらも少女漫画的で好き。菅田くんが本当にコウちゃんだった。重岡くんと志磨さんには、いるいるこういう人で賞を贈りたい。重岡くんは自然体な演技で方言も馴染んでいて、彼とのシーンは菜奈ちゃんも素で笑っていたと思う笑",
            " 映画『溺れるナイフ』数えたカットは1180。水中に投げ出されるのと音楽を組み合わせたカットに一番震えた。何カ所か遠映の上で長回しで人物たちを追いかけたカットも印象的。メイン4人の様々な顔も捉えていたが、カナのクライマックスの目にぞくっときた。 ",
            " 映画『溺れるナイフ』鑑賞。「いま・ここ」に自分の人生を凝縮する思春期の特性が見事に映像化されていた。物語の繋ぎにやや強引さはあるものの、恋愛の楽しさ・苦しさ・未来を切り開く明るさ・後ろ暗さと圧倒的な生の実感を描ききっていた。音楽と組み合わさったライブ感もあり、満足度は今年一番。",
            " 『溺れるナイフ』重岡大毅の「俺ら東京さ行ぐだ」は涙無しでは見れんぜ（笑）  しかしまあ、若い力は本当に素晴らしい。",
            " 『溺れるナイフ』鑑賞、重岡大毅だよ。うん。",
            " 『溺れるナイフ』主演の二人が好き♪作品としては魅力的な部分とイマイチな部分が混在しているので評価は難しいけど最近の似たり寄ったりの青春ラブストーリーに辟易していたので尖った感じが良かった。",
            " アメブロを更新しました。 『「溺れるナイフ」好きだからこそ広い世界に放ってあげたい。自分の分まで羽ばたいて欲しい。』",
            " 『溺れるナイフ』原作全無視で撮りたいところだけ撮ったというかんじ。ここでこの曲？この衣装？というようにわたしと監督とで捉え方違ったらしい。大好きな原作者の大好きな漫画なだけにショックがおおきいです。",
            " ＜塚口サンサン劇場『溺れるナイフ』【女性の映画監督特集】[DCP上映]＞6/17(土),19(月),21(水),23(金)19:35 ",
            " 『溺れるナイフ』のカラオケシーンは『さよならみどりちゃん』『キューティハニー』（庵野秀明版）に並ぶ名シーン。妙に長い、っていうのも共通（笑）。  ",
            " 『溺れるナイフ』（山戸結希）、全編通して新鮮な構図とビートの効いた編集で、よくある恋愛映画かと思ってると背負い投げ喰らう感じ。ムダな説明もなくグイグイ押していく感じはクールでカッコいい。クライマックスの圧倒的過ぎる展開とラストショットの切れ味に唸る。男もグッとくる重岡大毅に注目。",
            " 決めた…！俺は行くぜ‼︎クソ映画ソムリエ、その他友人、家族、全ての人間の制止を振り切って…ッ‼︎「溺れるナイフ」を見に行くぜ…ッ‼︎‼︎",
            " 『溺れるナイフ』、山戸結希監督の新作映画。序盤は展開がサクサクし過ぎて原作知らないと置いてきぼり？な感じもしましたが、どんどん物語に引き込まれていく。終わってみればキラキラと鮮烈な印象を残す青春映画でした。観た回は9割以上若い女性のお客でしたが、男の自分が観ても面白かったです。",
            " 『溺れるナイフ』まるでゴダール全盛期に君臨したアンナ・カリーナや、アントニオーニを骨抜きにした『情事』のあの翌朝ミラクルなモニカ・ヴィッティのように、初々しさと妖艶さを兼ね備えた、被写体としての小松菜奈の美しさだけでもこの映画を見る価値はあるというのに。",
            " 『溺れるナイフ』故郷に縛り付けられた自意識と、国境を突き抜けてゆく自意識との共鳴。地域に根付く温かさとのコントラスト。踏みにじられた無敵感の甦生。椿とペティキュアの赤。バッティングセンターの味。若い才能たちの伸びやかな乱舞。粗はあれど。テイストもテーマも実に新鮮かつエモーショナル",
            " ٩( ᐛ )و一方、処女性を失った小松菜奈の方はというとカメラマン・監督である志磨遼平にカスタマイズされ、映画に出演し社会や世間に消費される。そのピークがラストの儀式としての授賞式である。2人はもう少女と少年には戻れない。>『溺れるナイフ』",
            " ٩( ᐛ )و菅田将暉は失いかけた神性（全能感と言い換えてもいい）を反復するシチュエーションで取り戻し復活しようとするが、それは成長への通過儀礼とも穢れとも言える。全能感や無垢さはもう小松菜奈の夢や幻の中でしか取り戻せないのだ。>『溺れるナイフ』",
            " ٩( ᐛ )و前に山戸結希作品には「儀式」が隠されていると言ったけど、儀式・儀礼には付きものの音楽、歌、踊りに加えてポエティックな言葉の奔流も「祝詞」であり「呪い」のようなものよね。>『溺れるナイフ』",
            " (･З･)山戸結希の作品は少女が跳躍へと向かうための物語なんジャマイカ？>『溺れるナイフ』『5つ数えれば君の夢』『おとぎ話みたい』",
            " （ ＾ω＾）校門の横の小道で小松菜奈を待ち伏せる志磨遼平のシークエンスも良かったのう。小松菜奈と重岡大毅の間には超えられない「障壁」としてのフェンス。そして塀を乗り越え走り出す小松菜奈。映画だ。>『溺れるナイフ』"
        ]
    }
}
