{
    "title": "ボクの妻と結婚してください。",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 2513,
            "each_tweet_amount": {
                "good": 25,
                "even": 19,
                "bad": 9
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボクの妻と結婚してください。』★★★★★",
            " 『ボクの妻と結婚してください。』  あー泣けた泣けた。",
            " 『ボクの妻と結婚してください。』色々むちゃくちゃだったけどみんなが誰かを思って相手のためにっていう姿は単純に涙腺が緩みます…家でながら見のつもりががっつりハマって見入ってしまった",
            " 『ボクの妻と結婚してください。』  ★★☆  病気のことを1人で抱え込んで今後のことも勝手に1人で計画立てて「んなバカな」と思わずにいられないけど周囲に集まってくるのがいい人ばかりで自然とドロドロの部分がかき消されてく善意の映画。",
            " 『ボクの妻と結婚してください。』クサいけども優しくひねった設定は良いと思う。末期がん患者役に織田裕二の雰囲気は健康的過ぎるとこはあるけど、「なにごとも楽しく」ってモットーで終活もという主人公なのであまり悲壮感を漂わせられてもってのがあるから個人的には悪くないと思うわ。",
            " 『ボクの妻と結婚してください。』世の中の出来事を〝楽しい〟へと変換する番組放送作家の終活。末期癌とは思えない織田裕二のコメディとしてもドラマとしても物足りないが、特異な主人公と彼を包容する家族の目線で見ると悪くない。吉田羊は巧い。",
            " 『ボクの妻と結婚してください。』どうも苦手な俳優さんが多いせいか涙腺緩みかけたら引っ込められの連続。",
            " 『ボクの妻と結婚してください。』自宅観賞  思ってたほど悪い話ではなかった。リアリティはハッキリ言って0だけど最後の一線はきちんと守られてた。  ただODAさんが末期癌患者に見えなかったのはな…切羽詰まってる感が余りなかった",
            " 『ボクの妻と結婚してください。』着地点は良かったと思う。一風変わった終活で家族の為に奔走する姿は泣ける映画なのだろうが自分はちょっと乗り切れなかった・・・何より織田さんが余命幾許もない様に見えなかった。",
            " 『ボクの妻と結婚してください。』誰のためにどう生きるのか？物語のストレートなテーマをストレートに描いたやさしい映画。",
            " 『ボクの妻と結婚してください。』多分こんな内容だろうなって見る前に思ってたストーリーまんまの内容でした。最近涙脆くなっているのに、感動させようとしてるシーンでも涙腺はびくともせず。。。",
            " 『ボクの妻と結婚してください。』去るヒトが去れらるヒトに何かを押し付けるなんてエゴだ。なんて思う。",
            " 『ボクの妻と結婚してください。』(コメント①)ガンのコト奥さんには話さず、高島礼子には言ってしまうって、ひどいわ、このダンナとまず思った。タイトル通りの計画を実行して、奥さん怒るかも…って、わかっててやってるんだから、余計たちが悪い",
            " （コメント②）終盤で泣けるかもだけど、個人的には全然切なくならなかった。コレ、もう設定からこけてる。主人公は、若い独身者と違って、結構人生楽しんできたし、寿命と割り切ってもええんちゃう？だいたい、不倫の芝居にはうんざりやった。  ",
            " （コメント③）女性がみると、ちょっとむかつく映画じゃないかな…。吉田羊の演技はすごくよかったけどね。似たような題材なら、実話の『飛鳥へ、そしてまだ見ぬ子へ』や韓国の『悲しみよりもっと悲しい物語』の方がオススメですわ",
            " 『ボクの妻と結婚してください。』2回目鑑賞だけれど、やっぱりドア越しに打ち明けるシーン。そしてそれぞれかみしめるシーンに涙誘われるが、原田泰造もいつも良い演技するなあとお笑いとのギャップに感心。そして3人で歩く姿も絵になっている",
            " 昨日観た映画「ボクの妻と結婚してください。」色々あってTOHO上大岡にて鑑賞。  泣ける映画。ただ映画にする必要があるかは疑問。  主題歌の中島美嘉が良くてまた泣かす！  鑑賞中ずっと話し続ける老夫婦がいても鼻をすする音は止まず。  けどやっぱり映画にする必要はなかったと思う。",
            " 『ボクの妻と結婚してください。』を観てきました。ネタバレ少なめ。  ",
            " 『ボクの妻と結婚してください。』泣ける！でも、ドラマ、ドラマっすよねぇ！みんなええ人すぎるわぁ！もうちょっとコメディ色強かったらもっと良かったかも？といっても良かったけどね。それにしてもあんな嫁さん欲しいわぁ！ ",
            " 『ボクの妻と結婚してください。』新宿ピカデリーで鑑賞。期待しないで観たんだけど、いや〜なかなかどうして、良かったです。荒唐無稽な設定だからこそ面白い。相手に何かを与えてるつもりが、実は与えられてた…そういう事の繰り返しですよ。",
            " 『ボクの妻と結婚してください。』病気になったボクの自己満足の為に周囲が振り回される映画で見ててあまり気持ちのいいものではない。悲しみを楽しみに変えるがモットーの主人公だが、妻の再婚相手を見つけるのがどこが楽しみなのか最後まで理解不能",
            " TOHOシネマズ六本木で『ボクの妻と結婚してください。』を鑑賞。ほんと仲良さそうな夫婦で微笑ましいかぎりですね。吉田羊さん素晴らしい。スーパー妻だね。自分が死ぬことになったら、周りに何を残せるのか考えちゃうな。感動の映画でした。",
            " 『ボクの妻と結婚してください。』  タイトルで出落ち感はあるものの、突拍子もない設定も丁寧な描写で良質のドラマになっていたと思う。  ただラスト近くでのODAさんの大演説で、雰囲気がぶち壊しなのが惜しい。",
            " 『ボクの妻と結婚してください。』去る者は残される者の為に、残される者は去る者の為に。相手の幸せを思ってつく嘘なら、そこには真実を超えた優しさがある。死を題材にした物は取り分け、自分より誰かの為を思って頑張る人の姿は、やはり胸を打つ。",
            " 『ボクの妻と結婚してください。』 映画@見取り八段 ",
            " 『ボクの妻と結婚してください。』家族っていいよと言い続ける主人公は今どき珍しい。でもそこが個人的にはツボだった。だから泣けた。夫も妻も見事な演出家だったというラスト。SCOOP！に引き続きの羊さん。どっちもカッコいい女性だった。",
            " 『ボクの妻と結婚してください。』織田裕二は余命半年な不健康顔です！あんな重い告白無理～と前半でドン引きしたが、ラストで少し救われた。ある意味、無駄な労力を楽しいに変換、子供は親の姿を見てると納得…吉田羊に「宜しくお願いします」と言われたらね～♪",
            " 『ボクの妻と結婚してください。』  原田泰造の笑顔が凄くいいの。  女性として、人として自分もこうありたいと願っている事が所々出てきた。  バツ2のあたしがいうのもなんだけど、結婚っていいよねぇｗ",
            " 『ボクの妻と結婚してください。』奇想天外な発想で自分勝手な思いつき、周りを巻き込んで予告の時からどうなんだろう⁈って思ってたけど良くできた奥さん、登場人物が皆いい人でラストに向けての纏まり方など思ったより抵抗なくウルッと観てました。",
            " 『ボクの妻と結婚してください。』@ 109箕面観。話の設定がトンデモ！それを優しさとか思いやりと言われても疑問と当人では立腹しかない。冒頭の医者役の方の演技見た時に嫌な予感はした…織田はんの熱演や吉田はんの巧さは解る。館内で所々で響く嗚咽がちょっと遠くに感じた。",
            " 『ボクの妻と結婚してください。』こんな、嘘だとは。泣きました！織田さん、凄く大人の演技で、吉田羊さんとぴったり。大人の映画です(^-^)",
            " 『ボクの妻と結婚してください。』を鑑賞。現実的にはあり得ない、受け入れない展開だけれども、ウルっと涙腺を刺激する作品。最後は、まぁそうだろうなぁと急に現実世界に戻っていく。テレビの虚構の世界で生きたてきたから、ああいう発想なのかな？もう少し、笑えたり泣いたりの振り幅が欲しいなぁ。",
            " 『ボクの妻と結婚してください。』",
            " 『ボクの妻と結婚してください。』",
            " 『ボクの妻と結婚してください。』",
            " 『ボクの妻と結婚してください。』役柄的にも演技的にも「主演：吉田羊」でした。遺していく妻の伴侶を見つけるという発想がどうしても理解できず、前半は泣き所でも泣けませんでしたが、ラストは妻側の視点で落涙。中島美嘉さんの主題歌は流石。",
            " 『ボクの妻と結婚してください。』試写会で鑑賞。ツボに入り前半から涙が流れていました。愛とか想いの表現の仕方は色々あって、それを受け止める方にも愛とか想いは色々あって…吉田羊の演技が光っていた。物語全体を暖かくしてくれていた。",
            " 『ボクの妻と結婚してください。』ついていい嘘とは、人を悲しませない嘘、優しい嘘、そして幸せにさせる嘘。お涙ちょうだいにしないところはよかったし、いい話なんだろうと思うけど…なんか全体的にミスキャストに感じた。吉田羊は良かったけど  ",
            " 『ボクの妻と結婚してください。』最愛の人に贈るやさしい嘘っていうのは、そっちかあ。誰かが1時間泣きっぱなしって言ってたけど、それは大げさにしてもすこしうるっときさせてすこし笑わせる。なぜかハッピーに ",
            " 『ボクの妻と結婚してください。』今年は吉田羊の凄さをいろいろなら作品で見ることが出来た。スニークで見て、久しぶりに直前の試写でボク妻を鑑賞！",
            " アメブロを更新しました『「ボクの妻と結婚してください。」余命を告げられてここまで出来るのは素晴らしい。』   ⇒",
            " 『ボクの妻と結婚してください。』 今度は冷静に見た。吉田羊の魅力満載な映画だと感じた。需要がどれだけあるかは未知数だけどね 笑 ",
            " 『ボクの妻と結婚してください。』主要キャストは子役の込江海翔くんがとても良かった！この子がいるから泣けるのだというのが個人的に一番の感想。あとは原田泰造の笑顔の安心感ね。とても役に合っていた ",
            " 『ボクの妻と結婚してください。』ドラマ版は全体的にファンタジーモードで最終的には納得できたが、映画版は極めて現実的。会場はあちこちで鼻をすする音が聞こえたし嗚咽を漏らしている方もいた。だから前情報がなければこれだけ泣けるものなのかも…あ、冷めててすいません  ",
            " 『ボクの妻と結婚してください。』試写@一ツ橋ホール。原作は未読だがNHKドラマ版を視聴していたので話の流れは知っていての観賞。だからどうしても比較してしまう。が、不安視していた割には泣けたわ。…こういう話だから泣けないようならダメですもんね ",
            " 『ボクの妻と結婚してください。』余命を告げられたときに何を考えるか。後に残る人に何を残すか。後に残される人は先に逝く人に何を与えることができるか。涙、涙で考えられません。みんな、いい人過ぎます。",
            " 『ボクの妻と結婚してください。』感動します。吉田羊と原田泰三の演技が光ります。  陽一郎役の演技がよかったです。  エンディングでの夫婦の過去の映像もいいです。  公開が楽しみです。",
            " 『ボクの妻と結婚してください。』 最後の一歩手前で終われば良かったんだけど、最後の最後に落とされるという愚策。あれは無いわｗ ",
            " 『ボクの妻と結婚してください。』試写＠朝日ホール♪ボクの妻と結婚してください…何て無茶苦茶で傍迷惑な話だろうと思ったけど、あり得ない話があり得る形に落ち着いたとき、そこにある想いに温かくなった。エンドロールも良かった！ ",
            " 『ボクの妻と結婚してください。』闘病日記風にせず、主人公のテーマである笑いへの変換要素と、しっかり涙な温かさ。皆いい人過ぎるけど、結婚を熱く可笑しく語る修二のプレゼンが心に響く。息子ちゃんが可愛かった♡ドラマ版も観たくなった！",
            " 『ボクの妻と結婚してください。』余命６ヵ月の放送作家が人生の最後に立てた現実離れした奇想天外な“企画”を通して、夫婦とは、親子とは、そして家族とは何かを、そしてそこにある幸せのかたちを浮き彫りにして感動的に描いていく。",
            " 『ボクの妻と結婚してください。』話はとても素敵だなぁと思うのだけれど、登場人物全員がいい人過ぎて、なんだかリアルを感じらず、泣けずに終わってしまいました。でも、観て損はないと思います。",
            " 『ボクの妻と結婚してください。』「永い言い訳」どちらも観ようと思っている人へ。先に「永い言い訳」を見てはいけません。妻なら「あり得ない自己中男」姑なら「息子は金蔓かい！」と(笑)夫よ、妻子が困らぬよう自分に保険かけとけとけ。",
            " 「ボクの妻と結婚してください。」「湯を沸かす〜」の登場人物は皆大きな問題を抱えていて、だからこそ宮沢りえは必死に家族を立て直す。しかしこの映画では、よく出来た妻としっかり者の息子だけでなく、全ての登場人物が出来過ぎ君。結果織田裕二の願望を満たすだけになってる。",
            " 映画『ボクの妻と結婚してください。』鑑賞。  とにかく号泣しました(涙)  もしも自分だったらと置き換えたら心中たまらなかった。とてつもなくおかしな考えだけど、それに対して嘘で乗るなんて...  自分の身にもいつ来るかわからない死に… ",
            " 「ボクの妻と結婚してください。」試写。さすが放送作家！シナリオ通りにうまいこといくなぁ…と思ってたら、そういうオチやってんな。三人仲良くのショットが何となく不自然な感じがしたし、見終わったおばちゃんが「いくら自分が死ぬいうても、あの人初婚やのになぁ」って…出会い方が違えば！？",
            " ボクの妻と結婚してください。  素敵な映画ですごい感動した、、 泣きすぎて顔カピカピ😢(笑)",
            " へいせいじゃんぷのGive me Loveを取りに行って、 「ボクの妻と結婚してください」っていう映画見た😁 めっちゃ泣けた😭みてよかった〜😂",
            " 1人でボクの妻と結婚してください観て、予想以上によくて初めて映画で泣いた。老夫婦と3人きりで、おばあさんの鼻水の音は豪快やし、おじいさんはそんな中トイレ行くし、楽しいスクリーンやった！",
            " ボクの妻と結婚してくださいって映画めっちゃ良かったなぁ( ˶˙࿁˙˵ )ᐝ中盤からずーっと泣きっぱなしだしでも重すぎないからほっこりもあるし、何より今を大切にしたいって思える内容で本当に見てよかった！"
        ]
    }
}
