{
    "title": "カラフル忍者いろまき",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日見た映画1本目 「カラフル忍者いろまき」 とにかく忍者が可愛いい☺️ 見た後はなんかほっこりした。",
            " アメザリの柳原さんが声優で出てるから「カラフル忍者いろまき」を映画館に朝一の回を見に行ったら、お客さん自分一人だけだった。たった一人のために開場案内が流れ、注意事項がアナウンスされ、映画が流れる。いたたまれねぇ…。映画はおもしろかったけどなんか申し訳なかった。",
            " 夕方には、小林賢太郎さんが監督・脚本ということで話題の映画「カラフル忍者いろまき」を鑑賞してきました！  温かみのある絵とストーリーで、ほっこりとする映画。 各シーンの色合いがとても印象的で、ほのかにラーメンズテイストが感じられるのもファンとしては楽しかったです٩(*´꒳`*)۶",
            " カラフル忍者いろまき。 上映終了！ 私を含めて4人くらいかな(笑) せっかくなので前の方でさらに前のめりになって観てました(… ",
            " 最近は色々な映画が話題になってる気がするけど、おれはカラフル忍者いろまきが見たい。",
            " 【カラフル忍者いろまき】関東方面での上映が終わった本作ですが、追加上映が決定しました！ ぜひ皆様劇場にてお楽しみいただければ嬉しいです。 ",
            " いいなぁ追加上映。カラフル忍者いろまき観に行きたい、追加上映の会場はどこや…",
            " 劇場アニメ「カラフル忍者いろまき」観賞 コバケンさんらしいストーリーと可愛くカラフル忍者たち。面白かった！ とりあえずいろいろマンを思い出してしまったw ",
            " 大好きなラーメンズ・小林賢太郎様が監督・脚本した劇場アニメ「カラフル忍者いろまき」観る！ ",
            " ｢カラフル忍者いろまき｣ 公開初日に見てきました(*‘ω‘ *) 小林さんのエッセイが載ってる小説幻冬もゲット♪ ",
            " 何故か忍者がいるっ!?映画『カラフル忍者いろまき』予告編  かわいい。再掲 ",
            " 最近観ておもしろかった映画 『カラフル忍者いろまき』 監督はラーメンズの小林賢太郎さん ニャースの声でお馴染みの犬山イヌコさんを始め声優陣も豪華！ 頭巾の色に応じて色々な術を使える忍者達が、姫を守るという殿との約束を果たそうとする… ",
            " 「カラフル忍者いろまき」エンディング主題歌「イロメキ！イロマキ！」 ミュージッククリップ ",
            " 朝早くに映画を見にいく あと15分で始まるのだがまにあえ〜まにあってくれ〜私は今日こそカラフル忍者いろまきを見たいんだ〜",
            " カラフル忍者いろまきの上映スケジュール厳しぎる",
            " ご飯食べたので整骨院に〜朝から意外とバタバタしてるな。 帰ったら特に何もないから引きこもろう。  そして明日は映画を見に行く！ カラフル忍者いろまき！！ ラーメンズの小林さん監督のアニメだよ！楽しみだよ〜ん🎶",
            " おはようございます。  ほんじつはむすめ②の高校説明会行ってから、午後はしんゆう(小２)と映画観に行く！！！久々におでいと～♡ 小林賢太郎監督 「カラフル忍者いろまき」 観てきます～(*´-`)",
            " カラフル忍者いろまき応援上映（サイリウム持ち込み可）",
            " 今日は映画2本ハシゴ～。  1本目は賢太郎さん監督の『カラフル忍者いろまき』！上映時間30分だけど、いろんなことがぎゅっと詰まってて、とってもキュートなお話しでした♪  "
        ]
    }
}
