{
    "title": "オー・マイ・ゼット!",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 425,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " シネマート新宿で『オー・マイ・ゼット！』を鑑賞。ゾンビ大量発生の5年後、一匹のゾンビが民家に迷い込む。逃げるわけでなく、むしろ欲しがって、ゾンビどうするよ議論ですよ。これはおもしろいです。傑作。ともさかりえさんいい味出してました。",
            " オーマイゼット面白かったー！",
            " まさかオーマイゼットがアイアムアヒーローを超えて今年のベストに食い込んで来るとは思わなかった…",
            " オーマイゼット、おもしろかった！！！グロとビックリ系があまり得意ではない私はことあるごとに小さく｢ｳｯ｣とか｢ﾊｯ｣とか言ってたけどおもしろかった！！！ 角ちゃん演技してた〜！してたな〜！でもツッコんでるとこは03のコントが思い出されたわ〜！！！",
            " オーマイゼットなかなかすごかったー笑 サンプルもなかなかうまくできたし！ 今日はよく寝れそうだ！",
            " オーマイゼット観てきました 予想以上にグロさ 連れがビビってて面白かった ",
            " オーマイゼットおもしろかったぁ 所々角田のコントっぽいのが出ててわらったわ ギャグなのかグロなのか混乱したわ 腸がはみ出てても角田はネタにしか見えなかった...              ",
            " オーマイゼットよかった！ 角田が出て来るたびに笑えた。 ぜひシネマート新宿に足を運んでください🎥",
            " 【オー・マイ・ゼット！】 割合としては、ゾンビが一匹民家に迷い込んだ事で起こる騒動をコミカルに描く20…「出てくるヤツら、みんな嘘つき！」的なミステリー要素45…そして当然グロ35…所々安っぽさは感じるがミステリー要素が意外に強くて中々楽しめた♪角田晃広さんの的確なツッコミも👍",
            " 「オー・マイ・ゼット！」角田晃広vsゾンビ。角ちゃんが気の毒で残念。（←褒め言葉）良い意味でも悪い意味でも角ちゃん炸裂。ツッコミ役を担う角ちゃんが大変そうで、飯塚さんと豊本っちゃんを呼んで！と切に思った。単独でよく頑張った！ ",
            " 映画『オーマイゼット！』初日舞台挨拶より柾木玲弥くん！！素敵💕 ",
            " 東京03角田さん主演の「オー・マイ・ゼット！」！面白かったですよ！新宿シネマートでやってます！初日舞台挨拶で笑いとりまくってた角田さん！かっこいい先輩！映画見て主演と飲む幸せ！ 皆様もぜひ！！  ",
            " 神本忠弘監督『オー・マイ・ゼット！』をシネマート新宿で観た。傑作！世界観とか会話のズレとか緩急とか、すべてが結果的に一点にむかっていく気持ち良さ。正真正銘の2016年のゾンビ映画だと思った。",
            " オーマイゼット舞台挨拶レポ②マイクが出演者6人に対して5本しかなく、柾木と森下さんで共有。しかもそれがコードのマイクで、最初柾木がマイク渡されたけど、柾木が森下さんに譲る。すると柾木の足にコードが引っかかり、あわあわして跨いで二人で笑いあってて可愛かった。",
            " アニバーサリー同様、オーマイゼット舞台挨拶も駆け込んできました！ 結構怖くてびっくりしたけど、面白かった😁👍 斜め前におおかわらさんいた(笑)",
            " オーマイゼット舞台挨拶いってきた〜〜！☺️かわいすぎたまじでかわいい子犬かよ☺️笑えるグロゾンビ映画って感じやった、、、、、、",
            " ゾンビ映画『オー・マイ・ゼット』かなり面白かった^o^  東京03角田さ〜〜ん！面白かったです‼︎  大ヒットお祈りしています^o^",
            " オーマイゼット見てきたぞ！ゾンビなのに怖さを感じさせないユーモアありつつも、ドキドキな展開そして最後はちゃんと落とすという面白さ。  お誘いありがと。 早く出ないとでキャストさんのトーク見れず残念だった。",
            " オーマイゼット見てきた。 面白かった！(←角ちゃんに強要されたヤツ) 推されていた登場人物の掛け合いよりも、終盤のバタバタと話の畳み方が好きだったー。 終盤にいきなりあの展開は笑えるよw我慢できずに声出たもんw 待ちに待ったというかなんというかね…w",
            " オーマイゼット初日舞台挨拶終了！！！！！ めちゃくちゃ面白かった！！！！ ああゆう映画めちゃくちゃ好き！！！ これはR指定入るわww"
        ]
    }
}
