{
    "title": "エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に",
    "id": 221,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2745,
            "each_tweet_amount": {
                "good": 111,
                "even": 28,
                "bad": 7
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』母親オススメ映画。バカ。まじで全員バカ。でも最後の方はちょっと真面目。音楽が素敵。最初の方とエンドロールのラップがいい！あと題名はちょっとよくわからなかった…",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』モラトリアムの中にある人生のすべて。夢も現実も楽しさも理不尽さもぜんぶが入ってる。ラスト新学期が始まるまでにそれぞれの道標が見つかるような清々しさ。  ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』野球部男子の入学前の3日間。特に大きな出来事が起きるわけじゃないので、度々寝落ちでこちらも3日がかりで鑑賞。つまらなかったわけではないけど、乗り切れず💦ラップは笑った",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学生活が始まるまでの3日間。マイ・シャローナから始まって最後のラップまで選曲も抜群。特別な時間ってこんな日常の中にあるんだよとリンクエーター監督が優しく語りかけてくる。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』★★★★",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ムキムキのウェイより文系のウェイがタイプですわたしは",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』/新学期開始までの3日間を描いた作品だけど、別に何か事件が起こるわけでもない。野郎どもが馬鹿騒ぎして過ごす3日間が、自分の学生時代を思い出させてノスタルジーに浸ったよ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』アメリカ的今日を楽しむことに全力な大学生野球部。もっとカスカスな中身でもいいくらいかも。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』自分の青春時代にはひとつも被らないアナザー世界。大学生活が始まるまでの3日間。たった3日とは思えないハジケっぷり。アメリカの高校～大学生じゃなくてよかったと思いました。",
            " 『エブリバディ・ウォンツ・サム!! 』→見えるのは、やっぱ監督自身の経験が投影されてるからか。とにかく音楽が最高！！ロックポップスディスコテクノヒップホップパンク…と縦横無尽にラストのGood Times Rollまで楽しかった〜！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学寮入ってから新学期までの数日は刹那の楽園…ってか。エネルギー有り余ってる体育会系男子らのハチャメチャに若干呆れつつも、ところどころ哲学的？な台詞やお気楽じゃない現実が→",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』主人公が昔のマット・ディロンみたいでキュート。てか先輩がみんなシピンみたい。てか大学生だよね？老けてない？",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』楽しいんだけど、この大学生ノリが気持ち悪い。こういう奴らが仕事もそこそこできて社会を上手く渡るんだろうな。",
            " 31本目『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』（@gardens_cinema）。80年代テキサスの大学の体育会系野郎どもによる乱痴気騒ぎ。ほぼ共通点ゼロの世界だけど青春の刹那を描く映画に通ずるものも感じた。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』観る方も体育会系か否かで結構評価が分かれる気がします。私はこう言う世界とは縁がないのでイマイチ乗り切れず。楽しそうだな〜とは思うけど、それだけでした。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』全く違う学生時代なのに、ものすごく共感できる、わかるわかる感。一緒に青春を生きたかのような、あのこれから始まる気持ちは境遇が違っても同じなのだ。誰もが感じる気持ち。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』今2016ベストテン投票したけど、これ入れるの忘れた！すごく良いのに。最初観始めた時は自分の学生時代と全く違う筋肉バカの女の子お酒どんちゃん騒ぎな話かと思ったら。。。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』永遠ではないと理解し、その瞬間を全力で生きる若者達。まだ、何者でもない自分を信じながら手探りで前に進む様は全ての人にとって、かつての、そしてこれからの自分と言えると思う。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』★★★★★★☆☆☆☆・・・良作",
            " （続き）『エブリバディ・ウォンツ・サム!! 』一見超絶アホ映画なので、好き嫌いははっきり分かれそうだが、単にかったるい甘酸系にしない切れ味が随所に光る。主演ブレイク・ジェナーがマーク・ハミル系のイケメン。スターウォーズに出てほしい！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年台初頭のテキサスのド田舎の筋肉バカ大学生野球部員たちの新学期突入直前ライフ。ウザさ極まる言動繰り広げられる中、イイ具合にスパイスが効いた台詞回しや音楽などが良かった！",
            " ＜エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に＞の時間も等しく同じ重みで流れていく ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』とても大学生には見えない連中ばかりで、それが単にどうでもいいようなバカやっているだけで、観ている側には、なんとも面白くない状況が続いただけで共感も笑いもなかったな",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年代の大学生のファッション、ライフスタイルの再現という意味では、タイプスリップして撮影したかのようなハイクオリティ。が、世代が違う私にはついていけないところが多々あった",
            " 【エブリバディ・ウォンツ・サム!!】有名俳優たちが仲間内で作る類の作品も楽しいけど、「こういうの面白くない？」という考えが透けて見えて冷めることもある。しかし、この作品には自分もこんな風に人生楽しみたいと素直に思わせる力がある。",
            " 【エブリバディ・ウォンツ・サム!!】いわゆるリア充が大量に出てくるけど、そこにいやらしさが無いのが奇跡としか言いようがない。どの人物も下心が一切なくて、じゃあ薄っぺらいキャラなのかというと、ちゃんと魅力に溢れていることも驚くばかり。",
            " 【エブリバディ・ウォンツ・サム】最高の日々をそのまんま切り取ったものが楽しくないわけがない！ストーリーが無ければ、取って付けたような葛藤などもゼロ。とにかく楽しさだけを凝縮したような多幸感を何度でも味わいたくなる！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学生活に入る前の三日前をほぼ全員無名の役者たちが８０年代アメリカの若者を見事に再現し、野球部なのになかなか野球シーンにたどり着かないにもかかわらず、面白いすぎる！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』笑った。10代後半のどーしようもない、しょーもない瞬間を端からなつかしく見てる感じ。たいしたことは起こってないけど、本人たち楽しくて仕方ないやつ。あいかわらずよく喋る映画だったが、そのテンポのよさとしょーもなさが楽しい。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年代アメリカの大学生おバカムービー。特に山場はないけど、割と好き。この場にいたら関わりたいなって人がたくさん出てきます ",
            " 所謂、伝わり易い物語性なんかぶっちぎりながら(注・それが悪いとは思ってないが)苦味を活かした語り口で世界を切り取れる映画監督は世界に二人。是枝とリンクレイターだけ『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』今年のワースト映画。体育会系お馬鹿映画の世界に入れないまま、撃沈。主役のジェイクはまだしも、野球部員のほとんどが中年にしか見えない不可解な配役に疑問符。何が面白いのか？",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』を見ました。",
            " 『エブリバディ・ウォンツ・サム!!世界はボクらの手の中に』ストーリーもなく大学入学までの３日間の無駄なお喋りだけを見せるだけなのにこんなに面白いのはさすがリンクレイター、彼お得意の時間の経過もキッチリ魅せる大学生版スタンドバイミー。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』の感想書きました。    大学って、最高だよね。    ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』新宿武蔵野館にて鑑賞。高校生から大学生になった時の異様な開放感をテンション高めに描いた作品。映画の端々にあるサブカル的な物もいい感じ。滅茶苦茶なパーティー感を淡々と描く秀作",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』劇場で鑑賞。大学生活が始まる直前の、何者でもない若者達の乱痴気騒ぎ。多幸感とは裏腹に、目の前の現実から目を逸らすかのような悲哀も感じる。劇中流れる80'sの楽曲も楽しい良作",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』@ シネ・リーブル梅田観。良くも悪くも八十年代。新学期開始までの参日間､野球は？な女と酒でパーティー三昧で何か事件でも…どうでもいい遣りっ放しの何かあるようで何もないある意味羨望な軽ぅ～いノリの展開。勉強くらいしろっ！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』体育会系ヤリチンどものワイワイガヤガヤな日々を活写。この手のノスタルジーのある青春映画は、自分の青春との\"共感度\"が重要になると思うがパリピ度合いが桁違い過ぎて共感できず。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』みる。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』8/10点。     ド直球アメリカン青春映画。    バカがバカやってるだけの映像を、30代の男を一人混ぜるだけで、こうも切なくさせるとは。リンクレイターやはり見事。",
            " 『エブリバディ・ウォンツ・サム!!』鑑賞。何者でもない奴らの何の意味もない最高の3日間。80年代音楽のジャンルを彷徨うパーティムービーという楽しさも。かつての自分を見る夢の一時であり逆に知る時間の大切さ。リンクレイターは郷愁でなくラスト今に繋げるボールを投げる。素晴らしい。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』感情移入できるキャラが出てこなかったのが最大の敗因。なので知らない奴等の大学時代のホームビデオを延々と見せられてるみたいで正直退屈だった。音楽は懐かしくて楽しかったけどね。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』鑑賞。始業までの3日間に投影された縮小版の人生とそれの切り取りかたは見事！も作品全体には前のめりにとはいけず。面白い作品ではあったのですが。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』うーん、なんかもうこういうバカ騒ぎには乗っかれないというか…。共感出来なかった。遊び倒しているだけで特に何も起こらないので、途中でちょっと寝てしまった…",
            " 『エブリバディ・ウォンツ・サム!! 』クソ面白い。こいつらバカだwと思う中で、実は自分の未来に不安を覚えているからこその今を楽しむ狂乱は表題通りみな何かを求めているんだなと。80年代音楽はどストライクだし、見ててとにかく楽しかった。リンクレイター監督は人生の切り取り方上手いな。",
            " 【エブリバディ・ウォンツ・サム!! 】今じゃ何ともダサい、懐かしい80年代の馬鹿騒ぎ。大学新学期前、実はエリート野球選手だった青年達が熾烈なポジション&スカウト争いの緊張感から気を紛らわそうとしている様な悲哀感も薄っすらと。 ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』音楽の選曲のセンスはさすが。青春ものにしては物語性が希薄なのでどうしても印象に残りにくいし、体育会系のノリが題材なので入り込めず。所とごろに象徴っぽいものは出てくるけど本筋に深みが出るかというと意味が無いように感じた。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』短い何気ない日常の中で、人生そのものが見えてくる。『桐島、部活やめるってよ』のような象徴的な要素もそこかしこに、偶然にも野球つながりで、ドラフトとスカウトマンが同じ描き方。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』延々とバカな時間が流れていきながら、時折挟まれる字幕で始業時間が迫っていることがわかる。残り少なくなってカウントダウンが始まったときそれだけでなんだか泣けてくる。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』1980年代、入学直前弾けまくりの3日間を新入生視点で描く青春コメディ☆好きなはずの80'sサウンド＆ファッション＆笑えるツボ＆恋愛に至るまで全て微妙に感じた自分に驚きです",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会にて鑑賞。大学生のバカ騒ぎのストーリーなんだけど、キャラクターの個性が強いのでいつの間にか次は何をするのかわくわくしながら楽しめました！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』 80〜90年代に見ていたアメリカの学園ドラマを一気見した感じで色褪せたフィルム感も味深く懐かしく面白かった！音楽も洋楽にハマった小中学生だった頃の楽曲ばかりで楽しい！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  1980年8月末 大学入学前の3日間のおバカ男子ズのアホかわいい日常生活よ。音楽、ファッション、髪型 全てが80年代で今時こっぱずかしくなるくらいの青春万歳映画…スキ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会で。  音楽はいいしテンポもいいけれど…妙に明るい80年代のノリについていけなかった。男子同士のバカな悪ノリを「微笑ましい」と思えるかどうかで評価が分かれそう。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会で鑑賞。大学生活の楽しくおバカな3日間。しかし、眩しい若者たち。限られた時間と認識してないが、感じているように、好きな事をやりまくる。どっぷり感情移入して楽しめた❗️",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』④  明るく楽しい気分になりたいとき、何も考えずに映画をみたいときにぴったりの作品です！！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』②  つい日本と比べてしまうけど、体育会系独特の上下関係がなくお互いフラットなのがほんと良かったなー。いじり合いながらも、お互いを尊重しあっててほんと良かった。音楽も相当よくてサントラ欲しいっす！  ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』①  独占試写にて鑑賞。タイトルからもあらすじからもピンとこないままの鑑賞だったけど、めっちゃ笑ったーー！負の要素が一切なくて、アメリカの大学生ってこんなおばかで楽しい生活送ってるわけ？！と羨ましくなりっぱなし。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』 80年代、大学の特待生として寮に入ってからの3日間。馬鹿騒ぎに見える3日間、違和感があったかな！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』@試写会。強豪大学野球部が新学期が始まるまでの3日間をエンジョイするお話。劇中の曲、車が80'sな感じ満載でとてもツボ！何か自分の好きなことに情熱を注げるって素敵だなぁ◎",
            " 『エブリバディ・ウォンツ・サム!!』世代が自分とはずれているので懐かしさは感じず、古臭いものが多々出てくる感じ。小道具はともかくわざわざ映画にするって事は、今の米学生のノリはこれとは違うのかな。限られた一瞬に設定したアイデアは好き。",
            " 『エブリバディ・ウォンツ・サム!! 』おいおい、この野球部大丈夫かよ⁈つかホント君たちアスリート？ビール飲んで野球やってバカ騒ぎの３日間！最高のオリエンテーションで新入りは３日で完璧にチームの一員。最後は皆のこと大好きになってたよ！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』名門大学野球チームに特待生として集められた12人の野球エリートというか野球バカ。男騒ぎのホモソーシャルにリンクレイターの親密なカメラが入りこむ・・・  割には汗と精液が希薄",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』８０年代に地味な大学生活を送った私にとって、様々な懐かしの名曲に彩られた青春物語は眩しくて、映画の台詞ではないが、当時やったことよりも、やり残したことが後悔と共に蘇ります。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』わかりやすいアメリカの体育会系青春映画で面白かったです。バカに騒いでる部分も多い中、終わらせ方は好感が持てて良かった。エンドロールのラップに至るまで楽しませてもらいました。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』とにかく、おかしい。ハチャメチャな弾けっぷりが 爽快。スキッとした気分",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』携帯電話やインターネットが無くても（あるのはインベーダーゲーム！）バカな連中とくだらないことに全力投球。それだけで楽しかった1980年を見せていただきました。",
            " 馬鹿で単純で下品で、どうしようもないくらい愛おしい奴らだ。シングストリートやグッバイサマーの少年達も、大学入った途端にこうなるのだ。『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " 馬鹿で単純で下品で、もうどうしようもないくらい愛おしい奴らだ。シングストリートやグッバイサマーの少年達も、大学入った途端にこうなるのだ。『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " （続き）のそれらしく「見えなさ」にがっかりする事があるが、この映画では、スポーツ選手としてより青春を謳歌する大学生としての姿に重きがありそうなので、それはそれで◯かな。 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ぬうううめちゃくちゃおもしろかった。  『おまえ、なにやってんだよw』っていう、いつしか彼らと一緒にバカやって笑いあっていた自分に気づいた。    ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』青春映画における重要な要素は音楽だと常々思っているが、この映画はまさに「つかみはOK」だし、多様だし、さりげなく文学や映画の話題も盛り込まれ楽しかった。映画内でのスポーツ→",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』飲み屋やパーティーごとに音楽ジャンルが変わるのも楽しい。とはいえ、基本的に地味ーズなわたしとしては、あまりの連日パーティーは異世界すぎてちょっと胸焼け胃もたれ。祭りのあとのせつなさまでにはいたらなかったかなぁ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年代のアメリカというサイコーにハイな時代を舞台に、バカ男子たちが大はしゃぎなのがかわいい。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』推薦入学の大学野球部で、個性的なチームメイトと過ごす入学直前の3日間。80年代ファッション、音楽が最高！日本の青春ものとはかなり違う。好き放題していて楽しい。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ハマると最高！大人目線で見ると苦虫噛む2時間。野球奨学生の大学入学直前の開放感いっぱい弾けた3日間！1980年にタイムスリップしたような感じ。音楽チョイスGOOD！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』1980年を舞台にしたというより、本当に1980年に撮ったような映画。映画のノリも、当時の青春物、悪ノリコメディのようで、可笑しすぎ。「6才の～」よりこっちの方が好きかも。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  もっと閉鎖間が欲しかったけどオッサンを無理やり大学生にした感じよかった  二度見たい",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学が背景のはずなんだけど、見た目がいい大人にしか見えない野球部員。野球の青春ものかと思えば、野球してない時のはっちゃけぶりを描いた映画だった(笑)",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』スポーツ推薦の新入生が大学生活を始めるまでの３日間。高校生じゃなくて大学生というのも、今まであんまりなかった設定かも。中高年にはたまらないアイテム満載です。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年代の懐かしいメロディにしばしタイムトリップする。ジェイクらがみる“刹那の甘い夢”はこの時期なればこそ。根拠のないバカみたいなポジティブさは今こそ必要なのかも？ ",
            " 『エブリバディ・ウォンツ・サム!!』お気楽コメディとして十分に楽しいし、『桐島、部活やめるってよ』のような人生の捉え方についても考えさせる深みもある。一度目は気軽に見て、二度目は脳圧上がるほど集中してみたい。",
            " 『エブリバディ・ウォンツ・サム!!』登場人物たちがのきなみ素晴らしく、知らない役者ばかりだったけど役名で全員覚えてしまった。とくにキレキャラのジェイは出てくるだけで笑えてくる。後半になると映り込むだけで会場で笑いが起きていた。",
            " 『エブリバディ・ウォンツ・サム!! 』リンクレイターらしい対話劇、まんま『ビフォア・大学の始まり』過去作同様、含意に富んだ会話内容。しかし本作はコメディに振り切っていて試写会場は爆笑の連続だった。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会！大学入学の直前、人生の隙間で新しい出会いいろいろな対話からそれぞれの人生の捉え方が見えてくる。音楽、切り取られた時間、対話、リンクレイターのベスト盤といったところ",
            " 『エブリバディ・ウォンツ・サム!!世界はボクらの手の中に』  試写会。  流石舞台が80年の大学だけあってMy Sharonaからスタート♪  誰が知ろうかインベーダーゲームの名古屋打ちｗ  口を開けば女の子とち○こと野球の話だけｗ",
            " ＜エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に＞大学生なのに！おっさんぽくて、野球選手なのに！爽やかさに欠ける男達があれこれ競う群像劇。（ブレイク・ジェナーだけは爽やかだった♪）。80年代ならではの平和っぷりなのかな。",
            " 『エブリバディ・ウォンツ・サム!!』新学期を控えた学生達の３日間を時代を映し出す音楽とともに楽しめる。ハメを外した学生たちのどこにでもあるありふれた日常なのだけど、見終えると何とも心地よい余韻が。誰でも一瞬で青春に引き戻されます。",
            " サムは人の名前じゃありません。お国柄と時代だなあと思うけど、ちゃんと各々のキャラが見えてくる辺り流石。音楽もアメリカなぞってて楽しい。先輩らは新米達がわかるんだよね通ってきたから。大人になる前の優しい時間。バカも無駄も胸に滲みてきた",
            " エブリバディ・ウォンツ・サム!! テキサス南東の大学で、野球大事学校。そこにスポーツ奨学金でやって来た新入生。寮生活スタートの三日間。バカしかで出ないのか女のことしか考えないのかパーティばっかじゃん、が可愛くなってうるうるしてくる",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ばかだよねー( ´∀`)って笑う映画。大学に入る前の3日間。パーティ三昧。未知なる不安よりも、弾けてた。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』笑った！面白かった！とても洗練された青春映画でした。大学入学時のふわふわっとした気持ちを、3日間のバカ騒ぎに凝縮したところが素晴らしい。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』若さが眩しすぎた。若さに当てられた。遊ぶのも才能だなと思うわ。若いうちに遊び方覚えないと大人になっても遊べないもんだよね〜。何度でも大学生やり直したい♡",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』リチャードリンクレイター監督による新たな大傑作。３日間という短い期間で人生の叡智なんて得られやしない、でも確実にゆっくりと人生は前に進んでいく。そんな素敵な映画でした。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』を観たよ。オープニングからThe KnackのMy Sharona、さりげなく鳴るサントラと絶妙にダサい80'sファッション。そのセンスに脱帽。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』この映画好き！全力でバカ騒ぎする姿に羨ましくなったり混ざりたかったり。観ててケラケラ笑いながらこの時間が終わってしまうのが切なくなったり。音楽の使い方が最高すぎたなあ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』野球と女の子と寝ることしか頭にない男の子たちがバカ騒ぎするだけのお話、は上っ面。プライドと意地、夢で一杯の心に一瞬差す影、目覚めた時にいるのはどこだろう？余韻の味わい深さ…",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』最高だった！メンバー全員のキャラが笑えて、たまに沁みるセリフにグッとくる素晴らしい青春映画！こいつらの新学期以降もずっと観ていたい！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』を観たよ。オープニングからThe KnackのMy Sharona、さりげなく鳴るサントラのメロディと80′sの絶妙にダサいファッション。そのセンスに脱帽。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』時代設定がオジサンの私と一緒(^-^)  ピンボールにインベーダーゲーム。ソニーのベータマックスのビデオ・・・。そして何よりLPレコード。  懐かしい青春時代が蘇った。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』 万人受けはしないと思うが男には楽しめる映画だった。笑って、笑って楽しめた。青春万歳！ ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』わーこれは好き好き！確かに「バッド・チューニング」の後日談の様な趣の青春もの。ケタケタと笑って観てたのに今はうっすらと寂しさも感じてて。懐かしさいっぱいの音楽最高だったー。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  エンドロール最後まで楽しい🎵  はちゃめちゃ青春ストーリーが単純に面白い！  小学生レベルの下ネタ連発で(⌒-⌒; )  人見知りしないって、うらやましいわ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  登場人物各々キャラ立ちがしっかりしてるので良い。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』を観る。『6歳のボク…』の続編がこれだったらヤダなぁ。2時間ぶっ通しでバカを見せつけられるので、娯楽作品としては良い。役者陣のほとんどが無名の中、皆んな良い演技をしている。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』笑えて、笑えて。ちょっとしたおふざけも陰湿になっちゃう現代を笑い飛ばせー。こんな時代があったのよ！",
            " ユーロライブで『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』を鑑賞。仲間たちは、大学生活を楽しむ術を知ってますね。くだらないことにも一生懸命やるところがいいなー。男って、ほんとバカだなって思える。映画は楽しすぎた。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』まさしく私の年代の青春映画で、懐かしﾃﾞｨｽｺｿﾝｸﾞのｵﾝﾊﾟﾚｰﾄﾞ。内容はありきたりだけど、こんなに楽しい時間がうらやましい。私はこの映画好きです。充分楽しめました。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』考えてるのは野球と女のことだけというハチャメチャな大学野球部員の青春3日間を描いた作品。どのキャラも凄く個性があったし、時代が80年代というのも面白い。エンドロールも必見",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』めちゃ最高！！こいつらに混ざりたい！思ったより切ない要素はかなり少なめ。だけどそれが良かった。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会鑑賞。80年代頭大学野球部の入学前の3日の話。考えさせられたり、教訓めいたものは無いので気軽に観れる。ビバリーは可愛かったな〜と思う反面リア充爆発しろという気分になる。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会にて鑑賞会。大学生活開始三日前に野球部特待シェアハウスへ入居した新入生が、チームメイトに誘われてとても刺激的な生活の幕開けを迎える話。  ナニコレ、めちゃめちゃ笑った",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学入学直前の様子を新入生の視点で描いているが、ドタバタの群像劇にそれほど感銘を受けない。前途洋々たる大学生活のスタートなのに野球にも勉強にもまじめに取り組んでいない。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会。ゆるく楽しめて、青春のバカさと、切なさと、キラキラと、愛を感じられる作品。エンドロールまで、しっかり面白い。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ほぼ同じ時代を過ごしたオッサンとしては日米の文化、風習の違いに改めて啞然とするばかり。でも大いに笑えた。インベーダーゲームの”名古屋撃ち”ってインターナショナルだったんだ。",
            " 『エブリバディ・ウォンツ・サム!! 』リンクレイター自身 が本作を『バッド・チューニング』の精神的続編と位置付けているのも、観た後では良く分かる。多分『バッド～』で先輩達にケツバットされてた野球少年のその後が、本作の主人公だな。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』見た。大好き！これ大好き！最高過ぎて！とにかく最高すぎて！！",
            " 『エブリバディ・ウォンツ・サム!!』80年夏。BJもGN'Rもデビュー前、スリラーもまだでいわゆる80年代洋楽よりちょい前のピンポイント具合がいい。ルックスもビッグウェンズデー風味でいちいちツボwやっぱり若い時にバカやっとかないと！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  野球部なのにびっくりするくらいパーティ！ナンパ！野球以外のスポーツ！ばっかり！！！特にナンパの天才チャラ男フィン！！彼のナンパテクは最高です！！早くサントラ買いたい",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会。おもちゃ箱から飛び出したような個性豊かなキャストたち！くだらなさが、THE青春！！彼らと一緒に３日間を過ごしたような２時間でした。私はフィンが好き◎◎◎",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』音楽と映画がピッタリ！野球部の面々ノーテンキで明るいところ楽しかった(^-^)何回も笑って楽しめました！本物の意地悪な人もいなくて、虐めの多い時代にはない明るさがあった！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  破茶滅茶なバカっぷりが滅茶苦茶に楽しい。80年代初期のあれやこれやが懐い。GARY NEWMANの\"CARS\"に反応。OST欲しいぞ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』まず音楽が良かったし、野球寮の住人たちが兎に角バカ（褒めています）で笑いました。エンドロールも面白いので、最後まで観ないと損をします。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』gleeでライダーを演じてたブレイク・ジェンナーの勇姿が見られて嬉しい。最近奥さんのメリッサ・ブノワの方ばかり目立ってたからなあ。しかし彼は本当ジョッグス役が似合うねぇ。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』ちゃんと野球もしてたのがまたおもしろかった笑 基本お馬鹿なんだけど、ウィロビーのさりげないエピソードとか地味に好きでしたね。濃いキャラの中でも新入り3人組が特にお気に入り。",
            " 『エブリバディ・ウォンツ・サム!! 』、「多分今の子達はムカつくと思うけどさあ、80年代って大体こんな感じだったんだよね」というリンクレイターの照れ笑いが透けて見える様。何故か自分は『トップガン』のイチャイチャ感を思い出しました。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写会にて。3日後には大学生活が始まる新入生が寮にやって来るところから始まる。野球部の先輩達から酒と女の手ほどきを受け、立派な大学生(笑)の出来上がり。面白かった ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』全編に漂うダルさがとても良い。時間が無限にあるかのように勘違いしながら無駄使いしてしまったあの頃の感覚。出てくる女子大生が皆美人過ぎる不自然さもいい。懐かしい曲も満載！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学が始まる3日までの馬鹿騒ぎ。ずっとは続かないから楽しいし、どうせならとことん遊ぶ方がいい。その分野球になると本領発揮。楽しいことがないとね、人生つまらない。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』大学に入学する前の三日間を描いたただそれだけの話。なのになかなか面白い。浮かれ騒ぎ・バカ騒ぎの奴らが、バット、グラブを手にするとホンキになる描写が良かった。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』野球と女の子だけが人生の目的のJocks達が繰り広げる、お気楽大学生活スケッチ。この極端なまでに悩み事ゼロな奴等のふざけぶりは、リンクレイター版『M★A★S★H』的な趣。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  80年代の筋肉バカによるパーティー三昧♪  ここには挫折も苦悩もない…とにかく楽しんだもん勝ちw  リア充すぎる主人公に嫉妬心メラメラ…(*'д`*)ｳﾗﾔﾏｰ  ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写鑑賞。80年代の大学野球部を舞台に描いた青春群像劇。はちゃめちゃな大学生活の始まり！酒、音楽、SEXを楽しみながらも夢を追いかける？毎日が超楽しそう！笑いましたわ〜！！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』あの野球部のメンツの寮の近所にはなりたくないが飲んだり騒いだりと言う自由を得た途端、自分最強と大きくなった感じがしてた、かつてのヤング（笑）に捧ぐ作品。フィンが最高でした！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』馬鹿ばっかで笑えて楽しい青春映画だった！おっさんばっかりだけど（笑）登場人物全員が愛おしく感じる。エンドロールは必見。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』体育会系男子の青春映画なんて相容れるところないんじゃ…と初めは引いて観てたけど、大学生や新卒の頃の瞬間的な思い出がフラッシュバックしてこそばゆい！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』80年代、大学入学準備の3日間。一気に高校時代から開放されて自由を満喫！何回も笑って笑って！ネットのない時代って、結構、いけてると感動！言葉や態度で伝える素晴らしさがいい！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』  なるほど、これがジョックスか。アホで楽しそうだし、大学時代なんのかの言って楽しかったなー、なんてことを思い出した。音楽が好き。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』音楽、車、ファッションで気分は一気に80年代。大学生というより髭面のオッサンばかりだが気のいい奴等。キツいジョークも体育会あるあるで憎めない。一瞬だけど人生で最高の時間。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』    主人公達の珍事に共感し、彼らの輪に入っていける人は楽しめるのではないでしょうか。    頭を空っぽにして楽しむ作品ですが、ぼくは共感できませんでした。    ",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』試写で鑑賞。リンクレイターの新作。何と主役がgleeのライダーじゃないか！",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』リンクレーターのザ・80'sのアメリカンキャンパスライフな作品。  彼の作品らしく、ファッションや音楽、カルチャーの見事な再現ぶりは遺憾無くセンスが発揮されていたと思う。",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』カリコレ＠シネマカリテ♪新入生から先輩まで大学の新学期が始まるまでの野球部の3日間。女に酒にパーティーにちょっとの練習で力尽きるまで…とりあえずリア充爆発しろ(о´∀`о)",
            " 『エブリバディ・ウォンツ・サム!!』てかもう一回見たら終始笑い倒せる気がしてしょうがない。もう一回みたいなあ。（てことはバッドチューニングももう一回見たら案外楽しめるかも）あとタイプは全然違うけどフェリーニ『青春群像』を見た時と同様の感想。こんな映画撮るやついい奴に決まってる。",
            " 『エブリバディ・ウォンツ・サム!!』バッド・チューニングでも感じたことだけどキャラ配置が把握し辛くて。乗るのに時間がかかったものの、そこからはあっという間。同世代あるあるが鼻につくけどデートな場面ではビフォアシリーズなテイストまで味わえて。バカタレ感がたまらんし。とりあえず満足。",
            " 新学期直前の3日間。新入生である主人公が野球部の寮に入って行くのに気後れも躊躇もほとんど無くて、その後もいろいろな人に会うんだけど誰もがそんな調子で楽しんでいるのが新鮮というか、はみ出しものが居場所を見つける系の青春映画とは違う味わいで面白いね。＞『エブリバディ・ウォンツ・サム』",
            " 『エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に』観た。スクリーンと座席の物理的な距離なのか俺はあんな青春知らねえという心の距離なのか自分と彼らの年齢差によるものなのか少し離れたところから眺めて「楽しそうだなあ」と目を細… ",
            " 【エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に】すっごくステキな映画。ツボに入りましたよ。 リチャード・リンクレイターええなぁ。あんまり見てへんけど相性ええっぽい。アメリカの大学生が大学生に見えへんおっさんやねんけど。",
            " 「エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に」ショートレビューUP!誰にでもある人生の黄金時代の一歩前。大学の新学期開始直前の４日間の物語。リンクレイターらしい、人生の中の\"ある時間\"を描く佳作だ。 ",
            " ショートレビュー「エブリバディ・ウォンツ・サム!! 世界はボクらの手の中に・・・・・評価額1650円」 ",
            " 『エブリバディ・ウォンツ・サム!!』時間がとても凝縮しているコスモだった。奴らの、いつもアホみたいにケツバットばっかやってそうなのに、妙にセクシーで大人っぽかったりするんだよね。酸っぱい。そして鳶色の髪の彼女ビバリーがリー・トンプソンの若い頃に似ていて！BTTFのロレイン！！",
            " 『エブリバディ・ウォンツ・サム!!』良かった。レッツ80's、大学新学期直前のわずか3日間に、期待の満ちた鼓動と予期せぬ出来事が待ち構えているやも不安、やっぱりお前ら馬鹿だwていう幼稚さ、闘う術を身に付けなければならない過酷さ、エナジーがキュッと詰まってる。頬っぺの奥が酸っぱい。",
            " 『エブリバディ・ウォンツ・サム!!』最高でした。 ",
            " 「エブリバディ・ウォンツ・サム」文化系と体育会系と主人公のキャラはだいぶ違うけど、ある意味「6歳のボクが、大人になるまで。」の続編とも言える一本。文化系クラブハウスも出てくるし。ピチピチのTシャツ、ディスコ、パンク、ディテールを彩る80年代のアイコンが懐かしい。",
            " 「エブリバディ・ウォンツ・サム‼︎」新生活を始める直前、まだチームの一員としても正式に認められた訳でもなく、学生生活も始まって無い新入生は、何者でもない誰かだ。新しい何かを求め、フロンティアに飛び込む前の四日間は、いわば戸惑いとワクワクが膨れ上がる胎動期。",
            " 「エブリバディ・ウォンツ・サム‼︎」名門大学野球チームに加入した新入生の、新学期開始までの四日間。リンクレイターらしい、人生の中の“ある時間”をめぐる物語だ。主人公と愉快な仲間たちの頭にあるのは野球、セックス、パーテイー。この３つ以外の事が特に起こる訳でもない。",
            " アメブロを更新しました。 『「エブリバディ・ウォンツ・サム 世界はボクらの手の中に」無駄な時間に見えるけど･･･。』  ⇒ "
        ]
    }
}