{
    "title": "ジャック・リーチャー NEVER GO BACK",
    "id": 222,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 2277,
            "each_tweet_amount": {
                "good": 74,
                "even": 58,
                "bad": 11
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Jack Reacher: Never Go Back』こう言っては身も蓋もないが、涙あり、笑いあり、アクションありの、普通に面白い娯楽作品だと思う。  ",
            " 『ジャック・リーチャー NEVER GO BACK』前作のハードボイルドタッチから一転、トム・クルーズ本来の魅力である陽性で軽快なトーンに寄せてきた印象。皮肉なことだが、その折衷案的作風が、映画的には平凡な印象を与えている気も。",
            " 『ジャック・リーチャー NEVER GO BACK』  途中からアウトローの続編と知る。  トムは年を召してもトムだわね。",
            " 『ジャック・リーチャー NEVER GO BACK』アウトローの続編とは知らずに観賞。よくあるアクション映画で特に印象に残るシーンはなく･･･。アウトローを観なくちゃね。",
            " 『ジャック・リーチャー NEVER GO BACK』一番面白いのはオープニングだけで、本編は入り組んだ軍内部の陰謀物で面白みに欠ける。派手な作品のイメージが付いてしまったクルーズにとっては不利な作品である。",
            " 『ジャック・リーチャー NEVER GO BACK』観た。丁寧なアクション映画ながら、続編としては人との関わりが増えた分リーチャーの堅茹でコミュ障キルマシーンな魅力減のきらいも。ただコミュ障ゆえの不器用な人柄はT.クルーズが好演。",
            " 『ジャック・リーチャー NEVER GO BACK』 本当に前作の続編？というほどハードボイルドさがなくなって、派手めの色恋親子愛幕の内的に詰め込んだ、今どき映画の様相に。普通に楽しいけど。",
            " 『ジャック・リーチャー NEVER GO BACK』  前作は映画館で観たが本作は自宅で鑑賞。可愛くない娘が鬱陶しい。",
            " 『ジャック・リーチャー NEVER GO BACK』前作に比べると落ちるけど、それでも安定して面白かった！でも、続編を作った意味がちょっと分からない(^_^;)",
            " 『ジャック・リーチャー NEVER GO BACK』観た。前作のヒリヒリ感はどこいったんやろうか…お荷物二人抱えてのジャック・リーチャーは観たくなかった話の導入がマジでこんな展開から？っていう…次があるならハード路線に戻してほしい",
            " 『ジャック・リーチャー NEVER GO BACK』テンポがいい。アメリカの街がいい。アクションが地味でいい。トム⚫クルーズの安定品質のエンターテイメント。",
            " 『ジャック・リーチャー NEVER GO BACK』トム。シリーズ2作目。アットホームでコメディ寄り。パートナーは前作よりも好みで女の子役もいい塩梅の子だが緊迫感緩いぼんやりとした作。でもトムが見れればそれで良い☆3.5  ",
            " 『ジャック・リーチャー NEVER GO BACK』観賞後にフッと脳裏をよぎったんだけど、なんでジャック・リーチャーが噛まされるの？",
            " 『ジャック・リーチャー NEVER GO BACK』吹替 鑑賞日: 2016年11月16日",
            " 『ジャック・リーチャー NEVER GO BACK』",
            " 『ジャック・リーチャー NEVER GO BACK』",
            " 『ジャック・リーチャー NEVER GO BACK』",
            " 『ジャック・リーチャー NEVER GO BACK』43,イマイチ",
            " 『ジャック・リーチャー NEVER GO BACK』即席親子のロードムービーって『なんちゃって家族』のアクション版？トム・クルーズがあまり好きではないので主演作をそんなに観てないですが…トム・クルーズ＝アクションってちょっと飽きた？",
            " 『ジャック・リーチャー NEVER GO BACK』疑似家族のロードムービー風で人間ドラマの比重が上がり、前作同様の孤高のアウトローが見たかった人には肩透かし。でも、人間臭くて表情豊かなトム・クルーズを見るのは久しぶりで楽しめた。",
            " 『ジャック・リーチャー NEVER GO BACK』うーん、なんかイマイチ。法に縛られず、敵と認めた者には容赦しないというリーチャーの良さが感じられない。あと娘がウザすぎて早くやられろと思ってしまった。",
            " 『ジャック・リーチャー NEVER GO BACK』前作に比べ人間味が増したリーチャーをどう捉えるかによる。女2人に四苦八苦する姿も良いが、どうにもチグハグな印象。軍産複合体の闇を追うストーリーは好物。次回の相棒は熟孝を。",
            " 『ジャック・リーチャー NEVER GO BACK』/ストーリーもアクションもそれなりに面白いけど、特筆する部分が無いので前作感じた良さは薄らいでしまった気がした。トム・クルーズ映画として割り切れればいいけど、物足りなさがあるな。",
            " 17122『ジャック・リーチャー NEVER GO BACK』なんやかんやで、トム・クルーズのこの路線は良いなあ。前作程のストイックさはないねけど、僕的にはこちらも好みやなあ。いや、むしろ、こっちの方がエンタメ感あっていいかも？",
            " 『ジャック・リーチャー NEVER GO BACK』T・クルーズ制作／主演、前作の一匹狼のキレっぷりが、めっちゃ気の強い二人の女の登場により、カミソリというよりナタの様になってる。このまま寅さんシリーズ路線を辿って欲しい佳作。",
            " 『ジャック・リーチャー NEVER GO BACK』Amazonビデオ鑑賞。冒頭は良かった。お荷物二人抱えて戸惑うジャック。戦闘画面に切れがなく緊張感が足りない。トムの歳のせいか？女の子の訓練場面でラストの展開がわかってしまう。",
            " 『ジャック・リーチャー NEVER GO BACK』何か普通になっちゃったな…という感じ。前作もっとストイックで渋い雰囲気だったのに。さらっと見れてしまって印象に残らない。続編があると信じて、次はもう少しキリっとしたJ.Rが観たい！",
            " ＜ジャック・リーチャー NEVER GO BACK＞トム映画は、共演者として誰が出てくるかが楽しみ。 ",
            " 『ジャック・リーチャー NEVER GO BACK』面白かった以外の感想は特に無いけど、個人的には銃のマズルフラッシュの演出が良かった。原作知ってたらもっと楽しかったかも。",
            " 『ジャック・リーチャー NEVER GO BACK』前作のほうがリーチャーが変人でよかった。でも、今回もなんだかんだきっちりかっちりできていて楽しかったです。最初のシーンなんて震える笑。殴り合いがめちゃめちゃ痛そうでした。",
            " 『ジャック・リーチャー NEVER GO BACK』シリーズものに仕立て上げるには、ちょっと物足りなさがあるというか、よくある展開なので続きがみたいということにはなかなかならないが、まあトムクルーズが頑張っているというだけでいいかな",
            " 『ジャック・リーチャー NEVER GO BACK』これはターナー少佐を演じたC.スマルダーズ(女性)の男前っぷりを楽しむ映画。サマンサ役のD.ヤロシュがP.アークエットに似ていて、実の娘に違いないと確信していたが、私の勘違いだった",
            " ジャック・リーチャー NEVER GO BACK  前作の硬派な雰囲気は消えたが主人公達の疑似家族模様等はフランチャイズの新たな展望を開いた。  ズウィック監督との再タッグ等トム・クルーズの意識が変化した節がある。",
            " 『ジャック・リーチャー NEVER GO BACK』UCキャナルシティ13。ちょっと懐かしさも感じる王道のアクション映画。家でお酒飲みながらボーッと眺めるのにちょうど良い作品かなあと、ハロウィンの時期にでも。泥臭いトム。",
            " 『ジャック・リーチャー NEVER GO BACK』特にこれと言った目新しさは無かった。もっとキャラクター自体に独特の魅力があるかと思っていたがそうでも無かった。続編は前作を見ていないと見るのを躊躇うが見ていたらもう少し楽しめたか。",
            " 『ジャック・リーチャー NEVER GO BACK』変に派手にせず、ほどよく味付け、テイストもちゃんと引き継いでてよかった。人間味ありどこか泥臭く派手さは押さえてもかっこええトム・クルーズを存分に堪能。あと悪役パトリック・ヒュージンガーかっこよかった。シリーズこのまま続いてほしー",
            " 『ジャック・リーチャー NEVER GO BACK』王道ストーリーのアクション物、裏をかえせば目新しさは無し。こういう場合は主人公がいかに魅力的か、カッコいいかが見所になるわけですが、トム・クルーズに往年の輝きはなく少々残念でした。",
            " 『ジャック・リーチャー NEVER GO BACK』逞しいヒロイン、強い敵、そしてここぞという場面での伏線回収。久しぶりにアクション映画の王道を堪能しました。トムさんの人情味あふれる表情も良かったです。",
            " TOHOシネマズみゆき座で『ジャック・リーチャー NEVER GO BACK』を鑑賞。一匹狼が女性兵士と娘?と恐らくいつもと勝手が違う感じで逃げ、そして追う。ジャックは、人間味があって、泥臭い感じで好きです。おもしろかったです。",
            " ジャック・リーチャー /アクション控えめ？テンション低かったんだけどスクリーンで超どアップのトムの顔が観たいだけの為に通ってたらジワジワとジャックの可愛さに気が付いてしまったぁ！ラストの携帯チラ見笑顔が観たいが為に観ている感じだわぁ",
            " 『ジャック・リーチャー NEVER GO BACK』トムについついミッション・インポッシブルばりのアクロバティックなスタントを期待してしまうが、それに比べると地味な肉弾戦。しかし今回は、非情の人ジャックの人間的な側面がドラマを熱く。",
            " 【ジャック・リーチャー NEVER GO BACK】前作からリーチャーのキャラ、作品のトーンが変わりすぎて、これじゃない感が拭えず。リーチャーの親娘のどうやこうやとか興味ない！ヒロインの少女がどうもふてぶてしく見えるのは残念。",
            " 『ジャック・リーチャー NEVER GO BACK』トム様最新作。序盤から物語に引き込まれる出来はさすが。所々ご都合的な展開は感じましたが、全体的には面白かったです。敵役の背景がもう少し詳細に描かれても良いかと思いますが尺が問題か。",
            " 『ジャック・リーチャー NEVER GO BACK』  相変わらず体を張ったアクションは見事なトム様だが、アウトローな一匹狼だった第1作に比べると、人間味が増した分だけ圧倒的な爽快感が失われてしまった気がする。",
            " 『ジャック・リーチャー NEVER GO BACK』  娘のために張りきる、やたらと強い退役軍人って、まんまS•セガール先生の十八番のキャラで、トム様には正直あまりハマっていないという印象。",
            " 『ジャック・リーチャー NEVER GO BACK』ラブシーンがまったくないのもストイックでよかったし、なによりトムを始めキャストの皆さんが一生懸命走っている姿にジーンときた。アクションはやっぱこうじゃなきゃ。三作目も作ってほしい。",
            " 『ジャック・リーチャー NEVER GO BACK』トムクルーズさんが父親役？ちょっと新鮮だったけど、やっぱりトムクはアクションですね。うんスッキリした。",
            " 『ジャック・リーチャー NEVER GO BACK』観た。いい映画だった。コビー・スマルダーズがカッコええ！",
            " 前作傑作『アウトロー』と全く違うアプローチ。リーチャーが疑似家族と共に軍部の陰謀を突き止め阻止しようと奮闘。思春期の娘に煙たがられ、子育てを押し付けていた妻から「殴りたい」と暴言を吐かれる父をトム・クルーズが演じてる。",
            " 『ジャック・リーチャー NEVER GO BACK』前作好きだったけど、監督変わって色が変わった！ズウィックは手堅いけど、マッカリーの真面目にトボけた演出が良かったのに！(笑)でも、クールビューティーのコビーを堪能出来て幸せでした。",
            " 『ジャック・リーチャー NEVER GO BACK』面白かった。トムが勝つとわかっていてもハラハラしながら最後まで飽きずに楽しめる。アクションもすごいよ。良い意味で深く考えずに楽しめる娯楽映画。",
            " 『ジャック・リーチャー NEVER GO BACK』娘が全然かわいくない",
            " 『ジャック・リーチャー NEVER GO BACK』面白くなくないんだけど、ボーンシリーズやら流行り？の父親ポルノ要素を足したおかげで全ての味が薄くなってしまってるよね。あと、最後湿っぽすぎ。駄目な邦画観てるみたいだった。",
            " 前作オチしてるのは監督技量で折り込み済。トムに萌えられればなんでもいい俺みたいな者にとってのスイーツ映画。今後シリーズ展開するとすれば、ただの暴力的な寅さんかはだかの大将しかないよ『ジャック・リーチャー NEVER GO BACK』",
            " 『ジャック・リーチャー NEVER GO BACK』を観てきました。ネタバレ少なめ。  ",
            " 『ジャック・リーチャー NEVER GO BACK』前作とちょっと印象違う感じかな。まー、トム様はトム様ですけどw寝不足ぎみで観てたから、若干話が頭に入ってこないポンコツですが、最後にトム様のナイスな笑顔見れたからオールOKだと思う",
            " 『ジャック・リーチャー NEVER GO BACK』my映画館2016",
            " 『ジャック・リーチャー NEVER GO BACK』原作のジャックリーチャーは人気小説でシリーズいっぱいみたいだから続きはいくらでも出来そうな話なんですか？サブタイトルが終わりっぽいけど(笑)どうなのかしらね。",
            " ＜ジャック・リーチャー NEVER GO BACK＞なんとなく「ジェイソン・ボーン」ぽくて、途中から「96時間」っぽさも加わって、でもいつものトム様。殺し屋役のパトリック・ヒューシンガー、ちょっとジェイソン・ステイサムっぽい、かも。",
            " 『ジャック・リーチャー NEVER GO BACK』を鑑賞。前作は未見だが、ある程度のお決まり映画の枠に収まっていて良くもなく悪くもなく普通な感じかな？娘のところもとってつけたように登場し、道連れ的に進んでいくし、脚本の辻褄合わせな展開に。ラストの娘とのやり取りはジーンとくる。",
            " 『ジャック・リーチャー NEVER GO BACK』期待して観たが前作とは違い続編とは思えないほどテンポが速かった。ただコビー・スマルダースという女優がカッコよくてそこは救われた。",
            " 『ジャック・リーチャー NEVER GO BACK』(Jack Reacher: Never Go Back)鑑賞。お約束の「10代少女と金髪女はバカ」設定。マンネリズムを楽しむにはストレスが大きい。  ",
            " 『ジャック・リーチャー NEVER GO BACK』アウトローの続編だと言うが、全然続編っぽくなかったような？(アウトロー余り覚えてないわ) 面白かったので良しです。相変わらず若いねトム様は…",
            " 『ジャック・リーチャーNEVER GO BACK』前作のカーチェイスみたいな目玉はないけどミステリーとサスペンスだけで最後まで引っ張ってそれもまた良し。内容的にはバンダムやスナイプスでも通用するけどエンディングはトムでなくちゃ。",
            " 『ジャック・リーチャーNEVER GO BACK』エドワードズウィックにしてはやたら社会派ぶったり無駄に硬い話にしたりせずちゃんとエンターテインメントに徹してるのが良かった。そこはかとないユーモアもいい感じで娘との疑似親子もいい話。",
            " 『ジャック・リーチャー NEVER GO BACK』一匹狼が軍警察を助けてる最初の設定がなんかしっくりこなかったが、後はまぁいいんじゃない？普通に楽しめた",
            " 『ジャック・リーチャー NEVER GO BACK』アウトロー・ジャックがお供？を連れることによっての笑いがええ感じにあってオモロかったなぁ！アクションは抑え気味な感あったけど結構娘？とのシーンはジーンとするとこも！ ",
            " 『ジャック・リーチャー NEVER GO BACK』( Reacher: Never Go Back)鑑賞。期待と違わない安定感。どこまでもトム・クルーズ。  ",
            " 『ジャック・リーチャー NEVER GO BACK』これ本当はトムクルーズ本人の話なんじゃないの？",
            " 『ジャック・リーチャー NEVER GO BACK』ほとんどデンゼルワシントン組みたいなシブいメンツでやることがトムクルーズの勧善懲悪アクション映画ってとこがいいわ。",
            " 『ジャック・リーチャー NEVER GO BACK』マーシャルロー、戦火の勇気、ブラッドダイヤモンドなんかの監督やエクスペンダブルズ2、イコライザー、マグニフィセントセブン、そしてイコライザー2の脚本家。シブい。",
            " 『ジャック・リーチャー NEVER GO BACK』＼(^o^)／ｵﾜﾀ  だいぶ今風になったな。",
            " 『ジャック・リーチャー NEVER GO BACK』  ★★☆  追跡者が全身黒服というありがちなビジュアルだし拳以外のアクションも見たかった。が、想定外の人との絆が生まれてしまうラストは一匹狼だった主人公の成長が感じられて良い。",
            " 『ジャック・リーチャー NEVER GO BACK』見ました。『アウトロー』の続編だとは知らずに見てしまったが、全編を知らなくても全然大丈夫❤ トムさまの、パパぶりにもホロリとするところアリ(^^♪",
            " ジャック・リーチャー NEVER GO BACK・道具は新しいけど西部劇すら思わせる懐かしい味、なんか古くさい、けどうまくまとめてる。丁寧に出来TVドラマ的でもある。ジャック苦労してるねー。くたびれた彼をキラキラ元気な周りが援護する",
            " 映画】ジャック・リーチャー NEVER GO BACKみてた。◎。無双ではないTom。コミュ障気味ですらある。アクションのあとの疲れ果てた様子や小娘に振りまわれるという点ではHuntとは違うキャラクタで個人的には面白かった。",
            " 『ジャック・リーチャー NEVER GO BACK』アウトロー好きだったのに同じシリーズにする必要があったんだろうか。。。（なかったことにしようか。。。  これはこれで面白いと思うけど、でも続編にもってくるなんて。。。",
            " 『ジャック・リーチャー NEVER GO BACK』みる。",
            " 『ジャック・リーチャー NEVER GO BACK』普通としか言えない。数年後には午後のロードショーでさりげなく放送されそう。",
            " 『ジャック・リーチャー NEVER GO BACK』アメリカ憲兵組織がクローズアップされていて興味深い。非常にオーソドックスで今見るとかえって新鮮さがある。マッドマックスからの女性観の変化はいい感じだ。",
            " 『ジャック・リーチャー NEVER GO BACK』米国の「軍隊」という病を見せつけられる｡主人公ジャック･リーチャーは元少佐､彼の後釜の女性少佐､そして将軍｡世界中を席巻する巨大な組織の権力と腐敗と軍服を捨てて尚戦う元少佐",
            " 『ジャック・リーチャー NEVER GO BACK』まさかの疑似父娘ものだったんでびっくりした。若い女の子に締め出されて(´・ω・`)な顔でポテト食べるトムさんが萌えたければ今すぐ劇場に行くんだ。",
            " 『ジャック・リーチャー NEVER GO BACK』観た。主演、プロデュース、スタントとだんだんジャッキー・チェン化していたトム・クルーズが、これからは寅さんになっていくのも悪くない。ジャック・リーチャーの変人っぷりが何気にコメディカルで楽しいし、重ためのアクションも好きだ。  ",
            " 『ジャック・リーチャー NEVER GO BACK』鑑賞。嵌められた友人の無実を証明するため、私腹を肥やす悪い連中は絶対許さないと奔走する、トム様演じるジャックの活躍が清々しい。監督が変わり、違ったアプローチの演出も良いね。",
            " 『ジャック・リーチャー NEVER GO BACK』ぅゎおトムっょぃ",
            " 『ジャック・リーチャー NEVER GO BACK』ジャパンプレミア＠ tohoシネマズ六本木♪イベントが散々だったせいかとにかくモヤって仕方なかったし、アウトローとはもう別物の印象…。",
            " 『ジャック・リーチャー NEVER GO BACK』前作を観てなくても大丈夫。トムクルーズ全然老けないな〜〜！拳に腰が入ってて重たいアクションで良かった。アウトローでちょっとほっこり、いい話でした。ターナー少佐が男前すぎて惚れました",
            " 『ジャック・リーチャー NEVER GO BACK』 前作観てなくてもOK！ 前作より断然面白いし、リーチャーの女性に弱い部分が垣間見れる。 ",
            " 『ジャック・リーチャー NEVER GO BACK』トムクルーズのカッコよさ堪能してきた！もっとアクション観たかったけどトム様ももう54歳だから。でも若いよなぁ。父性も垣間見せる流れ者。ターナー少佐もカッコいいよ。オトコマエ。",
            " 『ジャック・リーチャー NEVER GO BACK』1作目で描かれてたリーチャーキャラは堪能できず。でもターナー、サムのキャラが立ってて作品としては良かったと思います。リーチャーならでは！って路線に次作での回帰を期待(^^)",
            " 『ジャック・リーチャー NEVER GO BACK』一作目とはまた別の方向の作品に。前作のような突き刺さる衝撃はないものの、良作。最後うるっときて、こういう映画だったのか！と驚く。リーチャーも一応、人だったのか……。",
            " 『ジャック・リーチャー NEVER GO BACK』ストーリーじゃなくて演出で観る作品。テンポが良いので退屈しないのが気に入った！「ジェイソン・ボーン」と似たような展開だが、個人的にはこっちのが好き。前作は無視で良い。",
            " 『ジャック・リーチャー NEVER GO BACK』シリーズものとはいえ前作の記憶はなく、新しい作品として観た。アクション映画としてそこそこの満足感はあるが、目新しいことはなく、トムも娘世代と絡むことになったのかと苦笑いのラスト。",
            " 『ジャック・リーチャー NEVER GO BACK』別に話がツマラナイって事はない。  ただどこかで見たような人間関係。  ありきたりのカーチェイスアクション。  目新しさが全然ない。",
            " 『ジャック・リーチャー NEVER GO BACK』前作は独特の作風で、トムクルーズ主演の新シリーズだと大きな期待を持てたが、今作で砕け散った感じ。  もうやらんだろうな。",
            " 『ジャック・リーチャー NEVER GO BACK』観た。  なんというか前作とは、まるで作風が異なり別物だった。  『ミッションインポッシブル』とは違う路線のシリーズだと期待してたがイマイチ。",
            " 『ジャック・リーチャー NEVER GO BACK』スピード感あってずっとハラドキ♪ストーリーは徐々によめる感じだったけれどとにかくトムが強すぎだから♪安心して思い切り楽しめました♪(時々トムも歳相応になってきてるな…と思いながら)",
            " 『ジャック・リーチャー NEVER GO BACK』はぐれ物一匹狼の主人公に人間性を持たせる試みはうまく行ってると思う。この先シリーズ化しそうな気配なんだが、今の人間関係を保つのか新しい展開にするのか、どうするんだろう。",
            " 『ジャック・リーチャー NEVER GO BACK』、＠柳ケ瀬シネックス。テンポよいアクションで、ストレートなヒーロー映画として単純に楽しめた！トムの渋い表情も良い！表情が宍戸錠に似てきたか！？ シリーズものとして次作も期待！",
            " 『ジャック・リーチャー NEVER GO BACK』イオンシネマ多摩センターで鑑賞。アクション映画の王道。まあ楽しめました。前作との繋がりはなし。前作同様、アクションにやや物足りなさを感じたかなぁ。",
            " 『ジャック・リーチャー NEVER GO BACK』イオンシネマ市川妙典にて鑑賞。安心して観れるシリーズ。オーソドックスな展開で凡庸な仕上がり、最後も何となく予想は付くものの、途中はやっぱりハラハラするしそれなりに楽しめました…！",
            " 『ジャック・リーチャー NEVER GO BACK』予告シーンが導入に過ぎないのはMIRNの時と一緒で事態進行早くて緩まないのがいい。C・スマルダーズはトムさん好みっぽい。D・ヤロシュってHEROESリボーンに出てた娘か。ターナーが決めれば好みだったが仕方ないね。安心エンタメ。",
            " 『ジャック・リーチャー NEVER GO BACK』劇場で鑑賞。前作の反時代的な渋みは無くなり、良くも悪くも\"今時の\"アクションものに終始した印象が拭えない。物語が進むにつれ形成された疑似家族との甘い絆はややあざとさを感じてしまった",
            " 面白かった事は確か。けど前作の要だったシリアスユーモア度が薄くなった上に盛り上げBGMの多用で普通のアクション映画になった感。KFMも見づらいカメラワークで魅力半減…ついでに言うとパンフレットも残念な出来。『マネー・ショート』といい今年の東和配給映画のパンフはヒド過ぎ。  ",
            " 『ジャック・リーチャー NEVER GO BACK』@ 109エキスポIMAX観。前作未観でトム・クルーズやと期待先行しちまった…前作観てなくても大体の流れは解ったが所謂普通。普通のアクション物。取り立てる所なし。親子関係等家族愛を盛り込んでいたが抑揚もなくダラっ～とした展開。",
            " 『ジャック・リーチャー NEVER GO BACK』観た。シリーズ2作目。激渋トムクルーズの元凄腕軍人ジャックリッチャーを観に来たはずが、疑似家族の珍道中ドラマで終わった…敵がポンコツだから特に目立ったアクションもない…既視感だらけの118分…睡魔との戦い…前作とはもはや別物！",
            " 『ジャックリーチャー NEVER GO BACK』前作『アウトロー』より数段上の出来栄えだがトム様もやはり年を取ったか？色気封印で最後は娘？登場のお涙頂戴劇でこーいう落とし所ねって感じ。アクションシーンは素晴らしい〜 ",
            " 『ジャック・リーチャー NEVER GO BACK』この調子でシリーズが続いたら、トム版寅さんになるのではないだろうか？w",
            " 『ジャック・リーチャー NEVER GO BACK』アウトロー見たはずだけど覚えてない。続編？アクション映画なんだろうけど、トムクルーズも年取ったね。そう思いながら見ていた。",
            " リーチャーのキャラ設定にかなりのブレが。「わーい、おなかすいてたのー！」食べ物ぶん取られバターン！って扉締められるとこや、サムとの関係性とか好きだしこれはこれでいいのだけど前作が好きすぎて「別物」と思って観ないといけないという『ジャック・リーチャー NEVER GO BACK』",
            " 『ジャック・リーチャー NEVER GO BACK』頭脳明晰、豪傑無敵の一匹狼が帰ってきたと思ったら、おんな軍人との恋愛ごっこに隠し子チックのガキとエセ家族だと！三人が織りなすコメディタッチな会話は楽しものの観たくない感も満載",
            " 『ジャック・リーチャー NEVER GO BACK』ちょっと長い気もしたけど、アクションの連続で楽しめましたわ。ちなみに前作は観ていない。コビー・スマルダースがかっこいいのっ！ ",
            " 『ジャック・リーチャー NEVER GO BACK』キャラもアクションもカーチェイスもサスペンスも全部中途半端で不完全燃焼だし、ジャック・リーチャーに家族感とか求めてないっしょ。娘を助けるのはリーアムに任せとけばいいと思うよｗ",
            " 『ジャック・リーチャー NEVER GO BACK』「アウトロー」って邦題の前作があるって知らない人はそのまま知らないままなのではｗ前作の渋さを少し期待して鑑賞したけど、これジャック・リーチャーである必要がないのでは…",
            " 『ジャック・リーチャー NEVER GO BACK』移動手段含めてハイテクさを極力排除し、アクションと中身を捻り出したけど、何処か勿体無さを感じた。敵にも魅力を感じず、かと言ってトムが抜きん出てるかと言えばそうでも無く期待し過ぎた。",
            " 『ジャック・リーチャー NEVER GO BACK』前のアウトローが凄かったのが頭にあって今回は普通な感じが残念だったです。とは言えおもしろかったですよ。",
            " 『ジャック・リーチャー NEVER GO BACK』観てきた。ジャック・リーチャーはアウトローというよりだいぶいい人になってた感じだけど、ストーリーもまずまず面白かったかな〜♪",
            " 『ジャック・リーチャー NEVER GO BACK』トム映画の中ではちょっと渋めのシリーズ化？ 美しく強い相棒がまんまエージェントヒルにだぶる…だがそれがイイ(≧▽≦) せっかくだからデートも楽しめば良いのに…良いかっこしたかw",
            " 『ジャック・リーチャー NEVER GO BACK』鑑賞。それなりに面白いけど、前作同様トムちんミスキャスト感問題と前作に比べて今時のハリウッド・アクション映画っぽくなってしまったのが残念だなぁ…  コビー・スマルダースは良かった。",
            " 『ジャック・リーチャー NEVER GO BACK』単純にアクションシーンを期待して観たのだが、結構あっさりていてその捌き方により描きたいものが浮かび上がるという。96時間をトムがやるとこうなる。そしてまた、ラストが最高すぎるわ。",
            " 『ジャック・リーチャー NEVER GO BACK』ズウィックのアクション映画？と思ったけど、前作より取っつきやすくて面白かった。何よりターナー少佐がかっこいいんですよ！ただ守られる女性って役じゃなくて‼",
            " 『ジャック・リーチャー NEVER GO BACK』TCX字幕で。前作見なくて無問題なシリーズ第２弾、監督変わるとここまでテイスト変わるのか。ジャック・リーチャーの相方、ターナー少佐ってS.H.I.E.L.D.のマリア・ヒルやん！",
            " 『ジャック・リーチャー NEVER GO BACK』観た。あんまり続編という意識はしなくてもよさそうだけど、『アウトロー』よりは好き。大作が続くトム映画の中の佳作といった感じ。今回は走る走る！ ",
            " 映画『ジャック・リーチャー NEVER GO BACK』を鑑賞。前作より良い。仲間がいることでドラマ部分には厚みが出来た。ラストもちょっと捻ってあり楽しめる。アクション、謎解きの面白さは普通。まさか続編ができるとはね？想定外でした。",
            " 『ジャック・リーチャー』普通に面白かったんだけど、近年オールユーニード～とかローグネイションとか、魅力的な作品が続いていた分、なんか物足りなさも。  それにしてもトム・クルーズの作品って、昔から大きくハズレること無くて凄いわ。",
            " 『ジャック・リーチャー』前作のアウトロー感が無くなって日曜洋画劇場感全開のアクション映画だったけど、安定のトムクルアクションで面白かった！  トムダッシュもしっかり盛り込まれてて満足！",
            " 『ジャック・リーチャー NEVER GO BACK』アップテンポで楽しめた。トム・クルーズ  コビー・スマルダースの共演も良かった。続編あれば好いなぁ。  ",
            " 『ジャック・リーチャー NEVER GO BACK』緊張した。とんとん拍子に進むけどトム・クルーズが好きなので、良しとするか！って感じ。",
            " 『ジャック・リーチャー NEVER GO BACK』前作「アウトロー」を見ていなくても楽しめるかと。トムのキレッキレなアクションは見応えあったけど、アウトローの出来が良かっただけに、今作は内容が浅かったです。",
            " 『ジャック・リーチャー NEVER GO BACK』意外性には乏しいが、最後まで緊張感で見せる手腕は確か。やはりズウィックとの相性はいい気がした。一匹狼の疑似家族ものにさらなる続編が感じられる。P・ヒューシンガーは発見。",
            " 『ジャック・リーチャー NEVER GO BACK』  俺はいったい何を観たんだろう？ジャック・リーチャーってこんな話しだったっけ？ ",
            " 【ジャック・リーチャー NEVER GO BACK】微かに嗅ぎ取った絆に少しずつ手応えを感じながら追跡をかわし護り抜こうとするジャックの熱い鼓動。ただ分かりやすく匂わせる“絆”に一寸無理を感じた。画的に余りにも変化が乏しい。 ",
            " 『ジャック・リーチャー NEVER GO BACK』鑑賞。あの無骨でタフな強さはそのままに１作目とはまた違う関係性で別の味わい。どんなことがあろうと、どんな映画であろうとドアップが様になるトム・クルーズ。まさかリーチャーで泣かされるとは。これが男の生きる道映画だった。",
            " エドワード・ズウィックGOOD JOB！ちゃんと面白かったです。前作の情報皆無でもなんら問題ないストーリー。前作の変な空気が醸し出すおかしみは健在で、トム・クルーズの無言ツッコミとユーモアが冴える！",
            " 『ジャック・リーチャー NEVER GO BACK』TOHO日本橋。個人的には大満足。ボコられるトム、自分の娘かとドキドキするトムなど、いつもは見れないトムクルーズを観れる。96時間のような軽さも難しい事考えなくて済むので問題無し。",
            " 『ジャック・リーチャー NEVER GO BACK』公開初日@日比谷。テンポも良いし安定のT.クルーズ映画だがストーリーは至って普通。前作「アウトロー」の特異な一匹狼キャラやオフビートなユーモアが影を潜め、普通のシリアス&家族モノなのは残念。ゆいP似の隠し子娘は要らないよ。",
            " 『ジャック・リーチャー NEVER GO BACK』＠TCスカラ座。前作のハードボイルドさは薄れたものの追いつ追われつで程よい緊張感とトムが走りまくる展開が楽しめる。予想外なラストにちょっとほっこり。",
            " 『ジャック・リーチャー NEVER GO BACK』前作よりかなり軽いノリになってるし、アクションも好みだけど、ツッコミどころが目立っているのも気になった。しかし、全体的に普通だし結構楽しめた。",
            " 新ピカで『ジャック・リーチャー NEVER GO BACK』。フツー。トムの俺様映画っぷりは前作同様、だけど70年代風味はかなり薄まった。メンバー構成的にむしろ80年代かねぇ。よくあるシチュエーションで新味無いなぁ。陰謀はややこしいし。ジェンダー要素が今日的かな。退屈はしない。",
            " 『ジャック・リーチャー NEVER GO BACK』政府も絡んだ陰謀と、疑似家族の珍道中がほとんど関係ない。クライマックスでは、それに言及するようなセリフまである。",
            " 『ジャック・リーチャー NEVER GO BACK』アウトローの続編を見に来たら、男はつらいよみたいな展開になっていたでござる。",
            " 『ジャック・リーチャー NEVER GO BACK』でも、映画館にもちゃんと行って観ます･:*+.\\(( °ω° ))/.:+",
            " 『ジャック・リーチャー NEVER GO BACK』しまったー。あと10日が我慢出来なくて…観てしまったΣ('◉⌓◉’)何も言いません。私はトムクルーズが大好きです。",
            " ジャックリーチャーネバーゴーバックです",
            " 「ジャック・リーチャー NEVER GO BACK」TOHOシネマズ天神本館, 12/04(日)。面白かった。主人公が戦闘や情報収集では超人的である一方で、道連れの女性陣とうまく人間関係を築けず手を焼くさまは観ていて楽しかった。このシリーズ結構好きなんだが3作目は無いかな。",
            " ジャックリーチャーを見たぞーー！！最高だーー！！リーチャーの抜群の推理力を持ちながらもいざという時は暴力まかせみたいなところが大好きなのですが、今回推理力は最初しか見せてくれませんでしたが、暴力は存分に見せてくれたからよかったです",
            " 「ジャック・リーチャー NEVER GO BACK」ショートレビューUP! エドワード・ズゥイックとの10年ぶりの名コンビ復活。孤高のアウトローが擬似家族の夫でパパになり、守るべき者のために奮闘する愛すべき佳作。 ",
            " ショートレビュー「ジャック・リーチャー NEVER GO BACK・・・・・評価額1600円」 ",
            " 『ジャック・リーチャー NEVER GO BACK』アウトローとは別物だ…という悲しい気持ちが先行してしまい。鍛えてはいるが終始身体が重たそうなトムに合わせてストーリーも鈍足。先は読め、安定感がひどく凡庸にさせる。その反面、コビー・スマルダーズはタフガイで実に美しく光っていた。",
            " 『ジャック・リーチャー NEVER GO BACK』 前作より、悪い意味でバランスが良くなった？というか、普通の（平凡な）作品だった。勝手に期待しただけだが、この手（セガール、ニーソン、ステイサム）の作品としては普通以下。唯一それ… ",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『ジャック・リーチャーNEVER GO BACK』観た",
            " 映画『ジャック・リーチャー NEVER GO BACK』鑑賞。トム様はいつも通りカッコよくストーリーはまぁ普通に面白かった♪気になって見てたのは悪役のパトリック・ヒューシンガー ",
            " 『ジャック・リーチャー NEVER GO BACK』。前作アウトローのクールさをイメージしていると当てが外れる。温かいアクション映画。あまりにも普通で新鮮味に欠ける展開。子供の頃に見て忘れていた映画を観返しているような心地よさがあ… ",
            " 「ジャック・リーチャー ＮＥＶＥＲ ＧＯ ＢＡＣＫ」を観た映画に登録しました。 ",
            " （まだ観てません） ",
            " 決して、戻るな。 ",
            " 「ジャック・リーチャー NEVER GO BACK」MI:RNの時こんなにキャリアのある女性（しかも環境的にはイーサンより過酷）がなぜサポート役に回る？トム映画だから仕方がないけどさー、と思った不満がちゃんと解消されてた。ターナー少佐自身の事件なのに留守番ありえんよね",
            " アメブロを更新しました。 『「ジャック・リーチャー NEVER GO BACK」ちょっと物足りなさを感じたのは私だけかな？』  ",
            " 『ジャック・リーチャー NEVER GO BACK』 アウトローっぽさは薄れたけれど、アクションとしては面白く観られます。安定のトムクルクオリティ。 ",
            " 『ジャック・リーチャー NEVER GO BACK』観た。シンプルにサクサクと展開する物語、どんなピンチも難なく切り抜ける辺り主演はトム・クルーズなれどもステイサム映画のような安定安心感の映画。突然の娘の登場に戸惑い最後の戦いで痛くて立てないちゃんと人間臭いところも見所。"
        ]
    }
}
