{
    "title": "オケ老人!",
    "id": 223,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 5408,
            "each_tweet_amount": {
                "good": 32,
                "even": 3,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オケ老人！』杏最高！名立たる老優たちの芸達者ぶりが最高！結菜ちゃん可愛い！ダメオーケストラが立ち直る話はあるあるだが、古い電気屋や外国人指揮者を調味料にいいハーモニーを奏でた。敵役の光石もいい味を出していた。素晴らしい映画。",
            " 『オケ老人！』丁度良いコメディ、老人には何が起こるかわからないよと言って、亡くなってしまうのは、笑ってはいけないけど笑った。",
            " 『オケ老人！』",
            " 『オケ老人！』",
            " 『オケ老人！』のんびりほっこり。日曜日の午後にはちょうどいい。",
            " 「ｵｹ老人!」鑑賞終了。こういう分かりやすくて平和でﾊｯﾋﾟｰｴﾝﾄﾞなｽﾄｰﾘｰだって思ってたよ、うんうん。それでいいんだ。爺ちゃん達がｲｲ。(正直ｵｹの内容はどうでもよかった;)  皆が杏ちゃん≒指揮者を慕っているのが描かれてほっこり。観て良かった^^  ",
            " 『オケ老人！』、脚本的には雑だが、音楽を本当に楽しむその神髄には共感できるし、気持ちは高ぶる。もっと細部を丁寧に作り込めれば傑作評価を出せた。 ",
            " 『オケ老人！』出発があのレベルでのラストの演奏はファンタジーだと割り切るとして、思ってた以上に良かった。アマオケならではの「演奏を楽しみましょう」という姿勢は、演奏会の、ひいては映画の観客の心も存分に楽しませてくれる。",
            " 『オケ老人！』名優たちの怪演にほっこり。若手俳優のコメディににっこり。ゆる系コメディも良いもの。",
            " 『オケ老人！』色々と問題はあるし、分かりきった結末に向けて全力疾走しているだけだし、展開に色々とご都合主義もあるけど、ゲラゲラ笑える楽しめる映画であった。",
            " 『オケ老人！』を観てきました。ネタバレ少なめ。  ",
            " ＜オケ老人！＞ＯＫでもボケでもなくオケ老人。クリエで観たフィリップ・エマールが有名指揮者役で登場してきてびっくり。ちなみに役名はフィリップ・ロンバール（ややこしい^^;）。「威風堂々」を聞いて思い浮かべる作品が増えたなぁ^^",
            " 『オケ老人！』笑って泣いて、やっぱり笑って終われるっていいわ(*´ω｀*)杏ちゃんもいいのだけど、やはり団員を勤めるベテラン勢の皆さんの安定した存在感も良い。音楽も聴いたことあるあるなんで、とっつきやすいしw最後のオチも好きw",
            " 『オケ老人！』説明モノローグやキャラというよりは老優ご紹介の冒頭でイマイチ乗れず。それでも上達していくオケ団やラジカセのくだりはそれなりに見られたが、ヤマ場での再びモノローグで撃沈。指揮棒アイデアは笹野さんに、「演れる」は団員に言わせなきゃ杏ちゃんの独り善がり映画になっちゃうよ？",
            " 【オケ老人！】笑わせホロリとさせる熟年向けコメディの安心感。清々しい杏演じる千鶴先生の痛いところや若人や人気の仏人指揮者が絡み飽きさせない。山場の演出も良かった。黒島結菜は爽やかに好演。懐かしいネタ出しそうな小松政夫も愉快。 ",
            " 『オケ老人！』個性的な老人たちの欠点がふいに長所に転換するような場面があるともっとよかった気がするが、悪いわけじゃないのでまあ楽しい。しかし名曲はずるい。",
            " 『オケ老人！』田園はやらんでええーーーーーーーーーーーーーんんんーんんんーーんかー？",
            " 『オケ老人！』＼(^o^)／ｵﾜﾀ  エルガーですかー。",
            " 『オケ老人！』狭い部屋に防音室まで買って、趣味の音楽に一生懸命な主人公を杏ちゃんが表情豊かに好演しています。オーケストラの元気なシニア達にも心が温まります。音楽がテーマの映画って、何だか気持ちが高揚します。お勧めの映画です。",
            " 『オケ老人！』杏ちゃんが悩みながらも生き生きと明るいので好感が持てました。お年寄りあるあるがコミカルに描かれててクスクス。演奏会のシーンでは主人公も爺ちゃん婆ちゃん皆んなの頑張りにウルウル。年を取っても前向きなお年寄り達、いいですね",
            " 『オケ老人！』笑って泣いて また笑うような後味の良い映画です  鑑賞後に 何だか分かんないけど 頑張ろう！（笑）って思えて笑顔で家に帰れました   今回２回目でしたが 息子を誘って3度目も行く予定です  杏ちゃん始め配役最高！",
            " オケ老人！、見ました。監督は大人計画の舞台演出家である細川徹。『ぱいかじ南海作戦』に続いて劇映画二作目。全体的には残念な感じが否めませんが、『威風堂々』をはじめクラシックの名曲が安易な構成をカバーしてます。主演の杏の頑張りと坂口健太郎の笑顔、笹野高史のあのお芝居が光ってました。",
            " 『オケ老人！』と「渡る世間は鬼ばかり」 映画@見取り八段 ",
            " 『オケ老人！』それにしてもDKを模した御神体が出てくる映画は大好物なのでこの映画はもう満腹でした。あと黒島結菜さんにもピアノを弾いて欲しかったな。ほら、彼女は東出昌大という名前通りの男にピアノのレッスン受けてるでしょ。",
            " 『オケ老人！』でもこの映画の魅力は鑑賞前に想像していたところではなくて、役者の魅力以外で言えば、クライマックスからの丁寧な演出。ここでやっと本当のテーマが見えてきた。誰だってそうすることが大事だよね。謙虚に生きなきゃね。",
            " 『オケ老人！』伏線や前振りを一切思い出せず、何かなし崩しにラッキーが重なって上手く事が運んだように見えてしまった。ちゃんと練習はしてるんだけどね。",
            " 『オケ老人！』サトラレ要素とインセプション要素とロミジュリ要素を融合させ負け犬たちのワンスアゲイン映画に向かって行くのかなと思いきや、楽団の前に立ち塞がるハードルは逆ギレと八つ当たりと寝坊と修理をしている間に全て倒れていた。",
            " 『オケ老人！』最高に楽しかったです！杏ちゃんの優しさと、登場の出演者のアンサンブルが素敵！笑って笑ってそしてちょっと泣きました！",
            " 『オケ老人！』何も構えず、イスに座れば、笑って泣いて心暖まる。いろいろな話が含まれているけど、ちゃんと回収して終わるから、モヤモヤして終わる事が無い。笑顔で映画館を出られる良い話でした。",
            " 一ツ橋ホールで『オケ老人！』を鑑賞。最初、絶望感を感じるオーケストラだったね。やっぱり好きな物は、けっかけあれば、一生懸命になれるよね。頑張る連鎖っていうのも素晴らしいな。胸が熱くなって、元気をもらえる映画でした。おもしろかったよ。",
            " 『オケ老人！』タイトルの文字からして大爆笑！大丈夫？と言う場面でさえ何度も笑い声が起こる！初主演の杏、千鶴の成長に重なったり作品とリンクしてる様に思えた。癖のある老人達のキャスティングも絶妙。私にもまだ伸びしろがある？と元気貰った！",
            " 『オケ老人！』これも高齢化社会のひとつで、そんな老人相手のいわゆるホームドラマぽいのりなんだろうと思っていたら、意外にずっぽりハマってしまった。杏の魅力っていうのがこの映画で解ったような気がする。いきなり仲直りしすぎだけどね",
            " 『オケ老人！』 これは老後のことが心配な人に、それに地域創成（古いものと新しいものを融合）したい人にもおすすめ！ 面白いよ。 ",
            " 『オケ老人！』＠ニッショーホール。個性的な老人たちと杏さんとの素敵なアンサンブル・・・王道な展開で笑いあり涙あり老若男女楽しめる素敵な作品。",
            " 『オケ老人！』完成披露＠ニッショーホール♪これも笑いで会場がドカンドカンわく楽しい映画だった！ 高校生カップルは微笑ましく、大人なカップルはぎこちなく、老人たちはお茶目にしたたかで、年齢性別問わず誰でも楽しめる内容だからオススメ！！",
            " 『オケ老人！』物語はオケ育てます物ではよくある展開だけれども、嫌な方向のベタは無いので安心して楽しめる。音楽もたっぷり聞けるし、とぼけた脚本も面白い。杏ちゃんのコメディエンヌっぷりを充分堪能できるのでファンは必見 ",
            " アメブロを更新しました。 『「オケ老人！」何歳になっても新しい挑戦は必要だし、その努力は誰もを感動させます。』  ⇒ ",
            " 地下鉄でチラッと横にいるご年配の小説のぞいたら「オケ老人！」で最高にほっこりした",
            " ただいまー！！！オケ老人めちゃくちゃ面白かったオヌヌメ",
            " オケ老人、試写を入れて3回目！やっぱり見終わった爽快感はたまらない。日々の気忙しさとうっぷんがキレイに晴れた。私の常備薬的作品だな(笑) 前と違う劇場だったけどこの作品は絶対ここが合うと思う！知らない人同士同じ場面で笑うってやっぱり映画は映画館だ "
        ]
    }
}