{
    "title": "この世界の片隅に",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 223073,
            "each_tweet_amount": {
                "good": 409,
                "even": 14,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『この世界の片隅に』",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』これは見ておかなきゃだなぁと思い鑑賞。戦争の映画じゃなくて昭和の一部分を切り取った、みたいな…。戦争でもそうじゃなくても家事したり普通にご飯食べたりみたいな日常はずっとあるんだよね。のんちゃんの声がとても良かった",
            " 『この世界の片隅に』アマプラで配信されてるから2年ぶりに鑑賞。  やっぱりドラマより映画版だな。何回みても泣けるし、心がギュってなる。  2019年12月、みんな映画館ですずさんに会おうね！",
            " 『この世界の片隅に』原爆をテーマにしながら原爆の描写を直接的にさけ、市井の人達の視点から描かれる「日常」としての戦争。あまりにも悲しいが、あまりにも希望に溢れた作品だった。未来に繋げていきたい名画だ。",
            " 『この世界の片隅に』（再鑑賞）初見時には気づいてなかったディテールを見つけニヤリ。原作も読んだ上で改めて観ると、より深さが増す。進行ペースの速さが抗えない時代の進行のようで、そこもまた改めて感慨深い。",
            " 『この世界の片隅に』 ",
            " 『この世界の片隅に』戦時中がいかに残酷であったかを描くよりも、その時代の普通の人々がいかに生活を豊かにしようと工夫していたか、そこにはしっかり笑顔で暮らす家族やコミュニティがあったことを描いていて安心しました。",
            " 『この世界の片隅に』  ▼8/26/18再鑑賞  【オールナイト上映（新文芸坐×アニメスタイル セレクションvol. 106 『この世界の片隅に』二度目の夏）】",
            " 『この世界の片隅に』戦争作品としてはどう評価したらいいかよくわからない。ただ、すずが絵を描くということが、誰かが生きるための灯になっている。そのことが尊いと思えた。",
            " 『この世界の片隅に』  ★★★☆☆",
            " のん、可愛い・・・!!!!  現代版ほたるの墓、  『この世界の片隅に』",
            " のん、可愛い・・・!!!!    現代版ほたるの墓、    『この世界の片隅に』",
            " 原作未読、TVドラマ化で慌てて『この世界の片隅に』観了(汗)  この題材(…)で世界公開されIMDb7.9/メタスコア73の高評価なのが普遍的に素晴らすい作品の証明。やっぱりスゴい能年玲奈が再び活躍できることを切望！原作読み〼(再汗",
            " 『この世界の片隅に』ゆるいアニメ映画だと思って観たら、ある意味、はだしのゲンくらい衝撃的だった。銃後の生活が細やかに描かれていて、違和感なく当時の日常や作品の世界観に入り込める。リアル。観ているというより追体験をしている感覚。",
            " 『この世界の片隅に』  劇場でこの作品を見たときに対空砲火や爆撃の音が怖かった印象がある。すずさんののんびりとした日常に感情移入していたときに聞いた殺意MAXの爆撃音は恐ろしかった。日常と戦争という非日常を上手く表した作品",
            " 『この世界の片隅に』絵が好きじゃなくて観てなかったけど、観てるうちに慣れた。戦争という非日常の中の日常。あの時代に生きていた人たちも、今の私たちと同じ人間なんだなあってしみじみ感じさせられた。細谷佳正の方言男子はどの作品でも素敵！",
            " 『この世界の片隅に』観た。うわあすみません割と軽い気持ちで観たんですけどと圧倒的ズーンとくる作品性。ライトサイドオブ戦時中から一気に突き付ける爪痕まで、省略と緻密を使い分け心を揺さぶる大作で、それだけに見終わった今ハートがしんどい。",
            " ボクの16年ベスト『この世界の片隅に』",
            " 『この世界の片隅に』再上映で観て来ました。  戦争の時代を知らない僕ですが  戦争の時代を生きたスズさん。  スズさんのおっとりした性格や生活から  戦争ってどんなものか！  分かる映画でした。    ",
            " 『この世界の片隅に』遠方の福岡へ出向いて、再度鑑賞してきました。戦争の中を必死に生き抜いた皆さんがいたからこそ、今の自分たちの命があるのだと強く感じました。争い事とのない世界を。助け合って生きていかないと。 ",
            " 『この世界の片隅に』「反戦映画」に括られがちですけど、むしろ主張したい事は「過酷な状況でも、か細くてもとにかく生きる事。それがまず第一」と見ました。戦争はむしろメタファー。実はアフター311ムービーだという解釈",
            " 『この世界の片隅に』  ▼1/16/18再鑑賞  【セレクト作品上映（シネアーツ）】",
            " 18035『この世界の片隅に』いやあ、良い作品ですよね。良い事ばっかじゃないけど、悪い事だけでもないし。どんな時でも、希望や夢夢は、見ようと思えば、見れるもんだし、人は最終的には、優しいもんだと思える作品。身に染みた、身に染みた。",
            " 『この世界の片隅に』うん",
            " 『この世界の片隅に』主人公の目線から観た戦時は、美しく儚く悲しく、だれよりも誰よりも強く悔しい時間に思えた。時限爆弾の後からは、描写も少し変えてる？とても辛い描写を独特の表現が、一線を画して引き込まれた。",
            " 『この世界の片隅に』DVDで観た。最高。翌週サントラ借りました。悲しくてやりきれないがヘビーローテーションになっている。",
            " 『この世界の片隅に』鑑賞。  期待値以上。出だしで、一瞬でも借りた事を後悔した事を後悔するレベル。和やかな、昭和の物語。舞台がまさかの広島で、戦時中とは思えない長閑さ。良かった。",
            " 『この世界の片隅に』観た時メモを残さなかったんだな。その時の自分に賛同する。伊丹万作の言葉を噛みしめる一本。戦争に加担するというのは騙されている、巻き込まれている側、つまりすずにも責任が生じる、ということを片腕と姪を失い思い知る。",
            " 『この世界の片隅に』鑑賞後言い表せないもやもやしたものが溢れていた。このような映画は私には大切な映画だ。ほのぼのに癒されつつ、日常を丁寧に生きることの幸せを感じ、変わっていく世界に工夫と想像力、笑い飛ばす事で保とうとする人間の叡智を感じ、それでも運命は残酷なのだと改めて思う。",
            " 『この世界の片隅に』9/10点。    2回目の観賞。速いテンポの中に凝縮された情報の密度に今回も驚かされる。むしろ2回目だからこそかもしれない。1回目で気づけてなかったこと、2回目でも追いきれないことがあるのに気づいて。",
            " 『この世界の片隅に』どんなことがあったとしても日常はあるし続いていく。笑顔の器が無くなるまでは。こういう作品はあるべきだし、大切。",
            " 『この世界の片隅に』ご飯作って食べて、裁縫して洗濯して、掃除してお風呂入って、寝て起きて… どんな日でも、どんな時代でも紡がれてきた営みは、こんなにも愛おしかったんだと気付かせてくれる作品でした… TV画面で観るとまた新しい発見が。",
            " 『この世界の片隅に』脚本、演出がとてもよい。日常描写が中心で、戦争そのものを外側から描いているのがすごいなあと思う。当時の生活を追体験した実感がものすごくある。",
            " 『この世界の片隅に』いわゆる日常モノだが、その平穏な日常を破壊する「戦争」の恐ろしさ。爆心地にいない人にすら悲劇をもたらす。戦争の遠心力は恐ろしい。",
            " 『この世界の片隅に』昨日の朝1の回で、5回目。前半のほんわかの分、ラストにグッとくる。径子さん、晴美さん、周作さん、おとうさん。原作要素ナシでも深い。仙台でももう少しで再上映終わるけど、また定期的にイベント上映とかしてくれるといい。",
            " 『この世界の片隅に』のんの声の演技や、音楽、手描きにような影を排した絵。全てにおいて誇張や感情的な演出もなく、アニメでありながら「普通」を描く。そして、戦争が進むにつれ、「普通」が描くなってくる。とても考えさせられた。",
            " 『この世界の片隅に』つづき〉たぶん、戦争を考えるとき、衝撃的な戦闘シーンよりも1番リアリティを持って、すずに共感し、だからこそ戦争の恐ろしさがわかるのかも。こんな風に少しづつ一般市民を巻き込んでいくってことに。",
            " 『この世界の片隅に』単純な感想だけど、戦争が心底怖くなってしまった。すずの生活は私の幼い頃の祖母の生活そのもの。高い空と土と井戸の水。それが少しずつ変わっていく。人々はなんとかそのまま暮らそうとするのに。素晴らしい演出と脚本だ",
            " 『この世界の片隅に』3度目。やっぱり凄い。今日は72年前に広島に原爆が投下された日。爆風に飛ばされ、庭の木に引っかかった破れた障子に話しかけるすずさん。胸が締め付けられるシーンだ。時間は過ぎていくけれど私たちの生きる場所は同じ。",
            " 『この世界の片隅に』私周辺の映画好き界隈の人たちがこの映画にざわついているので、田舎の映画館へ。平日の昼間にも関わらず年配の方で満席。ほのぼのしたり、胸が締めつけられたり。のんの声優が天才？たまたま？私の最優秀主演女優賞！",
            " 『この世界の片隅に』公開されてから9ヵ月にしてやっと(^_^;)。朝一の上映にもかかわらず、まだ大勢の人が観に来ているのにビックリ。戦争・原爆を扱っているけれど、映像とキャラクターの柔らかい雰囲気に和ませられ観ていられた。",
            " 『この世界の片隅に』戦争って苦しいねじゃなくて、そんな中でも楽しく生きようってのが伝わる、世界のいろんな人に観てもらいたい",
            " 『この世界の片隅に』「すずさんと戦時を生きた」という他に形容のしようがない。目も耳もすっかり鋭敏にされてしまい映画館を出ると外の現実の異様さに心を脅かされてしまう。抽象的な観念劇になってしまった「母と暮らせば」との違いに唖然",
            " 『この世界の片隅に』1シーン1シーンをそのまま額に入れて飾れるくらい絵がきれい(;O;)✨少しずつ世界が変わっていくのが丁寧に描かれてて悲しいだけじゃなかった。すずさんの優しさがステキ。仕事でずっとモヤモヤしてる自分を考え直した。",
            " 『この世界の片隅に』見逃さないでよかったし、これからも上映されることを望む。サクサク物語が進み、様々な感情がたくさん流れ込んでくるので、鑑賞後は放心状態。あんなにおっとりとしたすずさんに怒りや憎しみを沸かせる戦争の愚かさに嘆く。",
            " 『この世界の片隅に』観た後に悔しくてひどい気分になった。戦争も原爆もあんなもんじゃない。リアルさや悲惨さではない何かが足りない感じがする。見た後に強烈に残るものがない。大事なものを扱っているだけに煮え切らなく悔しくて仕方がなかった。",
            " 『この世界の片隅に』  のんさんの素人っぽいようなほんわかした声が透き通ってすずさんにぴったり。  手描きアニメの良さが際立つ。良作！",
            " 『この世界の片隅に』広島から呉に嫁いだすず。険しくなっていく戦争がすずの大切なものを次から次へと奪っていく。自暴自棄になる中、旦那さんの愛がすずをそっと柔らかく包む。こんまいすずを見て、我が女房を想う。いい映画。",
            " 『この世界の片隅に』シネ・リーブル梅田にて鑑賞。戦時中の日常を丁寧に描くことで、今の生活につながってくる。主人公の視点からの映像表現が多様で、そこに心情のリアリティが内包されている。アニメだから描ける本当に存在している感じ。",
            " 『この世界の片隅に』旦那がイケメン。ともかく旦那優しい。旦那の優しさに泣いた。",
            " この世界の片隅に…大きな感動があるわけじゃないけど映画館で見られて良かった。日常とその中にある戦争の対比が効いていて印象的でした。日付が出るたび近付いて来るあの日。今までの戦争映画のような直接的な強烈な描写はなくても深く突き刺さった。余韻がすごくてしばらくトイレから出られず…笑",
            " 『この世界の片隅に』虫や草といった細部のリアリティが、作品の感動を支えている。呉の一家の世界の片隅の日々の営みが、「戦争」という普遍的で巨大な悲劇を内包している。「神は細部に宿り給う」という言葉を痛切に感じた作品。素晴らしい。",
            " ＜この世界の片隅に＞のんちゃんの声は最高ｖ  ",
            " 『この世界の片隅に』  これは実は大晦日に観に行った。観てない人には信じられないだろうが実は大画面大音響で観る価値がある1本。ほんわかな絵と戦争描写の落差が凄まじい。名作。ラストの子の生立ち描写もあれば。。90点。  ",
            " 6回目の『この世界の片隅に』を立川の極上音響上映にて。衣摺れから徹甲弾の弾着まで元々音響良かったのがますます際立つ。わざわざ観に行って良かった",
            " 映画】この世界の片隅にみてた。☆。すずさん補充。夏場のすずさんは日焼けしているのね。",
            " 『この世界の片隅に』とめどなく流れ続ける涙を拭うことさえ出来なかった。すずさんは、のんでしかありえないと思う。1800円満点で1800円。",
            " 『この世界の片隅に』観てきたー前評判がよかっただけに期待しすぎてたから普通で。一般人からみた戦争が描かれててよかった。でもよく旦那さんは奥さんを探し出せたよなーー。。最初の出会いをよく覚えてたね、黒子のおかげだーー",
            " 『この世界の片隅に』戦時中のささやかな日常が現代と同じ地平で繋がっていて、すずの、どうしようもない時代性に対するやるせない感情が、ボディブローの様に涙腺に響いてくる。世界の中心から、この世界の片隅に視点が変わっても、誰もが皆主人公。",
            " 話題なので気になってた『この世界の片隅に』毎日映画コンクールの表彰式行ってコトリンゴさんの生歌聴いたらものすごく映画見たくなってその足で映画館へ。すごくいい映画でした。透明感のある歌がとても映画に合っている(=^_^=) ",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』近場でも上映しているので2回目観た。  2回目だと細かい部分を見て、祖父母から聞いた話を少しだけ色々と思い出す。  韓国の国旗が上がるところや、比較的安全な場所に親族で集まるところとか。",
            " 『この世界の片隅に』2度目だから大丈夫のつもりが全然大丈夫なんかじゃなかった。この物語から目はすべての世代の人に向き、その目は自分に向けられ、なんだか禅問答のよう。コトリンゴさんの歌声が風の中に消えてゆく。またしても泣いてしまった。",
            " 『この世界の片隅に』戦争は日常にすーっと静かに入って来て確実にとどめを刺す。すずちゃんみたいな人が傷つく世界を作らないためにも、戦争にしないために何もしないでいる事はやっぱりいけないと思う。",
            " 『この世界の片隅に』戦争絡みの日本映画として新鮮さと普遍性を併せ持ち、アニメならではの表現の手数の多さと、しかもそれらが主人公の現状認識と作品のテーマと一致させてる。その上、老若男女が楽しめる作品でもある。音楽、効果音も含めて大傑作",
            " 『この世界の片隅に』観た。戦争映画らしい重苦しさはなかった。むしろ、主人公が「のほほーん」としててよかった。その「のほほーん」が今の僕なわけで、そこから、戦争に巻き込まれて精神的に追いつめられていくからこそ、主人公と同じ気持ちになれたのだろうな。悔しかったなぁ。悲しかったなぁ。",
            " 『この世界の片隅に』5度目の鑑賞はイオンシネマのULTIRAスクリーン。監督自ら調整したという音響。画面から音が聞こえてくるようだった。やはり大砲が大迫力。コトリンゴさんの歌唱部分のハーモニーも美しかった。耳が贅沢になって困る・・・",
            " 『この世界の片隅に』ちょっと軽い気持ちで臨みすぎた。逞しくも穏やかに流れていた市井の日常が受ける打撃は大上段に構えた戦争物よりダイレクトに胸に響く。彼女の身にもあんなことが起きていたなんて。水彩タッチのアニメだからこそ、そしてのんさんの声だからこそなし得たあたたかさ。",
            " 『この世界の片隅に』3ヶ月ぶりに観た。そんなに間が空くのなら原作を読んでもよかった。実はどこかで会ってたんですかね。やっぱり今回も元気がでて血行が良くなった。",
            " 『この世界の片隅に』キネマ旬報ベストテンにて。  ふつうのなんともない日常シーンが愛おしくて苦しかった。",
            " 『この世界の片隅に』②臭さや、アニメなのでグロさが軽減されているのだろうか？軽減されているけどキチンと戦争の悲惨さは伝わっている。そしてラストは未来への希望も描かれている。では、わたしは何故この作品を支持できないのか？作風なのかな？",
            " 『この世界の片隅に』①キネマ旬報ベストテンにて。はっきり言って、この映画が１位を取ったのがよく分からない。静かな反戦映画。女性や子供目線で戦争を、しかもアニメで描くことに意味があるのだろうか？と考えると…女性の視点なのでイデオロギー",
            " 『この世界の片隅に』主人公も旦那さんも幼めな作画が、彼らが夫婦になっていく過程を表していたと思う。全体的に淡くやわらかな色合いと、水彩画のような風景のタッチが良かった。原爆含め決定的な場面は描かないことが逆に心に響く。のん良かった。",
            " 『この世界の片隅に』キネ旬1位ということで期待値上がり過ぎてたけど良かった。号泣という感じではないけど自然に涙があふれてくる感じ。この世界の片隅に生きる人々の日常がとっても愛おしくなる。ちょっとおとぎ的な部分もあるけど適度で良い。",
            " 『この世界の片隅に』淡々と戦時中の日常が描かれるので大きな感動はないけど、今の生活とか生きていることが改めて愛おしく感じられた。",
            " 『この世界の片隅に』週末、再び観てきました。初回の鑑賞時よりも更によかった♪2016年のマイベスト映画：3位にしたことにとても後悔しています（汗）。あと、観客層がだいぶ変わっていました。子ども連れの家族が多く、うれしかった〜♪",
            " 『この世界の片隅に』戦時中の日常をリアルに描いていて、アニメのタッチが上手くマッチングしている。のん(能年玲奈)の主人公もとても良かった。こういう映画は日本だけではなく是非世界に広めて欲しいと感じた。",
            " 『この世界の片隅に』二回目の鑑賞。今回はスクリーンの端々に注視しながら背景を楽しむつもりで観た。原作本を読んでからなので映画では描かれていない分まで理解してた分余計に楽しめた。初見の方はエンドスクロール後のクレパス調の絵に注目を。",
            " 『この世界の片隅に』  2度目観に行った！やっぱりいい！",
            " ",
            " 『この世界の片隅に』  2回目の鑑賞。やっぱり泣けるね。ずっとずっと見られ続ける映画だろうし、そうなって欲しいよ。  評価は100点。点数とか付けるのはなんか違う気がするけど",
            " 『この世界の片隅に』やっと劇場へ。原作未読。昭和9年から終戦後の広島市、呉市が舞台。のん（能年ちゃん）ハマってる凄い。もっと全国の劇場で観られる人が増えますように。クラウドファンディングのサポーターにも感謝、おかげで知る事が出来た。",
            " 『この世界の片隅に』非常に良かった。戦争云々ではなくアニメとして",
            " 『この世界の片隅に』人の繋がりはどうなんだろう。遊郭での出会いは過去を匂わせる程度で終わってるが、本当に繋がってたらやりすぎだと思う。",
            " 『この世界の片隅に』銃後の普通の生活を描いてるのがいい。身内が戦死した人や、本人も大けがするが、感情過多にならず抑制的なのもよかった。その方が現実的だったと思う。",
            " 『この世界の片隅に』を観た後、自分の中で『火垂るの墓』が永らく占めていたポジションにこの映画が置き換わった気がして、心なし気分が軽くなったわ。",
            " 『この世界の片隅に』②居場所を見つけていく。「…で良かった良かった。と皆言うけど、何が良かったのか私には全然理解できない。」という台詞が強烈に自分の中に残りました。",
            " 『この世界の片隅に』①アニメを映画館で見ることはほとんどないですが、キネ旬１位なので。いつもぼーっとしていて何も考えていないように見える主人公が実は物事の本質を捉え、鋭い感受性を持っている。流されているように見えて、自分の人生を選び",
            " 『この世界の片隅に』すずの奪われた一部が残酷過ぎる。あんなに頑張ってたのに。最後に現れた女の子が欠片を補う救いとなって欲しい。しかし能年ちゃんはいい仕事したなぁ。原作を読むと細かいディテールがよく分かるらしいので是非とも読みたい。",
            " 『この世界の片隅に』ほのぼのとした主人公と作画で戦時中にも関わらず日常は暖かい印象さえある。そういう環境下なりに人らしい暮らしもあった筈で。命以外の大切なものをどんどん奪われていくすずに泣けた。おおらかさを奪われていくすずに泣けた。",
            " 『この世界の片隅に』  2017年 ４本目。２ヶ月ぶり２度目の鑑賞。また目頭が熱く…。力入りすぎてケツが痛い(x_x)。",
            " すずが自分の世界観を用いて右手で描いてきたこの悲惨な世界が、ある展開により一気に歪みだす。料理の部分など時代考証がしっかりしてるけど、基本的には主人公すずの世界であり、視点。アニメーションでしかやれないことをキチンとやってる戦争映画",
            " 『この世界の片隅に』原作読んだ上で2回目。パンパンの情報もしっなり飲み込み落ち着いて観た上でやはり名作でした。前半で当時の日常生活の描写を微笑ましく見て、後半の空襲連発から「この世界を壊さないでー！」という思いが溢れて涙。",
            " 『この世界の片隅に』/現代と時代背景は違えど、笑ったり泣いたり恋したり、そんな何気ない普通の日常が当時も流れていたんだなと、当たり前のことを気付かされてしみじみと感動。つらく怖いシーンもあるけど、それ以上に温もりを感じる映画だった。",
            " 『この世界の片隅に』評価見て映画館に……悪くはないが途中で退屈に……家で見るのがいい映画！",
            " 『この世界の片隅に』  ◎",
            " 『この世界の片隅に』今年はたぶん対象外だと思う（おそらくまた日本国内でしか公開されてない？）が、次年度のアカデミー賞の長編アニメ部門にノミネートされるか？というかされてほしい。この映画のこともっと海外の人にも知ってほしい。",
            " 『この世界の片隅に』空襲警報や警戒警報頻発に、作中の人々もすっかり慣れてしまってる様子が描かれていたが、なんだか東日本大震災直後に緊急地震速報頻発してた時のこと思い出した。",
            " 『この世界の片隅に』戦時中の人々の日常を淡々と描いた作品。時代考証がしっかりしてるらしいので、実際こんな感じだったのだろうと思いながらの鑑賞。食糧事情が厳しい中、いろいろ工夫して献立を充実させるところが良い。",
            " 『この世界の片隅に』豊島園で鑑賞。  良かった。  現実が夢でなければいいって言える人生ってうらやましい。  夫婦関係もうらやましいものだった。  すずの戦争の敗戦での涙、勝利への思いは、どこから来るのか理解できなかった。",
            " 『この世界の片隅に』／終戦直後の数年は、人を殺したり騙したり利用したり憎んだりするのが日常茶飯事だったのが事実。こんなにきれいな描き方をしたら、戦争になっても心は綺麗なままでいられるなんて思ってしまわないかが心配。",
            " 『この世界の片隅に』淡々とした日常が柔らかな絵柄で丁寧に描写されていく。天然なすずさんの人柄から笑えるシーンも多い。それゆえ、その日常を蝕んでいく戦争が、見た人の心にじんわりと残っていく。「戦闘を描かない戦争映画」の一つの到達点。",
            " 映画】この世界の片隅にみてた。☆。三回目。さすがにぎゅうぎゅう詰めではなくなったな。上の名前に気を取られず最後のリンのシークエンスを見ることができた。あと、原作を読んだので、ノート表紙の切れたのとか紅の意味がようやくわかったり。",
            " 『この世界の片隅に』戦争の背景はともかく、前向きな人々たちの日常を生々しく描かれて、扇情的なもの一切なし、というところが心を強く打った。",
            " 『この世界の片隅に』描写の一つ一つにリアリティが感じられるだけに、日常の中にある戦争のコントラストが色濃く、すずの心象風景を通して描き出される空襲シーンは何ともいえないものがあった。",
            " 『この世界の片隅に』戦時下を描いていながらも、ほのぼのとユーモラスに、そこに生きる人々の日常の営みがありありと実在感を持って伝わってくる。水彩調の柔らかい筆致とのんの声が絶妙に嵌っていた。",
            " この映画を見たいと思った人たちがお金を出し合った事で、まさに作り手と観客のシンクロによって完成した映画。実写、アニメ問わず、日本初の素晴らしい映画では無いだろうか？  作品は2016年の全映画の中では完成度ナンバーワンだと思います",
            " 『この世界の片隅に』すずの声はぴったりだね。",
            " 『この世界の片隅に』戦争前後の時代背景とすずの成長を合わせた絶品。嫁舅も、戦争のつらさも跳ね除けるすずのおおらかさに、胸が熱くなる。覆いかかってくる辛い体験もラストに希望の光が見えてほっとした。",
            " 『この世界の片隅に』  お義姉さんのキャラがとても良かった。  敗戦後、人気のないところで泣くところでこちらも大号泣だったわ…",
            " 『この世界の片隅に』  行きつけの劇場で見られそうにないので川崎遠征。  終盤恥ずかしながらボロボロ泣かされたよ…  しかし中盤のあれはええ？！話的には雨降って地固まる的だったから良かった、のか？  ",
            " 『この世界の片隅に』第二次世界大戦中、広島、呉に暮らす市井の人々。当たり前だけど、戦時でも人は食べて寝て、笑ったりもしているわけで。そんな〝普通の生活〟をほのぼのタッチで描いています。それでも、やっぱり原爆は落ちる。胸が詰まります。",
            " 『この世界の片隅に』…【ココサン】昭和元年の元号を省くことで、昭和二十年へと進む、すずの年齢（二十歳）が意味を増す。劇中の料理・食事の変遷＝平和とは、自分たちが白米を（苦労なく）食せるという暮らしにも繋がっている。すず役の声、のん。",
            " 『この世界の片隅に』あとコトリンゴさんの優しい歌声がマッチしてたと個人的に思う。",
            " 『この世界の片隅に』戦争を取り扱ってるように見えて実際はその中の日常という感じなので地震とかの災害でも当てはめることができると自分は思った。そしてその日常をただ只管生き抜くって凄いんじゃないかな。後で思い返すにつれこみ上げるものが。",
            " 『この世界の片隅に』久々に泣かされた映画。不思議な程登場人物の心情がいちいち観客側にしみ込んで来る。戦争とは教科書で読んだ過去の物語と思う若い世代に見て欲しい。原作は鑑賞後に読む事をお勧めします。これから終戦記念日の定番になる予感。",
            " 『この世界の片隅に』うちゃぼーっとしとるけぇ、とつぶやくすずさん。きっとこんな風に色々な人が、失うものや変化に耐えながらも一生懸命に生きていたんだろうなと。家の仕事をただひたむきにこなす姿に、そしてなきじゃくる姿に、強さを感じた。",
            " 『この世界の片隅に』すずの絵が記憶＝想い出として刻み込まれるから悲しいのだ。例えば最初に描いた広島ドームの絵。戦時中が悲惨でもないのはすずは絵を描くことが出来たからなんだろう。戦後の喪失感を埋めるところは描いてはいない。ただ姪っ子の代りに母が原爆で亡くなった孤児で補完した。",
            " 『この世界の片隅に』アニメの手法としては右手を喪失した後に出てくる絵の単純なデッサンの映像はTV版「エヴァ」の影響を感じた。単調な絵になり爆撃の記録だけが映し出される（TV版の「エヴァ」では脚本の文字）。すずが絵を描けなくなった喪失感が出ていた印象に残るシーン。すずの絵は記憶。",
            " 『この世界の片隅に』後半で戦争の恐ろしさを描くことになるのだが、一つはのんの右手と姪っ子を奪ってしまう爆弾。それでも戦争に対しての怒りよりも姪っ子に対しての罪悪感を先に立つのだった。義姉に対する配慮からか。むしろ敗戦になって日本人が玉砕しないで負けたことに怒りを感じる。",
            " 『この世界の片隅に』のんが演じるすずはトロいんじゃないかと思い観ていた。ノスタルジックな戦時ものだと。戦時でも米軍の爆撃がやってくるまでは淡々と日常を過ごしていたのだろうか。すずが呉港の軍艦を描いて憲兵からスパイ容疑をかけられるのは、アニメではのほほんとしすぎな感じがした。",
            " 『この世界の片隅に』鑑賞。絵を描くことや大切な人々等、様々なものを奪われながらも懸命に戦う主人公の姿が凄まじく、見終わった後も暫く頭から離れなかった。優しい絵柄とほんわかしたすずさんを通して観ることで視覚よりも心で観、心を殴られた。",
            " 『この世界の片隅に』二度目の鑑賞。1回目では見落としていた細かいところに気がつき、緻密な描写に溢れたこの作品があらためて好きになった。ものや食べ物がなく、不便で死と隣り合わせの時代でも凛としていた人々。今の日本人が失ってしまったもの",
            " 『この世界の片隅に』  アニメらしいほのぼのした感じの中で原爆が語られる。辛いシーンもあるけど、若い人に観てほしい。わからない部分もあるだろうから、家族で戦争や原爆について話してほしい、そんな感想です。",
            " 『この世界の片隅に』夫と観ました。反戦を声高に叫ばなくても、平和の有り難さや戦争ね恐ろしさが 柔らかな画風から 痛いほどドンと伝わりました。子どもにも観やすいので 多くので子どもにみて欲しい。",
            " 『この世界の片隅に』柔らかい作風と愛らしいキャラたちに見入りました。戦時中の日常生活に焦点をあてた内容は新鮮で、夫婦や家族との愛、そして大切な人やものを失っても懸命に生きていく姿に感動しました。心に刻まれる良き作品です。",
            " 『この世界の片隅に』市井の人の何気ない日常を徹底してリアルに丁寧に描きながら、その背後にある世の中と戦争を表現する見事な映画。主人公の日常が主眼のために笑えるところだらけで柔らかい絵のタッチとのんの声色が奇跡のように整合している。",
            " 『この世界の片隅に』これまでに８度劇場へ足を運びましたが、観終えたあとの疲労感は毎回半端ではありません。特に初回はどこをどうやって帰ったのか記憶に無いほど疲労困憊しました。笑って泣いて感動して・・・私の生涯ベスト作品です。",
            " 『この世界の片隅に』広島・呉を舞台に戦時下をぼーっとしたキャラながらもひたむきに生きたすずさんを中心に 当時の様子が丹念に繊細に描かれ、まるでタイムスリップしたかような錯覚と衝撃と優しさと力強さに、今は私の方がぼーっとしています☆",
            " 『この世界の片隅に』関係ないけど、スズさんの声や話し方が友人にそっくりで、なんだかスゲー和んだ。彼女は熊本の人なのだが。",
            " （続き）『この世界の片隅に』原作の雰囲気をうまく生かして、美しい画面もヨカッタ！話は基本的に原作ほぼそのままなので、独自性は薄いともいえるが、こういう話を敢えてアニメ化して世に出したのは立派。是非とも世界中で見てほしいなあ。",
            " 『この世界の片隅に』二次大戦を背景にした映画だけど、そこに偏らないで、庶民の日々の喜び悲しみを丁寧に描いて楽しく見られる。終始ほんわりとぼけたスズさんがなんとも素敵。泣けるシーンはもちろんあるのだが、もっと切々と深いところに響いた。",
            " 『この世界の片隅に』 この時代の日常は現代と違って自分で決められないことが多過ぎる。こういう時だったんだと思うとかなり衝撃が大きい。 ",
            " 『この世界の片隅に』2回目鑑賞。だんなとどこで遭遇していたのか1回目観た時は見逃していたけど、そこで出合っていたのかなるほど。戦争や原爆という悲しい出来事のなかで、ひたむきに生きていく彼らの姿に時代を経た今でも得るものが大きい",
            " 『この世界の片隅に』もいっかい行けたら行こう",
            " 『この世界の片隅に』もう感想でもなんでもないけど、映画館が60歳とか70歳とかそんな人ばかりで満席に近い状態になる映画って。いや、びっくりした。わらじを結ってるときにくすって笑い声が聞こえたけど、笑える年齢の人なんだろうな。",
            " 『この世界の片隅に』なんだろうなぁ。一番わからなかったのはどうして自分が泣いているのかがわからないことかなぁ。そして最後竜巻のように頭の中をぐあああああっとかき混ぜられて、気づいたら終わってた。いやぁ、なんだろうね。",
            " 市民は何も分からず日常を過ごしている。それは現代も同じことだが、生きる、生きていく日常の中で笑って風のように時代が移っていった方達が確かにいた事を思い、そしてその時代の方達がいて我々がいることを想い愛しい気持ちで観られました。",
            " 『この世界の片隅に』2017年劇場鑑賞はこの映画から！    予想通り泣きっぱなしでした。  よかったです。  すずさんにまだ会いに行ってない人はぜひ！  ",
            " 『この世界の片隅に』大東亜戦争開戦から終戦まで、主人公のすずさんは少し天然だけど、呉に嫁ぎ、配給に苦しみながらも毎日気丈に、旦那の家族とも、務めて朗らかに日々を過ごす。対岸の火事だった戦争だが、次第に急激に戦火が家族の運命を残酷に…",
            " 『この世界の片隅に』100％絶賛鑑賞コメントを読んで、半信半疑で10数年ぶりに映画館に足を運んだ。コメントに嘘はなかったと言うよりコメント以上の感動を今も引きずっている。普通の生活映画なのに何処から感動が来るのか不思議でたまらない。",
            " 『この世界の片隅に』  映画を観る前に原作を読んでいたので  作品の良さは分かっていました。  映画がどの様にこの作品を映像化する  のかに関心があったのですが、映画は  素晴らしかった、の一言です。    ",
            " 『この世界の片隅に』すずさんみたいにボーッとしながら観ていたら、いつの間にか世界が歪んで色のない姿に変わっていきました。あれぇ？思っているうちに、徐々に人間の精神を蝕んでいく戦争の本当の怖さと、それでも生きてく人の強さがありました。",
            " 『この世界の片隅に』なんかいいなぁ。一言では言い表せないけど「なんかいい」。難点を言えばタイトルロールのバックが白で文字が灰色なので見にくいことかな。そこんところがマイナス。文字色を黒にすればいいのに。",
            " 『この世界の片隅に』非常時だからこそ笑って泣いて感情豊かに生き延びたい。悲惨な状況でも健気に生きるすずに号泣  ",
            " どんな情況でも適応していってしまう逞しさとどうしようもないくらい穏やかな日常が胸に重くのし掛かり、日常と世相、そしてそこで生きるすずさんの心情が変わらぬものと変わり続けるものをそっと優しく教えてくれる",
            " 『この世界の片隅に』何とも素晴らしい映画だった。  見終わった後も後々まで心に残って、ふとした時に感情が蘇る。  そんな映画です。",
            " 『この世界の片隅に』君の名はに隠れながらも、ミニシアターから始まったが、思いがけない大ヒットでどんどん上映館が増えシネコンでもやるようになり、年配者も含めて連日満員なのは、うれしい誤算か。のんもこれで復帰がこのほか成功をおさめたな。",
            " 『この世界の片隅に』映画はじめに号泣。戦争映画でも原爆映画でもない、広島と呉にあった、そして続いていった人々の尊い営みに泣いた。衣食住だいじ。絵も美しく丁寧だ。すずの純粋でほのぼのした設定が、良くも悪くもなんだが、日本のアニメならでは。 ",
            " 柔らかい眼差しに宿る痛切な悲しみ。  すずさんの呼吸がすぐ隣にあり、その眼差しが首を横に振ったら自分にも見えそう。  実際同じ世界を生きている。  愛おしく危うい日々を、丁寧に生きたい。  どなたにもオススメ。",
            " 『この世界の片隅に』戦時中の市井の人々の暮らしがユーモアを交えつつ温かい眼差しで丁寧に描かれている。その象徴たる主人公すずさんが精神的に追い込まれていく描写が戦時の異常さを際立たせている。静かながら救いのあるラストに感動した。  ",
            " 『この世界の片隅に』傑作。すべての人に勧めたい作品。全編広島の方言で語られ、特に主人公すずの柔らかな話し方がとても心地よかった。映像も非常に美しく、それでいて空襲の描写は大迫力。コトリンゴさんによる優しい音楽も物語にとても合っていた",
            " 『この世界の片隅に』9/10点。    何もかもが緻密に作り上げられていて、そのことだけで感動してしまう。    戦時下でも、人々の生活は続いていた。そんな当然の話。当然の話だからこそ、胸を締め付ける。過去に思いを馳せさせる傑作。",
            " 『この世界の片隅に』この作品の一番良い点は、作り手が一人一人のキャラクターに愛情を持っているということ。それぞれの人生を大切に扱っている。特に最後のエピソードやりんの物語は、ああいう形でも描かれたことに意味があると思う。",
            " 『この世界の片隅に』あくまでもすずの視点だから、見えないものもある。その見えないもの、描かれなかった物語について、観客一人一人が考えるように作られていると感じた。男達が見た戦争、もう一人の女性「りん」が見た戦争…など。",
            " 『この世界の片隅に』UCキャナルシティ13。第二次世界大戦下の広島・呉を舞台に、広島から呉に嫁いだ一人の女性の日常を描く。あくまでも主人公「すず」の物語。それが最後まで貫かれているのが良かった。描かれなかった物語にも思いを馳せたい。",
            " 98本目『この世界の片隅に』（@tenpara_tw）。声高に訴えずとも戦争の哀しみがひしひしと伝わるのは、それによって一瞬に奪われてしまう日常が時にユーモラスに丁寧に描かれているからだろう。のんさんの声と絵のタッチがよく合ってた。",
            " 『この世界の片隅に』鑑賞。簡単に感想が書けないので、寝かせます。もう一度観たい。",
            " 『この世界の片隅に』2回目の鑑賞。本当に良い映画だな。 ",
            " この世界の片隅に  徹底した取材に基づいて戦中の喜劇や悲劇が同居する日常が淡々と描かれ、そのおかげで主人公の感情と衝動に強力に同調させられる。  最後の高揚感はとても心地好い。",
            " 『この世界の片隅に』戦時中のリアルな世界観と市井の人々の日常を丁寧に描いていると思う。題材的に重くシビアだけど、突然家族の死が訪れるも、悲しい気持ちになりっぱなしにさせないように観ることができる、救いと心のある作品です",
            " 『この世界の片隅に』３ とまぁ、色々と思うところはありますが、やっぱり戦争はやっちゃダメだ。戦争は、むごい。",
            " 『この世界の片隅に』２ そこにイラッとする人もいるかもしれないけれど、そのくらいでないと生きていけなかったのかもしれない。そして、いつも受け身で流されている「すず」ですら怒りを爆発させる暴力。「最期の一人までたたかえと言ったのに」",
            " 『この世界の片隅に』１ 戦争が日常となっていく。「あの頃はおおごとじゃと思っていたのになぁ」が重く重くささってくる。史実に忠実に積み上げていき、そこを生きる名も無き人の日常を描いていく。ありえないくらいボーッとしている「すず」",
            " 『この世界の片隅に』戦争映画は実写の軍事物は何度も制作されてるけど、アニメでの戦時下の話は珍しいですね。それだけに優しい映像に、惨事が相まって涙が止まりませんでした。正月もやってるなら是非。",
            " 『この世界の片隅に』護衛艦を見に何度か行った呉や広島の戦前戦中の風景は、今と照らし合わせて懐かしい感じ。主人公のすずさんはのホンワカした雰囲気は、のんちゃんの雰囲気や声とピッタリでした。",
            " 『この世界の片隅に』ようやく観れたこの映画。予想と違い軍事色は薄く、戦時中の生活を描いてますね。90余りの客席はほぼ満員で、殆ど高齢の方でした。アニメの客層では意外でしたね。NHK等でも紹介されてた影響かな。",
            " 【この世界の片隅に】空襲の描写が見たことのないもので驚いた。取って付けたようなドラマはなし。日常を守ろうとする姿が愛おしく、非常につらい。それはほんの世界の片隅にも、等しく同じ価値の命があるという当たり前なことを改めて考えさせる。",
            " 『この世界の片隅に』大好きな「冷え〜！」を猫を相手にやっています。ホッペだと冷たくなさそうなので、指を耳に入れて！",
            " 『この世界の片隅に』日常の幸せとは脆くも儚いもの。死や別れが、身近にあること。それが人生。呉と広島を舞台にした切ない叙事詩は、希望に向かって進んでいく。のんがいい、",
            " 『この世界の片隅に』 忘れゆくこの時代の日常を優しい絵のタッチで描かれていて、のんさんの声ととても合っていました。真っ黒で表現しているシーンは重みがあった。不発弾以降はもう泣けて泣けてハンカチが手放せませんでした。 ",
            " 映画】この世界の片隅に見てた。☆。２回目。満席。伏線の回収や絵の変化も見えてくる。とはいえ、ツボはツボ。暗転のシーンで初見の人の戸惑いが声になっていた。だよね。",
            " 『この世界の片隅に』言葉にできないけど心にズシンと来る作品。泣いて笑って、生きていくことの尊さを感じる映画でした。どこまでも日常を描いていて、クスッとする場面も多く、それ故に切ない。のんさんの演技も良かったです。ぜひ観てほしい！",
            " 『この世界の片隅に』ようやく観れた。笑かすシーンで笑い声が上がるのはいい映画。しかし、闇市の後のユニクロ等を意識した靴下の値段のくだりでなんで皆笑わんの。  どこまでも日常を描いているんだけど、それだけに戦火のある日常が辛い。",
            " 『この世界の片隅に』言葉にならないほど愛おしく切ない。消えていく命を嘆くには余りにも人が死に過ぎる。呆気なく訪れる運命の日が、余りにも残酷。のんの声優としての演技が圧倒的。和やかで、悲しくて、力強い。",
            " 『この世界の片隅に』 約130分の時間があっという間に過ぎて行った。見終わった後に、ここまで感情を突き動かされた映画は初めてだった。",
            " 『この世界の片隅に』さっそく原作漫画を購入します^_^",
            " 『この世界の片隅に』丁寧な描写、何度かホッとするような笑いを誘う場面があり、暗く重苦しくならずに、心の奥にじんわり響くものがあった。のんさんの『声優』がとても良かった！",
            " 『この世界の片隅に』戦争に関するシーンは良かったと思う。でもそれ以外のシーンはイマイチだった。",
            " 『この世界の片隅に』時代考証が緻密で、見れば見るほど気づくことがありそうだ。祖父祖母が生きた時代の普通の生活を知る手がかりになる。",
            " 『この世界の片隅に』ウサギの白波の絵から引き込まれ、爆発シーンのアニメをフル活用したような演出にはもう絶頂。生活感溢れる小ネタのジャブもズバズバ打たれる。戦争で人は何かを失い、それでも世界は動いていく。エンドロール最後の右手がいい。",
            " 『この世界の片隅に』  私はふだんアニメは観ないけど、とか前置きする人が多いけど、そんなくだらん前置きは不要だ！何アピールだよ！  この作品は近年急増している、ツイッター等で小賢しい詭弁を弄している輩に対するカウンターなんだよ。",
            " 今から『この世界の片隅に』観るなり〜 ",
            " 『この世界の片隅に』2回目鑑賞もすずさんがエロかわいかった。",
            " 『この世界の片隅に』  やっと観ることができました。感傷的になることで冷静さを失い大事なことを見落としてしまうのではないかとの恐怖から、どうしても戦争モノには感情に抑制がかかってしまう。ラストからエンドロール背後の映像に救われた。",
            " 『この世界の片隅に』退屈だったな。",
            " 『この世界の片隅に』とにかく描写が美しく 爽やかで、当時の生き様がリアルに描かれているのですが ファンタジックなところ クスッと笑えるところもあり 素敵な映画でした☺︎観て絶対損はありません！",
            " 『この世界の片隅に』重く苦しい戦争下で必死にもがき、その中でも明るく支え合いを忘れずに生きる人達。その姿を絵本のような優しい絵と演出で丁寧に作っていて、たくさん笑えてたくさん泣けた。のんちゃんの演技も素晴らしく和やかな場面、辛い場面共により一層この作品に引き込まれた。",
            " 『この世界の片隅に』シーちゃん連れて3回目見ます(^_^)",
            " 『この世界の片隅に』アニメはめったに観ないけど鑑賞。ほのぼのとした作画や愛らしいヒロインの日常が心地よく、だからこそ、年月の表示がこの先に待ち受けてるものを否応無しに感じさせて時折苦しくなる。人の強さや優しさを感じるラストも良かった",
            " 『この世界の片隅に』周作は美男子でも無く、顔がよく似た意地悪小姑とも仲が好い。きっと昔の家制度の不幸な夫婦を描いて、幼馴染みがすずさんを救いにくる映画なんだな、と最初は思ったのだった。",
            " 『この世界の片隅に』戦争モノと聞いてちょっと覚悟してみた。リアルとは違う引きの表現、主人公のほんわかした設定に救われ、見えない所の辛さを感じた。それは本当に心に訴えてくるものがあった。主人公のんが素晴らしかった。",
            " 『この世界の片隅に』  琴線(きんせん)に触(ふ)・れる  《琴線は、物事に感動しやすい心を琴の糸にたとえたもの》良いものや、素晴らしいものに触れて感銘を受けること。  これを体現したかのようなアニメーションです。",
            " 『この世界の片隅に』広島出身の私が聞いても、のんさんの広島弁がほぼ完璧です。広島弁に対するイメージも変わりますよ。",
            " 『この世界の片隅に』音楽や音効が素晴しい、アニメでやる必然がある。",
            " この世界の片隅に、観ました。最近では珍しい淡い色彩とシンプルな絵柄で、当時の生活が細部までリアルに再現されてる、戦争のある日常を丹念に描いたこの作品は、アニメでありながら126分という長呎を感じさせない秀作です。ヒロインのコミカルで可愛らしいすずを演じる、のんの芝居が最高！必見！",
            " 『この世界の片隅に』当たり前の日常の尊さを思い知らされる。便利な世の中が生きる術を奪ってる気がした。広島を題材にした映画はたくさんあるが軍港のある呉から広島を描く視点も新鮮で戦争の悲惨さを描くだけでないあの時代の日常が尊い。",
            " 【この世界の片隅に】この世界の片隅に小さな居場所があり、そこで笑って暮らせればいいという願いをも奪う戦争、あの時代。重いテーマながら衣食住を中心にほのぼのした雰囲気に笑顔が溢れる。鑑賞後漫画も購入。本当に素敵な素敵な作品でした。",
            " 君の名は。は、”３回見たよ”とは言えても”是非見てください”とは言いずらい。でも、この映画は自信をもって言える。すずさんはステキな女性でした。最後に出てきた孤児の女の子の未来がどうか温かいものでありますように。",
            " 『この世界の片隅に』アニメ映画には興味の薄い私でも、この映画は実写を含めた今年の日本映画の１、２位を争うよい映画だと思います☆今を生きる日本人が観るべき映画ではないかと思う。配給会社の枠を超え「君の名は」以上に沢山の人に観て欲しい♪",
            " 『この世界の片隅に』を鑑賞。ゆるい作風の絵柄で明るく工夫しながらも生きていくヒロインがとても印象的。のんの声が絵柄とマッチしてたなぁ。戦争を知らなくても、この作品から多くのことを知ることができた。自分の居場所っていうことも考えさせられる。風化しないで後世に残していきたい作品。",
            " 『この世界の片隅に』当たり前が尊く感じたら世界が当たり前ではなくなった証だ。逆にかつての大事が当たり前になっていく。当たり前の感覚が大きく覆されるのが戦争だ。笑えるシーンも多かっただけに、それを奪っていく戦争の酷さも強く感じられた。",
            " 地元のシネコンで上映が始まったので２度目の鑑賞です。『この世界の片隅に』",
            " 『この世界の片隅に』戦争をつらいばかりで描くのではなく、戦争中も健気に生きる庶民の普通の生活があったということ、そこでは笑うこともあっただろうことが穏やかに描かれ、だからこそ、悲劇が悲劇として、圧倒的なリアリティをもって心に迫る。",
            " 『この世界の片隅に』感想は何を書いても違うので、ただ凄い作品だったとしか書きようがありません。終わっても暫く立てなかった。劇場の椅子に２時間座っていただなのにこれほどまでに気力を使い果たしてしまうとは。これぞエンターテイメントです。",
            " 『この世界の片隅に』  評判がいいらしいが、ほのぼの系は私には合わないがあえて観ることにした。損する可能性が高いと思っていたが…  恐ろしく完成度が高い作品でした。予想に反して心に刻まれる大きな衝撃を受けてしまった。",
            " 『この世界の片隅に』何気なく流れる毎日のささやかな幸せに喜ぶこと、感謝すること。戦争の脅威に怯えること、悲しむこと、怒ること、リアルな日常と素直な感情が表現されていてとても心を動かされる。声が能年玲奈だったのもポイント。",
            " 『この世界の片隅に』2回目の鑑賞。2回目でも全く飽きることがなかった。前回聞き逃したり見逃したところを拾えた分、2回目のほうが満足度が高まったくらい。悲しく涙が止まらないシーンも多いのに、鑑賞後は気持ちがおだやかに、前向きになる映画。",
            " 『この世界の片隅に』ストレートに戦争の残酷さを見せず、その時代に生きる人々の日常に起こる変化を描く事で、悲惨さやそれでも生きぬく人の強さを静かに語りかけてくれる。戦争を知らない世代の人達に、呑気なすずに寄り添って観てもらいたい作品。",
            " 『この世界の片隅に』フラスコの中に吸い込まれるような映画。。。",
            " 『この世界の片隅に』@TOHOシネマ木曽川。また、観たいな。母親を誘ってまた観に来ようか。素晴らしい映画だったなぁ。",
            " 映画】この世界の片隅に見てた。☆。戦前から終戦後にかけての広島と呉を舞台にした一人の女性の物語。のんはこうの史代の主人公のあどけなさから心の奥を吐露する感情の爆発まで好演していた。緻密な描写と主人公の目線と周りの優しさがいい感じ。",
            " 『この世界の片隅に』評判を聞いて映画館へ猛ダッシュ！噂通りすごかった。戦争中の普通の暮らしについて知っているつもりでいたけど、何も知らなかったことをがっつり思い知らされる。そして周作さんが素敵すぎて、好きになっちゃう～！ ",
            " 『この世界の片隅に』人生初、映画館で同じ映画を2度観に行きました。まだ言葉が見つからないのでまた観に行くつもりです。映画館の大きなスクリーンで、いい音響の中で見ることをお勧めします。すずさんは生きてます。",
            " 『この世界の片隅に』  因みに「ほのぼの日常系で結婚願望が出るというやたら評判の良い映画」という前知識しかなく戦争が出てくるなんて知らずに見たのでティッシュ用意してなかった…必須…ティッシュ必須……手に持ってなきゃだめ……",
            " 『この世界の片隅に』すごかった…なんて言えばいいのか分からないけどすごかった…一度は見て欲しい…  祖母が呉の女学生で話はよく聞いてたから、これがそうなのかと。戦争映画の一言で片付けたくない作品だった。あとエンドロールで帰らないで！",
            " 『この世界の片隅に』アニメを見ているというより漫画を読んでいる感覚。火垂るの墓みたいな重くて最後可哀そうで泣ける映画かと思ってたら最初から最後まで笑いっぱなし、８月６日や８月１５日でさえコミカルなシーンがちゃんとあって素晴らしい。",
            " 最後に、のんちゃんの声の演出がハマっててとても良かった。お時間ありましたらぜひ観てみて下さい",
            " ・「戦争の中の日常」ではなく、「日常の中の戦争」を描いているイメージ  ・あの時生きていた人達の恋愛とか普通の暮らしをとても大事にしているなあと  ・最後に残る感情が可哀想、悲しい、怖いとかではなく…何だろうここが一番言い難い…笑",
            " 『この世界の片隅に』今まで観てきた戦争映画と違うと思ったところと感想  ・笑どころがたくさん。ほのぼのしていて、きゅんとするシーンもあって素敵  ・だからこそ、戦争のシーンは怖い。すずさんのフィルターを通した表現がとても印象的でした",
            " 主人公すずとあの人物との出会いの伏線。その回収もサラッとしていて君の名は的な運命論を感じました。祖母が広島出身という事もあって祖母と共に観たいし、後世に伝えていくべき新たな名作。",
            " 想像してたよりもコミカルで4コマ漫画のように落ちどころがたくさん。ちびまる子ちゃんみたいなトーン。71年前の「暮らし」にとことんスポットを当て、空襲や原爆投下はすべて日常の先にあることの恐ろしさ。人間の悲しみよりも強みを感じました。",
            " 『この世界の片隅に』人生においてあと何回観るんだろうという名作中の名作、時代や歳と共に面白さや発見が違うんだろうな 慎ましい暮らしの映画であり、不条理への怒りの映画であり どうしたってこの世界を生きてくんだっていう人間賛歌の映画 ",
            " 『この世界の片隅に』鑑賞。NHK朝ドラのような普通の反戦映画。笑う場所も、主人公をちょっと馬鹿にするようなところで気持ちよくないし、笑えもしなかった。わざとなんだろうがストレスや苦労を、救ってもくれない。夫婦の絆を描くべきところで義姉との軋轢を描かれても…… のんさんは良かった。",
            " 映画『この世界の片隅に』感想。原作を読んだ人なら、こうのさんの絵柄からアニメ化は難しいと思いますよね。冒頭数分の動きを見たらそんな心配は無用というか、これは本気だ...と思わせてくれる完成度。のんもぼんやりしつつも芯のあるすず役に合っていて、キャスト全体が素晴らしかった。  ",
            " 『この世界の片隅に』能年玲奈（敢えてこういうが）の声は最初はあの時代との違和感を感じるも、キャラにはぴったり。ほんわかした空気感を醸し出して良い。",
            " 『この世界の片隅に』これまでとは一味違う戦中の話。天然キャラの主人公と軍港の呉でさえ戦争一辺倒でない人々の日々の生活。のほほんとした主人公の周りの空気感が若干違和感を感じるが、それも歴史の一部なのであろうと思わせる。",
            " 『この世界の片隅に』観た。踏みつけられ、奪われ、焼け出される日常の中で、それに順応し懸命に続けていく平凡な生活。その日常が一つの終わりを迎え、嗚咽する登場人物たちの痛烈な戦争批判。悲しくてやりきれない現実をも包む台所の湯気と家々の明かり、色を添える想像力、愛嬌。全部忘れたくない。",
            " 『この世界の片隅に』戦争の恐怖と隣り合わせの中でポジティブさを力にしてその時代を懸命に生きる人達に胸が熱くなった。背景や人物も綿密かつ繊細に描かれていて美しいんだけど、美しく描かれているが故に残酷さが際立っている。あからさまに反戦に終始せずに説教臭いだけで終わらないのも良かった。",
            " 『この世界の片隅に』を観てきました。ネタバレ少なめ。  ",
            " 間違いなく名作です  ノスタルジーとかメルヘンとかの感触に突如突き刺さる爆音のコントラスト。  いままでにない角度からの、戦時中の描かれ方に目が覚めます。  ３丁目の夕日にもあった、見終わると生きる活力が得られる栄養豊富な映画。  ",
            " 『この世界の片隅に』単なる戦争映画かと思ったら 違って心にざっくと刺さった。「夕凪の街 桜の国」以来のこうの史代、やはり広島にこだわり、ぽわぽわーんとしてるけどずっしり心に響く世界観！",
            " 『この世界の片隅に』特別でも何でもない、平凡でありふれた、だが純朴で懸命に生きた庶民の女性を描いた戦争映画。主人公のすずと私の亡くなった祖母は、ちょうど大正生まれで同年代になると思う。なのでどうしても祖母と重ね合わせてしまいます。",
            " 『この世界の片隅に』（3回目）  極上音響上映にて。この映画はシネマシティで観ないと罰が当たると思ってました。爆撃シーンの音のリアルさで改めて「あ、これ戦争映画だった」って思い出した。もし誰かがこの世界の片隅にわたしを見つけてくれるのなら、左あごにホクロを描いてみようかと思う。",
            " 『この世界の片隅に』観た。言葉にしたくない。  これ男性と女性で感じる事違うのかな。観るより感じる映画かな。  スズの声にのんちゃんピッタリだったよ。かのじょが演じるのが思い浮かんだ。  ひと味違った戦争のお話。",
            " 『この世界の片隅に』広島のモブシーンがあるけど、忠実に当時を再現し、実際に原爆で亡くなった床屋の夫婦等がエキストラで描かれてる。そういうスタッフの犠牲者への思い遣りが全編に溢れている事も成功の要因だろう",
            " 『この世界の片隅に』文部省特選映画だけど、えっ？えっ？って生々しい性的なドキドキするシーンがある。直接的じゃないけどね。食同様、性も生きる事の大事な要素なのだろう。遊郭の場面が秀逸。",
            " 『この世界の片隅に』よく作ったなー(いろんな意味で)と思ったけどとてもよくできた自主映画だなあ以上の感想がでない……すいません…",
            " 『この世界の片隅に』冒頭のシーンから舞台の時代にタイムスリップしたような気になるほど物語に没頭。大半は暗い時代だが、すずのキャラクターと巻き起すエピソードにより笑みを浮かべながら鑑賞してしまった。鑑賞後はご飯を食べたくなりますね。",
            " 『この世界の片隅に』観た。太平洋戦争時の広島・呉で生きた人々の話。側にいた人がいなくなって暮らしも変化して、細やかな幸せが失われていってもそれでも日常は続いていく…こんなにも日々の営みを愛おしく感じたことなかった。一緒に観た人と感想話そうにも、両者思い出し泣きが止まらない事態。",
            " 『この世界の片隅に』1129@テアトル新宿",
            " 『この世界の片隅に』見た。時代や戦争に巻き込まれる中にも、普通の暮らしが続くっていうのはテーマの１つなんだけど、夫婦の愛が育まれて行く物語とも思う。",
            " 『この世界の片隅に』思想的メッセージを劇中の誰一人にも喋らせていないのに、戦中の日常生活と非日常生活(大東亜戦争)がどのようなものであったか、そしていついつの時代にあっても日常を生きぬくことの大切さをリアリズムで訴えかけてくる。",
            " 『この世界の片隅に』原作の考証を軍事面まで補強し、原作の表現をアニメ技術で補強した映画は、単なる反戦映画でもなし、鎮魂映画と申すべき。戦前日本を全否定または全肯定しないと物語が始まらない人達の理解を、ふんわり超えて来る所があります。",
            " 『この世界の片隅に』  言葉にできないほど素晴らしい。  できるだけ多くの人に観てほしい心温まる傑作です。",
            " 『この世界の片隅に』戦争を憎む心を育む作品ではなく、戦争の中一生懸命生きている人達のささやかな幸せを綴った作品で、非常に印象深い。テアトル70周年記念作品らしいが、良質な作品を世に送り出してきた東京テアトルらしさが滲み出ている。",
            " 『この世界の片隅に』今年は『シン・ゴジラ』『君の名は。』と続いて、さすがにこれ以上の映画体験は当分無いだろうと油断していたところで不意打ちを食らった感があって、動揺しています。今年の邦画は凄い当たり年になりましたね。",
            " 『この世界の片隅に』呉は大和を建造した軍港であったと同時に日本軍の兵器開発の拠点でもあったのですよね。呉への空爆や原爆投下は悲惨なお話ではあるのですが、こういう視点で描けるのかという驚きがありました。監督さんは調べ尽くしてますね。",
            " 『この世界の片隅に』劇場鑑賞。ちょうど、今年の夏にご縁があって広島、呉と回ってきたので、観ていて感慨深いものがありました。戦争映画というより、戦時中の日常を丁寧に描いた作品なのですが『火垂るの墓』に並ぶ傑作といって良いかと思います。",
            " あの時代のあの話だからあの展開に…とか思って避けてる人ほど絶対に観るべき。オープニングからエンドロール後ラストまで、観たもの同士で語り尽くしたい一切の文句がない大傑作である。今年最後に観る映画はこれしかない『この世界の片隅に』",
            " 『この世界の片隅に』@テアトル梅田。朝9時上映がまさかの満員。スクリーン2で最前列はきつかったが、圧倒的なストーリー展開とアニメ質の高さにぐいぐい引き込まれました。戦争が雇用を作るが、日常生活を、愛するもの・ひとを壊していく恐怖。",
            " 『この世界の片隅に』アニメ映画化のニュースを聞いた時から、ずっと楽しみにしてた作品。原作の持ち味をフルに活かした素敵な映画になってた。日常系戦争映画とでも言うのか、戦争が日常になってしまうことの怖さ。その気配は今そこにも。",
            " 『この世界の片隅に』最初は方言がわからなくてなにを喋ってるのかわからないんだけど観てると段々わかってきて終わり頃にはほとんどなにを喋ってるのか理解できるようになってるという（笑）",
            " 『この世界の片隅に』2回目もやっぱり鳥が気にるw原爆ドームがまだ原爆ドームじゃない頃のスケッチをすずさんがしているシーン手前にオナガガモが、そして原爆が落ちた後も冬になれば、まるで何もなかったかのようにそこにオナガガモいる",
            " 『この世界の片隅に』なによりもアニメーションの力を感じる。水彩画的なタッチと主人公の絵心がマッチして極上の効果。爆撃にもアニメならではの息吹がもたらされ柔らかなタッチながら日常の中の戦争を感じられる。「火垂るの墓」と双璧をなす秀作！",
            " 『この世界の片隅に』２回目鑑賞。１回目の後に原作読んでから観たらより泣けました。",
            " 『この世界の片隅に』何も無いって案外幸せな事なんだなと、そこから探す知恵の豊かさを楽しむ。しかし後半ではその【無い】事が色鉛筆で優しく描いた様な映像からこんなに辛くて悲しい事に変わるなんて…物静かな中にとても強いメッセージを感じた。",
            " 『この世界の片隅に』上品で真摯な作品。普通の日常を丁寧に描いているため当時を知らなくてもリアリティを感じられて人物が生き生きとして見えた。資料の数字や年表の中には確かにその時代を生きて亡くなっていった人たちがいてそれぞれの暮らしがあったという事を改めて感じさてくれる映画でした。",
            " 『この世界の片隅に』すごく良い感想だったので引用    本来『泣ける映画』では無くほっこり笑える映画。ただ、何か心に突き刺さってきて、映画を観終わる頃にはボロボロ涙が出てしまう。    最近、一生懸命生きることを忘れてた。頑張ろう。",
            " 映画『この世界の片隅に』を鑑賞。繊細なタッチのこうの史代の原作を、片渕監督の演出で輝きを増す。最初から最後まで無駄のない脚本、絵画のような映像美、取材に元ずくリアリティで当事者のような没入感。ずっしりと胸に響き語らずに入られない。",
            " 『この世界の片隅に』＠109シネマズGM テアトル新宿で観たかったけど、タンポポの種があちこちの片隅にふわり飛んで来たのが嬉しかったので 最中も観た後もじんわり来るよ",
            " 『この世界の片隅に』毎年朝ドラでは空襲が描かれ、夏には螢の墓が放送される。でも随分遠い気がしていた。子供の頃に自分の両親から空襲の体験を聞いたのを思い出す。そうその時代に生きた人達に誰もがつながっているのだ。語り継ぐ世代にいるのだ。",
            " 『この世界の片隅に』  ほげ～すごいもん観た。傑作。  明るく戦時の生活を見せていく。しかしその明るい張子は少しづつ剥がれ、剥き出しになった瞬間に背筋が凍る。しかし全体は明るい後味。  ディティールの積み重ね、演技など、全てが実在感を作る。  言葉で纏まらない。とにかく観よう",
            " 映画『この世界の片隅に』鑑賞@テアトル新宿。太平洋戦争時の広島県呉を舞台にした日常系アニメ映画。それが悪いわけじゃない。戦時中だって人々には日常があったのだ。リアルじゃない絵で実写にはできないリアルな描写は素晴らしかった。",
            " 『この世界の片隅に』  原作を知らない人のために言っておくと、本来リンさんはあんな何のために出てきたのかわからないような役どころではないのだ。そのエピソードがあって、すずちゃんの周作さんに対する気持ちっていうのが響くんだけどなあ。わたしが一番泣けるのは、嫁入りの夜です。",
            " 『この世界の片隅に』2回目  「うちはよくボーッとしてる子じゃあ言われとったけぇ」冒頭のたったこの一言で、2次元の主人公に命が吹き込まれる。なんだろうこの映画は。原作ものはたいていどこかしら失敗するものだけど、これに関しては非の打ち所がない。ずっと心の奥にしまっておきたい。",
            " 『この世界の片隅に』人生の走馬灯を描いているんではないかと思い、生きていれば良いことも悪いこともあるけどやはり好きな人に囲まれて笑えることのなんと幸せなことをかみしめた。そして戦争をさりげなくでもものすごく恐ろしく描いている。",
            " 『この世界の片隅に』のんちゃんの声最高。引き込まれた映画だったよ。もう一回見るかも",
            " 『この世界の片隅に』ものすごく良かった。戦争映画は嫌いだが、この作品は主人公の生活にスポットが当てられているので気も滅入らず。2回は見たい。",
            "   とても見た方がいい。たくさん泣いた。戦争時代の日常だったんだなと思う。うちのおばーちゃんもこんな感じだったんかな たまに笑いもあって絶望の中にも救いがあるけど、その絶望は胸が苦しくかき乱される 見たあと疲れた笑",
            " 『この世界の片隅に』  なんだかすごい映画だった、、  主人公の性格と世界観のギャップがあって、、  あああーって感じだな",
            " 『この世界の片隅に』今年観た日本映画のベストワン。劇場で観るべき作品。丁寧な演出とのんの演技に主人公すずの存在と彼女が生きた時代をリアリティに感じられた。話のテンポと主人公の性格が真逆で面白い。過剰な演出や感動の押し売りがなく好感。",
            " 『この世界の片隅に』本当の普通や日常を作り出すのは難しい。その中で、稀に出会う\"普通が最大の魅力\"となった作品。なにかに媚びるようなことは感じずそんな素直さは、クラウドファンディングでよかったと思う。",
            " 『この世界の片隅に』ただ、子供たちは「モガ」は分からなかったみたい～～。涙をこらえすぎて、鼻水がすごいことになっちゃったよ。親に勧めたら、近所に原爆で被害にあった人が沢山住んでたからって観たくないらしい。 ",
            " 『この世界の片隅に』ハッピーエンドとか悲劇とか、そういう分類はなんか出来なくて、ドキュメンタリーというかロードムービーに近いんじゃ。もう「すずの日常」っていうジャンル。子供もちらほら居たけど、大人しく観てたな。 ",
            " 『この世界の片隅に』クスっと笑える場面も結構あったし、なんてこと・・・という場面もあったし。すずさんの、あの時あぁしてたら良かったの？はもう涙出そうで。キャラクターや街の風景が、ぬくい感じでそれがまた良いのです。",
            " 『この世界の片隅に』なんですかね。何が良かったって具体的には言えないんですけど。戦争映画ではなく、戦争時に生きてた人達の映画です。感動させようとかの意図はなくて、ただただ、すずさんに起こったことを描いているだけなのです。",
            " 『この世界の片隅に』暖かみのある画とコトリンゴの音楽が流れる冒頭でやばいな、と。笑いと涙で真っ向から戦時下の生活を描く堂々たる娯楽映画。のんがまた素晴らしい。人の顔を優しくさせてくれる作品のはず。劇場を出て二組から道を聞かれたので。",
            " 『この世界の片隅に』漫画的表現の面白さを存分に駆使しながら精密なリアリティも同時に獲得した画面の完成度半端ない。現実と幻想を画面と物語双方に織り込んだ重層的な深みと能年玲奈の圧倒的な存在感に震えた。ので、娘連れて早速二回目観ちゃった",
            " 『この世界の片隅に』映画を観て泣くのは初めてじゃないけど、映画館で泣いたのは初めてだ。でも、ホントは『泣ける映画』では無くほっこり笑える映画なんだよ！ただ、何か心に突き刺さってきて、映画を観終わる頃にはボロボロ涙が出てしまうんだ。",
            " 『この世界の片隅に』広島を描いた作品は数あるけど、呉から見た広島は又違うものがある。普通の生活、戦争が終わってもまだ平穏に過ごせなかった現実。世界中の多くの人にみてほしい。私は義理のお姉さんの優しさと悲しみが印象に残りました。",
            " 『この世界の片隅に』みる。",
            " 『この世界の片隅に』夢想気味な娘が現実とのギャップに逃避する絵を随所に挟む手法はまるで「ダンサー・イン・ザ・ダーク」だが、さらに悲惨な現実よりマシな未来を描写するラストには救いがある。確実に名作だと思うが、評論家筋は褒め過ぎな気も。",
            " 『この世界の片隅に』  見た直後よりも、その日の夜、次の日、さらに次の日とじわじわ心を奪われ、気がつくと早くもう一回見たくなる。",
            " 『この世界の片隅に』昨夜鑑賞。内容も映像も飾ってなくてもさりげなく普通だからこそ戦争の場面が一層残酷で最後は辛くて感情が溢れてしまった。最近観たアニメ映画で一番素晴らしかったかも。のんちゃんの声良かった！観てない人に勧めたい映画。",
            " 『この世界の片隅に』素朴で懐かしい画風。ほわんとした主人公の性格にのんがハマってました。食べる物も無く戦時中の慎ましやかな生活の中でも明るく懸命に生きようとする主人公すずの姿が健気でジーンときた。あの鉛筆画にも魅了されました。",
            " 昨日観た映画「この世界の片隅に」109川崎にてニュースザップでの『グローバーさん、思い出し泣きしながら解説』からの鑑賞。  “泣ける映画“なんて括りじゃない。鑑賞後、映画館を出ても訳もなく涙が込み上げてくる、1日経ってどのシーンがとかじゃなくてまたグッとくるそんな作品。",
            " 『この世界の片隅に』すずという1人の女性を主人公にした私たちから見た第二次世界大戦。辛いシーンも楽しいシーンもあってだからこそ、反戦メッセージが無くても戦争という悪夢とその中の小さな希望をちゃんと描けることを証明した作品です。",
            " 『この世界の片隅に』の感想書きました。  平和な日常を守るのがどんなに難しいか。私たちが「今」観るべき作品なんじゃないでしょうか。  ",
            " 『この世界の片隅に』圧倒されて自然と涙が出てました。どう言葉にしたらいいかわからないけど、教科書の戦争を読むだけではわからないもの見落としてしまうものに気づかされたような気がします。たくさんの人に観てほしいと思う映画でした。",
            " 『この世界の片隅に』じんわり心に残る映画だと思います",
            " 『この世界の片隅に』鑑賞。原作は未読。「泣けた」から良い映画ってわけじゃないんだけど、これはちょっとやられたな。観る前はあまく見ていた「戦時中の市井の人々を描いた良い作品なんでしょ？ハイハイ」くらいに思ってたら、全然凄い映画だった。",
            " 『この世界の片隅に』小3の息子と鑑賞。悲惨な戦争ではありますが、ほっこりとした情景もあり、個性と物事をどう捉えるかで、戦争感も十人十色なんだなと感じました。ぼおっとした天然のすずちゃんと、正反対のお義姉さんの関係にも魅せられました。",
            " 『この世界の片隅に』淡々と戦時下の日常を描いてるだけなのに全然退屈しなかった。そして悲惨さを引き摺らないから説教臭くないのも良かった。  絵がとても綺麗で当時の人達の生活をそのまま体験できるかのような良い映画でした。あと主役のすずさんがめっちゃハマり役。",
            " 『この世界の片隅に』「はだしのゲン」や「火垂るの墓」と同じように語り継がれてほしい。ただ悲惨なだけじゃなくて、失いつつも前向きに笑顔でいるすずちゃんは凄い、勇気もらった。",
            " 『この世界の片隅に』  観終わった。  今年観た映画の中で最高傑作だった。  オススメ。",
            " 『この世界の片隅に』個人的にちょっとテンポが良すぎた感はある  けど、よく原作からまとめてきたなあという印象。  食べ物が無くなってきて、爆撃が激しくなって、人が死んで原爆が落とされても、それでも日常は続いていく、そんな映画でした。",
            " 『この世界の片隅に』呉の闇市風景見ながら、「この数年後に広能さんが幅員してきて闇市であれこれするんだな」と思うと色々と感慨深かったです ",
            " 『この世界の片隅に』2016年、俺のベスト映画はこれで決定だ。まったくもってうまく言語化できないけど、どうしようなくこの映画が愛おしい。 ",
            " 『この世界の片隅に』映画を観て自分がこんな風になったことがないので説明できるかどうか…青空と雲。海とその恵みと営み。生きるための日々と出会いや悲しみ。諦めと明日。すずのあの表情とのんさんの声が頭から離れない。この映画に出会えた幸せ。",
            " 『この世界の片隅に』封切り後１週間ですでに５回鑑賞。見るたびに新しい発見があり、思い入れが深くなり、日常生活にもどってものんさんの声を聞きたい禁断症状が出ています。  とても危険な映画史に残る傑作です。  ",
            " 『この世界の片隅に』呉がどこにあるかもわからないからこそ、歴史をもっと知るべきだと思ったし、すずちゃんの気持ちのようにやさしい映像だったけれど、いかに大変なことが起きたか、本当に理解することは不可能なのだろう。",
            " 『この世界の片隅に』この大ヒットを受けてしばらく上映していてほしいのだが。。。頭も心も疲れてないときにじっくりもう一度観たい。地味なのにじわじわ。",
            " テアトル新宿で『この世界の片隅に』を鑑賞。主人公のぼおっとした感じが微笑ましい。戦時下のつらい時でも人々は生きていく訳で、日常の何気ないシーンでも感動を覚えていく。号泣ではなく、見終わってとにかく涙が溢れる映画。素晴らしいですね。",
            " 『この世界の片隅に』これを観なければ2016年の邦画は始まらない！邦画豊作の年の終わりに飛び込んできたベスト級の映画。とにかく全人類にオススメなので、皆さま是非観に行って。あまりに誰もが褒めるので「ふーん」と思う人こそ是非！",
            " 『この世界の片隅に』一回目色々な情報が入ってて感情が溢れてきて言葉にならず、時々涙する。エンドロールではずっと涙。二回目鑑賞、一回目と同じく周作とすずのやりとり心に残る。エンドロールは、映像を目に焼き付けるように見た。",
            " 『この世界の片隅に』@テアトル新宿｜戦中から敗戦まで悲しくてやりきれないところを、悲しさだけで心をいっぱいにせずにドジっ子すずちゃんが日々奮闘。軍港であった呉市が何度も空爆されこと、ささやかな市井の人々の暮らしがあったこと忘れない。",
            " 『この世界の片隅に』  渋谷、新宿、池袋、立川、豊洲と計5回鑑賞しました。いずれも満席で観客の熱量が大きい。クラウドファンディングが話題になりましたが、観た人も自分の感動だけでは足りず、頼まれもしないのに広めたくなる、そんな映画です",
            " ＜この世界の片隅に＞予告編にあったすずさんが慟哭する場面、今までずっとおっとりしていたのにいきなり？と意外だった。後から、失くしたものに対して心を背ける理不尽さに耐えられなくなったのかな、と。でも、そんな姿は人前では見せないのね。",
            " 『この世界の片隅に』＠テアトル新宿♪なるようにしかならない世界、その中で見つけた幸せと降りかかる不幸せとをただ受け入れるしかないのがツラかった。良い映画なんだとは思うけど、すずさんの声が苦手なせいかあまり感情は動かされなかった…。",
            " 『この世界の片隅に』思っていたほど登場人物で死者は出ないが、比較的呉で安全な場所にいたといえ戦況の悲惨さを遠くで感じられる作風で良かった。  山の向こうの原爆の雲とか。  日常系作品だが、壊れていく日常系作品って感じ。  ",
            " 『この世界の片隅に』観た。  序盤から中盤までは戦前の日常系アニメ作品という感じ。  主人公がベタな天然キャラで良くある作風。  戦争が始まっても空襲まではノリが変わらないが、喪うものがあり日常が壊れてゆく。",
            " この世界の片隅に・牛に引かれてでなく能年さんにひかれて見るがこれが頭下がる宝物の如き佳作で心より感謝。話も作画も丹念で優しい。不器用で大人しい主人公を通し見せてくれた時代。心の支えになった絵、人の出会い、世の有り様。声が大変良い",
            " 『この世界の片隅に』立川で鑑賞。役者さんと圧倒的画力とストーリー構成が絶妙にマッチした素晴らしい作品。ほのぼのした日常を美しい映像で淡々と描く。場面場面での音が重要な作品なので是非とも音響の良い劇場で鑑賞するべし。のんちゃん良かった",
            " 『この世界の片隅に』70年後の映画では今の僕たちはどんな風に描かれるんだろう。ほのぼのタッチで優しい音楽で幸せそうに描かれてるといいな。そもそも普通すぎてネタにするぼどでもなかったらいいな。ホントにね",
            " 『この世界の片隅に』語弊があるかもしれないけど、ありとあらゆる面でもの凄～～くハイレベルな「萌えアニメ」だなぁと。町山さんの言う通りガンダム、艦これ、ガルパン好きなら是非に。",
            " 『この世界の片隅に』のん（能年玲奈）が声を当てた、主人公・すずの存在感が圧倒的で、濃密、至福の一本。ボーっとした天然キャラのすずさんの、日々紡ぐほのぼのエピソードの積み重ねが愛おしくて泣ける。彼女の方言をモノにする力は天才かも。",
            " 『この世界の片隅に』 戦争モノあるあるの極限状況に置かれた人間の醜さ、アカにかぶれるインテリなどは全く描かれない。ドラマ足り得ない日常が繰り返し描かれる。自分の知らない誰かに殺されかけてる状況下で。凄くて変わった映画です。  ",
            " 『この世界の片隅に』 また壊れる前の原爆ドームや大和や青葉を始めるとする艦これファンも必見。マクロな状況に手を再び繋いて幸せで対抗するという話にエンドロール最後に本郷みつるなどのクラウドファンディングして人達で終わるのも相応しい",
            " 『この世界の片隅に』徹底して日常が描かれるが、終盤は明確に反戦映画である。ただ単純な反戦映画ではなく前作『マイマイ新子と千年の魔法』を彷彿とさせる描写や狂気と言っていいほどと時代考証や生活描写が寧ろ見どころである。",
            " 『この世界の片隅に』実は宮崎駿曰く軍人の息子が野垂れ死にする事はありえない、また原案はタイムスリップして戦時下を体験するのでああいうオチになるが、『この世界の片隅に』の主人公すずは劇中でも言われている通り極めて平凡な女性として描かれ",
            " 『この世界の片隅に』下は女子高生二人からおじいちゃんおばあちゃんまで見てきたのが象徴的だった。 やはり比較の対象として『火垂るの墓』が挙げられるが、実は宮崎駿曰く軍人の息子が野垂れ死にする事はありえない、",
            " 『この世界の片隅に』立ち見客でいっぱいだった。すずさんを通して描く戦時下での日常。いい映画だった！",
            " 『この世界の片隅に』原作の雰囲気を少しも損なっていない。思ったとおり、のんさんの声はすずにぴったり。戦時の日常がリアルで、ほんわかしたりしながらもとても怖い。りんさんのエピソードは実はちゃんと入っている。エンドロールまで見るべし。",
            " 『この世界の片隅に』★★★★★★★★☆☆・・・名作    実に地味だけど、後からジワリジワリと込み上げてくる一本。  ｢のん｣のボヤけた演技が、実に良い。  今現在の反響だと、『君の名は。』と共にキネ旬ベスト10入りか？",
            " 『この世界の片隅に』原作未読。こうなるんじゃないかって予想が、まるではまらなかった。すずさんの語りで、さらさらと流れるように時が進んでいく。普通の暮らしをしていた人たちが大切なものを奪われていく時代。でも流す涙は、温かい。",
            " 『この世界の片隅に』2回目  結末知ってから見るともう冒頭の楽しそうな昭和初期の街並みを見るだけで涙が溢れる  今回は周作視点で見てみると最初とは違った色んな発見があって面白い  原作はまだ読んでないので買ってみようかなあ…",
            " 『この世界の片隅に』 -映画@見取り八段 ",
            " 『この世界の片隅に』  今はもう亡くなってたり寝たきりになってる、戦時中を生きた祖父母たちと話したくなった。彼らから当時の話しを聞いた記憶がないってことにも余計に胸を締め付けられる。もっと早くにこの作品を観たかった。 ",
            " 『この世界の片隅に』能年玲奈さんのはまりぶりがすごい。戦争映画はお堅くて敬遠しがちだけど、これは本当に見てよかった。生きるヒントをもらえた。",
            " 生きる、なんて大層な考えはなく日々の暮らしがあり細やかな冠婚葬祭があり地域の人が集えばそれもまた楽し、だがそれを奪う戦時下生活。玉音放送後すずさんの憤怒と義理姉の涙に胸が痛い。すずさんのおっとりとした性格が能年さんの声色にハマる。",
            " 『この世界の片隅に』テンポが良くて原作の良さをそのままの面白さ。声優に俳優使うの好きじゃないけど主役の能年さんは文句なしのハマり役。残念なのは子供連れだらけの豊洲で観たのに周りは中年ばかりだったこと若い人こそ見てほしいな。★★★★☆",
            " 『この世界の片隅に』日常の中の戦争。戦争の中の日常。当時も今と変わりなく、暮らしや家族や自然があって、それこそが、残酷なだけの戦争に小さな希望として光る。のんちゃんの、のんびりしたすずさんが優しい水彩画風の画面によく馴染んでいた。",
            " 『この世界の片隅に』＠UC豊洲。素朴は作風と抑揚抑えた演出、名も無き庶民目線を通して描く激動の時代。「能年玲奈」改め「のん」さんのちょっと垢抜けない雰囲気が暖かく包み込む・・・今年のアニメ映画は例年以上に良作が多い！",
            " 『この世界の片隅に』日常目線からの戦争映画やドラマはこれまでにもあるが、アニメならではのファンタジックで飛躍的な描写と日常の繊細な描写の融合が新しかった。細くて頼りないはずのすずさんの大きな存在感が観賞後も心に残った。",
            " 『この世界の片隅に』いっぱい泣いた～温かい日常シーンにほのぼのしてると突然官能とか嫉妬とか爆撃とか！個人的には主人公に義姉が「生きたいように生きて良いんよ」と言ったシーンが残りました。戦時中でもこういう希望が本当にあったと信じたい。",
            " 『この世界の片隅に』すずさんはとてもよかった。",
            " 『この世界の片隅に』テアトル新宿で鑑賞。後世に残る大傑作なのではないでしょうか。多くの人に観て貰いたい映画。のんの声に少し不安を感じていましたが、そんな事は全くなく、彼女だからこその良さが出ていたと思いました。素晴らしい作品❗️",
            " 『この世界の片隅に』自分は玉音放送ですずさんが怒るところに一番共感した。「最後の一兵」になるまで戦う腹づもりで（普通の）生活を組み立ててきたのに、負けそうだから戦争やめますみたいな話されたらキレますよね。それが方便だったのは理解できたとしても。でもそれをすぐ切り替えるの好き。",
            " 『この世界の片隅に』「何がなくなっても今あるもので生きるしかないし、別に生きないといけないわけでもないし、生きたくても生きられないときはあるし、死ぬときは死ぬ」という感覚はいつも持っているので「何があっても普通に生活をしようとする」ということにさほど感動できなかったのでそんなには",
            " 『この世界の片隅に』劇場で鑑賞。素朴な絵柄で活き活きと動くキャラクター達が愛らしく、一方で軍靴の音の近付く様や戦争描写のリアルさが怖い。そして悲惨な現実が降りかかっても尚逞しい笑顔と共に日常に帰還する人々の姿に重い感動を得た。大傑作",
            " 『この世界の片隅に』  ポヤポヤしたすずさんのゆったりとした日常に、段々と、少しずつ、戦争がにじり寄ってくる。そして、戦争中、後も、生きて、繋いでいく…温かい作品でした。",
            " テアトル新宿    『この世界の片隅に』    ",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』確かに「あちゃー」が最高。のんちゃんがこの役に決まった事自体がミラクルな感じする。",
            " 『この世界の片隅に』すごくよかった。でももう一度観ないと。",
            " アメブロを更新しました。 『「この世界の片隅に」戦争の中を生きた一人の女性とその周りの人々。普通で美しい。』",
            " 『この世界の片隅に』すみませんでした！一度観ただけでイマイチ的なこと言ってすみませんでした！情報量が多すぎて理解できていないだけでした！2回目を観て初めて気づいたことが30箇所くらいあったぞ！というわけでみなさん2回観ましょう。",
            " 『この世界の片隅に』  後世に残る名作というような大袈裟な評価をネットで拝見して、ただの戦争アニメにそれはないだろうと馬鹿にしていた自分が恥ずかしいです。  すごいです。この作品。普通の日常を描いているだけなのに",
            " 正直、主人公の声が不安なとこもあったけど、キャラによくハマってて良かったです。後、細谷さんがホント好きだわと改めてwエンドロールは最後まで見るべきです！",
            " 『この世界の片隅に』原作未読。舞台になってる場所が場所だけに、その先に起こることはわかっていても、すずたちの生活に笑ったり和んだり。しかし、段々とそうも言ってられなく訳で…強い主張はしてないけど、ずっしりと響くね。",
            " 『この世界の片隅に』戦争が何を奪っていくのか、頭ではなく心で感じられる傑作！",
            " 鑑賞２回目ヤバイ!ストーリー展開や各キャラの配置と心情が入りやすくなり、増してカウントダウン感が半端ない・・そしてすずさん＝のんの「声」が圧倒的なチカラを放つ。生きる証を刻印するように。オープニングで既にやられます、２回目ならでは。",
            " 『この世界の片隅に』観ろ！",
            " 『この世界の片隅に』予告観た時はのんさん（能年さん）の声に不安あったのだけれど、本編観たら、まったく問題ないくらい主人公にハマっていて、心で土下座しました。",
            " 『この世界の片隅に』直接的な言葉ではなく、淡々と日常を描いた後のアレなので、観てる人は、より心に刻まれるよね。",
            " 『この世界の片隅に』原作のファンな私が観ても手放しで絶賛できる出来栄えで、オープニングから潤みっぱなしだった。観客を第2次世界大戦下の呉に疑似体験させる、細部にわたるこだわりの演出は見事。これぞ映画！",
            " 『この世界の片隅に』アニメをマンガと認識してる母親を引き連れての鑑賞。結果、泣きはしなかったけど、いたく気に入られてご満悦。1年前に送った原作本を、やっと読む気になったようで、これは私の勝ちとしていいかな。（笑）",
            " 『この世界の片隅に』観た。今までの戦争を扱ったアニメ、特に被災者ものがあまり好きではないのだけど、なぜかと考えると「戦争酷い」「かわいそうに」で思考停止しているからだったのかと今作を観て思った。「かわいそうに」を飄々と飛び越える主人公すずに、ユーモアの大事さを改めて思う。",
            " 明るく、楽しく、希望に続く傑作。",
            " 『この世界の片隅に』戦争映画を見ると見た後の印象が全部戦争に持ってかれるけど、この映画はキャラクターが魅力的ですずさんたちのことばかり心に残りました。",
            " 『この世界の片隅に』胸にしみるいい映画でした。この映画で使われたコトリンゴさんの「悲しくてやりきれない」のカバーがすごく良くてサントラでずっとリピートしてます。のんびりしてる主人公だけに焼夷弾を睨みつけるシーンが印象的でした。",
            " 『この世界の片隅に』キャラクターデザイン含め色合いから演出まで、あまり好き嫌いを考えなくて済む可愛い作画。恐らくアニメを敬遠し勝ちな人も取っつきやすいと思われる。Twitterの評価良すぎて引く、と思っていた私のような人にも薦めとく。大丈夫(笑) ",
            " 『この世界の片隅に』もしかしたら太平洋戦時中の市井の人を描いた物語の中では最高峰かも知れない。原作は未読だけれどもファンタジーな映像の中に淡々と暮らしを紡ぐ人たちの気持ちが見えるようで泣けた。この人たちが前を向いて暮らし続けた歴史の上に今の私たちがあるんだ ",
            " 個人的にはこの時代の話は苦手です。直接的に戦争はいけないと言わずとも、事実に基づいた被害や傷ついた人を描いた時点で、政治的な話は避けられないと感じているからですが、すずのキャラで時代を背景に描いた個の話として見られたのが救いでした。",
            " 主役のすずが中の人と相まって最高にクレイジー(良い意味)な映画でしたが、ポスターの画にピンと来た人、あの時代を描く話が嫌いじゃない人向けという印象。そういう人が絶賛評価しているので、それ以外の人が楽しめるかは微妙と感じた映画でした。",
            " 『この世界の片隅に』東京国際映画祭で鑑賞。サプライズで監督に加えのんさん登壇。グローバリズムとか経済合理性とかの尺度がいかに空虚であるかをすずとのんさんがじわじわっと伝えてくれました。この日常から十分な幸せを得ていると。",
            " 『この世界の片隅に』、一言で言えば救いのある戦争映画。丁寧な作りではあるが、どこか違和感があった。今のヌルい日本人にはこれぐらいが丁度いいのかもしれない。 ",
            " 原作から相当のエピソードのカットが行われているが、それが気にならない、かなり「こうの作品っぽい改変」で驚く。あくまで「戦時の生活」の話であり「戦争映画ではない」にもかかわらず「音の恐ろしさ」がはんぱない。音響の良い劇場で見るべき映画",
            " 『この世界の片隅に』映画は先入観なしにまっさらな気持ちで観たいな。町山さんの怒濤のリツイートで集中力に欠けてしまった部分もあった。号泣場面は私はなかったけれど最初からずっとじんわり。息子の感想がもう一回観たいと。",
            " 『この世界の片隅に』良かった",
            " 『この世界の片隅に』タンポポなどちょっとした比喩にハッとさせられる場面も…。よそ者である“すず”が最後に取った行動は必然ともいえる。物資に乏しい状況でも、希望の芽を摘み取られても、世界は片隅からでも変えて行けることを証明している。",
            " 『この世界の片隅に』  この作品の企画が立ち上がった時点では主役のすずの声を誰が演じるかは決まっていなかったはずだが、観終わってみるとすずの声はのん以外考えられず、最初からのんの主演ありきの企画のようにすら思える。",
            " 『この世界の片隅に』  この作品の中では誰一人「戦争反対」といった類いの説教くさいセリフを言わない。戦時下の日常をただ淡々と描いているだけなのに、戦争がいかに普通の暮らしを普通でなくすものであるかを、この作品は雄弁に描いている。",
            " 『この世界の片隅に』  どんな作品でも監督や出演者の思いが込められているものだが、この映画くらい純粋にそしてストレートに思いが伝わってくる作品を知らない。片渕監督やのんが込めた思いの熱量が、どれほどケタ外れなのかがうかがわれる。",
            " 『この世界の片隅に』@ 109エキスポ観。四コマ漫画を観ているかの如く戦争という重い中でもオチものんはんの声とすずの表情で笑い癒される。左上画面に今の時が数字で出るが「あの」カウントダウンに感じて温和の中にも判ってるからこそ壮絶な不安に駆られる。泣いては駄目な気がした。佳作。  ",
            " 【この世界の片隅に】ボゥっとしている様でも芯の強いすず。身を切られる様な苦しみを味わいながらも自分の境遇にささやかな幸せを見い出していく様が仄々と。そんなすずにのんの声が似合う。優しい線と水彩画の様な質感に安らぎすら感じた。 ",
            " 『この世界の片隅に』＼(^o^)／ｵﾜﾀ  いいえいがでした。",
            " 起きていることはかなり悲惨で死と破壊のカウントダウンがとても辛いのだが、二十歳近い主人公をかなりおぼこい感じに描くのは賛否別れるであろうがそのキャラクターと、描かれている日常にかなり救われている気がする『この世界の片隅に』",
            " 原作は未見。嫁ぎ先の環境に恵まれていい人たちに囲まれていても、やはり禿ちゃうんだから戦時下に見知らぬ土地に嫁ぐってかなりの精神的苦痛なんだわなぁ・・・『この世界の片隅に』",
            " 『この世界の片隅に』TOHOコルトンプラザ。戦時中の話なのですずと日本がどうなるかはみんな知っていても観ていて苦しくなってくる。戦時という異常な世界の中で普通に過ごすすずの姿勢が中々難しいのも良く伝わってくる良作。能年玲奈さんの声優ぶりもホンワカしていて作品の質を高めている。",
            " 『この世界の片隅に』この映画に対してはもう今は何も語りませんがただ一言だけ。この映画は社会に対して何も影響を及ぼすことができないと思いながら生きているそんな人たちの生き方を肯定してくれます。",
            " 『この世界の片隅に』戦時中に生きる女性を描いた作品。人生の不条理さを感じる中で幸せな部分も見えた。絵や音がリアルで、空襲の音はどこかで良く聞くような音だなと思ったら、御殿場で聞くような音だった。",
            " 『この世界の片隅に』鑑賞。今年劇場で観た映画の中で最も観客から笑いが起こった作品だと思う。すずを演じたのん（能年玲奈）さんが超素晴らしい。すずを通して作品全体のたくましさと愛おしさを感じられた。多くの人に観てほしい ",
            " 『この世界の片隅に』観た。映画館を出た瞬間（50近いオッサンになると滅多にないのだが）「心が震えた」。この映画の良さをうまく表現できる言葉が見つからないが、個人的には今年観た映画ではダントツの1位。できるだけ多くの人に観て欲しい。",
            " 『この世界の片隅に』。初日に鑑賞。実に実に滋味深い感動作。ユーモア、愛情、哀しみ、逞しさ。受ける感情は、単純に「泣ける！」とは違う、広く深い作品。『クリード』『シン・ゴジラ』『君の名は。』を各3回鑑賞した私は、この傑作はいったい何回観ることなるのでしょう。",
            " 『この世界の片隅に』鑑賞。与えらた物でその時代を生きていくと言う事。想像以上の凄まじい作品であり、とてもとても素晴らしかった。上映中、壊れたままの涙腺と止まらぬ涙。傑作",
            " 『この世界の片隅に』戦争の中で其々事情を抱えつつ慎ましく明るく生きる人々。呉や広島の街。描は美しい。ただ主人公キモい。世間知らずの純真無垢な女の子？夫いるのに他の男膝枕？空襲なのに鳥を追いかける？なぜ大人の女性を子供のように描くの？",
            " 『この世界の片隅に』「ある物を使い続けて生活していくことが私たちの戦い」と言ったすずさんの言葉。「最後の一人になるまで戦う覚悟で（戦争を）始めたんじゃないのか」そうでなければ浮かばれない、意味もなく奪われた命の多さに涙が止まらない",
            " 『この世界の片隅に』もう最初の「わたしはボーッとした子じゃったけん」というのんちゃんの声を聞いただけで涙が溢れてきた。音楽もとてもよかった。ほんとにこれは語り継がれるべき名作だと思います。",
            " 『この世界の片隅に』野鳥好き必見！劇中何度も野鳥が出てきます。もちろんちゃんと季節に合ってます。",
            " ある時点から、涙の止め方が分からなくなった。主人公・すず(声：能年玲奈)のセリフとモノローグがパンチラインの猛ラッシュ仕掛けてきて、耐えられない。テンポも早いからとても楽しかったし、痛かった。すんごい映画だった。興奮が収まらない。",
            " 映画『この世界の片隅に』数えたカットは1274(エンドロール後の一部切り替わりも数える)。戦中の呉市、空襲の様子などがきっちり描かれていてお見事。予算のない邦画で近過去を描くのにアニメであれば世界と戦えるクオリティになると思った。絵のカットも効果的。 ",
            " 映画『この世界の片隅に』鑑賞。すっとぼけた雰囲気のすずは物資の乏しさも明るくやりすごしているが、どうにもやりすごせない戦争の色が濃くなっていく。やや独白が多い気もするが、何も考えてなさそうでしっかり蓄えているすずの思いがきっちりと描かれている。最後には涙、すばらしかった。",
            " 『この世界の片隅に』。ずっとずっと楽しみにしていて、期待値もぐんぐんあがってたんですけど、そんなおれなんかの期待なんか当然遥かに超えてて、もう素晴らしい大傑作としか言いようがないです。思い出すだけで涙出る。早く二度目観に行きたい。",
            " 『この世界の片隅に』  お義姉さんがすずに言ったこと。  あの時の気持ちを考えると、自分はまだ片手ですくえるほどの人生しか知らないんだなぁって思った。",
            " 『この世界の片隅に』  言葉にならない。画面を直視できないほど泣いた。  笑って暮らせたらそれでいいって、本当にそう思うよ。  悲しみは消えないけど、この世界を諦めたら一瞬で暴力に支配されてしまうから、せめて笑って毎日を。  ",
            " 『 ",
            " 『この世界の片隅に』戦時下の1人の女性の生活を丹誠に端正に、これでもかと言うほどに優しく描き切った。原作の情報量も凄まじいものがあるが、アニメではさらに情報が上乗せされている。傑作。",
            " 『この世界の片隅に』もうとにかく観ろとしか言いようがない。どんな言葉もこれを目にしたら陳腐なものになってしまう。",
            " 『この世界の片隅に』鑑賞。戦時中のすずさんと周りの人達の営みと情。その細やかな表現と怒濤のエピソードの数々に見終わって涙が止まらない。今はただそれを受け止め、当時のことと作品の成り立ちをもっと知りたく思う。『シン・ゴジラ』超えの情報量、『君の名は。』以上の疾走感。圧倒された。",
            " 『この世界の片隅に』観賞  じんわりと暖かくズシンと強烈にメッセージを叩きつけられた  「普通」である事がコンプレックスになっていた一人の少女が  やがて普通こそ一番の幸せに気付く。世界は変わっていくが大切な事はいつも変わらない",
            " 『この世界の片隅に』まるでタンポポの綿毛のようなすずさんの喜怒哀楽に恋をする126分。戦争を背に語られる日常の不穏さと可笑しさのバランスが実に素晴らしい。『この世界の片隅に』生きるありがたさ、素晴らしさを教条主義的でなく伝えてくれる",
            " 『この世界の片隅に』@20161112立川 能年玲奈の演技が絵柄とマッチしてて良かった。呉にまた行きたくなった。",
            " 『この世界の片隅に』基本は戦時下のすずさんの日常を淡々と描いているのだが、1カット1カットが実にテンポ良くかつていねいに描写されているので退屈は一切しない。そして時折見せる大胆な演出。これは一度観ただけではとても全てを受け止め切れませんね。近いうちにまたリピートしたい。",
            " 『この世界の片隅に』観た。すずさんがかわいかったなー。特に何かやらかして首を傾げながら「たはー＞＜」ってなる表情が良かった。",
            " 『この世界の片隅に』観てきました。いろいろな感想が渦巻いてツイッターでは、語りきれない。だが、一言で言えば 「のん」。どういう風に「のん」なのかは、見たら分かる、見ないとわからん。今すぐ見に行くべし！",
            " 『この世界の片隅に』今年の邦画は実写もアニメも大豊作で大盛況ですね。もし「君の名は。」を『動』の作品とするならば、「この世界の片隅に」は『静』の作品になるでしょう。どちらも素晴らしい名作だと思います。まずは自身の眼でご確認ください。",
            " 『この世界の片隅に』こうの史代の自由奔放な表現がうまい具合に映像化されててじわじわ来る。百数十字にはとても収まらないが観て良かった",
            " どんな時代も不条理。戦争はなくても誰か簡単に殺されたり、災害に遭ってしまったり、死なないまでも辛い思いを抱えている。一方で、笑い飛ばしたり、人目を忍んで泣いたり。人は弱くでも強い。いろいろあっても生きていく。『この世界の片隅に』  ",
            " 戦争の時代のフツーの人々の暮らし、営み。喜び、怒り、泣き、誰かを想う。なんにも変わらない。  押し付けがましくなく、丁寧に描く。たまらなく愛おしい。    『この世界の片隅に』",
            " 全てを説明することはしない。だから私が一度観ただけの理解では全然不十分。もう一度観たい。    『この世界の片隅に』",
            " 能年ちゃんの声がすごくいい。  すずちゃんに命を感じる。    『この世界の片隅に』",
            " 『この世界の片隅に』",
            " 『この世界の片隅に』、TBSラジオたまむすびで町山智浩 @TomoMachi さんが絶賛してくれなかったら、この映画は観に行かなかったと思う。戦争映画は怖いから、とか思って。観に行けて良かった。町山さん、本当にありがとう。2016年で1番心を揺さぶられた映画でした。",
            " 『この世界の片隅に』、主人公のすずちゃんは昭和18年に呉にお嫁に行くんだけど、考えると多分亡くなった祖母はすずちゃんと同世代。あんな感じで毎日を生きて、あんな風に結婚してたんだ。あの時代に赤ちゃんである父を抱えてたら、それは大変だっただろう。祖母に感想を話したかったよ…。",
            " 『この世界の片隅に』鑑賞。 戦争が激化する中、すずちゃんは知らない人に見初められて広島から呉にお嫁に行く。夫の周作さん、お義父さんお義母さんお義姉さん…新しい家族と非日常の戦争を、普通に生きていく。なんて切なくて辛くて悲しくて、でも小さな幸せがキラキラしている生活なんだろう。",
            " 『この世界の片隅に』今はまだ傑作だの誰かに薦めたいだの、そんな冷静な事を言ってる余裕は無く。とにかく早くまた、すずさんに会いたい。そして未だに訪れた事がない呉の街、そして広島の今をこの肌で感じたい。出来るだけ早く。",
            " 『この世界の片隅に』見終わった後に不思議なのは、すずさん達が囲む食卓のご飯を、観客も一緒に食べた様な感覚が残ること。戦中の豪勢とは言えないおかずの匂いや、ほんの一粒の御飯粒の味まで、まるで自分自身の記憶の様に染み付くのは何故だろう。",
            " 『この世界の片隅に』この余韻を何と表現すれば良いのか…。本当に自分は、あの時代に飛んであの家族とあの街を歩き、ご飯もご馳走になって、そしてすずさんに「忘れんといてね。」と、最後に笑顔で手を振ってもらった気がする。夢だったんだろうか。",
            " 『この世界の片隅に』  いやでも、リンさんのノートの切れ端エピソードはバッサリカットですか。ノートは出てきたのに！ところどころセリフが聞き取れない部分もあり。原作読んでないと理解が難しい会話も（それが作風なのですが）。号泣するかと思ってたけどそれほどでもなかったなあ。",
            " 『この世界の片隅に』試写  原作漫画をそのままフルカラーにしたような世界観。悲惨さより戦時下の市井の人々がどう暮らしたかを描いた映画。わたしの中のすずちゃんそのものがスクリーンの中にいた。幸せが逃げていかないように、今すぐその左手でわたしの右手を握って。そっと、きゅっと。",
            " 『この世界の片隅に』@東京国際映画祭。  すずちゃん(のん)、周作さん、りんさん。  戦時下の広島と呉に、確かに生きていた人たちの日常が、画面から立ち上がって胸に迫ってきて。  とてもとても良かった。コトリンゴの歌も心にじんわり。",
            " 東京国際映画祭で『この世界の片隅に』。原作がマンガである事を最大限に活かした作品なのに対して、これは原作の世界を忠実に再現しつつ、完璧とまではいかないまでもアニメである事を活かした作りを模索してる。原作に強い思い入れがある自分でも満足。省略されたエピソードが惜しくはあるけど。",
            " ",
            " 『この世界の片隅に』  リピートしたいタイプの映画じゃないと思いつつ  なんだかんだみてんだよな  映画館3回目    新文芸坐、音でビビる ",
            " オールナイト『この世界の片隅に』二度目の夏    「ACE COMBAT 04 shattered skies」サイドストーリー  ゲームのこと1ミリも知らん。すげー真面目で、ちゃんとしててすごい  満席の映画館でみれたのが贅沢",
            " ",
            " 年月日テロップと緊張感、その中でもユルい日常、つらいポイントはサラッと。ほんとにしんどいところまできて、演出が爆発する。この抑揚がクールだ……",
            " シネコンで ",
            " 「この世界の片隅に」UCキャナル, 12/11(日)。面白かった。と書いたら不謹慎なの？楽しい場面もつらい場面もたくさん。ヒロインの目に映る空爆が空に絵の具を散らしたように描かれる場面が特に印象的。「キャタピラー」での終戦に喜ぶ場面より本作のヒロインの慟哭のほうが理解しやすい。",
            " 「この世界の片隅に」2回目はもっと大きなスクリーンで見たいと思ってたけど、まさか終戦記念日にかなうとは。どうなるかわかってるとさらに涙が止まらなかったけど、すずさん達を見てるとやっぱりニコニコしてあったかい気持ちになる。舞台挨拶では片渕監督の作品への思いにもふれ大切な日になった。",
            " 「この世界の片隅で」8ヶ月振りに観たが秀逸さを再認識。前半の描写がゆったりとしていて方々で寄り道している様に見えるが、終盤の空襲や爆弾、原爆の流れに全て生きてくる。時限爆弾のところを直接描写にしていないところも観客の想像力を働かさせられる。すずとのんの声が合っている所も大きい。",
            " この世界の片隅に、やっと観たけど評判通りに良い映画だったなー。ほんわかした主人公すずの人間模様を通じて、戦時中を疑似体験。空襲シーンとか音響凄いから映画館で観るべし。観たあと知ったけど、ベースはかなり原作に忠実なんだね。監督おっちゃんなのに、随分細やかに女性描くなと思ってたら。",
            " ということで、横浜ニューテアトルでの『 ",
            " すずさんに能年玲奈のキャスティングの完璧さ",
            " やっとこの世界の片隅に "
        ]
    }
}
