{
    "title": "ミュージアム",
    "id": 225,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 668,
            "each_tweet_amount": {
                "good": 72,
                "even": 47,
                "bad": 21
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミュージアム』★★★☆☆",
            " 『ミュージアム』見てる途中でツッコみたくなる箇所もあったけどトータルでよく出来てる。マンガ原作らしいので仕方ないかな。演者の迫力と感情を煽る演出がよかった。ラストのヒキが一番ゾワッとした。",
            " 『ミュージアム』うーん…好みでない",
            " 『ミュージアム』",
            " 『ミュージアム』",
            " 『ミュージアム』「いまなんて言った？違う！その前だ！」in2016  ",
            " 『ミュージアム』全体的に大根演技過ぎて…。別の映画だともっと自然な演技だった役者が、この映画だと全然駄目だ。撮る側が演技を引き出せてないってことなんだろうな。",
            " 「ﾐｭｰｼﾞｱﾑ」鑑賞終了。原作と映画のｴﾝﾃﾞｨﾝｸﾞは違うのね。救いのない原作より映画の方がｿﾞﾜっと感はあれど良いかな。ただ、この映画を製作すると決めたなら、R指定になる覚悟(?)でｸﾞﾛさを追求しなきゃいかーん!と思った次第。妻夫木君のｶｴﾙ男は見事。  ",
            " 『ミュージアム』セブンみたいのにしたかったのかなー",
            " 『ミュージアム』鑑賞。頑張っているのが分かる。盛りだくさんで豪華なんだけど、中身は想定内で驚きはない。レールの上を走る豪華列車のよう。といってもレールの上を走れているのは評価する。マンガだとさほど気にならなかった脚本の穴が見えるのは、それぞれのメディアの特性として興味深い。",
            " 『ミュージアム』観た。終盤あそこあのままならおおおおおってなったのにやっぱりそうじゃなくてうーんとなった。カーチェイスシーン、車外カメラと演者撮ってるカメラの画質の差が凄いもうちょっと頑張れよハリウッドはちゃんとやってるぞ",
            " 『ミュージアム』わからんかった(^_^;)あれを一人で出来るなら、もっと大物になっているだろうに。序章の計画も穴だらけで酷かった。日本のサスペンスは突っ込んじゃいけない系なのかな。。。",
            " 『ミュージアム』★★",
            " 『ミュージアム』地元出身の大友啓史監督作品｡WOWOWで鑑賞。グロい話だけど、ストーリーに引込まれ最後はまさかのエンディング。エンドロールのカラーは緑なんだな、と。",
            " 『ミュージアム』陰惨な連続殺人事件の始まりから暗い表情の小栗旬との取り合わせはなかなか。でも「実は」みたいなところから失速するのが惜しい。「実は」ってとても映画では難しい表現なのだなあ。序章が見事すぎるのでそちらもぜひ。",
            " 『ミュージアム』殺人は見事に想像力を掻き立て、最後の最後で最悪のバッドエンド。",
            " 『ミュージアム』/前半はテンポよく進むんだけど、後半になるとやっぱり犯人が動機をペラペラ語り出すし、主人公の回想シーンが増えたりでちょっとダレたな。ジメジメした雰囲気は好きなのに勿体ない。でも文句言いつつもなんだかんだ面白かったよ。",
            " 『ミュージアム』もっと過激なバッドエンドでも良かった",
            " 『ミュージアム』取り敢えず、グロ満載の描写やカーチェイスなどに於いて良くも悪くも力入ってると個人的に思うし、自分は好きだな。  原作共々「後が怖いなあ」と思えるラストだが、まあ全く希望がないとも言えんだろうと自分は思う。  ",
            " 『ミュージアム』良い意味でも悪い意味でも〈和製『セブン』〉ではない。死体のグロさや終盤の４者乱れる呼吸などの描写は良かったものの、回想での説明が多すぎる印象。もっとスマートなら良かった。ハンバーガー映画",
            " 17105『ミュージアム』和製「セブン」ってとこでしょうか？だいたいの筋はイメージ出来てしもたけど、そこを上回る俳優陣の演技力やったと思う。小栗旬氏、中々のもんでした。最悪のラスト・・・ほほお、そおきましたかあ、なるほどなあ。",
            " 『ミュージアム』和製『セブン』と言ってしまって良い出来だと思うし、死体の描写とかかなり頑張ったと思うが、いかんせんツッコミ所満載だし、「あそこで映画が終わってれば…」と思ってしまうほど蛇足とも言えるシーンが多い。でも面白かった。",
            " 『ミュージアム』最初から最後までドキドキもハラハラも一切無い猟奇的殺人事件を追う刑事さん。",
            " 『ミュージアム』豪華なメンバー、稚拙な脚本...秘密の空気感出てて醒めたわ。秘密よりかは進歩あったと思ったけどそれは原作と俳優陣のお陰なのでは、と思う。後半のグダグダ感、俳優の無駄遣いはやめた方がいい。",
            " 『ミュージアム』原作大事にしてて面白かったな～  改変した部分がちょっと気にはなったけど",
            " 『ミュージアム』小栗旬さん、妻夫木聡さんの体を張った演技が印象的。残念だったのは「あなたは最悪のラストを期待する」というキャッチコピー。「どうせ最悪のラストにはならないんでしょ」と油断していたら、想像の斜め上を行く形で物語が終わった",
            " 映画】ミュージアムみてた。◎。こういう映画だったのね。妻夫木の出ていた「スマグラー」を思い出していた。穴はあるが、よくもここまで描写したもんだというのが本音。個人的には面白かったが、他人には薦めづらい作品ではある。",
            " 『ミュージアム』、全年齢指定の猟奇モノとはどんなものなのかと思って観たが、なるほど、こういう感じか。個人的にレイティング否定派ではあるが、この演出でPG12ですら無いのはよく頑張ったと思う。 ",
            " ミュージアム、観ました。巴亮介によるサイコスリラー漫画を原作としたサイコサスペンスです。R指定にしなかった分、描写が中途半端になってたのがなんだかなぁという感じです。132分の呎が長過ぎ、小栗旬・妻夫木聡の熱演も空回りしてたのが残念です。ただ野村周平・松重豊がよかったですね。",
            " 『ミュージアム』後半は足の力がないくらい感じというのは大友監督の癖かも。小栗が力を限りに叫んでもスリラー感を持ってこなかった",
            " 『ミュージアム』そう、私刑って意味では予告犯もイメージしたけど、ちょっと違うもんね。あっちは熱き男の友情物語。オチが、だけど。こっちは最後までスリラーだもん。",
            " 『ミュージアム』ただまた説明か・・・と思ったびくんびくんお注射の前のシーンはラストに絶対必要。やられた！ってほどではないけど。そもそもあんなカメラの構え方早々しないし、簡単にフレームアウトすんだろ！みたいな。野暮ですね、それは。",
            " 『ミュージアム』あといつも言ってるけど「説明する義務、説明しない勇気」。これで言えばこの映画は説明し過ぎた。長い。",
            " 『ミュージアム』最愛の2人が死んで個人的には安心したんだけど(別に私快楽殺人者とかではないですよ、展開的にです)3分後にがっかりさせられたりとか、まぁねぇ。どうなんでしょ。",
            " 『ミュージアム』言わずもがなその映画はセブン(ブラピ主演)似てる似てないで映画を評価するつもりはないけど、次の展開を予想するのが容易でこれを面白いと思うかどうかのところかなと。",
            " 『ミュージアム』刑事  私刑  奥さん  誘拐   いやいや、もうダメでしょ。誰でも思い浮かぶ映画が一本あるでしょ。果たして知っててやってるのか、知らずしてやってるのか。",
            " 『ミュージアム』＠丸の内ピカデリー3。雨が重要なファクターな割りに余りじめっとした感じがしないのはご愛嬌・・・感情むき出しの小栗旬と狂気に満ちた妻夫木くんの対決と程よいグロさとサスペンスさが良い！ただ予告はちょっと見せ過ぎ。",
            " HTC渋谷で『ミュージアム』。もっと『セブン』かと思ったらそんなでもなかった。だけどもっと『セブン』な方がよっぽどマシ？ 中盤以降のダラダラっぷりはどうしたもんか。脚本にスキが多過ぎ。警察をマヌケに描き過ぎてリアリティ無くすのは邦画の悪いクセ。",
            " 『ミュージアム』主人公がよく言えば熱血、だけど独りよがり。それでも優秀ならまだ見ていられるが、犯人に比べると無能すぎて、ツッコミまくり(･･;) 関係ないけど、髪に違和感のある人多し(･･;)",
            " 『ミュージアム』映画慣れしてる人ほど地下室に移ってすぐに誤誘導に引っかかると思う（俺は引っかかった）。犯人にそこまで悪意が無かったっていうことか。最後のやつは刑の名前と実態が合ってない気がするんだが。あと犯人が万能過ぎないか？",
            " 『ミュージアム』リーアム・ニーソンにはなれなかったね。",
            " 『ミュージアム』不要なシーンだらけで長く、シナリオ全体がつまらなく、役者陣に演技させすぎと日本映画のダメなところをかき集めたような今年公開の作品の中でも有数の駄作。セブンをやりたかったのか、冷たい熱帯魚をやりたかったのか、中途半端。",
            " 『ミュージアム』グロ描写は、なかなか攻めてる感じなんですが、ストーリーに飲み込みずらいところが多い。主人公があまりにも無能に描かれすぎではないか？中盤以降もテンポ悪いし犯人さっさと確保しろよと思うところ多し。期待してただけに残念。。",
            " 『ミュージアム』原作未読。役者さんの熱が伝わって来る作品でした。キャッチコピー通りの思いだったんですが、そこは私の思うトコと違ってたのかな？？(^_^;)．．．カーチェイスはもう少し頑張って欲しかったデス。",
            " 『ミュージアム』小栗旬がひたすらカッコいい。『セブン』、『予告犯』を彷彿とさせ、将来の息子を暗示させる伏線の張り方も良かった。ニート役が神がかっていて、市川実和子の透明感も素敵だった。客層が若くて驚いた。予告、見せ過ぎかな。",
            " 『ミュージアム』殺人は表現、死体は作品、そのコレクションをミュージアムと称する。それが異常であるほど見る側により異常なものを求めさせる。最悪の結末を期待するとはそういう事か。役者同士の鬼気迫る演技のぶつかり合いは中々見応えがあった。",
            " 『ミュージアム』うーん面白かったけど、もっと悪趣味かと思ってたけどそこまででもなかった。緊迫感はあったし、前半サスペンス後半シチュエーションスリラーと一粒で二度美味しい感はあったけど更にドラマ要素まで盛り込んでしまってなんかごった煮感というか、まとまりがない印象になっちゃった。",
            " ＜ミュージアム＞私の作り上げた芸術作品を世界の皆さんに楽しんでもらいましょう！と満足気な犯人。喜ぶ人、そんなにいないと思うよ･･･。主人公の部下の刑事も、むさくるしい刑事達とは違うオーラを解き放って、向いていない感マックスで、不憫。",
            " 映画「ミュージアム」を鑑賞。大友監督は原作テイストを上手く演出。序盤の韓国映画的なグロい連続殺人の展開から、「ソウ」のようなミステリーな後半。連続殺人に巻き込まれる刑事を小栗旬が好演も、最後の直接対決の展開がなんとも弱く惜しい。",
            " 『ミュージアム』悪くはないがやっぱりこうなってしまうのかという残念感はあった。でもこの手のグロサスペンスはやり過ぎて新鮮味がない中で、なんとか新しい要素を加えようとしている部分があったので満足。エンディングの要素や、かっこよく力のある画がよりドキドキを増させているのも良し。",
            " 『ミュージアム』今どきの映画にしては珍しく煙草をしょっちゅう吸う刑事、その所為か昭和っぽい造形を感じる。裁判員制度という新しい法制度と、その昭和な感じが何となくアンバランス。原作の漫画もこんな雰囲気なのか。女性も一昔前の造り。",
            " 『ミュージアム』  さっき観た。  おもしろかったわ。  今年、面白い映画多すぎじゃないか？",
            " ",
            " 『ミュージアム』を観てきました。ネタバレ少なめ。  ",
            " 『ミュージアム』セブンを意識するのはいいけど（今更な感じはするが）セブン以上にリアリティ、現実感がないのが前半気になって聞き込みの場面で後ろのヘアカット７００円という価格破壊の看板の方に気が行ってしまった。どこ？いつの時代の値段？",
            " 『ミュージアム』誰だか分からない程の特殊メイクを抜きにしても初めて妻夫木聡をいいと思ったし、今までに見たことのない小栗旬の事もいいと思った。クライマックスでは演技過多なところもあるけどそれは演出だから２人は関係ないのでとにかくグー。",
            " TOHOシネマズ新宿で『ミュージアム』を鑑賞。猟奇殺人事件の話。悔恨たっぷりで、ゾクゾクしますね。ラストの展開は、好みではなかったのと、犯人がもっとクールだったらよかったのにとは思うけど、なかなかおもしろかったです。",
            " 『ミュージアム』画面が強烈なのに脚本が弱い。シンプルな骨組みで見せるのが難しいので映像やオーバーな表情でカバー。終盤の犯人宅のクライマックスは日本映画の悪さが露呈し、くどい土下座や回想が入ったりと冗長。きちんと「セブン」してた。",
            " 『ミュージアム』観てる間ずっと恐怖に包まれてる感じでヒヤヒヤ。幼少期に心に負った闇は人を壊してしまうのかな。小栗さん凄まじかったけど妻夫木さん幅広げてるねすごい！でも今日はレバーもハンバーグも食べたくないです(*_*)",
            " 『ミュージアム』期待をし見に行きましたが正直どうしょうもないクソ映画です。ただチープな残酷シーンオンパレードです",
            " 終盤の展開は大友監督の巧さが活かされていたと思います。  欲をいえば、R15指定にしてゴア描写・バイオレンスに力をいれても良かったかなと。  それでも、和製セブンの名に恥じぬ秀作です！是非劇場でご覧ください！",
            " 『ミュージアム』  原作既読です。  今年の邦画陣が軒並み良いのは周知の事実ですが、エンターテイメント作品でここまで後味最悪(褒め言葉)に仕上げたのは本当に素晴らしいと思います。  原作の再現度の高さに加え、",
            " 『ミュージアム』話の展開が分かりやすくて見やすかった。原作知らないけれど、言われてたほどグロくもなく小説を読むように展開するテンポが好きです。",
            " 『ミュージアム』  邦画あんまりみないけど    これ面白かったよ    妻夫木さん、小栗さん演技うまいし    魅入ってしまった(ﾉД`)",
            " 『ミュージアム』前半の猟奇的連続殺人のゾクゾク感のテンション続かずって感じで！後半家族の話になったら失速したなぁ！それもラストがあれじゃなぁ！が、妻夫木聡はやっぱ狂人的なん結構ハマるわぁ。しかし観ててセブンが脳裏を(笑) ",
            " 『ミュージアム』@ 109箕面観。原作漫画読んでたのでどう料理してくるか。ほぼ原作展開で重点は沢村の終盤だからあの通りなんだが小栗はん「外」の演技は良いが「内」が駄目。「太一」無駄使い。妻夫木はんの意外性は薄い。事件発生描写にもっと時間使ってほしかったが意外と楽しめた。",
            " 『ミュージアム』みる。",
            " 『ミュージアム』のカエル男、殺害方法が残虐なだけで、知性が感じられないから好きになれない。  あの殺人が芸術とか、逆に全然センス無いだろ。下手な刑事ドラマの犯罪トリックの方がまだ芸術性あるわ。",
            " そういえばこの前見た『ミュージアム』ラスト15分くらいが急激に詰まらなくなって、なんとも消化不良。  妻夫木くんも悪くないんだけど、なぜか小物臭が抜けず魅力がなかったなー。",
            " 『ミュージアム』役者は良いし本も良かったし絵も良かったんだけど、途中から謎解き的な要素が薄くなっちゃったのが残念。想像を超えないEndingが・・・ねえ。",
            " 『ミュージアム』の感想書きました。  原作にかなり忠実なんだけど、迫力を出すためかずいぶんかしましい感じになってました。  ",
            " 猟奇的連続殺人鬼カエル男が主人公刑事の妻を拉致！犯人の目的は…⁉︎ R指定されてないのにグロいの連続で映倫さん、どうしたの！無理矢理進めてる場面も目立つんだけど、カエル男役 妻夫木聡の演技が最高でニヤニヤでした。原作との改変もアリ。",
            " 85本目『ミュージアム』。怖いもの見たさというかコピーどおり最悪の結末を期待しただけに、家族愛でまとまらず最後まで後味の悪い感じで突き抜けて欲しかった。カエルのマスクは被ったままの方が不気味だが、俳優も無名でいいことになっちゃうか。",
            " 『ミュージアム』上手いことレイティング抑えるもんだなと。顛末は早読みしてたつもりだったから裏切られて楽しかった。妻夫木くん怪演と次第にギョロ目になりカエルっぽく見えてくる小栗がナイス。出演知らなかった市川実日子もイイね。色んな意味で知り合いに勧めにくいけど、俺は面白かったす。",
            " 『ミュージアム』原作大好きマンなので、別作品と考えればなかなか良かったと思います。ただ展開が分かってる分後半の展開まで楽しめなかったのは残念…妻夫木さんや小栗さんの演技はとても良かった",
            " 『ミュージアム』＠新宿ピカデリー♪キャッチコピー通り最悪のラスト期待しちゃう！ 終盤あのまま突き抜けてくれたら吐き気止まらなくなるほどゾクゾクしちゃったかも…。あと、カエル男は正体知らなかったら最初もっと驚けたんだけどなぁ。。",
            " 『ミュージアム』『セブン』だ『羊たちの沈黙』だあるが漫画オリジナルとして成立している。個人的にはラストは無い方が好き。『セルビアン・フィルム』や『グリーン・インフェルノ』になってしまうが…。だが家庭を顧みようというラストも意味はある",
            " 『ミュージアム』予告編の偉大さを実感。いや、悪くはないんだけど、どうも色々な部分が噛み合ってなくてモヤモヤする。",
            " 『ミュージアム』グロいの苦手な自分でもいけた！ふと思ったことがある。それはもし今後家族を持った時、自分は大丈夫かなとか不安に思った。何気ない日常を日々大切にしたいと思えた。",
            " 【ミュージアム】退屈はしないがドラマやスリラーの様々な要素が未熟で噛み合ってない気が。アーティストを豪語するなら凄惨で壮絶な美術館を見せて。カエル男に妻夫木聡の片鱗を探すが見当たらず…俳優の意外性を引き出してる様には見えず。 ",
            " 『ミュージアム』my映画館2016",
            " 『ミュージアム』見た。グロい上に後味は悪い。犯人の狂気、犯人への怒り、恐怖などそれぞれの演者の演技が凄い。知らなかったけど、原作マンガなんだね。",
            " 主人公はどんだけ引かれたりなにしても不死身だったり、野村周平はどうしてあの短い間にそうなったのか？あの体勢は！？とか。そもそも予告編で多くを見せ過ぎててふざけんなよと思ったりしておりました。",
            " 後半の大きな仕掛けあるんだけど、明らかに途中でわかっちゃうのはどうかと。もっともっと引っ張りが欲しくてたまりません。せっかくの大仕掛けなのに。あとは人物たちの行動原理がやくわからん。沢村刑事もそうだし、あの医者もどこまで知ってたのか",
            " 前半と後半での2部構成。前半では連続殺人、殺し方を見せていき妻がさらわれてゆる〜いカーチェイスで終了。後半は妻の捜索と捜査が中心となっていく構成。これはもう原作からそうだけど、主人公の家族の話がメインだからね。",
            " ベースが『セブン』それは連続殺人のターゲットが主人公自体に侵食してきている点あと雨が降ってる中の追いかけっことかシーン的な意味でも似てる。殺され方や後半の展開は『SAW』に。犯人の不気味な拠点に挑むのは『羊たちの沈黙』を感じさせる",
            " 『ミュージアム』前半、じめっとしたダークな雰囲気とテンポの良さで楽しめた。終盤は無駄なシーンが多くて間延びした印象。主人公家族のエピソードは要らないのでは。対決のシーンもワーワーとうるさいだけ。樹脂詰めという言葉が妙に引っかかる。",
            " 原作と大きく違う改変が二箇所あってそれが人物設定とラスト。ただ、カエル男が予期していた３つ目のエンディングと映画のある人物のその後を予想させる展開はリンクしていないわけだから、カエル男の許容範囲外な気がして何とも言えず…。",
            " 邦画のちゃっちさを感じさせないセットやロケ地にはグッときました。が、一番ノイズだったのは小栗主君の演技。元々がキザな雰囲気あるから浮いてしまうんですね。ブッキーはニヤニヤしちゃう良さでした。",
            " 『ミュージアム』原作未読。途中ヒヤヒヤしたけど、邦画で良かった。前半が某超有名スリラーっぽいから余計にハラハラした…終盤の小栗尾野妻夫木三人のシーンはホント圧巻でしたわ。しかし、後味はけして良くない…てか、年齢制限入ってなかったのね",
            " 『ミュージアム』サイコパス殺人系が好きな人には当たりの映画だと思います！レーティングないのが不思議なくらいのグロ描写。妻夫木聡の怪演がすごい。ラストシーンはまじかーーって感じで良かったです。肉類を食べながら観るのはオススメしません",
            " 『ミュージアム』 見終わったの後味の悪さはやはりスゴい。妻夫木聡さんの熱演(公開前に出さない方がよかった)と小栗旬さんの器量はやはりすごい。みなさん、家族は大切に。ハンバーガーが１週間食べれなくなります。",
            " 『ミュージアム』犯人がわかった状態でどう面白くするんだろうと構えて観てたけどG作品にしてはスリルも絶望感もいい塩梅だったかと。カエル男のバックグラウンドからのラストのあの予兆は想像していなかった。けど主人公は不死身すぎる(笑)",
            " 『ミュージアム』カエル男の風貌とか猟奇殺人モノと聞いて期待してたけど、なんだか色々消化不良。ストーリーがご都合主義というか、主人公の俺主人公感。あと、みんな演技がデカすぎてコントしてんのかと思ってしまった。そんなグロくない。多分。",
            " 『ミュージアム』小栗旬、妻夫木聡とイケメン俳優を主軸に作ったにしては、きちんとグロくて陰鬱。もう一歩突き抜けて欲しかった感は否めないが、ここまでやりきった努力を買いたい！妻夫木聡が楽しそうに変質者を演じているのは気持ちよさそう。",
            " 『ミュージアム』小栗旬よかったよ",
            " 『ミュージアム』  前半はとてもスピーディに、後半はゆっくりと物語が進んでいく感じが見ていて心地よかった。原作を読んでいる自分でもハラハラドキドキして後半のこの後どうなるの感が味わえるのが凄かった！休む暇のない緊張感を味わえる作品。",
            " 『ミュージアム』劇場で鑑賞。\"カエル男\"の作り出す残酷極まる作品とやらは、観ていて思わずレイティングの設定ミスを疑う程。終盤に至って物語が極端に停滞するのは明らかな欠点だろうが、作品を覆うこの厭な空気感は不快な反面、大好物です。良作",
            " 『ミュージアム』「セブン」の劣化版にしか観えない。人物の演技表現が月並みで分かりやすさを誤解しているとしか思えない。",
            " 『ミュージアム』可は小栗、妻夫木、尾野の演技。不可は間延び気味の長回し、都合いい話の展開、謎のシーン。彼はなぜ後ろ体重だったんだろう？",
            " 『ミュージアム』可もなく不可もなく、というより可も不可もあった結果何でもない作品だったな。小栗旬と妻夫木聡の共演といえば、unoのフォグバーだな。",
            " 『ミュージアム』 カエル男の理由に納得。殺しの方法もグロいなと思ったけど、実はよく観せてなかったような。それと邦画特有の主人公（家族）は特別で、これといった驚きの展開はなかった。でも、おもしろかった。尾野真千子って演技上手いんだね！",
            " 『ミュージアム』原作読んでからの映画。  小栗旬さん嫌いじゃないけれど演出の影響あってか、なんか非現実的な刑事というか。他の刑事役のひとが、居そうな存在感だったからか。なんか気になってしまった。あと嫁声出しちゃだめとか。演出にいろいろ感じた次第。",
            " 『ミュージアム』観た。原作未読。雨の日に起こる猟奇殺人事件に翻弄される刑事の話。「セブン」と「SAW」のスリラー要素を万人向けにアレンジしたような邦画。役者の判断がつかないほどカエル男を怪演してた妻夫木聡は良かった。あのグロ描写で全年齢対象って…どうしちまったんだよ！映倫さん！",
            " 『ミュージアム』猟奇殺人とかグロいシーンも多かったけどキャストが皆迫真の演技で特殊メイクも息遣いも凄かった。予想外の展開で特に後半が面白かった。カエル男＝雨ザーザーのシーン多く陰鬱な空気ムンムンです。",
            " 『ミュージアム』久々の映画。  終始緊張って感じで観れました。  それにしても小栗旬不死身ですね🐱  刑事物、グロいのが嫌いではないから、普通に楽しかった。  本当は湯を沸かすほどの熱い愛を観たかったけど時間合わず断念。次観よう✨",
            " ミュージアム    見ました。    2016年ワースト候補。テンポが悪い映画の代名詞として反面教師になりうる駄作。無駄なセリフ、無駄なシーン、遅々として進まないストーリー。とにかく鈍重でウンザリ。",
            " 『ミュージアム』観賞続き。松橋、伊武いらないね。ま、欲言えばきりないけど、うまくまとまった良作です。カーアクションと二人の格闘シーンも迫力はあった。",
            " 『ミュージアム』観賞。漫画原作の実写化としては「アイアムアヒーロー」ほどの出来ではない。でもどうせなら規制かけてもっとグロくしてほしい。小栗君は、監禁後の演技がちと臭いかな。妻夫木君も、ヤバい犯人像としての演技が型にはまりすぎ。",
            " 『ミュージアム』家族と言う繋がりも隠され、少しカエル男に同情してしまった。【作品】のセンスも良かったけど、予告でいいとこ観せ過ぎでは？妻夫木×小栗の互いの執念がぶつかり合う所、緊張した！こうなって欲しくないと言う流れ、ヤラレタな。",
            " 『ミュージアム』を鑑賞。まさに和製セブンと言われるようなシリアルキラーと刑事の対立もの。カエル男という強烈なインパクト、妻夫木聡って言われても分からないぐらい演技がすごい。小栗旬は終始怒鳴りっぱなしだったけど。ハンバーガー好きな人は要注意！原作漫画が未読だけど面白そうな作品。",
            " 『ミュージアム』伏線とかよくわからずにみるから、あとで思えばあぁってなる。カエルのマスクしてるほうがとてもチャーミングですね。",
            " 『ミュージアム』  殺人アーティストだかなんだか知らないけどお前やたら金使うくせにアイデアも中途半端だし才能ないよ！  小栗くんはまず呼吸を整えてから行動しよう！  っていうかこの世界、病んでるやつしかいないのか？  ",
            " 『ミュージアム』  酷い。胸糞悪いとかじゃなくて出来が悪い。  絶叫はもういいよと思った段階からもう100回は絶叫する。  野村周平をよくあんなクソみたいな使い方できるな！  デスノートが面白かったと錯覚さえする。  ",
            " 『ミュージアム』デスノートに次ぐ高いクオリティーの原作モノの傑作だ‼︎俳優陣（小栗さんと妻夫木さんが最高）の最高の演技、力が入ってるアクション、そして原作の要素を掘り下げまくって素晴らしく恐ろしいラスト‼︎ヤバかったぜ。",
            " 『ミュージアム』うん、凄く良い！余計な心情ナレと独り語りは何ヵ所かあるものの、画面の重厚さ、猟奇殺人、胸糞、雨とフィンチャーの『セブン』を連想すると思うけど全然大丈夫。しっかり面白い。",
            " 『ミュージアム』観賞  おい映倫、仕事しろ(真顔) PG指定と舐めてたら危うく吐きそうになったw  尺が長いのと終盤台詞が何言ってるのか分からんとこがあったけどそれ以外はまあ良いんじゃないかなあ  妻夫木聡はベストアクトだと思う",
            " 『ミュージアム』ブッキーだというのはネタバレではないが、知っていてもなかなかブッキーとは解らない変貌ぶり。よーくみているとあっブッキーってところが時々あるけど、普通は誰あれ？ってなるかな。家族だけ特別過ぎるけどしかたないか。",
            " 『ミュージアム』試写にて鑑賞。グロいところは目を閉じて、なんとか、やり過ごして観きる(汗)前半と後半が違う話みたいな印象。原作読んでる方が人物の背景が分って良いかも。ただ、ちょっと長いので、後半ちょっとだれる。 ",
            " 『ミュージアム』原作読んでたけど面白かった 後半ののソウ化もいいね",
            " 『ミュージアム』試写会で。原作はヤンマガ連載時に。R指定必至の原作漫画を誰でも観られるギリギリGで実写化、再現度高い。特に霧島邸やカエル男の顔面（マスク含め）は原作の雰囲気たっぷり。漫画ではボカされた3つのエンディングを映画でみせる",
            " 『ミュージアム』 この作品は乗り切れなかった。 ",
            " 『ミュージアム』「序章」と方向性が違い戸惑う。突っ込み所が多々ある物の「セブン」「SAW」のアイディアを上手く吸収して一級のサスペンスに仕立て上げた。難点は尺が長い事で、2時間位に収められれば、もう少しタイトにしまったと思う。",
            " 『ミュージアム』",
            " 『ミュージアム』ずーっとずーっと両手を握りしめ眉間にしわを寄せてうわぁぁぁと思いながら見るスピード感と恐怖とグロ……だった前半に引き換え終盤が……。やはり「SE7EN」には届かない。でもね、当分〇〇ン〇ー〇は食べたくない!! ",
            " 11/12公開『ミュージアム』試写。いいよ！とってもいい！もう漫画の実写化はすべて大友啓史監督に任せたいくらいの安定感。小栗旬の演技力が発揮される映画が出てきてうれしいな。警察が無能に見えないような工夫がされているのも見事。",
            " 『ミュージアム』スクリーン全体から生々しさと湿っぽさが伝わってきます。家族愛を軸にしつつ、カエル男という殺人鬼を通して現代社会の問題を突きつけられる作品。繊細に作られたセットも凄くリアルで、衝撃の展開を際立たせています。",
            " 『ミュージアム』",
            " アメブロを更新しました『「ミュージアム」エンディングは３つあった…彼らはそれで幸せなの？原作と違うラストを楽しんで』   ⇒",
            " 『ミュージアム』舞台挨拶で、カエル男が妻夫木聡くんと知りビックリしたのだけれど、映画を観てもカエル男がブッキー？と思うほどの変貌で更にビックリ。私的にはちょっと物足りないところが。",
            " 『ミュージアム』⑦  主演の小栗くんも流石だったし、雑っぽくて若干苦手なオノマチさんも映画では可愛かったし、野村くーん(T-T)だったし、松重さーーん(T-T)(T-T)だったし、みんなのアイドル市川実日子さんも登場だったし！！130分近くある長さを全く飽きさせない映画でした！！",
            " 『ミュージアム』⑥  どうしてもストーリーの話になるとネタバレ要素が強すぎるので、これ以上はtweetできないけど、賛否両論、様々な解釈があるだろう中で、私は「希望」を見いだしました。大丈夫、連鎖は断ち切れるし、私達が断ち切る社会を作らねば、そういうメッセージだと。",
            " 『ミュージアム』⑤  ブラピのセブンを思い出しながら観てた訳ですが、え？？えー？まさか、まさか(T-T)、やっぱりー(キャー)！！ってなったし、グロテスクな部分がないわけでもないが、セブン同様その過程が描かれてはなかったので大丈夫でした！！鑑賞後イタリアンは食べる事ができましたw",
            " 『ミュージアム』④  告白のような、原作にある絶望感や悲惨さを映画化の際に劇的につくりあげたように、今作では妻夫木聡という圧倒的な華のある俳優がカエル男だったからこそ、終始ドキドキしたし、怖かったし、追い詰められて、、見終わった後に興奮と共にの一種の心地よい疲労感もあったなー！！",
            " 『ミュージアム』③  監督に、生まれ持った華を消せって言われて消せちゃう妻夫木聡だもんな。原作読んでないからイメージ合うのかとか分からないけど、カエル男の放つ圧倒的な華が、主演の小栗くんとの化学反応でこの映画をエンターテインメントにしてると思ったな。映画嫌われ松子の一生だったり",
            " 『ミュージアム』②  舞台挨拶に妻夫木さんもスペシャルゲストで登壇したので、とりあえず一安心したけど、私の映画の第一の感想としては、やっぱり妻夫木聡ってすげぇーーーわ！！！って事でした。そりゃ特殊メイクもしてるけど、そういう事じゃなくて、全然妻夫木聡感がない。そりゃ悪人の時に",
            " 『ミュージアム』①  なんと！！ジャパンプレミアムの試写会が当選し、本日鑑賞することができました！！全く知識ないまま劇場に駆けつけましたが、、本編始まる前にカエル男が妻夫木さんというニュースをTLでみてしまい、知ってしまうことがどれだけのネタバレなのかも分からずに意気消沈。",
            " 『ミュージアム』②ラスト…ちょっと待って！もしかすると続編ありそうな…えーっ、睨んでる？兎に角、世のお父さん世代にも、是非、観てほしい作品。これ監督も言ってましたし…てか、カエル男の肉体がすご過ぎる！  ",
            " 『ミュージアム』①ジャパンプレミアにて。原作を読まない方が楽しめる？日本版『セブン』って謳ってるけどそこまでではないか？で、そこまでグロくも…兎に角、小栗旬がこれでもかってぐらい痛めつけられるので小栗旬ファンには堪らん？垂涎もの？",
            " 『ミュージアム』ジャパンプレミア試写会で観てきました。小栗旬の父親役は実生活でも結婚しているので厚みが出てハマっていました。カエル男の鬼畜さにはゾッとする所が多々あり、でも見てしまう！どっちに取ればいいのか考えてしまうラストでした。",
            " 「ミュージアム」中洲大洋, 1/04(水)。面白かった。言ってしまえば「セブン」風スリラーだが邦画としては意外なくらいきっちり作った感じ。小栗旬の芝居は未だに少し苦手だが、仕事がいつも攻めてる感じがするのは好印象。しかし一番驚いたのはエンドロールで犯人役の俳優に気付いたとき。",
            " 『ミュージアム』  登場人物アホなんじゃないの？！ってとこがチラホラあって入っていけなかったのだが、やはり、最後も用意した3つのエンディングではなく、第4のエンディング（観客にとって味気ない）か。  犯人役は結局わからなかったので、エ… ",
            " 【ミュージアム】 妻夫木聡と小栗旬のバトルが激しすぎる。カーアクションや格闘シーンはほんまに当たって見える。体ごと飛ばされて地面に叩きつけられること数回。痛いって。公開前にカエル男が妻夫木てばらすん、あかんやん！でも観たら、彼の顔も声も体型も別人で驚く。すごいなぁ",
            " 【ミュージアム】 繰り返される残酷極まりない殺人、カエル男の正体と犯行動機・・・不運、不遇が重なってしまった幼少時代、どうやってそれまでを生きてきたんやろ。なるべくしてそうなってしまった彼に同情する。薄化粧の尾頭さん市川実日子が重要な役で・・・溜息",
            " 【ミュージアム】 雨の日に起こる連続猟奇殺人事件。犯人の動悸と目的は？・・・予告がグロくて、サスペンスホラー？ビビりながら観たけど大丈夫やった。突き詰めたら、それぞれの不幸な家族の話。尾野真知子、安定の上手さ。妻夫木聡×小栗旬の狂気じみた熱演の凄まじさに息苦しさを覚える。",
            " 「ミュージアム」雨の日に現れる猟奇殺人鬼vs熱血刑事。なかなか面白い。大友作品は「プラチナデータ」と「秘密」があまりに破綻してたので、演出力はあるけど筋立てを構築出来ない人かと思ってたんだけど、これは犯人のスパイ並の諜報能力とかご都合主義はあるが比較的まとも。",
            " 2回目の『ミュージアム』は余裕〜、ニヤニヤしながら観ちゃった(^o^)。カエル被っていても走り方で間違いなく「あ〜、妻さんだな〜」ってわかります。走るフォルムだけで当てる自信ある！（笑）2回目にして水澤紳吾さんに気づいてしまった。『怒り』でも印象的でしたが、こちらでも。(^-^)",
            " ミュージアム、「最悪のラストを期待する」というキャッチはいい得て妙。確かにずっと期待した",
            " 『ミュージアム』ひゃ〜面白かった！最高に大好きなエンディングにニヤリとした。他にも原作からの変更点がお見事でした(^o^)/そして（主に遙さん絡みのシーンで）まさか、何度も落涙するとは！早苗ちゃん、特殊メイクでも美しいって、どゆこ… ",
            " 『ミュージアム』試写。『セブン』と『羊たちの沈黙』を足したような激グロスリラー。見ていて気分は良くないが、さすが大友監督。凄まじい緊張感と勢いのある展開、小栗旬も迫真の演技。日本映画でこれだけ猟奇的なのは珍しいかも。妻夫木聡が激変、誰だか分からなかった。ハンバーガーの具は何の肉？",
            " 『ミュージアム』セブンと比べるともちろん薄口だけど、そのぶん万人に見やすい。後悔しない程度にストレスをあたえてくれるスリラー。あと語り尽くせない程に、ズレた演出がなんだか可愛らしくもある。フツーにも斜め見もたのしい。 ",
            " ミュージアムドキドキしっぱなしで疲れたけどめちゃオススメの映画だ〜〜！！小栗旬のかっこよさは永遠だ〜〜！！早く髪切りたい〜〜！！",
            " ミュージアムおもしろかった😎 小栗旬かっこよすぎた👌",
            " ちーかまとミュージアム😂怖かった😂けど小栗旬かっこよすぎて満足💗",
            " ミュージアム本当にすごかった 小栗旬かっこよかった",
            " ミュージアム超おもしろかった🐸  そしてなんか小栗旬かっこよかったﾃﾞｽ",
            " ミュージアム見てきたぜ🐸🐸🐸🐸🐸🐸🐸🐸🐸🐸 小栗くんがとにかくかっこよかった💓💓 けっこー面白かったわ✨✨",
            " ミュージアムめたんこ おもしろかった！！！！💗 ちょっとグロかったけど 小栗旬のかっこよさ なんなのあれ！！！(*´･ч･`*)（笑） 最近映画見てなかったのもあって すごい満足でした(っ´ω`c)",
            " ミュージアムは壮絶すぎたけど小栗旬を筆頭に皆が病んで行くのが素晴らしすぎてしんどかった。今月あとポッピンQ観る予定だけど今年で1番ミュージアムヤバかった。",
            " ミュージアム見てきたけどめっちゃ面白かった٩(ˊᗜˋ*)و 小栗旬かっこいいわーまーきのっ"
        ]
    }
}
