{
    "title": "幸福のアリバイ〜picture〜",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 672,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幸福のアリバイ Picture』5本それぞれに特徴がでたおもしろさがあるが、笑いでは葬儀かな。柳葉の父も中井の父もそれぞれの感情とそれぞれの関係が絶妙に出ていてあるある感が。ただどれももう一歩踏み込まれていればもっといいのに",
            " 『幸福のアリバイ Picture』「誕生」は親が反対しても娘が幸せならば…。ここまで大袈裟でなくてもこういうお父さんって居そう。「成人式」は中井貴一式、父の見守り方。息子よ目立ちたいのか？最初の回が一番笑えたかな。やましげ騒ぎすぎw",
            " 『幸福のアリバイ Picture』 凄い面白かった！ ",
            " 幸福のアリバイ、丸の内か渋谷行かなきゃ観られないのか。時間的には外で働いてる方は仕事帰りにいい感じ…だけど夜出にくい人にはビミョー。家族に飲み会あったら行きやすくなるかな(*´ω｀*)",
            " 幸福のアリバイ終了！5本の短編のオムニバス。うーん…1つ1つ面白いは面白いんだけど…「葬式」のテンポが特に…。「成人」の中井貴一と「誕生」の柳葉敏郎良かったなぁ！「見合い」と「結婚」だけ続き話で…なら全部何かしらリンクして欲しかったかな。でもやっぱりやましげさんの演技好き。",
            " 幸福のアリバイ は可愛らしい感じの映画でした。ほのぼの。 陣内孝則さん監督作品です。 役者さんたちみんなハマってた。",
            " 「幸福のアリバイ 〜Picture〜」鑑賞。良いオムニバス。 木南晴夏、佐藤二朗、山崎樹範、柳葉敏郎などなど、味のある(個性が強いわけではない)役者さんがすごく良く噛み合っていた。 木村多江が母親で、中井貴一が父親の家庭、最強だな、と思った。 ほっこりするエンドは幸せになった。",
            " 「幸福のアリバイ～Picture～」葬式、結婚式、成人式など、人生の節目にまつわる短編集って感じかな。それぞれまとまってて、それなりには面白かったけど、どれも結構くどかったな。。。葬式編が一番笑ったかな。",
            " やっと観られました\"幸福のアリバイ picture\"！ テンポが良くて、小気味好くて、ほっこりして、たまにジーンとして。一つ一つの台詞にも、なんだか明日へのエールを感じられて、ずっと笑顔で観ていられる素敵な作品でした。  個人的にはスクリーンで柳葉敏郎さんを見れた事が何より幸福！",
            " 今日は映画を3本見てきました（笑） 幸福のアリバイ~picture~ ミュージアム 君の名は。 この3本を見ました。幸福のアリバイは15分遅れたので全部見れなかったのが残念でしたｗ ミュージアムはまじで怖かったｗ 君の名は。はやっぱり描画が素晴らしいですね。",
            " 『幸福のアリバイ』を見てきました。どの話もおもしろかった。「成人」と「誕生」のお父さんが特に良かったなぁ。家族への愛情がよく感じられて温かい気持ちになった(*^^*)",
            " 幸福のアリバイ。 新郎役の人が気になった人は、ぜひ舞台でその姿を観てほしいなと思った(*´`) スクリーン越しで見た、大樹っちゃんは何だか新鮮でしたが…相変わらずかっこよかったです(>᎑<`๑)",
            " 現在公開中の『幸福のアリバイ～Picture～』。笑ったけど、退屈するシーンも多かったな。",
            " 幸福のアリバイはオチがそれかーってなったけど、それなりに楽しめた。 成人式の噛み合ってないのに噛み合ってるところが面白かった。",
            " 109HAT神戸で『幸福のアリバイ』陣内さんの演出 ますます快調。不自然なドラマ展開にはならず普通に見せていくことで笑わせる旨さ。彼自身が多数出演した現代やくざ路線の”セルフパロディ”に一番笑った。俳優監督としてのツメの甘さがまだ目立つが、今後も作り続けていただきたい。",
            " 「獄門島」「幸福のアリバイ」からの「バカシティ あかつき編」の観劇という物凄く濃密な、喜安さんづくしな1日を過ごした…。感動したり笑ったりドン引きしたり(笑)爆笑したり、色々あったけど、楽しかった✨とりあえず笑いすぎて腹筋痛い!",
            " 「幸福のアリバイ」観てきた!オムニバス形式の映画で、個人的に成人式と誕生が特に好きだったな。中井貴一さんの演じるお父さん、素敵だったなあ。息子役の人も、頑張って悪ぶってるのが分かって可愛かった。某氏には最後までひたすらイライラさせられたけど、それだけ演技が上手いってことですね…。",
            " 幸福のアリバイ面白かった！ 笑笑",
            " 【幸福のアリバイ】冠婚葬祭を題材に原則少人数、かつ室内・車内など限定空間で描くオムニバス。音楽やカメラの動きがあざとく、また役者の芝居が前面に出過ぎるきらいがあって映画と言うより舞台の味に近い。２エピソードあった木南晴夏さんが絶妙の掛け合いで楽しい。清野菜名さんのアイドルも貴重。",
            " 昨日から\"幸福のアリバイ\"が公開され、今晩は\"獄門島\"オンエアなのだが。 今観た阿佐ヶ谷スパイダースの\"はたらくおとこ\"が強烈で、最高に興奮する芝居で。明日までなのだが、時間がある方は是非！本多劇場‼︎"
        ]
    }
}