{
    "title": "メン・イン・キャット",
    "id": 232,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 2272,
            "each_tweet_amount": {
                "good": 30,
                "even": 14,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メン・イン・キャット』大企業の社長が猫になってしまうっていうコメディ映画。たまにはこういう映画もいいよねえ〜、Mr.もこもこパンツ(猫の名前)と娘が可愛い♪ ",
            " 『メン・イン・キャット』王道かつ判りやすくてリラックスして観れた。ウォーケンのはまり役に思わずニヤリ。でもやっぱり野望の階段から転がり落ちたケヴィン・スペイシーの今後が気になる・・。",
            " 『メン・イン・キャット』意外に夫婦愛や家族愛が描かれていて、思ったより楽しめたけど、やっぱりドタバタコメディ苦手💦すごくCGっぽいのはあえてだよね？まぁでも猫目当てで見ているので、Mrモコモコパンツがかわいいので全て🆗",
            " 『メン・イン・キャット』ワンマン社長が猫になって、これまで見てこなかった大切なものに気づいていく、分かりやすくて軽快なストーリー。猫はかわいいし、正義と悪ははっきりしているし、肩の力を抜いて観れる傑作。",
            " 『メン・イン・キャット』映像の中にCGだとわかる猫の動きもあるが、それはそれで可愛らしい。猫となって家族を客観的に見ることになって大切なことに気付くという王道ストーリーで、笑い要素は少なかったが、じんわりくる作品でした^^",
            " 『メン・イン・キャット』猫の可愛さ／笑いとノリ／CG全てが緩〜くちょっぴりほっこりな展開と肩の力抜き過ぎなスペイシーとウォーケンが楽しめる。",
            " 『メン・イン・キャット』ワンマン社長が猫になり、次第に猫である自分を受け入れていく。会社乗っ取りがストーリーの軸なので、もう少し猫ならではの方法で攻めてほしかった。でも最後は熱い展開。なによりMr.モコモコパンツという名前が最高。",
            " 『メン・イン・キャット』",
            " 『メン・イン・キャット』",
            " 『メン・イン・キャット』",
            " 『メン・イン・キャット』/猫が可愛いに尽きる。と言うか、そこしか褒めるところがないような気も。ストーリーは傲慢社長と猫の身体が入れ替わり、大切なものに気付くという王道ものだしね。結構雑な作りにも思えたけど、笑えたからまぁよしかな。",
            " 『メン・イン・キャット』吹替鑑賞  字幕だと疲れそうなので…笑    最初つまらなさそう、からの、笑える感じで、楽しめた。うちの猫は爺ちゃんの生まれ変わりです。",
            " 4本目『メン・イン・キャット』（@tenpara_tw）。これまた新春にぴったりのハートフルなコメディー。猫好きの方にはさらにおススメだ。それにしても最近のデ・ニーロも然りだけど、Ｃ・ウォーケンの肩の力を抜いた演技が微笑ましい。",
            " 『メン・イン・キャット』リアルなネコはこんな動きなんてしないとかいいっこなしで（だって人間がネコになる話なんだからｗ）マンガのような動きをするネコちゃんがとにかくかわいい。リルバブが出てきたときはびっくり（喜）したニャン♪(笑)",
            " 『メン・イン・キャット』前回すこし眠気をさそわれたが、2回目鑑賞。特に新しい発見はなかったが、字幕版しかなかったが、こういうのは吹替えで笑わせるように作ってもいいんじゃないかとふと感じた。怪しげなペット屋だけで別のストーリーできそう",
            " 『メン・イン・キャット』ネコになってしまったというストーリー自体は、おもしろそうな展開に期待が膨らんでいたが、イマイチ普通の内容になってしまって笑いどころが少なかったが、その分、家族愛を見つめ直す方向に傾いたのかもしれない。",
            " 映画】メン・イン・キャット見てた。◎。ワンマンのオーナー社長が後妻との間の娘にねだられて嫌いなネコを買いに行き、とある出来事で意識が猫の体の中に入ってしまいというファミリームービー×猫な映画。短いし、結末は予想通りだし、面白かった。",
            " 『メン・イン・キャット』突然主人公が猫の姿に変わり、自分の家族を客観的に観察でき、大切なコトを気づかせてくれるストーリー。この作品はCGが多く、ところどころ演出が微妙かな。あと、ペットショップ店主のCウォーケンが不気味で怪しすぎww",
            " 日比谷で『メン・イン・キャット』。ソネンフェルドにしちゃ随分安っぽい画作りじゃない？とは思うけど、猫ネタ満載なので楽しめた。色々と既視感があって何か新しいことをしてる映画ではないけれど。動物と子供ネタなんで、まあ鉄板でしょ。怪しいウォーケンなんてのもお約束。",
            " 『メン・イン・キャット』これ完全にキャスティングの勝利じゃない？だってケビン・スペイシーがネコだよ？で怪しいペット屋ネコ使いみたいなおじーちゃんがウォーケンだよ？それだけでツボるわ…ネコあるある満載なだけでも楽しいけど、それにスペイシーのふてぶてしい声乗っかっちゃったらもうw",
            " 『メン・イン・キャット』M.I.B.の監督だけに放題がM.I.C.なのはいかにも過ぎて笑った（笑）B級には違いないが無駄に豪華なキャストと、往年のベット・ミドラーのコメディみたいなノリは個人的に好きなので、一応満足。",
            " 『メン・イン・キャット』TOHOシャンテ。この作品を見ても何も残らないが、87分とコンパクトでJ.ガーナーがキレイで、娘っ子が可愛いだけで十分元は取れるのでは。あとはツッコミを入れながら見るのがベスト。それにしてもどんだけ出来の悪いシュレッダー使っているんだよ、とかね。",
            " 『メン・イン・キャット』猫を通じて家族愛の大切さをコメディタッチに描く。もう一捻り笑い要素が欲しかったです。ケビンスペーシーさんはたまにコメディに出るけど気晴らしなのかな？良くも悪くもヨーロッパコープ作品でした。",
            " 『メン・イン・キャット』特に猫好きじゃなくても楽しめる。猫の動きが猫の域を越えていて、映像技術の進歩に感動(汗)猫のトレーナーに貰ったチャンスを活かして、傲慢お父さんが家族との大切な時間を取り戻すファンタジー。家族で楽しめる ",
            " 『メン・イン・キャット』仕事人間のお父さんが人生を誤りそうになった時、自分の9つの命の1つを賭けて目を覚まさせてくれる猫様。笑えて、心が温まる家族の物語。まさにタイトル通りの猫にインしたお父さんが笑える。楽しかった♪ ",
            " 『メン・イン・キャット -NINE LIVES-』を観てきました。ネタバレ少なめ。  ",
            " 『メン・イン・キャット』このユルサを愛でるのがいいんだろうな、ウォーケンが出てるだけでうれしい。「ディア・ハンター」から38年も経ってひとしおだなあ。",
            " TOHOシネマズシャンテで『メン・イン・キャット』を鑑賞。大企業の社長がネコになってしまう話。さすがに、おじさんネコじゃ可愛げないネコになっちゃいますね。ネコの動きはおもしろかったけどね。気軽に楽しめる感じでした。家族愛ですねー",
            " 『メン・イン・キャット』どこかTED風味漂う猫映画。自由気ままな猫モフだけでも楽しいし、笑いもたくさんあったが、あのワンシーンで涙じんわり。娘ちゃんが可愛かったし、猫とのいいコンビだった。アメリカの上流家庭の付き合いは面倒ね。",
            " 『メン・イン・キャット』これは、、ソフトスルーでこっそりコメディの棚に並んでそうな内容なのになぜあんなに豪華キャストなのか。ねこと戯れるウォーケン先生に萌え。",
            " 『メン・イン・キャット』＠シャンテ♪君のニャは…編の予告をみて行ったらあながち嘘でもなくw （自分のことを想ってくれたり、逆に手のひらを返されたりで）忘れたくない人、忘れたくなかった人、忘れちゃダメな人ww 色んな意味で面白かった！",
            " 『メン・イン・キャット』面白かった。家でガハハって笑いながら観たい類の映画。話がどうとか、そういうんじゃない。もう、とにかく猫好きにはたまらんやつ！！",
            " 『メン・イン・キャット』猫の中身はやはりおっさん(笑)猫の中身はやはり家族(笑)笑いながら鑑賞するお客さんが多くくどくない感じの猫加減がよい。ラストに少しの悲しみがあると思いきやハッピーに！じんわりハッピーにジーンとした。",
            " 『メン・イン・キャット』鑑賞。猫に心が乗り移ってしまったK・スペイシーが可笑しすぎる。心は人間でも猫の身体では出来ない事が多すぎて悪戦苦闘。だが、猫になって見えてきた家族への愛は尊い。C・ウォーケンもいい味出していた。",
            " ＜メン・イン・キャット＞猫三昧！ケビン・スペイシーの猫役（の声）似合ってました^^; それ以上にハマってたのが怪しい猫屋さんのクリストファー・ウォーケン（猫語解読能力あり）でロビー・アメルはスティーブンと似てるなぁ（従兄弟なのか！）",
            " 『メン・イン・キャット』もうネコがかわいい。全ての仕草がかわいい。笑って笑って、ほろっとできるなかなか良いコメディでしたわ。傲慢社長って、あんなに息子と娘に愛されてるって事は、実はいい人なのでは！？ ",
            " 【メン・イン・キャット】猫の身体の驚く程のしなやかさとそれに重なるニャーという叫び声に和んだ。ドタバタ感は控えめ。全編でK.スペイシーが多言では…という心配も無用だった。C.ウォーケンの怪しさ、落ち着いたムードの劇伴も好感。 ",
            " 『メン・イン・キャット』猫本来の魅力は余り生かされず、といってギャップコメディの部分も有り体でさほど笑えず。しかし娘の可愛さと息子のイイ奴振りが際立って、愛されてる主人公を嫌いにはなれないのは上手いのかw クリストファー・ウォーケン、ユルく踊ります",
            " 『メン・イン・キャット』ケビン・スペイシーが猫になります。いやそれだけなんだけどね、もふもふだよ。ネット界のアイドルは猫、世界中で愛されてるねえ。内容は古きよき家族愛もの。猫を愛でたい人向け。もふもふ。 ",
            " 『メン・イン・キャット』うん、微妙！いろんな出来事をサラッと流しすぎてドラマが生まれていないよ。猫はかわいいし、スラップスティックなコメディとしてはそこそこ楽しいけどね。『君の名は。』の便乗予告や若本規夫ナレの予告「は」必見。",
            " 『メン・イン・キャット』動物だけど中身は人間、カワイイけど中身はオッサン、みたいなのって最大限拡げたギャップ萌えである意味最強だな。「TED」ほどじゃないけど、また違うドラマがあって良かった。あと単純にカワイイ。",
            " 『メン・イン・キャット』我が儘ほうだいのワンマン社長ケヴィン・スペーシーが、ふてくされ猫ちゃんに変身！？「メンインブラック」のバリー・ソネンフェルドが監督のサックリ観られるコメディ。洋の東西を問わず猫は、化けたり化身になったり！？",
            " 殺人犯やダメ亭主、イヤミ上司に大統領などいろんな役をやってきたケヴィン・スペイシーがとうとうネコに。といっても声の出演のみだが、ほぼ喋りっぱなしの熱演。内容的にはよくある家族愛もので安定のヨーロッパコープ映画という感じ。魂が乗り移るネコが三毛猫とかだったらもっとのめり込めたかも。",
            " クリストファー・ウォーケンが怪演！仕事一筋ゴーマン社長がある日突然ネコにニャっちゃった！｜メン・イン・キャット|鑑賞後の感想 ",
            " 「メン・イン・キャット」子供向けなのかと思いきや、悪役のやりたい事が会社の株式上場って、子供は分からんだろw そもそも主人公はイケイケではあるものの、家族を省みない訳じゃなく、反省の必要性も薄い。原題の「Nine Lives」は“ネコに九生あり”の諺から。",
            " 「メン・イン・キャット」僕たち入れ替わってる〜⁉︎のネコ版。目立ちたがり屋の会社経営者が、なぜかネコと体が入れ替わり、今までの人生を反省する。まあバリー・ソネンフェルドにそんな面白い映画が作れる訳もなく、映画を構成する全てがユルイのだけど、ネコが可愛いから許す。",
            " アメブロを更新しました。 『「メン・イン・キャット」流行の猫映画ですが、内容は全くありません。』  ",
            " 『メン・イン・キャット』も鑑賞。 北半球一高いタワー建設に夢中なワンマン社長が、猫の中に意識が入っちゃうお話。 新鮮味はないけど、ケヴィン・スペイシーが喋りまくり奮闘する猫と、娘ちゃんと、ジェニファー・ガーナーと、今一つ頼りない息… ",
            " 『クーパー家の晩餐会』『五日物語』『メン・イン・キャット』『われらが背きし者』あとは全般的にアクション・SFは観ている間は楽しかったです。見慣れてしまったのかもしれませんが、一生物は無かった。『スーサイド・スクワッド』や『デッドプール』みたいな異色ヒーローは良かった。",
            " つっこみ所ばかりだが塩原のクイーン戦で全てを許したインデペンデンスデイ 前作に比べて脚本まとまってたからOK!なタートルズ影 超絶作画と超絶展開で殴ってくる遊戯王 この映画の殺陣が前作から好きです超高速参勤交代リターンズ とにかく幸せだったメンインキャット  この辺りも楽しかった",
            " メン・イン・キャットが結構面白かった。特に深みもなく、ひたすら猫がおかしい映画。家族の愛がどうとかってのは、ありがちすぎてどうでもいい。オチだけナルホドって感じ。気楽に見れる良作",
            " メンインキャット面白かった♪ 寄り道するつもりだったけど、まっすぐ急いで帰ってうちの坊っちゃまに逢いたくなった(^◇^;)",
            " メンインキャット面白かった♪ 寄り道するつもりだったけど、まっすぐ急いで帰ってうちの坊っちゃまに逢いたくなった(^◇^;)",
            " メン・イン・キャット 最後の方ちょっと感動した ライアーライアーみたいだったかな ザ・コメディ！悪くない こういうのたまに観たくなる",
            " 本日はもう一本『メン・イン・キャット』観賞。剛腕ビジネスマン系おじさんケヴィン・スペイシー（の声の猫）と、不可思議系おじさんクリストファー・ウォーケンの掛け合いが面白くないわけがなく。突き抜けてはいないが、期待を裏切らないコメディ。Mr.もこもこパンツは可愛い（重要）。",
            " 今日｢メン・イン・キャット｣見てきた 可愛くて笑える映画だと思ってたら、 可愛くて笑えて泣けるアメリカンな映画ですごいよかった",
            " 「メン・イン・キャット」「ネコがケヴィン・スペイシーの声で喋る」という出落ちみたいな映画であるなあ。時間が短いのに（だから）脚本家が５人もいる！まとまりのよい、くすっと笑えるコメディ。父と息子の和解ものでもある。クリストファー・ウォーケンがかわいいおじいちゃん爆発でしたよ！",
            " 『メン・イン・キャット』 まさかのケヴィン・スペーシー。どこかでこんなストーリーがあったかなぁと思わせるが、面白かったなぁ。",
            " 『メン・イン・キャット』鑑賞。家族をかえりみない仕事中心のワンマン社長のケヴィン・スペイシーを戒めのためにウォーケン先生が猫に変えちゃうファンタジー。もっと笑えるのかと思ったけど、意外にホロリとする家族の物語。猫スペイシーさんはもふもふで大型の猫でしたw",
            " メン・イン・キャット見たけどねこねこねこねこねこねこねこねこねこねこねこねこねこねこねこ！！！！！！！てなって癒しだったし笑える部分たくさんあって良かった"
        ]
    }
}