{
    "title": "俺たち文化系プロレスDDT",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 421,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『俺たち文化系プロレスDDT』鑑賞@トリウッド。DDTというプロレス団体のドキュメンタリー映画なのだが普通に面白い！DDTをほとんど知らない僕がそう思うのだから映画として素晴らしいって言うことなのだ。",
            " 『俺たち文化系プロレスDDT』  映画は2015年11月17日の",
            " 『俺たち文化系プロレスDDT』  ",
            " 『俺たち文化系プロレスDDT』プロレスの舞台裏と言うと陳腐だが、リングでは観られない一人ひとりの思い、私生活も垣間見つつプロ意識とかより全力でエンターテイナー。劇場も熱気充満",
            " 『俺たち文化系プロレスDDT』鑑賞。映画とリング上のマッスルの中間、2.5次元の出来上がり。一連のマッスルの続きだと捉えれば何が起きてもおかしくない。“汎用性の高い普及版マッスル”  ",
            " 『俺たち文化系プロレスDDT』鑑賞。舞台挨拶付き。後楽園ホールの顔ぶれが映画館に移ってきただけの客席の面々。一緒に試合観てた皆で思い出して泣ける。  ",
            " 『俺たち文化系プロレスDDT』 マッスル坂井のパワポ説明からの鑑賞だったからわかりやすい！ 映画館でもパワポ説明から上映してくれるとプロレス知らない人でもOKだね。 ",
            " 松江哲明かんとくとマッスル坂井かんとくの「俺たち文化系プロレスDDT」りだつ。スーパーササダンゴマシンさんの煽りパワポと二本立て。すばらしいよこれ。わたしも大社長さんとおなじ意見です。煽りパワポさん天才だなあ。",
            " なお、ワーストは「俺たち文化系プロレスDDT」で、別枠の文字通りのクソ映画として「珍遊記」",
            " 俺たち文化系プロレスDDT、鑑賞終了！見に行った1年前のあの日の大家帝国興行の事を思い出し、色んな所にも密着してて面白かったです！ただ鑑賞後のトークショーならぬ大家健さんの「説法」を聞いて、映画が少し吹っ飛びましたが← でも面白かったです！ ",
            " 松江哲明監督最新作の俺たち文化系プロレスDDT、プロレスに明るくない自分が見ても面白かった。DIYなんだなあプロレスって。兎にも角にもプロレスを見に行きたくなった。",
            " 「俺たち文化系プロレスDDT」ポレポレ東中野。Boys are boys。Boys will be boys。青春以上大人未満の、男子校映画。素晴らしかったです。",
            " 会社で俺たち文化系プロレスDDTの映画パンフを男の子がいるお母さんに見せたら｢小学3年生男子と一緒だな！DSがスマホになっただけじゃーん｣と秀逸なコメントを頂きました。大人げない大人が一番人気楽しいさー！と返しておきました(笑)",
            " 映画「俺たち文化系プロレスDDT」観了。非常によかった。この気持ちをもったまま府立に行けるのは、最高！",
            " 映画『俺たち文化系プロレスDDT』は是非自分なりに紹介してみたい。構成が秀逸なのだけど、ネタバレは避けたい。 プロレスファンなら知っている事件が題材だから、ネタバレも何もないのかもしれないけれど、この映画は大事にしたいと思わせるものがある。",
            " AC新潟南8『映画 俺たち文化系プロレスDDT』鑑賞。マッスル坂井監督舞台挨拶付、毎度、DDTはほぼ知らずでの鑑賞ですが、監督のパワポのプレゼンが素晴らし過ぎて上手過ぎて、その流れでの鑑賞でとても楽しめました！ プロレス興行でもパワポを有効的活用していて、成る程と唸る。",
            " イオンシネマ新潟南にて、俺たち文化系プロレスDDTを鑑賞。 監督の舞台挨拶もあり(*^｡^*)  面白かったー、 ＆監督のファンサービスに感動しました(☆∀☆)  ",
            " 「俺たち文化系プロレスDDT」鑑賞＠バルト9。マッスル坂井、松江哲明共同監督作。音楽はジム・オルーク。普段プロレスを見ていないし、DDTの知識もほとんどなく、松江監督の新作ということだけで観たのですが本当に素晴らしい映画でした。 ",
            " 俺たち文化系プロレスDDT見てきた(≧∇≦)良いドキュメンタリ−系映画でした！(≧∇≦)面白かった！",
            " マッスル坂井＆松江哲明両監督『俺たち文化系プロレスDDT』プロレスに詳しくなくても楽しめました。レスラーのマッスル氏の「プロレスが苦手だから台本でやる」の言葉大好き。あと漫画キャラの様な大家選手。少年みたいな文化系達がラスボス・棚橋選手に立ち向かう。バトル映画の醍醐味満載でした！"
        ]
    }
}
