{
    "title": "私の少女時代-OUR TIMES-（ 台湾）",
    "id": 237,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 42,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の少女時代 Our Times』★★★★★★★☆☆☆・・・傑作",
            " 『私の少女時代 Our Times』主題歌先行で＠中国。ピュアな気持ちになる作品。",
            " 『私の少女時代 Our Times』80年代後半に青春時代だった人は懐かしさを感じるかも。当時人気だった日本製バイクに乗っていたりとあの頃の気持ちになれる作品。派手さはないけどじーんとくる感じ。もう一度観たい作品です。",
            " 今年１本目『私の少女時代 Our Times』(@gardens_cinema)。タイトルはダサいけど、台湾の青春映画っていつも懐かしい感じがして琴線に触れるんだよなぁ。ビビアン・ソンのコメディエンヌぶりと変身ぶりが良かった。",
            " 『私の少女時代 Our Times』中国系でも台湾の作品は、ちゃんと観れるところがいい。ダサイ彼女とちょっと不良な彼がいつしか恋仲になっていくのがありありな一昔前のレトロ感覚な青春ストーリーだが、まさしく、私の少女時代だな",
            " 『私の少女時代 Our Times』映像が20年前のテレビドラマみたいだと思ったら、監督はテレビ出身だったのね。途中から面白くなって、ラストは爽快だけれど、エンドロール後の映像ですべてぶち壊し。それにしてもA.ラウの若さが羨ましい。",
            " 『私の少女時代 Our Times』泣けました！台湾はもう日本では作れないような混じり気のない粋な純愛映画を生み出してくれます。ビーバップのようにチャラく始まりながらも、どんどん純化して行き、深みのあるストーリーを展開してくれます。",
            " 『私の少女時代 Our Times』冒頭は大袈裟な演技にやたらにデファルメされた世界観にげんなりするが、主人公の高校時代に入ると徐々に引き込まれ、中盤の大変身にはびっくり、最後はアンディ・ラウ本人の登場に大円団。マジで泣けてしまう",
            " 『私の少女時代 Our Times』ダレン・ワン演じる太宇に始終キュンキュンしっぱなし！昭和風味なノスタルジックな味付けがこの純愛にマッチ、鼻水ズビズビものでした！女の子の大丈夫の所とか、タイトル通り過去と今のバランスもとても良い！",
            " 【私の少女時代 Our Times】髪ボサ・眼鏡でダサい女子と喧嘩っ早い訳あり不良男子…ギャップ萌え、すれ違い、健気さ、変容…とツボを欲張っているけれど真心と太宇は表情も仕草も魅力的で引き込まれた。若さが素直に羨ましくなる。 ",
            " 新宿武蔵野館で『私の少女時代 Our Times』を鑑賞。高校時代の淡い青春を思い出す。女の子は、ほんと髪型とかで雰囲気変わりますね。びっくり。馬鹿できたり、ちょっとのことで意識したり、純粋で、素敵です。おもしろかった。",
            " 『私の少女時代 Our Times』なんと緻密に良く出来た、愛すべき台湾映画だろう。日本ではとうの昔に絶滅したとおぼしき、ベタでストレートで潔い青春映画。こんなにキュンキュンと気持ちよ～くさせてくれる映画も滅多にないよ。",
            " 『私の少女時代 Our Times』サエない女子高生が不良に振り回されつつ次第に惚れていくという日式少女漫画を実写化したような映画。台湾製は何故許せるのかなw 主演高校生二人の瑞々しさににキュンキュンしてしまったwだから大人役者の似てなさは残念。アンディ・ラウ リスペクト映画！",
            " 『私の少女時代 Our Times』カリコレ＠シネマカリテ♪社畜と化した日常でふと思い出すのは高校時代…。楽しさ切なさ甘酸っぱさ、青春がたくさん詰まってて、オチもめっちゃ好き！これは色々と知っちゃう前にみた方がいいやつだよ(>_<)",
            " 【私の少女時代 -OUR TIMES-】チケット瞬殺の映画祭以来、9ヶ月ぶり2回目鑑賞。結末を知ってから見ると、少女漫画的切なさに拍車がかかるのね。私的には「ごぶさた」が「久しぶり」に変わっていたので、特別な映画の1本になりました。",
            " 「我的少女時代」またこれもバカ娘と苦労人男子の話かよおおおこのニーズどの辺にあるんだと苛々しながら過ごしたものの、大人になって辞表を叩きつけてからはアンディも出てくるししっかりしたしでラストはよかった、うむ。と爽やかに終わるかと思ったら終映後のロケ地巡りPVで余韻台無し。はー。",
            " 『私の少女時代 Our Times』、90年代の台湾を舞台にしたノスタルジー感溢れる青春ラブコメ。ベタベタな少女コミック風な内容も悪くない。アンディ・ラウが最後全部持ってく（笑）。面白かったけど、女性目線の今作よりは「あの頃、君を追いかけた」の方が個人的には好み。",
            " 『私の少女時代 Our Times』観た。王道的な少女マンガのノリが楽しい作品。強引にハッピーエンドに持っていくオチでまさかのあの人が本当に参戦して気恥ずかしいくらい清くていいぞ。90年代台湾のエンタメ事情も興味深い。いまいちな造形だけどアンディのマスコット人形欲しいぞ(笑)",
            " 『私の少女時代－OUR TIMES－』を鑑賞。出だしこそコミカルだが、次第に主人公のウエットなラブストーリーに絞られてしまい、青春群像劇を期待すると今一つ。まあ、ビビアン・ソンのコメディエンヌぶりを楽しむラブコメとしては十分に面白… ",
            " 『私の少女時代-Our Times-』試写。胸キュン度がかなり高い台湾発の青春ドラマ。130分超の長尺ながら全く飽きない。互いに他の人を好きなはずなのに惹かれ合っていく展開にドキドキ。不良男子カッコいい！できれば成長後も同じ俳優に演じて欲しかった…。少女時代に戻りたくなる一作。"
        ]
    }
}
