{
    "title": "アズミ・ハルコは行方不明",
    "id": 240,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 4086,
            "each_tweet_amount": {
                "good": 69,
                "even": 25,
                "bad": 6
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アズミ・ハルコは行方不明』観ているだけで息苦しくなるような地方の町。「よくわかんない」感が実はこの映画の真ん中だったりする。バンクシーが今話題だけれど、この絵に自由を感じるってことなのかな。加瀬亮の登場は短いけれどくっきり。",
            " 『アズミ・ハルコは行方不明』多少大げさではあるが男尊女卑の現実や、そのフラストレーションを女子高生で表す感じは良かった。時系列入り繰りには着いて行けたが、アズミハルコに着いて行けず😣役者たちは良かったと思う。",
            " 『アズミ・ハルコは行方不明』閉塞感のある地方都市での女性の生き様をポップかつミステリアスに描く。女性の世代ごとに異なる、クソな男性社会に対する反発の仕方が、ちょっとステレオタイプ過ぎるかと思いつつもなるほどなぁと思ったり。",
            " 『アズミ・ハルコは行方不明』ポップな映像とやり場のないエネルギーが爆発してる感じがいい。ラストは本当に海に行った方がもっと開放感あったかも。",
            " 映画『アズミ・ハルコは行方不明』鑑賞。おそらく原作のもつ空虚感を巧く映画へ撮り込んでいる。行方不明の件どうなったとか、女子高生ギャングは何やねんとか説明不足なところはあるがその説明不足は「人ひとりの全てなんてわからない」と、作品の空虚感とも繋がっているようで、狙いなのだろう。",
            " 『アズミ・ハルコは行方不明』地方の閉塞感としょうもない序列の中でもがく女性達とJKギャングのEPが上手くシンクロしていて引き込まれる。時系列もわかりずらいが女性達の複雑な心情と共に「感じろ」と言うことだろう。人物が面倒くさいかクズ。",
            " 『アズミ・ハルコは行方不明』おじさんには、理解不能てました。せめて、ラストぐらいしまっていたら…",
            " 『アズミ・ハルコは行方不明』『アズミ・ハルコは行方不明』頭から最後まで消失感。ヒトは不満を抱えながら、上手く発散できずに生きている。",
            " 『アズミ・ハルコは行方不明』3ヶ月ぶり2回目。こんなにバカで下品なヒロインをこんなに切なく見られるのはすごい。何より遊園地以降の展開が感動する。",
            " 『アズミ・ハルコは行方不明』人間くさいし、変にリアル。映画みたいに人生うまくいかねえよ、ってことを映画にしている。そんなかんじ。",
            " 『アズミ・ハルコは行方不明』安曇春子という人間は行方不明。いろんなことがめんどくさくなって。死ぬのは癪だから、割に合わないから。あえて行方不明。",
            " 『アズミ・ハルコは行方不明』蒼井優のパートは、身につまされる部分もあって見入ってしまうけど、ラクガキ三人組の行動は、程度の低さに付き合いきれなくなってくる…",
            " 『アズミ・ハルコは行方不明』思ったよりもシリアスな内容でびっくり。調子に乗っていた奴が、悪事がばれそうになると真っ先にビビる感じがものすごく伝わった。焦燥感と倦怠感を斬新に描いているようでした。",
            " 『アズミ・ハルコは行方不明』my映画館2017",
            " 『アズミ・ハルコは行方不明』時系列が入り乱れるのみならず、登場人物たちもごちゃごちゃで芸術映画になっている。逆に舞台となった足利の田舎感と暑い感じはよく伝わったのだ。出演陣が豪華な理由もよくわからんが、加瀬亮を久しぶりに観た気が。",
            " 『アズミ・ハルコは行方不明』各パートが関連性が無いように見えるんだけど実はある、というか「もしかしたら繋がってるのかも」って感じれるくらいのバランスがちょうど良いんだよなー。あとバイト上がりの彼を待ってた場面での蒼井優が5億点。",
            " 『アズミ・ハルコは行方不明』変な映画ってだけじゃない。普通にコレは凄い。超サンプリング映画なんだけどちゃんと新しい所にタッチしようとしてる。やっぱ松居監督好きだなー、今まさにレベルが一段上がっている途中な感じがする。次も期待大。",
            " 『アズミ・ハルコは行方不明』結局のところアズミ・ハルコは、いるのかいないのか？行方不明といいながらも蒼井優演じる彼女は普通に暮らして存在しているし、蒼井優と高畑充希が繋がっているのかいないのかよくわからんかった ",
            " 『アズミ・ハルコは行方不明』原作知らず。結局のところ、、、と「？」が残る。役者陣の演技が良かっただけに、ちょっともったいない。",
            " 『アズミ・ハルコは行方不明』時間軸をシャッフルしてるのには途中で気がついてその構成には感心したしどん詰まり感は出ていたしキャスト陣の演技は良かったのだが，物語が進むにつれて失速してゆき全体的には残念感が漂う．",
            " 『アズミ・ハルコは行方不明』みる。",
            " 『アズミ・ハルコは行方不明』色んな意味で若いエネルギーを感じる作品だった！キャストは全員素晴らしいが、空気読めないバカギャルを見事に演じきった高畑充希があまりにも印象的！",
            " 『アズミ・ハルコは行方不明』6/10点。    リアルじゃない。リアルじゃないといけないのに。    しかしメッセージは伝わる。リアルにしなかった意図もわかる。けど、そっちに振りきるには馬力が足りなかった。惜しい。    ",
            " 『アズミ・ハルコは行方不明』時間軸がクロスオーバーしまくっており最初は戸惑ってしまった。話の内容というか訴えかけてることが私には難解すぎて解らなかったですが飽きずに面白く鑑賞できました。高畑充希さんのチョイウザな感じがリアルで良し。",
            " 『アズミ・ハルコは行方不明』原作に対して、映画では、何故、アズミハルコが行方不明になっているのか、意味不明では？ 学らに影響を与えたグラフティアートの映画がイグジット・スルー・ザ・ギフトショップであることが意識的にぼやかされている？",
            " 『アズミ・ハルコは行方不明』@ シネ・リーブル梅田観。今だ残る田舎あるあるな女性蔑視。その反動があのJK軍団か？田舎でくすぶって無能な男と女､人間の鬱積と虚偽の数々。時系列が混ぜ合って治まった時に解ける爽快さはある。あれで実は…で高畑はんに繋がってれば尚良だった。",
            " 『アズミ・ハルコは行方不明』思うようにいかない人生を徹底した男尊女卑で描く。昔の名残の中で苦しむ女性。その不満を発散するように現れるJK集団はカッコよく、美しい。しがらみから抜け出したアズミ・ハルコの顔は晴れやかであった。劇中ずっと見せられている顔だからこそ最後の顔は印象に残る。",
            " 『アズミ・ハルコは行方不明』女子高生のアマゾネス集団は、戦闘美少女なんだが、最初は地方に生息するフェアリーかと思ったが、結局男が作り上げた願望なのか。親父狩りのようなSM趣味の。今風のアイドル・グループなんだけど。むしろアズミハルコが回想するセンチメンタルな少女時代がせつない。",
            " 『アズミ・ハルコは行方不明』途中までは面白かった。蒼井優も良かったが高畑充希が特に良かった。まだ遊びたい年頃の途中で気づくのだった。アズミハルコは達観してしまうから。それにラストががっかりだった。結局子供を産んで地方に留まる女なのか。認知症を抱える家族や親が死んだニートとか。",
            " 『アズミ・ハルコは行方不明』首都圏から100キロぐらいの地方都市のヤンキー文化圏の少女時代を経て、成人式を過ぎ遊んでもらえない女に成り下がり、アズミハルコの30手前の危うい蒼井優だ。『オーバーフェンス』では男の欲望の女で、このアズミハルコの方が女性の支持を得られたと言っていた。",
            " 『アズミ・ハルコは行方不明』  北関東とおぼしきロードサイドの荒んだ地方都市で、衝動的な暴力に疾るJKギャング団には、ディストラクション・ベイビーズの2人に通じるものを感じる。紛れもなく21世紀の日本の情景を切り取った作品。",
            " 『アズミ・ハルコは行方不明』  A・ウォーホルのモンローを想起させる、アズミ・ハルコのグラフィティのビジュアルが強烈。とはいえ、やっぱりグラフィティはアートというよりは、DQNのラクガキだよなぁ、という認識を改めて持った。",
            " 『アズミ・ハルコは行方不明』‪鑑賞。虐げられる女性達はどこにでもいるのだが、田舎の閉塞感が加わると悲惨さが増す。それに反旗を翻す女子高生達の存在が的を射ていると思った。ただ、時系列がちょっと前後しすぎかなとも。",
            " 『アズミ・ハルコは行方不明』一瞬だけ映る女の醜いもの全部顔から溢れ出させてる美人がなんかすごい残ってる。あれ女優さんと監督さんでどんな言葉で共有したのか気になる。蒼井優すごいわー",
            " ラスボス女優W起用で、しかも良作が続く松居監督作だけに期待していたけど各々のキャラ造形が画一的でテーマたるフェミニズム部分がボヤけてる。寧ろファンタジーでごまかさずキッチリと傷や血を描くべきだったのでは『アズミ・ハルコは行方不明』",
            " 『アズミ・ハルコは行方不明』観賞  好き嫌いは凄く分かれると思った世のあらゆる醜い物がてんこ盛り映画  ブラック企業に暴力、搾取する側とされる側、家庭の闇…世の中嫌だと思う事は山程ある  そんな世界で人はどう生きるか…そんな話",
            " 【アズミ・ハルコは行方不明】現代の狭いムラ社会…大した輩でもない男どもに消費されていく弱き女性たちの反撃。春子、愛菜、JKギャング団のEpピースがやがて噛み合い纏まっていくのは快感。時間のシャッフルもミックス感高め心地良い。 ",
            " 『アズミ・ハルコは行方不明』見たことのない高畑充希がいた！でも、ストーリーはまとまりがなく、とっちらかった感じ。設定は楽しい！主役のアズミハルコが行方不明だけど登場シーンも満載の不思議な映画。言いたいことがいまひとつ不明。",
            " 『アズミ・ハルコは行方不明』総じて意味不明で、不愉快に思える場面も多し。まあ、女子も色々大変なのよ、特に地方ではねという映画。でも高畑充希の弾けっぷりは可愛い。でも彼女の上をいくのが蒼井優、流石。こんな芝居もサラッと出来るんだな。",
            " JKギャングが男を無差別にリンチする事件が立て続けに発生する中でアズミハルコが行方不明に…。時系列が前後しまくり、抽象的な描写も炸裂。終盤では完全に男はクズ！女ってサイコー！という展開する女性が主役の作品でした。",
            " 『アズミ・ハルコは行方不明』時系列がよーわからんでどんどん進んでチンプンカンプン！まぁラストでそうなん？って感じ！地方やとこんな感じなんかねぇ？閉鎖感！ええのか悪いのか？蒼井優はやっぱり幸薄そうやなぁ！(笑) ",
            " 『アズミ・ハルコは行方不明』大胆なコラージュの収束が上手いね。今の時制がいつでどういう意味を持つのか考えるのが楽しい作品。社会構造的な閉塞感を感じさせられながら人間馬鹿のままで戦わなければ損するだけという受け取り方も。血縁家族の在り方に答え出してないが気持ちいい映画ではあった。",
            " 『アズミ・ハルコは行方不明』  時々、なんでもないシーンで心を突き動かされた。  セリフでもストーリーでもなく、映像で心を動かされ続けたのは初めてかもしれない。  ストーリーを追うよりシーン毎の登場人物の感情を楽しむ映画だと思う。",
            " シル・リーブル池袋で『アズミ・ハルコは行方不明』を鑑賞。地方都市を抜け出れなかった人たちの閉塞感感じますね。痛い世界だな。アズミ・ハルコさんの惨めさもつらい。高畑充希さんのはじけっぶりは可愛いですね。おもしろかったですよ。",
            " 『アズミ・ハルコは行方不明』①時系列がバラバラだけど、主人公の閉塞感がそこここから伝わってくる。地方都市、昔からの人間関係と変わらないヒエラルキー、コンビニでも出会い系でも知り合いに合ってしまう狭い社会、パワハラセクハラが日常の会社",
            " 『アズミ・ハルコは行方不明』観終わった時は意味がわからなく。けど後から断片的に切り出されるセリフへの共感や、地方に限ったことではない男尊女卑だったり閉塞感がじわじわと頭の中を巡る。  行方不明になったほうがきっと楽しい",
            " そして、どのパートにも出てくる女子高生集団。唯一走っている存在。男を暴力でねじ伏せてはまた走りだす。「男たちへの復讐」と言い残し…  ハルコたちに出来ないことをやってのける相反する存在としての見せ方が興味深い。 ",
            " 『",
            " 『アズミ・ハルコは行方不明』予告編だけの情報では、勝手に「渇き。」のような雰囲気？と思っていたけれど全く違っていた。登場する女性たちの現状からの脱出を時間軸を切り取ってはつなぎ合わせて巧みに描いていた。(続)",
            " 『アズミ・ハルコは行方不明』  なにはともあれ、高畑充希が良かった！彼女の演技の幅の広さ、今後が楽しみ！",
            " 『アズミ・ハルコは行方不明』試写会にて。時系列やストーリーが理解し難く｢？｣の連続。上映後の監督と古市さんのトークで、｢ストーリーを追うのではなく、疾走感を動物的に感じればいい｣と言われ納得。理屈じゃなく体感する映画なんだな。",
            " 『アズミ・ハルコは行方不明』試写会にて鑑賞。地方都市特有のどこに行っても同級生、当たり前の男尊女卑。キリキリとする焦燥感。時系列がわからないシーンが多数なのて全てのパズルをはめ込んだらひとつのメッセージが浮かび上がる様な作品。",
            " 試写会で『アズミ・ハルコは行方不明』を観た。ウィンカーの切れる音が好きだ。とにかくイタい、どうにもならない状況に嫌悪感と共感の入り交じった感情がふつふつ。行方不明って言葉をこんな風に変換できるものか。",
            " 『アズミ・ハルコは行方不明』在宅介護、男尊女卑な職場、どのコンビニ、量販店に行っても同級生にあってしまう…という地方都市の閉塞感にうへーっ。女性は結婚しなければまともな人扱いされない世界で、男に捨てられた彼女たちはどうするのか…",
            " 『アズミ・ハルコは行方不明』。女子高生が男をボコボコにする時の音楽がとてもよかった。100分なので、あっという間。",
            " 『アズミ・ハルコは行方不明』ハルコとアイミの話が説明なく始まり時間軸バラバラに進む。刺激的な動画が突然現れ、意味深な映像は何度も繰り返される。Vine世代には感覚的で心地良くいい意味で振り回された。（年配の方はついて行けるか心配…）",
            " 『アズミ・ハルコは行方不明』地方在住女性の生きづらさを描かせたら天下一品の作家、山内マリコ原作の映像化。ムカつく事があったら殴るもよし。行方くらますもよし。耐えて一発逆転狙うもよし。それぞれの復讐に胸がすっとして気が楽になれました。",
            " 『アズミ・ハルコは行方不明』  顔見知りだらけの地方で生きる女子の地獄。都会よりも更に「当たり前」に男が下駄履かせて貰って生きてる中でさらに踏みつけられる地獄をポップな映像と時系列をシャッフルしたファンタジーとして描いている。",
            " 『アズミ・ハルコは行方不明』試写会にて鑑賞。そしてどうするの？アズミハルコはどうしたの？と、追求心をくすぐられる映画。走り抜けるストーリーの後に、なんだかそっと感覚に染み込んでくる。蒼井優の存在感、あの醸し出す雰囲気は凄い。",
            " 『アズミ・ハルコは行方不明』  共感できないどころか、正直不快。時間がごちゃ混ぜに前後する演出は悪くないし、役者はみんな良かったけど。男性陣がムカつくとかでなく、大変だよね！わかる！って的外れなことを言われた時の気分に似てる。",
            " 『アズミ・ハルコは行方不明』追い詰められたら、行方不明になるのもいいかもしれない。",
            " 『アズミ・ハルコは行方不明』あと最近花とアリス殺人事件を観たので蒼井優からちょくちょくアリスが見え隠れしていたのと高畑充希の可愛さも良かった",
            " 『アズミ・ハルコは行方不明』松井大吾監督の作品は大好きだったのですが、今までの作品ではリアルなのかなんなのかよくわからない会話が好きだったのに対し、今作は映像や演出やストーリーの方が気に入ったのも新鮮で良かった。",
            " 『アズミ・ハルコは行方不明』ただ暴力的で強気な結論にいたる女子高生たちと逆に平和的だが芯の強さが垣間見える結論にいたるアズミハルコには感動させられた。タイトルから想像する行方不明とは違ったポジティブな解釈で終わるのも良し。",
            " 『アズミ・ハルコは行方不明』とにかく女子高生たちの暴行シーンが素晴らしい。アズミハルコや高畑充希の生活の中で描かれる男に感じる僕のイライラと女子高生たちの男へのイライラがリンクして暴力シーンに大きなカタルシスを感じるられる。",
            " 『アズミ・ハルコは行方不明』適材適所の絶妙な配役で良かった。蒼井優と高畑充希の演技が凄かった。石崎ひゅーいも存在感があった。ハルコの「幸せに暮らすことが何よりの復讐になる」という台詞が胸に刺さった。",
            " 『アズミ・ハルコは行方不明』登場する女性たちに女子は何らかの既視感を感じるかも、そして切なくなるかも、こんな思いしたことあるって。そしたら[一度消えちゃえば？]という台詞。消えることを許された気がした自分は、今消えてる途中なのかも。",
            " 『アズミ・ハルコは行方不明』試写会。時系列が交錯していたのに流れが自然で観ていて心地良かった。自分と重ねてしまう所もあったので、終盤のアズミ・ハルコの笑顔に救われました。ここだけが居場所じゃない、肩が少し軽くなる作品。",
            " 『アズミ・ハルコは行方不明』あとなんで高畑充希はこんなにかわいいの？美人じゃない女が頭の悪い下品なバカ女を演じてるのにすっげーかわいい。",
            " 『アズミ・ハルコは行方不明』唯一の可能性以外にも可能性はある。まだまだ道は開ける。",
            " 『アズミ・ハルコは行方不明』他の映画やドラマとは違う顔の高畑充希や太賀が素晴らしいが脇も全員ジャストポジション。「この人誰だっけ」からの『あ、あいつだ」を5人くらい経験した。そして芹那。いかにも芹那。予想通りの芹那感。あるあるネタ。",
            " 『アズミ・ハルコは行方不明』最初は夜のドライブ。カッコイイ。次にいかにも田舎。北関東のだらしない生活。爆笑。そしていつしか北関東の女たちに泣いてしまうというテンションが最初から維持された素敵な映画。",
            " 『アズミ・ハルコは行方不明』松居監督の作品は大森靖子のPVを除けば初見です。想像以上に面白かった。今年の日本映画界はどうかしてる。",
            " 『アズミ・ハルコは行方不明』何で失踪したのかな？JK怖い。誰か止めて。成人式にあのかっこ。今を楽しくいきる人たち…いるねー  地方は男尊女卑がまだあるのか｡  いやーな部分が一杯の升目のようなお話にちょっとおいてかれた気分｡",
            " 『アズミ・ハルコは行方不明』時系列がバラバラで説明が足りないのでストーリーを追うのではなく感覚で観る感じがMVを作ってきた松居監督らしい作品。行方不明＝解放、女の子って強いんだよ。",
            " 『アズミ・ハルコは行方不明』  試写鑑賞 えかった",
            " 『アズミ・ハルコは行方不明』試写会見てきました。タイトルから想像するに蒼井優あんま出ないんじゃ…と心配してましたが、もうね…ずっと蒼井優が画面に出てるｗ。オーバーフェンスも良かったけど、本作も良い！蒼井優健在です！",
            " 『アズミ・ハルコは行方不明』高畑充希のギャップにすごく衝撃を受けた🙄  モヤモヤが少し残る映画だったから、もう一度みたいなぁ。  それにしてもＪＫの集団が迫力ありすぎて、怖くて目細めてしまったわ！とんでもないＪＫ‥  ",
            " 『アズミ・ハルコは行方不明』面白いけど、人に勧めたい映画ではないかも。おじさんからするとこわいし、あのどうしようもない全ての男達がもどかしかった。この映画で救いとなるのは、吉田さんの存在だ。吉田さんが一番良い。",
            " 『アズミ・ハルコは行方不明』試写会。予備知識０で観に行ったのだけど、街中に行方不明のグラフィティが拡散しようが時系列が入れ替わっていようが、女子の人生の映画でした。それを最期にコンビニの駐車場の短いシーンで全部救ってくれて、泣いた。",
            " 『アズミ・ハルコは行方不明』試写会でした。閉鎖的な田舎での女性の扱い、各世代での反抗の表現、時系列も説明もぐちゃぐちゃに次々と進んでいく様子、戦うんだという姿勢がアップテンポに描かれていた。あと女子高生の戦闘シーンは最高。",
            " 『アズミ・ハルコは行方不明』試写会行って来ました。生きていくって寂しくて、でもその寂しさを理不尽と闘いながら強くなっていく。そんな女子の生きざまがビシビシきて。なんか救われました。月曜日の夜だったけど見に行ってよかったです☆",
            " 『アズミ・ハルコは行方不明』当事者だと痛すぎて意識が朦朧としてしまうのではないかという描写の素晴らしさ！レジで同級生に遭遇するあの空気！ここではない何処かに行きたい女子、何者かになりたい男子に届いてほしい映画。",
            " 『アズミ・ハルコは行方不明』評価が真っ二つになりそうな問題作にして、傑作揃いの2016年の最後に現れた大傑作！この映画の素晴らしさをうまく言語化できない。とりあえず観て！男尊女卑のクズ男か軽薄な若者ばかり出てくるけど大感動するから！",
            " 『アズミ・ハルコは行方不明』を試写会で観た。山内マリコ原作の雰囲気そのままで、アラサー地方出身者としてはズタボロになった。でも疾走感とテンポで助けられた。私も「空に〜！」と言いながら走り出したいし、復讐したいし、もういっかい観たい！",
            " 『アズミ・ハルコは行方不明』試写会行ってきました。多分、自分は男目線で観てしまったんだろう、もやもやが止まらない。いや、うちももし地元住んで働いてたら周りあーかも。だからもやもやするのか。もやもやするけど、もう一回観ないと。",
            " 『アズミ・ハルコは行方不明』の試写会。  女の子が、勝つ。    ",
            " 試写会にて『アズミ・ハルコは行方不明』鑑賞。JKがちゃんと暴行してるのがいい。みんな運動神経いいな、と思った。楽しそうだし。",
            " 『アズミ・ハルコは行方不明』蒼井優ってこー言う役やるのね(´Д` )",
            " 『アズミ・ハルコは行方不明』試写鑑賞。そんなに期待はしてなかったのですがこれは面白い！凄く良かったです！JKギャルこわ！けど観ていてだんだんスカッとしてきましたわ٩̋(๑˃́ꇴ˂̀๑)これは女子にはオススメ。高畑充希ちゃんやるな〜",
            " 『アズミ・ハルコは行方不明』の試写会に行ってきた。  女の子が、勝つ映画。    ",
            " 一度観ただけではぽかんとしてしまいそうだけど、するめみたいに噛み砕けば噛み砕くほどじわじわ考えさせられる感じ。原作読みたいなあ",
            " 『アズミ・ハルコは行方不明』試写会見てきた。原作の世界観を、スピード感溢れるタッチでコンパクトに描いた作品。セリフよりも映像で登場人物の心情やストーリーの補完を高密度で織り込んでいるので、複数回の鑑賞に耐えそう。良い映画でした。",
            " 『アズミ・ハルコは行方不明』 面白い！内容は派手なものじゃないのに、場面がくるくるして、ずっと走っているような、すわってみてるのに息切れしそうな映画だった。ミステリーのような、ドキュメンタリーのような、不思議な100分だった…",
            " 『アズミ・ハルコは行方不明』マイルドヤンキー臭漂う地方でそれとは離れた彼女達のテリトリー。此処こそ最高！と思えたあの頃、フェンスを乗り越えたつもりがフワフワ浮かんで、誰かから見えてるのか解らない気持ちが腹落ち。幸せに暮らそう！",
            " 『アズミ・ハルコは行方不明』",
            " 『アズミ・ハルコは行方不明』 時系列でないので最後までWANTEDの意味が分からないのは良い。10代、20代、30代のそれぞれの女性たちが価値観も違う役を好演。高畑充希は普段見ることのない役柄でGood! ",
            " 『アズミ・ハルコは行方不明』JK、ハタチ、アラサー、アラフォーの女子の世代間の考え・修正の違いを表していた。蒼井優さん、高畑充希さんたちが体当りの演技が見事。特に高畑充希さんは相変わらず幅広く何でもこなせ、天才と改めて思った。",
            " 東京国際映画祭で『アズミ・ハルコは行方不明』。描いてる世界は現在なのに、なんだか古い感覚を受けてしまうのは何故？ 普遍性だけでは説明出来ない何か。ドライブ感はいいけど意外に保守的というかカタいというかそんなに弾けてない。映画の芯の脆さなのかな、描く事と合致してはいるけど。",
            " 『アズミ・ハルコは行方不明』カリコレ＠シネマカリテ♪蒼井優がすごい…Σ(´□｀;) 若手陣に比べて地味キャラなのにもう完全なるアズミハルコですよ、、蒼井優以外考えられない。。姿なくともどんどん大きくなっていく存在感はもはや都市伝説！",
            " 天動説／映画批評（仮）『アズミ・ハルコは行方不明』「存在証明」としての蒼井優。 ",
            " ショートレビュー「アズミ・ハルコは行方不明・・・・・評価額1650円」 ",
            " 「アズミ・ハルコは行方不明」の映画館の女子高生の過剰なテンション、どこか既視感があったのだが、そうだ「スプリング・ブレイカーズ」だ。画面に映し出されてるものの虚実を曖昧にしてるのも似てるかもしれん。",
            " 「アズミ・ハルコは行方不明」現実を知ってしまった彼女たちに対し、身体能力高過ぎの女子高生ギャング団は抑圧する男社会を成敗するヒットガール。地方都市を舞台とした女たちのシュールな反乱は、単純化された春子の肖像によって希望的に象徴される。ユニークかつパワフルな力作。",
            " 「アズミ・ハルコは行方不明」今年の邦画の層の厚さを示す大怪作。蒼井優演じる春子の物語を軸に、尻軽なショップ店員の愛菜、男たちを狩り立てる女子高生ギャング団のエピソードが描かれる。時系列がシャッフルされていることもあり、最初は物語が把握出来ず作品世界に入り難い。",
            " 『アズミ・ハルコは行方不明』、ストレートな青春映画というよりは「青春・その後」映画だった。さぁ次はどうする？という局面の中で、傷を負いつつも前向きな女性たちと、てんでバカであきらめてばかりの男たちの明暗が、ポップな画面にくっきり映える。  ",
            " アメブロを更新しました。 『【TIFF 2016】「アズミ・ハルコは行方不明」最悪な男に鉄拳を食らわすヒロインは女子高生！』  ",
            " 『アズミ・ハルコは行方不明』試写。所々不快になるシーンがあるけれど、女優陣の存在感が素晴らしく、愛されたい女たちが彼女たちなりに必死に生きる姿が伝わってくる。高畑充希が朝ドラと一転、ウザくて軽薄なギャルを熱演。時系列を交叉させたユニークな構成も◎。アズミの上司、殺したい（怒）。",
            " アズミハルコは行方不明の余韻ありで、田植えが終わった頃に足利市に行こうかなと。青々とした田園の中を歩きたい。リリイシュシュのすべてで蒼井優が援交で待ち合わせた14歳の橋、アズミハルコではライティングされてた。  この映画の気怠くて閉鎖的な空間はリリイもアズミも一緒な気がする",
            " 11月28日 試写会「アズミ・ハルコは行方不明」 構成の妙さがなんとも巧みというか、時間軸をバラして見せて 引き込まれ 謎を引っ張り! 作品的に全てがわかるというか スッキリする感じではないが、今の若者 地方都市がリアルに描かれていて◯ 蒼井優はやっぱり上手いなぁとも思える一作。",
            " 『アズミハルコは行方不明』 とりとめのない浮遊感が心地よくもあり、切なくもあり。 ちょっとハーモニー・コリンぽくもある。",
            " 映画「アズミハルコは行方不明」、ただの女性礼賛映画ととらえると、立直りの描写があっさり過ぎてなんだか物足りなかったのだけど、「学生時代ならいじめっこ・いじめられっこの関係になりそうな男ふたりが仲良くなって馬鹿をするロードムービー」っていう視点で見ればむしろ萌える。",
            " アズミハルコは行方不明、好きな俳優さんばっっかり出てきてアニメーションひらのりょうで可愛かった。とりあえず可愛かった。原作読んでみようかな",
            " 「アズミ・ハルコは行方不明」 面白かった！  現在過去未来と、女子高生と愛菜と安曇春子の時間軸が絶妙に絡み合って、なんとも不思議な空間。  全く共通点ないんだけどな。 と思うんだけどな。 なんだか泣けてしまった。   ",
            " 『アズミ・ハルコは行方不明』を見た たまたまこれ見た三日後くらいに熱愛報道出て笑ってしまった 時系列がシャッフルされていたおかげで楽しく飽きずに見られた 女子高生の暴力シーンはもっとあってもよかった",
            " 「アズミハルコは行方不明」はフェミニズムの立場で考えるといいと思う。けど、なんとなく「女としての生きづらさ」に比べて「田舎の生きづらさ」の描写が物足りなく感じた",
            " 感想🎵【アズミハルコは行方不明】超絶面白かったです(*ノ▽ノ)事前に原作本を読んで流れを掴んでいたのと、時系列のシャッフルがあべこべすぎ！！！って意見を知っていたので構え立ていた分特に話の流れが混乱することは全くありませんでした(σ≧▽≦)σ根本的な衝動の欠けた行動の末路が切ない",
            " 「アズミ・ハルコは行方不明」絶対面白いし仮に万が一面白くなかったとしても蒼井優が出ているというだけで観るに値する映画だと思う。",
            " 「アズミハルコは行方不明」という映画を見てきた。なかなかおもしろかった。ストーリーの時系列がバラバラでそこが難ありだけどユニークでもある",
            " ひょんなことで今年最初の映画は『アズミ・ハルコは行方不明』でした。年代的に、そして好み的にすごく面白かった。ただこれ年代外れたらどう思うのか、とも考えました。山内マリコさんの原作読んでみたい、とも。館長"
        ]
    }
}