{
    "title": "モンスターストライク THE MOVIE はじまりの場所へ",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 460,
            "each_tweet_amount": {
                "good": 9,
                "even": 6,
                "bad": 5
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスターストライク THE MOVIE はじまりの場所へ』★★★☆☆☆☆☆☆☆・・・酷作",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』時間つぶしの2回目鑑賞も、ロードムービーのところだけ楽しんであとは、熟睡しちまった。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』島根まで旅するロードムービーとしてみれば、まあ観れるが、モンスターの戦いとしては、知らないのでよくわからん。開運カードは、大大吉だったのはレアカードなのか。",
            " モンスターストライク THE MOVIE はじまりの場所へ  主人公達の感情や関係は自然かつ明確で情緒的な物語と共に美しい作画で描かれている。  WEBアニメを未観賞でも楽しめて観賞済ならば多角的に観る事が出来る。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』タイムスリップという題材が生かされてない。結局、小学生時代の少年が主人公ですが、残酷な描写もあって、こどもに薦めにくい。でも、予想外の展開で多少ハラハラドキドキできる内容",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』XXXXオチなのは知っていたし、終盤での戦いが良かったけど中盤の珍道中がかなり強引というかそんな方法でいいのかと思ってしまった。",
            " TOHOシネマズ新宿で『モンスターストライク THE MOVIE はじまりの場所へ』を鑑賞。仲間との冒険ですね。自分勝ってさに気づき成長していくのかな。父とのエピソードはなかなかいいね。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』  序盤の中国製アニメ並のペラペラな作画で心が折れた。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』  洩れ聞く評判がわりといいので期待値高めで観たせいか、はたまた自分がゲームを一切やってないせいか、とにかく全く乗れず非常に残念な印象。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』というわけで「前日譚」なので、映画単体で見たとき、そこそこ長い中学生パートからはじまるけど、中学生話にはとくに戻らないのがやや気持ち悪い構成に見えてしまいました。小学生スタートでよさそうな話の印象でしたし。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』、序盤に色々と詰め込み過ぎなきらいは感じたが、概ね良い。色々な既存作品を組み合わせて話を作ったような気もするが、現代のジュブナイルらしさもあり悪くない。 ",
            " 『モンスターストライク THE MOVIE』一見さんお断りの構成、それでいてテレビアニメ版とのつなげ方が強引、バトルにロジックがない、脚本に大きな穴がある、個人的には微妙。思いっきりスタンドバイミーやもののけ姫な展開は好きだけどね。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』を観てきました。ネタバレ少なめ。  ",
            " ＜モンスターストライク THE MOVIE はじまりの場所へ＞凄いなー、全部盛り、かつ完成度高しｖ（エクスカリバーにアーサーに竜に「スタンド・バイ・ミー」にピエロに科学者に失踪した父親に巨人に･･）で、島根といえば吉田くん（違）。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』  スタンドバイミーで日曜日よりの使者だよ。",
            " 『モンスト THE MOVIE』観賞  面白かった！完全に舐めてたけど参りましたとしか言い様がない  お話は色んな作品のコラージュなんだけど演出が本当に上手いし敵の極悪非道ぶりも良い  ED…アレ200%泣くわw(特に親御さん)",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』非常に丁寧につくられた良作。モンスター側はセルルック３Dで人間は手描きなんだけど、ふたつのルックがバランスよくマッチしていて、演出としても違和感がないのが素晴らしい。",
            " 『モンスターストライク THE MOVIE』モンスト開発に協力する４人の小学生の冒険物語。主人公レンには父親探しのミッションも加わり、木次線なども登場、意外な目的地＆絆＆闘いのロードムービーを堪能☆愛好者ならさらにたまらないと。。。",
            " プレーヤーの友情で敵を倒すゲームの世界とプレーヤーの世界が一つになってゲノムという敵をやっつける物語です。タイムスリップものは、今年のアニメの定番化？  それ以外は、わくわくドキドキの少年たちの冒険物語です。  友情に感動！！",
            " 『モンスターストライク THE MOVIE』",
            " ファミリー映画だとちょっと際どいシーンもあったり、マーケットとしては中高生向きで、小学生以下はあまり意識してない作りな気はしました。>モンスト映画",
            " 「モンスターストライクTHE MOVIE はじまりの場所へ」面白かったです！鷹の爪８と並ぶ島根映画！期待してたキッズアドベンチャー…としては歪な部分も無くはないけど、ロケーションなどなかなか意欲的な作品でした。パパグレ民は試聴義務あり(笑)。",
            " 『モンスターストライク THE MOVIE』アニメーション研究家氷川竜介さん脚本の岸本卓さんプロデューサーの平澤直さん登壇☆懐かしさと新しさの入り交じった、ラストまで目いっぱい楽しめる作風に\"アニメの楽しさ全部入り\"と評されてまし… ",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』試写。ゲームを全く知らないのだけど、映画としてのエンタメ度は高いと思った。対戦シーンはゲーム色が強いが、親切なおじさんと鍋を囲んだりトロッコで走るシーンなど素朴な描写が印象に残る。スマホで魔法を使える日も近い？",
            " THE PAGEでは、現在公開中の映画『モンスターストライク THE MOVIE はじまりの場所へ』特別企画を展開中。実はオトナも泣ける映画なのです。（提供：ワーナー・ブラザース映画） ",
            " THE PAGEでは、現在公開中の映画『モンスターストライク THE MOVIE はじまりの場所へ』特別企画を展開中。実はオトナも泣ける映画なのです。（提供：ワーナー・ブラザース映画） ",
            " THE PAGEでは、現在公開中の映画『モンスターストライク THE MOVIE はじまりの場所へ』特別企画を展開中。実はオトナも泣ける映画なのです。（提供：ワーナー・ブラザース映画） ",
            " ★終了作品情報★ 1/13(金) 「モンスターストライク THE MOVIE」 「ファンタスティック・ビースト【2D字幕】」  1/20(金) 「溺れるナイフ」 「マイ・ベスト・フレンド【字幕】」 「仮面ライダー エグゼイド＆ゴースト」",
            " THE PAGEでは、現在公開中の映画『モンスターストライク THE MOVIE はじまりの場所へ』特別企画を展開中。実はオトナも泣ける映画なのです。（提供：ワーナー・ブラザース映画） ",
            " ゲームはやったことないが、『モンスターストライク THE MOVIE はじまりの場所』を観た。すげー良かった。声出そうになるくらい泣いてしまった。傑作。",
            " 『モンスターストライク The Movie』 ゲームもアニメも知らない。つまり観に行った僕が完全に悪いんですけど感想書きます。つまんねえ......バトルにロジックもクソもないしタイムスリップ要素もこの話では別に必要ない。唯一良かったのはCGと金子志津枝さんのキャラデザ。",
            " 「モンスターストライク THE MOVIE はじまりの場所へ」。「ゲームのアニメ化」にとどまらない良作。やってることは、ポケモン映画とかわらないんだけど、現代日本が舞台というだけで、全然変わる。「こども４人が冒険の旅する」ってのを現代日本でやるだけでおもしろい。バトルもいい。",
            " 『モンスターストライク THE MOVIE』ゲームのほうは未体験。ゲーム人気は凄まじいのでどれ一丁といった態度で鑑賞。自己中少年の仲間との冒険を通した成長物語で、タイムトリップ、父親探し、スタンドバイミー的旅と要素は入れ込むが散漫で退屈。毒にも薬もならない。挿入歌がいい。6.8点",
            " モンスターストライクthemovie鑑賞 普通に面白かった。ちょっと期待はしてなかったけど、戦闘シーンは迫力あったし、声優もなかなか豪華だったから良かった。 ただ、もうちょっと戦闘シーンもあっても良かったなと思った。",
            " 12/10公開『モンスターストライク THE MOVIE』試写でみたよ。ゲームを知らないので、基本的にはよくわからないんだけど、何をしたいのかって目的の部分はなんとなくわかるので、なんとかなった笑。映像の迫力が凄いので、それだけでも「すげーなー」って観てられました。312",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』中学生パートが先にあったことで「でもまぁなんやかんやで大丈夫なんでしょう？」ということがわかってしまって緊張感が薄いのがなんともな。中学生パートにはいない仲間とか入れておく方が緊張感が出るとダンガンロンパが教えてくれた",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』スマホでモンスターを引っ張って敵モンスターにぶつけるショット感は結構よかった。ビリヤード感のあるところは少なかったけれど。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』やたらトイレが近い子がいるんだけど、実際トイレに行くシーンは描かれないため（描けない都合はわからなくもないけれど）、どこかで行けて間に合ったのかそうでないのかが闇の中で気になりすぎるという問題も。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』顔立ちも声も「必要なのはソウルハートのみ」とか言いそうなキャラが気になりすぎるというね……。",
            " 『モンスターストライク THE MOVIE はじまりの場所へ』今知ったけど、Youtubeで各7分で公開しているモンストアニメがメインの話（中学生）で、この映画はそれに至る小学生時代の話ということっぽいので、映画で続きが描かれるということではなさそう。"
        ]
    }
}