{
    "title": "ぼくは明日、昨日のきみとデートする",
    "id": 247,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 5539,
            "each_tweet_amount": {
                "good": 71,
                "even": 7,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくは明日、昨日のきみとデートする』小松菜奈（とちょい役ではあるけど清原果耶）の魅力によるところが大きいが、意外にも良かった。雰囲気のある街並みも良い。ただ、設定に納得感がなく、見ていて？？がどうしても湧いてくるのが残念",
            " 『ぼくは明日、昨日のきみとデートする』 ",
            " 『ぼくは明日、昨日のきみとデートする』映画館にて鑑賞。原作未読。彼目線が終わったあと、彼女目線が始まった時思わず鳥肌が立ってしまった。演出が好き。こんな恋したい。こんなデートしたい。が詰まっていた。初めて映画館で泣いた作品。",
            " 『ぼくは明日、昨日のきみとデートする』原作既読。本を読んだときはわかりづらかった所も理解した。お互い別れに向かって生き、一途に思い続けているなら将来はある意味不幸でもあるけど、未来を伝え合うことで30日間はどんどん濃くなっていくね。",
            " 映画『ぼくは明日、昨日のきみとデートする』鑑賞。仕掛けの部分は微妙にわかったようなわからんような話だが、限られた時間で相手のことを想う二人の様子は面白かった。京都という土地柄を使うと雰囲気がよくなる気もする。小松菜奈の演技が好きだった。",
            " 『ぼくは明日、昨日のきみとデートする』普通の恋バナじゃないらしいということで、観たけど残念な結果。",
            " 『ぼくは明日、昨日のきみとデートする』WOWOW。  菜奈ちゃん最高に可愛かった。残念ながらストーリーはあまり好みではなかったよ…",
            " 『ぼくは明日、昨日のきみとデートする』序盤のデートや初エッチまでのシーンは凄く良いけど、タイムパラドックスが出てきて意味不明になってしまった。ファンタジーでもここまで強引だと引く(^_^;)",
            " 『ぼくは明日、昨日のきみとデートする』思っていた以上にユニークな設定で切なくも暖かい気持ちにさせてくれる展開・・・主演二人は繊細さはもちろんの事いつもとちょっとイメージが違う東出さんも良かった。もう一度観たら涙腺がやばいかも",
            " 『ぼくは明日、昨日のきみとデートする』★★★",
            " 『ぼくは明日、昨日のきみとデートする』原作を読んでから鑑賞。１回よりも２回、３回と観たほうが味わい深くなる作品。劇場で観ればよかったと後悔しました。主演の二人がとても良かったです。",
            " 『ぼくは明日、昨日のきみとデートする』小松菜奈ちゃんって本当にめっちゃ可愛い、最強の彼女役。福士くんもいい人だし、雰囲気が良くて癒された〜。今会える人これから出会う人を大切にしたいと思える映画だった。",
            " 『ぼくは明日、昨日のきみとデートする』ストーリーの切なさは最高、泣きました笑",
            " 『ぼくは明日、昨日のきみとデートする』全く予備知識なしでみた。ありえない設定やったけど、ストーリーの切なさがこの上ない。加えて、福士＆小松は好感持てる演技を披露していて、矛盾しているタイトルも途中から深く感じた",
            " 『ぼくは明日、昨日のきみとデートする』最高&最高。タイム映画史上もっとも切ない。小松菜奈をお別れの歌PVで先に惚れてたこともよかった理由の一つかも。",
            " 『ぼくは明日、昨日のきみとデートする』大好きな叡山電鉄が舞台。未来が分かっている恋ほど切ないものはない。「また明日」という言葉を共有できることの大切さと愛おしさを実感。",
            " 『ぼくは明日、昨日のきみとデートする』若き日のSweet Memory宝ヶ池を追いかけて鑑賞。原作既読もあって、最初から涙ぼろぼろ。ヒロイン小松菜奈がせつなくてせつなくて止まらぬ涙がラストで滝のように。今年度一押し。",
            " 『ぼくは明日、昨日のきみとデートする』  これを批判する者は許さん！もう一度見てみなされ",
            " 観賞記録。『ぼくは明日、昨日のきみとデートする』",
            " 『ぼくは明日、昨日のきみとデートする』個人的に昨年観なかったのが惜しまれるぐらいいい作品だと思ったし、東出昌大さんが『聖の青春』共々いい演技してたのもよかった。時代をかける恋ってまさにこういうのを指すのか。",
            " 『ぼくは明日、昨日のきみとデートする』設定が飲み込みにくいけれど、この恋の切なさを表現するための舞台装置としては、これほど秀逸な設定はないと思える。その設定とリンクして、ぐるっとスタートに戻ってくる構成が気持ち良い余韻を残す。",
            " 『ぼくは明日、昨日のきみとデートする』愛美が電車に乗って泣き崩れた後、そこでどんな景色を見ていたんだろう。エンドロールで流れる車窓と線路の映像がシンクロする。ハッピーエンドの終奏に映された雲間から差す陽の光が希望を繋げてくれている。",
            " 『ぼくは明日、昨日のきみとデートする』  いつもと違い、back numberの曲に魅せられて観た作品。  泣けはしなかったけど、なかなか良かった！",
            " 『ぼくは明日、昨日のきみとデートする』上映は朝イチの1回のみだけど、大きいスクリーンでまた観れるとは♡映画の日とは言え、早い時間に続々入ってくる観客に鳥肌。本編の余韻がエンドロールでより深まり、毎度だけどとても途中で立ち上がれない。",
            " 『ぼくは明日、昨日のきみとデートする』  また 明日👍  きっと会えるよ❤❤❤    ぼく明日、明日観てきます🎵",
            " 『ぼくは明日、昨日のきみとデートする』  ムッチャ泣ける！単なるラブストーリーだと思ったら大間違いで多くの伏線がみるたびに発見される映画です！俳優さんはモチロンのことだけど、演出か、音楽までクオリティー高い映画に仕上がっています",
            " 『ぼくは明日、昨日のきみとデートする』上映が減っていくので、今回は一つ一つのシーンを目に焼き付けようと思って観たら、今まで気付かなかった細かい伏線が！一瞬の表情の中に、後で起こる出来事が繋がっていて、繰り返し観ても、見応えありです☆",
            " 『ぼくは明日、昨日のきみとデートする』驚くくらい泣けた。二人の感情の揺らぎが作中によく表現されていると思う。場面場面が心にスッと入る。切なく、苦しみを私たちに与えながらも、どこか前向きにしてくれるような映画は初めて。素晴らしかった。",
            " 『ぼくは明日、昨日のきみとデートする』まぁ恋愛ミステリーっぽいアイドル映画でしょ？とタカをくくって観に行ったらかなりの良作でびっくり。学生時代を京都で過ごした人間にはかなりグッとくるモノがありますね。登場人物が皆標準語とはご愛嬌かな",
            " 『ぼくは明日、昨日のきみとデートする』 2回目が抜群に良い！ 2回目は泣けた。 三木監督には是非とも福寿さん1日目～のバージョンを作って欲しい。 @TAKAHIROMIKI  ",
            " 『ぼくは明日、昨日のきみとデートする』意外にSF設定でひねった時間移動。ラストの反対目線からのふりかえりシーンが良かったかな。福士蒼汰はやはりイケメンだと実感(笑)大林監督に撮らせたらどんなになったかなぁと(ФωФ)",
            " 『ぼくは明日、昨日のきみとデートする』これ真の意味で「予定外のことが何も起こらない」映画だよね。それも作品のいいところなんだけども、設定はやはり飲み込み辛かった。三木孝浩監督の演出力はさすがで、エンドロールの映像も感動しました。",
            " 『ぼくは明日、昨日のきみとデートする』  お正月からイケメン君でも観よかなと今年1本目の映画。原作も読みましたがわかりやすく映像化されてました。若い子の恋愛物に泣けなくなっていましたが、2人がピュア過ぎて泣いてしまいました。",
            " 『ぼくは明日、昨日のきみとデートする』  最っ高！！  ここ最近で一番泣いた。  原作読んでたから冒頭の出会いでもう…(  ；∀；)  小松菜奈ちゃんめちゃくちゃ可愛いし、タイトルが出てくるタイミングも素敵で言うことなし！",
            " 『ぼくは明日、昨日のきみとデートする』物語の設定に無理があるし、同じことを繰り返してくどいのだが、それを上回る旬なスターの二人のアップと風情のある京都を舞台に胸キュンな瞬間が多くて素敵な映画。今この瞬間を切り取る映画ならではの作品だ",
            " 『ぼくは明日、昨日のきみとデートする』★★★★★★★★☆☆・・・名作",
            " 『ぼくは明日、昨日のきみとデートする』『くちびるに歌を』の三木監督なので撮り方や話のまとめ方は品が良く上手い。でもこれはSF設定にどうにも引っかかってしまって切なさや感動を味わうまでには至らなかったなあ。前半のむず痒さは疑似恋愛を感じさせてくれて嫌いじゃないんだけどね。",
            " 『ぼくは明日、昨日のきみとデートする』やっぱり東京のさびしい動員数のしらけた劇場じゃなく、そこそこ入っている関西のノリの劇場であらためて観るとロケ地も知っている所ばかりだし雰囲気的にも安心感があって楽しめるわ。 ",
            " 『ぼくは明日、昨日のきみとデートする』舞台が京都なので関西では、そこそこ入っているが東京では、寂しい観客動員数で残念。難しいストーリーで考え出したらよくわからなくなったり矛盾が出そうだが、結構楽しめるんだけどね。 ",
            " 『ぼくは明日、昨日のきみとデートする』  良くも悪くも期待通りの作品。",
            " 『ぼくは明日、昨日のきみとデートする』宣伝みて気になってたので見ました。難しく考えてしまうと、よくわからなくなってきて感動よりも疑問に気をとられてしまってた(笑)矛盾あるよね設定に。わからなくなってきて無理やり納得する。",
            " 『ぼくは明日、昨日のきみとデートする』たぶん、2回観た方が浸れるんだろう思う。思いの外SFちっくなんだけど、それが故に細かいところが気になってしまってだな。映像と音楽は綺麗ね。メイン二人も良かったけど、東出くんも好サポートでしてよw",
            " 『ぼくは明日、昨日のきみとデートする』SF的要素は単に都合上の設定と割り切って謎解きは早々済ませ、二人の気持ちに焦点絞ったのがナイス。前半の激甘振りも意味を持って最後にはこちらの涙腺を決壊させにかかってくるよ。小松菜奈さんももうちゃんと可愛らしく撮れてるのもナイス。良かったです。",
            " 『ぼくは明日、昨日のきみとデートする』最近よくある作品半ばのタイトルから展開が変わるタイプの作品。小松菜奈さんの不思議キャラと相まって抜群のデートムービーでした。",
            " 『ぼくは明日、昨日のきみとデートする』小松菜奈はいい役者だな〜。",
            " 『ぼくは明日、昨日のきみとデートする』自分の努力を分かってくれん男と付き合ってる女の子が彼氏を連れて行く用おすすめ。",
            " 『ぼくは明日、昨日のきみとデートする』＼(^o^)／ｵﾜﾀ  よくまーこの分野もいろいろアイデアが出てくるもんだな。",
            " 『ぼくは明日、昨日のきみとデートする』  東出昌大って、ついこの間まで演技が残念な若手俳優の代表格だったのに、『聖の青春』の羽生さんに続いて、本作でも福士蒼汰の友人役を見事に演じている。これって役者として覚醒したってことかしら。",
            " 『ぼくは明日、昨日のきみとデートする』  三木孝浩監督は『陽だまりの彼女』といい、トリッキーなラブストーリーを撮らせたら抜群に上手い。理屈っぽくなりそうな部分を極力整理して、感情のうねりを見事に生み出している。",
            " 『ぼくは明日、昨日のきみとデートする』  これは2回見ないといけない気がする。多分その時は、小松菜奈と同じタイミングで泣けるんじゃなかろうか？だから寧ろ小松菜奈目線でのダイジェストは蛇足かもしれない。",
            " 『ぼくは明日、昨日のきみとデートする』泣けました！非常識な設定に思いっきり感情移入です。京都が舞台なのと謎めいたタイトルが気になって観ましたが、期待以上です。時空の歪は人の強さを試します。ラストワンシーンの自己解釈に希望を託します。",
            " 『ぼく明日』観賞  良かった…確かに好みの分かれるストーリーだが僕はどストライク  三木監督よくこんな実写化に向いてない題材を上手く調理したなあ…感服するし改めて良い監督だと思う  男子2人も良かったし小松菜奈は冗談抜きに女神！",
            " 『ぼくは明日、昨日のきみとデートする』エンディングはなぁ。いやぁ。観てほしいな。あのエンディングの切なさの為に観に行って欲しいな。ぜひ。あ、カップルで。独りでは止めておこうね。",
            " 『ぼくは明日、昨日のきみとデートする』それに風景もきれいだったなー。必要以上に演者を映さなかった。福士蒼汰と小松奈々に頼りきらず、ちゃんと日常を印象的にするために風景をきちっと作りきった。そこもとてもよかった。",
            " 『ぼくは明日、昨日のきみとデートする』映画タイトルが出たタイミングに？ってなったけど、ありゃいいタイミングなんだと思った。毎度言ってるけど、映画ってのはもっとタイトルを大事にすべきだ。そういう意味ではいい魅せ方をしたと思う。",
            " 『ぼくは明日、昨日のきみとデートする』若返りする人生と、一般的に年をとる普通の人の人生がクロスする、あくまで瞬間を描いた映画とはいえ、ベンジャミン・バトンは頭に浮かんだなぁ。でも決してパクリとかじゃない。",
            " 『ぼくは明日、昨日のきみとデートする』ノスタル爺の自己犠牲の上に成り立つ恋（いい言葉が見つからない、恋じゃないんだよなノスタル爺は）のように、尽くして尽くして尽くしきった歪んだ愛の形はやっぱ美しいなぁ。いや書いてて恥ずい。いい意味で",
            " 『ぼくは明日、昨日のきみとデートする』SFでいうなら例えば藤子・F・不二雄のノスタル爺だとか、映画なら冷静と情熱のあいだ、あとはベンジャミン・バトン 数奇な人生かな。観ていてイメージしたのはそんな作品たちだった。",
            " 『ぼくは明日、昨日のきみとデートする』これは良作。基本的に事前情報をまったく入れないで映画を観るタイプの人間なので、てっきり少女漫画原作だと思ってたけど、ところがどっこいこりゃSFちっくな恋愛映画だ。",
            " 『ぼくは明日、昨日のきみとデートする』＠ tohoシネマズ西新井♪ひとつひとつのリアクションの意味を知ってる2回目は序盤がとにかくヤバかった…(T^T) \"また明日\"がこんなに切ない映画はないよ。",
            " 『ぼくは明日、昨日のきみとデートする』鑑賞。小松菜奈と冬の京都の美しいハーモニー。淡い光を纏う２人のみを描く割り切りが心地いい。純愛は２人だけの世界。寒い設定も温かな話しでラストは私でも嗚咽。レールが交差する人生、その中で人と出会う奇跡と過ごす時間の大切さが心に宿る。",
            " 『ぼくは明日、昨日のきみとデートする』涙は出なかったけど、ベタなラブストーリーじゃないことにホッとした。観た後の余韻が心地よく、小松菜奈マジックじゃなかろうか。これぞ、映画だと思った。",
            " 『ぼくは明日、昨日のきみとデートする』観ました。ネタバレ少なめ。  ",
            " 『ぼくは明日、昨日のきみとデートする』＠スカラ座♪大根監督も良かったけど、三木監督もすげぇな。小松菜奈史上最大に可愛かった(о´∀`о) でも、物語は切ないを通り越してバッドエンドにすら思えちゃうほど今年イチ苦しくて苦しくて…。",
            " ＜ぼくは明日、昨日のきみとデートする＞設定はファンタジーだけど、切なさが『ラスト5イヤーズ』に似てる。止まってくれない“時間”という束縛。ほぼ主役２人の場面ばかりだったけど、東出昌大が友人役としてきっちり脇を固めていて良かったな。",
            " 『ぼくは明日、昨日のきみとデートする』@  109箕面観。設定の？感に戸惑いつつも前半強烈な破壊力の小松菜奈はんに翻弄されその運命が解き明かされ理解した瞬間からこの儚く切なく想いの詰まった温かさに魅了された！終盤､愛美視点はあの涙の意味が胸に詰まる…終幕の台詞が迫る！  ",
            " 【ぼくは明日、昨日のきみとデートする】数奇な運命で繋がった二人…突拍子もない設定はフィッツジェラルド原作某洋画と似ているが恋愛話としての演出が見事。特に愛美にさえ感情移入させる終盤は素晴らしく切なさにとても堪えきれなかった。 ",
            " 『ぼくは明日、昨日のきみとデートする』原作を知っていても息苦しくなる。パラレルワールドSFなんだけど、純粋ラブストーリーでした。好きな人と30日間しか会えないって胸がつぶれそう（涙）",
            " 新ピカで『ぼくは明日、昨日のきみとデートする』。切ない、切ないねぇ。流石の三木孝浩演出によってキラキラに彩られたラブストーリー。『陽だまりの彼女』とほぼ同一言語な映画。小松菜奈が全編輝いてて眩しい。構成が『ヒメアノ〜ル』と思いっきりカブってるけどこちらはひたすら甘く切ない。",
            " TOHOシネマズ新宿で『ぼくは明日、昨日のきみとデートする』を鑑賞。前半の出会い～付き合い初めまでは、初々しくてほんといいですね。楽しそうなデートだこと。この映画の設定がわかってからは、切なすぎます。おもしろかったです。",
            " 『ぼくは明日、昨日のきみとデートする』めっちゃやばいウルウル！小松菜奈可愛すぎやろ！知識なんもで観たけど何となくはわかってたけどこんなこととは後半の彼女側がとにかくもうアカン！切なすぎ！ ",
            " 『ぼくは明日、昨日のきみとデートする』を鑑賞。タイトルでネタバレしていて驚いた原作だけど、分かっていても涙腺がゆるみっぱなしになる。二人の男女の時間逆流ものラブストーリー。舞台の京都らしさはそこまで感じなかったけど、透明感のある映像が印象的だ。「君の名は。」好きにもいいかも。",
            " 『ぼくは明日、昨日のきみとデートする』",
            " 『ぼくは明日、昨日のきみとデートする』  一足先に鑑賞しましたが、切なすぎて涙が止まりませんでした。原作を読んだだけでは少し難しいなと思っていた部分が、分かりやすく説明されていました！何回見ても飽きない作品だと思いました！",
            " 『ぼくは明日、昨日のきみとデートする』奇跡の出会いから始まった３０日間の運命的な恋を描くこの作品は、主人公の最愛の彼女・愛美が抱える秘密が解き明かされるにつれ、その衝撃的なすれ違いのドラマに胸が熱くなります！",
            " 『ぼくは明日、昨日のきみとデートする』試写会  いい映画。  切なくて涙が止まらなかった。  隣にいた同年代の女性が｢全然気持ちが入らなかった、年だからかしらねー｣と言ってたけど年のせいにして欲しくないわ。",
            " 『ぼくは明日、昨日のきみとデートする』  ２人の出会った場所やデートした場所に行ってみたくなるほど  京都の魅力を見せてくれます。  感動します。後半の彼女のサイドからのストーリーのシーンは泣けます。  ",
            " 『ぼくは明日、昨日のきみとデートする』 途中こんがらがるが、なかなか面白い作品だった。 ",
            " 『ぼくは明日、昨日のきみとデートする』",
            " 『ぼくは明日、昨日のきみとデートする』原作未見、予備知識無しで臨んだ。まだこんがらがってるけれど、脚本と演出がよく、後半の謎が解けてからの想いが強まって感情移入。劇中何度も出てくる共通する形のアレコレに気づき台詞で解る謎も良かった！",
            " 『ぼくは明日、昨日のきみとデートする』  試写会にて  良いと普通の間的な…  ",
            " 『ぼくは明日、昨日のきみとデートする』で2016年は映画納め。ガバガバの設定にモヤモヤするところも多かったけど、ラスト5分の切なさはものすごく良かった。",
            " 映画『ぼくは明日、昨日のきみとデートする』を観てきた。タイトル出るの遅いけど、まさにそこまでがアバンタイトル。ポイントはトリッキーな設定にはなくて、そこから先の２人の心理の移ろいがメイン。台詞だけで繋ごうとしてないのが偉いね。敬愛する三木孝浩監督と吉田智子さんの職人技。ほなね。",
            " 『ぼくは明日、昨日のきみとデートする』。ロケ地とは聞いていたが、まさか台詞と文字で館名まで登場するとは思ってもみなかった。是が非でもみなみ会館での上映を実現してほしい！ ",
            " 【ぼくは明日、昨日のきみとデートする】 「君の名は。」の東宝映画だが、とにかく原作、脚本、監督、キャストの座組みが最高だ。くどく説明して泣かせようとせず、キャスト二人の説得力と、叙情の無駄打ちなしに思いに焦点を絞った京都での撮影が文句なしに奏功している。余白も見事な作品だった。",
            " アメブロを更新しました。 『「ぼくは明日、昨日のきみとデートする」原作よりも映画の方が心情的なものを理解しやすいかも。』  ",
            " 高寿の彼女の愛美ちゃんです！",
            " 「ぼくは明日、昨日のきみとデートする」観てきた。1人で号泣した。  話知ってても号泣やし、主題歌back numberやし。ね。楽しかった。 とりあえず福士蒼汰さんイケメン。小松菜奈ちゃんかわいい。 ポメラニアン👍",
            " 「ぼくは明日、昨日のきみとデートする」の映画見てきた。 なんまらよかった！！ 話知ってても泣けたわぁ",
            " 「ぼくは明日昨日のきみとデートする」 非現実的だけど切なくて泣けた。 そして小松菜奈が可愛すぎた。",
            " ぼくは明日、昨日のきみとデートする  をみてきた。もの凄く泣けた〜。開始五分で泣いた← 原作読んで最初から結末わかってたから、ずっとヒロインと同じ気分だった（図々しい）でも原作より良かった。最後のヒロイン目線がすごい良かった。原作もボロ泣きだったもん。映画で泣けないわけがない。。",
            " ぼくは明日、昨日のきみとデートする映画を昨日見てぼろぼろに泣いた、舐めてたわ",
            " ちなみに\"ぼくは明日、昨日のきみとデートする\"も観たけどこっちも良かったよ 原作読んでたから結末とか知っちゃってたけど、実写だと2人の切なくてやりきれなくてどうにもできないすれ違いが尚更胸に伝わってくるねぇあーーー悲しい",
            " ぼくは明日、昨日のきみとデートする見てきました...!!めちゃくちゃよかったよ〜切なかった〜(；；)原作もとってもよかったけど私は映画すごい好きやったな...お互いの気持ちの描き方がとにかく素敵やった...!!そして構成が素晴らしかった...これは映像化向きやったんやろなーと。",
            " 「ぼくは明日、昨日のきみとデートする」  昨日、映画見てきたけどめっちゃ泣いた；；；；この作品は映像化して正解だったね😂😂😂",
            " 初ひとり映画として ぼくは明日、昨日のきみとデートする 観てきました～！  ボロボロ泣いてもうたわ😭 ハンカチ手に持っといてよかった(笑)  小説読んでただけに結末分かってるから最初からただただ切なくてやばかった😂  back numberの歌も良すぎ(._.)  明日から頑張ろ",
            " ぼくは明日、昨日のきみとデートする観に行ってきました。まだ観てない人！見に行ったほうがいい！恋愛映画で初めて幸せな気持ちになれました。最後はずーっと微笑んでいました。エミの最後の言葉に素敵だなあって思いました。いまハッピーエンド流れています",
            " 『ぼくは明日、昨日のきみとデートする』監督の三木孝浩は、過去のフィルモグラフィーを観るとことごとく「スルーする」作品ばかり撮っていて、こりゃちゃんとしないとダメだなと自戒w 今度色々観てみよう。",
            " 半休とったから、気になってた「ぼくは明日、昨日のきみとデートする」観てきた。 やっぱり好みの映画だった。一人で観て映画の世界観の余韻にひたってる。",
            " ぼくは明日、昨日のきみとデートする。観てきたけど、小松菜奈ちゃんかわいいわぁ♪もうただただ可愛いわぁ♪あと話もいいわー泣けるわー！そして、福士くんイケメンだわー良いわー！とりあえず小松菜奈ちゃんかわいいわー！"
        ]
    }
}