{
    "title": "映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン!",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 1127,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『妖怪ウォッチ』は、劇場の子供たちのリアクションも楽しみたかったが、ウケは決して良くなく、飽きてる子が多かった ギャグはズレてて天丼に頼りすぎてるし、ラストバトルは長すぎる 一番の不満は俳優のダンスの適当さ コメディのダンスはキレキレじゃないと面白くないんだよ ちゃんと練習しろ",
            " 『妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』は子供映画としての不満点はあるが、とにかく凄まじい映画だった 自然で不自然なCGによって「虚構」の世界が見事演出されてた ストーリーもよく出来てて、中盤に更にもう一つの（ぬいぐるみの）世界が提示されたときには鳥肌が立った",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』マンネリ化させない姿勢は立派というか貪欲というか。実写導入という無茶な手法なのに違和感を先廻りしてギャグにしたりで子供たち喜んでた。大人としても武井咲が見れて良かった",
            " 日本橋で『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』。『妖怪ウォッチ』をメタ化しちゃって大丈夫？とは思う。だけど対比する事で浮かび上がるテーマは至極真っ当。実写パートがぎこちないものの、これ意外にちゃんとした名作。CGのジバニャンかわいい。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン』、アニメと実写の切り替えが割と自然で、違和感が無いのは見事。実写パートのテンポがいまひとつ悪い気がするが、これは仕方が無いことなのかもしれない。 ",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』前半のアニメと実写のギャップのくだりは、よかったが同じことの繰り返しで後半失速、ゲストの役者の扱いがさらに残念。観客動員もイマイチぽく妖怪ウォッチ人気は下火かな。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』見終わってスッキリする。レベルファイブは信用できる。スナックワールドはヒックとドラゴンみたいなことやってたね。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』いろいろ挑戦してるなーと感心する。敵の造形が女の子の性的な抑圧か何かを想像させるあたりはやっぱうまい。ケータが必要だったわけだ。エンドロールで小ネタも回収するし",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』＼(^o^)／ｵﾜﾀ  話はレベルファイブ映画いつもの感じ。10秒単位でぽんぽん実写とアニメきり替えたり実写世界でアニメのドタバタギャグやったりメタギャグやったり",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』を観てきました。ネタバレ少なめ。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』でも物語に対して毛穴世界である意味があまり感じられなかったので、せっかくの舞台が生かし切れてなかった気もする。実写キャラの大半が出オチでストーリーに絡まない感じだったし。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』これまでのアニメ作品でさまざまな舞台での冒険が描かれたけれど、アニメの冒険先として「実写」へ行くという（実写化作品を作るのではない）アプローチは実に新鮮に感じた。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』現実世界に妖怪がいたらというリアルなのが魅力の妖怪ウォッチ。それをあえて真っ向から崩し、実写で現実との差異をみせつける。そして、その犠牲の上に成り立つ内容は最高だ。",
            " 映画】映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！みてた。○。TVシリーズ映画を含めて初見。いつもの世界と毛穴世界をこれだけ行き来すると違和感がなくなるのね。ゆるい感じで進んで笑いは遠藤憲一さんが持っていっていた。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』そこに実写という要素が加わると似せれば似せるほどギャップがます感じ。あと最終決戦が長いけどそれが伏線なのかよ！と思った。",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』ある種実写化と言うものに対する批評みたいなものだよなぁ。お話自体は劇場版アクセル・ワールドやハピネスチャージプリキュアでもあった、少女の呪いが世界をおかしくするだけど",
            " 『映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！』  早いもので娘と観る妖怪ウォッチも3回目。毎回テレビ版の、いい意味で力の抜けた感じが映画版ではうまく出てないなーと思ってたんだけど、今回はカオスだったなー。娘は満足してたので良いですけどね。",
            " アメブロを更新しました。 『「映画 妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！」うーん酷かった。』  ",
            " 「妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！」新年一発目いきまーす。人畜無害のキッズアニメと思いきや、大人気ない大人たちが思いっきり遊び倒したマニアックな怪作。昭和世代のお父さんたちは映画館へGO! ",
            " ショートレビュー「妖怪ウォッチ 空飛ぶクジラとダブル世界の大冒険だニャン！・・・・・評価額1550円」 "
        ]
    }
}
