{
    "title": "土竜の唄 香港狂騒曲",
    "id": 250,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 367,
            "each_tweet_amount": {
                "good": 36,
                "even": 14,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『土竜の唄 香港狂騒曲』★★★★☆",
            " 『土竜の唄 香港狂騒曲』★★★★☆",
            " 『土竜の唄 香港狂騒曲』バカな映画だ。１よりパワーアップしてるww なにも考えず見れる映画だ。面白かったけど、シリーズ化は難しいのかな(笑)",
            " 『土竜の唄 香港狂騒曲』  1の方がおもしろかったけど、最後の虎と落ちるやつ笑った。",
            " 『土竜の唄 香港狂騒曲』生田斗真の顔芸と、本田翼・仲里依紗・菜々緒ら女優陣のある意味体を張った演技（？）、脇を締める堤真一・古田新太らの怪演のパワーと勢いで、頭を空っぽにして楽しめる。脚本や演出はむしろ気になるところが多いんだけどね",
            " 『土竜の唄 香港狂騒曲』前作以上に無駄に派手でお馬鹿な展開と豪華キャストのアンサンブルに進化？した生田斗真の顔芸を堪能！トイレパッコンは最怖な凶器です（笑）",
            " 『土竜の唄 香港狂騒曲』/ストーリー性完全排除の単純おバカ映画。演出等、いろんな意味で無駄が多いとは思ったけど、生田斗真の顔芸が面白い。そして本田翼の素股、仲里依紗のパンチラ、菜々緒のM字開脚に、僕のリコーダーも鳴っちゃいましたよ。",
            " 『土竜の唄 香港狂騒曲』次から次へとめまぐるしい展開。シンプルだから分かりやすくて入り込みやすい。",
            " 『土竜の唄 香港狂騒曲』カタルシスを感じるとか心温まるとか心にジーンと染み渡るとか、そんなんではないけど単純に面白いです。そんなの期待してないかパワフルにゴージャスにコミカルにテンポよく、帰宅後ビール片手に、ボケーっと観るのには最高",
            " さすがにタイトルバックのタイミングには、笑ってしまった。あのタッチでお金かけずに1シチュエーションみたいな小規模なスタイルでのベクトルもアリなのでは？役者が上手いので、大味アクションになるよりも小さいスケール向きか。",
            " クドカン&三池節のコメディ土台がある事で展開の早さ強引さが自然で、禍々しさが無いのは好感持てる。笑いの好き嫌いは別れたとしても重々しくないのは誰でも感じる良さでは？あとは笑えるか笑えないかというところでの別れ。さすがに尺は長い。",
            " 『土竜の唄 香港狂騒曲』2回目みてもそれぞれのイベントごとには、充実感があって知っていても楽しめる内容になっている。よくよくみると女優陣のはりぐあいがやっぱり半端ない",
            " 『土竜の唄 香港狂騒曲』 「顔芸」→「つまらないギャグ」→「顔芸」→「クソつまらないギャグ」→「やたら長い顔芸」といった感じの、ここ1年間で一番苦痛な映画だった 未だにテレビ屋さんのアクションコメディはこのレベルだったか",
            " 『土竜の唄 香港狂騒曲』アホ過ぎてカッコいいと思ってしまった♪こう言う三池節とことん好き♡",
            " 土竜の唄 香港狂騒曲、観ました。原作は高橋のぼるのコミックを監督三池崇史、脚本宮藤官九郎、主演生田斗真で映画化したアクション・コメディーの続編。この手の作品で128分の呎はちょっと長過ぎ、内容も残念な感じは否めません。本田翼が頑張ってましたが、とにかく菜々緒がいいですね。",
            " 『土竜の唄 香港狂騒曲』2017年一発目に観ました(1/1)おふざけが過ぎるけどキャスティグされている俳優さんがきっちり自分の仕事をこなしている…期待を裏切らない作品だと思いました…まだ続きそう…かな！？www",
            " 『土竜の唄 香港狂騒曲』 2回目だけど菜々緒がいいね！ パンツもバキュームも最高！ ",
            " 『土竜の唄 香港狂騒曲』まぁ、テイストが合わないってことで(･･;) 菜々緒は頑張ってた",
            " 『土竜の唄 香港狂騒曲』あるシーンのモモンガ（古田新太さん）で1番笑った(ノ▽＜)",
            " 『土竜の唄 香港狂騒曲』パピヨン（堤眞一さん）1作目から全然ブレてない！スーツも決まってる！カッコ良すぎて惚れ惚れする！この作品を仁義ものたらしめてるのは間違いなくパピヨン！",
            " 『土竜の唄 香港狂騒曲』前回は悪ふざけが子供っぽすぎたけど少し落ち着いたかな。それでもキングスマンよりはるかにゲスい007をやっててよかった。以前は生田斗真嫌いだったけどだいぶ好きになってきた。というか役者ぜんぶよかった。",
            " 『土竜の唄 香港狂騒曲』＼(^o^)／ｵﾜﾀ 年末に見たかったなー。花火みたいな映画なんで。",
            " 『土竜の唄 香港狂騒曲』前作に引き続き三池さんには合ってる題材だなあと思ったんだけど、要所要所でテンポが落ちてだれてるように感じちゃったのが残念。  (クドカンの関わる映画って途中で必ずダレるシーンがあるんだよなあ)",
            " 『土竜の唄 香港狂騒曲』どこを切ってもハイテンションw こっちの下ネタはツボにはまった♪  クライマックスの台詞でテンボが悪くなったのはザンネンだけどその後の展開はナイス(,,ΦωΦ,,)  菜々緒は期待通りの働き(｀▽´)",
            " 『土竜の唄 香港狂騒曲』相変わらずいろいろ酷いwww(誉め言葉)もうね、細かい事気にしちゃダメwwwこの勢いにのらなきゃ損www続投陣は磨きがかかってたけど、新顔達も負けてなかった！斗真は今日もかっこいいけどはっちゃけてもいるwww",
            " 『土竜の唄 香港狂騒曲』頭を空っぽにしてみるのにちょうどいい映画。下ネタが多めなので一緒に見に行く人を選びましょう。",
            " 『土竜の唄 香港狂騒曲』三池監督の俳優女優を好き放題に使うのが楽しい(笑)本田翼のキャラがナイス！生田斗真もかっこ良いが堤真一が更にかっこ良い。まだまだ続編作るんだろうな～",
            " 『土竜の唄 香港狂騒曲』前作よりもおバカ加減が増したか。女優陣にそこまでエロいシーンをOKさせるのは、さすがに三池監督だな。ただ潜入捜査官としてのくだりは、前作で終わったような感じで、本題からちょっと外れてしまったかも。",
            " ",
            " 『土竜の唄 香港狂騒曲』三池監督はこういう作品俺の中ではホントハマって面白かったー。人形劇、アニメ、CGと今までの撮歴惜しみなくぶち込んで楽しめる集大成みたいな作品だよ。あと生田斗真君はほんとイイね。菜々緒がいいのは既知だけど本田翼もキツイ役が似合うな。続編作って欲しいな。",
            " 『土竜の唄 香港狂騒曲』みる。",
            " 『土竜の唄 香港狂騒曲』終始ドタバタの昭和っぽいこのノリ、どこかで観たことが…と考えたら『トラック野郎』みたいだった。豪華なキャストに笑いどころも満載、アクションもなかなか、おまけに背中のモモンガが超キュート(観ればわかります)",
            " 『土竜の唄 香港狂騒曲』とにかく荒唐無稽！ストーリーに納得性が、全くない。剽窃が多い。それでも面白く、楽しい。日々生きる辛さをひと時でも忘れさせてくれる。それでいい。時は老いを急ぐ。",
            " 『土竜の唄 香港狂騒曲』何も考えずに観た。何も考えずに観れる。この女優さんたち、大丈夫？って思うくらいのエロさと、おバカさ。脚本はクドカン",
            " 『土竜の唄 香港狂騒曲』 もうバカさ加減がたまらん。署長とまとりと刑事の活躍が不足しているのはマイナス点だｗ ",
            " TOHOシネマズ新宿で『土竜の唄 香港狂騒曲』を鑑賞。これでもかという、おバカな展開が楽しいな。パワーあるなー。みんなの顔芸もすごいですね。菜々緒さん憎たらしくてよかった。",
            " 【土竜の唄 香港狂騒曲】菊川玲二はこのままずっとターゲットである轟周宝を検挙できぬ気がするのだが(笑)そんなことはもうどうでも良くなるバカバカしさが愉快。堤真一と十分に張り合える程の生田斗真の表情豊かさと顔演技は大したもの。 ",
            " 『土竜の唄 香港狂騒曲』＠ tohoシネマズ西新井♪前作同様楽しかった。グラスホッパーでの因縁再びで、もう菜々緒が最高！ でも、本編みて思ったのは予告で色々みせすぎだよな～と、、何が起こるか分かっちゃってると面白さ半減…(^-^;)",
            " 『土竜の唄 香港狂騒曲』my映画館2016",
            " 『土竜の唄 香港狂騒曲』何が正義で、何が悪か。一概に肩書だけでは判断出来ない。立場の数だけ真実がある。明快なエンタメ作品でありながら、随所に深い言葉もあった。また、笑える所ではしっかりと笑いを取る。その細かな表情がなかなか良かった。",
            " 『土竜の唄 香港狂騒曲』くだねぇ～！(笑)前回に比べておバカさアップやない！生田斗真の顔芸に磨きが！さすが役者やる時はやるよね。新キャラ菜々緒、本田翼も結構ええ味出してるっすよね。あの濃いキャラ達の中で！空っぽで観れる！ ",
            " 『土竜の唄 香港狂騒曲』前作よりはどういうムードの映画かはわかっていたのでスゥーっとは観れたけど…バカ映画にするなら、ちゃんと貫け！って大声で言いたい。本作でもあった邦画のついついやっちゃう”語りすぎ”。",
            " 『土竜の唄 香港狂騒曲』これは頭を空っぽにして笑う映画o(^▽^)o 楽しんだ！！前作より香港狂騒曲の方が好き。生田斗真くん演じる玲二、良いね。キャラクターがそれぞれ個性を発揮してて、どのシーンも楽しかった。クロケンヽ(〃v〃)ﾉ",
            " 『土竜の唄 香港狂騒曲』沢山笑えたな。そういえば、クドカンだったか忘れてた。僕らが本気で編むときはの宣伝を見てから本編見ると、おんなじ人がやってんだよな～(笑)最近のジャニはなんか色々やれるな。斗真カッコいいなぁ。本田翼可愛い。",
            " 『土竜の唄 香港狂騒曲』鑑賞 とんでもなくつまらん",
            " 『土竜の唄 香港狂騒曲』★★★3.0点。 エンタメ性は前作より盛り上がったけど、全体的に二流しか見えない",
            " 『土竜の唄 香港狂騒曲』  思ってた以上に笑えるシーンの連続でこんなスカッとした映画は久々でした。生田斗真さんの顔芸も面白い‼︎また笑えるだけじゃなくアクションも激しく音などでリアリティもありすごかった。大好きな作品になりました。",
            " 『土竜の唄 香港狂騒曲』@ 109箕面観。もうしっちゃかめっちゃか！取り敢えず何も考えずに観るには良い…のかな？ジャニーズでも今旬な女優さんにでもあそこまでゲスい､下半身演技を強いた三池節は評価したい！所々演てくる漫画はなんか笑った…岩城はんの呂律が気になった。大丈夫かな？",
            " これを楽しむために必要なのは自分の如く有り余る三池映画愛と、そして、本当に価値あるゴミを見定めるちょっとしたコツ『土竜の唄 香港狂騒曲』                                             ",
            " 『土竜の唄 香港狂騒曲』  冒頭からがっつり心鷲掴みにされたまま最後までドキドキハラハラゲラゲラした2時間。斗真くんの顔芸はもはや芸術の域。バリエーション豊富すぎる。てか最後なにあれww 作った人正気か(褒めてます) ",
            " 『土竜の唄 香港狂騒曲』",
            " 『土竜の唄 香港狂騒曲』おバカすぎる～(褒めてます！)くだらないギャグに心置きなく笑えるのは、俳優陣が実力派ばかりだから。くどい・あざといの一歩手前という絶妙な塩梅がお見事。小学生男子な気分でゲラゲラ笑い、ストレス解消バッチコイ！",
            " 『土竜の唄 香港狂騒曲』始めから最後までマジメなところ無し！(笑)ｴﾝﾀﾃｲﾝﾒﾝﾄだなぁと思った。生田斗真の百面相を観ているのも面白い。もう少しLOVEがあってもいい。",
            " 『土竜の唄 香港狂騒曲』試写会。終って一番最初に友達と「前作もこんなにメチャメチャだったっけ？」と話した(爆)前作と同じくクドカンファンとしてはそれほどクドカン色を感じない。けど独特なスベりがそうっちゃそうかもwこれも前作と同じくキャラを楽しむための映画 ",
            " 『土竜の唄 香港狂騒曲』タイトルにある程の香港味は少な目。菜々緒、本田翼ともテッパン演技で差別化は無し。反対に遠藤憲一含めたメンバー、生田斗真の顔芸、心の声語りのテッパンはやっぱり面白い！テンポも良いしこの詰め込み感がまた良い感じ。",
            " 『土竜の唄 香港狂騒曲』はストーリーもすごい ヤクザのオヤジがかっこいいシーン魅せて「さすがッス！尊敬ッス！」って言った１分後に大真面目で「引退しましょう！」って、たとえコメディでもそんな文脈は普通存在し得ないからな",
            " ＜2016年ワースト＞⑩暗殺教室〜卒業編〜 ⑨海賊とよばれた男 ⑧CUTIE HONEY -TEARS- ⑦ディストラクション・ベイビーズ ⑥少女 ⑤湯を沸かすほどの熱い愛 ④L−エル− ③HiGH&LOW THE MOVIE ②キネマ純情 ①土竜の唄 香港狂騒曲 ",
            " ＜2016年下半期ワースト＞⑨疾風ロンド ⑧マスタレス ⑦海賊とよばれた男 ⑥CUTIE HONEY -TEARS- ⑤少女 ④湯を沸かすほどの熱い愛 ③L−エル− ②HiGH&LOW THE MOVIE ①土竜の唄 香港狂騒曲 ",
            " 【土竜の唄 香港狂騒曲】 三池崇史×宮藤官九郎 遊びすぎ！真直ぐ馬鹿役がはまる生田斗真、頑張っとったし楽しそうやった。古田新太と堤真一の対決が愛おしすぎて笑いっぱなし。美女たちが競うように〇〇を見せつけてきてのけ反る。そんな中で一人演技派の瑛太。潤んだ黒目に吸い込まれそうやった。",
            " 【土竜の唄 香港狂騒曲】いきなりの大阪で始まり香港で終わる。俺得やんー。バカ笑いする映画やと思うんやけど、大阪でもイマイチ反応は鈍かったけど、私は楽しかったわよ！"
        ]
    }
}
