{
    "title": "ピートと秘密の友達",
    "id": 252,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 3825,
            "each_tweet_amount": {
                "good": 22,
                "even": 6,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピートと秘密の友達』ディズニーらしい家族で安心して楽しめる王道でちょっと緩めな展開・・・ピートとエリオットのお互いを思いやる種族を超えた絆とエリオットのブサ可愛さにほっこり。",
            " 『ピートと秘密の友達』/犬猫のようなエリオットが可愛いけど、その他特筆するような点は見当たらずありきたりな印象。児童向けとは言えど詰めの甘さが目立つ。5歳まで普通に暮らしてたのに、パンが食べ物だと分からないなんて無理があるよ。",
            " 観賞記録。『ピートと秘密の友達』",
            " 『ピートと秘密の友達』子どもの異種間の友情ものとか、ド王道なんだけど、ド王道だからこそ、泣けてしまう。友情と愛情が詰まってる。既視感のある設定なのは仕方ないとして。最初はそうでもなかったけど、最後にはエリオットがかわいく見えてきたw",
            " 『ピートと秘密の友達』やっぱりドラゴンというよりは、ワンコに見えた。その分新密度がふえたのかも。テンポよく進むがその分人物関係の描き方は薄かったと思いますがやはり泣かされてしまいました。とてもディズニーらしい作品で、楽しめました。",
            " 『ピートと秘密の友達』  エリオットとピートの友情が愛に溢れてて感動！  でも結末が人間の良いように作られている気がして少し悲しかったなぁ。  あと少しアーロと少年と被ってしまいました！  トータルで考えるととても楽しかったです！",
            " 『ピートと秘密の友達』 さすがディズニー！ 最初はどうなるかと思ったけど、最後はしっかりお涙頂戴に纏まっている。親子、動物愛護、環境破壊など多彩なテーマで語り掛けている。 ",
            " アメブロを更新しました。 『「ピートと秘密の友達」王道だけど良い映画でした。エリオットの愛らしさが癖になりそう。』",
            " 『ピートと秘密の友達』定番の作り方な感じですがロバートレッドフォードいるだけで締まる(笑)友情、親子愛、兄弟愛など色々な繋がりを見せてくれた作品。ドラコンが不思議な可愛さ(笑)サスペンス観た後の浄化になりました(￣∇￣*)",
            " 『ピートと秘密の友達』ターザンとか最近よく似たやつが多いが、そこにドラゴンを絡ませてその友情というか愛情があって、それを邪魔する人間達に憤りを感じてあらためて自然を大切にせなあかんと思うよな。レッドフォードも良い役してるし",
            " 『ピートと秘密の友達』鑑賞２。 本当に本当に好きなんだけど、カール・アーバン(好き)が愚かな行為をしてから急激にトーンダウンしたのが残念。ディズニーでなければもっと面白く出来たかも？(でも、元がディズニーだから仕方なし)",
            " 『ピートと秘密の友達』エリオットがブサかわいい。優しい。あの大きな手で抱きしめる時は涙出た。Rレッドフォードのおじいちゃんもイイ。お正月からこんな優しくてファンタジックな映画に出会えてほっこりした。子供さんと一緒に観るのもいいかもね",
            " 『ピートと秘密の友達』うーん、ドラゴンの造形(特に顔)がいまいちなのが本当に残念。主人公のピートとエリオット以外はなぜか感情表現が浅めで、どのように心情が変化していったかが描ききれていない気が。と言いつつ、ラストはもちろん泣きました",
            " 『ピートと秘密の友達』鑑賞。吹替版。プロローグで心を鷲掴みにされE.T.の頃に戻される。登場人物もドラゴンへも感情移入が素直に出来て号泣ポイントが多数。母なる大地B・D・ハワード、語り部レッドフォードの大いなるアメリカ感。映像も話しも驚きや煽りはないがそれがまた心地良い感動物語。",
            " 『ピートと秘密の友達』お友達が犬っぽくて感情移入。ロバートレッドフォードさんがいいおじいちゃんを演じてました。",
            " ピートと秘密の友達  演出がとても効果的に使い分けられていて上手い。魂のこもった魅力的な物語と美しい映像がかなり印象に残る。  ディズニーの快進撃が止まらない。 ",
            " 『ピートと秘密の友達』最初から友達の姿全開で何故？と思ったけど、そういう怪獣映画じゃないのと次第に納得。孤独な者同士の絆、失った物を取り戻す物語。小さいお子さんにはオススメだし、大人も優しい心になれるのでは。B・D・ハワードはともかくR・レッドフォードこういうのに出るんだと驚き。",
            " 『ピートと秘密の友達』インザハートオブアメリカな映画にニュージーランド撮影とWETAのVFXが必要なあたりファンタジー強まる。主人公の男の子が心底かわいかったな。",
            " 『ピートと秘密の友達』＼(^o^)／ｵﾜﾀ  アメリカ児童文学って感じすな〜。幸せな家族向きおすすめ。",
            " 『ピートと秘密の友達 -PETE'S DRAGON-』を観てきました。ネタバレ少なめ。  ",
            " 【ピートと秘密の友達】スピルバーグ作品のような懐かしさ漂う物語。言ってしまえば亜流だし、ドラゴンの造形も褒められたものではないが、王道ゆえの感動があるし嫌いになれない。『ヒックとドラゴン』が猫なら、こちらは犬ドラゴン。かわいいなぁ。",
            " 『ピートと秘密の友達』観賞  ごめんなさい、正直に言うと退屈でした  少年と心優しいモンスターと言う手垢ついてる話を  割とそのまま差し出した感じ  演出やCGも目新しいものが何もなく取って付けたような悪役も正直どうかと思った",
            " 日劇3で『ピートと秘密の友達』。ディズニーらしいシチュエーションと定番な感動系物語。よく出来ていて泣ける、けれどもいっぱいあるこの手の映画との差別化のためにもうひと捻り欲しいと思うのは贅沢かな。ずっと不安感が支配していて楽しさに欠ける気も。決して悪くはないのだけど。",
            " 『ピートと秘密の友達』＠ tohoシネマズ西新井♪アーロと少年の時もだったけど、愛嬌を出そうとしたのかエリオットも見た目結構微妙なドラゴンになっちゃってたな。ベタだけどホロリとくる物語が良かった。もうちょい飛ぶ姿も見たかったけど…。",
            " 『ピートと秘密の友達』秘密の友達エリオット、実写と組み合わせるにはちょっと顔がアニメっぽすぎるというか、ファルコンみたいで、うーんと思ったけど慣れたらかわいく見えてきました。鼻水まみれの悪いカールおじさんは堪能できます。",
            " ＜ピートと秘密の友達＞２Ｄ字幕。製作総指揮バリー・M・オズボーン、ロケ地ＮＺ、カール・アーバン出演、WETA参加とかなりLOTR関連（ドラゴンだし）。内容は子供向け上質ファンタジーで、子供心を忘れていない大人達の存在が良かった^^",
            " 『ピートと秘密の友達』字幕版上映館少な過ぎて不本意ながら吹替版を観た。決して悪くはないし、それなりに感動はするが「E.T.」等名作で感じた特別な魔法は感じられなかったのが残念。エリオットの表情が人間っぽ過ぎたのも減点かな。",
            " TOHOシネマズ新宿で『ピートと秘密の友達』を鑑賞。秘密の友達は、なかなか愛嬌があるキャラでした。子役の子がいい表情してたなー。愛くるしいね。村の住人も温かくていい人がいて、ほっこりとさせてくれました。",
            " 【ピートと秘密の友達】まずキャラありきの作品だからあのプロポーションで空飛ばすしかないか。児童向けだが詰めの甘い箇所が多く気になる。スピルバーグ某SFファンタジー大作へのオマージュより森の魔法=自然の神秘をもっと感じさせて。 ",
            " 行きつけのシネコンでは当初、「ピートと秘密の友達」のスクリーンサイズが小さくて、二の足を踏んでいたが、上映回数が減ったせいか、なぜか大きなスクリーンで上映してくれた。シネスコ/ワイドスクリーンが自然に映える心地よい作品だった。",
            " 【ピートと秘密の友達】 絶妙なのは時代と舞台の設定。年代を明示していないがスマホや携帯、写メがない時代、ニュージーランドロケで作られた舞台もアメリカ風だがどこか神話的な遠景を見せる。すべてが幻想の生物と少年との友情に説得力を持たす。ブライス・ダラス・ハワードも風格ある女優になった",
            " 【ピートと秘密の友達】 すばらしい。80年代にSFXが映画の可能性を広げたときのジュブナイル映画の名作を思い出させる。オリジナルのパートアニメ作品「ピートとドラゴン」は未見だが、CGをからめた少年実写映画としては、昨年の「ジャングル・ブック」を凌駕する。子供がいたら一緒に見たい。",
            " 『ピートと秘密の友達』鑑賞。 ディズニーのシンデレラ城から開始早々悲劇的な展開で始まるもカントリーや心地よい音楽が流れ、車や固定電話しか登場せず時代も限定されることもないので、どの世代の人が見ても共感出来るはずの心温まる物語。 もっと言えばトーキーでも可能なぐらいのド直球で王道！",
            " 「ピートと秘密の友達」元々オリジナルはディズニー作品の中では地味な作品で、エレクトリカルパレードのドラゴンくらいでしか知らない人が殆どだろうから、物語の改変は許容範囲だろう。しかし、改変の結果「ジャングル・ブック」とかなり被っちゃったのが興行的失敗の一因かも。",
            " 「ピートと秘密の友達」ぶっちゃけ物語の構成要素も展開も、王道の予定調和で新しい要素は何も無いのだけど、素晴らしいクオリティでCG化されたエリオットの存在だけで十分画が持つ。喜怒哀楽の伝わるキャラクターアニメーションは細部まで見事な出来で、少年との絆も心を打つ。",
            " 「ピートと秘密の友達」73年の実写＋アニメ作のリメイクだが、孤児のピートと保護者ドラゴンのエリオットの関係以外、殆どオリジナル。行方不明のピートが6年ぶりに見つかったことで、村に伝わる伝説のドラゴンの存在が明らかになり、例によっておバカな大人が捕まえようとする。",
            " ピートと秘密の友達観てきました！あんまり話題にもならなかったから、正直ハードル下げて行ったけど、予想より面白かったかな！原作知らないってのもあるけど、アーロと少年みたいな終わり方。最後のシーンはディズニーだなって感じ！",
            " 『ピートと秘密の友達』けっこう手堅く出来ている。予想外のことはなにも起こらなくても物語は波に乗り勢いを失わない。ドラゴン狩りをする人物まで含めてすべてのキャラが家族を回復する物語はラストシーンのドラゴンの飛翔で解放される。その明るさは無邪気ではあるが破綻しなさすぎてる気もする。",
            " 『ピートと秘密の友達』もう泣くしかないよね。涙腺決壊、嗚咽が漏れた。マジな感想はフィルマークスに書いたから、繰り返さないけど、オールタイムベストの一本です。",
            " ピートと秘密の友達が圧倒的微妙だった"
        ]
    }
}
