{
    "title": "ブリッジ・オブ・スパイ",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 19187,
            "each_tweet_amount": {
                "good": 229,
                "even": 17,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブリッジ・オブ・スパイ』前半のド直球なヒューマンドラマに対し、舞台が東ベルリンに移る後半は、恥ずかしながら内容完全に理解出来たワケではないけれど…「見た目地味ながら危険地帯」のピリピリ感（アホな表現…）が十二分に惹き付けてくれた。",
            " 『ブリッジ・オブ・スパイ』第二の舞台であるベルリンの壁がなくなった現代に、国境沿いに壁を作ろうとしている大統領がいたり、モラルがなくなってしまった今の時代にこそ観るべき映画だった。冷戦時でも規則と自分のモラルに忠実な弁護士が主人公。",
            " 『ブリッジ・オブ・スパイ』まさかの前半法廷ものでちょっと長いと感じたけど最後のベットで寝てるトムハンクスのシーンをみてほんといい映画だなって思った",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスの巧みな演技にストーリーどれを一流の作品。スピルバーグおそるべし。。。",
            " 『ブリッジ・オブ・スパイ』とにかく信じきるって大切",
            " 『ブリッジ・オブ・スパイ』コーエン脚本でも、これはスピルバーグの作品だなぁ。トムハンクスと組んで抜群の安定感だし。スパイものというよりは法廷モノっぽいノリだったけど、まぁ文句ないわなぁ。",
            " 『ブリッジ・オブ・スパイ』ソ連のスパイ役 マーク･ライランスが良い味出してる。東独･ソ連側の人物の描き方が酷いのでどうしたもんかと思ったが、このスパイのおかげで最後まで観られた。",
            " 『ブリッジ・オブ・スパイ』前知識なく観始めたが、スパイアクション物かと思いきや全然違った。途中眠たくなったけど段々面白くなってきて最後はちょっと感動。ソ連のスパイのおっちゃんがいい味出してる。知ったかぶり的にいうとスピルバーグっぽい映画かも。",
            " 『ブリッジ・オブ・スパイ』ドノヴァンの人を信じきるという信念が勝ったということだと感じた。 ",
            " 『ブリッジ・オブ・スパイ』国家って何だろう？改めて考えるきっかけを与えてくれる。ラストのドノヴァンが車窓から見る景色、雪はとけ少年たちが鉄柵を超えてゆく姿こそ希望。",
            " 『ブリッジ・オブ・スパイ』…【ココサン】冷戦下における均衡の必要性を、保険の解釈に置き換えた、交換を“１件”と見なす手腕。条件が“飲めた”からこその飲酒、飲まない、二杯飲むという暗喩。抱擁か否かが示す、不屈（原理原則）に値する国か。",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスの映画でハズレはないですねー。ソ連へ引き渡された後の対応でその後の事がわかると言ったシーンが印象的だった。",
            " 『ブリッジ・オブ・スパイ』u2かっこよかったですね。しかし評価高すぎでは？",
            " 『ブリッジ・オブ・スパイ』マーク・ライランス目当てで鑑賞。思ったより出演シーンは少なかったがさすがの演技！実話だけに過剰な演出はせず、事実を見せていた印象。単調ではないけどドキドキ感も少なかったような？俳優たちの演技で良いに評価👌",
            " 『ブリッジ・オブ・スパイ』",
            " 好きなスパイ物だし凄〜く期待してただけに残念。セリフが過剰で一本調子・素人でも予想つく場面展開。共産圏の人物像の描き方がひどい.欧州の監督だったらもっと渋くて重厚な映画になってる.    ",
            " 『ブリッジ・オブ・スパイ』なにが良いって、トム・ハンクスさんとマーク・ライランスさんが最高という事と、実話をどう\"魅せる\"かにこだわった事ではないか。",
            " 『ブリッジ・オブ・スパイ』鑑賞。根っこにあるのは『アラバマ物語』かな。正義の個人の働きを殊更に礼賛するつくりに時代を感じる。アメリカは捕虜をある程度ちゃんと扱ったが、東側はそうでなかったとするあたりも、怪しげだなと思う。もしも100％真実なのだとしたら、申し訳ないけども。",
            " 『ブリッジ・オブ・スパイ』 93点",
            " 『ブリッジ・オブ・スパイ』観た。抑制された演出でも存分に光る真の〈正義の味方〉像、男の友情。ハリウッド的丁々発止なしに142分あっという間。計算し尽くされた映像、徹底した美術、緊迫の駆け引き、誇りと涙。スピ＆コーエン凄い！ 大快作。",
            " 『ブリッジ・オブ・スパイ』冷戦下、保身に走らず正義と信念を貫いた弁護士の実話に基づく物語。保護主義の高まる今だからこそ見るべき作品。何気ないシーンが全て後から意味を持ってくるさりげない伏線が絶妙で、映画としての完成度もおそろしく高い",
            " 『ブリッジ・オブ・スパイ』",
            " 『ブリッジ・オブ・スパイ』",
            " 『ブリッジ・オブ・スパイ』",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスだから、何の心配もいらないし気を抜いてもよそ見してても安心して観てられるって感じ。",
            " 『ブリッジ・オブ・スパイ』スピルバーグだと、こんな話もファンタジーぽくなってしまう。トム・ハンクスの圧倒的な存在感とコーエン兄弟の脚本、しかも実話ベースってことで面白くないわけがない・・・んだけど。",
            " 映画『ブリッジ・オブ・スパイ』☆☆☆トム・ハンクスに、信念のある父親を演じさせる事。間違いない訳で、古き良きアメリカの男No1賞をあげても良いのではと思ったり…",
            " 『ブリッジ・オブ・スパイ』とても面白かった。初めは保険会社担当の弁護士が、冷戦下のスパイの交換をするなんてね。トム・ハンクスもよかった。",
            " ブリッジ・オブ・スパイ  スピルバーグ監督とトム・ハンクスのコンビの圧倒的な演出と演技が素晴らしい。  冷戦スパイものは古臭いジャンルだがこれには新鮮味がある。",
            " 冷戦時代の誰が敵で見方かわからない嘘だらけの世界で自分の正しいと信じるものを貫く強さ、殴られても殴られても立ち上がれば認められるかも知れない強さ。諦めないことの大切さ。考えさせられ笑え感動できる最高の1本。",
            " 『ブリッジ・オブ・スパイ』不安は役に立つかね？人からどう思われようと自分が知ってる。駆け引き、正義、信念、嘘、嘘、嘘と少しの真実。重くなりそうな話を綺麗に仕上げている。",
            " ん～地味…。スピルバーグじゃなくても撮れる作品なような。",
            " 『ブリッジ・オブ・スパイ』東側での交渉シーンはあっさりし過ぎ、全体的に重くなりすぎず見易かったが、裏を返せばダイジェスト版のような映画だった。個人的にはもっと苦悩や汗を流すシーンが多くても良かったと思う。良かったけどね。",
            " 『ブリッジ・オブ・スパイ』役者、脚本、演出すべてが一流の上質な映画。Mライアンスの冷静だが血の通ったスパイの佇まいは見事。危険に晒されながら信念を貫くスーパー主人公もまた一家の父であり、帰る使命がある。テーマの割に難解すぎず見やすい",
            " 『ブリッジ・オブ・スパイ』スピルバーグ監督＆トム・ハンクス主演。前半たまに寝落ちしてたが、東ベルリンの壁を挟んだ情景と、捕虜交換のスリリングな交渉劇に引込まれた。米国偵察機 U-2がソ連によって撃墜される空中シーンは、なかなか凄い！",
            " 『ブリッジ・オブ・スパイ』すっごい疲れた。どうなるか分からない感じがすごくリアルだった。あの時代で、誰も味方がいなくても、自分の信念を信じられる強さがカッコイイ。交渉力ほしいな。",
            " 16139『ブリッジ・オブ・スパイ』いやー、これは素晴らしい！時代もどストライク！まー、トム・ハンクスはさすがの安定感。スピルバーグ監督、コーエン兄弟の脚本、全てが揃って、素晴らしい作品になってる。最後のあのシーン、泣けるわー^o^",
            " 『ブリッジ・オブ・スパイ』/硬質なテーマで地味になりそうな作品だけど、計算の行き届いた脚本と映像演出、落ち着いた音楽、役者達の好演にコーエン兄弟のユーモアが加味されて、完成度の高い極上な大人の映画に。不屈の男っぷりに胸が熱くなった。",
            " 『ブリッジ・オブ・スパイ』静かな緊張感に満ちているんだけど、時々ふっと笑えるのが好き。マーク・ライランスのスパイとしての実在感が凄い。飄々と仕事を全うする渋さと、不安を滲ませる寄る辺なさ。素晴らしい。",
            " 『ブリッジ・オブ・スパイ』派手なアクションは少し、トム.ハンクスの会話中心の展開にもかかわらずヒリヒリするような緊迫感溢れる映画。芸達者な脇役達がいいですね。アベルは本当に幸せに暮らせたのか、気になりますな。",
            " 『ブリッジ・オブ・スパイ』 とても良い",
            " 『ブリッジ・オブ・スパイ』困り顔が似合うトム演じる弁護士の自分の信念を貫く姿、マーク演じるスパイの静かで芯のある佇まい、共に秀逸っ！これはスピルバーグ曰く撮らなければいけない方の映画だそうです。国家とは？倫理とは？観るべき映画です。",
            " ＜ブリッジ・オブ・スパイ＞「キャロル」の舞台と同じ50年代のニューヨークだなって思ったけど登場してくるのはおじさんばっかり ",
            " 『ブリッジ・オブ・スパイ』スピルバーグなんだからそりゃおもしろい。あからさまなギャグにびびったがコーエン兄弟か。",
            " 『ブリッジ・オブ・スパイ』アベルの「それ、役に立つのか？」に主人公への気遣い、スパイとしての冷静沈着さ・経験等、彼の魅力が凝縮されてる。私が言ってもイラッとするだけで、経験が伴わないと似合わないセリフ。カッコ良すぎる…❗️😆✨✨✨",
            " 『ブリッジ・オブ・スパイ』アクションなし、美女なし、誠実な主人公が真向勝負で突き進む、今までのスパイ映画と真逆の作品。大御所が本気でスパイ映画の1位を獲りにきたなと。参りましたm(__)m",
            " 『ブリッジ・オブ・スパイ』観てきた。スパイの捕虜交換を成し遂げようぜ！というあらすじは地味だけど、かなり満足感ある作品でした。  捕らえられた敵国のスパイと、それを法に則り守ろうとする弁護士との間のやり取りが良い。おっさんが交渉して働くだけなのに熱かった。",
            " 『ブリッジ・オブ・スパイ』アベルは浦沢漫画から抜け出てきた様なスパイだったけどこの役者さんいったい今迄どこにいたんだか。見てる映画にも出演してるんだけど記憶なし…  と思ったらＢＦＧでスピルバーグと早くも再タッグなのか！主役だよね？",
            " 『ブリッジ・オブ・スパイ』  逆にベルリンの壁での銃撃を目撃するシーンは演出過剰なんだろな。  壁のある28年間で死亡数は200人弱って事なので（逮捕がメインで3000人位）そうそう日常的な光景ってわけでもなかったんでしょう。",
            " 『ブリッジ・オブ・スパイ』世論の空気とそれに流されない職人気質なドノヴァンも素晴らしいけどいきなり銃撃なとこが米国怖い…  あと酒好き描写がちょいちょい入るのがなんか楽しかった。  ソ連大使館の酒は美味いのかおかわりまで催促とかｗ",
            " 『ブリッジ・オブ・スパイ』  豪華メンバーでも滑ることはあれどすごい安定感だった。  冷戦もキューバ危機に向かって一番緊張感のある頃かな、でもちゃんと笑いが入ったりして緩急があるので息がつける。ドノヴァンとアベルの関係も良かった。",
            " 『ブリッジ・オブ・スパイ』映画史上最もさえないスパイを描いた、スパイ映画史上最高の名品。敵のスパイを弁護するという切り口から人間の尊厳や意志の強さをあぶり出す手法には舌を巻く。ベルリンの壁建造シーン等大変興味深い見どころも。",
            " 『ブリッジ・オブ・スパイ』 99点  セリフ一つ、照明や物を使った演出とどれをとっても超一級品の作品。  これぞ映画！ ",
            " 『ブリッジ・オブ・スパイ』☆☆☆☆+。実はこの世には白スピルバーグと黒スピルバーグがいるのだがwこれは白い方の作品。力作！しかしトム・ハンクスは最近「巻き込まれてヒドい目に遭う」役が多いなぁ",
            " 『ブリッジ・オブ・スパイ』。時間があったから二回目、一度目よりもじっくり鑑賞出来て、幸せな時間だった。何回も見直せるおもしろさがあってすげー。",
            " 『ブリッジ・オブ・スパイ』  この他にも主人公はいろいろな功績を残していてこの人がいなかったらどうなっていたんだろう？",
            " 【ブリッジ・オブ・スパイ】鑑賞。  冷戦時に存在した、魅力的でスリリングな事実。  緊迫した対決の中での友情、そして家族への愛情に心打たれる感動作。  助演ノミニーのマーク・ライランス。  トム・ハンクスの名演技も光りますね！  ",
            " 『ブリッジ・オブ・スパイ』良質な実話ベースの作品。近現代史が好きな方は是非とも鑑賞することをオススメします！！",
            " 『ブリッジ・オブ・スパイ』台詞回し、キャラクター造形、カメラワーク、全て上質丁寧な上に大衆心理描写やベルリンの壁建設など近代の恐怖を映像に焼き付けた凄味、しかもそれをエンターテイメントに昇華。様々な角度から楽しめて面白かった！",
            " 映画】ブリッジ・オブ・スパイみてた。◎〜☆。Spielberg×Hanksで長いしなぁと思っていたがCoen兄弟が脚本なので見た。Abelの逮捕から交換までを主軸に他のエピソードをうまくはめ込んで緊張感を持ちつつ簡潔に描かれている。",
            " 『ブリッジ・オブ・スパイ』面白かった～。アベルがかっこよすぎ!! ",
            " 『ブリッジ・オブ・スパイ』マーク・ライランスの演技に引き込まれた。作り込まれた自然体というところだろうか。",
            " 『ブリッジ・オブ・スパイ』  ついこないだの話なのに。  人が生きていくってのは大変なことだとしみじみと語る映画だ。情報の重要性も人と人が面と向かって会う事の重要性もひしひしと感じる。",
            " 映画2016-5「ブリッジ・オブ・スパイ」感想。スピルバーグ＆トム・ハンクスという鉄板キャスト通りの出来。ラストの橋のシーン、派手な事は起こらないんだけど、引きつけられるね。ただ、映画だけ観てると、彼の行動はギャンブルに過ぎる気がするんだけど、実際は確たる勝算があったのかな",
            " 『ブリッジ・オブ・スパイ』社会性のあるテーマにヒューマンとエンタメ性が適度に加わって満足度が高い。途中ハラハラドキドキの展開もあるけれど、引っ張りすぎず、最後がスッキリ。なんてアメリカ映画！と思ったら実話でした。",
            " 『ブリッジ・オブ・スパイ』実は映画で一番震えたのは、エンドロール前に本物の主人公がその後に成した偉業の数々を紹介してくれた時。  本当に凄い人だし、また彼の才能を信じて託した米国大統領も相当。  是非多くの人に観て欲しい映画。",
            " 『ブリッジ・オブ・スパイ』主人公の正義感が過ぎると感ずる事もあると思うが、偉業を成す人物は常に自分自身を信じており、その信念が強ければ強いほど周りを巻き込み、結果を出す。しかしそれが特別なものと思っていないところが凄いのである。",
            " 『ブリッジ・オブ・スパイ』やっと観ました！スピルバーグ監督とトム・ハンクス氏が贈る史実映画。世の中にまた１人偉人を紹介してくれた。  冷戦時代に敵国のスパイをも公平な立場で裁きをと働く正義を信じる男が成したものは。",
            " 『ブリッジ・オブ・スパイ』とっても見やすかった。見てるだけでちゃんと内容がしっかりと頭に入ってくるし、物語がスムーズに進むような演出がさりげなくあっていい。ドキュメンタリーっぽくなってしまう可能性もありそうな内容だったけど、地味な感じはせずエンターテイメント作品になっていた。",
            " 『ブリッジ・オブ・スパイ』結局は裁判には負けるんだけど、交渉術でお爺さんスパイの死刑だけは免れた。アメリカ国民から反感を買うよな。どこの国も嫌がらせはある。そして第２ステージではソ連で撃墜された米兵パイロットとの捕虜交換という展開。ベルリンのセットは素晴らしい。壁建設のシーンも。",
            " 『ブリッジ・オブ・スパイ』「新・映像の世紀 第４集」で米ソのスパイ合戦を観たばかりだったので大変興味があった。実際にはKGBだけではなくCIAももっと強かで暗黒面があると思うが。ソ連のスパイが捕まり、裁判でその弁護をするトム・ハンクス演じる弁護士。憲法を盾に取って国家と戦う！",
            " 『ブリッジ・オブ・スパイ』不屈の男！  実に面白かった。主人公の鉄の男ぶりもいいけど、アベルが好き。地味で、妙に淡々として表情が全然動かない。本物のスパイってこんな感じと思わせる説得力ある佇まいがすごく良い。  ラストに彼らのその後が表示されたんだけど…お前が死ぬのかよ！",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスが演じる人物は、いつも絶対的な安心感があるけど、今作も正義に満ちた素晴らしい人間だった。最後、もの凄い仕事をやり遂げ、家に帰って来れてほっとするドノヴァンの素の姿が印象的♪",
            " 『ブリッジ・オブ・スパイ』そしてトム・ハンクスの演技は好みではなかった。これはもうどうしようもない。合わないんだもん。でも、主演が苦手でも、充分楽しめる作品。",
            " 『ブリッジ・オブ・スパイ』テンポもよく、展開が読めて特に盛り上がりのない前半も全く飽きることなく集中して見られる。いかにも出来の良い作品といった印象。大きな不満はないけど、特別な感動もなく。ラストシーンの音楽はちょっと不満だけど。",
            " 『ブリッジ・オブ・スパイ』UCキャナル。米ソ冷戦下、ソ連側スパイの弁護を引き受けることになった敏腕弁護士の活躍を描く。強く印象に残るのはスパイとなった男たち。特にマーク・ライランスの演技が素晴らしくて、最後まで惹きつけられた。",
            " 『ブリッジ・オブ・スパイ』長さを感じさせない適度な緊張感と程好いユーモラス。クライマックスの友情とも信頼ともいえるやり取りにグッとくるねぇ。トム・ハンクスは安定したうまさだけど、マーク・ライアンスの好サポートが素晴らしい！",
            " 『ブリッジ・オブ・スパイ』冷戦時代の複雑な国同士の情勢がやや分かりにくいが、いつ戦争へ発展するのか物語が進むにつれて緊張感が増す。小さなことがとてつもなく大きな影響を与えかねない状況がとても伝わり、アメリカとソ連の戦争の歴史を体験することができる。",
            " 『ブリッジ・オブ・スパイ』観た。個人同士の目には見えない信頼や友情が、対立する国と国をも繋ぐ架け橋となり得るのか、その可能性をまっすぐに観る側の心へ届けてくれる。派手さは無くとも、円熟味を増したスピルバーグの演出からは作品に対する使命感も窺えた。",
            " 『ブリッジ・オブ・スパイ』最初のエピソード、気が進まなくても受けた仕事はとことんやる、という職人魂のようなプロ意識が気に入った。ちょっとした撮影アングルなんかがやっぱり上手いな。",
            " 新宿ピカデリーで『ブリッジ・オブ・スパイ』を鑑賞。見事な交渉で痺れますね。ソ連人スパイの方が強い信念があって印象に残るな。列車でのベルリンの壁の横断は、見たことないものだった。トム・ハンクスさんはやはり堂々としてる。おもしろかった。",
            " 『ブリッジ・オブ・スパイ』スパイらしからぬアベルの静かな芸術家然とした人物造形は味わい深くもあり。時代考証の緻密さを感じさせる美術、ベルリンの壁建設の風景は興味深い。",
            " 『ブリッジ・オブ・スパイ』無駄のないカットとユーモア、米・ソ・東独の思惑が交錯する東ベルリンでの捕虜交換のスリリングな交渉劇にぐっと引き込まれ、142分を全く感じさせない。“不屈の男”ドノヴァンの胆力が胸を打つ。",
            " 昨日観た映画「ブリッジ・オブ・スパイ」川崎でいい席で無料ポイントで字幕鑑賞。  今年の作品賞ノミネートなんで観に行きましたが脇役のマーク・ライアンスがなんともいいんです。「不屈の男」「不安？それ役に立つの？」などラスト20分に収束し、ん？気づいたら涙が。ジワジワ来る良作！",
            " 『ブリッジ・オブ・スパイ』観た。同調圧力に負けない\"不屈の男\"たちのハードボイルドさに泣ける。こういう映画を見るとカッコ悪いことはせず生きて行きたいと思う。「不安そうに見えませんね？」「それ役に立つ？」のやり取りがとても好き。ジジイカッコいい。",
            " 壁建設時の混沌としたベルリンの様子も興味深かったです。シリアスな中にも「アメリカ式朝食2人前」みたいなユーモア溢れる場面もあったり。俳優陣ではアベル役のマーク・ライランスが印象的でした。あと、やたら登場人物が鼻水…というか鼻を拭うので、寒い夜に観に行くとなお共感できるかも(笑)。",
            " 『ブリッジ・オブ・スパイ』スピルバーグ監督さすが！という感じのとても正調な作品。「映画を観たなぁ」という充実感はある。ドノヴァンが車窓から見る景色の差。各自が自分の職務に忠実であろうとする物語。最後「抱擁」がなくてドキッとしたけど、エピローグでその後の彼が語られ、ホッとしました。",
            " 『ブリッジ・オブ・スパイ』これが実話かと。水面下での交渉の緊張感と歴史の裏の真実を垣間見る楽しさ。観終わった後に感じたタイトルの深み。襲撃と壁のシーンは読めてしまったけど、それを差し引いても素晴らしい  ",
            " 『ブリッジ・オブ・スパイ』時間も長いしお堅い内容でしんどい映画だったらどうしようと思ったけど無駄な心配だった。普通にドキドキのエンタメ性もあるし、何より実話ということに対する驚きと興味で釘づけになる。",
            " 『ブリッジ・オブ・スパイ』冷戦下当時を再現した背景からアングル、そして出演陣、すべてが本物で素晴らしい作品でした。コーエン脚本でいつものスピルバーグ作品とは一味違うテイスト。ベルリンの壁の建設シーン、初めて観ました(^^)",
            " 『ブリッジ・オブ・スパイ』冷戦時代のスパイ事情を背景に描かれる、国境を越えた男同士の友情に胸が熱くなる。当時の世界情勢とか出来事を踏まえた上で観ればもっと理解は深まるんだろうけど、この作品のメッセージは実にシンプルだった。\"戦うパパはカッコいい\"",
            " 『ブリッジ・オブ・スパイ』考えたら冷戦をテーマにしたスピルバーグ映画って初めて観た気がする。ドノヴァンはスピルバーグが理想とするアメリカ人の姿なのだろう。マーク・ライアンスが実に巧い。",
            " 『ブリッジ・オブ・スパイ』冷戦下の張り詰めた空気や緊張感が、不思議とアベル自身には感じられないのが面白い。柔和ながらもどこか陰のある独特な雰囲気、そういう彼が呟くからこそ、“不屈の男”という言葉に一層の重みを感じる。",
            " 『ブリッジ・オブ・スパイ』予告が全然おもしろそうじゃなくて期待しないで見たらものすぎい出来。緊張笑い感動の三拍子が上手く噛み合ってすこし長めの上映時間があっという間。特にベルリンの壁誕生秘話などをバーチャルでも観れたのがある意味動揺",
            " 『ブリッジ・オブ・スパイ』ソ連のスパイ役マーク・ライランスが凄くいい。感情を表に出さないだけに、トム・ハンクスを「不屈の男(Standing man)」と呼ぶシーンの演技がとても良く、特に二度目の、橋でのやり取りは泣けてきた。",
            " 『ブリッジ・オブ・スパイ』鑑賞。スピルバーグらしい、強い信念を持つ男を、コーエン兄弟らしいジョークを交えた脚本で描かれた、人死が出ないスパイ映画の良作。観終えた後、142分があっという間だったのに気付かされる。それだけテンポが良い。",
            " 『ブリッジ・オブ・スパイ』★★★★☆",
            " 『ブリッジ・オブ・スパイ』すごく良かった。真面目で重厚な内容だけどハラハラドキドキのエンタメ性もあってすごい完成度。グッと胸が熱くなる良い映画でした。",
            " 『ブリッジ・オブ・スパイ』コーエン効果か嫌なスピルバーグ臭もない上にマークライランスの好演もあってかアベルキャラ最高。そうなると流石御大Ｕ－２とか痺れるほどかっこいいしおまけにラストガキの台詞で親父大満足。しかも後日談で最高の余韻。",
            " 『ブリッジ・オブ・スパイ』西と東。国際法と国内法。国家の利益と個人の権利。見せしめか体制の美徳か。英雄か裏切者か。多面的思考を強いられるなかなかに刺激的な素材だった。しかもコーエン兄弟風味。スピルバーグ＆カミンスキー仕上げ。大満足。",
            " 『ブリッジ・オブ・スパイ』冷戦の対立構造の中で人間性を保ち冷静な判断を下す。たとえ敵国のスパイであっても人間として本来有する権利や尊厳は守る。まさに弁護士としてのあるべき姿だろう。冷戦下におけるベルリンの混沌とした様子が見てとれた。",
            " 『ブリッジ・オブ・スパイ』助演のマーク・ライランスの佇まいも凄い。橋の上の2人のやり取りが感無量だった。140分超えを全く感じさせない全く無駄の無い編集と脚本。極上の映画体験ができた。",
            " 『ブリッジ・オブ・スパイ』スピルバーグ監督にトム・ハンクス主演の実話に基づくお話。もうさすがの一言。これ程までに完成度の高い作品は観たことあったかな。趣味でカメラやってるけど、全てのカットが素晴らしかった。",
            " 『ブリッジ・オブ・スパイ』骨太で重厚なつくりの一本。なかなか食指が動かなかったが観て満足。スパイ交換の交渉役トムハンクス倒されても何度も立ち上がる姿勢に感情移入させてくれる脚本にも拍手。ほぼ人は死なないのでスパイ映画とは思えないけどね。",
            " 『ブリッジ・オブ・スパイ』なかなか骨太な作品でしたばい。",
            " 『ブリッジ・オブ・スパイ』さすがスピルバーグとトム・ハンクスのコンビだけあって、すっと引き込まれて、あっという間に142分過ぎたよ。もう、なんだろう、これ。ラスト、どうなるのーおじさーん！てなったわ。これも実話。",
            " 『ブリッジ・オブ・スパイ』鑑賞。展開が読そうで読めなそうで面白いね。マーク・ライアンスよかったー。",
            " 『ブリッジ・オブ・スパイ』法よりも国を守ることのほうが大事というCIA職員に対し、出自が異なってもアメリカ人であるというのは合衆国憲法を遵守しているからだと、法を守ることの大切さを説く主人公。日本の国会議員の方々に聴かせたいセリフ。",
            " 『ブリッジ・オブ・スパイ』それぞれの登場人物、国家の立場が興味深く描かれていて、素晴らしかった。さまざまに散りばめられた伏線も抜群。スパイ交換後の抱き合う、合わないもその後を考えると複雑。",
            " 『ブリッジ・オブ・スパイ』 ",
            " 『ブリッジ・オブ・スパイ』  「自分が信じた良きことを貫くことは大事。」  を伝えるためだけにここまできっちりした映画を撮るスピルバーグに脱帽。  働くおじさん映画としても味わい深かった。",
            " 『ブリッジ・オブ・スパイ』2時間越えでこの無駄のなさは特筆物。スピルバーグにいいように情動を操作されるがままになる。大佐のマーク・ライランスの佇まいがいい",
            " 実話を元に作ってるから結末も知ってる人は知ってるんだろうし、観る前に調べれば分かるのだけど、それをこんだけスリリングに盛り上げて少しコミカルな部分も忘れず仕上げるんだから凄いなあ。余裕を感じる作品でした『ブリッジ・オブ・スパイ』 ",
            " 二銭銅貨『ブリッジ・オブ・スパイ』  役者や演出等何もかも上手すぎて手堅く、遊びがないようにも感じるがとんでもないね。 ",
            " 『ブリッジ・オブ・スパイ』人種によって価値観の相違がはっきりと表れていた作品だった。  最後のシーンが秀逸。  そしてスピルバーグ作品らしい終わり方で良かった。",
            " 『ブリッジ・オブ・スパイ』観た。  最初はスピルバーグらしい先の展開が読める話だと思っていたが、そこは序章で本筋はコーエン兄弟らしいスリルのある話。  ",
            " 『ブリッジ・オブ・スパイ』脚本がすさまじい完成度！ナレーションなど一切なくてもキャラのことがわかる。ユーモアも満載。文句のつけようがないじゃないか。味方（アメリカ）が「ク◯野郎の弁護をしろよ」とほざく冒頭からおもしろくて仕方がない。",
            " 『ブリッジ・オブ・スパイ』それにしても、マークライランスがアカデミー助演ノミネートなのは嬉しいけれど、トムハンクスはハマりすぎてノミネートすら無いのだなぁ…    橋の上の二人のやりとりが好きで、そのためにまた観に行きたい。    ",
            " 『ブリッジ・オブ・スパイ』スパイものもトムハンクスも昔から大好きだけど、予想以上に素晴らしい作品だった。なんつーか、久々に興奮とスリルと爽快感と感動とがきちんとある映画だった。 そして、それなりに当時の時代背景が描かれていてなお○。",
            " 『ブリッジ・オブ・スパイ』  冷戦時代真っ只中に1人で粘りの交渉にもあれこれありでしたが、家族に嘘を付いてたのに密かに危険でもあり偉大な事をしていた父の事をテレビのニュースで知った時、おーホント無事に家族の待つ家に帰れて良かったと思った！",
            " 『ブリッジ・オブ・スパイ』壁・壁・壁…。国家の壁、ベルリンの壁、法律の壁、そして人との壁、自分の中の壁。壁に翻弄される人達の物語。その壁を乗り越えて橋を掛けるのが「不屈の男」ドノバン。最後に自由に壁を飛び越えて遊ぶ子供達の姿が印象的",
            " ＜ブリッジ・オブ・スパイ＞重さ控え目の風格がある作品。例えるならカシミア100％のコート（盗まれるっ）。国家権力を前にして自分の信念を曲げなかった２人の男の話。電車内の風景から察せられる部外者（または世論）の勝手気ままさったら^^;",
            " 『ブリッジ・オブ・スパイ』米ソ冷戦時代の実話。スパイを巡る3国間の攻防のお話なんだけど、実録ものやサスペンスというより、捕えられたスパイと弁護士の友情物語としてめっちゃ良かったです！あとT.ハンクスは安定感があり過ぎ。良いんですが！",
            " ブリッジ・オブ・スパイ、観ました。米ソ冷戦時代の60年代に起こった真実に基づく社会派サスペンスドラマ。人間描写の巧いコーエン兄弟による脚本が秀逸で、142分が長く感じませんでした。またマーク・ライアンスにエイミー・ライアンがよかったですね。",
            " 『ブリッジ・オブ・スパイ』無駄のないカメラワークに分かりやすい構図といかにもスピルバーグな映画だけどコーエン兄弟らしいユーモアもちりばめられてて非常に満足度が高い。ソ連と米国、双方のスパイグッズがコインという分かりやすい比較がグー。",
            " 『ブリッジ・オブ・スパイ』主人公の弁護士を英雄視してないストーリーとトムハンクスの「静の演技」が良い。上映時間はわりと長いのだが、まったく退屈なシーンがない。年初から良い作品が観れてちょっと幸せ(*^^*)",
            " 『ブリッジ・オブ・スパイ』観た。なんだろう…この冒頭から無駄のないカメラワークで画面に惹き込まれてく感覚、久々に味わった！おかげで全てのカットが意味あるものとして読み取れるぐらい美しい。冷戦時代の実話に基づく複雑なストーリーながら、良いもん観た満足感と重厚感でもう胸がいっぱい。",
            " 『ブリッジ・オブ・スパイ』を鑑賞。重厚感溢れる作品で巷で流行りのスパイ映画を期待していくと見事に裏切られる。派手さはないけど、一人の弁護士がすごい交渉力を見せてくれる。上映時間も意外と長くは感じない。冷戦当時の水面下の駆け引きの緊迫感がビシビシと伝わり、色々な事情を垣間見れた。",
            " 『ブリッジ・オブ・スパイ』スティーブン・スピルバーグ監督、ジョエル＆イーサン・コーエン脚本 トム・ハンクス マーク・ライランス。すごく良い。実話ってすごい。トム・ハンクスの、味のある、じわじわ来るかっこよさ。曲も好き。  ",
            " 『ブリッジ・オブ・スパイ』コメディタッチなシーンが多く、事態が深刻化するほど笑えるシーンが多くなるのが絶妙。これはコーエン兄弟の脚本のおかげ  東西や米ソで対比を取りながらも結局はみんな同じことやってる。これは他人事とは思えなかった",
            " 【ブリッジ・オブ・スパイ】1カットごとの美しさ、演出の緊迫感、脚本のユーモアにどんどん引き込まれる。橋でのクライマックスや車窓から見える光景など、映画的な感動に満ちている。完成度の高さで言えば、恐るべきレベルと言っても過言ではない。",
            " 『ブリッジ・オブ・スパイ』＠錦糸町TOHO  合間合間に挟まれる\"笑ってはいけない\"シーンが緊張を解いて集中力を持続させてくれる。U2墜落も圧巻の映像。あとはドイツ語の字幕が欲しかったなぁ。",
            " 『ブリッジ・オブ・スパイ』重いテーマながら、魅力的キャラ造形と駆け引きの妙に惹きつけられた。万人におすすめ出来るよい作品。",
            " 『ブリッジ・オブ・スパイ』、実話に基づく、想像以上に複雑なストーリー。アベルに対する拷問は本当になかったのか非常に疑問。正義を貫き、最善の結果を導こうとするドノバンの真摯さとアベルの Would it help?というセリフが印象的",
            " 『ブリッジ・オブ・スパイ』映画を楽しめる。映画館で観てほしい作品。  話違うけど、トムハンクス、若く見えるね。",
            " 『ブリッジ・オブ・スパイ』円熟味を増したスピルバーグ監督のカメラワークが良い。テンポの早い展開のスパイ映画が多いなか、落ち着きと緊張感のある趣きが新鮮。グリーニッカー橋で交わされる2人の短い言葉には苦しくなるほどの重みがあった。",
            " 『ブリッジ・オブ・スパイ』82点。    良心というたったひとつの武器を持って闘った偉大なる普通の男の物語。    マーク・ライランスの全てが悲壮感に満ちている感じが良い。そして、トム・ハンクスのことをまさか格好いいと思うなんて。",
            " 『ブリッジ・オブ・スパイ』、戦うのに武器は要らない。人としての心と信念と言葉があれば……と思わされるな。実在の人物とは。",
            " 『ブリッジ・オブ・スパイ』スピルバーグＸハンクスやと取りに来た感バリバリなんやけどやっぱり安定のオモロさっすよなぁ！マーク・ランスの落とした演技がええっすよね。これが実際にあったんやから！何気にベルリンの壁の過程に驚き！ ",
            " 『ブリッジ・オブ・スパイ』演出脚本撮影俳優と、何をとっても隙がない。特にマーク・ライランスのソビエトスパイは絶品。スピ×ハンクスの\"アカデミー賞取りそうなアメリカの良心\"臭がない訳ではないが、いい映画を見た満足感で一杯になった。冷戦時代の緊迫感がひしひしと伝わる。 ",
            " 「ブリッジ・オブ・スパイ」題名のシーンでですね、またしてもスピに泣かされましたよ。マーク・ライランスさんの淡々とした演技がすばらしすぎてですね、もうずっと「さん」づけで呼ぶことに決めました。トム・ハンクスは名優の貫禄と余裕。★★★★",
            " 『ブリッジ・オブ・スパイ』＞『バトルシップ』でご存知の、ジェシー\"マット・デイモンをごつくした感じ\"プレモンスも活躍！",
            " 『ブリッジ・オブ・スパイ -BRIDGE OF SPIES-』を観てきました。ネタバレ少なめ。  ",
            " 『ブリッジ・オブ・スパイ』拘置所でスパイのアベルが「屈しない男」の思い出を語る場面が印象的だが、脚本のコーエン兄弟が本作の前に『不屈の男 アンブロークン』も手掛けたのは妙な符合を感じる。両作とも「運命を受け入れる」が裏テーマだし。",
            " 『ブリッジ・オブ・スパイ』観る前は多少心配だった、スピルバーグとコーエン兄弟のコラボも大正解。今やスピ映画の「顔」であるハンクスと、如何にもコーエン映画的風貌のマーク・ライランスの間に生まれる素晴らしい化学反応に、もう心が鷲掴み。",
            " 『ブリッジ・オブ・スパイ』もはや「名人芸」としか言い様のない、東ベルリンでの緊迫感溢れる心理戦も含め、全盛期のシドニー・ルメット映画を想起させるスピルバーグの見事な演出ぶり。これぞ由緒正しき「アメリカ映画」の凄さを、改めて実感。 ",
            " 『ブリッジ・オブ・スパイ』話は面白いしショットはことごとく決まっていて、本当に贅沢な作品。面会室を満たすあの光・煙の暖かさよ。壁よじ登りの天丼、という極めて映画的なシーンもあり大満足。ずっと手のひらの上で遊ばされていたよう。",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスの若い頃の描写かと思って観ていたら全然違ってたぜ！！全編あれよあれよとすっ飛ばす。サスペンスしかない。娘とテレビの間のあの窓に、やばいくるこれ、と思ったらやっぱりきて悶絶。",
            " 『ブリッジ・オブ・スパイ』どんな状況下でも飄々としているソ連のスパイ、アベルの魅力も大。各所に散りばめられたユーモアにも笑わされましたよ。ル・カレの小説でも描かれているけど、冷戦時代のスパイってホントに消耗品だったんだね。",
            " 『ブリッジ・オブ・スパイ』法廷、スパイ、交渉物と好きな要素が盛り合わさった上、1957年を体験させてくれる傑作。どデカいレンズを搭載した航空機による諜報活動とか人海戦術で瞬く間に築かれていくベルリンの壁とか大興奮しましたよ。",
            " 『ブリッジ・オブ・スパイ』見ごたえあり。とても典型的なスパイには見えないマーク・ライアンスに最初は違和感もあったが、スパイなんて実際にはあんなものかもしれない。ソ連大使館内でのやり取りなど、時にユーモアのあるシーンも良い。",
            " 『ブリッジ・オブ・スパイ』劇場で鑑賞。冷戦下で起こったスパイ事件を描いた作品。男達の、プロ同士の仕事に魅せられる二時間半。舞台が東ベルリンに移ってからの、ヒリヒリした緊張感と共に進む交渉戦がとても面白い。主人公の高潔さにも感動。秀作",
            " 『ブリッジ・オブ・スパイ』圧倒された。マーク・ライランスのオスカーノミネートに納得。ドノヴァンとアベルの間に生まれる絆に胸が熱くなった。重いテーマを巧みに、じっくりと描いた秀作。こういう映画こそ映画館でじっくりと味わいたいものだ。",
            " 『ブリッジ・オブ・スパイ』重厚な映像美が素晴らしい上に、小難しくならない様に所々にコメディテイストを散りばめながらも、決して軽くならない匙加減がさすがスピルバーグと観客を唸らせます！これぞ映画の醍醐味って感じの傑作！",
            " 『ブリッジ・オブ・スパイ』冷戦下、疑心餡儀の交渉にピリピリしつつ弁護士ドノヴァンの反骨精神にグッとくるし、アベルの飄々とした人物像にも惹かれるし…期待を裏切らない見応え！堪能した！陰鬱な蒼く沈んだトーンの映像も見事、しばし余韻に浸る",
            " 『ブリッジ・オブ・スパイ』鑑賞。ベルリンの壁がまさに出来つつある時代の米ソのただならぬ緊張感。場面切替の巧みさ、脚本の上手さが際立つ。トム・ハンクス演じる主人公の見事な交渉術に恐れ入る。スピルバーグやっぱり凄い。",
            " 『ブリッジ・オブ・スパイ』実在したアメリカ人弁護士の、仁義のお話とも言えます。ネゴシエーションの教科書としても第一級の価値がある映画。",
            " 『ブリッジ・オブ・スパイ』良い映画でした。実話ベースの映画とのことで、コミカル要素はほぼありません。歴史ものにあまり関心ない方はキツイと思われます。「東西冷戦下の東ベルリン」「U-2偵察機撃墜事件」このあたりに反応する方にはお薦め。",
            " ブリッジ・オブ・スパイ：最高だった…。人情と弁護士としての誇りを胸に、ひたすらアメリカ合衆国憲法に従い、たった一人最後まで戦い抜いた男性。冷戦という一触即発状態の中、主人公の信念だけは揺るぎなく、励まされる。交渉も見事の一言だった。",
            " 『ブリッジ・オブ・スパイ』とにかく、スパイ役のマーク・ライアンスが素晴らしい。録画してある『ウルフ・ホール』見るのが楽しみ。",
            " 『ブリッジ・オブ・スパイ』実話を元に冷戦下の米ソの間で捕虜とスパイの交換の交渉を東ベルリンで担った米国の民間人弁護士をトム・ハンクスが演じる。この戦いの武器は言葉、そして人を信じる心。どっしりとしたドラマで見応えがあった。 ",
            " 『ブリッジ・オブ・スパイ』弁護士という職業だから…というクールな心境だけで行った事では無く、最終的にはスパイという「物」の交換より「人」を考える。正義が行われた末のこの結末に泣いた。スピルバーグ作品はやはりこうであってほしい ",
            " 『ブリッジ・オブ・スパイ』ドキドキハラハラもあり、ジンワリと感動もさせられ、あの国の黒い部分にゾッとし、観賞後の想像も膨らむという、ノンフィクションにして見応えあるエンターテイメント。大好きだ、こういうの。やっぱりスピルバーグ好きだ！ ",
            " 『ブリッジ・オブ・スパイ』ブログ更新しました  ",
            " 『ブリッジ・オブ・スパイ』コンプライアンスを貫きながらも状況に応じてのフレキシブルな対応はネゴシエーターの神！  なのに妻にはすぐ嘘がバレるし、コート盗られたら風邪もひくんだなぁ～",
            " 『ブリッジ・オブ・スパイ』続き、ただ、人物設定もドラマも安定というか堅実過ぎて緊迫した状況でもスリリングさはあまり感じなかった。それでも一級のエンタメ作品として142分間全く飽きずに楽しめる映画。",
            " 『ブリッジ・オブ・スパイ』、米ソ冷戦下、双方の捕虜交換の交渉を行った弁護士ジェームズ・ドノヴァンを描いた実話映画。監督S・スピルバーグ、脚本コーエン兄弟、主演トム・ハンクス、これでつまらないはずがない。見応えのある重厚な作品でした。",
            " 『ブリッジ・オブ・スパイ』  スパイと言っても主題自体は退屈な部類で、しかもしっかりノンフィクション・伝記としても成り立っているのに、エンタメ性もあるのはスピルバーグなので今更言うことではないけど。あえてドイツ語訳字幕を排除して、主人公の主観に寄せたところに感心。台詞も良かった～",
            " 『ブリッジ・オブ・スパイ』鑑賞。タフな心理戦の映画かと思いきや、心理戦的要素はほどほどで、主人公とロシア人スパイの人間味あふれる人物描写、緊迫感漂う冷戦下の東ベルリンの描写などが良かった。スピルバーグ監督らしい堅実な映画。",
            " 『ブリッジ・オブ・スパイ』鑑賞。敏腕弁護士とは言え普通の民間人がめちゃくちゃ重大で困難な仕事に臨んだ姿勢に感嘆し、それだけ当時が冷戦下の複雑な情勢だったことも勉強になった。戦争の影響と優しさを兼ねた、スピルバーグらしい演出である。",
            " 『ブリッジ・オブ・スパイ』重厚で上質な映画だった。ドノヴァンの交渉術の見事さもさるものながら、個人的にはフィクションの世界のスパイのイメージから逸脱したアベルの朴訥な人物像が印象に残った。小雪が舞う寒々とした世界で現在進行形でベルリンの壁が築かれていく様子も圧巻。",
            " 『ブリッジ・オブ・スパイ』★★★★★★★☆☆☆・・・快作",
            " 『ブリッジ・オブ・スパイ』観てきた。米ソ冷戦下、スパイの交換交渉を任された弁護士の実話を基にした作品。舞台になっている時代が、どういうものだったのかということをしっかり描きつつ、緊張感あるエンタメ作品としてしっかり成立している",
            " 『ブリッジ・オブ・スパイ』渋目だけど骨太の良い映画だったな。トム・ハンクスの演技が良かった。 ",
            " 『ブリッジ・オブ・スパイ』良い映画だった〜。たとえ思想が違っていても、誠実さは相手の心を動かす。その平和的解決に感動の涙  ",
            " 『ブリッジ・オブ・スパイ』国家と個人、冷戦、機密保持、男の友情、家族愛、盛りだくさんの内容に、肝心のタフな交渉や諜報戦にハラハラ、ドキドキさせる時間が削られてしまったようだ。多くのシーンは説明的で、だいたい予定調和な展開に終わった。",
            " 映画「ブリッジ・オブ・スパイ」の試写を見て ",
            " 『ブリッジ・オブ・スパイ』鑑賞。実に安心して観ていられる流石のスピ印。コーエン兄弟の脚本ということでもっとシニカルな作品になるのかと思っていたけど至って王道な仕上りでした。  個人的にはトム・ハンクスがちょっとしつこかったけど……",
            " 『ブリッジ・オブ・スパイ』これが実話だということに驚き。冷戦下の身体を張ったギリギリの交渉に手に汗握る。この後ドノバンは、ケネディ大統領に請われて、キューバとの捕虜解放交渉も行ったということだが、是非、そのことを描いた続編も観たい。",
            " 『ブリッジ・オブ・スパイ』 コーエン兄弟とスピルバーグの相性がどうかが心配されたが、杞憂に終わった。東ベルリンで本筋とはあまり関係のない出来事の演出にスピルバーグの上手さが表れていた。いつもながら編集と撮影の上手さには舌を巻く。",
            " 『ブリッジ・オブ・スパイ』米ソ冷戦の水面下で行われていた捕虜スパイ交換の交渉を行った弁護士の実話をベースにその男の信念を貫く姿を描く．最後お父さんそんなことしてたん!?のシーンが超絶格好良い．「気にするな．自分さえ確かなら．」",
            " 『ブリッジ・オブ・スパイ』対立するのではなく、それそれがハッピーになれる、いわゆる「WIN WIN」のよいお手本でしょう。現代の政治家の皆さんも、このドノヴァン弁護士を見習っていただけると幸い。",
            " 『ブリッジ・オブ・スパイ』1対2の交換でしかも相手が違うという、まさに1つの絨毯を2人の客に売るようなこと、いったいどうやったんだ？と思ってみていたが、実にお見事な交渉術。実話ベースというのがまたすごい。（細部は多分異なるだろうが）",
            " 『ブリッジ・オブ・スパイ』似たような地味な実話ネタを上手く料理出来なかったＪ・クルーニー（ミケランジェロプロジェクト）と比べちゃ失礼だが、流石スピルバーグ監督は魅せてくれる!米国でジェームズ・ドノバンってどの程度の知名度なんやろ？",
            " 『ブリッジ・オブ・スパイ』、私の考えるロジックの全てが入っている。そして、今の日本人が学ぶべきロジックの全てが入っている。 ",
            " 【ブリッジ・オブ・スパイ】リピート観賞。改めて脚本、監督、俳優の全てにおいて最高のスタッフ揃いで均衡の取れた傑作だと思う。今回特に東西冷戦始まりの頃の東ドイツとソ連の関係が非常に面白く映った。裏を見透かしたドノヴァンに感服。 ",
            " 『ブリッジ・オブ・スパイ』前半の自己の良心に従い正義を貫く法廷の話から後半の冷戦下のスリル満点の交渉へと２つの映画を上手く合わせた上、最後の最後、トムハンクスのすくっとした立ち姿に感動を誘う劇伴とこれほど完璧な娯楽映画は滅多にない。",
            " 『ブリッジ・オブ・スパイ』実在のストーリーで、なおかつ登場人物の重要性がそのエピソードと共に展開。わかりやすい中に緊張感と重厚性を随所に感じる部分あり、ドキドキ感ハンパなし。しかしトムハンクスって凄い俳優さん！",
            " 『ブリッジ・オブ・スパイ』脚本、コーエン兄弟だったんだ！それは納得の重厚感だわ。アメリカ正義！の映画だけど、トム・ハンクスのさすがの演技と緊張感続く演出でドキドキだったよ。橋の上の緊張感ハンパない。 ",
            " 【ブログ更新】ブリッジ・オブ・スパイ (Bridge of Spies) ネタバレあり感想 優しさで世界を救えるか ",
            " 『ブリッジ・オブ・スパイ』ドキドキしながらこの交渉を見てたよ。実在の人物って言うからまたすごい。  この信念と情熱。家庭に帰ったときの姿といいこんな父さんに憧れる。",
            " 『ブリッジ・オブ・スパイ』ベルリンの壁今まさに作ってますって感じとか良かった。光や鏡を使った演出も印象的",
            " 映画『ブリッジ・オブ・スパイ』数えたカットは925。会話の中で切り返しでカットは途切れても緊張感が途切れない。また、観る方も凍える冬のベルリンは薄暗く、冷戦下という時代を画に感じられる。さらに、観客も寒さを体感するこの季節に観るのにぴったりかもしれない。 ",
            " 映画『ブリッジ・オブ・スパイ』鑑賞。序盤の法廷闘争劇から交渉・潜入スパイとジャンルを横断して楽しめる。緊張感も続く中で作品の底には博愛精神も感じられる大傑作。トム・ハンクスの渋いんだけどどこか泣きそうな容貌もこの作品に合っていた。今年初劇場のため当然今年１位だけどこれは堅い。",
            " 『ブリッジ・オブ・スパイ』原作なしでここまで映像を立ち上げたのはスゴイ。良い映画だと思う。とくに助演のマーク・ライアンスが味わい深い。",
            " 『ブリッジ・オブ・スパイ』良かったよ。スピルバーグ、トムハンクス、コーエン兄弟の重厚感たっぷり、史実に基づいてて一介の弁護士がここまで仕事を全うする姿に感動。トム・ハンクスはやっぱり素晴らしい。緊迫感とスリルでドキドキでした。",
            " 『ブリッジ・オブ・スパイ』良い映画だった。けど、演出がだいぶソフトなのが気になった。俳優陣の抑えた演技素晴らしかったし、心理戦の部分やトム演じる弁護士の信念は良かったです。 ",
            " 『ブリッジ・オブ・スパイ』みる。",
            " 『ブリッジ・オブ・スパイ』コーエン兄弟参加の脚本、カミンスキーのカメラ、トム他役者たちの魅力、時代の香りを醸した演出はさすがスピルバーグ。痛いシーンなしで緊迫感が持続するので飽きさせない。終わり方がアメリカ的なのが個人的に惜しい。",
            " 『ブリッジ・オブ・スパイ』米ソ冷戦のなか両国のスパイ交換を達成するまでを描く重厚な作品。私情に流されず仕事に徹するドノバン弁護士の姿が立派。アベルとの関係もよく目が離せず。今年1本目としては満足だが、もう少し見応えが欲しかった。☆4",
            " 『ブリッジ・オブ・スパイ』「不安はないのか？」「役に立つのか？」のやり取りに静かに感動。キャスト全員が抑えた演技しててまたいいね。",
            " 『ブリッジ・オブ・スパイ』タイトルで損してる面があつてスパイ映画ではなく弁護士映画。スピルバーグのテーマの一つ。弁護士三部作の中でもトム・ハンクス主演作の中でもベスト。",
            " 『ブリッジ・オブ・スパイ』素晴らしい弁護士映画でした。難しいテーマを非常にわかりやすい演出、特にコーエン兄弟の素晴らしい脚本でみせてくれる。何が重要なのか、繰り返すセリフとアクションで示してくれる。",
            " 『ブリッジ・オブ・スパイ』’62年冷戦時の米国とソ連のスパイ交換を扱った実話物。政治的緊張のスリリングさもあるが、法律に則った真摯で理性的な対応が問題を解決に導くというまっすぐな物語。スピルバーグは人間(或いは米国)を信じてるのだなぁ。それをコーエン兄弟が脚本てのも面白いなぁ。",
            " 『ブリッジ・オブ・スパイ』実話だが、忠実ではない感じだね。でも忠実に再現すると、とてつもなく複雑になるだろうから、これでOK！エンディングも爽やかで良かった～  ",
            " 『ブリッジ・オブ・スパイ』映像とダイアローグとモンタージュによる\"至芸\"のつるべ打ち。圧倒的な巧さは確かに体感できるが、もうここまで来ると何処がどう巧いとか分析する余裕が全くない。",
            " ブリッジ・オブ・スパイ奇をてらったところ一切なしで大変良心的な映画。説教もなし。淡々とトムハンクスが演じるところの四角四面、くそ真面目な主人公が良い。ロシアンスパイも良い。世相も感情もよくわかる。優先順位だろ！と流れる中の気骨をみる",
            " 『ブリッジ・オブ・スパイ』冷戦時の実話ものという重いテーマの割には話がテンポ良く進み暗さはない。美術、衣装も当時の雰囲気をよく表現していて楽しい。国家や世論に惑わされずに信念を貫く2人の男の信頼関係が胸を打つ。地味だけど良作。",
            " 『ブリッジ・オブ・スパイ』なかなかスリリングで、長さを感じず楽しめました。実話だからか、当時を知ってると思われる世代のお年寄りが多かったなあ。不安かどうか問われて「（それが）何か助けになるか？」と答えるアベルの台詞が印象に残る。",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスさすがです。米ソ冷戦下で、実際にあったスパイ交換の話。実話だと、リアル感を強く感じます。大役を終え、自宅に戻ってからの家族の反応が良かった。",
            " 『ブリッジ・オブ・スパイ』重厚で、橋のシーンは身震いするほどスリリングだったけど、アデルとドノヴァンの関係性をもっと観たかったし、いつものトム・ハンクス、いつものまあまあ良い映画だった。1800円満点で1500円。",
            " 『ブリッジ・オブ・スパイ』を名古屋空港で鑑賞。2時間を超えるが、本当にあっというまだった。すごい映画を見られて良かった。",
            " 映画『ブリッジ・オブ・スパイ』を鑑賞。緻密に組み上げられた見事な歴史ドラマ。派手なシーンこそ少ないが、巧みな演出と脚本で見せてくれる一級品の映画。「(心配する事が)何の役に立つ？」の台詞が印象的。交渉は弁護士に限る！",
            " 『ブリッジ・オブ・スパイ』  トムハンクスの顔芸って感じだったな。",
            " 『ブリッジ・オブ・スパイ』弁護士として敵味方を超えた弁護、ぶれない心、感動作品です。鑑賞して本当に良かった。",
            " 『ブリッジ・オブ・スパイ』これは男たちの”仕事”の話。どこまでも職業倫理と自らの正義に忠実で、それは弁護される側もまた自らの仕事に忠実。立場違えど2人でが信頼で結ばれる様子も胸を熱くさせる。淡々と、でも熱のある確かな”仕事”を堪能。",
            " 『ブリッジ・オブ・スパイ』鑑賞。2016年一発目。スピルバーグ監督×コーエン兄弟脚本×トム・ハンクス主演は、全体に格（品格）の違いを見せつけられた感があった。地味と言われれば地味かもしれないけど、確実にスクリーンに惹きつけられてた。",
            " 『ブリッジ・オブ・スパイ』トム・ハンクスがまた「クラコーシカ」「クラコーシカ」言っていて懐かしいです。字幕が妙にすくなるのが印象的。",
            " 『ブリッジ・オブ・スパイ』特にトム・ハンクスってのがいい。渋くならず、暗くならず、重くならず、でもエモーションで、ちょっと深みがあって、ラストはほっこりと感動。どこまでも普通な人間に思える。ヒーローに見えない。いつものトム・ハンクス",
            " 『ブリッジ・オブ・スパイ』すげぇ軽い映画。テンポ良すぎるし、まるでアンビリーバボを見ているような状況。でもでも『シンドラーのリスト』のような重さとビジネスマンとして、また人としての尊厳を体現する優良アメリカ人。軽いんでおすすめ。",
            " 『ブリッジ・オブ・スパイ』鑑賞。全体に研ぎ澄まされている感じが強く見応えがあった。安っぽい面白さを拒否しており、ただその静かで緊迫の物語に身を任せるだけだ。上質な地味さの極致か。しばし映画を見てるということさえ忘れていた。",
            " 『ブリッジ・オブ・スパイ』予想以上に良かったんだけど、観終わった後、綺麗さっぱり忘れてしまうのは、私の脳がイカレタせいだと思います。",
            " ",
            " 『ブリッジ・オブ・スパイ』あまりに地味だしビックリ要素もないしでつまんないって感じるのも仕方ないとは思うけど、コーエン兄弟xスピルバーグxトムハンクスの「俺たちの力をもってすればここまでのものになるんで」的な凄みあったなー。",
            " 『ブリッジ・オブ・スパイ』思った以上に地味だった...。でも流石というか当然というか素晴らしくて。最後の最後までドカンと来る山場もないけど笑える部分も多いし何ていうかスピルバーグの演出にレベルの違いを見せつけられた感じ。横綱相撲。",
            " 『ブリッジ・オブ・スパイ』今年最初に見るのにふさわしい見応えある映画だった！ 誠実な人を演じさせたらピカイチのトム・ハンクス。まさかの実話ベースの映画",
            " 『ブリッジ・オブ・スパイ』劇中に映る壁。東西だけでなくそこには映らない国を表すかのようで印象的。ジムと呼ぶかドノバンと呼ぶか？でも相手との関係性を表すようだった。対比させるものたちを上手く観せるところがとても面白かった。",
            " 新ピカで『ブリッジ・オブ・スパイ』。対立する要素を物語だけでなく映像にもたっぷり盛り込んだ作りが良い。手慣れたスピルバーグ組の画。もっともそれゆえに新鮮な刺激は少ないかな。音楽をJWが担当していないのが新鮮と言えば新鮮？",
            " 『ブリッジ・オブ・スパイ』トム・ハンクス！トム・ハンクス！！トム・ハンクス！！！彼が演じることで、真実が真実のままに伝わる。実話を演じたら右に出る者はいない。抑制のきいた演出、演技。憲法は命を守るものだよ、安倍さん。",
            " 『ブリッジ・オブ・スパイ』今年の一本目〜冷戦下、強大な国家の小さな歯車、スパイ・米軍操縦士・捕虜交換の交渉役弁護士、皆、職業倫理に忠実。誰もヒーローには描かれない。抑制を効かせた分、ちょいネム…",
            " 『ブリッジ・オブ・スパイ』スピルバークらしい映画。最近流行りの行きつ戻りつではなく、そのままの進行ですすむ映画。東西冷戦時代をまるでドキュメンタリーのごとく描く。トムハンクスが実在の人物役。スパイ交換という難役の男を熱演。",
            " 『ブリッジ・オブ・スパイ』試写会にて鑑賞。米ソ冷戦の時代。ソ連のスパイの弁護を引き受けた事から物語は始まります。東ドイツの過酷な状況下での交渉、スパイの交換の地となった早朝のグリーニケ橋が印象的でした。真実に基づいた重厚な作品です。",
            " 『ブリッジ・オブ・スパイ』主人公の弁護士が交渉に当たる時の基本的な姿勢は冒頭の事故の扱いで明確だった。その基本姿勢は状況がどんなに厳しかろうとブレが無い。その強さに驚くし、なんといってもその使命感の強さには圧倒される ",
            " 『ブリッジ・オブ・スパイ』時代を感じさせる服装やセットが重厚感をプラス。冷戦下の緊張感漂う物語で、長尺も全く気にならない。さすがスピルバーグと思わせる。途中、ベルリンの車窓の風景とラストで見せる車窓の平和な風景の対比が良い ",
            " 『ブリッジ・オブ・スパイ』実際に犯罪を冒したかどうかではなく立証が必要というアメリカの法廷劇おもしろい。実話をエンタメに仕上げたコーエン兄弟の脚本、スピルバーグ監督。CIAの前身を創立した諜報活動のプロ、ドノバンを民間弁護士とは！",
            " ブログを更新しました。『「ブリッジ・オブ・スパイ」冷戦下に二国間を繋ぐ細い架け橋となった一人の弁護士とは。』  ⇒ ",
            " 『ブリッジ・オブ・スパイ』冒頭のバイク事故の話で物語の方向性を暗示させながら、史実を手堅く描いた社会派サスペンスだ。スピルバーグ作品初参加のトーマス・ニューマンのスコアも上々である。",
            " 『ブリッジ・オブ・スパイ』見応えあったー。緊張感もあったし、イイ話だったー。",
            " 『ブリッジ・オブ・スパイ』そこでイケるのか、騙されていないのか、裏切りはないのかドキドキしながらのギリギリの攻防に目が離されない2時間22分。実話をもとにしながらも脚本と演出のと演技の良さが光るのはさすがのコンビ。 ",
            " 【ブリッジ・オブ・スパイ】人道的な心に裏打ちされたパワフルなロジックと強かな交渉術に引き込まれた。緊張感溢れる山場と長い余韻の結末…人と人が立場を越えて心の深い底で繋がる素晴らしさ。T.ハンクスもすっかり熟年の風貌になった。 ",
            " 『ブリッジ・オブ・スパイ』試写＠ Fox試写室♪表向きには存在を認めることが出来ないスパイだからこそ、それぞれの利害で一筋縄じゃいかない交渉の複雑さと緊張感が面白かった。ずっと平静を装ってたけど内心ハラハラだったんだろうなぁ…。",
            " 『ブリッジ・オブ・スパイ』＠20世紀フォックス試写室。トム・ハンクス×スピルバーグ安定の組合せで贈るスリルある法廷劇からサスペンスな緊張感ある交渉劇・・・ドノバンとアベルの敬愛な友情に静かなる感動が押し寄せる。",
            " 『ブリッジ・オブ・スパイ』 見応えのある心理戦、交渉だった。尺も長いけど、全然茂名ぢなく飽きなく楽しめた。 ",
            " 『ブリッジ・オブ・スパイ』面白かった！2時間超を感じない。米ソのそれぞれの捕虜救出は冷戦下かつ米側交渉人が民間人。その状況下の心理戦、東ドイツのピリピリ感、家族の状況、法廷、どこも緊迫間があった。饒舌な主人公と物静かなアベルの絡みがとてもよくクライマックスのアベルの表情にやられた",
            " 『ブリッジ・オブ・スパイ』142分と超ロングで、前半は正直眠かった。が、後半ドイツへ入ってから緊張感が増してドキドキの取引合戦〜そして感動のラストへと敏腕弁護士の物語。監督スピルバーグ、主演トム・ハンクス、この2人じゃ期待するわね〜",
            " 『ブリッジ・オブ・スパイ』試写  米ソ冷戦下、それぞれの国で捕虜になった同胞を取り戻そうと水面下で行われる極秘交渉。そこに米国の一学生が絡んできてややこしいことに…。これは実際にあったお話。難しい内容だけど、トム・ハンクス×スピルバーグですもの、面白くない訳がない。え、どっち？",
            " 『ブリッジ・オブ・スパイ』東西冷戦下における米ソのスパイ交換にこうした史実があったことに感銘を受け、四面楚歌の状況でも正義を貫き通した主人公の強靭な精神力、また人としてそれを受け止め、返したアベルとの友情に胸が熱くなりました",
            " 『ブリッジ・オブ・スパイ』。スピルバーグ監督×コーエン兄弟脚本作品。これが相乗効果にならず、ケレンを極力廃したぶん魅力を相殺した印象。政府の目的と人道の狭間でブレることのないヤリ手弁護士の電車から見る風景、そして電車内で浴びる視線…",
            " あの時代の事を復習してから見た方がいい",
            " 『ブリッジ・オブ・スパイ』試写会鑑賞。スピルバーグ監督、T・ハンクス主演、脚本はコーエン兄弟による実話に基づくサスペンスドラマ。T・ハンクス演じる弁護士とソ連側スパイのおじさんとのやり取りにラストは泣けた。この弁護士、いろいろ凄い！",
            " 老いも若きもいい顔した俳優ばかりでどこを観たらいいのか分からなくなる中、KGB側の交渉役で出てきたオジサンの顔に目が釘付け。ぐりぐりした目と眉のカーブが最高だった。＞『ブリッジ・オブ・スパイ』",
            " 遅ればせなから観に行った『ブリッジ・オブ・スパイ』がとても面白かったのでほくほくしている（なんなら、ちょっと泣いた）。エンターテイメントとしての面白さと冷戦時代の交渉を描いた映画を今の時代に観る意味、希望の光。使い捨てられて散らばった電球や突如切り替わる子供達にドキッとした。",
            " 『ザ・ガンマン』豪華キャストも美しすぎるぐらいのタイミングで出てくる。これが退屈といえばそうなのかも。でも、イドリス・エルバきたー！で背筋が伸びるし、やはりマーク・ライランスのあの声と洒落たスタイル、ブリッジ・オブ・スパイ同様、演技も魅力も美味しい。眼が潤った。満足です。",
            " スティーブン・スピルバーグ監督作「ブリッジ・オブ・スパイ」個人的な感覚だけど、久しぶりに「“洋画”を観た。」って感じた、アメリカ映画らしい映画。良心と威厳を保ったアメリカの父親を描いた、おっさん映画。",
            " 『ブリッジ・オブ・スパイ』を観た映画に追加しました⇒ ",
            " 『ブリッジ・オブ・スパイ』鑑賞後の満たされ感高いなあ。マーク・ライランスって知らない役者だったけど、この人が実に良かった。",
            " 『ブリッジ・オブ・スパイ』鑑賞。一言。面白かった！",
            " 『ブリッジ・オブ・スパイ』 内に秘めたものをさらけ出さない。 信頼関係を作り、時に上げ下げし、自分の側に引き寄せる。『リンカーン』にも、似てる部分があるような気がする。 上手く言えないけど。",
            " この回はこの倍くらいの尺で聞きたいな。 ――高橋ヨシキのシネマストリップ31『ブリッジ・オブ・スパイ』 (19:36) ",
            " 『ブリッジ・オブ・スパイ』を観た。主人公の弁護士がソ連のスパイを弁護することで世間から糾弾されるシーンはそれほど多くない。それでも前半とラストに二回出てくる電車内のシーンの意味が180度違うので、やはりアメリカ国民の主人公に向ける視線は大きなテーマの一つなのだろう。"
        ]
    }
}
