{
    "title": "オデッセイ",
    "id": 30,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 38081,
            "each_tweet_amount": {
                "good": 394,
                "even": 38,
                "bad": 10
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オデッセイ』★★★★☆",
            " 『オデッセイ』設定では『ゼログラビティ』に近いが、地球帰還への作戦が成功するまで、サバイバル演出を前向きで明るい点が絶望感を緩和してるので寂しく感じないね。それと『インターステラー』観た後だと、嫌なヤツのMデイモンまた登場かと思った",
            " 今朝の映画『オデッセイ』火星に残された1人。生命力が凄い。そして救出するクルー達の連帯感。久し振りに気持ち良いハッピーエンドの映画。",
            " ◎『オデッセイ』シンゴジラと一緒で、誰も騒がずに解決策を黙々ととっていくところが好き。船長がちょっと？って感じだけれども、涙も誘わず、恋愛もいれず、ずっと格好よい。",
            " 具体的な“数字”によって物語が進み、宇宙と科学もののSFに対するアンチテーゼが精神論（あるいは奇跡という曖昧なもの）を皮肉る。だからこそ『グッド・ウィル・ハンティング』をキャリアにもつ、マッド・デイモンが主役なのだと。『オデッセイ』",
            " リドリー・スコットにしては90年代的なポジティブSFでした。とはいえNASAが監修なので2035年設定でのリアルな火星生活シミュレーションが見られます。別にジャミラじゃなかった。特典映像では女船長の性格がかなりワイルドで笑えます。",
            " 『オデッセイ』メッチャ頭良くてポジティブな人だけど、中盤、一瞬でアレがああなってしまい、ビニール（？）とダクトテープで塞いだ箇所から凄い音が鳴り続ける場面では、「ああ、この人だって怖いんだ…！」と、無事を願う気持ちもひとしおに…！",
            " 食料も酸素も残り少ない火星の一人ぼっちでもウンコちんちんレベルのユーモアを忘れないナイスガイ『火星の人』",
            " 『オデッセイ』  もう少しシリアスな作品なのかと思ったら、割とコメディチックだった。  だからこそ、楽しみながら観られたのかも。  もちろん脱出の時とかドキドキするシーンもあったし、火星の表現力もすごかった！",
            " 『オデッセイ』救いの手を伸ばすのが中国というところが時代を反映してるな。中国の科学技術が進歩してるというのもあるが現実は興行収入への貢献度か。10年くらい前迄の映画なら中国ロシアは敵国扱いでこういう役は日本だったろうな(TT)",
            " 『オデッセイ』ストーリーも荒唐無稽なものでなく原作からして科学的根拠に基づいてるようだ。このサイトが素晴らしい解説をしている→。",
            " 『オデッセイ』これも見逃しててようやく観た。期待してなかったからかかなり面白かった。シリアスとカジュアルの絶妙なバランス、救出劇はちゃんとハラハラ・ドキドキさせてくれる、さすがリドリー・スコット。後半デイモンの痩せ具合もさすが。",
            " 『オデッセイ』キャストアウェイの火星版のような映画。たった一人火星に残された男が知恵を絞りサバイバル。その不屈の姿に勇気をもらえますね。",
            " 『オデッセイ』ドキドキ感ハンパなく好き",
            " 『オデッセイ』スペーストラベルができる人たちは頭の回転が違う。アイデアを生かすには知識と行動力が必要で、アイデアを生むにも知識と思考力が必要。ワクワクと緊張感とが交差する良作。",
            " 『オデッセイ』最近のリドリースコット作品の中では好きだし楽しめたけど、「アポロ１３」「ゼログラビティ」「月に囚われた男」とかと比べると記憶から消える早いだろうなぁ...というのが率直な感想",
            " 『オデッセイ』",
            " 『オデッセイ』火星に一人ぼっち。そのサバイバルを全世界が見守る物語。希望を捨てずコツコツと。マットのイメージそのままの誠実で明るい役がどハマりしてる。クライマックスでは爽快感と感動の涙に震えた。この分かりやすい感動が私は好き。",
            " 『オデッセイ』 ",
            " 『オデッセイ』評判が良いので、期待せず観るなというのも難しい。そういった気分で臨んだからか、つまらないとは言わないけれど、ちょっと物足りなかった。長いし中だるみも感じた。宇宙飛行士モノならアポロ13の方が全然良かったな〜。  ",
            " 『オデッセイ』ひとり火星に取り残された男が、追いつめられ狭い居住区に糞尿まき散らしたり、それを爆破させたりもするが、決してヤケクソになることなく、ポジティブに困難に立ち向かっていく物語。",
            " 『オデッセイ』は、パートを観るととても面白い映画なのだが、いかんせん長過ぎて途中で飽きる、結末が動かしようがない、という2点については、個人的にはマイナスポイント。後者は仕方ないにせよ、前者はもう少しなんとかなったのではないか？",
            " 『オデッセイ』☆☆☆☆★",
            " 『オデッセイ』一言で言う軽い。唯一良かったシーンはクルーの一人が生還が数年遅れることを奥さんに伝えて「彼が同じ立場でも同じようにしている」と言ったとき、一瞬で理解して夫の行動を認めるとこなな。",
            " 『オデッセイ』知識をちゃんと知恵に昇華する。それができるポジティブな心持ち。メンタリティの強さというよりかは、ネアカな性格か。諦念したり絶望したりしないのはまさに超人。というか人間のポテンシャルを最大限に発揮しえた人間というべきか。",
            " 『オデッセイ』",
            " 『オデッセイ』火星にツバつけた感がウケた。かわいい舎弟にも、少しはお裾分けしてあげるよ♡自己犠牲の精神で協力惜しまないならね☆みたいな？人間て、ガチで宇宙人に嫌われるわ。",
            " 『オデッセイ』某ジャニ番組云々みたいな評価＆宣伝だったので、サバイバルモノだと思って観たら、火星版アポロ１３なのね。地球上の知識で宇宙の孤独を助けるという話。ジェフ・ダニエルズがニュースルームと同じキャラで笑った。",
            " 『オデッセイ』約２年もの間 火星で１人精力的にサバイバル。絶望感とか孤独感に苛まれる場面がもっとあっても良かったんじゃ･･･。中国マンセー展開はいらない。",
            " 『オデッセイ』マット・デイモン究極無人島(火星)サバイバル⁉️ 悲壮感無いのは彼のおかげ（笑）映画は娯楽、場面、音楽🎶ツボってちょこちょこ楽しい💕 LOHR 好きにな あたしには堪らんとこありましたわ〜💦 ",
            " 『オデッセイ』鑑賞。原作未読。きっと孤独感がとても大事だったんだろうけど、自分はそれをあんまり感じなかった。焦燥感もあんまり無くて、スペクタクルが不足しているように思う。",
            " 『オデッセイ』観た。生きぬくと決めた男の生命力のたくましさ、理系頭いい人同士の共感、絶体絶命のピンチと突破力。最初から最後まで全部面白い場面！ つまらなく撮る事が許されない話を完璧に面白く撮った監督、演じたM.デイモンに敬礼。",
            " 『オデッセイ』 58点",
            " 『オデッセイ』ずっと続く孤独で過酷な状況をユーモアで押し切り明るさで乗り越えて行く  本来なら暗く重くなりがちな内容だけど本作には、それが無い。最後まで爽やかに観れるし終わりには感動できる。笑えて泣ける最高の一本。",
            " 『オデッセイ』SFサバイバル物で創意工夫していくアイディアは◎。地球側の人間ドラマがもっと厳しいとラストが盛り上がったかも。監督の作品特有の悲壮感があったら良かったかもだけど、この作品にはめずらしく無かった感じ。",
            " 『オデッセイ』…【ココイチ】数の大切さを示すかのように、16進法のおかげで『HOW A LIVE（どう生き抜いた？）』が初めてのメッセージとなる。劇中では、必ず「どのくらい？」と具体的な計算と数が示され、曖昧な“早い”に皮肉が入る。",
            " 『オデッセイ』最初「ゼロ・グラビティ」とかと比べてしまったけど、この映画を観た後のハッピー感は素敵！マット・デイモンのユーモア元気が出る〜！感想＞ ",
            " 『オデッセイ』火星に１人残されたら、どーするよ！知識と前向きな気力と行動力がその身を助ける！て、さすがNASAの飛行士。ひたすら感心しながらマット・デイモンを応援。チーム全員で１人を助け、無事帰還する米流ハッピーエンドがまたよい。",
            " 『オデッセイ』すごく面白かった。科学的なところは堅苦しくなかったし、一定の緊張感はありつつも重苦しくなりすぎない、絶妙なバランスで火星でのサバイバルや救出劇を描いていたように思いました。",
            " 『オデッセイ』  孤独な火星で生き残る術は、知恵と勇気とそしてボンクラノリ！  絶望的なときほどユーモアを忘れてはいけない。  勇気をもらえる1本。",
            " 『オデッセイ』鑑賞。もっとシリアスな感じで、火星と闘いながらも孤独に耐え生き抜く話かと思いきや…何やら愉快な主人公…。クルーもNASAのメンバーも主人公も、キャラ設定は好きだけど、火星に１人取り残されたにしては、みんな軽い。",
            " 『オデッセイ』鑑賞。もっとシリアスな感じで、火星と闘いながらも孤独に耐え生き抜く話かと思いきや…何やら愉快な主人公…。クルーもNASAのメンバーも主人公も、キャラ設定は好きだけど、火星に１人取り残されたにしては、みんな軽い。",
            " 『オデッセイ』  ずっと画面に釘付けでした。良い方向向かって出来た希望は、自然の力により絶望に変わるの繰り返し。それでも諦めない主人公。真似できないなー。俺だったら。。最後の再会の時はロープ(？)切れるなー！！！って願いました(笑)",
            " 映画『オデッセイ』☆☆",
            " また原作未読(汗)ここ数年のトレンドなリアリズム追求型SF『オデッセイ』観了。世界興収6億超の巨匠リドリー・スコット自身最高ヒット作。これ程破綻がなく端正なR.スコット作は珍しく、脚本 ",
            " 『オデッセイ』",
            " 『オデッセイ』なんか真面目で退屈なんだろうなと思ってて一週間レンタルになってからレンタル、昨日観た。退屈はさせないつくりでわけわかんない話が行き交うけども「ははぁ頭良いんだねぇ」でスルーできる。「日本」は出る幕ない",
            " 『オデッセイ』映像の神様Rスコットの作品として期待したんだけど、映像美はなかった。逆に「普通に見えてしまうレベル」にまで映像がスゴくなり過ぎているのかも知れない。",
            " 『オデッセイ』アメリカは宇宙映画が上手いねー。アメリカ的な夢と勇気と希望と愛に心地良く包まれる鑑賞感。",
            " 『オデッセイ 』  予想以上に、火星DASH村だった。原作よりかなり簡単になってて、そこが取っつきやすいとも言えるし、こぢんまりしちゃったとも。映像よりも文章のほうが火星を身近に感じる不思議さ。とはいえ、これはこれで面白かったです。",
            " 『オデッセイ』昨年屈指の名画ゼログラビティを彷彿させるが、盛り上がりが全く違う。。悪役もいなければ、大したドラマもない淡々とした映画。まあ、ドキュメンタリーなら面白いが、映画としては微妙☆3.0",
            " 4DXで観賞。  モーションよりも火星の嵐や砂漠を表現した風や香りが効果的だった。",
            " IMAXで観賞。  火星の殺風景がその広大さと主人公の孤独さをよく表していた。",
            " オデッセイ  賢い登場人物と火星での過酷なサバイバルが見所。  スコット監督とマット・デイモンのコンビのおかげで原作に忠実に映像化出来ている。  しかしいまいち盛り上がりに欠ける。",
            " 16122『オデッセイ』いや、これ、むっちゃ面白いです。もう、悲壮感たっぷりの暗い話じゃなかったのが余計いい。音楽がまたツボでねー。USJのユニモンの曲が2曲も流れた^o^  ただねー、中国と組むってどうよ？そこだけね(^^;;",
            " 『オデッセイ』  とても面白かったのに中国が援助するところから一気に冷めた。普通、ロシアかEU又は日本だろ。NASAが中国と組むことなんかあり得んだろう。",
            " 『オデッセイ』飛行機の中で配信してたので 以前、映画館で見たがもう一度見ても面白かった 火星〜地球を移動するヘルメスのデザインがかっこいい・・・・  ",
            " 『オデッセイ』盛大にマットデイモンが助かる映画。めでたし。",
            " 『オデッセイ』やっと見れた。小学生の子供も楽しんで見てました。ハラハラする場面も何度か・・・。やっぱりSFは面白い。個人的には「インターステラー」の方が好きです。見終わってから火星を天体観測してしまいました。",
            " 『オデッセイ』SFがあまり得意ではない。壮大なスケール感で圧倒されるがコミカルに見えてしまうところがある。特に救出されるところ。ベルトのなようなものにつかまりクルクル回る様はどうしてもドリフに見えてしまう。でも一番の見所ですよね。",
            " 『オデッセイ』ゼログラビティみたく息詰まる訳でもインターステラーみたく神秘的でもないけど既視感。指輪物語ネタでゲラゲラ笑ってスターマン流れてしんみりして想像通りの着地（笑）無理矢理ジャニタレ番組との類似点をアピールするのは違うと思う",
            " 『オデッセイ』生き抜くためには、知識、知恵がなきゃいけない。指先は器用で体力もアリ、そしてメンタルこそ強くなければね。いい宇宙映画は未来を身近で、そして希望や幸せを感じさせてくれる。",
            " 『オデッセイ』めっちゃよかった。主人公みたいな人になりたい。ついて行きます！！って感じだった。人生考え方次第だと思うような映画だった。宇宙船も作ってるんだよね、すごい。日付の白いプニプニが好き。",
            " 『オデッセイ』ゼロ・グラビティのアトラクション感を取っ払ったような映画だった。主人公がひたすら前向きなのがいい。やっぱポテトは美味いよね。",
            " 『オデッセイ』途中からどうでもよくなってきたのは何故だろう。",
            " 『オデッセイ』船長の音楽趣味が笑えるが、『ハッピーデイズ』やフォンジーや、めっちゃアメリカンなとこが、ハマるよー、これ！",
            " 『オデッセイ』久し振りに映画を見て、最高の気分をあじわいました。",
            " 『オデッセイ』ダクトテープの威力がハンパない。  マット・デイモンはハマり役たし、頑張ればなんとかなる的なサバイバルもの。でも、たった一人なシチュエーションでいうと、『ゼログラビティ』よりめっちゃ面白かった‼️",
            " 『オデッセイ』おもしろかった",
            " ＜オデッセイ＞ショーン・ビーンが素敵。  ",
            " 『オデッセイ』一言でいえば、\"火星版鉄腕DASH\"。火星に一人取り残されてジャガイモを栽培したり、水素を爆発させて水を作ったりするSFサバイバル。BGMで流れているディスコソングが場の雰囲気を和ませていたのも良かった。 ",
            " 『オデッセイ』最近の宇宙をテーマにした映画は､観ると憂鬱な後味が多いが､これは違う！ゴールデングローブ賞でコメディ部門の受賞､火星に取り残されたマット･デイモンはデイスコミュージックをバックに馬鈴薯作りに励む！",
            " 『オデッセイ』実に爽快で痛快な映画でした。",
            " 『オデッセイ』 ここまで人間賛歌を高らかに謳い上げた作品が今まであっただろうか？ デヴィッド・ボウイの「Starman」が流れた時には泣いてしまった。人生ベスト級の作品です。",
            " 『オデッセイ』 109。評判良いのもありかなり混雑していて。面白かった。新芽に思わず挨拶してしまうこと、わかるわ〜。愛おしい。目を細めました。",
            " 『オデッセイ』0317@新宿ピカデリー",
            " 『オデッセイ』がなんでいまいちだったのか。  あたしがおばかだから、度重なる難しい用語についていけなかったからかも。  自分にはこれを見たときのほうが感動しましたｗ  ",
            " 『オデッセイ』一言でいえば火星うんこ映画。ストーリー的にハラハラするところもないし、あとはひたすらマットデイモンの日常を見るようなほのぼのものだった。",
            " 『オデッセイ』全員が前向きに物事を考えて、１つのことを成し遂げる王道ストーリー。余計なものがなくて観終わったときによかった！と思える作品",
            " 『オデッセイ』軽快さがいいのかもしれないけどなんかダイジェスト見てるみたいだったな。",
            " 『オデッセイ』M.デイモンの、前半の体格と後半の痩せっぷりは、CGか、リアル役作りなのか？見事。５人チームで救うのは『プライベート・ライアン』のメタファーでもあったのかも。David Bowieの「Starman」は嵌まりすぎ！",
            " 『オデッセイ』R.スコット監督のクオリティは流石の完成度。どこか概視感の否めない、とにかく明るい『インターステラー』＆『ゼロ・グラビティ』のマラソン版的なテイストか。ルイス船長の70年代ディスコサウンドが、妙に嵌まっててGood!",
            " 『オデッセイ』知識と前向きな心を兼ね備えた主人公が頼もしく、終始安心して観ていられる。主人公以外の人たちも皆前向きだし、この手の映画にありがちな人間同士の足の引っ張り合いもほとんど無い。ポジティブな気分になれる良作。",
            " 『オデッセイ』結果、全く飽きることなく最後まで。スリルもあるし、彼へのもらい泣きもボロボロあるし、でも爽快感があるし、楽しい。総じて、よい映画でした。 なんならもう一度劇場で観てもいい。  そして、マットはやはりいいのです❤︎",
            " 『オデッセイ』なんと楽しめるSF！難しい専門用語や見慣れた空間で間延びしそうな所を良い具合の洒落が引き締めているし、レトロな音楽が珍しくSFをポップにしている。そして、主人公の素晴らしいポジティブさが、今迄のSFとは大きく異なる。",
            " 『オデッセイ』今年一番のポジティブムービーではないかと思う！",
            " 『オデッセイ』を観てきました。それなりに、いろいろな危機がおとずれるのですが、なぜか、ほっこりする癒し系SFでした。",
            " 『オデッセイ』科学の知識を駆使して生き延びるのがいい。あと窮地に陥ってもユーモアを忘れないのもいいね。秘密主義で実態が分からない中国が関わってくるのも現実味があって面白かった。",
            " 『オデッセイ』原作のSFランキングを見て気になっていたので、TOHOシネマズ上大岡まで出張！笑ったり泣いたりの感動作でした。マークの生き抜く知恵がすごいし、外敵とかと関係なく世界が一つになるのがとても良かったです。",
            " 『オデッセイ』感動巨編。原作も読みたい。自分も少し科学に興味が出てきた。",
            " 映画『オデッセイ』を鑑賞。火星に取り残された男の知恵と勇気のサバイバル生活を、レトロなポップ音楽と、ジョークも織り交ぜ、ユーモラスにリアルタイムTVのような感覚にする。ラストの人類の力を結集した救出劇はカタルシスがあって良い。",
            " 『オデッセイ』いやー、面白かった―。まさにSF、サイエンス・フィクション。非常に前向きであり、涙もポロポロ出ましたよ。",
            " 『オデッセイ』ユーモアあるSF",
            " ",
            " 『オデッセイ』１人サバイバル映画で一番笑えるかもしれない。内容的には火星版キャストアウェイだけどマットデイモンの陽性の魅力が素晴らしくこれだけで最後まで持っていくかと思いきや後半のガリガリに痩せて悲壮感ある体作りも凄まじい。尊敬。",
            " 『オデッセイ』絶望的な状況の中、ワトニーの冷静さやポジティブさが観ていてメチャクチャ心強い。思ってた以上に明るく軽快で長尺なのに観やすかったし、人間の強さをド直球で描いててすっきり熱くなって感動できる。気持ちの良い面白さでした。",
            " 『オデッセイ』絶望的な状況に置かれた時に下を向くのか前を向くのか。自分の持っている知識を武器にして困難に立ち向かう。彼の姿に悲壮感を感じさせなかったのもその前向きさ故だろう。絶対の孤独の中で人と繋がった時に浮かべた涙が印象的だった。",
            " 『オデッセイ』  火星で一人という究極の悲劇を10割明るく描き続けるのが見てて楽しい  後半は不自然さも垣間見えますが、一貫してコメディチックであり  『2001年宇宙の旅』に匹敵する精巧な宇宙描写が素晴らしい",
            " 『オデッセイ』豊橋まで足を運んでIMAXで鑑賞。科学の知識で理詰めで前向きに問題をひとつずつ解決していくワトニーの姿勢は、観ていてとても気持ちよかった。まさか作中で故デヴィッド・ボウイのSTARMANがフルで聴けるとは。",
            " 『オデッセイ』面倒くさくなりそうな部分は小気味よく飛ばしてトラブルもそれへの対処も楽しくはらはらと楽しめる。後半は「何とかがんばって」以外なくなっちゃって尻すぼみ感はあるけど最後まで面白い一本",
            " 『オデッセイ』原作がそうなのか未確認ですが、ほぼ現代という設定なのか、小道具でパナのタフブック、ウェアラブルカメラのGoProがそのまま使われていて、リアルでした。リドリー・スコット監督の、過去の宇宙ものとは雰囲気が異なります。",
            " 『オデッセイ』劇場鑑賞。漫画『宇宙兄弟』やナショジオの宇宙もの好きな方は確実に楽しめる内容。マット・デイモン出ずっぱりの、こじんまりとした映画を予想していたのですが、脇も豪華キャストで固められた群像劇で大作でした。完成度高いです。",
            " 『オデッセイ』2016.3.5  2時間強の作品で間延びするかな？と思いながらも最後まで飽きることなくハラハラドキドキしながら見れました。面白い場面も痛い場面もあり、最後はスッキリ☆感動しました。",
            " 『オデッセイ』観た。失敗しても絶望病にかからない、超ポジティブ科学者による火星ぼっちライフ…なんか期待してたのと違った！リドリースコット製作で火星ときたら、絶対エイリアンの侵略とかあると思うじゃん！何よりこんなに登場人物がいるのに悪者が一切介入しない優しい世界に違和感を覚えた。",
            " 傑作。絶望が描かれると思っていたらそこにいたのは陽気なサイエンティストだったんだ… 明るい気持ちになった。",
            " 『オデッセイ』いつか本当に人類が火星に移住するのかも…でも楽な事ではないと思える。それを垣間見せてくれる作品でした。",
            " 『オデッセイ』時に笑わせ、時に泣かせる宇宙飛行士ワトニーの孤軍奮闘に気持ち上がる！これからツライことがあったらアイアンマンを思い出すよ  ",
            " 『オデッセイ』とてつもない絶望の中であくまで前向き理知的な主人公、そんな彼を全力で応援する全世界の人々。悪意の者が存在しないという状況も含め勿論フィクションなんだけど、こんな優しさに満ちた世界がいつか実現して欲しいという希望に満ちた余韻は残る。”最低な趣味\"の音楽も随所で効いてる",
            " 『オデッセイ』漂流物では孤独を紛らわす話し相手が必須だが、強いていうといつ届くかわからないメッセージの吹き込みや植物学者だけに育てる芋と話していたのだろうか。宇宙飛行士とは知識体力以外に強い精神力と強運が必要なものと知る ",
            " 『オデッセイ』至ってシンプルなストーリーにぶれない演出、役者の好演で安定した仕上がりだ。同じスコット監督「プロメテウス」と、ノーラン監督「インターステラー」とセットで見ると面白いかも。",
            " 『オデッセイ』誰が呼んだかDASH星。  面白かった！火星でも如何なく発揮されるアメリカ人のDIY精神。食料がないなら作るのだ。水もないなら作るのだ。通信機は拾って来よう。科学の勝利だ！ でもディスコ音楽は勘弁。  失敗はしても絶望はしない主人公のサバイバル模様が楽しい。",
            " 『オデッセイ』やっと見た！うん、Just Beginだね。船長のディスコ音楽が、私の青春時代にドンピシャで懐かしかった～。そして、I will Surviveがここで使われるとはw",
            " 『オデッセイ』神秘や奇跡に頼らない「科学と知識と人間力」で生き抜く宇宙サバイバルもの。絶望的な状況にもかかわらずそれを感じさせない主人公のユーモアと音楽のバランスが良い。重くなりそうなNASAの秘密会議もLotRのくだりに笑った！",
            " 『オデッセイ』「悲観主義は気分により、楽観主義は意志による」を地で行くような、危機的状況でもユーモアを失わず、知性とバイタリティに溢れたワトニーに脱帽。アプローチは違えど、登場人物の誰もがワトニー救出に力を尽くす善人ばかりなのが良い",
            " 『オデッセイ』面白かった！時間も長いし小難しい用語や描写で一見肩が凝りそうだけど、ワトニーのポジティブっぷりがそれをさせない。(笑) ユーモアがあって観やすいけど軽くなりすぎず見ごたえがあってすごく良かった！",
            " 『オデッセイ』どんな状況でもポジティブに的な作品。虚構の中のリアリティーが良い(笑)衣食住が大切なんだよ火星でも宇宙でも地球でも(￣ー￣)ネタバレはしたくないが馬鈴薯万歳！アメリカと中国の協力は未来への期待かな？",
            " 『オデッセイ』観た。「宇宙は協力的では無い、必ずある時点で我々を見放す、それを直視し笑い飛ばせないと生きていけない、泣き言を言う暇など無い」というリドリー・スコットの世界観に激しく同意する、ワトニーほどの知恵は僕には無いがせめてユーモアは持っていかねば、なんか元気になった。",
            " 『オデッセイ』精神論や根性でなく、智慧と科学でピンチを乗り切るのがいいね。主人公の家族もあえて出さず、感動サバイバル劇にしてないのが良い。火星メシも、映画の名食事シーンに残るかも。船長の音楽の趣味、悪いんだか良いんだかw",
            " 『オデッセイ』観たよ。ぜんぜんドキドキしなかったのはマット・デイモンが馬鹿っぼいからだろうか？ 悲壮感がなくって面白かった(笑)。リドリースコットだからエイリアンでも出るかと思ってたよ！ ",
            " 『オデッセイ』  感想入れ忘れたよ、火星のDASH村いい",
            " 『オデッセイ』  日常における逆境のほとんどは時間が解決してくれるが、火星にひとりぼっちはさすがにそうもいかない。知恵とユーモアで立ち向かう、すると味方が助けてくれる。日常の逆境も時間を頼るだけではいけない。特にユーモアは忘れがち。",
            " 『オデッセイ』を観た。絶望的な状況で希望を失わないところがすごい。長い上映時間でも中だるみが全くなかった。 ★★★★☆",
            " 『オデッセイ』最近抽象的な作品が多かったリドリースコットがやっと地に足ついた映画をやってくれたなあという印象、とても良かったです。意外にSF色は薄くて、見やすく万人向けで普遍的なテーマを強く感じました。ヒットは当然でしょう",
            " オデッセイ▼ 絶望的な環境の中、マットデイモンの明るい性格にクスリと笑えたし、テンポよく進むので飽きることなく楽しめた。序盤で仲間たちとの関係性がもっと見たかったけど、まあわたしは最後に泣きました(笑)あと内容からは想像できないアップテンポの曲も合ってて良かったなあ。",
            " 『オデッセイ』最近こういうスペースサバイバル多いなと思いつつ、楽しめました。もし自分だったら真っ先に諦めそうな状況で結構明るいマットデイモンに、実際こういうポジティブシンキングじゃないと宇宙飛行士にはなれないんだろうなと妙に納得。",
            " 『オデッセイ』人生最後の夕食はじゃがいも料理がいいなあと思っているくらいにはじゃがいも好きなので、じゃがいもがたくさん出てきて嬉しかった。じゃがいも食べたくなった。今から茹でようかな",
            " 『オデッセイ』TOHOシネマズ天神。火星に1人取り残された宇宙飛行士のサバイバルを描く。科学には疎いのでそのあたりは軽く流し、マットデイモンを楽しんだ。大きな感動はなかったけど、最初から最後まで集中して楽しめたのは良かった。",
            " 『オデッセイ』  あちらは実話だけど『アポロ13』を思い出すところも多々あり。  時代の変化も。人種とか中国が絡んで来たりとか。  政治成分が薄いところがリアリティの足りないとこと同時に楽しいとこなんだろうな。",
            " 『オデッセイ』  聞いてる通りサバイバルだけど楽しい映画だった。  何気にクルーのメンバーもやたらと豪華。ジェシカ・チャスティン船長は最近いいお仕事、マイケル・ペーニャと共に凄い安定感  ショーン・ビーンは逆に薄めだったが…",
            " 『オデッセイ』、明るいサバイバル。作品全体を貫くあきらめない精神とノリの良い音楽が素晴らしい。『インターステラー』でモヤモヤしていた気持ちをこの作品がすっきりさせてくれた感じ。R.スコットじいちゃん万歳！M.デイモンに心から拍手！",
            " 『オデッセイ』アカデミー賞脚色賞は本作で！マッドディモン演じるワトニー、主演男優賞ものの素晴らしさ。自分の時代のDISCOミュージックに乗らされながら、ドキドキハラハラ。アイデア溢れる彼の生きざまに感動。",
            " 『オデッセイ』今んところ2016年、暫定1位。アイデア溢れる彼の生き様に感動しました。人間には動物とは違って、知恵がある。",
            " 『オデッセイ』大作、スカラ座で。火星に一人取り残されてしまったマットデイモン。ふといつの日かのトムハンクスかなと思ったけど、そうではなくみっちし救出ミッション側のドラマも。科学×ユーモアに満ちた見応えある2h30m.",
            " 『オデッセイ』テンポが良くて楽しいのはいいんだけどもうちょっとじっくり描いてくれた方が個人的には好み。科学考証がしっかりしていて色んな装置が出てくるのは良かった。  あっさり脱出するって感想結構見たけどそんなことなかった。",
            " 『オデッセイ』空気も水も食料もない星での壮絶なひとりぼっちだけどしみったれた悲壮感は全然無し。科学とユーモアがあれば人は火星でだって生きていける。所々よくわかんないところあったんで、ソフト化したら音声解説つきで観たい",
            " 『オデッセイ』  監督が映画なんて結局壮大な嘘＝虚構である事を証明する為に作った映画だなと思った、ハッピーエンドにしかならないと先読みできるようにしたストーリーはわざと？",
            " 昨日観た映画「オデッセイ」ブルク13で3D字幕鑑賞。    何もない火星に一人ぼっちという危機的状況に70年代DiscoMusicにのせて明るく立ち向かう！なんてもう設定がたまらん！  世界中の人が孤独な彼を助けるシーンはなんかグッときた。今年ベスト級！元気になる作品！",
            " 『オデッセイ』他者との関わりがほとんどなく...ワトニーさんのぼっちサバイバルをただ観察するだけなのに、なんでか笑える。傑作。マット、大好きな俳優さんだけど、急に親近感湧いた！当たり前だけど、ボーンよりずっと",
            " 『オデッセイ』いろいろときれいごと過ぎて、ヒネクレモノの私はシラケてしまった。原題はMartianで、確かに全然「オデッセイ」というイメージではなかった。Bowieの曲はSTARMANではなくLIFEonMARSを使ってほしかったな",
            " 珍しいんじゃない？それがなんかすごいよかったなあ。マット・デイモンの表情の演技が可愛かったです。あと秘密会議とか（あれションビいたからめちゃくちゃ笑った）宇宙海賊とかのくだりが個人的につぼでした。芋食べたくなるよね。",
            " 『オデッセイ』見てきました。いやーおもしろかった。なんかもっとSF超大作的な感じなのかと思ったら非常にコミカルでユーモアがあって悲壮感のないポジティブな帰還劇でしたね～。誰の為でもなく自分のために生きる事を諦めない姿ってなんか、最近なかったなあ。よかった。死人が出ないSFってさ",
            " 『オデッセイ』  ★☆  脚本の冒頭から火星での任務内容の重要性、チームの絆、主人公が地球に残してきたもの…これら全てが抜け落ちているので、その後のサバイバルや救出劇になんの感動も生まれてこない。",
            " 『オデッセイ』吹替鑑賞。お芋万歳。  人物を深く描かなくてもこんなに面白いんですね。行動でわかる。帰還シーンをしっかりやってて驚いた。本当にあれで大丈夫なの？とは思いましたが。これもラスト泣いた。最近泣いてばっかりｗ。ここ数年マイケル・ペーニャをよく見るのでとても嬉しいです",
            " 『オデッセイ』ＳＦ映画に不釣り合いとも思える懐かしいディスコミュージックも鑑賞後の爽快感に繋がっているのでは。いますごくすがすがしい。",
            " 『オデッセイ』ポジティブになれる良い映画。好きなシーンは自然に不自然な自己紹介をするシーンwと、全員がイエスつって言うシーンね。",
            " 『オデッセイ』Oculus Rift の VR 体験遊んでみたいんですが、なんかのイベントとかで遊ばせてくれませんかね？    ",
            " 映画2016-9『オデッセイ』感想。コメディ色が強いと聞いてたけど、映画単品だと王道映画の雰囲気。ピンチを切り抜けていく様を見ると、とにかく応援したくなってくる。マット・デイモンがハマり役。全体的に登場人物を掘り下げない所は、宇宙空間や火星がよりクローズアップされて良かったのでは",
            " 『オデッセイ』単なる宇宙からの帰還だけでなく、あきらめないってことと、火星の生活に順応。元気もらえるね。最後どうなるか想像つくけど応援しちゃう。見るのにパワーいるかもね（笑",
            " 『オデッセイ』悲惨なサバイバルを予想したけど、ワトニーが明るくて前向きだったから楽しかった。最後は感動した！",
            " ゲームにしても面白そうな題材。原作小説も読みたくなりました。  ",
            " 『オデッセイ』☆☆☆☆。これも白い方のリドリー作品。言われてるほどリアルに作ってる気はあまりしないが、折れそうになりながらポジティブで通すのが良い。原作もきっと良いのだろう（関係学位、スマぬ  ！）",
            " 『オデッセイ』火星に取り残された宇宙飛行士の孤独で愉快な火星日誌。絶望を常に希望に変える人間の科学と知恵が印象的。火星で家庭菜園を営むとは驚き。人間諦めなきゃ希望はあるってことかな。",
            " 『オデッセイ』ハラハラドキドキ笑いもあって最初から最後まで釘付けでした♪火星に１人取り残されても冷静かつ超ポジティブ思考。賢い頭をフル回転させ不安や悲しみも笑いに変えなんとか生き抜こうと努力する。ユーモアは知性だな♪とあらためて✿",
            " 『オデッセイ』観た。ヘルメスクルーが延長決めた時の家族とのビデオ通話観て涙が出たが、その他はハリウッド的カタルシスの塊のような展開が基本やから安心。マット・デイモン救出シークエンスはちょっとやり過ぎやったのでそこが不満かな…。",
            " 『オデッセイ』＠ tohoシネマズ新宿♪IMAX3Dで3回目の火星への旅へ、、視界いっぱいに火星の風景が広がるくらいのポジションがお気に入りだな～。原作読み終わったらもう一度行きたいくらい好きw",
            " 『オデッセイ』登場人物全員が、知性と体力でひたすら難問を解決し続けるし、変なラブストーリーやファミリー要素が一切ない！最高にクール！一つ注文をつけるとしたら映画館よ、メニューのポテトにケチャップを、トマトケチャップをつけるのだ。",
            " 『オデッセイ』かしこい人たちの会話にポカーンとさせられたりしたけど、希望を捨てないマッド・デイモンがデカプリオにみえたり、セバスチャン・スタンをはじめエルメスクルーの面構えが好みだったり楽しい映画でした。",
            " 『オデッセイ』宇宙に1人取り残されるっていう始まりだったから、かなりシリアスな感じなのかと思ってたら予想以上にコメディで笑ってしまったw主人公だけでなく彼を救おうとする人たちのストーリーも感動できたし、新しい宇宙系の映画だなと思った",
            " 【オデッセイ】知性と論理でエンターテインメントを成立させた見事な快作！死ぬまで諦めるな、生きているうちは楽しくやろうよ、という真っ当すぎて恥ずかしくなりそうなメッセージを、情緒に流されすぎずさらっと描いたところも素晴らしい！",
            " 『オデッセイ』いやはや、お見事でしたとしかwコミカルとシリアスの配分も程よく、最後まで楽しめるね。画面作りもさすがだなぁ。登場人物もみんな個性があって混乱しないのも○。しかし、マット・デイモンはホント安定のうまさだわw",
            " 『オデッセイ』面白い。往年のデ・ニーロを彷彿させるマット・デイモンの役作りもお見事。リアリティも有り、ラストに向かう盛り上がり方もグッド( ｀ー´)ノ",
            " 『オデッセイ』顔がぼこぼこしてるのは意味分かってなかったし。そう考えると、リアリティ時代から見た次のステージの宇宙映画ってのはどうなるのかってのは考えたりもするけど。あ、まだ2001年宇宙の旅は見てません。",
            " 『オデッセイ』それよりも、宇宙で何をしたらどうなるっていうのが一般の人にも知れ渡ったってのが正解かも。宇宙では息を止めてればなんとかなるって思ってたもんね。もっと言えば、俺なんてのはトータルリコールで宇宙空間に出たシュワちゃんの",
            " 『オデッセイ』ゼログラビディ然り、最近の宇宙映画ってちょっとリアリティがあるというか、アポロ13の時みたいに宇宙で起こることすべてが新鮮だった時代と同じ作り方はもう無理なんだろうな。当たり前か。",
            " 『オデッセイ』またも宇宙に取り残された（前回は権威あるくそったれ博士）マッドデイモン。まぁ帰れないわけがないし、だからと言ってそんな冷めた感じで見てたら面白くないし。だから火星でどうサバイバルするかに焦点を当てたところは上手かなと。",
            " 『オデッセイ』究極に最悪な状況に追い込まれながら、スーパーポジティブシンキングで超前向きなサバイブを火星で展開する主人公！悲壮感さえ笑いに変えて、僅かな希望に全てを賭ける。そして彼を救おうと全力を尽くす人達にも、胸熱になる事必至っ！",
            " 『オデッセイ』とにかく蒸かしたいもが食べたくなる映画。時間経過の肉体の変化がすっげーーー！！！となりました。なんだあれすげえ。まじでやったのか。ぱない。しかしこのキャッチもっとどうにかできなかったのか。70億人はそんな大事ではない",
            " 『オデッセイ』最高！最高！！最高！！！サントラの懐メロの使い方がとにかく秀逸。科学をきちんと味方にすることができるマークの知性と度量に感服。コメディ映画のふところの深さを目の当たりにした。そして字幕は尊敬する風間綾平さんでした！",
            " 【オデッセイ】鑑賞。  ポジティブな感覚に誘われるSFの世界観に驚きでしたね。  絶望の中にでも悲壮感を漂わせないマット・ディモンの巧妙な演技は圧巻！オスカーに輝いて欲しいですね。  盛り上げるディスコミュージックもGOOD‼",
            " 『オデッセイ』土曜日でんじろう、日曜日ダッシュ村の日テレ案件",
            " 『オデッセイ』面白かったね。ちょっと都合が良過ぎる感はあったけど元は小説だしな。シンプルに楽しむのが正解なのだろう。 ",
            " 『オデッセイ』マットデイモンが本当にガリガリになって役者魂炸裂でした。感動はさほどなかったけど、トラブルの連続で最後までハラハラしました。強く楽しく前向きに生きる強さに濡れた。音楽のくだりはしつこくて笑えます ",
            " 『オデッセイ』最初は機内映画で見て、二回目は、大きなスクリーンで見てラストの感動も一際大きく楽しめた。船長の音楽センスが悪いんじゃなくて(笑) リドリー監督の音楽センスが良いんだな！",
            " 『オデッセイ』宣伝がお涙頂戴系っぽかったのでスルーしていたが、ガッツと才能、そして地位を捨てても誰かのために動ける人たちの映画だったので、観て良かった。ただ、70億人が待っている感はなかった……。",
            " 『オデッセイ』★★★★☆",
            " 『オデッセイ』劇中のDavid Bowie - Starman が印象的",
            " 『オデッセイ』",
            " 『オデッセイ』［映画館記］（2D字幕版）ストーリーは重いんだけど、仕上がりが明るくて楽しかった。懐かしいディスコ曲が流れて、ノリノリで笑えた。やっぱり、リドリー・スコット監督の映像は美しい‼️",
            " 『オデッセイ』話として面白いのは火星でのサバイバルだが、映像として面白いのは、やはり脱出・救出劇。宇宙空間では3Dが効果的。ゼロ・グラビティを思い出すが、ゼロ・グラビティの信じられないアクションに比べて、ずっとリアリティを感じる。",
            " 『オデッセイ』マット・デイモンがとっても素敵。素直な好奇心とポジティブなユーモアがたっぷり詰まっていてとてもハッピーになれる映画だった。",
            " 『オデッセイ』すごく期待してしまったのがいけなかったのかイマイチ。設定上どうしても単調な展開になってしまいますね。ラストに向けて世界中の人々が待っているという方向に向かっていくところが現実味がなく興ざめしてしまいました。",
            " 『オデッセイ』飛行機内で拝見。途中、若干退屈な瞬間もあるが、結末への序曲として全てが生かされていく。マッド・デイモンが存在感を放つ、見応えのあるSF映画だった。",
            " 『オデッセイ』鑑賞。面白かった！マッドデイモンの演技も良かった。こんなにユーモア溢れる映画なのに、満席の観客はほぼほぼ笑いなし。本編の出来とは関係ないけど、そこが残念でした。もっと声だして笑ってもいいと思うよ、日本のお客さん！",
            " 『オデッセイ』リドリー・スコット監督 マット・デイモン マイケル・ペーニャ。2D字幕版。明るい。ずっと前に息子に読まされた宇宙兄弟の、宇宙飛行士の選定とかチーム作りとかの話が予備知識としてちょっと役に立った(^^;",
            " 『オデッセイ』絶望的な状況でも希望を捨てない。そして、仲間のために命を賭せるか？ 宇宙は時間や空間が想像を超えるから、途方もない孤独が演出される。ずっと理知的に行動してきた宇宙飛行士の最後のギャンブルと、例の名曲には、ぐっときた。",
            " 映画】オデッセイみてた。☆。原作はKindleで何回か読み直している。初めて手に取ったのは大森望さんがラジオで「前半は火星でジャガイモをつくる話」と紹介していたから。実際そうだったね。イェー。映画は原作にかなり忠実。",
            " 『オデッセイ』最初とクライマックスがシリアスだから、途中がDASH村風になっても間延びすることなく程よい緊張感を保ちながら観れる。火星から飛び立つ時のマット・デイモンの表情には、終始明るい彼の本心が垣間見えた気がした。",
            " 『オデッセイ』鑑賞。絶体絶命な主人公がスーパーポジティブなのがいい。ノリノリの懐メロも明るさを演出。Starman は絶妙なところで流れるし、最後はI will survive だし。Hot stuff 久々に聞いた。笑",
            " 『オデッセイ』空気、水、食料が尽きかけた火星に取り残された男が植物と科学の力を駆使して生き残るさまにサプライズの連続。マット・デイモンの一人芝居は凄い。船長役のジェシカはゼロ・ダーク・サーティのように窮境を切り開く女性で素敵でした",
            " 『オデッセイ』90点。    最高。たまらん。人間スゲー。    マット・デイモンは最高の演技をしている。人間やっぱりユーモアが重要。    あと、スターマンが流れる所で感涙。１人の人間のために世界の科学が集結ってそりゃ泣くわ。",
            " 『オデッセイ』を鑑賞。宇宙をテーマにした作品だとどうしても悲壮感がついて離れないが、この作品は主人公が前向き過ぎる。火星に一人ぼっちで取り残されたら狂ってしまいそうだが。植物学者としての知識を活かして、生き抜こうという努力が強く感じた。極限状態にこそ、知恵と頭脳は必要だなぁ。",
            " 『オデッセイ』エンターテイメントとしてよくできているのは確かだけれど、普通のハラハラドキドキSF大作とは明らかに作風が異なる、明るいリアルサバイバル。そこがいいところなんだけど、逆にちょっと物足りなさも感じてしまったんだよね。",
            " 【オデッセイ】2D字幕版でリピート鑑賞。マークの教えは日々の仕事で降りかかる難題に挑戦していく勇気を授けてくれる…大いに励まされる。今回、挿入歌の歌詞をできるだけお浚いしておいたのでそのコメディ的な使われ方が一層楽しめた。 ",
            " 『オデッセイ』あれだけ絶望的な状況の中にもかかわらず、主人公が前向きで危機でありつつも危機感だけを与えない描き方が印象的だった。ただ、他の方のレビューにもあるようにもっとリアルな心情も覗いてみたかったなと思ったり。",
            " 『オデッセイ』ゴールデングローブ賞発表の時、なぜコメディーミュージカル部門？と思ったんですが、納得。ポジティブでひたむきな人間賛歌です ",
            " 『オデッセイ』 なかなか面白かった。序盤の火星サバイバルと終盤の救出劇、両方楽しめた。政府の悪役とか主人公の恋人とかがいないおかげで変な人間ドラマが介在しなかったのも良かった。基本全員ポジティブだから全く重苦しくないのも見やすい点でした。",
            " 『オデッセイ』ひとりぼっちで水も食べ物もない状態でこういうところに置かれたとしたら、ただ絶望し死を待つしかないなくやがて命尽きてしまうのが現実かもしれないが、ご都合主義は、ともかくとして彼の前向きな行いに希望が湧いてくる",
            " 『オデッセイ』誰が、よりもどうやってが中心に描いていてインターステラーとかと比べて物足りない印象。火星の宇宙感が少なくて尺が長く感じてしまいました。",
            " 『オデッセイ』ポジティブかつユーモラスに火星での問題を解決していく。その姿には陰惨な空気どころかむしろ笑いすら起こってくる。それでも漏れ出る絶望や恐怖は緊迫感、そしてラストの感動に繋がる。",
            " 『オデッセイ』予期せぬタイミングでのボウイのstarmanに号泣。いいシーンだったのはもちろんですが、映画館の音圧でほぼフルで聴くと…。涙が止まらない!!! ",
            " 『オデッセイ』面白かった〜。おイモが食べたくなってしまったよ。",
            " 『オデッセイ』＞原作の「コミカル＝明るいSF」というのが、リドリー・スコットの真面目さを触媒として「明るいSF＝ポジティブ」といい化学変化を起こした気がする。",
            " 『オデッセイ』2016年 ５本目。オモローだった。もっと重々しいかな？と思ったが、そうでもなかった。火星にデスコミュージックは意外に合う。後半～ラストは前のめりで引き込まれた。",
            " 映画『オデッセイ』数えたカットは2227。言うまでもないが、無重力シーンはどうやって撮影したんだろうと疑問に思う。荒涼とした火星の風景はとてもそれらしいが、重力感が地球と同じで、火星ってそうだっけという疑問が。帰還後調べたら地球の0.38倍だった。 ",
            " 映画『オデッセイ』4DX鑑賞。グラビティ4DX以来の宇宙体験。今回は打ち上げつき。説明よりもテンポを重視したせいか、ソルとか事故の原因とか12光分とか、鑑賞中気になるところはあったが、宇宙体験に酔いしれることができた。つくづく、宇宙好きだなぁ。",
            " 『オデッセイ』やはりIMAX3Dで観たから良かった。  激しいシーンは無いけど、こういう宇宙物はIMAXだとリアリティが半端ない。  作品自体は満足だけどBlu-rayでもう一度観たくなる作品ではなく映画館で観たい作品。",
            " 『オデッセイ』観た。  視聴前はもっと絶望的な話かと思っていたが、凄く前向きな話で良かった。  一つ一つの課題を解決してゆく事で危機を脱する。  ",
            " 『オデッセイ』音楽がいい。前半を観ていて救出劇じゃないものを期待したが、後半はきっちりそういう展開だった。ジェシカ・チャステインは色っぽいなぁ。",
            " 『オデッセイ』今年ナンバーワンはこれで更新された！リドリー・スコットここにあり！2時間22分まったくダレずに一気に観れた！キャストもみんな良い！久々に原作が読みたくなった！",
            " 『オデッセイ』火星に取り残された男の，科学の力を駆使して生き延び助けを待つ姿を描いたSFドラマ．希望を持ち目の前の問題を1つずつ解決することで，絶望的状態からも脱することができるというのが主題．人生の指針にもなり得る．オススメです．",
            " オデッセイ：下手な人間ドラマは無く、ただただ帰還を完遂させる為に知恵を絞り行動する様がすごく爽快。多くの人達が知恵を振り絞り、物理数学科学生物様々な分野に通じる方法が出てくるのが圧巻。",
            " 『オデッセイ』3D。前半はサバイバル劇、後半は宇宙劇と極限の世界で生きる火星の人。その人間性の素晴らしさにただただ感服。『ゼログラビティー』とは全く違う宇宙劇。船長のジェシカはここでも活躍。最近凄い！",
            " 『オデッセイ』ひたすらに明るく火星生活を楽しむ主人公。最近のリドスコ作品の傾向として砂塵をやりたがるってとこも外していないし、NASA全面協力だしなあ。船長が残した曲が7080年代のディスコソングってのもこの映画のトーンにぴったり。",
            " 『オデッセイ』  最後の方は無茶苦茶だったけど全体的に面白かった。アポロ13を思い出す。  でも邦題は意味不明。普通に「火星人」の方がいいと思うが。  音楽が懐メロで笑える。  熱いのが欲しい！",
            " 『オデッセイ』誰だよ、火星DASH村とか言った奴は？もうそうとしか見られなくなってしまったじゃないか！どうしてくれるんだよ、責任とれよ。ちょっと淡白にも感じましたが、面白かったです。",
            " 『オデッセイ』＠TC日本橋にて3D字幕版。予告で観た予想通りの展開ながら・・・3Dの奥行きある圧巻な映像！絶望的な孤独感のなか決して諦めないマット・デイモンのポジティブさと彼を救おうとする人々が心地良い。",
            " 『オデッセイ』言うほど火星DASH村ではなかったけど、面白かった！宇宙科学おじさんではないのが悔やまれるところ。宇宙映画は失敗するとあぼんなので終始胸が痛かったです。劇中ディスコ音楽の字幕がほしいな～と思いました。良かった！",
            " 『オデッセイ』3Dで見てよかったと思わせてくれる映像、知識がなくてもなんとなくわかるサバイバルの方法など、楽しませるために全力の姿勢が最高。最後の言葉は、生き抜いて行かねばならない今の社会、全ての人に染み入るものなのではないだろうか",
            " 『オデッセイ』知恵って凄いな。ボウイのスターマンが聴けて最高にハッピー！なんで邦題はオデッセイなのかな？",
            " 『オデッセイ』2D字幕版鑑賞。原作の面白さと緊張感の良いバランスが映画にも活かされていた。孤独や恐怖は最小限の表現で、ユーモアや科学知識を駆使して絶望的な状況を乗り切っていく方を多く描くことで観客をドラマに引き込んでいる。",
            " 『オデッセイ』＞一番楽しみにしていた「おっぱい」がなかったのがほんとうに残念…  ディレクターズエディションには入ってたりするの？",
            " 『オデッセイ』＞あんなに明るかったワトニーも、またブラックホール近傍の変な星でひとりぼっちになってしまい、今度こそおかしくなっちゃうんだけど、それはまた別のお話（混ざってる！）",
            " 『オデッセイ』最ッ高に面白かった！ 張本人は淡々と周囲は必死にと二つの視点と対照的な感情が一つの困難に挑む姿が本当に堪らなく、D・ボウイの曲の件では徐々に熱いものが、EDでは感極まって涙がと感情を揺さぶる演出も抜群",
            " 『オデッセイ』終盤超科学が過ぎる笑音楽のセンスがなかなか良かったと思う",
            " 『オデッセイ』様々な困難に知識とアイデアで立ち向かう姿は、リアリティはどれほどなのか知らんけど、見ていて楽しい。CG処理大変そうな火星っぽい映像も圧巻。",
            " ｢オデッセイ｣、主役もその周辺も絶望な状況に置かれているのにそう感じさせずポップに描かれている点が楽しい。デヴィッド・ボゥイ｢スターマン｣を劇場のスピーカーで聴ける日が来るとは思わなかった。",
            " 『オデッセイ』火星に取り残された男を救う物語。登場人物みんな、どれだけ困難な状況にあっても前向き姿勢なのがイイ。これが宇宙飛行士らしさなのか。予想に反してユーモラスな作りで、楽しい映画だった ",
            " 『オデッセイ』しかしあの辺の70年代ディスコ曲は、歌詞の和訳をもうちょっとつけないと若い層にはわかんないだろうなあ…。",
            " 『オデッセイ』原作は原作の卓越した面白さがあって、映画だけでは追いきれないディテールがあるので、基本的には「読んでから観る」が良いと思うけれど、リドリー・スコットは見事な映像化。悪趣味なナツメロ（？）とのコラボが面白いし。",
            " 『オデッセイ』作中を通してディスコミュージックが多用されてるのも良かったね〜。地球がDiscothequeならぬ、火星がDiscothequeでしたね〜",
            " 『オデッセイ』インターステラーだったりゼログラビティだったり、ビッグバジェット宇宙サバイヴムービーはもう…という気持ちでしたが、やっぱり面白かったですね。生存本能を呼び起こさせる、強いエネルギーに満ち溢れていた作品。ちゃんと生きねば",
            " 『オデッセイ』を観た。SF版サバイバル。NASA側とかにも同僚達も基本全員一丸となってマットデイモンを助けようとしててよかった。  【マットの身体が日を追うごとにドンドン絞られてくのCGじゃないなら本当凄い度:☆☆☆】",
            " 『オデッセイ』愛と勇気と知恵とオールディーズの感動大作（笑）。この手のSFは傑作になるほど重苦しく息苦しいけど、原作のとぼけた面白さが十二分に生かされて楽しく観られた（結局息苦しくはある）。特にディスコナンバーは映像化で生きた。",
            " 『オデッセイ』予期せずボウイのstarmanが大音量で流れ号泣するはめに… ",
            " 『オデッセイ』2D字幕版鑑賞。限られた環境の中で次々に襲ってくる危機を知恵と工夫で乗り越えていく。丁重な科学考証、飽きさせない展開、ユーモア、そしてご機嫌なディスコサウンド。とても良かった。原作も読みたい。ただ、字幕を追うのが大変。",
            " 『オデッセイ』ひとり火星に取り残された科学者マーク・ワトニーのサバイバル＆救出一大プロジェクトを描く宇宙アドベンチャー☆絶対諦めない彼のポジティブ思考とユーモアに元気づけられ、火星映像、NASAや探査仲間の団結・連帯感に興奮です",
            " 『オデッセイ』を鑑賞。火星に取り残されるという、圧倒的な絶望下にめげずに頑張る主人公に感動。多少、科学的に不自然な点があるも、火星の風景や宇宙船など結構リアルに描かれてる他、終盤での奇想天外な救出作戦はスゴかったな。",
            " 『オデッセイ』ABBAのアナログレコードジャケットを見て歓喜するルイス船長は何年生まれなのだろう？『Hot Stuff』をあそこで使うのか、成る程。『Waterloo』を聴いた瞬間、ワトニーに同調してこっちも弾けたぜ。",
            " 『オデッセイ』2D字幕版。あっという間の142分。原作に比べるとユーモラス要素が少ない点や、ローバー移動冒険シーンが無いのは少し残念だが、傑作サバイバルSF映画です。鼻栓をしてえずきながら肥料を作るシーンでは臭いが伝わってきたよ。",
            " 『オデッセイ』70億人が待っているって宣伝文句だけど、映画の中では世界中でみんなが待ってるってシーンより、主人公のサバイバルに重きが置かれていたので、帰還よりそれまで生き抜く姿の方が印象に残る。植物学者ってのが良い‼ ",
            " 『オデッセイ』真実味が増したせいか、最後は手に汗握って、結果は予想通りなのに感動ですね。70年代の音楽も良かった。その辺が判らない若い子は楽しみも半減でしょうね。3D効果は砂嵐くらいで他はあまり無かった。",
            " 『オデッセイ』宇宙飛行士の第一条件は｢楽観的｣なことだな、きっと。絶体絶命、独りぼっちの主人公がなにクソって頑張る姿には感動してしまう。どんなに厳しい状況下でも希望を見出さなければ力は出ないと主人公が教えてくれている ",
            " 『オデッセイ』３D 前半は言われてるように火星DASH村ですが、後半は科学色が強く宇宙おじさんが喜ぶ展開です。まさか２０年前のパスファインダー計画の探査機が出てくるとはね。あれが出た途端真実味が増しました。映画なのに(笑)",
            " 『オデッセイ』この種の話で家族とのからみがあまり出てこないの米映画は珍しい。",
            " 『オデッセイ』IMAX3Dにて。火星の真っ赤な大地や宇宙の映像はさすがに見応えあった。超絶望的な状況とお気楽な70〜80年代ディスコ曲との組み合わせも面白いね。過去の遺物的機器が活躍したり、ガムテやシートの使いっぷりも痛快だった！",
            " 『オデッセイ』主人公が火星にいるとは思えないくらいﾎﾞｼﾞﾃｨﾌﾞでﾕｰﾓｱもあり追い込まれ過ぎず観れる。使われている音楽も重要なｱｲﾃｨﾑ。宇宙に行くには精神力も必要なんだな。知識さえあれば火星でも水や芋は作れるんだ！",
            " 『オデッセイ』シネプレックス新座で2D字幕版鑑賞。お客さんは結構入ってた。2回くらい感動して涙出た。それにしてもすごいバイタリティだね。頭がいいから生き延びることができた。私ならすぐ死んでたね。今のところ今年ナンバーワン。おすすめ。",
            " 『オデッセイ』「（アポロ１３＋ゼログラビティ）÷２」なイメージだったね～。よくよく考えてみると「それはありえんやろ」ってシーンもあったけど、まあ、ファンタジーと捉えれば納得かな～。面白かったしね～",
            " 『オデッセイ』宇宙に1人取り残されても前向きにがんばった！ってお話。しかしポジティブでいられたのは自分の救出に仲間が動いてくれると信じていたからだよね。宇宙でサバイブするにはありとあらゆる知識＋思い切った決断力が必須だな、と思った。",
            " 『オデッセイ』我が家の家族も還りを待ってました！ダサい音楽、懐かしかったー。やはり3Dでの鑑賞でしょう！",
            " 『オデッセイ』マットはゼログラビティでも宇宙に一人ぼっちだったよね？中々の秀作です。でも長かった〜",
            " 『オデッセイ』火星に一人取り残されても悲観せずにどんどん問題解決する姿勢は見ていてはーーー。っとなります。誰も傷つかない良い映画でしたよ。",
            " 『オデッセイ』鑑賞。いろんな分野のプロ達が、それぞれの知恵を結集して、想定外の事故や次々に起きる危機を乗り越えていく、超ポジティブな娯楽映画。最初から最後まで引き込まれて観ました。",
            " 『オデッセイ』面白かったー！2時間20分があっという間。映画館でポテト買って観るべき。とりあえずオデッセイとかいう微妙なタイトルじゃなく、原題のThe Martian （火星の人）のままで良かったのでは？",
            " 『オデッセイ』@20160206日本橋TOHO ちょっと失敗。先に映画みてから原作読むんだったなぁ。あらすじ聞いただけで楽しみになりすぎて先に原作に手を付けてしまった…。ワトニーが何か違くて終始違和感。",
            " 『オデッセイ』火星に独り取り残されるという絶望的な状況で、ああもポジティブにいられるのはやはり、宇宙飛行士たるもの冷静で、賢く、勇敢だからかな。いやあ、面白かった。見るか迷っている人は見た方がいい。",
            " 『オデッセイ』ラストの70億人の感動は確かに本当。やったぁー！と言う感じ。でも物語自体はとーーーーーっても地味。なんと言ってもじゃがいもを育てるのを見る映画だから。 ",
            " 『オデッセイ』独りぼっち映画。あんな遠くでぼっちになったらどう言う心理状態になるのか？をもう少し描いて欲しかった。でも近未来の表現は流石、リドリー・スコット監督 ",
            " 『オデッセイ』芋が食べたくなる。ザ・アメリカ人向け映画。マッドマックスと同様、内容はほぼない。ただ人類の培った知識と圧倒的ポジティブシンキングのハイブリッドが今までにない面白さ。高学歴なお笑い芸人のオタクネタを見ている感じ。",
            " 『オデッセイ』苦境の下でもユーモアのセンスを忘れない、知恵を駆使して状況改善に全力を尽くすタフな主人公よかった。マット・デイモンやるね。指輪オタが歓喜するシーンあり。悪者が一人もいなくて、皆が自分にできることを頑張ってて◎",
            " 『オデッセイ』",
            " 『オデッセイ』エルロンド会議とショーン・ビーン笑った‼‼(⌯˃̶᷄ ꈊ˂̶᷄ ૢ)ꋧ",
            " 『オデッセイ』面白かった！これ以上にないほど絶望的な状況をポップに見せちゃう感じ好き。御都合主義的な部分もあるけど全く気にならない。諦めないことをこんなに嫌味なく見れて満足！マット・デイモン素晴らしい👏🏻ジャガイモは偉大🍠",
            " 『オデッセイ』続き）られる気にさせてくれる。ジャガイモも美味しそうだったし、マットディモンの演技もよかったしリドリースコット監督はさすがだ。長くても飽きずに鑑賞出来た満足の1本。☆５つ",
            " 『オデッセイ』宇宙帰還物でこれ程ポジティブな映画に出会えるとは！植物学者ゆえの知識を駆使する場面は素晴らしいがそれも、精神力の強さゆえからの行動。熱いものが込み上げるシーンが何度もあったし、ユーモアを忘れなければ多少の苦境も乗り越え",
            " 『オデッセイ』宇宙モノってどこかで現実とかけ離れる部分が見えるものが多いけど、この作品では今現在で宇宙で生き残るには？ってことを専門的に本気で物語を考えたようなリアルさを感じた。特に主人公の実験はマットデイモンのお気楽さも相まって見てて感心したし、何より楽しかった。",
            " →『オデッセイ』あと、田舎から来たジャガイモがだいぶ芽が出ちゃって捨てたい気分だったけど大切にします…ジャガイモを大切に！ ",
            " 『オデッセイ』あ～もう本当に面白かった!!TLに流れてくるツイで火星Dash村だってのがあったけど、本当にソレだった。人間、知識が本当に大切だと思った。知識とそれを実行する力とあきらめない心。そして体力！ ",
            " 『オデッセイ』DAVID BOWIE(1947-2016)Staman全曲流れて涙こぼれた。北朝鮮ミサイルも頭かすめたし、 是非観て欲しい映画です。デモ？ デイモンすばらしい身体ですね。",
            " 『オデッセイ』パスファインダーが砂にうもれてる場面でぐっときた。スタートレックでもボイジャーのところが一番記憶に残っている。つくづくそういうのが好きなんだよ。",
            " 『オデッセイ』どんな困難にぶつかってもユーモアを忘れないワトニーの人間性と、わかりやすい科学的根拠が本作のキモで、これは原作「火星の人」の勝利なのでぜひ！それを見事に映像化したリドリー・スコットとキャスティングも素晴らしいです☆",
            " お気に入りは終盤の講義のシーン。NASAと交信して協力していく場面もわくわくした。SFは想定外のことが必ず次々と起きて、わたしの精神もそれに応じてすり減るけど(笑)、その度マークに支えられる。彼ならなんとかなりそうな、そんな気がするんだよね。アメリカらしい、魅力的な主人公でした。",
            " リドリー・スコット監督「オデッセイ」、IMAX試写で！監督の作品もIMAXも人生初。主人公のキャラクターが、この映画を面白くさせてる一番の要因なのでは、と。なんせずっと火星にひとりだからね…。考えるだけでもゾッとする設定だけど、ユーモアで映画全体を明るい印象に変える。さすが米国。",
            " 『オデッセイ』壁が目の前にあっても諦めずに乗り越え、新たな壁が立ちはだかっても考え抜いて、決して絶望しないこと。前向きにさせてくれる作品に出会えました！  暗くなりがちなテーマだけど、音楽とユーモアのおかげで明るく仕上がってますね。",
            " 『オデッセイ』浦和で鑑賞。  あきらめなければ、道は開ける感じの気持ちよく家路につける映画。  マイケル・ペーニャなど自分好みの俳優が多くてうれしかった。  アポロ13を思い出させます。",
            " 『オデッセイ』I will surviveとGゲイナーが高らかに歌う。たった一人取り残された男が呟く”こんなとこで死んでたまるか” と。なんて生存本能だ。余計な理由もない。武器は科学とユーモア。科学の肯定感と生への高揚感に溢れた快作",
            " 『オデッセイ』  マーズ・・・ 見捨てられた赤の星（それ、バーチャロンマーズや  ネタは置いといて火星ダッシュ村。  面白かったです。  オススメ。  ",
            " 『オデッセイ』ではこれまでの漂流モノや救出劇にありがちな苦悩、家族の涙、仲間割れ、ボスの葛藤、国の思惑なんかには時間を割かずに、ひたすら前向きに考察、決断、実行が行われる。登場人物みんなの仕事ぶりが気持ちいい。窮地を脱するのは人間の叡智と行動とユーモア。その大切さを知る。",
            " 『オデッセイ』鑑賞。火星に取り残されたワトニー。絶望的な状況の中で冷静に生き延びる方法をひねり出す所はさすが宇宙飛行士。ユーモアも忘れないのも彼の強さだ。地球からバックアップする人々や飛行士仲間のチームワークに熱くなった。",
            " 『オデッセイ』デヴィッド・ボウイの楽曲が流れたとき、興奮したなー",
            " 『オデッセイ』マットがスターマンとなり最後アイアンマンになった！私が思ってた通り期待してた通りの映画だったよ。それ以上でもそれ以下でもなかった。",
            " 『オデッセイ』The Martian",
            " 『オデッセイ』すげーよく出来た映画だった！パスファインダーの件やヘルメスでの会議シーン、泣ける。",
            " 『オデッセイ』町山智浩さん曰く、劇中70年代ヒット曲の歌詞は場面の内容とリンク。知っておくと倍楽しめます。♪I Will Survive ",
            " 『オデッセイ』高校、大学と文系一筋だった自分にとっては、ちょっと引け目を感じる程の「理系の天才たち」による知恵と勇気の武勇伝だが、決して下を向かず、前を向き続ける姿勢はやはり感動的。観終わった後は無性にジャガイモが食べたくなった ",
            " 『オデッセイ』過酷なシチュエーションを科学知識とユーモアのセンスで乗り切るコメディ的な側面があきれるほど前向きでポジティブ。巨匠による美しくも精密な映像も健在。誰もが応援したくなるワトニーという難役を説得力をもたせたデイモンも見事。",
            " 『オデッセイ』謎の米中友好展開がありましたが、この手の映画における日本のプレゼンスたるや本当に微々たるものだと思いますね、まず取り上げられない。最後に観たのがインデペンデンスデイくらいでしょうか。色々考えてしまいます。",
            " 『オデッセイ』面白い！",
            " 『オデッセイ』  圧倒的に絶体絶命な状況にも関わらず、必ず生きて帰るという主人公の強い意志が貫かれていて、観ているこちらにまで強いポジティブな気持ちを与えてくれる映画だった。",
            " TOHOシネマズ新宿で『オデッセイ』を鑑賞。火星サバイバルですね。生き残るための科学知識やNASAの宇宙技術は、ほんとすごいねー。あんなことできちゃうし、しちゃんだーと。絶望下でも、前向きユーモアたっぷりの主人公の姿に感動です。",
            " 『オデッセイ』、火星に取り残された宇宙飛行士のサバイバルを描いた宇宙SF。マット・デイモン演じる主人公がとにかくポジティブで諦めない。観ている方もポジティブな気分になる。ユーモアがありながら科学考証もしっかりとした良作。面白かった。",
            " 『オデッセイ』メチャ面白く、ワクワクドキドキのこれぞ映画、なサバイバル系近未来SFの快作。困難を極める状況下で、登場人物の誰もが諦めたり、絶望しない。こんなにポジティブで気持ちの良い映画も希だろう。",
            " 『オデッセイ』★★★★★★★☆☆☆・・・快作    絶望的な状況下で前向きに生きるなんて、｢人生のお手本｣にしたいわ。シリアスなハナシなのに何故かポップな感じも、イイ！",
            " 『オデッセイ』鑑賞。１つの目的に向かってみんなが力を合わせて、って言うのは、話の筋書きはわかっているはずなのに、泣けるね～。ゼロ・グラビティ好きな人は必須です！",
            " 【オデッセイ】The Martian。絶望的な状況に立たされた時それを受けれ入れて闘うか諦めるか？ワトニーの不屈の精神とユーモア、船長の選曲とクルーの絆、そして地球で見守る人々、全てが最高。一面オレンジの火星や宇宙空間の映像も◎",
            " 『オデッセイ』/予想してたより、宇宙開発関係者たちの群像劇要素が強い。個人的にはDIY物語をもっと観たかったのが正直なところ。でも主人公のポジティブさは元気をもらえたし、ユーモア溢れる言動は大好き。嫌味なジョークも微笑ましかったね。",
            " 『オデッセイ』 97点  いい意味でリドリー・スコットっぽくない。  見終わった後、これだけポジティブになれる映画は稀。  ",
            " 『オデッセイ』鑑賞。目の前の事を一つずつ、ポジティブに１歩１歩。挟み込まれるディスコクラシックも相まって、こちら側もご機嫌に。ただ、何でそうなる？あの部分は？等々、説明不足の感がノイズになって、「それなりに楽しめました」の評価。",
            " 『オデッセイ』しかもラストの説教もよい。2001年を遥か昔に通り越してしまった今。「ゼロ・グラビティ 」「インターステラー」そしてこれ。３年連続違ったタイプの新しい宇宙ドラマの登場に立ち会えた歓びを２度目にしてようやく実感できた。",
            " 『オデッセイ』時間経過や距離の表現や各議論の論点の整理など難点も多々あれど、STERMANをバックに旋回する窓からのアイコンタクトやらヘルメット越しのキスやら。宇宙ラブコメ時代の到来さえ予感してしまいそうな新鮮な描写もちらつかせ。",
            " 『オデッセイ』もはやＳＦではなくサバイバルものですらなくワーキングガールプラダを着た悪魔あたりのアーバンコメディの延長線上でＮＹから舞台を宇宙に移し当たり前に宇宙と対峙する職種の技術者が織成すソリューションコメディって趣じゃないか。",
            " 『オデッセイ』観た   どんな状況でも諦めないもの凄くポジティブな内容だった   あと、｢マット・デイモン｣の体形の違いにも注目！   原題の『The Martian』はチョッと笑った ",
            " 『オデッセイ』今までのSF映画にはない、ひたすら明るく前向きなストーリー。 クライマックスシーンはホントに手に汗握ってドキドキだったし終始楽しかった♪",
            " 『オデッセイ』漂流物でキャストアウェイを思い出したけど色んな意味であれよりSFでファンタジーだった",
            " ５本目『オデッセイ』。こんなにポジティブなサバイバル・ストーリーを他に知らない。あまりにも絶望的な状況ゆえにということもあるけど、このユーモアのセンスは宇宙飛行士にとって大切な資質の一つなのかも。ルイス船長の選曲も最高。",
            " 『オデッセイ』面白かった！ポジティブさがいい。火星DASH村って聞いてたけどめっちゃ前向きなロビンソンクルーソーでした。知識とメンタルと体力にユーモアまであってすごい。  「どこへいっても一番乗りだ」が忘れられない。",
            " 『オデッセイ』同じような内容の『ゼロ・グラビティ』とは真逆で明るいね。ディスコミュージックが素晴らしい♪サンドラ・ブロックが宇宙空間を漂っている時に、マット・デイモンは呑気にジャガイモ栽培してたのか（笑）",
            " 『オデッセイ』ハラハラ・シンミリ・ドキドキ・ワクワク・クスクス…と天こ盛りなのでぜみんなに見て欲しい。隅から隅まで気に入った！",
            " 『オデッセイ』すっげー面白かった。リドリー・スコット作品の中でも一番だな。",
            " 『オデッセイ』観賞。いやぁ満足。キャスティングも脚色も原作の雰囲気を壊さないでいい感じ。ここ最近あまりピンと来なかったリドスコだけどこれは良いね！  唯一残念なのは「おっぱい!おっぱい!」が無かった事かな。",
            " 『オデッセイ』また地球外に独り取り残されて悲壮感漂っちゃう系？…と思うたがむしろ仲間との絆胸熱展開に涙(;.;) レッツポジティブ！  なんと言おうとディスコミュージックは最高です。Waterloo～♪",
            " 『オデッセイ』劇場で鑑賞。極限状態の中で「前を向く」事の偉大さ。幾らでも重くできる題材に軽妙な音楽とユーモアを持ち込み、身に降りかかる問題を具に解決していく主人公や仲間達の姿に人間の持つ崇高さを感じた。元気を出す勇気を貰える快作！",
            " 『オデッセイ』ワトニーとカプーア博士…冴えまくる二人の男。頭の中の位相が重なり、周囲の人々に次々に連鎖連動してゆく瞬間がもう堪らなく素晴らしい！永遠に継続してゆく問答…相手がいる事の素晴らしさを全身全霊で銀幕から感じることが出来る…",
            " 『オデッセイ』諦めないことの大切さ！こういうのってめっちゃ暗く成りがちやけど主人公の前向きさとおちゃめっぷりがええよね。それとマット・デイモンの肉体の変化が凄いわぁ！上映時間の長さも感じなかったっす！ ",
            " 『オデッセイ』組織も国も乗り越え…一点に向かい、全員が夫々に疾走を始めるジギーのナンバー。より加速度を上げるABBA。家族、仲間、技能分野…青い地球上に溢れた愛情が連結し、列車に成り、駆け巡るThe O'Jays…人智も超える音楽！",
            " 『オデッセイ』ホワイトベースを泳ぐセイラさんにも匹敵出来得る…ヘルメス号を泳ぐルイス船長ことMs.J・チャステインの力強い美しさ。クルーへの言葉と共に投げかける眼差し…決断と行動…最高なのは無論…彼女の創ったAwesome Mix！",
            " 『オデッセイ』仲間へ向けた思いやりと吐く強がり…託す言葉…ゴツゴツの岩だらけの赤い大地を眺めるワトニーことMr.M・デイモンの背中が最高にカッコいい‼︎ 中でも１番なのは隠語の使い方…あの4文字をこんなにも熱い言葉として使えるとは…",
            " 『オデッセイ』142分、ダレることなくずっと面白かった！意外にもいっぱい笑えた。この状況で常にポジティブなワトニーにはただただ尊敬だ。帰還させようと団結するNASAやクルーたちもまた熱い！役作りも含めてマット・デイモンが素晴らしいっ",
            " 『オデッセイ(The Martian)』の感想書きました。明るく笑いの要素たっぷりなのに、スリルも満点。早くも2016年最高傑作の予感!  ",
            " 『オデッセイ』知恵と勇気でしのぐ！パトレイバーイズム炸裂w",
            " 『オデッセイ』期待し過ぎたせいか、普通かな。  長すぎたのと折角のディスコサウンドの歌詞とのリンクが字幕出ず、理解できなかったのが残念。",
            " 『オデッセイ』みる。",
            " 『オデッセイ』ダサい選曲と言われ続けたご機嫌なナンバー、映像、ポジティブなストーリー。マットの見事な肉体改造やLOTR旅の仲間の話に、ひとりハラハラと涙をこぼしてました。トニーを想って映画を作ったんだよね。スターマンでついに号泣。",
            " 『オデッセイ』さすがリドリー・スコット！終盤、手汗が半端なかったです。前、中、後半それぞれ見せ場の連続で、2時間20分全く目が離せません。途中、何曲か流れる70年代の選曲が妙にハマって笑えました。邦題は残念な感じだけどね。",
            " 『オデッセイ』どんなシチュエーションでも諦めちゃいけない。人生においても困難はあるけれど信じれば道は切り開けるのだと教えてくれた。",
            " 『オデッセイ』4DXで鑑賞。すごく前向きな作品...!悲観的にならずに今できることを考えて実行していくところがよかったです。マット・デイモンさんの演技が素晴らしかった...!最後凄く感動しました！",
            " 『オデッセイ』『インターステラー』に『アポロ１３』のようなヤヴァイ事態を増幅させたリドリー・スコット作品。音楽はディスコ・ミュージックで決まり！",
            " 『オデッセイ』火星でぼっちがDASH村すると聞いてたけどまさにそう。宇宙規模でのいきなり黄金伝説でした（笑）マット・デイモンがまさにはまり役で素晴らしい。科学は人を救うんだねえ。70年代のディスコ曲もポジティブシンキングにぴったり。",
            " 『オデッセイ -THE MARTIAN-』を観てきました。ネタバレ少なめ。  ",
            " 『オデッセイ』原作未読だから再現度は分からないけど面白かった。感傷的や情緒的に描かず、全ての人物が問題解決にポジティブなのが良い。宇宙開発ってそういうものだろう。なのに邦題や宣伝が正反対なのが遺憾。「火星でひとりぼっち」とかでいい。",
            " 『オデッセイ』生き残る為に自分のスキルとユーモアをフル稼働させ乗り越える不屈の男の話、感謝祭のジャガイモ…観る前には想像してなかったけど、「大脱走」を連想しました。音楽使いも抜群で「ホット・スタッフ」がかかるシーンは大笑いしました。",
            " 『オデッセイ』比較的長い作品だけどテンポが早く、かつ整理されてるので長く感じない。パニックシーンとか好みのガジェット観てるとリドリー・スコットの映画観てる充実感がありつつ明るく楽しいミュージカル仕立てになってるからフレッシュ。",
            " 『オデッセイ』R・スコットは撮りたい画面以外興味ないとしか思えんので内容にアレコレ言っても仕方ないが人種の配置、中国への目配せ、女性活躍の確保など理想主義的作りに全く現実味真実味が感じられず。舞台がもっと未来なら醒めずに楽しめたかも",
            " 『オデッセイ』冒頭から展開が早くリズムがいい。クルーとの人間関係は後々見えてくる。諦めず問題を一つ一つ解決していくこと、科学者が一番サバイバルに強いね。映画的誇張はあるにせよ知識は大事。ワトニーがユーモアを忘れないのは狂気に陥らない為、同時にそれが観客を楽しませる作りなのも良い。",
            " 『オデッセイ』ジェシカチャウスティンとか、リドリースコットの好みだよなぁ。",
            " 『オデッセイ』マットデイモンの愛嬌につきる。長期間の印象が薄かったので、髭剃りシーンは、先に一回見せてもらいたかった。",
            " 『オデッセイ』、原題の直訳で『火星の人』でも良かったんじゃない？オデュッセウスの様に漂泊したわけじゃないので、タイトルから違う物語展開を想像してしまう。どちらかというとロビンソン・クルーソーだし。あ！『スターマン』でもいいかも♪",
            " 『オデッセイ』、TOHOの4Dで観たのだが、109のスター・ウォーズ4Dと動きが違い、腰のマッサージ（？）が少ない代わりに座面の細かい突き上げが。劇場の差か作品の差かは不明。火星上空からの空撮（？）場面は4Dと相性が良い。",
            " 『オデッセイ』を観た。実話がベースと言われても一瞬信じそうな位リアリティがある。次々に襲いかかる難題を跳ね除ける創意工夫の様はどこかで観た様な…と思ったら宇宙兄弟だ！宇宙は人間の身体には閉ざされた空間だが、精神には果てしない世界。",
            " 『オデッセイ』元々リドリー・スコット大好き人間だけど、新たなテイストの傑作で感謝です。宇宙船ヘルメス号の模型が欲しいぞ。火星の有人探検計画のNASA応援するぞ！こんなに夢に満ちて感動的な映画は珍しい。",
            " 『オデッセイ』＠ tohoシネマズ新宿♪2Dで。2日連続でも少しも飽きないし面白かった！ 1回目にごちゃごちゃになって区別つかなくなったNASAのお偉いさんもスッキリ…w 2Dと3Dで観たけど、宇宙とか火星とか3Dのが好きだなぁ。",
            " オデッセイ・マットデイモンだね！そしてジェシカチャステイン。シガニーウィーバーが闘う強い女で決まったけどジェシカはクールな強い女で立つ。ストーリーは単純シンプルだけど丁寧に良く出来てる。知力と強いハートの集結。奮い立たせるユーモア！",
            " 『オデッセイ』いやあ、どこを取っても素晴らしかった！ちょっとずつ進歩して、そして突き放され、ヤキモキさせられた。物語的にも、音楽も、映像も、役者も良かった。もう一度観たい！",
            " とりあえず本年度エンドロール使用曲ぶっちぎり１位はほぼ確定。『オデッセイ』",
            " オデッセイて邦題はなんだろやっぱり火星の人とかでいいんじゃないかと思った。火星でしょ。リアリティすごいですね。中国、二人登場するシーンはゴージャスなスパイ映画みたいで違和感あったけど基地の感じは良かった。あの曲不覚にも泣きそうに。",
            " 『オデッセイ』マッドデイモン、ハマり役。また映像美に魅了。そしてサバイバルには知識と体力とひたむきかつ前向きな心、信頼できる仲間が必要だと勉強。テンポよく重苦しくなく軽くなく、気がついたらのめり込んでしまう作品。",
            " 『オデッセイ』、この映画が持つ気質は好きなのですが、ゼロ・グラビティの印象が今でも新鮮且つ強く心に残っているので、そこには至らない。観ながら感じる疑問も多く；火星の土で植物は育たない、酸素濃度の調節法、多量の水生成。でも好き○",
            " 『オデッセイ』観てきた。「ボウイの”あの曲”がかかる」ときいてたので、「あの曲」が！と思ってはいた。その曲がここぞ！というところで流れる。コメディではないと思うが、G.グローブ賞で「コメディ・ミュージカル部門」だったのはなんか分かる",
            " 『オデッセイ』この作品はマット・デイモンでなければ成り立たない。それほど彼の演技は素晴らしい。絶望的な状況の中、地味な作業と小さな成功がとても面白く感じる。前向きな考えと試行錯誤を繰り返すテンポが絶妙であり、まず行動することの大切さを教えてくれる。",
            " 『オデッセイ』音楽に関しては、思ったほどずっとディスコって感じではなかった。でも、エンディングでのオージェイズのラブ・トレイン1発で許しちゃうよね。問答無用でグッと来てしまった。",
            " 『オデッセイ』脚本は「キャビン」のドリュー・ゴダードなのね。いい仕事！エグゼクティブ・プロデューサーでもあるみたいだし、彼にはここからさらにステップアップしてほしい。",
            " 『オデッセイ』マイケルペーニャの人間力が発揮されていて、このシーンのためだけに彼がキャスティングされたのではないかと思うほど。あとは、ドナサマーのホットスタッフのくだりもベタベタだと思いながらやっぱり爆笑してしまった（笑）",
            " 『オデッセイ』その要因は脚本だろう。原作からはかなり換骨奪胎されているらしいが、笑いは多かったし、中弛みもなかった。マットデイモンとクルーが通信する場面での悪態はユーモラスであるとともに、仲間への信頼が伝わる良いシーンだった。  ",
            " 『オデッセイ』劇場にて観賞。事前にディスコミュージックが流れてノリノリな映画という情報があったので、かなり楽しみにしていったが思ったより劇伴の割合が多かった（笑）ただ、サバイバルものにありがちな重苦しさもなく、気楽に楽しめた。",
            " ＜オデッセイ＞字幕３Ｄ。何よりショーン・ビーン♪『善い人だといいなー』と心配してたけど杞憂でしたｖ 経営優先のNASA長官に対抗する人間優先主義の立場。そしてまさかの指輪ネタ。某会議名はともかく、グロールフィンデルが字幕で出るとはｗ",
            " 『オデッセイ』映像、美術はさすがに素晴らしい。題材もめちゃ好みなんだけどいまいち乗れなかった。原作準拠なんだろうけどご都合主義の展開。もっと主人公がもがき苦しんで、人がバンバン死ぬようなのをリドリー・スコットには撮って欲しかったり。",
            " 『オデッセイ』リドリー・スコットやりおった！まさかこの人ずっとこれが言いたかったのか。近年のリドスコ作品と見比べると興味深い。  セバスチャン・スタンとマイケル・ペーニャがいるところでアイアンマンの話が出てくるとは思わなんだ。",
            " 『オデッセイ』   しかし何よりマットデイモンのポジティブパワーがすごい。  もし俺が火星に置きざりで腹にアンテナ刺さってたら、諦めて死を待つと思う。  あと、多分俺の救出のためにNASAは数十億も費やさないだろな。    ",
            " 『オデッセイ』  専門用語を大量に出す割には考証的に乗り切れないところがあった。  宇宙服の穴を固まった血が塞いでた？何それ。  あと、食料よりも酸素と水どうしたんかなって、気になる。  NASAもいい人たちすぎるような気が。  ",
            " 『オデッセイ』60 / 100  ポジティブっていいよね。  でも閉所恐怖症ぎみなんで、宇宙空間に投げ出された時とかちょっと帰りたくなっちゃった。  じゃあ見んなって話っすよね。すいやせん。",
            " 『オデッセイ』めっちゃ前向き。清々しいほど。チャレンジャー！ユーモアとサバイバルで命を諦めないマーク・ワトニーの生き抜く力強さ。私にはチンプンカンプンの専門家の知識も凄いや。救出劇は涙。ルイス船長と曲の趣味は合いますw",
            " 『オデッセイ』火星で植物育てたり、水作ったり、科学者ならではのサバイバルは、見ていて面白かったが、途中から中弛みを感じてしまい眠くなってしまった。太陽神とかのブースターも正直よくわからん！1800円満点で1500円。",
            " 『オデッセイ』火星の赤い大地の映像と、科学力を駆使して生き抜く姿のリアリティ。NASAって、実は既に火星まで有人飛行してるんじゃないの！？このリアルさが、ワトニーのキャラクターとサバイバルの様子を際立たせてるわ。よかった！ ",
            " 『オデッセイ』2Dで鑑賞した。究極のサバイバル映画！大満足した。  ",
            " 天才マン博士の受難『オデッセイ』  指輪物語のくだりでショーンビーンがいるもんだから吹き出した ",
            " 映画『オデッセイ』観て来た。クスっと笑えて、ドキドキして、ジーンとして、満足してきました。",
            " 『オデッセイ』序盤の科学を駆使したサバイバル講座は興味深かったが、宇宙船内のなめらかな移動シーンが一番印象に残った。ラストのアイアンマンには爆笑。あの主人公は病まないよ。悲壮感ゼロのポップな『キャスト・アウェイ』。",
            " 「ガーディアンズオブギャラクシー」みたいに音楽で燃えまくるシーンを期待しのだが…。映像は勿論圧倒的なのだけど、火星の脅威がもっとバンバン出てきて、挫けそうになるもバーンとかかる音楽をきっかけに頑張る！みたいな展開が見たかった。",
            " 『オデッセイ』映画化で良かったのはスクリーンに映える火星の壮大な光景とゼログラ以降進化著しい宇宙描写、サバイバルのリアリティ。欠けたのはコメディ精神(だって、コメディ映画なんでしょ？) 原作より歳とって飄々としている。デイモンなのでアメリカの良心と死なない逞しさはある。 ",
            " 『オデッセイ』火星モノに良作無し!を打ち破るエンタメ作品をありがとうリドリースコット監督。40代後半以上(音楽)でアルマゲドンで号泣する人にお勧め。142分でも全然足りないアポロ13張りの帰還ミッション、あとは原作読んで補完する。",
            " 映画『オデッセイ』を鑑賞。火星独りぼっちサバイバル。序盤は楽しめたが、船長選曲の音楽が流れを邪魔してるような気になって残念。また、遠い場所だけに何事も時間がかかるのがやや緊迫感を削ぐ。また、中国ロケットの唐突な登場には多少驚いた。",
            " 『オデッセイ』鑑賞。オスカーを獲る程のドラマ性はないかとは思うがSF好きとしては、リアルな科学考証が感じられる描写や台詞に酔いしれて、火星や宇宙空間の“旅”を存分に堪能できた。時折流れる音楽も、悲壮感がなくて良い。",
            " 『オデッセイ』とにかく明るいSF活劇。往年の名曲をバックにDIY精神で活路を見出していく様は実に見応えがある。科学考証もハッタリが効いてて面白いし、結果は予想できるんだけどちゃんとハラハラする展開になってるのも良くできてる。気になったのは中国が唐突に出てきた事。",
            " 『オデッセイ』映画自体はいいのだがやっぱり邦題がいまいち。原題そのままで良かったのでは？The Martianは「火星の」という意味。小説日本語版と同じ「火星の人」ならまだわかるが、いったいどこから出てきたのかオデッセイ・・・",
            " 『オデッセイ』やっぱりリドリースコット、映像がすばらしいね。どこまでも赤茶けた火星の大地はもちろん宇宙船ヘルメスも美しい。ただ、火星の重力って地球の3分の1らしいのでそのあたりが映像で表現できていたらもっと良かったのに。",
            " 『オデッセイ』（原題：The Martian） 早速IMAX 3Dで。火星に一人ぼっち、一種のソリッドシチュエーションスリラーともいえる。次々起こる問題もナイスアイデアでどんどんクリアしていくところは見事。",
            " 『オデッセイ』IMAX3D。面白かった。火星に1人取り残されるという絶望的な状況でも主人公のメンタルがポジティブなので思ってたより悲壮な感じはしなかった。主人公だけでなく登場人物すべてがそれぞれの立場でベストを尽くそうと動くので変にイライラさせられることもなく、気持ち良く観れた。",
            " 『オデッセイ』「宇宙すげー！」と「人間の知力すげー！」を両立させた快作。リドスコ78才にしてこんな素晴らしく前向きな映画を作るとは脱帽。言われてるほどコメディとは思わなかったけど、確かに笑える火星ＤＡＳＨ村 ",
            " 『オデッセイ』思っていたよりコメディではなかったけど、決してシリアスではない。極限で生き抜く力は何よりもユーモアを忘れない事！そして彼を救出するべく知恵と勇気を振り絞る人々の姿に胸熱で何度も涙が。赤い火星の大地や、ヘルメス号内部の様子などワクワク！そして音楽も楽しい！大好き！",
            " 『オデッセイ』あの役者さん、確か痩せてたよね？役作りで太ったのか、それとも特殊メイクか。",
            " 『オデッセイ』マット・デイモンしか出てこない映画だとばかり思ってたらあの人この人が出るわ出るわでテンション上がりまくりだった。特に樋口真嗣監督の登場には・・・・え？違う？別人？（ｺﾗ・笑）",
            " 『オデッセイ』リドリー・スコット７８歳。ここ最近、ベテランジジイが作る映画が面白い。どの上映形式で観ても大丈夫！３Ｄでも２Ⅾでも、好きなところで観るよろし。ただ、出来れば大きなスクリーンで上映してるうちに観ておいた方が。",
            " 【オデッセイ】3D字幕。最悪の状況に悲観せず前向きに1つ1つ問題を解決していくマークの姿に科学ではなく科学者の勝利を見る。それをユーモラスに包む船長御用達の懐メロ・ポップスの絶妙な使われ方。人間の計り知れぬ力が堪らなく熱い。 ",
            " 『オデッセイ』観てきた。火星に一人取り残されてしまった宇宙飛行士のサバイバル劇。少々楽天的過ぎるところはある気がするが、知恵を絞って困難に立ち向かっていくという、非常にポジティブで素晴らしい人間賛歌。",
            " 『オデッセイ』音楽の使い方超良い。特にラストlove train が徐々にフェードアウトしていく中の宇宙の描写とのバランスは完璧。音の使い方があそこに集約してる。内容は知的な要素を多くいれてるけど、すごく見やすい。SFの新たな傑作。",
            " 『オデッセイ』ゼロ・グラビティより最高の状態で、主人公が1人頑張る傑作。おまけに宇宙についての勉強にもなる理系作品。今まで見たリドリー・スコット監督作の中で、珍しくハッピーエンド。やっぱリドリー監督と宇宙は相性が抜群だった。",
            " 二子玉IMAXで『オデッセイ』。『いきなり黄金伝説 火星ひとり生活』な部分は楽しめた。宇宙船関係の部分はフツーかな。ちと雑な気もする。即物的表現なリドリーはこういうストレートでポジティブな素材の方がいいかもしれない。",
            " 『オデッセイ』傑作。「火星でひとり鉄腕DASH」という意見が多かったけど、個人的には「ゴージャスすぎる『アポロ13』」という印象。誰しもがたったひとりの命のために尽力する、それがいかに感動的なことか。生きる力が湧きます。",
            " 『オデッセイ』火星に置き去りにされた生き残りの極意は、科学者としての知識とひとりぽっちでも声を出すことかな、猥語でも。救出にかかる莫大な費用や中国の友好的な態度、話が出来すぎているけれど、久しぶりにリドリー・スコット、面白かった〜",
            " TOHOシネマズ渋谷    『オデッセイ』    ",
            " 『オデッセイ』先行上映をレイトで鑑賞。3D字幕TCX。面白かった。これまで見た宇宙ものの映画のエッセンスがぎゅっとつまってる感じ。142分まったく飽きない。リドリー・スコットさすがの１本。",
            " アメブロを更新しました。 『「オデッセイ」火星にひとり残されたらどうする？生きる事を諦めないマークの力強さを見習いたい。』  ⇒ ",
            " 『オデッセイ』なんてゴキゲンな映画なんだ！最高だ、お腹いっぱいだ！たまんないぜ！サンキューデイモン！サンキューチャスティン！サンキューペーニャ！何よりサンキュー、リドリー・スコット！",
            " 『オデッセイ』もっとお涙頂戴路線にもできそうな話なのにここまで軽やかに楽しめて爽やかな感動を味わえる作品に作り上げたリドスコ爺好きだよ！なんで監督賞外れたんだろって思いましたほんとに。とにかく明るい火星に囚われた男、おかわりしたい。",
            " 『オデッセイ』小ネタ。つい「連作障害」とか思ってしまうオレはフィクション愉しめない資質らしい。クソダサいと罵られたPOPSがぜんぶ好きなオレはどうしたらw 再見は2Dかな。マッマの時も感じたけれど、砂の赤みは3Dだと映えないかも。",
            " 『オデッセイ』3D字幕版鑑賞。左脳ワクワク系、理知が希望への道を拓くということ。火星の気候よろしくドライでブレイブ。極限状況で飛び交うジョーク！ぼっちサバイバル映画は数々あれど、これ圧倒的に好きなやつだ！プラン収束もお見事！",
            " 『オデッセイ』IMAX3D鑑賞。 リドリー・スコットxSFx宇宙で孤独の映画で、こんな映画を作り上げるなんて！ 最初あたりの手術シーンで、「プロメテウス」を連想してたけど、とんでもなかった！！！ ポジティブ！ユーモア！諦めない強さ！",
            " 『オデッセイ』＠ tohoシネマズ新宿♪IMAX3Dで。やばいな、、この映画めっちゃ元気もらえるし、面白いし、最高だった！！ なんでか終始琴線に触れてて涙出てくるし、気持ちが高ぶっちゃってまた火星に行かなきゃって思ってる…(>_<)",
            " 『オデッセイ』先行上映で3D鑑賞。封切り前から注目され過ぎだったため、多くを求めて臨んでしまいました。もちろん火星で遭難した臨場感、救出劇、成功哲学とも言えるものの考え方、見所は多々あります。最後の中国登場が映画『2012』っぽい。",
            " 『オデッセイ』おどろいた？",
            " 『オデッセイ』＼(^o^)／ｵﾜﾀ  ボーマン船長は試されてないぜ—————————イェ————————————ッウェェェェェェエイイイイイイイイイ！",
            " 『オデッセイ』電機は？水は？と不安ばかりが先行するけれど・・植物学者は、冷静だったなぁ～。ラストは、世界中が見つめる中アイアンマン（笑）になるっ！感動でした。宇宙は、本当に本当に長い長い旅だ。",
            " 『オデッセイ』★★★★★",
            " 『オデッセイ』知識が命を救う。ボジティブな気持ちが命を救う。諦めない強さが 爽快です。",
            " 『オデッセイ』火星に取り残されたワトニーのサバイバル。絶望的状況下で知恵を巡らせユーモアまじえ楽しく逞しく生活する姿が微笑ましかったりして。このワトニーはじつは理想の男性像だったりしませんか？と思いました。知恵あり、サバイバル力あり、体力あり、ユーモアあり。兼ね備えてるじゃん！",
            " 『オデッセイ』IMAX3D試写会にて鑑賞。何があってもへこたれない、知恵を絞るワトニーが良かった。もし別の飛行士だったらどうしただろうか。",
            " 『オデッセイ』観賞｡お腹からエイリアンは出てこないけど縫合シーンが私の好み。そしてジャガイモを大事に食べようという心が芽生えた(笑)NASAの服欲しいよ～！とにかく観賞後の疲労感が半端なかった…。    ",
            " 素晴らしい作品です。知恵と勇気と生命力？そして、すべてにユーモアがあって生きる力が湧いてくる感じが観ていてとても心地良かったです。  そして、使われている70年代の曲も懐かしくこの現状にマッチしていることがまた不思議（笑）  ",
            " 『オデッセイ』火星に一人取り残されたワトニーが生き延びるためにどうするかが見ものです。かなりシリアスな物語だと思っていましたが、クスッと笑ってしまう場面もあり、142分という時間はあっという間に過ぎてしまいました。",
            " リドリー・スコット監督の新作『オデッセイ』鑑賞。宇宙ものは3Dにて正解。吸い込まれそうな映像。重力のない宇宙船も3Dならでは。MX4Dでも見たい！とにかく明るい宇宙飛行士と仰天ストーリーが面白い。",
            " 『オデッセイ』SF考証的にあっているのかは分からないけど、それらしい理屈を持ち込んでいたのは楽しめた。人類がワトニーの生還を待ちわびるのは未来にまかれた種に他ならない。2035年現在を思うと、船長の音楽趣味って…（笑）",
            " 『オデッセイ』誰かが火星版ダッシュ村と言ったが、まさにいい得て妙。絶望的状況では自虐的であれユーモアの果たす緩和的役割は小さくはない。地球のピンチには各々の国の立場を超えて協力するよりサバイバルする術はないと訴えているようだ。 ",
            " 『オデッセイ』3DIMAXの効果が素晴らしく生きた映画！大画面が火星や宇宙を描きだす！取り残されたけど、前向きな主人公。ユーモアもあり、暗くならない。サバイバルから、救出劇への転換もいいし、音楽も盛り上げてくれる！最高!",
            " 『オデッセイ』、微ネタバレになるが、よもやアスキーコードが出てくるとは思わなんだ。しかしコンピュータに通じていないと、あの演出では説明不足で判りづらいと思う。 ",
            " 『オデッセイ』、リアリティよりも漫画として捉えるべきかもしれない。そう考えると『宇宙兄弟』とコラボレートしていた理由も何となく見える。 ",
            " 『オデッセイ』、流石に『ゼロ・グラビティ』や『アポロ13』を意識した雰囲気を感じる。ただ、予告編からするとズルいと思える部分が結構ある。 ",
            " 『オデッセイ』よくぞここまで火星らしい地形でロケできました。３Ｄ半端ないです。  また、宇宙船のなかの無重力状態での船内での移動がリアリティ抜群です。  マットデイモンのサバイバル生活も面白いです。  ",
            " 『",
            " 『オデッセイ』半端ない緊迫感なんですよ！なのに所々流れる音楽のテンポがたまらなく良いんですよね。なごませてくれたわ。 ",
            " 『オデッセイ』IMAX3D試写会。SFは苦手なのであまり期待してなかったけど、すっごく面白かったです。淡々としていながら、目が離せなくて、引き込まれました。3Dの映像も良かった！マットデイモンの賢くて良い人っぷりも炸裂。ぜひ3Dで",
            " 『オデッセイ』やっぱ主役のユーモアすげぇ。あの絶望的な状態でよくもまぁ生きることを選べるわ。とりあえず艦長の音楽のセンスが笑える。終盤はゼログラビティを彷彿。宇宙映画至高の一品でした。",
            " 『オデッセイ』3D推奨です。IMAXで見たが、良い。飛び出すというより、ギミックが冴える。記録部分のフレームは字幕より飛び出してる。終盤は4DXだったらどうなるんだろ。",
            " 『オデッセイ』火星でサバイバル。それを乗り越えるのは人間の知恵、救うのは人間の情。そもそもよくもまぁこんな未知の舞台のお話を考え、それを戦う術を製作者は生み出したよ。人間讃歌でありSF。最高だぁ！",
            " 『オデッセイ』火星探査が全く不自然なく描かれる世界。前半はサバイバル物、後半は緊迫の救出劇。絶望の淵にあっても冷静さとユーモアを忘れない科学者をデイモンが好演。科学と技術への無限の信頼。それも人間同士の友情と信頼、勇気があればこそ。",
            " 『オデッセイ』超おもしれぇー。早速ベスト候補きた！",
            " 『オデッセイ』  試写会で視聴。不慮の事故で火星に一人取り残されるという恐ろしくレアなシチュエーションからの脱出劇。さすがリドリースコット安定した盛り上げと映像美。宇宙を舞台にした作品の中でも群を抜くリアリティさ。",
            " 『オデッセイ』試写会で。丁寧で分かりやすく、感動もする優等生映画。舞台は宇宙だけど、結局はどんな時も諦めずに創意工夫すれば乗り越えられる事はいっぱいある。あとユーモア精神大事って事。やっぱりジェシカ・チャンスティン大好き。",
            " 『オデッセイ』ポジティブと言う言葉は考えるだけでなく行動する事なのだ！映画からはとにかく過去（記憶や能力）を掘り起こし今を見つめ前を向く事がどれだけ大変か思い知らされる。サバイバルに音楽やジョークなども必要なのかも。非常袋に準備！",
            " 『オデッセイ』 69点(●￣(エ)￣●)ゞ",
            " 『オデッセイ』火星に独り取り残された主人公を描く本作は、悲壮感ではなく、ドナ・サマーやアバ、デヴィッド・ボウイの１９７０年代ディスコソングに彩られ、陽気にポジティブに、そして科学的にサバイバルを繰り広げていく。",
            " 『オデッセイ』3D試写で観賞。一人火星に取り残されたワトニーだが、すべてがポジティブなのだ。科学の力で野菜や生きるための水を作ってしまうなんて、思わず感心してしまう脚本だった。",
            " 『オデッセイ』結末は想像つくけど過程が気になる類いの作品。ハリウッド版はやぶさといった感じかな。ツッコミ所満載なので、そこを楽しむべき。M.デイモン,J.チャステインならインターステラーの方が面白い。",
            " R.スコット監督『オデッセイ』3D試写、有楽町。70年代ディスコ音楽の味付けは軽妙で良いが、平坦なストーリーで142分は正直辛い。話題作で心に残るものが何も無いのも珍しい。Life on MarsなのにStarmanとは！宇宙、火星、はやぶさシリーズ好きの方は楽しめます。",
            " 『オデッセイ』 スケール感も凄いが、マット・デイモンの最初と最後の方の体つきの違いが凄すぎる。 ",
            " R・スコットとお得意の宇宙ものなのに、こんなに笑えるスコット作品ってちょっと記憶にないかも。挿入曲がいい効果を発揮しているけど歌詞が表示されない曲もあったのが少々残念。でも、前作『エクソダス』で失った信用はこれで回復できたかな。宇宙服姿のM・デイモンはデジャブ感ありあり。",
            " 『オデッセイ』予告の絶望感煽りが凄かったが、本編を観ると危機感があまり感じられない。スゴい頭脳の持ち主で困難を乗りきっていく。火星ライブ日記だが、意外に長さを感じさせない映画で普通に面白い。  ダクトテープが最強！",
            " 『オデッセイ』コメディ・ミュージカル部門で授賞したと聞いて、え？と思っていたが納得しないこともないノリで作られてました。誰かが言ってたけど、確かに火星でDASH村です。3D感はさほど感じられなかったので、個人的には2Dでも十分かな",
            " 『オデッセイ』  なにこれすげー面白い！全体のトーンがポジティブにまとめられているのも好感。  絶望的な状況の中で、希望が降って湧くのを待つのではなく、道を見つけるのが彼らなのだ。  死は可能性のひとつ。ならば生きることも然り。だから人は彼らを「宇宙飛行士」と呼ぶのだ。",
            " 『オデッセイ』  『アポロ13』とも違うし、『インターステラー』とも違うし、『ゼログラビティ』とも違うし、全部混ぜてユーモア足して3で割った感じかなあ。3Dで観た方が演出的に面白いかも。あと専門用語が多すぎて途中でついていけなくなる。演者もわかってなかったから聞き流せばいいよ。",
            " 『オデッセイ』3D試写  火星で遭難し独り取り残されたマーク・ワトニー。さぞかし凄絶なサバイバルが始まるのかと思いきや、この人スーパーポジティブ！全然希望を捨ててないし、生きるためにジャガイモ栽培まで始めちゃう。それにしてもなにあの悲壮感丸出しの予告編。詐欺だwでも面白かった！",
            " 『オデッセイ』宇宙物なのでゼロ・グラビティとかみたいのかと思いきや、結構笑えるノリの良いディモン飛行士で面白い！ラスト30分位はハラハラドキ…この映画は絶対大きなスクリーンで見るべき、見て欲しい！ 楽曲もノリノリ♬",
            " 『オデッセイ』鑑賞。まずこの映画を観る前に原作から読んでほしい。ストーリーがわかってからの、あの映像美にやられてほしい。人類にとって遠いようで近い火星。マット・デイモンの演技、役作り、全てが輝いてました。手に汗握りっぱなしの2時間。",
            " 今日の映画はオデッセイ。マン博士のスピンオフでしょ？",
            " 『オデッセイ』 みてきた。キウェテル・イジョフォーの力抜けた感じの演技、ひさしぶりー。わーい。たのしかったー。",
            " 【過去記事】火星に取り残された宇宙飛行士「オデッセイ」を観てきました。 - 好きなことが活きていく ",
            " 「オデッセイ」鑑賞。    いやー面白かった。最後までスピード感が落ちないし。  マット・デイモンが途中でケビン・ベーコンに見えた。アポロ13と話が似ていたからかな？ ",
            " 『オデッセイ』いま既に火星にある道具を使い、家庭菜園とか映画の全てが実行可能！というのも改めて冗談みたいですが、シャワー後のマット・デイモンのうしろ姿に、えっ。。。見えるはずのないものが。。。と☆心がすさんでるせいかと思ったら。。。 ",
            " 『オデッセイ』が終わっちゃうのでまたまた鑑賞。シンクロしまくりの曲が面白いですが、NASA全面協力の下 まず飛行士達が宇宙空間での上映を楽しんだところも傑作です☆皆が一丸となる時の♫ デビッド・ボウイも旅立つ前に鑑賞したのでしょうか ",
            " 仕事がひと山越えたので、映画「オデッセイ」へ。とても観後感のよい作品。驚いたり感心したりで、たぶん５回ぐらい声を出してしまったと思いますw 生き残りのためのアイデアの数々、素敵すぎ。どこかで見かけた“一人DASH村”はナイスな表現。",
            " 「あぁゆう状況」で中島みゆきはん聞いたらよけい滅入るやろうからワトニーに「音楽の趣味最悪っ！」とあっしは言われるじゃろう…『オデッセイ』",
            " 『オデッセイ』@ 109エキスポIMAX3D観。なんちゅう楽しいぃ作品！いや状況はめっさ最悪やし常人なら死ぬやろうしおそらく自滅だろうが精神力半端なし！おまけにめっさポジティブ！講義受けてぇ！主人公共々この手ので苛苛しない変な表現だが気持ちの良い作品。今夜 芋喰おう！",
            " 「オデッセイ」(IMAX3D) UCキャナル。超面白かった。素晴らしい。",
            " 『オデッセイ』観た。火星に一人取り残されたマット・デイモンが観客に状況説明するためにいろいろ独り言を呟くけど、そこは科学者だからビデオに記録するために喋っている体で、不自然にならないよう留意されていると思った。『ゼロ・グラビティ』の敵を『オデッセイ』で討ったというか。関係ないか。",
            " ABBA「恋のウォータールー」 ",
            " デヴィッド・ボウイ「スターマン」('02リクエストライヴより) ",
            " あとエンディングの入り方も最高だった    後半の胸熱展開をぜひ映画館で味わってほしい ",
            " オデッセイ、すっごい面白かった… 宇宙に興味がある人はもれなく楽しめる内容だった ぜひDVDが発売されたら買いたいわ ",
            " 2/5分、オデッセイ。3Dだからか少し画面が暗かった。軌道に乗ったと思えばアクシデントで絶望的な状況になるけど、何故かあまり悲壮感は感じない。宇宙飛行士ってあれくらいタフで機転が利かないとダメかもって思わされる。文字どおりの助け舟は原作でも中国なのね。資本の力かと思ってゴメン。",
            " 『オデッセイ』本当良かったなー。あんな絶望的な状況になったら、あふれんばかりの感情があるだろうに、登場人物の内面描写はシンプル。その描かれない部分は観てる側が想像し、一番おいしいところを自分の想像通りに楽しめた気がする。音楽もすごくいい。船長の音楽のセンス、最高っすね。",
            " 『オデッセイ』鑑賞。ちょう面白かった！ 登場人物の内面や駆け引きなどの描写はあまりなく、淡々と状況が描かれ、お話としてはシンプル。そのぶん、困難に立ち向かう知恵と工夫、そして不屈の精神に満ちていて、「科学ってこれだよね！」と心の中でスタンディングオベーション。ブラボー！"
        ]
    }
}