{
    "title": "ローカル路線バス乗り継ぎの旅 THE MOVIE",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 964,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』バナナ好きとか民宿嫌いとかエビス色が濃く出てて展開も申し分なく映画として楽しかったけれど。tvと比べると、外国で通訳介しての乗り継ぎの旅はなんだか物足りなかった。魔の県境もないし。",
            " 三船美佳のムチムチ加減『ローカル路線バス乗り継ぎの旅 THE MOVIE』  蛭子さんの慇懃無礼なとこを楽しむ番組なのかな。面白かったし、過剰なテロップや変なタイミングでCMに入ったりしない分その道中に集中しやすけど、何故映画に・・・とは思った ",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』を観てきました。ネタバレ少なめ。  ",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』TV版と全く変わらない路線バス限定ロードムービー。言葉の壁とか文化風習の壁とか何ならちょっとしたトラブルなんかを期待したものの、通訳使ったり誰も食あたりなさそうだし台風だけか。",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』先日行った台北駅前の様子なんか懐かしかったｗ 地方都市など観光ではなかなか行かない所も紹介されて、行きたくなりました。通訳使ってたのはどうかと思うけどｗｗ 内容は面白かった。",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』テレビで充分だと思いながらも、台湾が舞台なんで観てきました。テレビと全く同じゆるい感じで、笑えたけど、テレビで二時間前後半でやったら高視聴率なんじゃないかな。半年後にはやるだろうｗ",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』TVと同じで緩～い感じがたまらなく良い。  観光気分も味わえ面白い！ ",
            " 台湾で路線バスの旅は、なんど4日間で台湾を北から南へ500kmガチ横断の旅..!おススメ！『ローカル路線バス乗り継ぎの旅 THE MOVIE』",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』正直、映画化なんてどうかしていると思いましたが、笑いあり、涙ありの映画になっています。一人で見るよりも数人で見たほうがより楽しめるかと思います。蛭子さんはいつも通りです。",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』を観た。舞台は海外にスケールアップしたけど、番組のつくりはテレビとまるで同じだから、本当に劇場の大スクリーンでテレビ番組を観ているかのようだった。でも劇場版だからと気負って余計なアレンジをしないのは好感が持てる。",
            " 『ローカル路線バス乗り継ぎの旅 THE MOVIE』2月13日土曜日 札幌シネマフロンティアで公開！世界で一番、必死なロードムービー  レビューしました！ ",
            " やっと映画「ローカル路線バス乗り継ぎの旅 THE MOVIE」を地元で観れた。 面白かった！と同時に無性に台湾に行きたくなってきた☆ ",
            " 昨日、「ローカル路線バス乗り継ぎの旅 THE MOVIE」を観にららぽーと豊洲まで行ってきました！ 散歩で何度も足を運んだとこだけど、まさかきちんと目的を持って行く日が来ようとはー！ 映画も地味にハプニングありまくりで楽しかったです♪ いろんな意味で満喫しました＞＜b",
            " NHKの歌番組で由紀さおりの「人生という旅」やってたが、いい歌だなー。「ローカル路線バス乗り継ぎの旅 the Movie」のテーマ曲だが、映画の最後に流れて、凄く良かった。 曲も歌も素晴らしい。",
            " そういえば今更言うけどちゃんとローカル路線バス乗り継ぎの旅の映画見てきたよ 期待通りの出来だったよ 無駄に全編4Kで撮影してたから映像見応えあったよ",
            " ローカル路線バス乗り継ぎの旅THEmovie 侮ってた。普通にハラハラドキドキした。三船美佳さんがよかったのかも。面白かった！",
            " ローカル路線バス乗り継ぎの旅themovie楽しかった！！",
            " というわけで「ローカル路線バス乗り継ぎの旅 in 台湾 THE MOVIE」観てきた。基本的なノリはいつも通りなんだけど映像が4K仕様だったりテロップを排除していたりとキチンとロードムービーとしての演出に落とし込んでたので映画でもちゃんと楽しめたよ。",
            " ローカル路線バス乗り継ぎの旅THEMOVIE観てきました。下手な映画より笑いありの面白さだった！ これもストレスなく観れる貴重な作品だった。今日はどれも難しいことなく楽しめてうれしい。",
            " 先々週ローカル路線バス乗り継ぎの旅THE MOVIE観たんだけど、民宿に泊まるのが嫌で台湾に来ても東横インに泊まりたいと泣く蛭子さん、台風直撃で折れたミフネミカの傘を瞬時に直す蛭子さん、台湾名物結構食べてたのにパンが美味かったですねって言う蛭子さん...etcおもろかった＾＾"
        ]
    }
}
