{
    "title": "クリムゾン・ピーク",
    "id": 3,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 8634,
            "each_tweet_amount": {
                "good": 89,
                "even": 30,
                "bad": 4
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ｸﾘﾑｿﾞﾝ･ﾋﾟｰｸ」初見時には、そこまで良さを感じなかったけれど、何度か観ると、Guillermo del Toro監督の世界観に溺れていく...。古城の美しさ、赤土の不気味さ、危機を知らせる幽霊(?)が胸にくる。ｽﾄｰﾘｰがちょっとばかりｱﾗﾗ〜なのが残念だったかな。",
            " オスカー受賞前作『クリムゾン･ピーク』観了。設定は1901年の米国→英国。監督曰く非ホラー\"ゴシック・ロマンス\"のことで国設定違えど『デビルズ・～』『パンズ・～』系譜。衣装、美術が素晴らしく撮影と美術は続投し次作でオスカー部門賞受賞",
            " 『クリムゾン･ピーク』なーんの変哲もないゴシックホラー。でも、哀愁が漂うデル・トロ味が満載。良き！",
            " 『クリムゾン･ピーク』美雪に閉ざされた屋敷に隠されたおぞましい秘密。とてつもなく美しい真っ白の雪と赤粘土のクリムゾンピーク。その映像美とジェシカ・チャスティンに見惚れたよ。",
            " 『クリムゾン･ピーク』古めかしいお屋敷での幽霊惨劇かと思いきや、おどろおどろしい人間愛憎劇だった。ラストシークエンスでの「血の涙」を流すシーンに鳥肌が立つ。",
            " 『クリムゾン･ピーク』",
            " 『クリムゾン･ピーク』BDで再鑑賞。ギレルモ監督謹製のゴシック･ロマンス。緻密に作り込まれた美術、特に禍々しくも荘厳な屋敷の存在感に惹きつけられる。\"人ならざるもの\"を憐れみ深く描くなど、監督の作家性がどこまでも刻印された秀作です",
            " 『クリムゾン･ピーク』綺麗でなかなか面白かった。ホラー味は薄いけど、ギレルモ・デル・トロ監督の幽霊は動きがコエーよw",
            " 『クリムゾン･ピーク』古い屋敷、衣装、家具やら小物、光と影など細部までこだわった演出が凄い。画面の隅々まで見入っちゃいました。幽霊は不気味でしたが、さほど怖くはなく、人間の方が恐ろしいと感じる中身でした。お洒落なゴシックロマンス",
            " 『クリムゾン･ピーク』衣装やセットは素晴らしく凝っていて見所あり。お母さんの幽霊は予知能力があった、ということなのかな。ミア・ワシコウスカさんはあまり好みじゃないので、ちょっとのめり込むまではいかず。",
            " 『クリムゾン･ピーク』デル・トロらしく虫がやっぱり登場。ホラーというよりゴシックの世界観をたっぷり味わえる作品でその美と儚さにうっとり。役者がいいとこれだけ格式も上がるのかと感心。ジェシカ・チャステインのルシール、素晴らしい。",
            " 『クリムゾン･ピーク』デルトロ監督の趣味全開のゴシックホラー。徹底した様式美と俳優たち建物内装や世界観の美しさは見事。怖いじゃなくて華やかなホラー映画。",
            " 『クリムゾン･ピーク』  ★☆  ゴシック様式美で重厚感を出そうとしているものの描かれてる内容があまりにもありきたりな相続金狙いの犯行で一気に拍子抜け。包装紙だけ凝った作品だが蝋燭の火を消さずに踊るシーンはロマンチック。",
            " 『クリムゾン･ピーク』話はよくある感じのホラーですけど、装飾、衣装、小物などの美術の雰囲気がすごく良かった",
            " 『クリムゾン･ピーク』時代設定、衣装、内装、美術に加え、血圧低そうな主要３人と完璧。監督の趣味全開ゴシックラブサスペンス？ストーリーは古典的なのに何故か異色作に感じる。J.チャスティンの鬼姉怖すぎる。ミアのカーリーメガネカワイイ  ",
            " 『クリムゾン･ピーク』舞台設定や登場人物（役者含めて）は200点。ストーリーやその辺りでマイナス120点、合計80点くらいのそこそこ面白い作品。見る部分を前述した舞台や役者に絞ればかなり楽しめた。",
            " 『クリムゾン･ピーク』  舞台も衣装も人物も大変私好みで、トムヒが最高にトムヒだったので満足です。退廃的で耽美で麗しい。いいね！あとミアさんひたすら可愛い！  ゴシックホラーかと思いきや物理攻撃武器対決なのめちゃめちゃ楽しかった。",
            " 「ｸﾘﾑｿﾞﾝ･ﾋﾟｰｸ」鑑賞終了。あんな見たからに幽霊屋敷にいつまでも残ってるからあんなことこんなことになっちゃうんじゃん。ｾｯﾄやｻﾝﾄﾗはｽｺﾞく良かったが、ｽﾄ-ﾘ-がやや空回り。そもそも幽霊達は何したかったの?  助けてほしいのか警告なのか。  ",
            " オカルト、ロマンス、ミステリー、サスペンスが集約された瀟洒で美しい古風な幽霊譚。 久し振りに「無理してでも劇場で観とけばよかった！」と後悔させられてしまった",
            " 『クリムゾン･ピーク』なんか最初から、お姉さんの目が嫉妬に満ちてると思った。幽霊よりお姉さんのほうが怖かった・・・・・",
            " 『クリムゾン･ピーク』ゴシックものとしては古い城、素敵なドレス、歴史ある調度と美しい映像にウキウキする。ホラーとしては恐くない。戦いを……楽しもう。ツッコみつつ  ",
            " 『クリムゾン･ピーク』アリス2のためのミア祭り…ってわけじゃないけど、どうしたんだろう、ここでも暗黒ワンダーランドに迷い込むミアである……ってゴシックホラーの体だけれども蓋を開ければホニャラララ…いや～～男が弱すぎてもう… ",
            " 『クリムゾン･ピーク』自宅鑑賞。ゴシックホラー。絢爛豪華なセットや衣装に見惚れました。内容よりまずはそちらは高評価。物語はそこそこ。幽霊が話を進めていたんだから、結末にもっと幽霊さんが絡んでほしかったなあ。結局はメロドラマだった。",
            " 『クリムゾン･ピーク』絢爛豪華なゴシックホラー？ロマンス？最後に勝つののは幽霊か？愛か？トム·ヒドルストンをめぐるミワ・ワシコウスカとジェシカ・チャステインの女の対決！豪華でおどろおどろしい屋敷でなんておぞましいことが…ハラハラ",
            " 『クリムゾン･ピーク』ゴシック・ロマンスクやトゥルフ神話に対するデル・トロの偏愛のみを映像化したような映画。つまり映像化するには映画にしとかな。みたいな作品なので、好き嫌いは分かれるでしょうね。個人的にはおすすめです。",
            " 『クリムゾン･ピーク』/美術、映像のこだわりは凄いけど、幽霊出てきても全然怖くないし、舞台の宮殿へ移るまでのメロドラマが長くて少し退屈。でも終盤の展開は衝撃的で、ツッコミを入れるのが忙しい！笑い堪えきれんかったわ。楽しい珍作だね。",
            " 『クリムゾン･ピーク』ヴィジュアル系だと思えば何とか。でもこのタイプのギレルモ作品には中途半端を感じてしまう(パンズ〜含む)。カーリーメガネとか絶叫キチ女とかは良かったけど。最後に出てくる幽霊のメイクはだめ",
            " 16172『クリムゾン･ピーク』うーむ、別にホラーじゃねーし(^^;; まあ、ストーリーはいいよ。よく出来てるし、衣装や大道具、小道具まで、ディテールにこだわってて、ものすごく美しい。これだけでも価値はあると思うな^o^",
            " 『クリムゾン･ピーク』博多遠征せず、観られなかったん… 美術演出へのこだわり炸裂のギレルモ・デル・トロ 監督らしい仕上がりに ホラーなのに、そんなに怖さを感ぜず楽しめた。次は監督のオーディオコメンタリで観なくちゃね(^-^)",
            " 今年の映画16『クリムゾン･ピーク』ゴシックな雰囲気は出てるし、お屋敷の廃墟か家か分からない絶妙な美術とか、よく出来てて無難に楽しめる。ただ、過去作に比べるとガツンとは来ないので、デルトロ監督には次は本気出してもらいたいところ",
            " ＜クリムゾン･ピーク＞『思った通り』って思ったんだけど、なぁ。 ",
            " 『クリムゾン･ピーク』  19世紀イギリスを舞台にしたデル・トロ流ゴシック・ロマンス。細部にまで拘った美術と衣装が圧倒的に素晴らしい。眼福。  ",
            " 『クリムゾン･ピーク』  評価は微妙なものの嫌いになれない作品  何よりあのゴシック感が好き過ぎるし、アラデール・ホールのセットは凄い  ホラー要素は洋画としては珍しく抑えめ  というか演出がかなりJホラーっぽい",
            " 『クリムゾン･ピーク』1/10に観てました。あの寒そうなお屋敷で新婚生活はイヤだな～  他、感想が思いつかない。",
            " 『クリムゾン･ピーク』★★★★☆☆☆☆☆☆・・・駄作",
            " 『クリムゾン･ピーク』★★★★☆☆☆☆☆☆・・・駄作",
            " 『クリムゾン･ピーク』 私の勘違いで勝手に吸血鬼ものと思ってたところもありますが、登場人物の衣装、セット、どれもが美しかったです。歪んだ愛の話でもあるけど真実の愛の話でもありステキでした。最後の最後のオチがなるほど。",
            " 『クリムゾン･ピーク』       ",
            " ９本目『クリムゾン･ピーク』（@tenpara_tw）。映像美に浸れるゴシック・ロマンス。ここでのゴーストは怖いというよりもの悲しい存在。それにしても住みたくない感のハンパないお屋敷だった。ミアほかのキャストもハマり過ぎ。",
            " 『クリムゾン･ピーク』最大のみどころは、トムヒのおしり。あんなに見とれてしまった自分が恥ずかしいわf^_^; ジェシカ・チャスティンいつかお目にかかりたい。。お美しい。オーラ浴びたい",
            " 『クリムゾン･ピーク』  前半が大体ハートフルで後半はグロありのホラー。全体としては娯楽的ホラー。服装や家具、出演者の美しさが目を引く。  しぼりのフェードアウト？から暗転する技法を場面転換として多用したせいでコメディ感がつきまとう……。何か効果があるんだろうか",
            " 『クリムゾン･ピーク』ホラーとしてもサスペンスとしても中途半端。しかしあのゴシックで不気味な世界観は美しすぎたし完璧だった。終盤ヒロインがいきなり強くなったんだけど有りなの？w あと女性陣が脱がない中トムヒの尻がエロすぎた。",
            " 『クリムゾン･ピーク』映画と関係ないんすけど、Bloodborneてゲームがあってそこに廃城カインハーストてでてくるんですけど佇まいそれにそっくりでそれだけで感動しました。もうこれはデル・トロさんの趣味を分け与えてもらえる映画です。",
            " 『クリムゾン･ピーク』デルトロさんらしくディテールがすごい。微グロですが怖い映画ではないと思います。姉さんはホラーだけど。ヒロインが怖がらないのでライトな感じ。きっちり作り込まれた舞台があるからこそ、人間にも説得力があって良かった。",
            " 『クリムゾン･ピーク』デルトロ節全開のゴシック浪漫映画で満足。とにかく映像美の暴力だった…画面の隅々まで耽美とこだわりが詰め込まれていて、話は古典的なのに思わず引き込まれてしまった。あとトムがとにかく至高。終始表情の色気が凄まじい…",
            " 【クリムゾン･ピーク】美術や衣装、また影を利用した撮影など、画面の隅々まで見入った。瞬発的な怖さはないものの、不気味で胸くそ悪く物悲しいストーリー、『シャイニング』など名作映画へのオマージュも楽しい。",
            " 『クリムゾン･ピーク』4回目。観るたびに細かい発見があって面白いし、映像綺麗。上映後、客席から聞こえてきた会話 →「怖かった？」「あの女どこにでも刺す」(^o^;",
            " 『クリムゾン･ピーク』@ミント神戸 ストーリーはベタに収まるとこに収まったかんじ。怖い話はヘタに凝るより見やすくて良かったかも。前半のメガネ美女ぶりが眼福。",
            " 『クリムゾン･ピーク』を観た。衣装や屋敷の造形が美しく、これぞゴシック・ロマン！とうっとりしていたのだが、ゴーストがはっきり見え過ぎなのと、ラストの方の肉弾戦で興を殺がれた。あのヴィジュアルに合った繊細な心理戦を期待していたのに。",
            " 『クリムゾン･ピーク』@TOHOシネマズシャンテ｜期待以上の驚きはなかったけど満足。ジェシカ・チャステインはなんでもできる女優だ。",
            " 「クリムゾン･ピーク」圧倒的なプロダクションデザインと衣装！ひたすら耽美の世界に浸りました、目の保養になりましたよ。主役4人はハマりすぎて面白味がないってところもあるけど、舞台に負けてない濃厚なゴシックロマンス感はさすが。★★★★",
            " 『クリムゾン･ピーク』 60点(●￣(エ)￣●)ゞ",
            " 『クリムゾン･ピーク』少し前に鑑賞。幽霊の姿が面白かった。ホラーだけど、おしゃれ感のする映画だった。しっかりと怖い。  ",
            " 『クリムゾン･ピーク』。降りしきる雪が赤く染まっていく様は圧巻。クリーチャーが魅力なかったけど“ゴシック”重視の結果か？市川崑監督が『ビルマの竪琴』をリメイクした時、“ビルマの赤い土をカラーで撮りたい”と言っていた理由を今更に納得。",
            " 『クリムゾン･ピーク』あと文学少女のハイスペックぶりを再確認。可愛くて読書家は最強だと改めて感じた。",
            " 『クリムゾン･ピーク』嬉しいのは、監督の前作パシリムから2人の人が続投。そうやって輪が広がってくと見てても楽しい。あとトムヒはセクシー過ぎるし優しくて紳士なので女は狂って当然なので、諸悪の根源",
            " 『クリムゾン･ピーク』凡庸な話にも思えるが、デルトロ監督のいつもの丁寧な一本。19世紀の西洋のドロドロ物語。一個一個が丁寧で、終盤の一悶着は、一発一発に自分もやられてるような錯覚で、ブルブルしてしまった。見てよかった。",
            " 『クリムゾン･ピーク』鑑賞。美術や衣装、照明が映えるゴシックロマンス。その作り込まれた世界感が凄い。ただ話しが平凡でキャストも既視感のあるハマリ役で新鮮味がない。ゴーストも出し過ぎでは。映像や終盤の展開など見所はあるが、クラシカルな下書きをデルトロ色で上塗りしただけの印象が残る。",
            " 『クリムゾン･ピーク』キャスティングがあまりにはまり過ぎたのか、逆にわざとらしく感じてしまい乗れませんでした。",
            " 『クリムゾン･ピーク』デルトトロはわかっている。われわれの見たいものを。ラストバトルのトワイライトみに思わず吹き出してしまったけど、トーマスくんの美尻だけで100億点です。南部牧場主風の医者もよかったです。",
            " 『クリムゾン･ピーク』予想を裏切らないストーリーながら、デル・トロらしい凝ったゴシックホラーの世界へトリップ。「館ホラー」として細部にわたる徹底した美術に不穏で冷たい空気感が充満。力の抜けた少々ユルい出来が、程よい怖さでコワ楽しい！",
            " 『クリムゾン･ピーク』観た。怪しくも魅力的な準男爵に嫁いだ女性が、奇妙な屋敷の過去を暴いていく。話自体は実に古典的なラブストーリー＋サスペンスなのだが、監督の高い世界観構築力によって物語世界に引き込まれる。さすが",
            " 『クリムゾン･ピーク』観た。デル・トロ監督ゴシックホラー、相変わらずフェティッシュな変態で天才のデル・トロを堪能。あとセクシーなトム・ヒドルストンも堪能。",
            " TOHOシネマズ新宿で『クリムゾン･ピーク』を鑑賞。正統派のゴシックホラー。まあ、狂気の世界かな。古いお屋敷の雰囲気や衣装なんとかは素敵ですね。ミア・ワシコウスカさん可愛かった。",
            " 『クリムゾン･ピーク』鑑賞。美術や映像は凄い凝りまくりなんだけど、噂通り少女漫画みたいなお話だった……  前作のロボット映画もそうだけど、この物語の薄っぺらさは何なんだろう？トロはもう語りたい話は無いのだろうか？",
            " 『クリムゾン･ピーク』鑑賞。監督の趣味全開のゴシックホラー。作り込まれた細部、小道具の使い方、そして衣装の豪華さ等に魅せられた。物語はさして珍しくないが、圧倒的な世界観で見せ切る。キャストもハマっていた。",
            " 『クリムゾン･ピーク』ミアちゃん主演の『ジェーン・エア』と『アリス・イン・ワンダーランド』を足してデル・トロ監督が調理したらこんなんでました。って感じ。雰囲気は出ていたんだけどね～。",
            " 『クリムゾン･ピーク』凄く正統派に作られたゴシックホラーで、観終わった後はよくある話だとは思うのだけれど観てる間は物語に惹きつけられて気にならない。俳優陣の演技も見所で、特筆すべきはジェシカ・チャスティンの怪演。「ゴーン・ガール」のロザムンド・パイクと肩を並べるくらい恐ろしい。",
            " 『クリムゾン･ピーク』アリス vs マイティソー（笑）  恋は盲目。怪しげな感じがトムさん、素晴らしい。途中わかっていても見たい、でも目をそむける（≧∇≦）",
            " 『クリムゾン･ピーク』クライマックスには不満ありだが、舞台やゴーストのデザイン、ナウシカネタ、メガネっ子などトロの趣味全開が楽しかったし、ロキのダメ弟ぶりに『オンリー・ラヴァーズ〜』のゴシック貴族が統合したトムヒのキャラも最高だった",
            " 『クリムゾン･ピーク』トム・ヒドルストンさん、カッコいい！この役にはまってる！あれは自分も惚れちゃいます。",
            " 『クリムゾン･ピーク』最高傑作！とまではいかないがデルトロの凄味を堪能できる佳作。デルトロは今一番雰囲気のいいホラーを撮る監督だし、Jホラーあたりの要素を最も巧く昇華できてる。そしてホラーだけで終わらない横断的なストーリーの妙。",
            " 『クリムゾン･ピーク』王道なゴシックホラーであった。親父さんのあっさり事故死説など甘さの多い話だが、屋敷のビジュアルの黒い絢爛さはいいね。安心のデルトロ映画であった。",
            " 『クリムゾン･ピーク』みる。",
            " 『クリムゾン･ピーク』つづき。トトロ監督のゴシックチャンネル。撮影はもちろん、衣装も美術も小道具も凝りまくりでひたすら眼福。レース！ドレープ！膨らんだ袖！ラストファイトにオレ大喜び。「太陽を盗んだ男」に通じる奇妙な可笑しさを伴う",
            " 『クリムゾン･ピーク』鑑賞。愛ゆえに不幸に、愛ゆえに血塗れに。いわくつきのお屋敷と不穏な姉弟。これ少女マンガで見たわ！的なプロットじたいは新鮮味に欠けるが、むしろそこがイイ！わたなべまさこ絵で脳内再生余裕！耽美がくるりと輪を描いた！",
            " 『クリムゾン･ピーク』手堅く纏めた古典的ゴシックホラーだけど随所にデルトロの尖ったビジュアルセンスが光る。掘削機より屋敷の屋根を直せよと突っ込みたくなるけど、部屋の中に雪が降るという美しくも歪な絵を撮りたかっただけなんだろうｗ",
            " ブログを更新しました。 『「クリムゾン・ピーク」ゴシックで美しいけど、幽霊の意味はあまり無かったですね。』  ⇒ ",
            " ＜クリムゾン･ピーク＞屋敷の崩壊っぷりが酷く（屋根落ちてるし）、野ざらし状態の場所では人間は住めないだろうと思ってたのに^^; トムヒ＆ジェシカの生気のなさと、ミア＆チャーリーの生命力キラリっぷりが対照的。映像美をIMAXで観たいっ",
            " 『クリムゾン･ピーク』うーん、ストーリー的にも映像的にも想定内というか、驚きがなかったのが残念だったな。お屋敷の美術は良かったしメインキャスト3人はハマってたけど。ただあのお医者様はマッチョ過ぎて医者に見えず違和感あったｗ ラストも個人的に期待したオチを外されて拍子抜けだった。",
            " 『クリムゾン･ピーク』映像がとにかくデジタル臭過ぎて重厚さが犠牲になってしまった。まるで映像が綺麗なホラーゲームを映画館で見せられている様でがっかり。せっかくキャストは良いのにな。脚本ももう一ひねりほしかった！",
            " クリムゾン･ピーク：めっちゃ青髭だった。屋敷等の美術はすごかったんだが、他は普通。よく言えば王道古典ホラー。悪く言えばありきたり。幽霊も露出が多く最後は見慣れてしまう。クライマックスはゴシック吹っ飛んで、能の般若を見ている様だった。",
            " 『クリムゾン･ピーク』真相のインパクトとかって事より「そんな家だったら普通もっと驚かない？」な部分でこっちは突き放されちゃうというか。恋は盲目って事でしょうけど。",
            " 『クリムゾン･ピーク』役者良い！画も最高！だけどお話飲み込みにくーい！ホラー要素がかなり少ないのが以外だったけどデルトロパワーか迫力もあるゴシック的なのが見れて満足。なんとなく感じるロマサガ3感。ミアも可愛い！ジェシカも綺麗！",
            " 『クリムゾン･ピーク』TOHOシネマズシャンテにて鑑賞。キャストが映画の雰囲気にピッタリ、ギレルモ・デル・トロ監督の美的センスと相まって見応えあるゴシック・ホラーに仕上がっている。これで感動したり後に残るものがあれば…ちと残念なり。",
            " 『クリムゾン･ピーク』黒髪のトムヒ、こじらせてるトムヒ、掘削機が動いて満面の笑顔のトムヒ、とにかく最高。屋敷のビジュアルがとにかくいい！あの廊下、あの玄関ホール素晴らしい。デル・トロはこういうの撮り続けてほしい。",
            " 『クリムゾン･ピーク』  デル・トロだけに最後まで気が抜けなかったよ  助けたいんなら脅かすなよ😱  ジェシカ・チャスティン様の衣装がどれもヴィクトリアンで美しかった。後ろ姿も素敵",
            " 『クリムゾン･ピーク』望みは忌む土地の話だったのだが、はやりのジェンダーものにしたため矮小化してしまった。このビジュアルでラブクラフトしてくれないか。",
            " 『クリムゾン･ピーク』意図的かもしれないが革新性に乏しい懐古趣味的なゴシック・ホラー。そこかしこに監督の趣味が見え隠れする。トム・ヒドルストンはハマり役。豪華セットや衣装は良いが、タイトルの意味合いにもう一展開欲しかった。   ",
            " 『クリムゾン･ピーク』★★★★ ワシコ良し、トムヒ良し、チャステイン良し。美術は超絶。話しがやや平凡だがクライマックスの展開には大満足。",
            " クリムゾン･ピーク 愛欲と金欲にかられる人の業は古典にも沢山あって終盤に歌舞伎とダブって見えたことに納得。意欲的に機械を操ろうとする哀しい奮闘ぶりや土地の色に現代の呪縛をみるよう。味わいをいろいろもたらしてくれる小品。ジェシカいい",
            " 『クリムゾン･ピーク』主要登場人物がほとんど美形！これだけでも大満足。ミステリーでもあるけど、途中から仕掛けやネタがわかってしまうところが難点だけど。でも雰囲気がゴシックで独特なところも良かった。",
            " 『クリムゾン･ピーク』ほんとミア・ワシコウスカは、作品毎に別人のよう。美術の壮麗さは相変わらず目を見張るものがあったが、なんといっても今作の肝は誰がどこに刺したか、ということだろう。素晴らしいわ。",
            " 【クリムゾン・ピーク】オーソドックスな筋立てだがゴシック風の作り込まれた屋敷内に廻る秘密の内装、自然と人工物を対比させた映像美に吸い込まれる程に酔う。ホラーの味付けを塗したサスペンス・スリラーとしては十分魅力的な作品だった。 ",
            " 『クリムゾン･ピーク』豪華な映像と美男美女の美しさに感激。格調高いゴシックホラーだと思わせておいて、段々と変態的な要素が顔を出してくるので、ゾクゾク楽しめた。そして戦う女性は美しいです。",
            " 『クリムゾン･ピーク』もっとホラー色強い作品かと思っていたが意外にもストーリーがよくあるメロドラマチック（笑）しかし衣装しかり、建物の内装しかり、雪と深紅のコントラストが綺麗で満足。しかしミアはこうした役にハマりすぎる。",
            " 『クリムゾン･ピーク』ゴシック様式の映像に加え深紅に染まる雪景色は印象的。ラストまでホラーのつもりで見ていたらオチはそっちだったか(^^;) 終ってみたらトムヒはやっぱり弟キャラ健在で生尻の美しさを２女優の顎と合わせて堪能www ",
            " 『クリムゾン･ピーク』ホラーハウスというよりは、お姉ちゃんの残虐だったかな。どうせならあれが血で作った染料だったらよかったのだが、そこまでの残虐性はなく、怖かったはずのゴーストが、方向転換してしまった感も。",
            " 『クリムゾン･ピーク』鑑賞。たまにドキッ !!! と恐怖に驚かされる場面はあったけど、映像美しくあの雰囲気も好きだし、トムヒ素敵… +｡:.ﾟ(人♥ ♥)  色々な角度から楽しめると思うのでまた観たいです。",
            " 『クリムゾン･ピーク』幽霊が出てくるホラー‼と思いきや、恋愛もの？いや狂気のサスペンス。  どれがメインだったのか。主役の二人に免じてまあ良いか。",
            " クリムゾン･ピーク、贅沢なこしらえのとんでもないお屋敷。ゴシックホラーの小品です愛でましょう。独立心強いミアさんが飛び込むように囚われてゆく、為には彼の上品さが必要だったのね。女2人のシーンは歌舞伎見てるようだつた。親心もみたよ",
            " 『クリムゾン･ピーク』ストーリーがイマイチ。前半のロマンス部分が無駄に長い。クリムゾンピークの土地の特異さが生かされていない。オチも早い段階で分かってしまう。最後はキャットファイトかよ！美術、衣装、映像は素晴らしいだけに残念。",
            " 『クリムゾン･ピーク』』これ超珍作じゃん（大歓喜）。「え？そんな話なの？」とズッコケられる楽しさは『ジュピター』に似てる。トム・ヒドルストンことロキさまは相変わらずのダメダメな萌えキャラじゃねーか。たのしかったですよ（棒読み）。",
            " 『クリムゾン･ピーク』映像や役者の芝居はいいんだけど、要の話筋が何の捻りも無いので非常に淡白。J.チャステインの狂った姉は非常に強くて良かった。",
            " 『クリムゾン･ピーク』自分はホラー弱者だが怖くはないホーンテッドマンション。ゴシックやクリーチャーで監督の趣味を追求しており、体温が低そうな俳優3人と美術や衣装の絵面を堪能した。ストーリーは古典的だが女性達が戦う。トムヒはこじれた弟役をやりすぎではない？！ ",
            " 『クリムゾン･ピーク』観た。ゴス要素満載な世界観を楽しむだけのデルトロ版ホーンテッドマンション。細部まで映画美術の拘りが異常。不気味なクリーチャーがいっぱい出て来てワーキャーする系のホラー映画だと思ってたけど普通に違った笑。見てはいけないものを見てしまった…火10ドラマ的な話。",
            " 『クリムゾン･ピーク』ミアちゃんやチャステインさん、トムヒだから最後まで見られるけど、話自体はありふれたホラーサスペンスですな。展開を読む読まないじゃなく、まあそうなるよねの連続。恐怖演出も脅かしSEは兎も角、次来るよってカメラワークだしね。嫌いじゃないし良いけど意外に平凡。",
            " 『クリムゾン･ピーク』おもしろかった！賛否分かれるかもだけど、好き❤️予告の段階からそうかな？と思っていたとおりの展開とストーリーだったけど、ビジュアルの妖しい美しさはさすがデル・トロ！キャストが全員ピッタリで良かった👍🏻",
            " 『クリムゾン･ピーク』前半は敢えて編集をスローなメロドラマ調テンポに抑えているので、なかなか観る側も辛抱を要するが、話の骨子が見えてからの不気味&ロマンチックが同時に押し寄せる展開は、まさにデル・トロ印！しっかり満腹になりました。 ",
            " 『クリムゾン･ピーク』「ジェーン・エア」やオースティンの小説をベースに、果たしてどんなゴーストストーリーに仕立ててくるかと思ったら...狙いは「こっち」だったか!デル・トロ先生！賛否は分かれると思うけど、自分はこの変化球、好き。 ",
            " 『クリムゾン･ピーク』幽霊モノかと思ったら、○○デレモノだった。",
            " 『クリムゾン･ピーク』鑑賞。映像の美しさは流石のデルトロ！・・と自分にはそれだけの印象に止まってしまった作品。思ってた以下の事しか起きなかったな。。。",
            " 『クリムゾン･ピーク』＠ tohoシネマズ新宿♪もっとファンタジーとかホラー色強いのかと思ってたら美術めっちゃ凝った昼ドラみたいだった…w キャストはキャラにどはまりしてたのにあっさりめなストーリーがちょっと物足りなかった。。",
            " 『クリムゾン･ピーク』＞トム・ヒドルストンは、超イケメンなのに、ヘタレ弟役がすっかり板についちゃったなぁｗ",
            " 『クリムゾン･ピーク』  これは良いゴシックホラー。幽霊の造形も無駄に気持ち悪いし、案外ゴア描写もしっかりあってツボでした。  我らがロキ様は相変わらずのダメっぷりを発揮。だから嫌いになれないのよ。  ギレルモ監督好きなら間違いないです。大満足。",
            " 『クリムゾン･ピーク』  話と全く関係ないけどもミアワシコウスカの眼鏡姿がめっちゃかわええ。  今回のヒロインもガンガン戦うね。  デルトロの悪趣味炸裂してたけどナイフの刺さる位置に爆笑したわ。",
            " 『クリムゾン･ピーク』@TCみゆき座。昼ドラぽい内容ながらデルトロ監督が描き出す荘厳な屋敷の様式美と凍える様な雪の白さと血のコントラストに息を呑む・・・不気味でどこか儚げなゴーストの演出も素敵。チャステインの狂愛ぶりも見物。",
            " 『クリムゾン･ピーク』ギレルモ・デル・トロの暗黒童話が帰ってきました！大人の絵本（変な意味ではないよ）を読んで聞かされてるような作風がたまらん。デルトロ印の煙幽霊も健在。相変わらず「見てはいけないモノ」を見せる技は素晴らしいです。",
            " 『クリムゾン･ピーク』さっき観たばっかりだけど、もう観たいんだけど…（笑）  ",
            " 『クリムゾン･ピーク』ミアVSジェシカ、ジェシカに軍配。魔女っぽさ全開かつ妖艶さが良かった。女性たちの髪色も雪の白さ、血の赤と色のコントラストのはっきり具合がアンティーク漂う背景に鮮やかに映える。不気味なクリーチャーもらしくて満足。",
            " 『クリムゾン･ピーク』素敵だった。映像もキャストも綺麗だったね〜。あの古いお屋敷が素晴らしくイイので美しい衣装同様目を奪われます。ゴシックホラーと愛憎劇の世界。もう一度あの雰囲気を味わいたいくらいです。",
            " 『クリムゾン･ピーク』デルトロさんのゴシックホラーは悲劇臭が強くて引き込まれる。世界観や描写はホラーなんだけどストーリーは禁断の恋を連想させるラブストーリーでもある気がした。メインキャストや造形は息をのむ美しさ儚さ兼ね備えるもジェシカさんのスイッチ入ってからはおおお！てなったw",
            " 『クリムゾン･ピーク』どこまでも血、グロ、幽霊だったけど、ゴシック好きとしては嬉しい不気味さ。やっぱり血族がテーマなのかな、Sharpe兄弟の屋敷という沼にずぶずぶはまっていく。トムヒ美しい。SPNのBobbyが主人公パパで笑った。",
            " 『クリムゾン・ピーク』 話はシンプルだけどグイグイ引き込まれました。ゴシック様式の屋敷は、最後まで間取りがさっぱりわからなかったけど、デル・トロ監督らしい造形。トムヒのお尻ショットのサービス付き。 ",
            " なんか。ギレルモ･デル･トロの作品で好みのって、ホラー系とも言えるけど、ギレルモ･デル･トロのホラーってみんな、身寄りのない子（実質見捨てられたも含む）系かも…。",
            " 『クリムゾン･ピーク』 途中から犬出てこなくなるけど、どこいったの。",
            " 『クリムゾン･ピーク』 みてきた。ヴァル･リュートンのゴシックホラーみたいと思った。往年のユニヴァーサルっぽいのともイギリスの高慢伯爵ゴシックとも違う、欲望と算段を流暢な構成で語るときに醸し出されるリュートン風味。新しい映画でそれが観られるとは素敵。",
            " ",
            " ああいうゴシックホラー調の世界に出てくる幽霊が幽き姿ではなく骨肉の名残りのような実体のある感じなのが面白いなーと思うんだけれどどうなんだろう。黒い影みたいなのもゴリゴリバキバキしてて実体感がある。怖くはないけど面白いです。＞『クリムゾン・ピーク』",
            " ようやく『クリムゾン・ピーク』。深紅に染まる丘の上にそびえ立つ朽ちかけた洋館の中を蝶が舞い雪が降る。美しい絵画みたいな世界で繰り広げられる哀しい物語なのに殺り合う時は大鉈とスコップで大立回り！なのが好きでした。何故あんなに尻を？ ",
            " 『クリムゾン・ピーク』を観た。さすがのギレルモ・デル・トロだけあって、ディティールや雰囲気作りは完璧で安心して観られるけど、映画として完成度が高いから怖いとは言い切れないな、とちょっと思った。ラストの追いかけっこは『八つ墓村』の鍾乳洞のシーンを思い出して少し怖かった。",
            " 『クリムゾン･ピーク』を観た映画に追加しました⇒ ",
            " 『クリムゾン・ピーク』観た。デルトロ監督の幽霊屋敷譚。監督のイメージを具現化した豪華絢爛なセットに綺麗な撮影で雰囲気は出ているが欲を言えばフィルムの質感が欲しかったなあ。王道すぎる展開と幽霊があれこれしないのは狙いだとは思うがちょっと物足りないかも。題名の意味合いもあったのかな？",
            " 「クリムゾン・ピーク」死者が見えてもこういう姿で見えることはないからつまりこれってイーディスの心情の反映なんだよね？とメタな見方をしようとしたんだけど無駄だった。ミア・ワシコウスカが演じるんだからもっと賢い役であって欲しかったな……",
            " 『クリムゾン･ピーク』、古い屋敷を舞台にしたギレルモ・デル・トロ監督のゴシック・ホラー。幽霊も出てくるけどホラー要素よりサスペンス・スリラーの趣が強い。衣装や美術、映像へのこだわりは感じる。ミア・ワシコウスカも相変わらず良かったけど、ジェシカ・チャステインはもっと良かった。",
            " 『クリムゾン・ピーク』衣装も美術も豪華絢爛なお化け屋敷に入ったような感覚で楽しめた。まさにデル・トロ流ホーンテッドマンションって感じ。ゴシックホラーが好きな人にはお勧め。とにかく幽霊よりジェシカ・チャスティンがめちゃめちゃ怖かったw ちょっと『シャイニング』を彷彿とさせられた。",
            " 『クリムゾン・ピーク』ゴシック・ホラー風味の「レベッカ」という感じ。デル・トロらしい絵心が隅々まで息づいているが冗長な導入部やありがちなキャラ造形など、意外性や新味には乏しい。謎の開示にカタルシスが無い。ミア・ワシコウスカは今回もまたコスプレがよく似合う。",
            " で、土曜は「クリムゾン・ピーク」最近はすっかり血まみれイメージのミアちゃん。今回もやっぱり血まみれというか、クリムゾン色？話としてはありがちな感じもするけど、全体に暗～い寒々とした雰囲気は結構好き。 ",
            " 昨日の2本目はクリムゾンピーク。ギレルモ・デル・トロ監督のパンズ…に続く大人のための残酷童話。ホラー部分がメインではないからそっち目当てだと肩透かしかも。退廃的な雰囲気は流石で素敵。ヒロインはもっと儚い雰囲気の人がよかったな。トム・Hは闇属性だけど、フニャっとした感じの役多いね。",
            " クリムゾン・ピーク こうなるんだね。ゴシックホラーの要素をみしっと入れてミアを頑張らせる。芸術的な家と愛の迫力。荒地の寒さ "
        ]
    }
}