{
    "title": "クーパー家の晩餐会",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 930,
            "each_tweet_amount": {
                "good": 28,
                "even": 7,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クーパー家の晩餐会』豪華キャストの中にティモシー・シャラメを発見。群像劇でコメディタッチの片思いパート担当。細いし頼りなさそうだし、でもこの頃から美しい･･･いや、まだまだ可愛い感じ。全体的には、クリスマスに相応しい作品、かな。",
            " 『クーパー家の晩餐会』鑑賞。夢のように綺麗なかつての祝祭ムービーから、一歩進んだ現代のクリスマス映画。辛く厳しい現実の中で見つける光のなんと美しいことか。描写は親切ではないが、そのぶん大人を揺さぶる。自分が81歳になったら、喫茶店の若いウエイトレスにこの作品を薦めたい。",
            " 『クーパー家の晩餐会』お正月、帰省した子供と一緒に実家へ帰った。それぞれ色々と面倒なことを抱え愚痴を言ったり言わなかったり。それでも皆で笑って写ってる写真を見たら、やっぱり家族が年に一度一同に会するのは良いなぁって思う。そういうこと",
            " 『クーパー家の晩餐会』日本人のわたしとしてはクリスマスがそんなに？いや、全然、大事ではない。ってところから、まず入り込めない。そして、そのまま入り込めないままずるずるとラストへ。キャストは豪華だったし、予告編で期待していただけに残念",
            " 『クーパー家の晩餐会』自宅鑑賞。12月に観るべき作品。ハッピーエンドなのは良いんだけど、前半のまどろっこしいのと人間関係が掴みにくいのが残念。日本人にはわからないクリスマスの過ごし方や映像、音楽は楽しい。喧嘩シーンが多いのも残念。",
            " 『クーパー家の晩餐会』内容に深みはないけれど肩の力を抜いて楽しめる。クリスマスの雰囲気にわくわくし、きれいな映像にも癒される。",
            " 『クーパー家の晩餐会』＠キネマ旬報シアター♪家族でのクリスマス、幸せの比べっこみたいなあの場所の居心地の悪さ分かるわ～と思いつつやっぱ幸せなのがみたいと思っちゃうんだよな(>_<) 1回目に終盤まで混乱した人物関係も今回はスッキリw",
            " 晩餐会であれやこれやかと思ったら晩餐会自体のシーンはすごく短い『クーパー家の晩餐会』  オリビアワイルドとマリサトメイの各エピソードは良かったのだけど、クリスマスというイベントに特別な思い出も家族の繋がりもなにもない僕にどうしろというのっていう ",
            " 24本目『クーパー家の晩餐会』（@tenpara_tw）。キャスト豪華だし、クリスマス・イブが舞台だから予定調和なラストもむしろO.K.なんだけど、季節外れ感が否めなくてもったいなかったなぁ。  ",
            " 『クーパー家の晩餐会』 チャーリーとローレンのキスには笑えますｗ（汚いｗ）クリスマスに家族全員（おじいちゃんからひ孫まで）が集まると大変。ここで嘘をつく必要があったのか？と思うところもありました。12月に観れたら良かったのかも。 ",
            " 『クーパー家の晩餐会』オリビア・ワイルドと軍人さんのやりとりがアホすぎて見てられない。他の人たちも全部ウソくさく、まったく心に響かない映画だ！",
            " 『クーパー家の晩餐会』ラストはもちろんハッピーエンドですが終始ケンカばかりしてうるさいのでハートフルなクリスマス映画という感じではなかった。ＣＢＳ制作というとＣＢＳドキュメントとか６０ミニッツを思い出すがまさにザ・アメリカという感じ",
            " 『クーパー家の晩餐会』それぞれ問題を抱えていても、やっぱり家族っていいなと思わせる良い作品なのに、今の時期の公開で大損。クリスマスシーズンに観たらもっと印象が深かっただろうに。そして邦題も晩餐会ではなく、クリスマスパーティーの方が。",
            " 『クーパー家の晩餐会』  群像劇なのかー。面白いけど想像してたのとちょっと違った。人物相関図もちょっとわかりにくい。年齢設定にやや無理あり？しかし完全に公開時期を間違えちゃってるね。3月に「メリー・クリスマス！」って言われても（笑）。アマンダがビッチじゃなく普通の子でよかった。",
            " 『クーパー家の晩餐会』観賞。実にわかりやすく笑いあり涙ありの家族の話だった。キャストも豪華だったし。何よりジョン・グッドマンがおじいちゃん役だったことが一番驚いた！もうそんな年齢かぁ。  ",
            " 『クーパー家の晩餐会』前半は笑い所が満載で大好き。また、ウェイトレス（アマンダ）とお爺さん（アラン・アーキン）によるレストランの場面には、思わず涙腺が緩んでしまった。残念だったのは、あまりに安直な大団円。もう一捻りが欲しかったなあ。",
            " 『クーパー家の晩餐会』なぜクリスマス時期に公開しなかったのかと思うが、色々あったが大家族で楽しいクリスマスを過ごせたということでハッピーに。アマンダちゃんが、ファミリーとは部外者だったのね。 ",
            " 『クーパー家の晩餐会』オープニング映像と犬はいいがそれ以外は予定調和すぎだし傍迷惑だし。オリビア・ワイルドは美人だがどこか好感度が低い。それにしても「家族で過ごす幸せなクリスマス」の束縛とプレッシャーに私なら耐えられそうもない、アメリカ人でなくてよかった。 ",
            " 『クーパー家の晩餐会』鑑賞。家族が一堂に会する晩餐会。お互い幸せそうに見せたいのは半分見栄で半分は心配をかけないため。嘘がバレた後の話の納め方がちょっと甘いとは思うけど、ハッピーになれるクリスマス映画。",
            " 『クーパー家の晩餐会』ダイアン・キートンにハズレなしと前から相性がいい。今回はキャストも豪華で言うことなし。ラストシーンすごく好き。踊りたくなるよね。あのナレーションてなに？天の声？て不思議に思ってたけど犬だったのね^^;",
            " 『クーパー家の晩餐会』米国版ラブアクチュアリ的でもあるが、バラバラ家族＝おじいちゃん倒れ一つに再生のあたり、まさにリトルミス！ 空港で知り合った男を偽彼氏に仕立て駆け引きが楽しいが、オリビアカメムシ顔みたいの気になって。犬も演技派",
            " 『クーパー家の晩餐会』おじいちゃんの言葉が沁みるし、クーパー家のみんなが不器用で愛おしい。「本当に大切なものは目の前にある」、当たり前のことなんだろうけど気づけないんだよなぁ。自分にも言い聞かせて今を生きたいと思います",
            " 『クーパー家の晩餐会』クリスマスに集う家族の群像劇。それぞれに秘密があって…と言うのは、目新しくはない手法だけど、やっぱり脚本の出来と役者の演技の上手い下手がはっきりするから好き。ラストも嫌な気分で終わらない佳作。",
            " 『クーパー家の晩餐会』秘密を持ってる家族の再生と絆！ダイアン・キートンとジョン・グットマンの夫婦いうだけで何かありそう！(笑)役者陣のメンツも良かったなぁ！オリビア・ワイルドのエピソードあれで一本撮れそうめっちゃ好き！ ",
            " 『クーパー家の晩餐会』家族が集まる映画って、家族はうざい！か、家族はいいね！かどちらかになるけど、この映画は間違いなく後者の「家族っていいね！」映画。完璧なクリスマス映画だよ。クリスマスに観たかった！ ",
            " 【クーパー家の晩餐会】クリスマス・ディナーのテーブルだけでない、様々な場所で家族それぞれの秘密が準備されていく映画らしい広がりは納得だが贅沢な女優勢を生かす様な捻りもなく予定調和から少しも外れず…当にクリスマス映画そのもの。 ",
            " ",
            " 『クーパー家の晩餐会』女優陣は孫娘含めてみな魅力的だし、男優陣も芸達者を揃えて俳優力で見せてくれるし幸せは目の前にある的なX'mas映画なりの良さはあるかと。これは季節に見たかったなぁ。",
            " 『クーパー家の晩餐会』基本は家族再生コメディだけど作りは群像劇風。それぞれはいい話風だが既視感ありだし大団円への仕込みは見せず唐突な展開での強引まとめ、語り手の正体やエド・ヘルムズの使い方も上手くない、と手放しで褒められる上出来映画ではないが、結構好きw",
            " 『クーパー家の晩餐会』＠シャンテ♪みんなの日ごろ抱えてる不満に思わず\"分かるわ～\"ってのが多いこと多いこと…w でも、この一家の家系図が頭の中で完成する頃にはそんな不満もどこへやら。。わんことボーくんがめっちゃ癒しキャラだった！",
            " 『クーパー家の晩餐会』オープニングから好み！(エレノア )オリヴィア・ワイルド綺麗☆不倫役がハマる！正直な心に戻る姿が泣けちゃいます！テロや銃が、問題のアメリカですが〜クリスマス晩餐会でハッピーなMr.アメリカ映画！最高‼︎",
            " 『クーパー家の晩餐会』全然下調べしていかなかったのに非常に好みだった。映画というより本を読んでいる気分。オリビア・ワイルドが綺麗だよ〜、アンソニー・マッキーがイケメンだよぉ (*´ω｀*) ",
            " 『クーパー家の晩餐会』誰も不幸にならない王道のクリスマスムービー。いつも誰かが血を流す映画を見慣れていると刺激が足りないがたまにはこれもアリ。役者陣が豪華なのもいい。アンソニーマッキーの出ている作品にハズレ無し(アジャストメント除く)",
            " 『クーパー家の晩餐会』クリスマスに観たかったな。窓の外から見えるまさにアメリカーン！な食卓とキラキラ輝くディスプレイと反対に会話や個々の腹の内は…ワンコの演技（笑）が特に面白い！アマンダの働くダイナーのキッチンスタッフいい人だなー",
            " 『クーパー家の晩餐会』何処にでも転がってるクリスマスを舞台にした家族の群像劇。ただ、やたらとキャストが豪華で、最初から最後まで目が離せなくて、全てのエピソードが素敵で、ラストは幸せな涙が止まらなくなるだけの普通の満点映画。",
            " 『クーパー家の晩餐会』びっくりするくらいつまらなかった。豪華キャストの無駄遣い",
            " 『クーパー家の晩餐会』駄作ー！",
            " 『クーパー家の晩餐会』キャストもいいし期待しすぎたようで。出演者が多く、それぞれのエピソードを説明するのに時間がかかり、行きつ戻りつの映像でちょっとわかりにくかった。ラストもたぶんそうなるなという予想通りに進んだし。悪くはないけど。",
            " 『クーパー家の晩餐会』年に一度集う家族のラブコメチックな群像劇は「ラブ・アクチュアリー」を彷彿とさせ、各エピソードを見ているうちに関係性がわかる仕組みです。やさぐれたアマンダ・セイフライド＆軽妙な中にも味のあるアラン・アーキン☆  ",
            " 『クーパー家の晩餐会』オリヴィア・ワイルドさんのエピソードは、よくある話かもしれないけど、素敵だったな。アマンダ・セイフライドさんのところもぐっとくる。",
            " なかのZEROで『クーパー家の晩餐会』試写会。家族って、辛辣なことを言ったり、思ってもいないこと言ったりだね。みんな幸せそうな感じしなかったけど、魔法がかかる日なんですよね。ほんと心にしみじみと染みました。いい映画でした。",
            " 『クーパー家の晩餐会』@ 塚口サンサン観。ありがちな何かしら言い難い隠し持っている何かに素直になれるそんな時期、切っ掛けをクリスマスと晩餐会で家族と周りが発露する家族コメディの群衆劇。観客にご年配方多数でこれは家族ぐるみで炬燵に入って観るとまた格別かも。今回季が違うが仕方がないw",
            " 「クーパー家の晩餐会」を観て、クリスマスを実家で過ごしたくなった。",
            " ダイアン・Ｋの夫婦役は『ＮＹ眺めのいい部屋売ります』に続いて こちらも老夫婦だけど「二人っきりの穏やかライフ」か「年一回の家族円満イベント」かというところ この作品では各々が抱えた面倒で厄介な秘密をイベントに集結させるという盛り盛りっぷりの展開で笑える  『クーパー家の晩餐会』",
            " 母の姉妹関係が娘の成長に影響を与えている辺りは日本の家族でもありがち  オリヴィア・Ｗが演じる自由奔放なくせに超デリケートな娘  アマンダ・Ｓの演じる目的のない前向きなウエイトレス  マリア・Ｔは姉妹依存症の妹  実に面倒で厄介な面々に男性陣も加わる  『クーパー家の晩餐会』",
            " 2/21分、クーパー家の晩餐会。もっとコメディ寄りかと思った。キャラの関係を掴むのに少し時間を要します。SWとかあったから仕方ないけどX'mas映画で時期がずれたの勿体ない。実力派役者陣は皆さん素敵。ワンコ可愛かった。好きな人には堪らないじゃないかな。踊ってないでバッキーを…ｗ",
            " クリスマスだからって偶然や奇跡が起こってたまるか！とひねくれた心で観ているので、予定調和でも並でも、そんなことがあってもいいよねとか、家族とのいさかいとか、ちょっとしたことのほうがグッときてしまうのです。＞クーパー家の晩餐会",
            " 『クーパー家の晩餐会』なかなか面白かった。クリスマスなんだからと言い訳したり、奇跡に頼らないところが好き。思い出す過去のあれやこれ悩みも尽きないあんなこんな、いるはずの家族、出来損ないの自分、それでもどこかで密かに特別な日だもの…と心がざわついたり灯ったりする感じがとてもいい。",
            " 「クーパー家の晩餐会」ではリベラル派のクーパー家の娘と保守派で共和党支持者の兵士の恋のエピソードが風刺っぽくて面白かった。大統領選の時期になると、家の前庭にも「Go ○○」と支持する候補のサインを出してる家が多いのだけど、たまに夫と妻で支持が分かれてるのか２つ出てる家もある。",
            " 「クーパー家の晩餐会」しかしこの映画の場合は、コメディという事もあって割と軽いタッチで、物語の帰結する先も良い意味で予定調和。一人ひとりのエピソードもやや御都合主義なのだが、まあクリスマスにはこの程度の奇跡があっても良いだろう。ストレスで過食になる犬とか笑った。",
            " 「クーパー家の晩餐会」それぞれに問題を抱え、ちょっとした嘘をついているクーパー家の面々が、クリスマスのディナーに集まってくる。「レイチェルの結婚」や「アナザー・ハッピー・デイ」など結婚式、感謝祭等の家族で集まる「特別な日」をモチーフとした群像劇のバリエーション。",
            " アメブロを更新しました。 『「クーパー家の晩餐会」家族と言っても、それぞれに悩みも苦しみもあり、分かり合えるとは限らない。』 ⇒ ",
            " 『クーパー家の晩餐会』特別な日の温もり溢れる冒頭の街の風景から それぞれの回想シーン＆意外な語り部まで、クリスマスBOXいっぱいの物語りが詰まってましたが、いちばん好きなのはこのふたりの関係、特に厨房のシーンは胸にギュッとくるくる☆ ",
            " クーパー家の晩餐会めっっっちゃ良かった。今のところ今年のベストかも。こういう話にはめっぽう弱いわ",
            " やっと『クーパー家の晩餐会』見れた。笑いあり涙ありな感じの王道クリスマス映画☺️おもしろかったよ〜〜もう3月も後半だけどね！！",
            " 『クーパー家の晩餐会』みんなそれぞれ家族には言えない秘密があるのだけど、回収の仕方がとても秀逸！所々クスクス笑えて面白かった！鑑賞後に幸せな気持ちになるのはとても大事。おじいちゃんの淡い想い‥‥切なくてよかった。",
            " クーパー家の晩餐会の余韻にまーだ浸ってるぐらいすき",
            " 「クーパー家の晩餐会」 ４世代の家族が集まるクリスマスの晩餐会で、それぞれに素直になれない秘密があったが、おじいさんが倒れたことで、皆が思いを伝えあい、素敵なハッピーエンドになって良かった♪ アマンダ・セイフライドが、相変わらず可愛かったデス(*^^*)",
            " クーパー家の晩餐会、観ました。面白かったー！スターウオーズの公開があったためにクリスマスシーズンに日本公開しなかったという作品。ダイナー厨房のシーンと食事のシーン。私はやっぱりああいうスタイルが大好きです。 マッシュポテトにコショウを！",
            " 『クーパー家の晩餐会』を観た。 期待以上でもなければ期待以下でもない、良い意味でも悪い意味でも何も起きずに只々予想通りだった映画。万人が分かりやすいよくある映画、と言ったところかな。まあ観るとしたら休憩程度のモチベーションの方が良いかもね。"
        ]
    }
}
