{
    "title": "X-ミッション",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 1076,
            "each_tweet_amount": {
                "good": 50,
                "even": 37,
                "bad": 37
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『X-ミッション』★★★☆☆",
            " 『X-ミッション』自然に還る話。エクストリームスポーツ＋大自然を見る映画？ストーリーの内容はともかく大脱線しない恋愛系がおとなしめなのでみやすい、ただし自然に関する思想の煩わしさで好みが分かれそう。",
            " 『X-ミッション』オリジナルを観てない分、新鮮さがあるのかと思えば、イライラするだけ。潜入捜査の一方で、無謀なアクションに挑戦する演出は悪くはないけど、キャスティングがよろしくないかなぁ  ",
            " 『X-ミッション』アクションシーンが少ないし、かといってストーリーが面白いわけでもない。YouTubeでやっといた方がよかったのでは？",
            " エクストリームスポーツの総集編で、間にストーリをツギハギした感じ。当然ストーリーは壊滅的。かといってアクションシーンだけ見たとしても間が空きすぎて眠い。爽快感よりストレスの方が溜まり、映画とは言えない。『X-ミッション』",
            " 『X-ミッション』  ハートブルーのリメイクらしい。モモンガみたく滑空したり、とかく無茶をする犯罪者達の中に昔はブイブイやってた捜査官が潜入する話。話なのだが、チープな話と素晴らしい映像の落差よ。音消しても評価変わらん☆4  ",
            " 「X-ﾐｯｼｮﾝ」鑑賞終了。BMXﾌﾘ-ｽﾀｲﾙ+笑顔のLuke Braceyでｵｰﾌﾟﾆﾝｸﾞは最高。ｴｸｽｽﾄﾘｰﾑｽﾎﾟｰﾂ≒ｱｸｼｮﾝの連続にも満足。が、自然の境地だの自然への恩返しだの\"ｱﾚ\"な思想がちょいちょい入ってくるのがｳｻﾞい。というか萎える。  ",
            " 『X-ミッション』次々と繰り出される危険を顧みないエクストリームスポーツがとにかく圧巻！そこに力を入れすぎたせいか内容のおざなり感や潜入捜査の緊迫感の無さは否めない・・・お札が空中で舞うシーンは爽快で格好いい。",
            " 『X-ミッション』撮影はお見事！ストーリーはよくある潜入捜査ものといった感じ。ハートブルーのリメイクだけど若者向きと言うより老若男女誰が観ても面白いんじゃないのかな？ でも、まぁまぁこんなもんかと言ったところでしょうか？",
            " 『X-ミッション』鑑賞。薄くて数が多いアクションにうんざりした。GoProのプロモーション映像を見せられているような気分になった。",
            " 『X-ミッション』吹替で見ましたがアニメみたいなノリで面白かった。オザキ８もまぁいいけど義賊っぽい設定を最後まで残したら良かったのになぁ。アクションはかっこいい、ダイビングでお札がブワッと舞い上がるシーンはきれいでした",
            " 『X-ミッション』ようやく鑑賞。途中から手に汗握るシーンの連発で観ているものをハラハラさせる。賛否あるみたいだけど純粋にアクション映画として面白かった。",
            " 『X-ミッション』エクストリーム・スポーツのシーンはさすがに迫力があって、やっぱり劇場（さらに3D）で見ておけばよかったなあ、と少し後悔。グダグダなストーリーはバッサリ省いて、スポーツシーンをガンガン見せたほうがよかったんじゃ？  ",
            " 『X-ミッション』  電波シナリオを聞き流しつつ、世界の景勝とエクストリームスポーツの凄まじさを楽しむ映画、と聞いていたので、そんなスタンスで鑑賞。  エコテロリスト達の主張は飲み込み辛いが、オザキ・エイトの設定は振り切れてて楽しい。  総じて、スタントに割り切ると楽しめる。",
            " 『X-ミッション』ハートブルーのリメイクだと思うと「サーフィン最初と最後しかしてないじゃん！」となるわけですが、世界の絶景とエクストリームスポーツが見られただけでも価値があるじゃないか！モモンガみたいなやつが一番よかったなあ～",
            " 『X-ミッション』ほぼシーシェパードとかグリーンピースみたいな思想の連中の話。もはやアドレナリンジャンキーに魅了されるとは別の話。単純にドン引きしてしまった。しかし、オザキ・エイトという電波設定は振り切りすぎていて魅力的。 ",
            " 『X-ミッション』なんじゃこりゃ",
            " 『X-ミッション』/アクションは確かに凄いことやってるけど、見せ方が如何にも映画的なせいで臨場感に欠ける。ストーリーは端から期待してなかったけど、さすがにいくらなんでも設定がガバガバすぎるわ。もうちょっとどうにかならんかったのかね。",
            " 『X-ミッション』この映画、評判悪いな・・・。モモンガみたいにピューって飛んだら気持ちいいのにい。",
            " 16219『X-ミッション』ああ、なるほどね。こんなんなんやなあ。ふーん・・・。薄いな。しかも軽い。要するにチャラいな(^^;;  感想？ないで、特に。これ見て感想とか、無理やろ(^^;;",
            " 『X-ミッション』レッドブルが作ってるのかと勝手に思ってたけど違ってたしレッドブルの動画の方が刺激的と思った…",
            " 映画『X-ミッション』鑑賞。確かにエクストリームスポーツの映像はどうやってるのか信じられないすごい光景。しかし、オザキエイトの話と犯罪の話は全く論理が理解できず、犯罪組織としての展開は全く稚拙。４ＤＸ上映だったら、単純にアトラクションとして楽しめただろう。",
            " 『X-ミッション』ノーＣＧの意味がわかりませんが、モモンガはすごかった。冒頭の札束ばらまきのシーンもなかなか味があってよかった。",
            " 『X-ミッション』エクストリームスポーツのPVだった。スタントなしのアクションは確かにすごいが、そこを見せたいばかりにストーリーが完全におざなりで、無茶をする動機付けが一切ない。いっそアドレナリンジャンキーの話にすればよかったのに。",
            " 『X-ミッション』劇中に出てきたエクストリームスポーツをやりたくなってきた。少し最後の早足の説明不足の展開はどうかなっと思ったけど。で。どれもCGじゃないんだよね？",
            " 『X-ミッション』  こんなにイカれた映画を劇場で観たのは初めて。犯罪者側の狂気に満ちた環境主義も凄いが、それに輪を掛けて酷いのがFBIだってのに犯罪加担や手を汚さない殺しを行う主人公、CGを使わないアクションもM:Iシリーズに完敗",
            " ＜X-ミッション＞大自然にエクストリーム・スポーツ合うけど、 ",
            " 【X-ミッション】エリート青年が正反対の生き方に影響されていくのが感情を揺さぶるところだったのに、今作は主人公が元々あっち側の人間なので、単にアドレナリン・ジャンキーだっただけでチャラけてるようにしか見えなかったのが残念。",
            " 【X-ミッション】出てくるのが筋肉脳ばかりで笑った！アクション部分でオリジナルと違う価値を出そうとしたけれど、肝心の撮影と編集が上手くいってなくて迫力に欠ける。しかも見づらい。FBIの腑抜けっぷりには開いた口が塞がらない！",
            " 『X-ミッション』を観た。兎に角1本の映画にどれだけ凄いのブチ込めるか？！に重きを置いた映画。故にストーリーとかは期待しちゃだめ。【モモンガみたいな格好で空を滑降？してみたい度:★★★】",
            " 『X-ミッション』細かいことは置いといて、オザキ８を堪能する作品です。それ以上でもそれ以下でもない。",
            " 『X-ミッション』取ってつけたようなエコ運動もルールが適当。オノ・オザキのどっちが苗字なのかの方が気になったよ。いっそFBIだの強盗だのは入れないで、スポーツ仲間の人間模様の話にしとけばよかったのに（ハートブルーではなくなるけど）",
            " 『X-ミッション』監督はナショジオ志望らしく、それが悪い意味で主張して話と噛み合ってない。芝居優先ではなくスポーツ優先で映像撮るにの拘ったらしいが、大画面でのエクストリームスポーツの映像は確かに見ごたえあるけど、でっていう感じになる",
            " 『X-ミッション』エクストリームなアクションが見れるのかと期待してたら、エクストリーム+アクション映画になっちゃってるのが何とも。主人公たちの行動が超展開過ぎてついていけず。「人の金で遊んでるだけじゃん」ってセリフが一番共感できた",
            " ",
            " 『X-ミッション』エクストリーム・スポーツ。派手なアクションに留まらず思想の面が大きな要素を占める。あれだけ自然と生身の身体で対峙していれば、自ずと自然に対する敬いの感情が芽生えるのだろう。ある意味スポーツを超越したものとも言える。",
            " 『X-ミッション』CGなしで迫力は文句なしなんだけどストーリーが薄すぎる。シーシェパードみたいなのとかカルトっぽいのとかそれを正解みたいな顔して話すから何度も「えっ？」ってなる。オザキ8も居心地悪い。",
            " 『X-ミッション』うーむ、もう一つつまらん。ハート・ブルーもこんな感じだったかな。あの時は若者だったから興奮しただけかも。",
            " 『X-ミッション』は最高です。",
            " 『X-ミッション』つまらん",
            " 『X-ミッション』  M:Iシリーズの様な作品を期待して鑑賞しましたが  アクションはかなり良い、しかしストーリーが酷すぎる  主人公は間接的に人殺し過ぎ、FBIとして何一つ仕事していない  そして悪役がカルトっぽくて気持ち悪い",
            " 新ピカで『X-ミッション』。前半のバカがバカやってます、って状態はユルく楽しめたけど、後半シリアスになるとウザい話になって楽しめなくなる。自然保護としてもアンチ自然保護としても失敗してるんじゃ？ 無理矢理な展開を突っ込むにはそれしかなかったのかねぇ。アクションはカット割り過ぎ。",
            " でも、FBIの存在感が薄すぎて、主人公の葛藤も中途半端。大量のFBI対犯人チームみたいなアクションも見たかった。見える世界が限定されすぎてて狭いのも残念。世の中ではどう捉えられてるのかとか、犯人チームによる現象が見たい。",
            " ワイスピ的な映画かと思いきや、もはやムチャすることを宗教的レベルにまで極めた連中の追いかけっこ。冒頭のバイク、波乗り…アクションは見応えたっぷり。犯人は一般的な悪ではなく、むしろ主人公を触発するような相手で、ハートブルーがバックに。",
            " 『X-ミッション』原案が『ハートブルー』とのことだけど、リメイク、リブートと言っても良い。お腹がヒヤッとするようなスリリングなスタントの数々、まるでMTVやディスカバリーチャンネルを観ているようだが。1800円満点で1500円。",
            " 『X-ミッション』2時間ハラハラドキドキ。ストーリーが～と言う人もいるけど、アクションの素晴らしさを見るだけでも価値ありだと思う。",
            " 『X-ミッション』最初の筋を忘れてしまうエクストリームスポーツだけで映画を成り立たせる力技にうっとり。うっかり2Dで観てしまったが、IMAX4Dだったらスゴイんだろうなと妄想が膨らむくらいの大自然と無茶苦茶なアクションシーンの連続。",
            " 『X-ミッション』劇場で鑑賞。アクションに全力を注いだ潔い映画。ノーCGで展開するそれは撮影の困難さを考えただけでも「すげぇな」としか言いようの無い迫力。ただし自己啓発に酔う登場人物達への感情移入はこの映画のスタント以上に困難でした",
            " 『X-ミッション』まぁ、話には期待してなかったけど、やっぱりなぁなレベルで(^^; 取って付けたような設定っぽく見えるのがなぁ。しかし、売りにしているアクションは見ごたえあったね。大自然のロケーションも迫力あり。",
            " 『X-ミッション』「ハートブルー」のリメイクという事でどんな感じのリメイクかと期待したが、良い意味で別物だった。アクションは凄く引き込まれるがストーリー展開にもうひとつひねりがあればと思う。でも凄く良かった。",
            " 『X-ミッション』  これいい！こういうの大好物！  色んなアスリートのアクション全開でそれもほぼCGなしだから観てて楽しい。ロッククライミングのとこ手汗ヤバかった",
            " 『X-ミッション』皆物分りがよくて話が早くてありがてぇｗ脚本クソの声もあるけどハートブルーも大筋あんなんだったと思うｗただ他に危ないことし過ぎてサーフィンが相対的に下がっちゃってるけどｗエンドロールあそこまで長いと逆に笑えるｗ",
            " 『X-ミッション』ボーディたちが目指してるオザキ８のオノ・オザキって名前を聞くとどうしても松尾スズキを連想してしまう。オリジナルより女性の存在感がないし、あの金持ちが黒幕なのかうやむや。劇場３Ｄで見れば満足だけどスマホで見たら駄作。",
            " ハートブルーも薄っぺらい潜入捜査映画だけど主演２人が魅力的だから愛されてきたが、『Ｘ－ミッション』はユタは後半どんどん良くなっていくがボーディは何故憧れられる存在なのか謎だし、グループ全員髭のクマ男だから見た目の区別もつかない。",
            " 『X-ミッション』映画的には赤点だけど３Ｄ映像は迫力満点、というかアクション映画というより小学生以下５００円のネイチャードキュメンタリーみたい。自然の映像が美しく、クライマックスのエンゼルフォールの高低差はザウォーク以上に身が竦む。",
            " 『X-ミッション』やっと観れたよ。楽しみにしてたX-ミッション。これぞ映画館のスクリーンで観るべき映画だね。素晴らしい。眼を見張る映像の連続で終始圧倒されてました。鳥肌！エンドロール中もイイ音楽と余韻でグー。制作側に敬意を表します。",
            " 『X-ミッション』まだ今年も2月なのに、今年のベストに入るかもしれない凄い映画！世界のトップアスリートのガチアクションに痺れました！シリーズになること熱望中！",
            " 『X-ミッション』CGなしのガチスタントが売りと知ってたのでわりとストーリーに関して期待してなかったけど、これが某環境テロリスト潜入映画のアスリート版みたいで面白かったよ。主演二人とも魅力的なので、見た目にも嬉しい眼福映画でもあったし。",
            " 『X-ミッション』命知らずのスタントがメインなのでストーリーは、改善の余地ありだけれどCGが進歩して見慣れて実写と解らなくなってきているといってもやっぱりこうしてみるとCGじゃないところの迫力は、伝わってくるね。 ",
            " 『X-ミッション』ストーリーとかはない感じだけど、映像の迫力だけで意外と楽しめた。 ",
            " 『X-ミッション』みる。",
            " 『X-ミッション』アクションは確かにガチなんだろうけど、3Dで見たからか、なんか映像がミニチュアっぽく、イマイチ迫力を感じず。あと、アクションがノーCGってことなんだろうけど、宣伝文句にノーCGと強調されると、うーんてなる",
            " 『X-ミッション３D』25年前に観た『ハートブルー』のリメイクだが、XスポーツのCG無しのガチのアクションシーンの迫力は凄かったが、storyに深み無く残念。映像は観る価値ありだが。キアヌとパトリックスウェイジが偉大で魅力的でした♪",
            " 【X-ミッション】Point Break。これ本当にCGなし？ありえないアクションに想像の斜め上を行く展開で面白かった！壮大な自然も美しい！エンドクレジットがやたら長かった気がしたけど気のせい？",
            " 『X-ミッション』これがノーCG？ スタントもすごいけど、一緒に飛んだりしていないと撮れないであろう撮影もまた驚き。ストーリーは二の次、ただ映像を楽しむべき。でも、少なくとも、土砂崩れの場面とラストの海のシーンはCGを使っている？",
            " 『X-ミッション』ほんとにノーCGって言うぐらい、大バカな人たちの映像が凄かった。ストーリーは全く期待していなかったので、何ら問題なし。あとエンドロールが異常に長いのに要注意。",
            " 『X-ミッション』、ホントにワイスピ撮影監督の作品？ 撮影と編集が残念すぎる。アクションは確かにすごいし、興奮したけれど、エクストリームスポーツとロケ地を重視しすぎて物語が破綻。メイキングの方がよっぽど面白いんじゃないかと思うほど。",
            " 『X-ミッション』プロパガンダ的なメッセージが鼻につく・・と思いきや、肝心のメイン2人が特に共感を呼ばないのでその辺はスルー。ただただ凄いエクストリームアクションを楽しむ作品。期待するモノを間違えなければとても楽しめる作品。",
            " 『X-ミッション』主人公の行動が刹那的で、お前は何がしたいんだよ！？ですが、もうそれは置いて。エクストリームアクションの数々は流石の見応えで、それだけで観る価値があるというもの。欲を言えば、遠めのカット中心なのが少し惜しかったです。",
            " ＜X-ミッション＞『雄大な風景で思いっきりスポーツ！』にホラーのセオリーを加味したら、めっちゃ鬱になっちゃいました^^; な珍品。爽快感があるのはムササビの場面くらいかな。でも、大自然とイケメン目的ならスクリーンで観る価値あり^^",
            " 『X-ミッション』ワイルドスピード的なクライムアクションものだと思っていたら怪しげな宗教団体がエクストリームスポーツを用い自然に恩返し(何故？？？)をするという悪い方向に頭のネジがぶっとんだ映画でした",
            " 『X-ミッション』鑑賞。思った通り宣伝文句の“10年に一度のアクション映画”からして、ストーリーは無いに等しいよね。エクストリーム系に興味がある人だったら少しは楽しめるかもだけど、自分が好むアクションとは軸が違うんだな。",
            " 『X-ミッション』プロットに整合性が無さ過ぎて、どこがおかしいのかもよく分からなくなる映画だった。。  ちなみにノースタントノーCGとのことですが、2か所くらいあからさまにCG使ってるとこあったど（冒頭のサーフィンは実写だけどね",
            " 『X-ミッション -POINT BREAK-』を観てきました。ネタバレ少なめ。  ",
            " 『X-ミッション』、「ハートブルー」のリメイク。スタントは確かにすごいなぁと思って観てましたが、スタントメインでストーリーはおまけなので観終わった後に何も残らない。",
            " 『X-ミッション』世間の評判が結構酷いので、どこまで酷いのか？と身構えたけど、思ってた程ひどくなかったｗでも確かに映像に比べてストーリーがイマイチなのは確か。ただ観たいと思ってる人は絶対映画館じゃないと意味のないレベル。",
            " 『X-ミッション』あーあ、今年1番の駄作だわ。話が本当につまらない。スタントは迫力満点で良かったけど…",
            " 『X-ミッション』  CGを一切使わずに挑んだアクションシーンはとてもリアルだけど、ストーリーはフィクション色が強く……言ってしまえば雑。でも楽しめたので良し！ムササビスーツで滑降するシーンが好き！良い疑似体験が出来ました。",
            " 『X-ミッション』＞アクション映画かと思ったら自己啓発ものでした、という以前に、映画としてつまらない",
            " 『X-ミッション』の感想書きました。元YouTuberの主人公がFBIのお金で遊び回る映画。やってることはすごいはずなのに、感動はゼロだ!",
            " 『X-ミッション』  体を張ったスタントは空前絶後の超一流だけど、ストーリーがグダグダで勿体ないこと極まりない。",
            " 『Ｘ-ミッション』、迫力ある映像のはずなのに襲い掛かる眠気。とにかくつまらない。こういうものが観たいならばMarlboroのプロモーションでも観た方がいい。 ",
            " これは『ハートブルー』のリメイクなんてもんじゃない。ただのフィアレスなキチガイどもによる死亡遊戯。いや、PSYッコぉだわ！！『X-ミッション』",
            " 『X-ミッション』 40点  スゴいことやってるのは分かるが普通のアクション映画でした。",
            " 『X-ミッション』１・ゴープロ的なカットを増やす2・環境問題とかはいっそ置いといてアクションヒャッハーなクレイジー犯罪集団の話にする3・または捜査側が対比として環境破壊してるシーンでも入れとく。でずいぶんスッキリした映画になると思う",
            " 『X-ミッション』アクションありきで当然見に行ったからストーリーが無いのはまぁいいけど、カット割りがうまくなくて興奮出来ず。CGなしでやってる事は凄いのは分かるんだけどなー。環境問題犯罪ものならザ・イーストの方が格段に面白い。",
            " 『X-ミッション』＞ノーCGはアクションシーンに限ってなのね。意外にCG使ってるのが、ちょっと拍子抜け",
            " 『X-ミッション』スノボメイキング見たら雪崩起きてるやん。確か山で煙草も吸ってたし。そういうところは残念でした。アクションありきの作品になってるからなぜそのアクションなのか、がさっぱりわからん。  でも劇場の大画面ですごいアクション見れたのはよかったです。",
            " 『X-ミッション』アクションは確かにすごい。話が気にならないくらいすごい。上から覗くシーンがいくつもあってザウォークより怖かった。でもCGなしはアクションだけですよね？爆破とか最後のとかどーやって撮影してるの？これのメイキングを見たい。ただ敬意を払うならスノボはアカン。雪崩の原因",
            " 『X-ミッション』あまり期待してなかったけど、とにかく視覚に訴えてくるXスポーツのリアル感は凄かった。「オザキ8」なる挑戦は映画的すぎるしボーディー愛とサムサラ愛の扱いの格差は酷かったけど、見ててドキワク楽しめたし、ぶっ飛び設定で楽しむ映画だって沢山あるじゃんと思ったよ",
            " 『X-ミッション』心踊る映像美！ノ―ＣＧアクションいうことでやっぱり引き込まれるよね。ゾクゾクするわぁ！でも、ストーリーがねぇ！(笑)もうチョイ何とか何なかったのかなぁ？それにしても「ハートブルー」のリメイクやったとわ！ ",
            " 【X-ミッション】2D。豪快なスタントに息を呑むがカット割りのせいか期待したほどの爽快感はない。陳腐な煽り方の劇伴も惜しい。FBI捜査官に相応しくないユタのナイーヴさとボーディの冷徹な行動規範との意外な対比が寧ろ面白かった。 ",
            " 『X-ミッション』Xスポーツの映像は一級品かもしれないが、ストーリーが五級品なんだよ。ミッションの基準とか場所の説明が一切ないままアクションシーンに入るから「はぁ？」となる。最初のビルから飛び降りるのは環境問題と全然関係ないし。",
            " 来週辺り1日二回の最後から二番目くらいの小さいスクリーンになりそうな入りだったから、今週観られてよかったけど、大きいスクリーンで観ないとダメだわよ『X-ミッション』",
            " オザキの教え『X-ミッション』  自然保護と悟りがネイチャーすぎて俗物な僕にはちょっと難しくて「で、結局なんでもそんなことに？」と考えてしまうこともしばしば。でもスタントとかすごかったし、クライマックスにあたるシーンとか吐きそうになるくらい怖かったよ ",
            " 『X-ミッション』会話が電波って言うけど意外と普通じゃない？これくらいイカれてる連中だったらもっとおかしくてもいいくらい。",
            " とりあえず、これから。ま、映画としての元越えなんてハナから期待してないが、あの谷垣師範をして「狂ってる」と言わしめたアクションには高期待して『X-ミッション』 ",
            " 『X-ミッション』ストーリーはさておきXスポーツを観るのが好きな私としては鳥肌もののシーンが満載で楽しかった！これ、ホンマにCGなしなん？！凄すぎやん！撮影の裏側とか観てみたいわ。",
            " 『X-ミッション』オープニングの崖からお腹の奥がキュウっとなりっぱなし。アクションと言う域を超える程の技の数々に人間の持つ力のK点（笑）を観た。個人的イチオシシーンはドル札のブロックが空中を舞う所でタイムワープしてるみたいだった。",
            " 『X-ミッション』観た   嘘でしょ？こんな凄いアクションがCGなしなんて   ホントにアクションは見応えあり、これだけで充分観る価値あり   ただ･･･ストーリーが残念 ",
            " 『X-ミッション』大自然に対する価値観、考えさせられました。ほんと善悪はありません。そしてノーCGの迫力と美しさ、滑降シーンは昔観ていたSKINOWを思い出します。予告編のアクションはほんの一部で、本編には凄いシーンが沢山あります。",
            " 『X-ミッション』映画におけるアクションとは何かを再確認。映像は申し分ないが、スリルとハラハラ感が気薄。自己完結のアクションというべきかわからないが、興奮するには至らなかった。",
            " 『X-ミッション』壮大な自然とアドレナリン放出のスポーツアクション、この映像を観ればストーリーがどうのなんて言うのは野暮。手に汗握って体はガチガチ、どっと疲れたけど気分は爽快。とにかく凄かった♪",
            " 『X-ミッション』自然の壮大さと極限に挑む各スポーツプロの技術と覚悟に感動！そしてエンドロールの長さを見て如何にこの映画が過酷で多くのサポートが必要な作品であったかも知った。ゾクゾクする程、スリリングでカッコいい（≧∇≦）",
            " 『X-ミッション』迫力のエクストリームスポーツ、スーパーアクション。CGなしの映像は見応えあり。メキシコのゴロンドリーナス洞窟、フランス西海岸のビッグ・ウェーブ、スイスアルプスでスノーボード、ワクワク小躍りします。３Ｄおすすめ。",
            " 『X-ミッション』手に汗握りまくりで楽しかった。いちいち壮大な景色に圧倒。人間だけでなく自然も相手にしなくてはいけない緊張感がたまりません。そして、EDM好きにはたまらないシーンがありました ",
            " 『X-ミッション』3Dで鑑賞。アクション満載で面白かった。",
            " 『X-ミッション』話はちょと退屈だけど。やっぱり見たいから行く。どれくらいのスタントさんが、カメラマンが頑張っているのか。のっけのバイクシーンやサーフィンそれから。危ないコトするねえ。オノオザキには驚いたし捕鯨船にアタックしたって！",
            " 『X-ミッション』 これは凄い！ 眠気も吹っ飛ぶね。 ところでオザキ８だったかな、本当のことなの？ ",
            " 『X-ミッション』試写会にて、オールノーCGとなってる本作品だが、どこまで人間が本当にやってるのやら？また、どういう風に撮影されてるのやら…そこが知りたい！すごい映像で目が覚めた。でも自然って怖いね。",
            " アメブロを更新しました。 『「Ｘ－ミッション」こんなスゴイ映像観た事無い！これは３ＤかIMAXで観たいっす！』  ⇒ ",
            " 『X-ミッション』最高！また見たいです(^-^)今度は、IMAX3Dで見たい！この映画の元の、ハートブルーよりも面白かった！続編も見たい！",
            " 『X-ミッション』１９９１年の「ハートブルー」のリメイクである本作では、美しいランドスケープの中、空前絶後のエクストリームスポーツアクションが、クライムドラマと並行して炸裂していて、ワクワク、ドキドキしてしまいます。",
            " 『X-ミッション』  前情報を全く入れずに観てたら、途中でこれハートブルーじゃん！とテンションUP。  話はまぁあって無いようなもんだけど、エクストリームスポーツのシーンは見応え120％で十分満足できた。  それにしてもキーマンで名前が出てくる「オノ・オザキ」の違和感たるや。",
            " 『X-ミッション』試写＠ WB試写室♪ある意味びっくりなストーリー以上に人ってこんな事まで出来るの？って驚きが…Σ(´□｀;) どれも格好良くてスリル満点だけど1番\"ヒィィィ\"てなったのは第六ミッション、、頼むからくるくるしないでw",
            " 『X-ミッション』CGでなく、スタントによる人力の凄さを示すシーンの凄さとストーリーとのアンバランス。スタント・シーンだけで十分だったなぁ(•́ε•̀;ก)💦スタントは超A級で、ストーリーの方がちょっとB級チック。 ",
            " 『X-ミッション』試写会2Dで。ハートブルーをスケールアップしてリメイク!した割りに迫力を感じないﾄｺが散見されるのは2Dのせい？ガチに拘り過ぎて上手く撮れなかったせい?スティーヴ・アオキまで連れてきたパーティーシーンもｲﾏｲﾁ",
            " 『X-ミッション』｢あなた、バカなの？｣って突っ込んでみようかと思う人たちのお話。あんなとこで波乗らない。あんなとこで滑らない。あんなとこ登らない。ちょっと理解不能。ストーリーがちょっと無理矢理だけどね(^▽^;) ",
            " 『X-ミッション』海、空、山、飛んで跳んで滑って。  リアルだし3Dで見たい。アスリートとFBIを無理矢理くっつけたようなお話しだった。映像はきれいだったな。",
            " 『X-ミッション』試写。バカ映画だと思っていたんですが、思ったほどバカじゃなかったですね。あたまがおかしかったです（褒め言葉）。エクストリームなアクションはもちろん主人公も犯人の行動理由もクレイジー。楽しかった！  ",
            " 『X-ミッション』ところどころ、「ここ４ＤＸで観たい」「ここＩＭＡＸで観たい」と思ったり。",
            " 『X-ミッション』日本版主題歌は流れてなかった？と思うけど、関わったスタッフさんが多いせいかエンドクレジットが異様に長いので日本語版主題歌とか起用したの、たぶんそのせい？かもだ。",
            " 『X-ミッション』数々のライブアクションが売りなんだけど、どれもこれも撮り方ヘタでまったく燃えない。いかに００７のチームが上手いか・・・。",
            " 『X-ミッション』あの『ハートブルー』のリメイクなんですが、これがまたヌルイというか出来が悪いというか、『ハートブルー』見てる人にはすすめられん映画。あの名シーンのリメイク版は失笑モンだぞ！",
            " 【X―ミッション】  彼らの自然に対する憂いや共に大きな事をやり遂げたことによる絆に共感は覚えるも、前半の一方的に見せるだけのエクストリームスポーツと後半の捜査官と犯罪者の適当なドラマによって全く展開にノれず。そのせいか“例の名シー… ",
            " 『X-ミッション』 確かに映像に息を飲むとこはあるが、それ以上でも以下でも。結局世界の秘境巡りで自然に恩返しもどこへの犯罪集団、ろくに訓練もせず万能もシラケる。オザキ８の日本人提唱者、捕鯨船に突っ込んで爆死って冗談のつもり？ FBIっていきなりインターンに本捜査やらせるんだ？",
            " 『Ｘ-ミッション』冒頭から凄いスタントでなおかつ死人が出るので、これは『クリフハンガー』みたいに人を救えなかったトラウマを抱えた主人公が、犯人と戦うというプロセスを経てトラウマを克服する映画だ！と予想しながら観ていたが、まったくそんな映画ではなかった。",
            " 2/25分、2DでX-ミッション。極限な環境保護団体の話。映像ありきで話はチープ。ただ、CG無しが売りの映像も…。実際にやってるのは疑わないけど「そんなアングルで撮れる？」みたいな。長いエンドロールに関わった人の多さ、撮影の大変さも見て取れるけど、VFXのスタッフも多いのよな。",
            " ｢Xミッション｣は、気の合う奴とめぐり合えた！いい仲間と出会って最高！みたいな時期の幸福感と、やがて同じと思ってたお互いの考えや生き方の違いが徐々に明らかになり袂を分かつ時が訪れるという、ちょっと切ないけど普遍的な人間関係が結構自分好みで、クライマックスは目頭ジワっときたよ。",
            " スポンサーの関係なのか監督がそっちの人なのか分かりませんが脚本のエクストリーム具合も相当だったけど、あの空前のエンドクレジットを耐えたあとのトイレでのエクストリーム放尿が最高だったのは言うまでもありません。Xミッションを感じろ！オザキを称えよ！",
            " 「Xミッション」、本当にヤバい。主人公がフランスで一味に潜入するまではよくある出来のよくないアクション映画なんだけど、連中と深くかかわるようになるにつれ会話がポエミーで支離滅裂になり、主人公の立ち位置すら曖昧になっていく。そして想像を絶するエンドクレジット…。",
            " 【X－ミッション】 前人未到の地を制覇する興奮と喜び、常に死と背中合わせの危険極まりない挑戦。全てCGなしのド迫力！わずかな道幅をバイクで爆走、サーフィン、スノーボード、ロッククライミング等々、観ていて手足に無駄に力が入る。あのムササビ飛行！やってみたい！！",
            " 【X－ミッション】 エクストリーム・スポーツを駆使した犯罪グループの潜入捜査のはずが、、、心は一時的に身を置くクループ内にあるのに、任務を果たさなければいけないFBI捜査官の苦悩。グッとくるラストシーン。森、海、雪山、圧倒的な自然美に吸い込まれる。",
            " 『X-ミッション』  物語としてはまあそれなりとはいえ、世界の絶景をエクストリーマーの視点で観られる映像は、それだけで価値がある。どうやって撮ってるの？CGも使ってるんだろうけど、ベースとなるスタント俳優の身体能力の高さに溜息でた。高い所は本当に内臓がキュッとなる。◯",
            " 『X-ミッション』試写。アスリートによる犯罪集団と潜入捜査官の友情を描くクライムアクション。スタントが凄い！思わず目をそらしたくなるスリリングなシーンと絶景が満載で、是非とも3D&劇場で観るべき映画。葛藤する主人公という設定と切ないストーリーも◎。エンドロールが10分以上ある。",
            " 『X-ミッション』を観た映画に追加しました⇒ ",
            " 『X-ミッション』。覚悟の量だけが、自然を凌駕する。敬意を持って、命を差し出せ。おそらくCGで顔だけすげ替えて撮影されているだろうが、世界トップレベルの各アスリートのアクションは絶級。迫力も充分だが、シナリオのクオリティは限りなく低い。相当に無茶のある設定展開は閉口もの。☆2",
            " 『X-ミッション』観たことない景色がいろいろ観れて面白かった。ラストのしぼみ方にモヤモヤしたけども。…映画観るまでオザキ8のオザキさんて実在の人だと思ってた。なんでだ。",
            " 『X-ミッション』観た。リメイクの元作品は未観。クライム物と楽しむ・Ｘスポーツ映像を楽しむ・迫力の映像美を楽しむ。どれにしても中途半端で結果として、ドキドキハラハラポイントが行方不明……。",
            " 『X-ミッション』は2Dで観たのだけど、雄大な自然描写が多いので、3Dでは逆にちゃちいルックになるのではという感じがした。『エベレスト3D』がそうだったように。絵は全体的に迫力も美しさも十分で、特にギアナ高地のエンジェルフォールをスクリーンで観られたのが嬉しい。"
        ]
    }
}
