{
    "title": "恋とオンチの方程式",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 167,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『恋とオンチの方程式』観賞。琴平バスシスターズの曲はいいとしてもイベントのお客の反応が好意的すぎるとか、リアリティバンランスの部分で思うことはある。ただ、バスガイドたちやお母さんがキュートだったり、生まれ育った街とのこととかぐっとくるところもあり観てよかったとは言える。",
            " 米子映画事変で『恋とオンチの方程式』(",
            " 恋とオンチの方程式、お母さん役の森昌子さんが面白かった。",
            " 恋とオンチの方程式、めちゃ面白かった～♪絶妙な間が展開されてて笑っちゃう。個人的には色合いと画角がおもしろいなーと、ちょっとアニメちっくに見える感じのバランスがなんか好き。あと、座席はほぼ埋まってた。もう少し早い時間でもよかったのではーとね。",
            " 昨夜に引き続き2夜連続で「恋とオンチの方程式」観てきました！2回目は細かい所が見れてもっと楽しかった❗ラスボスがあの人だなんて(笑) 今日は出演女優さんがいらしててラッキーでした！キレイだったなぁ❤ あと2回で終わりなんて残念…もう少し早い時間なら来れる人沢山いると思うんだけどな",
            " 『恋とオンチの方程式』歌はこころ。というメッセージを投げてくれる気持ちの良いラブ・ストーリー。歌が歌えなくてもいい、他のことに長けていればいいなんて体の良かことも言わないのもすばらしい。",
            " 『恋とオンチの方程式』観たー。舞台挨拶の飛び入りゲストに黄川田将也さんと藤真美穂さん。津田の松原での寒すぎな撮影裏話おもしろかったw 香西監督、足おだいじに！→続 ",
            " 先日上映された藤真美穂さんも出演の香西志帆監督の『恋とオンチの方程式』も観たことある人ジャンケンで珍しくジャンケンに勝って、監督から「幸せになってくださいね！」と頂いてしまった、香川では結婚式で新郎新婦から配られる砂糖菓子♡ ",
            " ",
            " 映画予告編まとめサイト 2/20 【映画 予告編】 恋とオンチの方程式 プロモーションムービー ",
            " 映画予告編まとめサイト 2/20 【映画 予告編】 恋とオンチの方程式 プロモーションムービー ",
            " 映画予告編まとめサイト 2/20 【映画 予告編】 恋とオンチの方程式 プロモーションムービー ",
            " 「恋とオンチの方程式」の、一応ネタバレを含む感想はこちらに書きました。↓ ",
            " 恋とオンチの方程式なのね 恋のオンチの方程式だっと思ってた",
            " 今日、ライチ☆光クラブの時のもやっとしまったw 【恋とオンチの方程式】夏菜ﾁｬﾝ💕 【珍遊記】まさかの２種類!!w 【蜜のあわれ】ふみﾁｬﾝ綺麗すぎ😊 【ﾘｯﾌﾟｳﾞｧﾝｳｨﾝｸﾙの花嫁】華ﾁｬﾝ!!✨ ",
            " ありえない青を制服に寿退社を下心に日々奮闘するバスガイドみどりはイケメン御曹司に見初められウキウキだったがその母は歌って踊れる嫁を要求する。激烈オンチな彼女に最大のピンチ。そこに彼女の幼なじみが「恋とオンチの方程式」ブルク7。さぬきご当地ムービー。行け行け夏菜！映画に出まくれ!",
            " 新宿バルト９で香西監督「恋とオンチの方程式」鑑賞  ラブリーで好きな作品  終盤はやや強引な展開だが、エンドロールの森昌子さんの「あの歌」で超幸せな気持ちに  とにかく、キャストがはまりすぎ！  監督の全作品を全国公開して欲しいなあ ",
            " 恋とオンチの方程式ロケ地ツアーガイドbook確保しました(^_^)vさぬきうどんバーガー食べに行きたいなぁ～こだわり麺やにも行きたい！さぬき映画祭のUDONツアーでロケ地巡りやって欲しいなぁ～ ",
            " 上映終わったので、一旦固定ツイート外します。また恋とオンチの方程式が、映画館で上映されるのを期待しつつ…(*^^*)",
            " 同じく最終日の「恋とオンチの方程式」をコッソリと2度目の鑑賞・・・、の予定がロビーでお知り合いとバッタリ。 冒頭の夏菜さんの出勤シーンが、ドキュメンタリーで観た監督の出勤シーンと重なってしまったかも。^^;"
        ]
    }
}