{
    "title": "モンスター・ホテル2",
    "id": 42,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1235,
            "each_tweet_amount": {
                "good": 6,
                "even": 4,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスター・ホテル2』前作必見の上の続編ですが、設定はほぼ同じで、ドラキュラが溺愛するのが、娘から孫に変わっただけ。今回もドタバタ展開で進むけど、安心してみられる無難な仕上がり  ",
            " 『モンスター・ホテル2』前作に引き続き面白さとメイヴィスの可愛さは変わらずで楽しめましたが、今作はより子ども向けに重点を置いた内容に仕上がってました。  少し中だるみしてしまったけど、ラストはうるっときて感動しました^^",
            " 『モンスター・ホテル2』子供の声なんの声だっけ！と思ったらそうか、チョッパーだ！前作のほうが面白かった気がするんだけどなー。ところどころのギャグは笑えるところもあるけどベタな話なもんでそこまでは印象に残らない。ライトで見やすいアニメ",
            " 16189『モンスター・ホテル2』あー、いいね、こーゆーの。キャラクター、かわいいし、愛されるべき存在やな^o^ フランケンとか、ドラさんの周りを固めてるキャラがいいんよなあ。あーゆーモンスターなら、友達になりたいよな^o^",
            " 『モンスター・ホテル2』  本当にいい作品でした！    もっと続きがみたいです！  めちゃくちゃハマりました",
            " 『モンスター・ホテル2』最後の方で割と感動しました。劇場で見たんですけど大人と子供で笑うとこが違うのが面白いです。",
            " 『モンスター・ホテル2』吹替版しかなくてちょっと子供向けに仕上げているのが残念。まあ、内容自体も大人も見れるが、子供ターゲットに重点置いているような感じなので仕方ないか。いまどきのモンターって人間と共存なのね。 ",
            " 豊洲で『モンスター・ホテル2』。ごくコンパクトにまとめた感があるけど、前作もスケール大きな話じゃなかったっけか。家族の物語ってのは前作同様、だけどペーソスは無くなっちゃったね。メイヴィスにはもう少し見せ場が欲しかったなぁ。このほのぼの感は好きだけれども。",
            " 『モンスター・ホテル2』初日舞台挨拶＠ UC豊洲♪人間とドラキュラの間にできた子はどっちなの？と、日々の成長にヤキモキするじいじとそんなのお構い無しにバットマンに憧れる孫w 相変わらずな面々にほっとして、四苦八苦な修行にニヤニヤ！",
            " 『モンスター・ホテル2』観た。2の日本公開楽しみしてたけど、内容は前作のほうが好きだなあ。メイヴィスもジョナサンも”親”って感じがしない！やっぱりモンスター・ホテルシリーズの魅力はエンドロールにあると思った。今作もカートゥーン風エンドロールが最高にかわいい話。",
            " 遅くなりましたが「モンスターホテル2」、めちゃくちゃ面白かった！1作目同様カートゥンなノリで普遍的な家族の悲喜こもごもを描くのが上手い。続編イマイチがジンクスのCG映画でこのクオリティ維持は見事。配慮されすぎのキャンプやネット関連など小ネタの数々が可笑しかった。",
            " 「モンスター・ホテル2」テーマは前作に引き続き利己主義と寛容。過保護は果たして本当に孫子のためなのか、それとも自分のためなのか。やや中ダレする部分もあるが、まずまず楽しめる。オリラジのギャグがウザい吹替版のみなのは残念だけど、スクリーンで観られるだけマシか。",
            " 【モンスター・ホテル2/ゲンディ・タルタコフスキー】を観た映画に追加 →",
            " 『モンスター・ホテル２』を鑑賞。もうちょっと緩急のほしい一本調子で強引な展開だけど、前作同様のカートゥーンらしい小気味良いアクションと、絶え間ないギャグに乗せられて楽しめた。ハーフバンパイアのデニスと狼っ娘のウィニーのカップルの今後が気になるので３作目を所望したい^^",
            " モンスターホテル2面白かったー！！",
            " モンスターホテル２もパパどちゃくそカワイイ…くっそ…孫とかいう規格外の可愛さを投下してさらに素晴らしさに磨きがかかってしまった。ハチャメチャな家族の成長を１と合わせて観てほしい。エンドロール前のムービーまで手が込んでるし見て楽しむ場所てんこ盛りで充実感が半端ないのでぜひ。",
            " ああああ、モンスターホテル2可愛かったし面白かったし(*´∀｀)何であれ地上波ではやらないんだろ。もったいない",
            " モンスターホテル2ばり笑った（笑）  声優と笑いのセンス完璧💀👓🎩👻😈",
            " あー、モンスターホテル2面白かったああ！！！",
            " モンスター・ホテル2観た〜！面白かった！ 相変わらずパパが可愛い映画だったなぁ 明日はイースターだからガーディアンズ観るぞ！"
        ]
    }
}
