{
    "title": "ヘイトフル・エイト",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 28946,
            "each_tweet_amount": {
                "good": 186,
                "even": 38,
                "bad": 9
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘイトフル・エイト』  ▼1/20/19鑑賞  【極上音響上映（タランティーノ／ロドリゲス【極上音響】映画祭）、日本語字幕】",
            " 『ヘイトフル・エイト』みる。7回目。2年半ぶりです。",
            " 『ヘイトフル・エイト』密室系映画は嫌いではないんだけど、どうもタランティーノのバイオレンスのセンスやら雰囲気が自分には合わない。",
            " 『ヘイトフル・エイト』",
            " 『ヘイトフル・エイト』ネタバレ無しで観たんだけど自分の推理ほぼ当たってて、役者の顔ぶれがもうネタバレって感じ。面白いからいいんだけど。ジェニファージェイソンリーが一番良かった",
            " 『ヘイトフル・エイト』長いセットアップには退屈さを感じたけども、山小屋内での緊張感に目が離せなくなった。前半の長い会話ものちに活きる。",
            " 『ヘイトフル・エイト』3時間のジェットコースタームービー。誰が嘘をついて誰が真実を語っているのかわからない緊張感とスリル。タランティーノのセリフのセンスも相まって現実と妄想の境目がわからなくなる。",
            " 『ヘイトフル・エイト』タランティーノ、私にとって久しぶりにさすがタランティーノ！と楽しめた作品。3時間だけど長さを感じさせない、会話劇。「映画」を観た！という重厚感というか、子供の頃感じたあの感じを思い出した。",
            " 『ヘイトフル・エイト』会話とか音楽はタランティーノだなって感じで好きだけど、いまいち終盤がな〜って感じ",
            " 『ヘイトフル・エイト』鑑賞。リアリズムを追求した衣装やメイクをした結果、誰が誰やら分からないのは昨今の作品にありがち。長いのもあって、緊迫よりもダラダラした印象を受ける。謎や不思議をもっと煽ればミステリっぽくなったんだと思うが、小粒なアクションにしか思えなかった。",
            " 『ヘイトフル・エイト』観了。脚本流出騒動のアレ。超ワイド70mmフィルム撮影で館数限定の為興収は振るわず。IMDb7.8/メタスコア68。概ね西部劇版『レザボア～』…  今イチ入り込めなかったのは下敷きが『物体X』だからかナ？(汗)",
            " 『ヘイトフル・エイト』閉ざされた山小屋でお互いを罵り合う会話劇に引き込まれた！リンカーンの手紙は皮肉が効いてて良かったけど、ラストにいつもの爽快感は感じられず。全員悪人だもんなー。",
            " 『ヘイトフル・エイト』後半、ジェニファー・Ｊ・リーが殆ど「死霊のはらわた」みたいになってたり、レザボア的会話劇ではあるんだけど、ややウイットさに物足りなさを感じたり。それでも全体では納得のタランティーノ品質なのですよ。",
            " 『ヘイトフル・エイト』ほぼ3時間を緊張感のある会話だけで持たせる。ほぼ室内劇ながら、時折はさまれる雪原の風景では圧倒的な映像で雄大さを見せる。すごく限定された状況ゆえに、タランティーノ監督のこだわりと手腕がシンプルに発揮された作品。",
            " 『ヘイトフル・エイト』を観た。 ★★★☆☆ タランティーノ得意の密室の会話劇で序盤は面白いけど終盤はう～んって感じ。",
            " 『ヘイトフル・エイト』観た。西部版レザボア・ドッグス。これをミステリーとするのは些か強引さがある。WOWOWで観たんやけどこれ劇場やとモザイク無しやったんかなそれなら劇場でやっぱり観るべきやったと後悔。いつものタランティーノ。",
            " 『ヘイトフル・エイト』使い古された時間軸のバラバラ展開もダーティにもかかわらず、小気味良い会話劇がなかなかに楽しい。尖った仲間に対してミステリー部分はそこそこにお粗末だが先に述べた会話劇や音楽と合わさって映画としてかなり面白い。",
            " 『ヘイトフル・エイト』自分がなんでタランティーノ作品が好きかを再確認できた。とにかく、会話劇の面白さを楽しむためだ。その点でも、レザボアドッグス路線の今作は理想のタランティーノ作品であった。",
            " 『ヘイトフル・エイト』観た。前半の地味な会話劇が退屈じゃない間のセンスがタラ監督。ハードな暴力と悪意、章割り、意外な転回のギミック。アウトローの中にある意地とか誇りのような、輝きというと言い過ぎなそれの描写まで、全編タラ映画だった。",
            " 『ヘイトフル・エイト』、",
            " 皆が嘘をつき凄惨な殺し合いが起きていくが、そんな中でリンカーンの手紙という一つの虚構が、憎み合っていたはずの二人を紡ぐ装置として機能するのが何とも感動的 最悪の外道は死に、人は憎み合うのをやめて手を取り合う そんな未来が来て欲しい",
            " ウォーレンは白人を殺す事を生きがいにしている。マニックスは純真だが、南部軍を崇拝しており黒人を嫌悪している。人当たりのいいミニーすらメキシコ人を心の底から憎んでいる。これは皆腹の底で憎み疑いあっている現代にも通ずる人間性の本質だ",
            " 『ヘイトフル・エイト』やっぱり傑作 作品としての面白さは言うまでもないが、アメリカ社会の縮図であると同時に人間の本質すら突いている作品と見て取れるのがこの映画が傑作たり得てる理由だと思う",
            " 『ヘイトフル・エイト』皮肉たっぷりだなぁと観終わった思った。暴力的だし色々汚いしクズしかいないけど、魅力のある映画。満足。  ",
            " 『ヘイトフル・エイト』タランティーノ。退屈だった。面白いと言ってる人多いから相性あるのかもしれんが、緊迫感もカタルシスもなかった。密室の意味も特になかったような。ただ眠かった‥☆1  ",
            " 『ヘイトフル・エイト』  面白かったけど、もう一度見たい！とはならなかったな。最後に「っで？」ってなって終わった(笑)リンカーンの手紙は皮肉があって面白かったけど、さほど、ミステリーでもないかなって思う。バッファロービルにはウケた。",
            " 『ヘイトフル・エイト』特に謎でもなんでもなく、タランティーノの練りこまれた構成とセリフを楽しむ映画。しかし、いかんせん長い上に、舞台劇のような展開で、観ていて飽きがくる。タランティーノが好きな人には良い。1800円満点で900円。",
            " 『ヘイトフル・エイト』 満足！笑  とても楽しい映画でした！笑  想像よりもコメディで、しかもR18ってパッケージ見て気がついたwセリフで笑える所が多くて戯曲のようでした。 ",
            " 『ヘイトフル・エイト』…【ココイチ】先頭で駅馬車を牽引する１頭の白馬が、白の手袋をしたウォーレンと重なり、誰が物語をリードしていくのかを暗示。招かれざる客とは、残りの黒馬の数が手掛かりとなり、題名の８が潜伏する１つの秘密により合致。",
            " タランティーノは、ミステリー向いてないような…。",
            " 『ヘイトフル・エイト』いつもの通り、クエンティン監督は「喋り」が好き。だが、今回の「喋り」で、面白さが欠けているのではないか。★★★☆☆",
            " 『ヘイトフル・エイト』自宅鑑賞。グロいのは苦手なんだけど、タランティーノはここ数年面白くて観てる。やっぱり劇場で観れば良かった。しばらくは動きが少なくて飽きそうになるけど、それでも長さを感じさせない。キャストも良かった。お見事！",
            " 『ヘイトフル・エイト』パナビジョン70撮影の美しき大自然に目を奪われ、序盤は『ニーチェの馬』か！と云う位一本道で単調な会話劇に爆睡…。が、チャプター３から俄然タランティーノ節炸裂で、面白くなる掟破りの密室劇にもう笑うしかない！",
            " 『ヘイトフル・エイト』長尺でほとんどが密室の会話劇だが、空間や会話の奥行きが深い！じわじわと緊張感が高まっていく過程はわくわくするしそのあとの怒涛の展開も目が離せない。最終的にあの2人が対等な関係になるのも良いなぁ。おもしろかった！",
            " 『ヘイトフル・エイト』タランティーノらしい。６章構成、３時間の長さを体感２時間ぐらい。中盤までに密室ミステリー仕立て、後半過激、ラスト、偽リンカーン手紙が何故か好きすぎる。",
            " 『ヘイトフル・エイト』  序盤のゆったりした雰囲気から一転、冬の山小屋が一気に地獄絵図と化すジェットコースタームービー。口がうまいやつが勝つタランティーノ節全快の超快作。後半の緊張感が病みつきになりそう。",
            " 『ヘイトフル・エイト』/導入部がとてつもなく長い。タランティーノ好きならこの部分も楽しめるんだろうけど、ツボにハマらないとただ長いだけでツライ。でも事件が起きてからの怒涛の展開は予測不能で眠気が吹っ飛んだ。観直したい面白さがあった。",
            " 16192『ヘイトフル・エイト』タランティーノ監督の作品は、相変わらずやな(^^;; とにかく殺す殺す！ミステリー的な要素もありーので、なかなか面白かったが、やっぱりグロいな(^^;; サミュエル・L・ジャクソンがかっこいい^o^",
            " 『ヘイトフル・エイト』良いのはジェニファージェイソンリーが伸び伸び演技してメインキャラをはってるところと、サミュエルLジャクソン活躍なところ。ジェイスンリーは「黙秘」でいいなと思ってからそれほど目立つ役柄がなかった思うので",
            " 『ヘイトフル・エイト』何か犯人探し的な密室ミステリーみたいなミスリードを受けたような気がするが。そういうやつでなくいつものタランティーノ的なしっちゃかめっちゃかシチュエーション殺しあいの映画ですよ",
            " 『ヘイトフル・エイト』このブラックな可笑しさと、何が起こるかまったく読めないワクワクがほんっと楽しかった！ジェニファー・ジェイソン・リーほとんどふざけてて最高。ナレーションもとぼけてて良かった。",
            " 『ヘイトフル・エイト』iTunes鑑賞。音楽が良い。ラストのえげつなさとか相変わらず色々と悪趣味だが不快感はなくむしろちょっと可笑しい。シチュー美味しそうだった。手紙の文面は少佐の夢なんだろうなぁ。オリジナルの70mmで観たい。",
            " ヘイトフル・エイトは、レザボアの再来でとても面白かった。遊星～的だけど、嘘とヘイト心にまみれているが自分が正義だと疑わないキャラたちの衝突と破滅は、より現代的なメタファーで、タラちゃんも大人になりましたねと感慨深いw",
            " 『ヘイトフル・エイト』8じゃすまない数の人物が何度も名前を呼びあい互いの境遇を確かめ合う。その反復が映画を単調にするどころか熱っぽく盛り上げていく魔法の作劇。そのヘイトの炎が観客の身も焦がす。憎むとは何と生きている事を実感させる事か",
            " 『ヘイトフル・エイト』面白かったけど「レザボアドッグス」は超えてない。",
            " 『ヘイトフル・エイト』みる。6回目です。",
            " 『ヘイトフル・エイト』比較的穏やかな前半からタランティーノ汁ほとばしる後半の畳み掛けが最高！もうめちゃくちゃ、めちゃくちゃやあ。＆エンニオ・モリコーネはやっぱ偉大です。",
            " 『ヘイトフル・エイト』タランティーノは本当に映画好きと判る。モリコーネのエクソシスト２の音楽さりげなく使ったりレザボアとパルプのメンバー再結集させてそこにブルースダーンとカートラッセル混ぜたり。暴力は相変わらず過剰だけど撮影は美しい",
            " ヘイトフル・エイト  タランティーノ監督の代名詞である撮影方法とブラックユーモア、そして過剰な暴力描写が見事に炸裂している！",
            " 『ヘイトフル・エイト』暴力と恐怖が支配した開拓期に、暗躍した性悪人達による嫌悪感満載の舞台劇。芸達者な連中が見事にやり散らかした感満載。タラ映画最高峰の一本、だと思う。",
            " 『ヘイトフル・エイト』前半の会話劇はやや冗長に感じつつも、人種差別や南北戦争の遺恨を絡めた駆け引きと緊張感からの後半の爆発ぶりは凄まじい。役者陣の怪演、特にJ.J.リーの存在感は強烈。種田陽平の美術、モリコーネの音楽が重厚で良い。",
            " 『ヘイトフル・エイト』汚ねえ国旗掲揚って言ったやつだれうまだよ",
            " 今年の映画20『ヘイトフル・エイト』。タランティーノの密室劇という事で期待したけど、犯人自体はちょっと犯則気味。シチュエーションやキャストを観て楽しむ作品ですね。序盤の馬車の会話シーンとか、展開からすると無駄なんだけど、こういう所が相変わらず面白い。  ",
            " ＜ヘイトフル・エイト＞インターミッションのタイミングを探してたら、『ここ』だって ",
            " 【ヘイトフル・エイト】ドギツイ癖のあるキャラが画面を埋め尽くす強烈さ！密かに、しかし確かに進行する悪逆無道。鮮血祭りの先にたどり着くラストの光景は、これまでのタラ作品で最も深みのある余韻を残す。濃密すぎる！",
            " 『ヘイトフル・エイト』胡散臭い奴らの中の紅一点！ジェニファーだけがド直球に悪人ってのがイイね？しかもどつかれてもチャーミング！(笑)リッジモント・ハイのステイシー役以来のファンです！(嘘)しかし70mmで観れなかったのは本当に残念！",
            " 『ヘイトフル・エイト』とにかく全員が胡散臭くてどうしようもないロクデナシしか登場しないのに観終わった後味がサバサバしててとても良かった。  【『レザボア・ドッグス』みたいなミステリー仕立てだけどより観やすくなった感じ度:★★★】",
            " 22本目『ヘイトフル・エイト』（@Mitte_10）。正義を為す者は偏見を持たぬ者でなければならない・・・正義を巡る物語とはいえいつものタランティーノ節炸裂で長尺も飽きることなし。８人の中ではお久しぶりＪ・Ｊ・リーの熱演を讃えたい。",
            " 『ヘイトフル・エイト』 白とか黒とか互いに言い合ったりする差別があったりと”小屋”という狭い空間でとんでもないことが起こるびっくり映画。密室ミステリーてとこは悩むことなくすんなりだったけど、この監督だから許される殺し方が面白かった。",
            " 『ヘイトフル・エイト』 109。尺の長さが気にならないタランティーノ監督作品。面白かった！ニコテロ氏のお仕事も観れ流石と感心。キャストではM.マドセン氏が監督作品でまた会えて嬉しかった。",
            " 映画『ヘイトフル・エイト』数えたカットは1377。オープニングの長回しにびっくりして、70ミリがいっぱいに観られるスクリーンとはどういうものか羨ましくなった。が、その後はずっと山小屋の中。人の顔ばかり。会話劇だからそこまでカットが割れている印象もないが、４ケタはさすがに乗った。",
            " 『ヘイトフル・エイト』全米公開は、なんと70ミリフィルム。また、ロードショースタイルの上映で187分バージョン。更に間に12分のインターミッションがある2部構成になっている。上映方法にもタランティーノらしいこだわりが感じられますね。",
            " 映画『ヘイトフル・エイト』鑑賞。前半と後半でまるでドライブ感が違う。面白くないことは全然ないのだがラスト一時間のショック度が強くて最初の会話劇の印象が薄れてしまった。黒人差別の度合いがすごくタランティーノの描きたかった内容の一旦が読み取れた。ミステリーと設定したら反則だけど。",
            " 『ヘイトフル・エイト』どこを切ってもタラちゃん印の金太郎飴みたいなタランティーノ色全開の作品！何の意味もない台詞の羅列と畳み掛ける様なラスト！これぞタランティーノ！もちろん音楽も素晴らしい！鑑賞後の達成感と爽快感たまらん！",
            " 『ヘイトフル・エイト』密室劇。コーエン兄弟的作風とタラちゃんの違いはやっぱりスプラッター度合いに表れる。全体として期待通りサミュエルによって締まるが、どどどとそこまでアウェイな展開にチャニングはちょっと軽かったかな。友情出演？",
            " 一昨日観た映画「ヘイトフル・エイト」ブルク13で字幕鑑賞。  安心のタランティーノ作品。  「グロい！」「密室ミステリー！」と一言では表せられない不思議な世界観。168分と長いからもう観ないけど監督の答えは知りたい、ああ知りたい！  モリコーネのアカデミー賞受賞は納得！",
            " 『ヘイトフル・エイト』観た。あぁタランティーノの映画観たなぁーって感想。レザボアの会話劇が好きな僕はちょっと冗長だけれども面白かった。血みどろも最高だけど、最後は出来事に客観などなくあるのは主観だけで、どう受け取るかを僕らは選択出来るのだと感動してしまった。",
            " 『ヘイトフル・エイト』各シーン楽しく面白いし隠し玉には爆笑。でもタラ作品の中で好きかと聞かれたら微妙。J・J・リー演じるデイジーが魅力的なので見終わった後に困惑が残る。キルビルは悪役が酷い目にあうとスッキリしたのに。あまり戯画化されず人間臭いからかな。でももう一度見たい気はする。",
            " 『ヘイトフル・エイト』「密室ミステリー」ではないよね。。長い長い駄話と所作が物語の展開やオチに効果的に生かされていて、ラストのショットはため息がもれた。対立なんてあたかも存在しないかのようなゾーイ・ベルの軽やかな身のこなしが印象的。",
            " 『ヘイトフル・エイト』吹雪に閉じ込められた道の駅での群像劇に話が進むにつれて浮かび上がってくる状況に引き込まれると３時間近い長さを感じさせない。それぞれ癖のある８人が皆あやしく見えてきて一体犯人は・・・ ",
            " 『ヘイトフル・エイト』人種差別問題なども提起しておりよく考えると深いようででもやっぱり外道共のヘイトフルクソスプラッタです。褒めてる。音楽はさすが。",
            " 『ヘイトフル・エイト』長い。チャプター制の意味はないように思うがあの冗長さと会話劇がザ・タランティーノ。なんだかんだで純粋だったのは序盤クソに思えたジョンなんじゃないのーという(笑) 特に密室ミステリでもなんでもない（笑）",
            " 『ヘイトフル・エイト』みる。5回目です。",
            " 『ヘイトフル・エイト』文句なしに面白い",
            " 『ヘイトフル・エイト』監督の恥ずかしいメッセージは随所に。白人の賞金稼ぎがリンカーンの手紙に涙するその瞬間輝き出す手紙！馬車のシーンに掛かる愛のメロディは、なんと白と黒の馬が並んで走る美しい映像！そしてカートラッセルの優しい眼！",
            " 『ヘイトフル・エイト』相も変わらずいつもの感じなんだが、えらい好みであった。ミステリーてかサスペンスだな。",
            " 『ヘイトフル・エイト』白人と黒人が仲良くすべきだ、なんてこの監督は恥ずかしくて言えないのだ。それを彼なりの表現で作り上げた野心作。主役の白人黒人２人を乗せた馬車のシーンに、あろう事かエクソシスト２愛のテーマを被せる大技は監督の叫びだ",
            " 『ヘイトフル・エイト』タイトルとゴア描写に騙されるな。黒人差別を止め白人と黒人が手を取り米国を担うべき熱いメッセージを鏤めた超傑作。悪人を法で裁く事に命をかける男とその意志を引き継ぐ黒人の物語。これは監督からの挑戦状だ。",
            " 『ヘイトフル・エイト』ヘイトフル8に隠されたミスリードにアハ体験。密室はアメリカの縮図で、偏見のない正義・法のジョンを軸に内部が変化してゆく。当時の凄惨な人種差別、リンカーンの手紙などに込められた監督の強いメッセージを受け取った。",
            " 『ヘイトフル・エイト』胸糞が悪くなる映画です(褒めてます)まぁ喋る喋る。そのせいか約170分という長編映画。さほど驚きの展開はないが、衝撃的な映像は多い。最後はもうめちゃくちゃ。このカオス感は嫌いになれません ",
            " 『ヘイトフル・エイト』ワケありクセ者たち８人、ってか出でくる奴はド畜生ばかりの血みどろ劇は最悪胸クソ悪くもクソ面白い。やっぱりタランティーノは最高♪ 楽しきTHEタラちゃん映画！猛吹雪の中殺し合いの大暴風、驚きの真相にやられる ",
            " 『ヘイトフル・エイト』観た。上映時間170分もあって前半の会話劇にウトウトしたけど、後半からはド畜生な登場人物たちの血みどろ劇がひたすら楽しい。隣にいた外人2人組も、死人が出る度にOMG！言いながら大笑いしてて映画館の空間込みで面白かった！あの真相知った上でもう1回観たいなあ。",
            " 『ヘイトフル・エイト』 70点  「密室ミステリー」ではない。  ティム・ロスが好アシストを決めてた。 ",
            " 『ヘイトフル・エイト』80点。    タランティーノはきっとバイブルを作ろうとしているんだろうな。自身の過去作を肯定するラストが見事。    おそらく次作が凄いことになるんじゃないかって思わされる今作であった。楽しんだ。",
            " 『ヘイトフル・エイト』タランティーノらしいお楽しみ満載で面白い。しかし長い…と感じさせる時点で…。8人の過去や繋がり、サスペンスに今ひとつ驚きが生まれず、ラストの衝撃度も薄い。モリコーネの音楽に恍惚となりJ・J・リーの怪演にビビる。",
            " 『ヘイトフル・エイト』『レザボア・ドッグス』の西部劇版に『パルプ・フィクション』のアレを混ぜた感じかなぁ。会話中心で辛いかと思ったけどわりと集中して見れた。アカデミー作曲賞エンニオ・モリコーネやっぱ音楽いいね",
            " 『ヘイトフル・エイト』寝た私が言うのもあれなのですが、やっぱり言いたい！！！（ネタバレ注意）ええ！！！！そこにそれがいるの！？？という後だしじゃんけん。 ",
            " 『ヘイトフル・エイト』うえ～チャプター3くらいで寝ました・・・すいません（＞_＜）",
            " 『ヘイトフル・エイト』前半が長いよぉ。後半は楽しめたけど、タランティーノ最高傑作という触れ込みはどうなんだろ?あっ、エンニオ・モリコーネはさすがです。  ",
            " 『ヘイトフル・エイト』みる。4回目です。",
            " 『ヘイトフル・エイト』雪の中、全裸で歩かされているのがチャニングだと思っていたら違いました。悪党どもが殺人を犯すまでの描き方がうまい。嫌な感じがジリジリ迫ってくる。あと意外な友情物語としても観れたのが新鮮だった。",
            " 『ヘイトフル・エイト』chapter3までの記憶は美しい雪景色。4からは山小屋の密室で繰り返す失笑と怒りの爆発。あっけないチャニング・テイタムにも滑稽だ。",
            " 『ヘイトフル・エイト』登場人物は嘘をついている。誰が何を信じるかによって、結末は大きく変わる。その緊張感を最後まで持たせ続けられるか。口から出る言葉は実際に起きた現実には及ばない。歴史的背景や人種問題も絡めて見応えのある作品だった。",
            " 『ヘイトフル・エイト』サミュエル・ジャクソンから目玉のオヤジが育ったら面白かったのに…と、つい思ってしまった終盤ではあった。ぐふふ。",
            " 『ヘイトフル・エイト』レビュアー満足度７９％（笑）・・・そうなるでしょうなあ。",
            " 『ヘイトフル・エイト』168分もあると聞いて怯んだけど、一瞬も眠くならず。ｳｴｯなシーンも山盛りだが、役者の怪演が脳のしわに激しく喰い込む。でも、あの猫はどこに行ったんだろー？（いろいろあったがカットされたと推察）。",
            " 『ヘイトフル・エイト』サイコーにイカレたクソ映画ですなー。共感度ゼロで誰にも勧められないが（でも大好き）。",
            " 『ヘイトフル・エイト』UC豊洲。168分の長尺が鑑賞を躊躇させる。前半が冗長なだけにもっとスリム化しろと監督を怒りたくなる。ダラダラ長いのがタランティーノ節だと言えばそれまでだが、後半も爆発力がソコソコなので物足りない。",
            " 『ヘイトフル・エイト』全員悪党ばかりなだけに、殺す時は躊躇なく問答無用なのもまた爽快感たっぷりで、血みどろの展開も納得してしまう。リンカーンの手紙という小道具も上手く機能してる。うん、タランティーノの映画の中でも好みの上位だなぁ。",
            " 『ヘイトフル・エイト』鑑賞。前半の冗長さも何のその、後半の怒涛の展開に引きこまれて、あっという間の168分だった。そして思い返すと駅馬車での差別たっぷりな会話の数々が、ラストの決断に繋がってる構成。これは上手いという他無い。",
            " 『ヘイトフル・エイト』＠丸の内ピカデリー。OPのサントラに痺れる！曲者たちが繰り広げる会話劇から一転！悪趣味全開なタランティーノ節を堪能・・・上映時間は確かに長い、がそれを感じさせない演出は流石！自分も尿意感じなかった（笑）",
            " 『ヘイトフル・エイト』巧妙でもないチャプターごとに延々続く無駄話とうんざりするほどの長尺映画なのだが、話も中盤に差し掛かるあたりから、登場人物たちの会話と切り返しに凄みが増し最後まで観てしまう不思議な魅力満載。",
            " 『ヘイトフル・エイト』ミステリとしては反則気味（しかし冒頭クレジットを伏線にしてる？）だがモリコーネの男声コーラスが入ってきての西部劇感に高揚しタラ組総登場に興奮、会話劇の洗練度も増してた。モラル的にはアレだが元々ネジ外れた人だしな",
            " 『ヘイトフル・エイト』悪党はみんな吊るせばいい！  いやー面白かった。タランティーノ作品のどう考えても冗長なのに目が離せない感じは一体何なのかしら。  どいつもこいつもどんどんヘイトを稼いでいくスタイル、正にヘイトフル８。私刑は悪いことだけど最高にスッキリするぞ！",
            " 『ヘイトフル・エイト』タラ節炸裂の密室サスペンスウエスタン！ ウエスタンと言うのはともかくサスペンス要素が少ないと思う。ハチャメチャなタランティーノの独特な毒気の強い作品にグイグイ引き込まれた自分がいました。後半面白れぇ〜",
            " 『ヘイトフル・エイト』別の人種の極悪人2人が首吊り死体を前に嘘っぱちのリンカーンの手紙を読んで微笑むカットが特に美しい あれ見るとやはりレザボアよりジャンゴの系譜にある作品なんだろうと思う ",
            " 『ヘイトフル・エイト』ラストシーンの「もし私を殺したら〜〜」とか諸々がまんまイングロリアスバスターズ 最高のお楽しみをラストに持ってくる采配の素晴らしさは相変わらずである ",
            " 『ヘイトフル・エイト』大悪を誅するのはフロンティア流の正義でも、法の下に行われる正義でもない 最悪のクソ外道は最悪のクソ外道どもの手によって葬られるのだ 目には目を毒には毒を タランティーノが送る最高の痛快ヘイトフルサスペンス",
            " 『ヘイトフル・エイト』悪い奴をぶっ倒すのは爽快ですね！",
            " 『ヘイトフル・エイト』  タランティーノの最新作を観たのにまたパルプフィクションが観たくなる。そんな不思議な映画。  悪趣味で暴力的で、だからこそ、そうそうこれこれ！という懐かしい感じ。  タランティーノは本当に映画が好きなんだと思う。だから嫌いになれない。愛があるからね。  ",
            " 『ヘイトフル・エイト』なんとも凄まじいタランティーノ作品。8人の個性もストーリーもたっぷり堪能できて満腹(^^)",
            " 『ヘイトフル・エイト』安定のタランティーノ作品。相変わらずクセのあるお上品さのカケラもない、密室血みどろバイオレンス・ウエスタン。少々長いが見ているうちにじわじわとくる面白さで、次第にのめり込む味わい深きスルメ映画。",
            " 『ヘイトフル・エイト』６章の分けることで見やすく３時間の長さを体感２時間ほどであった。中盤までに密室ミステリー仕立てにすることでエネルギーを膨らませ後半で一気に爆発させたと思う。テーマ音楽が癖になりそうなリフレイン。",
            " 『ヘイトフル・エイト』私はタランティーノ信者でないから手放しで絶賛したりはしないけどこれは面白い。２時間５０分の長尺を感じさせないしクドイ台詞回しも楽しく後半のスプラッタは大笑い。ラストのリンカーンの偽手紙に感動するとは思わなんだ。",
            " 『ヘイトフル・エイト』密室ミステリーって宣伝してるけどむしろバイオレンス映画で推理度低め。ネタバレ云々言ってる人いるけどオープニングクレジットで８人以上の名前出てくるし最後にチャニングテイタムてデカデカ出るから特にネタバレはなしだ。",
            " 『ヘイトフル・エイト』これがコマーシャル的な意味も含めたタラのキャリア史上最高傑作かは別として、彼の「やりたい放題」が、より深くダークな心理描写の部分で活かされたという意味では、まさしく彼の新たな到達点となったのは確かだと思う。",
            " 『ヘイトフル・エイト』『レザボア・ドッグス』で完全に人生を狂わされた信者への、タランティーノ教祖からの最高の贈り物。そして『死霊のはらわた』と並ぶ、山小屋地獄映画の最高峰。観終わった後は強烈にシチューが食いたくなるので、注意。 ",
            " 『ヘイトフル・エイト』みる。3回目です。",
            " 『ヘイトフル・エイト』死人が出てからド畜生ばかりの登場人物たちがやっと動き出すんだけどそこまでがちょっと長いのと、密室ミステリー要素は申し訳程度しかないのが残念。  後半からの死にっぷりと勢いが凄いのとキングスマンで悪役やってたサミュエルおじさんの演技が良い所でした。",
            " 『ヘイトフル・エイト』タランティーノは本当にこう言う感じの映画好きだね〜、僕も好きですが。  血みどろな映画は苦手なんですが、タランティーノ映画は見られちゃうのは何なんだろう、カッコ良い。キャストが豪華、しかも悪い奴しか居ない！",
            " 『ヘイトフル・エイト』  ラストに必ずやって来る大波を待つ間の、巧妙な会話劇と時間軸遊びを楽しむのがタランティーノ映画。今回はその会話劇の真骨頂。演者8人の知恵と見栄と弱さと覚悟の駆引きがヒーロー不在の仁義なき暴力を引き立てる。★４",
            " 『ヘイトフル・エイト』鑑賞。只事でないオープニング。モリコーネが流れる中K・ラッセルらが雪に閉じ込められる物体X的世界。同じように（やっと）始まる生き残りを賭けた殺し合い。アメリカの歴史と差別への自虐と怒りなのか。台詞のキレや逆説的カタルシスはないがタランティーノに浸った充足感。",
            " 『ヘイトフル・エイト』見終わった直後はイマイチかなあと思ったけどもう一度観たい！とじわじわ思う作品。サミュエルの声が良い！",
            " 『ヘイトフル・エイト』鑑賞。結局どうでもいい話っちゃ話だし、長かったけど、観終えたあとに、なぜかもう一度観たいと思うのは、タランティーノ作品の妙？オープニングで、あぁ「映画」がはじまるんだなーと思えたのも良かった。",
            " 『ヘイトフル・エイト』はっきり言って…最低最悪の映画だ。これは誉め言葉である。ジャンゴより明らかに血多いのに、なぜモリコーネは音楽担当したのか？",
            " 「ヘイトフル・エイト」丸の内ピカデリー。後半の真っ赤な殺戮ゴア描写はR18も納得だが、シニカル＆コミカルな味付けで、緊迫感があるのに重くないエンタメ作品になってるのはタランティーノ監督の手腕か。J.J.リーの怪演も良い。山小屋シーンは真夏のLA撮影って本当か？前作の方が好きかな。",
            " 『ヘイトフル・エイト』おもしろかった！サミュエル・L・ジャクソン始め役者たちの\"顔\"を上手く使ったな。馬車の中もおもしろかったけど、店がホントおもしろかった！チャニング・テイタムそこかー！ジェニファー・ジェイソン・リーすごい👏🏻",
            " 『ヘイトフル・エイト』前半長かった。閉ざされた吹雪の雪山ウェスタン。時代背景ちゃんと知ってたらもっと楽しめたのかなってネタがいっぱい。タラちゃんらしく相変わらずセリフ長いし死体もいっぱいであったw ",
            " 『ヘイトフル・エイト』映画としては十分満足だけど、タランティーノ作品と思って観ると物足りないかも。緻密に計算されすぎてていい意味でゆるい部分、遊んでる場面が少ない。あの緩急が好きなんだけどなー",
            " 『ヘイトフル・エイト』異常な過剰さでタランティーノ節が爆裂ええわ。モリコーネが70mm西部劇につけるていいうから「ウエスタン」みたいなの期待しちゃったけど、それほど叙情的な曲じゃなかった。わるかないけど。",
            " 『ヘイトフル・エイト』 個性的な人物が出てくるものの、意外にオーソドックスな西部劇かと思いきや、やっぱりタランティーノ作品。しかも、彼の作品にありがちな継ぎはぎっぽさがなく、良く練られた構成、緊迫感は、彼の最高傑作と言っていいかも。",
            " 『ヘイトフル・エイト』どぎついシーンも吹き出してしまう演出、役者さん達の演技、そして色々な意味を持つストーリー楽しかった。サミュエルLジャクソンさんの表情がすごく可愛くって微笑ましかった。",
            " 『ヘイトフル・エイト』過剰なゴア描写、一癖も二癖もあるキャラクターたち、等々らしさがつまった作品。物語が動き出してからの展開の巧さは、尿意を忘れるほどだった。",
            " 『ヘイトフル・エイト』観てきた。吹雪を逃れてきた8人が閉ざされたロッジで繰り広げるミステリ。タランティーノ最新作。あまり前情報を入れていなかったので前作ジャンゴのような痛快西部劇を期待していたら、西部劇版レザボアっぽい感じだった",
            " 【ヘイトフル・エイト】米国の成り立ちと構成要素を暗喩に織り込む人物設定と物語展開が痛快…監督のスマートさと俗物っぽさが横溢。着地点にはタダじゃくれてやらないよ的痛烈な皮肉も効いてて可笑しい。国民性選ぶ奥行きは逆に擬かしさも。 ",
            " 『ヘイトフル・エイト』次誰が出てくるの？で、どうなるの？え〜また明日なんて嫌だ…そんな父親が寝る前に話して聞かせてくれていたお話が目の前のスクリーンで贅沢にも最初から最後までたっぷりと。楽しくふくらむ妄想はこんなにも楽しいのだ。",
            " 『ヘイトフル・エイト』血しぶきどくどくタランティーノちゃんで楽しかったです。後半は。途中退場した方が数名いました。前半はいかんせん長い。わざとそういう作りをしているから後半が活きるのもわかりますが長い…。全部わかった状態で細部までもう一度見たいけど躊躇する長さ。",
            " どうにかして諸々の事情をやっつけ今日中におかわりしてやる『ヘイトフル・エイト』",
            " 『ヘイトフル・エイト -THE HATEFUL EIGHT-』を観てきました。ネタバレ少なめ。  ",
            " 『ヘイトフル・エイト』@TOHOシネマズ六本木｜黒人差別を批判されたアカデミー賞だけれども、この作品でサミュエル・L・ジャクソンも正当な評価をされるべき。「ニガー」って、どんだけ言われたか、劇中でww作曲賞モリコーネ、必聴。",
            " 『ヘイトフル・エイト』ハラハラしたし衝撃的な内容だったんだけど、前半は単調で少し寝てしまった（笑）タランティーノらしいって印象⭐️流血や過激なの苦手なひとは見ない方がいいかな。とりあえず長かったーって印象",
            " 『ヘイトフル・エイト』前半の2/3のマッタリさについていけないと、評価が低くなりそう。後半1/3のトーンで、全体を貫いて欲しかった。その方がテンポが良くなったと思う。それにしても。一番インパクトがあったのは勿論、ジェニファー・ジェイソン・リー！ ",
            " 『ヘイトフル・エイト』を鑑賞。雪小屋の密室空間、誰が嘘つきなのか？スリルある会話劇！残忍なカットと見所満載。つい二度見たくなる作品だ。というかネタバレした状態で見るとまた違う感想になりそう。けど、残念ながら長〜いんだよなぁ。冒頭の馬車の導入シーンが長いのかな？",
            " →様に感じた。閉じた空間での会話を描くと凄いタラちゃんは今回も凄かった。懐かしいティム・ロスとマイケル・マドセンに新顔のチャニング・テイタムがいい感じ。いつも通り、血や激しい銃撃が苦手な人はやめた方がいい。『ヘイトフル・エイト』",
            " 『ヘイトフル・エイト』序盤ダルいという感想をいくつか読んだが、私はあれこそがタランティーノなのだと思って見てた。いつもと違うと感じたのは笑いの質かな。緊張感のある笑いがタランティーノには多いと思うけど、この映画では緩い笑いが多い→",
            " 『ヘイトフル・エイト』の感想書きました。最近タランティーノが足りてないのという皆様! おふざけ満載グロ満載、これがあなたの求める作品です!",
            " 『ヘイトフル・エイト』小屋着くまでが長い。小屋入っても話が進まずダラダラと…。っで最後の1時間は一気に話が進んでいく感じ。最後の1時間だけはまあ面白かったという感じかな。あと観終わって思った事はもう1回観るといいのかなとかも思ったね",
            " 『ヘイトフル・エイト』観賞、続き。ま、タランティーノに浸れるのは、タランティーノの映画しかないから、やっぱり観てしまうのだ。",
            " 『ヘイトフル・エイト』観賞。序盤ダルい、寝落ちしそーだった。物語が動いてからは、なんとか持ち直す。設定を現代にした方が、もっと色々遊べたと思うがなあ。",
            " 『ヘイトフル・エイト』相変わらず、顔が吹き飛んだり、銃がいっぱい使われてる。やっぱりタランティーノ監督だ！ ",
            " 『ヘイトフル・エイト』前半がちとたるくて早く誰か死ねよって思いながら観てたｗ 死人が出てからはドライブがかかるので以降はだれずに最後まで楽しめた。ほぼクソ人間しか出てこないので誰がぶっ飛ばされても誰が死んでもバカ笑いできる。ただ終わった瞬間ちょっと物足りなさを感じたり。",
            " 『ヘイトフル・エイト』  騙し合いのサスペンス、この手の映画は種明かしを知った上でもう一度最初から観てみたいという気にさせられるものだが、また3時間かと思うとためらわれる、そんな気分にさせられる映画。",
            " ",
            " ",
            " ",
            " 『ヘイトフル・エイト』鑑賞。3時間弱の上映時間も長くは感じないテンポの良い脚本、個性派俳優同士の演技合戦をガッツリ堪能した。タランティーノらしい刺激のある描写も安定していて、音楽の効果や種田陽平のセットも素晴らしい。  ",
            " 『ヘイトフル・エイト』コメディにしたいのか、ミステリーにしたいのか、アクションにしたいのか、全てが中途半端すぎる。なんやかんやあって、最後はドンパチに行き着くのはもう良いよ。",
            " 新宿ピカデリーでタランティーノ監督『ヘイトフル・エイト』を鑑賞。曲者ぞろいだな。うざいキャラも多くて、嘘まみれやんね。疑心暗鬼の空気が一気に炸裂していく展開は見事。はじけてますねー。",
            " 『ヘイトフル・エイト』○ンコシーンだけでまさかR18認定か!?…と思ったらクライマックスはしっかりやってくれてよかったwww  ",
            " 『ヘイトフル・エイト』観た。 バイオレンス描写、台詞回し、構成の妙…どこをとってもタラちゃんらしい映画♪ この味は亜流では出せない！ でもやっぱり長いよね。その割にはラストはちょっと物足りなさも…もっともっと(｡≧O≦)ﾉ",
            " 二子玉で『ヘイトフル・エイト』。どうせまたお得意のギトギトネトネトグチョグチョなんでしょ？って思ったらその通りで。どうも彼の映画はちと胸焼けするわね。脚本の構造やキャラは面白いけど、残り少なくなってきた人生のうちの168分を費やすだけの中身がある映画なのかと言うと・・・うーむ。",
            " タイトルからしてミスリーd『ヘイトフル・エイト』  辛かったわ・・・ ",
            " 『ヘイトフル・エイト』鑑賞。面白いんだけ……長いね。もう少し短くならないかなぁ？レザボアが引き合いに出されるのもうなづける作り。  ジェニファー・ジェイソン・リー久しぶりに観たなぁ。  しかし、できれば70ミリで観たい……",
            " 『ヘイトフル・エイト』個性的な登場人物達の会話劇が相変わらず楽しい。タランティーノと西部劇の親和性は抜群だ。西部劇版物体Xという感じだが、緊張感は無駄を削ぎ落とした本家に及ばないかな。タラにしては重い作品で再鑑賞はちょっと躊躇う。",
            " ＜ヘイトフル・エイト＞前半は会話中心のグレーな風景に安心し、後半は行動活発なレッドな画面に別の意味で安心した。音楽は、前半は音楽のある場面とない場面の分断っぷりが印象的で、後半は音楽と映像が混沌と･･･と言うか、聴く余裕なし^^;",
            " 『ヘイトフル・エイト』 尺の長さも感じず面白かった！  んだけど、何かもう一つ物足りなさがあったｗ そういえばタランティーノは出てた？？？（見つけられなかったな） ",
            " 『ヘイトフル・エイト』劇場で鑑賞。猛吹雪で白く包まれ閉ざされた山小屋で、限りなく黒に近いグレーな８人が繰り広げる裏切りの応酬。一触即発の緊迫感、その張り詰めた糸が切れた瞬間、容赦ない血みどろのバイオレンスが炸裂する！最高！最高でした",
            " 『ヘイトフル・エイト』これは面白かった！語りたくなる作品なのでネタバレ注意で観たい人は、思わぬところで話を小耳に挟まぬよう、さっさと鑑賞すべし。",
            " 『ヘイトフル・エイト』悪い奴大集合ながら、どこか笑わせてくれちゃうタランティーノ。音楽も良いが、小道具の使い方や映し方がツボでした。辺鄙な場所に建つ山小屋の出来事は思った通りの炸裂具合、何度か小さく声をあげてしまった（笑）",
            " 『ヘイトフル・エイト』★★★★★★★☆☆☆・・・快作",
            " 『ヘイトフル・エイト』体感2分！超楽しかった！ゾックゾクした！種田さんのインタビューで全てに力を入れたってあったけど、まさにそうで限定されてるからこそ隅々まで超最高が行き渡ってる感じ。ポスターでは分からないサミュの衣装のカッコ良さ！",
            " 『ヘイトフル・エイト』観たよ。ワクワクするよね。タラちゃんっぼさが良かったなぁー。ぽいって何だよ！ 本人だよ！ な作品。血がどっぶぅわぁー！ 暴力バーン！ アレがぺろーん！ だったよ。",
            " 『ヘイトフル・エイト』前半は皮肉の効いたジョークに満ちた会話劇。後半は血みどろ銃撃戦の中にキル・ビル、レザボア・ドッグス、イングロ風味がまぶされたタランティーノ集大成映画ですな。オマージュを確認するため物体Xを観直したい。",
            " 『ヘイトフル・エイト』面白い、近作では一番好み。意図的な作り物感が減って、古典に逆戻りした落ち着いた演出が格好良く、パロディではなくマッシュアップされている。タランティーノ作品は順番に見ていくとやりたい事がちゃんとわかるのが良い。",
            " 『ヘイトフル・エイト』観た   「クエンティン・タランティーノ」好きには堪らない作品でしょ   とても楽しく３時間があっという間だった   内容は、ネタバレなしには語れないので   観た人と語り合いたい ",
            " 『ヘイトフル・エイト』  映像、音楽、暴力、俳優、会話、これが映画なんだと改めて思い知らされた。  正直1回見ただけだとほとんど理解できてないけど、タランティーノワールドにどっぷり浸れて大満足。",
            " 『ヘイトフル・エイト』途中までジェフ・ブリッジスかと思ってたらカート・ラッセルだった！似てない？？",
            " 『ヘイトフル・エイト』良くも悪くもタランティーノらしさ全開！密室ミステリーまでのフリが長かったけど、後半は楽しめた。血ドバドバ、フ○チン、そりゃR18になるわ。怪演のジェニファー・ジェイソン・リーがアカデミーノミネートは納得！",
            " 『ヘイトフル・エイト』ちょっと前半長く感じたけど、期待は裏切らない。映画を見てるだけなのに、痛みを感じるのはなぜだ（笑 良いと、普通の間くらいかなー。",
            " 『ヘイトフル・エイト』最後に駄話。日本の映倫っていつからチ●コ解禁したんだろうw",
            " 『ヘイトフル・エイト』タランティーノって映画への愛情からくるバイオレンス性が一番目立つと思うんだけど、やっぱり台詞の言い回しの旨さが魅力なんだよな。脚本家として尊敬する。",
            " 『ヘイトフル・エイト』キャストはまさかのアイツも含めタラ作品常連組から新規組までさすがの素晴らしさ。特にジェニファー・ジェイソン・リーは今年のベストガール候補筆頭！終始痛い目にあいっぱなし！",
            " 『ヘイトフル・エイト』みる。2回目です。",
            " 『ヘイトフル・エイト』まず音楽がザ・モリコーネって感じで凄く気持ちいい。まさか新譜が聴けるとは！あと、日本人としてはやっぱり美術監督として種田陽平の名前が堂々とクレジットに上がってるのが嬉しいよね。",
            " 『ヘイトフル・エイト』まず、大前提として俺は大好きですよ。ただ今作はタラ作品で一番拒否反応率は高いかも。",
            " 『ヘイトフル・エイト』後半面白かったけど、そこに達するまでが長くてしんどかった(笑)個人的ツボポイントは満面の笑みで嬉々として楽しそうなティム・ロス。苦手だ、長いとかいいつつもついついタランティーノ作品観てしまうのは必ずキャラクターが何かしら面白いからだろうな、わたしの場合。",
            " ",
            " 『ヘイトフル・エイト』タランティーノ節をを満喫！おもしろかった！密室での会話劇と血だまり。そして女が1番の汚れ役。タラちゃんらしい映画。この言葉の応酬は舞台劇としても成り立ちそう。ただ劇場をあんなに血だらけにはできないか。 ",
            " 『ヘイトフル・エイト』正直前半は眠たくなったが、密室での会話劇が始まってからが面白い。話が進むにつれて登場人物への印象がガラリと変わるから、観てる側の考えをとことん裏切ってくれる ",
            " 『ヘイトフル・エイト』夫と観に行った。タランティーノっぽさ全開の、梨汁ならぬ、血液ブシャー！！な映画だった。悪者どうしで繰り広げる、嘘つきまくりの泥仕合。痛いけど、痛快。",
            " 『ヘイトフル・エイト』生々しい暴力シーンに下品な会話、かなり癖のある映画だった。ヒリヒリするくらい常に画面から緊張感が伝わってきて正直終わった後にほっと一息ついてしまった。ただミステリーと謳っているわりにはミステリー物のセオリーを無視してるし、グロテスクな所ばかりに目がいった。",
            " 映画『ヘイトフル・エイト』を鑑賞。Q・T節をじっくり堪能。やりたいことをミッチリ詰め込んだ映画。悪くは無いんだが、Q・T好きじゃないとお勧めは出来ないと個人的に思ふ。パナビジョンスーパー70mmで撮影したんだって！",
            " 『ヘイトフル・エイト』うーん、微妙。タランティーノ監督作で初つまんないレベル。無駄にグロいと感じたのも初めてだし。後半のトーンの暗さのせいか。笑えないグロへの嫌悪感すらやや。外敵来襲和平的方向性には賛成だし嫌いとまでは言わないけど。",
            " 『ヘイトフル・エイト』にしろタランティーノ監督の作品は視聴者の呼吸を考えてくれるから良い。  途中で「こいつが怪しいな」と丁度考えていた時に急展開。  視聴者の考える時間も計算してくれている。",
            " 『ヘイトフル・エイト』観た。  前情報を入れずに観に行って良かった。  何を書いてもネタバレになりそうだが、当時の米国の風潮の皮肉も前作に続き見ごたえあり。  最初の退場者も、なかなか変化球。",
            " 『ヘイトフル・エイト』米国で大統領選が近くなると、選挙を意識した映画が目に付くことがしばしばある。さすがのタランティーノも…と思いたくなる箇所も。基本はいつもの「オレ様映画」なのでファンは納得できるかな。ただ後出しじゃんけんは疑問。",
            " 『ヘイトフル・エイト』言われているように、今回のオマージュネタは『駅馬車』＋『レザボア・ドッグス』＋『遊星からの物体Ｘ』＋アガサ・クリスティの有名小説…という感じかな。面白いのは自身のデビュー作が含まれていることだ。(笑） ",
            " 『ヘイトフル・エイト』キャストの名前って最後に出なかった。ちゃんと最初に観とけば良かった。え～っ‼と驚く人が登場した。思い切り驚いてたのは私だけだった(•́ε•̀;ก)💦初日とはいえ夜だったせいかガラガラで残念。 ",
            " ヘイトフルエイト、南北戦争後の賞金稼ぎだのギャング団だの。人の命など何とも思わない世の中であぶり出されるあれこれにどこか普通の人間もそうなるんだと納得させる力がある。怖いことだよね。で、彼なんか可愛くなったもの。参考作品見てみたい。",
            " 『ヘイトフル・エイト』尺も長いが、画も長い‼ワイドサイズの画に感動。これは劇場で観ないとダメでしょ(ง •̀_•́)ง全部で5章のお話。さすがに長いので2章から3章辺り寝落ちしそうになったけど、面白いのは間違いない‼ ",
            " ヘイトフル・エイト。見応えあった。第3章で私がちょっとダレたけど面白かった。酷い奴らが顔つき合わせる冬の荒れ地と小屋。酷さ比べ騙し比べの中にみる人間の表情。寒さが移ってくるよう。鞭で叩かれ走って行く二頭の馬のアップに通じるのかな。",
            " 『ヘイトフル・エイト』ネタバレは避けたほうが良いが、あいつらが固まるとレザボアドッグスを彷彿させる。高揚するわ！かっこよすぎ。",
            " 『ヘイトフル・エイト』久しぶりに最高のサミュエルL・ジャクソンを拝めた。ジャンゴの時とかキャプテンアメリカ2の時とは比べものにならないパワフルさ。こんな60代いねえよ！",
            " 『ヘイトフル・エイト』タランティーノのセンス爆発の18禁映画！それぞれのキャラが良い感じで閉ざされた山荘でタラちゃん問答が炸裂。デスプルーフ級の良作。長尺は中盤までは長かったが後半にかけては三時間を忘れるぐらいの濃さ！楽しかった",
            " 『ヘイトフル・エイト』足止め密室モノは大好物！カムイ外伝でも子連れ狼でも足止め回はサイコーだった！もちろんこの作品も大好きです。",
            " 『ヘイトフル・エイト』日にち経つに連れてツイートで明かす人が出るはずだから重要事項を読んでしまう前に観て！客入りも寂しかったんで、早く観てあげて！",
            " 『ヘイトフル・エイト』帰宅して予告観たけど、重要事項は伏せられてるんで一安心。こうでなくてはいけない。（笑）",
            " 『ヘイトフル・エイト』傑作か？と問われれば、それは違う！と答えるが、楽しめたか？と問われれば、大いに楽しめた！と答えられるタラの8本目作品。西部劇かと思いきや密室激で、しかもアレやこれを感じる演出にニヤリとする人も少なくないだろうな",
            " 【ヘイトフル・エイト】The Hateful Eihgt。168分の会話劇。長い！でも面白かった！！前半の真っ白な雪の世界から一転、後半は真っ赤に染まる画面。タランティーノ作品の中でもかなりのグロさじゃないかな。私は好きです。",
            " 『ヘイトフル・エイト』  人物描写は唸るほど出来がいいけど、「なんで？」「どうして？」を言い出すとキリがなくなっちゃう。  人を見る映画。小屋の中には世界がある。",
            " 『ヘイトフル・エイト』  「密室ミステリー」っていうのは真っ赤な嘘。大嘘。  でもネタバレは厳禁だからレビューとか見すぎたらあかんかんね。  ブルースダーンの悲しそうな顔はね。酷いやつなんだけどやっぱかわいそうなのよ。",
            " 『ヘイトフル・エイト』うーん、脚本はやはり『レザボア・ドッグス』は最高傑作だな、と言わざるをえない。でもそれ以外はいつものﾋｬｯﾊｰなタラ作品で満足ですよ。ウォルトン・ゴギンズは良い役もらったなー ",
            " 『ヘイトフル・エイト』70 / 100  よくできた脚本だなぁ。でもちょっとニヒルが過ぎるよ。  とことん同情できないようには作ってあるけど、やっぱり辛くなっちゃう。  諸行無常、因果応報。",
            " 『ヘイトフル・エイト』期待していたタランティーノ節とは少し違った。オープニングの音楽は渋い！んー、レザボアで始まったタランティーノはレザボア回帰で終わってしまったのかもしれない。",
            " 『ヘイトフル・エイト』オープニングで、低音響くエンニオ・モリコーネのテーマ曲をしっかり聞かせてくれて否が応でもワクワクしてしまう。前半ちょっとウトッとしちゃったけどやっぱり控えめに言っても最☆高。終わりよければ全てよしですよね〜",
            " 『ヘイトフル・エイト』観た。3時間近くの会話劇、存分に堪能いたしました。楽しいねー！",
            " 『ヘイトフル・エイト』R18＋なのは遠目にチンチンがぶらぶらしてるからか血がどばどば出るからか。  さすがグラインドハウス映画",
            " 『ヘイトフル・エイト』全員嘘つき…確かに宣伝文句含めて皆嘘やった。長い舞台劇みた感じ。70ミリフィルム特殊画角だと観終わってから知る、六本木は違うよな。ネイティブならまだしも日本人が「ニガー」でバカ笑いしてたのに違和感、観客の話ね。",
            " 『ヘイトフル・エイト』＠ tohoシネマズ六本木♪やっぱちと長かった…(^-^;) 3章辺りで脱落しそうになったけどその後どんどん盛り上がってきて、物語の緊張感とトイレ最後まで我慢出来るかの緊張感が重なってとてもスリリングだったw",
            " 『ヘイトフル・エイト』鑑賞した。最近見た映画でこれほど痛快な映画、見たこと無い。  また鑑賞したい映画だ。  ",
            " 『ヘイトフル・エイト』爽快",
            " 『ヘイトフル・エイト』鑑賞。傑作！最高の会話劇が繰り出す畜生祭。未見の方には是非ネタバレ無しで挑んで欲しいので、細かい事は割愛。ただただ最高かつ最高の作品でした！！ ",
            " 『ヘイトフル・エイト』映画館はガラガラだったが皆さんは見るだろうから何も言うまい。タラ節全開でかっこいい！寒々しい風景、悪い面々、美しいor悪趣味(褒)なカット、モリコーネの音楽、血もいっぱいだよ安心して！長いのでトイレは注意。チャニングがクレジットされていたが…そこかw ",
            " 『ヘイトフル・エイト』みる。",
            " 『ヘイトフル・エイト』タランティーノの力が存分に楽しめる傑作だ！さりげなく過去作のセリフとか使ってたり、過去の作品に対しての感謝を、込めているタランティーノのファンに対する最高の贈り物だ。グロや性描写は、過去作の中で一番凄いぞ！",
            " 『ヘイトフル・エイト』今回は密室というシチュエーションで極めて舞台的な会話劇が繰り広げられる。ただミステリー要素は申し訳程度で、相変わらずタランティーノらしい悪趣味さとヤケクソな展開がてんこ盛りだった。ただ唐突に出てきた後半のアイツは反則かなあと。出落ち具合は面白かったけど。",
            " 『ヘイトフル・エイト』ギャー！おもしろい！めっちゃおもしろい！もうおもしろいとしか言えない！おもしろいんだって！おもしろいんだよ！3時間近くあるからちゃんとトイレは行っとけ！R18＋指定大納得！それだけ知っとけばいいよ！観ろ！",
            " 『ヘイトフル・エイト』、一足先にドイツのケルンでインターミッションつきバージョンを鑑賞。前半はひたすら寒く、後半は血生臭いけれど面白い。タイトルはエイトでも9番目が鍵。J.ジェイソン・リーの女優魂にあっぱれ！日本でもう1回観るべきか",
            " 『ヘイトフル・エイト』  試写会行ってきました。とにかくネタバレ厳禁の映画です。タランティーノで密室ものとだけ知っていましたが十分に楽しめ、3時間弱の上映時間も長いと感じませんでした。暴力シーンが多いので苦手な方は注意です。",
            " 『ヘイトフル・エイト』まさかまさかのストーリー！すっかり騙され！タランティーノらしく血みどろで凄い！アカデミー賞助演女優賞有力かも？！私の中では彼女です(^-^)雪の寒いところの撮影で、吐く息も白く、ストーリーも背筋が氷りました",
            " 『ヘイトフル・エイト』。3時間におののく事なかれ、面白いです。登場人物に抱く印象が、コロコロ変わっていくんで…まるでタランティーノの手のひらの上で、遊ばれているような。たけし軍団かよ！…なシーンも。席を取る際は“Ｈ列８番”で！？",
            " 『ヘイトフル・エイト』試写会で観ました。3時間ぐらいあったけど、途中で時間が長いなと思う事なく飽きなかった。面白かったです。",
            " 『ヘイトフル・エイト』清々しいほどにやな奴ばかり。一番の見所は種田さんの名前がドーンと出るところでしょう！",
            " クソおもしろかった…… ",
            " ",
            " 『ヘイトフル・エイト』観た。長いけど全く飽きない安定の面白さだった。タランティーノ映画常連のサミュエル兄貴、ティム・ロス、マイケル・マドセンなど曲者揃いのキャストが最高。雪の中の密室劇でカート・ラッセルといえばやっぱ『遊星からの物体X』オマージュだね。モリコーネの音楽もよかった。",
            " 【cinema】『ヘイトフル・エイト』 ",
            " 『ヘイトフル・エイト』鑑賞。タランティーノお得意の会話劇を存分に堪能できて、めちゃくちゃ楽しかった！ 吹雪で山小屋に足止めされた数人が織り成す小さな群像劇を、立場も利害も異なる人々が反目し、ときに協力し、法を打ち立て国を築く、大きな歴史に見立てる面白さ。ラストも爽快で気持ちいい。",
            " 映画『ヘイトフル・エイト』ザ・一言キャンペーン ",
            " 「ヘイトフル・エイト」中洲大洋。面白かった。第3章でちょっと眠くなったが、第4章からまた目が離せなくなった。題名にエイトって入っているのに一堂に会したのは9人だよね？と思って、観ながら何度も数えなおしたが無駄だった、結局減っていくので。残酷描写が予想よりずっと遠慮なかった。"
        ]
    }
}