{
    "title": "女が眠る時",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 3682,
            "each_tweet_amount": {
                "good": 8,
                "even": 13,
                "bad": 17
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『女が眠る時』忽那汐里が寝るとき着ているのがキャミソールとかベビードールと言うよりも、白い綿のシミーズみたいな感じが男の趣味をいっそう際立たせててエロい。しかし西島 秀俊の眉間の皺がスゴい気になって仕方なかった",
            " 『女が眠る時』うーん💦解釈をゆだねる作品は嫌いじゃないし、全体の雰囲気も悪くないけど、あまりに投げっぱなしなのもな～💦演技は悪くないと思うけど佐原と美樹に魅力を感じず、主人公が何故そこまで惹きつけられるのか謎。全部小説のネタ？",
            " 『女が眠る時』なんかもったいない、という感想。このコンビだし。たぶん、描写が弱すぎるんだと思う。それっぽいものを投げっぱなしにすればよい、というもんじゃないと思う。",
            " 『女が眠る時』初老の男と若い女のミステリアスなカップル。書けない小説家と妻、どこまでが現実で、何を語っているのかサッパリわからない。単純に脚本が悪い。雰囲気はいい映画だが、ただそれだけ。1800円満点で500円。",
            " 『女が眠る時』    原作を読んでから観た方が良かったのか…？    なにが言いたいか、なにを撮りたいか、よくわからなかった。    こうゆうニュアンスの映画は嫌いではないのですが…    リリーさん、演技上手くなったな。",
            " 女が眠る時  演出と脚本が合わなかったので何とも言えない。",
            " 【女が眠る時】\"記録\"にとらわれた男は『スモーク』を思い出させたが、ストーリーにはまったく惹きつけられない。余白を残した作品はとても好きだけど、語りたいと思える作品ではない。\"デニール\"は勉強になりました。",
            " 『女が眠る時』愛が死ぬなら殺した方がいい。愛情が深くなるほど、いずれ訪れる裏切りに怯える。その恐怖がやがて狂気を帯びた執着へと変貌する。結局、現実は何だったのか。夢というのは、自分の潜在的な思い込みから生まれるものなのかも知れない。",
            " 『女が眠る時』  忽那汐里には良くも悪くも無味無臭なイメージがあったのだが、この作品でファムファタールを見事に演じきって、女優として一皮むけたという印象。",
            " 『女が眠る時』これは佐原と健二の物語。男同士の同族に対する嫉妬と憧れがお互いの関係に影響。女性はあくまで男が惹かれる存在としてのみ描かれており、その向こう側にいる男を男が観ているという構図が妄想と交錯して物語を推進しているお話。",
            " アメブロを更新しました。 『「女が眠る時」スミマセン、私には良く分かりませんでした。ただオッサンが捨てられたと言う事？』  ⇒",
            " 『女が眠る時』なんでこんな評判悪いんだ？『スイミング・プール』の難解さと『眠れる美女』の耽美がプールサイドで交錯する秀作。ズレる音と映像に明らかにおかしい一人称主観ショットと傾いたカメラワーク。素晴らしい。",
            " 『女が眠る時』変態作家の虚実織り混ざった映画てのは分かるけど、監督が何を描きたいのか全体的に意味不明でした。俺の文学的素養不足でしょうけど。忽那汐里も透明感はなくもないけど、佐原やケンジを惹きつけ魅せる色気は今ひとつ。ミステリー要素織り込んでるのも中途半端にしか感じなかった",
            " 『女が眠る時』西島秀俊さん北野武さん好演だけど。いまいち、わかりにくい。妄想と現実とがないまぜなんだけど、どこまでが現実か妄想かはっきりしない。主演は武さんだけど、他の出演者の方が目立つ。忽那汐里さん男を惑わす雰囲気にはあとひとつ。",
            " 『女が眠る時』よく言えばたけしが言うように「観た後に討論できる映画」なのかもしれないが、製作者側のオナニーとしか思えなかった。リリーの評判がいいが、どんな役を演じてもあまり代わり映えがしないと感じる。ストッキングの話はよかった。",
            " 12本目『女が眠る時』。作家の妄想と現実の境目はどこなのか。結局最後までよくわからないんだけど、変な夢でもみたようなこの感じは嫌いじゃない。個人的には意味深なようでいて？なリリーさんが良かった。たまにはこういうのもいいかも。",
            " 混沌とした雰囲気は楽しめたけど、結局のところ映画の骨が無いというか、つかみきれないのがモヤっとさせられる。いい意味で考えさせられるという感覚も無いから、その手の映画にも当てはまらず。",
            " 【女が眠る時】至る所ワザとリアリティを削ぐことで妄想と現実のコラージュを演出。注意を引きつけておきながら映像も会話も意識の先にある筈の焦点から外しはぐらかす…いくら小説=小説家の描く妄想の世界とはいえ魅力が感じられなかった。 ",
            " 『女が眠る時』現実と妄想が混在しているのか、はたまた全て小説の中の話なのか、観終わった後に色々解釈してみる楽しみはありますが、よくよく考えると、雰囲気はいいけどなんか焦点の定まらないモヤモヤする映画だったなと。映像は良かった。",
            " 『女が眠る時』スランプ作家の西島秀俊が変態初老たけしと若い女の子のカップルに妄想爆発させた結果、見事にスランプ克服して奥さんとも仲良くなりましたよって話でした。",
            " 『女が眠る時』クソつまらんかった。天一食べて帰る。",
            " 『女が眠る時』答えはひとつじゃ無くて捉え方も解釈も観る側に委ねる感じ。難しいとは思ったけどミステリアスな雰囲気は良かったよ。西島さんの興味津々のあの表情、目。惹かれますね。素敵です。",
            " 『女が眠る時』おっす    ",
            " 『女が眠る時』の感想書きました。映画の内容も意味不明でしたが、それ以上に「観客に考える余地を与えました〜」という作品のスタンスがムカつくぜ!",
            " 『女が眠る時』★★★★★★☆☆☆☆・・・良作",
            " 『女が眠る時』やっぱ日本で演出する事って特殊なんだろうなーとか。結果この感じだと日本人である必要あったんかなって。そういえば中森明菜の曲はどこへ？とか、実は結構期待してたんだけどなーっていう。",
            " 『女が眠る時』キャラもメッセージも演出も悪い意味でブレブレだからかなりキツい。あってはいけない事だけど、ビートたけしのムダ使いになってしまってるような。たけしなのに全然良く見えない。中途半端や変な感触というより完成前の状態って感じ。",
            " 『女が眠る時』＠ tohoシネマズ日本橋♪考える気力もわかないほど、何が何なのか全く分からなかった。。『女が眠る時』改め『私が眠る時』だったな、、とにかく途中気持ちよく眠れたw",
            " 『女が眠る時』仕組まれた罠？自らのストーリーに迷い込んだ小説家？で、どういうこと？よーわからんかった。考えるわぁ！ビートたけしのすご味！リリー・フランキ―の怪しさはさすが！忽那汐里も妖しいかったわぁ！",
            " 『女が眠る時』現実なのか空想なのか小説のなかの話なのか、解らないまま何も解決しないままただただ最後までいってしまって、結局なんなのって眠くて辛かったが、そんなこといっちゃあベルリンにはなれないか。残念",
            " 『女が眠る時』いろんなパターンが考えられる映画でした。何もないところから話を作り出すよりも何かがきっかけで妄想するほうが話は作りやすいので健二の心理がわからないでもないです。あと、佐原と美樹の過去が気になりました。",
            " 『女が眠る時』鑑賞。『千年の祈り』の映像がとても印象的だったウェイン・ワン監督。より抽象的で時代感・場所感を消したストーリー。北野武すごみオーラに他の役者が霞む。いつでも同じ表情の西島秀俊。小山田サユリの体当たり演技が光っていた。",
            " 『女が眠る時』考えるな、感じろ。てきな。",
            " 『女が眠る時』疲れているとき見ちゃだめだわ。考えると疲れる。どこからが現実でどこからが妄想。希望、夢？妄想族の人におすすめ。自分の解釈をぜひ皆さんに講釈垂れてください。",
            " 『女が眠る時』初日舞台挨拶たけしさん。「最近はエンタテインメント性重視の遊園地みたいな映画がもてはやされがちだけど、“頭の遊園地”。何時間でも討論できるような映画も、作っていかないとね」 連れと解釈が違って面白かったですね。",
            " 『女が眠る時』鮮やかな青、無垢な象徴の白。脳が勝手に作った妄想と現実の境界線。海で泳いだ後に目を閉じた時に押し寄せる波の残像と共に味わう疲労感のような感覚。ミステリアスな忽那汐里とリリーフランキーが良かった。",
            " 『女が眠る時』小説家夫婦とおじさんと若い女性4人の物語。多分現実なのか妄想なのか小説なのか？系のやつなんだろうと思う。  上映後、ビートたけしのビデオメッセージが流れ、「ベルリンの客は難解な映画が好きなので良い反応期待してます」と。私難解を感じる前に睡魔に負けたw日本語映画で！",
            " 『女が眠る時』試写会にて。初老の男と若い女子。二人を観て妄想を膨らませる小説家。やがて妄想は暴走する。面白かった！  ",
            " 【過去記事】またもビートたけしと西島秀俊の共演「女が眠る時」を観てきました。 - 好きなことが活きていく ",
            " 今日観た「ザ・ブリザード」と「女が眠る時」は同じ映画という括りだけど、発想も筋立ても見せ方も地球と木星くらい違うが、どっちも面白い。この多様性こそ表現の本質。"
        ]
    }
}
