{
    "title": "シェル・コレクター",
    "id": 45,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 1501,
            "each_tweet_amount": {
                "good": 3,
                "even": 5,
                "bad": 5
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シェル・コレクター』リリーフランキーは世捨て人の盲人を好演してたが、内容がしょぼい。貝類を題材にしてるのに、中年の寺島しのぶが脱ぐシーンは突然すぎて、不必要な演出。橋本愛の沖縄弁でも聞けりゃまだ許せるけど、コレは正直みごたえはない",
            " 映画『シェル・コレクター』鑑賞。ストーリーテリングが弱く、島以外の環境についての情報が少なすぎて状況に入り込めなかった。なのであまり好きな作品ではないが、盲目の研究者を演じたリリー・フランキーがイメージを覆す好演を見せていたのでプラスマイナス。貝の標本作りの画は印象的だった。",
            " 『シェル・コレクター』『美代子阿佐ヶ谷気分』を実写化した坪田義史監督の作品。『美代子ー』はガロ作品。本作もガロっぽい。よくわからないところも、ガロっぽい。いい意味、悪い意味含めて、そうだ。キャストに惹かれ鑑賞したが…、失敗  ",
            " my2016映画館",
            " 『シェル・コレクター』★★★★★★☆☆☆☆・・・良作",
            " 『シェル・コレクター』久しぶりに地雷を踏んでしまった。不思議な世界を求めてはいったけどそれを通り越してただただ難解。なんでも貝について語れば許されるほど物語は甘くない。",
            " 『シェル・コレクター』0325@テアトル新宿",
            " 『シェル・コレクター』寺島しのぶさんのエロスにしびれました。狂ったように描いた貝の絵も何故か艶っぽい。それにしてもイモガイの怖さが半端ではないですね。ぶるっと震えるような恐怖を与えてくれました。",
            " テアトル新宿で『シェル・コレクター』を鑑賞。離島で暮らす盲目の貝類学者の話。貝って興味深いね。毒を持ってる貝であるイモガイって初めてみた。この映画を見て煩わしいこと巻き込まれずに孤独に生きた方がいいなって思ってしまう。海綺麗だな。",
            " アメブロを更新しました。 『「シェル・コレクター」自分の殻に閉じこもった貝類学者は人間と向き合う事が出来るのか。』  ⇒",
            " 『シェル・コレクター』前衛的な映像表現で、クラシカルなカルト映画です。とにかく風変わりな映画で、この4人のキャストだからなんとかいけたけど多分消化しきれていないと思います。",
            " 『シェル・コレクター』  沖縄の風景と水中撮影と橋本愛は美しかったけど…。  いやぁな電波がゆんゆん飛んでて、かなり辛かったです。",
            " 『シェル・コレクター』うーん...メッセージ性が強いのか、ただの雰囲気なのか...かなり退屈だったなぁ  貝が特効薬と分かってから物語がちょっとだけ膨らんでそのまま萎み続けて終わっちゃった。キャストに惹かれて見たが失敗だったなー",
            " 『シェル・コレクター』。前衛的でチャレンジングな映画だったけど…“イモガイ”繋がりで『リップヴァンウィンクルの花嫁』とセットでいかがでしょう？写真は坪田義史監督と撮影の芦澤明子氏(祝・芸術選奨文部科学大臣賞)。 ",
            " 「シェル・コレクター」は、万人ウケは絶対しないけど、不思議な魅力のある映画。昔のATGとか好きな人にはオススメ出来るかなあ。",
            " 「シェル・コレクター」孤独を愛する男の生活は、彼のイモガイの毒で、不治の病に冒された女が治ってしまった事で一変。深海の貝は、無理やり海の外へと連れ出されてしまうのだ。島の上空には軍用機が不穏に飛び、治療を求める人々がヒッピーコミューンの様にキャプしている。",
            " シェル・コレクター：リリー・フランキーさんの演技、寺島しのぶさんの裸体の美しさなど、俳優陣が素晴らしいです。不思議で独特な内容はオイラはそれほどではありませんでしたが、ハマれる人はハマりそうな映画です。",
            " 4月1日、早朝の仕事を終え、渋谷を抜け出して新宿へ。子どもたちを預けて一人になった妻と落ち合って、坪田監督の映画「シェル・コレクター」を観た。 ペットボトルを背負うヤドカリが、監督・坪田の今の姿のような気がした。貝の毒を盛られて素敵なエイプリルフールになったと思う。",
            " シェルコレクター、期待していただけにがっかりでした。無伴奏にすればよかった。。。",
            " 本日の映画は「シェル・コレクター」 リリーさんが暮らしてた海辺のおうち素敵。ただ、海の生物がグロかった…。池松くんはかっこいー"
        ]
    }
}