{
    "title": "ジョーのあした 辰吉丈一郎との20年",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 526,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョーのあした 辰吉丈一郎との20年』構成はダニー・ボイル版『スティーブ・ジョブズ』のよう。こっちは常に白のトレーニングウェア。発言に一貫性がないと思ったが、その数分前の発言は数年前のもので、辰吉は依然そこにいて、すごいものみた。",
            " こいつはボクシング乞食。世の中に唯一認められたものに固執し、それでしか生きられない乞食。西成で歩いてても可笑しくない。ボクシングでしか生きられない糞。",
            " 『ジョーのあした 辰吉丈一郎との20年』鑑賞。ここまで一人の男を写し続けるドキュメンタリーもそうはないし、それで時間が埋められる辰吉丈一郎という男のスター性というのも並外れたものだ。対象に対する愛がフィルムから伝わってくる。",
            " 『ジョーのあした 辰吉丈一郎との20年』  辰吉丈一郎というボクサーがつくづくチャーミングな男であると再認識させられるドキュメンタリー。だからこそ厳しい現実に直面していても、だれも引退を突きつけることができないのだろう。",
            " 『ジョーのあした 辰吉丈一郎との20年』大好きな辰吉丈一郎が喋る、話す81分。不穏な曲や唐突に終わるインタビューで「まだボクサー辰吉は終わってない」ことを実感。毎度繰り返される「習字に例えると」が笑える、そら本人は忘れてるわな。",
            " 映画『ジョーのあした 辰吉丈一郎との20年』鑑賞@ヒューマントラストシネマ渋谷。ほぼボクシングシーンはなかったが辰吉ファンとしては大満足のドキュメンタリー映画。インタビューだけで映画として成立させた阪本監督は凄い。",
            " 『ジョーのあした 辰吉丈一郎との20年』昔から大好きなボクサー 辰吉丈一郎、僕と同じ歳である。画面から伝わる、人間臭さ、優しさ、脆さ、愚直な男に涙が溢れる。",
            " 『ジョーのあした 辰吉丈一郎との20年』よくまあ20年間も撮っていたなあと。20年の辰吉の心の変化や想いがぎっしりと詰まっている。でもまだ終わりじゃないんだ。舞台挨拶での辰吉と映像の中の辰吉はまた違ったところもあるけど、さてこれから",
            " で、昨日は「ジョーのあした 辰吉丈一郎との20年」試写。上映後、監督と辰吉選手の舞台挨拶付き♪とにかくボクシングが好きで家族を大切に思っている。そんな思いが溢れたドキュメンタリーでした。フォトセッションでの辰吉コールにめっちゃ照れてて…でも世界チャンピオンやってんなぁ…としみじみ",
            " シネ・リーブル梅田『ジョーのあした』。95年から20年間。阪本順治が録り続けた辰吉丈一郎との対話。JBC公認に関する映像が一切ないこともあるが、ボクサー＝辰吉丈一郎が語る言葉の全てはボクシングのことで有ると共に父と子についての言葉であった。 ",
            " テアトル新宿。「ジョーのあした」鑑賞。 全男の子には辰吉を無条件に好きになってしまう装置が標準パーツで備わっている。 ユーモアを忘れない、穏やかなる狂気。 あしたどころか、明後日も明々後日も現役プロボクサーだろう。",
            " 辰吉が好きで 今日 ジョーのあした って映画を見た  すごく優しい人だと思う カリスマもある   ただ切ない映画でした",
            " 映画「ジョーのあした」を観た。ひたすら繰り広げられるインタビュー映像の中に映し出される、一人の天才の心の内側。Twitterの文字数では到底語り尽くせない、深く濃い80分余だった。",
            " 『ジョーのあした 辰吉丈一郎との20年』今年ベスト、これぞ人類資金ですよ",
            " 『ジョーのあした』浮かび上がるのは、辰吉にとって過去とその他大勢の他人は心底どうでもよいこと。常に今と自分、なにより父親と決着をつけるためだけに戦い続け、今現在もまだ明日を見ている姿は、時に滑稽にすら映る。だが、この一切言い訳をせず今を生きている男に惹かれたのだと改めて感じた。",
            " 『ジョーのあした』息子がプロボクサーになるところで一区切りにするというのは、まあ当然のまとめ方だと思うのだけど、それをあんな形で見せてくれるとは…。 その時にボクサーにならなかった長男もきちんと捉えているのが正しいし、素晴らしくて。監督がいかに彼らに向き合ってきたかが伝わる。",
            " 『ジョーのあした』変わったものゆえに変わらないものが輝く。ほぼインタビューに答える辰吉のみで紡がれる20年に刻まれていくボクサーとしての思い。そして、父に対する思いと父としての思い。時にスリリングなやり取りに圧倒的な頭の良さと豊かな言葉で答える辰吉に、後半は笑いも起こる。",
            " 『ジョーのあした 辰吉丈一郎との20年』ボクシングも知らないしスポーツ番組もほぼ見ないけど、面白かった。試合や練習シーンもあまりなく、20年間を16mmで撮り続ける。それだけで面白いってスゴくないか",
            " 『ジョーのあした』の裏話。どんなふうに監督に意地悪してやろうと考えたと辰吉がいう「映画秘宝４月号」阪本順治×辰吉丈一郎の対談が面白い。「ジョー…」は顔のドキュメントだが、そういえば原一男のアスベスト訴訟の新作も「顔」が物語る映画で、ええもんも悪いもんも、顔に人間がでるものだな。",
            " おはヨーグルト  朝から辰吉𠀋一郎 映画 ジョーのあしたを観てきました！  背中で語る男の生き様。  最近観た映画の中で一番感動した作品になりました。  男なら観た方がいい‼︎  "
        ]
    }
}
