{
    "title": "黒崎くんの言いなりになんてならない",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 30,
            "whole_tweet_amount": 4396,
            "each_tweet_amount": {
                "good": 4,
                "even": 5,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黒崎くんの言いなりになんてならない』原作を否定はしませんが、実写になると、どうしてもストーリーが陳腐にみえるし、セリフもくさくて、こっぱずかしい。それでも、中島健人・千葉雄大をみれれば楽しめる♀中高生にはだ～い満足なんでしょうな",
            " 『黒崎くんの言いなりになんてならない』最近はイケメンを脱がせたがるのが多くて困る。あれはサービスショットなのか？もうありとあらゆる胸キュンシチュエーションをこれでもかとやらせるのでおばさんは鼻白んでしまいました。ドラマで十分だね。",
            " 『黒崎くんの言いなりになんてならない』序盤、無理かと思ったけど、まあ面白かった。でもどこかで見た顔とお話のような。それはそれこれはこれ。いい夏休みって感じ。 ",
            " 『黒崎くんの言いなりになんてならない』エロキュンという謳い文句の割には、あきらかにおかしな風呂場の行動やらなんかに突っ込みを入れたくはなるが、ジャニーズファンにとってはそこまででOKなんだろうな。",
            " 『黒崎くんの言いなりになんてならない』の感想書きました。女子の皆様には悶絶ものですが、男どもは「ただしイケメンに限る」の強さを思い知るかも。",
            " アメブロを更新しました。 『「黒崎くんの言いなりになんてならない」黒崎の言いなりはヤだけど、中島くんの言いなりならイイかも。』  ⇒",
            " 『黒崎くんの言いなりになんてならない』感想は白川くんを言いなりにしたい（笑）イヤよイヤよもイイのうちなのか？最初のあたりは3分に1回くらいキュンなシーンがあるので、劇場にいた女子中高生の可愛らしい悲鳴が  漏れ笑わせてもらったよ",
            " 『黒崎くんの言いなりになんてならない』  千葉雄大はゴセイジャーでの天使役を卒業してからもう5年経つのに、高校生役であの天使感をキープし続けているのがスゴい。",
            " 『黒崎くんの言いなりになんてならない』  パターンではあるけれど、ドSキャラの黒埼クンが最後にデレるところがたまらなくカワイイ。小松奈々目当てで見に行ったが、黒崎クンの中島健人にニヤニヤさせられっぱなしだった。",
            " 『黒崎くんの言いなりになんてならない』＠ tohoシネマズ日本橋♪ドラマの結末を見届けに。。分かっちゃいたけど当て馬だらけで、もうちょっとみんな幸せにしてくれてもいいのにw 奴隷から脱皮した最後の小松菜奈がかわええです(о´∀`о)",
            " 『黒崎くんの言いなりになんてならない』壁ドン、ダブル壁ドン、繰り返されるアゴクイ。これは脅かしてはいけないサンクチュアリなんだな。オープニングは死ぬほど笑った。後半は友情を絡めた真面目な話がちゃんとしていて悪くないです。",
            " 「黒崎くんの言いなりになんてならない」タイプの違う２人のイケメンに言い寄られるという…いかにも女の子が好きそうな映画。エロキュンという宣伝文句だったけど、一体どこがエロ？寮のお風呂にタオル巻いて入ってるし…しかも男子。中島健人くんが「銀の匙」とは全く違う印象やったのはよかったねー",
            " 『黒崎くんの言いなりになんてならない』試写。ツンデレ好きなので黒崎くん好みだわ（笑）。気恥ずかしいシーン満載だけど、何だかんだ胸キュン度はかなり高い。ただ、由宇が嫌がってる方がときめくのでラストはちょっと冷めてしまった。観覧車のジンクスを信じてる黒崎くん可愛いじゃないか（笑）。",
            " 今日はりんちゃんと二人で黒崎くんの言いなりになんてならないを、見てきた。 健人のSっプリはヤバイ！かっこよかった！ ななちゃんも可愛かった！ 次は何を見ようかなぁー。",
            " きょうかちゃんと静岡わず！！ 黒崎くんの言いなりになんてならないって映画見てきました😁 めっちゃキュンキュンで最後、感動して泣いたよ😂😂 久々に会えて嬉しかったし、1日楽しかったよ😘 バックや財布、買ってないたまりにたまった本も買えたし！さいこーの1日でした💓 また遊ぼーね👍💕",
            " 黒崎くんの言いなりになんてならない 見た🎥 小松菜奈ちゃん本当にかわいかった😭けど、 結構笑ってしまった笑 ",
            " 今思ったのな笑笑 黒崎くんの言いなりになんてならない さ、あの、小松菜奈ちゃんが スッピンって言ったとき黒崎くんの 一言のあとの表情さ、 あそこで絶対好きって おもったよな！！笑笑 ほんまにやばいんすけれども笑笑  もう1度みたい爆笑",
            " 『黒崎くんの言いなりになんてならない』観て全然キュンキュンしないし、あんなの絶対ないわ〜とか言ってたけど今更じわじわ来ててちょっと中島くんにハマりそうでコワイ",
            " 今日はひなちゃんと遊んできた😊  さいたま新都心で映画「黒崎くんの言いなりになんてならない」みてその後大宮にいてサイゼでご飯食べてプリ行って、洋服見に行って、おかしまち行って来たね！  いっぱい写真とれてよかったね！ あと映画めっちゃ感動して２人で泣いたね。",
            " 黒崎くんの言いなりになんてならない観てきたなう。面白かった。中島健人はああいうキャラ適役やでな。やりすぎなくらいが丁度いいってやつ。でも多分、本人はやりすぎとかいう意識はなく普通にやってるんやろなーって思ったらめっちゃおもろい。"
        ]
    }
}