{
    "title": "劇場版 探偵オペラ ミルキィホームズ 〜逆襲のミルキィホームズ〜",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 849,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 2
            },
            "positive_index": 81,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』★★☆☆☆☆☆☆☆☆・・・糞作",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』  偵都ヨコハマのブルク13にて鑑賞。良くも悪くもいつも通りのミルキィホームズ、内容はないけどバカ騒ぎを存分に楽しんだ。",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』というわけでテレビシリーズが好きだった人は見た方がよさそう。できれば軽く復習してから見た方がいいかと。（このあとも新作が作られるかもしれないけど、これまでの話は）すっきり終われる。",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』テレビシリーズであんまり思った記憶がないんだけど、この劇場版、何かシャロがかわいいと思うことが何回かあったような。特に私服よかった。鬱いシャロも寂しげなアンリエットさんもよかった。",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』テレビシリーズをオールキャラ出して、ふんわりしていた伏線を回収、途中で消えたG4との関係も戻し、おじいちゃんを絡めつつ探偵とは何かを掘り下げて、これからのみんなをイメージもさせて終わる……これを最終回と言わずして。",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』  ★  全編ドタバタで冗談みたいな作画…というのは別に構わない。ただ悪党を倒す工夫や、失意の底から立ち直るきっかけはきちんと描いてほしかった。",
            " アニメ全シリーズとリンクさせながらもTVシリーズ一期二期の面白さが帰ってきた森脇真琴監督ファンには嬉しい一本。TVシリーズを網羅しとくと細かいシーンでの「気付き」がありより楽しめる。ただ、その分「一見さんお断り」な雰囲気も",
            " カオスの渦に飲み込まれた気分。これは劇薬だ。",
            " 「劇場版 探偵オペラ 逆襲のミルキィホームズ」、むちゃくちゃつまんないけど見終わった瞬間ストレスが消し飛んだので 精神的に疲れ切ってる方はぜひ見て欲しいでつ！",
            " 探偵オペラ逆襲のミルキィホームズ劇場版を鑑賞。 面白かった。",
            " 劇場版 探偵オペラ ミルキィホームズ～逆襲のミルキィホームズ～鑑賞。オールスター総登場でファンムービーとしては申し分ない。過去作の投げっぱなしネタを回収していたり、前半のカオスなギャグシーンが、後半のクライマックスに繋がる等、構成面も意外と見応えあって楽しかった。",
            " 今日は「劇場版 探偵オペラ ミルキィホームズ 〜逆襲のミルキィホームズ〜」を観てきました‼︎ 舞台挨拶で思った以上にしっかりしてると仰ってましたけど、ほんとにしてました。笑いどころ満載で笑みが止まらず、とっても面白かったです！ ",
            " 『劇場版 探偵オペラ ミルキィホームズ ～逆襲のミルキィホームズ～』見てきた。 前半のテンションにちょっと後悔しそうになったけど後半が良くて面白かった！  まさかホームズの『最後の事件』を巡る歴史改変展開とは思わなかった。こういうの好き。  あと髪下ろしたアルセーヌ様が素敵☆",
            " 『劇場版 探偵オペラ ミルキィホームズ ～逆襲のミルキィホームズ～』久々に桜井弘明監督の\"狂気\"が感じられる映画で面白かった！ハイテンション且つ猛スピードで畳み掛ける桜井節が炸裂していて痛快だったなー。『アキハバラ電脳組』の8話を思い出しちゃったよ（笑） ",
            " 「劇場版 探偵オペラ ミルキィホームズ ～逆襲のミルキィホームズ～」感じとしては、1期と2期（キチってたよね）の中間ぐらいのテンションの、コメディアニメ。1期から見ている者としては、おなじみのメンツが出てくるだけでほっとする。舞台挨拶会で劇場は満席、みころんがかわいかったです。",
            " 「劇場版 探偵オペラ ミルキィホームズ ～逆襲のミルキィホームズ～」を見てきました。空席多かった…。斜陽だよね…。話はごちゃごちゃしてたけど、いつもな感じで面白かった。みなとみらいの風景が映るたびに懐かしく感じる。 ",
            " 「劇場版 探偵オペラ ミルキィホームズ 〜逆襲のミルキィホームズ〜」怒涛の2日間! いざ逆襲! 舞台挨拶ツアー!  新宿回も終了！！ 楽しかった！！  舞台挨拶、まさかあけちゃん来るとはびっくりww",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』最初群馬アニメかと思ったら結局やっぱり横浜アニメだったので、桜木町で見た方がよかったかもなぁ。群馬で見るのもよさそうだけど、群馬での上映は……４月９日からみたいね……。",
            " 『逆襲のミルキィホームズ』やたら崩し顔に多様した絵作りに「もっとしゃんとしたの見たいなぁ」とちょっと思ってしまうのだけれど、テレビシリーズを見てから来ると、「そうそうこういうノリが見たかったんだよ！」という思いになりそうな気がする。そういうノリ近年のは薄かったから。",
            " 『劇場版 探偵オペラ ミルキィホームズ 逆襲のミルキィホームズ』テレビ・OVAシリーズを一気見して、この劇場版になだれ込んだら感動も笑いもひとしおだろうなーとは思うだけに自分がそうなってないのがちょっと悔しいよね。視聴自体はしていたのに。"
        ]
    }
}
