{
    "title": "ガラスの花と壊す世界",
    "id": 4,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 37,
            "whole_tweet_amount": 28587,
            "each_tweet_amount": {
                "good": 11,
                "even": 10,
                "bad": 10
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガラスの花と壊す世界』人間までつくりものの仮想空間の舞台で、有害なウイルス駆除の為に女の子の姿をしたプログラムの活躍を描いてるが、話に入りにくい。映像は美しく、いいところもあるけど、途中、擬人キャラ３人が青春してるシーンは必要か？",
            " 『ガラスの花と壊す世界』詰め込み＆駆け足感が否めない。OSがバージョンアップする度に改悪される皮肉？とPC内のアンチウイルスが実はこんなって感じで・・・って想像するとちょっと面白い。",
            " 『ガラスの花と壊す世界』  電撃文庫っぽいキャラデザイン・世界観・設定はかなり好み  しかし、幾ら何でも67分で起承転結をこじつけるのは無理が有った様な  最低1クール、もしくは120分は必要だったのでは？",
            " 『ガラスの花と壊す世界』アンチウイルスソフト擬人化にはきゅんとしたけど、テンプレのような演出に同じセリフ・同じ展開の繰り返しで退屈に感じた。詰め込みすぎて全部が中途半端。設定やキャラは良いのでしっかりアニメでやって欲しいなぁ。",
            " 『ガラスの花と壊す世界』いわゆるこの世界のアニメでは、主流となっている電脳物で疑似世界観だけれど、ストーリー自体が大したことないのでこの尺以上あったら退屈になるところだった。PC用語自体は本物のリアルさがあってよかったが。",
            " 『ガラスの花と壊す世界』楽しかった！3人の旅描写は綺麗だったし感情移入も出来た  ただ分かりづらい。ラストも、ん？ってなる。カタルシスも少ないし酷評が多いのは仕方ない  すごく楽しめたけど何かが足りなかった作品",
            " ",
            " 『ガラスの花と壊す世界』見てきました。あまり評判良くないようだったけど、かなり良かった。映像の端々にある不気味さがすばらしい。不気味なんだけどキャラはかわいくて背景は美しいというアンバランスさがすごく魅力的な映像になっていた。",
            " 『ガラスの花と壊す世界』  今の世界が抱える問題をここまでどストレートに切り込むのは今ならではなのかなって思った  だからこそ観てる側もいろいろ考えたりするし映画の登場人物にも感情移入しながら観れたと思う  個人的には大満足でした",
            " 設定はいい意味で「良くあるパターン」感情の変化や挿入歌に乗せた各時代各地域の紀行風の演出は良いのだけど、「やたら説明が多い割になにも語ってない」印象が強く、必要な情報が見ていて耳に入ってこない。オチの付け方もなんかしっくりきておらず",
            " 『ガラスの花と壊す世界』説明なしでパソコン用語が飛び交うので副読本が欲しい気もした。（けど細かい設定はそんなに気にせず３人の少女を見るのが主題だと思われるので、映画内で説明して欲しいという話ではない）",
            " 『ガラスの花と壊す世界』「素直に描けていて良かった」という感じかな。声も作画もいいけど、ゴールがぼんやりする（ぼんやりしていて考える余地があるのが作品の持ち味だと思われ）ので、何となくわかった感じもするけど、何が言いたかったのかモヤるので満足感は薄いかも。",
            " 『ガラスの花と壊す世界』濃く歯応えのある作品だった。キャラもかわいく、キャラクターの性格や特徴が声優とうまい具合にマッチしていた。最後のリモが消えるシーンでドロシーとデュアルの感情に思わず涙した。  文句のつけようのない作品だ。",
            " 『ガラスの花と壊す世界』説明セリフの多さの割に話の理解が追いつかなくてそのまま終わったという感じ。設定自体はSF的で人間性を獲得していくというテーマも好きだけど、70分という短い尺に対して詰め込みすぎた事、掘り下げが足りない事が残念な点かな…。歌と女の子が可愛いのが良い点でした。",
            " 『ガラスの花と壊す世界』企画自体は面白いと思うんだけど、1本の作品としては・・・。設定の詰め込み過ぎが一番の残念ポイントかな。キャラが最初から感情豊かに見えるのもどうかと。あと、衣装の無駄にエロい感じとかもちょっと苦手。",
            " 『ガラスの花と壊す世界』  個人的にはとても面白く結構好きな映画だ。作画、歌などはとても良かった。けれども内容詰め込み過ぎて人によっては想像し難い映画だった。もう少し時間が長ければわかりやすくできたんじゃないかなと思っている。",
            " 『ガラスの花と壊す世界』★★★☆☆☆☆☆☆☆・・・酷作",
            " 『ガラスの花と壊す世界』、設定は面白いが、わかりづらい。ＯＶＡならばこれでも良いが、映画では厳しい。題材が良いだけに勿体ない。 ",
            " 『ガラスの花と壊す世界』時間が短く詰め込み過ぎで話についていけない低予算な感じがして物足りないです予算をかければ作画もいいしキャラクターも可愛いので化けたかも知れないのに勿体無い最低２部作は必要１部作で終わらせるなら倍は必要ですね",
            " 映画2016-2『ガラスの花と壊す世界』アクションメインではなく思いの他ＳＦだった件…。とはいえ、電脳世界やバックアップ世界の紀行シーンとか、映像の質は高くてそれなりに楽しめた。さすがにこの内容で７０分は短すぎるのでは。脚本公募でオリジナルを作ろうという心意気は買います",
            " 『ガラスの花と壊す世界』キャラは良かった  後、歌も良かった  けど少し時間が短くて(設定の複雑さのわりに)話についていけなかった人がいるかもとは思った  まあ個人的には面白かった",
            " 『ガラスの花と壊す世界』世界観・キャラ共に良く、内容も凄く面白かったが、尺不足で説明不足な点が多々あるため、想像力がない人はあまり楽しめないかも",
            " 『ガラスの花と壊す世界』  世界観や設定はオーソドックス。キャラクターは良かったけど、心の動きを掘り下げられなかったのがマイナス。それが出来ればラストシーンにもっと引き込まれたハズ。惜しい、この一言につきる。",
            " 『ガラスの花と壊す世界』個人の感想として1回見ただけじゃいまいち理解できないかもしれないです。数回に分けて見方を変えていけばつながると思います。  でも話はちゃんとしてますし、キャラもかわいいのでとてもいい作品だと思います！",
            " 『ガラスの花と壊す世界』  ★★★  アンチウィルスプログラム同士が会話している時点で違和感が生じるが、目を奪われるほど美しい映像と耳に残る音楽、なにより後半になるにつれ、どんどんエロさを増していく衣装が素晴らしい！",
            " 『ガラスの花と壊す世界』面白かったのだけれど、少し物足りなさを感じた。続編やってほしい。",
            " 二子玉で『ガラスの花と壊す世界』。つまらなくはないけど国産アニメの悪いトコが色々なものを妨げてくる感じ。世界をセリフで説明しまくるクセに、なお結局何なの？って理解させきれてないっていうね。FO使い過ぎで断片化が激しい。キャラとかいいのだけどねぇ。",
            " ガラスの花と壊す世界  一時間にしては内容が難しい  それを理解した方が面白いけど無理に集中力を使って、キャラの魅力を見過ごしては本末転倒  キャラが一番の魅力  自分はキャラが人間味を帯びていく成長が見れて満足  ",
            " 合う合わないで言えばまったく合わない『ガラスの花と壊す世界』",
            " 『ガラスの花と壊す世界』  キャラクターと、声優、あとカントクファンのなら見た方がいいアニメ  ストーリーは詰め込みすぎ＼(^o^)／で、何回か見て徐々に理解していった方がいいかもしれないです。",
            " 『ガラスの花と壊す世界』@バルト9  途中からおいてかれた。原作が良さそうなだけにもったいない。監督誰かと思ったら新世界よりの人か。やっぱり・・・",
            " 映画『ガラスの花と壊す世界』 ★1.9点。 オリジナル作品という事で頑張って観ましたよ。 凄い酷い言い方すると、観るの辛いタイプの作品。 もう色々言ってやりたい事はあるけど、 … ",
            " 『ガラスの花と壊す世界』鑑賞。少女達の可愛らしさが前面に出てるからこそ、未来を感じさせない閉塞感のある世界観が際立ってた。畳み掛けるように、ラストで明かされる設定は、汲み取れきれなかったけど、物語のキーにもなってる主題歌によって、感動のピークをエンドロールに持ってくる構成が秀逸。",
            " ガラスの花と壊す世界見ました。 凄くいい話だし、歌も良くてほんとにいい作品だと思いました。 涙が止まりません。 『夢の蕾』も『おしえて』もいい曲っすね(個人的にはおしえての方が好き) 種田ぁぁぁぁぁ、あやねるぅぅぅぅぅ！ 花守さんも良かったです。(`・ω・´)ゞビシッ!!",
            " ガラスの花と壊す世界観た 一時間ちょっとで終わるのはもったいないな～とか思ったな。あとドロシーがブヒれる。",
            " ガラスの花と壊す世界面白かった",
            " ガラスの花と壊す世界見終わった。悲しかった。難しかった。あやねるすごかった。",
            " ガラスの花と壊す世界なかなか面白かった",
            " や、ガラスの花と壊す世界はつまんないでしょ",
            " そういえば、この前みた「ガラスの花と壊す世界」がとても面白かった！"
        ]
    }
}
