{
    "title": "珍遊記",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 7388,
            "each_tweet_amount": {
                "good": 10,
                "even": 5,
                "bad": 7
            },
            "positive_index": 61,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『珍遊記』★★☆☆☆久しぶりに原作が読みたくなった。",
            " 『珍遊記』最初から最後までお馬鹿さ全開！内容はあって無い様なものでノリと勢い、グダグダ感を楽しむ作品。",
            " 『珍遊記』鑑賞。玄じょうの平仮名が持つバカバカしさを始め、当然なんだけどマンガならではの面白さが原作にはあったのだと再確認させられる。よくあんな作品がジャンプに載ってたもんだ…… そして画太郎先生の作品の中でも、よりにもよってどうして……",
            " 『珍遊記』冒頭のじじいとばばあに心奪われた。そのまま最後まで100分があっという間。バカバカしさが良い。",
            " 『珍遊記』100分長いよ。10分でいい。ターゲット層は子供？くすりとも笑えなかった…。これで100分は表情筋固まる。溝端くんは顔の一部崩れても全然イケメンだわ。",
            " 『珍遊記』my映画館2016",
            " 『珍遊記』漫☆画太郎の絵が持っている強烈なインパクトはよく覚えている。いい意味でくだらないギャグ漫画であるなら、技術を駆使して凝った映像であるほど、バカバカしさとのギャップで面白くなるものだ。まぁ、これと言って書く事もあまりないか。",
            " 珍遊記、観ました。漫☆画太郎原作のギャグ漫画を、まさかの実写映画化。とにかくお下劣でバカバカしいですが、主演の松山ケンイチの怪演、倉科カナ、溝端淳平の熱演で100分をなんとか持ちこたえました。それに温水洋一のアクションがすごくいいし、藤本泉の新境地にこれからを期待します。",
            " 『珍遊記』みる。",
            " 『珍遊記』鑑賞。やや、初っ端から言わせてるw 玄奘が女性設定故に？ やる気まんまんの松山ケンイチなれど、この映画で一番輝いていたのは温水洋一。ギャグは間が生命線であることを痛感。山口雄大映画としては平常運転ではあります、が。",
            " 『珍遊記』全体的には原作通りのしょーもないギャグ連発で良かったです。また、温水さん演ずる最強の武道家のアクションシーンもなんだか凄く強そうにしか見えないところも素晴らしい！！お子様は大喜びすること間違いなし！！",
            " アメブロを更新しました。『「珍遊記」く、倉科さん、そんなに”ち○こ”って連呼してイメージ大丈夫ですか？（笑）』  ⇒",
            " 『珍遊記』、原作のテイストそのままにリアレンジしてあり、原作に馴染めるならばアリだと思う。正直、自分は原作の時点で肌に合わなかったので、本作も面白いとは感じられなかった。 ",
            " ",
            " 原作ファンは見てはいけない。つくづくひどい。テンポと間の悪さとだらだらと長いだけの魅力のない会話とキャラクター造詣。EDをみて「\"原作は”面白かった」と思ってしまうあたり映画として最悪",
            " 『珍遊記』温水洋一の戦闘シーンにマキシマム・ザ・ホルモンを当てたBGMのセンスが100点満点で100億点。実写版『ドラゴンボール』で観たかったのはこれだよ！残念なイケメンを演じた溝端淳平も素敵。※ただしイケメンに限るってことはない！",
            " 『珍遊記』＠ tohoシネマズ錦糸町♪はまれると思ったけどくそつまんなかった。じじいとばばあのとこら辺は面白かったのになぁ。。顔知ってるような役者さんは上手いしはまってるのに、それ以外の人たちがみんな浮いててひどい…(-\"\"-;)",
            " 『珍遊記』ただなにも考えずにバカバカしく爆笑できればいいはずだったが、笑えないしストーリーもどうってことないし、眠いだけで疲れた。原作ファンだろうかある程度観客はいたが誰一人笑っていない。",
            " 『珍遊記』酔拳のジャッキー・チェンを連想させる温水洋一さんのラスボス（aka.ヒーロー）はさすが！これだけでも見る価値あり。NakedいっぱいでもPooいっぱいでもあっけらかん。子どもに受けそう。見たら天真爛漫、性格良くなります。",
            " 『珍遊記』役者さんたちの地力がぐんと感じられる映画。松山さんしかできない顔芸、笹野さんのババア芸、溝端さんの三枚目芸、温水さんの変な動き芸など。極めつけは倉科さんの坊主頭の美しさと淫語を発する照れが引き起こす艶っぽさ。",
            " 『珍遊記』豪華キャストが全力でクソバカなことをやる。そこがまず素晴らしい。観る側も全力で楽しまなきゃ損でしょう。あと功夫映画好きの人たちも満足させる雄大監督の細かいネタにも敬意を払います。クソおもしれー！",
            " 『珍遊記』  川崎の舞台挨拶で質問させてもらっちゃった。  勉強不足で温水さんに失礼なこと聞いちゃったな〜  しかしいい意味で予想を裏切られた  超面白かった ",
            " TVで見てるからしゃーねぇなぁって見てられるけど映画館なら心が死んでる",
            " 珍遊記でも見る。映画の",
            " 「珍遊記」ちょっと真面目な事を言うと、誰に向けた映画なのかがイマイチ分からんかったなあ。だいぶ前の原作らしいし、子供向けじゃないし。",
            " 「珍遊記」エンドクレジットの東映三角マークがウンコ型にw 徹底的にくだらないけど、これはこれでまあまあ面白い。漫画太郎の原作読んでたらもっと楽しめるのだろうか。とりあえず倉科カナに「ちんこ」って言わせたかったんだろうな。松ケンのお尻は綺麗だった。",
            " 映画「珍遊記」。予想通りお下劣だったけど、意外と楽しく見届けた。松山ケンイチはやはり万能選手だった！ホントに全裸だったし。 ",
            " 『珍遊記』を観た映画に追加しました⇒ ",
            " 『珍遊記』試写。原作全然知らないけど、西遊記のパロディみたいな世界観が面白い。ギャグ漫画を読んでいる感覚の演出で、全編お下品&おバカワールド。松山ケンイチの突き抜けたバカ演技が一番の見所だが、二枚目路線を敢えて脱却した溝端淳平のキャラにも注目したい。",
            " 珍遊記見てきた。面白かった！野田さんがすごいあの映画の感じに合ってて、出てきた瞬間から面白かった",
            " 珍遊記観てきた〜！ なんか思ってたより面白くてなんだかなぁって感じ 言うほどクソ映画じゃなかった",
            " 珍遊記って映画が… あんまり面白くなかった笑 初めて映画館で寝た 世の中こんなもんで良いのか！っていう希望が湧いてきた(^o^)",
            " こちらではやっと珍遊記が公開。みなさんはっちゃけてて面白かった～。途中小次郎を思い出したな。",
            " おはようございます！T・ジョイ出雲営業中です！本日は週刊少年ジャンプ史上伝説に残る衝撃作の実写化！松山ケンイチ主演『珍遊記』、思春期の少年達の複雑で純粋な想いを描いた『同級生』、「午前十時の映画祭7」よりロバート・デ・ニーロ、メリル・ストリープ主演の名作『恋におちて』がスタート！",
            " 実写版『珍遊記』結構面白かったけど、画太郎先生が「元がパクリだらけのクソ漫画だからクソ映画にしとけって言ったのに面白くしてるんじゃねーよ！」ってコメントしてるのが余計に面白かった",
            " 珍遊記実写化の時、画太郎先生が クソ漫画なんだから進撃を撮った奴に撮らせろ とか言ってたの面白かったな",
            " 珍遊記の実写は面白かったですね。",
            " ハガレン実写化は山口雄大監督じゃないと認めんぞ！クロ高や珍遊記など実写化不可能と言われてきた作品を数々実写化してきた偉大な映画監督だぞ!! もしくは河崎実監督… ",
            " 実写化がクソになっていいのは珍遊記を超えるクソを作れる奴。つまり進撃の巨人の監督以上でないとそれ未満のクソは消化不良なクソになってまうから、余程良い物作らないとね！",
            " 映画珍遊記に並ぶひでえ糞アニメ（誉め言葉）やったな。そういや脚本同じ人か"
        ]
    }
}
