{
    "title": "マネー・ショート 華麗なる大逆転",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 24638,
            "each_tweet_amount": {
                "good": 146,
                "even": 45,
                "bad": 4
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『マネー・ショート 華麗なる大逆転』鑑賞。副題のように、確かに世間の逆張りをして大儲けした話ではある。しかし、実際に破綻が起きた後に残るのは数えきれない人々に訪れた不幸と虚無感。いかにして危ない金融商品が構成されていたかの説明はわかりやすくだからこそやるせない。",
            " 『マネー・ショート 華麗なる大逆転』BDで再鑑賞。2008年の世界金融危機の裏で大金を手にした男達の群像劇。厖大な情報量と軽快な筆致で煙に巻く作風に根差すのは、猛烈な怒りと問題意識。救いなき結末が齎す、苦く深い余韻が堪らない。傑作",
            " 『マネー・ショート 華麗なる大逆転』  ▼4/6/19鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『マネー・ショート 華麗なる大逆転』専門用語を例え話で解説したりして、わかりやすいように工夫してあったけど、早口でポンポン進むので1回見ただけじゃ難しくて2回観た。2回目はおもしろかった。クソという言葉がいったい何回出てきただろう。",
            " 『マネー・ショート 華麗なる大逆転』  空売りは精神的につらい  正しいとわかっていても  市場はそう動かないことがある。    真実が市場にとって正しいとは限らない。",
            " 『マネー・ショート 華麗なる大逆転』華麗にしないようにとても気を付けている映画なのに！ ブラピも怒ってたでしょ。邦題最悪。彼らが儲けるという事は多くの人が家も職も失うという事だ。マイケルが今投資しているのは水だという。恐ろしい話だ。",
            " 『マネー・ショート 華麗なる大逆転』リーマンショックとは何だったのか、を知ることができた。サブプライムはクソ、銀行はクソ〜みたいなことを劇中で散々言ってたけど、見終わったあと思うのは邦題が一番のクソ。",
            " 『マネー・ショート 華麗なる大逆転』ポスター、邦題全部詐欺だった映画。映像コラージュを駆使したハイテンポな演出でなんとなくわかった気にはなれる。ラストの曲のチョイスもGOOD!! ",
            " 『マネー・ショート 華麗なる大逆転』観。音痴の手前にとって劇場で観なら「なんのこっちゃ？華麗な大逆転って？」で出てきた所。所々で挿仕込む説明的なもんで巻き戻しなんとなく「解った」風である。が各々出演者の軽く重く濃密な熱演に魅入りやはり「解った」つもりで観終えた。勉強しゅうかな…",
            " 『マネー・ショート 華麗なる大逆転』 華麗でも、大逆転でもないし。フィクションならムカつく銀行家たちが地獄に堕ちる展開なんだろうけど、本当の悪党はしれっと生きながらえる。よってカタルシスはないけど、考えさせられる傑作",
            " 『マネー・ショート 華麗なる大逆転』音楽がいいね。ところどころで入る解説がわかり易くてオモシロイ。",
            " 『マネー・ショート 華麗なる大逆転』用語をざっと復習し、日本語吹き替え＋日本語字幕＋ところどころ巻き戻しのDVD鑑賞で、なんとかある程度掴めた…かも。 中盤以降、くたばる寸前の2007年のほとんどホラーな状況に絶句…。",
            " 『マネー・ショート 華麗なる大逆転』観る前にかる〜く「リーマンショック」「サブプライムローン」「空売り」の意味は調べておいたけど、「MBS」「CDO」「CDS」も予習しておくべきだった… 劇場鑑賞時は途中で振り落とされてしまった。",
            " 『マネー・ショート 華麗なる大逆転』命綱つけないままハイヒール履いて綱渡りさせられるような感覚。じわじわと近づいてくる最悪の時と３チームそれぞれの物語の進め方がどれも見ごたえがあってとてもよかった。すべて終わった後の悔しさよ",
            " 『マネー・ショート 華麗なる大逆転』第四の壁を超えて語りかけてくるは、著名人が実名で登場して金融用語の解説をしてくれるは、アカデミー脚色賞受賞も納得の面白さ。そして、手段が目的にすり替わって倫理感をなくした金融業界の恐ろしさ。",
            " 『マネー・ショート 華麗なる大逆転』予備知識なしで観て、サクセスストーリー的な副題にダマされたわ。何だか大きく金儲けはしたけど、手放しで喜べないストーリーで、観てる方もスカッとするわけでもなく、いたたまれない気持ちになるよ…",
            " 『マネー・ショート 華麗なる大逆転』観た。ただごとでないクセ者達にあらわにされるマジ尋常じゃない地獄行きジェットコースター、このワクワク感。コメディ寄りの重くない演出でいながら最後には彼らと世界の重荷を痛感させる生真面目さも立派。",
            " 『マネー・ショート 華麗なる大逆転』華麗なる大逆転…と邦題で銘打っているが、やや後味の悪い結末が逆に印象深い。専門用語も解説してくれて助かった。",
            " 『マネー・ショート 華麗なる大逆転』(The Big Short)鑑賞。面白いけど映画的な面白さかどうか考えさせられる。有名俳優によるモキュメンタリーか。  ",
            " 『マネー・ショート華麗なる大逆転』ブラピが若者たちにキレる場面が印象に残る。「密かにまた似た商品が売りに出されている」と曖昧な表現で不安を煽るエンディングが唯一不満。この映画が訴える正義や社会性と相反し商業主義に映ってしまい残念。",
            " 『THE BIG SHORT』…【フカヨミ】先物取引などで“売り”を意味する『SHORT』。題名が指す売ったものとは金ではなく、多くの人の人生だと。勝ってはしゃぐ二人に言う「失業率が１%上がると４万人が死ぬ」に、勝者がクソだと知る。",
            " 『マネー・ショート 華麗なる大逆転』面白おかしいだけではなく富を得る人がいる反面、貧困にあえいでいる人が居る事実を改めて気付かせてくれる。騙す方も騙される方も兎に角クソ野郎だらけだということ",
            " 『マネー・ショート 華麗なる大逆転』クソ、クソ野郎、クソ、クソ、クソ！  金融業界特有の難解な言葉をウィットに富んだ解説で分かりやすく説明してくれる。  ",
            " 『マネー・ショート 華麗なる大逆転』難しかったけど、面白かった。最後に賭けに勝った人達の苦悩を見て、華麗でも複雑な気がした。 ",
            " 『マネー・ショート 華麗なる大逆転』勝ったのか負けたのか、わかりにくいラストが後味を悪くしている。当時の関係者に配慮して、こういうエンディングになったのかな。逆転劇といいつつ爽快感はなかった。",
            " 『マネー・ショート 華麗なる大逆転』",
            " 『マネー・ショート 華麗なる大逆転』2000年代半ばの米国の不動産バブルの時代〜リーマンショックの裏側で、いち早く経済破綻の危機を予見し、ウォール街を出し抜いた4人の男たちの実話。かなりテンポ良く嵌まった。",
            " 『マネー・ショート 華麗なる大逆転』経済ニュースを映画化するとこんな感じでしょうがないと思う。楽しむというよりは知る軸な映画。",
            " 『マネー・ショート 華麗なる大逆転』『ドリームホーム』と同じような題材で視点が違う。本作の方がコメディタッチ。そして『デッププール』同様、第4の壁をぶち壊している。勝ち負けで言ったら勝ったのだけど、あまり後味はよくないよね。",
            " 『マネー・ショート 華麗なる大逆転』/経済用語が躊躇なく飛び交うけど、テンポ良い演出で噛み砕いた説明をしてくれるからそれなりに理解出来る。難しい金融関係の話を上手にエンタメに落とし込んだなと感心。怖いけど面白かった。ただ邦題が酷い。",
            " 『マネー・ショート 華麗なる大逆転』途中睡魔に襲われ、久々内容についていけなかった。ただ2回見るべきだと思う。その方が金融商品の内容が、理解出来る自信がある。役者たちがいいし、ハーレクインもいたし。",
            " 『マネー・ショート 華麗なる大逆転』用語の説明をうまいこと折り混ぜてくれて、最後まで飽きずになんとかみられた。ブラッド・ピットがいい佇まいをしている。  ",
            " 『マネー・ショート 華麗なる大逆転』リーマンショック以前に経済破綻の可能性に気付いた金融マンたちの群像劇（実話がもと）期待して見ていなかったけど面白かった。金融用語のオンパレードなんだけど、置いてけぼり感も心地よかった。",
            " 『マネー・ショート 華麗なる大逆転』見た",
            " マネー・ショート 華麗なる大逆転  サブプライム問題を分かりやすく教えてくれる。  俳優達の献身的な演技が人々を欺いた“悪”を追及している。",
            " 『マネー・ショート 華麗なる大逆転』リーマンショックの実態をそこそこ分かりやすく説明してくれる。華麗なる大逆転なんてスカッとする結末ではなく、主人公らが賭けに勝ったことで何百万人が犠牲になるという苦悩までしっかり描かれていた。",
            " ＜マネー・ショート 華麗なる大逆転＞お勉強モードで観てました。 ",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。サブプライムローンとリーマンショックについて解りやすく且つスタイリッシュに描いた映画。すごくよくできてる。製作陣のブラッド・ピットの「国中が不幸になるのに勝利だと？」的な台詞がガツンと効く。",
            " 『マネー・ショート 華麗なる大逆転』破綻を見抜いた男たちの苦渋の勝利を描いた作品でそれ自体は良いんだけども、華麗なる大逆転って邦題のせいで「思ってたんと違う！」ってなっちゃうのがもったいないなと。",
            " 『マネー・ショート 華麗なる大逆転』難しいし情報量は多いしでちょいしんどい。専門用語やら複雑な仕組みやらで煙に巻かれた感覚で、自分はどんだけ頑張ってもその他大勢側の無知層なんだろうなと思った。素人相手なら爆弾も安定したものに見せられるなんて金融界って怖い！",
            " 今年の映画17『マネー・ショート 華麗なる大逆転』。あの4人が並ぶポスターと邦題はちょい詐欺。映画自体は、破綻に賭けた面々の微妙なスタンスの違いが見えて秀逸。時折入る金融商品の説明シーンのアホなテンションが良い。あんな事があっても今は車のサブプライムがアツいらしい。大丈夫なんかね",
            " 『マネー・ショート 華麗なる大逆転』専門的な話すぎて、すっきりせず。実話をもとにということもあるんだろうけど、リーマンショックを予想していた主人公たちもなんかスッキリという感じでもなく。",
            " 『マネー・ショート 華麗なる大逆転』映画に出てくる金融商品がわかりにくいですね。結局勝った人たちもあんまりカッコ良くないし",
            " 『マネー・ショート 華麗なる大逆転』邦題はなんで？実体の伴わない金融経済や投資商品ってよくわからので信用もしていない。嫌悪感もある。ここんところそういうことをぼんやり考える日が多いな。ほんとに生き方変えたい。",
            " 『マネー・ショート 華麗なる大逆転』登場人物達が勝つことが分かってる。それよりもブラピが言うように彼らが勝つことで、大勢の人が失業するという事実が何ともブラックだ。そういう意味で爽快感がなく、後味が悪い。",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。華麗なる大逆転というサブタイトル詐欺もさておき、サブプライムローンとその結果であるリーマンショックがよく分かる映画。どちらかと言うとロジャー・ムーアのドキュメンタリーを観てる感覚だった。",
            " 『マネー・ショート 華麗なる大逆転』専門用語が飛び交って自分には少し難しいのに、ストレス発散になるノリが良くてジョークのオンパレードの楽しい映画だった。あと豪華な男優陣。特にクリスチャン・ベイルの顔芸のような豊かな表情を見れて幸せ。",
            " 『マネー・ショート 華麗なる大逆転』観た。戦争映画だった。スティーブ・カレルが熊にまたがって「みてみてー」とか言わない。帰還兵のごとく何が正義で何が悪かわからず、ボロボロになるさまは怖かった。人の不幸でメシを食うのは誰だ？ な作品。",
            " 『マネー・ショート 華麗なる大逆転』金融題材を構成とテンポ、キャラのタイプの明確化で解りやすくしてくれた作品(*^^*)用語は幾分解らないものもあるが全体の流れは理解出来てラストが分かりながらも楽しめた！",
            " 『マネー・ショート 華麗なる大逆転』邦題から受ける印象とは逆に苦い後味ながら、情報量の多さとテンポの良さ、演出が飽きさせない。冒頭のマーク・トウェインの引用がサブプライム問題を象徴しているようで、映画全体を集約した言葉でもあった。",
            " 『マネー・ショート 華麗なる大逆転』全てを理解出来てませんが(汗)、結構楽しめました。この手の作品にこそ、吹き替え版を用意するべきだと思うんだけどね？しかし！クリスチャン・ベールの目の演技は凄いっ！！そして！徳永さんの歌も絶妙っ！！",
            " 『マネー・ショート 華麗なる大逆転』みる。2回目です。",
            " 『マネー・ショート 華麗なる大逆転』覚悟はしてたけど金融知識が足りなさすぎて難しかった。けど、随所に解説が入り（この解説がうまい）、演出が絶妙で全く飽きずに最後まで観れた。行き過ぎた資本主義への警鐘。しかし歴史は繰り返すのだろう。",
            " 【マネー・ショート】話を解りやすくする工夫をかなり頑張っていると思うが、それでもやっぱり難しい。しかし、それはテーマにも関わる狙いであるという評論を聞いて、なるほどと思った。よく解らない、と思考停止する間に世界は崩壊していくのだ。",
            " 『マネー・ショート 華麗なる大逆転』不動産バブルの米国でバブル崩壊に人生をかけた逆張り男たちの話。なんとポスターの4人全員が一緒に何かやるってシーンが皆無の素敵な映画。金融用語満載でところどころで解説が入るところも斬新だけど。",
            " 『マネー・ショート 華麗なる大逆転』華麗なる大逆転と言っていいのか悪いのか･･･。  結果がわかっていてもどきどきしつつ。  それぞれのキャラがたっていて、その辺のユニークさは流石。  観てよかったわぁ。",
            " 『マネー・ショート』登場人物の区別がしやすいキャラ付けと、金融商品のユニークな説明が秀逸。特にジェンガを使ったプレゼンに感心。原作のオムニバス的な作りを引き継ぎ、引用文や楽曲を選ぶセンスが面白い。難解なテーマをうまく娯楽にしている。",
            " 映画『マネー・ショート 華麗なる大逆転』鑑賞。  カタルシス無く素人には難解な内容、  であっても見応え十分な良作。  ",
            " 『マネー・ショート』あとはまったく華麗には大逆転してないのでそこも今邦題見て笑ってしまった。最高に後味はわるいぞ、これ。笑  配給会社がんばってほしいー",
            " 『マネー・ショート』演出がほんとによくて、難しいぞ～わからなくなってきたぞーというタイミングで解説を入れてくれたり、心情を表現する仕方がほんとに上手くて感心。なるほどなあ…。見てる側の邪魔をしない作り方すごい。",
            " 『マネー・ショート 華麗なる大逆転』華麗なる大逆転…？ってかんじでしたが良い映画だった。演出しっかりしてるのでこの小難しそうな作品テーマでまったく眠くならずにすんだ…しゅごい…。そしてなんとなーく分かる…っていう絶妙な難しさ。",
            " 『マネー・ショート 華麗なる大逆転』金融の話に置いてかれて...そのまま追いつくこともなく...当時裏ではそういうことがあったのですね、と。",
            " 『マネー・ショート 華麗なる大逆転』最初の方は、先見の目があるヤツがどうなるか気になったが、中盤退屈になり寝落ち。  金融関係の事に興味ある人には面白い作品なんだろうが、最後の方を見ると損しても得をしてもツケが痛く感じた。",
            " 『マネー・ショート 華麗なる大逆転』観た。  予備知識なしで観たのが仇となり、金融関係の事についてはチンプンカンプン…。  途中寝落ちしてしまい終わりの方で損をした二人の経緯についても分からず。  この作品は人選ぶ。",
            " 『マネー・ショート 華麗なる大逆転』  ブラピ推しの予告編や邦題から「オーシャンズ11」みたいな痛快活劇を期待して、経済用語が飛び交う社会派ドラマに面食らう人が続出なのはいたし方ない気がする。",
            " 『マネー・ショート 華麗なる大逆転』  ちなみにこの映画の予告編ではブラピが主役級の扱いになっているが、実際には債券市場のリスクに気付いた若者2人を支えるメンターに過ぎず、その点でも配給会社の宣伝に偽りありだ。",
            " 『マネー・ショート 華麗なる大逆転』  リーマンショックに原因となったCDSの暴落を予見して大儲けした人々に焦点を当てた経済ドラマ。世界経済の破綻で手にした彼らの勝利は決して華麗ではなく、その点で邦題には異議あり。",
            " 『マネー・ショート 華麗なる大逆転』日本語サブタイトルが虚しくなるような、コメディスタイルの苦い人間ドラマ。現実に立ち返ればスティーブ カレル曰くの\"ホラー映画\"。頭が十分についていったとはとても言えないけどそれで面白いからすごいわ",
            " 『マネー・ショート』実際は価値の無い物に価値があると見せ掛ける。実体の無い物が暴走を始める。良い事はいつまでも続くと信じ悪い事は起こらないと思い込む。もっと笑顔の結末かと思っていたが虚像の上で勝利したとしてもどこか虚しさが残るのか。",
            " 『マネー・ショート 華麗なる大逆転』を鑑賞。この4人がタッグを組んでひっくり返すという展開ではないのでご注意！第四の壁をつかって、経済用語の説明があっても理解するの難しい！（マーゴット・ロビーは説明が全く頭に入ってこないけど･･･）副題があってないような気がしてならない。",
            " 『マネー・ショート 華麗なる大逆転』ひととおりの経済は知っているつもりであったが、なんだか結局だれが得したのかよくわからなくなってきたなあ。まあ、私ら庶民はみんな損した組だから結局踊らされたんだろうな。 ",
            " 『マネー・ショート 華麗なる大逆転』@日劇。金融用語を予習して臨むがついて行くのが精一杯。テンポの良さ、解説、音楽で何とか愉しめた。前半はコミカル調、後半はシリアスでカタルシスのない苦い群像劇。C.ベール、B.ピットのキャラは好感が持てる。二人の若者達もイイ味出してた。",
            " 『マネー・ショート 華麗なる大逆転』  金融知識がさっぱりな私にはついていけず、難し過ぎた…    音楽の使い方とか面白くていいと思ったけど。    もうちょっと金融について知っていたら楽しめたのかな。",
            "   自分の知識不足を痛感してしまった。最初の30分くらいは映画的な演出に助けられたけど、残り時間はまさにちんぷんかんぷん。難しい金融用語やメカニズムを、有名人を出演させてくだけて解説する部分は評価できます。鑑賞者を選ぶ作品でした。",
            " 『マネー・ショート 華麗なる大逆転』詐欺で儲け破綻しても税金で救われ主人公達がむしり取る金も出所は市民という金融界への怒りを剥き出しにしつつ説教臭を出さず劇映画に昇華した力作だが『WoW』の破天荒さに比べると真面目ゆえの限界も感じた",
            " 『マネー・ショート 華麗なる大逆転』用語はさっぱりだが本質はそこではない。よい映画。",
            " 『マネー・ショート 華麗なる大逆転』図解の予習もむなしく、用語がちんぷんかんぷんで前半気づいたら寝落ちしてたがきっと聞いてても分かんなかったから大丈夫だった。それにしても「華麗」に大逆転してる人はいなかったような……",
            " 『マネー・ショート 華麗なる大逆転』かなり神経を使って鑑賞ハードルを落としていると感じた．演出も面白い娯楽作．",
            " 『マネー・ショート 華麗なる大逆転』あまねく欲望の観念化された巨大システムは、悪が自動生成され肥大化するかのごとく、しかもコントロールは不能てのは救いがない、個人は一矢報いたともいえない。この切り口で飽きさせないのは驚き。",
            " 『マネー・ショート 華麗なる大逆転』金融市場の知識に疎いので覚悟はしていたが、やはりよくわからない部分が多々あった。一応説明パートもあるがそれだけでは到底理解はできず。ただ演出がユニークでテンポ良く話が進むので楽しくは観れたかな。それにしてもこの邦題の副題は違うよなあ。",
            " 『マネー・ショート 華麗なる大逆転』テンポもよく笑いも豊富。一応、最後まで面白く観ることは出来たが、金融界のカラクリが凡人には理解できずキョトン。国民的悲劇と背中合わせの大逆転が\"華麗\"なハズもないが、ついカタルシス皆無でキョトン。",
            " 『マネー・ショート 華麗なる大逆転』とにかくみんな長々喋るし、難解な用語に置き去りにされる。しかし豪華キャストのお陰で何とか集中して見られた。やっと理解してきた頃に終わる。嘘と虚構に立ち向かう姿がカッコいいです！ ",
            " 『マネー・ショート 華麗なる大逆転』もじゃもじゃブラピ、出番はそこまで多くはなかったけど、物語を締める役割として光ってた。もじゃもじゃ、すごい似合ってるし。",
            " 『マネー・ショート 華麗なる大逆転』経済問題に詳しくなくても、最後まで映画を楽しめるくらいの簡単な解説が挟まれてたのは良かった。あと、4人のスペシャリストの中に若者2人をいれることで、物語がぐっと身近になった。あの2人も良かった。",
            " 『マネー・ショート 華麗なる大逆転』UCキャナルシティ13。サブプライムローン危機をいち早く予見した男たちの葛藤を描く。悲惨な話ではあるが、映画はすごく面白い。スティーブ・カレルの声質と声量がいい。主人公は彼だった。",
            " 昨日観た映画「マネー・ショート 華麗なる大逆転」ブルク13にて字幕鑑賞。  観客の中に事件の全貌を完全理解した者は1人もいなかったはずっ(^_^;)だからこそリーマンショックで多くの人が被害にあった訳で。予告と邦題の痛快作品テイストに完全に騙された。面白いけども！な作品。",
            " 『マネー・ショート 華麗なる大逆転』昔から経済音痴なんで、そのへんさっぱり…まぁ、説明パートもいろいろ工夫してあるんだけどね。話的には面白いというか、キャストがいいから演技の方でも見応えあったわ(*´ω｀*)",
            " 映画『マネー・ショート 華麗なる大逆転』を鑑賞。マイケルムーア的ドキュエンタメで展開も良い。サブプライムローンの欺瞞に気づいた面々が逆張りで金融界に反逆。勝負に勝っても高揚感はなく、詐欺の胴元は逃げきる。シニカルな世界は生き残る。",
            " 『マネー・ショート 華麗なる大逆転』それともう一つ。相場見てる身としては格付け会社、S&Pとムーディーズに関するくだりは苦笑せざるをえなかったわ。",
            " 『マネー・ショート 華麗なる大逆転』儲かったのに本当にみんなあんなふうに喜べなかったのかなぁ？と思ったり。個人的お気に入りはおばちゃんパーマのライアン・ゴズリングと突然流れるGUNS N' ROSES ",
            " 『マネー・ショート 華麗なる大逆転』豪華すぎるキャストにつられて鑑賞～～！しかし題材ゆえに、やったぜ～～！とはならないので、映画としては不完全燃焼 ",
            " 『マネー・ショート 華麗なる大逆転』題名自体がミスリードと言うことは置いといて、予備知識が多少無いと一生懸命スクリーンから語られる内容を理解することに脳を使わなければならないので疲れる映画だと思います。ただ話は非常に面白い。",
            " 『マネー・ショート 華麗なる大逆転』実話に基づく話を虚構っぽく演出。これは、サブプライムローンの証券化自体が虚構に満ちた世界であることにマッチする。クリスチャン・ベール、R・ゴズリング、ブラピ、豪華俳優陣の化けぶりもまた大きな虚構。",
            " 『マネー・ショート 華麗なる大逆転』なんか不謹慎かもだけど面白いし笑えちゃう。さすが世界一分かりやすいサブプライムローン映画「アザー・ガイズ」のアダム・マッケイ監督だけある。アザーガイズのエンドロールはこの映画の予習にも最適ですね。",
            " 『マネー・ショート 華麗なる大逆転』華麗どころかほろ苦い大逆転だからカタルシスは全くないしむしろこんなことで金儲けしやがって感が強い。経済用語が頻出するけど笑える解説があるし分からなくてもテンポがいいから楽しく最後まで見られちゃう。",
            " 『マネー・ショート 華麗なる大逆転』観た。俺たち〜シリーズのアダム・マッケイ監督なのでもっとコメディ寄りかと思ったらだいぶ社会派寄りだったけど、映画ルール破り演出がスマートで脚色と編集がとても上手い。内容は怒りより悲しみ成分が多い事が味わい深い…",
            " 『マネー・ショート 華麗なる大逆転』    僕のマネーはいつもショートしてます…orz",
            " 『マネー・ショート 華麗なる大逆転』一般の人にとっては空売りの説明を最初の方でしといた方がいいんじゃないか。あと空売り逃げ切り大成功のはずが、MBSがCDOやCDSを介してぐるっと回って自分に係わってきてるとこも。",
            " 『マネー・ショート 華麗なる大逆転』相場に関わったことある人にとっては後半のヒリヒリした緊張感は堪らない物があると思う。ブラッド・ピットの役は変に良い人でウザい、もうちょっと何とかした方がいい。",
            " 映画】マネー・ショート 華麗なる大逆転みてた。◎〜☆。リーマン・ショックに繋がる金融危機を察知した男たちの物語を二時間強にうまくまとめている。けっこう難しい長い話だが狂言回しと説明者が適切に出てくる。",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。映画の筋は分かった。しかし、リーマンショックとは何だったかの？そういった事は正直あまりよく理解できなかった……  コチラの経済音痴を棚にあげての感想だけど。もっと分かりやすくして欲しかった。",
            " 『マネー・ショート 華麗なる大逆転』  隣りのカッブル、男子の方が空売りを女子に分かりやすく説明出来なくて困ってました。デート向きの映画じゃなかったね。",
            " 『マネー・ショート 華麗なる大逆転』予告で見たイメージより難しかった。金融商品の内容がもっと理解できるとより楽しめると思う。実態のないところに価値を作り上げたものはいつか破綻するのでしょう。",
            " 『マネー・ショート 華麗なる大逆転』(超簡単な金融用語解説つき) -  ",
            " ",
            " 『マネー・ショート 華麗なる大逆転』経済のしくみがわからない点はまずおいといても、主要人物の演技や著名人が本人役で解説を始めたりする演出もおもしろかった。スティーブ・カレル、クリスチャン・ベール、ライアン・ゴスリングよかった。",
            " 『マネー・ショート 華麗なる大逆転』アウトロー達が特別組むことはなく、経済破綻という千載一遇のチャンスに向けて金儲けのために動いていくわけなんだけど、人の不幸を予測して得たお金はあと味がよくなかった。実話なんだよね…",
            " 『マネー・ショート 華麗なる大逆転』  専門用語がたくさんで あまり意味わからず.池上彰の解説付きなら倍楽しめたかな？  でも豪華俳優の演技みるだけでも  価値ある映画！",
            " 『マネー・ショート 華麗なる大逆転』劇中の言葉「人は悪い事は見ない。勝ち馬に乗りたがる。いい事がずっと続くと思い込む。事実を見ず、親切な人の言葉を信じる。」マイケルの嘆きが悲しい。人の心の弱さに詐欺が蔓延る。",
            " 『マネー・ショート 華麗なる大逆転』サブプライムローン問題がどうしようもなく酷いという点をわかりやすく描いている。それは、一つ一つの細胞が人の欲望でできた巨大な怪物のよう。人の心理も同時に描いてて金融系初心者でも楽しめた。",
            " 『マネー・ショート 華麗なる大逆転』お見事でした。ほんとに笑えないネタ、大惨事を誰の肩持つわけでなく、かつコミカルに描いたアダムマッケイすばらしい。声高に外から批判するのでなく内部キャラを通しバカにするところは徹底的にバカにしてたのも面白い。情に訴えなくても惨事が痛いほど伝わる。",
            " 華麗なる大逆転 てなんという題名。主人公は複数。コミュニケーションできない頭のいい彼興味深い。どれも勝ち負けでもない。考えて考えておかしなことが人を翻弄する、まだまだ続く。日本料理店で流れた女声曲名最後の言い訳。てのも計算かな",
            " マネー・ショート 知ってはいても無縁なのと、誰が誰的で序盤しんどいが作る側は想定内でどんどん引き込まれる。怪しい債権とその保険。空売り勝負。コトを見据えながらの男たち女もいるよの雪だるま。よく出来てるからついやってみたくなりそな危険",
            " 『マネー・ショート 華麗なる大逆転』金融の世界なんて全く知識ないのに凄い面白かった。いかにしてリーマンショックが起こったのかとか完全には理解できないけど、分かりやすく楽しく見られた。しかし経済崩壊に賭けた男達の勝利の裏側で現在も苦しむ人達がいる怖さも。その辺はドリームホームでも。",
            " 『マネー・ショート 華麗なる大逆転』めちゃクール！そしてただのマネーゲームじゃないところもグッド！カットも面白いし、名優たちの演技も素晴らしい！4人が絡むシーンが観たかった〜☆わかりやすい見せ方はさすがマイケル・ルイス！面白かった！",
            " 『マネー・ショート 華麗なる大逆転』映画の中でまだ日本が出てくる、日本のことが描かれてる、日本もバブルだったってことだよね。",
            " 『マネー・ショート 華麗なる大逆転』誰もが気が付かなったその時がくるのを待っていたのはわかるが専門用語がわからず、仕組みがわからない私には難しすぎた。",
            " 『マネー・ショート 華麗なる大逆転』…→するなんて無理っ…てのを前提にした説明がケッサク。俳優いいし随所にブラックな笑いもあるしノリ良しテンポ良し！…が、見当違いな邦題とはまるで違うビターな余韻。過去の出来事と片付けられない恐ろしさ",
            " 『マネー・ショート 華麗なる大逆転』住宅バブルの狂乱を舞台にした群像劇としてすっごく面白かった。「俺たち踊るハイパー刑事」のエンドクレジットはこの映画の予告だったのか？金融業界用語とか詳しくないけどそもそも完全に理解するなんて…→",
            " 『マネー・ショート 華麗なる大逆転』豪華キャストに魅かれて見たのは良いが…途中寝落ち～やっぱり無理！理解出来て見たら、さぞ面白いとは思う。ドリームホームの方がドラマっぽくて面白かったな！ 音楽は良かったです。",
            " 『マネー・ショート 華麗なる大逆転』  面白かった。結末を知っているのに、それでもバブルがはじけて街が崩壊する瞬間は怖かった  ",
            " 『マネー・ショート 華麗なる大逆転』金融業界の話だが、複雑ではなく、分かりやすい。コメディ仕立てなのも面白いね。てか、華麗なる大逆転...？",
            " 『マネー・ショート 華麗なる大逆転 -THE BIG SHORT-』を観てきました。ネタバレ少なめ。  ",
            " 『マネー・ショート 華麗なる大逆転』金融商品なんてものは元々馴染みもないし興味もないけど、それの恐ろしさはひしひしと伝わって来た！難解な部分も多いけど３回くらい観たらハマりそう！「ソーシャル・ネットワーク」辺りが好きな人にはお勧め。",
            " 『マネー・ショート 華麗なる大逆転』胡散臭いバブルらしさをどこか軽々しい演出で魅せる。要所要所に織り込まれる「説明しよう！」パートと音楽が面白い。お金を好きな人がお金に好かれるか？ラスベガスで浮かれる若者にベンが放つ言葉が印象的。",
            " 『マネー・ショート 華麗なる大逆転』金融業界に全く詳しくない私でも楽しめました。金融関係に詳しい人なら更に楽しめそう。リーマンショックの真実にただただ唖然とするばかりでした。観ていて日本のバブル崩壊時が頭に浮かびました。",
            " ＜マネー・ショート 華麗なる大逆転＞CDOやCDSについて上手く説明してるなーと感心してたら、脳内が勉強モードに^^; 不穏に響く『オペラ座の怪人』のovertureなど、音楽が最高（HM満載）。的外れな副題はブラックジョークかな。",
            " 『ドリーム ホーム 99％を操る男たち』を鑑賞してから『マネー・ショート 華麗なる大逆転』を見ると、2007年～2008年のリーマン・ショックや金融業界の動きがよくわかる。1990年のバブル崩壊も日本経済として見直しておくべき。",
            " 『マネー・ショート 華麗なる大逆転』セリフの情報量が多くて理解しながらついていくのが大変。ウォール街を出し抜いた人々の話といっても爽快感はない。どれだけ多くの人が財産を失ったか。信用格付けのデタラメさ、全く懲りてないウォール街。",
            " 『マネー・ショート 華麗なる大逆転』の感想書きました。豪華絢爛・愉快痛快なのに、今年のどの映画よりも悲痛な金融コメディドラマの秀作です。  ",
            " →あの時勝ってたやつらがこんな成人君主みたいな脳の持ち主ばかりだとは到底思えず、そこは違和感。視覚的な派手さは少なく膨大な会話劇に見入る。専門用語が多く、空売りすら知らない人たちは面白いのかどうか、それはちょっと解らない 『マネー・ショート 華麗なる大逆転』",
            " 『マネー・ショート 華麗なる大逆転』面白かったよ！面白かったけど思っていたのと全然違っていた。もっと、勝つぜ勝つぜヒャッホーーー!!という内容だと思い込んでいた。邦題の「華麗なる大逆転」って何！？(笑)  ",
            " 『マネー・ショート 華麗なる大逆転』うん！これ面白かった！実話ベースのお話で、リーマンショックまでの内幕がざっくり解るし観終わった後はぞわぞわっと来るし。一種の群像劇だけど皆のbetの張りっぷりが様々で笑えた。後味の悪さ込で快作です",
            " 『マネー・ショート 華麗なる大逆転』各人キャラも良かったし、話運びも面白かったんだけど、ことの顛末が顛末だけに後味はほろ苦く爽快感は無い。実話だからしようがないんだが、メインキャストが絡むシーンがまったくなかったのも物足りない ",
            " 『マネー・ショート 華麗なる大逆転』下手に扱えば退屈なマニュアル本的内容になりかねない題材を、テンポの速いユーモアとアクの強い出演陣の演技でコーティングした手法は、伊丹十三の作品を思い出したりした。もし彼がご存命なら臍噛んでそう。",
            " 『マネー・ショート 華麗なる大逆転』観る前はマイケル・ムーア映画のドラマ版的な内容を想像してたが、「時限爆弾」が爆発するまでの人々の流れを冷静に追う眼差しは寧ろ、王道のパニック映画に似たスリルが。爆発後の「あーあ..」な余韻も含め。",
            " 『マネー・ショート 華麗なる大逆転』、興味深い作品だけれど「華麗」とは言い難いラスト。当時仕事や家を失った人々が観たら激怒するであろう描写の数々。専門用語がすべて理解できたわけではないが、お金に振り回される人生の怖さは十分わかった。",
            " 『マネー・ショート 華麗なる大逆転』予習なしで臨むと、訳がわからないうちに世界経済が崩壊する恐怖を味わえるかも。「華麗なる〜」なんて邦題をつけた人はブラッド・ピットにたしなめられるべき。",
            " 13本目『マネー・ショート 華麗なる大逆転』。邦題のような華麗さはどこに？放漫な金融業界を出し抜いて儲けても、それが意味するものを知るが故に勝者にも笑みはない。そんなほろ苦い結末が気に入ったけど、同じことは繰り返されるんだろうなぁ。",
            " 『マネー・ショート 華麗なる大逆転』金融の知識が皆無なオイラには、ハードル高かったわ(^0^;)  エンドロールの「SAIGONOIIWAKE」で萌えた(*´∀`*)ノ",
            " TOHOシネマズ新宿で『マネー・ショート 華麗なる大逆転』を鑑賞。金融市場なんて、胡散臭いものだな。怖い世界で生きてるんだな。怒れるトレーダーにもっと怒って欲しかったな。専門的な知識を持ち合わせていなかったけど、十分楽しめた。",
            " 『マネー・ショート 華麗なる大逆転』料理に例えていたのはわかり安かったが、まさかあの有名人がカメオ出演しているとは思いもよらなかった。(笑）結局のところ、人間は食欲、色欲、金銭欲の塊だってことなのか。",
            " 『マネー・ショート 華麗なる大逆転』邦題はいただけない。ミスリードにもほどがある。(汗)担当者は顧客をコケにするのは良くないと劇中から学ばなかったの？大きな力には大きな責任がついて回ることを肝に銘じておかねば。(そこは映画通り？）",
            " 『マネー・ショート 華麗なる大逆転』ホントに『ドリーム ホーム』を先に見ていてよかった。(笑）比喩をふんだんに用いてかみ砕くがそれでも手ごわい。専門用語よりも曲名や歌詞を知っていた方が盛り上がるのでは？さすがマッケイ監督。",
            " 『マネー・ショート 華麗なる大逆転』★★★★★★★☆☆☆・・・快作",
            " いや面白かったんだけど、サブタイの「華麗」はどうかと。むしろ背筋にくるブラックな話。確かに『ドリームホーム』を観てると良いかも『マネー・ショート 華麗なる大逆転 』",
            " シネマサンシャイン池袋    『マネー・ショート 華麗なる大逆転』    ",
            " 『マネー・ショート 華麗なる大逆転』全然知識は無いけど、専門的な知識云々を面白さがグイグイ上回ってくるから全然問題なし。カレルのノリっぷりも凄いけど、あの難しいキャラを演じきるベールはやっぱスゲエなー。なんでもない仕草の説得力。",
            " 『マネー・ショート 華麗なる大逆転』観た   邦題(副題)のセンスのなさにはガッカリ   確かに“大逆転”ではあるが“華麗なる”的な煽りかたはどうかと   作品は良くできてるとは思うけどなんか中途半端な感じ ",
            " 『マネー・ショート 華麗なる大逆転』金融や経済についてのお勉強が出来た。演じる俳優陣は皆良かったけどなんとも恐ろしくて酷い話なので後味悪い。特にブラピは出番少ないながらもいい事言ってくれたので、ほんの少し救われた気がしたけど…",
            " 『マネー・ショート 華麗なる大逆転』＠ tohoシネマズ新宿♪説明はしてくれるけど徐々に理解が追いつかなくなってった。。赤信号みんなで渡れば怖くない…って思ってたんだろうなぁ。無い所からお金を作り出す金融業界はほんと未知の世界だw",
            " 『マネー・ショート 華麗なる大逆転』サブタイトルが盛大に間違っている。どこに華麗さがあるんだよ。デッドプールみたいに「第4の壁」をあっさり破る演出がおもしろい。ちょっと説教くさくて苦手なところもあったけどね。",
            " 『マネー・ショート 華麗なる大逆転』  説教臭くてコメディ映画も社会派映画としても楽しめなかった。ウルフオブウォールストリートの方が反面教師として最適でしょ。  ただスティーブカレルに悪さ自慢する連中は最高。",
            " 『マネー・ショート 華麗なる大逆転』金融知識もなく専門用語飛び交う中で戸惑っていたけど意外や面白かった。金融破綻を見抜いた個性的な四人。大勝負に出た四者四様の緊迫感にも引き込まれたよ。ゴズリン初め四人が良かった〜♡",
            " 『マネー・ショート 華麗なる大逆転』今も世界中でこういう事が進んでいるのだろうかと思うと怖い。  そして役者が皆素晴らしい。魅せる。画像の視点や展開の仕方がクセがあるので苦手かも…と思った冒頭だが後半までしっかり食いつく面白さ。",
            " 『マネー・ショート 華麗なる大逆転』邦題のサブタイトルは意味不明。サブプライム、リーマンショックまでにこんな風に動いている人が居たのか。 教訓とかそんなレベルでは無い末恐ろしい現実を突き付けられる。見ていて怖くなった。",
            " 『マネー・ショート 華麗なる大逆転』人は悪いことは考えない、ということがよく分かる映画。金融用語が多く、コメディ要素も多いので吹替でもう一度観たい。マーゴットロビーさんの唐突に出てくる解説最高！徳永英明さんの曲もクレジットされてた。",
            " 『マネー・ショート 華麗なる大逆転』内容的には面白いとは思うのだけど尺が長い。登場人物を絞って100分くらいの尺ならもっとよくなる気がする。 ",
            " 『マネー・ショート 華麗なる大逆転』いかにして経済破綻は起こったのかやその裏の悪を暴くような形の作品だった。予備知識無しでも映画の流れを追えれば理解できるような脚本になっている。それ以外でも演出で分かりやすいように工夫もされている（ちょっと邪魔な時もあったが）ので楽しめた。",
            " 『マネー・ショート 華麗なる大逆転』問題なのは、これは自分の事だけど言ってる事の半分以上は理解出来てないってこと。しかもただでさえ解らないのにマーゴット・ロビーが解説とか悩殺されて余計解らなくなるっていう。でもこれも＋要素かなと。",
            " 『マネー・ショート 華麗なる大逆転』始まった瞬間「この映画を観て何か分かった気になるなよ」ってうのを大前提で出すのが面白かった。中盤のブラピの説教もタイミングが見事。",
            " 『マネー・ショート 華麗なる大逆転』賛否別れてたから不安だったけど、めっちゃ好きなやつだった。前半は軽快なテンポで進むけど演出の端々に不穏な空気になるをパッと見せる。そして後半になるほどそれが現実を帯びて強化されてくのが見事。",
            " 『マネー・ショート』ドリームホームもあり、アメリカはそろそろリーマンショックを総括したい時期なのか。邦題は華麗だが何が起きたか皆知っているので投資家が儲かってウハウハという話にはなりようがなかった。俳優熱演で音楽が面白い。金融オンチ向けに美人に説明させるサービス精神。 ",
            " 『マネー・ショート 華麗なる大逆転』人は親切な人の意見を聞くが、真実を伝える人の意見は聞かない、という悲しくも残酷な現実。それに二年間耐える主人公の苦悩はどれほどのものか。金融がどうとか以前に人間の心の弱さとの戦いを見届けたい。",
            " 【マネー・ショート 華麗なる大逆転】The Big Short。金融や経済には疎いから心配だったけど途中で入る解説やテンポの良い展開、演出で楽しめた。主要キャストの演技も見もの。ただ副題の華麗なる大逆転は的外れ。そんな単純ではない。",
            " 『マネー・ショート』サブタイトルの「華麗なる大逆転」がおよそ的はずれなシリアスドラマ。あらゆる金融機関が結託して作り上げた詐欺商品に貧乏人が餌食になった現実を重くなり過ぎず描写。実名を出しながら難しい内容を映画化した意欲作",
            " 『マネー・ショート 華麗なる大逆転』俺たちシリーズの監督と知り唸る。コメディの裏には人間の切なさや怒りがあるのをよく知っているからこそか。金融の世界に疎い私にもわかるようにM・ロビー、S・ゴメスをテンポよく投入。怖いが面白かった！",
            " 『マネー・ショート 華麗なる大逆転』はスティーブ・カレル演じるマークのチームが実際に現場に行ってローンを組んでいる人や、金融商品を売ってる連中に会って話を聞くところが良かったなあ。やっぱり足だよね。徳永英明の最後の言い訳も含めて。",
            " 【マネー・ショート 華麗なる大逆転】C.ベイル演じるキャラの不快さや豪華俳優勢のいつもと違う役処で振り切れた演技は見所。ただ世界中を将来的にも不幸に陥れた金融破綻の愚の絡繰りを明かす演出が冷やかし風で肩透かし…全く笑えない。 ",
            " 『マネー・ショート 華麗なる大逆転』最後にこれだけは強調しときたい。マーゴット・ロビーの美しさとエロさは凄いよw",
            " 『マネー・ショート 華麗なる大逆転』全員が全員金の亡者で感情移入ゼロ。でも、最後まで飽きさせない展開と難しいテーマを分かりやすく突きつける。日本では絶対に作れない。残念だけど。",
            " 『マネー・ショート 華麗なる大逆転』ラストの実在の人物の後日談でマイケル・バーリって人がやってる事が正しいかどうかは別として見る目は間違ってないと思わせるのがより苦い後味を。",
            " 『マネー・ショート 華麗なる大逆転』それにしても作品選びのセンスがいい4人。そしてブラピのプランB制作とくれば観ない訳にいかないよね。テーマは前作を少しシリアスにした感じ。でも、さじ加減とセンスがいいから難しいテーマが楽しく観れる。",
            " 『マネー・ショート 華麗なる大逆転』分かりにくい話をパツキンねーちゃんやシェフの解説で理解を後押ししたり、メタリカやガンズの曲でアクセントをつけてるが、食事シーンでの徳永英明の曲は何の意図があるのやら。",
            " 『マネー・ショート 華麗なる大逆転』分かりにくい原作をよくここまでまとめたと感心したよ。それでもある程度の金融知識があるとなお面白いのは変わらないが。リーマンショック以前から住宅バブルが破裂しそうでそれにいち早く気付いた人達の話。しかもそれはこれからも繰り返すのがさらに怖い。",
            " マネー・ショート華麗なる大逆転：展開はスピーディで演出のキレがすごい。時々解説入るものの専門用語が訳分からんが、何となくの理解でも十分面白い。そして怖い。大逆転のクセに終焉へのカウントダウンだった。むごい事が起きてたんだなあ…。",
            " 『マネー・ショート 華麗なる大逆転』みる。",
            " 映画『マネー・ショート 華麗なる大逆転』を鑑賞。スターが一般人になりきって奮闘。賭けに勝ってめでたしとならないところが現実。S・カレルは怪しい人物やらせると際立つね。それにしても、複雑な金融商品って何か胡散臭いね。そう思う。",
            " 『マネー・ショート 華麗なる大逆転』序盤は専門用語が飛び交う展開がとっつきにくいが、解説パートが入る事で事の重大さ、経済の恐ろしさが判明していくシナリオに背筋が凍る。登場人物も第4の壁を越え、観客に目を覚ませと往復ビンタをかます。これはフィクションではない。現実の延長線上の話だ。",
            " 『マネー・ショート 華麗なる大逆転』は「俺たちニュースキャスター」で爆笑を生み出す新星のスティーブ・カレルが、同監督の今作では人を感動させる深みのあるキャラを演じてるのは、コメディ好きとしては嬉しい里帰り。良い映画。",
            " 『マネー・ショート 華麗なる大逆転』の監督は、超コメディ畑出身で、俺たちシリーズの生みの親。そのトーンは今作の絶妙なトーンと専門用語にまみれた世界は、咀嚼した不思議な作風に。アカデミー賞関連にも愛されてコメディ好きとしては嬉しい。",
            " 『マネー・ショート 華麗なる大逆転』オチというか、結果が分かっているからこそ楽しく見れる。",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。リーマンショックのからくりと人間模様。史実だが演出は軽やかで悪ノリ感も。話しの切り取り方が素晴らしい。そのシステムもやはり人間が生み出したもので、顛末に重みと警告も。ベールとカレルが実に巧い。経済オンチにも苦味が残る魅せる勉強映画。",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。4人がタッグを組んで大儲けするみたいな予告とは違い、それぞれが破綻の日に向けて策を講じた経緯を辿る、一種のドキュメンタリーな硬派作だった。経済用語は難しいが、例え話を用いて解説する演出は良い",
            " 『マネー・ショート 華麗なる大逆転』これ、映画ファンよりも、マーケット関係者は見て超楽しいと思うw。パリバショックからリーマン破綻までの時間軸は、フツーの人だとうろ覚えだけど、業界の人はハッキリ覚えている人も多いと思うので。 ",
            " 『マネー・ショート 華麗なる大逆転』苦い後味を残す、考えさせられる良作ではないかと思う。少なくとも、「華麗なる大逆転」なんてお気楽なものではなかった",
            " 『マネー・ショート 華麗なる大逆転』いや、楽しめたという表現は正しくないかな。途中までは嘲笑の的にされながらも一世一代の賭けに出るという展開に、ことの顛末を知りながらも興奮してくるのだが、ブラピの一言で我に返らされる。",
            " 『マネー・ショート 華麗なる大逆転』観てきた。リーマンショックの際、経済破綻を予想し、それに賭けた男たちの物語。経済の知識には疎い自分には何を言っているのか理解がイマイチ追いつかないものの、テンポの良い編集等のおかげで楽しめた",
            " 『マネー・ショート 華麗なる大逆転』これがリーマンショックの始まり。難しい専門用語が飛び交うけど、笑える説明シーンが入るのがいいね！所詮マネーゲームは、ゲームなんだっ！ ",
            " 『マネー・ショート 華麗なる大逆転』@TOHO六本木｜これを華麗なると評していいのだろうか…。主要キャストが絡まないそれぞれの話。ゲームのよう、現実感ない。住宅ローンで地獄を描いた『ドリームホーム』のほうがリアル。",
            " 『マネー・ショート 華麗なる大逆転』 あまりにも無知な自分がいた！（金融知識は皆無） 難しい話を飽きなく見せてくれるのは見事! ",
            " 『マネー・ショート 華麗なる大逆転』 98点  専門用語が飛び交い最初は混乱するものの自然と整理されてくる。  登場人物が曲者揃いで笑える。  ラストも◎ ",
            " 『マネー・ショート 華麗なる大逆転』鑑賞。分かりやすく説明し直してくれているものの・・やっばり難しい！日本だとこう言った物に接する機会が少ないのも要因か。ただ、理解したい欲を上げさせてくれる作品で、帰り際に原作本を即購入！",
            " アダム・マッケイにしては変に真面目なテーマと思っていたら、主要キャラがやっぱりクセ者揃い。金融トレードについては要所要所で解説してくれるので大まかに把握できる作りにしているかなと。多分日本語吹き替えで観ると理解度がより高まるのでは。途中で流れる日本人歌手の歌に笑ってしまった。",
            " 『マネー・ショート 華麗なる大逆転』  I wanna see this ",
            " 映画『マネー・ショート 華麗なる大逆転』 ",
            " 3/20分、マネーショート。実質主人公はS・カレル。R・ゴズリングは語り手。C・ベールは物語の発端。ブラピはアクセントて感じ。時々入るメタな表現が面白かった。以前、テレビで事の解説を見たことがあったので話もついていけた。大逆転もカタルシス少ないのは劇中ブラピの台詞に凝縮される。",
            " 『マネー・ショート 華麗なる大逆転』  サブプライムローンについては、それなりに見聞きしたもののイマイチピンとこなかったのだが、やっぱり、この作品でもついていけない部分は幾度もあった。それでも、かなり面白かったので、正確に理解してたら、もっと楽しめるのだろうな．．．",
            " オスカー脚色賞受賞作\"Big Short (マネーショート)\"はサブプライム問題を描いている点で結末は見えている。経済用語が飛び交い中々難しいのだが、それでもなお面白いのはそれぞれのキャラクターが魅力的だからで。ただ個人的にカメラ目線のモノローグやセレブリティたちの解説は蛇足。",
            " 「マネー・ショート 華麗なる大逆転」専門用語連発とその複雑な仕組みにちゃんと理解したとは言えんけど、テンポの良さとちょい人をくったような演出で分かりやすい上に、被害者視点の情に訴える告発モノのような重苦しさなんて1mmもないコミカルさが素晴らしい！スティーブ・カレルが特にいい！"
        ]
    }
}
