{
    "title": "星ガ丘ワンダーランド",
    "id": 57,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 2396,
            "each_tweet_amount": {
                "good": 10,
                "even": 3,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『星ガ丘ワンダーランド』寂しさや切なさを纏った静かな物語と良い意味で実在感の無い舞台にやわらかい光の映像が合わさってとても良い雰囲気。ただ予告編で漂わせてた不穏さやミステリー感は無かったからちょっとアレ？ってなってしまった。",
            " 『星ガ丘ワンダーランド』映像、撮り方とか雰囲気が美しいから最初の方はただ淡々と進む美しい映像だったけど、母親が死ぬっていう事件が起きて段々シリアスになっていって、色々絡み合っていって、最期は意外な展開で終わった。面白かった",
            " 『星ガ丘ワンダーランド』my映画館2016",
            " 『星ガ丘ワンダーランド』ドームの中の観覧車 - 映画@見取り八段 ",
            " 「息もできない夏」や「はつ恋」を見ていた身としては、また木村佳乃が家庭をよ…みたいな^^;そして、家に帰って来たら大病の子どもを思いやる木村さんのドラマがやってて、ぉぃって…… 『星ガ丘ワンダーランド』",
            " 『星ガ丘ワンダーランド』サスペンスといっても誰が犯人だとかどういう事件だというよりも、小さく降り積もった過去を紐解いていく静かな映画。幼い頃の傷を埋めていく中村倫也くんの佇まいがただ愛しい。母というものが人間に与える影響の大きさを改めて考える  ",
            " 『星ガ丘ワンダーランド』星ガ丘駅の落とし物預り所という設定がイマイチピンとこないなあ。駅中にそれがなく、どっちかというと廃墟の遊園地にあるんじゃないのって見えるし、よくよく考えると変な設定やらありえなさ矛盾が気になりだす。",
            " 『星ガ丘ワンダーランド』、つまらない。思わせ振りなシーンが幾つもあるのに伏線にも解決にも結び付かない。無理のある設定や展開、矛盾。評点は付けられない。 ",
            " 『星ガ丘ワンダーランド』＠バルト9♪好きすぎて2日連続で(>_<) 雪のシーンの意味とか自分なりの答えがあったけど、今日観たらしっくりこなかったなw でも、自分の記憶も都合のいいとこだけ切り取って覚えてたのかなぁと思うとまた面白い！",
            " 【星ガ丘ワンダーランド】鄙びた遊園地へのノスタルジーから子供の頃にはわからなかった複雑な家族関係が長い年月を経て解かれる哀しみへ。ミステリー仕立てから人間ドラマへと繋ぐ自然な台詞はもっと欲しい。七海の立ち位置も微妙に感じた。 ",
            " 『星ガ丘ワンダーランド』＠バルト9♪今年どころか、ここ最近みた邦画の中で断トツに好きなやつだ！ とにかく余韻が心地いい。色んな登場人物の気持ちがスッと胸に入ってきて迷い揺さぶられたけど、だからこそのあの真相がね…(>_<)",
            " 『星ガ丘ワンダーランド』観覧車。ゴンドラの外と中、反対側で観える景色の違いを表すよう。あんなに美しい光や暗い中での対照的な行動とか、まるで人の気持ちを透かした感じの演出。押し付けがましく無いのにどっぷり余韻に浸れる作品に涙が出た。",
            " 『星ガ丘ワンダーランド』観た。  どうやらこの監督、CMクリエイターの人らしい！納得。ここ数年どころか、今まで観た邦画ベスト3に入るほど映像が美しくてどのシーン切り取っても、1枚写真みたいに綺麗。構図の切り方とか絵の参考にしたいなあ。映画館で観といて良かった。監督の次回作楽しみ。",
            " アメブロを更新しました。『「星ガ丘ワンダーランド」迎えに来ると言った母親の言葉は間違ってなかったと思う。』  ⇒",
            " 『星ガ丘ワンダーランド』台詞が少なくて、台詞間を観ながら埋めていかなくてはいけない。いわゆる普通の家族ではないふたつの家族の物語。真実に辿り着いた時、ほっとした。ちょっとずつすれ違った想い。切なすぎる。",
            " 失礼ながら意外と若い女の子が多かったこの作品 疎いあっしは「何が、誰が目的なんかな？」と。場内が明るくなった時 何処から途もなく口々に「まず市原隼人に謝らなぁw」と。おっさんも納得w『星が丘ワンダーランド』",
            " 『星が丘ワンダーランド』@ TOHOなんば観。静か〜に、ゆぅ〜っくり時には無音で流れる。この展開だと役者の技量と撮影を問われる。面白いかどうかと聞かれるとあっしゃどうにも期待外で退屈だったが会話の少なさに解釈の仕方で最後の台詞「…さよなら」は如何様になるのか…色々と聴いてみたい。",
            " 【星が丘ワンダーランド】 中村倫也の自然な佇まい、くすぶる思いと解放。寡黙な新井浩文の背中。市原隼人の激高。菅田将暉の悲しみと怒りの爆発。木村佳乃の涙。役者も素晴らしい。",
            " 【星が丘ワンダーランド】 セリフやモノローグで物語を埋めない作品。想像力を膨らませる。映像がとても美しく雪の演出が効果的。車の中、部屋の中、その時の記憶。あまりに幼くて不確かな思い込み。母は母だった。約束は守られた。暖かい涙が流れる。",
            " 星ガ丘ワンダーランド観に行きたかった(号泣)"
        ]
    }
}
