{
    "title": "劇場版 ウルトラマンX きたぞ!われらのウルトラマン",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 3656,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』やや手堅すぎるかなという印象。この尺ならドラマをもっと不穏で緊張感のあるシリアス路線にして映画として一味違う空気を出しても良さそうだなと。でも特撮はもちろん良いし初代ウルトラマンの登場はやっぱり興奮度ぶち上がりますね。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』特に文句のつけどころはない娯楽映画。できれば消化してほしいTV本編からの伏線などもあったけれども、一本の映画としておおむね満足です。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』    まさに最高、最強の怪獣映画、ヒーロー映画、ウルトラマン映画。  一般の人が見ても絶対楽しめる。  見て、損も後悔もしない。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』鑑賞。冒頭テレビシリーズのダイジェスト映像がスクリーンにかけても遜色ないのは凄いね。久しぶりに特撮映画を観たなぁ。田口監督にはいずれ子供相手ではない特撮映画を撮って欲しい。",
            " 普通にオススメ出来るのは『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』人と人の絆。ウルトラマンとともに戦うXIO。最高の作品でしたね。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』ウルトラマンも今流行になってるんっすなぁ！カード化とわ！それもみんな正体を知ってるという！でもティガやウルトラマンにワクワク！そして戦闘シーンのＢＧＭにニヤニヤ！ ",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』やばいな。今まで観たウルトラマン映画で一番面白いんじゃないか？超オススメ。",
            " 『劇場版 ウルトラマンX』観た。冒頭のダイジェストの時点で、スクリーンでも見劣りする事のない密な特撮が素晴らしい。ティガが登場する経緯は元の作品への深い理解を感じて、吉本多香美さんの役柄も納得。一方で怪獣映画と言うにはコメディー演出の主張が強く、個人的には緊張感を削がれた気も。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』  ウルトラマンサーガ以来の女性キャストの多いウルトラ映画。個人的には橘副隊長のオトナの魅力をイチ押し。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』  平成ウルトラの原点であるティガが、すっかりレジェンドになってるのに時代を感じた。吉本多香美のゲスト出演も含めて、このティガ押しはキライじゃない。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』というかジュラシックパークの園長みたいなうさんくさい実業家のオッサンは野放しにしていいのか",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』ただ、いまひとつストーリーにこれといって見所がなく良くも悪くも手堅い出来だなと思いました しかしゼロは何回でるんだ",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』「諦めない」や「光」などといったワードは最早使い古され食傷気味ですが、ティガが出るだけで一気に説得力が生まれますね 見ていて全くクドくなく感動すら覚えました",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』田口監督の安定感たるや素晴らしい 67分じゃボリューム不足であろうと思ってましたがそれを補う演出とストーリー展開の手堅さ 単なるテレビの延長では終わらない出来であったと思います",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』あ、楽しい",
            " 『劇場版 ウルトラマンX 』ウルトラマンの良さを知るにはピッタリのシンプルさと質の高さに満足。昔のウルトラマンがなんでいるの？っていう展開が多い中、本作はティガらしさを残しつつ存在意義が明確であって心から復活だ！と思えました。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』導入部で丁寧にテレビ放送のダイジェストを見せて、初見の観客にも対応。タイトル後は劇場版の核となるストーリーが展開し怪獣や他のウルトラマンの登場に違和感を感じさせない演出は見事。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』  ウルトラマンの登場シーンに震えました、始まって50年経ったウルトラマンに大人も子供も目を輝かせて下さい、ティガも愛に関係する場面で登場します。個人的には大満足の一作です。",
            " 『劇場版 ウルトラマンX きたぞ！われらのウルトラマン』先行上映で観た。ティガの登場シーンはマジで期待していいしBGMも良かったしxioの面々もそれぞればっちり活躍するしエックスのお茶目なところも見れるし、あと後半戦闘開始したとこの特撮が色々動きまくってて、見応えばっちりでした",
            " 映画「劇場版 ウルトラマンX きたぞ！われらのウルトラマン」観了。楽しかった！ティガ、そしてマンの登場にはスゲー震えた！身体で語る感じはマンとティガっつー物静かなキャラだからこそアツい。戦いのシーンがとっても素晴らしくって、地ドラマの軽さとの距離感も良い塩梅。田口監督、いいね！"
        ]
    }
}