{
    "title": "人生は小説よりも奇なり",
    "id": 63,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 698,
            "each_tweet_amount": {
                "good": 33,
                "even": 7,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生は小説よりも奇なり』二人の芸術家の心のような繊細さが全編通して香っているのがよかった。ショパンの調べもすごく合っている。ベンが残したものをちゃんとジョーイが受け取っていたラストシーンも印象的。好きな映画。",
            " 『人生は小説よりも奇なり』★★★★",
            " 『人生は小説よりも奇なり』鑑賞。感情の揺さぶりが慎ましく思える。『ホーム・アローン』じゃないが、テーマの社会問題を踏まえてそれを膨らませに膨らませた作品にすることも出来たろうが、そうすると反発が大きくなるのかしら。",
            " 『人生は小説よりも奇なり』また邦題が良くないパターンだ。strangeなのは社会であって彼らの慈しみ思いやる姿に学ぶべき姿があった。クラシック音楽の使い方も効果的。",
            " 『人生は小説よりも奇なり』思っていたより重い内容だったけれど、ユーモアを持って描かれていると思う。コミカルとはちょっと違うけど、重くなり過ぎずに見れる。でも身につまされる部分も。ジョンリスゴーとアルフレッドモリーナが良かった👍",
            " 『人生は小説よりも奇なり』原題は「LOVE IS STRANGE」長い年月お互いを慈しみ愛し合い、ついに結婚で周囲にも祝福されるベンとジョージ。が「神」の学校で辞職することに。どの愛も多分同じだ。誠実に生きる意味を教えられる。",
            " 『人生は小説よりも奇なり』コメディかと思いきや！何気に重いテーマをクラシックの音色と共に淡々としながらも余韻深く描く・・・本当に長年連れ添っていたのではと感じてしまうリスゴーとモリーナ二人の距離感は凄い。",
            " 『人生は小説よりも奇なり』設定は面白そうなのに、つまらない…。高齢ゲイカップルの奮闘記みたいなんだけど…確かに奮闘してるんだけど…もっと2人の内面にフォーカスをあてても良かったのかな？って…",
            " 【人生は小説よりも奇なり】Love Is Strange。長年のパートナーと結婚した途端に解雇、ホームレス。建前では同性婚を認めつつも、実際は色々と大変なのか。ラストの余韻が◎ていうかこれコメディだと思ってたら全然違ったw",
            " 『人生は小説よりも奇なり』映画を観ているのだけど、自分もその中に居るような感覚になる程リアルで日常感じる空気感がモロに伝わって来るような映画です。匂いまで感じそうになるくらいリアルです  ",
            " 『人生は小説よりも奇なり』タイトルがナンセンス過ぎてストーリー性を薄めてしまってる。2人の男の居候期ドラマ。",
            " 一体この邦題は『人生は小説よりも奇なり』  同居するって大変だよね(ざっくり)。パインズに出てたあの子が出ていたのだけど、それが結構いい余韻を残してくれてちょい救われた ",
            " 『人生は小説よりも奇なり』深刻さやドロドロした部分はあまり描かれず、映像も含め全体的にきれいに表現されていた。ショパンの曲も効果的。でも、何とか二人で一緒に暮らす方法もあったのでは。",
            " ＜人生は小説よりも奇なり＞奇なのは愛ではなく社会の仕組みや世間の目線だったな。  ",
            " 『人生は小説よりも奇なり』  どうしてもスポットライト観た後だからジョージ解雇のシーンでも白々しさが際立つよ…  それにしても何で宣伝は全般的にコメディチックだっんだろ…",
            " 『人生は小説よりも奇なり』  最後の演出がちょっとくどいかな？とは思ったけど綺麗で切ない映画だった。あれだけフラグ立てられちゃ予想はつくけどさあ… ベンの歩調に合わせて歩いていく2人が何とも愛しい。",
            " 『人生は小説よりも奇なり』都会の片隅で育まれ散った、小さな花。ピアノの音色がその生涯を優しく包む。長年連れ添っての結婚って、向かうは死のみ、なのにな。まあるくて大きなおじさんが「おいで」と誘うのなんか、もう、ファンタジーなんだよな…",
            " 『人生は小説よりも奇なり』  お互いの「一緒にいたい」という気持ちがひしひしと伝わってきて、切ないのに温かい気持ちになりました。ジョーイの涙もよかった",
            " 『人生は小説よりも奇なり』穏やかな余韻を残す映画だった。少し大人になった少年がスケートボートを走らすラストシーン、良かったな、。オレンジの光の方へ。",
            " 人生は・・邦題(^_^;) こんなに慎ましく愛を育んでいる乙女なおじさんたちが生の生活レベルで登場しこちらに教えてくれる恰好にもなっている。身内の人たちの気持ちもわかるし。拒否をする教会、じき公開の社会派報道映画と相まって怒りが。",
            " 人生は小説よりも奇なり・何なの。切なく染み渡ってくるばかりじゃないの。笑わせたりではなかった、差し出される切り口だけで具体的な様子がわからない。テンポはゆっくりと大きな二人を見せていき、ただ沁みる。区切りを付けただけなのにね。。綺麗",
            " 『人生は小説よりも奇なり』主軸は老ゲイ夫夫ながらも、彼らの回りの色んな愛の形が描かれている。うまくいっているように見えてそうでもない、愛とは異なもの。それにしてもお爺ちゃんカップルがほんとにこの上なくかわいいくてどうしたらいいですか",
            " 『人生は小説よりも奇なり』同性愛うんぬんよりも「結婚」という制度にいろいろ考えた映画だったな。ほほえましくつつましく暮らしてた二人がそれを境にいろいろ起こるとか、めんどくさいことに直面したりとか。温かく希望ある物語だからよかったけど予期せぬ弊害はいろいろ出てくるもんだなあ、と。",
            " ＜人生は小説よりも奇なり＞原題は愛がstrangeだけど、strangeなのは、社会じゃないかな？ 世間的に認知されるはずの結婚が解雇の理由だなんて。でも、社会を主語にすると角が立つからねぇ。あるいは、strongの照れ隠しとか^^",
            " 『人生は小説よりも奇なり』長年平和に愛し合って来た老年ゲイカップルがついに入籍。だが結婚は二人にとって思わぬ弊害となって襲いかかる。まだまだ同性婚が当たり前になるには長い年月が必要なんだろうな。いろいろ考えさせれた作品だった。",
            " 『人生は小説よりも奇なり』コメディかと思えばとても穏やかで細やかな作り、静かに流れるショパンに眠気を誘われ…てはいないが。老年のゲイをごく自然に、カップルとしてまったくstrange ではなく描いているのが現代的で素敵だった。ラストシーンの若さが眩しく沁みた。 ",
            " 『人生は小説よりも奇なり』まるで今日の天気のような暖かく晴れやかな作品。結婚と言う繋がりを社会からの断絶に変化させ、その繋がりをまた意識させる、やんわりしっかりと。曲の演出も心にすんなり入って、観終わって優しい気持ちになれた。",
            " 【人生は小説よりも奇なり】結婚を機に社会から拒絶されたベンが辿る道のりと甥っ子のジョーイが受容の心を授けられ成長していく道のり。細部を言葉で説明せず僅かな映像でさらりと見せる作りが好み。ラストのシーンが意味深く沁みる程良い。 ",
            " 『人生は小説よりも奇なり』シニアカップルを襲ういろんな問題－雇用、住宅、健康など身近なことばかり。身につまされそうになった。愛しい人と2人で静かに暮らしたい、これが難しい。ショパンのメロディはどうしてこんなに切ないのだろう。",
            " 『人生は小説よりも奇なり』。リアルタイムで公開すべき作品。原題も“Love Is Strange”…なんだけど、なにが“奇”なのか？同性婚カップルと知り、ジョン・リスゴーに『ガープの世界』以来の怪演を期待したけど、なんともしみじみ。",
            " 『人生は小説よりも奇なり』  愛する人といっしょにいることのいとおしさとか、生きていく大変さとか割と観る人の心に刺さる内容でした。上映後のLiLiCoさんのトークショーも楽しかったです！",
            " 『人生は小説よりも奇なり』二人の寄り添う姿は、老夫婦と変わりなかった。39年の長い年月を過ごした中のよい夫婦のほのぼのー。でも人生に別れは付き物なのね。",
            " 『人生は小説よりも奇なり』試写＠シネスイッチ銀座♪夫婦に恋人に友達にと寄り添える人がいるって良いなと思えるシーンが印象的だった。このタイトル、もちろん2人の主人公なんだろうけど、あの少年のでもあるのかなぁと。 ",
            " 『人生は小説よりも奇なり』 LGBTを意識せず観れる作品であった。ラストの夕日とピアノが印象に残る。 ",
            " 『人生は小説よりも奇なり』奇なりと銘打ってあえて普通の話、特別じゃない。それを特殊と言う人たちが作った世界での話。ショパンがしっとり。",
            " 『人生は小説よりも奇なり』芸術家カップルを象徴した、クラシック音楽がとても効いていました♪結婚した途端に、思わぬ差別を受けたり、居候で肩身の狭い思いをしたり。でもその中で大切な事が見えてくる、素敵な映画でした！",
            " 『人生は小説よりも奇なり』④主演は助演男優賞クラスの２人。マリサ･トメイを始め、共演者も粒ぞろい。監督はゲイであることをカムアウト、製作総指揮にはLGBTの映画祭や映画の配給に関わる２人が名を連ねる。少年ジョーイが２人から受け取った〝贈り物〟を象徴するラストシーンの美しいこと！",
            " 『人生は小説よりも奇なり』③邦題からコミカルな映画を想像していたが、クラシックの名曲をバックに落ち着いたテンポで２人の互いへの愛情と他の人々との関係性を細やかに丁寧に描いて胸に沁みてくる佳作だった。世間的には２人は無名のしがない芸術家だけれど、彼らは芸術的＝知性的に人生を紡ぐ。",
            " 『人生は小説よりも奇なり』②画家のベンは、映画作家の甥のところへ。小説家の妻は自宅での仕事に支障をきたし、ベンと二段ベッドを共有する息子のジョーイは反撥を隠せない。一方、隣人のゲイカップルのもとに居候するジョージは、警官という仕事柄、毎晩人を集めて賑やかに騒ぐ彼らの生活にため息。",
            " 『人生は小説よりも奇なり』試写①同性婚が合法となったNY、39年来連れ添ってきたベンとジョージは周囲に祝福されて結婚式を挙げた。しかし、堂々と愛を公にするのは許せないと言わんばかりに、音楽教師のジョージは学校をクビになる。高齢のベンの医療保険もあって、２人はアパートを売る羽目に。",
            " アメブロを更新しました。 『「人生は小説よりも奇なり」ゲイだろうが何だろうが静かな生活の場が欲しいのは当たり前。』 ⇒ ",
            " ライフネット生命の岩瀬さんから\"同性カップル向けサービス\"を伺い素晴らしく納得しましたが、開口一番「未だにゲイの結婚に反対する人がいるなんて自分勝手」と言い放ったLiLiCoさんにも超納得☆プロレスファイト！ ",
            " 『人生は小説よりも奇なり』解雇＆医療保険＆不動産etc.同性婚を巡る金銭面の問題だけでなく、かかわってくる繊細な人間関係にもスポットを当て、幸せって？じんわり考えさせられる 穏かに年を重ねた優しく美しいふたり ",
            " 『人生は小説よりも奇なり』39年間連れ添い、念願の結婚を果たすゲイカップルの悲喜こもごもを描くヒューマンドラマ☆新婚！早々トラブルだらけでも、長年連れ添った熟年夫婦同様 愛と慈しみの深さがリアルに伝わります ",
            " 添い遂げるという気持ち お互いを敬う姿に胸は熱くなる 同性の恋愛とは感じさせない 当たり前なのに不思議な気分にさせられた 離ればなれになった不安を確かめ合うかのように抱きしめ 心の震えを感じ合う二人  大切な時間を分かち合うには 時間は足りないね  『人生は小説よりも奇なり』",
            " 『人生は小説よりも奇なり』観た！ 「最後の最後まで」っていう注釈がつくんだろうなと、つくづくため息。でも二人は幸せだったよね。ラストシーンの、少年が見た夕陽は、人生の黄昏だったんじゃないかな。大人の色んな事情を知って、あたたかくて、切ない光に照らされて人生の意味を考えていくんだ。",
            " 『人生は小説よりも奇なり』主人公二人の演技が見事！互いに向けられた愛おしい眼差しは“人”を愛する事に異性も同性もないと心から思える。要所要所で流れるショパンが優雅で優しくもちょっぴり切ない♪主要人物が画面から去った後も暫く余韻を残すようにその場を映し続けるカメラワークに心打たれた",
            " 「人生は小説よりも奇なり」を観終わった今、胸がじんわ～り暖かいのを感じる。とっても貴重なモノを貰って、大事にそっと宝石箱にしまっておきたいような･･･なんか分らないけどｗずっと余韻に浸っていたい･･･",
            " 『人生は小説よりも奇なり』じんわりと良い映画でした。",
            " 初のシネスイッチで『人生は小説よりも奇なり』最終日滑り込み。¥1800覚悟して行ったらレディースデイで¥950。びっくりして2度も聞き直してしまった。銀座なのにお安いのね。しみじみ素晴らしい映画で最終日に気づいてよかった。",
            " 『人生は小説よりも奇なり』退屈なシーンも多いけど、ジョン・リスゴー演じるベンの甥っ子が、ガールフレンドと2人で夕暮れのウェストヴィレッジをスケボーで駆け抜けるショットは本当に美しかった。エンドロールのショパンが静かな余韻でまだ脳内に鳴り響いている…ので、やっぱり良い映画なのか…も",
            " 人生は小説よりも奇なり、みた。 もっとコミカルな話かと思いきや、おっとどっこい。登場人物の心情が丁寧に描かれた作品でした。見ている間から、勝手に主人公の二人に感情移入して涙出るし、家に帰ってからも思い出してまた泣いてる。",
            " 「人生は小説よりも奇なり」見た。それにつけても金の欲しさよ。長年連れ添ったパートナーがいても生活が成り立たないと、という辛さにしみじみしつつ、それでも人生のある瞬間の美しさを感じさせる。年取るにつれ身近な人がいなくなっていく痛切さも。個展をめぐる二人の会話シーンがすごくよかった。",
            " 『人生は小説よりも奇なり』、なかなかの佳作なのだけど(編集がちと雑な印象は受けるが)、作品の内実を全く反映していない邦題は不可解極まりない。それでも敢えて、このタイトルに作品を重ね合わせたとしても、これはむしろ「人生は小説程には奇ではない」という話なのに。",
            " 『人生は小説よりも奇なり』 羨ましくなる素敵なカップル。とりまく人達もそれぞれなりに優しく、抱える問題も普遍的で愛おしい。生きるって甘くない、でも捨てたもんじゃないと思わせる映画でした。 ここんとこNYの住宅事情絡み続いてるなあ。",
            " リリーの全てはねー、重くてとてもすきだった。重くて美しくて、本当に綺麗だな……って思った。 逆に人生は小説よりも奇なりは結構重要なシーンをあえて描かないタイプのゆるいテンポの重めの話だったなー。それはそれで面白かったけど。",
            " 監督アイラ・サックス監督「人生は小説よりも奇なり」うわ、やっぱりじわじわ来るわ。どれだけジョージがベンを愛していたのか、ベンがジョージによって幸せな時間を過ごしていたのか。人生の終幕もそのままでいられれば良かったのに。イアン（クリスチャン・コールソン）の存在も良かったです。",
            " 監督アイラ・サックス監督「人生は小説よりも奇なり」常に‘君のことを想ってる’ジョージがとても悲しい。けれどこれは悲しいけれど愛すべき作品。最後まで愛することを愛すること。そんなことが出来れば素晴らしい。",
            " 監督アイラ・サックス監督「人生は小説よりも奇なり」ベンとジョージが二人で暮らしていければ、心地良いライフスタイルで幸せやったのに、身内や友人であっても他人の生活の中では居場所が無く、息詰まってお互いを求めてしまう様は泣ける。40年近い間、こんなにも愛し合ってるなんて。",
            " 監督アイラ・サックス監督「人生は小説よりも奇なり」39年連れ添い老齢に入るゲイカップルが結婚する。ベン（ジョン・リスゴー）よりも年下のジョージ（アルフレッド・モリーナ）の覚悟（そう訳されていた）していたって言葉が、映画が終わってからじわじわ来てしまう。"
        ]
    }
}
