{
    "title": "マジカル・ガール",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 5254,
            "each_tweet_amount": {
                "good": 155,
                "even": 17,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マジカル・ガール』２＋２＝４をくすくす笑って否定してしまうあの冒頭が大好き。 初見時は「不穏な省略」にゾワゾワして、２回目以降は「周到に張り巡らされていた裏側の見えない糸」に気付き、ゾッとした。アダのゴツさ、ペポの細さも何か不穏…",
            " 『マジカル・ガール』＠Netflix。闘病の娘へプレゼントを決意した父親が起こす顛末。スペイン劇中で日本語アニソンが幾度も流れる違和感。遠い国の話なのか身近な事なのか、私の想像する展開が崩されていく。不安感が支配する映画、不気味。",
            " 『マジカル・ガール』えっ。の連続。説明がなく絵だけで見せていくのがスペイン映画っぽくてとても好き。アイドルの曲がなかなかまぬけなタイミングでかかってシュール。エンディングの三輪さんの黒蜥蜴の唄の禍々しさにうっとり。ポスターもいい。",
            " 『マジカル・ガール』あえて説明しない、詳細を見せない手法が効果的。おかげで先が読めん･･･！ トカゲの部屋はマジで怖い。中を見せてくれないから想像ばかり膨らんで･･･それこそこの作品の思うツボですね。",
            " 『マジカル・ガール』",
            " 『マジカル・ガール』終始、部分的にあえて見せない・説明しないまま進むけれど、やがてピースがはまっていく。それでも１ピースはどっかに消えてて……と思ったら、序盤で道に落ちてた！ ",
            " 『マジカル・ガール』説明が無くトカゲの部屋やあの男がどうして刑務所に入ってるとか疑問だらけでけどそれをどうしてかを考えながら観るのが面白い",
            " 『マジカル・ガール』先が読めないってのはこういうこと。詳細に描かないからこそ不気味なトカゲの部屋やまともそうな人の裏側にある狂気とかとにかく不条理でブラック。",
            " まず、日本のアニメに憧れる少女を取り巻く家族の話が出てくる。いきなり場面が変わってついていけなくなるかと思いきや繋がる。そして後半の意外な展開。説明がない。ないが故に結構怖い。想像するしかない。ジグソーパズルがそう繋がるのか！って思うけど自分の解釈に自信なし。",
            " 『マジカル・ガール』描かれていない場面をどう思う？でこの映画にはまるかどうかがわかる。自分は自己嫌悪するほど深い想像でそれらを補ってしまい、どーんと落ち込みつつ凄い映画を観てしまったと頭を抱える羽目に。ジグゾーパズルを見落とすな！",
            " 『マジカル・ガール』なんてこった😢アニメ好きの少女の話かと思ったら、まさかの展開！パパの気持ちは分かるけど本当の願いはそうではないんだよね。おじいちゃんにはビックリだけど、バルバラとの間になにがあったのだろう？ 役者たち良い👍",
            " 『マジカル・ガール』…【フカヨミ】母不在、パズルの共有（宝石店前）、病室での構図などが物語る円環（トカゲは比喩）構成。着せるために前借りできないかと金策する父ルイス（場面の背景に森の柄）と、脱いで支払う娘バルバラ（描写の代理が森）。",
            " 『マジカル・ガール』このジグソーパズルは自分で完成させたくない。  ",
            " 『マジカル・ガール』余命僅かな少女の願いを叶えようとするあまり、次第に運命が狂っていく人々の話。三部構成は見せ方もストーリーの見方も変わって面白い。想像にお任せする描写が惨さをより際立たせる。純粋な冒頭と陰鬱な内容。",
            " 『マジカル・ガール』  女性は少女の頃から無邪気であざとくて 欲望を叶える魔法を持っている。そして美しい魔法少女は男達の運命を狂わせる。12歳の少女の目に心を絡めとられ、良くも悪くも強く後を引く残酷な映画。  わりと謎だらけ(笑)",
            " 映画『マジカル・ガール』鑑賞。ネタバレ厳禁ということで珍しくシャットアウトしてようやく観てみたら……なるほど、ネタバレ読まなくてよかった。展開が読めない変な作品だが、面白いのは面白い。読めなさ具合でいったら『団地』と並んで今年トップクラス。",
            " 『マジカル・ガール』少女の純な願いが、思わぬ不幸の連鎖を生む、鬱な作品。アリシアの本当の願いを父が聞き逃したように、本来なら幸せの連鎖を生むはずの願いを、バルバラそしてダミアンもどこかで聞き逃してしまったのだろうか？",
            " 『マジカル・ガール』なんという絶妙なタイトルなんだろう。根底にあるのはただただ純粋な愛情と望みなのに、あぁどうしてと目を覆うばかり。鑑賞後は、心の中に残る静かな痛みと黒い渦。少女の願い、終盤になって3つ目を思い出して震えました。  ",
            " 『マジカル・ガール』  救いは！？ 救いはないの！？  ラジオをあのとき聴いていたら…結末は違っていただろうなあ。  パートによって全然違う雰囲気になるし、凄い映画だ。",
            " 『マジカル・ガール』  陰湿な演出がツボだった。  「観客」として観ている我々を最後はバルバラが…  解りやすいカタルシスとは無縁だが、語りたいことに溢れている傑作。",
            " 『マジカル・ガール』アリシアが可愛すぎたので、結末は胸糞だった。二度は見たくない。でも暗闇の中から現れる魔法少女アリシア可愛すぎ。バルバラてめぇだけはダメだ。絶対に許さねぇぞって映画。アリシアに免じて良い評価。",
            " 『マジカル・ガール』予備知識が無いという幸せ(？)を味わえる映画。おすすめです。",
            " 『マジカル・ガール』/思ってたのと全然違う！間が長い映画って苦手だけど、これはうまい。見せなくても嫌悪感や恐怖感があるし、語らなくても考えや思いが伝わってくるような、想像力を働かせるつくりなので退屈しない。不思議な魅力を持った映画。",
            " 『マジカル・ガール』例の曲を聴くたびに名状しがたい感覚を覚えるようになってしまった。なんだこれってのが一種の褒め言葉になりそうな謎映画。でも不可解なのにストーリーは明確、でも不可解。フツーに面白いはずなのに気分が晴れない新感覚。",
            " 『マジカル・ガール』救いの無い感じが本当に愛おしい…ハッピーエンドなんぞクソみたいな…",
            " うーん、ああ・・・僕こういう女・・・ああ『マジカル・ガール』 ",
            " 『マジカル・ガール』アリシアとバルバラが対になってる感じ。バルバラの体中の傷が、ソウルジェムの穢れに見えて痛ましい。人の心に潜む悪の芽の全てには気づけなかったが、ごく日常に存在するものかと。",
            " ユジク阿佐ヶ谷にて『マジカル・ガール』鑑賞。誰もが誰かを慈しみ、大切に想っている。それが悲劇のトリガーになってしまう。愛の不条理。ふわっとした可笑しみと、その内側に澱む欲望と。キャストも素晴らしく、行間多めな脚本も自分には合った。",
            " 『マジカル・ガール』愛が故に行った行為が新たな悲劇を生んでゆくという因果なお話。ラスト近くの魔法少女との対峙シーンの緊張感は凄まじかった。「ラルジャン」を思い出したが、こちらはテーマが分かり易くエンタメ寄りなフィルムノワール。",
            " 『マジカル・ガール』",
            " 『マジカル・ガール』日本の魔法少女ネタを含むという先入観でB級っぽいノリを想像してたら、思いの外に皮肉なストーリー。人間のよくあるしがらみや欲を描きつつも細部の説明を廃してるのでドロドロ感はなくちょっと不思議な感触、とても面白かった",
            " 『マジカル・ガール』★★★★☆☆☆☆☆☆・・・駄作",
            " 『マジカル・ガール』想像してたのと全く違ってたが面白かった。  全てが繋がってて感情移入できる主役が場面場面で変わっていく。だがマジカルガールの存在意義はなんだったのだろう、彼女だけが犠牲者で救われる要素が無いのが鬱だ。",
            " ＜マジカル・ガール＞めっちゃ皮肉なタイトルやねぇ。  ",
            " 『マジカル・ガール』先の読めない負の連鎖に加えて、嫌でも悲惨な想像をさせられる作りに終始うわぁ…。鑑賞後自分なりに答え合わせをして再度うわぁぁ…。想像力を存分に働かせて楽しんでね！そんな映画。",
            " 『マジカル・ガール』淡々としてるんだけど細かい演出が効いてて退屈はしない。実写版まどマギというより徹底的にリアリティーを追及した感じ。  願いを叶えてくれるのが人間だとこんなにもたちが悪くなるのかと。",
            " 『マジカル・ガール』ただもっとイカしたデザインのカットをガンガン見たかった気もするなー。んでやっぱりと言うか何と言うか、「個の話」というより「大きな流れの話」にするんだなと。とは言えこの輪廻感というか人の業感を味わえるの大好き。",
            " 『マジカル・ガール』最高なOPから徐々に悪い意味で突き放されていったんだけど、後半「どういう物語だったのか？」がわかるとそのモヤモヤも活きてくるの凄いな。ハードな現実世界に魔法少女をエクスキューズ無しで置いたらこうなるかという。",
            " 『マジカル・ガール』明確にならない部分が多いので、もやもやしっぱなしだった。さぁ想像力を総動員して余白を埋めよう。パズルを少しずつ外していくところの絶望感ときたらもう。炎の少女の歌詞にうわあ……ってなる。鑑賞後にはさっくさくチュロスとポラスが食べたくなります",
            " 映画】マジカル・ガールみてた。◎。スペイン語なのでnegro映画。長回しとカット割りが陰々とした雰囲気にあっていた。白血病、長山洋子、魔法少女、黒蜥蜴と来て最後は美輪明宏の楽曲（歌唱にあらず）。結局はPollánの目が持っていった。",
            " 33本目『マジカル・ガール』（@tenpara_tw）。まさに予測不能のマジカルな映画。バルバラとダミアンの関係は？とか黒蜥蜴の部屋で一体何が？とか説明ない分想像が膨らむ。ありきたりなストーリーに飽きたらこの映画を観て悶々とすべし。",
            " 『マジカル・ガール』すごくもやもやする、ほんとにもやもやもや。",
            " 『マジカル・ガール』淡々と鬱々。まあまあ。",
            " 『マジカル・ガール』 大人の女性は恐ろしい。終盤の展開に先が読めない映画でした。音楽、小道具、そして魔法少女と日本満載の映画なんですが内容はブラック。父を待つ女の子にあそこまでする？”魔法少女ユキコは悲劇のはじまり”まさにその通り。",
            " 今年の映画22『マジカル・ガール』。悪い方向に転がり続ける展開に変な汗が止まらなくなる作品。鬼頭莫宏の漫画を思い起こさせる嫌な雰囲気、といえば伝わりやすいか。娘さんの目力が強烈な印象を残す。あと、あの「部屋」は直接描写されない分恐ろしさ増幅。  ",
            " 『マジカル・ガール』とても面白かった。少女が後ろを向かず目を逸らさなかったのは、何の魔法をかけたかったのかなあ。衝撃的シーンでした。",
            " 『マジカル・ガール』スペイン人の暗さが炸裂するブラックユーモア満載で話がどこに行くか分からない怪作。ストーリーの作り込みも素晴らしいが、シネマスコープを存分に使った画面の作りと俳優陣がストーリーになじむところも素敵。",
            " 『マジカル・ガール』",
            " 『マジカル・ガール』  一度観てよく分からなかったところも、二度観ると全部伏線になっていたんだと気付き、今更ながらそのアクロバティックで緻密な構成に驚かされた。",
            " 『マジカル・ガール』タイトルや粗筋から、想像した内容では全く無く、ただただ負の連鎖が続くのは、悲劇的ではある。望みを叶えるには、奇跡も魔法もない代わりに、代償を要求するのは現実的ではある。でも多少の救いは欲しかった。。。",
            " 『マジカル・ガール』日本の魔法少女アニメに憧れる白血病の少女に望みを叶えようとする物語、という粗筋からは斜め上を行く、且つブラックな展開を辿る物語。登場人物達の自業自得ではあるものの、ボタンの掛け違いでそこまで不幸にならなくても。",
            " 『マジカル・ガール』0427@シネマカリテ",
            " 【マジカル・ガール】ジャンルを超えた自由な作りに振り回される面白さ。現実の不条理を突きつけられ、強烈なやるせなさが漂う結末もショッキング。タイトルからは想像し得ない\"残酷な現実\"を見せる着地に言葉を失った。",
            " 『マジカル・ガール』外国映画で日本の歌謡曲がかかると、とても奇妙な感じがする。作品全体も奇妙で不穏で淡々と進むから目が離せなかった。ブラックジョークとしてもかなりヘビーなので、内容はキツイけど面白かった。",
            " 『マジカル・ガール』まどマギもエヴァも関係ないと思うけどね。奇跡も魔法も無いんだね。父親がパズルのピースを拾う時点で崩壊は約束されていたのである。",
            " 『マジカル・ガール』アンビバレントな印象。手のひらで踊らされたという快感と退屈だよ、という感想が同居する。なかなかこれほど違和感を感じる作品にはお目にかかれない。",
            " 『マジカルガール』斜め上をいく展開と巧みな語り口に惹きつけられる。描かれない出来事への想像が止まらない！少女の魔法が狂気に走らせる負の連鎖、面白かったです。",
            " 『マジカル・ガール』予告から思い込んでいた印象と全く違って魔法少女はアレでキュゥべえはあっちかよ！みたいな…うん、たぶん理解してもらえない、これ(笑)クライマックスで発動するかと思ったのにアレだし…あ、アレアレですいません。つまりかなり現実的に仕上がった闇。 ",
            " 『マジカル・ガール MAGICAL GIRL』を観てきました。ネタバレ少なめ。  ",
            " 『マジカル・ガール』タイトルとあらすじから想像するイメージと違い硬質な内容、退屈に思えた伏線が一気に纏まる後半の展開は良い。「魔法少女ユキコ」は絵面は現代的だけど、主題歌の雰囲気から80年代ぴえろ魔法少女シリーズ辺りが元ネタっぽい。",
            " 『マジカル・ガール』魔法少女とノワール この異様な組み合わせ一見の価値ありです！",
            " 『マジカル・ガール』光るパジャマとかで、なんとかならなかったのか？w キュアップ・ラパパ！",
            " 『マジカル・ガール』  少女の表情がやばい。一体どこから連れてきたんだあの娘。  てか全体的にどういうキャスティングなんだこれ。  まあ大好物なんだけどもね。    ちょっと今年一筋縄じゃいかん映画多すぎやしないか。    ",
            " 『マジカル・ガール』  日本アニメに影響を受けた鬱展開と言うけど、落ち込むというより「え？は？…おもしろ」という感じだった。  さらっとしてて、ぞりぞりしてて、ほんのちょっとだけ切ない。  ",
            " 『マジカル・ガール』  こんな映画は見たことがない。  こんな映画が見たかったかどうかはよくわからない。  魔法少女リスペクトとか映画のピタゴラスイッチとか評判がややこしいけど、作品自体は至ってシンプル。いや、カオスなんだけど。",
            " 『マジカル・ガール』シネコンでこういう映画がかかるのはありがたい。魔法少女の願いには歪みと悲しみが同居する。まどマギとかエヴァ好きの方なら楽しめると思います。",
            " 『マジカル・ガール』観た。日本のサブカル要素で味付けされた奇異なノワール。「観客がピンボールの球みたいになる」という町山さんの言葉も納得の、目が回りそうな展開とその顛末。片や募っていく不快さと背徳感に胸がざわつき、意図的に事の全てを見せない演出が余計に想像力を掻き立てる。",
            " 『マジカル・ガール』",
            " 『マジカル・ガール』面白い！とにかく面白い！  でも、最終的に、なんか暗い話しだなぁ〜〜~_~;",
            " 『マジカル・ガール』70点。    事前のイメージと冒頭のあのシーンから、フィクションラインの低い、とんでもない映画が観れるのでは、と思ったのだが、期待の仕方を間違えたみたい。あり得ないところはあるけど、割と現実的ノワール。",
            " 『マジカル・ガール』もっとグロ映画かと思いきや、映像ではなく想像なのね。そっちの方がエグい。トカゲの部屋では何が行われたの？",
            " 『マジカル・ガール』確かに先の展開は読めないし、拾ったジグソーパズルや降ってくる吐瀉物がちゃんと後につながってくるのはよく出来てる。日本カルチャーを取り入れてるけど映画のテイストは日本映画でなくコーエン兄弟やタランティーノですね。",
            " 『マジカル・ガール』  ちょっと不思議で、誰も幸せにならない、悪夢のようなお話。 だったなあ… 面白かったけど。  魔法少女はあくまで起点なのね。",
            " 『マジカル・ガール』  クライマックスに流れる曲が長山洋子の「春はSARASARA」で、ボクには訳が分からないよ。そして追い打ちをかけるようにエンディングで美輪明宏。日本文化の引用が斜め45°な印象。",
            " 『マジカル・ガール』  タイトルやスチールから「ボクと契約して魔法少女になってよ」的なストーリーを勝手に想像していると、期待を裏切られることになります。",
            " 『マジカル・ガール』劇場で鑑賞。話自体は明解なフィルム･ノワール。ただし省略話法を巧みに操り、観客の想像力を大いに刺激していく。些細な願いでもって大人達を悲劇に巻き込む、斯くも無垢なファム･ファタルに戦慄。話題になるのも納得の傑作",
            " 昨日観た映画「マジカル・ガール」109川崎のいい席で字幕鑑賞。  スペイン映画はメンタル、ビジュアルどちらもガツンと刺さります！日本文化が好きな監督なので美輪明宏だの長山洋子だの魔法少女モノだの聞き慣れた昭和歌謡がまた怖い。    人間、今ある幸せに感謝しなきゃ駄目だってね。",
            " 『マジカル・ガール』お見事というしかないね。こういう作品こそ、映画館でしっかり楽しみたい。もう一度観たい。",
            " 『マジカル・ガール』今日2回目を観たんですが、作中に散りばめられた対比構造やさりげない伏線等、新たな発見（というか気づき）があったので再見して良かった。なるほどよく計算して構成されてるんだなー。上映後の會川昇さんと小原篤さんのトークショーも興味深い話が聞けて楽しかったです。",
            " 『マジカル・ガール』観た。白血病で余命わずかな娘の為に彼女が大好きな日本アニメのコスチュームを手に入れようとする父親の話と聞くとハートウォーミングな映画っぽいけど、実際は極上かつ斬新なノワール映画だった。最初から最後までなんでもないショットも緊張感があって大好きな映画でした。",
            " 『マジカル・ガール』鑑賞。話しの先も面白さえ分からない不思議な映画体験。日本のサブカルを使った変な味付けで、不幸のトレード話もとぼけた感じだ。終いには不快さも。ただ数日経つが映画のことが頭から離れない。隠された部分に何があったのか。まさにファムファタールに取り憑かれた気分だ。",
            " 『マジカル・ガール』☆☆☆☆☆。ここまで先の読めない映画も珍しい、でも終わってみれば筋はシンプル。誰かが「映画のピタゴラスイッチ」と言ってたがまさにそんな感じ。しかし最後のピースがなんでそこにあったんだ？",
            " 『マジカル・ガール』この一見ポップだけどすごくダークな感じと、頭でいろいろ組み立てながら見るような感じは大好きなんだけど、なんか日本の曲とアニメが出た時点でちと引いた。面白かったと思うんだけど苦手意識がぬぐえない作品だった。終盤の展開とかものすごくよかったけども…",
            " 『マジカル・ガール』悪人と善人って表裏一体？初めは登場人物のつながりが分からず考えながら観ていると気が付いたら当てはまり展開に引き込まれて行く。お父さんの優しさがボタンをかけ違える様に多くの人を巻き込む！心が挫けるな(笑)",
            " マジカル・ガールなんてことなんだヨ！という話であった。なんてこと。それはさておき額かっこいい。とんでもない人にそんなに支配されたいのね。支配してるようにみえるあれだって結局長く支配されたくてそうしてるように思えた。先生たちってさ。。",
            " 『マジカル・ガール』情報を入れていなければ入れていないほど楽しめると思う。余談だが、冗談半分に「この作品の予習」と称して観たまどマギと、予想以上に通じるところがあった。先ほどタマフルを聞いてみたら宇多丸さんも同じことを言っていた",
            " 『マジカル・ガール』観てきた。白血病で余命いくばくもない娘の「魔法少女アニメのコスチュームを着たい」という願いを父親が叶えようとしたことから始まる、まさかのノワール作品。物語の構成やカメラワークなどが非常に巧みで引き込まれる。",
            " 『マジカル・ガール』悲劇というにはイカれているし、コメディというには風変わり。白血病の少女が日本のアニメのレア物グッズを欲しがっているという冒頭から、笑っていいのか、泣いていいのか。そして、何じゃこりゃーと驚愕のラストシーンの衝撃。",
            " 『マジカル・ガール』だが、なんといっても「魔法少女ユキコ」のクールさ。パパはコスプレ衣装を買ったが、魔法のバトンを忘れちゃ駄目でしょう。チョイワルオヤジから悪者になってしまったパパとバルバラに復習じゃなくて復讐を頼まれた先生が魔法少女ユキコと出会うシーンが素晴らしい。ノワール！",
            " 『マジカル・ガール』「マジカル・ミステリー・ノワール」という感じの映画で面白い。突然割り込む出来事や人物がジグソーパズルのようにハマっていく。先生のジグソーはワンピース足りないように隙間があるというか、謎もある。先生はなんで刑務所に入ったのか？災いを招くバルバラが生徒だったから？",
            " 『マジカル・ガール』なかなか面白かった。「病気の娘のために高価な日本のアニメの衣装をプレゼントしたいが俺が無職だった件」って感じの一見ハートフルなあらすじなんだけども、そこからは予想できない方向に進んでいく！登場人物の過去などについて全部を描写せず、想像させるやり方も上手かった。",
            " 『マジカル・ガール』確かにアルモドバルが好きそうだ。白血病の少女の願いを叶えるため父は…というあらすじの印象を裏切りまくり、先の読めない展開でまさかの、に次ぐまさかの。一番エグいところは観客の想像に委ねられる。日本のサブカル好きの新鋭が登場。 ",
            " 『マジカル・ガール』あと「悪人が出てこない」みたいな感想を見掛けた気がしたけど、わりかし悪い人だらけだと思うよ。",
            " 『マジカル・ガール』たくさん映画を観ていて引出しの多い人はもっと混乱するし、もっと夢中になるかもしれない。",
            " 『マジカル・ガール』すごい映画だった。これはAという展開かな？あっ違ったBの展開か…おや？Cみたいな展開に？あらら、Dに近いかな？と何度も突き放されては引き込まれ、当初の予定と全然違うところに着地しました。最高です。",
            " 『マジカル・ガール』を鑑賞。日本の魔法少女や「春はsarasara」などのインパクトに目が行きがちだが、伏線の使い方・説明を潔くカットし映像だけで伝える手法も駆使され、ぐいぐい予想だにしない展開にひきこまれてしまった。最終的には、父と娘のすれ違いで起こった悲劇なんだよなぁ。",
            " 『マジカル・ガール』いやあ、魔法少女に関わるとろくなことがないですねえ（笑）    あるシーンで『キングスマン』魂を感じてしまったのは私だけでしょうか？",
            " 『マジカル・ガール』  久しぶりに映画に心を鷲掴みにされた。  とても良い映画だ。",
            " 『マジカル・ガール』ただただ不思議な映画だった。どう収集付けるのかと不安になったが着地点がいいね",
            " 『マジカル・ガール』HTC有楽町。話の大筋にユキコの衣装はあまり関係無かったり、バーバラの行動に違和感があるも、トンデモ方向に展開する話に釘付けになる。所々説明不足なのも良かったりする。冒頭のシーンがラストに繋がるので不思議な話だけど納得させられる。",
            " 『マジカル・ガール』あとから色々な繋がりや話が分かってくるような作品でした。長山洋子さんの曲が場違いなシーンでかかってシュールでした。",
            " 『マジカル・ガール』マジカル衣装を自作すりゃ良かったのに・・・とか、マジカル衣装の自作に奮闘する父親の物語でも・・・とか思ったのは内緒な。",
            " 『マジカル・ガール』「エヴァンゲリオン」「まどかマギカ」あたりの空気感を取り入れたらしい。そして事件の発端となる魔法少女アニメ主題歌に長山洋子と日本の文化てんこ盛りなのに、お話しは日本風味皆無。緊張感と不条理感固まりwでも新しいね！",
            " 『マジカル・ガール』「しばらくお待ちください」的なシーンに妄想心をかけたてられるwww 序盤ぼんやり見てたからおかわりしたい！  ",
            " 『マジカル・ガール』予備知識なしで日本アニメやアイドル歌謡から「リザと~」的と臨んだが…予想を裏切る空気感と展開にくぎ付けに。 何でもないシーンに何度もドッキリ！負の連鎖がもたらす悲劇の予感がザワザワ…それもまた快感(*′Д`)'`",
            " 『マジカル・ガール』みる。",
            " ＜マジカル・ガール＞善意と善行は異質なもの、むしろ善意と悪行は両立するね♪、なパラレルワールド。さー、登場人物の愛は監督の皮肉な仕打ちに勝てるのか!? そして鑑賞後に観ると『巧い』と思わせる予告編。あと、知らないなー、この酒の名前ｗ",
            " 『マジカル・ガール』  なんの予備知識もなく観たんだけど、いろんな意味ですごい映画。  意図的に説明を省いていて、それが想像をかきたてるんだけど、さらにその斜め上を行くストーリー展開。  でもデビッドリンチみたいに難解じゃなく、すんなり2時間観れちゃうのはすごいなー。",
            " 『マジカル・ガール』う～ん、これは期待感煽るのが上手かったなと。結構人入ってたもん。自分がスペイン映画合わないのか？カニバルとかイマイチだったし、ペドロ・アルモドバル監督作とかも面白さが分からないもんなぁ…",
            " 『マジカル・ガール』観賞。圧倒的な不条理さとそこに内包される自業自得感。偶然はまったピースが誘う悲劇と救いのなさに頭の中が大混乱。予想と全く違うところへ連れていかれる展開に、髪の毛を掴まれ地べたを引きずり回されている感覚に襲われる。",
            " 『マジカル・ガール』日本のサブカルチャーに精通した漫画家のカルロス・べルムトの初監督作品は、観客の予想を覆すミラクルでマジカルなクライムストーリー。作品の中心にある愛ゆえに狂っていく人々の群像ドラマが衝撃と共に胸に迫って来ます！",
            " 『マジカル・ガール』@HTC有楽町｜バルバラ、頭、おかしい。スペインの監督が日本のティストをこんな風に気持ち悪くアレンジするとは恐れ入りました。新しい感覚の映画で刺激的。",
            " 『マジカル・ガール』予告からは想像つかない物凄い余韻を残してくれた。このラストをどう消化したら？と思ったが、よく考えてみると、これで良かったのかなと腹落ち。観せるべきものを観せずにいて、アニソンと共に観客の脳裏にこびりつかせる。",
            " 『マジカル・ガール』時系列を飛ばしたり戻したり、説明を大胆に省略し描き過ぎないことで観客の想像力に委ねる演出や編集の塩梅が憎らしい。そして後から反芻して更にじわじわ来たり。これはクル映画だわ。",
            " 『マジカル・ガール』最初は長いカットにもう少し短く切ればテンポが良くなるのになーとか劇伴がほとんど流れない静かな映画だなーとか考えながら観てたけど、途中から「ん？」「んん？」「え？」「ええ？」「ファッ！？」ってなってラストは「おお・・・」ってなったよ（伝われ）",
            " 『マジカル・ガール』これジワジワ来るね。もう一回観たくなってきた。",
            " 『マジカル・ガール』＠HTC有楽町。タイトルからは想像できない程の不条理なまでに残忍な現実・・・「魔法少女ユキコ」の主題歌が頭から離れない（笑）",
            " 『マジカル・ガール』魔女と守護妖精と魔法少女の残酷物語。（違・笑）",
            " 『マジカル・ガール』『魔法少女ユキコ』の主題歌を聴きながら感想を書いてるぜ！（謎）",
            " 『マジカル・ガール』終わった後に脳内を駆け巡る『魔法少女ユキコ』の主題歌！（爆）",
            " 『マジカル・ガール』ネタバレではないけど『魔法少女まどか☆マギカ』のキュウべえの台詞「この国では、成長途中の女性のことを少女って呼ぶんだろう？だったら、やがて魔女になる君たちのことは魔法少女と呼ぶべきだよね。」が過った。（笑",
            " 『マジカル・ガール』観客が本当に見たい箇所を見せないという手法は＜諸刃の剣＞だが、効果はある。物質社会で所有欲に侵されている現代人には耳が痛いところをオタク好き監督に諭されるというのは面白い。しかし超えてはならない線もあるのでは？",
            " 『マジカル・ガール』予告と違う不条理さに戸惑う。特殊な構成やトリックが魅力でもあるので語りづらい側面があるが、人物関係などが対になっているように感じた。ただしバルバラの性格付けには疑問符も。キュゥべえがヒントの一つになってるだろう。",
            " 『マジカル・ガール』鑑賞。魔法少女に憧れる白血病の娘の願いを叶えようとする父親の話が向かう先の世界がとんでもなさすぎる。バルバラ始め登場人物達の背景に省略があり謎が深まる。彼らが結びつき起こる事件が衝撃的。",
            " 『マジカル・ガール』物語はスリリングで予想を裏切る展開で引き込まれるのですが、鑑賞後感はただひたすらにやるせないという思いしか残らない映画。もう二度と観たくない気持ちともう一度観てしまいたい気持ちが同時に沸き起こる不思議な作品です。",
            " 『マジカル・ガール』タイトルからイメージするポップな要素はなく、ブラックユーモア＆シュールな異色作。魔法少女の成れの果てや因果など、監督がまどマギの影響を受けていることが伺える。園子温とアルモドバルが絶賛している、まさにその感じ！笑",
            " 『マジカル・ガール』人間がどれだけ醜く、どれだけ自分勝手かを綺麗に描いている作品。本編内で見せていないところを想像させて怖がらせるのも上手い。  終わった後のどんよりはまどマギの新篇を遥かに上回る。",
            " 『マジカル・ガール』病の娘に対する愛情から、どんどん歯車が狂って。ラストの少女の眼差しが忘れられない。単純な仕掛けがこうも複雑化するとは。目が離せない展開。",
            " 『マジカル・ガール』園子温監督が絶賛するのも頷ける。見た後すごく反芻してる。少女の願いが悲劇の連鎖を生んで、連鎖が膨張して破綻するのではなく元の場所に帰結するようなラスト。魔法少女は象徴でメタファーで。全てが語られないとこもまたよし",
            " 物語を構築する歯車が本来とは異なる不穏な形で合致してしまったことで静かに引き出されていく人間達の負の一面。【映画】ではなく【歪な人生装置】がもたらす無数の狂った結果の一例を見ているよう",
            " 『マジカル・ガール』凄く不思議な気持ちになりました！予想もつかぬ展開で、私を引っ張って行き、あっといわせる！日本のオマージュ、漫画もかく監督 ならではの映画！初めての体験ができた映画でした！",
            " 『マジカル・ガール』@HTC有楽町。失業中の父が白血病の娘に日本のアニメの衣装を買うため奮闘する泣ける話、と思いきや予想外の展開と衝撃の結末に驚く。説明省略の大胆なカットが想像力を掻き立てる。これは悲劇かブラックユーモアか？長山洋子のデビュー曲が作品に不思議な印象をもたらす。",
            " 『マジカル・ガール』少女アリシアは真の願いを口にしない。バルバラは夫に真の自分を語れない。ダミアンの空白の時はキッカケと顛末しか観客に知らされない。マジカルガールとは誰のことなのか。犯した行為は因果応報的に巡り、映画は意外なノワール物の姿を現してくる。",
            " 【マジカル・ガール】バルバラ、ダミアン、ルイス…多くは語られないが大人達がかなり興味深い人生を背負っておりそれらがジグソーパズルの様に組み合わさる面白さ。人物もカメラも動きが少ない静的なショット。日本の楽曲も不思議な味わい。 ",
            " 『マジカル・ガール』＠ HTC有楽町♪なんだこれ、、いい意味で予告に騙されて面白い。魔法少女のステッキがかける魔法は夢のあるものとはほど遠い上にその威力はすさまじかったけど、本当のマジカルガールの魔法はもっと強烈で…Σ(´□｀;)",
            " YEBISU GARDEN CINEMAで『マジカル・ガール』を鑑賞。「魔法少女ユキコ」からこんな展開になるとはね。ほんと予想外の話でびっくり。誰かのためにって感じではあるが、やるせない世界だね。なかなかおもしろかったです。",
            " 『マジカル・ガール』町山さんが「たまむすび」で「娘には見せられない」とのコメントをしていたが、実は本作で明白な暴力や性描写は殆ど無い。ただし、ある意味『ヘイトフル・エイト』にも勝る暴力や性の「残り香」が脳に刻み込まれるので、覚悟を。",
            " 『マジカル・ガール』初期のイニャリトゥ監督作を彷彿とさせるプロットをベースに、日本のオタクアニメからブニュエル、クローネンバーグ的な変態世界を経て、想像を絶する「闇」へと行き着く、奇々怪々な運命迷路。一言で言えば、これは大傑作。 ",
            " 『マジカル・ガール』なかなか独特な世界観だった。ストーリーはエグいが、映像はきれいだったので、劇場で観る価値はあったと思う。スペイン映画はめったに見ないので、フレッシュな気分で観れた。",
            " 監督のインタビューおもしろかった。  ",
            " 『マジカル・ガール』試写会にて。終始漂う不穏な空気の中「これ、どう着地するの？」って気持ちのまま最後まで引っ張られてしまいます。そして「マジか…⁉︎」と唸るラスト。個人的に爆笑ポイントも何点かある変なノワールでしたね。最高！！",
            " 『マジカル・ガール』試写会にて。全編に漂う不穏な空気が良い。はなしがどんどん拗れて転落していく様は見物だけど、宣伝で煽ってるような驚愕の展開みたいなものはないかな。ただ見終わった後はどっと疲れてイヤーな気分になれる良い映画です",
            " → 少し加速すると思わぬ方向に。途中で薄々気付いてはいるが、オープニングとラストがガチッとはまって、思考の堂々めぐりが始まる。蜥蜴があるモチーフとして出てくるが、エンドロールに「黒蜥蜴の唄」が流れハッとする。",
            " 『マジカル・ガール』日本のアニメキャラが好きな線の細い少女がドレスで踊る予告映像を見たときに感じた不穏さはあながち外れていなかった。シンプルで洒落た服装、インテリアの静謐な画面、何かが起きてもあくまで静か。ところが最後に近づき→",
            " 『マジカル・ガール』画面は綺麗だし役者さんも魅力的だけれども序盤のまだ説明の少ない中でのタメには付き合わされる感じがして個人的に少し合わなかった。 後半動き出してからは面白くなったけれどもやはり前半が長く感じてしまった。",
            " 『マジカル・ガール』説明無き削ぎ落とされたシンプルなストーリーが、観る者の想像や予想を掻き立てる。そして、それを裏切る展開を目の当たりにした時、自分の中の常識、良識が崩壊して愛のダークサイドに堕ちて行く。監督のマジック、お見事っ！",
            " 『マジカル・ガール』黒い魔法。「春はSA-RA SA-RA」に悶絶してたら、白血病の美少女、失業中の父、メンヘラセレブ妻、訳ありの元数学教師が交錯しつつ、悲劇が転がり始める。愛と衝動が引き金だ。痛みをともなう面白さ。",
            " 『マジカル・ガール』そして主人公の一人の少女が憧れる日本の魔法少女アニメの主題歌がアイドル時代の長山洋子って言うのが日本人にはなさそうな感覚だけど結構合ってる。",
            " 『マジカル・ガール』日本のアニメの『まどマギ』とか『エヴァンゲリオン』に多分影響を受けてるだろうし、聖書からの喩えも沢山使ってるだろうから何度も観ると違った面白みも出てきそうな映画。",
            " 『マジカル・ガール』『ラースとその彼女』みたいなハートフルな話かと思って試写会に応募したら意外からの意外に継ぐ意外。とんでもない人間ばっか出てきちゃうの。  ",
            " 『マジカル・ガール』園子温監督絶賛だそうで、確かにそういうテイストですね、て感じ。美少女が日本のアニソンで踊るシーンは良かったが、全体に冗長で口に合わなかった。",
            " 『マジカル・ガール』こんなに淡々と一体どこに運ぼうというのだ…と頭にハテナ浮かべ続けて1時間45分、いよいよ予想せぬ方向に転がり落ち始め、えっ前半に散らばってたピースってひょっとしてそういう伏線？！と必死に推理するものの答えはなく…",
            " 『マジカル・ガール』長山洋子のJPOPに美輪さまと監督の日本好きは明白で、オタク展開を予想してたが、話は少女の思いとは遠くドロっとしたサスペンスへ。突然の音楽と無言の間合い、静と動のコントラスト等、実は小津や黒澤の影響もあるような",
            " 『マジカル・ガール』。ポスターのおでこの傷はよく見るとトカゲなのね。トカゲや鏡、扉、ジグソーパズルなど、比喩の表現が好みだった。  ミヒャエル・ハネケや「ボーグマン」が好きな人はこの作品好きだと思う。",
            " 『マジカル・ガール』。「理性」と「感情」の二面性、支配を、シンメトリーと静寂と無機質に描く。  前半はあまりに静かすぎて、眠気も来たが、後半になるにつれ、着地が予測がつかなくて面白かった。愛は地球を滅ぼす。",
            " 『マジカル・ガール』あまり情報入れずに試写会いきましたが、ラストは本当に予想外。面白いと切ないの間を行ったり来たり。",
            " 『マジカル・ガール』試写鑑賞。ノーマルな「バッド・エデュケーション」。白血病の魔法少女アニメ好きの少女が、痛みと闘いながらやがて現実と夢-アニメ-の世界の境界線が薄れていく中近隣住民が錯綜していく…話かと思いきや全く違う印象。",
            " 『マジカル・ガール』これはどういう話なのかと設定解説モードの前半を眺めてたら後半になるにつれ愛と資本主義の連鎖反応が猛加速、どう着地するのかと思ったら……執拗に重ねられた扉の開閉。ひとつあけたらもう戻れない。非道くてとても面白い。",
            " 何でしょうね？この理屈で埋められない人間模様は・・  正に負の連鎖であって転げ落ちていくのをジ～～ッと観せられている  手を出すのは？もっともっと深まりたい奴ら？  解るヨとは言わせないところがいい！  『マジカル・ガール』（試写）",
            " 『マジカル・ガール』かわいらしいタイトルからは想像もつかない映画でした。いやあ本当に言葉が出ない。軽い気持ちで観に行くとケガします。いい意味で期待を裏切られた感じ。おもしろかったです。また観ます。",
            " 「マジカル・ガール」詩的で哲学的で情熱的。そのバランスが見事。その間のタメ（空白）が見事。その空白の静けさと美しさに満足しているのに、その先にある扉を開けずにはいられない。開けた先の驚き。アルモドバルを初めて観た時の興奮を思い出す。",
            " 『マジカル・ガール』パズルのピース．．．あれが全てを物語る。情熱的な感情と己の理性の間で揺れ動く。ラストに向かえば向かうほど居心地の悪くなるが、その居心地の悪さも己の醜さがあってのものか。愛は恐ろしい。黒蜥蜴がかなし悲しいね．．．。",
            " 『マジカル・ガール』試写  なるほど、感情と理性の両方を受け入れて楽しむスペイン人ね笑 なかなかのヲタ度と（←嫌いじゃない）アルモドバルやタランティーノ、コーエン兄弟臭もして好きだわーこういうの。エンディングの曲には吹いたw流石です",
            " 『マジカル・ガール』  これもう一回観て答え合わせしたくなる。もう一回観ますよ。なかなか感想が難しいなぁ…もうちょい考えます。",
            " 『マジカル・ガール』日本に対するオマージュを感じました！アニメ少女が踊る曲や、エンディングの黒蜥蜴の唄やとかげの部屋の登場とか。また見る側のイマジネーションにまかせて物語が進むなど独創的！今まで見たことも体感した事のない映画！必見！",
            " 『マジカル・ガール』  マジスゴイ・マジカル・ガール",
            " テアトル試写室にて『マジカル・ガール』鑑賞。腑に落とさせてもらえない感覚の斬新さ！人情に訴えてくると思いきや、いきなり知らない世界に連れて行かれたり。何も前評判を入れずに観て正解だったー。",
            " 『マジカル・ガール』試写鑑賞。日本の魔法少女アニメに憧れる少女とその家族がたどる、思いがけない運命を描いたスペイン映画。とにかく衝撃的な映画！あのラストにはぶっ飛びました！今年に入ってから22本目の映画ですが私の中でベストワンです！",
            " 『マジカル・ガール』ニッポンの魔法少女に憧れる少女が出てくるスペイン映画って聞いたら、もっとポップな異文化交流がおこなわれるのかと思ったら、まあ、どうしてこうなった！？ 私は好きだしおもしろかったけど、人を選びそう。長山洋子…",
            " 『マジカル・ガール』試写  情熱と理性の間を行き来するスペイン産低体温イヤ映画。フラフラと予想を冷たく横切り、ブラックが突き抜けると笑いになるシニカルさ。盲目的な愛も程々に、目をかっぴらいてちゃんと相手を見ましょうね。",
            " 『マジカル・ガール』試写会にて。想像してたのとまーったく違った。ヘンな映画だけど後からジワジワきてトラウマになりそう。不安になるほどクリーンでスタイリッシュで整然とした空間と間、そこへ…度肝抜かれた。あと蜥蜴の部屋がすごく気になる！",
            " cocoさん主催の『マジカル・ガール』試写会行って来ました。前評判の通りの予測不能具合でした。(色々と  少女の無垢なる願いが凄惨な愛の奔流へと変わっていく様は見ていて心地好かった。素晴らしい虚無感に支配されるラストが未だに余韻として残り続ける作品でした。",
            " 『マジカル・ガール』最初から最後まで驚きの連続。タイトルから予想ができないぐらいドギツイ展開が待っている。観る人選ぶ映画かと。  しかし本当に、ドギツイ映画。観た後は言葉が出ない。",
            " 『マジカル・ガール』試写会で観て言葉を失っています。映画の中で「北欧は理性、南米は情熱に身をゆだねる。スペインは中間だ」と言うようなことを語るシーンがあるのですが……。どこに連れて行かれるかまったくわからない映画でした。",
            " 『マジカル・ガール』見てきました。哀しい結末への愛の疾走感。誰かが幸せになれば誰かが不幸になるように世界は出来ているのだろうか。",
            " 『マジカル・ガール』試写。タイトルに反して「最悪な現実」をこれでもかと見せつける恐ろしい映画でした。タイトルおよび日本の魔法少女の「なんでも叶えてくれること」がとんでもない皮肉だと気付ける。園子温監督が大絶賛するのも納得の傑作です。",
            " 今日の映画はマジカルガール",
            " はてなブログに投稿しました ",
            " エビスガーデンシネマにて『マジカルガール』観てきました。  今ものすごく暗い気持ちです、、、  最高の映画でした。 ",
            " 3/26分、マジカルガール。どうしてこんな事に…と思わされる負の連鎖。序盤は難病の娘を持つ父親、中盤は若い女性、終盤は女性の恩師(？)と主人公が変わっていきます。父親と女性の人生が交差するまでは話がよくわからないけれど、出会いから一気に加速。魔法少女に狂わされる二人の男の話。"
        ]
    }
}