{
    "title": "アーロと少年",
    "id": 65,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 50566,
            "each_tweet_amount": {
                "good": 82,
                "even": 14,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『アーロと少年』鑑賞。隕石が落ちずに恐竜が絶滅しなかった地球。の割りには登場する恐竜の絶対数が少なかったり、恐竜同士では食物連鎖が発生しないのか、とか疑問だらけの設定。なにより、父の死の原因になってしまったはずの少年とアーロが仲良くなる下りに納得いかず、合わない作品だった。",
            " 『アーロと少年』超リアルな自然背景描写、流石の心情描写、所々挿し込まれる悪趣味描写にクラクラさせられつつ、技術的な実験の名目のもとか、定石を踏む事に徹したストーリーや「これでいいや」感のキャラデザにはどーしても引っかかりが…",
            " 『アーロと少年』  ★★☆  ケルト民謡を思わす音楽とアメリカ開拓魂がこもった大自然描写が癒し。怖さは消えるものではなく受け入れ乗り越えていくもの。敵味方の区分と恐竜と人間は一緒には生きていけないというプロセスがもう少し欲しかった。",
            " 『アーロと少年』本当にCGかというくらい山や川、羽ばたく鳥たち等、自然の美しさがリアルに描かれていた。そしてやはり涙もろい私は泣いた。少年が子犬みたいで可愛かったなぁ。",
            " 『アーロと少年』主に大自然が舞台なわけだが、CGのあまりの美しさに、木々や植物の香りまで伝わってくる凄さ。幼いながらもお互いを補い合い、懸命に生きるアーロとスポット。大人になった二人の姿がなんだか目に浮かぶ...。",
            " 『アーロと少年』観了。ピクサー全作中最低の興収で評価もIMDb6.8/メタスコア66とピクサーにしてはQC悪い。ゴタゴタで15年2作目のピクサー作となってしまったハンディも有り印象も薄いけど、そこまで駄作ぢゃない。映像は流石。  ",
            " 『アーロと少年』結構現実感がある映画だなって思った、けどそれをアニメーションで柔らかくして良かった",
            " 『アーロと少年』風景の描き込みが素晴らしくまるで本物。その中にあえてデフォルメしたキャラというのは分かるけど、デザインが好みじゃなかった。スポットの動きやアーロとの関係が犬のようだったのも好きじゃない。子どもは楽しめるかも？",
            " 『アーロと少年』異種族の出会いからなる友情と成長、一歩踏み出す勇気の大切さ・・・捻りはないが王道でブレのない展開と息を呑むほどの美麗な映像が心地良い。",
            " 『アーロと少年』ピクサー‼。映像がとにかく綺麗で癒される。過酷な自然の大迫力。ストーリーは定番なのだけど、ハッピーエンドでそれぞれのあるべき姿にやはり  ホロリ。恐竜の皮膚感などほんとピクサー‼",
            " 『アーロと少年』深夜に観ていて映像美に目を見張る。上映時は吹き替えしかなかったのだが字幕で観るとまた雰囲気があって、自然に恐竜が滅びなかった世界、ターミナルアニマルの頂点に人間が立たなかった世界に誘ってくれる。ピクサーはぶれがない。",
            " 『アーロと少年』☆☆★★★",
            " 『アーロと少年』DVDにて鑑賞。少年がむちゃくちゃ可愛いのと、映像が綺麗でした。恐竜自体はブチャイクなのと、人間と恐竜が同時期にいる…？ということは置いておいて、ツッコミあり笑いあり、涙あり。可愛い作品でした。",
            " 『アーロと少年』映像が綺麗でほんとに素晴らしい。昨日の敵は今日のともだち。姿形が違うもの同士で過ごしていく中で少しずつ強く成長していく過程が涙もの。何度見ても、あぁやっぱりいい映画だと思えるもの。",
            " 『アーロと少年』@StarMovies。恐竜のアーロと孤独な少年スポットの冒険のお話。恐竜だけが言葉を話す世界なんて想像つかないけど、こうして地球があるのも奇跡の連続なんだなぁ。映像がとってもきれい。最後スポットが立って歩くシーン◎",
            " 『アーロと少年』ピクサーが培ってきた旅を通して成長する物語を物凄い綺麗な映像で魅せる。成長劇としてしっかり地に足をつけた堅実な作りで確かに な良作。一方でそれまでのピクサーのレールから数ミリも外れないような冒険の無い作品とも取れる。",
            " 『アーロと少年』失敗作と言われているようだが、面白かった。恐竜を絶滅させた隕石が地球に落ちなかったら……というパラレルワールド。意外性はないが、王道のストーリーを映像で見せている。できればその後の世界も一瞬でいいので見てみたかった。",
            " 16233『アーロと少年』絶句する。まあ、なんて美しい映像なんやろ。この表現力には恐れ入った。ストーリーはなんの変哲もない、ある意味退屈な話やけど←言い過ぎ(^^;; アーロでも、あの人間の子供でもなく、主役は大自然って事よね。",
            " 『アーロと少年』ため息がでるほどの圧倒的に美しい風景描写。ここぞというところではセリフを一切使わず、すべて動きと画で見せる。胸が鷲づかみされるような挿話。人間がいたく奇妙な生き物として描かれているのも興味深い。ピクサーすごいわ。",
            " 『アーロと少年』シンプル過ぎ？  わかりやすいし、子供と一緒に観るのなら、良いのでは？と思っていたが、おい、おいっ、ちょっと…  子供向けではないよね。ちょっと怖いシーンあり。",
            " 『アーロと少年』/物語はシンプルで展開は王道。ひねりのない脚本に物足りなさもあったけど、ストレートに感動出来た。そんなことよりも自然描写の美しさよ！その表現力には思わず見惚れてしまう。主役はいろんな表情をみせる雄大な自然だったかも。",
            " アーロと少年  物語が素晴らしいがそれ以上にアニメーションに驚愕。  雄大な大自然を現実以上に美しく描写している。",
            " 『アーロと少年』弱虫な恐竜の子供と人の子供が友情を育み成長して行く。と、話は至ってシンプルで王道っ！ただ恐竜の方がしゃべる世界デス。(汗)でも、のっけからCG映像が凄過ぎて魅了されます！途中にブッ飛んだシーンがあるので要注意！(笑)",
            " 『アーロと少年』大自然から恐竜の皮膚感まで圧巻のＣＧ。シンプルなストーリーが恐竜たちのキャラを立てていた。死をしっかり描くからこそ、自然と共存する生のリアルが引き立つ。あとは観念的な描写にも力をそそぐピクサーに感心。",
            " 『アーロと少年』勇気と、友情、現代人に、つたえたい",
            " 『アーロと少年』共に困難を乗り越える事で絆は深まっていく。家族か友達か。それは二者択一でもなく、そこに優劣があるわけでもない。それだけに最後の別れの場面は切ないものがあった。最後は言葉ではなく、映像の表現で見せていくのは見事だった。",
            " 『アーロと少年』ピクサー展(東京都現代美術館、5月29日迄)も鑑賞することをオススメ。ピーター・ソーンさんの鉛筆画の《スポットとアーロ》（2015年）を前にして映画のシーンが思い出されてハンカチが必要になりましたね。",
            " 『アーロと少年』癒されたくなって1人でGO!（病気味？）まんまと癒されました～～！ストーリーは予想の範囲以内ですが、圧巻のCG！なんかマイナスイオンでてた気がする！ ",
            " 『アーロと少年』観た。ピクサー新作は相変わらず高い完成度。子供にはギョッとする場面やドラッグ表現など攻めた箇所が多数あり嬉しい。壮大な自然を描く西部劇はとても映画的で牛を追ってるだけでも、トウモロコシを育ててるだけでもグッとくるから不思議だ。",
            " 『アーロと少年』観た。変化する人に「おまえ変わっちまったな」とか言って邪魔する人。それが、僕。それだけ僕が凡人であり、ピクサーが天才なんだな。もう友達ではないけど応援してるからな。みたいな感じ。新しいチャレンジはピクサーの最高傑作。",
            " 『アーロと少年』  FUTSU。  面白みのないブラザーベア。",
            " 『アーロと少年』水流と風の表現が素晴らしい。少々不気味な場面もあり攻めてるなと感じた。両親を亡くしひとりで生きてきたスポット。四足歩行で動物のようだった彼が、ラスト、出会った人間の親子に迎えられ二足歩行に変わり去っていく場面がよい。",
            " 【アーロと少年】ピクサーって何でこう原体験・原風景のようなものを感じさせるのがうまいんだろう。開始5分で涙目w物語的には使い古されたものだけど、斬新なアイデアと容赦ない生と死の描写にうなったし、美しいアニメーションにも驚くばかり。",
            " 『アーロと少年』子供達と鑑賞。涙なしには観られない大傑作です。隕石の衝突を免れて恐竜が滅ばなかった現代、知的生命体である恐竜は自然と同居しています。まさに可愛い子には旅をさせよ！を描いていて、旅で出会う人間少年スポットも魅力的です。",
            " 映画】アーロと少年見ていた。◎。彗星が衝突せずに恐竜と哺乳類がいて鳥もいてとうもろこしもあってみたいな世界を舞台にした恐竜の少年アーロの直球の成長譚。言葉の通じない少年が友人になり別れる。水と雲の描写は見事。恐竜の骨格とか筋肉は謎。",
            " 『アーロと少年』少年の成長話ってのは、もはやCGアニメにしか存在しないのだ！その王道以上に記憶に残るのはとんでもなく美しい自然を映すロングショットとこれでもかと見せつける川の濁流。津波シーンが凄いヒアアフター以上だぞ、一見の価値あり",
            " 『アーロと少年』  これぞ王道の成長譚！観たいのがコレだから満足度は高い。  世界観をあえてあまり説明してないので若干判りにくい部分もあるけどやっぱりピクサーはすごいなーと思った。  いい作品は大切なシーンを極力シンプルに台詞も削る。でも最近の日本映画は逆。この差だな。",
            " 『アーロと少年』  とにかく自然のCGが本物と見間違うほどの美しさ…時に水は圧巻！  恐怖の克服…恐竜と少年の友情…相手を思いやる気持ちの大切さに感動＆涙  心が浄化されるようで心地良い♪",
            " 『アーロと少年』恐竜×西部劇×E.T.  いやー面白い。ＣＧの質感すごい。大自然すごい。急流清流濁流雷雨、水のバリエーションよ。  恐竜が開墾始めたあたりで「あ、西部劇だ！」確かにティラノのちょこんとした前足は手綱持ってるように見えるな。言われたら分かるけどすげえ発想",
            " 『アーロと少年』フルＣＧアニメもここまで来るとキャラ以外実写と全く違わない。恐竜が喋って人間は言語を持たないって設定も新しいし、PIXERの作品の中では結構好きな部類だと思う。相変わらずオマケの短編の完成度の高さは異常！",
            " 『アーロと少年』★★★",
            " 『アーロと少年』シンプルで良い。後半ズビズビ泣いてしまった。かわいくないのにめちゃくちゃ可愛い。今までと役割逆転。可愛い。  背景が実写にしか見えませんでした    例のシーンではちびっこたちが大声あげてギャハギャハ笑っていたので成功なんでしょうか。私は引きつり笑いでした。",
            " 西部開拓史 鉄の掟「やられる前にやれ」『アーロと少年』  少年スポットの四つ足の動き(多分犬)が可愛い。反面、最後までアーロの動きは馴染めなかった ",
            " 『アーロと少年』何をさておきCGによるリアルで高精細な自然描写に圧倒。実写と見紛うほどの映像の美しさは予定調和なストーリーをチャラにしてくれる。アーロとスポットの関係が、まるで現代の人間と犬のよう。吹き替え版のみの上映に不満。",
            " 『アーロと少年』ピクサーはいつだって、忘れてた大事なことを思い出させてくれる。生きる教本。出来の悪い三番目の成長物語。Tレックスの声、八嶋&片桐はいりの掛け合いが絶妙。ただ、日本版エンドソングのKiroroは違った〜",
            " 『アーロと少年』恐竜が農業を営む世界でヒトの立場も含め創造性溢れるピクサースパイス。西部劇オマージュも楽しい。ただ設定と話がこなれてない感じも。見所は実写と見間違う大自然。水、山、雲...美しいだけでなく恐怖の顔を持つ上手さだ。展開に驚きはないが涙の帰着も含めさすがの品質だった。",
            " 『アーロと少年』ディフォルメされたデザインだけど、Tレックスは捕食しないし、ラプトルはカラフルな羽が生えてるしで、ちゃんと最新の研究の内容を反映してるので、そういう所もちゃんとリアリティに拘ってるのがわかる。",
            " 『アーロと少年』インサイドヘッドが物語の練り込みが凄かった反面、こっちは話はいたってシンプルなピクサーの技術お披露目作品。とにかく風景の描写が度肝を抜く。CGで実写背景は作れるけど、アニメの絵に合う描写でここまでリアルなのが凄まじい",
            " 『アーロと少年』​物語はシンプルで比率でいうと映像の素晴らしさが際立つ作品だった。特に水の描写…！言葉少なに、髪色の違う人類を輪で囲むところや、歩みを共に出来なかった恐竜が地球に残した大きな足跡など、じんとくるシーンもしばしば。",
            " 『アーロと少年』を鑑賞。内容的には少し地味ですか、CGとは思わないくらい緻密な映像美で描かれた自然描写に、ノスタルジーさを感じられた。あと、怖くてエグい場面がいくつかありますので要注意。",
            " 『アーロと少年』恐竜を擬人化して人間を野生化させた逆転世界でありながらも結局は弱肉強食の世界になるというか所詮は人間の考えることなのかな。同じ目にあいながらも父は即死でアーロは・・。帰ってきたアーロを見て父と見間違えた姿は感動的",
            " 『アーロと少年』  ストーリー的には普通で王道って感じだったけど映像は綺麗。最後は感動したな。会話が出来なくても友情はあるんだなと。最後は分かってても感動しましたよ！",
            " 『アーロと少年』＞何度かに一度ある、完全にピクサー技術お披露目回。びっくりするほど、ストーリーにはひねりなし。",
            " 『アーロと少年』を鑑賞。背景のつくりが実写に近いフォトリアルでびっくりした。蛍のシーンは、個人的には印象深く好きだ。動物と人との役割が逆転している作品なんだよな～。そこの設定が要だよね。アーロとスポットが言葉が伝わらなくても、心が伝わるシーンは見ていて涙腺がゆるみまくりだ。",
            " 『アーロと少年』、言葉を話す恐竜アーロと狼のような人間の少年の物語。フィクションとは言え、恐竜の日常がありえなさすぎて悲しくなってしまった。子供が観たら恐竜はあんな風に生活していたと勘違いしないかしら？ その割には結末は保守的。  ",
            " 『アーロと少年』★★★★★★☆☆☆☆・・・良作",
            " 『アーロと少年』前評判より感動してしまった！  周りの子供達も号泣してたわ！  こんな感動するピクサー初めて！",
            " 『アーロと少年』浦和で小4娘と鑑賞。  大人も子供も楽しめる笑いあり、感動ありの良作。  幻覚シーンは最高に良かった。",
            " 『アーロと少年』観た。デフォルメされたキャラと打って変わって、とてつもなく緻密に描かれた景観に釘付けになる映画。実写との区別が全くつかないほどリアルなCGでまさに実写超え。ド王道な成長物語にトラウマシーン盛り込んで「怖さを知らなければ成長しない」の台詞、さすがディズニーだなあ。",
            " 『アーロと少年』王道の成長物語は悪くはないが、意外性がなくて少し物足りない。でも、この映画の特筆すべき自然描写は、ぜひ大画面で見るべき。CGの荒さや不自然さを全く感じさせず、緻密で美しい景観が全編を彩る。正に実写を超えた美しさ。",
            " 『アーロと少年』まずは圧倒的な映像美に度肝を抜かれますがな‼‼あれ、ホントにCGなの？凄いわぁ。話的にはド王道。でも、アーロの成長、スポットとの友情と最後までわくわくハラハラできるね(*´ω｀*)",
            " 『アーロと少年』2Ｄ鑑賞、この自然描写はリアルを超えた質感がある。キャラクターをまんがチックにしたのは際立たせる為なのか？プテロダクティルス、ヴェロキラプトル、スティラコザウルスはなかなかの狂いぷりだ。",
            " 『アーロと少年』アーロとスポックの脳内版も見たい。あのシーンで脳はこう活動していましたよってやって欲しい。",
            " 『アーロと少年』こういう子どもがみる映画で怖いシーンを入れてトラウマを植え付けるのは結構大事なことだと思います。怖さを知らなければ逃げようも立ち向かいようもないですから。",
            " 『アーロと少年』意図的にオマージュを捧げているのかダンボっぽいシーンやライオンキングっぽいシーンやファインディングニモぽいシーンがあって楽しめた。",
            " アメブロを更新しました。 『「アーロと少年」家族って温かいものだってことを教えてくれる映画でした。かわいい！』  ⇒",
            " 『アーロと少年』言葉なんて通じなくても分かり合えるものがある。台詞が無くても観てる私たちに伝わってくる。恐竜アーロとスポット少年の可愛くてフッと笑えて泣ける物語。そして初めから実写かと思うほどの映像の美しさ。アーロも良く頑張った！",
            " 恐竜たちは生き生きしているし、各々のライフスタイルにはギョッとしたけど、その発想が上手い！物語も印象的な言葉や出会い等で、アーロの成長がよく見て取れる。台詞が本当に心強くて、それもすごく好き。少年との繋がりや絆がとても素敵だった。",
            " アーロと少年：冒頭のショートムービー良かったな～。すごくかっこ良かったVvvv本編はもう最高！泣いた！！も、舞台の自然風景がすごくリアルで綺麗で、「作ったの！？ビデオじゃないの！？？」と何度も思う。吹替で観たんだが、声優も良かった。",
            " 『アーロと少年 -THE GOOD DINOSAUR-』を観てきました。ネタバレ少なめ。  ",
            " 『アーロと少年』恐らくピクサー映画史上もっとも「保守的」な作りとも言える、古典的な通過儀礼のプロットをベースにしながら、要所では思わずギョッとする様な捻りを加える実験精神は健在。中盤の幻覚シーン、もっと長い時間観たかったなあ。",
            " 『アーロと少年』度重なる公開延期の報から『メリダとおそろしの森』並みの突貫工事を覚悟したが、修正の傷痕を感じさせない爽快な冒険譚に仕上がっていたのにはホッとした。個人的には多少小賢しさも目に付いた『インサイド・ヘッド』より好き。 ",
            " 【アーロと少年】3D吹替。3Dの有り難みはなかった。巨大隕石の落下を免れ恐竜がそのままの姿で生き残り誕生間もない人類と共存する大自然。背景を作る草や樹木等植物の進化も重ね合わせ時代を想像し生き物達のキャラの新鮮さを楽しめた。 ",
            " 『アーロと少年』2D吹替版。ピクサー渾身の太古の地球の雄大な自然の描写が超絶リアルですごい。シーンによっては解像度が足りてなくて4Kで観たいと思わせてくれる。ただストーリーはあともうひと捻り欲しかった。ピクサー作品としてはイマイチの部類か。",
            " 『アーロと少年』今年2本目！おもしろかったー！草木とか実写並みにリアルさあって凄かった！2016年は10本以上映画館で観たいなぁ。。(>_<)",
            " 『アーロと少年』瑞々しいってより、そのまま”水水しさ表現”が今回の超絶ピクサーすげえポイント。",
            " 『アーロと少年』恐竜側からなんだ！だから「少年」なんだ！ってか実写なんだかもう何がなんだかなくらい凄いな！舞台的に当たり前だけど台詞いらない感じの表現は流石だなー。ラッセル君凄いぞ！",
            " 『アーロと少年』これサバイバルホラー映画じゃん！ストレートな物語だけど、生と死のコントラストが際立つシビアさのおかげで一筋縄ではいかない作品になっている。この映画で子どもたちがほどよくトラウマを作ってくれるといいなあ。",
            " 『アーロと少年』、映像作品としては秀逸。他の様々な作品からのインスパイアも感じる。だが映画として面白いかと問われるとやや微妙。色々な要素を詰め込んだ結果、今一つ方向性のはっきりしない作品になってしまった。 ",
            " 『アーロと少年』自然描写が実写と言っても通じるほどのリアリティ。戦うシーンや木の実を食べて幻覚を見るシーンなど、一概にお子様向けとは言えないとこもそのリアリティの一端かな。荒野に群れる牛や鳥の描写はネイチャーみたい。 ",
            " 『アーロと少年』ストーリーは弱虫くんが厳しい旅を通して強くなっていくという王道物。でも、言葉を喋るのが動物たちだということで、また違った趣き。言葉が無くても伝えられるものがある。お別れのシーンは不覚にも泣いてしまった。 ",
            " 『アーロと少年』王道的やけどやっぱりくるねぇ！恐竜と人間が反対になってるとこがええ感じにしてるっすよね。スポットの表情がめっちゃええ！ほっこりしたわぁ！個人的には木の実食べたシーンが好き！(笑) ",
            " 『アーロと少年』6000万年前のアメリカンロードムービー恐竜版イージーライダーだよ ！w",
            " 『アーロと少年』言葉を発する恐竜と、犬のような仕草の少年。立場を逆転させ、心の繋がりを全面に押し出す演出がにくい。白鷺のシーンはナショナルジオグラフィックに匹敵する程の美しさで、何年か前の自分に教えたいくらい！子供に媚びない良作！",
            " 『アーロと少年』人間が獣で犬や猿だったりペット化したり、自然と調和しない技術文明批判が裏に潜んでいたり。でも生きる力の逞しさは人間讃歌でもあるだろうな。西部劇パートが楽しいよ。",
            " 『アーロと少年』親子連れ狙いアニメで安定の涙ちょちょ切れ感動作だけど所々にピクサーらしいシニカルさやクレイジーな部分が見られ爆笑。地上の王が人類とか思ってる人には受け付けられないかもw 人工物のない世界ということで自然の描写がいつに増して多く美しい。3Dも相性良し。楽しかった。",
            " 『アーロと少年』圧倒的な自然描写、それがちゃんとテーマと直結してるってのはピクサーの標準装備なんだけど流石の一言。",
            " 監督にcyriakが乗り移ったと思われる幻覚シーンは面白かったのでピンクエレファンツパレードくらい長くして欲しかった。気持ち悪い虫や幻覚シーンのような毒っ気がピクサーに戻ってきたのは嬉しい限り。",
            " 『アーロと少年』最高峰のCG技術を誇るピクサーは、本気で写真と見分けがつかない映像と気持ち悪い虫を作ることを考えた。泣き出す子供がいなかったのは子供は以外とそういうのが大丈夫なのかピクサーが絶妙な調整をしたのか。",
            " 『アーロと少年』鑑賞。素晴らしい！わりと良く有る成長ストーリーも、リアルすぎる映像と結構なトラウマ要素に軽く怖さを覚えるほどに。交わす会話は少ないものの二人の距離感の変化にしばし号泣。傑作でありトラウマであり号泣な作品でした。",
            " 『アーロと少年』＼(^o^)／ｵﾜﾀ  きがくるっとる。",
            " 『アーロと少年』の感想書きました。シンプルな物語なんだけど、アーロたちの目の前に広がるのは広くて残酷で、でも優しい世界です。 ",
            " 『アーロと少年』ディズ二ー・ピクサーらしい予定調和映画なのだが、何はさておきCGによるリアルで高精細な自然描写に圧倒される。人間が地球を汚さなかったら、ここまでピュアなんだよと言わんばかり。セリフが少ないため映像の力が信じられる。",
            " 『アーロと少年』＠ tohoシネマズ日本橋♪わりとツラいし、天下のディズニーでラリっちゃうとはねw  と言いつつも、なりたい自分じゃなくてなれた自分が本当の自分だってことや、誰かのために…はぐっときたし、やっぱKiroroで泣いた。",
            " 『アーロと少年』ありのままに話そう。俺心温まるドラマ観てたと思ったら、マッドマックス観てた。変なやつで出てくるし、虫食うし、結構エグいし、ディズニー版マッドマックスでいいよこれ。まあ、いい話なんですけど、ちょいときついよ。",
            " 二子玉で『アーロと少年』。某異種間友情映画の立場を逆転させただけの映画じゃね？とか予想したけど・・・ムニャムニャ。自然と生命の姿が美しく、そこに生と死のコントラストがあって、もちろん感動もあって優れた作品。アーロのキャラにもうひと工夫あれば、と思うのは贅沢かな。",
            " 『アーロと少年』みる。",
            " 『アーロと少年』  心温まる、笑いあり、ハラハラあり、涙ありの物語です。  種をこえた友情など、家族みんなで楽しめます。  エンディングのキロロの歌も懐かしいです。",
            " 『アーロと少年』人と恐竜の立場が逆転！？弱虫でわがままなアーロにちょっとイラっとするが、その代わりに人間の“スポット”が愛すべきキャラだ。人間だけど完全に獣、いやワンコだね！それでも友情と絆の果てにやっぱ人間は人間なんだと言ってくる",
            " 『アーロと少年』を観てもにょったのが、狩りをする肉食の恐竜は悪しき様に描かれているけど家畜を囲ってる肉食恐竜はいい恐竜扱いされていたことですね。ああ、いかにもアメリカ人の倫理観だなあとｗ"
        ]
    }
}
