{
    "title": "映画 プリキュアオールスターズ みんなで歌う♪奇跡の魔法!",
    "id": 66,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 334,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " トラウーマを倒す直前の絶叫するシーンが強烈でとても印象に残りました。  ベリーグッドな作品です。",
            " 歴代声優いっぱい、歴代プリキュアたちの演出とストーリーも悪くないと久し振りに気合いの入った内容のオールスターズ。 頼むから毎年このぐらいのクオリティでやってくれ！",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』  先輩プリキュアも流石に40人を超えるとセリフのある役を絞らざるを得ないのは仕方ないが、ほんの数セリフだけで目立ち捲っていたキュアマリンさんは異常。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』  敵キャラのソルシエールの歌唱力が圧倒的。この声優は誰だろうと思っていたら、エンディングのクレジットで新妻聖子だと分かって大いに納得。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』  先輩プリキュアが新入りの「魔法使いプリキュア」にプリキュア道を伝授するお話。一年に一度だけ活躍するキュアエコーさんが、今年もよいお仕事でした。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』  今回はミュージカル仕様で、ラストのノリはシンフォギア プリキュアだった。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』  年に2回の禊ぎタイムも、来年娘が小学校に上がったら終わりかと思うとちょっと感慨深い。  でもはっきり言う。毎回クオリティが落ちてるのは何でだ！初めて作画で気持ち悪いと思った。  でも娘の笑顔。プライスレス。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』歌がメインのおかげで、ミラクルライトがただ応援のときに振るというか、「曲に合わせて振ってね！」というサイリウム的扱いになったのも本作のおもしろいところでした。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』夢だった職に就けて目をキラキラさせながら入社したけれど、はじめてのデスマーチの厳しさとそれを当たり前かのようにこなす先輩たちとの能力差にうちひしがれて自分はこの仕事に向いてないんじゃないかと思う新入社員の話だった。（ぇ",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！ 』、プリキュアＡＳ前作の手抜きまみれは大幅に改善された。だが脚本が絶望的。 ",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』もうこれに懲りてミュージカルやめてもらいたいけど、絶対にあきらめない！って感じで来年もミュージカルだったらヤダなぁ〜",
            " 遅いですが みんなで歌う♪奇跡の魔法 観てきました～！ 面白かったです！",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』キュアエコーだけオールスターズオンリーのプリキュアだから、青山充デザインしか持ってないんだよな。おかげで若干普通の人っぽく見えるのが個人的にちょっとおもしろかった。能登ボイスではあるけど！",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』ドキドキ！プリキュア勢（３代前）まで全員しゃべったしストーリーにもだいぶ絡んだのはキュアソード＠宮本佳那子への配慮なのかなぁとも思えてしまったり。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』上映前にイヤホンズとAice5の対バン？のCMが入って大友的にはざわざわした。",
            " 『プリキュアAS』ASはキャスティングされてない先輩プリキュアの皆さんにいつもイライラしてしまうのだけれど、今回３代前まで全員しゃべるし、しゃべらない勢は声を発するようなシーンが用意されていない、妖精もほぼいないという構造で不自然は少なかった。シャイニールミナスだけ違和感あった。",
            " 『映画プリキュアオールスターズ みんなで歌う♪奇跡の魔法！』もっと歌ってばっかりなのかと思いきやそうでもなく、要所要所で歌う程度でミュージカルにまではなってなかった感じ。結局ちゃんとストーリーを作ってしまうところがプリパラになれないところなのよね。（なった方がいいとは言わないけど",
            " ぼくももっかいみんなで歌う♪奇跡の魔法キメたい…………",
            " Ｔ・ジョイ博多 - 4月28日(木)上映終了作品 ・映画 プリキュアオールスターズ みんなで歌う 奇跡の魔法... | Facebook ",
            " 【4/28（木）最終上映作品】『インサイダーズ/内部者たち』『ローカル路線バスの旅 THE MOVIE』『劇場版ウルトラマンＸ』『同級生』『Born in the EXILE』『映画プリキュアオールスターズ』『アーロと少年』『家族はつらいよ』です。お早めにお越しくださいませ。"
        ]
    }
}
