{
    "title": "僕だけがいない街",
    "id": 67,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 51,
            "whole_tweet_amount": 17605,
            "each_tweet_amount": {
                "good": 59,
                "even": 44,
                "bad": 11
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕だけがいない街』★★★☆☆",
            " 『僕だけがいない街』  原作見た事が無いからこれはこれで面白かった！  あながちな設定だけどね！",
            " 今日の映画『僕だけがいない街』まあ、普通かな",
            " 『僕だけがいない街』うーん、原作アニメがすごいよかったから、2時間でまとめるのには無理があるんじゃないかなあ。ゆりちゃんママンはとても良いです！",
            " 『僕だけがいない街』時折？？って悩むとこもあったけどなかなか面白かった。子供達がすごく良かった。",
            " 『僕だけがいない街』タイムスリップものはその設定だけで引込まれるしこれも前半ワクワクできた。が案の定クライマックスで思いの丈をブチまける日本映画必須の長尺シーンがあり興醒め。邦画製作陣、生き方とか薀蓄主張するのは何故？55点。",
            " 僕だけがいない街。それはみんなが幸せである街？    ちょい待てw子供の頃に川から落とされ病院で目が醒めるまでの期間がそれじゃないのかw    勝手な思い込みによる勝手なシナリオ改変。これはオマージュとして見るべきだね！",
            " 『僕だけがいない街』結局、なんでタイムリープするのか分からなかった。一貫性が無かったよね？有村架純ちゃんが可愛かったのと、子役の皆が可愛かったので、そんなことは飛んでしまったｗバカなの？",
            " 『僕だけがいない街』久々に面白い映画。劇中に出てくるバスのカラーリングが地元の🚌と同じで驚いた！",
            " 『僕だけがいない街』鑑賞。展開が早すぎると思う。主人公の特殊な能力については、映像をもう少し頑張って欲しかった。石田ゆり子が若々しすぎて、物語にそぐわない。若く美しい母親を救うために奔走する青年の苦悩に、変に性的なにおいを感じてしまうｗ",
            " 『僕だけがいない街』タイトルそういう意味だったの？子役の演技が良いので過去に戻った時の方が話がしまる。",
            " 『僕だけがいない街』原作未読・アニメ未視聴での観賞。途中で犯人や結末が読めてしまうが、苦悩とリバイルバルを繰り返しながら大切な人達を守る展開は思っていた以上に面白く子役の演技が素晴らしさとテーマ性で特に過去パートは必見！",
            " 『僕だけがいない街』原作を読んですぐ映画を観る。漫画も映画もそれなりの出来。",
            " 『僕だけがいない街』北村薫氏の『ターン』を思い出しちゃいました。で、これ、テーマが散漫になっちゃったような。途中まではグイッと引き込まれたんだけど、最後にあれ？な。",
            " 『僕だけがいない街』時間の巻き戻しを繰り返し、大切な人を救うストーリー。正直、好評な原作漫画が完結する前に映画化を急がなければいい作品になってたかと。終盤の展開はオリジナルですね。ただ腑に落ちず、途中までみごたえあっただけに勿体ない",
            " 『僕だけがいない街』たまたま『orange』に続きパラレルワールド的な。人はみなやり直したい過去を持っているのだろうか。作品は、意外とあっさり終わってしまって『えっ？で？』という感じ。",
            " 『僕だけがいない街』見た。最近の予告編はミスリードというか、予告から想像される話とは全然違う内容だったということが多い気がしてて、これもそういう点でいい意味で裏切られた。なんだあの感情的な予告編は。後半たるむがミステリーとして良作。",
            " 『僕だけがいない街』面白かったけど、途中で犯人分かっちゃって、びっくりが今ひとつ。  ",
            " 『僕だけがいない街』心を閉ざしがちだった青年が、人生を繰り返しながら仲間を作り成長していく物語のはずなのに、あの結末では何がテーマなのかよく分からない🤔役者（特に子役）はいい演技なのに演出や脚本が雑な感じもして、すごく残念な作品",
            " 『僕だけがいない街』漫画、アニメ、実写と見たけど演出は実写映画が一番だと感じた。生身の子供で表現された子供時代はストーリーの辛さと重さに見合っていた。何より演技が上手くて入り込めた。その分結末が残念だったので評価はプラマイゼロです。",
            " 『僕だけがいない街』良かったな…",
            " 『僕だけがいない街』タイムリープによって現代と18年前を行き来し、殺人事件を追うことになる映画だが、いろいろよくわからんし、上手いことタイムリープを映画として使いこなせてないと思う。退屈した。1800円満点で1100円。",
            " 『僕だけがいない街』まだ30分ぐらいしか経過してないけど、どこかこんな雰囲気の映画あったよなぁ？過去の彼女を救うみたいな？まさにもう一度は見たくなってしまう「バタフライエフェクト」ですね。",
            " 『僕だけがいない街』  子役の演技が良かったかな。、",
            " 僕だけがいない街  子役達の演技が素晴らしい。  物語が終盤に盛り上がりを失ってしまう点が残念。",
            " 『僕だけがいない街』原作もだったけど、あの年代でダウンジャケットってあったっけ?てくらいで、よくできてた。誰だっけ?って気づかなかったくらいの、石田ゆり子の華やかさを消した演技。原作途中までだから、続き買ってこんと。",
            " 「タイムパラドックスはややこしいからやめてくれ」と『ルーパー』でブルース・ウィルスが言ってたようにややこしいからそこは省くとして「それでも未来は救いたいんだよ！」って級に悟ったように叫んじゃう感じが恥ずかしくて、耐えれない。",
            " 『僕だけがいない街』公開からだいぶ経ったけど観て良かったよ。予告だけじゃ分かんないもんだね。ミステリーで虐待とか冤罪とか、、結構奥が深かった。タイムリープで面白かったし架純ちゃんの役柄や子役がまたいいね！",
            " 『僕だけがいない街』、原作未読。映画レビューにあったとおりに子役たちがかなりレベル高いから違和感はない。謎解きもなかなか引き込まれたし、美しい情景シーンも多めで観ていて退屈しない。この映画は佳作だわ、観て良かった。",
            " 僕だけがいない街◆アニメ>映画ではあるが、なかなか面白かったかな。てか、八代がミッチーとか！！！ユーキさんが林遣都とか！！私得。登場人物少なすぎだから、ミステリー感がイマイチ。(犯人わかってて観たからかな)  でもラストは、悟のマンガとストーリーとの絡みがいい感じであった！",
            " 『僕だけがいない街』映画館で。漫画未読だったがストーリーが好き。でも配役でなんとなく犯人バレてたのが残念。子役の演技が上手すぎて脱帽。",
            " 『僕だけがいない街』★４  子供たちの演技がすごかった  虐待受けている子供の心情が切なかったです  自分がいない世界を想像するのかと",
            " アニメでしか見てないけど雛月までのエピソードはいい意味でそのまんまであり実写ならではの旨味も出ていて良い。全体を通してとても面白く楽しめたのだけども、終盤急に八代先生の行動が雑になり脚本構成に息切れが感じられるのがとても残念",
            " 一昨日観た映画「僕だけがいない街」ブルク13で鑑賞。    主演藤原竜也と有村架純だから「うーん」な感じを予想してましたが、やっぱりタイムリープものに外れなし！  ツッコミどこ、説明セリフは多いけど大事な場面は気にならず。子役の演技が素晴らしい！  おとくちゃんも出てるよ。",
            " 『僕だけがいない街』  ろざの“ミッチー出てるよ？”の一言で昨日、観に行ったｗ  子供の頃の舞台が北海道で子供たちが別れ際にいつも“したっけね。”って言うのでニヤニヤしてしまったｗ  ",
            " 『僕だけがいない街』（序盤～中盤）子役の演技が素晴らしくて感動した！映画化に際して「語り過ぎない」演出があったのも感動した！（終盤）バカなの？（原作から妙ちきりんな変更をしてつじつまが合わなくなった脚本に対して）",
            " 『僕だけがいない街』、佳作。悪くはない。原作は未読だが、幾つか放置されているテーマがあるように見受けられる点が少々気残り。例えばリバイバルって他に…(ネタバレになるのでこれ以上は掛けない) ",
            " 『僕だけがいない街』自分がいなくなった街の事を考えると気持ちが軽くなる。消えるべき対象は、自分の周囲ではなく自分自身だと捉らえる。それだけ虐待を受けている子供は、自分を責めてしまうのだろう。犯行の動機は得てして身勝手な理屈なものだ。",
            " 『僕だけがいない街』あああー。もうもうちょっと工夫して。大分序盤で犯人が分かっちゃったからw  かすみんが可愛いくてグッときましたけどね。",
            " 『僕だけがいない街』オチが予想外だったので驚きがあったのは良かったけど、如何せん後半の展開が雑というか端折り過ぎて納得感に乏しいのがもったいない。あと期待してた藤原竜也の「もどれーーー！！！」が見れなかったのが残念ｗ",
            " 『僕だけがいない街』観た。「僕だけがいない街」の意味がアニメ版とまったく違うものになってて驚いた。",
            " 『僕だけがいない街』原作漫画もアニメも知らないけれど、映画だけを見る限り、突っ込みどころ満載。タイムパラドックスなど、てんで無視？ ただ、ロケ地が船橋で、昔住んでいた所のすぐ近くでびっくり。後で原作の舞台も同じと知って、また驚く。",
            " 『僕だけがいない街』★★★★★★☆☆☆☆・・・良作",
            " アニメに寄っちゃうけど、「声に出てた」とか「29歳！」などのセルフツッコミのような遊びやギャグ要素もっとあっても良かったですよ。架純ちゃんかわゆい。",
            " 悟が犯人に手をかけられた後の展開を登場人物が誰も触れていないのも不思議。アニメのように寝たきりになったわけでもない？タイトルの回収があの結末では悟が能力を持つ意味が…。描かれていないところを雰囲気で流しすぎてて脚本と構成が雑な印象。",
            " 『僕だけがいない街』原作未読アニメ視聴済。原作サイドの事は全て忘れて観ればそれなりに満足出来るのかもしれないけど説明不足とラストのせいで腑に落ちず。観るべきは子役の演技かと。特に雛月役の子の演技力に感動しきりでした。",
            " 『僕だけがいない街』観た。原作未読。でもアニメは見ちゃってたから後悔…初見だったらもう少し楽しめたかも。ほぼ叫ばない藤原竜也は新鮮だったけど、子役たちの演技が素晴らしすぎるから現代シーン削ってもっと幼少の頃を観せてくれればいいのになあ。あの邦画特有の終盤の感じはもう見飽きた…。",
            " 『僕だけがいない街』原作もアニメもと途中だったのでわりと普通に見終わってしまった。ちょっと説明不足かなってとこもあったけど。このやり直す話ってのはバタフライエフェクトみたいだなって思っちゃうけど割りと好きな設定ではある。",
            " 『僕だけがいない街』藤原君は現実感のない役が本当にぴったり。ＳＦは苦手分野で設定を受け入れられないことが多いのですが、主題の筋が通っているのと伏線を綺麗に回収していたのですんなり受け入れられました。予告編がつまらなそうなのが…。",
            " 『僕だけがいない街』まぁ楽しめたし、有村架純は魅力的だし、鈴木梨央ちゃんはさすがだけど、確かになんでこの能力があるのかとか有村がそこまで協力的なのかがいまいちはっきりしない",
            " 『僕だけがいない街』の感想です。なんかいろいろ腑に落ちない展開多いなあと思ってアニメ版観たら、あっちは納得の面白さ。みんなアニメ版観ようぜ。",
            " 僕だけがいない街、観ました。人気コミックの原作。物語はミステリーですが、後半ちょっと残念な感じです。その中で大部分は人間ドラマで進んでいき、子役の中川翼、鈴木梨央がいいですね。主演の藤原竜也も押さえ気味の芝居がよかったかも。  ",
            " アメブロを更新しました。 『「僕だけがいない街」原作とは違うラストなんだと思うけど、演出は上手いと思いました。』  ⇒ ",
            " 『僕だけがいない街』娘とレイトショー鑑賞。原作は未読です。人を信じるべきか疑うべきか曖昧でしたが、不思議な余韻の残る作品でした。不安を煽るのと防犯意識を高めるのは表裏一体ですね。昭和の風景が懐かしいです。圧巻は石田ゆり子の若さです！",
            " 「いいお話」で、観ている間はそんなに気にならなかったんだが、鑑賞後「しかし、なんで主人公だけこんな能力が？」という謎だけが残り・・・『僕だけがいない街』 ",
            " 『僕だけがいない街』  なんで有村架純があんなに献身的なのか謎。  主人公の能力もいまひとつ理解できない。  やはり原作を読んでからでないとダメなパターンか？",
            " 『僕だけがいない街』原作既読者として的確に抜粋していて、綺麗にまとめてるし成功じゃないかなと感じた。原作のミステリー作品の力が存分に発揮されてて面白かった。子供パートをしっかり梨央ちゃん達が支えてるからこそ楽しめた。  まぁ最後に犯人が語るところは見飽きてる展開で残念だったかな。",
            " 『僕だけがいない街』原作未読で鑑賞。数々の賞を受賞しベストセラーになっている原作だけあって余韻が残る良いストーリーだなと思いました。藤原さんと有村さんのメインキャストだけではなく子供達の名演技も印象に残りました。",
            " 『僕だけがいない街』最後真犯人が捕まって駆け足気味にめでたしめでたしで終わったけど、冤罪で死刑になった白鳥潤はどうなってしまったのかしら。八代先生が０６年まで野放しってことは、そこのところだけ過去は変わってないって事なのかしらね。",
            " 『僕だけがいない街』最近の邦画にありがちな設定を途中で忘れる病が無かっただけで大満足。竜也の演技は抑え目でいつものを期待していくと物足りないかも。有村さんは期待通りに可愛さを振り撒いておられました。",
            " 『僕だけがいない街』意外に分かりやすい構成で楽しく鑑賞(￣ー￣)有村架純が可愛いからそれで十分(笑)",
            " 『僕だけがいない街』原作未読。話的には面白いと思うけど、展開の荒さが目についてな(^^; もう少し理由付けが欲しいところ。面白いんだけどね。しかし、りおちゃんホントにうまいわぁ。後、ゆりこさんの驚きの美しさな！",
            " 『僕だけがいない街』漫画がまだ連載続いてるのか知らないけど終盤の展開が雑、何でビルの屋上で会話だけで解決させる。それ以前に８８年で悟は八代先生に雪の残る川に投げ落とされて死なないのか。ファイナルデッドコースター的に結局死んじゃうが。",
            " 『僕だけがいない街』子役の評判がいいし今作の藤原竜也は可もなく不可もなくだけど、地方のバブル期の空気感を出してる安藤玉恵が一番記憶に残る。それにしても舟を編む、天地明察の宮崎あおいといい、石田ゆり子といい日本の女優は老けないのか。",
            " 『僕だけがいない街』原作を読んでないせいか良くない評価しか聞いてなかったせいか全然楽しめる。正確にはエモーショナルな８８年に対して０６年は演技もサスペンスも〈石田ゆり子が藤原竜也の母親に見えない点も含めて〉いまいち。漫画もそうなの。",
            " 『僕だけがいない街』  リバイバル現象で戻った子供時代の悟を演じる子役が、藤原竜也の口調を再現しているのが凄い。あと雛月役の鈴木理央がマジ天使。ジュブナイルものとしても楽しめる作品に仕上がっている。",
            " 『僕だけがいない街』原作未読だけど、2時間の尺に収まるように上手くエピソードを取捨選択しているであろうことは容易に想像がつく。原作つきの日本映画としては成功の部類ではないだろうか。",
            " 『僕だけがいない街』こちらのサイトでは賛否両論ですね。私は、原作を読んでないので、単純に楽しみました♪映画館も満席に、近く。今度、大ヒット舞台挨拶もあるようです。予想のつかぬ展開で楽しみました♪面白かったです(^-^)",
            " 『僕だけがいない街』原作と違うストーリーで、次に何かと手にあせ握りました！面白かった！また見たいかも！？藤原くん上手いし、子役達が素晴らしかった！",
            " 『僕だけがいない街』子役ふたりが良かったっすよねぇ！と石田ゆり子のお母さん羨ましい！(笑)藤原竜也、有村架純観にいったら物足りなさアリアリっしょ！雨の橋の下はジーンと！それにしても途中で犯人バレバラはどうなんかな？ ",
            " 『僕だけがいない街』子役の演技には感動しました！でも犯人があからさますぎて、主人公が犯人を信じきってる理由がわからなかったかも。",
            " 『僕だけがいない街』とても30歳ぐらい？の子供を持つ母には見えず恋人といっても通じるほどのお母さんとしての石田ゆり子を見るだけで価値があり楽しめた。っていうかあんな母さん欲しいって思っちゃうよな。 ",
            " 映画『僕だけがいない街』数えたカットは1358。リバイバル先もあまり時代を感じさせるものが映らず、下手をうって虎の尾を踏むようなことをしない冷静な演出。ホッケーチームがあるのと雪が入っているのが北海道らしいカットだった。 ",
            " 映画『僕だけがいない街』鑑賞。わざわざ危機を呼ぶような登場人物たちの行動は問題だし 描かなければいけない点を飛ばした欠点がはっきりある。が、タイムループの世界線の繋ぎ方が、原作すらうまい形でクロスオーバーさせた部分は巧い。有村架純の天使感はすごいなぁ。あと子どもたちがよかった。",
            " 『僕だけがいない街』今放送してるアニメ版をすごく面白いからネタバレが心配だったけど、それは大丈夫だったっぽい。でも端折り方が酷過ぎて、薄っぺらい残念な作品になってた。特に終盤は酷い。半分が小学生だから、いくら藤原や有村を置いてもなぁ",
            " 『僕だけがいない街』謎が謎を呼ぶタイムリバイバル・サスペンス映画。有村架純がジャスティス。",
            " 『僕だけがいない街』今から観る〜(๑°꒵°๑)･*",
            " 『僕だけがいない街』親切設計で直ぐに真犯人に気付いてしまうのと最後の帰還に関して何の説明もない脚本的な穴は駄目。一番ダメなのはタイトルだけどねwでも子供時代の展開と子役にツボったので許せてしまった。だからラストシークエンスは個人的には要らないw",
            " 『僕だけがいない街』お母さん役の石田ゆり子さんがええですよ。お母さんになってほ・・・いや、結婚したい。（笑）",
            " 『僕だけがいない街』後半端折り過ぎて違和感残りましたが、下手に前後編にしたり続編を匂わせる終わり方でなく1本の映画として完結させたのは評価できます。",
            " 『僕だけがいない街』邦画特有の曲入りのタイミングの悪さや綺麗すぎる画、クライマックスでのサスペンスモノにありがちな高いところへの場所移動には「え？なんで？場所移動しなくてもいいじゃん！なんで移動したの？」と頭抱えてしまうのが残念。",
            " 『僕だけがいない街』原作自体がナレーションありきなんでそうしたんだろうけど、実写版でのナレーションはいらなかったな。表情やショットの積み重ねで表現してほしかった。",
            " 『僕だけがいない街』原作ファンなんで実写化には期待してなかったんだけど、思っていたよりは普通の出来栄え。実写で初めてこの作品に触れて原作に興味持ってコミックス買ってくれれば嬉しいな。ちなみにコミックス最終８巻は来月発売。",
            " 『僕だけがいない街』本当に満足。心情中心のナレーションとかが私の好きな感じだった⭐️有村架純ちゃんの可愛さが半端ない❤️ラストはうるっとしちゃいましたー命について本当に考えさせられた⭐️",
            " 『僕だけがいない街』子供時代のストーリーにドキドキ。子供だって出来ることある。お母さんは老けメイクなしでミッチーだけ老いた感じ。ミッチーの老けメイク、誰かに似てる。",
            " 『僕だけがいない街』鑑賞。連載ものっぽさがなく話がまとまってる感じがしたな。有村架純の可愛いさに大分やられたし、クライマックスで藤原竜也の俺が見たいアレがあって満足した。ヒーローとしては幸せな終わりだ。",
            " 『僕だけがいない街』中盤まではテンポも良く凄く面白かったのに、事件の真相が解ってから後が長すぎる。しかも大した展開もない。後半の失速感がすごくて残念な作品になってしまった。後、何でもかんでも有村架純使えば良いってもんでもないよね。",
            " 『僕だけがいない街』＠ tohoシネマズ日本橋♪結果多くの人の命を救うことにはなると思うけど、犯人を捕まえることが彼の人生だなんてやるせないなぁ。。子どもたちの心が溶けていって表情が豊かになってくとこがとてつもなく巧かった！",
            " 『僕だけがいない街』安藤玉恵が出てきて、何かしでかしてくれると言う期待。子役の演技含め脇役が光る作品。繰り返される場面の違いを楽しめる。男の子が誰しも憧れる存在のヒーロー。仮面の下に隠れた素顔や心こそ本当の強さだとラストで思い返す。",
            " 『僕だけがいない街』完成披露試写会で監督がネタバレ… ノイタミナ版を見ている身としてはダイジェストのよう。子役の2人が素晴らしい！ ",
            " 『僕だけがいない街』題名通りの結末が 残念。勇気を持って人生を変えた 最後が、僕だけが居なくて やり切れない気持ちで 帰路につきました。  ラスト 幸せになって欲しかった。",
            " 『僕だけがいない街』ラスト…このタイトルの意味がわかり悲しくなった。切ないね～ミステリーだけど犯人は、多分この人だと途中で気がつくが、タイムリープと言う、なかなか面白い展開で良かったです。石田ゆりこ母さんイイネ！",
            " 『僕だけがいない街』 面白かったよ！ チョキチョキ...されたいよ（笑） バカなのだね、 ",
            " 僕街。藤原竜也は言わずもがな、母役石田ゆり子とアイリ役の有村がとても可愛い。少年悟役の中川翼くん、雛月加代役の鈴木奈央ちゃんが圧巻の名演技！子役なんて嘘だ…本当は中身は28歳でしょ！？この2人に劇中何回も泣かされ。真犯人は期待通り",
            " 『僕だけがいない街』全8巻の漫画を無理なく繋ぎ、印象的な台詞は削らず、ちゃんと事件の完結まで描き、題名を上手く活かしてまとめた脚本が、良い。  昭和63年の風景の細かい再現が私世代には特に懐かしい(安全ピンで服に留める名札とか)",
            " 『僕だけがいない街』リバイバルがある度に話が進展、また新たな進展があり展開の術がとても巧み。飽きさせないストーリー、子役と雰囲気ある主演者たちの競演で愉しめる作品。観了後、題名を噛み締め深い意味に涙 ",
            " 『僕だけがいない街』意外とあっさり犯人がわかってしまうが、タイムリープした18年前と現代が違和感なく見られたと思う。石田ゆり子さんだけが見た目18年前と変わらなかった(笑)10歳の悟を演じた翼くんも良かった。 ",
            " 『僕だけがいない街』アニメは知らないけど、話はわかった。ちょっと急ぎる過ぎる感じがあるけどね。きっとあれだ！と思った通りになった。子供たちが泣かせるね。石田ゆり子がきれいだった。",
            " 『僕だけがいない街』これ見て原作読みたいって人の気がわからん",
            " ワーナーブラザーズ試写室で『僕だけがいない街』試写会。おもしろかったなー。胸が熱くなる展開だった。子役の人たちの演技が自然でとってもよかったです。子供パートきつい部分もあるけど、大人思考とはいえ子供の力に感動する。有村さんも可愛い",
            " 『僕だけがいない街』  過去から帰るたびに現在の状況が変わる面白い作品です。  及川光博の老けメイクがよくできてます。有村さんがかわいいし、  石田ゆり子さんのお母さんが20年の変化なしは??  ",
            " 『僕だけがいない街』完成試写会での石田ゆり子さん。「女性が持っている感情の中で一番普遍的強くて美しいのは母性愛。それが詰め込まれた役なので幸せでした。」この作品に優しさや温かさを与えてくれたのはゆり子さんです。",
            " 『僕だけがいない街』完成試写会での藤原竜也さん。「梨央ちゃん翼くん等多くの子どもたちが、汗だくになって涙を流しながらやっていました。子どもたちが主役と言ってもいいくらいです。」子供パーツが素晴らしくすごくいい作品になってます。",
            " 『僕だけがいない街』試写会の満足度見たら思ったより良くなくてびっくり。原作知ってる人にはイマイチだったのかな？私は全く内容を知らずに見てとても面白かったけど。",
            " 『僕だけがいない街』試写会はあまり期待していなかったけど予想外に(失礼)面白かったし集中して見れた。これTVドラマとかにもならないかなぁ。",
            " 『僕だけがいない街』試写会はあまり期待していなかったけど予想外に(失礼)面白かったし集中して見れた。これTVドラマとかにもならないかなぁ。",
            " 『僕だけがいない街』★★★",
            " 『僕だけがいない街』続き。この辺はきっと映画用の尺に合わせて割愛されているのだろう。それにしても、なんで邦画ってこうも安っぽいのだろう。演出？カメラワーク？あと石田ゆり子の北海道弁が変。てか、雪のシーンが合成やCGってのにはびっくり",
            " 『僕だけがいない街』完成披露試写会にて鑑賞。原作未読、予備知識なし。『バタフライ・エフェクト』や『オーロラの彼方へ』みたいなＳＦもの。多分、原作の漫画は面白いのだろう…、が…、なんか説得力に乏しい。だって犯人の殺害動機なんかも。",
            " 『僕だけがいない街』舞台挨拶、鈴木梨央ちゃんと中川翼くんの挨拶が立派過ぎて感心してしまった。翼くんの18年後を予想した写真が出た時、藤原くんに似てて、映画の中の、子ども時代と大人時代がリアルに思えた。",
            " 『僕だけがいない街』原作は未読、アニメは欠かさず鑑賞。映画だと連続アニメのような贅沢な時間の使い方が出来ない分、余韻や遊びがなく展開が早くてすっきりしている印象。子供たちの怒りや哀しみのまなざしに胸をえぐられる思いがした。",
            " 原作未読なので比較は分からないけど、色々と無理があった。漫画だと長い尺で丁寧に描かれてるのかな？後半あたりから特にやっつけ感があったのでその辺りを原作で補完したい。あと、藤原竜也はいつも通りの藤原竜也だった...。",
            " 『僕だけがいない街』試写会。キャストは皆さんとても合っていた。あいりはアニメ版よりもこっちの方が好印象。リバイバルの演出も自然。ノイタミナを見ている身としては前半はアニメ版のダイジェストという感じ。後半は…言わないでおくけど監督のスピーチにネタバレがw ",
            " 『僕だけがいない街』国際フォーラムの試写会に行ってきました。あまり良い席じゃなかったけど藤原竜也さんかっこよかったし有村架純ちゃん可愛かった！映画も思ってたよりずっと面白かった〜！",
            " 予告編のさらっとした感じに惹かれるものがなくて観に行かなかったけど、ちょっと後悔している。  ",
            " 「僕だけがいない街」T・ジョイ博多。面白かった。筋立て、人物描写、伏線の張り方などよくできていた。出演陣も子役を含めて良かった。というか子役GJ。警察の目がややフシアナに描かれるのも作劇の都合として許せる範囲。終盤の展開だけはちょっと残念。オチの付け方は他にもあったろうに。",
            " 『僕だけがいない街』鑑賞。リバイバルという特殊な現象の説明が不足してるので、主人公に都合の良い能力だな〜くらいにしか感じられなかったのが残念。俳優陣は子役まで含めて素晴らしい演技だったし、映画として、すごく楽しめたのは確かなんだけど、大好きなループ物なのに、乗り切れなかった。",
            " 『僕だけがいない街』、観てきた！終始ハラハラドキドキする展開でとても面白かった………！藤原竜也さん、有村架純さんの演技はもちろん、脇を固める俳優陣の方々が最高だった。ラストの方はハンカチ必須。泣ける。周りの人を大切に、一瞬一瞬を後悔のないように生きようと思いました。 ",
            " 2016年春公開 映画『僕だけがいない街』公式サイト ",
            " 映画「僕だけがいない街」の試写を見て "
        ]
    }
}