{
    "title": "暗殺教室〜卒業編〜",
    "id": 69,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 49,
            "whole_tweet_amount": 732,
            "each_tweet_amount": {
                "good": 19,
                "even": 22,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『暗殺教室 卒業編』子供たちは楽しんで見てました。",
            " 映画『暗殺教室 卒業編』鑑賞。前作も観ていることで、キャストの年齢ギャップは薄まった。また、卒業に向けて前作よりまとまりはよくなっていたが、あえて実写化した意義を感じるには至らなかった。あとクライマックスの逆転が、漫画の説明を省略した結果唐突に感じた。",
            " 事の真相におけるその正体のチートっぷりを鼻で笑ったりしてないよ『暗殺教室 卒業編』  ヒロインの急なテコ入れ、相変わらず触手アクションは微妙、そして殺せんせーの七変化が桃太郎の桃くらいだったのも物足りないけど、せんせーありがとうと僕は言いたい ",
            " 『暗殺教室 卒業編』前作がつまらなかったので期待していなかったが、今回は、それほど悪くなくホロリときたりとまともに観られるようになっていた。前作後に作ったのなら、悪評受けて結構軌道修正したのね。 ",
            " 『暗殺教室 卒業編』ターゲットは小中学生か。殺センセーを助けると言って、最後こうなるストーリーに、子供たちは納得するのだろうか、と思ったら、近くに座っていた小学生の女の子が鼻をぐすぐすと泣いていて・・・。これで良かったということね。",
            " 『暗殺教室 卒業編』前作でシークレットだったニノが生で出てる。ラストの決断は重いかなと思ったけど、ストーリー上あれはベターなんだろうね。娯楽部分がおもしろく、特撮が自然で全くジャマにならない。",
            " 『暗殺教室 卒業編』前作見たしな、続き気になるし位で見に行ったけどラストはほろりと来ちゃいました",
            " あまりに駄目だった前編から打って変わり、まとまりのあるきちんと見させる映画になっている。原作エピソードの整理と取捨選択がうまく言った印象。それだけに文化祭や殺せんせーの犬コスプレなどの無駄なシーンが残ってるのが残念",
            " 最後（最期？）のシーンは感動の一言。  追伸 レッドアイ似てない！",
            " 『暗殺教室 卒業編』  先生の過去の話が長くてちょっとダレてしまったのですが、  感動のラストへつながるポイントだったのでしかたなしかな。  心に残るような内容とは違って、楽しんで見る映画だと思える。  2時間楽しんで見たらいい",
            " 『暗殺教室 卒業編』原作マンガもアニメも未見なのが功を奏したんだと思うけど、不覚にも感動してホロリとさせられた。それにしてもよくこんな設定かんがえたなー。唯一残念なのが、悪役は今回より前作の方が憎たらしくて良かった！",
            " 『暗殺教室 卒業編』＠UC豊洲。一つ一つのエピソードに散漫さを感じつつも殺せんせーと生徒たちの絆にほっこり。ラストもうまくまとめたと思う・・・が軽部さんはいらんだろ（汗）",
            " 『暗殺教室 卒業編』殺せんせーにあんな過去があったとは！殺せんせーのコスプレにもプッwヘタレ3Eも一致団結、強くなった。先生と生徒のわだかまりが消えて行くのが良かったね。山田クンや若手俳優もグッ！",
            " 『暗殺教室 卒業編』前作の方が楽しめたかな。途中まで見どころは菅田クンの活躍だけじゃないかと思ってたけどラストはグッときた。殺せんせーは教育者としてあるべき姿だね。",
            " 『暗殺教室 卒業編』良かったと思う。殺せんせーの悲しそうになったときの目に、およよってなる。にのは声だけでも結構いいな。朝見たからか親子が多かった、アニメじゃなくても子供も楽しめる映画だな。",
            " 『暗殺教室 卒業編』  それなりに楽しめましたが、3月の設定なのにぶたくさが咲いているシーンがあって、違和感でした。  そのアレルギー持ちなので、一気にさめました。  せめて季節感のわからないですがロケ地でやってほしかったです。  ",
            " 新ピカで『暗殺教室 卒業編』。前作もこんな音痴な映画だったっけ？と思ったけど、前作はネタと勢いで突っ走ってたからねぇ。シリアスぶってテンポ死んだら音痴っぷりばかり際立つ結果に。基本がバカなのにドラマティック気取ってもあちこちおかしくなるだけ。マンガ原作映画の悪い点が色々出てる。",
            " アメブロを更新しました。『「暗殺教室 卒業編」殺せんせーからの卒業証書を受け取った生徒たちは、きっと未来を良くして行く。』  ⇒ ",
            " 『暗殺教室 卒業編』漫画原作を生かしたCGと内容はいいと思う。個人的に受け付け難かったのが主演生徒のJの人の表層的な演技。見ててイライラした。ファンに気遣ってか知らないがキスシーンも口元見せないなら役者やらすなよ。あと軽部とか出しても誰も笑ってなかったよ。",
            " 『暗殺教室 卒業編』の感想書きました。話はダイジェストチックだけど、そこそこ泣けてそこそこ笑えます。  ",
            " 『暗殺教室 卒業編』",
            " 『暗殺教室 卒業編』いやあ、展開雑っ！全部を詰め込めとは言わないけど、もう少し丁寧に繋げなかったのか。つーか、尺をとるべきところ違くね(^^;最終的にはまとめてるけど。すだくんとやまだくんはアクション頑張ってたね。ニノは安定の演技",
            " 『暗殺教室 卒業編』★5.0 良かった。前作からの生徒の成長がはんぱねー。山田くんはしっかりしながらへにょっとな演技をしていたし、だーすーのオーラはんぱないし、これほんとせんせーニノにして当たったね、ってゆう私の中で結構傑作。",
            " 『暗殺教室 卒業編』子供達がみたがってたので、私はニノ目当てで鑑賞。内容は去年の方が好きだったかな、落ちこぼれでもやればできる学びで賢くなる生徒達の成長良かった。今回はニノと桐谷美玲のやり取り、ラブなところにキュンキュンでした",
            " あ、でもせっかくの成宮くんがわりと雑魚キャラのようにあっけなく殺されてしまったのは残念だったかなあ～。あともう一本欲しかったですね。三部作ならもうちょっと満足いく脚本になったのではという感じでした～。でもほんとあの死神やってる二宮さんを見る為だけにもっかい映画館いきそう…",
            " 役者目当てで見に行ったので、とにかくもう死神な二宮さんが最高of最高って感じでした。最高。こういう役の二宮さんが見たかったんだよ～好きだ～～～あとカルマと渚のタイマンは漫画でもすごい興奮した回だったので、菅田くん山田君で見れたのとてもよかった！二人ともかっこよかったです。",
            " 『暗殺教室 卒業編』昨日見てきました。総括としては、まあわかってたけどエピソード詰め込み過ぎかなと。前後の流れがあって活きてくるエピが多いだけに、切り貼りされている感じは否めなかった。流れとしてはよかったし最後の終わり方も好きだったけど、まあ二話完結にするならこれが限界かなと。",
            " 『暗殺教室 卒業編』  律っちゃんを演じた橋本環奈が思いのほか良かった。「セーラー服と機関銃」で気になったハスキーボイスもAI少女の役に上手くハマっていた。",
            " 『暗殺教室 卒業編』  よく出来た原作のダイジェストだけど、映画ならではの見所は正直乏しい。二宮クンが出ているためなのか、過去編のボリューム多めなのも全体のバランスを悪くしている印象。",
            " 新宿ピカデリーで『暗殺教室 卒業編』を鑑賞。いい終わり方だった。二宮くんと桐谷さんのところ特によかったな。前作と今作含めて、楽しかった。コロ先生の生徒への向き合い方が、素敵な映画でした。",
            " 『暗殺教室 卒業編』  まとまりが良く、見やすかった。  原作ファンとしてもなかなかの出来だと思う。",
            " 『暗殺教室 卒業編』前作は「漫画でしかありえない展開ばっかりなのに映画化！」「原作の取捨選択がうまい！」ということで好きだったのですが、今回は作中の6割くらいが羽住英一郎監督らしい冗長な「泣かせ」のおかげでまったく入り込めなかった。",
            " 『暗殺教室 ～卒業編～』、プロットは悪くないのに脚本が駄目。演出はもっと駄目。これ、もっと面白くなるのでは…？ ",
            " 『暗殺教室 卒業編』人間だった頃の回想シーンが結構尺取ったね！それといくら訓練してたからって中学生があんなに強い？(笑)卒業編としてまとまってジーンとしたけどウルウルまでわ！山本舞香の触手姿にニヤニヤ！もうちょい笑いが… ",
            " 『暗殺教室 卒業編』殺せんせーの正体である二宮くんと、山田くんのやんわりしたピュアさが被るのが気にはなったものの楽しめた。主役やりたいと言った殺せんせーの唇が可愛い。山田×菅田のアクションも良かったし、前作同様理想の教育だったな。",
            " 『暗殺教室 卒業編』＠新宿ピカデリー♪宣伝にがっつり出てくるくらいだから覚悟はしてたけど思いのほか死神絡みのシーン長かった。。なら、もっと3年E組に華を持たせて欲しいなぁと思っちゃったのと、卒業編なのに卒業式は？そこはしょるの？？",
            " 『暗殺教室 卒業編』 こういうアニメものは羽住監督だね。三池監督はもう駄目だ！ ＣＧもなかなかのものだったよ。 ",
            " 『暗殺教室 卒業編』一か所自律砲台の所でワロタけどね。",
            " 『暗殺教室 卒業編』＼(^o^)／ｵﾜﾀ  前編は珍味として楽しめたしやりたい事はわかる。",
            " 『暗殺教室 卒業編』観てきましたよ。まさかの大号泣っていうね（…）",
            " 『暗殺教室 卒業編』 観た。中盤からは原作にある色んな回を上手いこと映画版の設定に組み込みつつ、原作通りのラストで綺麗にまとまってたのが好感持てた。尺の都合上、序盤の展開が駆け足だったり、登場人物の過去が丸々カットされてたりするから、この実写をきっかけに原作も読んでほしいなあ！",
            " 『暗殺教室 卒業編』  凄く感動する！号泣します。  終わり方も、ものすごく面白い!!!!!!!  暗殺教室を見ていなくても楽しめる！  殺せんせーがカワイイ♡ 見なきゃ損です(๑•̀ㅁ•́ฅ✧",
            " 『暗殺教室 卒業編』殺せんせーの過去のシーンあたりからどんどん引き込まれて、最後はもう涙が止まらなかった。実写映画だからこそ実感出来る演出の美しさや迫力が散らばってて、凄く良かった!!最後の終わり方も◎殺せんせーが愛おしい。。。",
            " 「暗殺教室～卒業編～」続き。前作は劇伴が単調な感じがちょっと気になったが本作はそうでもなかった。菅田将暉は今回も良かった。知英のみならず桐谷美玲まで谷間を見せる場面があって、嬉しいとかっていうより驚いた。この人ちょっと前には恋に恋する女子高生を演じてましたが。",
            " 「暗殺教室～卒業編～」UCキャナル。続編も結構面白かった。前作同様エピソードを寄せ集めた感じは否めないが、例えば“中学生同士が先生を暗殺するかしないかでモメて当の先生の提案により決闘で決める”なんて現実味の欠片もない話を大真面目に撮ってて、これがなかなか見せてくれる。",
            " 『暗殺教室～卒業編～』試写。前作で声のみの出演だった殺せんせー役の二宮君が姿を見せていること、殺せんせーの過去（まるでデッドプール）、生徒たちの卒業など重要要素が沢山。ただ、殺せんせーというキャラを観察する意味では前作の方が単純に楽しかった気も。桃になった殺せんせーが可愛い。",
            " 今日は、映画「暗殺教室ー卒業編ー」を見てきた！楽しかった！今ならネタバレだって、できそうだww",
            " 暗殺教室(卒業編) 最後の殺せんせーが亡くなるシーン超泣けるわー(映画で泣いたの初めて)",
            " 暗殺教室卒業編めっちゃ感動した😢 すすり泣きがすごく聞こえた～。 菅田くんは安定の良さ。そして山田涼介の泣く演技はうまいなあと改めて思った。とても良かった。",
            " いやぁでも暗殺教室卒業編マジ感動した",
            " 暗殺教室卒業編行ってしましたあ いやあ何度見ても心に響く素敵な作品ですね(；_；)♡流石です…✨  渚ちゃんかわいすぎかよ、",
            " 帰ってきたァ 暗殺教室卒業編泣ける( இ﹏இ )",
            " 暗殺教室、卒業編…思った以上に感動した😭😭 見に行けて本当に良かった！！ 山田くんと知英は相変わらずカッコ良くてセクシーでした😍💕💕笑 キスシーンあったのが残念だったけど、殺せんせーが最高すぎて😂 思い出すだけでまた涙出てくるほどいい映画だった！！ おとなしく帰ります。。。。🌀",
            " 暗殺教室～卒業編～見てきた。原作読んでたから正直あまり期待してなかったけど、すっごい感動した😭2回ほど泣いたし。ニノの優しい死神もよかったし、山田君の渚もよかった😭",
            " 暗殺教室の映画みたとき、にのちゃんの喋り方がばっちり理想の殺先生だったもんだから感動したのを思い出した。卒業編しかみてないから前作かりにいこうかな",
            " 暗殺教室 卒業編🎓 おもしろかったー！！めっちゃ泣いた😢",
            " 今日暗殺教室の卒業編見に行ったけど号泣した...",
            " 今日はお母さんと映画へ。暗殺教室～卒業編～見てきた。おもしろかったよ～！山田くん可愛いよね(´,,•ω•,,)♡",
            " 暗殺教室卒業編観に行ってきた。３回目←笑 ３回観に行って３回とも泣くっていうね。  作品自体が大好きだし、やっぱりにのちゃんの声と演技がやばいし、エンディングのさよならセンセーションも本当泣ける...",
            " やっと見てきました暗殺教室卒業編！カル渚戦闘シーン素敵だった(*´ω｀*)やまだくんよりニノの方が印象強いや(笑)ラストうるっときたよ(ﾉД`)"
        ]
    }
}
