{
    "title": "砂上の法廷",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 1122,
            "each_tweet_amount": {
                "good": 40,
                "even": 18,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『砂上の法廷』観た。「誰の証言も信じられない」に特化した独特の裁判劇は後半驚きの展開を見せ、文字通り息詰まるクライマックスへ。結末はもうひとひねりか優れた伏線が用意されていればなお気持ち良かったとは思うが、違う映画になっちゃうかも。",
            " 『砂上の法廷』映画というよりドラマを見た感じ。法廷で各個人の思惑と嘘が重なって行く様はよかった。登場人物も少なめだったのでラストは読めてしまった",
            " 『砂上の法廷』それぞれの証言がどこかひとつだけの保身や思惑によって歪められてしまう。それぞれが、本当に小さな理由で拍子抜けかと思いきや、ラストには最も大きな愚行が露わになる。理路整然としすぎている感はあるが、好きな作品である。",
            " 『砂上の法廷』地味で凡庸な法廷劇が続く。都合がいいのは確かだけど、このどんでん返しは好き（ヒントもあるし）。ただ、映画的かと言うと、うーん……",
            " 『砂上の法廷』被告の少年が黙秘を貫いて喋り始めたとこまでは面白かった。ただ、後半のどんでん返しは蛇足としか感じられなかった。特に伏線があるわけでもなく。あと被害者の妻がレニー・ゼルウィガーってことに途中まで気付かなかったｗ",
            " 『砂上の法廷』どんでん返しがあればいいってわけではない気が。。。 ",
            " 『砂上の法廷』  真相はいつも人の中に。",
            " 『砂上の法廷』まず警察の捜査の段階でなにか証拠が見つかりそうだと思うのだけどそれを言ってはいけません。見どころはキアヌさんが弁護士役で衣装替えが多いところです。ベージュ色のスーツ着てるのはめずらしいんじゃないかな",
            " 『砂上の法廷』被告が口をきかないなか、不利な弁護でも、戦略を生かして、裁判の行方を変えていく展開は面白いけど、ただ、判決後のあのどんでん？はずるいし、現場に時計を落とすって、ふざけたラストだったよ…  ",
            " 『砂上の法廷』",
            " 映画『砂上の法廷』鑑賞。法廷ものといえばどんでん返し、と期待して鑑賞。凶器に被告人の指紋があり被告人は完全黙秘している殺人の弁護、という一見どうしようもない事件の弁護をするという設定はよかった。が、結末は都合よすぎる気が。納得させるだけの力はなかったように思いやや残念。",
            " 『砂上の法廷』映画はどんでん返しも含めて面白かった。でも謎が沢山。面白かったし、まー良いかｗ",
            " 『砂上の法廷』鑑賞。誰もが嘘をついているのに、それを土台にしたまま真実が紡がれていく法廷。その不安定さはそのまま社会への不信感にも繋がる。脚本には些かぬるいところもあるけれど、面白いテーマの作品だと思う。テーマに沿ったキャラがあてがわれたような感じはやや惜しいか。",
            " 『砂上の法廷』ところどころ詰めが甘いところはあったものの、結構楽しめたし最後のどんでん返しも読めなかった。意外な掘り出し物  ",
            " 『砂上の法廷』オチありなのは知ってたので途中から読めてしまった。法廷シーンにあまり緊迫感がなかったのはキアヌが敏腕弁護士に見えないからかな？ DV被害の妻がレニーゼルウィガーなの途中まで気づかなかった！ ググバサローかわいい♡",
            " 『砂上の法廷』淡々と進むし藪の中風の映像が何度か登場するので、多分こうなるんだろうな、と想像はついた。だが観ている間はなかなか目が離せなかったり。声が甘いけれど役柄かな？と思ったらまさかのレニー・ゼルウィガー。キアヌもクール。",
            " 『砂上の法廷』前知識もキャッチコピーすら知らずに観たので驚いたwこれはあれだ◯◯もの！レニー・セルヴィガーが精神的に虐げられている妻を絶妙に演じてて、彼女じゃなかったら成り立たなかったトリックだったかも…証言と回想を同時に見せるのも上手いし、法廷戦略もスリリングで面白かった！",
            " 『砂上の法廷』ミステリー仕立ての法廷ドラマとして充分満足。昨今大抵の「衝撃の結末」は出尽くしてるので、そんな驚きより法廷ドラマとして見応えあれば良し。軽い衝撃だったのは未亡人役がレニーゼルウィガーだったと中盤になってやっとわかった事",
            " 『砂上の法廷』面白かった。法廷ミステリーといえばワイルダーの『情婦』なんかが名作ですが、そういった名作を彷彿させるような傑作でした。",
            " 『砂上の法廷』あっと驚くはずの結末は予想通りで全体が浅い感じだけど、退屈せずそこそこ楽しめた。キアヌリーブスは本国より日本の方が人気ありそうな気がする",
            " 『砂上の法廷』  完全黙秘する少年。弁護士キアヌが徒手空拳同然の戦いに挑む法廷ミステリー。  テンポよくまとめられているのが嬉しい。ミステリーとしては反則気味のオチであるが、消去法的に結末は割と予想しやすい。  なかなかライトに楽しめるミステリーとして良いのではないかな。",
            " 『砂上の法廷』自宅鑑賞。キアヌのスーツ姿がかっこよい。弁護士としての力量というより、最終的には愛する人を守りたかった男の話か。詮索せずに観ると二転三転面白いけど、驚きというほどではない。誰が真実を語るのか。いつだって女の方が上手だ。",
            " 『砂上の法廷』レニーゼルウィガーというおばさんが\"ブリジットジョーンズ\"の人で「ずいぶん老けたな」というのは同意なのだけど。この人最近どこかに出演してたような。この人のぼんやりした表情から眉をひそめる顔に移行する様は好き",
            " 『砂上の法廷』キアヌリーブスと法廷というとあれを思い出すアルパチーノ共演の。あれはファンタスティックでしたね。それもあって安心して落ち着いて観れたかんじ。どんでん返しとか別にいいでしょと思う年頃、ラストオチもおまけみたいな",
            " 『砂上の法廷』二転三転の法廷ミステリーという事で何も考えずに観てアッと驚こうと意気込む。でも途中で”多分そうなのだろうな・・”という空気を感じる部分があって、衝撃の結末とまではいかなかった。キアヌが弁護士役でスーツ姿がキリっとしていてカッコよかった。      ",
            " 16268『砂上の法廷』いやー、全く盛り上がらず、派手さもなく、音楽もなく、ただただ淡々と進みます。なるほど、そう落としましたか。うーん、確かに騙されましたなあ。俺なんか全く疑いもせんかったね。もう少し強弱があったらもっといいのに。",
            " 『砂上の法廷』人間の本性を問う作品。真実は不要。正義も不要。嘘でも勝てば、それが正解となる。騙される方が馬鹿だと言わんばかりの法廷劇。正しいことがまかり通らないというのは…、これが現実なんだろう。良くも悪くもサクッと観られる小品",
            " 『砂上の法廷』/派手な演出もなければ盛り上げる音楽もない、かなり地味で淡々とした法廷劇だけど、真相をめぐる展開に翻弄された。正直物足りなさはあるし、イマイチ爽快感もないけど、真相までの導きが丁寧だしコンパクトだから観て損はないね。",
            " 『砂上の法廷』法廷モノは多少評価が甘くなるがとても面白かった。登場人物が少ないので予想される結末は何となくわかるが、それの答え合わせをキアヌと共に行う感じ。ただ真実とのズレがあるのでそこを見ていくのが面白い。コンパクトにまとまった作りも好感が持てる。",
            " 『砂上の法廷』騙されたよ。あー騙された。レニー・ゼルウィガーが出演していただなんて・・・。",
            " 『砂上の法廷』脚本が良い。でも、遠回しに永遠と「その話」をしているので賢い人は最後のどんでん返しに気づいてしまうかも。",
            " 『砂上の法廷』証拠を元に真実を追及していく物語ではなく、嘘であろうが本当であろうが、お構いなしに目的の結果をもぎ取ろうとする話。ゲーム『有罪×無罪』で味わったようなラストでした。",
            " ＜砂上の法廷＞キアヌの弁護士姿を眺めることがメインだったので、その意味では ",
            " 『砂上の法廷』春日井コロナで観賞。結構、意外な結末で騙されました。予想以上に良かったかも。",
            " 34本目『砂上の法廷』（@tenpara_tw）。結末はともかく法廷シーンは盛り上がりに欠け、べつにキアヌ・リーヴスでなくても良いのではと思ってしまった。レニー・ゼルウィガーの変貌ぶりばかりが印象に残る結果に・・・",
            " 『砂上の法廷』 果たして嘘をついているのは誰か？ってな感じで面白かった。父親殺しの息子が容疑者でその弁護をするキアヌ。タイトル通り法廷ものの映画で裁判が進むごとに私も推理しながら観ていました。ラストに向けていろいろヒントもあった。",
            " 映画『砂上の法廷』感想。キアヌが「異議あり！」する映画かと思ったら、ちょっと違った。終盤の強引などんでん返しに唖然。それでも、ラストの椅子に座って佇むキアヌは何ともカッコ良い。全体的に短めにまとまっているのも良しとする。  ",
            " 『砂上の法廷』冤罪やでっちあげということも怖いが、１００％犯人であっても無罪にしてしまう弁護というか力量というのも怖いものであり、それが自己の利権に絡むとなんでもありになっちゃうんだな。もし陪審員になったら騙されないようにしないと",
            " 砂上の法廷：映画というよりドラマの様。オチは早めに読めるが、やっぱり米の裁判映画って面白い！『小さな嘘が及ぼす多大な影響』というものが良く分かる。展開はサクサク進むし、それぞれの思惑や矜持等、逆に正解がないのがいっそ清々しい。",
            " 『砂上の法廷』コートニー・ハント監督のフローズン・リバーが印象的だったので鑑賞。この監督は作品の雰囲気というか味付けが好き。",
            " 『砂上の法廷』鑑賞。アクションから一転、敏腕弁護士のキアヌ・リーヴスということで、それほど期待してなかったのが功を奏したのか、ネットの評価に反して自分は楽しめた。ほぼ法廷劇だけど脚本のテンポが良く、94分に纏めたことも好感が持てる。",
            " 『砂上の法廷』弁護士の仕事は、正義を貫くことなのか？嘘とわかっていても、依頼人を守る事なのか？お腹周りにほんのりお肉がのってるキアヌ・リーブスが、リアルな頭脳労働者の弁護士っぽくって、よかった！ ",
            " 『砂上の法廷』劇場で鑑賞。「法廷では誰もが嘘を吐く」と劇中で語られる通り、登場人物が一様に「信用できない語り手」になっていて、故に先の読めない展開に引き込まれはするが、しかしあのオチはちょっとズルくないですかね…？駄目とは言わんが…",
            " 『砂上の法廷』ありふれた法廷劇と思いきや最後の最後で一気にうっちゃる。エンドロール中に伏線を振り返るのが心地よい。しばらく見てなかったレニー・ゼルウィガーの健在ぶりも素晴らしい。",
            " うん、ま、確かに先は読めんがしかし…『砂上の法廷』",
            " 『砂上の法廷』独白で始まる物語のキアヌ弁護士は正義や真実を追求する人ではなくあくまで依頼人の利益優先なのや、事件の概要が裁判の進行に合わせ次第に提示されるの所がグッド。しかし一番の見所はこれが法廷物であるだけでなくミステリー物であること。そうきたかという驚きにニヤニヤしたよ。",
            " ＜砂上の法廷＞予告編でネタばらししているので、ミステリーとしては２回目鑑賞の答え合わせモード^^; ドラマとしては、嘘をつく心理と嘘を見破るコツを楽しめたかな。キアヌの弁護士っぷりも、レネの痩せて枯れた風情の母親役も目新しいな^^",
            " 『砂上の法廷』  キアヌ・リーブス見たさに鑑賞。法廷もので面白いんだけど、映画が始まってすぐに結末が読めてしまった。何でだろうってよく考えたら、予告編だわ。あの予告編の最後の最後の一文でオチ言っちゃってるよ。最初から騙されてると思って観てたらそりゃわかるわ。ダメだあの予告編www",
            " 『砂上の法廷』鑑賞。誰が嘘をついているのか？観客を惑わす映像でのミスリードが見事で目が離せない。それまでの流れを一気に変える少年の証言に驚き、そしてラストにも唸らされる。邦題はなかなか上手いと思った。",
            " 『砂上の法廷』鑑賞。（ネタバレなし）90分強のコンパクトな法廷劇。物足りなさは残るが真相をめぐる丁寧なつくりで楽しめた。米国の裁判はやはり面白い。喋るキアヌの男前ぶりと容疑者の息子役が印象的だったが一番はR・ゼルウィガー。さすがの演技と顔の変貌ぶりの異様さもあってハマり役だった。",
            " 『砂上の法廷』キアヌかっこいい、、、息子役、いい演技、、、内容はキャッチコピーが酷い。キャッチコピーなんとかしてほしいなあ。昨今、、、！",
            " TOHOシネマズシャンテで『砂上の法廷』を鑑賞。おもろしいねー。父親殺しで逮捕された息子の裁判の行方。皆がちょっとずつ嘘をつく。法廷の真実、正義っていったい。途中は唖然とした。見事な法廷ドラマでした。雰囲気が好きだな。",
            " 『砂上の法廷』珍しいことに日本先行上映とな。二転三転する法廷ミステリーで、贅沢な火サスといったところか。新米助手ジャネル役とマイク役の子は好印象。しばらくレニー・ゼルウィガーに気が付かずに謎解きよりも分かった時に衝撃を受けた。w",
            " 『砂上の法廷』騙される騙されないより法廷ドラマとしてしっかり楽しめた。法廷でのシーンと同時に事件の概要が語られるからすんなり頭に入る。真実が語られるべき法廷でも「誰もが嘘をつく」と言い張る弁護士、なるほどだから法廷とは砂の上に建ったような脆いものなのね、と邦題にも納得。結末ニヤリ",
            " 【砂上の法廷】伏線を上手く敷いてあって意外な真相もすぐに感づいてしまったのだが、そこも含めブラフありミスリードありで誰でも楽しめる親切設計。ラムゼイ弁護士の法廷での狡猾な作戦は印象的。でも法廷劇の白熱度は一寸物足りない気も。 ",
            " 『砂上の法廷』こーんな展開になるんだ‼って嘘つきどうしのお話。誰がjusticeだ〰〰。  もう少し法廷でのシーンに緊迫感が欲しかったけどね。  ",
            " 『砂上の法廷』これはよいキアヌでしたよ！レニー・ゼルウィガーも、劣化だなんだと色々言われてたけど、年相応でいい女優さんだと思うぞ！そんなに宣伝してないのに珍しく客入りがよかったのは、法廷ものは一定の需要があるってことなのかな？",
            " 『砂上の法廷』＠シャンテ♪勘が冴えて予想当たった～\\(о´∀`о)/ ふと違和感を感じる言動に、そのつど何が隠されてるのかを想像しながら観れて面白かった。ネタバレふ踏んだら面白さ無くなるし、せっかく日本が世界最速公開だからお早めに！",
            " 『砂上の法廷』面白かった！真実に向かって少しずつ剥がれていく薄皮の如く進む脚本に釘付け。男性、女性視点と言った気付きも興味深い。男女で観てどうだったか語っても良い作品だと思う。裁判にもこういった事が必要なのだという驚きもあり。",
            " 『砂上の法廷』 そんな単純な話でもなく面白かった！ 尺も短しお勧めよ。 ",
            " 4/12分、砂上の法廷。もう一度見ると気がつく伏線があったりするのかな…。弁護士が追うべきは正義か依頼人の利益かという問題はここにも。アシスタントの子は納得したから戻ってきたのよね？展開は面白いんだけどオチがもう一つな感じ。法廷に立つ人立つ人、本当にみんな嘘をついている。",
            " アメブロを更新しました。 『「砂上の法廷」久しぶりのキアヌの弁護士役堪能出来たけど、そういう展開ですかぁと驚きました。』 ⇒ ",
            " 『砂上の法廷』観た。良くあるオチと言えなくもないけど、上映時間はタイトだし、ほとんどが法廷シーンだし、回想シーンも実際に起こったこと以外は映像で見せないフェアな作りなので好印象。過度な期待をしないで観ればそれなりに面白いミステリ映画だと思う。",
            " 「砂上の法廷」コートニー・ハント監督は「フローズン・リバー」の様な鋭い社会性は感じないが、職人的な手堅さを見せる。案外引き出しの多い人なのかも知れないな。",
            " 「砂上の法廷」難を言えば、大元の事件の構造がシンプル過ぎて、ここから想定出来る以外の事実が、後から出てくるんだろうなと想像出来ちゃうこと。まあ、真相のあかし方には意外性があったけど。原題の「the whole truth」は、観終わると「なるほどね〜」と思う。",
            " 「砂上の法廷」父が息子に殺された単純な殺人事件。誰もが息子の有罪を確信する中、裁判の行方は少しずつ迷走してゆく。容疑者の息子が一言も口を利かない訳と、法廷では誰もが自分を守るために嘘をつくと言うことがポイント。94分とコンパクトにまとまった、良く出来た裁判劇だ。",
            " 『砂上の法廷』全員、嘘つき。法廷劇のなかに、寸止め回想を小出しに、観客と推理の時間を共有、最後に真相の端切れを…という王道の構成は退屈しない。ここぞという局面も淡々。94分の歯切れよさ。嘘発見器ことググ・バサ＝ローに惹かれ、レニー・ゼルウィガーの変貌には漠然とした。",
            " 【砂上の法廷】あまり評判聞かんけど、キアヌ出演でハズレんやろし、時間も合うので何となく見たら、ハズレどころか大当たり。先の読めない展開にぐいぐい引き込まれてめっちゃ面白かったー！ 評決が出た後の方が怖いとか。",
            " 『砂上の法廷』@ TOHOなんば観。…謳ったらあかんて…まぁ演出上目新しくもなく終了時「…範囲内…か想定通り」と呟いてたら隣のご年配の方が「あそこでやっぱり実は…くらいに演やんとねぇ」と。「あっ予想通りでした？」「予想もなにもそのままや」等の会話を弐、参言。朝壱なんで眠ぇ。",
            " 疑惑だらけの裁判に挑む弁護士役としてキアヌ・リーブスがレニー・ゼルウィガーと共演するミステリー『砂上の法廷』ディノスシネマズ札幌劇場 3//25公開 ",
            " 昨日は朝一の映画鑑賞。gw混むからその前に京都へ行こうと家内と決めてたけど雨予報で映画に変更。二人で決めたのが｢砂上の法廷｣。うそっ‼ と言う結末に二人で面白かったと結論。最近見た映画の中では星4つ。",
            " 砂上の法廷おもしろかったなぁ。前にシックスセンス好きな人は是非、って言ったけど逆転裁判好きな人も十二分に楽しめると思う。",
            " 映画『砂上の法廷』を観ました。キアヌリーブスさんよかったです。名字が難しいレネーさんがびっくりするほどマダムになっていました。ストーリーは想定内ですのでまったり楽しめました。",
            " 「砂上の法廷」観てきた。一応ラストに向けて伏線みたいなのを感じさせるところがちょいちょいあったので衝撃ではなかったし、何よりアメリカならよくありそうな話（個人のイメージですw）ではあるけれど、なかなかの胸糞悪さ",
            " 映画「砂上の法廷」観てきました。法廷メインで画面は地味めですが、面白かった。被害者の奥さんが美人じゃないのがいい。",
            " 「砂上の法廷」はそもそもがキアヌ版逆転裁判だと思って見にいったので、作中ほぼずーっと法廷でも、ゆさぶったり矛盾をつきつける法廷パートだと思えば退屈せず楽しめました。",
            " 砂上の法廷を見てきた。おもしろかった。",
            " 砂上の法廷はキアヌ目当てで観に行ったけど、ストーリーに引き込まれた！",
            " 「砂上の法廷」UCキャナル。緊張感があって目が離せなかった。しかし余韻が薄いのは、たぶん観客と同じ目線で怒ったり悩んだりする人物がおらず、結局単なる他人事にしか見えないせいだと思う。一番近いのは補佐役のジャネル。キアヌ・リーブスは最近ちゃんとした作品選びができるようになったのか。",
            " 先週シャンテで観たキアヌ・リーブスの砂上の法廷面白かった。"
        ]
    }
}