{
    "title": "リップヴァンウィンクルの花嫁",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 16644,
            "each_tweet_amount": {
                "good": 104,
                "even": 12,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リップヴァンウィンクルの花嫁』世の中は色々な人が作った嘘でできている。過去は過去として処理され、現在は誰かの嘘に流されて生きていく。長く淡々と流れる日常から目が離せない。",
            " 『リップヴァンウィンクルの花嫁』この世界はさ、本当は幸せだらけなんだよ",
            " 『リップヴァンウィンクルの花嫁』黒木華の儚さと可愛らしさと綾野剛の胡散臭さ。",
            " 『リップヴァンウィンクルの花嫁』おとぎ話のような世界と音楽。ピュアなんだけどどこか壊れている感じが非常に好き。Coccoの熱演もGOOD。",
            " 『リップヴァンウィンクルの花嫁』長いけどその時間を感じさせない。黒木華さんのピュアな感じ全開でホント魅力的な女優さん。そして綾野剛さん、胡散臭いのに憎めない感じがなんとも憎い…",
            " 『リップヴァンウィンクルの花嫁』いや流石良い映画",
            " 『リップヴァンウィンクルの花嫁』岩井俊二から黒木華ちゃんへのラブレター映画。その黒木華の演技は流石。Coccoは全てアドリブ？って感じで存在感あり過ぎ。怪演？綾野剛の胡散臭さは最後まで謎。それが映画のキーになるって凄いな。",
            " 『リップヴァンウィンクルの花嫁』観る前と観た後で世界が変わってしまう。彼らの世界と交わり私は今ここにいるのだが、まだどこかで繋がっている気がする。黒木華、綾野剛たちは皆違う次元で本当は生きているのでは？ずっと魔法にかかっていたい。",
            " 『リップヴァンウィンクルの花嫁』鑑賞。岩井俊二がおじいちゃんになってしまった……というのが素直な印象。若い人に向けた物語を創るには限界に来ているんじゃないか。水槽は『FRIED DRAGON FISH』のセルフオマージュなのかもだが、避けた方が良いタイプの制作者じゃないかなぁ。",
            " ＜リップヴァンウィンクルの花嫁（2）＞七海を振り回す安室側の目線で観てみた。  ",
            " 『リップヴァンウィンクルの花嫁』綾野剛って演技上手いなーうさんくさい演技が。黒木華もCoccoもよかった。",
            " 『リップヴァンウィンクルの花嫁』すごいなー脚本。話がどんどん変わっていく。最初の展開からは予想できない終盤。一貫して変わらないアムロさん笑 3時間長かったけど苦痛に感じなかった。",
            " 『リップヴァンウィンクルの花嫁』長いかなと思い始めたら終わった。愛と優しさのある作品。綾野剛が胡散臭いけど、そのまま終わらせたのが返って良いのだと、後から思う。  黒木華の演技につきる。クラシカルな音楽も良い。",
            " 『リップヴァンウィンクルの花嫁』黒木華の演技力、Ｃｏｃｃｏの存在感が凄い。岩井俊二監督の女性を美しく撮る能力は凄いと思った。綾野剛の胡散臭さがたまらなく良く、さすが東スポ映画大賞助演男優賞を受賞した人だと再確認。",
            " 『リップヴァンウィンクルの花嫁』見た",
            " 『リップヴァンウィンクルの花嫁』度々現れるタブレット端末。リップヴァンウィンクルとは久しぶりに邦画実写にカムバックした岩井さん自身なのか。七海の幸せそうな瞬間がジェットコースターの頂上の如く逆に怖い。七海の迷子になるシーンが幻想的",
            " ＜リップヴァンウィンクルの花嫁（2）＞２回目は七海を見守る（＝操る）安室の目線で鑑賞。最初の結婚式の場面での安室のことを出席者を演じているんだなくらいにしか思っていなかったけど、この時点で既に七海の“商品価値”を見定めていたのかも。",
            " 『リップヴァンウィンクルの花嫁』黒木華ってこんなにいい女優さんだったんだ！と、今頃になって気付く。個人的には「イッちゃってる」感満載だったcoccoが演技の枠に大人しく収まっていた(?)のが残念って気がしないでもない。",
            " 『リップヴァンウィンクルの花嫁』",
            " 『リップヴァンウィンクルの花嫁』考えて生きないといけないと思った。",
            " 『リップヴァンウィンクルの花嫁』あ！リリィシュシュのすべて撮ったからリリィをキャスティングしたのか！",
            " 『リップヴァンウィンクルの花嫁』coccoはシン・ゴジラだった！その位凄い！岩井監督の映画って嘘っぽかったけど、それを逆手にとって嘘の嘘の話にして映画自体の虚構を暴いてる！人と建物、部屋との距離感が完璧で本気で凄過ぎる監督だと思う",
            " 『リップヴァンウィンクルの花嫁』8/10点。    長い作品だけど、それを本当に全く感じなかったのは、珍しい。    時代性を作品に取り込むのには、かなり成功していて、嫌でも共感してしまう。というより、共感してしまうのが、嫌。",
            " 『リップヴァンウィンクルの花嫁』長かったが、ガンダムネタが面白く。前知識まったく無かったから良かったのか。なんで、安室さん別れさせ屋誰に頼まれたかな相手の母かな?",
            " 『リップヴァンウィンクルの花嫁』泣けた。まさかの百合になるとは思ってはいなかったけど、面白かった。作品が長いので時間のある時にじっくり観てもらいたい。",
            " 『リップヴァンウィンクルの花嫁』  すごくいい作品素晴らしい",
            " 『リップヴァンウィンクルの花嫁』黒木華の演技力×Coccoの存在感×綾野剛の個性×岩井俊二のセンス。女性二人の物語という意味では「花とアリス」に近いけれど、もっと深く大人な関係、そして現代の女性の生き方、匿名社会での自分探しの物語。",
            " 『リップヴァンウィンクルの花嫁』  今年ベスト更新！中々長い作品ですが、あっという間に観れちゃいます。  黒木華とCoccoのベストカップルぶりや綾野剛の胡散臭い男感がたまらない！",
            " そういえば『リップヴァンウィンクルの花嫁』に森下くるみさんが登場すると聞いていたが、登場を受けてなるほどここか、と。森下さんをはじめとして今作には主人公がすれ違う人々がたくさん登場するが、どのキャストも実在感があっていい。",
            " 映画『リップヴァンウィンクルの花嫁』鑑賞。ふわふわと生きてきた主人公・七海の地獄巡りも物語。なんともうさんくさい綾野剛とかやっぱり不安定さを抱えていたCoccoとかキャストもばっちり。光の指輪の契りを交わす黒木華とかリップバンウィンクルの冠にふさわしい。今年ベスト級傑作。",
            " 『リップヴァンウィンクルの花嫁』幸せを求め彷徨う者。幸せの限界を感じ切なくなる者。もがいてる者同士が惹かれ合い一緒に幸せになれたかも知れないのに…この世の儚さと切なさと、そして残酷さがファンタジックでおとぎばなしのように描かれて  ",
            " 『リップヴァンウィンクルの花嫁』幸せの限界…世界は優しいのか、否か。。。紀里谷和明や野田洋次郎にビックリ。",
            " 『リップヴァンウィンクルの花嫁』ベタかもしれないけど真白さんが七海とカラオケした後に街中にふっと消えるシーン大好きです。あのシーンは何かの境界線？",
            " 『リップヴァンウィンクルの花嫁』Coccoが出てきた辺りからが面白過ぎて、その前のネットで知り合った下らん男と結婚するくだり…どうでも良かったんじゃないか？と思ってしまった。あそこまで貶めなくても〜。",
            " 『リップヴァンウィンクルの花嫁』下高井戸シネマで鑑賞。3時間の長尺…最初の1時間は好きじゃない、でもその後は黒木華の魅力全開。あっという間にエンディングまで。Coccoが何気にいい味出してた。何となく謎が残ってモヤモヤも…。",
            " 『リップヴァンウィンクルの花嫁』『LOVE 3D』の次に観たからかな。。3時間！中島ひろ子がよかった。登場した途端、急に締まった。素晴らしい俳優になっていて、うれしくなった。紀里谷和明もよかったよかった。",
            " 映画『リップヴァンウィンクルの花嫁』鑑賞@アミューあつぎ映画.comシネマ。物語があるようでないような、良くも悪くもいつもの岩井俊二監督作品だった。長かったけど謎が残る、だがそれでいいとファンは思う。",
            " 『リップヴァンウィンクルの花嫁』Coccoの演技とは思えない病んだAV女優は良かった。二人で添い寝する俯瞰したショット。二人でウェディングドレス着るシーンとか踊るシーンは『花とアリス』を想い出す。。Coccoは華ちゃんを食ってしまった感じだが、それ以上にリリー母さんが凄かった！",
            " 『リップヴァンウィンクルの花嫁』そんな華ちゃんの花嫁姿よりはメイド服の方がよく似合っていた（日本一メイド服が似合う女優かも）。前半がネットの出会いから結婚に失敗した派遣教師のどん底から、「銀河鉄道の夜」を思わせるようなAV女優リップヴァンウィンクルとの出会いと別れ。そして再出発。",
            " 『リップヴァンウィンクルの花嫁』岩井俊二が黒木華の為にヒロイン映画を作った感じを受けてしまう。岩井と黒木華の繋がりは日本映画専門チャンネルでも映画の先生と生徒っていう感じだしETVの「テクネ」の映画作りのテクニックがいろいろ観られて面白かった（映像と音楽の付け方とか）。",
            " リップヴァンウィンクルの花嫁  現実社会と幻想的な生活が綺麗に交差していて気持ちが良い。  初めは苛立ちと哀れみを覚える主人公が、終わりにはとても愛しい人物になっている。  とても多幸的。",
            " ＜リップヴァンウィンクルの花嫁＞七海と同じく迷子みたいな気分で、誰にも寄り添えない感じで観ていたのが、 ",
            " 『リップヴァンウィンクルの花嫁』ちゃんと調べればゆっくり家を出て大森で続けて観れたのに横浜駅で名探偵コナンを見てから蒲田のキネカ大森でこの映画を見るという安室ハシゴをした自分も流されている。黒木華が辿ったルートに似てる。",
            " 『リップヴァンウィンクルの花嫁』綾野剛演じる安室。彼によって行く宛全て奪われ与えられている女性。最後の最後まで観客は何も信じられないが最後に笑ったクラムボンの晴れやかな笑顔だけは本物だと信じたい。",
            " 『リップヴァンウィンクルの花嫁』偽らずに生きられないという人間誰しも持ってる悲しさ。そしてさみしさ。その感情を表現する黒木華はか弱いのに感じが悪い女性を演じさせると右に出るものはいない。",
            " 『リップヴァンウィンクルの花嫁』主人公の女性が意思を持たずに川魚か鉄道の乗客のように流されるままに身を置いている。これはロードムービー。",
            " 『リップヴァンウィンクルの花嫁』Coccoの強い存在感が光る。正直、導入部の新婚生活を丸々カットしてCoccoと出会うところから始めてもいいのではないか？的外れだろうが、タイトルから『フランシュタインの花嫁』を連想した。",
            " 『リップヴァンウィンクルの花嫁』コミュニケーション問題、ネット社会や現代の閉鎖的病巣をまとめたような映画。一人の女性が虚と実の間で揺れながら成長する姿はじれったくも共感できる点がある。ただ、内容から鑑みて3時間は長い。",
            " ",
            " 『リップヴァンウィンクルの花嫁』夢中で３時間あっと言う間！黒木華は良くて当然なんだけど、COCCOの鬼気迫る演技に食われてる気さえした。最後にりりぃさんが全部持って行くけどね（笑）テアトル新宿連日立見らしいが、そりゃ客も入るわ！",
            " 『リップヴァンウィンクルの花嫁』本作は、原作・脚本・監督を担当した岩井俊二による現代版「不思議の国のアリス」。アリス的存在のヒロイン七海は、白いウサギ的役割の安室に導かれ、様々な人々との出会いや体験を通して生きる目的を見出していく。",
            " 『リップヴァンウィンクルの花嫁』観た。「花とアリス」岩井俊二監督の新作。地味女優な黒木華の、周りに流されるままSNS上だけで息してる現代世相反映したみたいな主人公に感情移入してたら人生の底を垣間見た。着地点が読めない3時間はハラハラするけど一度堕ちたらあとは上がるだけなんだね。",
            " 『リップヴァンウィンクルの花嫁』＠渋谷ユーロスペースで観てきました",
            " 『リップヴァンウィンクルの花嫁』さすがに2回目鑑賞で寝不足状態での3時間はちょっときつかったかな。それｄもそれぞれの繋がりや、細かい感情とかシーンに合わせて良く理解できた。 ",
            " 『リップヴァンウィンクルの花嫁』前半の世相を反映したパートはネタを詰め込みすぎで少し長く感じた。中盤のバイトを始めるあたりから岩井ワールド全開。美しい映像と突き放したようで暖かな語り口が心地良い。ましろの実家のシーンは素晴らしい。",
            " 『リップヴァンウィンクルの花嫁』  物語の前半ではオドオドして周りに流されていくだけの黒木華にイライラさせられるのだが、その彼女が様々な試練を乗り越えて、しっかりと自立する姿勢が描かれるラストに心洗われる思いがする。",
            " 『リップヴァンウィンクルの花嫁』とある女性の人生観を男性目線で感じると少し怖い部分もあれば、共感する部分もある。ガンダムネタを挟んでくるあたり、少し面白い。",
            " 『リップヴァンウィンクルの花嫁』３時間の尺の長さを感じさせないが、それでいて最初のほうのネットで知り合った男との結婚式やらなんやらは、どうでもよくなってしまい、やはりメインはＣｏｃｏとの絡みになってからやね。  ",
            " 『リップヴァンウィンクルの花嫁』正直、どこで着地するのかをハラハラしながら観てたけど、夢は覚めるものだと言わんばかりに、黒木華の成長と現実への帰還で締めくくるのは上手い。面白い映画体験だった。あと圧倒的な百合映画。うん、悪くない。",
            " 『リップヴァンウィンクルの花嫁』鑑賞。実は、岩井俊二監督作品を観るのは初めて。前半、黒木華の主体性の無さにはイライラするものの、中盤からの、現実と虚構の合間にいる、つまりは映画を観てるのだ、という感覚は面白かった。",
            " 『リップヴァンウィンクルの花嫁』岩井作品的な”あるある”とか、旬のキャストの輝きを撮れるとか監督の褒められる所は沢山あるけど、ここまで来たら監督はどんな役者だろうが規模だろうが”物語”の力で押し切ってくれそう、そんな気にさえなる。",
            " 『リップヴァンウィンクルの花嫁』やっと見れました！岩井監督は画作りやキャストを活かす事、撮影方法とか以上に、どーしたって「物語」が優先順位のいっちばん上にドカンと来ちゃう人なんだなー。そういう意味でシャマラン的な方向の人だなって。",
            " そういえばこの間『リップヴァンウィンクルの花嫁』観てきた。キレイな映像と少し重いテーマ...はぁーせつない。なんか色々考えさせられたな。３時間という長さは感じないからスゴイ！",
            " 『リップヴァンウィンクルの花嫁』鑑賞。SNSや便利屋など現実の世界の物語なのに、ファンタジーっぽく思えたのは、黒木華演じる七海のふわふわした感じのせいだろうか。彼女と綾野剛とCoccoの不思議な関係に引き込まれた。",
            " 『リップヴァンウィンクルの花嫁』  あっという間の3時間、ストーリーわかったうえでもう一度じっくり観たい。役者がみんなすごく良かった。ましろの実家シーン泣きながら笑ってしまった。3回観ても全然飽きないと思う。",
            " 『リップヴァンウィンクルの花嫁』クスリと笑うシーンもたびたびあるのだが、私が腹を抱えて笑ったのは某監督登場シーン！見た目が適任すぎるし、登場のインパクトが凄すぎた。",
            " 『リップヴァンウィンクルの花嫁』公開前にCSで岩井俊二特集放送していた。再編集したスカパーで放送するバージョンの第1話だけ放送していて、それを見てから映画を見に行った。だから、真白の職業を知ってからの七海の態度に、おや？となった。",
            " 『リップヴァンウィンクルの花嫁』3時間が全く長くないどころか、一瞬として見逃していいところがない。俳優さんがみな良いが、綾野剛がとにかく素晴らしい！胡散臭いのにどこか信用してしまうキャラクターがはまりすぎてる。",
            " 3回も観てしまいました。  演技、映像、音楽、空気感、要所ではそれらを全て駆使し、観客の心を奪います。  余韻が残る。  もう一度観たくなる。  世田谷の家をでた場面のアリア、  七海の吐く白い息。  もう一度観ようかな。    ",
            " 新宿バルト9で『リップヴァンウィンクルの花嫁』を鑑賞。主人公流されるままの感じで危なっかしいね。黒木華さん、ほんと純な感じで素晴らしい。綾野剛さんの嫌味のない胡散臭さもいいね。主人公の人生に一喜一憂した、素晴らしい映画体験でした。",
            " 『リップヴァンウィンクルの花嫁』黒木華演じる七海の純朴さを堪能する映画。これが全然脱線しない。どんな打ち拉がれた状況でも。岩井俊二監督180分",
            " 取り憑かれたように観に行き、豊かな映像とそれに反比例する皮肉な程美しい音楽に泣。裸のシーンの、ここで泣いて下さいとばかりな演出にまんまと涙腺完全崩壊。黒木華ちゃん、物語の後半白い肌が何ともエロティックに見え綺麗です。    ",
            " 『リップヴァンウィンクルの花嫁』オールタイムベストムービーになるでしょう。岩井俊二監督と黒木華さんたちから届けられた「玉手箱」を開けてみてください。私達は3.11以前とは何か決定的に違う未来の危うさと救いを体感できるのです。",
            " 23本目『リップヴァンウィンクルの花嫁』（@Mitte_10）。安室は守護神か疫病神か、そのどちらでもある。呆れるほど愚鈍な七海は禍も福も全てを受け入れた末に確かな生を得たかの様。これ人生の真実かも。とにかくキャストが素晴らしい！",
            " 『リップヴァンウィンクルの花嫁』＠バルト9♪外から見てると不幸のど真ん中にいるように思えるのに、当の本人はどんどん表情が豊かになっていってむしろ幸せそう。でも、その気持ちも分かる気がするなぁ…。綾野剛の怪物っぷりが素晴らしかった！",
            " 『リップヴァンウィンクルの花嫁』導かれるままにぐるぐると振り回されて、後半はファンタジー感もありあっという間の3時間。そして岩井俊二監督の映像は美しくて好きです。",
            " 『リップヴァンウィンクルの花嫁』安室が一癖も二癖もあるうさんくさいキャラで、こいつでスピンオフ作品が作れるんじゃないかって思うくらい良い味出してた。魅力的な悪が体現されていた。",
            " 『リップヴァンウィンクルの花嫁』闇金ウシジマ君的な社会の闇を描いた前半と、後半の白日夢のような美しくも儚い展開に、本来相容れないものが隣り合っているという不思議さと危うさを感じた。悲劇的ではあるけど最後はハッピーエンドなのだろうか。",
            " 『リップヴァンウィンクルの花嫁』幸せではないことばかり描かれているのに優しい視点に溢れた岩井俊二独特の空気感をまといながら伝わる胡散臭さの最高値な映画。西洋版の浦島太郎物語のような今まで味わったことがない奇妙なテイストの成長物語。",
            " 『リップヴァンウィンクルの花嫁』素晴らしかった、長さを感じません！音楽の流れのように、心地よさの残る。生き方様々、色々ありますが、それでも一生懸命生きたらいい！岩井監督の作品で一番好き。映画ができるまで年月をかけただけある作品。",
            " 『リップヴァンウィンクルの花嫁』受け身の女性が小さく上げた手から掴む幸せ。その形式的なリア充の危うさをブラックに描くのが最高。トリックスターを使い虚と実をかき廻し主人公に加え我々も遊ばれる。映画はさらに自由で幸せを歌い毒を吐く。最後には長い白日夢から目覚めたような感覚に包まれた。",
            " バルト9で『リップヴァンウィンクルの花嫁』。見る前は相当な覚悟が必要だった3時間、だけど割と序盤でツボってしまい、おっさんほぼ全編泣き続け。だってコレは自分の好きなアレの話だから(ネタバレ避けるために別のところで)。切なく悲しくも愛おしい物語。",
            " 『リップヴァンウィンクルの花嫁』切なくて切なくて胸が苦しくなりそうなんだけど美しさがそれを重いと感じさせない。3時間見た直後にもう一回見る！と思わせる作品でした。",
            " 『リップヴァンウィンクルの花嫁』岩井俊二はほぼ見てなくてその新鮮さとどこか90年代の香りに魅入ってしまった。どこに行くのか、何を信じていいのか分からない不思議な物語。今の社会をネットの中も含め彷徨っている感じが心地いい。まさに現代のおとぎ話で柔らかなジェットコースタームービー。",
            " アメブロを更新しました。『「リップヴァンウィンクルの花嫁」気が付かない方が幸せな事も多い。しかし気が付かな過ぎでは？』  ⇒ ",
            " 『リップヴァンウィンクルの花嫁』を鑑賞。現代なのだが、どこか童話的な映像美にあっという間の3時間だった。西洋の浦島太郎？というのもあるのかな？流されながら生きていている女、騙していても善人なのか悪人なのか憎めない男。印象的な言葉で幸せにすぐ限界がきてしまうとか胸がつまるなぁ。  ",
            " 『リップヴァンウィンクルの花嫁』現代的な問題に流され振り回されるかのナナミが求めているのは他人に必要とされること。金至上主義なんでも屋の安室も根本は変わらないのだろう。人に色々な側面があって当たり前を見せてくれたりりィさん登場シークエンスは滅茶笑って泣いた。",
            " 『リップヴァンウィンクルの花嫁』自分の頭で考えず流されているミナガワナナミに不思議と腹が立たないのは最強の地味女優、黒木華の魅力ゆえか。頭悪いだけの世間知らず娘が、人を疑わないピュアキャラとして体現されてるなぁ。勿論それは脚本の流れもあり監督の狙い通りかと。",
            " 『リップヴァンウィンクルの花嫁』岩井節全開なるも散らかった話を無理に纏めたような印象。ドジでダメだがギリギリ悪運のある黒木華（のび太）が超越的な存在綾野剛（喪黒福造）と他人の人生を覗き見ていく藤子不二雄的短編集として見ると楽しかった",
            " 『リップヴァンウィンクルの花嫁』鑑賞。現代性とファンタジーの魔法の融合。そのプレイのような妄想は綾野剛に乗り移り残酷に美しく黒木華を踊らせる。驚くべきCoccoの存在感で映画はより魅力的に。ほぼ完璧なひとつの映画世界の構築。ずっとこの中に浸っていたいと思うよな至福の3時間だった。",
            " 『リップヴァンウィンクルの花嫁』岩井俊二監督の乙女心のファンタジーに毒気を足したような作品だったが、前半部分カットして、整理して、110分くらいして欲しいような。黒木華毒気COCCOは良かった。1800円満点で1400円。",
            " 『リップヴァンウィンクルの花嫁』180分という長尺ながら全く飽きなかった。その場その場の空気感が、役者の演技やカメラワーク、演出で見事に表現されていて睡魔に襲われることなく楽しめた。黒木華のメイド姿に眼福（笑）",
            " 『リップヴァンウィンクルの花嫁』傑作じゃないかな、これ！",
            " 『リップヴァンウィンクルの花嫁』魔法の180分だった。前半はとにかく黒木華をいじめまくる展開で苦しくなり、中盤の黒木華の笑顔で穏やかになり、終盤は一緒にい悲しむ事ができる、魔法の映画です。",
            " 『リップヴァンウィンクルの花嫁』  傑作！ 今年の映画賞は日本アカデミー賞以外は総ナメするんじゃなかろうか、ってくらい飛び抜けて素晴らしい。黒木華、綾野剛、Cocco、りりぃ いずれも凄まじい演技の応酬。",
            " ＜リップヴァンウィンクルの花嫁＞迷子気分でいたら、Coccoが岩井俊二ワールドへ案内してくれた。カラオケの場面、好き♪ 綾野剛のフェイクとリアルが混濁して具現化した存在、凄いなぁ。信じさせれば嘘は誠。黒木華の首のラインが綺麗だ･･。",
            " 『リップヴァンウィンクルの花嫁』強くなって一歩踏出す話かと思いきやその場所でがっちり根をはるみたいな話のようだ。強くはなってるだろう。きれいな花を咲かすだろう。そのまま枯れもせず実も結ばずきれいなまま命は消えていくだろう。まあ最近は文化的遺伝子なんて考え方もあるしこれでいいのだ",
            " 『リップヴァンウィンクルの花嫁』誰もが仮面を被らなければ生きにくいのか。匿名のSNSの恐ろしさと 解放感をまざまざと見せてくれた。綾野剛さん演じる男が悪びれることなく金儲けする姿に今の若者の頭の中を覗いた様で恐ろしかった。",
            " 『リップヴァンウィンクルの花嫁』0330@バルト9",
            " 『リップヴァンウィンクルの花嫁』素晴らしい！感情を籠らせた黒木華、燃え尽きるってこうだと煽ってるかのようなCocco。綾野剛は現代に蘇った死神のようだ。後半に行くにつれ色濃くなる生きているという実感。世界で評価されて欲しい一本。",
            " 『リップヴァンウィンクルの花嫁』七海のことをとんでもない目に遭わせている食わせものの安室のことが、何故か憎めない不思議。岩井俊二監督らしい空気感を感じさせる映像、モーツァルトの音楽、黒木華のピュアな演技がみずみずしい世界を形作る。",
            " 『リップヴァンウィンクルの花嫁』★★★★★★★★☆☆・・・名作",
            " 『リップヴァンウィンクルの花嫁』  どん底でも、嘘まみれでも、不幸だなんて誰が言った。  居心地のいい灰色の中で、流れるように生きていればいいんだと思う。  ",
            " 『リップヴァンウィンクルの花嫁』  黒木華のメイド服は人をダメにする。  全く。岩井さん、別に着せる必要なかっただろ。  好き放題やりやがって。羨ましい限りだバカヤロー。  ",
            " 『リップヴァンウィンクルの花嫁』  安室がねー、本当に。綾野剛。「おい、おい、お前！」って感じ。  あいつ絶対泣いてなかったよな。でもなんか妙に清々しそうで。ムカつくけど好き。  この映画のお笑いポイントはほぼ綾野剛が握っている。",
            " 『リップヴァンウィンクルの花嫁』  普通の映画にはある、登場人物と観客との一定の距離感が、この映画にはない。  没入度100%、だから「もうやめて！」って何度もなった。    ",
            " 『リップヴァンウィンクルの花嫁』  まだ頭の整理がついてないけど、とにかくヤバい映画を見た。  正直理解できないシーンもある、でも。  岩井俊二さんは、物事を損得でも善悪でも分けない人だってわかっただけでいいや。",
            " 『リップヴァンウィンクルの花嫁』アースシネマズ姫路だけのドルビーアトモス上映だけど、アクション映画ではないので、そんなに音響効果は無かったです。ドルビーアトモスは銃撃や爆発音などに効果的だと思います。",
            " 『リップヴァンウィンクルの花嫁』岩井監督の世界観と、黒木華の持つイメージの世界にどっぷりとハマれる至福の３時間ッて感じ。３時間はやや長いけど、カット出来る場面が無いほど内容も濃かった。出演三人三様の個性的な役も良い。",
            " 『リップヴァンウィンクルの花嫁』自信が持てず他人に言われるがまま生きてきた主人公が，一時は人生のどん底に落ちるものの，その後同じような境遇の人々と繋がりを持ち，最後には本物の愛を実感し，一歩を踏み出す物語．黒木華とCoccoの名演．",
            " 『リップヴァンウィンクルの花嫁』ホラーとして怖い、ミステリーとしておもしろい、メイド服を着た黒木華が天使すぎ。「なんだこれは！すごい映画を観ているぞこれは！」という感覚。変な涙が5回くらい流れる。要するに大傑作ということです。",
            " 【リップヴァンウィンクルの花嫁】小さく縮こまって生きてる七海…ハンディなき弱者の流転。小さいカラクリに次々と翻弄されながらやがて全てを飲み込む大きなカラクリが全容を顕し戦く。自然な無防備さを見事に表現する黒木華が素晴らしい。 ",
            " 『リップヴァンウィンクルの花嫁』痛くて時に絶望し、もうどうしたらいいかわからない、そんなどん底に落ちたイマドキの女の子の成長物語。さすがの岩井ワールド、映像がとても美しく、３時間飽きさせない。キャストが最高にはまってる。",
            " 『リップヴァンウィンクルの花嫁』色で言うと灰色。なんだ分からない恐いものを美しい映像で描く、不思議な気分になった。人の在り方が曖昧な現代の世の中を感じた。黒木華のその中でも純粋な少女のような姿も、綾野剛の曖昧なまま自立している姿も、coccoの力強いのに消えそうな姿も美しかった。",
            " 『リップヴァンウィンクルの花嫁』完成披露上映会にて観賞。昨夜はまだ胸が一杯でつぶやけず。七海と真白が美しかった。安室は、あむろっていう謎な、そして唯一無二の存在みたい。ねこかんむりは大切に飾った。",
            " 『リップヴァンウィンクルの花嫁』。ネット社会における人間関係のあり方が描かれる。'00年に観たミュージカル映画を想起する痛い寓話テースト。黒木華が圧倒的。綾野剛演じる安室の役者という設定は後半に活きてくる…アレ、泣いてなかったよね？",
            " 『リップヴァンウィンクルの花嫁』、黒木華と綾野剛を観ているだけで３時時があっという間…",
            " 昨夜は赤ワインを引っ掛けながら「リップヴァンウィンクルの花嫁」。不条理で理不尽で、だけども淡く美しい。死の香りが漂う白昼夢のような3時間。死装束に花嫁衣裳…というのがとてもMy Dying Bride感があって素敵だった。 ",
            " 『リップヴァンウィンクルの花嫁』2016NO.1またも更新。黒沢クリーピーも大好きなんですけどね。何気ない描写ではあっちのが超好きなんですけどね。娯楽映画好きとしてはこういうともすればあざといくらいのブロットをぶつけられたほうが悦びが増すようで。参りました。邦画万歳。",
            " 『リップヴァンウィンクルの花嫁』フィニッシュ決めてくれと祈るように待ったラストでもうあのりりィさんですよ。あんなん泣きますが。これはもう云うことない。満点近い。"
        ]
    }
}
