{
    "title": "仮面ライダー1号",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 3936,
            "each_tweet_amount": {
                "good": 20,
                "even": 12,
                "bad": 9
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダー1号』「ゴースト」の世界観に「1号」を当てはめたので違和感が拭えない。若い役者と藤岡弘の熱すぎる演技の温度差も噛み合っていない。1号単独の作品にして欲しかったし、マッチョな1号にも違和感と消失した電力が気になる。",
            " 『仮面ライダー1号』本郷武のその後の話なのに藤岡弘の話みたいになっている。",
            " 『仮面ライダー1号』  「本郷猛」と「藤岡弘、」の境目があやふやな映画。  本郷猛=ライダー1号のその後のエピソードとしては不完全燃焼。敵も味方もキャラクターの背景をもう少し掘り下げてほしかったかな。",
            " 『仮面ライダー1号』  見た後ただひたすら悲しみが襲った映画。藤岡弘、の暴走なのかスタッフの悪乗りが過ぎたのか  あるいは両方かは分からんが、本郷猛がJK連れて遊園地でｷｬｯｷｬｳﾌﾌする姿なんて見たくなかった",
            " 『仮面ライダー1号』今までの春映画よりはマシです。本郷猛の45年間を埋める映画でも、現在の本郷猛を描く映画でもなく、「主演」と言いながらもゴーストの世界観にゲスト出演した本郷猛どまりになってしまっているのは残念。",
            " 『仮面ライダー1号』藤岡弘、が太ったので仮面ライダーも太ってるねえ。大卒で就職してショッカーになるのか、ショッカーになったらキーしか言えなくなるのは笑える。まさかの地獄大使と友情が芽生えるとは。解っちゃいるけど炎からの復活は熱い。",
            " 『仮面ライダー1号』この映画のすごさはこういう生命とか皆繋がってるという考えが理解されないしちゃんと聞いてもらえないようなことだとわかっててやってるところにもあるよね。別にそこを真面目に受け取らなくてもいい、自分で考えていった結果違う結論になってもいいという思いすら見える。",
            " 『仮面ライダー1号』授業で言ってたエゴの話からすると、悪を完全に滅ぼすことはできないし、悪は自分の中にもある、正義とは何だ仮面ライダーとは何だを45年間考え続けた男の姿があれで、それを完全には理解できないのは当然なんだと思う。自分が70代になってから見たらまた違う景色が見えそう。",
            " 『仮面ライダー1号』ゴーストのライダー達が普段のムサシ眼魂とかではなくライダー眼魂をメインに使うのは、ただ映画のスペシャル感を出す意味だけでなく、「仮面ライダーの魂＝生命が繋がってる」というメッセージにもなってて、上手いことできてるなぁと感心しまくるのであった。",
            " 『仮面ライダー1号』本郷猛の「人は繋がっている」「生命」というメッセージが現ライダーの偉人の魂を力にして戦う仮面ライダーゴーストの設定とマッチしていて、このタイミングだからこそ復活できた仮面ライダー１号の姿とも思えた。「生命」の問いはゴースト本編としてもとても正しい。",
            " 『仮面ライダー1号』ちょいちょい藤岡弘、に戻ってしまう本郷猛さんだけど、本郷猛として扱われているときの藤岡弘、さんが楽しそうというか嬉しそうに見えるのが、「この人の人生、仮面ライダーと共にあったんだよなぁ」と感じられて、そこはそこでじんわりくる。ライダーである喜びと誇りがさ。",
            " 『仮面ライダー1号』見た。何か知らないけどボロ泣きした。いや何でかは知ってる。藤岡弘、の姿を通して仮面ライダー１号・本郷猛の45年を感じてしまうのが一番の原因。仲間が去り、身体を壊しながらも孤独にヒーローを続けた者の45年の重み、その生涯から出た「生命」というメッセージの重さよ。",
            " 『仮面ライダー1号』敵を倒して立ち去る本郷猛。傷付きつつ、本郷猛との決着を求めて追いすがる地獄大使。  本郷猛、去り際に一言「地獄大使、身体を労れよ」  …盛大にずっこけそうになった。  身体を労るショッカーの大幹部って一体…。",
            " 『仮面ライダー1号』地獄大使の立ち位置が、ピッコロさんか、ベジータになってて、ショッカーの内ゲバのせいで、本郷猛と共闘するのは、違和感ありまくり。敵を鞭で捕まえて、本郷猛に「いまだ、やれ！」って、誰だお前。",
            " 『仮面ライダー1号』但し映画としては珍作。ショッカーの内ゲバに、その作戦のスットコドッコイさもさることながら、本郷猛＝藤岡弘とJKのキャッキャウフフを見せつけられて、クラクラする。本郷猛の言動と行動に違和感たっぷり。あかんやろ…。",
            " 『仮面ライダー1号』鑑賞。圧倒的な藤岡弘の存在感! 藤岡弘の、藤岡弘のための、藤岡弘による、映画でした。って、企画も藤岡弘なのか、それならやむ無し。  70歳で殺陣も見事にこなして、アクションも素晴らしい。",
            " 正直ここ数年のライダー春映画で一番退屈だった。3号の時はライダー出し過ぎで1号では出さなすぎ……何でこう両極端なんだ？ はっきり言って1号とゴースト勢では間が持たない。それでも地獄大使の悲哀だけは伝わったけど（苦笑",
            " 『仮面ライダー1号』これはお笑い芸人の「こんな仮面ライダーはイヤだ」というネタを映像化してしまったんですよ、きっと。でなきゃ本郷猛がこんなクズになるわけない。「いのちはだいじに」という説教に論理的矛盾があるのがどうしようもない。",
            " 良かった点：藤岡弘の無敵さ。今回のゲストライダー兼真のヒロイン地獄大使  悪かった点：マコト兄ちゃん糞雑魚。変身しないハリケンブルーとそれにより際立つマコトにいちゃん糞雑魚。変身しない地獄大使とやっぱり際立つマコトにいちゃん糞雑魚",
            " 『仮面ライダー1号』真剣に彼の言葉を聞いて考えていたのがやはりヒーローであるタケルというバランス加減が良かった。",
            " 仮面ライダー1号予想では藤岡弘、こと本郷猛が物凄い説教をして説教臭くなると思っていたが「生命」のくだりで笑っている学生とか地獄大使にかける最後の言葉とか周囲のリアクションが冷めていて、",
            " 『仮面ライダー1号』凄いという言葉では語りきれない延々と原液を飲まされた気がする。生涯現役だけに。 ",
            " 『仮面ライダー1号』  エンディングの後の例のテロップが流れると、近くで観ていた小学生の男子が「いいこと言うなぁ」声に出して呟いていた。ついつい斜めに作品を見てしまう自分は、思わず反省。",
            " 『仮面ライダー1号』  Tジョイ・プリンス品川で舞台挨拶付きの回を鑑賞。  生の藤岡弘、のオーラがハンパない。  藤岡弘、だから当り前のように受け止めてしまうが、70才の役者が現役で変身ヒーローを演じる奇跡を噛みしめたい。",
            " 仮面ライダー1号、見る人によって評価が分かれる作品だが俺は正直…無し。いつもの春映画に藤岡弘、の思想が悪魔合体起こして出来た劇薬でしかなかった。  エンドロール後のテロップも一瞬うるっときたけどあの物語の後に見せられても「は？」だし",
            " 『仮面ライダー1号』  とにかく最高！先ずは見！全てはそれから！",
            " 『仮面ライダー1号』藤岡弘丸出しで1号がごつくても立花と本郷猛の写真が出たから全てよし( *´艸｀)地獄大使と仮面ライダーの共闘はワクワクした(ФωФ)古いテーマ曲も流れて気持ちを満足させてくれた作品",
            " 『仮面ライダー１号』、藤岡弘、のアクションが観たい人のための映画。実際、某シュワルツネッガー宜しく、よく演じていられると思わざるを得ない。ストーリーは正直、あまり面白くない。だが観客の子ども達にも人気の１号の姿は改めて凄い。 ",
            " 「仮面ライダー1号」、THE 藤岡弘、という感じの作品。長年仮面ライダーを応援してきたファンへのメッセージが存分に込められた一作。",
            " 『仮面ライダー1号』おいおい！子供が観て楽しかったのかこの映画？藤岡弘という圧倒的な存在感！ある意味ＰＶっしょ！(笑)しかし今回の１号ゴツ過ぎないか？それにしても地獄大使に哀愁感じたわぁ！ショッカ―もあんな扱いするのね？ ",
            " 『仮面ライダー1号』劇場で鑑賞。何だこの奇怪な映画は。本郷猛でなく藤岡弘、が圧倒的な存在感を放って画面に居座り、「生とは何ぞや」の問答を繰り返す。場面の切り替わりの酷い乱雑さは目に余る。この劇薬は藤岡弘、ファンにしか薦められない…",
            " 『仮面ライダー1号』  立花藤兵衛の孫娘が、本郷のことを「タケシ」と下の名前で呼び捨てにしているのに終始違和感。男女の関係でもない限り、普通の女子高生なら「本郷さん」か「猛さん」とさん付けだろ。",
            " 『仮面ライダー1号』  藤岡弘、のむき出しのメッセージ映画。観終わったあとのヤバいものを観てしまった感は、幸福の科学の一連の映画を観た後に近い。",
            " 映画】仮面ライダー1号みてた。◎。イントロから藤岡弘、 aka 本郷猛の存在感を愉しむ映画。藤岡弘、と同じスクリーンに入るとゴーストのライダー二人は細いし弱いし、まぁ、引き立て役。最後に花を持たせてもらっている感すらあった。",
            " 『仮面ライダー1号』いやはや、なんと言っても藤岡弘、力はスゴいですね。不思議な鑑賞後感で面白かった。無理にドラマを作ろうとしているのか中盤がダレ気味になりますが、そこを除けば概ね邦画としては良いのではないかな。",
            " 『仮面ライダー1号』本郷 剛は貫禄でした。",
            " 『仮面ライダー1号』女子高生とUFOキャッチャーで遊ぶ弘、回転木馬に乗る弘、スウィーツを楽しむ弘…、一体僕は何を観ているのかと眩暈がしつつも「企画藤岡弘、」が伊達じゃない熱く真摯なメッセージに涙。スタッフの布陣にも東映の気合いを見た",
            " ",
            " 『仮面ライダー1号』  老害昭和ライダー。  藤岡弘、説教映画で面白かった。",
            " 『仮面ライダー1号』  見終わった。  生きて生きて生き抜け。  ライダーは君達とともにある。",
            " 『仮面ライダー1号』唐突な展開や場面転換をこまけぇことはいいんだよ！と言える人と、そうでない人で評価が分かれそう。あと普段の春映画よりメッセージ性が強いのも頷ける一方でそれを押し付けてる感もあり。でも動く1号と変身シーンはクソかっこいいしゴースト勢も出番は多いので損はしない…か？",
            " 映画『仮面ライダー１号』観てたんだけど、さすがにトホホ…な内容で、昭和ライダー世代としては、全く別宇宙の物語。バイクアクションはかっこいいと思ったけど、それ以外は「なぜ？」の嵐…",
            " 4/1分、仮面ライダー1号。1号さんが妙にメタ…マッチョなのは藤岡氏の体型に合わせたから？バイクもゴツくなってて笑った。なんだかんだ言って変身でスカーフなびくのとか格好いい。あちこちで言われてるけど藤岡氏の為の藤岡弘、映画。平成ライダーの必殺技て本放送でもデコピンとかだったの？",
            " 「仮面ライダー1号」UCキャナル。悪の多国籍企業ノバショッカーが眼魂（アイコン）の応用技術によって人間の生命から取り出されるエネルギーを使って日本を牛耳ろうとする。ノバショッカーを追って帰国した仮面ライダー・本郷猛がこれに立ち向かう。みたいな話にすればよかったのに。",
            " 「仮面ライダー1号」おっさん世代にとっては1号=本郷猛やなく=藤岡弘、とみれば割りと飲み込み易い「藤岡弘、the movie」な作品やわw実際藤岡弘、にとって切っても切れない作品＆役やし、おっさん世代にとっても1号=本郷猛=藤岡弘、と3者が渾然一体となったキャラやもんなぁ～。",
            " 「仮面ライダー1号」映画としてみれば、省略って言葉で擁護出来ん程に展開が雑に飛ぶのにコレ必要か？ってシーンをダラダラやったりで勿体無い出来やけど、仮面ライダーとしてみればきっちりライダーしてる。うぉ～っと燃える部分とう～ん…と飲み込めない部分が同居してどう評価したらエエねんコレw",
            " 『仮面ライダー1号』本郷猛がJKとイチャイチャする映画。昭和vs平成のような老害ではないもののいったい何を伝えたかったのかわからなく…。あかりと映画ヒロインは可愛かったです。",
            " 「仮面ライダー1号｣の本郷猛と地獄大使は良かったよ…  立花まゆとでなく、この2人の因縁で話を進めて欲しかったなーと贅沢な事を言ってみる。  後ろに座ってた男の子が、グッとくるシーンで「おおっ！」「わっ」と声出して反応していて、そうそうこやつ分かっとるな…と頷いてしまったわ",
            " 仮面ライダー1号を観ていて、45周年はアメコミ的にいきたいのかな？と。アマゾンでもそうらしいけど、ノヴァショッカーの設定とか、かつての武力破壊による世界征服秘密結社でなく、大企業とか大富豪、政治家として経済から支配しようとするという敵の進化がアメコミぽいと",
            " 大杉漣の地獄大使に萌える日がくるとは",
            " 『仮面ライダー1号』観た。お子さまおいてけぼりで突っ込みどころ満載なれど仮面ライダー=本郷猛=藤岡弘、の我々おっさん世代には究極のかっこいい藤岡弘、映画になっているだけでもう大満腹。まさかの地獄大使の扱いにあ然とするも涙。おっさんはまだこの続きが観たくてたまらないぞ。",
            " 『仮面ライダー1号』試写。初代ライダーの藤岡弘、主演。特撮の不思議な安心感に癒される（笑）。ボロボロの体に鞭打って闘う本郷猛に哀愁が！だけど、シリーズ見てないと分からないエピソードも…ヒロインとは恋人同士に見えてしまうし。とりあえず、ファンは必見。",
            " 「テラフォ」や「BvS」が酷い酷いと怒りを買う一方で(まあそう言われても仕方はないけど) 「信長協奏曲」「仮面ライダー1号」「エヴェレスト」のような真のクソ映画に 何も言わないのは不思議だな…と思う",
            " やたーーー‼本郷さん‼劇場版仮面ライダー1号キターーー( ☆∀☆)ーーー‼偉大なるレジェンドカッコ良すぎるぜ‼ ",
            " 仮面ライダー1号… 藤岡さんのやりたいことを沢山詰め込んだお祭り映画でした！ 今まで観たライダー映画で一番面白かった！！ ",
            " 仮面ライダー1号はニヤニヤと笑いと涙が込み上げてくる中年殺し映画でした",
            " ちなみにこの前仮面ライダー１号観に行ったけどめちゃめちゃ面白かった。ショッカー軍団から離反したノヴァショッカーという軍団が敵なんだけど、明らかにモデルが東京電力で笑 エッジの効いた映画でした！",
            " 映画仮面ライダー1号めっちゃ面白かったんだが。むせかえるほどの藤岡弘はシュールな笑いを誘いつつも新しい1号のデザインと相まって素直にカッコイイ。展開も熱いし、平成vs昭和や3号の時みたいにストーリーの破綻を感じないのも凄くよかった。",
            " 仮面ライダー1号の映画は基本的に1号さんが良いセリフ言う作品で間違いない。 あとゴーストさんが映画の終盤某シーンで腐女子の方が喜びそうな深読み必須の良いセリフ言う作品で間違いない。",
            " 仮面ライダー1号、めっちゃよかった…ここ数年のライダー映画で一番良かったんじゃないか……よくこの時代にこんな丁寧に本郷猛を描こうと思ったなあ……素晴らしかった…"
        ]
    }
}
