{
    "title": "無伴奏",
    "id": 74,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 1404,
            "each_tweet_amount": {
                "good": 19,
                "even": 12,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『無伴奏』何故原作のまま映像化しなかったのか？話としては成り立つかもしれないが…残念なBL見ちゃった感じ。",
            " 『無伴奏』、携帯もスマホもない、愛を語のには不自由な時代。待ち続け、求め続けた短い季節の物語。煙草の描写等、昭和の雰囲気がリアルでそれだけでも極めて映画的。こういう哀切を極めた映画、昔は嫌いだったけど… 成海璃子がすこぶる魅力的。",
            " 『無伴奏』自宅鑑賞。学生運動のあの時代を、現代の俳優ではなかなか表現しにくいか。成海璃子には違和感しかなかった。原作は未読だけど、若者たちの苦しくなるほどの愛情だの、やり場のない情熱だの、きっと伝えられてないと思う。残念な作品。",
            " 『無伴奏』純文学は映像化したらダメだと改めて思う。たちまち陳腐なものになってしまうから。同時代の虚無感、青春の情熱、孤独、焦燥を描いた『青春の蹉跌』を思い出す。が、比べものにならない。『カノン』は戸川純の『 蛹化の女 』を思い出す。",
            " 『無伴奏』舞台挨拶での成海璃子さんは斎藤工さんを2年近く前なので「あまり覚えていない」遠藤新菜さんも同じく。でも池松壮亮は「とても助けられた。現場みんなが池松さんに支えられてた」とのこと。池松さんは股間以上に器が大きいんでしょう。",
            " 『無伴奏』池松壮亮の声がいい。抑揚を抑えた台詞回しが綺麗に耳に入る。倍音とかゆらぎがいいのかも。",
            " 『無伴奏』他の映画に較べればまだよかったけど乳首の死守はもう少し自然に描いて欲しかったな。ちょっと邪魔。両手もシーンも。",
            " 『無伴奏』この主人公の女性の意思のなさや流され方に馬鹿としか思えないけどこれは小池真理子さん本人の実体験なのかな。大学生カップルの自分がモラトリアムでいる理由から当時の男女の役割とか見えるから仕方ないんだろうけど共感できない。",
            " 映画『無伴奏』鑑賞@目黒シネマ。矢崎仁司監督二本立て。最初から怪しい雰囲気を出してたので、途中の展開で騙されそうになったが、ああやっぱりという恋愛映画。成海璃子が身体を張ってる割に話題にならなかったなぁ…",
            " 『無伴奏』my映画館2016",
            " 【無伴奏】当時の空気感の再現はがんばっているものの、同じロケーションばかりなのが味気なく、エキストラも少なく学生映画のような窮屈さを感じる。役者陣の演技は良かったが、成海璃子の不自然な乳首死守っぷりには大人の事情が見え隠れ。",
            " 『無伴奏』原作未読。自らが選んだものによって雁字搦めになり、最悪の行動を取らざるを得ないところまで追い詰められていく様が、観ていてとてもつらかった。ほろ苦いというより仄暗い青春。手ブラはもう少し何とかならなかったのか。真面目なシーンで何度か笑ってしまった",
            " 『無伴奏』",
            " 『無伴奏』青春の影って感じの作品だが描写が中途半端なのが残念。もっとエロくしないとインパクトがない。",
            " 『無伴奏』学園紛争のまっただ中の頃、こんな感じだったのかなあ。今の時代からすると良くも悪くも思想があったと言えるのだろうか。もうそんな時代には、戻れない気がするが、今もまた４０年後くらいに振り返るとそんな時代だったんだと思うのか。",
            " 何度席を立とうと思ったことか。年代を明記しているのにまるでその雰囲気が漂わない会話と背景。時代考証は？と言いたいぐらいの出来の悪さ。最後の俳優陣の頑張りだけが救い。作者は全共闘で実体験をもとに書いた小説と思われるが、勿体ない話。  ",
            " 『無伴奏』鑑賞。なんとも言い表しがたい感覚が観終えたあとでも残っている。余韻。けど、なんの余韻なのかは、わからない。それでもいい。池松壮亮は安定の出来。不思議な時間が流れていた映画でした。",
            " アメブロを更新しました。『「無伴奏」ゲイでも何でも趣向は良いけど、男と女の二股は辞めて欲しいっ！マジでがっくりするから。』  ⇒ ",
            " 『無伴奏』最初の制服を脱ぎ出すシーンは何か期待させたがもう一つだった。学生運動をしている女子高生が音楽喫茶「無伴奏」でシラケ世代の大学生と関係を持つ話。村上春樹かと思ったら小池真理子だった。学生運動もファンション的な映像で時代がすでにファンタジーと化している。愛がテーマだしね。",
            " 『無伴奏』0406@シネマカリテ",
            " 『無伴奏』＠シネマカリテ♪斎藤工のとてつもなく恐ろしい覗き顔に何事かと思ったら、予想だにしなかった展開にその意味を知って納得…(>_<) 希望が見えた瞬間、\"好き\"を押し退けて支配欲や嫉妬心がグルグル混じってく生々しさが面白かった！",
            " 『無伴奏』淡々と詩のように語る会話の流れに合わせて進んでいく。この手の文学作品は本で楽しんだ方がいいのかもしれない。描かれる時代の乾いた空気感は少しあったけど、それ以外特に映像で楽しめなかった。性描写も池松、斎藤工ペアのあの場面以外はイマイチだった。成海璃子には少しがっかり...",
            " 時代と、自分がどのようにあるかっていうのは、恐らくわたしが思っていたよりは、関連性がない。ただ、政治や恋愛において、現代とまったく違っていることだけは分かる。アイデンティティへの関わり方、といえばいいのか。それにしても池松壮亮はほんとうに昭和が似合う！(笑)  ",
            " 矢崎仁司監督「無伴奏」、男性性にも女性性にも惹かれる人間と、どちらにも惹かれない人間は、案外同質に近いのかも、と思ったりした。\"時代に取り残される、それが何だというのだろう\"って言葉が、あまりにも私的だった…。きっと、わたしは、昭和に夢を見ていたんだろうな。話し言葉が美しかった。",
            " おしい！『無伴奏』",
            " 『無伴奏』人間関係はある程度予測ついてたけど後半の急展開は知らなかったので、そこに関しては楽しめた。ただ主演の人はどうにも役柄に合ってない気がした。頑張っているとは思うけどね。今の時代にコレを映画化する意味もあまり分からず。",
            " 『無伴奏』☆☆☆☆-。壮絶な三角関係の話。主役の4人の演技（特に目）は抜群、元の話も（予測の範囲内だが）良くできてる、昭和の雰囲気も出てる。しかし演出が、、、とおもったらこの監督さん、ストロベリー・ショートケイクスの人か。惜しいな",
            " 『無伴奏』事前に映画の情報をあえて調べずに鑑賞。結構衝撃的！ラブシーンが綺麗でした!4人の関係を知れば知るほど複雑な気分になって。成海さん、代表作ですね！",
            " 新宿シネマカリテで『無伴奏』を鑑賞。1969年の学生運動が盛んな時に、喫茶「無伴奏」で出会った3人。この時代の雰囲気がいいですね。危うい時代という感じがする。どうしたらいいんだろうという甘美な愛の世界でした。成海さん熱演でした。",
            " 『無伴奏』 原作読んでいる人には物足りなさがある。せっかく俳優もセットもロケ地もいいのに、演出と脚本が悪すぎ！ ",
            " 『無伴奏』たくみくんとそーすけくんが全部持ってったー！！",
            " 『無伴奏』退廃的な雰囲気とは反対に美しい言葉使い。幼少期に得る喜怒哀楽以外の、敗北感や嫉妬を覚えて大人になって行くのだろうか？ぼんやり映す影の演出から汲み取る表情は、悲しく切ない。流行り言葉など一切無い台詞に日本語の美しさを感じた。",
            " 【無伴奏】パッヘルベルのカノン、音楽喫茶、アジビラ、電話ボックス、Wデート…時代の色調を再現した背景共々堪らない郷愁に襲われた。成海璃子の演じる響子は地味だが利発な雰囲気を醸し惹かれた。終盤の恋愛ドラマのうねりも見応え十分。 ",
            " 『無伴奏』池松壮亮がほんとに素晴らしかった。ポツリと、なんてことない台詞を呟くにつけ所在なげな儚さが漂っており、かつなんとも言えない色気を放っている。成海璃子は、脱皮まではもう一歩といったところ。遠藤新菜の方がよかったぞ。",
            " 『無伴奏』70年代の時代の雰囲気とエロティックなストーリーがマッチしていて良かった。完成披露の舞台挨拶で「成海璃子の代表作にしたい」という監督が話していたが、その想いに応えるように成海さんが体当たりの演技を見せていました。",
            " 『無伴奏』  ノスタルジックな昭和の香りと甘く切ない青春映画。カノンの美しいメロディーが今も頭の中をリピートしている。そして、どこか懐かしく愛おしい。また映画館で観たくなる作品。",
            " 『無伴奏』学生運動が盛んだった１９７０年前後の仙台を舞台に、高校生のヒロインが大人になっていくのを、当時の世相を織り交ぜながらドラマチックに官能的に描いていく。キャストとスタッフの作品に対する熱い思いがスクリーンから伝わって来ます！",
            " 『無伴奏』死ぬほど退屈で苦痛な映画。21世紀になってから何年経っているんだか。自慰的な世界に閉じこもって内輪だけで褒め合っている悪しき日本映画の典型。台詞は陳腐でカメラは凡庸に必然性なく画角を決めている。造形の甘い人物、不自然な雨と雪、思わせぶりなだけで空っぽの中身。時間の無駄。",
            " 『無伴奏』原作とは違う結末。映画の文脈としては正解だった気がする。丁寧な撮影、照明と衣裳。それにしても、煙草すいすぎ。またか、と思うたびに何かを見失う。池松壮亮が10年後の『海を感じる時』と20年後の『横道世之介』と繋がっていると勝手に妄想していた。年齢は同じくらいだけど。",
            " 「無伴奏」あと、なぜ彼女と斎藤工が池松壮亮にあれほど惹かれるのかが今ひとつ分からない。理由が要らないのが愛なのかもしれないが、少なくとも成海璃子には決定的瞬間が要るんじゃないか。何となく、男性二人は逆の方がしっくりくるのではとも思った。原作物だから無理だろうが。"
        ]
    }
}