{
    "title": "あやしい彼女",
    "id": 75,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 19384,
            "each_tweet_amount": {
                "good": 57,
                "even": 15,
                "bad": 8
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あやしい彼女』「悲しくてやりきれない」がめっちゃぐっときた。見上げてごらんも良かった。衣装もかわいかった。楽しく今を生きなきゃって、今ならなんでもやれるんだからやってみなきゃって思えた。写真館の外観がかわいい。",
            " 『あやしい彼女』韓国のオリジナル未見ですが、ヒロインのセリフが時々深くて、会話は面白い。多部の演技はくさいところもあったけど、ギャップのある設定ながら、彼女の役作りには評価できる",
            " 「あやしい彼女(日本版)」鑑賞終了。ｵﾘｼﾞﾅﾙを観てるのでｽﾄｰﾘｰは知ってたはずなのに、要所要所で泣けるんだなー、これが。個人的にはｵﾘｼﾞﾅﾙの母ｰ息子より日本版の母ｰ娘の方が好きかも。それでもって多部未華子ちゃん可愛い!  ",
            " 『あやしい彼女』みんなそんなに人生やり直したいと思っているのだろうか？",
            " 『あやしい彼女』韓国版とほぼ同じ話ながら、主人公の子供が息子から娘に変更された分、世代を跨いでシングルマザーへの優しさが強調されて、全体に女性向けになった感じ。多部未華子はシム・ウンギョンに負けずキュート。水田演出は相変わらず諄い",
            " 『あやしい彼女』シンプルな構成で、多部ちゃんの魅力が存分に出ていて面白かった。ラストのオチもいいね。",
            " 『あやしい彼女』齢をとるってことは、深みを増すってこと。その深みは時に若さよりも魅力的なもの。",
            " 『あやしい彼女』とにかく多部未華子が素晴らしかった！多部ちゃんの歌声もGood！！",
            " 『あやしい彼女』やっぱりオリジナルを初見したときのインパクトが大きすぎてどうしても比べてしまうなあ。色々とシチュエーションは変わってはいるもののそれゆえ良くも悪くも薄くなっているが、歌のシーンはよかった。 ",
            " あやしい彼女、観ました。韓国映画「怪しい彼女」を日本映画がリメイク。オリジナルは未見ですが、設定は少し変わってるとのこと。主演の多部未華子が秀逸です。ただ各歌うシーンの臨場感がなかったのが惜しい。あと要潤、小林聡美がすごくいいですね。今のところ今年の邦画の中ではNo.1かな？",
            " 『あやしい彼女』ラストのオリジナルのとても大事な要素が、書き換えられていて感動ポイントも興ざめ。まあ、登場人物と関係性もあれこれイジってしまったからねー。なんでそうしたのか、誰得なのかわからない。ただ多部ちゃんは良かったよ。",
            " 『あやしい彼女』 映画@見取り八段 ",
            " 『あやしい彼女』子供がいたから失った物もあれば得られた物もある。それは差し引きゼロではなく苦労も含めてプラスになる。口では文句を言っていてもそれが親なのかもしれない。やりたい事が出来る状況にあっても、やりたい事がなければ意味が無い。",
            " 『あやしい彼女』韓国版と比べると孫絡みのエピソードが改悪されてたが、かなりの部分がアップデートされてテーマがより明確化されていたし、多部ちゃんが歌ったり白目演技したりで満足。広瀬すずもやってたが白目流行ってるのか？",
            " あやしい彼女▼ 人生は一度だけで、今を生きる大切さを教えてくれる。笑って泣けて、見終わったあとに前向きな気持ちになれるほんとに素敵な映画だった！想像してた以上の面白さだったけど、多部ちゃんの可愛さと歌唱力だけでも一見の価値あり！",
            " 『あやしい彼女』表情がクルクル変わる多部ちゃんグッジョブ！シングルマザーの苦労など日本向けに上手く変更された脚本もハマってた。粗はともかく、多部ちゃんに釘付けにされるアイドル映画としてもよく出来たリメイクでした。 ",
            " 『あやしい彼女』オリジナルは見た事ないけど、評判通り面白かった。多部ちゃんぐうかわ。多部ちゃん以外のメインキャストが志賀廣太郎さんとか小林聡美さんとか金井克子さんとかシブすぎる。志賀さんの娘役の人上手かったなぁ。どこの劇団の人だろ",
            " 『あやしい彼女』多部未華子のコメディエンヌぷりが最高っしょ！めっちゃ可愛いっすよね。ただ単に歌のシーンやのにちょっとウルウル！歌ってすごいっねぇ！笑ってウルウルと良かったわぁ！志賀廣太郎がなかなか美味しかったわぁ！ ",
            " 『あやしい彼女』いつもクールな次女（18歳）もボロボロ泣いてましたね。特に「悲しくてやりきれない」が一番ぐっときたとのこと。「見上げてごらん夜の星を」等昭和歌謡をアレンジした楽曲を歌う多部さんはかっこいいとも。",
            " 『あやしい彼女』鑑賞。韓国版未見。多部未華子の可愛いコメディエンヌぶりが見所。昭和顏が役にピッタリだ。ただ演出がお粗末。音楽ものでもあるのにテンポが悪く演奏シーンもイマイチでのりきれない。昭和歌謡はいいが日本の時代描写は疑問。基本設定や他のキャストもよかったので惜しい感じが残る。",
            " 『あやしい彼女』ローカライズの結果がこの徹底的な父親不在物語とは何だか考えさせられる（原シナリオの息子妻の扱いの悪さを結果的にクリアはしてるけど）。笑いのキレや歌シーンの工夫のなさは他国製作にやや見劣りするものの多部さんの魅力は堪能",
            " 『あやしい彼女』",
            " 『あやしい彼女』★★★★★★☆☆☆☆・・・良作",
            " 『あやしい彼女』の感想書きました。笑って泣いて、今年一番幸せな気持ちになれる、超絶ハッピーなコメディです。こういう映画がもっとはやらないと!",
            " 『あやしい彼女』韓中日の順で一番つまらなかったのは改変部分が本作の持ってる反則的な美しさを削いでいるから。故にセリフが滲み出ていない。ライブ場面も本当に下手くそかつ迫力不足。田部ちゃんのコメディエンヌとしての可愛らしさが唯一の救い",
            " 『あやしい彼女』  元の映画を見てないけど、多部ちゃん主演のリメイク版も普通に当たり映画でした。凄く空いてたけど、何で空いてるのか理解出来ない。gleeとか好きな人は好みだと思います。",
            " 『あやしい彼女』リメイクがオリジナルを超えて来た！と思えた珍しい作品。多部未華子、小林聡美と演技派を主軸に持ってきたのが勝因。適当な大根役者使ったら、とんでもない駄作になっていただろうなと想像に難くない。不覚にも終盤で涙ボロボロ。",
            " 『あやしい彼女』大好きなオリジナルの韓国版と、中国版も観ているので当然日本版も鑑賞。唯一オリジナルよりいいなと思ったのが、？もう忘れた。でも、オリジナル観てない人には日本版でも充分楽しめます！",
            " 『あやしい彼女』 韓国版に負けず劣らず面白くて泣ける映画だった！ 多部ちゃんの歌もGood! ",
            " 『あやしい彼女』0407@新宿ピカデリー",
            " 『あやしい彼女』どうしてもオリジナルと比べてしまうし、オリジナルを超えるところまでは行ってないけれど、多部ちゃんがチャーミングでめちゃくちゃ可愛かった！歌声も綺麗で、予想よりも良かった。細かい部分はさておき多部ちゃん最高。",
            " 『あやしい彼女』セッちゃんのローマの休日は幸せでしたか？（笑）冒険だったね〜。面白かったし何度か泣けたよ。バンドを従えて多部ちゃんが歌う懐メロもいいね♪ファッションもかわいい。良かったよ。",
            " 『あやしい彼女』鑑賞。良かった！オリジナルより少しこじんまりしていたけど、その分繊細に作り込まれた印象。表情豊かな多部未華子が魅力的で描かれる親子の愛情に涙ぐむ。個人的には楽曲はオリジナルの方が好きかな。",
            " 『あやしい彼女』韓国版に引けを取らない出来。多部未華子のコメディアンヌとしての魅力が全開。更に唸らせられたのが彼女のパフォーマンス。唄は巧さもさることながら表現力がお見事、さすが女優さん。”悲しくてやりきれない”が素晴らしかった。",
            " 『あやしい彼女』、どの要素で評価をしても☆４つをキープしている良作。ナンセンスな設定なのに、音楽映画としてもしっかりしているし、背景にも手抜きがない。評価されるべき。 ",
            " 『あやしい彼女』韓国版、中国版と続けて見ているが、日本版は細かい設定が無視されていて、内容が少し異なっている。韓国〉中国〉日本と言わざるを得ない。シム・ウンギョンの声の方が良かった。",
            " 『あやしい彼女』すこしだけフォローすると、家族設定を変えたのは良いところ。でも母親が苦労した時代設定に無理がある。これを観た後に、ぜひオリジナルを観て比較して欲しい。",
            " 『あやしい彼女』を観賞。韓国版オリジナルが大好きなのでどうしても比較せざるを得ないのだが、多部未華子さんの歌声がイマイチ、特に最初の歌が。あと音楽の演出が酷すぎ。邦画によくある台詞に付けるピアノポロロンって何十年前の演出している。",
            " 『あやしい彼女』  TVスポットの「『謝罪の王様』のスタッフが集結」って謳い文句に、自分は地雷臭しか感じず、実際に地雷炸裂だったのだけど、アレが傑作だったと評価される世界線がどこかにあったということだろうか。",
            " 『あやしい彼女』  原作「怪しい彼女」、中国リメイク「20才よ、もう一度」、そして本作と比べると  韓国>中国>日本  と言わざるをえないのが寂しい。",
            " 『あやしい彼女』  倍賞美津子が演じる若返り前のカツのキャラクターが、そもそも東京の下町の老人っぽくない。  ああいう無遠慮なオバちゃんは、大阪が舞台ならもう少し馴染んでいたように思う。(失礼)",
            " 『あやしい彼女』  多部ちゃんのコメディエンヌとしてのセンスは悪くないし、ちょいダサい衣裳もハマってはいたけれど、ボーカリストとしてはこの役にモノ足りなさを感じる。ホンモノの昭和の歌手 金井克子の歌声を聴いたので尚更。",
            " 【あやしい彼女】続) 多部未華子はウンギョンのイメージにダブることもあるが、溌剌として可愛く魅力いっぱいでハマりまくり。小林聡美をはじめ脇を固めるベテラン勢も素晴らしい。存分に笑えて泣ける良い仕上がりで期待以上のリメイク。 ",
            " 【あやしい彼女】良くできたオリジナル韓国版のストレートさに加え、シングル・マザーの苦労や音楽プロデューサーとの距離感など、日本人向けにきめ細かくローカライズされた演出が見事に決まっていた。挿入歌の選曲も今の日本に良くマッチ。 ",
            " 『あやしい彼女』  原作の韓国と日本では高度経済成長の時期が20年くらいズレているので、頑張ってローカライズしているけども根本的な違和感は拭い切れない。その意味ではそもそもこの作品の企画自体がダメダメである。",
            " 『あやしい彼女』オリジナルの韓国映画そのままの展開だが、下手にいじって改悪にならない潔いリメイクだった。キャラ配置の変更は、オリジンで上手くないと思えた部分の改善にしっかりなってたと思う。中盤の懐メロ部分は涙で、ラストの唄シーンはイマイチなのがオリジンと同じなのは受け手次第？",
            " 『あやしい彼女』面白いことは面白いんだけど素晴らしい出来の韓国オリジナル版があるから意外性と特別感が全くないのが辛い。ローカライズ版とはいえもっとオリジナリティがあっても良かったのでは？一瞬シムウギョン（っぽい人）が映ってる⁉︎",
            " 『あやしい彼女』台湾版がイマイチだったから、多部ちゃんなら！と期待したものの、やはりオリジナルを越えてくるものはなかった…婆さんが倍賞美津子ってのも似合わないし、苦労時代の描写が古すぎない…？変えてある設定もいまひとつ生きてないし。",
            " 『あやしい彼女』観た   リメイクものだが韓国版より楽しめた   やはり劇中曲が耳なじみある分感情移入がしやすかった   なんてことよりとにかく「多部未華子」が可愛すぎる！   そして予想以上に歌が上手い！！ ",
            " 韓国映画のリメイク版『あやしい彼女』観た。  表向きは20歳の姿に若返った毒舌ばあちゃんが青春謳歌し直す話。でも蓋を開けてみると、レトロファッションを着こなした可愛い多部ちゃんが歌って踊るミュージカル映画…あんなに歌える女優だと思わなかった！あのベタなラストずるいなあ！ほっこり。",
            " 『あやしい彼女』原案自体が面白いのに日本版か韓国版に勝っている点が少ない。多部ちゃんは悪く無い、でも高畑充希ならもっと良くなるだろうと思ってしまうところも残念ポイント。",
            " 『あやしい彼女』  なんなのこの映画！  多部ちゃんの可愛さ炸裂しすぎ！  婆ちゃん萌えありすぎ！    志賀廣太郎もかわいすぎ！  うわあ、すごいしあわせ！",
            " 『あやしい彼女』＠新宿ピカデリー♪ストーリーは韓国版とか中国版のが好みだけど耳馴染みのあるぶん曲はこっちが断然良いし、あんな思い出を見せられちゃったら涙せずにはいられないよ…(T^T) あと、最後のは期待以上だったw",
            " 『あやしい彼女』鑑賞。オリジナルは観てないが、典型的な笑いあり、涙あり、そして最後はほっこりする、思ったより楽しめた一種のファンタジーコメディだった。ボイトレを積んだ多部ちゃんの歌も見事で、小林武史の主題歌は何度も聴きたくなる。",
            " 『あやしい彼女』オリジナルの面白さにはかなわないと思ったけど、多部ちゃんは可愛かった♡音楽も小林武史っぽいオリジナル主題歌の「帰り道」がとってもいい♪",
            " 『あやしい彼女』韓国中国日本版。どれも各自の魅力やオリジナルなストーリーあり。今回は多部ちゃんのキュートな歌声とファッションが魅力。脇役も良。小林武史氏の音楽プロデュースも憂いを秘める選曲で良。また泣いた ",
            " 『あやしい彼女』韓国中国日本版。どれも各自の魅力やオリジナルなストーリーあり。今回は多部ちゃんのキュートな歌声とファッションが魅力。脇役も良。小林武史氏の音楽プロデュースも憂いを秘める選曲で良。また泣いた ",
            " 『あやしい彼女』韓国版を観た上での鑑賞。ん～やっぱりオリジナルのインパクトが強すぎて個人的には惜しい！って感じだが、多部未華子の「悲しくてやりきれない」には思わず涙。小林武史氏が劇中歌を担当。ミスチルファンはなるほどと思うかもだ。",
            " 『あやしい彼女』極・極・極・極・極上のエンターテインメント。最高のファンタジーを魅せてくれた。偉大なる母の愛情物語。倍賞美津子と多部未華子の怪演に拍手。多部はキュート＆ハニー。時代を感じさせる多部の素敵な歌が心に沁みる。涙腺ど直撃。",
            " 新ピカで『あやしい彼女』。多部ちゃんなりの魅力は堪能できる、けれど韓国版、中国版に比べると見劣りしちゃう。最大ポイント、歌の力って点で日本版はシンドくなっちゃってて。改変部分は悪くはないけど良くなった訳でもなく。中国版にあったオリジナルへの敬意は見当たらないしねぇ。",
            " 『あやしい彼女』多部さんの中身はおばあちゃん役。いけてましたよ。歩き方といい、歌もね。ファッションがレトロチックで素敵でした。",
            " 『あやしい彼女』おばあちゃんの優しさ、本当の気持ち、口に出す言葉とは反対の想う言葉、笑いだけではなくじーんときますよ。",
            " 『あやしい彼女』試写会。とにかく面白い。笑える。暖かい気持ちになりほろりと涙する。見上げてごらん～🎶と 口ずさみながら帰りました。大学生の娘が見たいというので もう一度見に行くつもりです。女子大生も共感するかしら？",
            " 『あやしい彼女』試写会で見ました。話が面白くて、切なく泣けるところもあって見応えありました。主役の多部未華子ちゃんの歌がすごくうまかったです。ベタベタなところもまたそれが良しっていう感じでした。",
            " 『あやしい彼女』韓国、中国ときて日本版。オリジナルほどのパワーに欠けるが普通に面白い。野村周平くん好きー。多部未華子さんに胸きゅんするオヤジ向け映画。オリジナル曲がもちょっと。",
            " 『あやしい彼女』役者さんが全員芸達者だし、若手のミュージシャンも大勢出ていて楽しかった。あとオリジナルの最初の路上ライブの衣装は再現して欲しかったな。",
            " 『あやしい彼女』それと何かの前振りに見えなくもない余計な情報が多すぎてノイズに鳴なてる。クライマックスであの女が明らかに悪意があるのかなんの処理もされてない。ただの悪人じゃん。あと情報を伝える順序がおかしいかな。",
            " 『あやしい彼女』でも一番肝心の音楽の使い方がね。  歌唱シーンがほとんど海外からの衛星中継みたいなのでストーリーに説得力がない。あと泣かせる場面で泣かせるBGM流しても。そのシーンはコメディだから泣けるんでしょ。",
            " 『あやしい彼女』とにかく多部未華子に萌える。  変なことをすればするほど飛び抜けて可愛くなるという多部未華子だけが持つの多部未華子力を的確に存分に活かしているので多部未華子がかわいいだけでももう泣ける。",
            " アメブロを更新しました。 『「あやしい彼女」ピッタリのキャストで内容も最高です。演技上級者が集まっていて見ごたえあり。』  ⇒ ",
            " 『あやしい彼女』最高に楽しかった！ずばり言ってるヒロインが痛快！ストレス解消できました、このあたりは予想していたけど。予想外は、なんと私、泣いてました！親子っていいなあ！笑いと感動が詰まった映画でした！舞台の下町もぴったり",
            " 『あやしい彼女』ヒットした韓国映画をリメイクした本作には、主演の多部未華子のコメディエンヌとしての魅力と歌唱の素晴らしさが満ちている。東京下町を舞台に古き良き昭和の香りと親子の情愛がストレートに胸を打ち、目頭が熱くなる。",
            " 『あやしい彼女』笑いあり、涙ありの素敵な映画で感激！多部未華子さんの歌唱力にも感激しました！韓国版も楽しかったけど、日本の今回のも負けてない！親子の心のひだも素敵に描いていました！親を大切にしないとと改めて感じて！",
            " 『あやしい彼女』＠一ツ橋ホール。オリジナルの様なパワフルさはないが、昭和ドラマを感じさせる演出とベタな笑いに懐メロが心地良い・・・多部さんのコメディエンヌぶりと歌唱力も見所。",
            " 『あやしい彼女』韓国、中国語ときて日本でのリメイクは安心して観られるいい作品。多部未華子の優しい歌声、ファッションや次郎との絡みがナイス！娘に変えた脚本も入り込める。お楽しみのあのシーンでは観客から拍手が起こったので期待して下さい！",
            " 『あやしい彼女』試写会で鑑賞。すっごくすっごく面白かったです！笑いあり涙ありで会場が沸き起こってました。上映後は大絶賛の嵐。  田部さん、すっごく美しい歌声を披露。そして見事に演じきってました。感情移入しまくりで何度もホロリ。",
            " 『あやしい彼女』完成披露試写会。 多部ちゃんハマってた、良かった。ドタバタコメディかと思って観に行ったら、女の人生だったり、親子の物語だったりして。けっこう泣けるシーンがありました。あと私には昭和歌謡いっぱいで嬉しい感じ。",
            " 『あやしい彼女』完成披露試写会にて鑑賞。韓国版は観てないけれど笑えたりウルッときたり。多部ちゃんの澄んだ歌声がとても心地よく素敵で、期待以上のものを観れた気がする！この役に凄くぴったり。何度観ても楽しめる映画。想像以上に良かった！とても似合ってるレトロなファッションにも注目♪",
            " 『あやしい彼女』韓国版と比べても遜色ない出来。多部さん演じる主人公の心は老人、身体は若者のジェネレーションギャップな演技が楽しい。レトロなファッションと透明感ある歌声も良かった。病院のシーンの親子のやり取りに感涙。",
            " 『あやしい彼女』 面白かったです。多部未華子さん、役にぴったりだった。笑いは韓国版の方があったかもしれないけど、曲のセレクトもすごく良かったし、ラストはなんだかぐっときました。  ",
            " 「あやしい彼女」中洲大洋。面白かった。元の韓国映画と同じく泣けて笑える娯楽作品。大筋はそのままに、息子が娘に置き換えられ親子関係の相似が強調されている。クライマックスの破壊力はオリジナルに及ばない代わり昭和歌謡が泣かせる。多部未華子GJ。間違えて最初の5分間を見逃して悔しい。",
            " 【あやしい彼女】オリジナルのおばあちゃんと自慢の息子、嫁姑の話にすると、日本ではリアルすぎるってことで、娘の設定にしたと聞いたけど、これが大当たり。母と娘の話になるし、小林聡美がすごくいいアラフィフやってるので、最後に号泣。要潤のつかみどころのない音楽プロデューサーもよかったー。",
            " 【あやしい彼女】 戦後から苦労のし通しだった老婆に再び青春がやってくる。昭和歌謡が彩る下町人情コメディ。多部未華子が可愛いすぎる。レトロファッションがよく似合う。変な格好や動きをすると益々可愛い。透き通る声で真直ぐ歌う、多部ちゃんの歌が心に響く。野村周平は雰囲気たっぷりの男前！",
            " 志賀はんと多部ちゃんのやり取りは おばあちゃんおじいちゃんにちゃんと見えるから面白い。周りがもっと魅力的に撮れてたら…彼女だけで引っ張っていった感。倍賞はんもちょい形無し。 オリジナルの主題歌より多部ちゃんの唄った(あれ彼女の地声？)やつの方が聞かせる。『あやしい彼女』",
            " 『あやしい彼女』 三匹目のドジョウはいた ",
            " 『あやしい彼女』@ 109エキスポ観。物語は差し当たって取り沙汰する事は無いが壱番の収穫は多部ちゃん。中身は七十参ながら娘役の小林聡美はんが昔演った「転校生」の男役に比ぶれば女なんで易いとはいえ暫く観てると倍賞はんと被る被る。彼女 可愛変顔の表情が巧い。オチがなんともホンワカ～",
            " 多部未華子主演【あやしい彼女】見た目は20(ハタチ)歳、中身は73歳！とっても可愛いのに・・・どこか変？4月1日（金）エイプリルフール 札幌シネマフロンティア、ユナイテッド・シネマ札幌 他道内劇場にて公開 ",
            " 昨日は「あやしい彼女」試写。韓国版と大体同じ流れやったね。韓国版は息子やったけど、こっちは娘。一見、金井克子だとは全く気づかないけど、どうせなら「他人の関係」歌ってほしかった！",
            " 「あやしい彼女」の試写会行ってきたんだ。楽しかったんだ。それだけ。すごく、楽しかった。途中ちょっと泣いた。最近本読んでないから涙が大安売りなんだよ。オチも最高だったし、続きワンチャン想像しつつBLを書きたく←",
            " 『あやしい彼女』試写。2014年の韓国映画のリメイク。日本版は更に感情移入できる。どの世代でも楽しめそうだが、中年以降世代の方が感動の度合いが絶対高い！特に、もう若くない母娘の複雑な感情の絡み合いは大きな見所。多部未華子のコメディエンヌっぷり、70年代風ド派手な衣装にも注目。",
            " レディースデーなので、映画「あやしい彼女」を観てきました！多部未華子の魅力全開！キュートで泣けて、もちろん笑える後味スッキリムービー！",
            " . 久しぶりゆいちゃむ🐈🐈 あやしい彼女面白かった\\( ¨̮ )/ キャベシチュもアイスもめちゃうま またあそびたい！こっちゃんとも会いたい！な！ ",
            " そういえば今日は仕事中にあやしい彼女のラストシーンが頭の中を巡って思い出し泣きをしてしまった、しかも号泣。 一人作業でよかった。。。 やっぱりあの元気になるツボのエピソードは涙なしには見られない😭",
            " あやしい彼女良かった〜〜〜〜〜〜可愛いかったし笑ったし泣いたし",
            " あやしい彼女おもしろすぎた〜😆✊",
            " 先週観た「あやしい彼女」が素晴らし過ぎた。 映画でしかありえない設定、 映画的なストーリー展開、 諸々の伏線と絶妙な回収。 役者陣の力量。 音楽ものの映画でも萎えないクオリティ。 多部ちゃんの魅力が最大限に引き出された映画。 早起きして観に行った甲斐があった。",
            " あやしい彼女見てきた野村かわいかった〜〜やっぱりバイクの後ろに1回乗ってみたいなぁ",
            " 「あやしい彼女」超おもしろかった！そして多部未華子かわいかった ",
            " 今日やっとあやしい彼女見てきました〜！！！ 超いい映画でした！！！ 久保りんとkiltが思ったより出てたし面白かった〜",
            " 「あやしい彼女」公開終了ギリギリに観て来ました。多部未華子ちゃんめっちゃ可愛かったし歌も上手かったし、うっかり泣いちゃったし素晴らしかった…。劇中のフェスで歌ってた他バンドの曲も凄く好きだったな～CD欲しい…。とても良かった…。"
        ]
    }
}
