{
    "title": "見えない目撃者",
    "id": 76,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 3194,
            "each_tweet_amount": {
                "good": 10,
                "even": 8,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『見えない目撃者』脚本に萎えてしまった・・・無理・・・取って付けたような構成ばかりでここまで清々しいと逆に最後まで見たくなった。サスペンスだけに疑問符が浮かぶ作品。最高かよ",
            " 『見えない目撃者』★★",
            " 『見えない目撃者』オリジナルのR-18の韓国映画「ブラインド」を観たいと思っているうちにこちらが先に。監督は同じ人物。犯人の動機付けが薄い印象はあるが。追う、追われるのシーンは緊迫感がある。さすがに中国映画なのでソフトな感じ？",
            " 『見えない目撃者』悪くはないけど犯人は怖くないし、ドキドキさせる展開もとってつけたみたいだし、全体的にツッコミどころ満載。盲導犬が主人置いて逃げないでしょ。全く詳しくないけどルハンって元EXOの人なのね？彼目当てならOKなのかも？",
            " 『見えない目撃者』悲しい過去を持つ主人公に、屈折した犯人はよくあるパターンだけど気にしない笑  けっこう緊張感があって面白かった。事故や刃物のシーンはさすがにお手の物。韓国映画ってその辺りがリアルだから見るの勇気いるんだよね^^;",
            " 『見えない目撃者』スリリングなサスペンスだったけど、映画の中で盲目の人への差別とか配慮とか、そんな部分が気になってしまった。そもそもタイトルも、まったくそのままだし、なんと言ったらよいか。割と猟奇的。1800円満点で1600円。",
            " 16354『見えない目撃者』んー、韓流かと思たら、中国映画やった。  ツォンツォンって盲導犬が殺された所、あれはウルっときた。しかしまあ、それ以外は別に・・・。戦慄のサスペンス・・・うーん、そうやったかなあ？違うなあf^_^;",
            " 『見えない目撃者』中国映画にありがちな必然性のないシーンの連続にカットバックだらけのしつこさ、延々と続く犯人とのつばぜり合いにもげんなりするが、全盲パロディかよと感じさせる主人公の動きばかりが気になる。",
            " 公開前から気になってた『見えない目撃者』を観て来た。思ってた以上に面白くてラストまであっという間！！ラストシーンはちょっと物足りへんけどラストの曲とエンディング曲素敵やったわ(^^)ずっと観に行こうか迷ってたけど観に行って良かった♪",
            " 『見えない目撃者』韓流とばかり思っていたら中国だったが、そこはオリジナル版のアン・サンフン監督ということもあって、中国特有の眠たさを感じさせないものになっていたが、やはり中国なのですべて控えめになってしまうのが残念 ",
            " 『見えない目撃者』アイドル映画として良い方だと思う。盲目の人が工夫で難局を乗り切る展開は面白いが、筋立ての無理も目につく。",
            " 『見えない目撃者』悪くないんだけど、いろんな意味で詰めが甘い作品。オリジナルの韓国版も日本未公開だし、元々大した事なかったのかも。",
            " アメブロを更新しました。『「見えない目撃者」イマイチ、犯人に恐さを感じないのは何故だろう。女性にも共感出来ないし･･･｡』  ⇒ ",
            " 『見えない目撃者』やや深みに欠ける？展開はあるものの、アイドル（笑）交えたサイコサスペンス。傷心の盲目者が色々な推理をするあたり、また後半はこれでもかぁ〜という犯人の異常性に恐怖。盲導犬の最期が1番泣けた！ ",
            " TOHOシネマズ新宿で『見えない目撃者』を鑑賞。目が見えなくても、いろんなことから推測していくのがおもしろかった。目を頼りにするのとは、また違った視点になるよね。人に追われて逃げるって、目が見えないとほんと怖そうよね。",
            " 『見えない目撃者』  元警官の盲目の女性と猟奇犯罪者との対決を描くサイコサスペンスの秀作。名作「暗くなるまで待って」を彷彿させるラストバトルが熱い！  また主人公を救うために犠牲となる、盲導犬の最期は涙なしには見えない。",
            " 【見えない目撃者】スリリングな場面もあったが早くから面が割れるわりに犯人像が薄くドラマでも兄妹・姉弟の間にある筈の愛の部分が浅く哀感足りず。アイドルを取り込んだファン・ムービーとして外せぬお約束に振り回された不自然さが残念。 ",
            " 『見えない目撃者』ご都合で随所にヌルい部分はあるけれど、盲目の世界の恐怖感や抱えてしまった罪の意識など、結構楽しめた。韓国映画のリメイクっても同じ監督がやってるのか。アイドル映画としてもエンタメとしても成立してるのは納得",
            " 『見えない目撃者』なかなか出てこないルハンの出演シーンから気分がアガった！犯人のサイコっぷりの持続が弱くツッコミも多々あるけれど、失ってから見えたり得られるものの重みを感じた。ネット社会を皮肉った作りも面白かった！ラストまたアガる！",
            " 『見えない目撃者』＠ tohoシネマズ新宿♪見えなくても犯人に迫ってくのは面白かったけど、とにかくぬるい。。敵も味方もヘマしまくりで緊張感無いのがなんかもったいないなぁと思っちゃった…。",
            " 『見えない目撃者』見えなくても目撃証言て出来るのね！でもこれはルハンファンのための映画のようだ。  ローラースケートや歌やかっこいいですね  目が見えてても、あのスマフォの使い方はできないな。",
            " カンフーアクションの無い中国発サスペンス。【見えない目撃者】中国“ドラマの女王”ヤン・ミー×ルハン共演の話題作 ディノスシネマズ札幌劇場5/14(土)公開！ ",
            " 「見えない目撃者」韓国作品のリメイクだけあって随分洗練されてるなあと思ったら監督もオリジナルの人なのか。オリジナルは未見だったんだけど見比べてみたいと思った。父親不在というのが韓国版の場合もっと大きな意味を持ってきそうだけどどうなんだろうな",
            " 「見えない目撃者」面白いのは、これ主人公も犯人もすごい金持ちなんだな。中国の富裕層が増えてるのがよく分かる。盲人用の障害物センサーとか、いろいろ見慣れない機器が出てくるが、こんなん日本で使ってる人見たことないぞ。何気にハイテクだぞ中国。",
            " 「見えない目撃者」しかし犯人の動機づけがかなり強引な上に、全てをブラコン・シスコンの枠組みに収めようとするのはいかがか。中国はそんなに兄弟愛強いんだろうかw 危機が迫ってるの知ってるのに登場人物の行動が妙に平和だったり、ディテールは荒っぽいが、まずまず楽しめる。",
            " 「見えない目撃者」ある事件により盲人となった主人公が、変態さんに命を狙われる。どっかで見た話だと思ったら、これ「ブラインド」のリメイクかあ。しかも監督も同じとな。オリジナルはもう細部は覚えてないけど、事件の目撃者が盲目というアイディアはうまく生かされている。",
            " 『見えない目撃者』@ TOHOなんば観。中国がリメイク。元作品は知らないが韓国警察と違い警察が苛々させないw時に笑いも。シャオシンの「目線」で描いた所々出てくる画がちゃちいし中弛みが随所に有り犯人も只のサイコでは無いが描写不足でラストも「うぅ～ん…」だが素直な展開で好感はもてる。",
            " るぅちゃんの映画、見えない目撃者 みてきた👀良かった❗ この人EXOにいたのかーってしみじみ思った… やっぱ、歌、いいなー",
            " ｢見えない目撃者｣みてきた。 改めて感じたのはルハンがやっぱり好き。 俳優としてのルハン、歌を歌ってるルハン、笑ってるルハン。 久々にるぅが笑顔で歌を歌ってる姿が見れて涙が止まらなかった。 EXOとして活躍してたるぅも好き。 今1人でがんばってるるぅも好き。 ずっとずっと大好き😭",
            " 見えない目撃者おもしろかったから2回目見た。",
            " 見えない目撃者／中国映画／警察の杜撰な捜査が事件を長引かせ主人公を危険な目に合わせているのは韓国映画のリメイクだから仕方ないのかな。それを差し引いてもサスペンスとトラウマに関する心情ドラマが絡み合うストーリーは良く出来ている。視覚障害を疑似体験させるような演出も怖くて楽しめた。",
            " 見えない目撃者見てきた！！ 5/6で公開終了だからギリギリw めっちゃドキドキで面白かった！！ 鹿晗かっこよすぎて…🙈💓 ",
            " 『見えない目撃者』視覚障害者の「視覚」をＣＧで立体化するケレンよりも、耳と鼻と手触りをよすがに殺人者のディテールを収拾する心地よい緊張。中盤の盲人ヒロイン、殺人者、スケボー少年による路線バス～デパート間の追跡劇に鼻血が出るかと思うほど興奮する。",
            " 見えない目撃者ハラハラしすぎたけどめっちゃ良かった、、。・°°・(＞_＜)・°°・。",
            " 映画とアラジンのハシゴ✨見えない目撃者、想像以上に面白かった〜😍 そして初の島村アラジン…ぴったりすぎる😆 ",
            " 映画ライフ끝！ 見えない目撃者×５ 面白かった！",
            " 今日か明日には見えない目撃者見に行かなきゃ！ムビチケもったいない！！",
            " かれこれなんやかんやで映画を見てきたけど見えない目撃者は味園とバイオシリーズと並んで面白い作品だった本当に面白かった",
            " 見えない目撃者は鹿晗ちゃんのための映画でした!!終始美しかったし、鹿晗の歌声は健在だった…上手かったなぁ(＞＜) るぅちゃんをスクリーンで観れるというだけでお金を払う価値はある(笑)",
            " るはんくんのペンはいい子たちばっかりなんてツイートを見えない目撃者公開以後何度か目にしたけどそうでもないですよㅠㅠ私が映画見に行った劇場ではとてもマナーの悪い人がいました。同じペンとして興奮する気持ちとか嬉しい気持ちは理解できるけれど一般常識としてマナーは身につけててほしいし、⇨"
        ]
    }
}
