{
    "title": "のぞきめ",
    "id": 77,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 3672,
            "each_tweet_amount": {
                "good": 4,
                "even": 7,
                "bad": 12
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『のぞきめ』プロットは「リング」をベースに「八つ墓村」を足した様な話だ。主役が素人レベルの演技で台無し。もう少し演技ができる人なら面白くなったはず。そんな中、短い出演ながら吉田鋼太郎は存在感があった。",
            " 『のぞきめ』観。「覗かれると死ぬ」で､何故覗くの？で意外と自爆。露出狂なら平気なんかな？のぞき解明が「えぇそりゃ安直な」でその呪いとの整合性に疑問。途中『八つ墓村』にw。最近この手多くねぇかな？三津田はんでしたん原作？劇中で初めて知る。刀城言耶は演てこづ。某『…霊』よりまぁまし。",
            " 細かく感想を書くとどうしてもつまらなさより主演の板野友美個人のほうに悪い形で片寄ってしまうのがなんとも心苦しい。 洗濯物を畳ながらでも十分内容が頭に入ってくる点を鑑みるとある意味“良心的”と言えなくもないアヒル口ホラー",
            " 『のぞきめ』板野友美の演技は思ったより酷くなかった。個人的には演技派と呼ばれる人でしつこい演技の方が苦手。何処かで聞いたような題材と展開。Jホラーのオマージュ系って考えるとこんなモノかな。",
            " 『のぞきめ』アイディアは良いと思うが・・・怖さより突っ込み所の連続！演技差がありすぎるキャスティングがある意味、ホラー。",
            " 『のぞきめ』良い素材を調理法間違えてさらに適当に味付けした結果違う料理が出来た。そんな感じだった。最終的に結婚を彼氏に迫る女の呪い怖い！って話だった。ともちんの叫び声はきゃー！ってよりぎゃー！に近くてある意味リアルでした。",
            " 『のぞきめ』  板野友美の扱いが甘すぎ。爪はやたらと綺麗。土砂降りのシーンで霧吹き程度しか濡れていない。ラストも崩しがちょっとだけ。恐怖を煽る気配なし。",
            " 『のぞきめ』予想はしていたけど、あ～やっちゃったなあ。怖くもなく脚本もイマイチだし卒業生に仕事与えてアイドル映画にしたかったのかなんなのか。残念ながら団体抜けたら厳しい世界に叩きつけられちゃう現実を観た。  ",
            " 『のぞきめ』ホラーかぁ！やっぱり最近のホラーは刺激が薄いねぇ！もっとドキドキ感もしくは無意味に絶叫！(笑)でも、八つ墓張りのあのシーンには結構きたわぁ！人間の欲深さにダメ―ジあり！で板野友美の黒髪ええっすねぇ！ ",
            " 『のぞきめ』映像は怖くなかったけど、しばらくお箸恐怖症になりそう。",
            " 『のぞきめ』ぶるっとするような怖い映像が満載ですが、「のぞきめ」に至らしめた人間の強欲さがすごく恐ろして醜悪でそれがうまく描かれてました。久しぶりにじっくりと拝見した板野さんは、つるっとした美人健在！  ",
            " 『のぞきめ』を観た。お話の素材は悪くないのに全く怖くないホラーに仕上ってて残念。日本の土着の民話のオドロオドロしさとかいい素材なのにって思ってたら原作:三津田信三だったのか。  【トモちん恐怖の表情でも口角が上がってた度:★★★】",
            " 『のぞきめ』よわりめ、たたりめ、こんだけ映画的な素材なのにすごく凡庸になってしまった。",
            " 『のぞきめ』の感想書きました。ツッコミどころが多すぎてもう。でもともちんの演技はうまかったですよ。叫び方が独特でしたが。  ",
            " 『のぞきめ』みる。",
            " 『のぞきめ』  耳が聞こえない俺から見たら…霊感がすこし漂っていました。  ですから、物語の批判…は良いとしても…役者の悪口を言うと…夢に出ますよ…、あの『目』が。  批判と悪口を履き違えないで、…命を大事にして…観てください。",
            " 『のぞきめ』「のぞく」という視覚的な部分よりも音で脅かされた。ホラーという作りとして必要とはいえ、そこに頼り過ぎなのはいかがなものか。もうちょっとこう、ゾクッとくるものにして欲しかった。信二がとても良かった。",
            " アメブロを更新しました。『「のぞきめ」またも表情が全く無い演技で疲れました。これならCGでやった方が良いでしょ。』  ⇒ ",
            " 『のぞきめ』怖い！おもしろい！「こういうジャパニーズホラーが観たいんだろ？」という期待に応えまくってくれて大満足！「どうせこう来るんだろ？」という予想を  覆す「外し」まである！ホラーファン必見。 ",
            " 『のぞきめ』理不尽さも含めてある意味では真っ当な怪談。それだけに怖さ度は低めだが破綻はそれ程ない。会社周辺とか意味ありげな脇役キャスティングは単にホリプロ主導製作ゆえだったか。主演の人の演技はな…悲鳴は良かったけど。脇の入来さんが光ってる。悪くはないけど良くもない。",
            " 『のぞきめ』＼(^o^)／ｵﾜﾀ  最近のJホラーはつまんなくなったって人にはいいかもしんない。",
            " ",
            " 『のぞきめ』試写会なんだから公開前なんだから悪いことは書きたくないけど……絶賛はできない…(察し…)ストーリーは一応筋通っているし…なのになぜこうなったのかって言うとたぶんホラーとしての演出力が圧倒的に足ら…… ",
            " 3本目は「のぞきめ」やったらダメといわれることを次々やらかしてしまうヒロイン。ま、それでないと映画は成り立たんよな。でも、初日なのにガラすきで、早く終わっちまうんだろうなぁ… ",
            " 板野友美さんで心配なのは、映画「のぞきめ」と新曲「HIDE＆SEEK」が「失敗」であるかのように報じられていること。内容は決して失敗ではないと思うけれど、売上が期待通りに行っていないのは確かで「ホリプロさん、もう少しガマンして下さい！必ず盛り返しますから」と祈るような気持である。",
            " のぞきめってホラー映画面白いので是非。新宿で観られますよ。私は普通に怖かった(笑)",
            " 今日のぞきめって言う映画観てきた。好きな俳優さんが出てたから頑張って観たんだけど霊が出るたびハンカチで目覆ってた。怖すぎ。誰も幸せにならん。",
            " いかさんとkainくんと赤飯さんでのぞきめっていうホラー映画観てきた！！！！！！！全然怖くなかったよ！！！！！！！！！！！！！うん！！！！！！！！！！！！！全然怖くない！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
            " 映画「のぞきめ」、KADOKAWAホラーらしい良作でござった",
            " 試着室みたいな所で着替えてたら のぞきめって映画の人形出てきてそれに 霊が入ってたのが逃げちゃって超怖かった",
            " ゴーカイレッドの小澤くんはのぞきめに出てるってこの前映画館のポスター見て知ったしイエローのまおさんは先日初めて生で拝見してすごいかわいかったです",
            " ③ネタバレ有。大泉洋さんと有村架純さんさすがの演技だった。 前回見た、のぞきめの板野友美が ちょっとひどかったから…。 パニックホラーっぽくて、 のぞきめより僕は怖かったっす。 ところどころに織り込まれている主人公の軟弱というか、 真面目な所がすごくよかった→④",
            " 舞音と『のぞきめ』見てきた すごい怖かった😏😏 でも見れて満足 映画見る前に舞音とカラオケ 行っておごってもらった ありがとう舞音💕🔫 明日からまたお仕事 頑張りやす～📣📣",
            " のぞきめがアカンすぎて劇場霊が評価上がったらしいけど、そんなんもうアレやん。アレがアレでアレやん 劇場霊からの招待状はちょいちょい面白かったし、招待状が一番良かったと思います",
            " 今日のぞきめ見に行って終わってからトイレ入ろうとしたら、トイレの便器の中血まみれやって、うわっ気持ち悪って思ったから隣のトイレ見たら、便器うんこまみれやったんやけど。ホラー映画より怖かったわ",
            " 『のぞきめ』観てきた😳🍿🎬  竹田くんのビビリ方は相変わらずのオネエだし、そっちの方が怖かった…。  映画始まる前に3時間トークとマジックして楽しかった♪  明日からまた9限目、頑張るぞ😞",
            " のぞきめ怖すぎた。。。  もー映画館でホラーみやん！ 家かえってから DM、カカオかえしますo(｀ω´)o",
            " 映画のぞきめ つまんない。 ビックリするだけで怖くない。 役者が悪いのか、監督が悪いのか… 最後のアレは無いわ… 貞子3DといいなんでCGにしてゾンビっぽくしたいかな(-\"\"-;)",
            " 板野友美ののぞきめって映画怖かった（＾ω＾）♡",
            " らいむのパピーパーティからの お祭りからの映画｢のぞきめ｣ 超びびらしてくるし怖いし 内容よくわからなかったけど とてつもなく楽しかったよ😎💕 ありがとおおお😘❤️"
        ]
    }
}