{
    "title": "ルーム・・・",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 631,
            "each_tweet_amount": {
                "good": 251,
                "even": 29,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ルーム』  ▼3/13/19鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ルーム』んー、中盤までの展開がピークだった気がする。中盤までの雰囲気の醸成、設定はとても惹きつけられた。その後は・・・肌が合わない感じ。いい作品だとは思う。",
            " 『ルーム』ht鑑賞。外の世界を知っている母と知らない子供、それぞれの視点がわかるように描かれていていい。これからどうすればいい？に重点が置かれているので、苦しいけれど暗くなりすぎない。人間の強さを感じる作品。 ",
            " 『ルーム』人物の内面を深く掘り下げないような印象を与える演出は意図的なのか。母親と子供を取り囲む人々にそれぞれの役割があるれど、それぞれに軽く触れているだけで少し物足りない気がした。",
            " 『ルーム』▶️狂気の沙汰！日本でも事件は頻発している。ハッピーエンドであってくれ。祈るような気持ちで観た。",
            " 『ルーム』他者に優しくと育てられた結果悲劇に遭い、その渦中もやはり愛情をもって育まれたから精一杯母になろうと努め、その成果は帰ろうと言う言葉に現れ、声にならない最後の挨拶まで丁寧に観る者に当事者しか判らないことがあると教えていた。",
            " 『ルーム』監禁事件の被害者側の視点で描いており、外の世界を知らないで育ったこどもの将来について、母親の思いが痛いほど伝わります。解放後もこどもにとって、安心できる存在はやはり母親で、親子の絆の強さと愛情にあふれた、心に刺さる良作です",
            " 『ルーム』サスペンスフルな前半に感情移入も興味もガッチリ掴まれ、一見地味な後半も、ジョイの真の回復（解放）・ジャックの様々な初体験、共に目が離せない。 バーガーショップのワンカット、炭酸飲むの初めてだとしたら、どんな反応したんだろ…",
            " 『ルーム』納屋に7年間監禁された母子のお話。5歳の我が子がモンテクリスト伯ばりの脱出劇を決行する。手に入れた自由だが、7年ぶりの世界に馴染むのはそう簡単ではなかった。マスコミの鋭すぎる突っ込みは容赦なかった。子供の柔軟性に救われた。",
            " 『ルーム』  カメラワーク、演技共に良い。  特に子役の子スゴイ。    社会に戻った後いかに生きるかがテーマであり、この辺はキャストアウェイを彷彿とさせるものがある。",
            " 『ルーム』  ★★★☆  ジャックにとっては生まれた時から住んでる部屋と、いつも必ず側に居る母親が世界の全てで現実で。その「当たり前」が実は、異質で不条理なものだったと理解させる難しさ。本当の意味で脱出するラストに幸せ願う。",
            " 『ルーム』 見だしたら見入ってしまった。2回目なので俯瞰して見たが、7年たつといろいろと変わる。閉塞した中ではそれは分からないし、キッカケかもと思うといたたまれない気になるだろうなと感じた。 ",
            " 『ルーム』  恐ろしさとはまた別の恐怖",
            " 『ルーム』",
            " 『ルーム』エグい監禁絡みのサスペンスも面白いけど、その先の〈世界を受容していくこと〉もまたとてつもなくスリリング。子どもの吸収力の高さに親もまた救われる、かも。親子の演技、カメラワークも見事。",
            " 『ルーム』監禁された環境で育った男の子とお母さんのお話。脱出がメインかと思いきや、本題は社会に戻ってから。確かにそうよね。脱出できた、はいハッピーエンドとはいかないよね。部屋の中しか知らなかったら世界はどんな風に見えるんだろう…。",
            " 『ルーム』★★★☆☆7年間監禁された女性とその息子の交流を描いたドラマ。解放された後の親子の関係がこの映画の見所かと。当然すぐには傷は癒されず、新たな問題が起こるわけで。その中でも生きようとする生命力の強さが描けていたと感じました。",
            " 『ルーム』鑑賞。もっと母子の心情に沿って、近しい距離感で作った方が良かったんじゃないかなぁと思う。半端に離れているために、頭でしか彼らの苦悩が理解できなかった。距離を取るのなら、それにふさわしい人物を主役に据えて進行させて良かったのでは。",
            " 『ルーム』…【ココイチ】生まれて五年、“へや”が世界のすべてだと信じてきたジャックは、母親と再度、開け放たれた“へや”に訪れ、気づく。「ドアが開いてるからだ ドアが開いてると“へや”じゃない」彼の外界への認識に、母親はまた救われる。",
            " 『ルーム』  ☆☆★★★",
            " 『ルーム』子供脱出した時のドキドキ感良かった",
            " 「ﾙｰﾑ」鑑賞終了。実話ﾍﾞｰｽなわけでしょ。無事に帰って来れて良かった...とはならないよな。子供は意外にも順応性が高くて、ばあばと(義理の)じいじの愛情もあって元気になってくるけど、ﾏﾏの方はそりゃ精神ﾌﾞｯ壊れるよ。犯罪被害者の心のｹｱは重要ですな。  ",
            " 『ルーム』",
            " 『ルーム』題材が辛くて、何度も繰り返して見るのには辛いけど。作品としては、とても良かった。子役の子を最初、男の子だと思ってました。髪の毛長いけど、監禁生活だからかな、と。思い込みー",
            " 『ルーム』  久々に、ああいい映画見たなという感じ。ハッピーな映画が好きな人には向かないけど、マイノリティーを追求していく映画とか、母と子の親子愛をテーマにしてる映画が好きな人にはとてもおすすめ。痛く、苦しいけど美しい映画。",
            " 『ルーム』監禁中に出産し監禁されたまま5年間過ごした母子の話。母親の気持ちが伝わり心痛むシーンがいくつかあった。目でみるよりも心でみる方が映画が面白くみれると思う。",
            " 『ルーム』単なるサスペンスもので終わるかと思いきや色々なテーマを盛り込んで深い。絶妙なバランスで成り立てていて狭い納屋の中も広い外の世界もどちらも綺麗。ただ二回観たいかと言われるとどうかな。",
            " 全てのものごとには、内と外がある。四角く囲われたタイトル。自分を騙していた部屋を再訪し過去と現在を繋いだ。予定調和のラストを惜しいと思った。  外の世界でない、例えば、善悪の鬩ぎ合いの場は、いつも自身の中にある。",
            " 『ルーム』アカデミー賞主演女優賞を受賞したブリーラーソンはもちろんだけど、ジェイコブトレンブレイくんが素晴らしい👍 ホントに初めて世界を見た子のようだった。見ている側も彼に救われた。",
            " 『ルーム』衝撃的な事件ではあるけれど、事件そのものではなく、その後を描きたいということなのでしょう。実際はもっと大変なのだと思うけれど、それでも希望を見出すラストは良かった。父親の気持ちも分かるが、ジョイも含め母は強い！",
            " 『ルーム』脱出後の後半、場所が変わっても人々の好奇の目によってまた閉じ込められたままの2人。孫の存在を受け入れられない父親など重く複雑な題材で見ていて苦しかったが、どんな時も少年の存在が母を光へと導いて行く様に感動。あの空の色にも。",
            " 『ルーム』前半は個人の業を、後半は集団の業を見せられました。どちらも大人の都合で作られたいびつなルール。小さな部屋に住んでいた少年だけは、本当の世界のありようを誰よりも理解していて、お別れの仕方まで知っていた。親子2人の絆に泣いた。",
            " 『ルーム』一風変わった視点と展開なのに、必要以上には説明的ではない。なので、この作品を高いレベルで成立させたのは役者の高い演技力によるところが大きいのだろうなぁ。久々に監督と役者に真っ向勝負を挑まれている感じがした。",
            " 『ルーム』辛く重い事件をテーマを扱いながら瑞々しい心理描写と人の心の再生を描いた良作。幼い息子のモノローグがあまりに純粋で、時折胸を抉ったりもしつつ、自分の心の隅にある何かを刺激しつつ、ただただ胸いっぱいに。ジェイコブにもぜひ賞を。",
            " 『ルーム』  遅ればせながらWOWOWでやっと。監禁事件からの脱出と再生を子ども目線で語るのが良かった。閉ざされた部屋で母しか知らず母を愛することしか知らなかった5歳の少年が、初めて母以外の人に大好きだよ、と言えた瞬間は胸が震えた",
            " 『ルーム』七年間監禁された母子の脱出劇とその後の話。様々なテーマが入り混じっているが、一言で表すなら「それでも人生は素晴らしい」",
            " 『ルーム』アイデアのワンポイント勝負。それ以降の展開は特にないし、それ以前においても予想の範疇。実話でもないし、小説原作の映画は小説の方が良いということも多々ある。",
            " 『ルーム』。ある事情から閉鎖空間で生活する親子の話。ショッキングな題材だけにバランスを誤ると後味の悪いものになっていた可能性もあったが、猟奇的に仕上げることも、現実逃避してしまうこともなく、粛々と仕上がっているのが良い。",
            " 『ルーム』全てが初めて。天窓という狭い視界が一気に開けたときの感動。空の色も、車の走る音も、何もかもが新しい世界。その世界と向き合うことは容易ではないが、新しい世界で生きていくことを彼らは決意。ラーソンとトレンブレイ見事。",
            " 『ルーム』深すぎた映画。望んでいた世界なのに、苦しく悲しい思いをして…子ども目線で進むけど出てくる人たちの心情が痛いほどに伝わってきた。",
            " 『ルーム』 初めて人間が「世界」を見た瞬間を追体験できたことが他の映画にはない貴重な体験。初めての空、草、道。おさないときに見たんだろうけど、絶対に思い出せない感覚。",
            " 17002『ルーム』うーん、深いね。ただの脱出ゲームで、出られてハッピーで終わるんかと思ってた。お父さんの気持ち、分かる気がする。それほどヘビーなシチュエーションやと思う。ただやっぱり、子供って、愛情の象徴やと思ったね、改めて。",
            " 始まりを一歩踏み込んで、立体的に真正面から捉えている。そこには影も大きくあるけれど見つめるからこそ見える光もある。見つめないと見えない光。  個々人はルームなのかもしれない。互いの存在が扉なのだと思う。",
            " 『ルーム』ブリーラーソンの演技が本当素晴らしい作品。部屋の中で繰り広げられる親子愛がまたなんとも言えない。",
            " 「ルーム」つづき。シネマカーテンコール2016＠新文芸坐にて「ルーム」鑑賞。慣れぬ視角も聴覚も映画ならではの描き方で唸らせられる。人間関係の縦糸と横糸。わんこ！終映後もじわじわとほろ苦い余韻に包まれた。傑作。",
            " シネマカーテンコール2016＠新文芸坐にて「ルーム」鑑賞。以前予告編を観たきりで、殆ど前情報なしでの突入。てっきり世界を手に入れるところで終わる物語だと思っていたので、そう来るか！？と吃驚した。めでたしめでたしのその後。",
            " 『ルーム』５才にして初めて体感する外の世界、どんな風に描くのかなと期待してたら、たいした描写はなくてちょっと拍子抜け。",
            " 『ルーム』を観たその2。皮肉なことに不自由さは守りでもあった。見たり聞いたり選んだりする物が沢山あるということは恐怖でもあり、だから人は小さな世界に縛られようとする。そして思い描く未来や懐かしむ世界は叶えば実は想像と違い虚しかったり。様々な視点から色々考えさせられた映画だった。",
            " 『ルーム』を観た。その1。タモリ学の一節を思い出した「自分で何かを規定し決定し意義付け存在していかなければならないのが人間であり、それが自由であるとすればそこには不安が伴う。この不安をなくすためには自由を誰かに預けたほうがいい、と人間は考える」",
            " 『ルーム』7年前に誘拐された母と、生まれたときからその「部屋」にいる息子の物語。監禁時は重苦しいながらも希望を失わず、心臓を鷲掴みされるような脱出劇を経て脱出、社会への順応に苦悩する母子。母にとっては元の世界、息子にとっては新世界。",
            " 『ルーム』過酷ではあるけれど、子供の世界を捉えていく姿のなんて素晴らしいことか！ 犯罪の重さを充分感じさせながら、親子の新たな出発の物語。90点！",
            " ＜ルーム（2）＞ジャックの強さに感動。子供って、体力は大人より劣るけど、生命力は大人の比ではないな。実父ロバートと義父レオの態度の差。レオの方が包容力があるとも言えるし、実の娘だからこそ現実を受け入れらないというのもあるのかなぁ。",
            " 『ルーム(ROOM)』閉ざされた「部屋」から、開かれた「世界」へ。生まれてから５年間一度も外に出なかった少年ジャックは、脱出によって、ママしか居ない濃密な部屋から、多様性に満ちた冷酷な世界を知ることになる。",
            " 『ルーム』傷つけ合うことのない母と息子だけのつながりから、他者とのつながり、世界とのつながりでもがき成長していく“その後”を丁寧に描いていた。主演2人の演技が素晴らしく、ジャック役の子の自然さはこの子がいま本当に幸せかググるレベル。",
            " 『ルーム』  いいとか悪いとかで判断できないけど、子どもってやはりパワーの源なんだと思った。",
            " 『ルーム』脱出後の障害の描写が意外とあっさりで、ちょっと物足りなさを感じてしまったけれど、描きたかったのは「再生」っていうことなのだろうから、そこは納得。ブリー・ラーソンもすごいが、ジェイコブくんの自然な演技もアカデミー賞級",
            " 『ルーム』監禁から脱出するスリラーというよりは、孤立した状況での母子密着型子育ての問題を扱っているような気がした。ラストシーンのジャックのセリフが意味深い。",
            " 『ルーム』まずもってこの映画の良さは、そこを切り取るか見せるかという所。そして少年の繊細さ。",
            " 『ルーム』とても良かった。人の心の動きが繊細で、心が揺さぶられた",
            " 『ルーム』  それぞれの立場での家族への愛が、上映中常に涙腺を崩壊させられました。監禁という事件なだけにブリー・ラーソンさん演じる母親へ\"共感\"する事は難しかったが、納得せざる終えない\"演技力\"に魅了させられました。",
            " 『ルーム』今年最高の一本！部屋に何年も監禁された親子の事件というより愛の映画だった！部屋から出るシーンの緊張感は心臓が止まりそうだった。母、息子、祖父母、警官等全ての登場人物の演技がリアル！同テーマで『チャンス』という名作あり。",
            " 『ルーム』/見事な脚本や演出、演技によって表現された順応性の違いや細かな心理描写が的確で、そのリアルさに唸った。118分の間に様々な感情が絶え間なく湧き起こり、右に左に心を揺さぶられるも、余韻がしっかりと残る素晴らしい映画だった。",
            " IMDb8.2、メタスコア86の超高評価『ルーム』観了。子役のJ.トレンブレイが素晴らすいのは一観瞭然。その視点を映像化した撮影D.コーエンの映像！原作者が脚本書いたのが成功の大要因。監督と同郷(愛)S.レニックスの音楽が印象的♪",
            " 『ルーム』この子役さん天才だと思うしそこだけでも見る価値がある（笑）",
            " 『ルーム』自分の娘だったらと思うと苦しい。代わってあげられないし守れなかった助けられなかった自分を責めるだろうし。優しいジャックの『バアバ大好き』の言葉で親も救われ、髪のパワーでジョイも救われる。全ての子供は慈愛の天使",
            " 『ルーム』子どもは強い、自分の世界を持っているから。そして世界は広い分、薄く延びてしまっている…",
            " 『ルーム』凄惨な事件でも純粋な魂はそれを乗り越えることができる。しかし、擦れた大人としてはウィリアム・H・メイシー演じる父親のように、わかっていはいても立ち直れないかもしれない。どの視点から見ても身につまされる傑作",
            " 『ルーム』話のネタが面白いだけに…。ジャックが初めて目にする外の世界の見え方はあんなもんじゃないはずで、その後も初対面の人と目を合わせられないくらいでしか表現できてないのがもったいない！子役ちゃんパワーでなんとか乗り切った印象。",
            " 『ルーム』下高井戸シネマで鑑賞。監禁された部屋からの脱出劇もスリリングでしたが、外に出てからの現実と向き合うことの難しさが印象的。子役のジェイコブ君が凄いですね。天才❗️",
            " 『ルーム』不幸を背負う役ばかりのラーソンさんは当然にいいが、それ以上に天才子役であり、この陰惨な物語にありったけの人生肯定感を振りまいてくれるジェイコブくんに感動するとともに感謝するしかないだろう。",
            " 『ルーム』、よくこの難しいテーマを描き切ったものだ！ 脚本は勿論、監督、演出、キャスト等が完全でなければ描き切れない！ ２時間ほどの尺にうまく収めているのも良い。何より子役が凄過ぎる！ ",
            " 『",
            " ルーム  悲惨な物語が印象的で、価値がある。  ジェイコブ・トレンブレーの演技が圧倒的。  しかし全体的に退屈。",
            " 『ルーム』すごく良かった！監禁→脱出までの過程もさることながら、部屋を出てからの現実もまたシビア。子供のほうが適応するものなのかな。所々で涙腺が緩んだのですが、周りからも同じタイミングで鼻をすする音。何よりジェイコブ君の将来楽しみ！",
            " 【ルーム】\"初めての瞬間\"を豊かに切り取った美しさ。部屋が外界のあらゆる厄介ごとを遮断する壁だったことは恐ろしい皮肉。でも、世界に生まれ落ちなければ、頭上に広がる空に圧倒される一瞬を味わうこともない、という生の肯定がとにかく良い。",
            " 『ルーム』悪くないけど想像を超えず。",
            " ＜ルーム＞『閉ざされた部屋』と『どこまでも広がる世界』のはずだけど、  ",
            " 『ルーム』オスカーを獲ったB・ラーソンが楽しみだったのですがとんでもない！5歳の息子ジャックに釘付けになりました。ルームで生まれ育ち母親との2人の世界しか知らないジャック。一般社会に戸惑いながらも母親を労る演技が素晴らしかった！",
            " 『ルーム』上半期bestの映画。映像も綺麗だし、子役のジェイコブくんの天使さが半端なかった！！",
            " 映画】ルームみてた。☆。高校生の時から七年監禁され妊まされその息子を庇護することで自我を守ろうとした母親を息子の視線から描いている。「世界」と対峙する息子の視線ゆえか空間的には狭い世界（部屋→家）で話は進む。最後の再訪が良かった。",
            " 『ルーム』  my映画館2016",
            " 『ルーム』これは事前に情報を入れないで見たほうが前半の印象が違ったかもしれない。後半はジャックによって大人たちが救われるが、その過程がちょっと駆け足だったかな。とは言え見どころや良いシーンはたくさんあった。ばあば好きだよは泣ける。",
            " 『ルーム』新宿東宝シネマズにて。とにかくジャックが超可愛い！ジャックの戸惑い、ジョイの苛立ち、家族の混乱がリアルで、誰も悪くないのにみんなが苦しんでいるのが痛々しく。ジャックのしなやかな感性にみんなが救われて行くのが感動的でした。",
            " 『ルーム』でもインタビュアーとかやたらと察しがよくて賢いお巡りさんも如何にも話を進める為な感があってその辺は結構強引だったな。  特に後半の苦しい部分は駆け足になってしまって雑と言うか。反面ジャックが世界に馴染んでいくのが頼もしい。",
            " 『ルーム』滑り込み  あらすじを知っていてもいやはやキツイ話でしたわ…  部屋にいる時の息苦しさはもちろん出た後の色々も  「彼女たちには何も起こらなかった」とか無神経極まりないインタビュアーとか。",
            " 昨日観た映画「ルーム」ジャック&ベティにて字幕鑑賞。  なんてこの世は不条理なんだ！  妻は琴線に触れて号泣。私も翌日になっても心になんか異物が残ってる！レヴェナントからのルームの映画館鑑賞はメンタルにくる！ああ人生って、この世界って、うーん。  平凡って実は奇跡だってね。",
            " 『ルーム』 感想が思いつかない。 取り扱ってる内容 想像以上に厳しい。",
            " 『ルーム』前半部分がクローズアップされがちだけど、本題は『その後』の方だね。話的には淡々としてるけど、要所要所で印象に残る演出がしてあるんで、退屈は感じなかったかな。てか、ジェイコブくんうまいし、かわいいし、何度泣かされたことか！",
            " 『ルーム』彼女のアカデミー賞も子役とともに貰ったもんだね。地下に監禁されているイメージだったが、あんなところだったらもうちょっとなんとかなりそうなんだが。これから外の世界でのびのびしてほしいけどね。 ",
            " 38本目『ルーム』（@tenpara_tw）。ブリー・ラーソンのオスカーは納得だが、それ以上にジェイコブ君が素晴らしい。子どもが母親に庇護されるだけの存在ではなく、逆に母親の救いとなっていくところに希望を感じた。",
            " 『ルーム』外の世界を認めないジャックとの口論など、ジョイにとって儘ならない事ばかりで苛々した。とはいえ彼が落ち葉を葉っぱじゃないと言う場面にはどきりとさせられた。初めて広い空を仰ぎ見た時の、世界がぶわっと開けていく感じが清々しい。部屋中の物に挨拶するジャックがとても可愛い",
            " 『ルーム』可哀想では済まない考え深いテーマです。対称的な解放後の母子の精神状態、きっとその違いでお互いを支え合ったのかもしれません。そして監禁にもメリットがあったと言う見解、遠回しに暗示している本当の父親など、所々変化球があります。",
            " 『ルーム』  良い悪いではなく最近もあっただけにリアルすぎて生理的に受け付けなかった。モンテクリスト伯やショーシャンクではなく、その後のさまざまも生きるためとはいえ現代的で胸くそ悪。親の心情、特にＷＨメイシーの葛藤が痛すぎる",
            " 『ルーム』役者さんの演技は素晴らしかったけどそれだけかなあ……子役の演技は素晴らしかったわ……",
            " 『ルーム』前評判のよさにとても期待して行ったけども、どうも想像していたのと違った。とりあえずエンタメ作品ではないなあというのが正直な感想。カタルシスも盛り上がりもなく淡々と進むのにぞわっとはするけど気持ちの盛り上がりもなく終わる…",
            " 『ルーム』ちょっと安っぽく感じた…。母親の苦悩を映し出すなら、出産あたり（もっと言えば誘拐されるところ）からストーリーを始めるべきだと思う…。映画としての主人公がジャックだとするなら納得だけどね…。",
            " 『ルーム』もっとドラマチックな展開があるかと思ったらほぼ全部予告編に入っていた感じ、事前に何も情報を入れずに観ればよかった。あまりに淡々としていたので原作小説がどんな感じなのか気になった。",
            " 『ルーム』 -映画@見取り八段 ",
            " 『ルーム』  しっかしあの子役は天使かなんかですか。髪が長い時はお姫様みたいだし、髪切ったらめっちゃイケメンだし、まつげバッサバサだしかわいすぎかコノヤロウwあのまま大人になって欲しい。いや、子供のままでいてほしい。  公開からけっこう経つけどまだまだ客いっぱい。未見の方はぜひ。",
            " 『ルーム』  何回泣かせるですかこの映画は。7年の監禁から開放された母子に待っていた外の“世界”の見え方はそれぞれ違っていて、最初からそれを知っている者にとっては順応しにくい。みんな子供ばっかり心配するけど、本当に辛いのはママの方だよ。実話ベースだと思って観るとさらに辛い。",
            " 『ルーム』原作では、部屋から脱出した後、初めて外の世界を知った幼いジャックが、社会への適合に苦労するのが一つのテーマなのかと思うが、映画では、脱出のシーンがクライマックスで、あとは後日談のようにも。ただ、子供の演技はすごく良かった。",
            " 『ルーム』★★★★★★★☆☆☆・・・傑作",
            " 『ルーム』前半の息詰まる展開のあと、後半はがらりと変わって胸の熱くなるドラマが続き感動が押し寄せる見事な作品。主人公のふたりはもちろん、おじさんと犬が、妙にいい雰囲気をだしていて心にのこった。",
            " 『ルーム』監禁からの脱出を描いた映画と思いきや、それだけではありません。主人公の失われた時間や、拭い去ることのできない息子の父の問題が様々な視点から描かれ、その都度心をざわつかせます。ラストシーンは静かな感動に涙しました。",
            " 『ルーム』ただ、視点はあくまでも「息子」。彼の目から見た監禁部屋、外の世界。過去・現在・未来の間でもがき苦しむ大人たちの中にあって、ありのままに受け入れて苦しみながらも成長していく彼の姿に励まされる。何より演技が素晴らしかった。。",
            " 『ルーム』脱出後のヒロインの苦悩は、思わず自分に置き換えてしまう。アルバムを開くシーンは本当に胸が痛かった。監禁部屋では「母親」として気を張ってきた彼女が、実母の前で見せる姿も。彼女が監禁されていた間に起った、両親の変化もポイント。",
            " 『ルーム』＠TOHOシネマズ天神。監禁された女性とそこで生まれ育った息子が監禁部屋から脱出し、その後社会への適応に苦しむ姿を描く。脱出してからが本題。女性と息子、女性の家族。それぞれの苦悩と思いがぶつかる後半は涙なしには見られない。",
            " 映画『ルーム』感想。初めて部屋の外に出た時の描写が素晴らしく、映像化された意味を感じた。子供の視点の方が本質を突いていることもある、という点は考えさせられるところ。特にラストはそう来るのかと思った。  ",
            " 『ルーム』母子の演技がすごすぎて、ドキュメンタリーかと思うくらいだった。これからもいろんな問題を抱えて生きていくのかと思うと考えさせられる。見てよかった。",
            " ",
            " 『ルーム』ブリーラーソンとジェイコブ共に名演技を見せてくれました。予告編が全てなんじゃないかと思っていたら脱出後がまた切な過ぎた。辻褄合わせの脱出でオールドニックがバカすぎるのが残念。もう一捻り欲しい ",
            " 『ルーム』。閉鎖された空間から開放された世界に出ていくのは決して希望に満ちてだけではなく同時に苦悩を伴うんだ。暗いテーマにかかわらず希望を感じさせるのは主役の子供の力だ。心がきゅっと締め付けられでも最後は少しの光りにみちている。",
            " 『ルーム』救出のシーンは感動的だった。いい終わり方だけど、一生この子につきまとう監禁男の子供ってレッテルはきついなと思った。",
            " 『ルーム』7年間監禁されていた母と、その監禁部屋で産まれて外に出たことがない息子。事件が発覚して社会に出た親子だが、割と順応性の高い息子と、心を病む母は、痛々しく感じる。ラストシーンが良い。1800円満点で1500円。",
            " 『ルーム』 100点  とにかく二人の超絶演技に圧倒される！  それを引き出す監督の演出力も見事。  上映時間も含め全体のバランスが秀逸でこれだけの傑作は年に何本もない。",
            " 『ルーム』7年間の監禁状態で授かった子とその母の話。初めて外界を知るジャックの演技が素晴らしい。そして親子愛。我が子を授かってから、ずっとその存在に助けられていた母親。母と子の絆の深さは、2度に渡って描かれており、母は強しに頷く。",
            " 『ルーム』予告を見たときから鳥肌がたち、絶対に観たいと思っていた映画。人間の善し悪し両面を観客にパワフルに叩きつける。人間は脆い生き物だが、しかし愛するものがいれば信じられないほど強くもなれる。そこにあるのは「無償の愛」",
            " 『ルーム』すごく良い！部屋からの脱出を境に主役が入れ替わってる印象。脱出前は息子に広い世界を見せたい母ジェイ、脱出後は突然世界が広がった息子ジャック。そのおかげで前半は緊張感があって後半は瑞々しくて希望にあふれてる。",
            " 『ルーム』ブリー・ラーソンとジェイコブ君の演技が凄すぎ！監禁部屋からの脱出を試みるあたりからもう泣けてきちゃう。外の世界と出会ったジャックの言葉がズシンズシンと心に響きます。これはすごく好きな映画。",
            " ルーム、観ました。エマ・ドナヒューの「部屋」が原作です。とにかくブリー・ラーソン、ジェイコブ・トレンブレイの名演に尽きますが、ウィリアム・H・メイシー演じる父親がよかったですね。",
            " 『ルーム』ジャックを見れば母親がどれほど愛情深く育てたか窺い知れる。まだ未成年で母となりたった一人であの狭い空間を」二人の世界として生きてきた年月はどんなだったろう。解放され別の意味で苦しむ母に対して子供のたくましさが救いだ。",
            " 『ルーム』母親約のブリー・ラーソンも素晴らしかったけどジャック役のジェイコブ君の演技につきる。あどけなさと賢さを持ち合わせた少年が初めて外の世界を知った時の表情とか上手すぎるよ。",
            " 『ルーム』なにしろジャックが素晴らしいです。無邪気さがジョイを苛立たせるのも分かる。そしてトラックの場面、ものすごく緊張した・・・。ジョイは生きてんの？って。ジャックが言うグランマ、アイラブユーで救われた気がした。",
            " 『ルーム』母子は勿論俳優陣がみな良かった。強い気持ちで娘と孫を支える母さん。伴侶も良い。お父さんの気持ちもわかる。あの男の普通感も凄い。異常だってことが彼女を絶望させていたのだね。彼の誕生は大きい。いつの日か誇りに思ってほしい・・",
            " ルーム素晴らしい。許しがたい誘拐監禁事件からの。。「解放」という言葉の裏の暴力とまでは言わないが無理やり到達させる明るさ鈍さ。苦しみは消えずむしろ傷つく被害者を見せる。負けないでと思うそれも無神経かも、でもあいつのためにも負けないで",
            " 『ルーム』  ジェイコブくんありきのオスカー、むしろジェイコブくんにオスカーを。  犯罪に視点をあてるのではなく、起きたことを大前提にどのように生きるのかというところを5歳の男の子の視点から描かれているから救いがあるし、未来がある。",
            " 『ルーム』は母子ふたりはもちろんすごいが、7年振りの家族の食卓場面で見せるウィリアム・H・メイシーの演技がすごい。父親の複雑な心情を、いろんな気持ちに囚われている彼を見事に表している。せつなくなった。",
            " 『ルーム』観た。役者が皆良いのだがジャック役の子が凄くてジャックにシンクロして世界の怖さと素晴らしさを感じた。誘拐監禁許せんという話ではなくジャックの主観が多いので、そんな事俺も思ったんだろうなと考える。ジャックに対する皆の複雑な気持ちも分かるし、うーん丁寧な映画だ。",
            " 『ルーム』アマンダ・ブルジェル扮する黒人婦警。子供のうわ言か戯言みたいな話を分析して場所の特定をするシーンで、９６時間のリーアム・ニーソンか！と思った。で、ググったらメチャ美人じゃないですかφ(ｰ｀ )ﾒﾓﾒﾓ",
            " 『ルーム』グランマ、レオ、お医者さんとの交流はウルウルしてしまったし、何よりママとの再会のシーンは心が打たれた。あの鬼気迫る演技がきっとアカデミーなのかな？",
            " 『ルーム』凄い！文字にすると普通の監禁脱出物語なんだけど、すべてが丁寧に映画になっている。何より子役のジェイコブ君が素晴らしい。恐怖、希望、孤独、幸福、怒り、あんな子供があんな演技が出来るんだ！しかも子供の枠を出ない演技！脱帽！",
            " 『ルーム』ばあばと少年の交流に涙。母親とじいじに共通する現実に向き合えない辛さに涙。身勝手な犯人に怒り。女性警官に拍手。といろいろな感情が湧き上がってきて、最後にはとても前向きで気持ちの良い涙で締めくくれた。",
            " 『ルーム』  あれだけの5歳の少年の断片的な証言から、拉致事件だと理解したうえで、犯人の居住地まで探し当てたあの女性警官はマジ優秀。",
            " 『ルーム』  監禁からの脱出ものかと思っていたら、脱出してからの方が大変だったでござる。  犯罪被害者の精神的ダメージという難しい題材を、少年の目線で描くことで伝わりやすくしたアブラハムソン監督の手腕は見事。",
            " 『ルーム』理不尽な誘拐監禁の被害者なのに、外の世界に解き放たれた時、彼女達母子がただ喜んでだけはいられない現実があった。必死に生き抜いたのに、それがそのまま受け入れられない外の世界の現実に翻弄される母子。あまりに痛ましい。 ",
            " 『ルーム』息子役のジェイコブ君が素晴らしい。小さい体で多くの感情を表現する彼。母親役のブリー・ラーソンが主演女優賞を受賞したのは彼のおかげだろう。申し訳ないが、彼女の演技だけによる受賞とは思えない。彼の今後が楽しみだ   ",
            " 『ルーム』生まれたばかりの小さな命を守ること。それが母親のただ1つの使命であり、希望。囚われから解放された時、自分の庇護を必要としていた息子が大きく変化を遂げていく現実に混乱してしまう彼女。その辛さに胸が締めつけられた ",
            " 『ルーム』を鑑賞。自由になっても受けた苦しみは消えない、監禁事件の恐ろしさを描きつつ、懸命に生きようとする被害者の母子を描いた愛の話。オスカー賞受賞者のブリー・ラーソンと、子役のジェイコブ君の演技も良かったな。",
            " 『ルーム』外には知らない世界があり、そこに慣れてあらためてたち戻ると自分達の居た場所の狭さに気付く。日々外の世界を受け入れていくジャックが求める物はもうそこにはない。しかしジャックと母親は解放されたが、外の世界でも彼らは常に戦い続けなくてはならない。それが生きるということだから。",
            " 『ルーム』行間を読ませるのが上手いなと。口に出来ないことや見せない物の向こうの出来事や感情を想像させられる。その演出は、全てが見えてると思ってたルームの外側に自分の知らない世界が存在していたというジャックの物語とリンクしているのかな。",
            " ルーム：凄惨な描写は無いが、端々で母親の恐怖や苦しみが感じられ、それでも尚、子供を守り抗う姿は確かに戦う人だった。解放後の自分達と世間のズレによる葛藤やトラウマは傷跡を感じさせるが、子供の現実を受け入れる逞しさに希望を感じた。",
            " 『ルーム』鑑賞。閉じ込められた部屋から物理的に逃げ出すことはできても、それで終わりじゃないんだな。酷く傷付いた心を救出するのは容易ではない。最後のシーンでようやく、本当の意味で部屋から脱出できたんだなと思った。",
            " 『ルーム』③いつの時代でもどこの国でも他人を監禁したい欲望のある人間がいることには絶望するが、絶望の中で生きる希望になったのも子供への愛情、主人公や子供が生きる力を付けたのもその親達から注がれた愛情なのだと思わされた。",
            " 『ルーム』②これほど心身ともに健全な子供が育つのかということはさておき、犯罪被害者のその後という意味でも閉ざされた環境での母子関係という意味からも見ごたえ十分。子役ちゃんの演技が素晴らしい。",
            " 『ルーム』①監禁されていた頃の親子の濃密な時間と関係。解放されてからは子供は徐々に社会に順応していくが、大人は難しい。特に一緒に写真に写っていた同級生たち等何も起こらなかった人たちからの好奇的な視線によって。あの環境で子育てして",
            " このテーマ、配役の妙なら、もっと凄い作品になったような気がしてしまった。外に出てから、男の子の新鮮な視点に基づく心に響く台詞とか、世界が広がる喜びとか、もっと色んなエピソードを入れられたような。",
            " 『ルーム』、女子中学生監禁事件を思い出し、心が痛んだ。他人の自由を奪いたいという感覚は私には到底理解できない。脚本もB.ラーソンの演技も素晴らしいけれど、一番印象的だったのはジャック役のジェイコブ・トレンブレイ。演技に見えなかった。",
            " 『ルーム』観て思う。これは公開延期にならなかったのね。脱出＝自由ではないんだな。",
            " 『ルーム』中盤の監禁部屋からの脱出劇は、正直ご都合主義が目に付くし、後半の『野性の少年』的展開もやや紋切り型だが、主人公母子と家族の間で生まれる葛藤を初め、「子育て」に伴う、普遍的な孤独を真摯に捉えた作り手の誠意は、深く胸に迫る。",
            " 『ルーム』一見プロットを聞くと猟奇的に思える前半も、淡々とした生活描写のリアリティも含め、普遍的な母親の育児ジレンマをめぐるドラマとなっている辺りも、巧い。こんな特殊な状況でなくとも、彼女の抱える焦燥感は、確かな「現実」のはず。",
            " 『ルーム』拉致監禁による恐怖と絶望を感情のベースに置きつつ、その間で垣間見える世界の「光」を、幼い子の澄んだ眼を通して見つめた視界の深さなど、随所で『誰も知らない』を初めとした是枝裕和監督の諸作を想起した。残酷で優しい大人の寓話。",
            " 『ルーム』",
            " 『ルーム』★★★★★",
            " 『ルーム』理不尽な犯罪者を許す事は出来ない。他人の人生を何人も狂わせ、欲望を満たす犯罪者を作らない様に、周囲がきを配る事がいかに大切か、思いしる。無関心をやめ 近隣をみわたさなくては。監視ではなく。",
            " 外の世界に飛び出してからを見ると「へや」にいた方が幸せだったんじゃないかと、ゾワっとするけど思わされる。親子が「へや」を断ち切り、新たなスタートを踏み出すところで締めくくられてる。「部屋縮まったの？」という台詞が最高。震えました。",
            " 誘拐され「へや」に閉じ込められ非力に見えていた５歳の息子が後半の外に出たところから、逆転。誰よりもたくましく見える。むしろ、大人の方がもろく見え出すのが面白い。「へや」の存在自体を悪しき場所としては描いてないところも見事。",
            " 『ルーム』益若つばささんは実際には狭くて汚くて臭くいルームがオシャレで広くて何でもあるように描かれているってことを掴んだうえで愛情があれば広い空間やモノがなくたって立派に育てられるってことにとても感応してました。慧眼ですね。  ",
            " 『ルーム』観てきた。本年度アカデミー賞でブリー・ラーソンが主演女優賞を受賞したらしいが、子役のジェイコブ・トレンブレイの演技（というかたたずまい）の方が素晴らしいと思った。悲惨だけれど救いのあるオハナシ(･ω･)",
            " 『ルーム』想像してたのと違った。もっとサスペンス調のハラドキかと思いきや意外と落ち着いている。まるで普通に暮らしているかのようで、妙な違和感がある。素朴な描き方だ。その違和感は後半も別の意味で続く。後半こそが真の被害なんだな、切ない",
            " 『ルーム』@日本橋TOHO  日本でも過去に新潟で9年監禁のがあったり、つい最近も中野の件があったし、意外に身近なテーマなんだよね。日本は報道上の配慮からその後を知る機会はないけど、当事者たちの間ではまだ終わってないんだ。",
            " 意外とサラッと描いているが『ルーム』  映画内ではそんなにどぎつい描写や追い詰められ方もしなかったので、小心者の僕でもなんとか観ることはできたのだが。やっと一つの山を乗り越えただけで、本当の闘いはこれからなんだわなあ ",
            " 『ルーム』とても胸にずっしりきた。息子のジャック役のジェイコブ・トレンブレイの演技はすげぇ。",
            " 六本木で『ルーム』。色々なメタファーが散りばめてあって楽しい。勝手に「世界は優しい」って話を期待してたので結構シンドかったけれど。過去と世界と未来に折り合いを付けてゆく母子に色々と教えられる。",
            " 『ルーム』思っていたより、地味な映画でしたが。でも、実際、このような事も起こるのではと思えました。子供の誕生は本来、望むものでなかったかもですが、子供の存在が彼女を強くして生きる力を与え。逃げるのも子供がいたから出来た。感動作です！",
            " 『ルーム』観た。人に愛情を持って接することができる息子の姿からは、閉ざされた環境でもせめて人間らしく育てようとした母の意志が垣間見えるようだった。彼女を生かしたものの正体は、愛情を注ぐ息子の存在はもとより彼女自身に親から注がれたそれがあったからだと、終盤のある場面で確信を持った。",
            " 『ルーム』一見、見るに耐えない悲惨な内容も5才のジェイコブ君視点で描かれるとファンタジックな趣きに。無垢な目を通して描かれる\"ルーム\"には、どんなに醜く暗い場所でもごく当たり前の世界に。彼を通してこの複雑な世界を真新しく体験できる。",
            " 『ルーム』ジャックのひと言ひと言が心にしみこんでくる。とても良かった。その先！が大切なんだよね。",
            " 『ルーム』ブリー・ラーソンの主演女優賞も納得の演技だけど、観た人は子役のジェイコブ・トレンブレイに深く感銘を受けるはず。アカデミー賞は二人で獲得したと言っても過言ではないかと。  ラスト、\"ルーム\"を見た親子の反応の違いが印象深い。",
            " 『ルーム』鑑賞。前半と後半では全く別の映画なのに、どちらも閉塞感を強く感じる演出が上手い。タイトルの\"ルーム\"は意味深だ。  でも「子供はプラスチックのように柔軟だ」という台詞にあるように、親子の絆に救われた気分になる映画だ。",
            " 『ルーム』鑑賞。心に沁みる良い映画でした。B・ラーソンとジェイコブが素晴らしいのは言わずもがな。”世界”とはなんだろうか、ラストシーンで考えさせられました。",
            " 『ルーム』やはり先日ああいう事件あったから凄く怖いし辛い。クドカンの『TOO YOUNG TO DIE！』は公開延期になったけど、こちらは無事公開されてよかった。ブリー・ラーソンは『ショート・ターム』の人だったんだな、オスカー納得！",
            " 『ルーム』…→優しくて哀しくて泣ける。そんな彼女を責めるような外の世界の残酷なこと。母子やふたりを取り巻く人々のやりとりや変化を描くドラマも良いし、脱出するまでの緊迫感にも心臓バクバク、満足！",
            " 『ルーム』少年が外の世界と触れた瞬間の表情が衝撃的なくらい素敵だった。そこまでの前半をルームのシーンだけに絞ってるのが効果的。堪え難い地獄であるはずの部屋を、子どもがそう感じないように母親が必死に作り上げたウソの世界が優しくて…→",
            " 『ルーム』暗いストーリーなのに、子役の可愛さと逃げた後の祖母のパートナーのおおらかさと、犬に救われた感じ。皮肉な誕生でも、子供の存在が彼女に生きる力を与えた。子供の力と母性を感じた映画。マスコミに追い込まれる姿もいかにもありそうで。",
            " 『ルーム』大人目線だったら、もっとシリアスで辛くて、また観たいとは思わないかも。子供の瑞々しい感情と力強さがとても感動的だった。  ラスト、思い出すだけで泣く。ルームが世界の全てだったジャック…",
            " 『ルーム』すごく良かった。子供目線だからか、意外にもファンタジックで…空を見上げるジェイコブ君の表情、ほんとに素晴らしい。監禁・外の世界の残酷な視線には言葉もないけど、彼の新しい世界をいつまでも観ていたかった。",
            " 『ルーム』ジェイコブ・トレンブレイすげーこの映画の時点で9歳のときに5歳児の演技しんじられない。",
            " 『ルーム』@TC日本橋。下手な感動押しつけではない丁寧な演出・・・葛藤と再生の姿をふいにくる周りの優しさや絆、母子の力強さに涙腺刺激される。女優賞を受賞したラーソンも素晴らしいが子役の名演が見逃せない！",
            " ",
            " 『ルーム』語り口の巧みさ。命名することで部屋ができあがり拡大する。映画をみていた。その部屋に犬が現れたときの感動。鼻水が止まらない。帰宅して犬のいたずらで部屋中に散らばったティッシュをかき集めた。love the world.",
            " 『ルーム』良かったのは脱出劇の後に、厳しさや優しさがあっても悪意のある人物が一人も現れなかったこと。  距離を置いて親子に関わろうとする周りの人物の優しさを感じた。",
            " 『ルーム』観た。  凄く力強い作品。  よく子どもが出来たら死ねないというが、子どもがいるからこそ生かされる。  とにかく前へ進む芯の強さにを親子共に感じた。",
            " 『ルーム』9/10点。    現実の世界と頭の中の世界と、2つの世界が存在することを改めて感じた。現実だけ、部屋から出てもダメだ。    ただ外にいるだけで、私たちはこの世界をちゃんと生きていると言えるのか。そんなことを考えた。",
            " 『ルーム』0414@TOHOシネマズ新宿",
            " 『ルーム』単なる脱出劇ではないと聞いてたが、それが意外にも（？）よかった。7年監禁されていた母と生まれて5年間「世界」を知らなかった子供の葛藤に涙。この主役二人のキャラ設定もすごいのだけど、女性警官やレオなどの脇役もいい味出してる",
            " 『ルーム』鑑賞。すごく重い内容も5歳の子の視点を加えることでガラリと印象が変わる。部屋から脱出後の母子の複雑な心の動きも見事に捉えられていた。台詞だけでなく目で語るブリー・ラーソンとジェイコブ君の演技が素晴らしかった。",
            " 『ルーム』5歳になって初めて世界を見た→感動！なんて生易しいものでなく、そこからその親子が世界で生きようと決意するところが苦しく良かった（最後の部屋との決別は特に重かった）。加えて子供の母親に対する純粋無垢な愛情にはグッときた。だがあの子の抱える闇を思うとまた苦しくなる...",
            " 『ルーム』アカデミー女優賞のブリー・ラーソンの母親役も勿論いいが、やっぱジャックを演じた子供の演技に尽きる。最近の子役は上手すぎるけど、なんだろうな、この無邪気さと賢さ。映画の中に「ジャックと豆の木」や「不思議な国のアリス」などの文学も生かされているのもいい。「岩窟王」とか。",
            " 『ルーム』原作がいいんだろうね。物置に監禁された母と５歳になる息子。息子にとって世界はその部屋だけだった。TVは嘘の世界だと教えてきたが、母は息子の５歳の誕生日に脱出を試みる。息子の脱出、婦警との出会い、その後のTVの取材と混乱。精神的に追い詰められた母とストーリー展開が見事。",
            " 『ルーム』5歳のジャックには、部屋と母親だけが世界の全てでした。しかし部屋の外に出て本当の世界知った時、彼はどう変わって行くでしょう？初めて本当の空を見た時の表情は忘れられない！母を思う子に涙！今観るべき映画。ジェイコブ君は天才だ！",
            " 『ルーム』",
            " 『ルーム』監禁された女性が，そこで生まれ育った息子と部屋から脱出し元の生活に戻ろうとするが，時間が経過した外の世界はいつも優しいとは限らない．奪われた時間を嘆く女性の苦悩と息子の強さ．息子が初めて見る外の世界の美しさ．オススメです．",
            " 『ルーム』鑑賞。ジャック逃亡シーンなど要所に出てくる女性警察官がいい味出してた。あの推理力はすごい。",
            " 『ルーム』鑑賞。巷のコメントほどは涙腺崩壊しなかったけど、おばあさんと一緒に一回だけ涙。  天才子役ジェイコブ君が清く美しいまま成長することを願うばかり…(´Д` )  彼の目線に合わせたカメラワークが印象的でした。  ",
            " 『ルーム』鑑賞。前半のサスペンス的展開から後半は人間ドラマへシフト。中盤『この話どう終わらせるの？』とモヤモヤしたけどラストの別れのシーンで納得。しかも爽やか。どんなに辛く嫌なことがあっても必ず前に進める時が来ると励まされました。",
            " 『ルーム』見てきたー、脱出までもっとサスペンス色の強いハラハラする展開を期待してたので拍子抜けしたとこはあったけど、ラストはかなり好き！  それにしても、あの子の演技すげーわ、あんな幼いのに。",
            " 『ルーム』タイトル通りへや→病室→実家の部屋と基本室内だけど一番感動するのはやはりジャックとママが初めて外で再開するシーン。ブリーラーソンも悪くないけど主演は完全にジャック。１００％リアルでなく一寸ファンタジックな感じなのもいい。",
            " TOHOシネマズ新宿で『ルーム』を鑑賞。5歳まで部屋しか知らない息子。部屋以外の世界は、複雑でやっかいだけどね。外の世界を始めてみたところの映像は美しい。息子役の人、可愛くて素晴らしい表情を魅せますね。おもしろかった。",
            " 『ルーム』☆☆☆☆-．7年間監禁された母子がやっと逃げ出して…が助かったで終わりではなく，外で経過していた7年間への順応がはじまる．外を知らない5才の息子は理解できずに「部屋」に帰りたがる．キツい話だが最後の台詞に救われる．",
            " →空が高くて広い分、敵もいっぱいいるけれども出会いも愛もあるんだと、そう思わせてくれる描写が良かった。辛いけど、もっとステレオタイプにゲスく描く事も出来たわけで、そんな風にしなかった所がもう名作の作り手だと思うのです『ルーム』",
            " 『ルーム』真相が解った時、今、日本人なら誰でも「あっ…」と思ってしまうんじゃないかなあと…タイムリー過ぎて。閉じ込められる世界もそこが全世界なのだと思えば外界の方が気持ち悪い異次元なわけで、外がそんなに美しいかというとそんな事はないってのもみんな知ってる→ ",
            " 『ルーム』鑑賞。なんとなくイイ映画なのかな、と思って観に行ったら、想像以上にキツイ作品だった……  前半から後半へと話が進んで話が好転するのかと思いきや前半以上に辛い世界が広がる。  ジェイコブ・トレンブレイに主演男優賞をあげたい。",
            " 『ルーム』良い映画だった。「世界」をどう見てどう感じ、どう描くか。",
            " 『ルーム』素晴らしかった！今年暫定1位！",
            " 『ルーム』ルームの中よりも、外の世界に出てきた後の方が親子共々幸せそうに見えないのが哀しい。実の父親が孫と面と向かって話せないのも理解出来る。そういう作品では無いのは分かっているが、監禁の張本人の裁きが下らないのは観ていて歯痒い。辛くなるので何度も見れない作品。",
            " 『ルーム』母に投げつける強い言葉、母と重ねる優しい言葉、イマジネーション溢れる独白。世界と闘う源の一つと成った筈の笑顔の母の写真。小さな身体から生まれるとてつもなく大きな勇気。一歩づつ前へ進む為に‘卒業’してゆく姿に涙が止まらない。",
            " 『ルーム』導いてくれる人達、背を向ける人達、永遠に残る傷に群がる人達、癒してくれる無垢な魂。弱さと強さ、醜さと美しさ。自由になる身体と囚われ続ける心。独りでは決して壊す事が出来ない壁。全てを紡ぎ、物語をゆるやかに鮮明に魅せてくれる。",
            " 『ルーム』ルームとは胎内なのか。少年がはじめて外界を感じる眼差し。一枚の葉っぱで部屋と宇宙を繋げた演出は泣いた。そして母も再会する世界に混乱する。命を授かった母を救う少年。生きるということはサスペンスに満ちている。",
            " 【ルーム】部屋・脱出・世界…3パートは味を変えつつも心理描写はどこも素晴らしく否が応でも感情移入してしまう。ジャックに寄り添う視点の前2パートも良いが順応性の違いや厳しい現実を人間描写から表現する“世界”のパートは特に秀逸。 ",
            " 『ルーム』みる。",
            " 『ルーム』7年間の監禁生活。その中で子どもを産んで育てたという背景が後半の展開に生きている。急に「世界」が現実になったことに母も子も戸惑い順応しようともがく。ブリー・ラーソンの演技が見事。ジェイコブ君のかわいさは反則すぎだった",
            " 『ルーム』監禁というとても重いテーマを扱いながらも、それに対する当事者側の描き方がとても真摯に感じられた。子供から見た視点の撮り方が繊細な風景表現なのが良かったし、俳優陣の演技も見事だった。ただ途中から実父がフェードアウトしたりだとかで気になる所は多々あった。",
            " 設定の重さを差し引くと語り口は寧ろノア・バームバック映画に通じると思いきや『FRANK』を撮った監督だと教えてもらい超納得『ルーム』",
            " 『ルーム』監禁もの映画では一番の作品。いや、本年度一位位の作品。母と子の愛情がゆえの脱出劇。後半からラストは他人事ではない。",
            " 『ルーム』考えさせられる映画。監禁されながらも、強く子供を育てた主人公はすごいと思った。私だったら気が狂ってる。原作も読んでみたい。",
            " 『ルーム』秀逸なのはジョイを完全な善として描いていなくてある種監禁した犯人と同じことしてね？っていう問いかけをすること。  いや、同じな訳無いんだけどそれを踏まえた上での後半の展開だから泣ける。万人にオススメ出来る傑作。",
            " 『ルーム -ROOM-』を観てきました。ネタバレ少なめ。  ",
            " 『ルーム』監禁されていた「部屋」から本物の「世界」に出会い、適応していく物語。子役の演技がとにかくスゴい。出会いの瞬間も印象的だけど、子供にとっては「部屋」からの解放ではなく、決別であるという違いに唸った ",
            " 『ルーム』子どもの行動心理、事件を大げさに描かず事件後に焦点を当てた構成、そして子の話から親の話へそして親子へとつながるドラマは多くの人が号泣している理由も十分理解できる作品。脚色賞でも文句無し。",
            " アメブロを更新しました。 『「ルーム」突然、世界から隔離されてしまったら生きている実感があるのだろうか。そして･･･。』  ⇒ ",
            " 『ルーム』子供は彼女にとって唯一の希望であり、生き抜くための仲間でもあった。やっと救出されたのに「なぜ逃げなかった？子供だけでも外に出せたのでは？」と世間に責められる。被害者の奪われた人生、癒えることのない傷を思うとグルグルする…",
            " 映画『ルーム』鑑賞。B・ラーソンとジェイコブ君の親子にしか見えない2人を見守る。その名演と展開には涙しかない。視線による演出、描かない選択、決めの音楽とモノローグなどもなかなか上手かった。子供の世界の広がりと大人の現実の窮屈さ。あの親子の過去と未来を思いとめどない感情が続く。",
            " 【ルーム】Room。小さい部屋しか知らなかった5歳の少年が初めて世界を知る。息子を必死で守る母も、また誰かの娘であるのだなと。ブリーラーソンはもちろんジェイコブくんの演技が天才的すぎて。これからの家族の幸せを願わずにはいられない。",
            " 『ルーム』子役には厳しいつもりだけど今回は完全にやられた～ 嗚咽を懸命に堪えたがとなりに人に先を越される‥そして涙を共有(´；д；`)ﾌﾞﾜｯ      ",
            " 『ルーム』②  演技の事は詳しくないけどあの母親と子の役者は凄かった。鬼気迫る演技とその後の演技も。アカデミー賞獲ったのも納得。あと子役の子も凄かったね",
            " 『ルーム』観ている時にこんなにハラハラしたのはいつ以来だろうと思うぐらいハラハラドキドキしながら観たシーンがあった。あの状況はそれぐらい切羽詰まってたという事。その中で一生懸命生きようとする親子には感動した。今年観た中では1番かも",
            " 『ルーム』観た。\"部屋\"に監禁され続けた少女から生まれた子が部屋以外の\"世界\"に触れる話。元ネタの事件はもっと悲惨だけど、マイルドにして丁寧に扱ってるからこそのリアリティが凄い！個人的には、今作でオスカー受賞したブリー・ラーソンより天才子役ジェイコブ君の無垢な演技に魅了された。",
            " 『ルーム』あまりに辛く再度鑑賞。母親の絶する7年を子供の成長到達共に彼女は感じる。あんなに自分の全てだった息子が別の人格になる不思議感をまた自身を責め理彼女本人がまたわからない苦しみ。ゆえに秀作 eiga ",
            " 映画『ルーム』数えたカットは1543。部屋の中の全ての物に挨拶することで、子どもにとってこの部屋が世界の全てだということを示す。そして天窓越しの空と逃亡時に見上げる空が対比になって、世界を取り戻したことを示す。カットに映る何気ない街並みが特別に映る。 ",
            " 映画『ルーム』鑑賞。監禁によって人生を奪われるというセンセーショナルな内容を、子どもの目線で描くことによって個の物語へ帰結させている。人生を奪われた者それぞれの思いもさりげなく描かれているし、犯人のことはあまり描かなかったり、いちいち丁寧。やっぱり今年１位更新。",
            " 『ルーム』細かい部分にものすごいリアリティが感じられて、しかも役者が素晴らしいので更にリアリティに拍車がかかる。ブリー・ラーソンのオスカーも納得だけど、子役のジェイコブ君が天才子役と騒がれるのも無理はない。最初から最後まで夢中で観た",
            " 「誰もあなたに強さを求めてはいない」  なのに・・なぜ？と問い掛ける  答えを求めるのであれば  母が教えた「優しさ」？  娘を奪われた両親の葛藤を  繊細な空気が演出する  母の狼狽えも父の反応も  観ている側に何も言わせない作品",
            " 「部屋」に対する想いに  別れを告げるジャックが  手に触れて挨拶を交わす    ここで涙腺が崩壊・・    ",
            " あの「部屋」で  人生を止められたジョイ  人生が始まったジャック  「部屋」という世界で  手に触れるものを実感するジャック  初めて目にする「世界」の空  初めて触れる「世界」の床  ジャックが触れる瞬間を丁寧に映し出す",
            " 『ルーム』鑑賞。ジャックを演じる子役の演技が素晴らしい。「へや」しか知らない子供が、「世界」の素晴らしさと現実を次第に受け入れていく様が実に感動的。「へや」を脱出してからの後半部が結構ハラハラさせられた。",
            " 『ルーム』子役の子が神演技プラス5歳になって初めて外部と接触するスーパー初体験を子供に寄り添った視点で凝って映画に納めてて特化映画過ぎて、なんとも言えない映画だった。マジ子役神演技ですわん",
            " ルームは脱出劇ではなくむしろその後の現実.そうだよなこうなるよなと納得してしまうリアルさ.子供の目が見た世界をカメラが追う.瞳のアップから空,水,葉.映像が染みる.「部屋」は結界を張った小宇宙で忌まわしい場所なのに懐かしんでしまう.",
            " 『ルーム』終わらない苦しみと闘いを丁寧に描いており、我々の社会は監禁事件がフィクションに留まらないことに気づかされる。外の世界を素直に受け止め適応していく子供の姿が救いだ。ジェイコブ君が演技を超えた無垢な可愛さを見せる。 ",
            " 映画『ルーム』を鑑賞。通常は前半の脱出劇だけで終わりそうな素材をうまくまとめ、後半の再生劇へと繋ぐ。子役の彼が自然で良く、再生劇の中心となっている。最後は真正面向き合って心の整理をつけるアメリカらしい結末。ドアは開いたままで良い。",
            " 『ルーム』＠日劇♪自分の中にもあるはずのじいじやインタビュアーの存在に後ろめたい気持ちと、でも2人に未来をという純粋な気持ちとで心穏やかじゃいられなかった。はじまりとおわり普段何気ない挨拶にこんなにも心動かされるなんてね…(T^T)",
            " 『ルーム』鑑賞良作。",
            " ＜ルーム＞『よきめざめ』から『よきわかれ』まで。無限にイメージが広がる部屋という記憶と、窮屈で息苦しい世界という実感。『母親』に対する娘/息子の台詞が正反対ながら両方とも破壊力ハンパない。ブリー・ラーソンの役名は“Ma”なんだー。",
            " 『ルーム』@HTC渋谷。非常に良い！ブリー・ラーソンと子役ジェイコブ・トレンブレイ君の渾身の演技が作品をさらに高いレベルに引き揚げている。前半の監禁生活からの脱出劇に強く引き込まれた。生まれて初めて「世界」を目にした彼の表情が印象的。現実の世界も容赦なく冷たいが、希望は生きている",
            " 『ルーム』つらい話だけどいいショタ映画だった。7年間閉じ込められた狭いルームから物理的に開放されても精神的に完全に解放されるには時間がかかる。その過程の描写が秀逸。少しずつ外の世界を知覚し広げていくジャックに救いを感じた。とにかくジャック役の子がかわいい。",
            " 『ルーム』それでもきっと、世界は美しい。そう思わせてくれる映画。主演２人の演技は評判に違わず素晴らしかったです。脚本も無駄が無くて良い。これは必見。とにかく観てほしいな。 ",
            " 『ルーム』親子の愛に、いなくなったはずの娘が帰ってきての両親の戸惑い。部屋しか知らない子供が外に出て感じること。傍目からではない、当事者たちの感情がとても心に響いて、何とも言いようのない気持ちにさせられた。",
            " 『ルーム』脱出という目標を失った親子に外の世界はハッピーのはずが。泣きじゃくる姿にもらい泣き。",
            " 『ルーム』衝撃的な究極な母の愛、存在を壮絶に感じる物語。子供が体験する生の素晴らしさを後半全面に押し出せば押し出す分、胸を掻き毟るような痛みと不理尽さをより感じる。その限られた奇跡をうまく取り合わせ今年最高作品",
            " 『ルーム』衝撃的な究極な母の愛、存在を壮絶に感じる物語。子供が体験する生の素晴らしさを後半、全面に押し出せば押し出す分、胸を掻き毟るような痛みと不理尽さをより感じる。その限られた奇跡をうまく取り合わせ最高作品",
            " 『ルーム』メインキャストは数える程 舞台もほぼ2ヵ所 ミニマムな要素で驚くほど感動的な物語を語りきる。これぞ傑作！ 普遍的なメッセージに帰着させる脚本の巧みさ･母子の奇跡的な演技は勿論のこと、音楽も光る。終盤のジャックのある台詞に涙",
            " 『ルーム』を鑑賞。最初に感じた印象は、うわっ残酷と思ってしまった。自由イコール幸せではないのだ。感情もアベコベに描かれていて、もうイヤーな展開になってしまうのか不安になってしまう。何かそういう見せ方なんだよねー。にしても、あの子供は最後まで女の子のボクっ娘なの？と思ってしまった。",
            " 『ルーム』母親のありかたを模索する物語だった（ネタバレなし感想＋ネタバレレビュー） ",
            " 『ルーム』映画の主題とか考えるよりも、ブリー・ラーソンと子役の演技のコンビネーションが、とても合っていて良かった。そこが一番印象に残った。",
            " 『ルーム』  あんな青空は見たことがないな。",
            " 『ルーム』エンドロールで映画館がすすり泣きにつつまれたよ。親の無償の愛。まっすぐに親を慕う子供。広い世界に対峙する不安と恐怖。これは泣くわ。主演女優賞のブリー・ラーソンは当然、子役のジェイコブ君に釘付けだよ！ ",
            " 『ルーム』  主役二人の演技というか、存在と温度が凄いんだけど、オスカーも取ってることだしそこはもう見てとしか言いようがないや。  自分の中にある色んなものを搾り取られる。",
            " 『ルーム』  今年の暫定ベスト1。  初めて世界に出会う子供と、知っている世界を失った母親。  「部屋」から出た後の容赦ない現実を避けずに描くあたりに、この映画に関係した人たちの作り手としての誠実さを感じた。",
            " 『ルーム』劇場で鑑賞。\"世界\"と向き合うのは須らく困難だ。容赦ない現実に対し時に挫けながら、一人の若い母親がそれでも向き合えたのは、無垢な魂でもって世界を受け入れてみせる息子の存在あればこそである。主演２人の渾身の演技に奮える。傑作",
            " 『ルーム』@TOHOシネマズ新宿｜彼の伸ばした長い髪にまで親子の情が宿ってる。子供の幸せは親が幸せであること、親の幸せは子供が幸せであること、痛感しました。それにしても、意地悪なメディアに腹立つわ。",
            " 『ルーム』鑑賞。傑作！子供のもつ純朴さが天窓からの光となり、傷付いた母の心を癒す。説明を最小限に抑えた演出、そしてそれに答える役者陣の演技が総じて素晴らしい。鑑賞中・鑑賞後共に滂沱の涙。",
            " 『ルーム』アカデミー主演女優賞、演技を超えていた。セリフも動きも少ないこの映画、出演者全員が抑えた素晴らしい演技だった。大好きなジョアン・アレン やっぱり素敵。",
            " 『ルーム』は普通に面白いし、感動できるし、このシチュエーションならば想定されるだろう色んな事をバランス良く救い取ってて本当に真面目だし偉い。町山さんも言ってたけど子役のヤバさハンパないから、皆安心して涙を搾り取られたら良いと思う。",
            " 『ルーム』素晴らしかった。困難を超える母と息子の姿は、見る人にも希望を与えた。ジャックに聞こえないように声を殺して涙を流すママ、「部屋の外には世界があるの」と教えるママ。時折大人の表情を見せるジャックに心震わさずにいられなかった。",
            " 『ルーム』部屋でも世界の中でも囲われている感覚が伝わる。純粋過ぎるほど母親を愛するジャック目線で進む脚本、彼にとっての部屋と母親への思い、とても痛くて辛かった。世界の広さと狭さや人との距離を考え、最近の事件の事を思いまた辛くなった。",
            " 『ルーム』'世界'を知らずに育っている息子に母はどう対応してたのかはもちろんだが、その世界が開けてからもドラマが。世界を見た幼い息子の戸惑う気持ちも痛いほどわかり、その子を必死で守り続けて新たな道を歩もうとする母の姿が胸を打つ。忌まわしき過去から解き放たれた母子の姿に涙したなー。",
            " 『ルーム』鑑賞。アカデミー賞主演女優賞受賞、作品賞・監督賞・脚色賞ノミネートだけあり、さすがでした。主役は5才のジャック。ジェイコブ・トレンブレイくんは主演男優賞にふさわしいです。もしノミネートされていたら･･･ ",
            " 『ルーム』ジャパンプレミア＠ tohoシネマズ六本木♪子どもからの視線で語られていく物語…。\"初めまして、【世界】\"を一緒に体感できるほどの2人の世界に引き込まれました。お互いを想う希望と絶望に何度も胸を締め付けらて涙だだもれに…。",
            " 『ルーム』原作者自ら映画の脚本を手掛けているだけあって説得力があった。前半が親子の監禁生活、後半が監禁生活後の親子の生活が描かれていて、母親役のブリー・ラーソンの鬼気迫る演技と息子役のジェイコブ君の名演技に圧倒された。",
            " 『ルーム』長い監禁生活を生きて子供を守る母親の強さ潔さに深くて計り知れない愛情を感じ、そんな自分を無条件で受け入れてもらえない現実に直面し絶望する姿＆息子が長く伸びた髪を！胸の張り裂けそうな驚きと切なさを超えた新鮮な想いに触れました",
            " 『ルーム』男性が頼りなく女性が力強かったので、女性監督かと思っていたら原作兼脚色が女性だった。不条理な拉致監禁のその先を描く。失われた人生を取り戻すのは容易ではない。小さな＜部屋＞の中が閉塞感をよく表している。主演二人が特筆もの。",
            " 『ルーム』ジャパンプレミア。できれば何も設定知らずに見たかったけど少し知っちゃってたので仕方ない。だいたいの映画ならそこで終わりそうな先まで描いていて意外で後半はお互いの辛さが伝わってきて重かった。でもトロントで観客賞取ったの納得。",
            " 『ルーム』監禁生活から現実世界へと飛び出した母と子の心情にウェイトを置きとても丁寧に描かれていた。奪われた時間の重さ、改めて気付く息子の存在の大きさ、そして漸く本当の意味での心の解放へと… 母と子の後ろ姿に幸せを願わずにいられない",
            " 『ルーム』",
            " 『ルーム』ジャパンプレミアムで鑑賞。閉じ込められた世界と解放された世界の2部構成のような展開。劣悪な環境で最初はネグレスト？って思ったけど違う。極限状態の中で必死に生きようとする親子の姿がスリリングで美しく、目頭が熱くなる。",
            " 『ルーム』 どっぷりと感情移入できるような描き方ではなく、アッサリした感じである。脱出後の内容はもっと深く描いても良いと思うし、その先も観たい。 ",
            " 『ルーム』ジャパンプレミアにて鑑賞！監禁されていた部屋から脱出するまでの緊張感から脱出後の変化から来る緊張感と２つの緊張感ある展開であっという間の２時間！この後の物語も気になります。ジェイコブ君の演技凄かった！",
            " 『ルーム』ジャパンプレミア。衝撃的過ぎて、苦しい…とにかく号泣。でも、最後に『ルーム』の「友人」におはようと挨拶していたのが、ラストのセリフに変わった時、ようやく前へ進めるんだ、と希望が見えた。",
            " 予告編から受け取れる情報だけで鑑賞したので後半の展開には素直に驚いた。というか話の筋として二部構成のような作り。劇中ほぼノーメイクで挑んだB・ラーソンのオスカー主演女優賞にケチをつけるわけじゃないけど、正直子役のジェイコブ君に助けられてる面があるかも…それ位彼の演技が秀でていた。",
            " 『ルーム』映画の冒頭からウルウルしっぱなし。涙なしには見られなかった。母としての強さを見せてはいても、本当はまだ若く、弱い部分もあるのだと後半に描かれることで、さらに前半が浮き彫りになった。素晴らしい作品。",
            " 『ルーム』ジャック役のジェイコブ君に拍手。母子の演技に思わず涙。部屋の中から外の世界へ。前半ハラハラ、後半ジーンっとさせられた映画でした。",
            " 『ルーム』誰もがみんな誰かの子であり、誰かの親になる。主人公と子の関係だけでなく、その両親、義父との関係を取り入れたことでさらに深まったと思う。特に実父と義父の対比は良かったが、もう少し深めても良かったのかなとも思う。",
            " 『ルーム』の感想書きました。ミニマムな物語なのに、観客の私たちの目の前にはどこまでも広い世界が広がっていく、壮大な映画です。素晴らしい。 ",
            " ROOMみました……    すげえわ  脱出めっちゃこわい  めでたしめでたしでおわらねえ！ ",
            " 今日の映画はルーム",
            " 犬！",
            " 『ルーム』 みてきた。  母が監禁された部屋で生まれ、生まれてから５年間、外の世界を知らなかったジャック。外の世界でジャックを待っていたのは、、、    ほんものの犬との出会い！    犬がぺろっとジャックのお顔を舐めてくれます！犬！すばら… ",
            " 部屋で生まれ、部屋こそ世界の全てだと思い生きてきた男の子。TVに映る様々なものを見ながら\"これは本当にこの世界に存在するものなのか\"を母親に問うシーン、画面から得る事よりも、本物を見る・触れる\"体感\"する事は自分の生活にも更に必要… ",
            " 『ルーム』 ショッキングな題材なのに、感情を丁寧に描くことでまるで身近にあったことのように感じられました。主演のブリー・ラーソンとジェイコブ君はもちろん、脇のベテラン勢の演技の上手さでリアルさが高まり、流石。お勧めです。",
            " 「ルーム」KBCシネマ。良かった。最後までドキドキしながら観た。スルーしそうだったがヒロインが「ショート・ターム」と同じ女優と知ったので観た。これでオスカー女優になったのも納得。子役も素晴らしかった。ときおり入る子供視点も良かった。祖母の現パートナーのレオが地味に素敵。",
            " 『ルーム』上映終了間近なので２度目の鑑賞を。TOHO新宿では20：40と遅いスタートにもかかわらず満席の盛況でした。描かれる内容には重い現実が伴いますが、改めて感じるのは構成の巧みさ、ラストなど感動的シーンは何度見てもグッときます☆ ",
            " 『ルーム』観た。『スポットライト』は取材者側の視点の話だったけど『ルーム』は被害者の子供の視点で話が進む。あくまでも5歳になるまで納屋から一歩も外に出たことのない少年の話で、そういうシチュエーションを作った犯罪そのものを描く話ではなかった。描くべきことの取捨選択が潔くて面白い。",
            " 4/24の1本目ルーム。子役が本当にかわいい！普通に女の子かと思った。演技も達者だし。特殊な環境で育った子どもの方にばかり心配が行くけど、なんだかんだで子どもは適応力が高い。急激に大人にならざるを得なかった母親の方がケアが必要だったのね。祖母に｢大好き｣というシーンは救いだった。",
            " 客席からどよめきのような嗚咽のような声が漏れたのは婦人警官とのシーン。もうね！あなたすごい！心底頼もしかった！今年度のスーパーヒーロー賞を差し上げたい！！",
            " 『ルーム』胎内のような狭い部屋から脱出して初めて空を見るジャックの表情が素晴らしい。誰もが経験したことのある世界の美しさ、広さ、怖さを体感したときの記憶を呼び起こし、観客をただの事件の傍観者にはさせない。部屋の中も外も世界は厳しいけど、付かず離れず見守る大人の眼差しもよかった。",
            " 4/14 ルーム観ました。子役がイライラするぐらい上手い。",
            " 映画「ルーム」観了。スバラシイ！描かれている以上に母子が過ごした年月の長さや背負ってしまったモノの深さを感じたナ。落ち着いた距離感で視線を投げかけつつも行間を読ませるようなシーンのひとつひとつが秀逸で密度が濃い。イニシエーションと言っていいラストにはとってもアツくなった。",
            " ルーム見てきました。泣きポイント4回くらいあったかな。タイトルの意味が二転三転するのとか疑いのない屈託のない子供という様が時に楽しく時に切なく時に鬱陶しく時にやるせなかったりして、とても面白かった。前提がややファンタジーな物語ではあるけど入り込みやすかったので。",
            " 『ルーム』ずっと暗くて狭い部屋に閉じ込められてて、そこで生まれた少年は母親と部屋以外何も知らない。決死の脱出で初めて外の世界に触れた時の衝撃が凄かった。でも外に出てからがまた辛い。どうやって社会に順応していけばいいのか。部屋と決別して前に進もうとする。最後は希望があってよかった。",
            " TOHOシネマズ新宿で『ルーム』を観ました。予想していた感じとは違いました。観てよかったです。",
            " ルームは、なんか久しぶりにフラッシュバック防止のための感情シャットダウンが起こったせいで上っ面しか見てられなかった。別にそんなショッキングな場面がある訳じゃないんだけど。"
        ]
    }
}
