{
    "title": "KING OF PRISM by PrettyRhythm",
    "id": 7,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 53,
            "each_tweet_amount": {
                "good": 21,
                "even": 3,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『KING OF PRISM by PrettyRhythm』鑑賞。続編を映画館で体験していたので遡って観賞。プリズムショーの理屈みたいなところはもっと前まで戻らないとないのかな、と思ったがライブの爆発力およびＴＲＦの懐かし楽曲は今作から健在。これが続いていくのはすごい。",
            " 『KING OF PRISM by PrettyRhythm』圧倒的な過剰演出によるエンタメ作品。顔面偏差値を差し引いてもなお損なわれないエネルギー。ストーリーなんぞ滅茶苦茶、気にせず暴れまわるキャラにはもう拍手しかない。素晴らしい",
            " 『KING OF PRISM by PrettyRhythm』  2016年最も衝撃を受けた一作、「光GENJIかよ!?」とツッコミたくなる劇中のアイドル像然り、演出や世界観が兎に角ハチャメチャ過ぎ！！応援上映での女性陣には賛辞を。",
            " 前情報なしBL耐性なしの無い無い尽くしで挑むと確実に見ているものに対し頭を抱えることに… まさかこれ程までに破壊力ある（もといBL色濃厚な）内容だとは思わなかった。 これもまたプリズムの輝きなのだろうか…",
            " 4DXで観賞。  シャボンを嵐機能で飛ばす使い方は初めてだと思う。  応援上映は異質な盛り上がり様で、滅茶苦茶興奮した。",
            " KING OF PRISM by PrettyRhythm  まるでダイジェストのダイジェストの様な展開の早さだが完全新作。  あまりに早い為置いて行かれそうになるが、強烈な絵面が強引に防いでくれ思わず失笑。",
            " 『KING OF PRISM by PrettyRhythm』★★★★☆☆☆☆☆☆・・・駄作    ある意味｢ビョーキ｣。wwwww",
            " 『KING OF PRISM by PrettyRhythm』予備知識ほぼ０、元ネタも当然知らない中、周りの熱狂っぷりに興味本位で観てきたけどこれはwww短い時間で圧倒的密度www細かいこといっちゃいかんwww楽しんだもん勝ちwww",
            " 『KING OF PRISM by PrettyRhythm』おおよそ正気で制作したとは思えないアバンギャルドな作風。情報が少なすぎて逆に頭が追いつかない。なにがなんだかわからずもう一度観たい。なるほど、これがドラッグムービー。",
            " 『KING OF PRISM by PrettyRhythm』観た。シリーズ元のプリパラを1ミリも知らない私ですら開始1分で腹筋6パックになるほどの笑い地獄。あまりの煌めきで脳内処理追い付かないからOP以降の記憶はほぼ0…。生まれて初めて、映像のエフェクトCGを愛おしく思った。",
            " スピンオフ元の『プリティーリズム・レインボーライブ』を愛しているので、「プリティーリズムシリーズ」ファンへの最高のサービスにもなっているこの作品は本当に最高でした。11回見ましたが、見るたびに輝き方が変わってゆくプリズムのようです。",
            " 『KING OF PRISM by PrettyRhythm』  なんか大変なことになってるらしいという評判だけで、ほとんど予備知識なしで行ってみたら、応援上映のなんでもあり状態で、ホントに大変な目に会った。",
            " 『KING OF PRISM by PrettyRhythm』最初のライブシーンから、わけがわからない。だが、面白い。  応援上映だとツッコミ入れたり光る棒振れるから一体感UP。いいとこで終わったから割と真剣に続きが観たい…終わり方すらネタなんだろうけど。あと武内くん歌上手い。",
            " 『KING OF PRISM by PrettyRhythm』予備知識無しでエリート揃いのバレンタイン応援上映に突撃してきた。恐ろしく意味が分からない。だが最高に楽しいエンターテイメントだと感じた。観賞後は世界が輝いて見える。",
            " こういうネタや表現は好き嫌いは分かれるとは思う。続きものとは思ってなかったので半端なところで終わってしまうことに驚き。しかしそれすらもネタと割り切ってる姿勢は評価で十分楽しめるのは良いところ。",
            " 物語は王道で駆け足気味だが、逆に思い切りが良い。活躍するキャラは限定的だが、それもまた好奇心がそそられて動いて踊っている所がもっと見たくなる。つまり続編はよ。怒涛のダンスバトルで胸が弾み心躍るシーンが沢山でとても楽しい１時間だった。",
            " KING OF PRISM by PrettyRhythm：次回！(ﾉｼ 'ω')ﾉｼ ハヨ！理解が全く追いつかないが、不思議とすがすがしい、爽快な気分で見終えて、なんかもう中毒化しそうでちょっと怖い。ひたすらエフェクトが仕事してる",
            " 『KING OF PRISM by PrettyRhythm』あとは武内くんがめっちゃ歌上手くて感動します。す、すげえ…。というかみんな歌うまい…そういった意味でも安心して見れます。",
            " 『KING OF PRISM by PrettyRhythm』見終わったあとは思考能力などが一切失われてバカになるので後ろに予定をいれるのはおすすめしません。逆に言えばすごいバカになりたいときにおすすめです。めっちゃたのしい。",
            " 『KING OF PRISM by PrettyRhythm』見てない人は見に行きましょう。ただし一人で見に行くととてもしんどい気持ちになるので誰かと一緒に見に行きましょう。  抵抗せずに素直な気持ちで見るのをおすすめします",
            " 『KING OF PRISM by PrettyRhythm』こんなに弾けてて面白い作品あってもいいのかってくらい面白かった！笑えるシーンは笑えるけどシリアスなシーンも笑える 家で友達とわいわい観たいので早く円盤が出るのを願うばかり",
            " 『KING OF PRISM by PrettyRhythm』ステージでは基本的にはオレ様キャラなのに、コウジの前では姫になってしまう（しかも別に隠さない）ヒロ様は相変わらずだし、歌詞やプリズムジャンプでは乙女なのにそれが終わった瞬間にS気たっぷりになるコウジきゅんとか最高すぎる",
            " 『KING OF PRISM by PrettyRhythm』なんかすごいものを見た。劇中はツッコミ入れたりコール入れくてたまらないのだけれど、改めて感想を書こうとすると言葉にならないな。（もうだいぶ言い尽くされているし）",
            " 『KING OF PRISM by PrettyRhythm』  最初から大爆走(チャリ)で笑わせてくれた。公開3日目に劇場行った際の男女比率はなんと5:5！どれだけ広い層に愛されているか分かる。色んな意味で腹筋が試される問題作。",
            " 『KING OF PRISM by PrettyRhythm』  とても良い作品でした。",
            " 俺はひとりでも多くの人にプリズムショーを知ってもらいたいだけだ。ストリート系も、アカデミー系も関係ない。",
            " 『KING OF PRISM by PrettyRhythm』  ▼6/11/17再鑑賞  【TOKYO MX（6/10/17録画）】 ",
            " 『KING OF PRISM by PrettyRhythm』爆音＆応援上映を鑑賞。骨にまで響く爆音がもたらす臨場感は格別！ 何処も変わらぬ応援上映の一体感は門外漢でも楽しい。良い気分で映画祭の初日を終えることができました。… ",
            " 『KING OF PRISM by PrettyRhythm』を4DX応援上映で鑑賞。初体験の4DXはメチャメチャ楽しかった！てか、この作品は4DXのために生まれてきたんじゃないかという相性の良さ。応援上映の一体感と4DXの臨場感とで作品への没入感増し増し！ 良い経験になった。",
            " キンプリですごく印象的だったのは、カヅキとアレクのバトルがクライマックスという訳ではなかったし、蜂蜜もセロリも思ってたよりさりげない(？)感じで、本当の見所はちゃんと別にあったこと。公開から3か月目に見たけど、ネタになったシーンの答え合わせにならずにすんだので、嬉しかったです。",
            " キンプリ素晴らしい作品でした！センチメンタルで良い話でした。おうえん上映だったんだけど、観客の一体感に圧倒されながら、じつは時折現れるほつれというか、あの電車のシーンで本当に泣き出した人がいてそんな体験は生まれてはじめてだったのでそれが一番グッときて俺も泣いちゃった。",
            " 『KING OF PRISM by PrettyRhythm』を応援上映で鑑賞。 とにかく会場を包む開放感が楽しい！あざとさは感じるけど、日本のアニメ文化が多くの女性ファンに支えられながら、依然として男社会であることへの異議のようで小気味良かったです。とても良い勉強になりました。",
            " 『KING OF PRISM』 プリティーリズム三部作→プリパラで見られた悪ノリと悪ふざけを更に何倍にも濃厚にし、それを放置せずキッチリ制御し手綱がとられている奇跡。 腹の底から笑えるし、妙な感動が胸を熱くさせてくれる。 プリリズ愛が試される一本かと思いきや、ただの面白すぎる映画",
            " 『KING OF PRISM by PrettyRhythm』@ 塚口サンサン劇場､(おさらい)上映観！全くの初観賞！…序盤から「…な､何を観せられてる？？」状態！w何となく話の筋は解ったが途中から考えたり辻褄合わせようとする努力は止めた！脳味噌空っぽにして取り敢えず観たれ！とw",
            " 『KING OF PRISM by PrettyRhythm』「浪川大輔（友情出演）」だとなおよかったなー（贅沢）。実は大物なのかも知れないと思わせるキャスティングだとは思うけれど、ただのプリリズファンという扱いだったら楽しいからー（そんな理由）。",
            " 『KING OF PRISM by PrettyRhythm』ガジェットはわくわくするけども、どうせならもっと実際に発売されそうなおもちゃっぽいデザインだとよかったな。",
            " 『KING OF PRISM』自分の中の「プリズムショウが好き」を新主人公の力で強引に、たとえ自分の中にそれがなかったとしても、引きずり出される感じがした。主人公と一緒に「何このトキメキ、ワクワクは…」と思ったあとに主人公によってそれが倍増されるので最終的には観客の１人になってた",
            " 性別という概念が崩壊してるKINGOFPRISMbyPrettyRhythm略してキンプリをみんな観ようぜ☺よろしくな☺☺☺",
            " 元気が出ない？そんなときは KINGOFPRISM byPrettyRhythmを見にこうな",
            " \"劇場版「KING OF PRISM by PrettyRhythm」プリズムスタァ応援上映の模様\" を YouTube で見る "
        ]
    }
}
