{
    "title": "モヒカン故郷に帰る",
    "id": 80,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 3446,
            "each_tweet_amount": {
                "good": 76,
                "even": 8,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モヒカン故郷に帰る』鑑賞。親の介護を自然にユーモラスに描いていて、他にはなかなかない作品。悲壮感でも感動でもなく、それでもやっぱり悲しくもある。ちょっと散漫な印象が残るのは狙いなのかなぁ。前田敦子はカメラの前で見せる表情がとても上手い。",
            " 『モヒカン故郷に帰る』最近の前田敦子はメチャクチャ可愛い。物語はありがちだけど役者さんが皆素晴らしいので、楽しく観られる。でも、断末魔って曲はHARDCOREPUNKよりもデスメタルちっく（メタラー細かぇ！by絵恋ちゃん）",
            " 『モヒカン故郷に帰る』沖田修一の脚本の間が、固有名詞が、瀬戸内をほのぼのとリアルに浮かび上がらせる。松田龍平の広島弁に不器用な優しさが滲んでいつしか涙。柄本明演じる末期がんの父親役は凄いなぁ。矢沢永吉、カープ、めんつゆ。そうだよね～",
            " 『モヒカン故郷に帰る』龍平氏の良さがいまいちわからなかったが飄々とした彼の演技がハマって今までで一番好きかも。冒頭眉間にしわ寄せて眠ってるあっちゃん見て、これは面白いかもと期待できた。もたいさんと柄本夫婦、親子関係が絶妙",
            " 『モヒカン故郷に帰る』",
            " 『モヒカン故郷に帰る』",
            " 『モヒカン故郷に帰る』",
            " 『モヒカン故郷に帰る』松田さんの飄々とした感じと家族の泣き笑いが微笑ましくもほっこりさせられる・・・えーちゃんとカープがいいアクセント！pizzaの件、好きだわ（笑）",
            " 『モヒカン故郷に帰る』今までに観た沖田監督作品の中で１番好きだなぁ。瀬戸内海に浮かぶ島々も、田村家の人々も、みんな のんびり。そして矢沢永吉の使い方が素晴らしい！",
            " 『モヒカン故郷に帰る』好い！ 特にお気に入りは中学生男子野呂君と、産婦人科の助産婦（？）のおばあさん。あと、前田敦子もいい味出していて、田村家を演じたクセモノ俳優たちの中にいても全然負けてないことにオドロイタ。",
            " 『モヒカン故郷に帰る』泣けてしまう部分もユーモアに描いた作品。",
            " 『モヒカン故郷に帰る』10/10点。    話の軸は本当にありきたりなのに、特に後半はそれをもう、面白いシーンだけで繋いでいく。泣きと笑いが同時に攻めてくるシーンの連続。ふたつの絶妙なバランス。マイベスト家族映画のひとつ。",
            " 『モヒカン故郷に帰る』いろんなシチュエーションでゆるめの人情劇を描いてきた沖田修一監督の田舎ホームドラマ。決して育ちがいいわけでもないし、裕福なわけでもないけれど、安心して家族で居られるっていうのがいいね。",
            " 『モヒカン故郷に帰る』/広島県人としては広島弁、矢沢栄吉、カープとニヤニヤ出来る要素満載で楽しい。終盤の演出はやり過ぎでちょっと冷めたけど、病気ネタをありがちな焦点で描かず、しかも面白く撮れてるのが素晴らしい。笑って泣けるいい作品。",
            " 『モヒカン故郷に帰る』笑った笑った。松田龍平の控え目で絶妙なセリフまわしがもうツボ。スカッパレのような前田敦子もよかった。食卓シーンでもたいまさこ、前田敦子二人とも左利きだったのをみて、ああ、もう素晴らしいシーンだ、とひとりごちる。",
            " 『モヒカン故郷に帰る』",
            " 『モヒカン故郷に帰る』ギャグのような人々の体温を感じさせるほど親密な距離に近づける役者さんたちの素晴らしさ。柄本明はいつもだけど、今回は前田敦子もいいね。",
            " 『モヒカン故郷に帰る』シュール。",
            " 『モヒカン故郷に帰る』10/10点。    観なおしたけど、大好き。沖田修一監督最新作としても、松田龍平と柄本明の出演作としても、普遍的な家族の物語としても、音楽映画としても。最高。    やっぱり今年のベストはこれになると思う。",
            " 『モヒカン故郷に帰る』断末魔～♪(笑)",
            " ＜モヒカン故郷に帰る＞めんつゆ、最強ｖ  ",
            " モヒカン故郷に帰る  静かな演出とゆったりした脚本が各所に点在する笑いや涙を輝かせている。  松田龍平を初めとする俳優達の配役や演技が完璧。",
            " 『モヒカン故郷に帰る』my映画館2016",
            " 『モヒカン故郷に帰る』家族愛をゆるいコメディタッチで描いていてストレスなく楽しむことができた。全体的にこれと言った特別なものがある訳ではないが、見たあとはそこそこおもしろかった印象が残り、心も温まる映画だった。",
            " ＜モヒカン故郷に帰る＞モヒカンがボーカルのバンドの名称が『断末魔』で代表曲が『死に方いろいろ』で、うん、そんな作品（おい）。『１つの死』の影がちらついたとこで『白い天使』が舞い降りるとか、断末魔にはデスメタルが似合うとか（おい･･）",
            " 『モヒカン故郷に帰る』沖田修一監督は喜劇が喜劇であるための塩加減を忘れない。末期ガンというシリアスな状況でも、クライマックスは盆と正月が一度にやってきたような怒涛の展開に爆笑できる抜け感が良い。柄本明の突き抜けた名演が素晴らしい！",
            " 『モヒカン故郷に帰る』このユルさの匙加減が丁度いいwだから沖田監督の映画好き。飄々とした芸風?の龍平クン楽しませてくれるし柄本明さんも熱演。面白かったよ。ピザの下りには（笑）永ちゃんのポスターカッコいいね♡",
            " ",
            " 『モヒカン故郷に帰る』瀬戸内海の島に住む老親をモヒカン頭の息子ができちゃった婚の女性を連れて里帰りする。チャラそうな設定だが、矢沢永吉命の父、広島カープ好きの母といった面白すぎる役柄を柄本明らが好演。極上のホームドラマに仕上がった。",
            " 『モヒカン故郷に帰る』笑いや涙やほんのりやらアットホーム感でそれぞれがいい味出していて、アクセス働く都会生活がアホらしくなるなあ。それにしてもシネコンとミニシアターで掛けていたけどシネコンの閑古鳥とミニシアターの盛況さは何だろう",
            " 『モヒカン故郷に帰る』この映画を観終わった後にボソッと無駄にキャストが豪華って呟きが聞こえて我が意を得たりと思ったが、それ以上に吹奏楽部部員たちのチョイスといい、あっちゃんの親族といい、なんていいキャスティングだ！最高じゃないか！",
            " 『モヒカン故郷に帰る』みる。",
            " 『モヒカン故郷に帰る』「最近気づいたんだけど親って死んだよな」その後の父に対する接し方が変わっていく感じ。いつも元気だと思ってるから後回しになってるんだよね。主題歌の細野さんのふわふわした曲も広島の離島の景色も心地よかった！  ",
            " 『モヒカン故郷に帰る』登場人物がみんな愛すべきキャラクターで  ほっこりしました。",
            " 『モヒカン故郷に帰る』やっぱり親は死ぬ。当たり前だが当たり前に思えないこの事実。それに気付いた時の感覚が妙にリアルだった。死ぬ間際の親の為に不器用ながら奮闘する息子と、悪態をつきながらも喜んでいる父親。互いに通じ合う家族の姿を見た。",
            " 『モヒカン故郷に帰る』0420@テアトル新宿",
            " 『モヒカン故郷に帰る』沖田修一監督の「心の遠景」を描く目が、一見オフビートさが際立ちそうな題材に、まるで木下恵介作品の様な味わい深さを与えているのも素晴らしい。『横道世之介』と同様、いつまでも「その場所」に居続けたくなる余韻が絶品。",
            " 『モヒカン故郷に帰る』主人公の恋人に扮した前田敦子の演技も間違いなく『もらとりあむタマ子』以来のベストワーク。もたいまさことの湿っぽさの無い、でも温かさが胸に残る交流の数々が、本作の味わいを一層深くしている感。麺つゆは究極の調味料！",
            " 『モヒカン故郷に帰る』松田龍平の表情では何考えてるんだか分からない、アホ息子ぶりがとにかく素晴らしい。同じく死んだ様な目がトレードマークの柄本明扮する親父との、言葉では最後まで語られない「ありがとう」に、心の奥底がジンと熱くなる。",
            " 『モヒカン故郷に帰る』ロックを志す者がいつかは対峙するプレイ「親孝行」に挑む三十路ロッカーの息子と、老年を迎えても心に「YAZAWA」を抱き続ける親父の人生がスパークする、抱腹絶倒＆感涙必至の125分。沖田修一監督またも快打！",
            " 『モヒカン故郷に帰る』死ぬときはああいう風に死にたいって思った。そんなお話でした。  しんみりカットの次に必ず爆笑カットいれてくる事を徹底していたので、テンポが最後まで削がれることなく見れてお勧め。",
            " 『モヒカン故郷に帰る』父と息子と教え子、不器用な男たちの醸す空気がよかった（後半、父の脳内で凄い絡み方をする）モヒカン、YAZAWA、カープ、吹奏楽、デキ婚、入院…絶妙な作劇。柄本明の身体表現や言い淀み、細野晴臣の歌声にしみじみ。",
            " 映画】モヒカン故郷に帰るみてた。◎〜☆。広島の島に暮らす矢沢信者の父、カープファンの母のもとに帰るバンドマンの息子とでき婚予定の恋人の織りなすコメディからの闘病と認知と……を上手く描いている。流石。最後に流れる細野楽曲も良かった。",
            " 『モヒカン故郷に帰る』生と死、受け継がれる家族の愛。真っ直ぐなテーマだけど重すぎずサラリと笑いに乗せて感じさせてくれる。基本的に嫌な人は出てこず対立もないし、あまり葛藤を見せない鷹揚としたキャラ設定で成り立つ作品だが、コメディだしコレでいいと思う。面白かったす。万人オススメ。",
            " 観賞記録。今、観るべき映画監督、沖田修一最新作『モヒカン故郷に帰る』",
            " 『モヒカン故郷に帰る』こういう（いい意味で）ズレていて間抜けな感じを撮れるのは沖田監督しかいないんだろうなあ。矢沢永吉になりきる柄本明と、松田優作の息子最高だったぜ（笑）",
            " 『モヒカン故郷に帰る』娘と鑑賞。我が家は南極料理人の熱狂的ファンです。沖田ワールドと言うかツボの刺激メソッドは凄いです。キャストも豪華で、柄本明ともたいまさこの夫婦はお似合いです。一方で親は必ず死ぬと言う深いテーマも併せ持ってます。",
            " 【モヒカン故郷に帰る】故郷へ嫁を連れて帰った体たらく息子だが実家家族との交流は温かみたっぷりで笑いと共に癒やし効果がハンパない。くどくない演出や実力ある個性派俳優勢の演技は緩く独特の味を醸す…この脱力感が何とも心地良かった。 ",
            " 『モヒカン故郷に帰る』沖田修一監督・脚本がすばらしい。おもろうてやがて哀しき夫婦を柄本明ともたいまさこが良い味を出している。出来合いのつゆだしでは出ない、見事なかけあい夫婦。ゆるゆる息子たちの松田龍平＆千葉雄大もいい雰囲気。",
            " 『モヒカン故郷に帰る』母親のもたいさんも良いが、前田の敦ちゃんが初めて演技上手く可愛く見えた。そして千葉雄大ファンも観ないと、とにかく観ないと生きていて大きな損するよ。『ルーム』とぶっ続け４時間以上優位気だったけど、モヒカンの勝ち！",
            " 『モヒカン故郷に帰る』松田龍平はもち素晴らしいが、本当に沖田監督も柄本明サンもズル過ぎるよぉ。大笑いして、泣かされ、『横道世之介』もだけどまたしても沖田監督にヤられたよ。でも本作はチョイと違うんだ。この派手でない傑作観ないと損するよ",
            " 『モヒカン故郷に帰る』尊敬する映画狂の方が大絶賛！～もう大体沖田修一監督はズルいし、柄本明はズル過ぎる！こんなに大笑いして涙が止まらない映画なんてないぞ！もう決めちゃおう！今年の日本映画でダントツのベスト！～正しく傑作。見逃さないで",
            " 『モヒカン故郷に帰る』90点。    沖田監督作が面白くないわけがない。    ストーリーはありきたり。なんだけど全部ずれている。で、最も思ってた通りのラストでこそ、本気でずらしにかかる。あれには驚いた。本当に可笑しい作品。",
            " 『モヒカン故郷に帰る』ゆる〜く温かい中で思わず笑ってしまう沖田監督らしい作品。いつもは爆笑までいかないんだけど、今回は何回か声をあげて笑ってしまった。まぁちょっとだけふざけ過ぎな感じがあったけど笑  松田龍平の空気感は本当にフッと笑ってしまう、もたい＆あっちゃんペアも最高！",
            " 『モヒカン故郷に帰る』沖田修一監督作品は全部好きだが、これは最高傑作なんじゃないかと思う。とにかく泣いたり笑ったり顔面の筋肉を酷使する映画！今年これを超える邦画は出てこない気がする。柄本明さんの演技が更に進化してるのが凄すぎ！",
            " 『モヒカン故郷に帰る』』自分自身に置き換える部分も多くとても響く作品。異端と思える彼ならではの親孝行の方法が、心に入る着地に変換して涙出ちゃう不思議さ。大勢よりも登場人物二人組となるシーンに家族という温かさが垣間見えた。良かった！",
            " 『モヒカン故郷に帰る』続き。前田敦子が案外良かった！ 思えば松田兄弟どちらとも共演したんだなー。弟と共演の方見てなかったけど、見てみたくなった。今回作品はキャストがすべてイイですね！",
            " 『モヒカン故郷に帰る』の感想書きました。誰もいつかは現実と向き合う時が来るよってことを、鋭くも優しく教えてくれるコメディ作品でした。  ",
            " 『モヒカン故郷に帰る』沖田修一監督、安定の面白さ！ 広島弁もいい感じ。緩いコメディだけど、ほろり。矢沢永吉の歌聴きたくなっちゃった(笑)",
            " 『モヒカン故郷に帰る』キャスティングが絶妙なハーモニー。よくある家族ネタではあるけど、感動とかを観客に要求してこないとこにほっとさせられる。タイトルがこの雰囲気を伝えきれてないのがザンネン。",
            " 『モヒカン故郷に帰る』さすが横道世之介の沖田監督面白かった。何気にモヒカン推すより、カープや永ちゃんという広島を前面に出した方がよいかも。桐島やセッションみたく吹奏楽がフックになって効いてた。ディアーディアーの趣きもある",
            " 『モヒカン故郷に帰る』久々に爆笑しました。ほぼ全編にギャグを挟んで、腹筋を殺しにきてます。前田敦子もおバカで可愛くてもうたまりません。矢沢永吉ファンにも見てもらいたいですね。",
            " 『モヒカン故郷に帰る』鑑賞。とぼけた味の名手沖田修一作品。今回は話の辛さのせいか強引さも目につくが、家族への想いの伝え方の不器用さに泣き笑う。柄本明が壊れの名演で映画を支配。前田敦子は可愛いコント風。世の常の話でありつい自分を振り返ってしまう。幸せな家族でモヒカン君はグレイトだ。",
            " 『モヒカン故郷に帰る』  大事なのは孝行することじゃなくてそばにいること。  これからも何回でも見たいな。  た゛ーん゛ま゛ーつ゛ーま゛あ゛あ゛あ゛ー  ",
            " 『モヒカン故郷に帰る』  主要キャストから脇まで完璧な布陣。  愛すべきダメ女をやらせたら前田敦子の右に出る奴ぁいねぇんだ。  千葉雄大もいい味出してる。",
            " 『モヒカン故郷に帰る』  超おもしろい。めっちゃおもしろい！  親の死という逃れようのない現実に向かっても一向にしんみりする様子がない。  優しい不謹慎ギャグてんこもり。  「てめえモヒカン何やってんだ感」が最高。見て、とにかく。",
            " 『モヒカン故郷に帰る』楽しかったし、広島の矢沢さんに対する愛を感じたりして。出演者全員上手いの一言！映画館で笑いが転がってました！",
            " 『モヒカン故郷に帰る』観た。「南極料理人」の沖田監督の新作。結婚を期に里帰りした素朴なモヒカンこと松田龍平が故郷でありふれた家族の時間を過ごす話。誰もが避けて通れない親の死が題材にありつつも気楽に観れて良かった。舞台は瀬戸内の島で風景も素敵。もたいまさこが出てる邦画に外れなし！",
            " 『モヒカン故郷に帰る』家族ってやっぱりいい。重いテーマを扱っているのに、くすっと笑える。自分も最後は笑える人生でありたいと思った。家族や家族になる人に見守られながら最後を迎えるって最高に素敵な人生じゃないか。",
            " 『モヒカン故郷に帰る』最高！ふつうはおじいちゃんのデスギャグ（もうお迎え近いんだから）って笑えないんだけど、これは腹筋が痛くなるほど笑った。ピザのシーンは熱すぎる。登場人物がみんないい意味でマヌケで愛おしい。観ろ。",
            " テアトル新宿で沖田修一監督『モヒカン故郷に帰る』を鑑賞。おもしろいなー。子供としては、通らなければならない道だね。こっぱずかしい場面などは、傍から見てると笑えちゃう。ピザのシーンは熱いっす。登場人物がみんな魅力でたまらないねー。",
            " 『モヒカン故郷に帰る』モヒカン松田龍平が素朴に笑って泣かせる良作だ。瀬戸内の島の素朴さと様々なギャップも楽しい。柄本明ともたいまさこの両親は抜群だし、意外に弟の千葉雄大も健全に笑わせてくれる。バカ女・前田敦子も悪くないじゃん",
            " 『モヒカン故郷に帰る』わらっったー！と思ったら泣けるー！！と思ったら笑うーと思ったら号泣ーからの爆笑ｗほっこりくすくす涙ポロポロ。未だに映画に浸ってる。感情を左右に振られるのが心地いい映画だった。演者も監督も音楽も好きだ。",
            " 『モヒカン故郷に帰る』地方出身者にはビシバシ刺さるものがあり、大いに笑って泣いた。あの頃思い描いた大人になれなかったとガッカリしてるのは自分だけかと思っていたけど、実は親もなのかなと思ったり。「ビッグになって、帰ってこいや」涙",
            " 『モヒカン故郷に帰る』モヒカンくんが彼女を連れて、7年ぶりに故郷広島の離島に帰るところから始まる物語は、思いがけない騒動がいっぱい起きるハートフルコメディ！個性的なキャストがそれぞれに味わい深く、ジワるシーンがつまってました☆  ",
            " 『モヒカン故郷に帰る』＠テアトル新宿♪決して軽くない話なのに自宅のソファーでパンツ一丁でくつろぎながら観てるかのような気楽さが良いわw モヒカンのらしさとらしくなさ、あっちゃんのかわいさ、振り回し振り回される家族と好きが詰まってた！",
            " 『モヒカン故郷に帰る』@テアトル新宿｜モヒカンを侮ってはいけない。とことん優しいヤツだ。今回は爆笑ネタも多め、広島弁や矢沢栄吉愛に広島カープ愛、吹奏楽の生徒たち、故郷っていいな〜って思わせるカメラワーク、あったかい映画でした。",
            " アメブロを更新しました。『「モヒカン故郷に帰る」絶妙な空気感と最強のキャストが笑えて泣ける極上作品に仕上げてきました。』  ⇒ ",
            " 『モヒカン故郷に帰る』心暖まるホームドラマ。親孝行者には見えないモヒカン頭の息子が父親のガンを知り、父親の願いを叶えていくのが、なんともホッコリ。日本映画チャンネルでメイキングもやってたのでチェック。",
            " 『モヒカン故郷に帰る』もたいまさこが出てくるだけで、ほっこりします。永ちゃんファンはたまらないんじゃないかな(^^)  ピザのシーン。「これということで」好きだわー。",
            " 『モヒカン故郷に帰る』試写会にて。実にゆるやかで優しい125分。「死」という重たいテーマのはずなのに監督のセンスが素晴らしく最初から最後までたくさん笑わせてもらいました。観たあとは心がほっこりとすると同時にいろいろ考えさせられます。",
            " 『モヒカン故郷に帰る』試写。松田龍平演じる主人公・永吉の、ある台詞をきっかけに優作の葬儀のときの龍平の姿が瞬間的に脳裏に。そこから作品の観え方が一気に変わって。",
            " 『モヒカン故郷に帰る』 松田龍平の演技の良さが光る。 ",
            " 『モヒカン故郷に帰る』★★★★★★★★☆☆・・・名作",
            " 『モヒカン故郷に帰る』の菊池ポスターがあった。「いけー、菊池!!!」だ。 ",
            " 4/13分、モヒカン故郷に帰る。「死」に笑いを乗せるのは賛否あるかと思うけど笑えてほっこりで、泣けるいい作品。「ブチまわす」って言い回しはウチの方ではしてなかったな。安定の実力派役者陣がハマってる。沖田監督の独特の間が少々薄れて「よくある良い邦画」になって来てるのはちょい残念。",
            " 「モヒカン故郷に帰る」矢沢信者の父ちゃん、意識混濁してて、そこから分かってくる昔のやり取りや、ひとり残った母ちゃんところに帰るところはじーんとしてしまった。病院でのドタバタ結婚式はちょっとあり得ないけど、最後まで楽しく見れたのでよかったかな。。。 ",
            " 音楽とか泣いてる表情とかじゃないんだよねぇ泣かせる処｡「野呂君､解った事が有る。親って死ぬんだな」とかサラッと無表情で言っちゃうんだな龍平はん…海辺での柄本はんと龍平はんの背中…あっこってしみじみくるんじゃよなぁ。『えぇ役者は背中で泣かす』みとうな。『モヒカン 故郷に帰る』",
            " 今回のんで前田のあっちゃん見直した。いやぁ素なえぇ演技しよるわ｡あんな娘居るで。『モヒカン 故郷に帰る』",
            " ピザ！最高！腹筋久々に鍛えられた！あっこって違う演出なら絶対泣かせる所なんに！  『モヒカン 故郷に帰る』",
            " 田舎有る有るで「吹奏楽部って皆 矢沢演ってると思ってた」この台詞真にその通りで田舎もんにとって今この場に起こってる事が世界の中心であり普通､常識であり使ってる方言が標準語なのである｡この作品はっきり言って壺に嵌まれば大笑いで時間が緩やかな空間がそこに在る『モヒカン 故郷に帰る』",
            " 『モヒカン 故郷に帰る』@ 109エキスポ観。なんぼでも泣かせる要素あったろうに…この潔さ。龍平はんの冷めた洋な風貌､表現と柄本はんの親父っぷり､もたいはんのおっ母さんぶりが「田舎が在る」者にとってすこぶる移入できる。ようやく途中から前田のあっちゃん､キンタローから脱出できたw",
            " 『モヒカン故郷に帰る』そして松田龍平さんの持つ独特の間が、この作品全体の雰囲気を支配しているような印象です☆柄本明さんも いつもの味のあるブラックぶりが光る見事なバイプレーヤーで、心がほわっと温まり、矢沢永ちゃんを聴きたくなりました ",
            " 映画『モヒカン故郷へ帰る』。沖田修一監督。いやあ、沖田監督ならではの、ものすごくよく書けた脚本。死というものを扱いながら、客に悲しい思いをさせずに最後のシーンまでゆっくり連れて行く。笑うたらあかんねやろけど、そういうことあるよね、って感じで自然と笑える。前田敦子さん秀逸。ほなね。",
            " 『モヒカン故郷に帰る』試写。沖田修一監督らしい緩さと脱力感。親の介護と死という重いテーマながら、柄本明の過剰演技が悲壮感を排除。幸せというものは、細やかな喜びが沢山詰まって出来上がるんだと感じさせる。松田龍平をはじめキャストの掛け合いが見所。矢沢永吉の影響力もスゴイ（笑）。",
            " 映画『モヒカン故郷に帰る』 よかったぁ✨お客さんみんなで笑って泣いた。 こういうのが、劇場で映画を観て得る幸せな気持ち！",
            " 映画「モヒカン故郷に帰る」の感想です。激烈にいい！ あっちゃんファンにもオススメ！  ",
            " 『モヒカン故郷に帰る』を観た。 よくあるコメディかと思ったら、久しぶりに帰省したら親父が末期癌でした〜っていう話だった。でも笑えるところが結構あって重苦しさは全くない。 人によって場面ごとで感じることが全然違うと思う！あとテアトルシネマでの映画鑑賞趣味にしたいです。",
            " あと、バンもん！赤坂BLITZ、久しぶりに劔さんに会えたので、映画「モヒカン、故郷に帰る」での名演に称賛を直にお伝えできたのでほんとよかったです。日本の新しい喜劇映画の幕開けやでホンマ…素敵な作品に出演されてて、あけすけに言えば羨ましさしかない。",
            " 「モヒカン故郷に帰る」を観てきました。瀬戸内海の島を舞台に、モヒカンのミュージシャンが矢沢永吉大好きな父親の最期を看取る物語。クスッとした笑いとホロっとするシーンが詰まったいい映画でした。柄本明ともたいまさこの老いの演技が最高でした。あっちゃんともたいさんとの絡みもよかった！"
        ]
    }
}