{
    "title": "クレヨンしんちゃん 爆睡!ユメミーワールド大突撃",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 365,
            "each_tweet_amount": {
                "good": 31,
                "even": 20,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』鑑賞。ギャグは結構ツラいものがあった。一方で作品内での情報の提示され方は見事。ゲスト声優も目を見張る仕事ぶり。説教も大人の心に染みる作りで、総じて大人向けの絵本という印象かな。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』エンタメよりのいつもの「しんちゃん」って感じ。お涙頂戴を求める観客は無視していいのでこの路線を貫いてほしい。 ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』劇団ひとり脚本だから観たのかな。改めてちびっ子向けの映画だなと。今更ながら。",
            " 上っ面のギャグ展開の底に見える、子供と大人の夢と現実の認識の違い、親が子供に対して向ける愛の形など、深い問題を提起している。ラストで出る\"答え\"の1つには思わず涙。『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』",
            " 『映画クレヨンしんちゃん爆睡！ユメミーワールド大突撃』しんちゃん版インセプションって感じだけど今作は映画版特有の感動やカタルシスが感じられなかった。とにかく明るい安村なんて数年後には分からないだろうし、ギャグも笑えなかった。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』強すぎるがゆえに時に間違った方向に向かってしまう親子の愛情や、子供たちのピュアな友情なんかを、シンプルだけどストレートに物語にしてる。野原家やカスカベ防衛隊もみんな活躍するしね",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』悪夢の原因との向き合い方が良い。友情と親子愛の両方を強く押し出しているので野原一家とカスカベ防衛隊どちらも大活躍。これがけっこう嬉しいんだ。ギャグは劇団ひとりの色が出ているのか芸能系のネタが多くて個人的にツボでした。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』最近ちょっとギャグちっくなのが続いていたから、久しぶりに心にささる映画になって、やっぱりクレヨンしんちゃんていいなって改めて思った。この家族、ほんとお互いの愛情が深すぎていい。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』ギャグのくどさはクレしんならではですが、キレッキレの攻めた話は正直凄いですね。クレしんはやはり安定した子供向けと見せかけた大人が見るアニメやっています。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  出たばっかの借りてきて見た。面白かった(笑)安村のギャグのとことか、しんちゃんの夢がオッサン過ぎて(笑)  羨ましい。。。",
            " 『クレしん ユメミーワールド』  確かにギャグがクドいとこがあるのは認めるけど  ホラー描写のやりすぎ感や本当に心の闇と向き合う事の意味をきちんと描けていたので僕は大満足  ロボとーちゃんでは胸糞ポジだったみさえが締めるのも好き",
            " 今までのシリーズで「死」を描くことはあったけど「死を乗り越える」というテーマを扱うというこれほどまでにディープなクレしん映画が他にあったか。クレしん映画はそのテーマとTVシリーズにギャップがあればあるほどパンチが効くが、本作はそれ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』泣ける！超泣けるんだけどギャグでテンポ落としすぎな上に話がストレートに展開しないからちょっとだれる。もったいない。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』空想的なストーリーの中に現実感があったりしながら、大人と子供の違いや夢見る姿とちょっぴりホロリを誘いながら笑わせてくれるところは、劇団ひとり色が出たからかな ",
            " 悪夢の原型はお子様からしたらトラウマレベルだろうし、かすかべぼうえいたいや野原家はバランス良く活躍してたね『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  開始10分後、遅れて入場してきたご家族はお父さんが一番大笑いしてた。良い時間過ごしたね ",
            " 今話題のはいてるはいてないギャグがよく分からなくて『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  食生活の対比とかお母さんは子供のために頑張ってるアピールはこっちの心が荒むし、話もパンチは無かったけど(続 ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』とにかく明るい安村さんが出る度に大爆笑…終映後に見れる満足げな子供達の笑顔。その中で泣きすぎて目を腫らしながらイソイソと帰る数少ない大人達の姿…これこそがクレしん映画の醍醐味！",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』シロを駆る騎士とお姫様…クレしん映画史上最強のプリンセスストーリー。そして、『Mad Max:Fury Road』に並ぶ女性リスペクトに溢れた作品…カッコいいみさえに惚れ直す！",
            " 映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃▼ 今作は大人向け。子供には分かりづらい笑いが所々にあってそれがたまにスベってて逆に笑えた。ただ脚本に関しては、伝えたいテーマは分かるけど最後までの流れにまとまりがなく感じて違和感が。しかししんちゃんはいいこと言うなあ。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』お下品ギャグ満載に子供並みに笑ってしまった。他も大人しか分からないだろう笑いや、トラウマ物の世界観の造形に子供たちはついてこれたのかなw ほろりポイントも大人向け。大人だけの観客の方が多かったす。初クレしん、まあまあかな。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』 壮大にギャグが滑ってたところも残念。くだらないギャグこそ ボソッと、軽く流すとこがこの映画の醍醐味だった気がするのだが、結構しつこくて興ざめ。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』鑑賞。近年の作品と比べると今ひとつかな。悪くないけど。中盤まで話が込み入って見にくかったがラストはきっちり映画の落とし前をつけていて良かった！",
            " めっちゃ涙というよりお笑い要素が強かったなぁ 安村出してくるあたりおもろ。劇団ひとりがアニメ初脚本ということで、内容のバランス感はアレやけど次回もやってみてほしいなぁ。",
            " 二子玉で『クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』。及第点ってところかなぁ。繊細な題材を感動的に扱っていて。ただそこに至る世界とかプロットとかはあまり褒められず。夢と希望がごっちゃな上、いかにも大人が考えたソレで。後半の展開はギクシャク。密度は原恵一全盛期に遠く及ばず。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』母の愛は最強、とほろっとさせられます。笑いあり友情あり家族愛ありと家族そろって楽しめる作品。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』作画などはこれまでの蓄積で一定の面白さだったが子供＝夢いっぱいという安易なプロット、内輪ウケ、笑えないギャグがキツかった。子による評価は面白かったがちゃんとし過ぎてるとのこと…",
            " 観賞記録。ボーちゃん●●化シーンでの老若男女を超えた反応は我が映画史に刻まれた。総ての観客の「なんだそりゃあ！！？？」またしても傑作『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』",
            " 『クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』観た。子供向け映画でトラウマになり兼ねない演出をするから実は大人向けでもあるのがクレしんの良いところだけど、今回結構怖かった！でも毎年ひろしとみさえの子供に対する台詞が家族愛で溢れてて泣きそうになる…今作はみさえの母力が偉大。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』途中だれるけど面白かった。なんか、大人も見る人多いからかネタが大人向けか？ってなったりする。",
            " 【映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃】重ね合わされた美しくも不気味な二つの夢世界の造形が最初から最後まで惹きつける。いつものお下劣ギャグもバンバン決まり謎の女の子サキが見せてくれた大人寄りテーマに思わず涙。 ",
            " 『映画クレヨンしんちゃん 爆睡!ユメミーワールド大突撃』の感想書きました。社会派なんだかエンタメなんだかどっちつかずな感じ?  ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』ゲスト声優の安田顕さんと吉瀬美智子さんが違和感なく合ってました。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』昨年同様、子供にトラウマを与えかねない演出はグー！『ロボとーちゃん』『サボテン大逆襲』がなければ近年の映画クレしん傑作になってたかも。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』随所に潤みポイントがあって胸熱になるのですが、夢の世界の描写がイマイチで少々乗れなかった。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』ここ数年、新たな傑作を生み続けてる映画クレしん待望の新作。今回は夢の中でファイヤー！クレしん版押井世界か『インセプション』かって感じ。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』ネネちゃんや風間くんの活躍など今まで意外と見なかった部分が見れた。特に今までは野原ひろしの子供愛の言葉にグッときていた所があるけど、今回はみさえがそれを担っていてこれまたグッときた。少し間延びを感じたけど最後まで面白かった。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  面白いよ。でも個人的には去年一昨年のが好み。  多分しんちゃんの肝心なとこを茶化す部分が好きなんだろうな。   テーマはもっと奥に仕込もうよ。ぎゅぎゅぎゅっと。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  子供向け映画の中でギリギリのことをやるっていう面白さが、大人も楽しめることに繋がるけど、今回はただ普通にホラー描写やってたし、もうそれはただのトラウマじゃん。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  ちょっとどっち方面にもやりすぎじゃない？  すごく感動したし、劇団ひとりが伝えたいこともわかるけど、子供がこれ見せられてもね。  オトナ帝国の感じに戻っちゃってる。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』、こんなにも不条理な世界観、こんなにも下品でくだらない。なのに号泣が止まらない!! 気になるのは、本作はどの層をターゲットとしているのかが判らないところか。 ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』  カスカベ防衛隊と野原ファミリーの両方が活躍する作品って、今までありそうであまりなかった気がする。その意味で非常によくできた作品だったなと。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』とにかく明るい安村は悪夢ななのね！(笑)しんちゃんカッコええわぁ！いつもながらウルっと来るけど今回やたらくだらない？嫌いじゃないっす！てか、子供達には怖そうやない？ ",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』みる。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』甥っ子と鑑賞。子を思う親の気持ちを表した作品。小ネタが満載で特にヒロシが自分の純粋さを示したシーンは大人の失笑が十数秒続いてました。最高に楽しかったけど甥っ子は結構怖がってた。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』これ児童虐待の話じゃねーか！このテーマは大人にこそ伝わる！アラフォーにしか通じないギャグ！子どもがガチ泣きしそうなホラー描写！大傑作ゥゥゥ！",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』    最初の下らないギャグが面白かった。  サキちゃんの絆とみさえのセリフが二度泣きしてしまった。    脚本が劇団ひとりだったのが驚きつつ、ストーリーがとても良かった。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』映画のシリーズでねねちゃんとゲストの女の子の交流が描かれ、ねねちゃん単体を出すのは珍しいけど、勝利の鍵はみさえうーむ。あと早い段階で敵側の動機や過去がある程度わかる。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』ギャグは良いとして（とにかく明るい安村とか）お話の規模が町の人達が苦しんでいるからゲストの女の子を救う話になっていて話が進むほど小さくなっていく。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』土曜日なのか子供連れが多く、ギャグが多めで笑っていた。",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』いやあ今回も面白かった！  ネタバレになるから深くは言えないが、今回も大ネタぶっこんできて笑ったよ。老若男女問わず揃って笑えて泣ける映画なんて貴重ですよホントに。",
            " アメブロを更新しました。『「映画 クレヨンしんちゃん 爆睡！ユメミーワールド大突撃」母の愛は悪夢さえも吹き飛ばす！』  ⇒ ",
            " ⑬映画クレヨンしんちゃん＝『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』観た。劇中の安村さんは安心できないが安心してください、今年もクレしんは外しません。久々に全開お下劣ネタと子供おいてけぼり小ネタ満載のシュールで怖い夢の中にあの大物俳優まで登場してもう大変。決着の付け方もお見事の家族愛に涙。",
            " 映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃観て来ました｡スランプおにぎりｗ シンクロニシティか…クオリティ高いな～､これ終わる頃に大泣きしてしまってしばらく立ち上がれなかったわ｡親の愛情の深さ､しんのすけの両親のピュアハートにこだわるセリフ(のセンス)に驚いたし感動した",
            " 映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃、昨日は電車運転見合わせの影響で1時間しか見れなかったですが、それでもストーリーしっかり理解出来て充分面白かったので気になる人にはオススメしたい！もっかいみようかな1人でw",
            " 『映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃』クレしん映画って基本「家族愛の素晴らしさ」がテーマになってて、ものによってはそれが押し付けがましく見えるけど、本作は家族愛故に道を誤る親子を対照的に描くことで、テーマがほどよく相対化されて観やすかった。",
            " 昨日観にいけた『映画クレヨンしんちゃん爆睡！ユメミーワールド大突撃』が予想以上に腹の底までえぐり込む重さを根底にしんちゃんらしいユーモアで中和していたクセのあるアニメ映画となっておりました。 その分に群衆劇が濃くて重くて凄かった… でも観に行けて本当に良いアニメ映画でした。",
            " 「映画クレヨンしんちゃん爆睡ユメミーワールド大突撃」街や世界といった大きな対象ではなく、たった一人のためにみんなで戦う。お下品なギャグと次々投下されるネタで大笑いしてしまったが、プロットは神話的で美しい。息子らは去年のより気に入っておりました。",
            " 子供たちと「映画クレヨンしんちゃん爆睡ユメミーワールド大突撃」観てきました。笑った笑った。で、ホロっときた。大量のネタと下ネタを粉砂糖のようにたっぷりまぶしたおふざけの下には苦くシリアスな物語があるのだが、それが混然一体となってゲラゲラ笑った後で感動するどえらい映画になっていた。",
            " 「映画クレヨンしんちゃん 爆睡！ユメミーワールド大突撃」 子供ぜんっぜん笑ってなかったけど、『そりゃそうだろ〜』ってつくり。出てくる芸能人がシブすぎる！ "
        ]
    }
}
