{
    "title": "名探偵コナン 純黒の悪夢",
    "id": 83,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 795,
            "each_tweet_amount": {
                "good": 42,
                "even": 6,
                "bad": 7
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名探偵コナン 純黒の悪夢』★★★★☆",
            " 『名探偵コナン 純黒の悪夢』こないだMX4Dで見たのを記録しわすれていた。コナンはウン十年ぶりくらいに、付き合いで見るので人間関係がさっぱりだったが、この人達人間なのかな。コナン好きの連れには、細かいことを突っ込むな、と言われた。",
            " 『名探偵コナン 純黒の悪夢』みる。4DXです。",
            " 『名探偵コナン 純黒の悪夢』★★",
            " 『名探偵コナン 純黒の悪夢』白と赤の共闘＆対決と持ちネタのパロディを観れた（聴けた）だけで大満足！ちょっぴりの切なさともう探偵物とは思えない程のスペクタクル超大作・・・観覧車はヒットアニメ映画の法則？",
            " 『名探偵コナン 純黒の悪夢』WOWOW史上最大のコナン祭りにて視聴。ノーカットで観たのは初。今回は完全にアクションがメイン。推理？なにそれって具合。実はあれだけ大騒ぎしてるけど殺人場面はない（事故死はあったかもしれないけど）しね。",
            " 『名探偵コナン 純黒の悪夢』  ★  もはや探偵でも推理物でもない組織と公安とFBIの攻防戦に関係のない小学生一同が首を突っ込んでるだけ。キーチェーンの末路もあれでは子ども達の想いが伝わらず。あと何気に何でも金で解決する園子が酷い。",
            " 『名探偵コナン 純黒の悪夢』数年ぶりに見たがもう人間じゃないと思う。",
            " 『名探偵コナン 純黒の悪夢』  俺の知ってる名探偵コナンじゃない…  犯人は誰だろうみたいな謎解きはないし、光彦は黒いし。",
            " 『名探偵コナン純黒の悪夢』出だしとラストの15分はスケール半端ない怒涛のアクションシーン。いや、死ぬだろ！と思わず突っ込みたくなりますが、そこはコナンの醍醐味なので。ストーリーもなかなか面白かったです。",
            " 私も純黒の悪夢見てきました！とっても面白かったですよ  最初のカーチェイスシーンから始まり､博士のクイズ  キュラソーとの絡み､ＦＢＩとＣＩＡと黒の組織のメンバーそして赤井vs安室のタイマンシーン  最後コナン君が凄く格好いい  ",
            " 『名探偵コナン 純黒の悪夢』まるでダイ・ハードな作品。安室と赤井のタイマンはアニメと思えぬ激闘(わざわざ細いカット割りとか手ブレ感出すとか)  本作は凄く分かり易くて観やすかった。満足。  ",
            " 16351『名探偵コナン 純黒の悪夢』コナン君、久しぶりに見ました。なのでちょっと「あんた誰？」的な人もいるんやけど、ストーリーはいいね、相変わらず。ヘタなアクション映画よりずっといい。もちろんご都合主義もあるけど、気にならない。",
            " 『名探偵コナン 純黒の悪夢』 さあ皆さんご一緒に！ 記憶媒体に見えるわけねぇだろ！",
            " 『名探偵コナン 純黒の悪夢』  さっそく、借りて見た！  ベタな展開だったけど、純粋に良かったなー。キュラソーかわいい。",
            " 『名探偵コナン 純黒の悪夢』ジン先生には未来予知の能力があるか、この映画がクソ脚本のどちらかだ。子供見下しているような話運び。ハトそんなにかわいくはない。",
            " 『名探偵コナン 純黒の悪夢』  グッチャグチャで何やってるか分からんアクション  いきなり殴り合い宇宙しだす赤井と安室  言うに及ばずなジンニキ…まあこれは笑えたがw  色んな意味でこのシリーズの底の浅さを再確認できた映画だった",
            " 『名探偵コナン 純黒の悪夢』  どんとんコナンのアクションがハードになってきてる（笑）",
            " 『名探偵コナン 純黒の悪夢』",
            " 『名探偵コナン 純黒の悪夢』初めてコナン映画で二回の鑑賞。前回より話がすんなり入ってきて、単純に楽しかった。こんなに分かりやすい話なのに、初めての時はメチャメチャ考えながら見た。今回は細かな演出も要所に効いてて良い。",
            " 『名探偵コナン 純黒の悪夢』いつものようにカッコよかったよ～♪",
            " コナンくん映画は毎回、サブタイトルがイイよね。もう今回は探偵じゃない！工藤新一はなくて、ブルース・ウィルスが縮んだ少年が活躍する話。推理なんてほぼしてない。シリーズ重ねるごとにエスカレートしすぎるアクションはクライマックスで・・・",
            " あむろさんにあかいさんとか今そういうことになってるのかあの組織『名探偵コナン 純黒の悪夢』  あの外人さんひらがなでフリック入力してはるわぁ、古谷さん若い役やわぁ、鈴木財閥恐るべし等とツッコミ入れながら観ていたが、最後の展開はベタながら母さん泣いちまったよ ",
            " 『名探偵コナン 純黒の悪夢』映画が作られるたびに商業施設を興してはオープン数日で、人殺し、爆破、火災、脅迫、盗難などの災難に見舞われる鈴木財閥。その有り余る財力と世論操作には目を瞠る。園子かその身内が黒幕だよな。",
            " 『名探偵コナン 純黒の悪夢』この世界にはTwitterや2ちゃんはないのでしょうか。停電が起きればまず灯りが点くに決まってる。",
            " 『名探偵コナン 純黒の悪夢』原作もアニメも追ってない人を置いてきぼりにしたのは初めてかも。面白かったけど、殺人とトリックは欲しかった。おっちゃん寝ないし。",
            " 『名探偵コナン 純黒の悪夢』  圧巻、感動。  さすがコナンですね  また見たくなる、全てがわかってからも何度でも",
            " 『名探偵コナン 純黒の悪夢』今作は、謎解き版ではなく黒の組織の内部に迫るものだったが、謎解きのほうがおもしろいな。とんでもない大惨事が起こってるんだけど、そんなことはどうでもいいところがなんとも非リアルなんだな。 ",
            " 『名探偵コナン 純黒の悪夢』キュラソーが美しかった。最初はポカーンとしたけど、段々身を乗り出して見てしまった。最後もポカーンとした。でも、彼女にとってはそれが一番幸福だったのかもしれない。",
            " 『名探偵コナン 純黒の悪夢』  某ガルパンといい、この映画といい、最強兵器はもう観覧車でいいんじゃないかという気がしてきた。",
            " 『名探偵コナン 純黒の悪夢』  赤井と安室という大ネタを、てらいもなく真正面からブッ込んでくるその開き直りが清々しい。  他にもベテラン声優が多数参加しているが、これだけの面子を揃えられる作品はもうコナンしかないのかもしれない。  ",
            " 『名探偵コナン 純黒の悪夢』＠ tohoシネマズ日本橋♪何年かぶりにコナン観たけど、いまだにサッカーボール使ってて嬉しかったw その間に登場した新キャラも多かったけど紹介あって困らなかったし、そりゃ人も一杯入るわ。安定のコナンくん！",
            " 『名探偵コナン 純黒の悪夢』色々雑いけど、アクションが凄い！面白い！で通れるレベルの娯楽作。最初のカーチェイスも見応えあるけど、コナン君があらゆる手を尽くして被害を抑えようとするとこは燃えざるを得ない。",
            " 『名探偵コナン 純黒の悪夢』(続き)お前らの頭は壊すしかないのか！？赤井と安室のバトルシーン。おまえら、観覧車で喧嘩するのいいけど役目果たせ。キュラソーは人間離れだったね色々と。ジンさんよコナンくんにヘリ2回壊されてるww  ",
            " 『名探偵コナン 純黒の悪夢』    よかったです！私的には灰色って感じでしたね。ベルモットが、安室のことも気づいていそうで。ラムの描写があったのは良かった！でもさ、ジンさんよ。お前たち、タワーといい観覧車といい壊しすぎ★",
            " 『名探偵コナン 純黒の悪夢』良かった！私はコナン読んでてずっと思ってるのは、青山先生はいい意味で90年代の感覚持ち続けてるなって事なんだけど、この映画でそれを再認識した。カーチェイスの場面とか。話は切なくてちょっと泣きそうになった…",
            " 『名探偵コナン 純黒の悪夢』毎度身体能力のインフレが激しい蘭の格闘シーンこそないものの、今回もキュラソーを筆頭に組織そっちのけで喧嘩おっ始めるシャアとアムロ…もとい赤井と安室が人間辞めていた。",
            " 『名探偵コナン 純黒の悪夢』劇場版初の完全組織編ということで、ミステリー要素を排した分キュラソーを軸に据えたドラマがじっくり描かれていたのが良い。冒頭の007ばりのカーチェイスに始まり、組織、公安、FBIの三つ巴の盛りに盛られたアクションは振り切れていて見応えあり。→",
            " 『名探偵コナン 純黒の悪夢』観た。別名ガンダム劇場版。黒の組織ガバガバで面白いなあ…今年は全然推理しないなあ…と思ってたら、突然アムロvsシャアの闘いが始まって笑った。私的にコナン映画の醍醐味はなぜか死人が出ないド派手スケールアクションだけど、蘭姉ちゃんのアクションなくて残念。",
            " 『名探偵コナン 純黒の悪夢』映画ならではのハチャメチャっぷり。ゴッサムシティを越える治安の悪さと黒の組織のやりたい放題さがバカで良かったです。本編にも絡んできて欲しいと思うくらい新キャラも良かったな。今回きりは非常にもったいない。",
            " 『名探偵コナン 純黒の悪夢』「大事故だけど死者ゼロ」はもはやお家芸としてスルーした方がいいんですかね……。あれで死人なしとかないわー度は雪崩映画より高い気がする。",
            " アメブロを更新しました『「名探偵コナン 純黒の悪夢」オッドアイのキュラソーが参戦！黒の組織とのデッドヒートが炸裂です』  ⇒",
            " 『名探偵コナン 純黒の悪夢』観ました！映画館で観るべきなアクション満載です！！キッドはいないけど安室さんが大活躍してて、安室さんファンとしてとても楽しかったです*\\(^o^)/*",
            " 『名探偵コナン 純黒の悪夢』暗い気持ちになる回だった。サスペンスよりはアクション回です。いつからあのサッカーボールは、あんなに膨らむようになったのでしょう。いつの間にかレギュラー設定。",
            " 『名探偵コナン 純黒の悪夢』★★★★★★★☆☆☆・・・傑作",
            " 『名探偵コナン 純黒の悪夢』静野監督になってからアクションシーンの迫力が凄くなったけど、今回は1番スケール、見ごたえ共に演出に磨きがかかっていて凄かった。そして何より黒の組織に絡む話は熱い。ただアクションがすごい反面で推理パートがおざなりになっている気がするのは残念。",
            " 『劇場版名探偵コナン 純黒の悪夢』、子ども向けアニメーション作品として『ミッション:インポッシブル』を作りたいのだろうか。それならば、まぁアリ。でもここ最近の邦画は観覧車出過ぎ。もう最初からガ◯◯◯になることバレバレなのが。 ",
            " 『名探偵コナン 純黒の悪夢』見てきたー！  謎解き要素はほとんど無しで、組織との対決メインのストーリーで個人的にはかなり面白かった！  おっちゃんと蘭姉ちゃんはオマケ扱いなのが残念かなと。",
            " 『名探偵コナン 純黒の悪夢』何気にコナン初見！（ルパンのは観たけど！）コナンって謎解きやないんやね。ド派手なアクションなんやぁ！あれは実写や無理やよね。ラストは若干ベタ感あるけどウルってきてもうたわぁ！人気もわかるっす！ ",
            " 『名探偵コナン 純黒の悪夢』の感想書きました。アクション要素強め、最後にはホロリと泣ける、単品映画として面白い作品でした。  ",
            " 『名探偵コナン 純黒の悪夢』毎回、派手になっていく爆発とアクション。コナンと安室との共同プレー楽しそうでしたね赤井さん(笑)冒頭のカーチェイスで、白い彗星がいましたね。カーチェイス一般人巻き込みすぎでしょ観覧車も。面白かったけど。",
            " 『名探偵コナン 純黒の悪夢』組織のメンバーが記憶喪失により仲間に！という序盤はいいけど、中盤から話がめちゃくちゃ！「観覧車をアクションの舞台にできりゃなんでもいいんだよ！」なのはむしろ潔い。観ている間は楽しいけどね。",
            " 『名探偵コナン 純黒の悪夢』コナン映画史上最も悲しいあの人の最後。低調な出来上がりだった前作よりは断然に面白い。敵対してた者同士の協力プレーは映画ならでは。エンドロールに妙有り。それにしても相変わらずのドジン。",
            " 『名探偵コナン 純黒の悪夢』20周年に相応しい作品になっていました。ネタバレを避けると、私の推し（とあるストーリー限りの某キャラ）が某シーンでまさかの映画出演をされてただただ号泣いたしました。同じキャラクターが好きな方は死にます。",
            " 『名探偵コナン 純黒の悪夢』  派手に爆発させたり、物を壊したりで大変宜しい。でも、爆発や破壊は実写で見たい気も。",
            " 「名探偵コナン 純黒の悪夢（ナイトメア）」コナン映画で眠くならなかったの初めてかも！？黒の組織もええ加減正体明かしたら？それにしても、FBIにCIA、日本では公安まで…知らない間にメンバー増えてるねー",
            " 『名探偵コナン 純黒の悪夢（ナイトメア）』試写。実はコナン初めて鑑賞。うーん、個人的には絵面に慣れていないせいか集中力が持たなくて残念。内容は、大人でも楽しめるミステリー。こういうのこそ実写で観たいかも…山﨑賢人主演？^^;",
            " 昨日はまゆみと名探偵コナン純黒の悪夢！！！！ いやはらはらドキドキの最高傑作！ 見に行けてよかった♡♡♡ まゆみも4月ぶりだったからほんと楽しかった♡ ",
            " 今日 横浜で名探偵コナン純黒の悪夢 見てきた！  久しぶりにコナンシリーズの映画をふたりで見て天海さんの演技力に感動した！😭 もっかい見に行こ。",
            " 名探偵コナン純黒の悪夢面白かったー。 次は君の名はっていう映画をみたいなぁー（笑）"
        ]
    }
}
