{
    "title": "レヴェナント: 蘇えりし者",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 50041,
            "each_tweet_amount": {
                "good": 221,
                "even": 42,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レヴェナント 蘇えりし者』☆☆☆★★",
            " 『レヴェナント 蘇えりし者』もう少しだけ短くできなかったかな…？ 序盤の先住民と熊、二つの襲撃場面はやっぱ凄かったけど、後半の馬寝袋の頃には「まだ着かねぇのか…」と、こちらも疲れてくる。長時間の「彷徨い」は、逃走・追跡と比べキツい…",
            " 『レヴェナント 蘇えりし者』淡々としているのに鬼気迫る。映像もさることながら音像がとてもよかった。",
            " 『レヴェナント 蘇えりし者』ディカプリオ好きだからあえて言う。やっぱあんたの顔は暑苦しいわ！ 美しさと過酷さの両極を圧倒的な自然描写で描く中、ぬうっと現れる苦悶の表情。ごめんやけど笑てもうたわ。",
            " 『レヴェナント』嗚呼もう風呂とかどうでもいいや…。怒涛の自己回復力。期せず息子を失う話が続いた。現実もそれでも生きて行かなくてはいけない。蹂躙された北米の歴史。「人間は皆野蛮だ」果たしてそうか。自然に根差す静かな哲学持ぬ者は野蛮だ。",
            " 『レヴェナント 蘇えりし者』ディカプリオの俳優魂が爆裂！圧巻の映像で語る大自然の描写にゾクゾクしっぱなし。",
            " 『レヴェナント 蘇えりし者』ディカプリオの気合いの入れ方が伝わってくる。その気迫と圧倒する自然の描写でのめり込んで観てしまいました。",
            " 『レヴェナント 蘇えりし者』映画の雰囲気にディカプリオがしっかり、マッチングしてる感じで完成度の高い映画",
            " 『レヴェナント 蘇えりし者』ひたすら映像がすごい。自然の映し方、グリズリーに襲われるシーン、殺意に満ちたディカプリオの表情どれも圧倒された。",
            " 『レヴェナント 蘇えりし者』  映画館で見たら、映像美が凄かったんだろうな…    結構んぎゃー…なシーンを除いて、見応え充分凄い作品でした。こりゃ骨折もするわ。    ただ、ディカプリオが不死身すぎ。",
            " 『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』武骨で生々しい映像美、人間の逞しさが全編を通してひしひしと染み渡って来る。長編ではあったが久しぶりに良い映画体験をさせて貰った。",
            " 『レヴェナント 蘇えりし者』鑑賞。壮絶な物語なんだけど、ゲームだけどSkyrimだとああいう世界を自分で探索できるわけで、もっと映画としての強みを追求しても良かったかな。場面がら登場人物たちも似たような格好になるわけだが、パッと見た分かりやすさとリアリティのせめぎ合いを感じる。",
            " 『レヴェナント 蘇えりし者』WOWOWにて。劇場でも見たけどもう一度見ても面白い。グリズリーに襲われて、あんな過酷な目にあっても復讐のために死なないデカプリオの鬼気迫る演技はさすが。足が明後日の方向に曲がっていたはずなのに後半走ってたのはちょっとやりすぎかな。",
            " 『レヴェナント 蘇えりし者』役者残酷物語の極北。痛い、寒い、それでも負けない不屈の精神。闘争心が止むことはない。弓矢を使っての戦闘シーンもかなり痛い。徹底したリアル主義の気合の一作。",
            " 『レヴェナント 蘇えりし者』を観た。 ★★★★☆ ディカプリオがどろどろになりながら執念で突き進む様が鬼気迫っていてよい。こりや賞も取るわな。",
            " 『レヴェナント 蘇えりし者』真冬に観ると更に寒さを感じます、でも撮影はお見事！熊に襲われるシーンがリアルすぎる！",
            " 『レヴェナント 蘇えりし者』寒い痛い怖い！バードマンがCGなのは分かったけどこれは全く分からなかった。物語は単純なんだけど映像が圧巻。でも、部族同士の争いが良く分からなかった。",
            " 『レヴェナント 蘇えりし者』オール極寒ロケで観ている側まで寒さを感じる。とにかく、インパクトあるのは熊に襲われてしまうシーンかな。",
            " 『レヴェナント 蘇えりし者』  すっかり忘れてたがこれ観たんだった。飛行機の中で。大画面で観たかった。きっと迫力あって印象かなり違ったんだろうな。飛行機の劣悪なモニターでも面白かったけど。75点。  ",
            " 『レヴェナント 蘇えりし者』あらゆる技術を結集した総合芸術エンタメで最高に楽しめた..んだけど、オリジナリティが霞むほどタルコフスキーなモチーフを（結構わかりやすく）使い過ぎているのはどうにも。イニャリトゥ好きなだけに。",
            " 『レヴェナント 蘇えりし者』過酷な自然の中で繰り広げられる復讐劇。とにかく苦痛に対して真面目に向き合ってる。グロいホラー映画の持つ苦痛とはまた違う楽しさや面白さのない淡白な苦痛のシーンの連続。深々と刺さる矢からもひしひしと伝わる苦痛",
            " 『レヴェナント』。過酷にして荘厳な自然の中、ディカプリオの命を削るような熱演、撮影監督ルベツキの超絶技巧に加え、監督イニャリトゥの絵作りのセンスも素晴らしい労作。ただ、売り物は多いのに、不思議なくらい印象に残らない映画でもあったな。",
            " 『レヴェナント 蘇えりし者』どうやって撮影したかわからないほどの過酷で壮絶な映像とレオ様の演技がただただ凄い。当時（1823年）のアメリカの歴史と、3年連続オスカーに輝いたEルベツキ（撮影監督）の映像を堪能しました(^^)",
            " 17021『レヴェナント 蘇えりし者』なんとうカメラワーク。これは確かに素晴らしい。淡々とというか、ほぼほぼセリフない中で、レオ様の演技、鬼気迫るものがあります。寒かったやろなあ(^_^;) 熊と格闘するシーン、かなりヤバいです。",
            " 『レヴェナント 蘇えりし者』おもしろかった",
            " 『レヴェナント 蘇えりし者』観た。徹底して〈存在を意識させる〉カメラワークの迫真。敵対部族恐い！自然恐い！ケガ痛い！小悪党嫌い！自分なら絶対ムリ系サバイバル、がんばれ主人公。面白いんだけど、淡々とした演出＋音楽に眠気は感じちゃった。",
            " 『レヴェナント 蘇えりし者』自然光だけを使って撮影された深みのある映像と、意外性のあるカメラワークに、オープニングから一気に引き込まれる。物語は地味で演出も淡々としているが、絶対生き残れない！っていう状況の連続に、目を離す暇がない。",
            " 『レヴェナント 蘇えりし者』   レオナルドディカプリオが初の主演男優賞を取ったので期待していたが、個人的には生々しいシーンが多すぎた気がした。自然の中に生きる人たちをより忠実に表現するためのカメラワークは素晴らしかった。",
            " オスカー三冠中二冠が二年連続！『レヴェナント 蘇えりし者』観了。印象に残るのは撮影のE.ルベツキ(圧倒的！)と坂本龍一＋2による音楽。イニャリトゥ監督は共同クレジットされてる脚本での貢献が大きそう。ディカプリオに囚われた感は不満…",
            " 『レヴェナント 蘇えりし者』生きることにどれだけの価値があるのか？と思わせるほどに自然と人の生きることの困難さを美しくも猛々しい野生描写と共に訴えてくる。",
            " 『レヴェナント 蘇えりし者』 76点",
            " 『レヴェナント』…【フカヨミ】矢継ぎ早に応酬される生死と糧の相関。熊の毛皮を奪う者が、親熊に殺されかけ、その親熊の毛皮で極寒を凌ぐ。助けてくれた者の仇打ちにより助かった者が助けるという構造。台詞ではない“息遣い”こそが息を呑ませる。",
            " 『レヴェナント 蘇えりし者』デカプリオが「これで獲れんかったら、どうすりゃええのよ」と叫びが聞こえてきそうな入れ込み様。対するトム・ハーディもスゴイ。しかし熊は怖いわあ。",
            " 『レヴェナント 蘇えりし者』見た感想は「ただただリアルで綺麗な映像の映画」でした。カメラを通して見てるとは思えない程綺麗でした。",
            " 『レヴェナント 蘇えりし者』ぉおお。実話なのか、、強すぎる。",
            " 『レヴェナント 蘇えりし者』この世は不条理をテーマにした西部劇。極寒の厳しさを前面に出しすために一瞬カメラを曇らせる等、手法に凝っているが、ディカプリオじゃなくても（むしろ「じゃない」方が）よかった。",
            " 『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』@機内上映。息子を殺され、自らの命さえも奪われかけた父親の執念のお話。レオ様の演技もさながら、映像、ストーリー展開、カメラワーク、全てが凄まじい上にクオリティーが高い！晴れてオスカー俳優になれて良かったネ",
            " 『レヴェナント 蘇えりし者』最後まで息がつけない程の緊張感と重圧感を体験させらる。大自然の雄大な時間の流れの中で人の世は儚く、そして森羅万象は争いに身を焦がす人々の愚かさまでも包み込み許しているかの様でした。何もかもが超一流の傑作。",
            " 『レヴェナント 蘇えりし者』えっ…⁈    期待はずれ。    ディカプリオが父親役ってのも、ちょっと違和感だし…、熊にあんなにやられたのに、えーっ生きてる…    でも最後のトム・ハーディとの死闘は凄かった。  ",
            " 『レヴェナント 蘇えりし者』最初上映時間長いしR指定だからなぁとか思って抵抗していたのだが全然短く感じたし何より映像美に圧倒された。もはや芸術の域に達した映画なんじゃないのかなぁ。",
            " 『レヴェナント 蘇えりし者』映像綺麗だなぁ…って感じ（笑）",
            " 『レヴェナント 蘇えりし者』感想は\"ライフオブパイ\"に似たかんじ。長くてでも映像凝ってます的な。…あんまり言うことないのは見てから時間が経ってるせいか。文明と野生のギリギリのところを描くのがテーマなのかなとかぼんやりと",
            " 『レヴェナント 蘇えりし者』人間、精神を揺るがすような事態に陥っはたら肉体も高揚してパワーアップするし不死身にもなるよ。『息子が全てだった』この台詞が全てでしょう。重厚で美しい映画だった。",
            " 『レヴェナント 蘇えりし者』脚色あるといえ事実を元にしているとは信じがたい壮絶なサバイバルに何度も目をそらしたくなる。獣と人間を分かつものは何か。とことん罰せられても立ち上がる人の生命力に神秘すら感じさせる。レオ様いじめられすぎぃ！",
            " 『レヴェナント 蘇えりし者』圧倒的な自然の映像美たるや凄い。この手の殺戮シーンの恐怖感も凄い。デップーの熱演も凄い。パンチの効いた迫力ある映画です。",
            "   「レヴェナント 蘇えりし者」85点 - 凄まじい！って本当に凄まじい！。そして美しい。",
            " 『レヴェナント 蘇えりし者』下高井戸シネマで鑑賞。長尺を感じない内容だった。大自然の映像とディカプリオ渾身の演技が凄かった。流石、オスカー獲っただけある。それにしても、ディカプリオ不死身すぎるでしょ。",
            " 映画『レヴェナント 蘇えりし者』☆☆残念ながら響かず。ただ、見応えのある映画ではあった。",
            " 雫がレンズに着くところキライです。",
            " ＜レヴェナント 蘇えりし者＞どんなに過酷な境遇でも、トムの白目は血走ってなくて綺麗だなー ",
            " 『レヴェナント 蘇えりし者』2回目鑑賞ということでちょっとお休みモードでのんびり観たけれど撮影エピソードを聞かされてからの鑑賞ということで、なるほどこれがあのシーンかとじっくり観察してみるとその苦労が伝わってくる。",
            " IMAXで観賞。  最新技術と匠の撮影技術の組み合わせがトンでもない美しさを作り上げていた！  何度でもPLFで観返したい！",
            " レヴェナント 蘇えりし者  イニャリトゥ監督とルベツキ撮影監督、レオナルド・ディカプリオのトリオの一切の妥協無しの圧倒的な演出・撮影・演技が素晴らしい。  北米大陸の自然や開拓当初の産業、民族対立を印象深く描写している。",
            " 【レヴェナント】雄大な自然、猛々しい男たち、白い雪を真っ赤に染める血、と間違いなく今年最も\"目に贅沢\"な作品の1つ。主演2人＋熊の迫力とルベツキの技術で成り立っているような力技が強烈。ただ、それだけではさすがに中盤がダレたので残念。",
            " 『レヴェナント 蘇えりし者』やっと観れました。レオ迫真の演技。熊との格闘は見応えあり！脚本、映像、音楽共素晴らしい映画でした。レオ改めておめでとう！",
            " 『レヴェナント 蘇えりし者』壮大な風景と過酷過ぎる撮影状況でまさに全身全霊を賭けて臨んだレオ氏のアカデミー級の演技に拍手。人相変え、声も無く復讐に燃える父親をただただ撮る撮影法もまた一考。主演男優賞おめでとうございます ",
            " 『レヴェナント 蘇えりし者』もう終わりかけですが何とかすべり込みで見られました＠相鉄ムービル。何だか色々すごかった。。ディカプリオが不死身過ぎて、19世紀版ダイハードかと思ったよ！厳しい大自然の風景がとにかく美しく峻厳な映画でした。",
            " 『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』観た。やってることは「復讐」で単純なストーリーなのに、映像が凄すぎて圧巻。レオ様も「ああ…」とか、「うう…」とか 台詞ないのにアカデミー賞とるのが凄すぎ。つーか 肉体的に痛すぎて、僕も「ああ…」ってなる。",
            " 『レヴェナント 蘇えりし者』とにかく迫力と臨場感がすごい。そのつらさを一緒に感じて、生きるということを考えさせられる",
            " 『レヴェナント 蘇えりし者』シネプレックス幕張にて鑑賞。これぞまさしく劇場のスクリーンで観るべき映画。ディカプリオの演技は言うまでもなく仇であるトム・ハーディの演技が素晴らしい。最高の敵役があってこそ最高の主役と作品が生まるのだと。",
            " 『レヴェナント 蘇えりし者』文字どおり体を張ったディカプリオの迫力もさることながら壮大な自然とそれを忠実にカメラに収める技術力に目を奪われる不思議な体験。変則西部劇としてみると話が冗長だが、それを演者の技量とテンションで乗り切る力作",
            " 『レヴェナント 蘇えりし者』＠AC市川妙典。壮大でまるで生きているかの様な大自然の世界観に引込まれ、ランボーと同じ消毒をするレオ様に感動（笑）これでオスカー受賞できなければもう無理ってぐらい圧巻のレオ様流サバイバーな復讐劇。",
            " 『レヴェナント 蘇えりし者』ようやく観れた。まさしく、レオの渾身の演技だったね。改めて、レオが大好きな俳優だと思えたわ。後、トムハもうまかったわ。そして、圧巻の大自然の画な。長いし淡々としてるけど、飽きずに惹き込まれたわ。",
            " 『レヴェナント 蘇えりし者』  スター・ウォーズのエピソード5へのオマージュっぽいシーンのレオが『シャイニング』のジャック・ニコルソンに見えた。こんにちはーって（笑）。モノマネしてたしね。ホーク役の子の名前が\"Forrest Goodluck\"って、本名なのかしら。すごい名前。",
            " 『レヴェナント 蘇えりし者』  序盤からエグエグで耐えられるか心配だったけど、想像してた史実に基づいた場面がなくてちょっと拍子抜け。でもエグい。ローアングルが多くて超接写。役者の息でレンズが曇るほど。血しぶきがかかったところは少し現実に引き戻された。長いし疲れるけど見応えあり。",
            " 『レヴェナント 蘇えりし者』  今のところ2016年洋画ワースト候補、美しい映像とレオ様の演技だけがよかった・・・  「復讐」がメインの筈なのに復讐相手にも分があるとすっきりしないなぁ",
            " 昨日観た映画「レヴェナント 蘇えりし者」109でいい席で字幕鑑賞。  なぜか足が向かなかったこの作品、観るのに覚悟が必要なのを本能的に感じていたのね。  単純な話なのに全ての物事にメタファーがあって思い出すと「あ！そういうことか！」っ気持ちに。イニャリトゥ、ただ者ではない！",
            " 『レヴェナント 蘇えりし者』0519@TOHOシネマズ新宿",
            " 『レヴェナント 蘇えりし者』復讐に燃える男の激情を描いた大作。レオ様の演技を堪能するにはもってこいだが、やっぱりいまいちよく分からない。イニャリトゥの映画としても僕はそこまで好きにはなれない。少し残念。",
            " 『レヴェナント 蘇えりし者』とにかく、レオ様頑張ったで賞でした...",
            " 『レヴェナント 蘇えりし者』面白かったけど長すぎる  オチも引っ張った割には「やっぱりな」といった感じでした",
            " 『レヴェナント 蘇えりし者』イニャリトゥ監督が、昨年、「バードマン」で作品賞を取っていなかったら、間違いなくこの作品がアカデミー作品賞を取っていただろうと思われる映画史に残る傑作。ディカプリオも、この演技なら、オスカーも文句なく。",
            " 『レヴェナント 蘇えりし者』主人公の見せる生への執着の凄まじさ。何といってもディカプリオのこれでもかと体を張った演技とルベツキの映像美、長回しと自然光で捉えられた荘厳な大自然の画に圧倒される。グリズリーはCGとは思えないほどリアル。",
            " 映画】レヴェナント 蘇えりし者みてた。◎。呼吸音と冷水と寒気。広角の映像や木々を見上げる映像の多用は面白かった。DiCaprioの一人芝居に陥りそうなところをHardyが上手く拾っていた。のだが、終盤に単なる善悪になったのが残念。",
            " 『レヴェナント 蘇えりし者』  画の美しさにただ圧倒される、突き放すような大自然の美。そこで描かれる復讐譚。  絶望的状況の中、報仇雪恨の一念が活力を生む。開拓時代の野生に追い立てられ、なお足掻く。そして人を殺してめでたしめでたしとはいかないラスト。  いや非常に面白かった。",
            " 『レヴェナント 蘇えりし者』とにかく観終わって疲れました…。自然と熊とレバーとディカプリオな映画でした。映画館で観ないと損ですね。",
            " 『レヴェナント 蘇えりし者』圧巻だった。生を諦めるな。息をし続けろ。戦え。メッセージが始終映像の中で響き渡っていた。",
            " 『レヴェナント 蘇えりし者』ルベツキの映像は素直に感嘆する（あざといのもわかるけど）。ディカプリオがしゃべれないから台詞もなくただ自然に飲み込まれていく感じが良かった。ただそれよりも何よりもクマ！クマこえー。あの顔踏むのだけでも最高",
            " 『レヴェナント 蘇えりし者』イニャリトゥは天才に憧れてるインテリかと思ってたら感性の爆発した映画的な作品で驚いた。ストーリーや意味付けには深みを感じさせないのに、映像自体がそれらを超えてテーマを現出させていて素晴らしかった！熊も最高",
            " 『レヴェナント 蘇えりし者』究極のサバイバル映画。映像もすごいし、坂本龍一の音楽もよかった。映画館で観るべき作品",
            " 『レヴェナント 蘇えりし者』設定はヘビーな筈だけどとても心地いい映画だった。\"愛する者を奪われた男、怒りの復讐劇！\"的なテンプレのはるか上を滑り抜けていく美しさ、虚しさ、寒さ、でも視点はずっと地を這いずり続ける。生魚がうまそうで困る",
            " 『レヴェナント 蘇えりし者』  これはもう監督、撮影、主演三つ巴の執念の作品。そこに乗せる坂本龍一。かすかな息づかいも遠くに滲む雪景も吹きすさぶ風に重なるチェロの音も、何ひとつ逃すまいと大スクリーンで抱かれるように体感するのがいい。",
            " 『レヴェナント 蘇えりし者』鑑賞。プリオの掠れ声が可愛かった。あと生魚をむさぼるプリオや生肉をむさぼるプリオが可愛かった。という感想しか得られないのは字幕なくて話半分くらいしか理解できてないせいです…。でも最後の目にはゾクッとした。",
            " 『レヴェナント 蘇えりし者』俳優陣の演技と気迫と執念が観てるこちらにガンガン伝わってきて震えた。この作品でオスカー取ったのは映画史に残る出来事になるだろう。坂本教授の音楽と映像の一体感も素晴らしかった。「傑作」の2文字では足りない。",
            " 『レヴェナント 蘇えりし者』ほぼ全編自然光のみ、マジックアワーばかり、生レバー、魚のリアル手掴み、ガチの高熱、鼻骨折、1年半育てたヒゲ、雪が溶けたら南半球へ移動、などなど…リアリティへのこだわりが異常（いい意味で）",
            " 『レヴェナント 蘇えりし者』凄まじい映画を観た。まず、レオのオスカー受賞を心からお祝いしたい。それにしても、イニャリトゥもルベツキもレオもトムハもその他俳優、スタッフも映画の鬼だわ…",
            " 『レヴェナント 蘇えりし者』映像も圧巻。恐らく長回しカットは、途中で複数のテイクを合成で繋げたりしてると思うけど、「バードマン」より自然に出来てたんじゃないかな。力作。",
            " 『レヴェナント 蘇えりし者』ヘイトフル・エイトとはまた違った形で「これがアメリカだ！」と示した映画だと思う。誰かの「死」を乗り越えながらの彷徨。そしてクライマックスの闘いはまさに「蘇えりし者」！",
            " 『レヴェナント』一人の男の一人の男に対する壮絶なまでの復讐劇。全てはラストの決闘シーン。あそこまで気迫のこもった映像というのも中々見られない。演者も撮る側も相当気合いが入っていたのだろう。まさに執念。ある意味心地良い疲労感が残った。",
            " 『レヴェナント 蘇えりし者』見てりゃ楽しいがモヤモヤもたまる。",
            " 『レヴェナント 蘇えりし者』IMAXで観たかった。重厚な映像に、ディカプリオさんの名演。すばらしかったです。",
            " 『レヴェナント 蘇えりし者』を鑑賞。あまりにも哀しく壮絶なサバイバルを、美しい映像と音楽で描いた傑作。主演のディカプリオの、生の内臓を食う程の鬼気迫る演技は必見です。",
            " 『レヴェナント 蘇えりし者』斜め下からのドアップショットの連続！日劇の巨大スクリーン前の方で観たので見上げてる感マシマシ‼全部自然光で撮影!?めっちゃきれいに撮れてるし接写でどこまでも(水中でも)ついてくるし一体どうやって撮ったの?",
            " 『レヴェナント 蘇えりし者』観てきた。映画としては魅せるものがあったけど、自分にはある点（←ネタバレになるから敢えて書かない）が引っかかって、今ひとつ楽しめなかった。まぁ、ディカプリオにアカデミー賞を取らせるために作った映画かな？",
            " 映画『レヴェナント蘇えりし者』感想。ディカプリオよく頑張った、という感想しか出てこないのが正直なところ。強烈な自然を描きたいのは分かるんですが、３時間も続けられると観ている側のライフはゼロよ状態。肉や魚は焼いた方が安全だと思います...  ",
            " ",
            " 『レヴェナント 蘇えりし者』観た。相変わらずのルベツキ祭りという感じのカメラ。グリズリーと戦うシーンの絶望感半端無かった。なんつーか、デルス・ウザーラよなこれ。黒澤の影響受けてるやろ確実に。トム・ハーディは相変わらず上手いなー。",
            " 人は、自然の中で生きるにはあまりにひ弱で、野生動物や天候によりあっと言う間に命を落とす。  だからこそ経験と知恵でここまで繁栄でき、反面、現代人に失われた生きることへの執着心を思う",
            " 『レヴェナント 蘇えりし者』生死と共存について。説得力のある画力で観客に語りかけてくる。映画館で見るべき映画。",
            " 『レヴェナント 蘇えりし者』期待せずに観たが壮絶な復讐劇に燃えた。こだわりを随所に感じます。ディカプリオがアカデミー主演男優賞を獲得したのも納得の出来。渾身の演技が見られました。トムハーディーの悪人にも痺れました ",
            " 『レヴェナント 蘇えりし者』画が全てもってかれる。音楽がそれを補完していて最高の体験でした。教会の場面などタルコフスキーを想い起こされる。",
            " 『レヴェナント 蘇えりし者』レオ様は頑張っていたし撮影も大変だったんだろうなというのは伝わってきたけど、ストーリー自体は暗くてグロいって印象で…",
            " 『レヴェナント 蘇えりし者』ディカプリオを見るための映画だったな。生への執着心を演じきっていた。 ",
            " 『レヴェナント 蘇えりし者』鑑賞。スコリモフスキの「エッセンシャル・キリング」みたいなサバイバル。アカデミー祝受賞のレオも凄いけど、トムハもいいし、何よりルベツキの撮影が凄すぎてよくわからないレベル！傑作でした！",
            " 『レヴェナント 蘇えりし者』ディカプリオにやっとアカデミー賞獲らせてあげたというだけでまあいいんじゃないかな。過酷な環境のなかでそうとうハードな状況での撮影だっただろうしこれで獲れなきゃ一生とれんだろう。 ",
            " 『レヴェナント 蘇えりし者』何という映像！カメラワーク！ なかなか復讐しなくてビックリしたけど、壮絶サバイバルを見ているだけなのに飽きないのはスゴイ。俳優の演技が素晴らしい！デカプーこれだけやればアカデミー賞納得！大画面で是非！",
            " 『レヴェナント 蘇えりし者』みる。2回目です。",
            " 『レヴェナント 蘇えりし者』この監督って合わないと思っていたけど、本作はすんなり理解できた。そしてディカプリオの事いつもすごいと思ってたけど、今まで観た中でほんとに1番良いと思ったよ！オスカーへの執念だね！ ",
            " 『レヴェナント 蘇えりし者』ルベツキのデジタル撮影映像を見る。レオナルド・ディカプリオにアカデミー賞を獲得させた壮大なサバイバル＆リベンジ。2時間半と長尺な上に無理がある重いストーリ、音楽、俳優陣。映画館を出て冬でなくてよかった。",
            " 『レヴェナント 蘇えりし者』レオナルド・ディカプリオ素晴らしかった。本来生き抜くということがいかに大変なことが分かった。地震で被災した人たちと生き抜くという点で重なって見えた。",
            " 『レヴェナント 蘇えりし者』全てが凄いけど、壮大な内輪ノリな感じがする。裏話を聞くと笑える。デカプリオのアカデミーに対する執念の映画だね。",
            " 『レヴェナント 蘇えりし者』レオさまの寒がるシーンはタイタニックで十分伝わってる。もう、息子への愛はよーくわかかるが。",
            " 『レヴェナント 蘇えりし者』復讐と自然との闘い。見ていて苦しくて寒そうで、痛そうで。大変なのはわかるけど、私にはこの映画は普通。息子と奥さんへの愛、想像力不足の私がいけないのだろうが、しっかり伝わってこなかった。",
            " 『レヴェナント: 蘇えりし者』A・G・イニャリトゥ監督、アカデミー賞作品と云う事でようやく劇場へ。1800年代、極寒のフロンティア、ミズーリ川周辺の原野の描写が、もの凄い繊細な音響とカメラワークで迫って来た。圧巻。坂本龍一の音楽も◎",
            " 『レヴェナント 蘇えりし者』、復讐劇というよりサバイバル劇。過酷な撮影に挑んだ俳優陣とスタッフに感服。レオのオスカー受賞にも納得。当時の人種間の争い・憎しみを垣間見て、肌の色が違うだけで相手に銃を向ける時代に生まれなくて良かったなと",
            " 『レヴェナント 蘇えりし者』 98点  ロングカットでどっぷりと映画世界に浸れる。  「神の視点」で見た自然の威厳さ、美しさに圧倒される。    ",
            " 『レヴェナント 蘇えりし者』こんなに力強く「生きる」って意識を見せつけられる衝撃。それはディカプリオの本気の体を張った演技、カメラから伝わる迫力のお陰だろう。また、ストーリーの筋もかなりしっかりしていて登場人物達の背景までくっきりと感じられた。最後まで食い入るように見てしまった。",
            " 『レヴェナント 蘇えりし者』なんかふわふわっとしたオープニングから一転、ネイティヴアメリカンの襲撃シーンは迫力満点。あとは「ここまでやる？」厳冬の原野サバイバル。俳優、スタッフの根性の入った映像には頭が下がりますが…",
            " 『レヴェナント 蘇えりし者』アカデミー賞ようやく！ということで観ました。自然の凄まじさが圧倒的で、人間の小さな復讐心は観終わったら全く残らなかったのが残念。個人的にはやはりウルフで最優秀男優賞をあげて欲しかったです。",
            " 『レヴェナント 蘇えりし者』圧倒的な映像と演技に釘付けになった後、エンドロールにさらなる衝撃が(￣◇￣;)なんとフィルム会社のクレジットがない！つまり全編デジタル撮影なのだ！ついにデジタルカメラの性能もここまで来たかと感慨深い！",
            " 『レヴェナント 蘇えりし者』これで取れなきゃ嘘だろって程のデカプーの名演は言うまでもなく他のキャストも適役。あと自然光と自然音が素晴らしい。特に自然音は坂本龍一の音楽が不要に思える程。",
            " 『レヴェナント 蘇えりし者』実話ベースのサバイバルものと思ってたら、チェイス→サバイブ→リベンジの西部劇。それもマカロニテイスト満載の血みどろ西部劇だったので楽しめました。",
            " 『レヴェナント 蘇えりし者』レオ様がひたすら自然の厳しさを乗り越え耐えて生き抜く様を美しい映像とレオ様の素晴らしい演技で描いていく。ただ、ワタシ的にはお話が平易すぎてちょっと退屈に感じたかな。でも映画を観てるだけで寒くなる映像は凄い",
            " 『レヴェナント 蘇えりし者』原住民に襲われ、熊に襲われ、息子を失い、極寒の中、傷ついた身を引きずり、復讐に燃えるレオ様。食べ物もなく、冷たい水につかり、生きているのが奇跡。裸で臓物捨てた馬のお腹で暖を取るのが凄い。ひたすら寒い映画。",
            " 『レヴェナント 蘇えりし者』、一念発起すれば無装備で雪山も超えられるし、熊とも戦える。冥府魔道に生きるって凄い執念を感じさせるから、見ごたえが半端なくて劇場で観て良かったわ。",
            " 28本目『レヴェナント 蘇えりし者』。極寒の地での壮絶なサバイバルと復讐の物語と言えばそれまでだが、時折現れる幻影や厳しくも美しい北米の大自然の映像によって、まるで神話のような神々しささえ感じた。まさにスクリーンで鑑賞すべき映画だ。",
            " 『レヴェナント 蘇えりし者』 もう一度だけでいいから、ディカプリオの奇跡のような演技が見たいと思って追っているのに、また見れなかった。バードメンと同じ監督なんだけど普通です。画は抜群。ツリーオブライフになり損ねた感",
            " 『レヴェナント 蘇えりし者』を観た。全編通してデカプリオが呻きながら地べたを這いずる。セリフが殆どないがストーリーはわかりやすい。アメリカの大地の美しさよ。そんな大地でシダバタと生きる人間達よ。【2人だけで追うんかよ度:★★★】",
            " 『レヴェナント 蘇えりし者』大自然そのものが主役ともいえる壮大な復讐劇。すべて自然光で撮影したルベツキの仕事っぷりは神懸かり生への執念に取り憑かれた男を俯瞰でとらえるカメラワークは冷徹で崇高！レオ様のオスカー主演男優賞受賞も嬉しい。",
            " 『レヴェナント 蘇えりし者』ディカプリオの執念！色々な意味で！セリフが少ない分映像力がないとやけどええ感じの美しさとグロさ！映像力感じたわぁ！ただ、アカンかったのがだんだん良くなってくのがちょっと？復讐力？ ",
            " 『レヴェナント 蘇えりし者』 人は守るべきものがなくなると怖いものはないね。演技も自然の世界観も凄かった。熊のシーンはやっぱり迫力満点。ブリジャーのような人がいる事が救いだと思う。あそこを切り取られて血がダラダラ出るシーンは痛い。",
            " 『レヴェナント 蘇えりし者』何と言ってもクマ。クマすげー（違）リアルすぎる。美しくも厳しい自然の描写はさすがのルベツキ。レオちゃんも這いつくばってかんばってる。ただ、話はシンプルすぎて盛り上がらん^^;;  ",
            " 『レヴェナント 蘇えりし者』＠日本橋TOHO  熊すごい",
            " 『レヴェナント 蘇えりし者』カットが割られていてホッとした。ディカプリオ良かった。vs熊も。景観の美しさよ。しかし木を上から舐め回すようショットは何だったんだろう。得体が知れない。坂本龍一の音楽も、まさに坂本龍一だったな。堪能した。",
            " 『レヴェナント 蘇えりし者』ここまで壮絶極まりないとは！！目を逸らしたくなるようなシーンもありレオ受賞にケチはつけられない。というかここまで体張らないと取れないとはアカデミー賞は厳しい！ 個人的には去年の方が受賞にふさわしい気が…",
            " TOHOシネマズ新宿で『レヴェナント 蘇えりし者』を鑑賞。壮大な自然の映像が迫力たっぷりですね。人間の生への執着というか、しぶとさに、ほんと息詰まるものがある。坂本龍一さんの音楽はやっぱりいいですね。戦闘シーンは痛そうで痛そうで",
            " 『レヴェナント 蘇えりし者』痛い痛い暗い重い長い！ってかんじでした。自分が痛くなるくらいの演出と演技は素晴らしいけどまったく自分に向いてませんでした。笑",
            " ＜レヴェナント 蘇えりし者＞予告で「死んだ」って言ってたからゾンビ物かと思ってたら違った（←酷い）。レオ頑張ったなー、トムハ挙動不審ーっ、ドーナルやっぱヘタレー。 んで、血みどろ復讐劇を静謐な空間で芸術的に昇華させちゃう監督、凄い。",
            " 『レヴェナント 蘇えりし者』ストーリーはいまいちだが、出演者の演技が凄い。そして熊が凄いんだよ、熊さんが。",
            " レヴェナント。愛する者守るものがいるか。彼にはたとえ幻影になってもいきることに繋げられるけど、それがいたことすら幻影に思えるほど遠く長く離れてしまう人の姿、きゅきゅきゅんはある。戦地にいる人でもあった。毛皮売りはもともと商売だしね",
            " 『レヴェナント 蘇えりし者』豊島園で鑑賞。  ディカプリオ、トム・ハーディの演技に釘付け。絵のように美しい自然と対比して人の残虐性や汚さを映し出していたように感じた。復讐の末にたどりつく人生とは何かを考えさせられる。",
            " 『レヴェナント 蘇えりし者』バードマンと同じ監督か＞イニャリトゥ 俺には合わないのかもしれぬ",
            " 『レヴェナント 蘇えりし者』出張時の飛行機の中で見た映画その２。巷の評判程面白くはなかった。話は薄い、内容の薄さをカバーする程の映像美もない。冒頭の原住民に襲われる所はよかったけどさ。",
            " 『レヴェナント 蘇えりし者』  先住民族のアリカラ族が非情な殺戮集団的に描写されているが、彼らが白人入植者に敵意を剥き出しにするのはそれなりの理由があるはずで、映画にＰＣを求め過ぎるのもよくないがもう少し配慮があってもと感じた。",
            " 『レヴェナント 蘇えりし者』  この凄まじい話が実話ベースだというのだから驚く。ヒュー・グラスを演じたディカプリオも素晴らしかったけど、敵役のトム・ハーディが凄く良かった。  アメリカ北西部の自然の美しさと厳しさが心に残る。  ",
            " 『レヴェナント 蘇えりし者』デカプー渾身の演技でほんとオスカー貰えて良かったね。息でカメラが曇る映像使っちゃうんだー。でも撮影賞納得のクオリティ。中空の人や幻視とか「ビューティフル」からそんなんあったなイニャリトゥ監督。森のクマさんスゲェ。と、深く考えず見ても面白かつたす。",
            " 『レヴェナント 蘇えりし者』レオの演技素晴らしい。大自然と人間の怖さ、実感させられた。ただ私にはグロ過ぎた。",
            " 『レヴェナント 蘇えりし者』迫力があり、残酷なシーンには思わず目を覆う場面もあった。オスカー受賞も納得がいく。長い映画だったが、ずっと集中して見ていたわ～(*^_^*)",
            " 『レヴェナント 蘇えりし者』/ストーリーは復讐を誓う男という単純なものだけど、それ以上に映像が詩的に語る。演技と撮影技術によって、映画のレベルがここまで上がるのだと再認識した。157分という長さを全く感じず、息をするのも忘れてたよ。",
            " 『レヴェナント 蘇えりし者』ラストのレオとトム・ハーディの戦いは凄まじかった。息子の復讐だけが生きるよすがだった主人公が手を止め、トドメを自然に委ねるのがなんともまた…そこまでの執念の凄まじさからするとどうなのかと。 ",
            " 『レヴェナント 蘇えりし者』主人公の背景は映画のシーンを繋げていくと分かるが、原住民と軍隊との戦いの狭間でガイド兼ハンターとして生きる彼の微妙な立場を理解するのは難しい。でも、息子の復讐がテーマなのでそこら辺は気にしない‼ ",
            " 『レヴェナント 蘇えりし者』熊に喉を食い破られ背中を爪で裂かれ、普通ならまず死んだであろう男が復讐心の力で怪我を治し、次々と襲いかかる災難を切り抜けていくシンプルな物語。映像美を堪能するため劇場（大きいスクリーン）で観るべき映画だ。",
            " 『レヴェナント 蘇えりし者』壮大で過酷な大自然を、圧倒的な迫力と圧巻の映像美で写し出し、その中で生きる人間のサバイバルを有りの侭に捉えてます。そう思わせるルベツキの映像マジックが今回も神懸る！レオ様を通して極寒の生き地獄体験は如何？",
            " レヴェナント蘇えりし者：本当に蘇りし者だった。復讐劇のハズだが、生還エピソードの方が凄まじいし多いし長い。敵対関係が掴みづらいが、説明なんて無いので標的さえ覚えておけば大丈夫。正直最後の復讐も「あ、そんなのあったね」って感じだった。",
            " 『レヴェナント 蘇えりし者』面白いか面白くないかと言ったらやっぱり面白くないのですが、ドーナル・グリーソンがとてもかっこよくてかわいそうなのでいい映画だと思います。レオ、オスカーもらえてよかったね！",
            " 『レヴェナント 蘇えりし者』  記録用  ",
            " 『レヴェナント 蘇えりし者』全ての密度が異様に高い。撮影の難易度はオスカー受賞も納得。『バードマン～』にも登場した意味深な“シーン”はキリスト教圏の人には承知だろう。朽ちた教会や馬の活用など比喩も多く隠されているように感じる。",
            " 『レヴェナント 蘇えりし者』極寒－20℃ よく伝わった。いつ春が来るのか・・と思いつつ 復讐死闘シーン凄かった！「True Grit」を観たくなった。",
            " 『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』物語と目的が単純なだけに、出来の良い海外ゲームのプレイ動画を観た様な感覚だった。演出的に映画界よりゲーム業界の方で今後影響を受けるだろう作品だと思う。日本だと戦国物ならこんなアプローチも良いかもしれない。",
            " 落武者『レヴェナント 蘇えりし者』  キリスト復活後は無敵だったね ",
            " 『レヴェナント 蘇えりし者』えっと？ストーリーはざっくり復讐ものでね☆ってサラリとしすぎる物語にびっくり。クマ＆ウマ＆レオ＆風景映像はにすごい！でも映画ってそれだけじゃダメなのね～。ということを実感しました。 ",
            " 『レヴェナント 蘇えりし者』イニャリトゥ先生、物凄かった！156分の尺が4時間くらいに感じられるんだけど、思いっきし集中して見れる不思議な感覚。見る前はゴロゴロしてるディカプリオの方がいいと思ってたけど、何かもう悟り開いていると思う",
            " 『レヴェナント 蘇えりし者』ディカプリオすごい！鬼気迫るってこういうのをいうんだなぁって思いました。とにかく演技も映像も迫力がすごくて目が離せませんでした。でも観ててガッツリ体力使った感じでくったくた(笑)",
            " imaxで見たので、本作の絵力の凄さを堪能することができた。確かに物凄い映像である。ＣＧなんかより遥かにインパクトも、美しさもある。アクションシーンの見え方も面白いし、作風としてはかなり好きなタイプである。しかし、話が弱い。   ",
            " 『レヴェナント 蘇えりし者』いやぁ～力の入る映画で、疲れた(^▽^;)イニャリトゥって前作もだったけど、現実と非現実の境目無くして撮るの得意なのね。。まぁ、よく出来た映画でしたわ。。ディカプリオもだけど、トム・ハーディが良かったな",
            " 『レヴェナント 蘇えりし者』エンドロールで、ハリウッド映画でお馴染みの「この映画では一切動物を傷つけていません」の一文が無かったから、やっぱり本物だったんだなと思ったものでした。",
            " 『レヴェナント：蘇りし者 -THE REVENANT-』を観てきました。ネタバレ少なめ。  ",
            " 『レヴェナント 蘇えりし者』観た。  作風も世界観も独特。  ストーリーは復讐劇だが、死の淵から蘇り、徐々に動けるようになるまでの演出が秀逸。  ",
            " 『レヴェナント 蘇えりし者』ヘルツォークの諸作を想起させる重厚な展開も、エマニュエル・ルベツキによる魔術的な撮影も本当に素晴らしい。しかし熱演すればするほど物語世界をはみ出してくる「命懸けのディカプリオ」のドヤ顔がもう鬱陶しくて…。",
            " 『レヴェナント 蘇えりし者』を鑑賞。自分も熊にやられ瀕死の中、目の前で息子を殺された男が復讐の為だけに生き抜いていく。蘇りし者のタイトル通り、不死身かというぐらい何度でも立ち上がる。熊との死闘もそうだけど序盤から緊張感ある展開。坂本龍一の音楽がまたこの映画を引き締めている。",
            " 『レヴェナント 蘇えりし者』凄かった！初めの襲撃のシーンも度肝を抜かれたけど（カメラワーク！）グラスの旅がすごく良かった…壮絶だけど詩的で。復讐によって生かされて、失った美しい日々を胸に刻む旅。手付かずの大自然の風景・音・光へのこだわりが凄すぎて怖いくらいだった。",
            " 『レヴェナント 蘇えりし者』内容の割に長かったけどダレ場一切なし、ずっと力入りっぱなしだった。オープニングのまるでワンカットみたいな戦闘シーンにまるで本物に見える熊との格闘。デカプリオの演技も凄いけどホーク役の死体演技はもっと凄い。",
            " 『レヴェナント:蘇えりし者』、彼は不死身か!! どん底に於ける運と生命力の強さは常人を遥かに越えている。そして、それはそれとして、神の名を語る者が、案外、一番神を信じていない。世の中、そのようなものなのかもしれない。 ",
            " 『レヴェナント 蘇えりし者』ところでポワカは見つかったのかしら。ブリジャーの見かけた人か、グラスの助けた人なのか、それとも結局見つけられなかったのか。",
            " 『レヴェナント 蘇えりし者』鑑賞。厳しくも美しい自然を捉えた映像が圧巻！復讐心のみで生き延びるグラスを演じるディカプリオに圧倒される。こだわり抜かれた撮影が物語に深みをもたらしていた。",
            " レベナント 蘇えりし者』過酷な撮影が映像からわかります。この作品も、実話だそうで。レオ様の渾身の演技。アカデミー賞も納得。製作側の、ネイティブアメリカンへの、愛も感じました！悪者にエガイテばかりでなく、掘り下げてあったのも好感。",
            " 『レヴェナント 蘇えりし者』my映画館2016",
            " 『レヴェナント 蘇えりし者』坂本龍一氏の音楽も映像を邪魔することなく森の深淵に息吹くスピリチュアルな空気にぴたりとマッチしてた。",
            " 『レヴェナント 蘇えりし者』圧倒的な映像と演者の迫力に見てるだけでどっと疲れた。（褒めてます。）これで賞獲れなかったらディカプリオもグレるよ。役者魂というが制作サイドの本気度が伝播するのかいっさい妥協なし。",
            " 『レヴェナント 蘇えりし者』★★★★★★★★☆☆・・・名作",
            " 『レヴェナント 蘇えりし者』  生命とは。文明と宗教観。野蛮さとは。全く妥協ない。  美しくも厳しい映像の連続。どうやって撮影したんだと度肝抜かれる。  スクリーンで見るべき  映画は芸術である事を過去文脈も踏まえ改めて示してる。",
            " →坂本龍一の音楽にも注目していたはずなのだがEDで名前を見るまですっかり忘れていた。音楽なんてあっただろうかって思うくらいだ。気持ち悪い音や恐い音が多すぎて。で、EDで初めて曲を聞きながら涙が出た。ラストのあの表情を思い出して『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』生きるとはすなわち食うこと…で、食べるシーンがたくさん出て来るが、こんなに食べものが気持ち悪い作品も滅多にないかも。残酷で過酷で苦しくて、サバイバルってこういうものですよね…リアルすぎて息がつまりそう ",
            " 『レヴェナント 蘇えりし者』IMAXで観てよかった！自然光だけで捉えた映像は神懸かり的に美しく深淵、坂本龍一の音楽との調和も見事で、壮絶なサバイバルと幻の狭間を行き来する物語を体感した。米暗黒史のただ中、レオ様の蒼い眼が美して哀しい",
            " 『レヴェナント 蘇えりし者』観た 大自然の迫力の映像と主人公の壮絶な執念   コレは今年絶対に観るべき1本   この作品の「レオ」確かに凄いけど個人的には『ウルフ・オブ・ウォールストリート』の感じが好き ",
            " 『レヴェナント 蘇えりし者』IMAX2Dで鑑賞。極寒の大自然とレオナルド・ディカプリオの鬼気迫る演技に魅せられた。是非大きなスクリーンで。目と耳を覆いつくす大自然を堪能できます ",
            " 【レヴェナント 蘇えりし者】The Revemant。1人の男の復讐劇。ディカプリオの死にそうで死なない強靭な生命力！広大な自然でのサバイバルを疑似体験できるような感じ。観ているだけで疲れた。映像、音楽、演技どれも素晴らしい。",
            " 『レヴェナント 蘇えりし者』6/10点。    イニャリトゥによる、アートと名付けられた、自己満足映像。つまり、どれだけイニャリトゥを敬えるかが勝負。自分には無理です。    見所は多い。全体としては普通。ディカプリオお疲れ！",
            " 『レヴェナント 蘇えりし者』とにかく物凄い映画だった。ギャー！と目を覆いたくなる場面も多くて、ずっと歯を食いしばって観てたみたいで観終わった後アゴが痛かった。。。ディカプリオは今までのディカプリオとはケタ違いだった。",
            " 『レヴェナント 蘇えりし者』＠ tohoシネマズ日本橋♪久しぶりにDolby Atmosに行ってきた。自然の音が轟くシーンは目を閉じても映像が浮かぶといっても過言じゃないくらい迫力あった！",
            " 『レヴェナント 蘇えりし者』映像、演技、音響に圧倒されて全く長尺を感じなかった。IMAXで見るべき作品。オッデセイが明るく楽しいサバイバルなら、こちらはひたすら悲痛で残酷で美しい魂のサバイバル。教授の音楽もキャリア中最高峰の出来。",
            " 『レヴェナント』各種オスカーは獲るべくして獲った。広角の大自然映像と光が圧巻だし音響も繊細でスクリーンで見るべき映画。西部開拓時代の復讐劇に新しさはないが、ディカプリオは思った以上に不死身だしおおいに熊に襲われていた。人気者のトムハだという事を忘れる悪役もいい。 ",
            " 『レヴェナント 蘇えりし者』その過酷な状況下で見せるディカプリオの演技素晴らしいわー。そして『マッドマックス』のトム・ハーディが、今度は逆の役回りになっているのがまた面白くて。終盤の両者の戦いは圧巻。",
            " 『レヴェナント 蘇えりし者』この長尺は観客をグラスに寄り添わせシンクロさせるに相応しい。坂本龍一の音楽は作品から感じるスピリチュアルさをより一層高めて、森の中のピンと張り詰めた緊張感へと誘う。息子を失う事と過酷さ、比べ切れない。",
            " 起きる全ての事柄が荘厳なる自然の摂理",
            " 『レヴェナント 蘇えりし者』しかしズートピア見た後だと、ディカプが息子(ネイティブアメリカンとの混血)に言う「とにかく空気のように振る舞え(うろ覚え)」って言葉が重い。  ",
            " 『レヴェナント 蘇えりし者』イリヤニトゥ作品の中では一番好きかなあ。バードマンは凄く鼻につく部分があったので今回その成分は抑え目でした。  撮影は本当に凄くて、これどうやって撮ったんだろうってシーンの目白押し",
            " 『レヴェナント 蘇えりし者』劇場で鑑賞。熊に齧られ、喉を焼き、川に流され、崖から落ち…圧倒的映像美の中で映画に苛め抜かれるディカプリオが魅せる壮絶な演技。復讐の果てに主人公が至る境地と、ディカプリオの演技の到達点がラストで重なる秀作",
            " 『レヴェナント 蘇えりし者』観た。スゴかった。これは大画面大音量で見なければ意味がない。ルベツキの撮影が素晴らし過ぎる。噂の熊が凄いのでもう一回見たい、間の取り方が最高。",
            " 『レヴェナント 蘇えりし者』見終わってめっちゃ疲れた。 雪山大自然の中でのサバイバル。レオ様タフすぎだろw 神とは、信仰とは、生きるとは、ずっと問われているようだった。細かい伏線が後半に効いている。圧倒的な映像美と音楽はさすが。",
            " 『レヴェナント 蘇えりし者』熊に襲われるシーンの痛みとか伝わってきそうなほどの緊張感にヒリヒリしながら見たが、いろいろ凄いシーンの連続だけど、凄いなーと思いつつも話がつまらんのであまりノレなかった。長い。1800円満点で1300円。",
            " 『レヴェナント 蘇えりし者』ディカプリオも極真習っておけば良かったよね。",
            " 【レヴェナント 蘇りし者】DOLBYｰATMOS版でリピート鑑賞。天井から降り注ぎ後方側面から回り込む繊細な環境音に包まれる場面多数。久々にドルビー・アトモスの効果を満喫できた作品。音響も劇伴も映像との親和性良く素晴らしい。 ",
            " 『レヴェナント:蘇えりし者』鑑賞。IMAX。見たことのないような映画体験。まるで神の目が乗り移ったようなカメラワーク。応える顔付き。妥協なき見せ方。ルベツキ、ディカプリオ、イニャリトゥ。アカデミー賞トリオに敬服です。凄まじい。",
            " 『レヴェナント 蘇えりし者』  雄大な風景に魅了された。  鹿とか熊とか牛とか魚とか馬とか結構グルメ。",
            " 『レヴェナント 蘇えりし者』説明的描写を徹底的に排除し、役者の演技と映像の力で描いた復讐劇に酔った。物語大部分を占める自然を生き抜くサバイバル劇にはILMまで投入して驚異的な映像を作り出し訴える。長尺ながら長さを感じさせない傑作だ。",
            " 『レヴェナント 蘇えりし者』念願のオスカー受賞のディカプリオ、もう壮絶過ぎて。熊とか馬とか。とにかく凄いとしか。敵役のトム・ハーディもこれまた良くて。声がいいんだよー。いいところ一つもないキャラクターだけど、嫌いにはなれなかった。",
            " 『レヴェナント 蘇えりし者』血と肉と生々しいシーンが多く、大半はサバイバルな映画なんだけど、どこか宗教的な面もあり。生きていくためには水や食糧が必要だけど、時にそれらを凌駕する精神力や、自分の力の及ばない領域があるんだよと。",
            " 『レヴェナント 蘇えりし者』UCキャナルシティ13。初IMAX。映像はもちろんのこと、目を閉じて耳をすませたくなるほどの音に感動。大自然が生み出すさまざまな音に、ディカプリオの息が重なる。音楽も良かった、教会でのストリングス。",
            " 『レヴェナント 蘇えりし者』 ディカプリオがあの演技で報われたのだと考えるだけで感無量。その傍らにいらっしゃったのがトムハさんで良かった。赤毛のドーナルグリーソンさんもそこそこの存在感でSWよりずっ〜と素敵でした。",
            " 『レヴェナント 蘇えりし者』大自然とレオ様の迫真過ぎる演技に尽きるな。どっちもスゴかった…あの演技はオスカーもらっても割が合わんかもなぁｗ究極のサバイバル、生き抜く心、けど死ぬ者も多く、この大自然ではその差はまさに神の手にって感じだ",
            " 『レヴェナント 蘇えりし者』豊洲鑑賞。いいシーンもあるが大半は冗長だったりする。エッセンシャルキリングを見たときにも同じ感覚に。自然光だけで撮るなど意欲は買うが、だから面白いには繋がらない。クマちゃんとのワンマッチの撮影方法は気になる。",
            " 『レヴェナント 蘇えりし者』観た。地べたを這う主人公の前に広がる荘厳で美しい風景がもう既に残酷。怒りだけを原動力に生にしがみ付く主人公の眼差しと息遣いが、見終えた後も血のように染み付いて離れず。初めて目線をこちらに向ける彼から、自分が受け取れるものとは何だったのだろう。",
            " 『レヴェナント 蘇えりし者』みる。",
            " 『レヴェナント 蘇えりし者』究極のサバイバル映画です。画像も迫力満点で最高です。  ",
            " 映画『レヴェナント 蘇えりし者』を鑑賞。リアルさを追求したと思えるシーンほど空しく感じるのは何故だろう？それに同じようなシーンの繰り返しがしつこい。魚を食らう時に髪を掻き上げるのは演技プランにあったにだろうか? ",
            " 『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』IMAX版。復讐劇と聞いていたけどどちらかというとサバイバルがメインの話だった。長回しでこれでもかと見せつけてくる美しくも過酷で荘厳な大自然の映像が圧巻。レオ様の復讐に燃え生に執着する男の狂気じみた演技も見もの。映像にひたすら圧倒される映画ですね。",
            " 『レヴェナント 蘇えりし者』人が面白いように死んでいく所とか、森のくまさんデスマッチとか、馬のはらわたデロリンとか、斧とナイフのキリキリタイマンとか見所は多くあった。だけどノルマ的に挿入してくる風景のせいでテンポが悪いし、あれじゃあ無意味な映像の羅列にしかなってない気がする。",
            " 『レヴェナント 蘇えりし者』レオファンは耐えれるか？この痛めつけられ方。ひたすらレオがやられ、耐え凌ぎます。声も出ないほど。トムハの憎々しさも半端ない。とにかく長〜〜い復讐劇です。極寒の美しい風景あり。興行的に大丈夫かな(^^;;",
            " 『レヴェナント 蘇えりし者』A.イニャリトゥ監督作をUC豊洲で。最愛の息子を殺された男の復讐劇。不屈の男、L.ディカプリオの演技が圧巻！レオvs熊の格闘シーンの迫力！馬と一つになるシーンがエグい。R.サカモトの劇伴も素晴らしい。自然光で撮影した大自然の圧倒的な映像美に酔いしれた。",
            " 『レヴェナント 蘇えりし者』観た。最愛の息子を殺された男の復讐劇、ストーリーは超シンプルなのに観終わった後あまりの疲労感で動けなくなるほどの見応え…。あんな途方もないスケールの中で撮影された大自然の映像なんてもう芸術の域。今年まだ30本しか観に行けてないけど今作が暫定ベスト1。",
            " 『レヴェナント 蘇えりし者』最初から最後まで圧倒的な映像美に酔う。匂い立つ自然と弱者強者が生きる大きな自然。そこにいるだけで涙が溢れてしまう父としてのディカプリオ。この力の源は何だ？イニャリトゥ監督と教授の生命の息吹が感動を齎す。",
            " 『レヴェナント 蘇えりし者』大自然がとんでもなく美しいんだけど、その脅威もとんでもなくて、それだけでも必見。  あと冒頭の襲撃シーンの迫力もさることながら、熊とのバトルが凄い。無茶苦茶痛そうだし、死なないのが不思議なぐらい。熊怖い。",
            " 『レヴェナント 蘇えりし者』鑑賞。とにかくディカプリオの、何が何でも生き残るという執着に圧倒される157分。アカデミー主演男優賞に相応しい、体当たりの演技だ。  圧巻は、馬の中のシーン。正直、生への執念ここまで、と思わされた。",
            " 『レヴェナント 蘇えりし者』いろいろ圧倒された。レオの文字通り体を張った演技だけじゃなく過酷な大自然の映像、そして重厚な音楽。照明無しの自然光だけで撮影したそうで全体的に暗くて陰湿な雰囲気も見事。",
            " 『レヴェナント 蘇えりし者』凄い！史上稀に見る泥臭い復讐劇。観賞後の疲労感が半端ない。説明が全く無いし、上映時間は長いが全然飽きない。",
            " 『レヴェナント 蘇えりし者』熊のシーンは迫力あったね。ディカプリオの目力も。  ウィル・ポールターも、かっこよくなって。4番目に名前があったよ‼",
            " 『レヴェナント 蘇えりし者』ネイチャー物かと思うほど、自然が美しかった。太陽の光に雲、滴一滴に水の音。音楽もうるさすぎず、格闘の時は音楽ではなく効果音だった。",
            " 『レヴェナント』観るほうも体力のいる157分。ディカプリオが父性を表現して新境地ではないか。ネイティブアメリカンの自然崇拝や神秘性や迫害のあれやこれや、熊と馬のシーン、トム・ハーディのやさぐれ感、私的今年度、間違いなく上位です。",
            " 『レヴェナント 蘇えりし者』鑑賞。因果は巡る。素晴らしい役者の演技と狂喜を拭んだ美しい映像。ストーリーがシンプルな分、もう少しコンパクトに出来たのでは？と思えたりもした。十分に楽しめましたが。",
            " 『レヴェナント 蘇えりし者』これはもう最高！ディカプリオは凄いよなぁ。賞を取るのも納得。雪も光も木も美しい。美しくて怖い自然。憎しみ合う人間同士と大自然の見事な撮影でした。芸術的に素晴らしかった！",
            " 『レヴェナント』新たな伝説映画が誕生か。史上最高の「VSクマちゃん」だけでお腹いっぱいかと思ったら、そこがピークじゃない。監督賞、主演男優賞、撮影賞の受賞には200％納得。サバイバルものとしても宗教映画としても至高。必見。",
            " 『レヴェナント 蘇えりし者』②  観終わった後の脱力感が半端ない。エンドロール終わるまで席から立てなかった。演技の事とかよく分からないけどディカプリオは凄かったな。",
            " 『レヴェナント 蘇えりし者』①  見応えありすぎて映画自体はとてもよかったけど、どちらかと言えば好きなタイプの映画でなかったかな。終始重苦しい感じで。",
            " 『レヴェナント 蘇えりし者』教授の音楽が何がどう素晴らしいとか説明できるわけないけど、なんとな〜く「映画の舞台とかと違う感触のモノがぶつかってんな」って感じしました。超なんとな〜く。",
            " 『レヴェナント 蘇えりし者』静かなシーンは嘘みたいな自然の迫力と、イニャ監督のイニャっぷりと、大迫力のレオ様パワーで持っていかれるて、アクションシーンになると、これが期待以上にめ〜ちゃんこ楽しいので、長尺も全然気にならなーい！",
            " 『レヴェナント 蘇えりし者』設定的にスティールボールラン感あるかな？って期待もしたけど話はそこまでSBR的でもなくて(当たり前)。でもこの自分の360℃を感じれる撮影のお陰かJOJOの「何かヤバい事が起こっている！」感が楽しかった！",
            " 『レヴェナント 蘇えりし者』さ、撮影のスゴさよ！なんかわからんがとんでもない事が起きているぞ！って素人でも感じれる！んで役者もメイン以外もスゴい良くて、ウィル・ポールターが「若手注目株」から、はっきりと「名俳優」になってる。",
            " 新宿ピカデリーで『レヴェナント 蘇えりし者』観た。レオはほとんどセリフもなく過酷な自然でサバイバル。復讐篇はあっさり。",
            " 期待通り期待を超えてっっっさいっっっっっっっっっこうでしたよ『レヴェナント 蘇えりし者』",
            " 『レヴェナント 蘇えりし者』の感想書きました。寒くて痛くて苦しくて、世界は残酷。でも、この世界で生きてくことに意味はあるんですな。  ",
            " 『レヴェナント 蘇えりし者』主演のレオナルド・ディカプリオが渾身の演技で遂にオスカーを獲得した本作で繰り広げられるのは、壮大なスケールのサバイバルと復讐劇。そこには子をはじめとした深い家族愛があり、心を揺さぶられずにはいられない。",
            " 【レヴェナント 蘇えりし者】続) 汗と体臭、人間の血と動物の血の匂い放つ獰猛さ…発憤し切るL.ディカプリオが圧巻。大自然を写し込む静と動のカメラワークも素晴らしい。神々しいラスト・シーケンスには胸が詰まる思いがした。 ",
            " 【レヴェナント 蘇えりし者】映像の威力と台詞の重みのバランスが絶妙。大自然と生きてきた“神”の意志を感じ取れるドラマに感情移入しどっぷりと浸かった。 ",
            " アメブロを更新しました。『「レヴェナント 蘇えりし者」命ある限り復讐を諦めないグラスに、神は何を語りかけたのか。』  ⇒ ",
            " 『レヴェナント 蘇えりし者』長尺でシンプルな話なのにまったく目が離せない。サバイバル&執念の復讐。自然光をふんだんに使った青みがかった映像がものすごく美しい。が、そこで繰り広げられるのは凄惨シーンや過酷なシーン。すごい形相のレオ渾身の演技、トムも鼻につく癖ある役どころが良い。好き",
            " 『レヴェナント 蘇えりし者』息子を殺されて、その復習に執念を燃やす父親のストーリー ひと口に言って凄まじいまでの壮絶サバイバル映画だね。映像が凄い！レオ様スゲェ〜",
            " 『レヴェナント 蘇えりし者』「ダイハードな人間」というより彼のタフさは「根性ある獣」！ 「バードマン」以上の長回しの迫力の映像は、TOHO六本木のTCXの大スクリーンで観られて幸せでした。",
            " 『レヴェナント 蘇えりし者』★★★★★  試写会にて鑑賞。とにかく凄い！ディカプーもイニャリトゥもルベツキも凄い！雪がなくなるほどこだわり綿密に計算し尽くされた作品。自然の動物の偉大さ怖さが詰まってる。",
            " 『レヴェナント 蘇えりし者』鑑賞。なんだか凄い映画だが、ストーリーはいたってシンプル。壮絶なサバイバルと心象風景、なんだかテレンス・マリックを思い出した。ディカプーも頑張っていたが、まず見るべきは熊だな。",
            " 『レヴェナント 蘇えりし者』生きようとする意志そのもののような人物を演じるディカプリオがとにかく凄い！神聖な大自然への恐怖と尊敬の念が込められた大迫力且つ美しい映像に圧倒される。これは映画館の大画面と音響で観なきゃね。 ",
            " 『レヴェナント 蘇えりし者』 凄い！（としかいいようの無い） 見終えてグッタリです（褒め言葉） ",
            " 『レヴェナント 蘇えりし者』1820年代のアメリカ北西部の歴史を垣間見ると共に愛や生について考えさせられる作品。極寒の地での演技は壮絶だっただろうと思われ製作陣の意気込みjが感じられる。絵力が強く画面に吹き付けられる。",
            " 『レヴェナント 蘇えりし者』映像的には大自然の美しさ壮大さ恐ろしさが効果的に挟んであり、ディカプリオの息でカメラが曇ったり、血飛沫がカメラに付いたままの格闘シーンなど、臨場感が素晴らしかった。が、グロいシーンも多いので注意。",
            " 『レヴェナント 蘇えりし者』鑑賞後は、爽快感もなく、後味の悪さというか、やるせなさが残った。しかし、ディカプリオの鬼気迫る演技は本当に凄かった。トムハのクズっぷりも素晴らしい。トムハはマッドマックスより、こっちの方が良かった。",
            " 『レヴェナント 蘇えりし者』うーん、好き嫌いは別れる作品だと思う。息子の為に復讐の鬼となった父親の話。とにかく敵の息の根を止めてやるって感じが日本人に合うかどうか。とてもアメリカ的なストーリーに感じた。",
            " 『レヴェナント 蘇えりし者』大自然が美しい。熊に襲われるシーンでは、思わず声が出ました。迫力ありすき。欲のために、奪い 殺し、やり切れない内容。",
            " 『レヴェナント 蘇えりし者』。Dolby Atmosと、息で白くなったり血の粉が飛び散るカメラと共に、観客を極寒の荒野におっ放り出す。凄かったけど…長い割には物語の展開が端折られすぎ。『デルス・ウザーラ』へのオマージュも感じたり。",
            " 六本木で『レヴェナント 蘇えりし者』プレミア。ディカプリオ熱演! それだけっちゃそれだけ。長いし割とシンプルなメッセージが延々と続く感じで、はいはい、みたいな。活劇やりたいんか、やりたくないんか、どっちやの？ もう一度見たいとは思わん。つーかディカプリオの舞台挨拶短かすぎ。",
            " 『レヴェナント 蘇えりし者』レオさまの2年半の苦労がよくわかる映画です。  ネイティブアメリカンの野蛮さと開拓時代の白人の残虐さをよく表現している感じでした。  大変な復讐でした。",
            " 『レヴェナント 蘇えりし者』基本ストーリーは息子を殺された男の復讐譚だが、大自然とネイティブアメリカンに対する畏怖、限りない敬意がテーマとして根底にある。スケールの大きい映画を観た。舞台挨拶登壇のレオ様が自信に溢れていたのも頷ける。",
            " 『レヴェナント 蘇えりし者』",
            " 本日の映画はレヴェナント蘇えりし者",
            " 駆け込みでレヴェナント観てきた。ウィンチェスターらしき銃は出てきたが、コルトSAAは出てこなかったな。出てた？",
            " レヴェナントに乗れなかったのはカメラワークに加えてさすがにクマに襲われた傷が深すぎて、決意やら執念だけでなんとかなるレベルじゃないだろってところも大きい。あの監督とたぶんリアリティ概念の好みというか捉え方が合わないんだろうな",
            " 今さっき、レヴェナントを観てきたんだけど、ディカプリオの演技が素晴らしかった。",
            " 『レヴェナント 蘇えりし者』 ディカプリオのオスカーは功労賞的な感じがあるが、アーニー・グレイプを知ってる身としては、普通の演技で取らせてあげたいが、まぁ、でも良かった。 作品は復讐ものが好きなので、その点でも楽しめた作品であるが、いい意味で（誉め言葉として）、相当疲れた。",
            " 【cinema】『レヴェナント 蘇えりし者』 ",
            " 『レヴェナント 蘇えりし者』鑑賞。壮絶なサバイバル & 復讐劇。大自然の映像美しい。始めから終わりまでひたすら寒い ! 痛い ! そして熊 ! (ﾟДﾟﾉ)ﾉ ",
            " レヴェナント 蘇れりし者』観た。圧倒的に画になる冷たくも美し過ぎる風景の中で繰り広げられる壮絶な生存と復讐の物語。長尺の本来アート系の作品ながら最後まで観れるのもこのシンプルさ故。お得意の長回しもあってこれはどうやって撮ったのか？物凄く気になる。とにかく熊が凄いぞ(笑)",
            " 映画「レヴェナント 蘇えりし者」。壮大な自然の中で繰り広げられる、壮絶なサバイバルと復讐劇。痛々しいシーンの連続…でずっと痛い！ ",
            " 坂本龍一コレクションに加えるためレヴェナントのパンフを買ったが、音楽の情報が大して載ってないのが無念。最低限、教授のインタビューと機材のリストと手書きのスコアとメインテーマのピアノアレンジの楽譜は欲しいところ。サントラ未収録曲のCDをつけてもいいんだぜ。",
            " レヴェナント観てきたけど、バードマンに続きイニャリトゥとは相性が合わんみたい。カメラ回しがぜんぜん好きじゃないし、ときどき入る幻想とかもまったく気が合わない",
            " 『レヴェナント』役者の目。これがいい。さっき撮影の件貶しましたけど。ワイドでものすごく顔に寄る。広大な風景の中の、人物の目。とにかく各キャラクターの目が印象的な映画でした。（特にデカプーが死にかけてる時の目のマジな死にかけっぽさが凄い。あれCGIなんだろうか？）",
            " 4/27 レヴェナント。自然光での映像が美しい"
        ]
    }
}
