{
    "title": "アイアムアヒーロー",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 15604,
            "each_tweet_amount": {
                "good": 239,
                "even": 40,
                "bad": 10
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアムアヒーロー』大げさな変身やスーパーパワーは必要ない。自分にできることを精一杯やるのがヒーローなんだなあ。",
            " 『アイアムアヒーロー』",
            " 『アイアムアヒーロー』★★★★★",
            " 『アイアムアヒーロー』前半の不穏さや、ZQN（ゾキュン）を相当作り込んでいるので、邦画のゾンビ映画としては水準高いかもだが、原作の中盤で終わってしまうので、原作を知ってる身としては消化不良で終わった感が残念かな…。有村架純もいい味。",
            " 今回は、「もしゾンビが出たらどうするか」ということについて考察してみる。 つまり感想は書かない。  ",
            " 今回は、「もしゾンビが出たらどうするか」ということについて考察してみる。  つまり感想は書かない。    『アイアムアヒーロー』",
            " 『アイアムアヒーロー』〈日本らしいゾンビ映画〉ってのが良い意味で当てはまる作品。ゾンビ描写がちゃんとグロいし、一体ずつ個性もあることで、新鮮。かつ、ゾンビものの定石的な要素も踏まえている。",
            " 『アイアムアヒーロー』漫画原作の映画って期待感少ないのですが、予想以上に面白かった！よくまとまってるし、原作の印象的なシーンもリアルに再現されていたし。ゾンビ映画としても完成度の高い作品になっていました。",
            " 『アイアムアヒーロー』  邦画のゾンビ映画、実写映画として期待していなかったが見て印象が変わった作品。再現度が高くよくまとまっていてよかった。ただ最後の英雄無双は少しやりすぎのような気がする。あの数は流石に無理だと思う。",
            " 『アイアムアヒーロー』  邦画ゾンビ映画最高峰ではないか？終始ドキドキする。原作未読だかとても楽しめた",
            " 『アイアムアヒーロー』自分が今までみた漫画実写映画、ｿﾞﾝﾋﾞ映画の中で確実に上位に入る作品。(原作未読っていうのもあるかもしれないけど)中だるみもなく終始ﾊﾗﾊﾗした(笑)続きがすごく気になるし、原作も読んでみたいと思った。",
            " 『アイアムアヒーロー』邦画の特撮も捨てたモンじゃない！と思ったら、韓国企業の手が結構入ってるのね･･･。もう映画産業は韓国には勝てんのか？ 作品が良かっただけになんか悔しい。",
            " 『アイアムアヒーロー』日本のゾンビ映画としては完成度が高い。間違いなく日本を代表するゾンビ映画、ここに爆誕。韓国でのロケの助けもあって、スケールが大きく感じられる。  さえない男が一歩踏み出すさまは良い。",
            " 『アイアムアヒーロー』漫画原作ゾンビ。冴えない漫画家、大泉洋がやっぱりいいなぁと。前半からモールに辿り着くまでが素晴らしい。ラストの見せ場○。モールでの人間関係が半端で停滞したのが残念。ロードムービーが見たかった☆4  ",
            " 『アイアムアヒーロー』原作未読。屋上の男達の非体育会系で粋がってる感じの悪さが、現代日本的カラーに見えた。普段、「あ〜世界がひっくり返っちゃえば良いのに…」とか考えながら鼻くそほじくってるような輩だ…（と、我が身にもチクリ）w",
            " 思っていたよりZQNがリアルでビックリした。最後の方はしつこくてイライラしたけど、英雄はすごくかっこよかった。でも漫画を2時間の中におさめるのはやっぱり難しいんだろうなと感じた。英雄がロッカーから何度も妄想ででてくる映像には笑った。",
            " 『アイアムアヒーロー』現代日本に突然ゾンビ感染症が広がったら…という映画。主演大泉洋。ゾンビがアクティブ&グロテスク、血しぶき飛び散る系なのにネタ満載のコメディタッチで笑える。片瀬那奈ゾンビ怖かった。",
            " 『アイアムアヒーロー』お隣の国のゾンビ映画「新感染」は病的なものを感じず、全うな映画として成り立っていたと思うのだが。。少なくとも、ゾンビより、人間がどう生きるかにフォーカスしてたよね。この映画、ゾンビを殺したいという快楽の方に関心が行ってないか？？それは、ただただ残念でしょう。",
            " 『アイアムアヒーロー』ゾンビ映画だから、どんな表現も許されるということではないと思う。決して作品が現代の病理を描いているわけではなく、作品そのものに無意識的に病理が出てしまっている。役者は良いのだが。。理性的な映画作りを！",
            " 『アイアムアヒーロー』★★★",
            " 『アイアムアヒーロー』洋ちゃんかっこよかった！いつも通りのナチュラルな面白さもあるんだけど、最後は男になってった。にしてもこんなアクティブで強くて気持ち悪いゾンビは初めて見たよ！思わず声を漏らしながら見てしまったけど私なら即死確実",
            " 「ｱｲｱﾑｱﾋｰﾛｰ」鑑賞終了。大泉洋(北海道のｽﾀｰw)がｲｲ味出してた。ｿﾞﾝﾋﾞ映画ではｶｯｺいい奴がばちこーんとｷﾒるのがお約束的なのに、そうじゃないﾄｺが良かった。邦画にしては安っぽくない映像も嬉しい。頭撃ちまくり＋血塗れなﾄｺもｸﾞｩ。そうでなくっちゃ!  ",
            " 『アイアムアヒーロー』テッコのアパートのシーンとか職場の雰囲気、モールでも終始クオリティ高い。笑 原作ファンとしてはこのクオリティは嬉しい。英雄の周りの女優陣が綺麗過ぎるけど。大泉さんしか出来ないんじゃないかってくらいはまり役。良作",
            " 『アイアムアヒーロー』序盤の日常が崩壊する場面は非常に面白いが、そこがピーク。でもゾンビの造形とかアクションとか観て損は無いです。",
            " 登場人物たちではなく普段見慣れている街並みの風景を大きく映し観客を非日常的状況に引き込むのは良かったものの、舞台がモールに固定された時点でゲンナリ。日本が舞台なら“日本ならでは”が見たかったが有村架純が終始カワイイので許す",
            " 『アイアムアヒーロー』  ただひたすらZQNが殺される映画だった。  観たのがごはん食べた後で良かった…………",
            " 『アイアムアヒーロー』タクシーのカーアクションシーンが観たくて。ゾンビものはアクションがメインなのを観てホラー要素が強いのは苦手なので観ないのですが、どちらも強めにあるので、また観てもいいけど怖いのは勘弁！ ",
            " 『アイアムアヒーロー』原作と合ってて良かった、あとロッカーのシーンも好き",
            " 『アイアムアヒーロー』アクション系でも邦画やるじゃん！と思えた映画。ZQNが普通にきもいし怖いしコテコテのゾンビ映画なんだけど洋画に引けを取らない面白さでした。納得のR15！これくらいの派手さで毎回やってほしいなあ",
            " 『アイアムアヒーロー』期待以上に面白かった。有村架純も出番少ないけど可愛い。予想以上に力の入っているゾンビの描写には驚いた。邦画も頑張ればやれるじゃん…！",
            " 『アイアムアヒーロー』全然期待してなかったけど意外と良かった。原作未読だからか、ちょっと気になったところもあったけど、ロッカーのシーンは好き。あと画の切り取り方が好きだなと思った。",
            " 『アイアムアヒーロー』",
            " 『アイアムアヒーロー』撃てなかった英雄がついにショットガンの引き金を引くシーンがカッコよくてめっちゃ好きです",
            " 『アイアムアヒーロー』9/10点。    エンタメとして抜群に面白い上に、主人公のドラマも熱く、そしてゾンビの設定までちゃんと考えられているんだから、これはもうゾンビ映画の最高峰って言っても過言ではないのではないか。傑作。",
            " 『アイアムアヒーロー』ぐろかった！中でも体操選手はきもちわるかったけど原作どおりで笑いました笑 有村架純ちゃんは可愛かったけど原作とのイメージから個人的にかけはなれていて残念でした。終わり方にすっきりしませんでしたがよかったです！",
            " 『アイアムアヒーロー』ホラー映画としては物足りなく、アクションというにもちょっと違う。大泉くんはそれっぽくハマってたけど、全体的にイマイチな感じで、原作のゾクゾクする何かが足りなかった。高跳びゾンビの気持ち悪さは印象に残った。",
            " 『アイアムアヒーロー』有村架純の女子高生役いる！？とは思いました。主人公、たまには彼女のこと思い出せよ、とか。気になる点も色々と…。中盤以降のドラマパートが残念だったかな。",
            " 『アイアムアヒーロー』レンタルでやっと観た。導入部がとても良かったが、中盤、物語の展開が色々と唐突でダレた。でも終盤また盛り返して楽しめた。メジャーの邦画作品で、ど真ん中のゾンビホラーを実現したという意味で価値ある作品と思いました。",
            " 『アイアムアヒーロー』2度目。運動能力の高いZQNはやっぱり恐怖が段違い。脚本が大好きな野木亜紀子さんだけあって心理描写をシーンにすっと入れて来るのが上手い。英雄がロッカーから飛び出そうとするシーンの重ね方とかね。大泉洋はいいねえ。",
            " wowowにて。 ウォーキング・デッドとかを観てるんでゾンビは物足りないけど、邦画としてはよくできてるかな。 最後の銃撃シーンはちょっとやりすぎ。 有村架純ちゃんのゾンビは可愛いけど、もうチョット活躍してほしかったな。",
            " 『アイアムアヒーロー』大泉洋主演のZ級ホラーという売りなら文句ないけど、有名原作の大型日本ホラー映画というポジションだと、厳しくせざるを得ない(；´Д｀)",
            " 『アイアムアヒーロー』ゾンビ怖い→人間怖いにシフトするという王道ゾンビ物語なんだけど、どっちも全然怖くない(；´Д｀)役者やグロいシーンは良いから勿体無い。驚かしたりグロければ良いんじゃないんだよ？ガッカリ。",
            " 『アイアムアヒーロー』おもしろかった！ドーンオブザデッド見たばかりだからモールが舞台とか看護婦とか既視感あるけど、日本や日本人ってことを生かした設定でおもしろい。主人公がヒーローになる感じも自然で良かった。演技、メイク、CGも良い",
            " 『アイアムアヒーロー』 序盤のZQN彼女からの怒涛の展開に一気に引き込まれる。ラストの大泉洋無双に大興奮。周りの評判にハードルが上がりまくっていたのも、軽々クリア！大傑作！",
            " 『アイアムアヒーロー』血がドバーッとかその手のは苦手だけどだんだん見慣れたｗゾキューンて何だよと思ったけどゾンビ映画ながら大好きなゾンビランドの次ぐらいにゾンビものとしては好きかも。",
            " 『アイアムアヒーロー』完結してない原作を考慮すると構成としてはよくやっていると思うし、主役級の3人の演者はさすがです。",
            " 『アイアムアヒーロー』は、題材選びとリソース配分で勝利した意欲作。予算もないのに大仰な作品世界を丸ごと描写しようとした挙句、チープで薄っぺらい映画を量産する邦画界に一石を投じた感あり。中盤のカースタントとクライマックスシーンは見事。",
            " 『アイアムアヒーロー』★★★★☆元陸上選手こわい。人間のころ肉体的に秀でた者はゾキュンになっても秀でている。",
            " 『アイアムアヒーロー』  「漫画実写化に良作ナシ」という風潮を打破した記念碑的傑作。監督の資質故に脚本にはやや難アリなものの一切の妥協なく作り込まれたゾンビ描写は最高！2016年の邦画大躍進は今作から始まったと言っても過言じゃない！",
            " 『アイアムアヒーロー』大泉洋の英雄も良かったけど、片瀬那奈のテッコも雰囲気出ていた。原作のストーリー展開を守りつつ、次作へ続くのかな？",
            " 『アイアムアヒーロー』日本でゾンビパニックが発生したらこうなるんだろうなって納得できる部分が多く、海外モノとは異なる怖さを感じました。少し都合良すぎな展開も、それを含めて主人公が己の手で入れたんだよと力説したい！満足でした。    ",
            " 『アイアムアヒーロー』真田丸の大泉洋もよかったが、今年はやはりこっちでしょう。天才か。しかし、前半の舞台、めっちゃ練馬だし。石神井だし。原作読みたくなった。気分良くなったところで、気持ちよく仕事おさめをしましょう。",
            " 『アイアムアヒーロー』/雑に感じる部分もあるけど、印象に残るシーンの魅力が大幅に上回る！ゾンビ造形は見事だし、都市パニック描写も圧巻！クライマックスなんてカッコ良くて熱かった！日本を舞台にこんなゾンビ映画が作れるなんて、感動ですよ！",
            " 『アイアムアヒーロー』面白かった！迫力もスピード感もしっかりしたゾンビ映画。日本もここまで本格的なのを作れるんだ！って嬉しくなります。",
            " 『アイアムアヒーロー』  直感で選んで見た(笑)  原作知らずに見たけど、想像と違くて驚きも含めて面白かった！  たまには、予備知識無しで見てみるのも良いね。  原作見ます(笑)すみませんでした(笑)",
            " 実写、待ってましたの映画。  迫力は圧倒的。実写して成功、と思います  ただ原作を読んでから映画を見てほしいのが本心。ちょっと物足りないかも  でもその物足りなさが次回作を期待しちゃう  早く見たい！",
            " 映画『アイアムアヒーロー』鑑賞。日常が突如崩壊する様子を、街の様子と多くの人たちが加速度的に感染する様子で見せる前半がものすごかった。最近の映像強度の高いワールドウォーＺと比較しても、逃げるシーンが途切れない強さがある。後半は若干都合よくも見えたがやはりお見事。",
            " 『アイアムアヒーロー』めちゃグロかった。シューティングゲームか！って感じだった。特殊メイク凄すぎ。造形美術凄すぎ。どこがCGなのかわからない、知りたい。日韓共同制作らしい。エンドロールを保存！グロいの苦手だけど造形楽しそだなー！",
            " 『アイアムアヒーロー』ちょっと期待しながら借りてはみたものの半信半疑で見始めて見終わった後に大当たりだった時の喜び（笑）",
            " 『アイアムアヒーロー』を鑑賞。期待しないで観たせいもあると思うがすごくよかった！原作と違う点は多々あったものの、邦画でこれだけ迫力出せたことは兎に角凄い。漫画でも描かれる、追い詰められたとき、普通の人間である英雄がヒーローになるべく勇気を振り絞る過程が丁寧に描かれていてよかった！",
            " 『アイアムアヒーロー』ZQNの動きをどのように表現するか不安だったが、徹子役(片瀬那奈)の役作りが想像以上の出来で一気に物語に惹き込まれた。また、邦画としては\"かなりきつめの残酷描写\"で本格的なゾンビ映画となっていた。 ",
            " 『アイアムアヒーロー』すごい。圧巻だった。日本で、ハリウッドと比べ物にならない予算で、しかも初の大作ゾンビ映画で、ここまで面白いものが作れるんだと感動。フレッシュなゾンビ造形も、人物描写も役者も良い。世界に誇れるゾンビ映画。傑作！",
            " 『アイアムアヒーロー』目新しさは無いけれどちゃんとしたゾンビ映画になってる。ヒーローで無いヘタレ男・英雄（ある意味、のび太）を主人公に配し、そこに大泉洋がバッチリハマったのが、日本的ゾンビ映画といえるか。",
            " 『アイアムアヒーロー』ヒロミがヒデオを助けるところまでは超面白かったけど、尻すぼみでした。ZQNの動きやCGの粗さが余計に冷める。ゾンビじゃないからと言われればそれまでですが。でもやっぱりあの変てこりんな動きは笑う。",
            " 『アイアムアヒーロー』日本ゾンビ映画。ゾンビの出来は良かった。そしてこの1回じゃ解決しないかんじなのかな？英雄の無双っぷりがピークかな。",
            " 『アイアムアヒーロー』数あるゾンビ映画の中でベスト5に入るなぁ。って、他がすぐに思い浮かばないけど(笑) 真面目に面白かった！片瀬那奈ゾンビはどこまでが本人なんだろうか。",
            " 『アイアムアヒーロー』片瀬那奈ゾンビの怖さ半端じゃないとのウタマル評を聞かなければ観に行かなかった。結果満足。",
            " 『アイアムアヒーロー』確かに粗もあるが、それを補って余りある魅力を見出すことが出来たし、日本でここまでのゾンビ映画を作り上げたことが何より嬉しい。絶対に地上波放送はやらないだろうし、一般層向けではないが是非色んな人に見て貰いたい。",
            " 『アイアムアヒーロー』ゾンビランドでも主人公はナヨナヨ系の男子だったが、あれはコメディだし正直描写はこちらの方が圧倒的に心に迫るものがあった。特にロッカーのシーンとか、後世まで語り継がれて欲しい素晴らしいシーケンスであった。",
            " 『アイアムアヒーロー』きちんと「日本ならではのゾンビ」を描けている事に感動 飾りだけの銃というのは失われた男根と解釈出来るし、そこは確実に監督も意識してやっている点だと思えた。つまりラストの構図はインポ対「男性」なのである",
            " 『アイアムアヒーロー』ゾンビ映画は、日本ではこけるはずなのになぜか予想外のヒットしてるのは、やはり次々にやっつけていく爽快感を楽しみに観に来ているのだろうか。こうなると続編もできる終わり方だったので次があるかも。 ",
            " ＜アイアムアヒーロー＞ロレックスもらい放題の状況で、腕にたくさんはめて、結果、 ",
            " アイアムアヒーロー  社会が一転して崩壊する場面の緊迫感が素晴らしく、ゾンビのアクションと残虐描写も見事！  邪道に逃げなかった立派なゾンビ邦画。",
            " 『アイアムアヒーロー』原作は途中まで読んだが、ゾンビパニック映画として日本でここまでクオリティの高い物が観られてかなり満足。ZQNたちも怖く大泉洋も主人公に合ってて上出来。アクションも海外で撮影しただけに素晴らしかった。☆５",
            " アイアムアヒーロー、観ました。人気コミックを実写化したパニックホラーです。日本でここまでグロい（R15)本格的なゾンビ映画は記憶にないですね。主演の大泉洋の魅力がほどよくでていましたが、有村架純はもうひとつでしたね。",
            " 『アイアムアヒーロー』そろそろ上映終わりそうなので劇場で見納め。前半のZQNが増殖し街を侵食していく風景とクライマックスの盛り上がり、そしてラストでタイトル回収する流れがやはり素晴らしい。ちゃんと英雄の成長物語になってるんだね。",
            " 『アイアムアヒーロー』原作と違う流れながら寧ろテンポよくまとめられている点が魅力的です。もう少し有村架純との交流を描いても良かったのではないかと思います。佐藤信介万歳というよりは神谷誠万歳です。相変わらず趣味の悪い仕事です。",
            " 『アイアムアヒーロー』映画館で観るべき映画！迫力のお化け屋敷体験。原作未読ですが、比呂美を放っとけない動機付けが足りない。別れそうな彼女との物語の方が説得力あったのでは。生存者のイヤな人間関係が描かれてるのが良かった。       ",
            " 世界に出しても恥ずかしくない！",
            " 『アイアムアヒーロー』 90点  傑作でした。  主人公の成長に感動した！",
            " 『アイアムアヒーロー』原作未読で映画鑑賞。多数のゾンビが現れ、ショッピングモールに逃げ、立てこもってゾンビと闘う。という王道展開のゾンビ映画。原作が終わっていないからか、やや消化不良の伏線もあるが、十分に楽しめた。",
            " 『アイアムアヒーロー』みる。2回目です。",
            " 『アイアムアヒーロー』原作未読。前半はちょい展開薄い感じだけど、後半のアクションは見応えあったねぇ。原作がまだ終わってないからだろうけど、ラストが少し中途半端なのが残念かな。大泉さん初め、アクション頑張ってたね。",
            " 新宿バルト9    『アイアムアヒーロー』    ",
            " 『アイアムアヒーロー』  洋ちゃん、かっこよかったよ！  ゾンビ映画大好きなあたしでも、手汗凄いくらいの緊張ミナギルスプラッターぶり。  終わり方もいい！！  あれで終わって正解と思う。",
            " 『アイアムアヒーロー』よくぞここまで振り切ってやってくれた。邦画エンタメも本気出せばできるね。怖いし、グロイし、笑えるしで歴代ゾンビ作品に堂々と肩を並べられる作品。有村さんが猫パンチで最終戦に参加してくれてたら尚最高。",
            " 『アイアムアヒーロー』★★★☆☆言うほどいいかなぁ？",
            " 【アイアムアヒーロー】ただ、原作を読んでる人にはやや物足りなさが残るところも。クライマックスが同じ場所で同じことをするだけで一本調子に見えてしまったのはとても勿体ない。",
            " 【アイアムアヒーロー】原作の見事な点でもある、狂った世界が静かに忍び寄ってくる感じの演出がいい。エキストラの使い方が不自然な部分はあったけど、英雄が土足厳禁の日常から非日常へと\"足を踏み入れる\"あの瞬間をちゃんと見せたことは白眉。",
            " 『アイアムアヒーロー』アクション的なシーンは言うことなしだけどその充実によって、アクション以外のシーンに妙な軽さと停滞感をおぼえる。長く感じた。クライマックスで全部吹っ飛ぶから別にいいといえばいいけど、俳優陣悪くないからもったいない",
            " 『アイアムアヒーロー』ようやく見れた。最高じゃねえか。早く見るんだったな。あやうく見逃したまま上映が終わってしまうところだった。 ",
            " 『アイアムアヒーロー』ロメロ製ゾンビに敬意を表しながらも現在日本を織り込むあたりが上手くいっているいい映画。このキャストでまさかの血みどろ、ゲス人間ばかりの世界をやるとは、東宝もすごいな。大泉洋はもっといろんな映画に出て欲しいぞ",
            " 『アイアムアヒーロー』あと日本のロケもかなり頑張っていてボランティアやスタッフの皆さんお疲れ様です。  あそこら辺で終わらせたのは正解だと思う。  前の女性客も大泉洋のカッコ良さ認めていた。",
            " 『アイアムアヒーロー』確かによく見れば高速道路やモールは明らかに日本ではない、これからはどんどん外国でロケをした方がいい(テラフォーマーズみたいな奴もあるけど)",
            " 『アイアムアヒーロー』原作に忠実という訳ではなく終盤のモールあたりは明らかにオリジナルだと思う(原作うろ覚え)それでいてところどころ大泉洋だったのが終盤覚醒してからは完全に「鈴木英雄」表紙絵も再現。",
            " 『アイアムアヒーロー』この世界の人間は「未確認で進行形」の最終回を見られなかったのは不幸だと思う。",
            " 『アイアムアヒーロー』この映画見た翌朝、起きて鏡を見た自分が「あれ？目の位置おかしくない？」って言ってるZQNになる夢を見るっていう。。。  もう見たくない、でも1回見れたのは良かったと感じた作品でした。  ",
            " 『アイアムアヒーロー』鑑賞。ダメ男の成長ストーリーって軸がちゃんとあり、グロ×笑える小ネタ×可愛い女子のバランスがいいから、グロに耐え最後まで何とか見られた。  これがR-15初体験の女の子とか、軽くトラウマになりそう。。",
            " 『アイアムアヒーロー』邦画ホラー特有の湿気を感じる怖さと動きの速いゾンビが見事融合。アジア人のゾンビ集団が新鮮でトラウマ度増幅。最初のZQNが襲ってくるシーンは本当怖かった…。特殊メークも軟体もいいけど目はいじっちゃダメ！  ",
            " 『アイアムアヒーロー』0527@新宿ピカデリー",
            " アイアムアヒーロー ゾンビ映画だけど面白く作ってあった",
            " 『アイアムアヒーロー』大泉洋さんがはまり役。カーアクションは迫力満点で見る価値ありです。鑑賞後は何故か食欲がなくなってしまいましたが笑。焼肉にいこうと思ってたのに。ZQNめ。。",
            " 『アイアムアヒーロー』大泉洋さんがおぎやはぎの矢作にしか見えなかった。力の抜けたヒーローぶりはいい感じ。ほんっとーに冒頭は怖かった。ガチのゾンビ映画じゃんと。",
            " 『アイアムアヒーロー』、超面白怖かった！！ 邦画でここまでのアクション映像作品が見れるとは……！ ゾンビ映画だからと高をくくって行ったら序盤の演出とか完全にホラーで、チキンな心臓が一回り縮んだ 戦闘もカーアクションも面白いし、ロッカーのシーンの演出はもう大号泣 本当いい映画だった",
            " 続き）とても密着していたので、ある意味、お化け屋敷的意味合いでデートムービーとしてもよいのではないかと。強いだけでなく、笑えるところもしんみりするところもあるのでおもしろいし。それにしても、あのタクシーの場面がこわかった。",
            " 続き）見に行っていないと思う。メジャー日本映画に対する警戒心があるので。この『アイアムアヒーロー』は地上波でテレビ放送は無理だろうから映画館で見る甲斐がある。それにゾンビ映画として面白い。隣席のカップルは話し声こそ聞こえなかったが、",
            " 『アイアムアヒーロー』R15の基準を細かく知りたいと思ったほど、想像していたよりグロかった。映画館で予告編の間は目の休憩タイムとしているので、この映画もここまでの描写があるとは思っていなかった。原作未読だし。友人の感想を聞かなければ",
            " 『アイアムアヒーロー』すんごい面白かった！！こんな清々しいパニックホラー観たことない。今まで観た映画の中でも最高のほうだと思う！！孫の代まで伝えたいと思った。",
            " 『アイアムアヒーロー』まず日本映画でも映画館で観るに耐えうるスプラッター描写がこんな大規模公開の作品で実現した事に感無量。日本映画で初めて違和感のない「血」ゾンビの造形と動き！主演が大泉洋というだけで凄惨な中にもユーモラス感漂う。",
            " 『アイアムアヒーロー』最近の走るゾンビより昔ながらのゆっくり動くゾンビ派の私ですからこの映画は好感が持てますが、なぜ走高跳の記憶のＺＱＮだけ走れるのかしら。原作は読んでないから知らないけどショッピングセンターに立て籠もるって…。",
            " 『アイアムアヒーロー』映画的には昔ながらのオーソドックスなゾンビ映画だけどメジャーな邦画でこれだけスプラッタやるのは嬉しい出来事。英雄が無限に弾丸を持ってるのが疑問だけどまさか大泉洋を格好いいと思う日が来ようとは思わなんだ。",
            " 『アイアムアヒーロー』  日本映画はこれをきっかけに変わって欲しいと思えた秀作  ノンストップエンターテイメントという「理想」を叶えてくれた！  続編待ってます、ただの「英雄」の物語をもっと見てみたい！",
            " 『アイアムアヒーロー』のっけからテンポ良くなくて、いつ盛り上がるのか？と思ったら最後までそのまんま。昔ながらのゾンビ映画を日本舞台にしただけで、特筆すべきものは無かった。期待し過ぎ？予告編はテンポ良くて面白かったんだけどなー。",
            " 『アイアムアヒーロー』大泉洋の正しい使い方はこれだよ 安易に映画作るテレビ局の人間はよく見て欲しい",
            " 『アイアムアヒーロー』ゾンビもの、ヒーローものとしての出来が異常に高い どうしようもないヘタレの英雄が本物のヒーローに、そして「ただの英雄」に戻るという円環構造 個人的な欲を言えば続編は絶対にして欲しくない これで終われば伝説",
            " 『アイアムアヒーロー』こんな良質な国産ゾンビ映画が観れるとは信じられない 贔屓目抜きにしても素晴らしかった ただの「ゾンビものやってみました」に留まらず、きちんと独創性も組み込まれてるのに拍手喝采 すごいよマジで",
            " 『アイアムアヒーロー』中田コロリ先生は漫画から抜け出たように似てたねぇ。（笑）",
            " 『アイアムアヒーロー』下手に前後編にしてないのもいいよね。",
            " 『アイアムアヒーロー』原作が終わる前に続編撮って欲しい。",
            " 『アイアムアヒーロー』漫画の実写映画化として数少ない成功例の１本。しかも原作とは違う展開で熱く見せるクライマックスは圧巻の一言。まだ２作目ながら、花沢健吾原作の実写映画化はハズレがないなと。",
            " 『アイアムアヒーロー』日本ってまだまだいけるじゃん！と驚いた作品。ゾンビというよりヒーロー映画の王道を行く展開に邦画の底力を見た。……と思ったら実は原作があるとのこと。オリジナルのゾンビでこれくらいできたら邦画も見るのに！",
            " 『アイアムアヒーロー』実際見てみて「あーこりゃ日本じゃロケ無理だなあ」と実感。ゾンビ映画としてもだけど、パニック映画としても優秀な作品だった。序盤の日常がガラガラと崩壊していくさまなんて最高。",
            " 『アイアムアヒーロー』これは掘り出し物。怖くて笑えて泣ける。長澤まさみちゃん格好良すぎ。大泉洋のダメダメ男は似合いすぎw。",
            " 『アイアムアヒーロー』日本Ｚ映画史上最も壮絶なのは認めるが、特にクライマックス予算の関係か密室的スケールは減点。ゾンビ作法に拘りが無さすぎるのもゾンビ映画としてはよろしくない。英雄と書いてヒーローというキラキラネーム流行る？",
            " アイアムアヒーロー▼ 日本の今までのゾンビ映画を覆してくれた作品！邦画もここまで出来るのかと感心した。ちゃんとグロいしリアルだし怖い、そして日本ならではの銃が身近じゃないために感じる猟銃の頼もしさ。何より大泉洋が本当にカッコいい！これは惚れる。",
            " 『アイアムアヒーロー』そもそも銃命の主人公でも無いのに弾を100発近く普段から所持しているものなのか？  ゾンビが人間を食い殺すシーンが少ないため血は多いが肉が少ないかも。いい作品だけども物足りない部分もそこそこある。",
            " 『アイアムアヒーロー』「日本の」ゾンビ映画としてみれば合格点なんだけど物足りない部分も多い。ロッカーから飛び出る妄想シーンの繰り返しは良かった。ショットガンのような弾交換が多い銃だと対ゾンビに向かないような気がする。",
            " 『アイアムアヒーロー』こっちは是非続編も作って欲しい（原作も絶賛連載中やし）…いや大泉洋が長澤まさみどころか有村架純とまでカラむのは悔しいので、次はコロリ隊長編でｗ",
            " 『アイアムアヒーロー』スピリッツ読者。ヤッタね!あっ晴れ!!邦画メジャーが変なしがらみ無しでR15+でゾンビZQN映画作ったらこんな凄いの出来るんや～！劇場で観て大満足。中田コロリは言わずもがな原作の英雄に大泉洋があんなにハマるとは",
            " 昨日観た映画「アイアムアヒーロー」ブルク13にて鑑賞。  レヴェナント64下の句じゃないんだ！そんな貴兄に！  大泉洋有村架純長澤まさみ3人とも絶妙のキャスティング！  英雄の『妄想シーン繰り返し』は自分にも当てはまって苦笑いに(^_^;)    動かなきゃ何も始まらないってね。",
            " 『アイアムアヒーロー』日本発、世界に通用するゾンビ映画の快作。噛まれて感染するのに血では感染しない？というツッコミはさておき、一般には銃を持たない日本だからこそ、欧米映画と異なる血なま臭い戦いが描ける。たった一丁の猟銃の頼もしさ。",
            " 『アイアムアヒーロー』  登場時には全く冴えない中年男の大泉洋が、ラストではちゃんとヒーローに見える。  その意味でタイトルに偽りなし。  日本のゾンビ映画の歴史に残るであろう快作。",
            " 『アイアムアヒーロー』9/10点。    最高！最高！たまらん！    いやはや、そりゃ完璧な作品ではないけども、この規模の邦画でこれほどのものを観れたことが、もう本当に嬉しくて、嬉しくて、嬉しくて。感激しました。",
            " 『アイアムアヒーロー』これを、ちはやふる 下の句とします。",
            " 『アイアムアヒーロー』BQNBQN",
            " 『アイアムアヒーロー』＼(^o^)／ｵﾜﾀ  ZQNってネーミングが効いてるわ。",
            " 『アイアムアヒーロー』ちゃんとしたZの映画でした。怖がらずところはちゃんと怖かったし、大泉洋さんのこじらせ系オヤジもハマってました。",
            " 『アイアムアヒーロー』原作既読。いやー、ここまでやってくれたら大満足ですわ。冒頭の冴えない日常生活からZQNに侵食され非日常的都市風景へと変貌する流れが素晴らしい。ゴア表現にも一切妥協が感じられず、グロいけど爽快感もあり楽しい映像体験だった。あと大泉洋が英雄にハマり過ぎてすごいｗ",
            " 『アイアムアヒーロー』  【速い、無駄にタフ、数も多い】  なかなかレベルの高いゾンビさん達でした。  エクソシスト風の描写は笑った。  内臓とかのグロではなく、血の飛び方と量で見せていたのも良かった。  ゾンビのアップは多くて怖い",
            " 『アイアムアヒーロー』  完全なゾンビ映画でした。  怖いシーンがくるのが読めるし、話の展開もなんとなく分かってしまう。  でも逆に考えると「期待したシーン」ではきっちり仕事をしてくれている。  そんな映像展開が実に楽しかったよ",
            " 『アイアムアヒーロー』  ゾキュンは、しがみついた足に噛み付いたりせん、親切設計なんやな。",
            " 『アイアムアヒーロー』ゾンビ映画として満足やったっすわぁ！邦画でもいけるねぇ！鈴木さんがだんだんカッコよく見えて来たもんなぁ！大泉洋がハマったね。続編あるかなぁ？それにしても有村架純が眠り姫なんが勿体ない！ ",
            " 『アイアムアヒーロー』つづき。とは言え原作は原作ですし、脚色は脚色。大泉洋はハマっていたし、立ち姿の良さはクライマックスで活きる。他キャストも良い。吉沢悠のイラッとさせる雰囲気が素晴らしい。意欲作。でも、もっと面白く出来たよ、ね。",
            " 『アイアムアヒーロー』つづき。「俺物語」に引き続き、モノローグを排した野上亜紀子の脚本は悪くはないのだが、原作が内包していた悪意が増幅されてしまって、所々辛く感じる箇所も。序盤てっことのラブい描写があれば印象はガラリと変わるのでは？",
            " 『アイアムアヒーロー』鑑賞。原作は2巻まで読んでて、死にたくなった時にゾンビ映画を観るぐらいにはこのジャンル好きとゆー前提で。遠慮なしのグロ表現は爽快だし、きっちりセオリーに沿った上での独自性も目を見張る。日本だからライフルだから。",
            " 『アイアムアヒーロー』頭17分は洋邦問わず描写が難しく避ける事が多い要素をしっかり描いて素晴らしい。ゾンビのバリエーションも新鮮。邦画の予算でも手間をケチらなければ安っぽさの無い絵作りが出来るという事を証明してくれた。面白かった！",
            " 『アイアムアヒーロー』、4か月ぶりに邦画観たけど、めっちゃ面白い！ マシンガンじゃなくて散弾銃なのが○。私がこの状況にいたらどうするか考えてしまった。登場人物・ZQNのキャラ設定が素晴らしく、多々あるツッコミどころを水に流すレベル。",
            " 『アイアムアヒーロー』こういっちゃなんだが邦画じゃないみたい。鈴木英雄が本当にヒーローにみえる、日本映画特有のリアルさのない表現が感じられず、こういう流れが広がってほしい。",
            " 『アイアムアヒーロー』現状に不満な人間は、世界がひっくり返えれば自分自身も当然変われるものだと思い込んでいる。ただ自分の外側が激変しようとも自分の内側が変化する為には相当の意志と覚悟が必要になる。前半の映像のインパクトは強烈だった。",
            " ＜アイアムアヒーロー＞ゾンビがとっても頑張ってた。特に最初と最後に登場してきた２人には、心から『お疲れ様でした』と労いたいｗ そして反対に人間達の影の薄いこと（色々はしょっているのでしょうが）。ショッピングモールの無国籍感は面白い。",
            " 『アイアムアヒーロー』グロ＆ゴア描写、すごい。片瀬那奈の変容ぶり、有村架純の半透明な？存在感、跳躍ZQNの造形が素晴らしい。はじめて大泉洋に役を感じた。これまで本人が出すぎる気がして…今年は邦画も熱いす。",
            " 『アイアムアヒーロー』@TOHO梅田  面白かったぁ～♪なんか回収されてない事が、ツッコミどころが...あったけど、笑えるし、驚くし、なかなかのストレス解消になったぜぇ～(≧▽≦)",
            " 『アイアムアヒーロー』ゾンビと死体の大バーゲンセールだーーー！！！！殺される時のあの陰惨な感じ、日本って感じだよな（スタンディングオベーション）大泉洋がめちゃんこかっこよく見えるかっこいい…ヘッドショットすごすぎだろお…",
            " 『アイアムアヒーロー』まあいわゆるゾンビものだけだったなあ。有村架純が活躍するのかと思いきや、結局寝てるだけで終わらせている意図がわからん。原作がそうなのか。有村架純がカッコよく活躍するところを期待するでしょうに。 ",
            " 『アイアムアヒーロー』銃社会のアメリカじゃこんなゾンビものは無理だろう。日本だからこそできたゾンビ映画！",
            " 『アイアムアヒーロー』評判を聞いて観に行きました。とにかくグロい！ゾンビ好きとしては大満足。大泉洋がハマリ過ぎて良し。欲を言えば有村架純がほぼ寝てるだけなのが不満。もっと仕事して欲しかった。続編があったら観たい ",
            " 『アイアムアヒーロー』佐藤信介監督のまとめ方うまい。ZQN戦争、リアルでおもしろかった。比呂美の猫パンチかわゆし。96発の弾丸使うシーンは壮絶。つっこみどころも多いけど正解な映像化。",
            " 『アイアムアヒーロー』鑑賞。当初観る気無かったんだけど、なんだか評判がいいので観たら、面白かった。邦画メジャーでこれだけの規模のゾンビ物って初めてじゃないかと思うんだけどコレは十分合格点だね。観といてよかった。",
            " 『アイアムアヒーロー』大泉洋はやっぱりおもしろい！理屈抜きで楽しめた。有村架純のヒロインぶりに、長澤まさみかすんでたなぁ。",
            " 『アイアムアヒーロー』ちゃんとゾンビものの定石を押さえてる作品。とくに日常からパンデミックが広がっていくシークエンスはすざまじい。突っ込みどころもあるがそれ以上にテンポ感で乗せられて鑑賞しました。カタルシスもちゃんとあるしね。",
            " 『アイアムアヒーロー』あ、ちがった。挑発したのは別の映画だった。すまぬ。  ということで普通にパニック映画として良作です。  特に原作のファンは期待して観ていいかと。",
            " 『アイアムアヒーロー』そうだ。日本でもあんな風に都会の混乱模様を描いたり出来るんだ。流石にワールドウォーZみたいなスケールのでかさはないけど、日本の映画っぽくない感じがしてよかった。世界を挑発してるわ  、マジで。",
            " 『アイアムアヒーロー』まぁ原作と別エンドを用意して成功したのはデスノートとハガレンのアニメ1期くらいかなと思うのです。だから脚本家？の人は正しい決断をしたと評価したいのです。",
            " 『アイアムアヒーロー』謎は全く解決してない。俺たちの旅はまだまだ続くぜ的なエンド。俺は原作知ってるからあの後に少しの希望と大きな絶望が待ってるんだと落ち着いて自作を待てるけど、初見の人は多少混乱するんじゃないかな、とは思ったね。",
            " 『アイアムアヒーロー』今回は原作のいい落とし所を見つけられた。確かに原作でも盛り上がるシーンではある。ただ、あそこで終わらせる勇気はなかなか難しい決断だったのではと。そもそもよく原作の今の進展状況で映画化したなと。",
            " 『アイアムアヒーロー』完結してない漫画を描くときはオリジナルのラストを作るか、原作の流れで切る部分を探すかになるんだけど、",
            " 『アイアムアヒーロー』テラフォーマーズがネットでやんやんたたかれて、同じ時期に漫画原作の映画で大丈夫かなと思ったけど杞憂だね。これは監督というより、脚本家？の人が正しい決断をしたわ。",
            " 『アイアムアヒーロー』こりゃ大泉洋はいい役貰ったわ。いい演技してるし。代表作に入るね、これ。",
            " 『アイアムアヒーロー』  これは素晴らしい！やっと邦画でしっかりしたゾンビ映画が誕生した記念すべき年だ。往年のゾンビを踏襲しつつ、日本でしか撮れない作品に仕上げた佐藤監督はすごい。  全世界の情けない男に捧ぐ成長譚。ヒーローはいつだって自分自身なのだから。",
            " 『アイアムアヒーロー』スタンダードな良作ゾンビパニック。Ｒ指定にしてたっぷり人体破壊を見せているのが嬉しい。日本でこのジャンルでこのグロさとクオリティの映画を作ってこの規模で公開ってのでテンションぶち上がる。面白かった！",
            " 『アイアムアヒーロー』なかなか良かった〜。阿部さんとヤンキーが鼻をつく感じがしたり、人間ぽすぎるZQNがたまにいたりしたけど",
            " 予告観てそこまで期待値高くなかったけど、良い意味で裏切られた。いきなり日常から非日常に投げ出される感じ！最初のゾンビが一番怖い！残酷な描写も途中から慣れてきて最後まで観れた。主演が大泉さんってのはナイスなキャスティングだと思った。",
            " 『アイアムアヒーロー』あと小ネタの笑いが良かったな。子連れ狼っぽいシーンや、何より鉄板のテレ東ネタをもってきたのは笑った。",
            " 『アイアムアヒーロー』特に序盤の街中でのアクションが素晴らしい。後半のグロアクションもだ。日本映画もやれば出来るじゃねえか、という感想しかない。ゾンビにも個性があるのが面白かった。",
            " 『アイアムアヒーロー』ZQNの動きや血しぶき、肉片の飛び散りなど日本映画でもここまで出来るんだと関心するほどのグロ表現。洋ちゃんのダメ男からヒーローへの変身、ユーモラスなところも良い。脇役も良いが、有村架純の活躍の場が少なく残念",
            " 『アイアムアヒーロー』口だけの強がりは誰でも言える。本当に勝負しなければいけない時、果たして自分は誰かを守れるのか。原作とは一味違ったコンプレックス男が漢になる日。有村架純はいつも通り可愛い。",
            " 『アイアムアヒーロー』思った以上に本物ゾンビ(?)映画(^^) 冒頭の変化シーンは前後左右から悲鳴が上がるほどwww ラストはもやっとしそうなところもクライマックスの爽快感が勝って良い終わり♪ ぐちゃぐちゃ最高www 続編もぜひ!",
            " 『アイアムアヒーロー』非常にまともなゾンビ映画。人体欠損表現もなかなかに気合が入ってる上に、冒頭の不穏な雰囲気から感染拡大→モールまでの流れは本当に基本をおさえてる。邦画も「やればできるじゃん」と思えるゾンビ映画をついに出したな。",
            " 『アイアムアヒーロー』の採点訂正。    ★★★★★★★★☆☆・・・名作  ↓  ★★★★★★★★★☆・・・神作",
            " 観賞記録。単純にジャンル化できるゴキゲンな映画で救われる。楽しいぃぃぃ～～～！！『アイアムアヒーロー』 ",
            " 『アイアムアヒーロー』予備知識がない状態で見たから片瀬那奈と塚地のシーンは怖くてたまらなかった。ここまで本格的なゾンビ映画と思わなかったわ。。原作も知らないから先も読めなくて怖さ倍増。何にも解決してないから続編あるね。",
            " 『アイアムアヒーロー』気持ち悪かった・・・助かったっていう気も起きない。口直しとしてふさわしいのはどの映画だろ(￣^￣ ;) ",
            " 『アイアムアヒーロー』有村架純ゾンビの使い方やパンデミック後の展開とテーマの単調さには物足りなさを感じたが、日本映画という括りを飛び越えたクオリティのゾンビ表現を成し遂げていたからこそ世界基準の作品として観てしまったというのはあるか",
            " 『アイアムアヒーロー』原作未読。この映画はきっと「げっ」とか声を出しながら見るのが楽しいと思います。映画からの投げかけに観客として反応することで完成する作品なのでは。それにしても壁を超えられてしまう怖さは進撃の巨人以上かと。",
            " 『アイアムアヒーロー』＠日本橋TOHO  ",
            " 『アイアムアヒーロー』原作の謎部分はバッサリ切ってサバイバル描写に徹したのは良い。キャストがハマっていて、特に大泉洋が殺伐とした作品に面白味を加えていた。ゴア描写はよくここまでやったと思う反面、ここまで映像にしていいのかとも思った。",
            " 映画】アイアムアヒーローみた。○。原作は未読。ゾンビ映画の肝のグロさ、主人公の成長、モールの三点セットはきちんと入れていたなというのが感想。大泉先生はもとより、有村、長澤も対照的なキャラがはまっていた。吉沢、岡田、徳井も良かった。",
            " 取って付けたようなヒロインなのはもう原作を収めるのは無理なんだから仕方ない。けど、ちゃんとロッカーからのシーンとか笑えるんだけどグッとくるし、やっと主人公がライフルを使い出した気持ちよさ&空の薬莢がとぶのがカッコいいからもう良い！",
            " 序盤から少しずつ日常が崩れていって、ZQNもちゃんと実写で気持ち悪くて、外に出たらパニックで、そこから交差点まで走ったら人がブワーって！そこで鳥肌立ちました。ウヤーーー！すげーーーー！って。",
            " 『アイアムアヒーロー』観た “原作漫画”の世界観を壊すことなく“映画”としてとても面白くなかった   「長澤まさみ」も「有村架純」なかなか良かったし、何より「大泉洋」の演じる英雄がちゃんと“ヒーロー”になってた！ ",
            " 『アイアムアヒーロー』キャスティングが完璧。パンフにありますが「原作からどこを削るか」という監督さんの采配、日本で許可が出ない撮影を韓国ロケにした点が素晴らしい判断。『グエムル』ぽさも感じたのですが、その点もパンフには解説あります。",
            " 『アイアムアヒーロー』誤解を恐れずに書きますが『ウォーキング・デッド』を邦画でやって、それがちゃんと成功しているのです。真似とかではなく、ゾンビものの実写化で現在、『ウォーキング・デッド』を無視して画作りというのはあり得ませんので。",
            " 『アイアムアヒーロー』映画ファン、マニアな方達が高評価なので観てきましたが素晴らしい出来でした。ゾンビもの好きな方には特にお薦め。スプラッターとグロ苦手な方はご注意を。バトルシーンに関して全く手加減していません。とことんやってます。",
            " 『アイアムアヒーロー』周りは高評価してる人が多かったのだけど原作未読で鑑賞した身からいうとちょっと置いていかれたような…？ グロさの再現度は高いし見応えありだと思うのですが、、そしてあの終わり方は続編ある感じなんですかね",
            " 『アイアムアヒーロー』  一本のゾンビ映画としてグレイト。人体破壊血飛沫手加減なし。テンポも絶妙で、布石の置き方・伏線の回収お見事。  何より英雄の成長物語として秀逸。ずっと撃てなかった銃を遂に撃ち放った瞬間に痺れた。  ",
            " 『アイアムアヒーロー』予告編観て面白そう～って軽い気持ちで観たら…とんでもなく凄い映画だった。これ観ないとホント損する(笑)片瀬さんと塚地さんのシーンは薄目でしか観れなかったから…もう一回じっくりと観たいです。良い映画でした。",
            " 『アイアムアヒーロー』すごいすごい！傑作っす。",
            " 『アイアムアヒーロー』を観た。導入部の安アパートの通路とかスッゴイ漫画のシーンまんまっぽくてイイぞイイぞって思いました。テンポも良し。主人公、大泉洋さんはかっこよすぎな気がした。  【コミックスは完結したら読む度:★★★】",
            " 主役の大泉洋さんが本当にマッチしてた！あと女子高生の活躍なくてもどかしかったけど、活躍させたらヒーローじゃないから、あれはあのままで良かったと思う。最後のＺＱＮも、ああいう風にザコをラスボスに持ってくる運び方好きだわ～。超・満足！！",
            " アイアムアヒーロー：面白かった！予告詐欺だね！予告で楽しいゾンビ映画なのかと思ったら、お得意ジャパニーズホラーとしんみり人間ドラマとゾンビ映画ならではの阿鼻叫喚が上手く合わさったすごい映画だった。久々に邦画すげぇ！ってなった。",
            " 『アイアムアヒーロー』前半かなりのホラーに半目だったけど…覚醒してからの大泉さんがカッコいい！冴えない主人公だったのに、ラストは頼れる背中になってました。その切り替わりが本当に凄い！ゾキュンが発生した原因説明がないのも、ストーリーがすっきりしててよかった。",
            " 『アイアムアヒーロー』私には怖すぎた（笑）特に片瀬那奈サンがゾキュン化した所怖すぎたー💦ゾンビが怖くて疲れてしまったけど、こーいう作品好きな人にはよさそうですね★大泉洋が演技上手いなーと本当に感じた。",
            " 『アイアムアヒーロー』試写会で観たのですが、過激なゾンビ映画という感じ。思わず目を背けてしまう場面も。最近の日本映画は本当に凄いなと思います。続編を作るつもりなのかな？あれで終わるのはちょっとね。",
            " 『アイアムアヒーロー』  原作読んでないから迂闊なことは言えないけど、有村架純の役いらんと思う。進行の邪魔。  ゾンビvs銃ってのも殺しがルーチンワーク化するしうーん…原作読むよ…。  ",
            " 『アイアムアヒーロー』  「日本独特のゾンビ映画」らしさは無かったけど、  車グルグルとか交差点大パニックとか超アガるぜ。やほーい。  大泉洋のビジュアル面は完璧。  ゴア描写はすごいから覚悟して観ないと心折れるかも。  ",
            " 『アイアムアヒーロー』  なんて言うんだろうか。実写版「絶体絶命都市」みたいな感じ。  わかる人だけわかればよろしい。",
            " 『アイアムアヒーロー』- 映画@見取り八段 ",
            " 『アイアムアヒーロー』この手の実写化は水で薄めたようなものになりがちだが、原作の凄みを再現した点は評価できる。大泉洋の英雄もマンガそのものという印象で、最良のキャスティング。",
            " 『アイアムアヒーロー』恐いモノ苦手ですが頑張って観て来ました。何しろ大泉さん主役で、佐藤監督作で、長澤さん＆有村さん出てますからね？(ここ私的) 多種多彩なZQNも楽しめました！多分オレも英雄の様に少しは成長出来た気がします！今回。",
            " 『アイアムアヒーロー』かなり攻めてる正統派のゾンビ映画。多少のアラはありますが、ここまでスリルゴアバイオレンスをきっちり描いているのは清々しい。ガンアクションシーンは韓国で撮影されたようですが良い意味で韓国映画の旨味が加味されて良し",
            " 『アイアムアヒーロー』鑑賞。演出、展開、アクションとも雑で気になる点も多い。でも本気でゾンビ映画を作る攻めの姿勢とそれに主人公がダブり応援して見てしまう。銃規制を逆手にとりJホラー風味も入れて容赦ないゴア描写。振り切った終盤が凄い。韓国ロケもプラスか。邦画で稀なグロい熱さが残る。",
            " 『アイアムアヒーロー』ワールドウォーZ系ゾンビでしたね、原作連載中だからひょっとして続編作る予定があったりするのかな？隣の女子大生たちは片瀬那奈のZQN化の時点で「グロい～」と震え上がって身を寄せあってた。かわいいねって思いました。",
            " 『アイアムアヒーロー』人気役者を使った日本映画ではテレビ放映に差し障りない程度のグロさしか描かれないのがデフォだけど、これは絶対にテレビ放映されることはないだろう。ゴア好きな方も満足するのでは～～。日本も出来るんじゃんって思った。大泉さんの普通さが素晴らしい ",
            " 『アイアムアヒーロー』一緒に行った友達とは長い付き合いなんだけど、あんな思いするくらいなら噛まれて仲間になった方がいいと言っていて、やっぱり私の友達だなって思った。   ",
            " ZQNから逃げ疲れた……  『アイアムアヒーロー』",
            " ギリジンと大泉洋、夢の共演『アイアムアヒーロー』  原作未読なので主人公が何故銃取り扱いの免許を持っていたのかよく分からんかったり、序盤と終盤、まどろっこしいところはあったけど、血みどろ含めていい具合に展開してたんじゃなかろか ",
            " TOHO新宿で『アイアムアヒーロー』。評判良かったんで期待し過ぎちゃった。ゾンビものって低予算でアレなモノばかりだから元々ハードル低いのかなぁ。森から山場までダレる。あと20分削ってたら楽しめたかなぁ。どんだけグロ？って思ってたらそーんなに、だったし。有村架純は良いですが。",
            " 『アイアムアヒーロー』おおおおおもしろかった！吉沢悠氏がこれまた。徳井優さんもこれまた！ちょいとキングスマンも思い出したり。←ぜんぜん違うけどな！",
            " 『アイアムアヒーロー』ゾンビとZQNの違いもいまひとつわかってないのですが、人間時代の記憶が残る言葉を発したり、驚異の身体能力と耐久力を発揮する跳躍選手etc.多種多様で、洋物とはまた違うはじけっぷりゾンビっぷりも楽しかったです☆",
            " 25本目『アイアムアヒーロー』。原作未読。邦画でこんなゾンビ映画が観れるなんて想像しなかった。そして更に認識を新たにしたのは有村架純。後半はほとんどセリフも動きもないのに不思議に揺るがぬ存在感。英雄くんじゃなくても頑張っちゃうよ。",
            " 『アイアムアヒーロー』鑑賞。完結してない漫画原作の映画化の限界。なにも解決してないのがダメ。2時間で終わらせてほしい。ゾンビ映画として上出来だと思うし、ダメ男の成長物語としてもまあ良いから、普通に楽しめたけど。。",
            " 『アイアムアヒーロー』の感想書きました。地獄のような天国のような、恐怖と爽快感が支配する極上の2時間。史上最強のゾンビ映画かもしれません。",
            " 原作にわりと忠実だけど上手くまとまっていてとても見応えがあって面白かった！でも結構グロいからそういうの苦手な人は辛いかも。続編求む！",
            " 『アイアムアヒーロー』大泉洋のキャスティングに拍手。いわゆる＜ジャンルもの＞のレッテルを張られるかもしれないが、さりげなく織り込まれた社会性が良い。銃社会じゃない日本ゆえの設定も効果的。強めのグロ表現とアクションに痺れる。",
            " 『アイアムアヒーロー』評価が高いのは理解できる。が、ジェンダー構造のマッチョ的再構築を圧倒的カタルシスにのせて描く様は潔いとはいえ問題を孕んでいる。そしてなによりラスト30分までのテンポの悪さ。ラストで帳消しにされた感あるけど。",
            " 『アイアムアヒーロー』を鑑賞。今年の邦画上位になりそう。ゾンビものでグロイ感じもあるけど、ダメな主人公がヒーローになっていく成長物語でもある。謎については、深追いしてないところも潔い。ありかすゾンビは誰でも守りたくなるなぁ。ヒーローって名乗っているうちはヒーローじゃないんだよね。",
            " 『アイアムアヒーロー』評判通り面白かった！ゴア描写好きな人は邦画でもこれぐらいの質は見ると思うけど、量という点でメジャー配給でやった意味は大きいんじゃないかと。結構色んな映画のパロディ入ってると思うけど海外を意識して上手いなと",
            " 『アイアムアヒーロー』  それとゾンビ映画の醍醐味が足りない。  ゾンビ映画は這いまわって逃げ回って生き延びなきゃならないが、  要らない話を盛り込み過ぎて、そのテイストが全然足りない。  ",
            " 『アイアムアヒーロー』  映像良かった。  ストーリーつまらなかった。  監督や役者は良くても、企画が駄目ななのかな。  原作ありきな映画の限界か。  最初からストーリつくって映画にすればよかったのに。と思う。",
            " 『アイアムアヒーロー』漫画原作を実写化するなら、頭でっかちにならずにこのぐらい思い切りやっちゃってもらいたい、という見本のような日本映画に珍しい快作。終始男前な長澤まさみも半分ゾンビでも可愛い有村架純も、もちろん大泉洋も良かった。",
            " 『アイアムアヒーロー』ピンポでキャストが良い。漫画家先生やタクシーの運転手あたりがまさにって感じ。あと作中の中田コロリの漫画が浅野いにおな気がする。ゾンビ映画としてみても結構良い出来かと。少なくともWWZよりは好き。",
            " 『アイアムアヒーロー』日本でも、ゾンビ映画、これだけの作品が出来るとは！うわっと思うシーンもあるけど、面白かったです(^-^)映画賞を世界で受賞も納得♪続編も見たいです♪ゾンビ映画だけど、ドラマ性もあるし、凄いと思います！",
            " 『アイアムアヒーロー』★★★★★★★★☆☆・・・名作",
            " 『アイアムアヒーロー』原作の鈴木英雄のキツイキャラを上手く邦画のパニック映画に溶け込ませた大泉洋はやっぱり凄まじくて、似てる似てない以上に彼で良かったというか。このキャストで良かったんだって思わせてくれて、ホントマジサンキュー状態。",
            " 『アイアムアヒーロー』原作からのディテールの拾い方で、前半は微妙に乗りにくさもあったけど、後半のお祭り展開の時に原作に沿いつつ、まぁよく思いついたなっていうグッと来る改修の仕方&畳みかけでストレートに感動っすよ。",
            " 『アイアムアヒーロー』気になる終わり方も、下手に欲張らないで正に「これですよね」って所で落としつつ、その時の台詞の活き方もバッチリで超正しい！吉沢、岡田、片瀬の安定っぷりというか、素晴らしいプロフェッショナルぶり。",
            " 『アイアムアヒーロー』実写化して改めて花沢さんのデザインした英雄の衣装は最高だったんだなって思う。漫画だからOKな所をカットして映画だから出来る所を足して2時間にまとめたのは当たり前だけど超正しい。傑作漫画が傑作映画になって嬉しい！",
            " 『アイアムアヒーロー』ストレートヘア、黒縁メガネのヘタレの英雄が巻き込まれる展開がまずマル。彼が引き金を引く気になるまでのシーンでも相当に血生臭く、日本映画としては最高レベルのパニック映画。やっと邦画もここまで！テレ東ネタは笑った。",
            " 『アイアムアヒーロー』、ショッピングカートに女子高生ゾンビを載せて坂道登るシーンは感動的。あそこが至高。",
            " 『アイアムアヒーロー』、平日だが人が結構入ってた！久方ぶりの邦画で期待以上の見せ場満載！目を背けるシーンがテンポよく続く。山林シーンも美しくよかったけども、後半の人間ドラマが始まるとなんともかんとも。大泉洋はうまいな！",
            " 『アイアムアヒーロー』迫力やスピード感、思わず目をつぶってしまう程リアルな映像でした。ただ流血が苦手な人はやめておいたほうがいいかも。途中で席を立つ人がいたので。私も苦手なので観終わった後体に力がはいっていたせいか物凄く疲れた（笑）",
            " アメブロを更新しました。 『「アイアムアヒーロー」ZQNはどうして人間を襲うのか。その基本を教えて欲しいなぁ。』  ⇒",
            " 『アイアムアヒーロー』やっぱり自分はゴア描写は苦手だわ。正直疲れた（笑）でもその分面白かった！直視できないようなゾンビの造形も、慣れてきたら「どんな作りになってんだ」とまじまじと見れてしまったり。展開も痛快でいて楽しめた ",
            " 『アイアムアヒーロー』インディーズ系以外では殆ど見なかったZネタが邦画大作エンタメで楽しめて満足。原作の魅力がデカいだろうけど、スプラッターや不謹慎誹りも臆せず笑いを込めての描写が心地良い。守護対象の存在の謎は最後まで解明されないが、下手な説明なく爽快感に徹したのが良しかと。",
            " 『アイアムアヒーロー』ゾンビへと変化していく姿や、動きはスピード感があって海外作品に負けない息つく暇ない作品だった。というわけでＲ１５納得の描写は多いです。",
            " 『アイアムアヒーロー』ベスト・オブ・邦画ゾンビ映画の評価は伊達じゃない。原作を超えている。うわさに違わぬグロもそうだけど、数々の恐怖描写には感動した！まさかゾンビ映画のラストシーンに泣くとは・・・傑作。",
            " 『アイアムアヒーロー』＠ tohoシネマズ西新井♪思ってた以上に描写に力が入ってて、みてるこっちも手に汗を握って楽しめた！ 特に片瀬那奈は強烈だった…Σ(´□｀;) あれがあったからZQNの脅威が一瞬にして伝わってきたもんなぁ。",
            " 【アイアムアヒーロー】続) 人間サイドのドラマには余り深入りせずサラリと見せているのが却って潔い。その分、ラスボス始め各々のZQNの特徴付けは抜かりなく、ゾンビ映画として随所に見所いっぱいな正当&痛快ホラーだった。 ",
            " 【アイアムアヒーロー】シッチェス映画祭で評価されたのも納得…ゴア描写もまずまずで痺れるほどにシリアスな作り。世界が反転していく序盤の加速感や中盤での緩急のメリハリは見事。大泉洋演じるヘタレが英雄へと成長する姿に思わず胸熱に。 ",
            " 『アイアムアヒーロー』劇場で鑑賞。痛快なアクションと強烈な残酷描写の根底に流れるのは無力感に囚われるダメ男の魂の救済。絶叫しながらも困難に挑む強さこそ、まさしく\"ヒーロー\"そのものではないか。邦画の底力に心からの敬意と賞賛を。最高！",
            " 『アイアムアヒーロー』ゾンビ映画おもしろかったー。大泉洋があそこまでやってくれると思わなかった。長澤まさみもオトコマエ。見応え十分で満足です。ため息。ここまで来た日本のゾンビ映画。あの後どうなったか気になるのでぜひ続編を〜。",
            " 『アイアムアヒーロー』my映画館2016",
            " 『アイアムアヒーロー』普段の日常にゾンビが発生した恐怖がきちんと表現できてたし、結構お金かけてる映画なのにエクストリームなゴア描写をあそこまで詰め込む気概は恐れ行った。ストーリー運びは若干力技な気がするがジェットコースター度合に拍車が掛かっててプラスに働いてた。",
            " 『アイアムアヒーロー』鑑賞。 怒涛の絶賛ツイートだったのでハードルを高くし過ぎた…。でも、評価します、大いに評価します。半分人間半ZQNとか目新しい点もあるし、よく大作でココまで過激な描写に挑戦したものだ、凄い。",
            " 『アイアムアヒーロー』良い！とにかく悪趣味。悪の経典よりイッちゃってるかも。ゾンビモノとしての画的な満足度も高いし、主人公のちょっとした成長に感動出来る。妄想ばっかりで行動しない人間がちょっとづつ変わってく様が見事。",
            " 『アイアムアヒーロー』鑑賞。心拍数やばかったかも。自分でも心臓ドキドキしてると自覚症状。ハラハラドキドキしっぱなし。日本にもこんな映画あるんだな。。(誰？)",
            " 『アイアムアヒーロー』鑑賞完成度が高い！よくやった！",
            " 『アイアムアヒーロー』観た。  原作未読、ゾンビパニックもの。邦画のR15とは何たるかを魅せてくれる圧倒的グロさと、ボンクラな英雄を演じる大泉洋のゆるさのバランスが最高に面白い！邦画のゾンビ映画に初めて可能性を感じた…。スプラッター大丈夫な人は絶対観に行くべきアクションムービー！",
            " 『アイアムアヒーロー』日常空間にゾンビが入り込む非日常さが良かった",
            " 『アイアムアヒーロー』漫画原作ものだろうが邦画でこれぞソンビ映画だっていう展開が盛り込まれた作品を見れてよかった。ボンクラダメダメ主人公は大泉洋というキャスティングのおかげで可愛い、笑いの方向になってて良かったな。",
            " 『アイアムアヒーロー』  よくぞここまで、と言いたくなるほど、血とグロに溢れていました。目を反らしたくなることも何度か。  主人公の自分の名前の表現が「英雄と書いてヒデオ」だったのが「ただのヒデオ」に変わったのが印象的。",
            " 『アイアムアヒーロー』  グロいの苦手だし、見るのキツイかなと思ったけど、  そんなの気にならなくなるくらい面白かった。    はじめ情けない感じから徐々に逞しくなっていく大泉洋も良かったし、戦う長澤まさみはカッコいい！",
            " 『アイアムアヒーロー』サブカルチャーとかお手軽感ではなく、本気でゾンビ映画を撮った日本で数少ない作品であり、傑作と言い切ってしまう。血みどろ描写にも遠慮がなく、原作を壊さぬよう見事に端折った。1800円満点で1700円。怖くはない。",
            " 『アイアムアヒーロー』作り手のゾンビ愛を感じる労作でした。うまくできてる〜なるほどR15指定の血肉、飛び散る系。冴えない男が覚醒いくのを、とぼけた大泉洋の味を小出しにしながらカッコよく見せていく。タイトル、カッコいいし。",
            " 『アイアムアヒーロー』ZQNの表現やグロさなどかなり勝負していて良かった。しかし何を差し置いても語るべきは大泉洋の素晴らしさだ。英雄の情けなさ、ショットガンを使うときの「はーい」や空気感を見事に演じきっていた。細かいキャラ作りや終わりにかけてなど残念な部分もあれど概ね面白かった。",
            " 『アイアムアヒーロー』とにかくグロい！でもそれ以上にアクションのスピード感が凄い！大泉洋の普通の男役はやっぱりたまらん。ストーリーも以外と丁寧に主人公の変化が描かれててアトラクションムービーとしては十分に楽しめる一作！",
            " 『アイアムアヒーロー』大泉洋は物凄く英雄だし、後半のモール戦が凄い！爆発四散。日本でこんなの観られるのはゲームのデッドライジングだけかと思っていた。役者も映像も良くてコレ見て改めて原作漫画の演出がいかに映画的で優れていたかを知る",
            " 『アイアムアヒーロー』有村架純、あまり動きのない役柄だったけど、何、この存在感。美女は得だ。長澤まさみ、もう巧くて当たり前の境地に達している。",
            " 『アイアムアヒーロー』佐藤信介×野木亜紀子の図書館戦争タッグはさすが。無駄を排除し観るものを物語に引き込む演出･ストーリー展開は2時間強を長く感じさせない。かっこええ洋ちゃんも新鮮だったな。有村架純ちゃんのJKははまってたな。",
            " 『アイアムアヒーロー』原作未読、ゾンビ映画くらいの予備知識で鑑賞。思いの外スプラッタで目を背けることしばしばｗとはいえ、プロローグのニュートラルからギアが入った瞬間からアクセル踏みっぱなしのスピーディーな展開はなかなか。",
            " 『アイアムアヒーロー』みる。",
            " 『アイアムアヒーロー』＠新宿ピカデリー。序盤のパニックから閉鎖空間でのコミュニティ崩壊など予想以上のゾンビ映画！ZQNの動きとグロさは素晴らしく大泉洋によるカタルシス満載のラストは胸躍る！",
            " 『アイアムアヒーロー』観賞。邦画や昨今のゾンビ映画に諦感だったので、もう涙出るほど嬉しい！残酷描写は良かったので、音楽や、役者の演技など、言いたいことはあるが、目をつぶろうか。",
            " 『アイアムアヒーロー』ゾンビ映画好きな奴は今すぐ見ろ。日本製ゾンビ映画の傑作だぞこれ。原作意識しつつもゾンビ映画にあるべきグロさを含んだ傑作。随所にゾンビ映画でよくあるシーンも入れてきたりしてるのも良かったが、興奮しすぎて疲れた。",
            " 『アイアムアヒーロー』いやはや大手配給で、ここまでちゃんとゾンビ映画やってたのは驚いた〜。まだまだ日本映画は捨てたもんじゃないぜよ。",
            " Zアイランドとか比べ物にならないくらいすごいと思う。  制作者側の本気が伝わってくる映画。",
            " いや、ちょっと驚いたな...  メジャーキャスト揃えてるのに描写はかなり踏み込んでる。  最高に面白い！",
            " 『アイアムアヒーロー』邦画ゾンビ映画のレベルを超えている！圧倒的な物量と血量！不気味さもイイね。その中ですごく不細工でダメ男の大泉洋が見事に“英雄”になっていく描写が繊細だ。ラストは圧巻、とにかくカッコイイ！でも放置の謎は気になる～",
            " 『アイアムアヒーロー』佐藤信介監督って、『GANTZ』を撮った人だったか。あの作品も前半30分くらいまでは、かなり過激なバイオレンス表現で勝負してたが、今回は最後まで気の緩めない演出で観客を「殺し」に掛かってるところが素晴らしい。",
            " 『アイアムアヒーロー』興行上の「保険」にしたと思しき若手女優の起用や、躍動感に乏しいカメラなど、言いたい事がない訳ではないが、上映後、多くの観客から「ヤバいよね！」と言わせるパワーを持った日本映画が生まれた事は、本当に素晴らしい。",
            " 『アイアムアヒーロー』個人的には所謂「ゾンビ映画」を観た！という感慨も然る事ながら、気合の入った暴力描写や主人公の行動原理など、高倉健の『野生の証明』を想起した。地上波では絶対ノーカットで放映させねえぞ！という、作り手の気概も含め。",
            " 『アイアムアヒーロー』これは...あらゆる意味で「勇敢」という言葉が、本当にふさわしい。スタッフ、キャストが本作に掛けた勇気、情熱が画面一杯に飛び散り弾けまくる、正に「祝祭」のクライマックス。良くぞやった。拍手喝采、文部省特撰。",
            " 『アイアムアヒーロー』 かなり頑張ったな！ R15でいいの？という映像が多いので気を付けてね。それにしても美人女優揃えたのにもっといい役回りにできなかったんだろうか...原作通りなのか気になるなぁ。 ",
            " 『アイアムアヒーロー』試写  うぉう、かなりグロかった…。R-15指定も納得。でも観てるうちに慣れる（笑）。韓国の潰れたショッピングモールで撮影された終盤にはもう「やっちまえー」って感じ。大泉洋がかっこよく見えました。ひろみちゃんはもうちょっと見せ場があってもよかったんじゃない？",
            " 『アイアムアヒーロー』",
            " 一ツ橋ホールで『アイアムアヒーロー』試写会。ゾンビまみれの世界でのサバイバル。おもしろかったー。エグイ描写いっぱいあるけど、映像よくできてるなあ。けっこうドキドキさせてくれた。こうでなくちゃね。普通っぽいの英雄の活躍よかったよ。",
            " 『アイアムアヒーロー』血生臭さが充満した心臓バックバク映画。大泉洋が放つ事でより面白味が増す台詞がいっぱい。前半4DXなら倍増なシーン多数。心拍数上がりっぱなしでラストまでぶっこむとは凄い！ただ有村架純の使い方はやや勿体無いかも。",
            " 『アイアムアヒーロー』。『Zアイランド』とは段違いの出来。極限状況での人間の浅ましさが描かれていたのが良かった。ただ凄まじいゴア描写との引換えに、サスペンス要素が薄れたのは残念。眠り姫のようになった有村架純の生かし方はなかったのか？",
            " 『アイアムアヒーロー』よくぞここまてやってくれたか。と戦いのシーンはいい。怖さの中にある絶望感や悲愴感、終末感に加えどこかユーモラスな雰囲気がいい。大泉洋のアクションもいい。劇場でこそ見る価値あるR15映画である。",
            " 『アイアムアヒーロー』が、モール以降まさかのWWZ展開。しかもよくある凡庸な邦画テイスト。もったいないなあ。いやでもこの映画でこんだけ楽しめるならオレごときにとっては、豊作って噂の今年の邦画群はこりゃマジでヤバそうだなと。いきなりの映画熱再燃。",
            " 『アイアムアヒーロー』十年前のあの韓国映画界のパワーを取り込んで、なんか新しいものでも始まるんじゃないかと思わせるような。なんかちょっとそんな予感を抱かせるような。そんななんかを感じさせる節々。",
            " 『アイアムアヒーロー』漫画原作だろとか舐めてたら序盤から驚かされ。画は綺麗だしアクション畳み掛けてくるしグロ味キュートだし。そんでもうゾンビキャラめちゃめちゃ立っとるじゃないですか。どうしたんすか邦画界。なんかあったんすかとか。",
            " あとこれはどこかで誰かが言ってたと思うけど、吉沢悠、岡田義徳、片瀬那奈の３人をちゃんといい感じで使ってて良かった。こういう配役・演出するセンスが邦画にもっとほしい。   ",
            " 長澤まさみはもう、イメージとしての「長澤まさみ」からすっかり脱却してて、今更言うのもなんだけど素晴らしいな。",
            " 『アイアムアヒーロー』観てきた。なんてストレート且つ手に汗握るゾンビ映画だろう。日本でゾンビといえば、チープで雑な映画のイメージが強いけど、真っ当なゾンビ活劇がやっと来た。という感じ。洋ちゃん＆長澤まさみがカッコいい。有村架純はまた他を大きく引き離したねぇ。",
            " この映画評読ませていただいて、アイアムアヒーロー観に行きました。迷ってる方にはぜひ読んでほしいです♪    ゾンビは射程圏外だったはずなのになー(つω｀*)ﾃﾍ ",
            " 邦画がこんなに面白いと思わなかった。  ゾンビもセットも、リアルで目が離せない。  大泉洋さんも良かったし。  いいパニック映画でした(〃∀〃)    ",
            " 「アイアムアヒーロー」UCキャナル。とても面白かった。特に終盤は圧倒的で大満足。もう一回観ろって言われたらしばらくはいいやって思うんだけれど、とにかく面白かった。片瀬那奈を始め、女優さんて偉いなぁとつくづく。",
            " 4/27、アイアム ア ヒーロー。原作未読。すごいな。日本でもちゃんとしたゾンビ映画が撮れるんだ。正統派ですね。ショッピングモールとかゾンビ化した家族とのやりとりとか。高跳び君はあんなに頭潰れてても動けるの？ｗ； 後半、比呂美ちゃんは活躍しないのね。成績良さそうだし続編あるかな。",
            " 『アイアムアヒーロー』 予想以上に健闘していて、世界で通用したのも納得。グロ描写は、来そうなところは目を逸らしたので対処できました（￣∀￣*）ｲﾋｯ。いろんな映画を思い出したりもしますが、それもまた楽しい。 "
        ]
    }
}