{
    "title": "劇場版 響け!ユーフォニアム〜北宇治高校吹奏楽部へようこそ〜",
    "id": 87,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 7311,
            "each_tweet_amount": {
                "good": 19,
                "even": 4,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』キャラクターたちのキラキラした表情とピッカピカの楽器。時折映り込む青の炎と甘やかな狂気。吹奏楽怖い笑  TV版より構成がスッキリしてるので好みに合わせて選べます。    ",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』鑑賞。特殊な編集って訳でもなくよくある普通の総集編＋α第二シリーズのサービスって感じだったかな。新録での上手くなりたい〜のところはTVよりもリアルな感じで良かった",
            " 『劇場版 響け！ユーフォニアム』  川崎チネチッタの「LIVE サウンド」上映で鑑賞。  音圧が桁違いで、臨場感がハンパない。特にトランペットの響きが心に沁みた。  今週末までの特別上映だけど、ファンなら是非体験すべし！",
            " テレビ放送版のまとめでしたが、秋にある2期の復習が出きるのが良かったです。  劇場の音響で合奏シーンを観るのは、当然迫力も増していて、響けのタイトル通りでした！",
            " 新ピカで『劇場版 響け！ユーフォニアム』。さすがは京アニなキラッキラな作画っぷり。だけど再編集モノだけにエピソード飛び飛びキャラ薄め。メイン2人は面白かったけど。全体的に薄〜く進行してゆく感が残念。結構話はどろどろしてるしねぇ。それが気持ちよさまで昇華しきれなかったかな。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』  ★★★☆  青春を別の言葉で言い換えるならそれは「悔しさ」なのかもしれない。総集編であるが故の説明不足はあるものの、ソロオーディションのくだりはやはり泣いてしまう。",
            " 『劇場版響け！ユーフォニアム北宇治高校吹奏楽部へようこそ』映画にまとめたおかげで、ダメ金から金までの流れが久美子＆麗奈ラインでとてもわかりやすく見られた。悔しいのが理解できなかった久美子がうまくなりたいと願い、悔しい感情が芽生えて麗奈の気持ちがわかり、大会に臨む流れが実に美しい。",
            " ",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』「要するにTVシリーズのダイジェストだね」という見方をしてたけど、後半に進むにしたがってどんどん話に引っ張られていきます。演奏シーンは圧巻。いや、青春だな。",
            " 『劇場版 響け！ユーフォニアム ～北宇治高校吹奏楽部へようこそ～』、テレビ版は知らないが、これをアニメで表現することが信じられない。演奏といい、作画といい、見事にアーティキュレーションを表現。青春映画としても素晴らしい。 ",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』サンフェスでの演奏シーン、ライディーンが長く聴けたのがうれしかった。総集編でも演奏シーンをしっかりと見せてくれるのは評価したい。「上手くなりたい上手くなりたい」のところもTV版よりこちらの演技のほうが好み。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』TVシリーズの総集編だけど、久美子中心にエピソードを拾いシーンが飛ぶところはモノローグで繋いでいたので全体の流れは自然に感じられた。その分サブキャラの掘り下げはほぼなくなっていたけど仕方ないね。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』    下手な演奏の演出がリアルで、学生時代の辛くも楽しかった時間がよみがえる内容だった。    苦労した事は直接でなくても、いずれ役に立つと言う事を学んだ時代だった。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』総集編と知っていたら見なかった。テレビアニメの映画化はこれが、あるから気をつけないと",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』★★★★★★★☆☆☆・・・傑作",
            " YAMAHAのロゴが目立ってましたw RT『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』  ",
            " 『劇場版 響け！ユーフォニアム』  TVシリーズは未視聴だけど、総集編っぽさを感じさせない１本の作品として高いクォリティだったと思う。  吹奏楽部のど素人でも、北宇治の演奏レベルがグングン上がっていくのが分かる音響演出が見事。",
            " 『劇場版 響け！ユーフォニアム』これまでの京アニ作品こ総集編としては綺麗にまとまってた。やはり演奏シーンは、劇場で観るとホールで聞いている感じがして本当に違いますね〜。演奏が終わった後、思わず拍手しそうになっちゃったよ。",
            " 『劇場版 響け！ユーフォニアム』映画化した意味あったのか？総集編なのは分かっているが、良いシーンを繋げただけのダイジェストにしか感じなかった。声を撮り直した事で却って違和感になっていた。中川先輩が完全にモブ化してるし。２期に期待だ。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』カットされた箇所が多いが、殆どが上級生のエピソード。  久美子の視点を重視していた。  客観的に見ているが、いつの間にか作品の中にいる感じに仕上がっていた。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』観た。  まさに劇場版クオリティ。  あんまり追加カットも無く、追加されたカットも気付きにくいモノだが、余分なところが全くなく完成された映画だった。",
            " 『劇場版 響け！ユーフォニアム』＠新宿ピカデリー。一部登場人物を削る潔い演出で締まった内容に！予定調和な展開かもしれないが、何かに熱中する青春／友情／ほのかな想いは心地良い！ラストのコンクールは必聴な出来。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』百合アニメとしても吹奏楽アニメとしても優秀で挫折と成長を軸にドラマを展開しているのはお見事、また音でハッキリ実力が分かるのも。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』テレビ版の良い所のみで構成されていて「やる気のないやつのやる気のなさを舐めるな」という批判を回避している。",
            " 『劇場版 響け！ユーフォニアム 北宇治高校吹奏楽部へようこそ』 お姉さん＆葵ちゃんエピソードは削除されてたが、良かったです。アニメファンの皆さん、アニメにあまり興味のないかたを誘って、劇場へGO!!",
            " 「劇場版 響け！ユーフォニアム」、中高六年間帰宅部だった僕には眩しい風景の連続であった。青春群像劇は傍観している方が断然いい。",
            " 総集編って面白いと思ったことなくて、苦手だったんですけど、響け！ユーフォニアムは良かったですね。行って良かった。 ",
            " 「劇場版響け！ユーフォニアム」総集編っぽいってところも多分にあるけれど豊富な新規カットと音声撮り直しのお陰で満足度は高いですね。 ",
            " 久美子ボイスは全編音声撮り直ししているのかな？テレビ版のままが良かったところもあるし、良くなったところもある。 ",
            " 謎のオーボエちゃん推しはなんだったんだろう。二期で関係してくるのかな。 ",
            " ユーフォニアムの劇場版良かったーーー。サンフェスのマーチング部分がほぼ二倍ぐらい新規カットあってホント良かった。存在すら抹消されたキャラクターもいるけれどテレビ版見た人にもオススメですよ。 ",
            " 『劇場版 響け！ユーフォニアム〜北宇治高校吹奏楽部へようこそ〜』鑑賞。全く無駄のない13話分の物語からの大胆な取捨選択が見事で、TV版同様に久美子の一人語りで紡ぐことで雰囲気も変えず、かつ初見でも楽しめる総集編となっていた。特に吹奏楽の演奏シーンは、劇場版ならではの臨場感で必見。",
            " 響けユーフォニアム見終わった 自分のランキングの上位に入るわ 金賞取るんだろうとわかってても ドキドキするし、演奏が終わった後もドキドキしたしかなり面白かった！映画を行こうとしたが総集編らしいからやめよう 香織先輩と麗奈ちゃん好きだわ",
            " 劇場版ユーフォニアムはＥＤが最高に好きやね、Dream Solisterの豪華な演奏と歌、コンクール発表後の表彰式のシーンとそれを眺める麗奈、久美子の笑顔、何故かいっしょに荷物を運ぶ中よし川コンビ、後藤夫婦の普通さ、そして謎の「ここでは乗降禁止」お姉さん 等々の静止画で泣けたｗｗ",
            " さなと「響け！ユーフォニアム」を見に行ってきた🎺🎶やっと見れてよかった～！感動した。映画館で「プロブァンスの風」と「三日月の舞」きけたし麗奈のソロかっこいいし。はよ2期を😤",
            " 響けユーフォニアムの映画を見てきました。総集編だけど内容忘れかけてたし楽しめた👏",
            " 響けユーフォニアムの映画を見るために、久々に映画館に来たけどなんかもうこの雰囲気だけで興奮する",
            " 『劇場版響け！ ユーフォニアム』、なんばパークスシネマも最終週なので大阪での鑑賞はひとまず今日で最後。先々週くらいから「大きなお友達」じゃない感じの年配の男性や親御さん世代の人が増えてきた感触。「アニメ映画で泣いたのひさしぶり」みたいな声も聞こえてきて私ご満悦です。",
            " 「劇場版 響け！ユーフォニアム」、それこそどの場面でも全部のセリフが出てくるぐらいには覚えてたんだけどそれでも泣いた。",
            " 昨日は劇場版響け！ユーフォニアムを観てきました わかってたけど泣いたね…欲を言えば夏紀先輩のくだりをもっと出してほしかったな〜 尺の問題でやむをえないのは理解してるんだけど、夏紀先輩がちゃんと部活頑張ってるけどオーディション落ちちゃった人っぽくなってて笑いましたｗ"
        ]
    }
}