{
    "title": "フィフス・ウェイブ",
    "id": 90,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 4780,
            "each_tweet_amount": {
                "good": 21,
                "even": 34,
                "bad": 27
            },
            "positive_index": 56,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フィフス・ウェイブ』宇宙人侵略もので、災害、ウイルス……加えて、キッズ軍隊に、ティーンらしい恋と友情など、いろんな要素が入ってるけど、それぞれの具が小さいor薄味。画の見せ方も味気ない。エヴァンだけには興味そそられた。",
            " 『フィフス・ウェイブ』★",
            " 『フィフス・ウェイブ』惜しい！詰め込み過ぎで収集つかず。主人公中心にフォーカスしたら、もっと中途半端になってしまったって感じ。でも、叩かれるほどの駄作ではない。B級映画って考えれば良作。でも、１と２の波で地球侵略出来るぞｗ",
            " 『フィフス・ウェイブ』よくある侵略モノ＋クロエ・モーレッツ＋ティーンモノ。傑作ってわけじゃないけど叩かれるほどひどい作品ではないと思います。",
            " 『フィフス・ウェイブ』ティーン向けの小説が原作らしく、そう思って観るとそこそこ楽しめました。地球外生命体の侵略モノだけどよくある感じで、主人公の周辺だけ描写してるから壮大さとかはないです。ただティーンズは力強くてかっこいい！",
            " 『フィフス・ウェイブ』つまらないとまではいかないけど、期待外れだった。壮大な話かと思ったら、主人公の周りだけの話だった。宣伝の失敗かな。原作はティーン向け小説らしいから、そう宣伝すればいいのに。クロエ・グレース・モレッツは可愛い。",
            " 『フィフス・ウェイブ』 皆が言う程の駄作とも思えないけど、地球侵略を目論む知的生命体が寄生生物という設定はもうやめて。アニサキスがどんなに進化しても文明を持つことはないし。クロエ・グレース・モレッツの恋の行方がとても気になる。",
            " アザーズの侵略模様を段階的（シンプル）にまとめ、クロエのサバイバルドラマに展開の焦点を合わせた構成が功を奏して終盤までは厭きずに楽しめる。ただラストの『トワ○ライト』や『ハン○ーゲーム』のようなティーン作品めいた流れはちょっと…",
            " 『フィフス・ウェイブ』面白かった・・・最初の20分位までは。その後の何とも言えない盛り上がらなさはヤングアダルトが原作と知って納得。",
            " 『フィフス・ウェイブ』  ガキの映画。映画館に見に行った18才以上を哀れに思う！笑 こんな映画で高評価付ける大人のか神経がどうかしてる。世界危機系映画の中でもワースト3に入るくらいの駄作。B級映画に匹敵するくらい。エンディング曲がSiaだった所は評価出来るw ただそれだけ！",
            " 『フィフス・ウェイブ』この作品だけだと「残念」をつけたいところだが、ぬいぐるみが必要な年齢からほとんど大人に近い年齢までの子どもたちだけで、この脅威にどう立ち向かっていくのか観てみたいと思わせるラストだった。",
            " 『フィフス・ウェイブ』クロエちゃんのアクション目当ての人は避けたほうが無難。今作ではアクションなし。3rdくらいまでは楽しく観られるが、その後が結構苦痛。あり得ない展開で途中で止める人もいそうだが、その違和感がカギ。",
            " 『フィフス・ウェイブ』クロエ・グレース・モレッツ主演のティーン映画？面白くない。途中で観るのを止めようかと何度思ったことか…でも面白くなるかも？と観続けたものの…、やっぱり面白くない。壮大な世界観を描こうとした駄作。どこに勝算？",
            " 映画『フィフス・ウェイブ』鑑賞。早い段階で世界が崩壊したにも関わらず、残った人類とアナザーとの戦いが白兵戦になるというおかしな展開。ただ、後半に限れば若者たちが白兵戦をやらされるのと主人公の旅はどちらも見映えがして面白かった。そこを軸に物語を組めばよかったのに。おしい。",
            " 『フィフス・ウェイブ』元がティーン向けとはいえ薄い軽い安っぽいが全部盛りで、見どころがクロエたんの可愛さだけなSF。湖での水浴びシーンには吹き出しそうになった。てか第2波何回か起こせば全滅できるよね？遊んでるの？アザーズ…",
            " 『フィフス・ウェイブ』アザーズと呼ばれる地球外生命体が攻めて来て、天変地異とか子供達を操るとかいろいろやるが、そもそものアザーズがなんだかわからん。でも楽しく観られるが、チョット幼稚かなー？1800円満点で1300円。",
            " 『フィフス・ウェイブ』そこまで期待はして無かったけど、具体的に侵略者の様子が出てこない&ラストがちょっと。最近よくあるシリーズ化ではないよね？",
            " 『フィフス・ウェイブ』/序盤は面白かったけど、中番から如何にもティーン向けなロマンス要素が入ってきて苦笑い。それが物語に上手く絡んでるとは到底思えない。そもそもどう考えても侵略方法が回りくどいわ。ラストもまさかの尻切れトンボだし。",
            " 『フィフス・ウェイブ』ITunes鑑賞。これはTVドラマでやるような内容。はるばる地球まで侵略しにやってきた異星人の考えた計画は子どもに見破られてしまう程度のものだなんて。クロエ・G・モレッツ、作品を選んでほしい。続きは観ないなぁ。",
            " 『フィフス・ウェイブ』何か色々思うことはあるけども…ティーン向けでした。というか本当最近ハリウッドのこういう話のパターン(子供が兵士になって世界のため戦う)みたいの多いなと思って。もしかしてこれ日本の影響なのかなとか感じた",
            " ＜フィフス・ウェイブ＞人類滅亡をネタにした壮大なスケールのラブコメ ",
            " 『フィフス・ウェイブ』 子供が軍に？地球外生命体が5段階の攻撃をしてくるという設定がおもしろそうだったのに残念。とくに大勢の人が避難している場所に軍と思わしき団体がやってきた所からもうバレバレ(^_^;)ただただクロエちゃんかわいい",
            " 49本目『フィフス・ウェイブ』。クロエちゃんが出演してるから観たようなものだけど、ＳＦというよりヤングアダルト小説の域を出てなくて残念。この終わり方は続編作るつもりなのだろうか。",
            " 【フィフス・ウェイブ】TVドラマのシーズン1総集編かと思ってしまうような駆け足展開。音楽が鳴り止まないのも二流ドラマ的。演出も非常に淡白で、緊張感のきの字もない。さらに脚本が子どもが書いたような杜撰さ。",
            " 『フィフス・ウェイブ』壮大な第1～3まで凄まじいウェイブに期待をするが、第4から段々怪しくなり、第5はいかさま詐欺師みたいな尻すぼみにどっちらけ。ヤングアダルト小説の映画化にろくな作品は無い事が実証された。",
            " 『フィフス・ウェイブ』設定が面白そうだなぁ〜と思ってたけどいざ見てみたら中だるみしすぎてていつの間にか寝てた・・・・ ",
            " 『フィフス・ウェイブ』なんか大した危機感も見えずなんとなくそうなってなんとなく終わらしたなって感じでテーマは大きいが脚本がついてきてないんだな。そうなるとクロエの良さも出てこず活躍も尻すぼみでB級SFになっちゃった ",
            " 『フィフス・ウェイブ』クロエちゃんがＳＦ的な！って感じで見たけど、なんや？この後半だんだん尻つぼみ的感じは！ただ人間関係的なんにはちょっとやられたけどさぁ！それにしても次つくるのを？(笑) ",
            " 『フィフス・ウェイブ』小さい頃からクロエの成長を見守って来ている身としては、大きくなったなぁ～！？っとツイツイ親目線で観てしまい、そして危なっかしい行動にイチイチ気を揉んでしまうのでした。(笑) 出オチ的な映画のデキは二の次デスっ！",
            " 『フィフス・ウェイブ』クロエちゃんが出演してるから観たけど、そうじゃなければ観てないし観なくてよかったと思った。タイトルにもなってる第5波がしょぼすぎる。第2波とか第3波繰り返せばいいのに。人類滅亡させるのにみみっちすぎｗ",
            " 『フィフス・ウェイブ』の感想書きました。ツッコミどころのオンパレード、なのに先が読めすぎる展開。クロエちゃんがいてもさすがにこれは... ",
            " 『フィフス・ウェイブ』これもうむしろ最後までディザスター映画でいっちゃってきっちり終わらしちゃえばいいのに、と思った。ありがちなYAのSF映画、クロエ好きにはたまらんだろうけど、そうじゃなければ続編作りたそうな引き延ばし感にちと辟易。そもそも続編作るんかねこれ。",
            " 『フィフス・ウェイブ』映像的な見所は序盤だけ。しかもVFXも微妙に安ものくさい。キャストも出落ちだし、何よりオチがショボ過ぎ！このオチのショボさはID4に匹敵する！",
            " 『フィフス・ウェイブ』クロエちゃん初のSF大作。銃など触ったことがない高校生の設定だから仕方ないけど、銃＆アクションというと、どうしてもキックアスばりのアクションを期待してしまう（笑）。で、話はこれで終わり？ 続編もあるのだろうか。",
            " 『フィフス・ウェイブ』クロエ版『ハンガーゲーム』『エンダーのゲーム』でした。少し『メイズ・ランナー』入ってます。微妙でした。",
            " 『フィフス・ウェイブ』  最初の10分で予算を使い果たしたか。  最後の「とりあえず飯」には笑った。",
            " 『フィフス・ウェイブ』続編あります！と断言したようなエンド。第一波はまだしも2〜4あたりは駆け足で通り過ぎなぜ5thなのだろう。とか個性豊かなキャラクターが登場したわりにスルーだったので数年後があるのだなと理解した。",
            " 『フィフス・ウェイブ』「ディザスター映画かと思ったらヤングアダルト小説映画だった」というのは事前に知っていたので、まあこんなものかなと。災害シーンはそれほど多くなくCGの質感もややしょぼいので映像的なカタルシスには乏しい。「俺たちの戦いはこれからだ！」エンドなので消化不良に。",
            " 『フィフス・ウェイブ』★★☆☆☆",
            " 映画】フィフス・ウェイブみてた。◯。クロエを鑑賞する映画。前半でディザスターを期待させて、後半は若者向けの小説。イケメンとの恋愛を混ぜながら話を終えている。要は  素手ゴロで軍人を殺したっていいじゃないか  だって、クロエだもの",
            " 『フィフス・ウェイブ』まぁ、いいか。脚をライフルで撃たれようと父親が目の前で殺されようと弟と生き別れしようと人を誤って射殺しようと、女性は常に綺麗でいたい、化粧をするもんだと。女心を理解できないおっさんを嘲笑してくださいや。",
            " 『フィフス・ウェイブ』後はヒットガールが可愛い過ぎるわ。あればっちりメイク？泥つけて顔汚れて、次はまた化粧ってか。ハンガーゲームのジェニファーローレンスからはそんな風な印象抱かなかったんだけど。",
            " 『フィフス・ウェイブ』フィフスウェイブもあっさりガキンチョに見破られるし。1番しょぼいじゃん。フィフスウェイブが。第二の波を毎日やりなさいよ。それで人類いなくなるって。",
            " 『フィフス・ウェイブ』アルマゲトンだってそうだ。世界は救われ、NASAやアメリカの威信は発揮された。何かこう、強大な敵を作り過ぎて、丸っと納めるのに時間もアイディアも無いってのが透けて見える。観る側に作り手が足元見られちゃ終わり。",
            " 『フィフス・ウェイブ』インディペンデンスデイを見ろよ。宇宙人は全滅し、愛国心は高まり、アメリカは世界を守った。こんな一石三鳥みたいな映画を作ろうとは、最近の若い奴は思わんのか。",
            " 『フィフス・ウェイブ』ヒットガールも恋してちゅーとかするんだね。いやぁ時が経ったわ。  なんて言うんだろう、この手の映画は最近戦いはまだまだ続くぜ！で終わって許されるとでも勝手に思っているんだろうか。",
            " 新ピカで『フィフス・ウェイブ』。なんていうか3部作の1部目とかいうレベルですらないの。第一シーズン第1話くらいの中身。大風呂敷広げた後は延々ごくごく狭ーい世界の話に終始するっていう。コレがまたつまんねーんだ。いやほんと時間返して。",
            " 『フィフス・ウェイブ』見ましたよ、、、クロエ ファンなのでギリギリOK。ギリギリ許せる、題材と主演のクロエが良いのに、、、他は全て残念な映画でした。",
            " 『フィフス・ウェイブ』子供達は大人に騙され都合良く利用される。やがてその事実に気付き立ち向かっていく。これがアメリカの若者向け映画の典型なのだろうか。確かに冒頭はそそる映像も無くは無いが後はひたすら退屈だった。突発的なかなか難しい。",
            " 『フィフス・ウェイブ』青少年たちが戦闘する、なんだかどこかで見たような～。児童書のように、話がポンポン進み、突っ込みどころ満載だけど。キャストと以外と楽しんだし、続きを見たい感じもあるので良し！",
            " 『フィフス・ウェイブ』クロエちゃんのPVかと思えるくらい眩しい作品だった。途中から展開を先読みしてしまったがそれを覆してきた。続編がもし作られるのであれば観てみたい。",
            " 『フィフス・ウェイブ』4th waveまではパニックものとして見てたけど、その後がいきなりクロエの周りだけの小さい話になるわ、ツッコミどころ満載だわ、楽しく笑いながら鑑賞致しました。続編あるなら観に行くよ！クロエたんだもの！ ",
            " 『フィフス・ウェイブ』いや、ラブストーリーはいらんよ。第１～４波は悪くないのに、第５波があまりにも微妙。「これが５！？」と驚いてしまった。",
            " 『フィフス・ウェイブ』津波シーンあるけど、ほんの少し。SFスリラーになるのかな？クロエに頼り過ぎた感じも。恋愛シーンや家族の愛などてんこ盛り。終わった感じのしないエンディングなので、続編か？それとも、私達に想像させるのが狙いなのか？",
            " 『フィフス・ウェイブ』期待したディザスターシーンは嘘っぽい津波がある以外ほぼなし。リーブシュレイバーは最初から怪しすぎるし子供兵士を使って生き残り人類を殺させるって第５の波がショボ過ぎてアザーズ本当に地球侵略する気あるのかって感じ。",
            " 『フィフス・ウェイブ』ＹＡ小説の映画化なのね、だからインデペンデンスデイ的な映画と思って観ると肩透かしを食って、見終わった印象はダイバージェントっぽい。続演ありきの映画だからなのかアザーズの正体が不明過ぎて欲求不満。",
            " 『フィフス・ウェイブ』何とも微妙な映画だ！Ｂ旧映画だろう。  ",
            " ＜フィフス・ウェイブ＞人類滅亡をネタにしたＢ級青春物。『ハンガーゲーム』かと思ったら『トワイライト』だったという感じの緩さが楽しい♪ 予告編にイケメン達（アレックス・ロー＆ニック・ロビンソン）が登場しないのは何故？ ２人共、注目株ｖ",
            " 『フィフス・ウェイブ』色々レビュー見てたら低評価なのが逆に面白くて気になって劇場に行ったらガラガラで笑っちゃって内容もツッコミどころ満載なのが可笑しくて終わって帰る間も思い出してニタニタしちゃったから楽しい時間を過ごせたと思います。",
            " 『フィフス・ウェイブ』クロエたんのＳＦってとこに惹かれたのに、なんだこりゃ！？ちゃんと5つの波を見せろよぉ～！ダイジェストやんけっ！！しかもラスト2波はまったく恐怖感もなきゃピンともこないし。すっかり大人になったクロエを観るだけだな",
            " 『フィフス・ウェイブ』観た。クロエの太ももが素晴らしい作品^^;序盤は勢いがあって4つの波のシーンは見応えあったけど、中盤から失速。次第にラブストーリーに。少しモヤモヤの残る終わり方。",
            " 『フィフス・ウェイブ』  なんとも微妙な感じ。嫌いじゃないけど面白いとも面白くないとも言えない感じ。もっと宇宙からの侵略とかあってどうこうなるのかと思ったけどそうでもない。とにかく中途半端…  あと終わり方が？？？だった。。笑",
            " 『フィフス・ウェイブ』地球外生命体が地球侵略のSF大作かと思いきや、次第に広げた風呂敷がショボくなり中途半端な結末に。クロエちゃんが森を疾走する姿や機敏な動きはスバらしい。運動神経鈍い女子ではこうはいかない。さすがはヒットガール。",
            " 『フィフス・ウェイブ』劇場で鑑賞。ディザスター場面は冒頭で早々に片付き、物語はヤングアダルト小説らしい若者達の話にシフトする。しかし中盤が酷く退屈で終盤はどうにも精細を欠いた展開でげんなり。悪い意味でのB級感が漂う何とも微妙な出来",
            " 『フィフス・ウェイブ』5th WAVEと言う割に、WAVEがちょい蛋白(^▽^;)予想通りの展開に、新しさも感じない映像。。しかも、この終わり方・・でも、イイんだよ。。クロエ・モレッツとシュレイバーを観に行ったんだよ。。オレはｗ",
            " 『フィフス・ウェイブ -THE 5TH WAVE-』を観てきました。ネタバレ少なめ。  ",
            " 『フィフス・ウェイブ』＠ tohoシネマズ西新井♪これからってとこで終わっちゃったけど原作の三部作ちゃんとやってくれるんだろうか…？ 第4波まではサクサク行ったから5波に期待したけど…ん～(^-^;)",
            " 『フィフス・ウェイブ』あー俺は結構この辺好きだなぁって感じ。微妙にスターシップトゥルーパーズ感あるのも楽しかった。映画としては勿体ぶらず侵略が素早く展開してたのは良かった。でも全体的にはドラマでやった方が面白いんじゃないのかなとも。続編が出来そうな造りでしたな。",
            " 『フィフス・ウェイブ』観た。クロエちゃん主演じゃなかったら絶対観に行ってない、地球外生命体侵略映画。酷評されてるほど悪くなかったけど、良くも悪くも海外ティーン向けラノベ感が否めない。クロエちゃんのラブコメ展開入れる余裕あるぐらいなら敵の設定もっと作り込めれば良いのに！勿体無い！",
            " 『フィフス・ウェイブ』観た んー面白くなかった訳ではないけど   コレって次のシーズンはいつレンタル始まるの？って感じで“海外ドラマ”レベルの出来   「クロエ・モレッツ」が出演してるからギリ許せる ",
            " 『フィフス・ウェイブ』みる。",
            " クロエの宇宙人侵略ジャンル…て、よりかは「あら、そっちだったの」系アメちゃんラノベ映画。続ける気まんまんみたいだけど、もういいよ『フィフス・ウェイブ』",
            " 『フィフス・ウェイブ』地震や津波の映像は怖かった。序盤の掴みは良かっただけに、どうも違和感のある内容はどこかにプロパガンダ臭が漂っていたからか。別の国で起こってる事を想像した。他にも違和感や納得しない部分もあり、不完全燃焼。",
            " 『フィフス・ウェイブ』  ★★  人助けや希望を抱いて生きることが中心テーマなので好感が持てる。  ただアザーズに対しての有効手段がなぜ子どもたちなのかとか、そもそも子どもと大人の境目は何を基準にしているのか等ディテールが弱い。",
            " 【フィフス・ウェイブ】プロットの詰め甘いSFだが青少年が活躍するジュベナイルものとしてはC.G.モレッツのベビー・フェイスと未成熟さが妙にしっくり来て納得。何か変だなと首を傾げさせる映像は分かりやすい伏線で好感。続編に期待。 ",
            " 『フィフス・ウェイブ』途中から首を傾げて、終わってみたら「あれ？いつからベタな恋愛映画見てたんだ？」って思ったのが全て。いや、でもスピーディに崩壊する地球の様子と逃げ惑う人の図は大迫力で良かったですよ、、",
            " 『フィフス・ウェイブ』ティーン向けのラブコメ映画でした。今年のスットコ映画はこれで確定か？ストーリーも突っ込みどころが満載で消化不良。クロエが主役じゃなかったら日本公開されてないレベル。",
            " 『フィフス・ウェイブ』クロエが大人の色気を出していて少し悲しい。それはさておき、続編を期待させるような話。設定は面白いけど、作り込みが足りない。震災も戦闘も恋愛も中途半端な要素だらけで消化不良 ",
            " 『フィフス・ウェイブ』確かにティーン向けな感じでしたが、それを楽しめる自分を褒めてあげたいです？地球外生命体による巧みな作戦、そして地球人も同じ事をやっていると言う決まり文句、これから少年達はどうするのか？続編がないと消化不良です。",
            " 新宿ピカデリーで『フィフス・ウェイブ』を鑑賞。知的生命体に襲われ危機に瀕した世界。やっぱ津波の威力はすごいな。後半は、おやっと思う展開やった。クロエ・グレース・モレッツさんは凛々しかったぞ。",
            " 『フィフス・ウェイブ』悪くないけど、同じティーン向けで子供達が奮闘する『メイズランナー』みたいにはクオリティは高くない。ちょっとCGもショボいと感じてしまうほど。ただ、クロエとニック・ロビンソンは可愛かった。",
            " 『フィフス・ウェイブ』試写。ディサースターものというよりは、『ハンガー・ゲーム』『ダイバージェント』のようなティーンエイジャー×SF。なぜか「歩兵」として徴兵され訓練するのは『スターシップ・トゥルーパーズ』みたい。クロエが好きなら。",
            " さらっとフィフスウェイブ見る。クロエちゃんやぞ",
            " ＜中洲大洋映画劇場【「フィフス・ウェイブ」上映中止のお知らせ】(2016/06/09)＞“当劇場での公開が諸事情により中止となりました” ",
            " 『フィフス・ウェイブ』 よくある侵略や災害の人類滅亡モノかと思ったら、メイズRやハンガーGなどのYA小説みたい。ただ黒幕がわかった後の話はどれも同じような気がするが、クロエが出ているので続きは一応みたいが、続編はあるのだろうか？ ",
            " 4/24の2本目はフィフスウェーブ。クロエたん主演のエイリアン襲撃もの…と思っていたら後半は子供たちが強大な敵と戦う最近流行りのラノベ映画になっていた…。そして「僕たちの戦いはこれからだ｣状態。続編ありき。あと津波描写注意。かなりリアル、3.11以後津波の描き方変わったよね…。",
            " アメブロを更新しました。 『「フィフス・ウェイブ」うーん、小規模なインディペンデンス・デイズかな？宇宙人セコイよ。』 ⇒ ",
            " 【フィフス・ウェイブ】 未確認飛行物体が地球侵略のために人間を排除する。対抗手段を持たない人々は右往左往するばかり。昨日と同じ今日は来ない。サバイブする女子高生が家族愛、友情、恋に揺れる。クロエたん、クロエたーん。どおする？「希望こそ、人間である証しだ。」これ続編ありきやろ。",
            " 「フィフス・ウェイブ」全体の作りによってはコレでもありかも知れないが、第一から第三の波までの豪快さに比べて、いきなりスケールが1/10位にw 戦略としてもそれはどうなん？イケメンの水浴び裸体に頬を赤らめるクロエちゃんの描写とか、ティーン向けのライトな仕上がり。",
            " 「フィフス・ウェイブ」クロエちゃん主演のジュブナイル侵略SF。まあ悪くはないんだけど、突っ込みどころ満載。あんまりお金がかかってなさそうなのはともかく、肝心の侵略計画“第5の波”があまりにもショボい上に、ミスリードが分かりやす過ぎて早々に読めてしまう。",
            " 『フィフス・ウェイブ』観た。期待以上に破壊力抜群なネタ映画。人類滅亡の危機迫ると言う大風呂敷を広げたものの始めから続篇ありきなので肝心なところはぼかしてだんだん尻つぼみに…第５波の危機の前に熊のぬいぐるみ（これ大事）連れて使えない弟救出がクライマックスって…ねえ。続篇やる気なの？",
            " 『フィフス・ウェイブ』試写。クロエ・グレース・モレッツ主演のSF映画。『アリス・クリードの失踪』のJ・ブレイクソンが監督。誰が悪か、そして陰謀の内容も早い段階で分かってしまった。寄生型エイリアンという所がミソ？原作がヤングアダルト小説なので、若者の成長物語としての要素が高い。",
            " ちなみに一番あかんかったのはバットマンvsスーパーマン。 フィフス・ウェイブも同列。 ただ、期待に反して微妙だったのはモンスターズの続編だった。",
            " 「フィフスウェイブ」をつまらなかったと腐しているツイートが散見されるが、「クロエたんが可愛かった」以外に何が必要なのだ。",
            " 映画「フィフス・ウェイブ」を見た。異星人の侵攻が5段階に分かれていて、計画的にじわじわと人類を追い詰めていく発想は面白い。しかし、侵攻が5段階と小出しになったことで、1つ1つの侵攻を描くために割ける時間も減り、全体的に薄っぺらい印象を残す結果となってしまっていたのが残念でした。",
            " 映画「フィフス・ウェイブ」の序盤、ウイルスによって主人公キャシーの母親が死んでしまったシーンで、オカン死ぬとか無理…！！と涙が溢れてきたときはさすがに歳をとったなと思いましたね。",
            " ぶっちゃけテラフォよりフィフスウェイブの方がヤバかった",
            " フィフスウェイブ、主演がクロエ・モレッツなの見始めてから知ったww500円にしては楽しめたしレンタルして見るくらいならいいかも。かえちゃんとか好きそう。",
            " 『フィフス・ウェイブ』つつつつつまんねー！侵略ものSFだと思って観るとガッカリする事確実。人外の風貌の宇宙人出てこないし、侵略が進むにつれ話も映像もショボくなっていく。米ヤングアダルト小説の映画化作品の中でもかなり下の部類。サードウェイブまでは面白かったのに(泣) ",
            " 昨日フィフス・ウェイブ観たけどもあれは映画館で観て良かった！クロエ・モレッツちゃんが可愛いし普段SFはあんまり観ないけど楽しかった！続編がありそうな終わり方だったな～"
        ]
    }
}