{
    "title": "ズートピア",
    "id": 91,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 764577,
            "each_tweet_amount": {
                "good": 273,
                "even": 20,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ズートピア』★★★★☆",
            " 『ズートピア』展開は分かっているのにハラハラドキドキ楽しめてしまうところがさすが！！単純に楽しめながら深いテーマも描かれていて大人も子供も楽しめる作品ですね〜",
            " 『ズートピア』★★★★☆",
            " 『ズートピア』",
            " 『ズートピア』  動物なのに人間らしくて、色んな設定が動物らしい。  個人的に街の作り込み具合にとても感動した。あれぞ街づくりの夢。",
            " 『ズートピア』小さなこどもには難しいかもしれないが、テーマはいいし、期待を裏切らない無難な作品です。ウサギとキツネのコンビ結成から始まるストーリー展開は冒険的な演出満載で、最後まで飽きさせないし、とても面白かった！！！",
            " 『ズートピア』★★★★★",
            " 『ズートピア』  「美女と野獣」を観る必要があって一緒に借りた。差別問題がテーマとは驚き。完成度も高く、素晴らしい作品だ。",
            " 『ズートピア』  圧倒的に完成されきった無駄のない脚本が素晴らしい。",
            " 『ズートピア』吹替2016年06月29日鑑賞",
            " 『ズートピア』人種の差別や偏見を動物に置き換えてるのは見事だし、被差別側が権力を持った時の恐ろしさまで描いてるのは先見の目ありすぎ。",
            " 『ズートピア』面白かったです",
            " 『ズートピア』設定から物語の展開まで全方位的にリベラル的正しさに満ちていながら子供に向けたエンターテイメントとしても申し分ない出来で、レベル高いと思ったし子供達も喜んでいた。個人的には破綻の無さが物足りない、とは思ったかな。",
            " 『ズートピア』★★★★☆草食動物も肉食動物も共に暮らす街ズートピアで、初めて警官になったウサギの活躍を描いたアニメ。かわいらしいキャラクターを描きながらも、わかりやすいストーリーで素直に感動して見ることが出来ました。",
            " 『ズートピア』すさまじい完成度に驚いた。重いテーマを扱ってるにもかかわらず観やすさも両立させていて満足度が非常に高かった。",
            " 『ズートピア』あまり期待せず観たけど面白かった。細かい仕草や目の動きなどアニメと思えない完成度。お話もディズニーらしくて良い。服を着てない動物見て恥ずかしいとか、ナマケモノとか思わずにやけてしまうシーンもたっぷり。",
            " 『ズートピア』小さなウサギの女の子が警官へ！思った以上に面白かった。偏見や差別が夢や大切な物を奪うことを教えてくれる。主人公が差別される側なだけじゃないところもいい。乗り越えた先の夢と友情。誰もがなりたい夢を叶える権利がある！ステキ",
            " 『ズートピア』    ディズニーが作ったからこそですわ！  ストリーはよくよく観ると昔のアメリカ映画ありきたりで、差別やら逆境からの成功などね、あと・・・ｗｗ  それ以外は特になんとも言い難い映画だった。",
            " 『ズートピア』人種差別、性差別など重いテーマを描きながら、重過ぎることなく見れる。動物のキャラもかわいくて子供たちも楽しんで見つつ、差別について自然に考えることが出来ると思う。動きや表情の大きさは苦手だけど気にならず楽しめた☻",
            " 『ズートピア』世の中には色々な人がいて、色々な考え方がある。それぞれの幸せがあって、それぞれの価値感がある。ストーリー展開もいいけど、なにより絵が綺麗。",
            " 『ズートピア』［WOWOW記］偏見や差別を動物界に置き換えた物語が、はまります。  トランプ大統領に見せてやりたいね。",
            " 『ズートピア』下手じゃないけど、上戸彩の声が浮きまくりなのは何故？",
            " 『ズートピア』",
            " 『ズートピア』",
            " 『ズートピア』ディズニー作品の中で1番好きかも。  差別と偏見という重いテーマを動物世界に置き換えて描いてるけど、暗くはならず明るい雰囲気で作られてるので観やすい！巧い！面白い！  アナ雪以降、歌も心に残るもの多いよね(*´꒳`*)",
            " 『ズートピア』バディ物の様相に道徳的テーマを盛り込みながら楽しくもほっこりさせてくれるエンターテイメント！予想以上に面白かった。",
            " 『ズートピア』鑑賞。とんでもなく濃い作劇。テンポも驚異的。オマージュも散見され、笑いどころも多い。テーマの現代性もすさまじい。デザインのせいなのか、ディズニーを引っ張っていけるような派手さはない。狙い通りなんだろうけど、勿体ないとも思う。",
            " 『ズートピア』  面白かった！なかなか見入ってしまいました！  主題歌がぴったりで耳にのこります！  友情と勇気と努力、感動！です！",
            " 『ズートピア』よくできた作品だけど、印象が薄いかな。ちょっと、当たり前すぎるストーリー展開だったかも。",
            " 『アナ雪』『ベイマックス』に続くディズニーCGアニメ『ズートピア』観了。ゴールデングローブ賞受賞済。米国の現在を投影しつつ7人掛かりで練り上げたストーリーが凄まじい！トランプ大統領誕生の年に日本や中国を含む世界中で大ヒットした皮肉…",
            " 『ズートピア』観た。刑事バディコメディ映画の良質な動物パロディー、からの社会派パロディ（風刺）が現実のまさしく写し絵だけにポジティブなメッセージが感動を誘う。丁寧な伏線が絡み合うのは圧巻、愛らしくリアルなデザインは最高。",
            " 『ズートピア』現実の厳しさはまだ知らない、夢を追う若者と、色々と諦めてるシニカルなリアリストのコンビ。 バディもの好きとしても、ツボな組み合わせですw  あーもーこの２人（匹？）ずーーーっと見ていたいー！！",
            " 『ズートピア』☆☆☆★★",
            " 『ズートピア』…【フカヨミ】一本道の列車に乗り込んだジュディはiPod（曲目の一番下に“Shuffle”）を聞き、故郷を出る。（丁度10分！）中盤、直進する古びた地下鉄の列車で「止めろ」「助ける」の会話が起こり、別の道へ切り替わる。",
            " 『ズートピア』面白い。ただ野性味の正悪をうやむやにされた感はある。",
            " 『ズートピア』キャラクターがとても可愛く、音楽もキャッチー。でもとっても社会派なテーマを扱っている。それぞれの動物に与えられた設定にも皮肉バッチリ。これがディズニー作品なのだからビックリ。小ネタが多すぎで拾いきれませぬ。",
            " 『ズートピア』",
            " ズートピアから垣間見るアメリカ人の感覚として、これはトランプが大統領になるのが納得の内容(笑)子供向け故仕方がないとはいえ、結局は最後の演説を言いたいが為の押し付けがましい話。",
            " 『ズートピア』ディズニー作品としては意欲的で、攻めた内容だったのと、相変わらずの恐ろしいくらい計算高いストーリー展開に感服しました(笑)",
            " 『ズートピア』メインテーマはなかなか考えさせられる…けど、キャラが動物たちってのが重く感じさせないんだろうなと思った。あとウサギとキツネコンビがかわいい。",
            " 『ズートピア』面白かったあ。  今更ながら、鑑賞。11/3がビデオの日〜で行ってみたら、準新作落ちしてたので。  特典映像全部見た。特典映像を初めて全部見たかもしれないw    ニックとつるんでる、フェニックス？がカッコいい。",
            " 『ズートピア』ニック超オットコマエ～！キツネに本気で恋しそうな自分が怖いわ！ナマケモノのフラッシュも最高です。",
            " 『ズートピア』やっぱり子供向けなのか。動物たちは可愛かったけど、途中で中だるみして飽きてしまった。子供に見せるならいい作品だとは思うが。",
            " 『ズートピア』  子供も大人も楽しめる作品です！特に字幕は大人向け！色々考えたくなる映画でした。見た目の可愛さで、誤魔化されている邪悪な部分が何度も見たくなる要素だと思います。",
            " 『ズートピア』想像以上に良作でした。シュガーラッシュ以来ですね、ディズニーでこれほど良かったのは。昨今の気持ち悪い愛の多様性みたいなものは描かず、真正面から差別問題を描きつつもエンタメしている。まるでポカホンタス。いやぁ素晴らしい。",
            " 『ズートピア』  久しぶりに純粋な映画見た(笑)  好きだなー。",
            " 『ズートピア』観ていて多幸感というか、とても和むし面白かったけど、特別面白いわけではなく、明らかに記憶に残らない感動しかないような気がする。そんな所が米CGアニメ映画の浅い部分だし、気概を感じない。1800円満点で1200円。",
            " 『ズートピア』観れば元気に、幸せになること間違いないと思う。今年一番かな・・・ ",
            " 16309『ズートピア』いやー、これは素晴らしい！映像の美しさもさることながら、難しいテーマを実に分かりやすく表現してると思う。色んな年代の人が見ても、抵抗なく受け入れられるようになってる。さすがやなあ、ディズニー！恐れ入りました。",
            " 『ズートピア』差別や偏見というテーマを動物が暮らす世界で描いていて分かりやすく、ニックとジュディのコンビも良く、ストーリーも凝っていて面白かった。ジュディの耳が垂れた時の顔や鼻を動かす仕草が可愛らしい。風に揺れる毛の繊細さ、個体のしなやかな弾力感まで伝わってくるような映像に感動。",
            " 『ズートピア』重いテーマや教訓があるみたいだけれど、何も考えずに観ても面白い。主人公は単なる学級委員タイプじゃないし、キツネもただずる賢いわけじゃない。想像どおりのところも意表を突くところも楽しい。これは人気出るのもうなずける。",
            " 『ズートピア』王道のアクション映画",
            " 『ズートピア』@機内上映。希望と勇気に満ち溢れたうさぎさんが、差別や偏見に立ち向かっていくお話。色んなメッセージ性を込めつつも、あくまで幅広い世代が楽しめるような作品◎でも、そこまで感動超大作っていう感じではなかったかなぁ。映像美！",
            " 『ズートピア』見た",
            " 『ズートピア』ナマケモノのかぶせ加減がたまらなくて好き。 キツネのサングラスもとても好き。  ",
            " 『ズートピア』冒頭これがCGということを忘れる程素晴らしい映像。 生き物の質感は作品ごとに良くなるけど、今回は特に羊の頭に触りたい。笑  教訓的な物語はいつもだけど、今回は入りやすく響きやすい、良い流れの作品でした。耳加減が可愛い。",
            " 『ズートピア』まぁ、面白いです。超一流クリエイターの仕事ぶり。隅々まで気を配って作られているなぁ、と。あの瞳と毛並みだけでも観る価値があった。しかし、あのナマケモノのギャグのセンスの良さよ。笑いすぎて涙でた。圧巻ですわ。",
            " 『ズートピア』感動というか、あまりの完成度に感嘆してしまう。好きな作品というよりは、いい作品、なんだか自分が褒める必要もない、出来のいい子みたいで次も頑張ってってな感じ。いったい誰目線なのか自分でもわからない。",
            " 『ズートピア』差別や偏見がテーマ。自分が正しいと思ったことをすることはすごく勇気がいる。そんな勇気ある勇敢なうさぎの警官が主人公。正義感みたいなもの。性善説VS性悪説倫理観とか…考えさせられる。でも分かりやすく子供から大人まで楽しめ",
            " 『ズートピア』ちょっと説教臭さ過ぎるような（苦笑）",
            " 『ズートピア』",
            " 『ズートピア』メッチャ面白かった。よく練られた脚本だし、CGもキャラの仕草がいちいち可愛い。",
            " 『ズートピア』機内で鑑賞。肉食動物と草食動物が仲良く暮らす理想郷での事件。ワクワクドキドキ。ネズミの小さな街も良かったし、レインフォレストとか世界観も素敵でした。面白かったのでまた見たいです。",
            " 『ズートピア』玄田哲章さんが声優として出てるので吹き替えで鑑賞。子供向けかと思ったが大人が観ても面白い！！アイスキャンデーのシーンは頭いいなぁ！と思ったw",
            " 『ズートピア』/差別や偏見、先入観という難しい問題を、子供にわかりやすく伝えて、大人には優しく訴え気付かせる。でも可愛くて感動出来て謎に振り回されて、大人も子供も笑って楽しめちゃう！なんですかねこの隙の無さは！本当に素晴らしいよ！",
            " 『ズートピア』 見る暇が無くて見れなかったが、ソフト化したので視聴。ディテール、ギャグ、テーマ性。全てにおいて完璧な作品だった。劇場で見なかったことを激しく後悔した作品",
            " 『ズートピア』観た。いつもの夢のある話かと思ったら、意外に現実的。ディズニーがつくる警官バディ物って今まで無いから新鮮。『48時間』、『ラッシュアワー』をディズニーが作るとこうなるのか。確かに「差別」的な要素がバディ物には入っているなあー。と気が付いた。さすが、ディズニーさんや！",
            " 『ズートピア』観たっ❣️中盤差し掛かるや否やサスペンスにドキドキ…笑いもありながらホロリとさせられる。監督のひとりが大好きなラプンツェルのバイロン・ハワード監督って知って納得‼️未だ1回目の観賞、何度も観て新たな発見をしたい作品。",
            " 『ズートピア』いやもうピクサーすごいな！としか言いようがない作品でしたわ。根底にしっかりテーマとメッセージあり、それでいて視覚と軽妙でわかりやすい会話できっちり笑わせてくれるもんなあ。ナマケモノのパーとは声出して笑っちゃったわ。情報入れずに見たので、豪華な声の出演にビックリ",
            " 『ズートピア』一人暮らしのシーンで泣くかと思ったけどOPから泣いてたから大丈夫でした。",
            " 映画『ズートピア』☆☆☆機内で、スッチーに見られるほどニタニタしてしまった。",
            " ＜ズートピア＞そんなことを考えると、やっぱり苦いさ。  ",
            " 『ズートピア』素晴らしかった。今年一番だと思う。ヒューマンドラマを動物で描くユーモア本当に最高。ストーリー・ルック・クラフト・キャラクター、全てが良い。劇場で見れてよかった。",
            " 『ズートピア』見た。動物アニメだけど警察ものでアクションあり謎解きあり意外な犯人あり。偏見や差別が誰にでも生まれてしまうものという作り方が良い。そして狐の尻尾が!羊の頭が!狼の顔の毛が!ふさふさもふもふふわふわでもうたまりません❤︎",
            " 『ズートピア』みる。2ヶ月ぶり2回目です。",
            " 『ズートピア』レイモンド・チャンドラー風探偵モノを動物版でリブート！",
            " 『ズートピア』やっぱりこういう映画を見ると「世界の警察」は自由と多様性を愛し絶えず自己反省しアップデートするズートピア派のアメリカであり続けてほしいなと思う。",
            " 『ズートピア』最高！！ 「政治的公正」・「人種、男女の偏見をなくしましょう」といういくらでもつまらなくなりそうなテーマでどうしてこれ程面白い話が作れるのか。アクションも完璧で1秒も間延びしない。山田くんさん、座布団10枚！！ ",
            " 4DXで観賞。  ズートピア各地区の個性を機能が際立たせている！  特に電車でのズートピア紹介の場面で著しい。",
            " ズートピア  最高のクリエイターとシステムがその力を見せつけている。  子供向けカートゥーンに社会での問題に立ち向かう為のメッセージを組み込んでいる点に恐れ入る。  魅力的な要素が特にない事が短所。",
            " 『ズートピア』鑑賞。最高！100億点！",
            " 『ズートピア』映像としては楽しめたが、ストーリーのテーマが教訓的というか教科書的すぎるような気がして、いまいち入り込めなかった。各登場人物にあまり共感できなかったというのもあるかも。動物の造形や動き、街の描写はとても良かった。",
            " 『ズートピア』単純明快なストーリーに、こだわり抜かれた動物たちの一つ一つの仕草。誰もが口を揃えて頷けるのも納得の良い映画だった。ナマケモノがすべてを持って行った。",
            " 『ズートピア』面白い！",
            " 『ズートピア』面白かったけれど、この映画が言いたい内容部分、子供は深く理解できないのでは？いくつかの洋画パロもどう見ても大人向けだし。とりあえず森川さんのニックがイケメン過ぎた。久々に甘い正統派イケボモードの森川さんを堪能！",
            " 『ズートピア』★★★★★",
            " 『ズートピア』大事なことを説教臭くならずにいつものカワイイディズニーアニメで伝えてるのは流石。しかも完全にバディものとしてハラハラドキドキさせるし、正義感の塊のようなヒロインでも偏見があったと気づかせ立ち直らせる脚本がお見事。",
            " 『ズートピア』大人も子どもも楽しめる良質な映画。最近のこの手のアニメには銃や武器で相手を傷つけるシーンが多い中、そういう場面もなく安心して観ることができました。努力する事、諦めないこ事、差別しないで仲よくする事の大切さを学べて事が◎",
            " 『ズートピア』共存できる？それとも隔離する？動物たちの世界はまさに人類の現代社会の写し鏡。理想郷に潜む陰謀をテンポ良く暴いていく。それでいてディズニー映画を始め、多くのパロディでファンを楽しませる安定感はさすが。",
            " 『ズートピア』自分が知らないだけなのか、あまり宣伝してない印象なのですが。気になってる方は劇場で観ることをお勧めします。",
            " 『ズートピア』アナ雪辺りから顕著になったように感じますが『ズートピア』もジェンダー、人種問題、パワハラ、レイシズム、いじめ問題と。実社会が抱え込んでる問題を裏テーマに持ち込んできて、ちゃんと着地させてるのですよね。考えられない力量。",
            " 『ズートピア』製作総指揮がジョン・ラセター、監督・原案はお二人いて共同のようですが、それぞれ『ボルト』と『シュガー・ラッシュ』の監督さんという最強の布陣です。",
            " 『ズートピア』とても良く出来たバディもので驚きました。『アナと雪の女王』『ベイマックス』に続いて勢いが全く衰えていないどころか、加速してませんか…。ちょっと、文句のつけどころが見当たらない出来です。",
            " 『ズートピア』  ディズニー映画最高傑作、現代社会を反映した差別や偏見の問題を見事に描き切ってるのに作品としての面白さも全く落ちていない、ニックとジュディのキャラクターデザインも綺麗",
            " 『ズートピア』★★★★★",
            " 『ズートピア』続き。というような事を動物の擬人化で大人から子どもまで楽しみながらわかることができる作品でした。ユートピア・理想郷では何でもなりたい自分になれるなんて大人はさすがに考えられないけど子どもたちに夢を与える所がディズニー。",
            " 『ズートピア』吹替版鑑賞。先入観や既存の価値観に縛られることなく、なりたい自分の道を邁進するジュディ。世の中には中身は腹黒い者もいるから見かけに騙されてはいけないし、姿形が異なっても偏見をなくし努力や助け合いによって共存できる。",
            " 『ズートピア』字幕版。正義感の強いジュディでさえ偏見を持ってた。彼女が図らずも差別を煽ってしまう局面が恐ろしかった。誰でも差別や偏見の感情を持っているが、努力し続けて変えていこうと。観客それぞれが自分のこととして考えさせられる作品。",
            " 『ズートピア』★★★★☆  最後が結構アッサリしてた気もするけどめっちゃ楽しめた  ニックがとりあえずイケメンすぎる映画ですね！  あとディズニーのCG技術バグってるわ…(笑)",
            " 『ズートピア』  …（笑）。アナ雪ディスるしゴッドファーザーパクるし、色んな意味でチャレンジング。でもどうしても上戸彩がチラついてしまう。あと最後のガゼルの棒読みがなければもうちょっと気持ちよく終われたのになあ。でも最初にズートピア特急に乗った時点でなぜか涙が出たのはナイショ。",
            " 『ズートピア』大絶賛されてから観に行ったので、期待値高め。たしかに、よく出来てるなー、と。感動したし、可愛いし。。ただなぜか前半睡魔が。。なぜ？？",
            " 『ズートピア』大人へ向けたメッセージ性を感じられる。人間社会における問題提起を堂々と投げかけられている感じ。主役が動物だったからこそ緩和されていたのではと。。ステレオタイプとはよく言うが、型にはまった社会への可能性とはいかに。",
            " 『ズートピア』 やっと見た。なんでも観れる無料券の期限が迫ってたから使わせてもらったけど… お金出してもう一回見たい。   アレは映画じゃない…セラピーだぞ…。もう一度言う……ズートピアは癒しが詰まったセラピーだ。。。",
            " 『ズートピア』なにもかも完璧すぎて面白かった。だけど全然覚えてないや",
            " 『ズートピア』期待していなかった分、かなり楽しめましたw",
            " 『ズートピア』キャラ、テーマ、ストーリー、美術。全てにおいてハイレベル！動物モノは年齢層の低い子供向けという既成観念を覆す、すべての年齢層に向けたすばらしい作品。",
            " 『ズートピア』",
            " 『ズートピア』ディズニー映画ってホンマに面白い！！いつも大事な物に気づかせてもらえる♬*゜  Amiちゃんの日本語版の歌も好き(≧◡≦)",
            " 『ズートピア』映像(美)に釘付け！バディ物として最高！ナマケモノは鉄板ネタ！偏見、差別と言った誰にでも当てはまる永遠のテーマを題材にした脚本が秀逸で、観る人を選ばない！シャキーラの主題歌もアガる！笑って泣けて、観ないと絶対に損っ！！",
            " 『ズートピア』  知性ある多様な動物たちが暮らす街。暗喩は明らかだが、単純に画として、サイズも習性も違う者達による共存というのは面白い。  主人公二人組には、凸凹だからこそ深い所で共通する、模範的なバディの魅力がある。  偏見はあるもの。それを前提としてこそ差別と向き合える",
            " 『ズートピア』やっとやっと見た！良かった。面白くて、ちゃんと深くて。ウサギの鼻ピク懐かしい。吹き替えどうかなーと思ってたけど、彩ちゃん良かった。ジュディ&ニック最高。歌は原語の方をもっと聴きたかったな(わたしの好みの問題)。",
            " 【ズートピア】誇張や風刺で現実を描くというアニメ作品の魅力・感動にあふれた作品！身の回りに蔓延するステレオタイピングが自分の可能性を狭め、さらには誰かの人生を狂わせてしまっているかもしれないと、胸に手を当てて考えさせられた。",
            " 『ズートピア』最高というほどではないが、楽しめることは間違いない。ただ、メッセージ性が鼻につく気がしないでもない。アナ雪に続き、今回の日本語版のテーマソングも良いと思う",
            " 『ズートピア』兄弟姉妹が２００人以上ってさすがウサギだ。王道的に面白かった",
            " Disneyの何がすごいって、愛をテーマに本当に色んな切り口から描けること。自由万歳。多様性万歳。",
            " 『ズートピア』ズートピアはまさに多様性社会の縮図。違う者同士が共に暮らすからこそ疑心暗鬼が社会を壊す。他者への理解と尊重が何より重要だ。現実の厳しさを映しながらそこで生きていく希望も描く。様々なメッセージの込められた深い作品だった。",
            " 『ズートピア』有りがちだけどベタなテーマを作らせたらやっぱりディズニーの完成度はさすが！多様性を尊重させる潮流の現代社会への風刺や気づきや笑いやドラマを織り交ぜたそのコントラストのレベルが高く完成されたエンタメという風格！",
            " 『ズートピア』やっと観れたーっ！いやー面白かった！字幕で見ちゃったけど、良かった！ナマケモノのところで久々映画館で声出して笑ったわ(^^)",
            " 『ズートピア』観た。これは凄いわディズニーの力半端ねぇ。吹き替えで観たけど上戸彩なのエンドロールまでわからなかった。女優凄いな。羊の毛の質感とか、海外のCG技術どうなってんだ…。冒頭の親元離れるときにちょっと泣いたよお父さんは。",
            " 『ズートピア』ひとつ気になったのが、主題歌。オリジナルの歌詞を見てないからなんとも言えないけど、少なくても日本版を聴く限り歌詞が薄っぺらい「夢はかなう」系なもんで作品の本当のテーマから誤解されないかなって。",
            " 『ズートピア』ストーリーはシンプルなミステリー。これをいかに面白くみせるか。いい脚本の見本。舞台はアメリカそのもの。今までみたいに動物のサイズが均一じゃないから色々な動物（国民）の共存ぶりの見せ方が巧妙です。",
            " 『ズートピア』差別と偏見、それが誰にでもあることで、する側とされる側は表裏一体である。これを可愛いキャラで楽しく観せる。楽しいし深いし最高じゃないですか。ディズニー恐るべし。",
            " 『ズートピア』 さすがディズニーアニメ！ 大人も楽しめる内容である。 ",
            " 『ズートピア』子供向きかなあと思っていたけど、ストーリーがしっかりしてて、楽しめました。  おもしろかった。",
            " 『ズートピア』吹替え＆日本音楽付きということで、ドリカム・ゴリ推しの刑の恐怖がふとよみがえるが、今回は気持ちよく見れた♪モフモフ＆フワフワがとまらない～～！王道を王道としてきちんと気持ちよく観せてくれるのがさすが～! ",
            " 『ズートピア』ネタバレになるので伏せるがマフィアに拘束されるシーンが爆笑モノ。  何段階かに分けられていて最後に「お前か！」となる。  吹き替え版だけどアノシーンはオリジナル言語で見たかったな！",
            " 『ズートピア』観た。  非常に話の流れや伏線の回収のセンスが良い作品。  人種差別も動物に例えられているので分かりやすく、途中ダレるところもなく良作。",
            " 『ズートピア』  ★★☆  事件全貌を把握していない段階で原因を「肉食獣の本能」に転嫁したジュディの発言に違和感。録音ペンを2回登場させるのもあまりスマートな演出とは言えない。サイズの違う動物たちが闊歩する光景は目に楽しい。",
            " 『ズートピア』",
            " 『ズートピア』 実に心地よくスタッフの掌で踊らされた。スタッフには万感の想いを込めて、この詐欺師め！という謝辞を贈りたい。",
            " 『ズートピア』 『ダイ・ハード』以来の伏線のバイブルを俺は目撃した。",
            " 『ズートピア』を鑑賞。完璧なまでに洗練されたストーリー・演出・伏線・世界観の他に、人種差別や偏見など現代社会が抱える問題を、ディズニーの王道と共に上手く取り組んだディズニー作品。10年に一度の大傑作に偽り無しです。",
            " 『ズートピア』伝えたいことはわかるし、子供が見ても大人が見ても 悪くない、大変よくできました。花丸ですねなのだけど。きれいごとすぎるような気もする。ディズニー作品だからねー。",
            " 映画】ズートピア（吹替）みてた。◎。動物の擬人化を逆手に取った偏見と差別を上手く取り込んだ映画。いろんな要素を上手く処理している。表示は全部日本語にしてほしかったのと、歌にのせようとしているのが寒い。コーラのCM曲じゃないよね。",
            " 『ズートピア』2回目鑑賞は吹替版で。実際の英語と字幕と吹替とでは、色々とニュアンスが違うところがあるという情報を得ていたのでそのあたりに注力したが、いかんせん英語が不得意だしね。でもいつくか違いは発見  ",
            " 『ズートピア』口コミかどんどん人気が出てきているようで、週を重ねるにつれシアターが大きくなっている。笑いと涙と感情をちりばめて大人も子供もたのしめるようになっていて、映像もこだわりが随所にでているからな。 ",
            " 『ズートピア』吹替。人間社会の縮図が動物世界ズートピア、自分を例えるとどの動物だろうか。ウサギ？キツネ？…ナマケモノ？それもイイ！ディズニーが哲学的で普遍のテーマを広く扱い、文句の付けようもなく、声の出演のクレジットもよかったよ。",
            " 『ズートピア』３回見てしまった。  内容がいいっという人とニック萌えに分かれるけど、  両方めっちゃいい。",
            " 『ズートピア』よく出来た作品！！シンプルで面白いし感動しました。退屈する時間が無く、細かく楽しませてもらいました。",
            " 『ズートピア』無茶苦茶良かった。オススメ。",
            " 『ズートピア』2D字幕版、最高！『48時間』をベースにした凸凹バディ・ムービー。差別や偏見という根源的なテーマを扱っていながら、テンポとギャグが抜群で一気に楽しませる！ただフリが丁寧すぎて、オチが読めてしまうのが唯一の難…けど必見！",
            " 『ズートピア』シンプルでわかりやすいメッセージが直球でズドンッ！バディって良いです。泣けます。キツネらしく生きる詐欺師のニック・ワイルドが魅力的。ジェイソン・ベイトマンの声もナイス。ポップスターのガゼル（シャキーラ）も魅せます。",
            " 『ズートピア』2回目は3Dで。ニックの胸毛のモコモコがうちにいたワンコっぽくって好き！うさぎも飼いたい！",
            " 昨日観た映画「ズートピア」ブルクで2D吹替鑑賞。  出来れば字幕版で観たかった。芸能人が声優、挿入歌が日本語訳だとその世界に入り込んでてもふと我に返ってしまうからねぇ。  差別と偏見が大きなテーマ。  ユートピアなんて世界はなく、その世界を作ろうとする思いが大事だってね。  ",
            " 『ズートピア』めっちゃよかった。最初の列車のシーンとか最高。ディズニーは自分の見せ方を知ってる。",
            " イオンシネマ新百合ヶ丘    『ズートピア』    ",
            " 『ズートピア』臨場感と一方で遊び心がある映像。魅力ある動物のキャラクターがよく練られている。人種問題を思わせる動物の種による差別の問題、努力すれば何でもできるというメッセージが秀逸。そして何より、陸運局の窓口のナマケモノが最高。",
            " 『ズートピア』ストーリーはわかりやすいしメッセージもビシバシ伝わってくるしキャラも立ってるし笑いどころも盛りだくさんと最近のピクサーよりは全然いいんだけど逆に完成度が高すぎてツッコミどころが無いのが物足りないという贅沢な映画。",
            " 『ズートピア』ガッツリとオマージュされている「ブレイキング・バッド」。世界の矛盾を打ち破る力…その力を正のベクトルに動かすこの作品、その力を負のベクトルに動かす「BrBa」。両極に在る作品なのだけれども、其々に心を捉えて離さない！",
            " 『ズートピア』特等席から独りで味わう夢を叶える舞台の景観…空撮風に魅せてくれるＯＰ。先入観が消え去り、個性をとことん楽しめるＥＤ。刻まれる原始なビートに乗っかるシャキーラの力強い歌声…母国の言葉で合いの手を入れる部分が最高に美しい！",
            " 『ズートピア』扉から顔を出すジュディと彼女の大きなモフモフの耳の間から顔を出すニック。相棒にぶつけて捧げる世界一美しい行為と言葉…影の中に居る相棒を光の下に迎え入れる相棒。数ある素晴らしい演出の中でも、この２箇所がとてもお気に入り！",
            " 『ズートピア』凝縮された世界観の創り方自体も素晴らしいけど…その世界観の矛盾の隙間を掻い潜るニックの生き様の魅せ方がより素晴らしい。共存と言う言葉迄は行き着いていない理想郷…その真実を主人公と共に観る者にしっかり捕まえさせる導入部。",
            " 『ズートピア』警察官が悪気なく憎悪扇動を行ってもマフィアと堂々取引してもハッピーでニックも警察官になれてめでたしな世界観、ファンタジーっつーより逆に生々しい何かを受信。\"完璧\"なシナリオとは思わないけどちゃんと燃え萌えもできてお上手",
            " 『ズートピア』動物世界って設定の意味になるほどなぁと。楽しいキャラクターとストーリーを純粋な気持ちでワクワクドキドキ楽しんでいるところにストレートなメッセージを投げかけてでハッとさせる。やっぱりディズニー良い！",
            " 『ズートピア』可愛い動物たちのハートフルストーリーかと思ったら強烈な差別や格差社会の風刺。全ての人に観てもらいたい映画",
            " 『ズートピア』マイノリティとマジョリティ、偏見、ステレオタイプを扱ったハードなテーマながら、エンターテイメント性抜群のテンポの良いストーリー運びにディズニーらしいユーモアもふんだんと、バディムービーとしての面白さが絶妙。",
            " 『ズートピア』2D吹替で鑑賞。なんだろう字幕で観た時より印象が良くない。ズートピアへ向かう列車時にかかるエグザイル事務所ゴリ押しの人の歌のせいなんだけど。あとジュディのiPodに入ってたG'N'Rが何の曲を聴いていたのかは意味もなく気になる。",
            " でも、作品に隠された「裏テーマ」がエンターテインメントとしての要素を少し削っちゃったかな、もう少しはちゃめちゃな二人の活躍が見たかった！",
            " 『ズートピア』動物たちが生活する世界で起こる大事件・・・という今までマジで無かったのかよと言わざる負えない素敵な世界観でお贈りするディズニー映画  内容？男女のバディものをディズニーが撮れば放っておいても面白いに決まってるでしょ！",
            " 『ズートピア』絵だけ見たときはニックは高木渉っぽいよなーとか思ってましたが、これは高木渉じゃなくて森川智之だわ。高木渉の内も外もバタバタしてるのをつけるよりは、森川智之の内心バタバタしてても外面はあくまで平然と振る舞うキャラ付けがしっくり来る感じ。",
            " 『ズートピア』は、子供も大人も楽しめるエンターテイメント。大人にとっては社会問題や、普遍的な人間同士の関係や人間と動物の関係に考えさせられる。単純におかしい場面もたくさん！ナマケモノが最高にかわいい。",
            " 『ズートピア』小さな体にタフなハートをひっさげ、大都会“ズートピア”で懸命に職務に励むジュディ。彼女の健気な姿が最高に愛おしいし、ニック共々、頭のよさに裏打ちされた頼もしさがあってとても魅力的。笑いあり涙あり、見所満載のバディ物。",
            " 『ズートピア』観た。ディズニーらしい可愛いルックでありながら、主人公の境遇や他者との間に起こる摩擦は身につまされるよう。希望だけを強調せず、そこに至るまでの困難が丁寧に描かれるので、最後に示されるそれがどれだけ普遍的で尊いものかよく分かる。愛嬌があるのに隙の無い映画は怖い。",
            " 『ズートピア』  評判が良かったので期待していたけどホントに素晴らしかった。教材とかにしたらいいんでは  ラストの主人公のモノローグも窮屈にさせない前向きさ。",
            " 『ズートピア』＠ tohoシネマズ日本橋♪3回目も楽しかった。ガゼルの歌は何度聞いてもテンション上がるね！",
            " 『ズートピア』最高＆最高だった…めちゃくちゃ笑ったし、ニックとジュディのやり取りに悶えたりほっこりしたり元気もらった。最高のバディだ。個人的にナマケモノのくだりはもっと大声で笑いたかっためっちゃ面白かったズートピアはいいぞ…",
            " 『ズートピア』8/10点。    評判どおり。確かに良い。まずなによりメッセージが良い。    警官バディものとしての楽しみを十分すぎるほど用意した上で、その流れをそのままテーマに繋げる後半の展開。上手い。かしこい。面白かった。",
            " 『ズートピア』★★★★★",
            " ストーリーやテーマ云々の前にアニメーションの出来栄えが素晴らし過ぎる！。",
            " 『ズートピア』観た。これは凄い。差別良くない！って単純化せず、誰でもちょっとした偏見から加害者になるんだって事をこれほど上手く表現して、それでいてエンターテイメントととして最高に楽しめるって作ってる奴ら天才過ぎて気持ち悪い。良かったのは関係が密接になると差別ネタってありなんだよな",
            " ＜ズートピア＞主人公の成長物としてはストレートな展開で、仲間となるちょっと捻くれた存在も魅力的。だけど、『全ての動物が平和に暮らす世界』には相当無理があるということも暗に表現してる。たくさんの妥協と小さな変化は、大きな希望だけども。",
            " 『ズートピア』予告が面白かったので、物凄く期待して行ったので、思ったよりは盛り上がりに欠けた。老若男女問わないはずのディズニーの割に、非常に子供っぽい作品に感じた。悪くはないが、劇場まで行かなくても、レンタルで見れば十分なのでは？",
            " 『ズートピア』重い内容でした。子供達は楽しんでましたが・・・。もっと大きくなったらまた見せたい作品です。非常にいい映画でした。",
            " 『ズートピア』正直ちょっとなめていた。本質を突きすぎていて怖い！人種差別などの問題を巧みに動物世界に置きかえて描き、多様性の社会における共存をテーマにしていて楽しめると同時に考えさせられる。ナマケモノとマフィアのネズミが最高にツボ。",
            " 『ズートピア』J・K・シモンズの声が聞きたかった…これしかなくて吹き替え版で。シャキーラの歌声は最後に流れたのでちょっと満足。ジュディが落ち込んでいる時にラジオから流れる曲は余計来ますよね。動物たちに例えられた人間の差別問題。巧い！",
            " 『ズートピア』現代社会をオブラートに包む天才たちがディズニーにはいると思い知らされた。主人公を通して観客にさりげなくかつ、確実に諸問題に気づかせる構成に万人が楽しめる映画といって問題はないだろう。",
            " 『ズートピア』＠ tohoシネマズ日本橋♪2回目は字幕版で。どちらかと言うとき替え版のが好きだな。ただ、Try Everythingは断然オリジナルが良かった！ ",
            " 『ズートピア』＞ジュディをいじめていたキツネだけど、あそこ、ウサギの町だから、圧倒的マイノリティで彼も差別されてるんだよね。しかも防キツネグッズは売ってるし。",
            " 映画『ズートピア』感想。前情報ナシで観たら、実は王道バディ物だったという...それをこの世界観でやるのが凄い。深読みしてもしなくても楽しめるハイレベルな作品。見た目の可愛らしさでフィルタされてますが、結構やってることエグい。人間は存在しないから、擬人化っていう概念ではないのかな",
            " 『ズートピア』登場してくるキャラクターが全部可愛い。つい手を伸ばして触りたくなる。出来れば3Dで観たかったなぁ。",
            " 『ズートピア』 70点  ディズニーの自虐ネタは良かった。  全体的にハイレベルだが傑作とは言い難い。",
            " 『ズートピア』人種に置き換えたりすると重くなるテーマもこんな描き方なら楽しく見られてそれでいて謎解き部分もあってすごく楽しめました。ジュディ可愛いしね。",
            " TOHOシネマズ新宿で『ズートピア』を鑑賞。肉食動物も草食動物も大きい動物も小さい動物もみんな一緒で楽しい。動物たちのキャラがみんな個性的で素晴らしい。特に快速フラッシュは、最高にいいね。ほんとおもしろい映画ですね。",
            " 『ズートピア』ナマケモノの登場 動物の個性を素晴らしく表現してると感じました。  焦る気持ちをヤキモチさせる、他人からナマケモノに似てると言われたことあるけど、この映画観てもっとナマケモノに似てやると",
            " 『ズートピア』＠TOHOシネマズ渋谷 一日の〆にこの一本を観られた僥倖に感謝",
            " 『ズートピア』ディズニーでノワールをやるとは、ジュディの表情は「シャガーラッシュ」を超えている。",
            " ズートピア：最高！メッセージがド直球で強烈に印象に残るが、相変わらず動物たちがすっごく×∞可愛い。メイン二人の息が合ってて掛け合いも楽しいv色んな動物に則したサービスや環境の機能が面白いし地味にスマホや録音ペン等の活躍も楽しかった。",
            " 『ズートピア』テンポ良いしジュディ健気で可愛いし他のキャラも生き生きしてて楽しく観た。でも肉食動物の肉食を否定されてもなぁ。異なった性質や容貌のものが共存する世界を動物になぞらえたんだろうけど、なんかきれいごとに思えて若干モヤモヤ",
            " 『ズートピア』  これぞ王道の成長譚！骨子がしっかりしていて、それがディテールの細かさを際立たせる良作。  やっぱり映画は物語があってこそ、キャラクターや世界観の陰影がはっきり見えるものなのだな。  なりたいものに成りなさい。凹んだらその分高く飛びなさい。いつだって一歩前へ。",
            " 意外とメッセージ性が強い、良い話だった。  動物しか出てこないからこそ作れる話だなーと。  キャラクターもただ可愛いだけではなく、しっかり動物の個性が表現されている。",
            " 『ズートピア』鑑賞。「偏見」という重いテーマを愛らしい動物達を通じて明るくエンターティメントに仕上げている。動物の微細な表情の再現が素晴らしい。アニメーション技術もここまで進化したかという感じ。是非大画面でみて欲しい。",
            " 『ズートピア』一家総出で鑑賞。どこかアメリカ史の縮図を感じる作品です。肉食動物を白人とした場合、最後に草食動物を罪人にしてハッピーエンドでは、歴史の反省と再発防止の意思を全く感じられません。成功哲学の要素もあるだけにそこが残念です。",
            " 『ズートピア』鑑賞。う〜ん、良く出来た映画だなぁ。結構難しい問題を取り扱ってると思うんだけど、それをちゃんと家族で楽しく観られる娯楽作として提供出来るのってやっぱ凄いなぁ。",
            " 29本目『ズートピア』。高品質なディズニー・アニメ。一見ハッピーなエンディングだけど、心に残るのはリアルな差別・偏見の問題提起だったりする。しかも終盤明らかになる政治的陰謀に至っては、繰り返される民族紛争を想起させて恐ろしくもある。",
            " 『ズートピア』人種差別の愚かしさを高らかに歌い上げた秀作！ヴォイスキャストも様々な人種の役者さんが使われていてそこも良い！残念なのは字幕公開館の少なさ！字幕で観れて本当に良かった！",
            " 『ズートピア』吹替え版で見た。この内容を子供でも見られるように作り上げるディズニーは凄い。そして、大人が見ても楽しめると。素晴らしい。 ",
            " 素晴らしいとしか言いようがない。見た日から世界が、自分が変わる。見ないと絶対に損する。あとニックがどのディズニープリンスよりもカッコよすぎた。",
            " 『ズートピア』面白かったｗぜんぜん情報入れずに見てきたけど、すごく社会風刺的な作品なのね。サルマンの擬動物化の話を思い出したｗ",
            " 『ズートピア』この映画は動物に準えていますが現実の様々な差別や偏見の愚かしさを分かりやすく面白いストーリーで魅せてくれます。特にニックのキャラクター背景は幼少期に挫折を感じた経験がある人には心に響きます。元気が欲しい人にオススメ！！",
            " 『ズートピア』肉食獣と草食獣が暮らすズートピア。表向きは平和と自由を謳っているが、拭えない差別。人種のるつぼアメリカの人はこれを観て何を想うのだろう。ある意味嫌味な映画ではないか。差別は決してなくならないという大人の世界観ありあり。",
            " 『ズートピア』みる。",
            " 【ズートピア】続) 国毎にキャラクターの画まで差し替える遊びがある一方、英語のままの手付かず部分も散見され、ローカライズの出来映えは今一つ。特に英語の分からぬ子供を置いてきぼりにしたギャグ等は残念。ソフトでは改善して欲しい。 ",
            " 【ズートピア】3D吹替でリピート鑑賞。リピートしてEdで歌姫ガゼルを取り巻く4頭のトラ・ダンサーの動きが益々好きになった。背景のパースペクティブ感はそれ程強くない場面が殆どだし、3Dが生きる様なカメラの動きも割と短めと実感。 ",
            " 『ズートピア』 オープニングからかわいい！フラッシュのとこはずっと笑ってた。かわいくて楽しいんだけど人間に置き換えると人種差別的な問題を提示しているのかな？ゴッドファーザーが大好きなのでMr.ビッグのくだりはもしや？と思った。",
            " 『ズートピア』よう観ると結構ハードな内容っすよね。現代社会の抱えてる問題を…で、面白おかしくわかりやすく！ジュディのがんばりにキュンキュン！ニックええ人！あっキツネ！(笑)でも、美味しいポジションのナマケモノ最高！ ",
            " 『ズートピア』よ～く観るといろんな意味もあるし隠れミッキーもいるらしいけど、そんなことにとらわれずに、ジュディかわいいなー♪ニックいいやつだなー♪って思って観てるだけでも十分楽しめる作品。字幕で観たけどそのうち吹替えでもよさげ",
            " 『ズートピア』色々詰め過ぎて最高！ほんと今観るべき作品でしょ。肉食、草食の差別で泣き、まさかのブルーメスねたで笑い、最高でした。ディズニー恐るべし…",
            " 映画『ズートピア』数えたカットは1648。ほのぼのとした見た目よりずっと社会を反映した骨太な作品。アクションもあり伏線もきっちり回収しすっきり楽しめる。途中洋楽を日本語で歌ったシーンにはげんなりしたが、打ちあげシーンは原曲のままで、アガった状態で離席。 ",
            " キャラクターのコミカルさとユーモアなやり取りで子供達を楽しませ、作品に込められたテーマの大きさと深さで大人達を引き込んでいく「子供も大人も楽しめる」作品。 伏線の細かさと作品内容の濃さには最後まで驚かされた",
            " 『ズートピア』23歳の長女と50代の夫婦で鑑賞。素直にジュディの頑張る女の子ぶりやニックのハードボイルドもどき等楽しめました。ご参考：",
            " 『ズートピア』聾者としてお礼を言いたい 本当にありがとう 差別に負けずに猛進するヒロインにひたすら感動！すごい分かる〜 日本版限定の信楽焼タヌキを発見できなかったのが心残り うちのような聾者でも歌を楽しめて興奮 ナマケモノにハマる",
            " 『ズートピア』観て来た♪差別と偏見…かなりはっきりと描かれていたのに驚いたけど子供が理解するにはこれでいいのかも？映像の美しさはいつも本当に驚かされる！笑いも涙も愛も詰まっててほっこり出来る楽しい作品だと思います♪",
            " 『ズートピア』以外と深いお話と、映像の美しさ、音楽のセンスの良さに感動。",
            " 『ズートピア』の感想書きました。この世に蔓延る差別と偏見の現実を辛辣に描きつつも、最後には希望を感じさせてくれる傑作。私の中では今年ベスト。",
            " 『ズートピア』大好きな『シュガーラッシュ』『アイアンジャイアント』どれもが「なりたい自分になる」事をテーマに物語が進み、本作もまた自分好み。可愛らしい動物の世界にしっかりとバディ物をしてる上に社会派な面もあってかなり上質な作品。",
            " 『ズートピア』楽しめました。笑いのツボもきちんと押さえているストーリーが良かったです。",
            " 『ズートピア』物語は淀みなくかと言って退屈させずの心地よいテンポ。そして思想はぶれずのどストレート。なんて完成度の高い脚本。町の造形も可愛らしくて、主人公の帽子を被った時の耳もかわいい。という私は昨日うさぎの丸焼き食べて美味かった。",
            " 『ズートピア』「ヘイト」と「恐怖」で板挟みにされた「夢の叶う国」への、ディズニーからの誠意ある返答であり、素晴らしき「非力な者」への応援歌。そして間違いなく『ホットファズ』以来最高の警察アクションコメディ。もう絶対、シリーズ化希望。",
            " 『ズートピア』観てきたー！可愛くて、楽しくて、メチャ面白かったー！このストーリーや込められたメッセージは動物の世界ならではですね。とっても良かったです。",
            " 『ズートピア』テーマ性の強い作品だけど、ただただ純粋に楽しかった。伏線が効いてくるストーリーが良いし、バディものとしても面白い！”あのキャラ”には爆笑 ",
            " 『ズートピア』偏見や差別がいけないというだけではなく、それらがいかにして生まれるのか、そのメカニズムをとても分かりやすく描いたうえで、エンターテイメントとしても一流！素晴らしかったです。",
            " 『ズートピア』字幕版鑑賞。物語の緻密さ(実写の刑事物のよう)や、テーマの骨太さ(多様性をどう受け入れるか)にビックリ！かといって堅苦しくならず、笑いをふんだんに盛り込んでいて楽しい。質の高さに驚くばかりだった。",
            " 『ズートピア』子供向けのおとぎ話に見えて、人種差別問題や先入観の弊害、はてはドラッグ問題まで（？）現代社会が抱える悩みが盛り込まれる。映画のパロも楽しいが密度が高くて細部まで追いきれない。しかし、“アイツ”には大爆笑。",
            " 『ズートピア』字幕版。キャラクターが印象的で個性的でかつかわいい。そして笑い所をしっかり押さえながら教訓を残してくれます。決して説教くさいわけではなくすべてが丁度いい。久々におかわりしたい作品 ",
            " 『ズートピア』",
            " 『ズートピア』、字幕版にて。田舎育ちのうさぎが都会で奮闘する物語かと思いきや、あれほど壮大なテーマだったとは！ 人間が主人公の作品だと表現しづらいメッセージを見事にアニメで描いた。登場動物のキャラ設定が素晴らしく、表情や動きも豊か。",
            " 『ズートピア』吹替も鑑賞。ビジュアルガイドも見たあとなので、初回よりも各エリアのこととかじっくり見られて楽しめた！いやあ、森川ニックもいいね～…",
            " 『ズートピア』  作中のセリフ全てに気が配られていて、非の打ち所がない。  からこそ、全く想像力が掻き立てられない。  ズートピアという街自体がディズニーの掌の上にある感じ。  言いたいことはわかったから、もっと自由に作って。",
            " 『ズートピア』  「差別はダメと言っているあなたも実は差別しているかもしれないんだよ」  って、一体誰の目線なの？  ここまで個人の見えない脚本は初めてだよ。",
            " 『ズートピア』オーソドックスに楽しめる話ながら、メッセージ性は強いね。というか、２つのメッセージをうまく織り混ぜてるのがすげーよ。キャラも魅力的だし、映像もさすが。後はこれを字幕で見れれば良かったなぁ。森川さんは素敵だったけれども！",
            " たぬきのアナウンサー『ズートピア』  ベタではあるが、まあよくここまで落とし込んで面白くまとめたというか、もう主役二人がとにかく良くてこのまま続きが観たくなる ",
            " 『ズートピア』つかあのナマケモノは卑怯でしょｗ",
            " 『ズートピア』2D字幕版。思った以上にストレートでメッセージ性の強い映画だった。セリフだけ追うと説教臭さを感じるけど、キュートなケモノキャラと全編に散りばめられたコメディで笑いを取ることも忘れず、良質なエンタメ作品として仕上げてる。ディズニーすごいと再認識。",
            " 『ズートピア』鑑賞。素晴らしいエンターテイメントであり最高の教科書。大いに笑って泣いて考えて、最高の映画体験でした。ディズニー作品の中では「シュガーラッシュ」と並んで1・2を争う位に好きかも(調べたら同じ監督なのね)",
            " 『ズートピア』  またも洋画アニメの宣伝にダマされたよ。  『ベイマックス』がヒーローチームものであることが隠されていたのと同様に、この作品もバディものの刑事ドラマだなんて実際に観るまで思いもしなかった。  全く嬉しい誤算❗️",
            " 『ズートピア』4DXで鑑賞。ディズニーランドのアトラクションのような感じで、映画を観るってより体感するって言葉が当てはまる感じ。加えてズートピアって設定からどこまで面白く話を広げるんだろうって心配もご無用で、オチまで含めて安心の出来",
            " 『ズートピア』また新しい教科書出来ましたねっていう。真摯に作り続ける天才集団はやっぱ敵無しというか。つーかジュディ良過ぎでしょ、なにあのキュートさ。子供時代からたまらん可愛さ。アナ雪もそうだけど、やっぱキャラに惚れさせたら勝ちだよ。",
            " 『ズートピア -ZOOTOPIA-』を観てきました。ネタバレ少なめ。  ",
            " 『ズートピア』どうも途中でモンスターズインク観てた気がする。",
            " 『ズートピア』ジュディの身体エロい。婦警の制服エロいよね。",
            " 『ズートピア』伏せる線と書いて伏線。これぞ正しい伏線の使い方。現代らしい進化した映画作品だったけど、あの動物の習性の描き方はアンフェアだと思った。",
            " 『ズートピア』にしても最前列右端で観たので右の頸椎の一番上が痛い。歌舞伎町のTOHOシネマズ8スクリーンでシネマイレージカードを探してる間に俺が選んでたB-8買ったやつ許さん。",
            " 『ズートピア』ズートピアそのものがテーマで、世界そのものがテーマでした。人間も進歩してると信じさせてくれる作品。",
            " 『ズートピア』を鑑賞。色々な動物が暮らす街、ズートピア。草食動物も肉食動物も仲良く･･･。なんてユートピアの世界ではなく、様々な確執を抱えて街は成立しているのだなぁ。夢を追いかけるうさぎのジュディ、キツネの詐欺師ニック。他のキャラも個性的で魅力的。ただ字幕版の方がよかったかな？",
            " 『ズートピア』2D字幕版鑑賞３。 ガゼルちゃんが凄くセクシー！それもそのはず！シャキラーだったなんて！ 観た人其々の一番のもふもふ感があるみたいだけど、個人的一番は、受付のクロウハウザーちゃんの横に飛び出た顔や頬っぺたのもふもふ感！",
            " 『ズートピア』2D字幕版鑑賞２。 ズートピアに到着する時に流れてた“Try Everything”の何度失敗しても挫けても諦めずに頑張って挑戦しよう！っていう、始まったばかりなのに、既にこの時点で危なかった、涙。",
            " 『ズートピア』2D字幕版鑑賞。 冒頭の劇から始まりニックの生い立ち、記者会見のシーンで批判・偏見を織り込んでる所が凄い！ 米国の家族層はどんな想いで子供を連れていって子供たちはどう思っているのかな。今作のディスニーの役割は大きい！",
            " 『ズートピア』  本日観に行きました。  何かに目覚めましたw",
            " 『ズートピア』、今年のベスト候補入り。大小混在の動物が暮らす世界観がとにかく秀逸で、リチャード・スキャリーが生前であれば、さだめし感嘆したであろう。ラスト、日本のアニメ映画にケンカ吹っ掛けてきたぞ、オイｗｗｗ ",
            " 『ズートピア』夢の世界に迷いこんだ気分満喫。ウサギのジュデイが、警察官で奮闘する姿は、迷ったり悩んだりする私達へのエールに思えて。音楽も素敵でした！キツネとも相棒になって心を通わせ。でも、まさかのヒール役の動物にびっくり(;o;)",
            " 『ズートピア』★★★★★★★★☆☆・・・名作",
            " 『ズートピア』上京する列車から見る街の素晴らしさを描いた一連のシーンは、ラプンツェルの灯篭、アナ雪のレリゴーシーンと並ぶ名シーンだと思う。あの気持ちよさ、美しさ、100回観れる。",
            " 『ズートピア』毎度のことながら感動を通り越して感心してしまう。明快なストーリーでありつつ、差別・格差問題、凶暴になった動物の原因まで社会問題をサラっと織り交ぜてくる。だのに大枠はやっぱり「夢は叶えようよ！」ってところなのがさすが。",
            " 『ズートピア』ヤバい。ディズニーはアニメーションで世界平和を築こうとしてるでしょ。今年何か一つ映画を観るなら間違いなくコレ。",
            " 続・途中ダレかけたけどすぐ持ち直す。父さん母さんの気持ちわかるよ期待もするけど心配が上回るあんなこんなおかしいね。ゴッドファーザーが何ともおもろい。ユートピアなんてないしんどいけど学ぶしかない。あの子は明るい。感心なもんだ話とはいえ",
            " ズートピア・いい作品を作りますね。吹き替え２Dでも綺麗だし良かった。こういう話はアニメーションだからこそ素直に入ってくる。子どもさんもわかるって大事だし絵の美しさ、サスペンスも盛り込むなど大人の鑑賞にも堪える。",
            " 『ズートピア』吹替版鑑賞。素晴らしかった。テイストを変えれば一級のノワールになるような本格的な展開。個や種の違いを理解し合い、その過ちや逆手にとった恐怖に屈しないというメッセージも実に今日的。完璧な脚本とそれを信じ個性豊かに動くキャラ達。こんな可愛い警官は初めて。上戸彩も上出来。",
            " 『ズートピア』＠ tohoシネマズ西新井♪良いお話だった。でも少し窮屈だなぁとも思ってる自分がいた…。",
            " 『ズートピア』劇場で鑑賞。理想郷の背景で確かに存在する偏見。動物の姿を借りているだけで描かれているのは人間社会そのものだ。その中で軽やかに己の理想に邁進する主人公の姿が眩しく観客の心を照らす。妥協皆無なハイクオリティぶりに脱帽。傑作",
            " 『ズートピア』J.KシモンズやJ.ベイトマン、O.スペンサーなどよく知っている俳優さんたちが声を当てているのね。エンドロール見てると吹替をみると、ここにEガールズが来ると思うと字幕で見たのは明らかに正解。",
            " 『ズートピア』2D字幕鑑賞。シュガーラッシュの監督という事で期待していたが、期待通りの仕上がり。ジュディやニックも可愛く描かれているので万人向けに非常に良くできている。草食と肉食動物の対比は人種問題なんだろうけど、どっちが白人でどっちが黒人なのか混乱してきた。",
            " 『ズートピア』大小多種多様な動物たちが一緒に暮らす文明社会が面白い。が、根っこでは動物差別も。そこにジュディのような諦めない主人公…そりゃ全米で記録的ヒットになるわけだ。ストーリーも秀逸だ。ただ優等生すぎて突き抜け感がほしい",
            " 【ズートピア】2D字幕。多様な動物たちの共存する大都市。野性を封じ込め理性的に共生していく社会には多くのメッセージが込められ、だからこそ極端に擬人化されたキャラが皆とても愛おしい。描かれる情景も目を見張るほど精彩で美しい。 ",
            " 『ズートピア』家族で鑑賞。  種族を問わずに生活をすることの難しさを、やさしいアニメで表現した大人向きの作品と感じた。良作。うさぎのジュディーがすごくかわいい。  小５娘はいまいちだったらしい。",
            " 『ズートピア』この映画を今観られる子どもたちは幸せだ。私ってこうだから…とか可能性に蓋をさせてしまう環境なんてものは、ホップステップジャンプ！で飛び越えてしまえば良いのだ。キツネがいつも悪い奴と言う刷り込みも映画館に置いてこよう！",
            " 『ズートピア』面白かった。もりもりを堪能できました。ジュディーとニックのコンビ良かった。",
            " 観賞記録。最後のある展開に言いたい事はあるが、でもやっぱ、エンターテイメント映画としては、これ以上ないんじゃないかと思えてしまう。今更、ディズニー作品にこんなこと言いたかないけど、むちゃくちゃ面白かったよ『ズートピア』",
            " 『ズートピア』楽しくて可愛くてユニーク。和むよね。動物もユニークで良くできてるよなぁ。ちょいちょい出てくる小ネタにもクスクスwウサギのジュディがいい子でね。キツネとのコンビも楽しかったよ。劇場も大人よりチビッコちゃんの方が多かった。",
            " 『ズートピア』  サバンナの高橋さんいい、かわえええ。",
            " 『ズートピア』  ここまで過不足ない完璧なシナリオを目の当たりにすると一体どんな環境で書かされていたのかと戦慄する。  だって脚本家の人格とか偏りとかが一切見られないんだもの。  ちょっと怖いよー。",
            " 『ズートピア』  へいへーい流石だねディズニークオリティー  見所満載で超楽しかったーよー。  言わなくていいことを一つ言うとすると、肉食動物は何食って生きてんだい？",
            " 『ズートピア』肉草食獣や性別のキャラ配置はストーリーラインはもちろん、笑いへの結び付け方がもう最高。特にフラッシュは爆笑。2D鑑賞だったけど動物の質感、躍動感は3D鑑賞すれば良かったと思わされた。大人も楽しめるし子供にも社会の良い在り方が自然と心に残るんじゃないかな。お勧めです。",
            " 『ズートピア』失敗しても諦めず挑戦し続ければいつか夢が叶う、子供向けらしい分かりやすい話を展開しつつテーマはもっと深い所に。理性を持ち服を着るようになった多種多様な動物の暮らすズートピアという基本設定がストーリーラインにもテーマにも実に巧みに生きてくるのが素晴らしい。",
            " 『ズートピア』鑑賞オモロイぞ！",
            " 映画『ズートピア』を鑑賞。設定、キャラクター、伏線の張り方、ストーリーが非常によく練られている。しかも、子供から大人まで十分に楽しめる。特に大きさの差をそのまんま生かした設定が良い。兄弟が200匹以上もさり気ないが笑えた。",
            " 【ズートピア】私が観た回はほとんど大人ばかりだったけど、何度も笑いが起きていて楽しかった。きっと観る年代によって感じ方も違うんだろうな。将来子供が出来たら是非観せたい1本だわ。なんていつになるかもわからないことを思った。",
            " 【ズートピア】Zootopia。109分の中に色んな要素がギュッと詰まって二転三転するストーリーにワクワク。ウサギのもふもふ感がリアルなのとニックがJベイトマンなのが嬉しい🐰昨今の移民問題を思わせつつ見事な警官バディ物でした。",
            " 『ズートピア』あと無意識の偏見や差別意識を煽る発言をヒロインにさせて、その結果まで描いてる。現代がSNS社会だからこそ誰にでも有り得る現象だし、実際に起こっている事だからこそこういう描写にしたんかなあ。",
            " 『ズートピア』ズートピアの実情が、多種族が入り乱れて暮らす故に暗黙の差別・偏見・階級が存在していることがさらりと描かれてることに脱帽。  あとディズニーなのに下ネタもあるよ！(多分人間でやってたら間違いなくR指定つくレベルｗ",
            " 字幕版『ズートピア』観た。草食＆肉食動物が共存する楽園都市で、種族間の差別や偏見を超えた関係性が描かれていく、社会派かつ超娯楽バディムービー！序盤から緻密に張り巡らせた伏線を絶妙なタイミングで回収してくれる展開、気持ち良い！毎年あらゆる層を目覚めさせるディズニー長編…恐るべし。",
            " 『ズートピア』動物たちの動きがほんとにもういちいちかわいくてーーー！！！ああーーー！！！狼の遠吠えとかカワウソのにゅるんって動きとか受け付け君の！頬杖とか！ナマケモノの！！笑顔とか！！！！！かわいすぎる！！！めろめろ！！",
            " 『ズートピア』もーーね！！！！めっちゃくちゃ出来が良いです。めっちゃくちゃ面白い。長いけど長さを感じない。いつのまにか二時間！？ってかんじ。見るなら2D字幕をおすすめ。いちばん集中して見れるかなー。子供いるなら吹き替えかな…",
            " 『ズートピア』２Ｄ字幕、4DX吹き替えで観賞。だれポイントのない隙のない作り。しっかりした起承転結。種族の差別、対立、協力、友情、夢、それぞれの事情。嫌いになるキャラがいない、魅力的なキャラ作り・ギャップ、動きの細やかさ。",
            " 『ズートピア』最高オブ最高 なんなのニック、なんなの！！！（語彙力うばわれた）",
            " 『ズートピア』序盤から動物の毛並みや仕草の愛らしさがたっぷり＆ズートピアの街並みやギミックの面白さで心が躍る。動物のキャラクターもどれも可愛くずっと見ていたくなる。それに負けない内容の作りも良く、伏線の張り方テーマ性がしっかりしていて面白かった。どれをとっても最高としか言えない。",
            " 『ズートピア』ウサギふわふわ。序盤からハイレベルすぎて中盤以降への展開をあれこれ期待してしまい、結果として満足度8割くらい。でもすごいいい映画だよ。",
            " 『ズートピア』小ネタとしてはディズニーの海賊版パロディーなどに笑ってください。あと短篇は無しね。  上戸彩とサバンナ高橋はかなりの芸達者で厚切りジェイソンは多分モブ役でした。",
            " 『ズートピア』またこの手の動物の擬人化アニメで良くあるタブーである「肉食獣と草食獣の関係」に踏み込んでいて、ゲームの敵キャラやバクをもったキャラ、時代遅れのゲームのキャラから更に進んでいる。",
            " 『ズートピア』シュガーラッシュの監督なのでコンプレックスをもった女性と悪人の男性というコンビでかなり序盤から伏線を張っているのもらしい出来栄え。",
            " 『ズートピア』今年のベスト候補に入る一本。",
            " 『ズートピア』昨今の人種・民族問題を動物たちの関係になぞらえるあたりが流石だなあ。『ゴッドファーザー』ネタもあって、つい笑っちゃったw",
            " 『ズートピア』登場人物ひとりひとりが、大切なコト、現実の厳しさを教えてくれる教育的作品でした。まだ、大学生の俺でも改めて気づかされたことも多く、これから頑張らなくてはと思います。是非子供と見て欲しい作品です。",
            " 六本木MX4Dで『ズートピア』。ジュディが可愛くて可愛くてそれだけで泣ける。でも中身は本格的なバディもので警官もので。そしてそこに織り込まれたシリアスなテーマが響いて。だけどちゃんと笑えて楽しめるディズニーアニメ。みなさん、ディズニーはここまで来ましたよ、って感じ。頭下がる。",
            " 『ズートピア』＼(^o^)／ｵﾜﾀ  見る前から大傑作ってわかりきってんだよ。",
            " アメブロを更新しました。『「ズートピア」超面白い！観る人によって、観る年代によって、沢山の解釈を与える映画。』  ⇒",
            " ごめん『ズートピア』の上映時間は1時間49分だった。しかしこの短い上映時間であることが信じられないぞ。大作映画なら3時間かけるぐらいの内容を存分に描き切っている。二転三転する展開、奇想天外なズートピアの造形も楽しすぎる。",
            " 『ズートピア』試写。今年ベストどころかオールタイムベスト級の大傑作！複雑な人種差別を描き切った映画として完璧。たった1時間39分で差別に根付く問題を学べる。開始数分で映画の持つメッセージに気づいて泣いた。\b全人類が観るべき。",
            " ジュディが記者会見で、肉食動物は「生物学的に(DNAが原因で)」野蛮みたいな失言しちゃうシーン、自分は差別なんてしない！って思ってる人でも無意識で偏見を持ってることがあるっていう凄くリアルな描写で自分も感銘受けたし、その後のセリフで再引用もして、本当に伏線が上手な映画だった。好き",
            " ズートピアでもみる",
            " 1/2 ディズニーアニメで差別反対作品の筆頭に扱われることが多い『アナと雪の女王』と『ズートピア』。どうにも乗れない。どうにも好かない。どうにも問題ありに見える。  『アナと雪の女王』は、善意の差別主義者（ドワーフ）の許容っぷりが。『ズートピア』は社会適応志向の無批判肯定が。"
        ]
    }
}
