{
    "title": "テラフォーマーズ",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 19413,
            "each_tweet_amount": {
                "good": 44,
                "even": 28,
                "bad": 25
            },
            "positive_index": 59,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テラフォーマーズ』評判を見て、疎遠になっていたけど、思っていたより悪くなかったけど、アクションはワクワクした。中身もう少しキャラクターがもっと深掘りしてほしかったなー。時間が足りなかったか。続きが気になる。",
            " 『テラフォーマーズ』原作約1巻分を引き伸ばした、通常の実写化と逆のパターン。原作の面白さから借りてる部分（昆虫の面白さ）は備えているので実写の中では見れる方。CG等で迫力が半減している。ひとつひとつのシーンが少しずつ間延びしてる。",
            " 『テラフォーマーズ』公開時に酷評の嵐を受けた作品。元々、原作自体が、マンガだからこそ成り立つような結構微妙なリアリティラインの作品なのに、なんの工夫もない。登場人物が次々と戦っては死んでいくだけの単調な脚本・演出もひどい。",
            " 「ﾃﾗﾌｫｰﾏｰｽﾞ」鑑賞終了。原作は知らない。全然期待せずに観たら...意外に面白いんじゃね?と最後まで楽しめた。お金のかかった特撮ﾓﾉと思えばかなりのお得感。“日曜朝にたまたま観た特撮ﾓﾉがｽｺﾞく豪華なんですけどー!“的な軽いﾉﾘで観賞するのが宜しいかとw  ",
            " 『テラフォーマーズ』設定は無茶苦茶面白いし映像も役者も悪くないです。ただ、登場人物が多すぎて顔を覚える前に昆虫人間に変身してしまうので誰が誰だか判らないという難点があります。最初から7人くらいに絞ればよかったのでは無いでしょうか？",
            " 『テラフォーマーズ』原作にあった絶望感や生理的嫌悪感はどこへやら、突っ込み所満載の展開と延々に続く俳優陣のコスプレアクション・・・池田秀一のナレーションが一番良かった。",
            " 映画『テラフォーマーズ』鑑賞。役者はいい人を揃えているのに、虫のスペック説明など説明台詞の連打。戦いの方もテラフォーマーたちがＣＧ然としていることもあり迫力に欠けるというか嘘くさいというか。物語も雑だし評価ポイントは音楽のノリぐらい？今年ワースト級。",
            " 『テラフォーマーズ』戦いシーン多め。言われているよりクソではない気も",
            " 『テラフォーマーズ』    ゴキブリ  残念",
            " 『テラフォーマーズ』            ",
            " 『テラフォーマーズ』/開始早々のクソダサいナレーションに絶句。いきなり地雷臭が半端ない。テンポの悪さは原作がそうだから仕方ないかなと思うけど、やっぱり映画としては不満に感じる点が多い。昆虫ウンチクは好きだし思ったより楽しめたけどね。",
            " 『テラフォーマーズ』  家で観る分には充分楽しめる作品だと思います。",
            " 『テラフォーマーズ』えっこれ映画って言って大丈夫？ＮＨＫあたりが作った遊び心ある昆虫ドラマじゃない？池田秀一のナレーションのおかげでわずかに虫の知識はつく。Gより人間が気持ち悪いところだけは本質をついているのかもしれなかった…  ",
            " 『テラフォーマーズ』漫画は見た事ないけど、やはり漫画を映像化する事が難しいのかね。俳優陣は豪華でした。",
            " 『テラフォーマーズ』iTunes鑑賞。小栗旬演じる科学者の設定がありがちで何の工夫もない。出演者の中で小池栄子は唯一良かった。ショボイというCGもiPadの小さな画面なら気にならなかった。暇な時の時間つぶしならそれなりに楽しめる。",
            " やる気のない三池さん。",
            " 進撃よりイイに決まってる。",
            " テラフォーマーズ  監督と脚本、俳優達の短所が奇跡の反応を起こしている。  こんなものでしょう。",
            " 【テラフォーマーズ】メジャー作品でどれだけ自分らしさをねじ込めるか⁉︎という三池らしい挑戦が見える部分もあったけど、\"やっぱ邦画酷いわw\"と斜に構えて楽しむために作ったように見える部分も多く不快だった。説明しよう！のくだりもくどい。",
            " 『テラフォーマーズ』それとこの作品の脚本にテンポについて不満を聞きますが、私は漫画もアニメも観ているので、案外原作に忠実にやっている感じがして、そこも良かったです。まぁ、でも、確かに終盤の天女様はちょっとビックリしますよね。。。",
            " 『テラフォーマーズ』コレはコレで良い。SFアクション映画として邦画の規模でここまで出来ていれば満足。特に変化してから戦闘やギミック駆使などは見応えありました。それと所謂「途中で設定忘れる病」がなかった所が高評価。意外にオススメです！",
            " この『テラフォーマーズ』は、漫画原作の『テラフォーマーズ』である前に、完全無欠の三池崇史監督作品だし、トンデモ映画っぼいけれど、完璧に三池崇史作品として咀嚼されているので、三池作品が好きな僕は大満足だよ。1800円満点で1600円。",
            " 『テラフォーマーズ』終盤だけなら語りがいはある。",
            " 『テラフォーマーズ』映像がイマイチなだけなら、邦画あるあるの語りすぎなだけなら、どっちかだけなら良かったんだけどねー。",
            " 『テラフォーマーズ』終盤のテーマ設定なんかはさすがに上手いなあ。映画を面白くするためのテーマの込め方。",
            " 『テラフォーマーズ』＼(^o^)／ｵﾜﾀ  体液だらけの紀里谷和明。虫愛好的な性癖ならいけるか？",
            " でもね、この特殊メイク含め僕この特撮感好きやねん。特撮好きな人に怒られそうだけどさ。ああ、TVシリーズでやってくれたら絶対支持してた(昨日も似たようなこと言ってたデジャヴ『テラフォーマーズ』 ",
            " 菊地凛子の名は伊達じゃない『テラフォーマーズ』  端折りすぎでいつの間にか居なくなっているキャラもチラホラ。間合いが悪いのはいつもの三池さんなんで仕方ないが、きっとこれ140分くらいの長編だったと思うねん。多分。 ",
            " ちゃんと予告編で芸能人のコスプレ祭りだってわかってるでしょ？それより下にはいかないから大丈夫だよ！むしろゴキちゃん達の存在感に満足できた。ゴキブリを初めて愛おしいと思える滅多にない映画なんだから！ね！観に行ってみて！",
            " やめてよ！みんな！そんなゴキブリを見るような目で見ないで！ちゃんと観て！",
            " 『テラフォーマーズ』  どう見たってブレードランナーな街とか、キレた菊地凛子とか、もっとキレた滝藤さんとか、山Pライダーとか、いいと思うんだけどなぁ。  三池監督のギャグの鉛のような感じは他の映画では味わえない。",
            " 『テラフォーマーズ』  かなり面白かったんだけど。  見所満載だし、巨人を軽く越えた圧倒的絶望感。  脚本もアイアムアヒーローの最後のしょうもないセリフに比べればきれいにまとまってると思う。  さーすが中島かずき。  ",
            " 『テラフォーマーズ』進化したゴキブリを相手に昆虫の能力を駆使して戦う。それ自体は面白い設定だ。造形も気色悪い。キャラクターが多いだけに個々を掘り下げても面白いだろう。あっさりと殺されていく為に感情移入する事もなく淡白な印象が残った。",
            " 『テラフォーマーズ』別に爆死ｐｇｒって程酷い作品では全くない。が、つまんない方の三池作品なので積極的にお勧めできるかって言われるとそうでもないｗ  全員アシダカ軍曹のDNA組み込めば全部解決だった気がするんだがどうなんでしょ。",
            " 『テラフォーマーズ』小町小吉の「戻ってくる!」からの三代目 J Soul Brothers from EXILE TRIBE（長いな、名前）の歌で〆るエンディングは、進撃の巨人よりはるかに良かった!続編を作らないことを望むｗ",
            " 『テラフォーマーズ』ヤンジャン読者。仮面ライダーや戦隊ヒーローの映画を観た気分。じょうじはもう少し黒くてテカテカしてたら尚良し。昆虫説明もっと見せて!メジャー俳優陣が熱い演技を繰り広げる中で引けを取らない黒石高大の存在感、凄い抜擢!",
            " 『テラフォーマーズ』は、伊藤英明さんがカッコイイね、うん。菊地凛子さんが昆虫コスプレがハマっていて、他の女優より一歩とびぬけて輝いていた。山田孝之も、得体のしれない役柄がなんとも言えず良かった。割と、しっかり創られている映画だった。",
            " 『テラフォーマーズ』、女優たちの虫コスプレがなかなか可愛いし、決めポーズも楽しいです。結構ギャグも笑えて自分は楽しめた。三池監督が上手いグロ描写控えめで、激しい暴力描写がほぼ無いので、その分がマイナスかな。",
            " 『テラフォーマーズ』原作は漫画、アニメ共に未見。滅茶苦茶面白いか？と聞かれるとそうではないのだが、馬鹿バカしい事を大真面目でやっている感じが良い。ジャニーズだろうが元AKBだろうが、情け容赦なくキャラが死んでいくのは清々しかった。",
            " 『テラフォーマーズ』  原作は読んでませんがハッキリ言ってがっかりです。脚本がお粗末。109分と言う上映時間はTV放映を意識しての時間なのか予算が無かったのか分かりませんが、中途半端な感じがぬぐえません。",
            " 『テラフォーマーズ』オープニングの『ブレードランナー』ごっことか特殊メイクのダサさとか、そりゃ文句言いたくなるとこもあるけど、『デビルマン』を超える駄作ではないだろ。てか『デビルマン』ナメンナヨ！あれを超える作品なんざ早々出ないわ。",
            " 『テラフォーマーズ』カーシャこと太田莉菜さんが出てること知らなかったんで一人で狂喜してた。これだけでポイント高し！太田莉菜さんええわー。",
            " 『テラフォーマーズ』クソミソに叩いてる人もいたけど、それほどでも。酷いちゃ酷いけど、割と楽しめたな。池田秀一さんのナレーションに笑ったわ。「死なない、死なない、絶対に死なない」",
            " アメブロを更新しました。『「テラフォーマーズ」原作が終わって無いからこうなっちゃうよねぇ。ゴッキー人間、キモい。』  ⇒",
            " 『テラフォーマーズ』    あまりこういったジャンルを見ない私でさえとても引き込まれました!!!  主題歌も素敵でした！",
            " 『テラフォーマーズ』を鑑賞。文章やセリフでの説明、都合のいいカット編集が多い気がする。分かりやすくしようと思ってるけど、逆に映像が途切れ分かりづらいような。ラストに近いシーンで、手を伸ばすシーンはどうもカッコよくない気がしてやめて欲しい。某進撃にもあるけど。B級好きにはいいかな？",
            " 『テラフォーマーズ』うーん…盛り上がりどころに欠ける、なんだかぱっとしなかった。アクションだけでみればまずまずだけどストーリーは原作と同様でまとまりなくてグチャグチャでした。",
            " 『テラフォーマーズ』原作コミックは知らないけれど、映画を観る限りは、突っ込みどころ満載。騙されたと言ってる割りに、自分がどんな昆虫になるか、その戦い方の特性をちゃんと把握しているし、それより、何で肉弾戦ばかりで、銃器を使わないのか。",
            " 『テラフォーマーズ』漫画原作なのでストーリー的には許せるけど、アクション作品なのか、コメディ作品なのか、どちらも中途半端で残念でした。でもギャラクシー街道よりは断然良かったです。",
            " 『テラフォーマーズ』を観てきました。ネタバレ少なめ。  ",
            " 『テラフォーマーズ』面白い！！ただ、物語を楽しむというよりイベント的な映画として観た方がいいかもしれない。隣に座った外国人2人が笑いながら観ていたので海外の人にウケがいいかも。続編作るのであれば観てみたい！",
            " テラフォーマーズ。悪くない。有名人たちが特撮しているのはほほえましいです。日本映画で名が知れてる人たちが、それなりに力を出して作ってるけど、明らかに足りてない感じ。つまり日本映画で映画化はムリ。正直言うけど純粋につまらない映画が出来上がった。",
            " 『テラフォーマーズ』火星の描写はオデッセイを見た後だとPS4とSFCくらいの差を感じる…。登場人物を半分にして地球で戦う話にしちゃダメなのか。109分で終わってくれるのはありがたい。",
            " とにかく脚本が駄目すぎる。終盤のアクションは良かったもののそこに至るまでちまちまとやりにくそうな設定説明がだらだら続くだけで全く面白くない。三池監督作品でこんなに退屈なのは初めて",
            " 『テラフォーマーズ』大丈夫！迷ってるなら観たほうがいい！",
            " 『テラフォーマーズ』映像が東京モード学園。三池崇史ともあろう監督が26世紀設定の世界で『ブレードランナー』を丸パクするなんて残念で仕方がない。ストーリーはずっと一定につまらないせいで逆に言うことがないが、そもそも原作がダメな気がした",
            " 観賞記録。もうホントに三池ったら映画でした。全力で擁護はします。でも勧めません『テラフォーマーズ』",
            " 『テラフォーマーズ』の感想書きました。一部を除き普通にかっこいいヒーロー映画。明らかに笑いを取りに行ってる感じだったのがむしろ好きでした。 ",
            " 二子玉で『テラフォーマーズ』。面白くない。物語も映像もつまんない。既視感と寒いノリばかりで構成されていて映画丸ごとダダ滑りしてる感じ。何にも心が動かずに困ったもんだ。もっと壮絶に酷いとかだと楽しみ様もあるのだけどねぇ。三池崇史ノリが楽しめる人間限定映画かねぇ。セリフ説明多過ぎ。",
            " 『テラフォーマーズ』  怖いもの見たさで観に行きましたが、思ったよりちゃんと映画だった！進撃の巨人よりはマシ。間違いありませんー。  相対的に良い、を付けさせて頂きます。  ",
            " 『テラフォーマーズ』「たたかえ！超昆虫生命体テラフォーマーズ」または「スーパーヒーロータイム！！昆虫戦士！テラフォーマーズ」または「昆虫ライダーテラフォーマーズ  」くらいの面白さはあったので、100点満点で200点くらいです。",
            " 『テラフォーマーズ』イマイチ評が散見だったんで、期待値低めで行ったら、意外とイケたwてか、アクションもCGも良かったわ。キャストもほぼほぼ好きな人だったので、文句ないw後、ナレがズルい！ストーリーはペラペラだけどw",
            " 『テラフォーマーズ』相変わらずの台詞での説明 漫画、アニメが成功しているものをそのまま劣化させて映像化することに意味がまったくなし。もっと映画ならではの見せ方を工夫しないと退屈なだけ。アイアム～とちはやをみならってほしい。",
            " 『テラフォーマーズ』  同じようなバジェットの『進撃の巨人』と比べたら、全然映画になっている。  これはもう、脚本力の差以外に考えられない。中島かずきはプロとしてのいい仕事をしていると思う。",
            " 『テラフォーマーズ』ムシキングもどきリアル版か？(笑)後半のとにかく殺る！という名の戦闘シーンはオモロかったわぁ！頭使わなくてええやん！昆虫達の解説も良し！何か昔の特撮観てるみたいで懐かし感ありっす！ ",
            " 『テラフォーマーズ』  元々の期待値が低かったのを差し引いても、ソコソコ楽しむことが出来た。  企画の時点でほぼ負け戦が見えている中で、何とか撤退戦で生き残ったという印象。まさに蛭間一郎みたいな映画。",
            " 新宿ピカデリーで『テラフォーマーズ』を鑑賞。よく実写化したよね。映像のインパクトがありました。テラフォーマー強し。キャラがおもしろくて、けっこう楽しめた。キャラものはニヤニヤしちゃうなあ。昆虫の特性の説明には、へぇーって感じ。",
            " 『テラフォーマーズ』  金返せ",
            " 『テラフォーマーズ』あとこれは散々原作既読者に指摘されているが物凄い遠い未来の話とは思えないディテールの甘さも再現されている。進撃の巨人後半の様にエンドロール後を見た後のような激怒が無いため遥かにマシだと考える。",
            " 『テラフォーマーズ』あと中途半端に不愉快な人や良い人が出てくるけど大半は死ぬし、ギャグのつもりなんだけど何の為に出てきたのか分からないキャラがいるが笑えない。",
            " 『テラフォーマーズ』そこまで言うほど酷くはないというか、面白さの低空飛行という感じ。  クライマックスのシーンは一種の不慮漫画でそこら辺は中島かずき脚本と監督っぽいだけど、それだったら普通に不良漫画作らせた方がマシだよなぁ。  ",
            " 『テラフォーマーズ』、聞いている評ほど悪くない。というよりも特に悪い点は無いと思う。ニール・ブロムカンプやクエンティン・タランティーノ、ポン・ジュノといった監督にも撮って欲しい作品。 ",
            " 『テラフォーマーズ』池田秀一のナレーションがいいね。特撮好きに向けて作られた映画。グロ描写がダメな人にはダメだろうけど、普通に楽しめる娯楽作。",
            " 【テラフォーマーズ】この質感は昆虫好き児童少年向けアクションヒーローものと捉えると収まりがつき楽しい。惜しげない死に様が潔い。そんな中、無駄に菊地凛子は光ってたし、山田孝之は相変わらず彼らしいイイ演技でちゃっかり決めていた。 ",
            " 『テラフォーマーズ』火星に群がる進化ゴキブリ・テラフォーマーズと地球では虫けら同然だった人間との戦い。バグズ手術を受け、昆虫のＤＮＡで強化され、ゴキブリ軍団に抗うが次々と斃れていく。魂のバトンタッチの末は・・。荒唐無稽ＳＦの傑作。",
            " 『テラフォーマーズ』劇場で鑑賞。本気で面白いものを作ろうとして成功している作品もありながら、このやる気の無さはどうしようもない。原作の展開をなぞってはいるが、役者の演技や演出等あらゆる部分が投げやりでおざなり。評価にも値しない凡作",
            " 『テラフォーマーズ』昆虫解説シーンをナレーションでやってくれたのは個人的には最高だった。映画でストーリー止めてまでコレをやるってのはなかなか勇気がいるはず。ただ、解説シーンは実写で見たかったな～。",
            " 『テラフォーマーズ』三池監督、当たりと外れが激しい。今回は、当たり！突っ込みどころもあるけど、エンタメとして楽しめる！小池栄子さんが楽しかったです(^-^)こんな演技もあるんですね♪",
            " 『テラフォーマーズ』ゴキちゃん登場には、笑ったよ。  ゴキブリがますます嫌いになってしまった。  ゴキブリは飛ぶんだよねと思い出させてくれた、仮面ライダーのようなお話でした。",
            " 『テラフォーマーズ』昆虫と人間の融合でいちいち虫の説明してくれると、ストーリーがおいてかれるので…  ストーリーの中で何分昆虫説明で占めてたかな〰  原作に忠実にしただけかな。",
            " 『テラフォーマーズ』みる。",
            " 『テラフォーマーズ』伊藤英明のワザとなのか大根的演技や、小栗旬の嬉々とした怪演。滝藤氏の笑える変貌はともかく人間体より変身後の方がかっこいい設定。容赦なく飛ぶ身体パーツ。妙なブロマンス要素あり、「説明しよう」ナレ有り。とにかく観ててニヤニヤ笑いが止まらなかったす。面白かったーw",
            " 『テラフォーマーズ』こういう映画では別にドラマとかはどーでもいい。多種な昆虫の能力がどう生かされてるかって所。原作もそこが面白いのでは？三池監督は分かってるw改造人間系旧ライダー好きは楽しいと思う。洋画大作に比べたらアレだけどCGも昔の日本からしたら進歩してると思う。楽しめたよ。",
            " 『テラフォーマーズ』鑑賞やっちまったなぁ。",
            " 『テラフォーマーズ』原作を読んでいた者としては、実写化するとこうなってしまうのか〜と…予告編でなんとなく想像出来てはいたのだが。残念の一言。",
            " すごく面白い！原作やアニメはまった人は必ず楽しめる！もちろんこの原作などを見てない人もこれ気にアニメ漫画見ようと思える作品になっている！俺は一回見ただけでブルーレイ買うことを決めた！ちなみに原作・アニメ厨の俺がこの評価なんだからね。",
            " 『テラフォーマーズ』観た。  えー！公開前から酷評されてるからどんなクソ映画かと期待してたのに意外と面白くてガッカリ。原作前に読んだけど内容忘れてたからほぼ初見状態で普通に楽しめた…ツッコミどころも満載で鑑賞後、盛り上がること間違いなし！小栗旬の珍しい怪演だけで観る価値はあった。",
            " 『テラフォーマーズ』  みんな呆気なさすぎたというか…  もっとみんなが協力しあって戦うとこ見たかったなー  あと、ヒロインの存在感がないw",
            " そんなわけで映画『テラフォーマーズ』を語り合う＋α会、自分は残念ながら（？）擁護派になります。でもツッコミどころだけで1時間くらい語れそうだ。  ",
            " 『テラフォーマーズ』ぜんっぜんおもしれーじゃねーか！歴史に残るク◯映画を期待したのにどうしてくれる（どうもしません）小栗旬「ぼく大人だからTPOをわきまえるもんね」→TOPをわきまえないツッコミどころ満載なのはアレだが、楽しめるよ！",
            " 『テラフォーマーズ』クソ映画を期待したのに、中途半端に面白かったので期待外れ。三池監督じゃなかったら、どうなっていただろう。邦画にある台詞で言っちゃう病は相変わらずだけどね。",
            " 『テラフォーマーズ』完成披露にて。つっこむとこありまくりでこんなにつっこませてくれてありがとう！！！鑑賞後の会話が弾む！！！という意味での普通評価。虫嫌いな私には辛いし虫の紹介みたいな映像もシュールで笑う。山ピーの棒読みも笑う。",
            " 『テラフォーマーズ』ジャパンプレミア。俺は乗れたぞこれ。てか良いじゃん!原作の魅力ちゃんと出してるし、てかすぐに死んだ奴とか結構活躍の場増やしてくれたし。そりゃまあ、突っ込みたいところあるけど、俺はすげえ楽しめたぜ。",
            " 『テラフォーマーズ』。三池監督が”白い体液”を飛ばしたいがために作ったような作品。満席の劇場がまったく沸かないダダ滑り感は、めったに出来ない劇場体験だと思うので…お好きな方はどうぞ！あと火星が舞台なので『オデッセイ』と比較してくれ！",
            " 『テラフォーマーズ』冒頭の未来の描写はアタシの好みに出来ていて作品を楽しむ入口になりました。公開したら細かい描写の確認でまた行きます！小栗旬のキャラが愉快( *´艸｀)",
            " 『テラフォーマーズ』三池マニアは当然必見(笑)映画を屁理屈とあら探しで批判で注目されたい君は損するから観ないで( *´艸｀)伊藤英明ファン、山ピーファン、理由は何でも良いから愛があれば観るべき！三池崇史万歳(笑)",
            " 『テラフォーマーズ』完成披露＠ tohoシネマズ六本木♪色んな特性があって設定はめっちゃそそられた！ 完結してるけど序章って感じで続きもいけそうだけど、巷の評判だと難しいのかなぁ…(^-^;) まぁ、普通に楽しめたから良かったw",
            " 端的に言えば、あれだけヌケヌケと『ブレードランナー』をイタダくのなら、もっと『エイリアン２』や『スターシップ・トゥルーパーズ』なんかを盛大に取り込んでミキシング・ビルドすれば良かったのに、と。 ",
            " 描写がいろんな角度から観て不鮮明で、アクションシーンが今どうなっているのか、地球と火星の間のやり取り、回想シーン、武井咲がどうなってああなるのか、とか、テラフォーマーの生態とか、ナレーションの入れ方とか、個々の不鮮明さが全体をボヤけさせる。もっと映画的にならなかったものか。",
            " 何となく『テラフォーマーズ』を観ていた。巷間言われるほどヒドくはない（いつもの三池作品テイストだし）けど、さりとて良くもない…という印象。画面に緊張感がないというか、必要なカットが足りなくて間を延ばして継げたような感じなんだな…ブレードランナー丸々イタダいた冒頭は面白かったけど。"
        ]
    }
}
