{
    "title": "スキャナー 記憶のカケラをよむ男",
    "id": 94,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 1568,
            "each_tweet_amount": {
                "good": 12,
                "even": 11,
                "bad": 6
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スキャナー 記憶のカケラをよむ男』、これは観ておいて正解。いつもの映画とはひと味違うルックスとストーリー展開、キャラ描写もしっかりしてる。残留思念を使っているといは言え、探偵ものの面白さは一切減じず。快作。 ",
            " 『スキャナー 記憶のカケラをよむ男』笑わせるのかサスペンスで怖がらせるのかどっちつかずの展開ではあったが、次第に謎を解いていくあたりにもっとコナン的事件と推理性があれば、もっと面白さが出てきたと思うが。 ",
            " スキャナー 記憶のカケラをよむ男、観ました。古沢良太によるオリジナル脚本の作品。演出かお話かどうかわかりませんが、ちょっと残念な感じです。その中で安田章大、杉咲花がいいですね。あと野村萬斎の現代劇に違和感を感じつつも、宮迫博之とのコンビをまた観たいと思うのは私だけでしょうか。",
            " 『スキャナー 記憶のカケラをよむ男』  序盤・中盤は面白いのに終盤は「あれ？」と急に大失速する典型的な邦画  犯行の動機・・・というかそれに至る一連の件はアホらしいの一言  最後さえまともならなぁ・・・",
            " 『スキャナー 記憶のカケラをよむ男』杉咲花良かったし非現実的なまでに美しい木村文乃に対し実際には会っていない主人公が恋焦がれる切なさは好き。金子監督の美少女映画としては申し分なく野村萬斎の過剰さも悪くないと思った。話はちょっとクドい",
            " 『スキャナー 記憶のカケラをよむ男』野村萬斎の特異なキャラクター設定勝ち。過剰とも思える演技なのに、全然不自然に見えない。これでもう少し、娯楽映画らしい派手なアクションや仕掛けがあれば良かったのに。続編？あるなら、その辺をもう少し。",
            " 『スキャナー』人の記憶は嘘をつく。それが意識的なものであれ、無意識的なものであれ、自分に都合良く記憶され定着していく。その誤った記憶が思わぬ事件を巻き起こす。記憶とは不確かなものだからこそ、ミステリーの要素として活きてくるのだろう。",
            " アメブロを更新しました。『「スキャナー 記憶のカケラをよむ男」物に付喪神が憑いていれば読み取るのは簡単よね。(笑)』  ⇒",
            " 野村スーパー萬斎の初現代劇を金子\"のド変態\"修介監督で、しかも超能力ジャンルなんて楽しいに決まってる！って見積もった期待は派手に裏切られた。つうか古沢某って脚本家、いい加減こういう後だし展開やめれ『スキャナー 記憶のカケラをよむ男』",
            " 『スキャナー 記憶のカケラをよむ男』(ネタバレ）    真犯人を見て「あの花」を思い出すのって、オレだけかな？",
            " 『スキャナー 記憶のカケラをよむ男』  杉崎花を観に行ったのだけど、彼女の魅力が活かされていると感じなかった。しかもメガホンを取ってたのが金子修介監督だと知って、二度ビックリ。  かつての才気を感じさせない凡庸な画面が、ただ残念。",
            " 『スキャナー 記憶のカケラをよむ男』★★★★★☆☆☆☆☆・・・凡作",
            " 『スキャナー 記憶のカケラをよむ男』、全体としては戯曲的な構成ではあるし、評価は分かれるかもしれないが、面白い。そして野村萬斎、こういう役も演じられるのかと感嘆した。",
            " 『スキャナー 記憶のカケラをよむ男』古沢良太が野村萬斎を主人公仙石にあてがきをしたとされる。んん～狂言師として優れた才能を持つ彼にこの役をというチャレンジ精神は買うが、型を演じられる彼には違う方がよかったかも。素材は面白いんだけど。",
            " 『スキャナー 記憶のカケラをよむ男』記憶は本人に都合よく上書きされるとか、小さな嘘が人生を変えてしまうとか深くて古沢さんらしいテーマだけど…。バディ物の連ドラにした方が面白いかも。古沢さんはキサラギ以外はやっぱりドラマの方が好き。",
            " 『スキャナー 記憶のカケラをよむ男』意外と楽しめた。ビジュアルでの工夫はそれなりにあるが能力の設定上、喋り説明が多くなるのはしかたなしか。犯行動機は早くに見当つくが、知らない事実の捻りがあったのとペンダントの件は上手かった。野村萬斎はどうしてもオーパーアクトに感じてしまう。",
            " 『スキャナー 記憶のカケラをよむ男』なんか、主人公コンビが連ドラとかの方が活きそうな設定だったなぁ。全体的にちょっと展開荒いというか、後だしが多い…しかし、役者の演技がいいから最後まで見れるかな。若干、ラストがくどいけど(^^;",
            " 『スキャナー 記憶のカケラをよむ男』火曜サスペンス劇場でもいいのかなー。連続ドラマでやってから映画化とか、そういう風に気軽に観たい。展開があまりにあまりで、えーーーって思うようなトリック？だよね。なんでもありでもあるけれど、。",
            " 『スキャナー 記憶のカケラをよむ男』やっぱり野村萬斎！現代劇でも野村萬斎！そこが逆にコミカルさ生んでオモロかったわぁ！スキャナーはある意味なんでもあり的要素あるよね。続編観たいかも！それにしても杉咲花はええわぁ！ ",
            " 『スキャナー 記憶のカケラをよむ男』この脚本で『名探偵コナン』やればよかったんじゃないか？  少なくとも犯行動機とストーリー展開の酷さというポイントは押さえている。",
            " 『スキャナー 記憶のカケラをよむ男』動機が弱いな～。え？そんな動機？っていう。もっと闇が欲しい。犯罪ドラマ見すぎて、犯人すぐ分かっちまう。それと安田の演技笑っちゃうんだよな～。1,000円ならいいんじゃないかなぁ。",
            " 【スキャナー 記憶のカケラをよむ男】眉をしかめる表情や台詞回しがオーバーな野村萬斎はコミカル。突っ込み処も結構あり真相に行き着くまでが現実感なく残念。事件中のキーパーソンが謎解き役の人生にさえダブって語りかける構図は印象的。 ",
            " 『スキャナー 記憶のカケラをよむ男』金子監督×古沢脚本という個人的邦最強タッグ…だがミステリとしては最低限楽しめたもののドラマ的要素が薄く古沢さん特有のミステリ&感動伏線が機能せず。もっといい映画作れたんじゃないかとなんか悔しい。",
            " 『スキャナー 記憶のカケラをよむ男』＠ tohoシネマズ西新井♪記憶は嘘をつくとか、、それじゃあ映像見ながら犯人を予想する楽しみもありゃしない。それなのに登場人物少くて犯人予想も限定されちゃうし、もっと人を増やしてくれればなぁ…。",
            " TOHOシネマズ日本橋で『スキャナー 記憶のカケラをよむ男』を鑑賞。残留思念を読み取る男が失踪事件を調べる。胡散臭い宮迫さんと人嫌いの野村萬斎さんの超異色のコンビが、古臭い感じで何気におもしろかった。杉咲花さんは、魅力あるね。",
            " 『スキャナー 記憶のカケラをよむ男』陰陽師の超絶アップロード版とでも思える程の野村萬斎の違った意味での怪しさたっぷり！事件の真相は想像を絶するもので、これまたびっくり。私の記憶も都合の良いように変換されちゃってるのかもな（笑）",
            " 『スキャナー 記憶のカケラをよむ男』捜査中に登場するお巡りさんはいかにも「事件ものに出てくる お巡りさん」って感じでお約束すぎてツボりました。演じてる梶原善さんは嫌見な役から面白い役まで、本当に幅広くて凄い。名脇役！素敵！",
            " 『スキャナー 記憶のカケラをよむ男』主人公 仙石和彦のしゃべり方が独特なので、丁寧に説明してくれてるんだけど頭に入ってこない、っていうのはある（笑）でも野村萬斎ワールドはなんでだろうクセになる。コロンボだって古畑だって濃いもんね？",
            " 『スキャナー 記憶のカケラをよむ男』金田一シリーズでも見てるような懐かしい雰囲気が満載で面白かった。オープニングが古くくさくて逆にワクワクした。お話はミステリー要素たっぷり、テンポの良い謎解きとラストを楽しめた。",
            " 5/3分はスキャナー。萬斎さんのオーバーアクトを見どころととるかやり過ぎとるか。ワザとかとは思うが少し古臭い感じ。犯人が分かってからが少し冗長かな。｢あの花かよ｣と小さくつっこむ。説明台詞が多めなのも気になる。残留思念に恋しちゃうのはちと切ないね。あわよくば続編て感じがチラつく。",
            " 【スキャナー 記憶のカケラをよむ男】 だらしなく情けない、人間味のある野村萬斎と宮迫博之がいい。人との接触を避けて生きてきた男が行方不明の女の残留思念に導かれ、凝り固まった気持ちが溶けていく様が清々しい。木村文乃の凛とした美しさが際立つ。杉咲花はほんま上手いなぁ。",
            " 【スキャナー 記憶のカケラをよむ男】 残留思念（物に残った人の意識）を読み取ることができる男が、その能力のために人間不信になっていたが、ある失踪事件をきっかけに、捜査に駆り出され・・・すべての人に愛を感じる結末に温かい涙。脚本、古沢良太の信頼感は揺るがない。",
            " はてなブログに投稿しました ",
            " 『スキャナー 記憶のカケラをよむ男』@ 109シネマズ箕面観。…ちょいと金掛かった火サス、土ワイ。設定に無理が有り真相糾明場であれ多分泣かそうとしてるんだろうが中身と演技が薄くて「あいたぁ…」感が強烈。木村はんが問い掛けるんは良かったが萬斎はん力み過ぎ。宮迫はん太ったのぅ。",
            " 『スキャナー 記憶のカケラをよむ男』試写。『相棒』シリーズの脚本家が手がけただけあって、最初は野村萬斎のオーバーアクションが気になりつつも、次第にこなれてくる。ストーリーは若干ホラーっぽいが、「お笑いコンビ」の愛嬌でカバー。事件の真相はもうちょっとシンプルであって欲しかったかな。",
            " スキャナー見てきた 安田章大の役が衝撃的すぎて感動っていうより、笑ったわ😝😝  とりあえずリサイタルで早く会いたいなって思った💭🐧",
            " 今日は、舞台『GIFT』と映画『スキャナー』観てきました！ GIFTではうるうるして、スキャナーではハラハラして、充実した1日でした\\(´ω` )/♡ スキャナーの野村萬斎さんよかったなあ………(  ´﹀` )！",
            " 『スキャナー 記憶のカケラをよむ男』なぜ渋々依頼を受けた仙石が次第に雪絵の捜査に真剣になっていったか、なぜ雪絵は仙石の超能力を信じていたのか。これらの理由、直接話した事もない仙石と雪絵の繋がりが描かれた部分は良かった。ここはグッときた。",
            " 映画『スキャナー』いい！野村萬斎と杉咲花という異色のセットがめちゃくちゃ存在感濃い！なんでこんなヒット作だらけの時期にやるかなぁ、すごくいい作品なのに埋もれちゃってもったいないなぁ、もう！",
            " スキャナーは野村萬斎さん格好良かったけどホラーっぽくて怖かったーーーー(´；ω；`)(´；ω；`)(´；ω；`)(´；ω；`)"
        ]
    }
}