{
    "title": "シビル・ウォー/キャプテン・アメリカ",
    "id": 95,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 346326,
            "each_tweet_amount": {
                "good": 272,
                "even": 42,
                "bad": 12
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シビル・ウォー／キャプテン・アメリカ』  ▼5/7/19再鑑賞  【BD、日本語吹替（中村悠一）】",
            " 『シビル・ウォー／キャプテン・アメリカ』2回目。もっとも人間らしいヒーロー映画。MCUが伝説のシリーズになる最初の1歩だと思う。やっぱり、キャップ3部作が一番面白い。ヒーロー抜きにした洋画としても。",
            " 『シビル・ウォー／キャプテン・アメリカ』  ▼4/22/19再鑑賞  【BD、日本語字幕】",
            " 『シビル・ウォー／キャプテン・アメリカ』BDで再鑑賞。ヒーロー同士の凄絶な激突を描くMCU第13作。無数のヒーロー入り乱れての目まぐるしいバトルはド派手で愉快。結末に向かってサイコスリラーの色を帯びる、物語の巧みな語り口も秀逸。傑作",
            " 『シビル・ウォー／キャプテン・アメリカ』☆☆☆☆★",
            " 『シビル・ウォー／キャプテン・アメリカ』強大な力を持つヒーロー達の対峙。実際起こってみると被害甚大な子供のケンカ、コスプレ大決戦。  本人達は至って真剣なんだけど、どうしても笑いを堪えられませんでした😅  キャップ応援したくなるー！",
            " 『シビル・ウォー キャプテン・アメリカ』一番最後のシーンのキャップがカッコよすぎてしびれました。",
            " 『シビル・ウォー キャプテン・アメリカ』あぁ、アイロンマン！アイロンマンがぁぁ！っていうのと、アベンジャーズ同士で戦うシーンはなかなか楽しく見応えがありました。",
            " 『シビル・ウォー キャプテン・アメリカ』まとめ映画としてはとても面白かったです。アイアンマンが不憫で仕方ありませんでした。",
            " 『シビル・ウォー キャプテン・アメリカ』を観た。 ★★★☆☆",
            " 『シビル・ウォー キャプテン・アメリカ』動きキレッキレ！！派手さとドンパチの多いマーベルヒーローですが、アクションが洗練されている。ジャンプとかかっこよくみえる。  大喧嘩の果てに友情があった。",
            " 『シビル・ウォー キャプテン・アメリカ』",
            " 『シビル・ウォー/キャプテン・アメリカ』VODで再鑑賞。硬質な傑作WSと比べるとアベンジャーズ2.5でゴチャゴチャしてるがそこはルッソ兄弟。人物描写の説得力とアクションの設計力が凄い。ヒーロー達に感情移入でき戦闘シーンが飽きない。積み上げてきたMCUの世界を愛おしくさえ感じた。",
            " 『シビル・ウォー キャプテン・アメリカ』アベンジャーズとは違ってドシリアスな作品。ヒーローの悪い面が色々と見れるのだが、特にキャップは過去作だと優等生感があったので違う一面が見れて良かった。あと、ゲストのスパイダーマンが非常にいい。",
            " 結局の所新キャラの紹介と次のアベンジャーズへの盛大なる前振りでしかなかったな。まぁアベンジャーズが本気で喧嘩したらこうなった…。みたいなノリで見たらそれなりに楽しめる。ストーリーは気にしたら負け(^o^)",
            " 『シビル・ウォー キャプテン・アメリカ』  ★★☆  「優しさは罪の意識の裏返し」とはなかなか的を得た物言い。過去をほじくり返して相手にわざと罪を意識させようとする人間がいるのが悲しい。復讐に手を染めるのは簡単。",
            " 『シビル・ウォー キャプテン・アメリカ』  ▼2/28/18再鑑賞  【BD、日本語字幕】",
            " 『シビル・ウォー キャプテン・アメリカ』しかしこの作品、キャプテンアメリカが主役の筈だがどうも影が薄い。アベンジャーズ総出演だからかアイアンマンのキャラが濃すぎるからか。よく見るとタイトルもキャプテンアメリカが副題なのね。ふうん。",
            " 『シビル・ウォー キャプテン・アメリカ』そして先月観たスパイダーマン・ホームカミングと漸く繋がった。なるほど。『マーベルシネマティックユニバース』シリーズはどの作品もしっかり作ってあり安心して観れる。記憶力が高いほど楽しめる（笑）",
            " 『シビル・ウォー キャプテン・アメリカ』ようやく観た。前作観たのもう3年前で繋がりはさっぱり分からなかった。バッキーもペギーカーターも前作に出てたらしいが覚えてない。ブラックウィドウとファルコンはアベンジャーズに出てたし覚えてた。",
            " 『シビル・ウォー キャプテン・アメリカ』  ▼8/10/17再鑑賞  【BD、日本語字幕】",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーロー通しの激突に新参ヒーローとてんこ盛りだが非常にバランス、テンポのいい作品。5人横並びで向き合う構図はサイコー。シリアスなんだけど突き抜けた楽しさも忘れていない良作。",
            " 『シビル・ウォー キャプテン・アメリカ』マーベルシリーズは面白いですよやっぱり",
            " 『シビル・ウォー キャプテン・アメリカ』  ▼6/6/17再鑑賞  【BD、日本語吹替（中村悠一）】",
            " 『シビル・ウォー キャプテン・アメリカ』キャプテンとアイアンマンが戦うってところがミソ。  話もちょっと深みが出て来た。ハルクが出てないのが残念。",
            " 『シビル・ウォー キャプテン・アメリカ』うーん、バトルは迫力あるけど、政治的なシーンが長いし、仲間割れは嫌だなぁ。",
            " 『シビル・ウォー キャプテン・アメリカ』キャプテンとアイアンマンとウインターソルジャーの三角関係の縺れを素晴らしいアクションでコーティング。ヒーロー大集合的映画だが、それほどのチープ感もなく、飽きさせないシナリオは流石だ。",
            " 『シビル・ウォー キャプテン・アメリカ』例えるならなんだろう？ ウルトラマンvs仮面ライダーvsゴレンジャーvs宇宙刑事ギャバン！？ なおかつクオリティも伴っている！？ もう心の中の五歳の自分はおしっこちびって大騒ぎだよ！！",
            " 『シビル・ウォー』。もう完全に一見さんお断り状態ながら、スーパーヒーロー同士の「内戦」を時事ネタまで放り込んで一級品のエンタメタイトルに仕上げてきた。これまで積み上げてきたものを壊さず、次につなげるという条件付きでこの納得感は凄いわ",
            " 『シビル・ウォー：キャプテン・アメリカ』観た。登場人物のやたら多い話を、アクションからミステリーまで全く見る者に難しくなく、スイスイ進む中にもふとグッとくる場面も押さえ、同名原作のビターさなんかも活かしつつ娯楽大作に仕上げる手腕。",
            " 『シビル・ウォー キャプテン・アメリカ』 ヒーロー大集合のお祭り感で上がる！内容は相変わらずな感じだけど、そんなことはどうでもよい！",
            " 『シビル・ウォー キャプテン・アメリカ』評判がいいから一応観たけど、やっぱり自分には合わなかった。興奮しない大作アクションの典型。",
            " 『シビル・ウォー キャプテン・アメリカ』今のアメリカが直面してる問題のように感じたなー。  ただ、洗脳されてたから殺しても無罪。なら、カルト教団の殺人者も又、無罪なのかなー？  なんて、気持ちも…  個人的にはアウトだと思う。",
            " 『シビル・ウォー キャプテン・アメリカ』  最後までガチ喧嘩貫き通した！ 最初は思想の違いから、そして私怨に。  ヒーローの巻き添えで死んだ人々に焦点を当て、また逃げなかったこともいい。  フルボッコにされる悪役の理不尽感を味わえた",
            " 『シビル・ウォー／キャプテン・アメリカ』…【ココイチ】半世紀以上も熟成された最強の童貞スティーブが、過去の想い人であるペギー・カーターの姪シャロンと初々しい口づけを交わす。それを車から見守るバッキーとサムは青春のような笑顔を見せる。",
            " 『シビル・ウォー キャプテン・アメリカ』みた",
            " 『シビル・ウォー キャプテン・アメリカ』チーム・キャプテン・アメリカとチーム・アイアンマン。アベンジャーズ同士が、空港とかを舞台にしたド派手な内輪モメ＆スプラッシュバトルは被害総額どのくらい？アントマンの活躍が笑えた。",
            " 『シビル・ウォー キャプテン・アメリカ』登場人物が多くなりマーベルファンのための映画になりつつある。トニーが若干辛い立場なので、アイアンマン押しとしては観てて辛い。ウルトロンからの流れではあるが内紛なのでスケール感小さくなり。。。",
            " ",
            " 『シビル・ウォー キャプテン・アメリカ』キャプテンは理想的な環境を得て満足かも知れないけど、トニーは友人が歩けなくなってもう見てられないよね。",
            " 『シビル・ウォー キャプテン・アメリカ』キャプテンは大好きだけど、俺はキャプテンの行動と考え方には理解を示せない。毎度悪役にされるトニーがかわいそうでかわいそうで。なんであんなに殴られなきゃあかんのや！くらい。真面目にだよ、真面目に",
            " 『シビル・ウォー キャプテン・アメリカ』★★★★",
            " 『シビル・ウォー キャプテン・アメリカ』帰国便の機内にて．アメコミヒーローものは苦手科目だがキャップのシリーズは結構硬派で観られる．とは言え，人数増えてきてワケワカラン寸前（わからんでも観られるように作ってはあるが）．時間も長い",
            " 『シビル・ウォー キャプテン・アメリカ』この映画を観るためにアベンジャーズシリーズの映画は視聴必須！今回の映画は予習していたおかげもありますが、お話がわかりやすかった。ニック・フューリーが出ていたら、どう展開が変わっていたのかな？",
            " 『シビル・ウォー キャプテン・アメリカ』時間の無駄",
            " 『シビル・ウォー キャプテン・アメリカ』＠機内上映。「仲間」を救うためにスーパーヒーロー同士が戦うお話。この人まで出てくるの！？とマーベルファンにとってはニヤニヤ不可避。新しいスパイダーマンも登場したし、今後のマーベル作品にも期待◎",
            " 『シビル・ウォー キャプテン・アメリカ』見やすい作品ではあるものの、話は分かるのに１００％堪能できていない後ろめたさみたいなものを感じる。とにかく情報量が多いので拾えているか心配。1回の鑑賞で把握するのは諦めたほうが見やすいかも",
            " 『シビル・ウォー キャプテン・アメリカ』何を伝えたかったのか、何を映画にしたかったのか全く伝わってこなかった。ただ仲間割れさせて不幸な状況を作り出しただけにしか思えない。一言でいうと、駄作。",
            " ＜シビル・ウォー キャプテン・アメリカ＞見知っている顏がどんどん見境もなく登場してくる豪華さ ",
            " 4DXで観賞。  最後のキャップとアイアンマンの対決が迫力満点。",
            " IMAXで観賞。  BvSよりあまり恩恵を感じなかったな…  魅せてくれるヒーローがいないせいだと思う。",
            " シビル・ウォー キャプテン・アメリカ  コミックと違う物語と詰め込まれたアクションが普通のブロックバスターとして終わらせていない。  MCUを新たな段階に上げている。  しかし肝心のヒーロー達に魅力が全く感じられない。",
            " 『シビル・ウォー キャプテン・アメリカ』  サスペンス的な作りとアクションのバランスが非常にいい作品。空港での乱闘シーンなどキャラの個性を活かしつつストーリーを進めるという手法は見事。次が楽しみにもなるが怖くもなるそんな映画でした。",
            " 【シビル・ウォー キャプテン・アメリカ】なんて豪華な競演！ヒーロー達のごった煮なのに、しっかりと個々の味が引き立っているという感動の大きさは、人数が増えるごとに更新される。このボリュームでも胃もたれさせず、暑苦しすぎないことは奇跡。",
            " 『シビル・ウォー キャプテン・アメリカ』キャプテンアメリカの少し馬鹿っぽいところが毎回好きです。出てくるキャラ多すぎだけど笑",
            " 昨日観た映画「シビル・ウォー キャプテン・アメリカ」ムービル2D字幕鑑賞。  アベンジャーズシリーズでは1番！  ヒーロー大集合なんだけど、あいつが仲間入りするの忘れてた！しかもヒロインが皆ステキ。  エリザベス・オルセンもいいけどトニーのリアル元カノのマリサ・トメイかなぁ。",
            " 『シビル・ウォー キャプテン・アメリカ』アントマンのゆるさと新生スパイディのフレッシュさ、ブラックパンサーの格好良さが光る。トム・ホランドは良いはまりっぷりで、ホームカミングが俄然楽しみに。",
            " 『シビル・ウォー キャプテン・アメリカ』各ヒーローの持ち味が活きた空港でのお祭りバトルが最高に面白い。それだけにクライマックスでの戦いは痛々しく、力を持たない一般人という立場からの復讐をやってのけたジモは存在感のあるヴィランだった。",
            " 『シビル・ウォー キャプテン・アメリカ』  面白かった！空港での戦い楽しすぎ。癒し要素のアントマンとスパイダーマンもよかった。ハルクとソーがいたらどうなってるかなと思ったけどまあチームキャップだろうな。皆拳だけでなく口で話し合おうよ",
            " 『シビル・ウォー キャプテン・アメリカ』 97点  空港大決戦だけでも観る価値あり。  ガーディアンズオブギャラクシー、ウィンターソルジャーと並びMCUの最高傑作！",
            " 『シビル・ウォー キャプテン・アメリカ』オールスターが勢ぞろい、メンバーそれぞれの苦悩や心の葛藤もうまく描かれて興味深い。",
            " 『シビル・ウォー キャプテン・アメリカ』関連作品をザ・ファースト・アベンジャーしか観ていないせいなのか、ペギーの葬儀から間もないのにスティーブとシャロンが良い雰囲気になっちゃってるのが納得出来なかった。豪華大喧嘩シーンはそれぞれの戦闘スタイルの違いが活かされていて楽しい！",
            " 『シビル・ウォー キャプテン・アメリカ』＼(^o^)／ｵﾜﾀ  「ウィンター・ソルジャー」を経てなお大きな組織を信頼するやつがいるのか？としか思えんけど・・・",
            " 『シビル・ウォー キャプテン・アメリカ』アクションシーンは相変わらず派手で素晴らしい。内容は繊細な問題も絡めていただけにもう少し丁寧なのが見たかった、続編でもここら辺に触れるのなら主人公がどう行動するのか注目したい",
            " 『シビル・ウォー キャプテン・アメリカ』精巧につくられた脚本。それぞれのキャラが持つ特徴が最大限にいかされている。スパイディーとトニーの邂逅、関係性はとても楽しめた。",
            " 『シビル・ウォー キャプテン・アメリカ』冒頭のつかみアクションと中盤のヒーロー大喧嘩は最高に盛り上がった。けどDC系で描いていたヒーローが都心で戦うことによる代償をこっちにも持ち込んじゃったのがモヤモヤ。スッキリ楽しめないよ。",
            " 『シビル・ウォー キャプテン・アメリカ』IMAX3D字幕版。後日MX4Dも鑑賞。正義は各自の考えに委ねるべきか、それとも組織の承認を得るべきか。しかし堅苦しくなく、しっかりエンタメしてる。各キャラの行動にもブレがない。MCU最高作。",
            " 『シビル・ウォー キャプテン・アメリカ』スーパーヒーローてんこ盛りのお祭り感は、キャプテン・アメリカ3と言うより、アベンジャーズ3。少なくとも、アベンジャーズ2を観ていないと話は繋がらないし、次のアベンジャーズに話が続いてそうだし。",
            " 『シビル・ウォー キャプテン・アメリカ』観た。マーベルをマーブルとか言っちゃうチョコレートな私はもう飽きたって感じ。けど、最初のアクションが凄いし、中盤のスーパーヒーロー大戦っぷりに笑い、最後は続きが気になる！ って展開はさすが！！",
            " 『シビル・ウォー キャプテン・アメリカ』  スパイダーマン思ったより活躍してて感動した。あとブラックパンサーかっこよすぎ",
            " 『シビル・ウォー キャプテン・アメリカ』観た。結構コメディカルにしつつあって嬉しい。ポール・ラッドがアベンジャーズってなんか嬉しいじゃないか。マリサ・トメイが出る「スパイダーマン」（またリブートするんだ？）も楽しみ。エリザベス・オルセンの太ももも最高だが、やっぱマリサ・トメイ！",
            " 『シビル・ウォー キャプテン・アメリカ』楽しかった♪( ´▽｀)もう1回、頭ん中整理してから観たいなー！やっぱ大きなスクリーンで観ると楽しい！！個人的にはアイアンマンまだまだがんばってほしいのだが。。。",
            " 『シビル・ウォー キャプテン・アメリカ』観た。新キャラが登場するとワクワクするね！新旧それぞれのキャラに見せ場があって、ストーリーも存分に楽しめました^^  アントマンとスパイダーマンが良い雰囲気を作ってくれたね♪",
            " 『シビル・ウォー キャプテン・アメリカ』バットマンVSスーパーマンの記憶が新しすぎるせいか、戦う理由もあるしアクションもそれぞれに見せ場があってイーじゃない！優等生Cエバンスが好きすぎる♪ ",
            " アクション最高！。ただ、ストーリーに難あり。",
            " 『シビル・ウォー』一見ヒーローが国家による管理を受けその公認の下で動くというのは正しそうに見える。ただもし国家が判断を誤り、ヒーローを恣意的に利用しようとすれば、思わぬ事態が起こり得る。対決シーンはその贅沢さに思わず笑ってしまった。",
            " 『シビル・ウォー キャプテン・アメリカ』このまえ観たときちょっと寝たから再見したけどやっぱりまた寝てしまった。うーんなんでしょう、映像が悪いのか、音が悪いのか、否、やっぱ話が寝ても起きてもわかっちゃうからやろな",
            " 『シビル・ウォー キャプテン・アメリカ』眠くなるだろうと思っていたが案の定 眠気をさそわれた。一応キャプテンアメリカということだが、色々でてきてが、クモ男と蟻男の扱いが微妙やけどラストでクモ男をフォローしたな ",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーロー大運動会やー！マーベル映画の中でも桁違いに面白い！！ヒーロー同士のバトルにどれほどワクワクしたことか！しかも並行して救いの代償の話をCAでする意味深さよ…。これはもう大傑作でしょう！",
            " 『シビル・ウォー キャプテン・アメリカ』キャラ映画としては良かったですがストーリーがグズグズでした  アントマンとスパイディという清涼剤と巧みな演出で何とか乗り切ったという印象 ルッソ兄弟は頑張ってたと思います",
            " 5回目  見れば見るほど本作の並外れた作り込みに感動する  ラストでトニーを止めようと泣きながら殴りかかるスティーブで号泣  激情に駆られ怒りに満ちたトニーとの対比にもなってるし  「仮面ライダークウガ」のラストバトルを思い出した",
            " ＜シビル・ウォー キャプテン・アメリカ（３）＞３Ｄ字幕ＩＭＡＸ。やっと友情の三角関係（多分、これがメイン）に心が動く。ロジャースじいさん（笑）の頑固さがシリーズ最初では苦手だったのに、いつの間にか魅力的にー。もう長い付き合いだしねｗ",
            " 『シビル・ウォー キャプテン・アメリカ』  アベンジャーズ2.5を名乗ってもおかしくない超大作  アクション・ストーリー・キャラクター・・・全てがガッチリとしていて文句の一つも言えない  これがMCUの最高傑作かも",
            " 『シビル・ウォー キャプテン・アメリカ』そういえばCMでたまに流れていた妙な日本語の歌は、吹き替え版でも最後まで流れなかった。なので、エンドロールで映画の余韻をブチ壊されるのを恐れてまだ観ていない人も、どうぞ安心して観てください。",
            " 『シビル・ウォー』  見れば見るほど恐ろしいほど練られた脚本に魅せられる  『AoU』はこの作品の説得力を上げる為にあったと断言していい  誰が何の為に戦うのかが全員きちんと理由があるし誰一人無駄なキャラがいない",
            " 『シビル・ウォー キャプテン・アメリカ』スパイディ登場シーンと全員でワチャワチャやってるところ以外はとにかくシーンの切り替えが多く、観客おいてきぼりで退屈でした...人気に胡座をかかないでほしいな。",
            " 『シビル・ウォー キャプテン・アメリカ』この作品に登場する新生スパイダーマンは、まだヒーローとして未熟だが、そうそうたる先輩ヒーローたちをリスペクトしつつ一所懸命頑張っていて好感が持てる。新シリーズが始まったらぜひとも応援したい。",
            " 『シビル・ウォー キャプテン・アメリカ』ソーとハルク以外が出ているが、全員に見せ場を用意した丁寧な作り。緩急の付け方、接近戦多めの戦闘シーンも非常にイイ。重くなりがちなテーマだが、コミカルなキャラを投入し、楽しかったと思える作品に。",
            " 『シビル・ウォー キャプテン・アメリカ』最初から最後までエンターテイメント。",
            " 『シビル・ウォー キャプテン・アメリカ』/もっとやれ！でもお願いもう止めて！のジレンマに陥った。キャラクターみんなにちゃんと見せ場があって、最高に楽しくて愛おしい！シリアスになりすぎないようにニヤリとするシーンもあって大満足でした！",
            " 『シビル・ウォー キャプテン・アメリカ』TCX＆ATMOS観。弐回目ちゅうこともあり『TWS』と『AoU』観了した後なんで台詞の端々やソーとハルクが居ないっちゅう理由も解ったし前回呆然としてたのが意外と冷静に観れた。『BvsS』もそうだったが動機がなぁ…そこだけが強引と言うか…",
            " 映画】シビル・ウォー キャプテン・アメリカみてた。◎。Avengersとは別の意味でのMARVEL Herosの団体戦で内輪もめ。盛り沢山だし飛行場のAnt-manとかも面白かったけどね。Rogersが最年長というのを忘れていた。",
            " 『シビル・ウォー キャプテン・アメリカ』キャップメインだと肉弾バトルが多くて良いね。新加入組のフレッシュさもあってアクションの楽しさがハンパないし、ストーリーもシンプルだけどしっかりしててお腹いっぱい大満足ですよ。",
            " 『シビル・ウォー キャプテン・アメリカ』蝙蝠VS鋼ともろ被りだが断然こっちが好き。ずらっとキャラが揃うと祭りだ。私は社長派だけどな~アベンジャーズ新人紹介も楽しい。スパイディがフレッシュ！今までのキャストが好きだったがホランド君の軽さはこれはこれであり。 ",
            " 『シビル・ウォー キャプテン・アメリカ』他にも僕が敬愛するアントマンのまさかの巨大化や、本作からの初登場であるブラック・パンサーのキレのあるアクション、そして同じく初登場であるスパイダーマンのノリのいい活躍は良かったな。",
            " 『シビル・ウォー キャプテン・アメリカ』また、本作はキャプテン・アメリカ三部作の完結編であり、来るべきインフィニティ・ウォーへの序章という、ある意味シリーズ上重要な一作なのかウリです。",
            " 『シビル・ウォー キャプテン・アメリカ』を鑑賞。ヒーロー同士の戦いだけでなく、今までの過去作を繋ぐ伏線や場面、今後の展開を揺るがしかねない衝撃な展開など、全編通して描かれる、アベンジャーズに匹敵する濃密なMCU映画でした。",
            " 『シビル・ウォー キャプテン・アメリカ』この映画で消化しなければならないことが多いにも関わらず、それらを消化した上で、これだけのものを見せてくれるとは。とても満足しました。",
            " 『シビル・ウォー キャプテン・アメリカ』飛行場での戦いは見応えがあるが、あれだけボコスカやりあって、誰一人として瀕死状態にならないって...。あと、お喋りキャラのスパイダーマンはイマイチ。",
            " 『シビル・ウォー キャプテン・アメリカ』痺れ魚やっと観た！予想以上にてんこ盛りの内容でコスパ高い！ストーリーも解りやすかったし、満足度高い！",
            " 『シビル・ウォー キャプテン・アメリカ』メイおばさんがめちゃ若い！『スパイダーマン』の次期リブートでベン伯父さんも若返るのか？そしてピーターのキャラクターもお喋りで軽い。サム・ライミ版と対極に位置する明るいスパイダーマンになるのか？",
            " 『シビル・ウォー キャプテン・アメリカ』バットマンvスーパーマンと同様のテーマも含んでいるが、アベンジャーズの闇が明らかになるという深刻なお話。アベンジャーズメンバー同士の戦闘はスパイディーとアントマンの参戦によりコミカル。",
            " 『シビル・ウォー キャプテン・アメリカ』敵が弱い問題もサノスを温存してるからインフィニティ・ウォーで爆発させるだろうから問題なし。次は本格的にバッキーもチーム合流だろうから期待大。",
            " 『シビル・ウォー キャプテン・アメリカ』新キャラの使い方もいいね。ブラックパンサー登場でX-MENとのクロスオーバーも違和感なくできるし、何よりスパイディがオリジナルに最も近いボンクラ高校生でいい！新しいリブートも期待大！",
            " 『シビル・ウォー キャプテン・アメリカ』同じテーマなのに明暗が分かれたのは大河ドラマとしての積み重ねの違い。キャップとアイアンマンのイデオロギーの対立もヒーロー否定論も今までしっかり描いているから唐突感なく観れる。",
            " 『シビル・ウォー キャプテン・アメリカ』MCUのフェーズ3の開始と来たるインフィニティ・ウォーへの序章として高らかにファンファーレを鳴らしてくれましたね。文句なしです。",
            " 『シビル・ウォー キャプテン・アメリカ』キャップの正しさと妥協するものとの戦い。ヒーローがたくさん出てきてアクションも凄いですが、状況に安易な妥協をしても事態を悪化させるだけで本質を是正しないと駄目だよねということが良くわかります。",
            " 『シビル・ウォー キャプテン・アメリカ』この映画が傑作なのは脚本が良いとかアクションが凄いとか新キャラ含むヒーロー勢揃いとかもあるけど、やはり敵が宇宙人とか人工知能ではなく１人の普通の人ってところだと思います。一般人なのに最強の敵。",
            " ＜シビル・ウォー キャプテン・アメリカ（2）＞２Ｄ字幕。初回は蜘蛛と蟻にワクワクしたけど、今回注目したのは黒豹。中の人が誰か分かってると、なるほどねーって思うところが多々あるし、しなやかな動きが美しいし、内面の成長も描かれているし。",
            " 『シビル・ウォー キャプテン・アメリカ』なので本作の監督ルッソ兄妹が担当する『アベンジャーズ』第３弾（前後編）はハマるかもしれないね。公開を楽しみに待とう。",
            " 『シビル・ウォー キャプテン・アメリカ』観ながら思ったんだけど、私は『キャプテン・アメリカ』シリーズは好きなんだなぁと。『アベンジャーズ』がダメだっただけかもしれない。というかジョス・ウェドンが合わなかったのかも。",
            " 『シビル・ウォー キャプテン・アメリカ』アメコミ知らないもんだから、某キャラの登場シーンではいろいろ妄想して笑ってしまったり。（笑）",
            " 『シビル・ウォー』前作『ウォンター・ソルジャー』ほど熱くはなれなかったけど、これはこれで存分に楽しめました。『アベンジャーズ２』ではパッとしなかったキャラ達もかっこよく見えたのだから撮り方なんだろうなぁ。（個人の意見です）",
            " 実に２１日ぶりの映画鑑賞。来週から小屋割が少し縮小されるみたいなので、まずは『シビル・ウォー キャプテン・アメリカ』からスタート。これまでの続きを展開しながら初登場キャラを入れ込んでの活劇作劇はお見事。",
            " 『シビル・ウォー』悩めるヒーロー軍団、内部分裂で内輪揉めバトル…そんな内容を重くせずに見応え充分に見せ切ったルッソ兄弟監督はお見事。  しかし、パンフで無視されてる、あの軽いスパイダーマンははたして(笑)  my映画館2016",
            " 『シビル・ウォー キャプテン・アメリカ』は家族を喪失した者達の物語だよね。  トニーは、家族たるアベンジャーズだけは離散しないように奔走するのに、スティーブは前の彼氏を選んで好き勝手やっちゃうんだもんなぁ。",
            " TOHOシネマズ新宿    『シビル・ウォー キャプテン・アメリカ』    Pro Club／Round Hem ",
            " 『シビル・ウォー キャプテン・アメリカ』クライマックスのアントマン巨大化はやりすぎな感が無くもないけど、メイおばさんがマリサトメイというサプライズがあるから気にならない。マーベルユニバースをネクストレベルに持っていく傑作。",
            " 『シビル・ウォー キャプテン・アメリカ』バットマンｖｓスーパーマンみたいかと期待してなかったら前半はシリアス後半笑えるシーンが増えるし、序盤ワカンダの戦闘シーンからラストのエモーショナルな殴り合いまでアクション映画としても一級品。",
            " 『シビル・ウォー キャプテン・アメリカ』★★★★★☆☆☆☆☆・・・凡作",
            " 『シビル・ウォー キャプテン・アメリカ』これってアベンジャーズもしくはアイアンマンでタイトルいいんじゃないの？wと思った（苦笑）スパイダーマンの番宣としては良く出来てる（笑）",
            " 『シビル・ウォー キャプテン・アメリカ』バットマンVSスーパーマンと違い、キャプテン派とアイアンマンはに分かれる動機に説得力有り。しかもお茶を濁さずきちんと決着が付く( ｀ー´)ノアントマン、スパイダーマンも魅力的。",
            " 『シビル・ウォー キャプテン・アメリカ』キャップの3作品の中で一番面白かった。マーベルの中でも一番良かったかも。友情と復讐心がテーマか。一人のキャラに偏った見方をすると台無しになってしまうストーリーだと思う。あとスパイディ可愛い。",
            " 『シビル・ウォー キャプテン・アメリカ』を鑑賞。ごちゃごちゃしており、ストーリー的にもいまいちまとまり感がない気がする。ヒーローが人々を救う為に生じた犠牲、考え方の違いによる仲間割れなど、パターン化  してしまっているので脱却して欲しい。新たなメンバーの入れ替えだけでなく。",
            " 『シビル・ウォー キャプテン・アメリカ』シネマイクスピアリにて鑑賞。2D字幕版。豪華なキャストのヒーロー祭り。本来なら暗く重い内容がアントマンやスパイダーマン等の多彩なヒーローにより場が明るく楽しいものに。普通に楽しかったでした…！",
            " 爽快感がないとかって指摘を見るけど、ここまで広がったMARVELはシリーズ内でジャンルが分業化してる。人命救助ならアベンジャーズ…みたいに。キャプテンシリーズの職人さんは「こっちはこっちでキッチリやります」っていう作家性を感じる。笑",
            " 扱ってるテーマがバットマンvs〜ともろ被るんだけど、あれは何だったんだよってなるほどのパンチ力。ウィンターソルジャーからそうだったけど、キャプアメシリーズは一味違う。このジャンルの越え方がツボです。",
            " 観終わってボーッとしちゃった。後遺症がでかい。笑  「過去は変えられない」って冒頭でトニー・スタークが言ってた台詞がラストではスタークに向けられるくだりなんて…。単体でも楽しいけど、シリーズ通して見てるととんでもないや。",
            " いやいや、なんだこれ！これもうヒーロー映画の領域超えてるよ！笑  飛行場でのアクションはまだおちゃらけてるんだけど、クライマックスの仕掛けと殴り合いなんだよあれ…こえーよ！笑 最高かよ！ネタバレしてーよ！とにかく観てよ！",
            " 『シビル・ウォー キャプテン・アメリカ』いやー、面白かったけど…だけど…やっぱ「キャプテンアメリカ」見てるというより「アベンジャーズ」見てる感じが強くて。前作ウィンターソルジャーが素晴らしすぎた。",
            " 『シビル・ウォー キャプテン・アメリカ』息子に誘われて鑑賞。とにかくずっとロバート.ダウニー.Jrを追い続ける2時間半！他のメンバーも皆魅力的なんだけどやっぱスタークさん最高です！ナチュラル・ボーン・キラーズとかまた観たくなりました",
            " 『シビル・ウォー キャプテン・アメリカ』（私はｱｲｱﾝﾏﾝ推し）映像、カットの作りはとても良かった。アクションシーンのカメラワークとテンポも最高。ただただ話の流れが辛い。スターク親子のシーンからそう繋げるのか…今回も良い映画です。",
            " 『シビル・ウォー キャプテン・アメリカ』  1)BvSと比較したらシビル・ウォーは上手すぎるよね。  お母さんの名前が一緒だから闘うの辞めるとかしないでしょ。なんかね、愛せないんだよ。  ",
            " 『シビル・ウォー キャプテン・アメリカ』3回目は吹替で鑑賞。字幕で「？？」と思ってた箇所の意味が補完できてとてもよかった！前作は吹替見なかったので、サムの声が高いというか軽いというか、そこだけ気にくわなかったのを除けば大満足です。",
            " 『シビル・ウォーキャプテン・アメリカ』  個人的にアントマンが好きなので活躍嬉しかった！蟻出なかったけど。キャプテンアメリカは友達のやったことも友達だからって許すのはありなのか？(笑)従来のヒーロー映画の爽快感はなかった。",
            " 『シビル・ウォー キャプテン・アメリカ』出演者は豪華ながらスケール感は抑えめ。その分、正義のあり方とかのドラマに重点を置いたストーリーテリングが光る。変にインフレさせず肉弾戦中心のリアルアクションも見ごたえあり。",
            " 『シビル・ウォー キャプテン・アメリカ』アヴェンジャーズからキャプテンアメリカ続編へ。それぞれの登場人物の魅力を損なわずに物語を進めていく手腕は相変わらずお見事というしかない出来で誰でもいつでも楽しめる一品。アクションもうまい。",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーロー祭りがとにかく楽しい。それだけだ。それで十分だぁ。大画面3Dで観るべき映画。",
            " 『シビル・ウォー キャプテン・アメリカ』新宿IMAX 3Dで観てきただあよ。前作ウィンターソルジャー同様、ルッソ兄弟のアクション演出めっちゃ好みだわ。人間兵器感がすごい。ドラマパートは眠かったけど、アベンジャーズより好きだなー。",
            " 『シビル・ウォー キャプテン・アメリカ』前作を踏襲した上で更にシリアスに仕上がっていると期待してたがアベンジャーズ寄りのお祭り映画だった。楽しかったしアクションだけでも大満足だけど。映画と言うより大金のかかったTVシリーズみたいかな",
            " 『シビル・ウォー キャプテン・アメリカ』『ウインター・ソルジャー』と『エイジ・オブ・ウルトロン』のファンなので期待していたけど、そこまではよくなかったみたい。バッキー・バーンズが良かった。",
            " 『シビル・ウォー キャプテン・アメリカ』  ２)観客よりもプロデューサー達を納得と言うか、文句言わせない感じに思えた。  もう一回観たい！ってシーンが空港バトルじゃなくて、トニーがピーターの家に行く所だもんな。  ",
            " 『シビル・ウォー キャプテン・アメリカ』観た。ちゃんとスパイディを掘り下げてくれて嬉しい。前半のアクションカメラがIMAXやと揺れすぎて見づらかったけど後半は安定してた。なんの差なんやろこれ。撮影監督違うかったんかな。",
            " 『シビル・ウォー キャプテン・アメリカ』  やっぱりマーベルはすごいなー。ほとんど同じネタのDC勢の遥か上を行く出来だと思う。最後まで面白かった。  アイアンマン派だけど、今回はキャップに花を持たせただけなんだからね！本気出してないんだから！と呟きながら。大満足。",
            " 『シビル・ウォー キャプテン・アメリカ』最高。DCみたいに微妙すぎる動機とかキャラの扱いに比べ圧倒的に良い。ヒーローが戦うにはこれくらいじゃなきゃ。観たかった内輪揉め映画。アクションが濃い。あれだけの数のキャラを撮りきるセンスに脱帽",
            " 『シビル・ウォー キャプテン・アメリカ』アメコミヒーローといえど過去の世界中での大バトルのツケがついに回って来てしまう。C・アメリカとアイアンマン他笑いは封印気味だけど自分自身たちの存在理由に遡るって事もあるからかな。続編が楽しみ！",
            " 可愛く面白く描かれてたので唯一癒しだったかな。シビル・ウォーの展開が今後どうなっていくか気になるところですが、マーベル映画としてはあまりスッキリしない終わり方だったで早く続編見たいです。やっぱヒーロー映画はぎったぎたに敵を倒してこそ価値があると思うのだけどな～。",
            " 『シビル・ウォー キャプテン・アメリカ』ついに始まってしまったシビルウォー…ヒーロー同士の戦いはそんなに見たくないんですけど映画はおもしろかったです。なぜかトニーのほうが反対するって思いこんでたんですけどキャップのほうが反対派だったんですね。スパイディとかアントマンのくだりは",
            " 『シビル・ウォー キャプテン・アメリカ』  アイアンマンが変に真面目でキャラがおかしい。主人公はキャプテンアメリカだった。  終始仲間同士で戦っているだけ。  爽快感に欠ける。",
            " 30本目『シビル・ウォー キャプテン・アメリカ』。空港での戦闘シーンなんか正直「アベンジャーズ」より面白かった。一方でヒーローの在り方を巡る深刻な対立はこれから一体どうなるのか。「スパイダーマン」のリブート共々楽しみだ。",
            " 『シビル・ウォー キャプテン・アメリカ』ようやく観てきました。心ゆくまで食べさせられて実はまだオードブルだった感。MCUに浸りすぎて溺れそうです。ここからさらに風呂敷広げる気配で、楽しみなような休みたいような悲鳴。ところでサノスは？",
            " 『シビル・ウォー キャプテン・アメリカ』アベンジャーズシリーズしか観てないからそもそもストーリーがよく分からない。ただ、カタルシスがありえないテーマで内輪揉めを165分も見せられるのは苦痛。アクションも手ぶれとバストショットが多すぎ",
            " 『シビル・ウォー キャプテン・アメリカ』始まりから終わりまで矢継ぎ早に「おおっ」という展開が続き、中盤のヒーロー同士の決戦に至っては息切れするほどの濃密度。13名に及ぶヒーローは誰も埋もれることなくスポットライトが用意されている。",
            " 『シビル・ウォー キャプテン・アメリカ』てっぺんからつま先まで面白い。乱舞するヒーロー達に心踊る。バッキーとの友情もシャロンとの恋もスパイディの動きも全てが良い。けど戦いは疲労する。だから安堵できる所でクラック補修の術を考えよう。",
            " 『シビル・ウォー キャプテン・アメリカ』あぁぁぁ社長(´；ω；`)キャップの気持ちもわかるけど、社長ぉぉぉ…アクションもさることながら、話的にも見応えがあったね。新キャラもいい感じに変化を加えてるしね。ホント、続きが楽しみだわ‼",
            " 『シビル・ウォー キャプテン・アメリカ』②  空港でのアクションシーンはスパイダーマンやアントマンが目立ってたな。他のキャラも見せ場はあったけどあの2人が印象的だった。でも今回ので1番印象的だったのはワンダだった。",
            " 『シビル・ウォー キャプテン・アメリカ』①  WSほどの衝撃はなかったけどこれだけのメンツが揃えばアクション満載で面白いし観てて楽しい。ストーリーも悪くないし観ててあっという間だった。キャプテンの気持ちもトニーの気持ちも分かる。",
            " 『シビル・ウォー キャプテン・アメリカ』マーベルシリーズの中でキャプテン・アメリカがやっぱり最高にいい。このイノセンスがかえがたい。",
            " 『シビル・ウォー』ヒーローと言うものを悪魔で個人と描き、彼らは友とぶつかり、自分の心ともぶつかる。そんなリアリティを発揮し、ヒーロー達の個性が爆発するユーモアも炸裂して……コミック映画を極上のエンタメ映画としての改めて昇華した",
            " TOHOシネマズ新宿で『シビル・ウォー キャプテン・アメリカ』を鑑賞。新加入二人が癒しだね。マンネリしそうな戦いをおもしろくしてるね。スカーレット・ウィッチも頑張っていたのがうれしいな。激しく楽しい映画だよね。",
            " 『シビル・ウォー キャプテン・アメリカ』アントマンにスパイダーマンが参戦！もうおじさんにはついていけないかな(^^;;次からは家で見たいと思う。おしゃべりなスパイダーマンは子供みたいで面白かったな。やっぱり単独作品が好き。",
            " シビル・ウォーキャプテン・アメリカ：圧倒的に会話が足りない！もっと話し合おうか！？多彩なヒーローに伴い、アクションも多彩で最高。アントマンとスパイダーマンが唯一の憩いの場。本気の喧嘩だが相手を憎んでいる訳じゃないというのが辛い所。",
            " 『シビル・ウォー キャプテン・アメリカ』  かなり面白かった。コミック版とも違う内容ですが大満足",
            " 『シビル・ウォー キャプテン・アメリカ』アントマンがクライマックスでしたありがとうございました。王様強すぎかっこよすぎ問題。単独映画楽しみすぎる。協定云々の前にヴィジョン君の私服について会議してもらいたい。アクションは最高だった。",
            " 『シビル・ウォー キャプテン・アメリカ』  これはよかった！",
            " 『シビル・ウォー キャプテン・アメリカ』観た。AOUノれなかったから期待してなかったけど、今作はツッコミどこ満載な破茶滅茶ヒーロー大集合コメディで楽しめた。空港戦闘が超エンタメ！何より19歳ホランドくんによる新生スパイダーマンがもうね…既に歴代ピーターパーカーの中で一番推せる。",
            " 『シビル・ウォー キャプテン・アメリカ』 空港でのアクション合戦は楽しめた。今回もナターシャのバイクはかっこよかったけどバッキーのバイクを奪いＵターンするシーンが超カッコイイ！一番驚いたのがスパイダーマンの叔母さんが若くなったことｗ",
            " 『シビル・ウォー キャプテン・アメリカ』の感想書きました。サプライズに次ぐサプライズ、とにかく楽しい極上のエンタメ作! ネタバレは厳禁だよ!",
            " 『シビル・ウォー キャプテン・アメリカ』★★★★★もう一回見たい",
            " 『シビル・ウォー キャプテン・アメリカ』満足！Relifeでステキ～と思ってたマリサトメイがスパイダーマンの伯母さんで登場してたので、次回のスパイダーマンでは、たっぷり拝めるのかな？？期待☆",
            " 『シビル・ウォー キャプテン・アメリカ』流石に臨場感はすごかった。内容的にはX-MENのアベンジャーズ版て感じになっていたけど、スパイダーマンは良かった。スパイダーマンのリブートが楽しみになった。",
            " 『シビル・ウォー キャプテン・アメリカ』観た   兎に角アクションは言うまでもなく◎   ちょっとした笑いもあり新キャラとかも出てきてかなりの楽しめた      ただ、物語の根幹は重い話 ",
            " 『シビル・ウォー キャプテン・アメリカ』アクションは良かったし、好きなキャラクターやキャストも出てきたけどモヤモヤする。フラグ回収と新たなフラグたて…アメリカンヒーローてなんて筋肉脳なの？話し合い嫌いなの？なんかイライラした",
            " 『シビル・ウォー キャプテン・アメリカ』バッキーは友だちなんだ。友だちを売ることはできない。マーヴェルヒーローたちの仲良し感っていいな。仲間割れは悲しい。統率管理または自律管理、難しい判断だ。",
            " 『シビル・ウォー キャプテン・アメリカ』このシリーズはもういいだろ。こんなことを思っていた自分がバカでした。戦闘シーンが素晴らしいのはもちろん、深く考えさせられるものがあります。仲間って本当いいですね  ",
            " 『シビル・ウォー キャプテン・アメリカ』、期待以上の面白さ！キャップの気持ちも理解できるし、トニーが言っていることもごもっとも。3月公開の某スーパーヒーロー映画と比べてもこちらが圧勝。個人的には後半に参戦した2人にテンションMAX!",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーロー大集合なのにアベンジャーズでなく、キャプテンアメリカなのは観れば納得。でも内容的には全く納得できないですが。鑑賞後のイライラ、フラストレーションが凄いのは、何が正しいか答えがないから？",
            " 『シビル・ウォー キャプテン・アメリカ』期待してただけに残念感が半端ない。マーベル映画でこんなに楽しめなかったのは初めて。マーベルはエンタメ映画を作っていると思ったんですが…ヒーロー大集合は客寄せパンダ？凄いけど必然性は感じない。",
            " 『シビル・ウォー キャプテン・アメリカ』つっこみどころ満載。",
            " 『シビル・ウォー キャプテン・アメリカ』コミック、ちょっとお笑いありの、ヒーローものが、心の奥の葛藤、現実の苦しみもしっかり伝わってきた。バッドマンｖｓスーパーマンもそうだけど、コミックではヒーローの葛藤がはやってる？",
            " 『シビル・ウォー キャプテン・アメリカ』話が世界規模になると出てくるお得意の国連会議で始まり、他国干渉とテロリズムとか毎度の説教が鬱陶しいなと思えば、一気にキッチンでの家族会議に落とし込んで行くその豪快さには拍手しかない。",
            " 『シビル・ウォー キャプテン・アメリカ』劇中の「アベンジャーズは家族だ」は、作者の「この作品は家族コメディよ」との示唆も？お父さん、お母さん、娘、息子など一通り揃ってる感じ。母は強し(笑)。ハリウッド脚本は実はとてつもなく凄いの？？",
            " 『シビル・ウォー キャプテン・アメリカ』1作目の深いテーマからの縮小感がアントマン並(涙)博士との約束はどこへ…？。1〜3作目の流れで状況は納得いくし、脚本家も同じだから、1作目からこうなるように意図されていたのかな？",
            " 『シビル・ウォー キャプテン・アメリカ』息子の嫁さん的スタークや周囲の人達の優しさとのすれ違い、間違ってるとわかっててもどうしていいかわからない苦悩。意外と深い内容…？",
            " 『シビル・ウォー キャプテン・アメリカ』90歳のキャップおじいちゃんが、浦島太郎状態＋組織不信で右往左往。奥さん亡くしたり認知症の友人、社会からの疎外感など、ご年配の方の辛さを連想。",
            " 『シビル・ウォー キャプテン・アメリカ』学級委員長スタークがかわいそう。ツッコミどころ満載の学園コメディ。空港のシーンからなんだか可愛らしくて笑ってしまった。青春っぽい。",
            " 『シビル・ウォー キャプテン・アメリカ』「何とか戦わせたかった」。戦いを止められる人を全員省いて(劇中で示唆)、全員の知能を下げた中学生日記。博士や頭脳明晰集団だから、誰か気づくでしょ。内戦はこんなものよという監督の意図？",
            " 『シビル・ウォー キャプテン・アメリカ』続き  新キャラ、スパイダーマン、彼が出てきたら場内がざわついた(笑)ただ全体的にCG感が…動きはアメスパの方が良かったかな。メイ叔母さんが、エロくて個人的には満足した。",
            " 『シビル・ウォー キャプテン・アメリカ』  史上最高の喧嘩でした。全体的に暗い雰囲気で、終わってもなんか、…って、なった。正直…なんかねぇ…強い何かを感じなかった。衝撃、高揚感みたいなのが。  ",
            " 『シビル・ウォー キャプテン・アメリカ』肉体だけ若いヒーロー組合の隊長が９０歳を超えた頑固じいになり、思い出に突き進むのを家族同然の仲間たちが止めようと右往左往する泥仕合コメディ。痴呆気味の旧友も加わり殴り合いのドタバタは絶好調に",
            " 『シビル・ウォー キャプテン・アメリカ』途中から変更出来ないとか理由はあるんだろうけど、ホントに映画界全体の問題として考えて欲しいわ。  あ、上戸彩のズートピアはホントに最高でした。可愛かったです。",
            " 『シビル・ウォー キャプテン・アメリカ』宮迫米倉からの宮迫の掛け合いとか自分のMPが削られてるのがわかる。マジできつい。拳ぶつけ合ってんのに緊迫感ゼロ。ホントにトニーとキャプテンの声がプロの方々でよかった。ラストシーンが台無しになる",
            " 『シビル・ウォー キャプテン・アメリカ』そうだ。この際だからはっきり言おう。吹き替えでみた。ファーストアベンジャーの時よりはマシとはいえだ。やっぱり素人の声優の方々はご退散願いたい。",
            " 『シビル・ウォー キャプテン・アメリカ』",
            " 『シビル・ウォー キャプテン・アメリカ』とにかく各キャラの見せ場の多さに驚いた。そして今回の敵はあるいみ最狂。アクションの面白さ、人間関係の複雑さを緻密、分かりやすく見せてくれます。全体的に過去の因縁がテーマかも。",
            " 『シビル・ウォー キャプテン・アメリカ』登場人物たちが豪華！ある乱闘シーンが私の中では大盛上り！後半はなにが正義でなにが悪か。自分の中で「正しさ」とはなにかを問われるような感覚があった。続編あるのかな。どうなっていくのかが気になる！",
            " 『シビル・ウォー キャプテン・アメリカ』話は飛ぶけど、シンゴジラには期待したいなぁ。人って死ぬからさ。隠したってしょうがない。乗り越える姿や受け止める姿とか、そういうのを観て勇気づけられたりするわけでさ。",
            " 『シビル・ウォー キャプテン・アメリカ』不満があるとしたら、やっぱり人が露骨にしなない。考え方だけど、ラスボスの死に意味を持たせる為に、安易に一般市民の死を描かないのかなとは思った。今回は具体的な死者の数が出てきたりするし。",
            " 『シビル・ウォー キャプテン・アメリカ』兎に角、映画館で観るべし。シリーズのファンなら。そしてトニーの正義、キャプテンの正義、どちらが正しいか判断して欲しい。たかが映画、されど映画。たまには映画に人生左右されてみようぜ。",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーローってのは、正義であるが故に別の正義(悪とも言う)と常に戦わなきゃいけないんだよね。それはヴィジョンも言ってたね。",
            " 『シビル・ウォー キャプテン・アメリカ』あっさりネタバレするけど、グットエンドとはいかない。いや、ウルトロンのエンディングもグットとは言わないなら、これもそうだって感じなんだけど。",
            " 『シビル・ウォー キャプテン・アメリカ』ラストシーン、友の為に戦うキャプテン。友と思っていた男と戦うトニー。友だと思っていた、その一言に心が揺さぶられる。想いが交錯する。いや、泣ける。マジで。なんて悲しいんだ。",
            " 『シビル・ウォー キャプテン・アメリカ』どっちも、自分が正しいと思ってるよ。戦争なんてそんなもんだよ。  なーんて名言が世の中にはあるみたいだけどそれを地で行く映画。そう、タイトルの通り戦争なのさ。正義のない、いや正義と正義の戦い",
            " 『シビル・ウォー キャプテン・アメリカ』最高！素晴らしい！アベンジャーズシリーズのファン、特にキャプテンのファンなら必ず観るべし！映画館で観るべし！観ないと後悔するよ！",
            " 『シビル・ウォー キャプテン・アメリカ』キャラクター各々の見せ場がしっかりあり、シリアス路線になり過ぎない様に差し込む笑いも絶妙っ！で飽きさせない監督の手腕はワンダフルっ！しかしここまで総出演すれば、もはやアベ３で良くない？？(笑)",
            " 『シビル・ウォー キャプテン・アメリカ』3作続くキャップとバッキーの因縁も一段落させつつ多重に話を進めアクション中心で作品を組み立てるなんて、いつもながら良くやるなと思う。特にアントマンの描写は特撮にはどんどん取り入れてもらいたい。",
            " 『シビル・ウォー キャプテン・アメリカ』クリス・エバンス ロバート・ダウニー・Jr. スカーレット・ヨハンソン セバスチャン・スタン アンソニー・マッキー ドン・チードル。字幕３D。スーパーマンVSバットマンより面白かった。  ",
            " 『シビル・ウォー キャプテン・アメリカ』鑑賞。前半から中盤に盛り上がり過ぎて終盤はしっとり落ち着いちゃった感があったが、猫も杓子もアクションのお祭りムービーに細い事言っちゃダメだね。個人的に、“美人すぎるおばさん”がウケたw",
            " 『シビル・ウォー キャプテン・アメリカ』みる。2回目、吹替えです。",
            " ＜シビル・ウォー キャプテン・アメリカ＞キャストが豪華！ ヒーロー同士の『初めまして』とか、一般人みたいに盛り上がってるとか、ジェネレーション・ギャップが発生しているとか、「コスプレ」って字幕で出ちゃうとか、きれいなおばさんとか♪",
            " 『シビル・ウォー キャプテン・アメリカ』［映画館記］個人的には、トニースタークとメイパーカーとの会話「こんな若い叔母さんがいるんだ」「叔母さんにも色々あるのよ」が笑えた。ロバートダウニーJr.とマリサトメイのコンビが嬉しい‼️",
            " 『シビル・ウォー キャプテン・アメリカ』［映画館記］アクションシーンが最高です。スピード感が倍増しています。",
            " 『シビル・ウォー キャプテン・アメリカ』ギガ盛りアメコミ・ヒーロー丼。中東と米国の戦争以後の世界が写し取られている気がする。振りかざされる勝手な正義は記憶に新しい。ヒーローたちの決戦の物量には唖然茫然。キャストの総額はおいくら？w",
            " 『シビル・ウォー キャプテン・アメリカ』すでにパンフレットが完売しとる！！凄すぎて見た直後は動けないくらい圧倒された。でも2日目からは悲しいシーンが心に残った・・・",
            " 『シビル・ウォー キャプテン・アメリカ』TOHO のIMAX3Dで鑑賞。IMAX の大きな画面はいいけど3Dはいらないな。1回目では気づかなかったことに気づいたりしてやっぱり最高でした。次は吹替で見たいな。",
            " 『シビル・ウォー キャプテン・アメリカ』アベンジャーズだっけ違うキャプテン・アメリカだわってなる。スカヨハがとくにカッコイイね。",
            " 『シビル・ウォー キャプテン・アメリカ』  まずキャラクターもキャストもこんなに豪華で良いのかという。オールスター戦。立場や事のスケールは大きい反面、個人的には物質的な迫力にやや欠ける感じがあった。それにしても今作のアクションシーンは、小気味の良いサウンドと相まって最ッ高でした。",
            " 『シビル・ウォー キャプテン・アメリカ』こんなの見たら昔に戻れなくなっちゃう！っていう凄まじいアクションシーンを前にしてさ、なんていうか、幸せでした。",
            " 『シビル・ウォー キャプテン・アメリカ』そもそもストーリーの面で無理はそら出ますよ...と思ってたんで、この状況でも上手くまとまってる！すげえ！って嬉しいわけで。というか頭からケツまでアクションシーンに涙が止まらない状態なわけで。",
            " 『シビル・ウォー キャプテン・アメリカ』  スティーブ・ロジャースの物語に一応の決着がつく映画であり、AoUの後編として、さらに同時にMCUの広がりをイメージさせる映画。キャプテンアメリカはけして孤独ではないというメッセージ。",
            " 『シビル・ウォー/キャプテン・アメリカ』、どの辺が「キャプテン・アメリカ」を冠する作品なのかが判らなかった。そして、こんな展開にしてこの後どうするの…？という心配 ",
            " 『シビル・ウォー/キャプテン・アメリカ』、奇しくもプロットの被った『バットマン vs スーパーマン』と比較してしまうが、自分はシビルウォーに軍配を上げたい。…が…、 ",
            " 『シビル・ウォー キャプテン・アメリカ』あとアイアンマンことトニー・スターク、年下の仲間に対して一生懸命お父さんの様に振舞っているけど子育ての過程を省いているので物を与えて何とかするダメなババっぽい！",
            " 『シビル・ウォー キャプテン・アメリカ』悲壮感に溢れる話だけどアントマンとスパイダーマンがかなりそこら辺を柔らかくしているし、ヒーロー全員に見せ場がある。あとスタンリーが凄く分かりやすく登場するよ。  ",
            " 『シビル・ウォー キャプテン・アメリカ』あと説明されていないけどピーターパーカーがベンおじさんを失っているというのはあまりにも有名な話なのでそこも共通点だな。",
            " 『シビル・ウォー キャプテン・アメリカ』ネタバレになるので詳しくは言えないが大切な人の為に戦ったり、または失っているというビターな話だった。",
            " 『シビル・ウォー キャプテン・アメリカ』2D字幕版鑑賞。過去作品を見たことがないのでどこまでついて行けるか心配だったが、それでも大まかには理解出来るようになっていて最後まで楽しめた。エンドロールまで席を立たないようにしましょう。",
            " 『シビル・ウォー キャプテン・アメリカ』アベンジャーズvsアベンジャーズは、見応えあったが、こんなものがみたい訳ではない。ヒーロー不在の身内騒動。キャプテン・アメリカのタイトルが入っているが、全くキャプテン・アメリカではなかった。",
            " ただ最近同じMCUのデアデビルにはまった自分からしたらアクションシーンのワンカットの感覚が短くてイマイチ入り込めなかった。  それにもっと普通のヒーローとしての活躍を観たかったから、出来ればシビルウォーは後に取っておいて欲しかった。",
            " 『シビル・ウォー キャプテン・アメリカ』アクションシーンは今までのMCU作品の中で一番豪華。ファンが喜ぶ要素とそれぞれのヒーローの能力をうまく使ったチームプレイがふんだんに盛り込まれていて楽しかった。",
            " 『シビル・ウォー キャプテン・アメリカ』帰宅。  面白かったわ！  なんかカプコンの格闘ゲームや仮面ライダーで見たようなデジャブがあってニヤニヤした。",
            " 世界崩壊の危機を自ら招いておいてイイ気なもんだな感が強すぎた『ウルトロン』の穴を回収しつつ、飽和状態になったヒーロー達を取りあえず上手くまとめてていい感じ。色んな意味で一番目立たないのではと思っていたアントマンがあんな活躍をするとは！全体的に満足だけど吹替え版は若干気になる点が。",
            " 『シビル・ウォー キャプテン・アメリカ』どうしてアベンジャーズが分裂するのか理解出来たので物語がスッと頭に入って来た。それにしてもキャストが豪華過ぎる*\\(^o^)/*ポール・ラッドやトム・ホランドにも見せ場があり嬉しい。",
            " 『シビル・ウォー』鑑賞。キャップ vs 社長・チーム編成・ヴィジョン強すぎ問題、等々を上手くまとめあげたシナリオライターの大勝利！「キャプテン・アメリカ」の冠でこの作品は？等気になる部分も有ったが(再度観てそこは緩和)。大大満足。",
            " 『シビル・ウォー キャプテン・アメリカ』最後まで意思提示をし続け戦い合うヒーローたち。これが本当のヒーロー大戦。平行線を辿るそれぞれの悩みに考えさせられる一方、夢の大乱闘で理屈なしで楽しめる部分もありと大満足。",
            " 『シビル・ウォー キャプテン・アメリカ』、前知識ほとんど無しで観て良かったな、終盤に泣けた。前作譚の『アベンジャーズ』も『キャプテンアメリカ』も未見でしたが、話の筋もまぁ分かったし、アクションも肉弾戦メインで凄かったな。",
            " アベンジャーズ系見て、人種には配慮してんだろうが地球規模の話なのに結局はアメリカだけなんだなーと。まあアメリカ原産だからあたりまえだけど。仮に日本から参戦するとしたら、リアリティから仮面ライダー(1号)だな。",
            " 『シビル・ウォー キャプテン・アメリカ』前半はいいけど後半がね。ショボイ敵に振り回されるヒーローたち。エミリー・ソーンのおかげでリベンジ色が濃い。トニーがあの古い映像をあっさり信じるとは。",
            " 『シビル・ウォー』つうより、シビれる、ウォー。お祭り映画で相変わらず手堅い娯楽作。ほかのあんまりちゃんと観てないから、素顔だと誰が誰やら。吹き替えだからある程度話追えた。",
            " 『シビル・ウォー キャプテン・アメリカ』鑑賞。大満足！アクションのクオリティがより上がったと思う。不謹慎かもだけど、ヒーローたちの仲間割れ戦闘にテンションが上がってしまう。AやSやBの初登場組はもちろん最高だけど、ヴィジョンがツボ。",
            " 『シビル・ウォー キャプテン・アメリカ』バッキーさんかっこよすぎです。なにあのバイク奪うとこ。キャップの恋や若いスパイダーマン及びマリサ・トメイのおばさん役にもときめく。と、あの黒いネコスーツ。まったく期待を裏切らぬ出来にバンザイ！",
            " シビル・ウォーキャプテン・アメリカ 字幕２D。お正月か！と思うくらいヒーローが1ダースも出て組んずほぐれつのアメリカ大変です。破壊破壊でどうにかなりそうな処も明るくまとめるのはくもっこ（と蟻男）の力でした。キャプテンアメリカ力持ち",
            " 『シビル・ウォー キャプテン・アメリカ』マーベル作品一見さんには全くお勧めできない。話はイマイチだがアクションの組み立て方と見せ方が非常に上手い。豪華幕の内弁当の様な作品だ。",
            " 『シビル・ウォー キャプテン・アメリカ』「上京してできた友人よりも田舎の幼なじみを信じて命をかける」というキャプテンのヤンキー魂全開で素晴らしい映画でした。ガメラ３的テーマをBvSより真摯に扱おうとしていて好印象。そしてアントマン！",
            " 『シビル・ウォー キャプテン・アメリカ』＠ tohoシネマズ新宿♪キャップとバッキーの熱い友情が好きだ！ 今回はIMAXだったけど3D感ないし2Dのが見やすかったなぁ。最初のアクションシーン画面揺れ激しいから久しぶりに酔ったし…。",
            " 『シビル・ウォー キャプテン・アメリカ』関連作品は見てるが、うる覚えが多く、ついていけるか心配だったが何とか楽しめた。これだけ主役クラスばかりの映画なのに良くまとまっている。脚本が良いのかな？SもAも出てくるとは…笑えたわ",
            " 『シビル・ウォー キャプテン・アメリカ』もはや主役誰状態。相変わらずアクションは高い濃密度でシビれる。今回はシリアスな展開ながらも、新ヒーローのユーモアさもあってほどよいバランスで楽しい ",
            " 『シビル・ウォー/キャプテン・アメリカ』IMAX 3D。ヒーローの宿命と対立を見事に交通整理して描き切る。全員キャラ立ちし過ぎで過去作も思いだし1本の映画超えの見所感。キャップに思い入れできなかったのは仕方ないか。何よりルッソ兄弟の見事な仕事ぶりを感じたアベンジャーズ2.5。  ",
            " 『シビル・ウォー キャプテン・アメリカ』  法と秩序を守っているようでその実感情で動くアイアンマン、感情を優先しているようで一線は守るキャプテン、と色々逆な二人が同じ過ちを犯すのが面白い。",
            " 『シビル・ウォー キャプテン・アメリカ』 唯一の不満は、キャラクター描写の差がかなりあることだろうか。ホークアイとブラックウィドウは言動や行動で株を落としたが、まだアクション面では見せ場があった。しかし、ローディ お前は泣いて良いよ",
            " ブラックパンサーの足技は見た目にカッコよくて嬉しいね。今回のテーマ的にも大事な立ち位置だし。  妻子持ちでもこんな状況に来てくれるホークアイは相変わらずアベンジャーズの良心。  ヴィジョンは初めての失態で動揺したまま、次回作以降への布石かな？  ",
            " 『シビル・ウォー キャプテン・アメリカ』スーパーヒーロー内戦  いやー面白かった！ヒーローの相対化に体制と個人に怨讐の連鎖に、詰め込んだなぁ。  ニューフェイスを加えた中盤の大乱戦は実に良い。新スパイディも軽口マシマシで嬉しい。やっぱり彼は軽口マシンガントークじゃないとね",
            " 『シビル・ウォー キャプテン・アメリカ』丁度ガメラ3的なテーマが主題の映画が、DCとマーベルで続けて公開されるって何の因果なんですかね。(BvSは途中でそこ全部投げてたけどw)  こっちはちゃんとそこら辺誠実に向き合ってるんで安心",
            " 『シビル・ウォー キャプテン・アメリカ』アントマン、スパイダーマンまで出るって不安しかなかったがこれが中々面白い。各人に見せ場もキッチリある。飛行場ではバトルロイヤル、その後は三つ巴戦とプロレス的なおもちゃ箱的な展開が楽しすぎる。",
            " 『シビル・ウォー キャプテン・アメリカ』ちょっとコレは…1作目より。大きなテーマもなくただ小競り合いで着地もスッキリせず。これマーベル映画？求めてるのは、新人アントマンやスパイダーマンみたいなお気楽超人達のワチャワチャ感 ",
            " 『シビル・ウォー キャプテン・アメリカ』マーヴェル勢ぞろい。ファンにとってはヨダレものかと。スパイダーマンがスカウトされたとはw。戦うシーンはせわしない感じがしたけどコレはこれで(・∀・)ｵｯｹｰ!。",
            " 冒頭のファルコンの翼を有効活用したアクション良かったよね『シビル・ウォー キャプテン・アメリカ』  それぞれ見せ場もあってね、クモさんアリさん良かったよね ",
            " 『シビル・ウォー キャプテン・アメリカ』TCX DOLBYATOMOS 2Dで。大迫力‼スピーディー過ぎて3Dだと目で追いきれなさそう。一番最後にタイトルが出てきて「あ、これアベンジャーズじゃなかったんだ」と思う位のオールスター戦！",
            " 『シビル・ウォー キャプテン・アメリカ』最高のエンターテイメント映画！",
            " 『シビル・ウォー キャプテン・アメリカ』 見る前は不安だったが、MCUの中でも指折りの傑作になっていたと思う。ブラックパンサーとスパイダーマンのお披露目としても理想的だし、今後の展開に期待が持てる作品でした。",
            " 『シビル・ウォー キャプテン・アメリカ』テーマもよし、本もよし、みんな出番があって楽しい映画でした。次に続く感じもお決まりで最高。",
            " 最低でした。リーダーシップ論に興味を持っている自分には、キャプテン・アメリカはキャップと呼ばれる要素が何一つ感じられれませんでした。",
            " 『シビル・ウォー キャプテン・アメリカ』観た。  心配していたが脚本がよく飽きることなく最後まで観れた。  ヒーロー同士の戦闘は「マーベルVSカプコン」のようなノリで良かった。  新キャラの黒豹陛下が気に入った！",
            " 『シビル・ウォー キャプテン・アメリカ』ほんまにガッツリ対決なんやね。ヒーロー対決やとスピード感ありありでもうワクワク！これからもあるから手抜けないもんな！スパイダーマンがええスパイスになってオモロかったわぁ！ ",
            " 『シビル・ウォー キャプテン・アメリカ』→新スパイダーマンはかなりいいね♪アニメの感じが出てて好きだわ。新しいシリーズが楽しみ！あと個人的にテンションが上がったのはマリサ・トメイとロバート・ダウニーJr.のツーショット！",
            " 『シビル・ウォー キャプテン・アメリカ』わお！めっちゃ楽しかった！！会話も面白いしアクションも見応え抜群！たくさんヒーローが出てくるけどそれぞれ魅力を存分に堪能できるように描かれてて凄いわ！そして私はやっぱりキャップ派だなぁ。",
            " 『シビル・ウォー キャプテン・アメリカ』＠TC市川にて2D版。おのが信じる正義／信念の為にヒーロー入り乱れ（すぎ？）て映画二本分ぐらいの疲労感と満腹感・・・この流れから続くルッソ兄弟が描くアベンジャーズシリーズが今から楽しみ。",
            " 『シビル・ウォー キャプテン・アメリカ』  ★★☆  大層な法案を掲げているようで結局は個人個人の恨みつらみの晴らし合いでしかなく、その先にあるはずの虚しさに主人公が気付くべき。マーベルは無駄に世界を広げすぎ。少しまとめよ？",
            " 『シビル・ウォー/キャプテン・アメリカ』鑑賞。アメコミ映画の臨界点越え。3本くらい映画を見た感覚に。ふらふらに痺れました。",
            " 『シビル・ウォー キャプテン・アメリカ』俺はキャップ派だけど最後の対立への展開やそうなる気持ちへの納得度は流石。そして今後どうなるんだろうなMCU世界、って引きになってるしね。童貞キャップの少しずつの成長や友の反応、しゃべくり高校生スパイダー辺りの笑い混ぜがすごく良かったよ。",
            " 『シビル・ウォー キャプテン・アメリカ』冒頭アクションがキャップとアベ前作を軽く凌駕していてアガる。それが展開につながるスピーディさもグッド。門戸を狭めのも辞さずキャップ過去作関連の登場人物達の現在や新ヒーロー達の参戦はもうMCUに付き合ってきた人間へのご褒美感覚で只々楽しい。",
            " 『シビル・ウォー キャプテン・アメリカ』豊洲で鑑賞。  アクション、ストーリーともに楽しませてくれた。バッキーとスティーブの友情にはうるうる来るね。セバスチャン・スタンは前回同様に魅力的。アントマンも見といて良かった。",
            " 『シビル・ウォー キャプテン・アメリカ』  まじやべぇ興奮収まらん。アベンジャーズにスパイディとアントマン合流してブラックパンサー乱入とかやばすぎる。2人が戦うのを見れば見るほどヒドラに腹が立つ。あと新メイおばさん若くて綺麗で興奮。",
            " 『シビル・ウォー キャプテン・アメリカ』鑑賞。前作ウィンター・ソルジャーを引きずってシリアスムード漂うが、アベンジャーズ第3弾といった感じにテンコ盛り状態でお腹いっぱい。しかし、これよくぞ1本の映画に纏められたな。いや、アッパレ。",
            " 『シビル・ウォーキャプテン・アメリカ』アベンジャーズシリーズで1番悲しい話だった。キャプテンにもトニーにも共感できる点がある分、2人が争う姿は辛かった。１つ言えるのは皆トニーに冷た過ぎる。戦闘シーンの見せ方に圧倒される。CG織り交ぜたアクションは右に出る者がいない程になってきた。",
            " 『シビル・ウォー キャプテン・アメリカ』原作読んで、これをどうやるんだと思ってたけど、心配は杞憂でした！バンザーイ！ルッソ兄弟がアベンジャーズも撮ればよかったのにね、レフトハンドイズフリー！",
            " 『シビル・ウォー キャプテン・アメリカ』3代目スパイダーマンが若くて軽いね。でもそれがイイッ！シリアスムードの中の清涼剤っすな。",
            " 『シビル・ウォー キャプテン・アメリカ』チーム戦目的のお祭り映画と思いきや、そのクライマックスの前後のストーリーもしっかりしてた。そして過去のいろんな作品が伏線となって絡みまくりで予習がいりますね。終盤の闘いは一変して本気で切ない…",
            " 『シビル・ウォー キャプテン・アメリカ』。『バットマン vs スーパーマン』の後だと、クオリティーの高さに改めて驚かされる。ただバトルロイヤルばかり観たいわけじゃないんだよなぁ。スパイダーマンの登場でキャップは童貞キャラを卒業？！",
            " メインのスーパーマーベル大戦にはワクワクしたものの、様々な事柄とヒーローが錯綜し続けているため終始展開に締まりが無く最後までノリに乗れず。観たかったのは「度の過ぎるサービス映画」ではなく「キャプテンアメリカの続編」だったのだが…",
            " 『シビル・ウォー キャプテン・アメリカ』スパイダー・マンの登場が予想以上にスムーズでびっくり。つまり来年公開の単作は今作より前のストーリーになるわけだ。メイおばさんセクシーすぎる。",
            " 『シビル・ウォー キャプテン・アメリカ』前作ウィンター・ソルジャーに続く大当り。キャラそれぞれの人間性が面白い。失敗を恐れるがゆえに失敗を繰り返すスターク、何よりも友と信念を信じたロジャースが対照的で面白い。",
            " 『シビル・ウォー キャプテン・アメリカ』重量感の中にもしなやかさがあるアクション、適度な笑いに切ない物語。そして新たに仕掛けられた数々の伏線。フェーズ3は波乱の予感。全てがインフィニティ・ウォーに向けて動き出す！",
            " すごく楽しみに見たのですが、あれだけたくさんのヒーローを集めて、戦わせて面白いのだけど、何か物足りない。  バットマンvsスーパーマンのほうがよかった。",
            " 『シビル・ウォー キャプテン・アメリカ』個人的には今回の『シビル・ウォー』鑑賞後の余韻、Netflix版『デアデビル』シーズン2とかなり似てると思った。無論、正道と裏街道の違いはあれど。",
            " 『シビル・ウォー キャプテン・アメリカ』後半これ以上面白くなったら、オーバードーズを起こして死ぬんじゃないかとすら思った。薬物の事は何も知らないが、恐らく空港決戦での脳内快楽物質の分泌量は、医師が正式に警告を発して然るべきだと思う。",
            " 『シビル・ウォー キャプテン・アメリカ』もうね...参りましたよ。もはや「面白い」とか「凄かった」だのという次元で形容するのがアホらしくなる、前人未踏の映像体験。敢えて言うなら、ここまで行くと怖いわマーベル、色んな意味で。",
            " 『シビル・ウォー キャプテン・アメリカ』なんだか上手くまとまりきれてなかったアベンジャーズ2作とはうって変わって、本作は非常にまとまりのよい作品に仕上がっていたと思う。それぞれのヒーローの個性を上手く引き出していた。",
            " 『シビル・ウォー キャプテン・アメリカ』館内がすごいたくさん笑っててああーこのお祭り＆娯楽映画感…！というかんじで良かった…語彙力が死んでるけどよかった…。",
            " 『シビル・ウォー キャプテン・アメリカ』スパイダーマン見たことなかったけどさすがのマーベルクオリティーでめっちゃよかった…すごい…。空飛ぶ人が増えたのでアクションに幅ができて楽しかったー！あとヴィジョンかわいかった…ずるい…",
            " 『シビル・ウォー キャプテン・アメリカ』早速鑑賞。なかなか満足できる仕上がり。空港の乱闘シーンが一番の見せ場かな（IMAXだとアスペクト比率が変わる）。蟻男と蜘蛛男がお笑い要因として、いい具合に働いてたのもGOOD。",
            " 『シビル・ウォー キャプテン・アメリカ』めちゃくそ面白かった…アベンジャーズよりもお祭り感があってもうほんとうにめっちゃ楽しい…という感じ…。安心のアクションとド派手な演出がたまらん…。アントマンもしっかり見せ場あって良かった！",
            " 『シビル・ウォー キャプテン・アメリカ』ところで今ローディを名乗っているあいつは誰なんだ？！",
            " 『シビル・ウォー キャプテン・アメリカ』ユーモアがいいなぁ〜BvSの二人は終始しかめっ面だったからね。やっぱユーモア大事です。",
            " 『シビル・ウォー キャプテン・アメリカ』  いやー凄かった！！IMAXで初めて観たけど、ほんと良かった♬アクションに大興奮(´▽`*)",
            " 『シビル・ウォー キャプテン・アメリカ』 このキャラクターをまとめた脚本も素晴らしい！ そしてなによりの届け物をしてくれたスタン・リーは偉大だ（笑） ",
            " 『シビル・ウォー キャプテン・アメリカ』もう何か割りきってみるしかない。潔いストーリーではある。深刻づらした面子ばかりの中、アントマン、スパイダーマン二人の陽性なキャラクター、アクションシーンには笑った。",
            " 『シビル・ウォー キャプテン・アメリカ』技工的な部分で凄いな、巧いな、と思う。でも映画として面白かったかと問われたら「うーん？まあ、普通？」と答えてしまうかな。 ",
            " 『シビル・ウォー キャプテン・アメリカ』 両陣営のどちらにも感情移入できる上に、アクションのバランスもお話の展開も中だるみナシって、近年稀に見る傑作。ただ、〇〇〇あんた、トニーに一言くらい謝ってよとは思った。",
            " 『シビル・ウォー キャプテン・アメリカ』（IMAX3D）最高だった！！IMAX2Dでも上映して欲しいです！",
            " 『シビル・ウォー キャプテン・アメリカ』みる。",
            " 『シビル・ウォー キャプテン・アメリカ』全てが過不足無く進む整理が行き届いた見事な脚本。4回ある大きいアクションシーンも1回でお腹いっぱいなのにそれぞれ違う味のアクションになってて全く飽きない。WSと並ぶMCUの最高傑作の一つ。",
            " 『シビル・ウォー キャプテン・アメリカ』「世界の警察」のようキャプテン・アメリカ、今作でもアメリカの正義を象徴的に。どんどん出てこい！アベンジャーズ！スペックが楽しくて、内容どうでもいいや〜もう次が楽しみになっているのだった。",
            " 『シビル・ウォー/キャプテン・アメリカ』を観てきました。ネタバレ少なめ。  ",
            " 『シビル・ウォー キャプテン・アメリカ』毎度乍ら観る者を楽しませることに何の迷いもなく作られたこれぞエンタメ作品。新キャラ含めてそれぞれの見せ場も楽しく「ここでこれきたか！」的なワクワク・驚きもあり、最初から最後までフルバースト。",
            " 『シビル・ウォー キャプテン・アメリカ』もうとにかく超人同士の戦いが速いし凄い！と思いきや熱い殴り合いもある。笑えるセリフも所々に挟まれてるし、蜘蛛男やあのヒーローも独特の戦い方で目が離せなかった。オールライダーとかでありがちな真の敵を結束し倒すぜ！って展開をなぞらないのも良い。",
            " 『シビル・ウォー キャプテン・アメリカ』  誰も悪くない、なんて言えないよ…  誰だよ友情が云々とか言い出したやつは（八当たり）  蟻と蜘蛛はちゃんと場を和ませる役割は果たしてくれたかね。",
            " 『シビル・ウォー キャプテン・アメリカ』この映画で今日はスッキリした。  大満足映画だ。  ",
            " 【シビル・ウォー/キャプテン・アメリカ】袂を分かち戦い合う訳も割とスッキリと総括できちゃう物語でその分少し物足りない気も。でもそれ以上に次々と盛ってくるヒーローたちの登場姿と仕掛けが楽しい…豪華キャスト勢に満足のエンタメ作。 ",
            " 『シビル・ウォー キャプテン・アメリカ』お祭りの側面が強すぎてキャプテン・アメリカ単独作の完結編としては不満が残るが、娯楽としてヒーロー間抗争を描ききったのはさすがだと思う。俺たちが見たかった掛け合いやヒーローの格好良さをこれでもかと詰め込んでくれたので後は言うことない。",
            " 『シビル・ウォー キャプテン・アメリカ』広がるアベンジャーズの世界を1本の映画に収めるのは少し辛く感じるも。それぞれの作品で確立したアクションがぶつかり合う映像は迫力満点で満腹感がはんぱない。",
            " 『シビル・ウォー キャプテン・アメリカ』BvSより正義についてよ問題をちゃんと描いている上、最高のアクション満載で描く、MCUの一つの区切りと共に始まりを描いた傑作。とにかく興奮します。これでもかというくらい興奮しました。",
            " 『シビル・ウォー キャプテン・アメリカ』観た！ WSで上がったハードルもクリア！  予想以上とまではいかないまでもとにかくお腹いっぱい！それでもまだまだ食欲は抑えきれないww 新登場のキャラが緩衝材になってうまくまとまってる♪",
            " 二子玉IMAXで『シビル・ウォー』。大変面白かった、が元々キャプテン性格的にあまり好きでなく社長派なので大変イラつく映画でもあって。この映画でキャプテン「あまり好きでない」から「明らかに嫌い」になったね。好みの差なので仕方ないw つーかアントマンをそっちに入れるな！",
            " 『シビル・ウォー キャプテン・アメリカ』ヒーロー同士の肉弾戦、空中戦はど迫力！ヒーローは皆んな何かしらの悲しみを抱いて戦っている。今回のコミカル差を残しつつシリアスな部分も有って良かった。あのヒーローがあんな変身をするとはwww",
            " 『シビル・ウォー キャプテン・アメリカ』動体視力を試されてるようなスピードある画面に釘付け！胸に抱いた痛みのベクトルがぶつかり合うドラマも空中  地上ととにかくスゲーアクションにテンション上がりっぱなし！やっぱりあの人の登場に笑う。",
            " 映画『シビル・ウォー キャプテン・アメリカ』数えたカットは2874。超人同士の戦いメインだが、戦いの相性や工夫で無双キャラが生まれておらず見応えが保たれている。ハルクは入れないわなぁ。ただ、一般人被害のことを言う割にはカーチェイスもあり周辺が気にかかった。 ",
            " 映画『シビル・ウォー キャプテン・アメリカ』鑑賞。正義の対立は最近B vs Sも観たが、こちらの方がキャラが多いのに書き分けがはっきりしていてわかりやすかった。今まで積んできた作品量の差か。話は１本だから大丈夫とは思うが、これがマーベルシリーズ初の人の感想が聞きたい。",
            " 『シビル・ウォー キャプテン・アメリカ』",
            " 『シビル・ウォー』、肉弾戦とCGを最高峰レベルで融合した戦闘シーンが凄すぎるわ！  改めてアベンジャーズの時のあの『日本よ、これが映画だ』ってフレーズ思い出させられたわ。",
            " 『シビル・ウォー』  全員に見せ場があり、相対するヒーローとのドラマをそれぞれ見せ、新キャラまで投入し、今までの映画での因果を爆発させる、よくまとめたうえにこんなに面白くアクションを魅せるとは。スパイダーマン、アントマン最高に良い。",
            " 『シビル・ウォー』すげえおもしろかった！観ておいたほうがいい作品&感想一覧をネタバレなしで簡単にまとめました ",
            " 『シビル・ウォー キャプテン・アメリカ』  試写会観てきました！きちんとキャップとアイアンマンの決着はつきます！バットマンvsスーパーマンみたいに、あっさり和解して強力な敵が現れて共闘するという流れにはならない！本当に大傑作！",
            " 『シビル・ウォー キャプテン・アメリカ』ジャパンプレミア＠ tohoシネマズ六本木♪それぞれの想いとの戦いでしたね…切ない。。でも、アントマンとスパイダーマンがとてつもなく魅せてくれる！ まじで心のオアシス(>_<) ",
            " 『シビル・ウォー キャプテン・アメリカ』ハリウッド映画らしいスケールの大きさ、ユーモア＆ペーソス、二転三転の展開、多くのヒーローの活躍etc.エンタティメント作品に必要な要素がてんこ盛りでぐいぐい引き込まれます☆ ",
            " 『シビル・ウォー キャプテン・アメリカ』テーマは友情☆キャプテン＆バッキ―・バーンズの絆をはじめアリとクモも加わり 一層混沌とした様相を呈し、時にユーモラスに時にしみじみと様々な形で描かれる友情が心地よいです ",
            " シビル・ウォー  タレント組も上達され  中村悠一、藤原啓治は新たな次元へ  新鋭、田村真と榎木淳弥  大好き加瀬ヴィジョン  そして最高、内田夕夜    素晴らしい",
            " 精神科医と入れ替わったジモ  顔そのまんまで国連施設入ってる問題",
            " 何回もみてっけど  今日は  クリント、ワンダお迎えいくとき  ヴィジョン説得できたんでは？って思った",
            " シビル・ウォー  アルフレ・ウッダードの息子  ペギーの件    これらもジモの仕業だったら……  って考えるとちょーこわい",
            " チームキャップとチームアイアンマン、両陣営に潜む第3のチーム？（想定外の事態を引き起こさぬよう内部からコントロールする）",
            " 映画シビル・ウォー、ナターシャがティ・チャラに「（キャプテンの）居場所を知ってる人を知ってる」って言ったあとシャロンのシーンになる。ナターシャとシャロンが通じていて、スティーブたちの居場所を教えたからトニーたちによって飛行場が封鎖された……ってことでいいんかい？",
            " シビル・ウォーの前後入れ替えもかなりの拒否反応があったが、慣れちゃったな。実はリミックスが今でも受け入れずらいんだけど……",
            " エリザベスオルセンのニーハイソックス！",
            " シビルウォーでも見る",
            " 「アヴェンジャーズ シビル・ウォー」鑑賞    正義のヒーローも、戦いに無関係な人を巻き込んだら、正義を名乗り続けることができるのか？    よくこんなストーリーを考えて、映像化するなぁ。  やっぱりハリウッドはスゴイ。 ",
            " 「シビル・ウォー キャプテン・アメリカ」を観た映画に登録しました。 ",
            " 「シビル・ウォー キャプテン・アメリカ」を観た映画に登録しました。 ",
            " 「シビル・ウォー キャプテン・アメリカ」を観た映画に登録しました。 ",
            " レストランに映画シビル・ウォーのロゴT着た男の子いた。"
        ]
    }
}