{
    "title": "追憶の森",
    "id": 96,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 712,
            "each_tweet_amount": {
                "good": 49,
                "even": 24,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 決して暗い話ではない。富士裾野に広がる青木ヶ原樹海が舞台。数多くの痕跡を辿りながら自分の死に場所を求めて彷徨う主人公と奇跡的な出会いをするタクミ。亡き妻からのメッセージなのか、っとここまでわかった後別段盛り上がる訳でもなく・・・残念",
            " 『追憶の森』",
            " 『追憶の森』  妻を亡くしたアメリカ人と渡辺謙が樹海をさまよう話。  オチみたいなものは薄々と感づいていたが、自分の想像したものよりよかった。渡辺謙の妻の名前が変であったがそれがエピローグにいい味をだしている",
            " 『追憶の森』ガス・ヴァン・サント監督は日本通なのだろう。予想に反してスピリチュアルな作品であったが、死の淵で問われる人生の真価というテーマは胸に迫るものがあった。",
            " 映画『追憶の森』鑑賞。富士山の樹海を舞台にしたというのは、日本人の目から見ると「ん？」と思う点もないではない。しかし、全体的な雰囲気としては西洋と東洋の人生観・死生観が混ざり合った興味深い内容になっている。中年男二人が森をさまようだけで映画が成立するのだから、映画の器は広い。",
            " 『追憶の森』  渡辺謙が良い。きちんと日本人がこの役を演じてくれて良かった。  監督はきっと日本文化が好きで日本について色々知ってくれているんだろうなと感じる。  カンヌでは評判悪かったみたいだけど、日本人が見ると楽しめると思う。",
            " 『追憶の森』正月に観る映画？って思ったがOK、美しくロマンチックなファンタジーだった。マッチョでも激ヤセでもないメガネのマコノヒーはチャーミングで樹海を彷徨う彼を見続けるだけで満足だったけど最後は感動！渡辺謙との掛け合いも見応えあり",
            " 『追憶の森』鶴見辰吾に本当に救われた気がする。何かがおかしい感満載。",
            " 『追憶の森』自殺の名所、青木ヶ原の美しい景色の中に、佇むような自殺肢体。樹海を彷徨う二人の思想を超えた青木ヶ原な会話が良い。不思議な映画でもあるが、青木ヶ原だけにリアリティがある。好み！1800円満点で1800円。",
            " 『追憶の森』/美しい樹海の映像が神秘的で音楽もキレイ。序盤に違和感を覚える設定があるが、この感覚は日本人にしかわからない。その違和感から解放された時、涙が出そうになった。狙った設定かどうかはわからないけど、日本人向けの映画だった。",
            " 『追憶の森』iTunes鑑賞。ナオミ・ワッツが魅力的で良かった。舞台劇っぽい話。喧嘩が絶えず終わってしまった夫婦のようなふたりだがその底にはまだ深い愛情があった。英語を話せる人がヘンデルをハンサムとは発音しないよなと突っ込む。",
            " 『ミルク』『グッド・ウィル・ハンティング 旅立ち』のガス・バン・サント監督 キャスト マシュー・マコノヒー 渡辺謙 ナオミ・ワッツ。Blu-ray Disc。富士の樹海の冷たい空気が景色を美しく見せている。",
            " ＜追憶の森＞マシューの色々な姿を観られて大満足。 ",
            " 『追憶の森』富士の樹海という場所が醸し出す静謐さと神秘性、主演3人の演技に引き込まれる。東洋的な死生観に寄り添いつつ寓話的なストーリーが静かに後を引く小品。優しさを隠しあう夫婦の“ゲーム”の話が印象深い。",
            " 【追憶の森】「キイロ」をはじめとする謎の日本描写のせいで、主人公がわざわざ樹海に来る必要性が感じられない。あのオチならそこのたどたどしさも理解できなくもないが、それならなおのこと日本に執着する意味は…と疑問符が浮かびっぱなしだった。",
            " 『追憶の森』場所が日本なのと誰にでも共感できるテーマだからまあ観れるのかなと思いました。",
            " 『追憶の森』救急車のシーンが予想外過ぎてつらかった。樹海の神秘的な空気は良かったけれど、終盤の伏線回収に醒めてしまった。わざわざ回りくどい言い方をせずに、もっとはっきり教えてやれば良かったじゃない！と苛々する。キイロはともかく、フユは名前として別におかしくないと思うけどなあ",
            " 映画】追憶の森みてた。◎。生と死の境界が不慥かな樹海を巡る物語。三人の演技と多くの屍体と森の神秘性が上手く絡み合っていた。火の使い方も良かった。屍体の衣類を剥ぐという行為に違和感を感じないのは凄い。……あと「ヘンデルとグレーテル」。",
            " 『追憶の森』樹海の神秘性というか、死ぬ気じゃなくても迷いこんだら出られない恐怖もあるのか。このシチュエーションを選ぶ監督もなかなかのこだわり。助かったと思いきやまさかの救急車のできごとには、唖然とするしかないわな  ",
            " 『追憶の森』樹海と訳せばいいのに意図不明かつイマイチな邦題を除けば、生と死が地つなぎの世界観と3人の役者だけで引っ張る手腕をたっぷり堪能できる。ホラーにも最適なロケーションとストーリーなのだが、普通のいい映画を撮るのがガスバンサント",
            " 『追憶の森』死ぬために訪れた森で、生を見つける。死の間際に立つ事で、必死に生きようとする。樹海とは、まさに煉獄でありただの森ではない。理想の死に場所と言われるだけに夥しい霊魂が彷徨っている。樹海には独特な空気が満ちているのが分かる。",
            " 『追憶の森』「ハンサムとグレーテル」は何故かツボった、悔しいｗでもそこの火を囲んで語り合うシーンは印象的で感情の流れが伝わってきてとても良かった。日本人だとかなり早い段階でオチが読めちゃうのは仕方ないのか。",
            " 『追憶の森』まさかマシュー・マコノヒーと渡辺謙のキスシーンを見せられるとは…思ってたのと違ってちょっとスピリチュアルな物語だった。主演の2人もいいが、ナオミ・ワッツがとても良かった。伏線の張り方が露骨でところどころチープ。",
            " 『追憶の森』観てきた。原題（The Sea of Trees）を直訳すると「樹海」。そう、あの青木ヶ原樹海が舞台の映画。アメリカ人にはワカラナイだろうけど、日本人なら容易に気付く伏線が印象的。ミニシアター系の雰囲気もある映画だった。",
            " 『追憶の森』死ぬ為に入った青木ヶ原の樹海。怖いけど神秘的、襲いかかる抜け出せない魔力。傷つきボロボロになりながらも謙さんに出会って懸命に生きようとするマコノヒー、よかったなぁ。綺麗にまとまって行った感じ。ウルっときた。",
            " 『追憶の森』日本人なら一度観てほしい映画。海外の人がどう感じるかあれだけど日本人なら共感出来るストーリーではないだろうか。スピリチュアル的な作品ではあるが終盤にかけてうるっときてしまった。マコノヒー本当に日本に来てたのね。",
            " アメブロを更新しました。 『「追憶の森」愛する人との別れは辛いけど、その後を追う事を愛する人は望んでいないと思う。』  ⇒",
            " 『追憶の森』大人の為の童話といった雰囲気かな。日本的なもの(テーマ)を丁寧に描いていたかと。樹海の荘厳さも良かったね。展開は途中でわかるものの、口にするのは野暮といった雰囲気がいいなぁ。しかし、日本のシーンは所々つっこみたくなるw",
            " 『追憶の森』ガス・ヴァン・サントは、青木ヶ原樹海の神秘性を日本人以上に理解しているのかもしれない。「永遠の僕たち」の加瀬亮しかり、日本人にスピリチュアルな姿を見る視線が、我々日本人に、日本人が忘れてしまったものを思い起こさせる。",
            " 『追憶の森』＠シネプレ。「タマシイ」という日本人的概念を外国人の視点からみてみたら、な作品。imdbで評価低いけど、この作品には日本人にしか理解できない美しさ、気づきがあると思う。『樹海』って邦題にならなくてよかったです（小声）",
            " 『追憶の森』★★★★★★☆☆☆☆・・・良作",
            " 『追憶の森』ゴーストではなく、タマシイを描いてて。怖いような、恐ろしくはないような、そんな不思議なファンタジー。不思議な時間を過ごしたよ。ケンさんも、マコノヒーもとってもよかった！ ",
            " 32本目『追憶の森』＠TOHOシネマズ与次郎。渡辺謙演じるタクミは一体何者だったのかって野暮なことは言うまい。青木ヶ原が舞台ということで日本的な精神性を感じさせる。深い喪失感から訪れた地で再生のきっかけを与えられるところとかが良い。",
            " 『追憶の森』長年一緒にいてわかりあってたようでわかりあえてなかった夫婦、気づいた時にはすでに遅し。絶望した男が選んだ場所は日本の青木ヶ原…。外人から観た青木ヶ原ってのも興味深い。MマコノヒーとNワッツだけで十分よいドラマだった。あ…ってことで謙さんすみません。",
            " 『追憶の森』樹海をさまよい、夜が訪れ、火を囲んで語り合う時のマコノヒ―と謙さんの演技が良かった。そして最初から最後まで美しいナオミ・ワッツ。",
            " 『追憶の森』UCキャナルシティ13。自殺の名所として知られる日本の青木ヶ原樹海を舞台に、自殺を決意した男の再生を描く。失ってから気付く大切なこと。ありきたりなストーリーではあるが、主演3人の大人の魅力で十分満足できる。",
            " 『追憶の森』死ぬための「理想の場所」として富士の樹海を選んで来日する。森で出会う「世界のケンワタナベ」は慈愛に満ちたいい表情をみせていたな〜死ぬ時と場所は選べない。生きていかなきゃね。",
            " こういう珍作は嫌いじゃないんだけど、やはりテーマ的にはガスヴァンみたいな堅いタイプよりも、黒沢清みたいな己れの作家性に引寄せる監督の方が向きでしょう。つうか、シャマランで撮りなおせば完璧なシャマラン映画になるよ。観てえ！『追憶の森』",
            " 『追憶の森』鑑賞。青木ヶ原樹海に入り込んでしまったマコノヒーの話。マコノヒーとナオミ・ワッツのシーンは良かったんだけど、謙さんとのウロウロしてるシーンはどうもモヤモヤ。森の画をレヴェナントと比べてしまって…。",
            " 『追憶の森』思ったよりファンタジー寄りのミステリードラマだった。不思議な雰囲気を醸し出す樹海の描写は綺麗に感じた。キャスト三人の色々な演技を観れたのは満足である ",
            " 『追憶の森』鑑賞。地味で辛気臭さい話だけど後味は悪くない。大切な人が死んでも失われることなく残るものがあるという示唆が救いになる。 ",
            " それまで仲違いしていた夫婦が、あるきっかけで互いに歩み寄ることができたのだが・・・。というミステリーというかマコノヒーが森をさまよう話『追憶の森』  「何これ二人の逃避行？」と思ったらあながちハズレでもなかった(本当かよ)。森で真相を知る部分でセリフを重ねるの野暮い ",
            " 『追憶の森』こういう物語は嫌いじゃないけど、予告からの想定外が全くなくてやや退屈した。敢えて言えば「お前がアレなのかいw」という所だけはギャップがあって突っ込み笑い。意外にグロ描写があったりいきなりドンのホラーチックな描写は面白いけど、そこも読めるしそらだけでは好きにならないし。",
            " ＜追憶の森＞マシュー・マコノヒーが出ずっぱりで、彼の色々な姿を観られて満足。刺々しい感じやボロボロの姿は辛かったけど、本来の優しさを見せる場面や仕事モードの冷静さなど、素敵な表情が盛り沢山。樹木の海みたいな青木が原の俯瞰映像も綺麗ｖ",
            " 『追憶の森』話しも画もチープに感じたなぁ〜",
            " 『追憶の森』劇場で鑑賞。妻を亡くした男の魂が癒され救われていく過程は丁寧に描かれ、富士の樹海を神秘的に捉えた映像は美しい。しかし渡辺謙に纏わる謎解きの要素が良くも悪くもありきたりなもので、スピリチュアルな本筋に今一つ乗り切れなかった",
            " 樹海での出会いが心を癒し解放へと優しく導いていく流れはとてもスピリチュアルだが、日本向きでない一部演出と語り過ぎな終盤で興が冷めてしまうのが残念。穏やかな余韻が欲しかった",
            " 『追憶の森』、青木ヶ原が第一位…。ツッコミどころは多々あるし、日本人はオチが早々にわかるのも残念だけれど、作品としては好き。長く一緒にいても相手のことをよくわかっていなかったり、次の瞬間何が起こるかもわからないものだと身につまされた",
            " 『追憶の森』( The Sea of Trees)鑑賞。  成田から渋谷経由で新幹線  タクシーを右ドアから降車  日系人のグランドホステスの歯並び  気になる事だらけ。  ",
            " 『追憶の森』",
            " 『追憶の森』",
            " 『追憶の森』心がきれいな、美しい話ね。  後半のキイロとフユ、ヘンゼルとグレーテルの意味がわかり始めたとき熱くなったわ。",
            " 『追憶の森』 95点  最初の数分間で好きな映画だと確信した。  三人の演技も見事。  独特の引力を感じる良作だと思う。",
            " 『追憶の森』my映画館2016",
            " 『追憶の森』いい映画ではないですか。「おっさんふたりが樹海でサバイバルする描写が単純に退屈」という欠点があるけれど、論理立てられた脚本の妙、役者の本気の演技を楽しめる。日本人こそ共感しやすい内容ですね。5月病になりかけの人にぜひ。",
            " 『追憶の森』新幹線に乗ってるマコノヒーを見て、ああ、やっぱりこの人男前なんだわ……と実感。予告で男二人を強調してたのでついつい期待してしまいますが、そこはまあまあ… 樹海がとってもきれいでした。でも、死ぬのに理想的な場所かは疑問です",
            " TOHOシネマズ新宿で、ガス・ヴァン・サント監督『追憶の森』を鑑賞。青木ヶ原樹海をさまよう二人。青木ヶ原樹海には、不思議な魅力を感じます。なんだかんだあっても、夫婦の結びつきには泣けてきますよ。いい映画でした。樹海行きたくなるね。",
            " 『追憶の森』鑑賞。青木ヶ原樹海での煉獄の彷徨い。主演３人の説得力のある演技に引き込まれる。日本人なので場所もテーマも興味深くその死と生への想いに涙。冗長さや無理やり感はあるがG・V・サントはやはり見やすい。手塚治虫の短編のような感じも。内容を知らず評判も先入観も捨て見るべき作品。",
            " 『追憶の森』鑑賞。舞台の大半が樹海で現実感が薄いが、M.マコノヒー、渡辺謙、N.ワッツ三人の演技力でドラマには重みがある。樹海に入って来た人々の背景を想像させる場面は切ない。失ってわかる大切なもの。ラストシーンが好き。",
            " 『追憶の森』説明が多すぎる所を除けばそんなに悪い作品ではないと思う。今日もナオミ・ワッツは綺麗だった。",
            " 『追憶の森』＠シャンテ♪序盤は何しに渋谷に行ったのか気になって仕方がなかったけど、樹海をさまよいながら記憶の中もたどっていくのがうまくリンクしてて楽しめた。まぁ、でもこれ日本人にはラスト到達する前にピンと来ちゃうよね…(^-^;)",
            " 『追憶の森』予告の印象とは異なりファンタジー色の強い作品。舞台が樹海じゃなくても成立する話だが、散りばめた伏線を丁寧に回収しつつ、夫婦愛や大切な人を失った絶望からの再生を静かな語り口で描いている。幸薄い役の時のナオミ・ワッツは良い。",
            " 『追憶の森』チョッと違和感が感じる部分の多いドラマだが(私は好きです)まぁ、そこは…主要人物三人の演技に魅せられるファンタジー的サスペンス？不思議な世界へ引き込まれたが樹海へは決して引き込まれず踏み込まないように！樹海は怖いですね",
            " 『追憶の森』最後は泣ける。でも、伏線が「今張りましたよ～」っていう丸出しの伏線にしかなってないのが残念。リアリティーが高いのか低いのか結構ブレッブレ。",
            " これ程ひどい映画は近年稀、まず、ストーリー、脚本がでたらめ。謙さん、日本では大スターかもしれないが、こんな映画に出るの？ 米国では2流以下の扱いなんだね。安く作って渡辺謙の名前と青木ヶ原のロケで日本人を呼ぼうとしたのか？  ",
            " 『追憶の森』謙さんがスピリチュアルおじさんかと思ったら天使な映画でしたー。  でも色々と伏線回収された後でも「でもやっぱりわざわざ樹海を選ばなくても・・」と思っちゃうオイラは日本人失格でしょうか(´・ω・`)",
            " 『追憶の森』☆☆☆☆-．ガス・ヴァン・サント通常営業というイメージで作風知ってる人には安心できる．月初千円の日が日曜で満席だったが予告編に騙されたか渡辺謙の名前で来たか，そういう人たちにはポカンとしてもらうしかないよね．日本語が鍵．",
            " 『追憶の森』樹海と言う言葉通りに風に揺られて漂う木々が海藻のように見えたり。絵本の意味すること、不思議な二つの名前、判った時に心がスッと軽くなり、不思議な気持ちに包まれる。スピリチュアルなオーラを浴びたようだった。",
            " 『追憶の森』なるほど、そういう話だったんですね。樹海に来たアーサーの経緯、とても考えさせられました。その後に起こった全ての事も、違和感なくすんなりと入って来ました。ただ、ケータイ片手に運転する文化だから、悲しい事故も起きるんですよ！",
            " 『追憶の森』マシュー・マコノヒーと渡辺謙の演技に惹きつけられる。ナオミ・ワッツも素敵。何か夫婦の在り方、大切なものを改めて考えさせてくれるそんな映画でした。謎が解けた時、ジワーっと感動が押し寄せて来しました。観て良かったです！",
            " 『追憶の森』謙さんがこの作品には謎が沢山あって、鑑賞後感動が押し寄せる的な表現してたが、そんなに素晴らしい事は無いかな。奥さんの名前がキイロなんて北乃きいじゃあるまいしと思ったらそれが謎の部分なのには驚いた。一番の謎はタクシーのドアの位置と自殺前に渋谷を徘徊する事だが。",
            " 『追憶の森 -THE SEA OF TREES-』を観てきました。ネタバレ少なめ。  ",
            " 【追憶の森】予想通りの好きな展開…早々と結末読めて驚きはなかったが仄めかし方や明かし方がセンス良く惹きつけられた。過去と現在の行き来も自然。芸達者マコノヒーの人間味溢れる演技と渡辺謙の落ち着いた声音で手堅く締まった良い質感。 ",
            " 映画『追憶の森』を鑑賞。良くありの話だけど不思議と最後まで惹きつけてくれる。しかし、あの謎は日本人にとっては、少し不自然。また、日本のタクシーってあんなだっけと突っ込みたくもなるが、映画は至って真面目である。",
            " 『追憶の森』途中からケン・ワタナベが何者なのか分かってしまうと、少しばっかり興味半減だが、｢KIIRO｣と｢FUYU｣の謎が解けた時、すっかりファンタジーの世界に引き込まれてしまってる。樹海の遠景に富士山が見えないのは残念 ",
            " 6/12 追憶の森。日本人には違和感無く受け入れられそうだけど。青木ヶ原樹海の立ち入り禁止区域に、入り込む人が増えないといいな。",
            " 『追憶の森』観た。樹海でたまたま遭遇したケンワタナベが英語ペラペラだったり、ケンワタナベの家族がありえない名前だったり、相変わらず日本の描写が適当だなあ、と思っていたら全部伏線だった。どうもすいません。さすがケンワタナベが出てる映画はクオリティが高い。",
            " 『追憶の森』渋谷に居ても青木ヶ原に居ても、マシュー・マコノヒーは素敵だった。深い緑の海でさまよう不確かさと死の薫り、そのせいか、破綻しかけた険悪な夫婦の物語が温もりと優しさと苦行と喜びに満ちて、垣間見るだけの姿なのに“生”が溢れていた。役者って凄い、あの夫婦を見続けていたかった。",
            " 映画「追憶の森」観了。ワリとイメージどおり。人の思いがすれ違ったり、交わったりする様を観るのは映画の楽しみのひとつ…そこはバッチリ。生と死の中間領域として樹海の描き方は良いけれど、絵的な醍醐味がもっと欲しかったナ。精霊か死神か、はたまた黄泉の国の醜女か…謙さんのナゾが良い塩梅。",
            " 追憶の森もよかった"
        ]
    }
}