{
    "title": "マンガをはみだした男 赤塚不二夫",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 577,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンガをはみだした男 赤塚不二夫』観ながら、赤塚先生って本当に天才で、誰にでも分け隔てなく接する自由人だったんだな～まるでyogiみたい･･と思ってたらエンディング曲が「ラーガ・バガヴァッド」ってタイトル！タモリの歌声素晴らしい！",
            " 『マンガをはみだした男 赤塚不二夫』  アニメと周囲の証言インタビューで赤塚不二夫の生立ちから晩年までを追い構成。満州に関してはちばてつや先生、漫画家以降証言では武井・五十嵐両編集、古谷三敏・北見けんいち両先生の証言が興味深かった",
            " 『マンガをはみだした男 赤塚不二夫』関係者のインタビューや貴重な生前の映像から赤塚先生の真の人物像を伺えたように思いました。破天荒に見えていて、実は繊細で、漫画に真摯な男だったということを思い知らされたように思います。",
            " 『マンガをはみだした男 赤塚不二夫』  大ブレイク中の「おそ松サン」についてもしっかり触れられていて抜かりがない。  タモリが唄うエンディングテーマも必聴。",
            " 『マンガをはみだした男 赤塚不二夫』  エピソード自体は読んだり見聞きした内容が多かったけど、随所にインサートされる赤塚先生が出演した昔のテレビ映像が強烈。今じゃ絶対放送できない。また藤子F先生撮影の貴重な８ミリ映像が観れて満足。",
            " 映画「マンガをはみだした男  赤塚不二夫」鑑賞。 赤塚さんのマンガはきちんと読んだことはない。 なぜか気になって観てきた。冨永昌敬監督なのと写真が男前なのも気になって。 アラーキーの名付け親は赤塚さんだったとは！ 赤塚さんは右も左も上も下もない人。優しい人。 主題曲が最高！",
            " 続けて、川越スカラ座で『マンガをはみだした男 赤塚不二夫』を観ました。子供の頃から赤塚不二夫さんの事は知っていました。「ひみつのアッコちゃん」、「天才バカボン」、「もーれつア太郎」は→ ",
            " 『描く！』マンガ展は、名古屋シネマテークにもちらしを置いてもらっているのですが、いまここでかかっているのが『マンガをはみだした男 赤塚不二夫』というのは、素敵なめぐりあわせでした。描く！マンガ展では、12歳の赤塚先生が最初に描いた『ダイヤモンド島』の原画も展示しているのです！！！",
            " ポレポレ東中野で「マンガをはみだした男 赤塚不二夫」を見てきた。映画サービスデーだったので千円で見られた。その後上野で「カラヴァッジョ展」を鑑賞。図録でしか見たことのない傑作の数々を生で見られて大変な喜び！特に「トカゲに噛まれた少年」の劇的な表現はバロックの幕開けそのものだった。",
            " マンガをはみだした男 赤塚不二夫：「天才バカボン」、「おそ松くん」、「ひみつのアッコちゃん」、「もーれつア太郎」などで知られる赤塚不二夫の人生を、残された本人の肉声、関係者のインタビュー、アニメーションから描きだしたドキュメンタリー。",
            " そして、『マンガをはみだした男 赤塚不二夫』、青葉市子さんのナレーションも素敵でした。",
            " アップリンクで『マンガをはみだした男 赤塚不二夫』を観た。アニメーションパートのせわしなさは慣れなかったけど、誰のことも喜ばせたい、ひとりの気の優しい男という描かれ方に、ぼろぼろ泣いた。そしてここではあまり語られなかったタモリさんとの絆を想像し、エンディングの歌でまた泣いた。",
            " 横浜シネマリンで「マンガをはみだした男」を観た②  赤塚不二夫という人は誰よりも純粋で真面目で、限りなく優しく、そして一生懸命に大バカになろうとした天才だったと思う。わたしはこういう人大好きです。",
            " 「マンガをはみだした男 赤塚不二夫」凄かった。アニメーションとインタビューで浮かび上がる赤塚先生がリアルで、この場に生きて居るようで、ドキドキが止まらなかった。どこまでが漫画か現実かちょっとよくわからなくなって、違和感を超えた幸福感で心が満たされる。これでいいのだって思う。",
            " 是非「マンガをはみだした男 赤塚不二夫」見てください。 赤塚不二夫を知って欲しい。愛して欲しい。何より、笑って欲しいです。",
            " 『マンガをはみだした男』関係者のインタビューや軽いタッチのアニメーションで構成された、今は亡き天才漫画家の破天荒な人生。子供の頃、赤塚漫画に親しんだ人はもちろん、『おそ松さん』で赤塚不二夫の名前を知った人にもオススメの作品。愛すべき赤塚先生を好きにならずにいられなくなります♡",
            " 映画「マンガをはみだした男〜赤塚不二夫」は、ホントに素晴らしいドキュメント映画です。まずは冒頭のバカボンのパパとウナギイヌのCGからしてめちゃ萌える。そして赤塚さんの生い立ちが気負わないナレーションとテンポのいいフラッシュアニメで綴られる。もうこの辺でココロにじんわり染みてくる。",
            " で、「マンガをはみだした男-赤塚不二夫」を下北沢トリウッドで観てきた。「凄い人だったんだなあ。そういう人だったんだ」という意味で面白かった。",
            " 昨日、横浜シネマリンでマンガをはみだした男 赤塚不二夫を鑑賞して来ました 懐かしい映像も観れて感激モノでした！５月２７日まで爆笑のロードショーをやっています(o^^o) ",
            " 「マンガをはみだした男 赤塚不二夫」があまりに面白かった みかんで将棋さすとか楢漬節考 真面目な顔して素っ裸 バカにまじめ エロにまじめ 生まれた時の記憶は真っ赤な夕焼けにカラスの大群 死んでもどうせそこへ帰っていくのだから なんだってできる気がしたそうだ 宗教なんていらない"
        ]
    }
}