{
    "title": "フォスター卿の建築術",
    "id": 0,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 263,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フォスター卿の建築術』  ＠UPLINK  どの建築物も  彼のデザインに対する美へのこだわりと  プロフェッショナルを感じさせてくれました  映画なら世界中を巡ることができる！  ",
            " 『フォスター卿の建築術』世界的に著名な建築家の足跡をたどるドキュメンタリー。彼の手による国会議事堂や国際空港といった建造物は世界中にちらばり、どれもが機能的なデザインの中に「美」を感じさせる。匠の仕事の奥深さを味わえる佳作。9本目。",
            " ブログを更新しました。 『「フォスター卿の建築術」美しい建物は魅力的だけど、それって仕事なのよね･･･。』 ",
            " 今日は渋谷に行ったついでに映画『フォスター卿の建築術』を鑑賞。ロンドンを拠点に活躍している建築家のドキュメンタリーなので、随所にロンドンの建物が映って楽しかった。ガーキンもミレニアム・ブリッジもこの人だったんだ！",
            " フォスター卿の建築術、全体的にはおもろかったけど最後の余命３ヶ月云々でオカルトビデオと化した感。",
            " トークイベントも良かった そして、これだけは言える フォスター卿の建築術は観て損はない。",
            " 旅に出たいぞ〜と遠吠えをした本日の映画は『フォスター卿の建築術』。建築そのものは動くことがないものの、そこに映る天気や照明によって“動く”ということがよくわかる。ドイツの国会議事堂のドームは螺旋で見物人自身がぐるぐる歩くことで動きが見えるのは面白かった。",
            " フォスター卿の建築術、全然「建築術」じゃなかったけど楽しめた",
            " 映画「フォスター卿の建築術」、映像的にもやや凝っていて（特に前半）ドキュメンタリィがやや苦手な僕でも楽しめた。単純に動くノーマン・フォスターはかっこ良く（そう。建築家は身のこなしや語り口調のかっこ良さで人を惹きつけることも時には必要。）、建築作品もたくさん見れるのでファンは必見。",
            " 昨日はアップリンクで映画『フォスター卿の建築術』を。建造物の映像がすごく綺麗で心動かされた。どんな創造家であれ、ひとの営みと関係を作ろうとしていく姿はあまねく美しい、と思ったのでした。",
            " 今日は「フォスター卿の建築術」っていう映画見て来た。 素晴らしい建築の数々に驚くばかりでしたが、ノーマン本人の人としての魅力が沢山感じられましたね。 今度の新アップル本社もそうなんですってね。新ウェンブリーもそうだったとは…。かっこいい建築物は全部ヤツが作っているに違いない",
            " と言う事で『フォスター卿の建築術』はファンタジーやSFのそれではなく「現実に確かに存在し、生活に根差した近代建築物が持つ美しさ」について視覚的に大変分かりやすく教えてくれる映画でした。フォスター卿自身の生い立ちや建築に対する哲学についてもきちんと描かれていてそちらも楽しめました。",
            " まみむメモ:フォスター卿の建築術 あさってまでか、、",
            " 映画「フォスター卿の建築術」 彼のキャリアに合わせて手がけた建築物が紹介されて行くのだがベルリン国会議事堂ドームもウェンブリースタジアムもノーマン・フォスターの作品なのか！南フランスのミヨーの高架橋は美しい。彼の建築に対する思想が随所に描かれている。",
            " 【映画】「ノーマン・フォスター卿の建築術」渋谷アップリンク（東京都渋谷区）2/7（金）まで 出演：ノーマン・フォスター バックミンスター・フラー リチャード・ロジャース リチャード・ロング，ボノ 蔡國強 他 観覧料：一般1,500円→ ",
            " 「ノーマン・フォスター卿の建築術」を見に行きたいけれど、時間が無いなあ。",
            " 誰かUPLINKで上映してるフォスター卿の建築術を観に行こう",
            " 昨日の建築映画三連続について、「ふたりのイームズ」は夫妻の伝記のような感じで当時の考え方と夫妻の愛が伝わってきた。「ル・コルビュジエの家」はコルはあまり重要ではなかったけれど、バットともハッピーエンドとも言えるラストは印象的だった。「フォスター卿の建築術」は建築のカッコよさが",
            " 「フォスター卿の建築術」は、渋谷でしか上映してないみたいだね。タクちゃんは《ロンドンのシティーにそそり立つ＜ガーキン＞はちょっとエッチな形だけど、南フランスのミヨーの高架橋はドライブしてみたい》って、総じて尊敬してるみたいだよ。おいらは大英博物館の中庭の軽やかな屋根が好きなんだ。"
        ]
    }
}
