{
    "title": "ジャッジ!",
    "id": 9,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 432,
            "each_tweet_amount": {
                "good": 76,
                "even": 15,
                "bad": 19
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャッジ！』残念",
            " 『ジャッジ！』ー。期待してなかったけど、それを上回るつまらなさだった。これは映画ですか？バカにしてる。映画のことも、お客さんのことも。私は好きじゃない。",
            " 『ジャッジ！』☆☆☆☆★",
            " 『ジャッジ！』シーン展開もあり、何より笑える映画。先読み出来るのも逆にそれが安心できるシンプルな構成。北川景子はツンデレ役がよく似合うなぁ。",
            " 『ジャッジ！』★★★☆☆",
            " 『ジャッジ！』気軽に見れて笑える気持ちのよい映画。疲れてる時に見るといいかも。",
            " 『ジャッジ！』疲れたときにお腹抱えて笑える軽さ。最高。北川さんはこの役似合ってた。妻夫木さんの真顔でそれ言っちゃうんだ！って役者魂に感嘆。",
            " 『ジャッジ！』先の展開がわかりやすいコメディだったけど、わかりやすいからこそ面白かった。",
            " ジャッジ！▼とくに期待せず見たからか、すごく面白かった◎ 深く何も考えずにただ笑える作品！妻夫木くんのヘタレっぷりと北川景子のツンデレっぷりがすごくかわいい。疲れたときに見たい作品。",
            " 『ジャッジ！』★★★☆☆",
            " 『ジャッジ！』珍しく久しぶりに観た邦画だったけど、邦画も良いじゃん、と思わせてくれた良作。コネタ満載で笑えるポイントも多くキャストも豪華！面白かった〜",
            " 映画『ジャッジ』 89点",
            " 『ジャッジ！』 権力、富、地位、様々な人間模様に揺れる中、真っすぐな心の持ち主が真のジャッジを模索し、周囲に大きな影響を及ぼす。社名がそのまま出るのは珍しく、いくつかの台詞が心に染みた。自分も本当に美味しいものを食べたいし、勧めたい。",
            " 『ジャッジ！』妻夫木かわいかった ネタが結構おもしろくて笑えた ",
            " 『ジャッジ！』破天荒な人ばかりで面白い、副委員長はどうなるのか",
            " 『ジャッジ！』期待していない分、良く感じた。邦画もセリフが英語でも吹き替えでないのが新鮮だった。ただの年寄りの感想か。笑いの間がよかつた。",
            " 『ジャッジ！』",
            " 『ジャッジ！』笑えるって聞いてたのに、妻夫木聡のわざとらしい演技が鼻につく薄っぺらいドタバタコメディ。邦画にしては珍しくエースコックやトヨタと実在の社名のＣＭは好感が持てるけど、前半が浅いから後半の大逆転は感動もカタルシスもない。",
            " トヨタのドラえもんシリーズのCMを作ってる人が脚本なのね。どうりで薄ら寒くて気持ちが悪い訳だ。",
            " 『ジャッジ！』国際広告祭って舞台は新鮮だったんだけど、｢面白いでしょ？センスあるでしょ？｣ってドヤ顔が透けて見えるような薄ら寒いギャグと内輪ウケ感の強いストーリーで台無し。そもそも“ちくわ”っていうネタとして手垢のつきまくったものを笑いの中心に持ってくる時点で終わってるわ。",
            " 『ジャッジ！』★3.0 DVD 主役級の俳優陣をこんだけちょい役でキャスティングできるこの怖さw話自体は単調で眠くなってしまうけど、所々挟んでくる笑いや妻夫木くんと北川景子の掛け合いでなんとか持ってる感じ。",
            " 北川景子のツンデレっぷりが超可愛い。かる～い気持ちで楽しめます。 ",
            " 『ジャッジ！』★★★☆☆きつねうどんのCM、すこしクセなる。",
            " 『ジャッジ！』原作読んでからの鑑賞。",
            " 『ジャッジ！』カマキリ！とかペン回しとか、ちょいちょい笑える。妻夫木聡の”のび太くん”具合もいいけど、ちょこっとしか登場しないリリー・フランキーの適当さが相変わらずセクシー。",
            " 『ジャッジ！』鑑賞。以外と悪くなくてビックリ。ただエピソードが足りず、長く感じた。せっかくクリエイターが主人公なんだから、時間のないなか会場で映像を仕立てるくらいのエピソードがあっても良かったかなぁ。",
            " 『ジャッジ！』シンプルな展開ながらも、所々に笑えるシーンが散りばめられていて、ちょっと笑いたい時にはもってこい。それでいて見終わると少しホッコリ出来る。何よりキャスト陣が豪華で魅せてくれる。中でもSっ気溢れる北川景子さんは良かった",
            " 『ジャッジ！』妻夫木クンがヘタレでのび太だと思ったら本当にトヨタのCMやってるし。スポンサー掴んじゃってるしw肩肘張らず見れる業界映画。",
            " 『ジャッジ！』業界で力がある人がこれだけの役者さんをチョイ役で出せちゃうってのは、力関係あります前提？実際のメーカーの名前がまんま映画で出ちゃうのは珍しい。さすが妻夫木さんはのび太だし、トヨタの「未来」や「ヒューマニティ」も死守。",
            " 『ジャッジ！』 ",
            " 『ジャッジ！』正義と不正の間をフラフラする映画。話自体はベタだけれども役者さんたちのコメディアンっぷりに笑った。「正義」の定義に矛盾は感じるけれども楽しかったよ。本当に美味しいものを薦めるべき…って現実にも色んな場面で実感することよね ",
            " 『ジャッジ！』 ちくわうどんが食べたくなりました",
            " 『ジャッジ！』あんまり深く考えずあははっ！って楽しめた。私はうどんのCM結構好きだな〜",
            " 『ジャッジ！』最初はわりと楽しく見れていたが舞台が海外に移ってから外国人の描写が酷すぎて不快感しか湧かなかった。ラストのカーテンコールのような挨拶シーンもスマートじゃない。",
            " 『ジャッジ！』…【ココイチ】ロビー。急に倒れ込む老人。「大丈夫ですか！」と駆け寄る女性。老人はテレビを指差す。「CMが…」「CMがどうしたんですか？」「つまんなくて死ぬかと思った」「みなさん、大丈夫です！CMがつまんないだけですから」",
            " 『ジャッジ！』サクッと観れて良かった◎妻夫木君、白T黒ジャケ似合いすぎだよ。けど電博とか、もはや他人事じゃない感(   ¯−¯ )",
            " 『ジャッジ！』うどんのCMが一番オモシロイ。",
            " 『ジャッジ！』安心して観られる良作コメディ。かなり笑えます☆妻夫木くんのダメダメ広告マンは可愛いし、応援したくなる。ストーリーが非常に暖かく、最後はジーンと感動しました。北川景子ちゃんはコメディエンヌとしての道を切り開いていきそう！",
            " 『ジャッジ！』",
            " 『ジャッジ！』素晴らしい！  世界がメタファーであるように、映画は風刺だ！  人生は冗談で人間とは馬鹿だ。  映画らしさ、日本映画らしさ、日本らしさ、人間らしさ、がくだらなさと一緒につまっている。",
            " 『ジャッジ！』☆☆☆ 試写会で観た。全然期待していなかったけど予想以上に面白かった！なにも考えず笑いながら観れる作品。でも広告業界の話なのに、このなんも内容が伝わらないポスターは何故なんだろう…。それがすごい残念。",
            " 『ジャッジ！』バブル時代のテレビ局制作の業界の裏側を軽いノリで作りました的な作品でがっかり。笑えない。",
            " 『ジャッジ！』予想以上におもしろかった。テンポよくって小ネタ満載で。笑ったわ〜！",
            " 『ジャッジ！』観た。基本文句しか無い。全方位にセンス無く失礼なので挙げるのも大変だけど、外国人は皆白痴だと思ってるの？回収するためのフリは伏線では無いと何故わからんの？なんで映画製作にかこつけたお前らの海外旅行で出来たものに俺が100分も付き合わされなきゃいけないの？",
            " 『ジャッジ！』唯一苦言を呈すとしたら、「いいものはいい、わるいものはわるいんです！」と言う妻夫木くんは身分を偽って審査会に来ているので「おまえが言うなや」というツッコミ必至。",
            " 『ジャッジ！』劇場内で何度も声をだして笑ってしまった。多くの要素がラストで集約される映画は欧亜問わず大好き。サカナクションが好きだから主題歌もエンディングも満足だったんだけど、盛大に宣伝されているような気もして複雑。",
            " 映画2014-6『ジャッジ！』鑑賞。CM好きとしては、国際広告祭を舞台にした作品を観ない訳にはいきません。個人的に笑いが全く肌に合わず、途方に暮れることに。リリーさんや荒川良々ら話は厄神の奮闘で何とか耐えました。正直な審査をする、と良いながら自分の存在が不正なんだから完全な矛盾",
            " 『ジャッジ！』CM業界の裏話をデフォルメしてテンポよく、クセ者揃いの俳優陣のアンサンブルは大いに楽しめる。ツンデレの北川景子との恋愛模様の物足りなさとギャンブラーである設定を生かしきっていないのが残念。トヨエツの自己チュー上司がツボ！",
            " 『ジャッジ！』見た理由はサカナクション。映画館で流れるアイデンティティとユリイカでテンションあがった。内容も王道コメディで気軽に楽しめる。",
            " 『ジャッジ！』エースコックとTOYOTAとちくわのフジテレビだったけどもそこそこ笑えたのでまぁいいや。スクリーンでの北川景子は初めてかも。",
            " 『ジャッジ！』妻夫木聡のバカさ加減が最高に面白い！！最初から最後まで笑いっぱなしだった！こんなに映画で笑ったの久しぶり！",
            " 『ジャッジ！』最近は企業とのコラボを堂々と持ち込むのがデフォルトなだけに、こういう審査が本当に行われているとすれば、広告業界はそのいい加減さをスポンサー付きで堂々と露呈していることになる。内輪話ばかりで観客軽視の作品。",
            " 『ジャッジ！』感想。冴えた小ネタは笑えるが、これ見よがしに提示される伏線とそれを自慢気に回収してく（しかも何度もやるし）のは正直サムイ。良い話し展開と恋愛要素を欠かしてなく、ベタベタな日本のビックバジェット映画として正しすぎて笑えた。",
            " 『ジャッジ！』冒頭からの酷い理不尽。どこか実体験と重なり意外と笑えない。それだけに、愚直さが織りなす顛末に笑みが零れ出てくる。ステレオ的に誇張しているのに絶妙に楽しい。美味しい料理をいただきました。エースコックさん良い買い物したね。",
            " 『ジャッジ！』5)審査会において、自らの審査が世界的に評価されることへの誠実さを伝えたいとするならば、この作品そのものがメタ的にダメなものを無理矢理作ってしまいましたっていうネタばれなのかな？竹輪会社のドラ息子が企画したみたいに。",
            " 『ジャッジ！』3)各所で、かろうじて評価されているTOYOTAのCMは確かにプロが作っているのでそこは評価するが、じゃあ他のCMは裏工作ばっかりなのか？ってことにもつながるし、うどんのCMが間違って広がって行くのはいいことなのか？",
            " 『ジャッジ！』2)物語は国際CM審査会に紛れ込んだ主人公が不器用ながらも、周囲の人々を変えていくってことだけど、主人公以外の人物描写が浅薄だからこんな展開あるのかな？ってことばっかり続く。ヒロインはもうちょっと対比をキチンとすればね",
            " 『ジャッジ！』鑑賞だん。1)評価はD。この映画、世界公開したら間違いなく誤解を招き、外交問題に発展しかねない。そのくらい世界観がめちゃくちゃ。オタクっていうことについても浅薄だし、ブラジル人やタイ人の描写はこれでいいのかと目を疑う。",
            " 『ジャッジ！』何より劇中に出てくるトヨタの受賞作CM「humanity」がまんま「家畜人ヤプー」で素晴らしい。このCMが圧倒的だから説得力がある。全体的に薄くて軽い中でこのCMが登場した時だけはっとさせられるのだ。",
            " 『ジャッジ！』ホイチョイ四部作なのかってぐらいのフジテレビ映画。面白い方のフジテレビ映画。各エピソードや北川景子を筆頭に登場人物の描き混みの薄さが目立つが、それこそが祭り、そして広告の表面的な本質。妻夫木君の弱虫演技にはやや食傷。",
            " 『ジャッジ！』ちなみに映像系の職を持つ人ならなおのこと楽しめると思う。今見るなら、ゼロ・グラビティかジャッジ！がおすすめかな？",
            " 『ジャッジ！』これは楽しい。三谷幸喜も少々笑不足な今の映画界としては良くできたコメディ映画。ラストカットの映画世界の逸脱が危なっかしいかけだが、これは有り！",
            " 渋谷で『ジャッジ！』。特異なキャラ設定だったんで、もっとめちゃくちゃな映画かと思ってたけど、良くも悪くもマトモ。つーか意外性に欠けるフツーな物語。小ネタはそこそこ楽しめるけど。テレビ局と広告業界がスポンサーに媚びまくって作ったような映画なんでシラけ気味。全部架空にすれば？",
            " 『ジャッジ！』面白かった～!テンポもいいし笑えてすごく楽しい映画でした!鑑賞後はスッキリほのぼのした気分になれました。それにしても妻夫木さんは本当にこういう役がハマるなぁ!",
            " 『ジャッジ！』評判が良いので観てきた メッセージはあるけど重くなくて笑いが個人的にツボで映画館を出たときテンション上がってた いちいち味がある脇キャラ・スッキリしてる脚本 全体的にセンスがいいとおもう 評価高いです",
            " 『ジャッジ！』小ネタ満載、有名人が多々(本当にチョイ役で)出演しているのも楽しく、特にトヨエツの軽薄最低野郎とブラジル人の荒川良々がお気に入り。",
            " 『ジャッジ！』50％はほんとの話しだというから笑える。しかも、主演の妻夫木くんが(キャラが)その会社のCMに出てくる役柄にみえてくるのも狙いなのだろうか。",
            " 『ジャッジ！』★★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏﾄﾘｱｽ久山 11SC いやいや～、楽しませていただいた。劇中のCMが実社名で出てくるのは、脚本澤本嘉光(CMﾌﾟﾗﾝﾅｰ)、永井聡監督(CMﾃﾞｨﾚｸﾀｰ)だから出来たのだろうが、",
            " 『ジャッジ！』は、広告代理店とテレビ局が作った、広告主のためのＣＭ映画。それを感じてからは、ストーリーすべてが茶番に思えて感動、笑いも何もなし。えげつないプロダクトプレイスメントは映画の価値を損なう。",
            " 『ジャッジ！』鑑賞。ちょっとネタ過ぎてぶっとんでる所もありつつ、普通に映画館でクスクスできるポップコーンムービー。楽しけりゃいい、そんな映画も大いにアリです。 オタクが世界の壁を越えるというのが素晴らしい‼︎*\\(^o^)/*",
            " 『ジャッジ！』を観賞。展開としては、ありえないご都合主義のエンターテイメント作品。広告代理店の裏側というか、CMの裏側で展開される駆け引きをユーモラスに描き、目新しさを感じた。ただ、内容は軽いタッチで描かれ過ぎた故に、いいメッセージが響いてこないなぁ。そこが残念だが。",
            " 『ジャッジ！』【映画館記】豊悦とリリーフランキーの両ダメダメ先輩がいいね！！やっぱり、妻夫木はコメディがのびのびしてるぜ！",
            " 『ジャッジ！』☆4 クリエイティブ×王道がぴったりハマってて面白くてビックリ！",
            " 『ジャッジ！』相変わらずの個性を極めたバイプレイヤーぶりを発揮するカルロスこと荒川良々さん。全力否定したくなる根本的な設定を打ち消してしまう程、キュートな人物を演じてくれている。ツンツンツンデレなひかりこと北川景子さんも最高に可愛い！",
            " 『ジャッジ！』埋もれていた個性が頭を持ち上げ、沢山の登場人物の中で際立ち、そして輝き始める。主人公は全く変わらずに、周りにいる人物が気づいてゆき、周りにいる人物が変わってゆく、最高に楽しい物語。中心に置かれる純粋さと熱情と一本のペン。",
            " ",
            " 『ジャッジ！』北川景子の演技がひどい！ギャグ面白いのに、北川景子がでてくるたびにいっきにつまんないテンションになる。前半で前振りを全部拾ってボケてるから後半はギャグがしつこい。と、いいながらもずっと笑ってたけどね…！",
            " 『ジャッジ！』業界をうまく描きつつ、しっかりコメディになっていて普通に笑った！ 北川景子、適役&普通に可愛いと思ってしまいました、嫌いな女優だったのに…!?",
            " 『ジャッジ！』あまり見たことないCM業界が赤裸裸に語られていてまず、面白い。さらに、コメディ伏線張りまくりで大道のコメディとしても楽しませてくれて満足!! そこからまさにジャッジ！というテーマをうまくまとめてくれたのは心に来ました。",
            " 『ジャッジ！』くだらなくて逆に好きw基本的な話は至ってシンプルだけど、濃いキャラと大袈裟な演出で終始笑ってたわwてか、16歳は卑怯過ぎるwww難をいえば、ひかりが協力する気になる過程が弱いかなぁ。でも、ツンデレな北川しゃん、ゴチですw",
            " 『ジャッジ！』北さんの前げり良かったです。",
            " 『ジャッジ！』ちくわグランプリにしないとクビになる理論がよくわからん。北さんは出来る大田なの…？だったらもっとクリエイティブ面でイケイナの北さんが観たかった！北さん、そんな好きじゃないけどあのホテルシェアルームは憧れちゃう。",
            " 『ジャッジ！』鑑賞。楽しめた〜。妻夫木くんて、ダメな青年役が本当に上手いね〜。それを引き出したスタッフにも拍手。某、堤監督のような笑いや、某、三谷監督のような、恥ずかしくなる笑いと違ってちゃんとコントになってた。声をだして笑ったよ。",
            " ブログを更新しました。 『「ジャッジ！」正義は勝つ的な話で、今更って感じもありながら感動しちゃうのよね。』 ",
            " 『ジャッジ！』これはかなり面白かった。冒頭のCMのくだらなさと堤幸彦っぽいギャグの連続に早くも帰りたくなったけど、それがちゃんと後半の伏線になっていた。CM業界はここまで極端ではないと思うけど、それは映画だからってことで許しましょう。",
            " 『ジャッジ！』笑ったー。ご都合主義的なところもあるけれど、まあ、新年の映画は気持ちいい。それにしても出てくるＣＭの企業がトヨタとかエースコックとかモノホンなのはすごい。うどんを食べたらにゃーにゃー。 ",
            " 『ジャッジ！』観た そこそこ楽しめた 突込みどころ色々あるけどコメディで細かいこと気にしてもね キャストが豪華でそれぞれいい味出してた あと｢妻夫木聡｣と｢豊川悦司｣は最近こーいったキャラ多いね ",
            " 『ジャッジ！』ＣＭ業界やらコンテストやら流行やらって、この映画がフィクションってことでもなく実際、意外とこんなもんなんだろうな。それでいいのかってことを投げかけてるんだけど、突然英語理解できすぎだろうって。トヨタもキツネも見たような。",
            " いやいや笑った笑った！きっちりオタク精神を貫きジャパニーズスピリットを成し遂げたことに意義がある快作！『ジャッジ！』ブログ更新しました▶",
            " 『ジャッジ！』予定調和の何が悪い！！笑えればいいじゃないか！！にしてもこの業界はここまでひどくはない。。。w",
            " 『ジャッジ！』ダメなほど妻夫木聡は輝くねぇ！また周りがくせ者揃いなんすわ！ほんまくだらなくドタバタやけどそれ故にちょっとウルっと！まぁツッコミたい所もあるけどアタマ空っぽにして笑っちゃって下さい！ ",
            " 『ジャッジ！』どこまでもふざけてるようで、泣いた！笑った！こりゃ傑作だっ！太田のバカ正直ウィルスが、腐ったCM業界に蔓延し、周りをどんどん変えていく様は痛快！序盤のアホみたいな伏線すべてをしっかり拾っているのが見事！",
            " 『ジャッジ！』CM出身の監督さんならではのクリエイティブな発想と主人公の良心が周りの人を変えていくなかなかのおもしろさ。タレント寄せ集めの時点で見に行くか悩んだが、意外によかった。ダメ夫木のときの妻夫木が1番いい味だしてる。",
            " 『ジャッジ！』★★☆☆☆ 良い演出と悪い演出が両極端。というか、こういう作品ってその業界にいない人が作って、その業界人が「こんな事あり得ない」って感想を聞く事多いけど、これはその業界人が嘘デタラメを構想してるから、なんて言って良いか。",
            " 『ジャッジ！』面白かった！トヨタもエースコックもちくわも面白かった！逆風も振り返れば追い風になるのもよかった！出てくる俳優陣も豪華でびっくり！金かけてんなー！豊川悦司超胡散臭い！無茶をチャンスと読め！北川景子が1番良かった！それだけ！",
            " 『ジャッジ！』頼りなくて弱々しいダメ男の妻夫木クンwCMの海外審査会なんてのがドタバタコメディで面白い（笑）ちくわとかニャーニャーとか、、笑ったな〜w劇場内もウケてたね♪お人好しで正直、ちょっと頼りない妻夫木クンの広告マンが良かったね",
            " 【ジャッジ！】掴みの劇中CMから可笑しい。後からきたリリー・フランキー効果にも爆笑。笑って笑って最後はホロリとなった。実直なメッセージ、展開も直球、それに妻夫木が三枚目役というだけで十分にズルい。でも丁寧な作りで快く乗れた。 ",
            " 『ジャッジ！』予想以上に笑わせてもらった。豪華キャストに驚いた。 ニャーニャー楽しかった〜",
            " 『ジャッジ！』予告編を観ると地雷臭プンプンだったけど、実際観てみるとすごい面白かった。伏線を回収していくストーリーが素晴らしい。そりゃ、実際にはそんな上手く行くわけないんだけどね。観て損は無いと思う。",
            " 『ジャッジ！』 出演者名からもしかしたらと淡い期待を抱き観たが… 時間とカネ返せ！ 映画にする価値なし。TV番組にしても視聴率は取れないだろう。 出演者もプライドがあるなら作品を選んでほしい。  ",
            " 『ジャッジ！』出来ることを汗を流して懸命に続ければ、きっと良いことがある。終始笑いっぱなしの105分で、そう感じた。若者なら「こんなうまく行くわけないじゃん」と突っ込みを入れたくなるか。娘に薦めてみようかな。6日試写会で。今年4本目。",
            " 『ジャッジ！』 妻夫木君の演技や北川景子のツンデレさがおもしろく、各審査員の個性も笑えます。感動します。とにかく面白いです。公開が楽しみです。 ",
            " 『ジャッジ！』",
            " 『ジャッジ！』仕事は、不器用でも、愛嬌だよな。愛嬌と謙虚さがあれば、周りが助けてくれる。なんて思いました。明日から私も仕事頑張ります。",
            " 有楽町朝日ホールで『ジャッジ！』試写会。おもしろいな。駄目な広告マンが国際広告祭で、大波乱を巻き起こす。終始不器用で戦略も何にもないんだけど、自分の考え付く範囲で頑張りまくる姿が痛快ですよ。主人公の姿には、元気がでる。いい映画です。",
            " 『ジャッジ！』（続）さすがトヨタが全面アップで協力しているだけあり、のびた君≒そのキャラの妻夫木氏ははまり役。鈴木、北川の両氏はお決まりの気の強い女子を好演。個人的ツボは荒川良々氏。このキャスティングは絶品",
            " 『ジャッジ！』@シネマート六本木。80年代ホイチョイプロダクションを彷彿させる軽いタッチと三谷映画顔負けの超豪華キャストは澤本氏のスピード感ある脚本とマッチして笑いあり、そしてなんだか少し頑張る仕事人の映画で最高！",
            " 『ジャッジ！』プレミア試写＠丸の内ピカデリー♪笑い疲れた。。ニャーニャー、カマキリカマキリ、ニャーニャー ←終わってからも頭の中にグルグル残って離れないw 無茶と書いてチャンスと読む、、んなバカな、でもそんな理不尽ってあるある。",
            " 『ジャッジ！』ダメダメ広告マンの成長物語で笑っちゃうシーンが多いけど、ほろりとしちゃうところもあり。仕事的には不器用だけれど、真っ直ぐな気持ちは信頼できる。試写会の帰りに竹輪ときつねうどんを貰っちゃって、食べ物で動く私のイチオシ映画！",
            " 『ジャッジ！』初笑いにはもってこいの映画でした！ 面白い！ ",
            " 『ジャッジ!』が伝える    ・「偉くなるな！自分で作り続けろ」    ・「本当に良いものだけを良いと言え」    のふたつは超大事だと思った。    ラクな幸せを求めたらダメ…。 ",
            " ジャッジ！ 見てて、あの業界あんな酷いの？て言われたけど、もっと酷いし、実際作ってるのは違う人だしその意味でもドイヒーよ。",
            " 自社のＣＭが入賞しないとクビ!? 上司に押し付けられて審査することになった落ちこぼれ広告マンが世界中の審査員たちとグランプリ争い。弱々しい主人公の妻夫木聡に胡散臭い上司のトヨエツ・・・個性的なキャラが躍動（『ジャッジ！』２０１４年） ",
            " 『ジャッジ！』面白かったって言うかたがたくさんいて、嬉しい！(>_<)",
            " なんやかんやいうて、『ジャッジ』最後まで見てしもた。  面白かった。",
            " 去年のワースト映画のひとつ、『ジャッジ！』をテレビでやってる。観るより寝るほうが、有意義な時間を過ごせます。間違いなく！",
            " 『ジャッジ』妻夫木聡｡広告代理店の駄目社員喜一郎は暴君な上司大滝から身代わりにCM広告祭でクライアントの糞CMを大賞にして来いと審査員を無茶ぶりされる｡清濁合わせ呑むか純に夢に生きるか｡どの業界にも有り得る裏話を苦笑い的に描がき大人の事情を垣間見る事ができるコミカルな作品である｡",
            " 映画『ジャッジ！』観てきました。なんか、浮ついたコメディやねんけど、不思議に後口が良いんですよ。多牌で空中分解しても不思議でない大勢の登場人物を上手にまとめて、うまい味付けのコメディになったなあと感心しました。トヨエツが扮した身勝手なCMプランナーが秀逸。ほなね。",
            " 新宿ピカデリーにて『ジャッジ！』上映後に、永井監督にサインいただき、握手もしていただきました。今日行けなかったみんなの熱い思いも伝えた…つもりですが、舞い上がっててうまく伝えられたかどうか…、大好きな作品です。ありがとうございました！ ",
            " 「ジャッジ！」お仕事映画が好きなので気になりつつも期待薄だったが意外と楽しめた！お人好しで残念キャラな妻夫木くんの魅力全開なのが大きいけど、北川景子史上ベストともいえるツンデレ具合もかわいい。トヨエツ始め脇もいいし、中島哲也やグ・スーヨンみたくCM出身の監督、脚本で今後も楽しみ。"
        ]
    }
}
