{
    "title": "ダラス・バイヤーズクラブ",
    "id": 99,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 7618,
            "each_tweet_amount": {
                "good": 274,
                "even": 5,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダラス・バイヤーズクラブ』絶望の淵から人間としての尊厳を取り戻すろくでなしの、熱い再生ドラマ。世界の見方の変化（成長）や、予期せぬバディもの展開の描写は、コミカルかつ感動的。終盤、痩せたままだが顔付きのすっかり変わった主人公に涙…",
            " 『ダラス・バイヤーズクラブ』ガリガリに痩せる＋メイクでその時の身体の状態がすごく伝わってくるのがまずすごい。社会派ドラマでもあるが、生きることへの執着や意味なんかも考えさせられる、ものすごく力のある映画だった。",
            " 『ダラス・バイヤーズクラブ』人は変われる、けどHIV感染者の女とセックスするシーンは片鱗があり好き",
            " 『ダラス・バイヤーズクラブ』",
            " 『ダラス・バイヤーズクラブ』  誘蛾灯に体当たりする蛾のように生きる男の生き様。  でも、人を助けるだけが価値じゃなくて、自分の人生を取り戻すことの得難い喜びを描いているのが良かった。  ",
            " 『ダラス・バイヤーズクラブ』…【ココイチ】商売を持ちかける車乗のウッドルーフにレイヨンは「カーボーイ（カウボーイに掛けて）」と揶揄。生きたウッドルーフは判決に「負けたよ」と認め、帰路の機内放送が「紳士、淑女の皆様…」と成長を告げる。",
            " 『ダラス・バイヤーズクラブ』HIVに感染し自分の命が危ないと知った男が新治療薬を求めて行動を起こす。初めは助かりたい＆儲けたい一心だったのが、政府と結託した医療機関に対する怒りに変わっていく様が面白い。",
            " 『ダラス・バイヤーズクラブ』 89点",
            " 『ダラス・バイヤーズクラブ』主人公の心理状態が、きちんと顔の血色などに反映されているのが凄い。ストイックな減量と、メイクアップの腕に拍手。医療業界に限らず、利権の蔓延したアメリカ社会に一石を投じる、良心的な作品。",
            " 『ダラス・バイヤーズクラブ』一人のクズがHIV発症とともに聖人に近づいていく様子が興味深い。",
            " 『ダラス・バイヤーズクラブ』自分の毛嫌いする物を素直に受け入れる、受け入れて救いの手を出す。死期を悟ると怖い物はなくあるがままに活きる事ができる、その演出が素晴らしい。レトが段々ルーニー・マーラに見えちゃうから不思議。",
            " 遅ればせながら『ダラス・バイヤーズクラブ』観た。なんで今まで避けてたのか分からないくらいの秀作。そしてマシュー・マコノヒーの天才的演技が殆どを決定付けてる。ジャレッド・レトのアシスト含め、キャラクター全員が際立って素晴らしかった。",
            " 『ダラス・バイヤーズクラブ』つづき＞主人公のロンは、決していい奴じゃない。エイズ患者を救うためというより、金儲けのために動いている。だから金がない人を救おうとはしない。でも金儲けは、生きるためなのだ。これが実話だというのも驚く。",
            " 『ダラス・バイヤーズクラブ』この映画ではだれも感情を声高な言葉で発しない。ちょっとした表情、仕草が重なる事で、最後のなんでもないシーンに、感情が大きく揺さぶられてしまう。マシューとジャレットのアカデミー賞受賞は納得。",
            " 『ダラス・バイヤーズクラブ』アメコミ原作のCG映画も作るが、この手の社会派作品も作り評価される辺りはハリウッドの懐の深さを感じる。オスカー受賞の二人の熱演が素晴らしいが、助演のジャレッド・レトの徹底したオカマっぷりが見事。",
            " 『ダラス・バイヤーズクラブ』 マシューマコノヒーの演技がすごい。最初クズだった主人公がHIVに感染して生きることに執着し、最終的に人の為にも動く。真実に基づいた話なので医療制度についても考えてしまう作品。ジャレットレイの演技も感動！",
            " 『ダラス・バイヤーズクラブ』結果的に多くの人を救ったけれど、最初は自分の為、次はお金の為。レイヨンの死以外は劇的なきっかけも無いけれど、彼は確実に変わっていった。病に倒れる前より後の方が、より生きたと言えるんでは、と思う。 ",
            " 『ダラス・バイヤーズクラブ』良かった。事実とどれくらい距離があるんだろうか。",
            " 『ダラス・バイヤーズクラブ』を観た。クズな主人公なんだけど生に対する執着やあがきっぷりが良い！ ★★★★☆",
            " 『ダラス・バイヤーズクラブ』★★★☆☆",
            " 映画『ダラス・バイヤーズクラブ』 88点",
            " 『ダラス・バイヤーズクラブ』鑑賞。キャラクターと社会に対するメッセージをうまく両立させるバランス感覚がお見事。ＨＩＶの問題以外にも主人公の目を通して様々な世界が見えてくる。",
            " 『ダラス・バイヤーズクラブ』DVD/重くて悲しくて苦しい映画を想像していたら、前向きで活力がある映画だった。良かった。主人公が不治の病だからって塞ぎ込んで重苦しい映画にしなくても、マシューの役作りや脚本次第で、病気の重さは感じた。",
            " 『ダラス・バイヤーズクラブ』出演者のガリガリ体系がすごい。役作りのためとはいえここまでやるのか。映画なので一方的な描き方だが見応えはあった。細かいが、1985年なのに一瞬映る渋谷のセンター街がどう見ても21世紀な所は作り込みが甘い。",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒー。ジャレッド・レト。すごいガリガリ。この二人につきる。色々考えてしまう作品だ。",
            " 『ダラス・バイヤーズクラブ』再見。素晴らしい映画は二度見ても本当に面白いなあ。ジャレッド・レトの鏡の前での表情の大写し、それからラストのクルクル回るマコノヒーが、ロデオを柵の向こう側から映したストップモーションで終わるところ、大好き。",
            " 『ダラス・バイヤーズクラブ』マシューマコノヒーが20kg以上痩せて挑んだ秀作。HIVで余命30日を宣告されたロン。自分の為に薬を密輸入していたもののゲイのレイヨンと出会い同じHIV患者の為に戦い始める。余命をどう生きるか考えたくなった",
            " 『ダラス・バイヤーズクラブ』いつものマシューじゃないっ！いつものレトはどこ？と、衝撃を受ける映画です。･･･いや、それだけでなく(汗)余命30日と診断された男の人生再生ドラマ！ガリガリ男の骨太魂っ！にグッと来る。最後のロデオに男泣き！",
            " 『ダラス・バイヤーズクラブ』を観ました。こういう話なので仕方ないのですがレイヨンの身体が弱っていくのが哀しくてなぁ.....最後に入院したのだってきっとロニーには黙ってて！って言ったんだよあの子.........",
            " 『ダラス・バイヤーズクラブ』重々しい内容を予想していたら思っていた以上に爽快で社会派なドラマ！マシュー・マコノヒーの破天荒ぶりはもちろんセクシーで個性的なジャレッド・レトが印象深い。",
            " 『ダラス・バイヤーズクラブ』話の内容から想像していた重々しさはなく、泣き所と笑いのバランスがとても良い塩梅な作品だった。噂通りマコノヒー凄いんだけど、レトも良かった。とりあえず ジャン＝マルク・バレは覚えた。",
            " 『ダラス・バイヤーズクラブ』マコノヒーとジャレッド・レト。圧倒的存在感のこの2人が、退廃の日常から世界を突き破る。当時のHIVへの世間の目、未だに似たようなところもある当時の医学会への風刺を人間力であぶり出して行く展開に目が離せない。",
            " 『ダラス・バイヤーズクラブ』観終わり。エイズ治療薬を巡る現代のカウボーイの実話。自由に生きていた男がエイズに、生きる一心で悪知恵を巡らしてるうちに同じ苦しみを持つ人々を助け、気がつけば国を動かしてしまっていた。淡々とした語り口も良い。",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーとジャレッド・レトにアカデミー賞をもたらした本作。社会的に重いテーマを扱いつつも、一人の破天荒な男の生き様を中心に描くことで、痛快なエンターテイメントになっている。",
            " 『ダラス・バイヤーズクラブ』作り物ではない展開作り。新しくもあるが、ドラマをドラマとして感じさせないものが見事。英雄としてだけではなく、欲のままに生きる人間に共感を覚える。",
            " 映画『ダラス・バイヤーズクラブ』を観た。DVDのジャケットがダサくあんまり見る気がしなかったが友だちにオススメされたので観た。素晴らしい映画。マシュー・マコノヒーは凄い。あのゲイの役やってた人も素晴らしい。純粋にいい映画でした。☆4つ",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーすごいよ。同じ年にウルフオブとインターステラー見てるからより凄さを実感できる。",
            " 『ダラス・バイヤーズクラブ』観た。おお！！ 現代の西部劇。主人公は正義のために戦う。けれども、お金も貰うし、法律も犯す。まさにダークナイト的ヒーローだ。話も「アメリカって何なの！」と怒りを感じた。これは面白い作品だ。",
            " 『ダラス・バイヤーズクラブ』マコノヒーがここまでやってのけるとは、正直期待していなかったけど、凄いリアリティ。レトもよかったね。",
            " 『ダラス・バイヤーズクラブ』エイズによって社会の弱者の立場を知り、見栄と偏見から解き放たれたアウトローなカウボーイ！いがみ合ってた2人が団結し、パートナーになっていくバディものとしても最高な味わいです。マシュー・マコノヒー最高だ！",
            " 『ダラス・バイヤーズクラブ』偏見とプライドに埋め尽くされていたカウボーイがエイズによって、社会の弱者に。自身のやり方で徹底的に戦う。笑えるし、泣けるし、痛快。すげー好きなタイプの映画でした。",
            " 『ダラス・バイヤーズクラブ』マシューマコノヒー凄すぎる",
            " 『ダラス・バイヤーズクラブ』特別期待してなかったけど良かった。アウトローが政府を相手取るあたり『ラリー・フリント』を彷彿した。",
            " 『ダラス・バイヤーズクラブ』観た。マシュー・マコノヒーとジャレッド・レトがすごい。主人公のセリフに「死なないことに必死で生きている心地がしない」というのがあったが、この映画は一人の男の生の映画。この淡々としたトーンがむしろいい。",
            " マシュー・マコノヒーは熱演だった。命を救うための機関が、機能していないだなんてなぁ。規制と現実のズレを埋めようと奔走する姿には胸が熱くなりました。",
            " 『ダラス・バイヤーズクラブ』マコノヒ嫌いだったんですけどねマコノヒ。今回も凄いっても若い頃やらかした奴が更生したレベルだろって舐めてたんすけど。参った。ほんとよかった。お話はね。医薬品嫌いだし。成功談と美談のいいとこ取りと映ったしで。",
            " 『ダラス・バイヤーズクラブ』(。-`囚´-)力強い！一人一人の演技が素晴らしい…。",
            " 『ダラス・バイヤーズクラブ』HIV陽性で余命30日と診断されながら、転んでもただでは起きないボンクラカウボーイの天晴な生き様！「エイズはホモの病気だ」とバカにしていた彼がゲイコミュニティの中心になっていくのがおもしろかった。こういう差別の乗り越え方があるんだなと。",
            " 『ダラス・バイヤーズクラブ』 78点(●￣(エ)￣●)ゞ",
            " 『ダラス・バイヤーズクラブ』別の形でのシンドラーがこんなころにも。車を売ってでも人を救い、HIVに感染しながらも法と戦う姿は心を打つ。ならず者で、全てを失ったロンが、最後は会員のみんなに受け入れられていく、そんなところにジ～ンときた。",
            " 『ダラス・バイヤーズクラブ』面白かった！今年見た中で一番。",
            " 『ダラス・バイヤーズクラブ』残り30日の寿命になって何をするか？友人も仕事も失くしたら何をするか？何を大事にするか？ 荒くれ者の余命にこちらが励まされる。",
            " 『ダラス・バイヤーズクラブ』を鑑賞。これはね、期待が低かったけれど、どうしてどうして、いい作品やった。「生きる」事と「死ぬ」事について、真剣に、前向きに「闘った」男の話。ビック・テキサンの魂を見たぞ！これは勇気を与えてくれる！",
            " 無認可薬を自分の体で試しまくる『ダラス・バイヤーズクラブ』",
            " 『ダラス・バイヤーズクラブ』/余命宣告されてから精神的に成長していく姿が演出控え目に描かれてて、それがこの映画にうまいこと奥深さを出してるように思う。印象的なシーンが多くて何度も心打たれましたよ。俳優陣も凄いとしか言いようがない。",
            " 『ダラス・バイヤーズクラブ』鑑賞。実話を元にした話で、余命30日を宣告されたカウボーイの生き様をマシューマコノヒーが激ヤセして演じた秀作。淡々と描かれているが美しく孤独なジャレットレトと必死に世の中に立ち向かい生きる姿に目頭が熱くなる",
            " 『ダラス・バイヤーズクラブ』「死なないことに必死で生きている心地がしない」というようなセリフが印象的だったなぁ。しかしパッケージからもっとヒャッハー的な軽いノリの映画かと勝手に想像していたら意外に味わい深くて2回見た。",
            " 『ダラス・バイヤーズクラブ』余命30日と宣告された男が無認可の特効薬を密輸・商売し医師や政府と闘うお話。余命宣告されたからと言って欲深いロンの本質は変わらず、“生きること”への執着となり、信じる薬のため奔走する。最後までロデオカウボーイらしく勇敢に闘い生き抜く姿にじんわり感動。",
            " ＜ダラス・バイヤーズクラブ（2）＞『生きる』ということについて、正面から向き合った男の話。 ",
            " 『ダラス・バイヤーズクラブ』オスカー納得の名演技！実在の人物ロンの破天荒かつ力強い生き方に激しく共感する。レイヨンの存在がロンの長所と短所を上手く描いてて、とても素晴らしい作品に仕上がったと思う(^^)",
            " 『ダラス・バイヤーズクラブ』あと、特典映像のマコノヒーの変貌ぶりに吹いたｗ",
            " 『ダラス・バイヤーズクラブ』BDで二度目の鑑賞。やっぱいい作品だ。キャストの役作りが凄すぎる。ロンの心情の変化、レイヨンのあやうさ、たまらんかった。何気に好きなのはレイヨンのガウン？をロンが羽織ってるシーン。このツンデレめ。",
            " ＜ダラス・バイヤーズクラブ（2）＞病院で隣のベットにいるロンを伺うレイヨンの表情が可愛い♪ ビジネスパートナーという間柄になるけど、途中まではレイヨンが寂しさを消化しきれなくて、あれからはロンがやりきれない想いをもてあまして･･･。",
            " 『ダラス・バイヤーズクラブ』80年代のAIDSにまつわる人々の蔑視からインフォームド・コンセント的な医療のありかたみたいなことまで、いろんなこと考えられるとても良い映画だと思いました。  日本の描写はご愛敬…",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーがいつもの雰囲気のマシュー・マコノヒーじゃなくて惚れました！彼とジャレッド・レトのオスカーは頷けました。特に女装のジャレッド・レトがとってもかわいかった！  ",
            " 飯田橋ギンレイホールで『ダラス・バイヤーズクラブ』を鑑賞。余命30日からの主人公の生き様はかっこいい。めちゃくちゃな感じではあるけれど、待ったなしですから。エネルギーに溢れてたマシュー・マコノヒーさんは素晴らしいですね。",
            " 現代のカウボーイは銃ではなくドラッグを片手に闘うものらしい。束縛を嫌い自ら行動するロンのキャラには西部劇のヒーローからの影響も多分にあるだろう。彼が主体的に行動する間は面白いが、終盤は受身に回りダイジェストになってしまっている。",
            " 『ダラス・バイヤーズクラブ』感想。突然のエイズ告知から認可されていない薬の密売に奔走する男の物語。いいかげんな生活を送っていた男が、自分のため、仲間のために成長し、権力と戦う姿にとにかく感動。一方的な美談になっていないバランスも良い。",
            " 『ダラス・バイヤーズクラブ』実話ものにありがちなのは、”感動の良い話”のラインに沿うためにキャラクターの性格を、実像から離れて安易に善悪に塗り分けてしまうのだけど、この話ではロンのマッチョ的なクズ男っぷりを避けてないのがいいね",
            " 『ダラス・バイヤーズクラブ』→特に、ホモフォヴィアのロンとビジネスパートナーでありトランスジェンダーのレイヨンとの関係性の変化は印象的で、スーパーでのシーンはぐっと来る。",
            " 『ダラス・バイヤーズクラブ』病をきっかけにマイノリティの側に立たされて、ロンが人間的に成長していく過程は自然で説得力があり、最後まで聖人でも何でもなく、一本筋の通ったその生き様に引き込まれた。感傷的になりすぎない演出のさじ加減が良い。",
            " 【ダラス・バイヤーズクラブ】マシュー・マコノヒーが秀逸すぎた。スクリーン鑑賞して良かった作品だわ。",
            " 『ダラス・バイヤーズクラブ』ジャレッド・レト美し！好きなシーンはマコノヒー演じるロンがレト演じるレイヨンに「ビッチぶるな」的なことを言うところ！！！！レイヨンはどうしようもないけど愛おしい；；",
            " 『ダラス・バイヤーズクラブ』死ぬ気になればなんでもできる！という訳ではないんだけど、結果的にそうなっていてすごい。マシュー・マコノヒーなんだけど、マシュー・マコノヒーに見えなくて、そこにいてそこで戦っている人に見えたわあ",
            " 『ダラス・バイヤーズクラブ』オレ、ここまで闘えねー。この人、すげーよ。",
            " 『ダラス・バイヤーズクラブ』Dallas Buyers Club なんか、まわりのいろんなものに感謝したい気分です。",
            " 『ダラス・バイヤーズクラブ』1980年代後半、エイズへの恐怖とホモヴィア（同性愛嫌い）が入り混じる混乱のなか、世界初のエイズ特効薬として大々的に売り出されたAZTの副作用と有効性をめぐる、かなり複雑かつ医学的な医療ミステリー。",
            " 『ダラス・バイヤーズクラブ』でもそんなこんなもさあマコノヒーの面変りに「慣れていく」ように「慣れていく」のかしらね。それぞれの場所で。そんなことを思ったよ～～う。",
            " 『ダラス・バイヤーズクラブ』「選択の自由」ってこの話では「奇跡的に」ロンの行動力によって勝ち取られていくけど、それが「行動」しなけりゃ手に入らないものだとしたら「行動できない」人達は？？総介護時代の日本で「お話」として観られる人は幸せ",
            " 『ダラス・バイヤーズクラブ』なんかさあ「HIV」「トランスジェンダー」ああ、その手の話ねって「他人事」のようには思えなかったのよ。これだって「選択」の話じゃん。病気したら手厚くっていう幻想はもう綻びかけている我が国でも。",
            " 『ダラス・バイヤーズクラブ』２１キロの減量で面変りしているマコノヒーに最初驚きながらも、「慣れていく」わたくし。そしてその後尻肉の落ちた彼の身体腰の細さにフラッシュバックするあれこれ。最後まで息を詰めて少し泣いた。",
            " 『ダラス・バイヤーズクラブ』HIVでなければ見ることもなかった薬・出会わなかった人・変わることもなかった価値観。自分の為に始めたことがいつの間にか人助けになってしまっていた、といういい話じみていないカラッとしたところがよかった。",
            " 『ダラス・バイヤーズクラブ』マシュー氏の目の光の変化による彼の気持ちの状態を表す演技がすごすぎました。アメリカが早くちゃんと手をうっていれば世界的にもエイズはひろがらなかったのではなかろうか。医療差別などいろいろ考えさせられました",
            " 『ダラス・バイヤーズクラブ』飲む打つ買う、のカウ・ボーイが、当時不治の病だったHIVウイルスに感染。余命宣告後、猛烈な生への執着を見せる感動実話。いつの時代も、どこの国でも「お上」は後手後手で融通が利かないと思い知らさせる。",
            " 『ダラス・バイヤーズクラブ』ようやく鑑賞できたけど期待裏切らなかった。 マシューマコノヒーのガリガリぶりはこちらまで体調悪くなりそうなくらい(･･;) ジャレット・レトとのアカデミー賞コンビはやっぱり納得♪  ",
            " 『ダラス・バイヤーズクラブ』病気になったので、メンタルヘルス的な面も含めて生活改善してく話。健康に気を使うのカッコ悪い、権利を主張したり、欺瞞に声を上げんのカッコ悪い信仰へのアンチテーゼ。どう背伸びしても忍び寄る死神は怖いし、生きたいから食事に気を使うし、色々主張するんですね。",
            " 『ダラス・バイヤーズクラブ』凄まじい役者魂を、感じる作品。内容も決して楽しいものではないけど、生きることに貪欲な男の生き様が強烈な印象を残す。かなり衝撃的。鑑賞後、アカデミーの男優賞ももちろんだけど、作品賞だってあげたくなった。",
            " 『ダラス・バイヤーズクラブ』 よかったなぁ。キャスティングよかった。しかし日本似合わんなぁマコノヒー。そこもいいんだけど。欲言うならメガネがおしゃれすぎかな。",
            " 『ダラス・バイヤーズクラブ』を観たった！ジャレッド・レトが凄過ぎる！映画も良かったし、マシュー・マコノヒー復活も嬉しい。エイリアスなジェニファーちゃんは良いポジションなのに影薄し、残念。",
            " 『ダラス・バイヤーズクラブ』最高だったよ",
            " 『ダラス・バイヤーズクラブ』相棒となるレイヨンも良くて。上手くない化粧がこれまたリアル。始まりと終わりも良かったなあ。それにしてもなんで渋谷。そんなに渋谷のスクランブルって魅力的かなww",
            " 『ダラス・バイヤーズクラブ』制度、貧困、差別、仲間…と何気に王道。欲望に忠実な主人公が魅力的。すでに罹患してる同士だからって、ええーっと思ったけど、商売もそうだけど生きていればその方向へ行くだよね。",
            " 『ダラス・バイヤーズクラブ』好きじゃないけどもなんか引き寄せられてしまうマシュー・マコノヒー。既成概念善悪無しにバリバリ己流に生きている人が出てくる映画は元気になれる。",
            " 『ダラス・バイヤーズクラブ』主人公のセリフにもあるけど死なない事が目的の人生なんて虚しいだろうなあ。だからこそ支持者の存在に救われる。点滅する蛍光灯の下で蛾（蝶？）に囲まれるシーンが印象的でした。",
            " 『ダラス・バイヤーズクラブ』観た。AIDSが始まった時代、治療薬の許認可を巡りこんなことがあったのか、と全く知らない世界。マシュー・マコノヒーとジャレッド・レトが本当に素晴らしい！",
            " 『ダラス・バイヤーズクラブ』0330@ｼﾈﾏｶﾘﾃ  死を目前にして改めて生き直す…ってよくあるけど決して美談に終わってないのが味わい深い。薬害を暴く！とかﾏｲﾉﾘﾃｨへの偏見を正す！とか関係ない。ただ彼は彼の人生を生きただけ。拍手！",
            " 『ダラス・バイヤーズクラブ』どうしよもないクズ野郎が成れの果てにヒーローになる実話ドラマ。全然予想してなかったテーマとストーリー性に完全に飲み込まれた。「コンタクト」のやさ男マコノヒーが最高に●ッキングな好演！",
            " 『ダラス・バイヤーズクラブ』社会派。死があるから生が輝く。自分を大切にすることが他者を大切にすることにつながる。",
            " 『ダラス・バイヤーズクラブ』人命よりも法が優先される実情に言葉を失う。リスクを物ともせず人助けに奔走するカウボーイの執念が、別人と化したマシュー・マコノヒーに乗り移り、\"生きる自由\"を追い求める。もう天晴れとしか言いようがない。",
            " ジャン＝マルク・バレ監督『ダラス・バイヤーズクラブ』鑑賞。酒場に掲げてあるのが星条旗ではない南部アメリカを通して偏見と差別に満ちた社会が浮き彫りに!! HIVで患者を殺したのは国策とも思える商業主義。差別の国アメリカを今更知った。◎",
            " 『ダラス・バイヤーズクラブ』ダメ人生を送る男が、余命宣告をきっかけに新しい世界に目覚める。あれ、アメリカ版「生きる」なのかこれは。下品で粗野なマコノヒーが、そのエゲツなさを商才と反骨精神に変えていく。反権力インディーズ万歳♪",
            " 『ダラス・バイヤーズクラブ』ジャレット・レトが綺麗だったな…商売という形であるが、主人公達が見せた行動は、患者達にとって、大きな希望の光になったのだろう…何が患者達の救いになるのか、法律では対処できないことの方が多い世の中。 ",
            " 『ダラス・バイヤーズクラブ』自らも強い偏見を持っていた男がHIV陽性と診断され、それまでの彼を支えていた全ての価値観を覆される結果となる。生きるために這い上がり、それまでとは違う自分を見出した彼の闘いは壮絶で圧倒される ",
            " 『ダラス・バイヤーズクラブ』何が正しいとか正義とか、現代の社会でも考えさせられるよね。公に発表されていることが全て正しいわけじゃない。改めてその怖さを知った。あの痩せ方半端ないね",
            " 『ダラス・バイヤーズクラブ』☆☆☆☆-．オスカーの結果通りと言うべきか，マシュー・マコノヒーの鬼気迫る減量と男優陣含めた演技が支えてる．レーガン政権の失政の被害がこんなところにとは．インターフェロン認可のゴタゴタはかすかに覚えてる．",
            " 『ダラス・バイヤーズクラブ』は評判通り、マシュー・マコノヒーとジャレッド・レトよる、演技から伝わる説得力が他とは違う。難病を題材に扱いながらも、ライトな印象の作品。主人公の心境の変化が、自然な感じで描かれてるのも良かった。",
            " 死なないように必死だから生きた心地がしないんだ…っていう台詞が印象的。『ダラス・バイヤーズクラブ』",
            " 【ダラス・バイヤーズクラブ】死の淵に立っている男の姿に説得力を持たせたマコ兄は本当に凄いし、ジャレッド・レトの女子力にも驚いた。ほんと、冗談抜きでかわいい。スーパーでレトを侮辱した友達を締め上げたマコ兄を見るあの顔、素晴らしかった。",
            " 【ダラス・バイヤーズクラブ】この映画が湿っぽくなってないのは、ロンが生きることを諦めないから。痩せこけた体でも、人生から振り落とされないように全力でしがみ付く。でも「死なないことに必死で、生きてる心地がしない」というのがまた辛いんだ。",
            " 【ダラス・バイヤーズクラブ】主人公は根が簡単に変わらないところが愛おしい。ホモ野郎は嫌いだけど、金のためなら、仲間のためなら何でもやる！エイズによってまさかの\"仲間\"ができたことは皮肉だけど、差別解決の1歩がそこにあったように感じた。",
            " 『ダラス・バイヤーズクラブ』でもあがかせてくれるだけその社会は懐が広いとは思う。日本はあがかせることもさせないと思う。マーホワイトだからあがけたのかなぁという感もあるけどさ。しかし清原氏には本作を是非みていただきたいと。おすすめ。",
            " 『ダラス・バイヤーズクラブ』日本じゃあ共同体から排除された時点でその存在は消されるんだけど向こうは存在だけは許容するというか。マーざっくり言えばケツに火がついたホワイトトラッシュのあがきだけなんだけどね。",
            " 『ダラス・バイヤーズクラブ』(承前)死んでないとつくづく思う。実話ベースの話なんだよね。やっぱアメリカ社会で生きるって言うのはこういう事ですよねと思い知らされました。本人に強さがあれば個を立てて生きることに社会が許容する感じっつーか。",
            " 『ダラス・バイヤーズクラブ』ド当たり。暫定で本年№１です。なによりバランスがよろしい。尺も俳優たちの芝居も劇伴も。マコノヒー氏の役作りもいい塩梅。クリスチャン・ベールはナシだけどこのヒトはアリですこういう映画見るとまだまだアメリカ",
            " 『ダラス・バイヤーズクラブ』脚本だけだと１１７分もたないと思うが、ダラスのタフガイを演じる兄貴、牧師や会社役員のふりをする兄貴、HIV感染者への偏見やFDAに立ち向かう兄貴、マコノヒー兄貴を堪能出来る至福の１１７分。",
            " 『ダラス・バイヤーズクラブ』47. @ストーリーよりも何よりもマコノヒーが際立ってる作品だった。彼を見るだけで一見の価値あり！ レトもね。だけど実話ベースの物語、面白味には欠けるように思うが？",
            " ＜ダラス・バイヤーズクラブ＞マシューのタフさと、ジャレッドの繊細さ ",
            " 『ダラス・バイヤーズクラブ』鑑賞。 夢中になって見れたー。良かった。",
            " 『ダラス・バイヤーズクラブ』ホワイトトラッシュのスケコマシが、HIV感染の人生9回裏2アウトの状態でアメリカの医療制度と戦うなんて胸が熱くならない訳がない。当たり前だけど、マシュー・マコノヒーとジャレッド・レトの壮絶極まりない役作りには脱帽。",
            " 『ダラス・バイヤーズクラブ』ダラスのキャラの何が良いかと言うとまれに見る無骨な男っぷり。ヘタレな女医師にはちょっとイラついたけど、それはそれでリアルなのかなと。そんな彼女も包み込むダラス！だんだん仲間が増えていく様に勇気付けられる",
            " 『ダラス・バイヤーズクラブ』いい映画みたら面白かった！しか言えないふがいなさ_(:3 」∠)_話に引き込まれるからあんま細かいとこ見れないんだよねー。つまらん映画はいくらでも感想出てくるのに。ダラス熱かったなー",
            " 『ダラス・バイヤーズクラブ』ましゅーまこのひーのはくしんのえんぎがすごい・・・！と言えばとてもチープに聞こえるけどほんとその通りなんだよ！ジャレット君のイケイケギャルっぷりも好き。",
            " 『ダラス・バイヤーズクラブ』減量したからスゴイってわけじゃないが、やっぱイケメン・マシューの変貌ぶりはすごい。映画でいい女風のオネエを演じていたジャレッド・レトを受賞式で見たら別人かと思った、これも逆にスゴイ！",
            " 『ダラス・バイヤーズクラブ』エイズ＝同性愛の時代で、差別主義のロンがエイズ患者となるという皮肉めいた運命がより深くさせている。でも、これが実話とは…ただワガママに必死に生にしがみついていただけなのに、自分を変え、医療業界を変えていく",
            " 『ダラス・バイヤーズクラブ』アカデミー賞の俳優部門は激痩せか激太りが有利と言われるだけあって受賞した二人の激痩せっぷりがすごい。この体で死に立ち向かい生を求める姿を演じられたらそりゃたまらんよ。",
            " 『ダラス・バイヤーズクラブ』中盤までのやさぐれた感じの進行が好きだ。",
            " 『ダラス・バイヤーズクラブ』マコノヒーはウルフオブ～で初めて知ったんですが、魅力的な俳優さんですね。生き様という言葉がよく似合う映画。ロデオもいいモチーフですね、話に合ってる。ジャレット・レトは「ミスター・ノーバディ」に続き大好き！",
            " 『ダラス・バイヤーズクラブ』を観た。やはりマシュー・マコノヒーとジャレット・レトの作り込みというか、説得力が違う。医薬品の不法売買という本筋のお話ももちろん面白いけど、二人の俳優の存在感でもっている映画ではないか。",
            " 『ダラス・バイヤーズクラブ』エゴと執着から始まった行動が、いつしか同じ境遇の仲間を守る戦いになっていた。静かなこの変化も感慨を呼びます。マシュー・マコノヒー＆ジャレッド・レトの渾身の演技と合わせ、拍手を送りたいです。",
            " 『ダラス・バイヤーズクラブ』冒頭からマコノヒーの変貌ぶりに目を見張る。退廃的な生き方をしていた男が現実の死に直面した結果、身体は蝕まれつつも、内面は精気漲っていく様が圧巻。生を感じる暇がない今こそ、実は最も生きているのだ。",
            " 『ダラス・バイヤーズクラブ』ジャレット・レトさんの切ない立ち姿に涙。出番少なくありません？メキシコの違法医師もイイ感じでしたが、メロメロにされたよレトさん。兎にも角にもレトさん。細かったなーレトさん。",
            " 『ダラス・バイヤーズクラブ』鑑賞。HIV陽性を宣告されて以降のロンの生き様が、ロデオで牛に振り落とされまいと奮闘する姿と重なって泣けた。快楽至上主義で差別主義者な彼の変化も自然で、最後までギラギラとしてるのも良い。M・マコナヒー凄い！",
            " 「ダラス・バイヤーズクラブ」有楽町で2回目。アカデミー主演・助演男優の二人に注目しがちだが、病気の彼(女)等と病院の間で揺れる女医師のJ.ガーナー(B.アフレックの奥様)も素晴らしい。製薬会社や病院も所詮金儲けが目的。彼等こそヤクの売人。岡山の製薬研究所前の渋谷駅前のシーンは不要",
            " 『ダラス・バイヤーズクラブ』 エイズで余命30日とされながら7年生きた男の話。彼がすごいのは、自分だけじゃなく同じ境遇で苦しむ人達も助けてあげようとしたところだ。必死に勉強して、宣告時よりどんどん精気を増していく。生きたいんじゃなくて、死にたくない一心で。マシューの演技に脱帽。",
            " ",
            " 『ダラス・バイヤーズクラブ』見るべし！日本ではあまり日常の議論にあがらないトピックが多々含まれているのでぜひ見てほしい。私はLGBTのチャリティの一環の上映会のイベントで見てきました^^",
            " 【ダラス・バイヤーズクラブ】鑑賞 やはり、マシュー♠とジャレッド♠のリアリティ溢れる役作りが光際立った秀作。 悲壮感 漂わす事なく、生命の尊厳を泥臭く醸し出す描写は、見事！ 主演・助演のオスカー受賞作、堪能させて頂きましたね★★★",
            " 映画2014-16『ダラス・バイヤーズクラブ』鑑賞。マシュー・マコノヒーは只痩せるだけじゃ無くて、生きていく活力も表現してるのが凄かった。あくまで自分のためにやっていたことが、気がつけば他人の為になっていく、という流れが自然で、さすがにオスカー取るだけのことはある。お勧め。",
            " 映画「ダラス・バイヤーズクラブ 」を鑑賞。重いテーマだが、映画に血が通っているので面白い。人物に魅力があるのでのめり込める。「死にたく無いのに一生懸命で、生きる楽しみを忘れてた」の台詞が印象的。前向きの生き方が皆を救う。",
            " 『ダラス・バイヤーズクラブ』破滅的なお話かとおもいきや、HIVと診断され余命30日を宣告されてからの展開がおもしろい。そういった闘い方があるのかと。もちろん、オスカー受賞のマコノヒーの演技役作りも見どころ",
            " 『ダラス・バイヤーズクラブ』鑑賞。不治の病でも、悲壮感漂う毎日を過ごしていたらもったいないものね。今出来ることを精一杯やる人たちの姿は、生きることはシンプルで、とても気持ちが温かくなれる状態なんだよーと教えてくれているみたいだった。",
            " 「ダラス・バイヤーズクラブ」執念の役作りと演技で、生への欲求に満ち自由を追い求め、人間愛に目覚めていくエイズ患者になりきったまこのひ！ジャレット・レトの繊細な演技もすばらしかったです。主演助演アカデミー両男優賞おめでとう！★★★★ ",
            " 『ダラス・バイヤーズクラブ』良かったー！！マコもすごいがジャレット・レトだよー。立ち方とかすごく女性！編集やカット割も良かった。二人がハグするシーンがとても好き。",
            " 『ダラス・バイヤーズクラブ』マコノヒー劇ヤセの容姿も凄かったが、それ以上にリアリティをかきたてるのが、エイズを発症してなお主人公のゲス男ぶりが変わらない所。オスカーも納得。HIVへの偏見も描かれているが、これは今でも当てはまるかも。",
            " 映画『ダラス・バイヤーズクラブ』：9ガッチ！",
            " 『ダラス・バイヤーズクラブ』みた。激痩せマコナヘーなお話。あんま好きな形態のお話じゃないんだけど、これはよかった。",
            " 『ダラス・バイヤーズクラブ』オスカー主演・助演男優賞受賞、納得の一本。それぞれ20キロ程減量した役作り、特にマコノヒーの生に執着する「病人の行動力」には鬼気迫るものが。ただ、当時、世間のエイズ患者に対する偏見はもっと激しかったのでは？",
            " これは必見！オスカー男優賞W授賞の快挙も頷ける力作です。マシュー・マコノヒー 凄過ぎ！『ダラス・バイヤーズクラブ』ブログ更新しました➡️",
            " 『ダラス・バイヤーズクラブ』偏見や生きていくのに変わっていく主人公。かなりよかったっす",
            " 『ダラス・バイヤーズクラブ』すごく良かったー！マコノヒーの減量っぷり凄すぎるわ！  続いて『それでも夜は明ける』みるる！",
            " 『ダラス・バイヤーズクラブ』新宿シネマカリテ｜エイズ発症の恐怖、偏見と差別、治療薬の副作用などをまるで体現してしまうマシュー・マコノヒーの役者魂には恐れ入る。レオ様にはできないだろうな〜ってことで、オスカー納得でした。",
            " 『ダラス・バイヤーズクラブ』T.REX聴くとテンション上がるのにこんなに切なくなったの初めてです。 ",
            " 『ダラス・バイヤーズクラブ』鑑賞！ 面白かった！J.ガーナーイイじゃない！COXも可愛かった！もっと台詞あって欲しかったけど。ヅラ被ってご機嫌なシーンがあって良かったと思います。そしてマコさん心からおめでとうございます！movie ",
            " 『ダラス・バイヤーズクラブ』マコノヒーの21kg減量して、痛ましいまでに痩せた身体の説得力は圧倒的存在感。HIVに感染しても反骨精神バリバリの不良人生を貫く姿勢が、ポジティブかつ楽観的！アカデミー主演・助演男優賞のW受賞は珍しいね。",
            " 『ダラス・バイヤーズクラブ』迫り来る死の影に脅えるどころか、ウェスタンブーツで死神を蹴飛ばさんばかりの主人公のテキサス男児(？)ぶりが痛快だった。ジャレッド・レトの完成度がたかすぎて、助演男優賞(一抹の違和感あり)も納得。",
            " 『ダラス・バイヤーズクラブ』レイヨンかわいいよ～！",
            " 『ダラス・バイヤーズクラブ』どこに一番グッときたかって言うと、自分を見捨てたかつての友人にレイヨンと握手させるところと、ロンがレイヨンとハグするとこです。思い出しても涙が出る。見られてよかった。ていうかレイヨンは助演女優賞やろ！",
            " 病気ものだからおそるおそる観に行ったのだけど、悲壮感とかはなくユーモア溢れる映画だったということ。２人の俳優の怪演。素晴らしかったなあ。アカデミー賞発表中に鑑賞〜",
            " 『ダラス・バイヤーズクラブ』アカデミー賞の前に見てきて良かった!(^^)!マシューもジャレッドもオスカーおめでとう!!!ミュージシャンの側面のジャレッドがあたしの中ではイメージ強いけど、役者魂感じた!!!4月のライブも行こうかな。。。",
            " 『ダラス・バイヤーズクラブ』＞恐らく、死ぬまで同性愛は理解できなかったんだろうけど、でも、彼らも虐げられ、体制と戦う同志として認めていく態度も感動的。",
            " 『ダラス・バイヤーズクラブ』＞ロンは飲む打つ買うの三拍子で、口は悪く、同姓愛差別を隠そうともしない。その彼が、生きながらえる戦いをしていく過程で、人間的成長を遂げていくのもいい。",
            " 『ダラス・バイヤーズクラブ』＞法を破ってでも正義をなす、という点ではヴィジランテものとしても観られるけど、むしろピカレスクロマンかな。 薬を求めてメキシコに行ってからが面白い。",
            " 『ダラス・バイヤーズクラブ』ジャレッド・レトおめでとう!!マシューはもちろんですがレイヨンの変化、哀愁漂う姿は格別!!",
            " 『ダラス・バイヤーズクラブ』序盤はどうってことないけど、ロンが余命３０日を過ぎた頃から俄然面白くなる。ツイッターにＪ・ガーナーがいいって投稿されてたからてっきりジェームス・ガーナーが出てるのかと勘違いしてた。そりゃ出ないよな。",
            " 『ダラス・バイヤーズクラブ』レイヨンが嫌がらせのように、ロンの目に付くいたるところにマーク・ボランの写真を貼ってるのが愉快。ってそんなことより、ジャレッド・レトが予想外に美人でびっくりですよね。",
            " 『ダラス・バイヤーズクラブ』マコノヒーが２１キロ痩せて凄いって言われてるけど、エイズを告知された事よりもゲイだと疑われた事の方に動揺してしまうゴリゴリの南部人を演じる演技力の方が凄いんじゃないのか。てかマコノヒーもテキサス人だけど。",
            " 『ダラス・バイヤーズクラブ』★3.6 「死なないことに精一杯で、生きることを楽しめてない」その精一杯さを演じたマシュー・マコノヒーが良かった。自分勝手に生きてきた男がDBCを作ったことにより死と逆方向に進んでいくさまはまさにロデオ。",
            " 『ダラス・バイヤーズクラブ』80年台のエイズの偏見がジワジワと来る感じで、その点は居心地が悪いが、スーパーのシーンでスカッとさせてくれるのがお見事。全体的に説明少なめだが、抑制の効いた演出が上手いので丁度いい塩梅の物語になってる。",
            " 『ダラス・バイヤーズクラブ』エイズで余命30日と宣告されてからの、マシュー・マコノヒーの演技が鬼気迫る。自分の命のため、カネのために、違法な薬取引に携わる過程で、逆に活き活きとしていく。駄目男の再生の物語といっても過言ではない。",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーのヒョロヒョロなのに生に貪欲でギラギラした立ち姿がとても画になっていた。ラストの判事の痛烈な言葉が、国家や法律の限界をよく言い表しているように思う。",
            " 『ダラス・バイヤーズクラブ』国がやらないから自分でやるんだっていう慈善事業かと思ってたけれどそうともいえないところもあるけれど、それでもどうにか生きたいという心がここまでやらせたのか。でも余命30日が7年っていうのもすごいがんばり。",
            " 『ダラス・バイヤーズクラブ』@HTC有楽町。マシュー・マコノヒーが21キロの体重を落とし演じた作品。別人のような彼は実録のロンを熱演。そのエネルギーは見る側にひしひしと迫る。ジャレッド・レトはこれまた好演",
            " 『ダラス・バイヤーズクラブ』良作。上映館が少なく残念。抑えた演出に好感。当時の政府が無策だったのは同性愛者に対する偏見があったから？映画エリン・ブロコビッチにしても、こういう反骨精神と行動力のある人が日本に極めて少ないのはなぜだろう。",
            " 『ダラス・バイヤーズクラブ』（続き）アシュー・マコノヒーが自らの体重を21キロも落として挑んだ作品。余命30日と診断されてからの行動が凄かった。 この作品は観る価値があります( ^^)/",
            " 『ダラス・バイヤーズクラブ』鑑賞。HIV陽性で余命30日と診断され生きるために始めた未承認薬の密輸が、同病に苦しむ人々を救う組織になって行く。ワイルドなマコノヒーがたまらなく魅力的。レイヨン役のジャレッド・レトも名演。",
            " 『ダラス・バイヤーズクラブ』凄い男がいたもんだ〜♪オレなら80日くらいで野垂れ死にだな 主演男優賞はマコノヒでいいよ",
            " 『ダラス・バイヤーズクラブ』マコノヒーは、肉体改造以上に、己が死なないため、いつしか仲間のためにも勇敢に戦う姿、火花が散るような生のエネルギーが凄まじかった。オスカーはレオじゃなく彼か…？ジャレッド・レトの透明感と儚さが破天荒な物語に何層にも深みを与える。 ",
            " 『ダラス・バイヤーズクラブ』これ観たらオスカーはディカプリオではなく鼻歌癖のM.マコノヒーに！と思った。上映館が少ないのは製薬会社の圧力か。 渋谷TSUTAYAの後に馬鹿デカイ携帯見せられるとコレいつの話!?と混乱するよ日本人は。",
            " 『ダラス・バイヤーズクラブ』主人公が乗ってる車って「ブルースブラザーズ」に出てくるブルースモービルのダッジモナコじゃない？！気づいた時めちゃテンション上がった。",
            " 『ダラス・バイヤーズクラブ』とりあえず良かった！正統派な作りが光る噂に違わぬ傑作。役作りが話題のマシュー・マコノヒーは勿論良いが、寧ろ今作はジャレット・レトが素晴らしすぎます！",
            " 『ダラス・バイヤーズクラブ』それまで好き勝手に生きていた男が突然余命30日と宣告され、そこから生との壮絶な闘いが始まった。７年で力尽きるも、その７年こそが彼の生きた証。素晴らしい人生だったと讃えたい。マシューの役作りにも脱帽。",
            " 『ダラス・バイヤーズクラブ』。 笑いの種がそこここに撒いてあって殊更深刻でないのがよりリアル。主演男優賞はマコノヒーで決まりでしょ！",
            " 『ダラス・バイヤーズクラブ』エイズになり余命30日の宣告に抗い続けた男。生への獰猛なまで の執着は、まるでロデオのよう。自分の薬は自分で選ぶという台詞が印象的だ。マシュー・マコノヒーは間違いなくオスカーに値する名演！傑作。",
            " 『ダラス・バイヤーズクラブ』事実を基にのお話。主演M.マコノヒーはもちろん、トランスセクシャルを演じたジャレッド・レトの熱演が作品世界のリアルと力強さのしっかりとした礎となっている。生きんと欲し必死で勉強し行動するロンの姿に最後まで目が釘付けになった。",
            " 『ダラス・バイヤーズクラブ』ムリヤリ感動作にしてないところが良い(^^)/リアリティあったわ(^^)善し悪しは置いておいて、信念(もちろん常識的にね)を貫く生き様は惚れ惚れする。あんな男になりたい(>_<)",
            " 『ダラス・バイヤーズクラブ』を観ました！マコレトすげえ。 ",
            " 『ダラス・バイヤーズクラブ』鑑賞。 照りつける太陽と浜辺にマシュー・マコノヒーの肉体！がセットになっているため、今作のマコノヒーはビックリでした。体重を削ぎ落としたからってあそこまでなれるものなのか。恐ろしい。",
            " 『ダラス・バイヤーズクラブ』オスカーの主演男優賞が楽しみだね。まだ見てない２作品があるけど、太ったクリスチャン・ベール、痩せたマシュー・マコノヒー、狂ったディカプリオ。マシュー・マコノヒーに取って欲しいな。南部訛りの英語も含めてさ。",
            " 『ダラス・バイヤーズクラブ』いやさ、マーク・ボランは別にHIVで亡くなったわけじゃなけど、ゲイの人に本当にあいされてたんだな〜という感慨があって、とても深刻なテーマの映画の中でのユーモアとしては最高だったと思ったのよん。",
            " 『ダラス・バイヤーズクラブ』鑑賞。マシュー・マコノヒーよくやた。凄いに尽きるっていう作品。とても良かった。でもオレはマーク・ボランのネタが出るたびに笑っちゃって。シーンとしている劇場でオレだけ笑ってるっていう恥ずかしさがあった。",
            " 『ダラス・バイヤーズクラブ』「死なないことに精一杯で、生きていることを感じられなかった」みたいなニュアンスのセリフを言った時、ぐっと主人公に共感できた。",
            " 『ダラス・バイヤーズクラブ』感想続き…マシュー・マコノヒーが演じるロンがダメ男が懸命に生きようとする姿にに変化していくにつれて窶れていく様、鬼気迫るものを感じました",
            " 『ダラス・バイヤーズクラブ』観ました、良かったです。欲望のままに生きていた男が余命宣告により、今度は生きる事に対してのものすごい執念を見せる感動のドラマです。彼の行動がいちいち痛快で素敵",
            " 『ダラス・バイヤーズクラブ』、良かったとか感動したとかそんな言葉で片付けたくない。死に対する恐怖、生への渇望、怒り、痛み、魂の叫び。それらを握り潰す人々。ある人物の目の前でだけ輝くM.マコノヒーの目が印象的。彼とJ.レトにオスカーを！",
            " 『ダラス・バイヤーズクラブ』命を30日に圧縮されたら爆発しちゃったみたい。そうして残り火が消えてもなおその衝撃は時間も距離も越えて僕に涙を流させる。凄いエネルギーだ。オスカーあげとくんなはれ",
            " →でも擦れ違ってはいない）。外から見れば滑稽だが２人の会話が耳に快く、画面に２人が写るだけで嬉しくなった。妖艶な蝶と散る レイヨンを演じたレトも鬼気迫るマコノヒーに劣らず素晴らしい。",
            " 雑感 パートナーでもあるトランスジェンダーのレイヨンはロンの生きる道を導く重要な存在。ロンとの距離が狭まるスーパーでの場面ではロンの「熱きもの」が表出する。この瞬間に二人の「生」が脈を打ち始め関係性が深まる（一方は友情、一方は愛情→",
            " →ような存在となってゆく姿が痛快なのだ。彼の奮闘が多くの感染者や発症者の延命に貢献した「事実」が持つ説得力に支えられた骨太な物語でもある。見終った後に“やる気”が漲るとても面白く見応え十分の良い作品でした! お薦めです! ",
            " 『ダラス・バイヤーズクラブ』アンチヒーローものと定義したらいいのだろうか、死の淵を覗いた男は人助けなんてさらさら思ってなく残された時間を死んでる様に生きていたくないという気持ちに全額命を張った。その行き先がアメリカ医学界を震撼させる→",
            " →呑み込まれていく。緊張し息を呑む社会派作品という切れのよいコンセプトが浮き上がってくる様が見事。切ない人間味の実質の染み渡りは濃く細部にきちんとアクセントをつけて丁寧に描かれ、その積み重ねが全体を厚みあるものに仕立てられていた。",
            " →やさぐれ荒んだ目のその姿に気疎さが充満する。いわゆる“難病もの”とは明らかに毛色が変わっていく中盤からの展開の面白さに胸高鳴る。信用出来るパートナーと自分を信じる強さに商才のしたたかさ加わり実行力へと繋がりドラマチックな舞台へと→",
            " 『ダラス・バイヤーズクラブ』快楽を正義とする世界に自ら好んで身を置く刹那的な男ロン。エイズ感染により余命30日と宣告され生へとしがみつきながら寄る辺なく彷徨い続ける体たらく、瞬間ごとを生きる感情動物は疾走したり腐ったり失ったり→",
            " 『ダラス・バイヤーズクラブ』はジャレット・レトも素晴らしい演技だった！こんなにドラァグクイーンが可愛く魅力的に観えたのは「RENT」のエンジェル以来だ。マコノヒーと一緒に、アカデミーの主演＆助演男優賞をダブル受賞してほしい。",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーが本当に明日にでも死んじゃいそうな程に痩せてて、それなのに終盤に向かって精気が漲っていく姿が素晴らしい演技。これが15年前に甘いマスクでラブコメ沢山出てたあのマコノヒー…？",
            " 『ダラス・バイヤーズクラブ』、HIV陽性と診断され余命30日と宣告された男が医療業界や政府に対抗して米国未承認の薬を販売する実話。社会派性の強いテーマを軽快なタッチで描いていますが、マシュー・マコノヒーの鬼気迫る演技に圧倒されます。",
            " 『ダラス・バイヤーズクラブ』思ってた以上にユーモアたっぷりで笑える映画だった。なんか「ラリー・フリント」を思い出したのは映画の質が似てるのはもちろん、主演がそれぞれマシュー・マコノヒーとウッディ・ハレルソンだからだろう。",
            " 『ダラス・バイヤーズクラブ』あと悲しく美しい堕天使クイーンのジャレッド・レト。滑稽で儚く弱いレイヨンを愛している。彼女を思ってT-REXをきこう。その他印象的だったとこ、図書館、車の中の唸り、スーパーのとこ、エンディング曲。いい映画。",
            " 『ダラス・バイヤーズクラブ』前半の、キーン音の不快感が常に消えない感じのイライラと焦燥感がやけにリアルで、箱に閉じ込められて身動きとれない崖っぷち、というかヘロヘロ。というところに演技だけど、とんでもない危機感を感じて勝手にパニック",
            " 『ダラス・バイヤーズクラブ』みた！死を宣告された不良カウボーイ男を演じるマコノヒーの本気が、フォルムだけでなく、本当に凄まじかった。「残された時間を..」なんてぬるいこといわず、暴れ牛にしがみつく。",
            " 『ダラス・バイヤーズクラブ』Ms.Alexandra Streliski“Prélude” ",
            " 『ダラス・バイヤーズクラブ』三戦士の象徴とも成る挿入曲。行動し続けるロンのMr.S･Otis、美しさと哀しさを宿すレイヨンのT. Rex、お気に入りは聴く度にその美しい旋律に目頭が熱くなってしまうイブのMs.A･Streliski。",
            " 『ダラス・バイヤーズクラブ』社会から見捨てられても、皆に虐げられても諦めない！どんなことがあっても生きる気持ちを失わなかった彼の熱い生き様がとても印象的だ。そしてマコノヒーの素晴らしい熱演！凄かった！",
            " 『ダラス・バイヤーズクラブ』左肩が露なワンピースも穴の開いたストッキングも素敵なレイヨンことMr.Ｊ・レトの魅せる刹那はとことん美しい。自らを縛っていた力に向かい最高に熱い一撃を放つイブことMs.Ｊ・ガーナーの受身の演技も素晴らしい。",
            " 『ダラス・バイヤーズクラブ』 なにより見所はM・マコノヒー。超減量した姿はまるで別人で、ドキュメンタリーのような雰囲気を醸し出す。彼の一挙手一投足から目が離せない。同じくなりきったJ・レトが映画に笑いと切なさを、J・ガードナーが温かさを加える。役者陣の熱演に支えられた力作。",
            " 『ダラス・バイヤーズクラブ』 無許可の薬品の販売に奔走したエイズ患者の話。カウボーイの自堕落な生き方がどうなったのか。人間の生きるエネルギーの素晴らしさと、それがどこを向くかによって大きく変わる人生の意味。感動的にしようとせず、ただただ生き様を描く姿勢が映画を一歩高いレベルに。",
            " 『ダラス・バイヤーズクラブ』本能にいつも従順で、欲望を際限なく追求し、本質は決して変えない生き様を魅せる男。絶賛してもしきれない演者と成るロンことMr.Ｍ・マコノヒー。ご機嫌な夕食デート、人生を謳歌する会話が飛び交うシーンが最高！",
            " 『ダラス・バイヤーズクラブ』規律と力関係が伴う組織体が牛耳る世界。個人の欲望を満たす理由から抗い始める男。集まる戦友が溶かし変えてゆくその心。得体の知れない敵との戦い、自ら選び自らもぎ取る武器、その戦う軌跡は痺れる程にカッコ良かった…",
            " 『ダラス・バイヤーズクラブ』マシューマコノヒー、ジャレッドレト二人の魂の名演が全編に渡って響き渡る演者の妙技を存分に堪能できる快作。オスカー候補も納得です。",
            " 『ダラス・バイヤーズクラブ』「ウルフオブ〜」のようなク○主人公かと思ったら、とってもいいやつだった。変な先入観を持っていたことが申し訳なくなる。R１５だけど若い人にも観てほしい作品。役者の演技も完璧です。",
            " 『ダラス・バイヤーズクラブ』★★★★★ 何故か口に出して言いたくなる「マシュー・マコノヒー」期待通り最高でした。自業自得でHIV感染し、もがき苦しむヒーローでもなんでもない男。下衆いけど下品でない。そこが凄い！そこが素敵！",
            " 『ダラス・バイヤーズクラブ』誰もが認める男優二人の演技。忘れちゃいけないのがジェニファーガーナー。名演ですよー。そして随所に出てくるマークボラン。以外に効いてくるんだよ。",
            " 『ダラス・バイヤーズクラブ』重いテーマを軽妙な笑いを交えてるので、すんなりと入っていけました。何より凄いのは観客をコントロールする力。どうフォローしても下衆野郎なのに、感情移入させて最後はメンバーと一緒に拍手したくなる。",
            " 『ダラス・バイヤーズクラブ』マコノヒーの凄まじい減量に本気を見る。病に侵されても理不尽に敢然と立ち向かうのは正義感からではないのに、結果として人の支えになる不思議な男。妙にいい人の話じゃないのが本作の魅力。",
            " 『ダラス・バイヤーズクラブ』マコノヒーにつきる。いやJ・レトも加えておこう。ダメ男なのに彼が魅力的に見えるのは、生きるための努力はするが自分の＜本質＞は変えないから。利己が利他に変わる瞬間、彼はヒーローとなる。タイツの破けにニヤリ。",
            " ＜ダラス・バイヤーズクラブ＞マコノヒーったら、ガリガリなのに枯れてない、色気を失ってない、すげーっ まず病気について図書館で調べてみる･･･からの行動力に圧倒された。そして、タフな彼と対照的なジャレッド・レトの繊細さも印象的。",
            " 『ダラス・バイヤーズクラブ』あとジェニファー・ガーナー久しぶりに見れてよかった！エイリアスにハマってよく観てけど、今も彼女は変わらないね！",
            " 『ダラス・バイヤーズクラブ』アカデミー賞ノミネートされてるのかーと思ってた気持ちで観たけど、いやいや観てみたらお話の内容も凄い作品でした。マシュー・マコノヒーが減量してまで望んだ演技はヤバイです！ロンは余命言われてから、2552日も頑張った。鑑賞して良かった作品でした",
            " 『ダラス・バイヤーズクラブ』は、面白いし、考えさせるし、見終わった後 なんか\"やる気\"でるし、空いてるし（泣）、なにしろ良い映画だし、皆さん見た方がいい。是非是非！",
            " 今日は『ダラス・バイヤーズクラブ』最高→フィルムセンター「小津安二郎の図像学」→『パラダイス 神』＋『パラダイス 希望』→シアターコクーン「もっと泣いてよフラッパー」（松たか子歌うまっ）見てきた。流石にヘロヘロ。感想はのちほど。  ",
            " 『ダラス・バイヤーズクラブ』観た。傑作。この物語を単純な政府や製薬会社の悪意として描いていないのが良い。未必の故意というかそれこそ本当の悪なんだけど、誰しも犯しがちな悪。主人公カッコよかった。観た中ではマシュー・マコノヒー主演男優賞取ったかな、残念ディカプリオ。",
            " 【ダラス・バイヤーズクラブ】僕はニューシネマの主人公たちのように「死へ向かう者」がかっこいいと思っていた。この映画の主人公は、何がなんでも「死に歯向かおうとする者」だった。めちゃくちゃかっこいいと思った。",
            " 『ダラス・バイヤーズクラブ』鑑賞。余命30日と言われて未承認の薬で7年生きたHIV患者のカウボーイの実話。ろくでなしでしたたかで、でも結果的に多くのエイズ患者を救った主人公が、蝶（蛾？）と共に命を全身で感じるシーンに震えました･･･！",
            " 『ダラス・バイヤーズクラブ』。決して軽くないテーマなのに、随所でユーモアを交えた構成が見事。役者陣も文句ナシ。特にジャレッド・レトの凄まじさといったら…男優陣が揃ってガリガリ顔なので、ジェニファー・ガーナーのゴツイ顔が際立って見えた。",
            " 『ダラス・バイヤーズクラブ』ヒュ〜最高!  黙して野垂れ死んでたまるか、生にしがみ付く男の執念、時にしたたかに、時に熱く行動力に満ちている。冒頭の死に損ないのオッサンが終わる頃には、太陽の申し子向日葵に見えてしまうから映画ってステキ",
            " 『ダラス・バイヤーズクラブ』余命30日を宣告されてからのロンの生き方とマシューの演技が見もの。ジャレッドの女装と美脚に魅せられた。自堕落な生活を送っていたロンがHIVになっても自業自得だが、そこから社会に発信していく姿は感動もの。",
            " 『ダラス・バイヤーズクラブ』生きることの執念から、救うことへの変化。このエネルギーは圧倒的な力を放っています。素晴らしいですよこの作品。",
            " 『ダラス・バイヤーズクラブ』人間の生命力はすごい。余命30日の病気との闘いを医療制度との闘いに変える行動力に感心。そして自らも生きるために変わるし。身を切る演技に圧倒されるが、何故頑なにAZTだったのかドキュメント要素もあれば完璧",
            " 『ダラス・バイヤーズクラブ』レイモンが疎遠になったパピーにお金借りにいくねん。男の格好で。そのあと痩せこけた顔を隠すために一生懸命お化粧すんねん。あそこ泣けてしょうがなかった。",
            " 『ダラス・バイヤーズクラブ』  ",
            " 『ダラス・バイヤーズクラブ』浦和で鑑賞。私のTLでは絶賛してる人が多かったけど私は面白く無いと思った。マコノヒーが大減量して出演してるのはすごいと思うけどストーリーは「ふーん」って感じでつまらなくて上映時間はすごーく長く感じたし。",
            " 『ダラス・バイヤーズクラブ』自分勝手なゲス野郎が自分の身可愛さと欲のために始めた事が、結果色々な人に希望を与えていく。そして本人も静かに変わって行く。 マコノヘの激痩せ役作りは凄いね、途中体調が良くなると少し太るんだよね。",
            " 『ダラス・バイヤーズクラブ』鑑賞。最近の仕事が軒並み高得点のマコノヘ主演でアカデミーでも色々ノミネートされてし、ぐらいの軽い気持ちで観に行ったらトンでもなくキツイ映画でしたよw マコノヘも然る事ながら競演のジャレッド・レトが良い。",
            " 『ダラス・バイヤーズクラブ』は、新宿のシネマカリテのスクリーン1で鑑賞。座席数97にしてはSCが意外に大きい。その為、1列目の座席上から天井までフルにスクリーンが占めている。前列の人の頭が確実にSCと被らないのは、F列席以上となる。",
            " 【ダラス・バイヤーズクラブ】彼の生への貪欲さ、精神力、行動力に動かされる人々。スーパーのシーンはすごくじーんときた。2014年始まってまだ2ヶ月ながら、今のところベスト。傑作でした。",
            " 【ダラス・バイヤーズクラブ】HIV陽性、余命30日と言われながらも7年間闘い続けた男の話。マシューマコノヒー、ジャレッドレトの体を張った演技が素晴らしい。最初は自分の為に立ち上げたクラブも、いつしか患者の為に。",
            " 【ダラス・バイヤーズクラブ】HIV陽性、余命30日と言われながらも7年間闘い続けた男の話。マシューマコノヒー、ジャレッドレトの体を張った演技が素晴らしい。最初は自分の為に立ち上げたクラブも、いつしか患者の為に。",
            " 『ダラス・バイヤーズクラブ』硬派な社会派映画。この映画は尊敬に値する映画だと思います。映像のセンスもとても良く、期待通り面白かったです。 ジャレッド・レトの演技は最高だった。 個人的には、今年のベスト映画のひとつだと思う。",
            " 『ダラス・バイヤーズクラブ』。神父のシーンいいよね。ああいうの好き。",
            " 『ダラス・バイヤーズクラブ』深刻、というかかなり真面目なテイストになるかと思ったけど、考えさせられるところはもちろん、クスッとするシーンもちゃんとあって鑑賞後は「あ〜！いい映画観たー！*\\(^o^)/*」といい後味。",
            " 『ダラス・バイヤーズクラブ』鑑賞∠( 'ω')／ 余命30日の診断を受けてから当初は自分のために、そのうち見ず知らずの患者のために、自国で未承認の薬を他国から不法に持ち込む。死にかけてるのに活き活きしてるマコノヒーの演技がすごいんだ！",
            " ダラス・バイヤーズクラブ。一見まともに見える規制の実態は、という話でもあって、後の時代の自分が見れば、そうだったろうなあなどと納得しながら見ていくけどとんでもない事だわ。いい話にはならないし、身内にいたら厄介そうなカウボーイが痺れる。",
            " ダラス・バイヤーズクラブ マシュー・マコノヒー好きだなあ。ジャレット・レトも良い。そしてマーク・ボランもどうして存在力あるのです。ろくでもない人生の、とことん生きてやる気合い邪魔させるかという姿勢がバシバシ走り抜ける快作だ。R15 ",
            " 『ダラス・バイヤーズクラブ』★★★★★ 暫定今年ベストです、もう。薬の認可問題、エイズに対する偏見と差別、死を宣告された人間の恐怖。今以上にそれが浮き彫りになっていた過去をテンポ良く、そして時にはコミカルにシリアスに描く。",
            " 『ダラス・バイヤーズクラブ』 、 余命を宣告された者の死への恐怖や差別への苦悩、トランスジェンダーでビジネスパートナーのレイヨンと打ち解けて行く様など心理描写も巧く織り込んでいる。アカデミー賞6部門ノミネートの評価に値する映画です。",
            " 4『ダラス・バイヤーズクラブ』マシュー・マコノヒー激やせ",
            " 『ダラス・バイヤーズクラブ』のチラシや触れ込みは、社会派映画の様に扱っていますが、実はいかがわしさをオブラートに包んで観客動員を狙った作戦だと感じていました。私は、後者を期待していました。しかしなんと、その両方を満足させる作品でした。",
            " 『ダラス・バイヤーズクラブ』死へと向かう主人公の生きることへのどん欲さを、一貫した個性で時に強く、時にどうしようもなく、見せてくれる優れた作品です。実話に基づくからこそ、脚本も軸があり見応えあり。アカデミー賞の受賞を期待します。",
            " 【ダラス・バイヤーズクラブ】ランセット誌を読み漁り、国境を越える行動力。ユーモア抜群で心優しいロンの魅力を余すとこなく伝えるマコノヒーに大拍手。J.レト演じるレイヨンの切ない表情も堪らない。新薬治験の問題も真芯を捉えていた。 ",
            " 『ダラス・バイヤーズクラブ』HIVウイルスという体に住み付く荒牛に何度も振り落とされそうになりながらも踏ん張るロデオカウボーイの姿。彼の生に対するどん欲なまでのバイタリティーを見ていると「生きることの大切さ」が熱く胸に伝わって来る。",
            " 『ダラス・バイヤーズクラブ』なんといってもマユー・マコノヒーの役作りが傑出している。誰もが彼の演技を、もう一度観に行きたくなるはず。更にジャレッド・レトをはじめ、脇を固める役者陣の演技にも深みがあり、物語をぎゅっと引き締めている。",
            " 『ダラス・バイヤーズクラブ』最高。これだけの映画に個人的にもノレちゃったもんだから泣いちゃいました。最初はすごいヤな奴だったのに、そんな奴に泣けちゃうんだもん。こういう映画を観たいんですって。マコノヒー...たまんないよ。",
            " 『ダラス・バイヤーズクラブ』ポリオの生ワクチンを医師が個人輸入してたことがあったっけ。個人の力が県をしいては国を動かす!!諦めていたんじゃあ駄目だと肩を押された感じ。",
            " 『ダラス・バイヤーズクラブ』 感動を求めてない、素直な演技。。マシューであることとか序盤でわすれさられた。ジャレッドレト演じるレイヨンのサイドストーリーが不可欠だなって思ったです。",
            " 『ダラス・バイヤーズクラブ』 あの頃、AIDSってそんな差別があったなって思い出しつつ、闘う人々を静かに見つめ続けた時間でした。「死なないようにするのに必死で生きてる気がしれない」ってセリフに涙がとまらなかった。",
            " 映画『ダラス・バイヤーズクラブ』マコノヘイがテキサス魂を召喚して挑む人生の壁。生の追求がいつしか周囲を動かすが、彼自身は高尚なお題目に洗脳されず生きたいように生きているだけ。自分に正直な男が自分を掘り起こす戦い。スーパーのシーン最高。",
            " 『ダラス・バイヤーズクラブ』マシュー・マコノヒーの体作りには恐れ入る。本当にヤバイ状態と比較的元気な状態を表情で魅せる素晴らしさ。オスカーを取っても文句は言いません。",
            " 『ダラス・バイヤーズクラブ』マシューの演技はもう言葉を失う。ところどころ本当に調子が悪そうなシーンがあったけど、これはきわめて役作りだからだよね。オスカーとれるとは思うけど、もしダメでも私が金メダル贈る。",
            " 『ダラス・バイヤーズクラブ』薬を変えて健康体に戻るのかと思ったらそうでは無かった。ロデオが出来るようになったのは健康になっているのかも知れないが。途中いつになったら胸を叩いて歌いだすのかなって思いながら見てしまった。",
            " 『ダラス・バイヤーズクラブ』マコノヒーの体張った演技も死を悟ってからの生命力ももちろん良いが、あの状態であのクラブを立ち上げ、違法とはいえビジネスを軌道に乗せた精神力に感心した。あの状況なら自分の余命のことだけで頭一杯になりそうだもの",
            " 『ダラス・バイヤーズクラブ』ただ淡々と話が展開していって、「感動させよう」ってしてないところがいい。 オスカーの主演男優賞はマシュー・マコノヒーで決まりだな(´･ω･`) ジャレッド・レトの演技も素晴らしかった",
            " 『ダラス・バイヤーズクラブ』みる。",
            " 『ダラス・バイヤーズクラブ』マコノヒーの役作りが素晴らしいと思った。頬がコケて激やせで。その体で荒いけど強く生きるエイズ患者を演じるんだから胸を打たれる。余命３０日と言われた男が、、短いけど骨太に生きようとする生命力ってすごい！",
            " 『ダラス・バイヤーズクラブ』脚色部分(ロンがカウボーイ、ゲイの相棒)も事実だと思えてしまう、リアル感が素晴らしかった。安易に「心震えた」を使いたくないけど、ロンの生きざまに心震えてしまった。",
            " 『ダラス・バイヤーズクラブ』エイズに罹ったカウボーイの実話を基に映画化した本作品は「死に至る病」をモチーフにしているが、素晴らしいキャストの演技による、主人公の飽くなき「生」へのどん欲さを描くことで、生きる意義を高らかに謳っている。",
            " 『ダラス・バイヤーズクラブ』鑑賞。レイヨンの生き方、とても切なく美しかった。そしてこんなところに日本（岡山）が絡むなんてびっくり。",
            " 『ダラス・バイヤーズクラブ』マシューの演技というか役作りに凄みを感じた！そこから感じる生への思いや執着心に引き込まれた。まだまだAIDSへの差別偏見のある時代の中でも変わらないのは生きることへの望みなのだと。",
            " 『ダラス・バイヤーズクラブ』試写＠一ツ橋ホール♪死ぬことへの恐怖と生きることへの執念に役者の熱量とがマッチしていってどんどん面白くなってくのが良かった。生き方が変わってく様にぐいぐい引き込まれた。。",
            " 『ダラス・バイヤーズクラブ』アメリカの医薬品の背景もあるけど、政府の痴態話をよく映画化したなぁと感心する。 マシュー・マコノヒー、ジャレッド・レトの命を削る素晴らしい役者魂に感服！ ",
            " 『ダラス・バイヤーズクラブ』ポジティブで陽性（ポジティブ）な男の、HIVというロデオよりも手強い相手に挑みぶっとく生きた7年間。染みッ垂れた空気感なんて感じないくらいのパワーで何事にも歯を剥き挑むロンを怪演したマコノヒーに圧倒される！",
            " 『ダラス・バイヤーズクラブ』入魂の演技に魅入られた。すげえ！",
            " 『ダラス・バイヤーズクラブ 』 今頃見ました。別人と話題になった減量も凄いですが、骨太で見応えある映画でした。 ",
            " ダラスバイヤーズクラブを見ましょう",
            " ダラス・バイヤーズクラブ観た。余命わずかと宣告されて製薬業界にあらがう男の物語。 淡々とした語り口がかえって深い感動を呼ぶ。最後に出迎える仲間たちのシーンが良いのはロンの積み上げた物が可視化したものだからだ。余命30日からでも人生を充実させることはできるってことなのかもしれない。",
            " 「ダラス・バイヤーズクラブ」KBCシネマ、2014/4/24(木)。面白かった。マシュー・マコノヒーがガリガリに痩せ細って熱演。こんな男、好きか嫌いかで言ったらきっと嫌いなんだけれど、誰もやらないことを軽々とやれちゃうのはきっとこんな人なんだろうなという説得力がある。",
            " 映画｢ダラス・バイヤーズ・クラブ｣鑑賞。映画館じゃないのに今年一位をうかがうすばらしい作品。絶望的な状況なのにウィットと根性を絶やさない主人公の姿勢に目が離せなかった。実話ベースの作品なのに実人物の写真などが出なかったのは珍しい。",
            " 『ダラス・バイヤーズクラブ』。足掻いた者にしか見えない、明日への希望の光。悲壮感を押し付けないアプローチの仕方が素晴らしい。数々の要素を含ませながら上手くまとまっているし、何と言ってもマコノヒー。彼の圧倒的存在感が作品の質を飛躍させた。そうだ、やっぱり人生は一度きりなんだ。☆6",
            " 『ダラス・バイヤーズクラブ』を松竹早稲田にて。今回はとにかくレイヨンに集中して観ました。それからもち、マーク・ボランの写真にも(笑)特におねいちゃんの写真の中にマークの写真が一枚混ざってるシーンがお気にです。 ほんで、やっぱりレイヨンをハグするシーンで今回もウルっとしてしまった。",
            " 『",
            " J=M・ヴァレ『",
            " この作品や『into the wild』『127時間』といった死生観を描く実話が自分の作品指向なのねと再確認。",
            " とにかく主演マシュー・マコノヒー（この作品で第86回アカデミー賞主演男優賞を受賞）と助演ジャレッド・レト（同じくアカデミー助演男優賞を受賞）の演技や作品に対する姿勢が凄い。骨と皮だけになりながらも生きる事に執着する様は圧巻。本物の俳優は凄い。",
            " それがやがて同じHIV患者の希望となり、製薬会社や法律と戦っていく様をHIV、同性愛、差別、医療問題、法律と正義と現実なんかを剥き出しに描く実話。",
            " 『ダラス・バイヤーズクラブ』鑑賞。酒とドラックと女、退廃的な生活を送るロデオカウボーイがHIV感染、余命30日と言い渡される。自身の生存の為に国が未承認の薬を密輸し自らを実験台にしながら金の為に密輸薬を販売していくが、",
            " 遅ればせながらダラス•バイヤーズクラブを観てきました。面白かったー！マシューマコノヒーがピーターフォンダに見えました♡ あとジャレットレトがすごいすごーい！で美脚！",
            " 47作目『ダラスバイヤーズクラブ』 HIVと診断されてからのロン（マシュー）の生への執着が泥臭くてよかった。「HIV」という難病と「死にたくない」って想いが人を変える。それを印象づけていく展開がすごく胸を熱くさせてくれました。 ",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『ダラス・バイヤーズクラブ』観てきた〜",
            " 隣の席で、女性ふたり映画の話しをしているのだけど題名が出てこない。『ダラス・バイヤーズクラブ』ですよ、と教えたい。",
            " ウルフオブ～のディカプリオしかり、ダラスバイヤーズ～のマシュー・マコノヒーしかり、アメリカンハッスルのクリスチャン・ベールしかり、めっちゃ「漢」だったね。男濃度満点。遺伝子濃そうな。いまどきの軟弱な若者に叩きつけたい感じの。自戒も込みで。",
            " ダラス・バイヤーズクラブ（14本目）  ラストにて鳴り響く耳鳴り（病気の象徴）、そしてスタッフロール後のメッセージ。 ただのハッピーエンドに落とさずHIVがなくなった訳ではない事を最後に強調しているのに作り手のテーマへの思慮を感じる ",
            " ダラスバイヤーズクラブは1985年が舞台。マジック・ジョンソンの発病は91年、彼は今も元気らしい。やはり映画で描かれたあの頃が変わり目だったのだろうか。： マジック・ジョンソンが現在どうしているのか調べてもらえませんか？ "
        ]
    }
}
