{
    "title": "劇場版 トレインヒーロー",
    "id": 104,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 344,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 トレインヒーロー』総集編にしたおかげで、トレインヒーロー（主にアール）の成長とディアナ王女がそれを認めていく段階がすごく見やすくなったし、機械と人間の友情をテーマに置いた劇場版追加要素ともリンクしていてよかった。",
            " 『劇場版 トレインヒーロー』総集編+新作フォーマットと思いきや、大胆な再構築でかなりの別物作品になっててびっくりした。追加要素のおかげで１本の映画としてのまとまりもしっかりできていたし、なかなかの良作でした。",
            " ｢劇場版トレインヒーロー｣、本気で日本の3DCGアニメ映画の最高峰だと思ってます！(これまでは｢モノノケ島のナキ｣が一番でしたが)。ピクサーやドリームワークスがお好きな方もぜひ見てほしいです。",
            " ｢劇場版トレインヒーロー｣、再構築の仕方が見事で、もはや｢トレヰンヒヰロウ｣って感じでしたね。",
            " 「劇場版トレインヒーロー」、す…すみません！ずっと泣きながら見てました(笑)！嬉しい、とにかく嬉しいです！全26話を80分台にまとめる編集力に驚嘆したし、新パートも超カッコいい。特にサムがキーパーソンになってましたね。何よりちびっこたちがいっぱい見に来てくれてたことに感激！",
            " 特別上映イベントで劇場版『トレインヒーロー』を鑑賞。初体験となるトレインヒーローだったが実に面白かった。まさか彼等にこれほど感情移入をしてしまうとは驚き！作品の面白さとは技術ではなく情熱であることを教えてもらった気がする。ありがとう！ ",
            " 劇場版トレインヒーローおもしろかった…＞＜",
            " 劇場版トレインヒーロー観てきた わりとうまくまとまってて楽しめた…か",
            " 劇場版トレインヒーローめちゃくちゃ面白かったぞ… なんだコレ",
            " トレインヒーローのこと全部クソだと勘違いしてる人いるけど前半はともかく後半は面白い話多いし劇場版は超良作だからな",
            " 劇場版トレインヒーローマジで面白かった、特に既にメンバーが全員揃っているなど単なる総集編ではなく大胆に再構築しているし、ミューゼスの父の視点から物語を見るが決してトレインヒーローたちと和解することなくそのまま立ち去るなど最後まで驚きに溢れていた。",
            " 個人的に劇場版トレインヒーローはミューゼスとゴウよりもアールの初々しい感じにドキドキしました。顔真っ赤なアールかわいかった。",
            " 劇場版トレインヒーローみました。 すごかった。",
            " 劇場版トレインヒーローのフォロワーが200人いる事にいま気がついて爆笑してる",
            " 『劇場版 トレインヒーロー』つまり「テレビシリーズも劇場版も見ましょう」という話。どちらかだけではもう語れない。",
            " 『劇場版 トレインヒーロー』島民はカットだし火山もカットだし時かけもカットだしミューゼスとゴウは半分だけなので、劇場版見たあとにテレビシリーズ見たくなるおまけつきでした…。アールの機械感（自動的に助ける）が薄いんだよな劇場版だと……。",
            " 『劇場版 トレインヒーロー』ミューゼスシーンでFirst Love～初恋～がきっちり流れるのでキュンとします。が、この映画のメインはディアナ王女×アールでしたね…。",
            " 『劇場版 トレインヒーロー』そもそも映画のキービジュアル（使い回し）には追加メンバー描いてないんだからさ…（ぇ",
            " 『劇場版 トレインヒーロー』最終話の隕石キャッチの人員問題がなければ追加ヒーローはいらないぐらいでもあったしね…。水没しそうな線路をダッシュで渡るシーンも、「チャールがリュウを投げればいいじゃんか」とか思っちゃうし。",
            " 『劇場版 トレインヒーロー』総集編なのに好きだったシーンが相当カットされるのも地味に堪えますね…。ミューゼスは向かえに行くところの方が燃えるのに！とか、過去に戻らないの？とかシエテ加入時の溶岩キックは!?とかいろいろ。"
        ]
    }
}