{
    "title": "旅人は夢を奏でる（ フィンランド）",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 324,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜旅人は夢を奏でる＞他にも色々あったしさ･･･。  ",
            " 『旅人は夢を奏でる』いやーー…  ピアニストが悪に染まって行く話 どうして、こうも面白いのか",
            " ＜旅人は夢を奏でる＞波乱万丈な旅なのに音が静かなので、ぼーっと意識が飛んでた（苦笑）。主演２人はミュージシャンらしく、音楽面は充実してますｖ 最初は正反対の父と息子がだんだん馴染んていくところが素敵かな。ま、悪に染まるんだけどさｗ",
            " 飯田橋ギンレイホールで『旅人は夢を奏でる』を鑑賞。波乱万丈でおおらかな父親とお堅いピアニストの息子は対照的ですね。自分のルーツをたどる旅が貴重なものとなったんだな。こんな親でも父親は父親。いい映画でした。",
            " 『旅人は夢を奏でる』予想よりはるかに良かった。世界最高の射手にはなれないことを知ることが大事。",
            " ブログを更新しました。 『「旅人は夢を奏でる」トンビが鷹を産んだのかと思ったら、親も凄かったのね。(笑)』 ",
            " 『旅人は夢を奏でる』ピアニストとして成功した息子と幼い彼を捨てた巨漢親父が、息子の知らぬ「家族」を訪ね歩くロードムービー。北へ北へ、ぐるっとひと回りして人間もひと回り成長。人生40近くからとは戒め。でも個人的にこんな親父はいやだな",
            " 『旅人は夢を奏でる』いい加減な父親と真面目な息子。息子は父親を拒否できず旅に同行することになるが、結果として息子にとって大切な時間となり、人生をリセットできた。父親の崩れた体型は半端ないが、歌うとカッコよく見えるから不思議。",
            " 『旅人は夢を奏でる』鑑賞。父親役のヴェサマッティの声が良くて聴いていると夢見心地に。旅した時間は数日でも濃縮度120％。車泥棒、ナンパ、ライブ、魚釣り、ルーツ探し・・他にも沢山！まったりなテンポで、やることはやってる不思議な面白さ。",
            " 『旅人は夢を奏でる』大変良作でした。どこかで見たことある。そうかもしれません。それなのにどうしてこんなにやさしく切ないのでしょう。あー、見てよかった。そう思う作品を見た後、映画館を出る心地よさ。",
            " 『旅人は夢を奏でる』フィンエアー機が空港に降り立ち、これから始まる旅に気分が高揚した。同じ音楽の道を志すも対照的過ぎる親子。彼等が歌う「枯葉」を聴いたなら、35年間の空白も気にしてきた悩みもちっぽけに思えてくる。",
            " 『旅人は夢を奏でる』続き。まあ、兄者同様に超展開があったり、兄者より大衆的な作り方のせいで理不尽さが少し気になりはするが、カウリスマキ好きなら、この映画は嫌いになれない。あと、猫をもうちょい前面に出して欲しかった(笑)伝統芸能だし。",
            " 『旅人は夢を奏でる』★★★★☆ アキは結構観てるけどミカさんは余り観てないな鑑賞。作風は何処かアキと似てるが、そのカウリスマキスタイルを更に現代風に落とし込んだ雰囲気を感じた。少しズレてるようでそこが笑い所になってるのもそっくり。",
            " 『旅人は夢を奏でる』過去に蒔かれた種が知らぬ間に芽を出し開花していたり、失った事によって得るものの大きさに気付いたりする。やる事成す事全部出鱈目のろくでなし天使の手によって彼（ティモ）の世界は開かれた。なんとやさしい映画だろう。",
            " 『旅人は夢を奏でる』→本質的な偶然を導き入れる。父の行動の全てに「理解」は出来なくとも数日の関わりにおいて彼の中に残ったもの それこそが父から息子へのプレゼントであったことが心を満たす。",
            " 『旅人は夢を奏でる』「父と子」古典なモチーフを現代に接近、どう描きどう問いかけるか これ見よがしではない静かなるエモーショナルで伝える。旅先で出逢う人や些細な出来事によって ちぐはぐな２人の関係が少しずつ解凍していった時 →",
            " 『旅人は夢を奏でる』＠イメージフォーラム 妻子に去られ失意のどん底にいるピアニストのティモの目の前に唐突に現れた幼少時に姿を消した父親。父が両手一杯に抱えた決着をつけるべき過去に付合わされる息子とのロードムービー。",
            " 『旅人は夢を奏でる』どこかゆるい感じがいいです。お父さんがちょっと悪い天使のようでほのぼのとしました。",
            " 【旅人は夢を奏でる】(フィンランド映画祭) カウリスマキ兄監督作品。息子への謝罪と告白を込め父が計画した北へ向かう車旅。父の思いが迸る緊迫感は、役者自身の健康状態も重なっていたのでは。でも深刻すぎず出逢いの妙に遊ぶ愉しさも。 ",
            " 『旅人は夢を奏でる』柏ー。ティモが三歳の時にいなくなったレオ。35年ぶりにいきなり現れる。二人は一緒に旅をし、一緒に音を奏でる。そして少しずつ少しずつ父と子になっていく。二人が奏でる音楽はもう格好良すぎる。ティモのピアノで始まり、ティモのピアノで終わる。レオとティモにキートス！"
        ]
    }
}