{
    "title": "猫侍",
    "id": 109,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 2473,
            "each_tweet_amount": {
                "good": 19,
                "even": 5,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『猫侍』を鑑賞★★★★☆",
            " 『猫侍』玉之丞が心配になるくらい大人し過ぎて可愛らしかった。北村さんの役の外見と中身のギャップが楽し過ぎ。",
            " 『猫侍』北村一輝が寡黙でカッコイイ武士を気取ってるけど心の声がオチャラケで面白い。良い俳優が多い 津田寛治とか相棒の薫ちゃん役の寺脇康文とか斉藤洋介にぬっくんに小野寺昭に浜ちゃん役の人の名前が出てこない・・浅利陽介か、横山めぐみも好",
            " 『猫侍』北村一輝演じる侍と白猫との出会いを描く時代劇コメディ。愛らしい白猫に萌える侍が必見  ",
            " 一部の展開がうやむやにされているものの、ちゃんとコミカルな時代劇ドラマとして仕上がっていて面白かった。ただタイトルとは裏腹に猫の愛くるしさより斑目の世知辛い状況のほうが印象に残る",
            " 『猫侍』 Ｄビデオで鑑賞。 玉之丞が可愛いーー♡ すっごい大人しいニャンコちゃんなのね(^-^)  ",
            " 『猫侍』玉之丞のあの大きな瞳にじっと見つめられると「萌え～」となるのは仕方がない。ドラマ版は知らないし、物語はゆるく展開していくのだが、こういう作品で刺々しい何かをふわっと包まれ、知らない間にほっこりなっていくのもたまには悪くない。",
            " 『猫侍』鑑賞。黒澤を始め過去の時代劇のオマージュがあったり、意外と楽しく見られた。時間のわりにダラダラした印象だったが、そのユルさが味なんだろう。予算の少なそうな感じも利用してるんだろう。ただ脚本はもう少し練って欲しかったかな。",
            " 『猫侍』萌えました!北村一輝に！！！！",
            " 【猫侍】人斬りに疲れ自分を見失いかけていた浪人が一匹の猫と出会い触れ合うことで自分の帰るべき場所を悟る物語…丸くなり過ぎな副話もあったが心に沁みた。真顔の北村が猫に振り回されるシーンが可笑しい。寺脇康文演じる用心棒もいい味。 ",
            " ",
            " 『猫侍』猫の可愛さに心が癒されました。 アクションメインではなく、 あくまで猫の可愛さとゆる～い空気を楽しむ映画だと思います。 主人公の心の声を聞いてテルマエ・ロマエを思い出しましたｗ 癒されたい方におすすめですｗ",
            " 『猫侍』ＴＶ版のファンや猫好きにはいいのかもしれないが、そうじゃなければいまいちぱっとしない。強いのに強さが感じないのは同じ相手としか剣を交えないから。かといって猫に対するこだわりも薄い。心の声ももっと本気が欲しいところで眠い。",
            " 『猫侍』誰だってささくれた気持ちに柔らかくて温かい生き物が飛び込むとこんな気持ちになるよね。北村一輝の心の声に笑い、いつまでも見ていたいと思えるタマの可愛さに頬が緩みっぱなし。作品の持つユルさが心のイガイガを取り除いてくれた。",
            " 『猫侍』猫侍です。それだけで始めから陥落しています。ぶすったれた表情で、でも懐きまくっているネコが可愛い。犬猫を巡り踊らされる面々も同様で、どこか憎めず愛らしい。特筆すべき点はなくとも心が温まる。心に棲み着く。そんな作品。",
            " 『猫侍』因みに脚本は、たいした事ないです。最初の5分位で結末丸わかりです。猫のかわいさを楽しむ映画。でも、実は本作に出てくる秋田犬と、その飼い主がすごくかわいい！",
            " 『猫侍』ドラマとは違う出会いのタマとQ。 意外と強い斑目の刀捌きと、立ち回り中も大人しく抱っこされたままのタマがすごい。",
            " 『猫侍』かわいいよなぁ！北村一輝の強面とそしてセリフのギャップがオモロいよねぇ！（セリフいうてもほとんど心の声やけど！笑)脇も良くドタバタ感の中で主人公の静が余計笑えるっす！いやぁほっこりほっこり！ ♯14映予",
            " 『猫侍』玉之丞がかわいい〜☆侍に猫♪なんでしょ、この組み合わせ。北村一輝さんが、思わず『萌え〜っ！』みんな猫好きのお客様たちだと思う。玉之丞の動きの一つ一つに声が上がってました☆",
            " 『猫侍』特典のバッグも無事にゲト(*・∀・*)ノ3時の回は立ち見まで出ていたよ。玉之丞の一挙一動に場内は笑いとほんわかした雰囲気に( ・∇・)玉之丞が主張強すぎないのも楽しめた要因かな。",
            " 『猫侍』渋い表情の北村一輝とマイペースな白猫玉之丞の究極のアンバランスさに萌えた( ・∇・)犬派と猫派の争いとしながらも犬も猫も同等に扱っていて良かった。平八親分の「猫は道具じゃない」の台詞にやられた( =＾ω＾)斉藤さん美味しい！",
            " 『猫侍』大きなお目々でかわいいお顔。白くてきれいな猫ちゃんの玉之氶。浪人、北村一輝サンが片手で抱くその姿のギャップがまた絵になる。かわいい玉之氶に癒され頬も緩みコメディでも笑い。ドラマは未見ですがエンドロールも可愛さ倍増の白猫でした。",
            " 『猫侍』かつて人斬りと恐れられた剣士に濃顔しかめっ面の一輝さん。ふわふわ白ネコ玉之丞の絡みのギャップ。ネコ好きにもたまらん。強面侍のゆるいコミカルな語り口と描写もツボ。エンドロールの画像も堪能。しかし大人しいネコだねー！？と思ったわ。",
            " 『猫侍』猫の玉之丞を抱きながらの殺陣、カッコいい～ 寺脇康文も良い味出しているけど、北村一輝の勝ち。台詞のほとんどが心の声だったけれど、ラスト、玉之丞に語りかける台詞は素の北村一輝が出ていて素敵。萌えてしまった！TVドラマも見たかった",
            " 『猫侍』 ぬこカワイイ、特に緑の目の丸い子。お代官様が夢中になって嫁入り切望するのもわかる。癒やしもそうだがなつき具合がいじょう。それにしても用心棒ぅて職にあぶれないんだな",
            " 『猫侍』＠シネマート新宿♪これは猫好きじゃないとツラい。。心を射ぬかれるウインクと北村一輝の\"萌え～\"くらいしか見所が・・・。猫も我関せずで終始ふてぶてしくてけだるそうなヤツにしか見えなかった",
            " 『猫侍』鑑賞。北村一輝のルックスとモノローグとのギャップ萌え。そりゃ猫様以上に萌えますぜ！甘口仕立ての時代劇があってもいいじゃない！玉之丞の可愛らしさについては今更言うまでもなく。秋田わんこもえがったなぁ。蓮佛美沙子の可憐さも。",
            " 【猫侍】テレビの効果でか、シネマートに初めて足を運んだ人も多いだろうと思う客層。右隣の母娘連れも左隣のご夫婦も、自宅でテレビ見てる時のようにしゃべるしゃべる。こういう方達にミニシアターに足を運んでもらえる貴重な機会ではあったと思うけど、作品的にはテレビドラ…もにょり",
            " 「猫侍」猫好きとしては「ネコナデ」とかと同系列の猫を愛でる映画なので、玉之丞のかわいさだけで満足！ミスマッチに思ってた北村一輝と猫は現代ではなく時代劇にしたことで味わい深い仕上がり。北村一輝の侍の渋さと心の声のギャップがまたよくて。戸次重幸の大袈裟な演技や素朴な蓮佛美沙子もいい。",
            " ブログを更新しました。 『「猫侍」玉乃丞、超かわいいっ！！TVドラマとは全く違うのね。映画だけで世界が出来てました。』 ",
            " 映画『猫侍』観賞(★★★) 強面の浪人と美しい白猫の交流を描く時代劇コメディ。ドラマ版の続きなどではなく全く別のお話なので、またそこから！？と思ったけれど猫も北村一輝も本当に可愛いので無条件降伏。いっそのこと侍（浪人）姿の北村一輝がただひたすら猫と戯れる90分でもいいくらい。",
            " このドラマつまらなかった。猫タクシーとマメシバ一郎の方が面白いよ。脚本も演出もダメダメ \"『猫侍』北村一輝、ネコとの相性は抜群 「こんなになついたことはない」[映画]\" ",
            " 『猫侍』。『ねこタクシー』など、人と動物の関係をテーマにユニークな作品を作り続けるスタッフが手がけた人情時代劇。主演は北村一輝。猫の暗殺を依頼されるも、思わず助けてペットにしちゃう浪人の物語。固い表情を崩さない北村の独白がコミカルで面白い。笑と涙、そしてキュートな猫に癒される。",
            " 猫侍観た。期待を全く裏切らない映画でとても可愛かった",
            " 劇場版「猫侍」、考えていたのと全く違う内容だったけど、これはこれで面白かった。てっきり、何らかの力で猫に姿を変えた侍が刀を振り回す話かと。",
            " “猫侍”心がほんわりなった。よかったぁ。私は、あぁいう世界観好き。偶然見た、どっかの誰かが“くだらない映画”って書いてはったけど、全然くだらなくない…ってか、くだらな風を真摯に作ってると思うなぁ。北村一輝と寺脇康文の殺陣シーンが物語を引き締めてる。あれがなかったら、陳腐だったかも",
            " 今日は猫侍の映画観てカラオケ行って春風外伝千秋楽ですた！ちょー歩いたけど楽しかったー(´；ω；`)",
            " 猫侍見てきた〜！可愛かった！ ドラマ版好きだったけど、映画版も良かったなぁ。 動物たちも長い撮影期間、ストレスとか大変だったたろうに、よくがんばったなぁ。みんな偉いねぇ。",
            " 気になる映画が盛りだくさんの3月。猫侍を一人で見に行ってほっこりするのもいいかもしれない。",
            " 猫侍……映画館ではなく自宅で鑑賞してたら、私、確実に…… ご、号泣……"
        ]
    }
}