{
    "title": "魔女の宅急便",
    "id": 110,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 13974,
            "each_tweet_amount": {
                "good": 37,
                "even": 8,
                "bad": 28
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『魔女の宅急便』実写版観た。原作知らないけれど、原作版の実写らしい。有名なジブリ作品とは違ったものとして楽しめた。アニメ版より、魔女という非現実な違和感を、無理なく表現されていて、現実味や人間味を感じた。わたしは歌が一番感動した！！",
            " 『魔女の宅急便』小芝風花がフレッシュで可愛くて良かった。ジブリ版キキによってできたハードルを間違いなくクリアしてる。ただマジでそれだけ。どこまで原作に忠実なのかは分からないけど、他の人物の描き方薄く大雑把で、まるでキキのエピソードのために配置されたハリボテのように見えてくる。",
            " 『魔女の宅急便』（清水崇）、予想以上の出来映え。目を見張る飛行シーン、キキ役小芝風花の生き生きした感じ、何処でもない「世界」の風景。力技でクライマックスにもっていったアニメ版に比べると、無理のない作劇で語り切った感じ。",
            " 『魔女の宅急便』ジブリアニメを幼い頃何度も観た。そのアニメの世界観を頑張って実写にしようとしたんだろうけどなんかちゃっちい！かばさんはかわいかった。とんぼが何か固そうな性格でこんな子だっけ。。という感じ。パン食べたい。",
            " 『魔女の宅急便』を見て。これは実写にしちゃいけない作品だな。原作が素晴らしかった分、残念過ぎる作品に思える。",
            " 『魔女の宅急便』鑑賞。看過できない部分は多々あるんだけれど、呪いをかけられるという風評と戦わないといけないというのはなかなかだった。キキがあの重さのものを運べるなら、宅急便よりタクシーの方が需要あると思うなｗ",
            " 『魔女の宅急便』 ★☆ ところであれは部屋着なのでしょうか？ 下着なのでしょうか？",
            " 『魔女の宅急便』 ★☆ 小芝風花を取り巻く周囲の役者たちの、演技素人合戦が凄まじい。 キキが宅急便を始める心理的経緯がない。 そして嵐のクライマックスを盛り上げる歌姫の登場…。",
            " 『魔女の宅急便』残念。実写版にするにしても日本のイメージがないのでどうも入り込めなかった。ストーリーもやっぱりジブリのがいい。ジジは可愛かったのだけどねー。もういいかなという感じ。",
            " 『魔女の宅急便』レトロでちょっと不思議な街並みとフォントの使い方は結構好き！単調すぎるの展開は児童向けと考えれば仕方ないのかなと思うが爽快感のない＋合成丸わかりの空飛ぶCGはちょっと残念。",
            " 『魔女の宅急便』うーん、何これ。原作未読なので忠実なのかは分からないけど、街の人たちがすごく気持ち悪い。いくつか街の人とのエピソードがあって、みんなキキに対してひどいのはまだしも、終盤に謝るとかない。CG（特にジジ・子カバ）がチープすぎるのも気持ち悪い。話題性以上のものがない。",
            " 『魔女の宅急便』普通だった。そもそも原作が児童文学なんだし、大人が観て楽しむ作品じゃないでしょ。俺的には、ジブリのアニメ版も正直ちっとも面白くないし。 要するに子供向けって事だな、それを思えばこの作品のショボいCGも許せる☆3.0",
            " 『魔女の宅急便』歌えなくなったミュージシャンとか必要だったんだろうか・・・。そんな意味不明なところとかが多くて、日本映画の闇を垣間見れる作品でもあるので、そういう意味では必見かと。（笑）",
            " 『魔女の宅急便』（ネタバレになります）クライマックス、嵐の中、動物園から病気のカバを運ぶことになるんだけど、飼育員が運ぶのが危険だからとキキとトンボに運ばせる園長とか、それを止めようともしない飼育員とか、まてまてまてと。（笑）",
            " 『魔女の宅急便』今年公開された実写版。原作を基にした実写化ということなんだけど、アニメ版の色が強いような。途中までは耐えられたけど、クライマックスで失速。最後のナレーションは続編を期待してた？なんにしても残念な実写化に終わってました。",
            " 『魔女の宅急便』映像と展開に突っ込み所も多いけど、ファンタジーと言うより青春物に近いかも。どこまで原作の要素が入っているのかも気になる。清水崇監督らしくホラー要素を上手く変換させた演出はお見事。何よりもアニメと比べるのはナンセンス",
            " 『魔女の宅急便』真っ直ぐにひたむきに頑張るキキの姿は良く、街に馴染み始める姿は微笑ましかった。その反動的に中盤の展開を響かせているのも良かった。ただキキを中心に心理描写が皆無でただストーリーを見せられているだけと言う印象が強いかなぁ",
            " 『魔女の宅急便』感想。ジブリ映画でお馴染みになった児童文学の実写版。小芝風花ちゃんの表情や仕草がとっても魅力的で物語の推進力になっているが、キャラクターの掘り下げや心情描写が甘く、間延びして感じた。CGも張り付け感が気になった。",
            " 【映画館記】『魔女の宅急便』こんな評判悪い映画も私にはストライクです風花ちゃんカワイイやん！",
            " 『魔女の宅急便』期待値は低かったけど、期待値以下につまらん。予算ないならCG等で派手に作る事は無理でも、映画内の風景感を統一するとか文化レベルを明確化しておくとか、ファンタジーを実写でリアリティ持たせる最低限の努力をしてないのがなぁ",
            " 『魔女の宅急便』ジブリの名作をどうしても頭に浮かべるのは必須なのに戦い抜いていたと思う。だから冒頭の説明文が余計で、なくても頭に世界観を広げられたのに、変に東洋の国なのに漁船？しかも○○丸？？ってなっちゃう。ラストのNaも急過ぎ",
            " 『魔女の宅急便』飛行シーンとかもろもろツッコミたくなる所はあったけど逆にそこが懐かしさ感感じさせて良かったかな！ほのぼのっす！最近の映画ってリアル求め過ぎやから！小芝風花のかわいさと初々しさがええっす！ ",
            " 『魔女の宅急便』期待値低めで観たんで、割に満足wツッコミどころはまぁ多いけど、児童文学だしね。母親二人が好サポートな演技だったね。後、女の子がみんなかわいい(*´ω｀*)幼女の「にいに」はいかんですwとりあえず、トンボは良い男だろw",
            " 『魔女の宅急便』これは早くも今年ワーストかも……。口あんぐり、脳あんぐりー登場人物あぐりー。言葉を失った。観客が理解する前に主人公が勝手に一人合点し、全てのエピソードが過ぎ去って行く。",
            " 『魔女の宅急便』 トンボがすごい意地悪だし、作り物感と日本の田舎に頑張って洋風な街作りました感が好きじゃなかったし、長く感じたけど、 キキがかわいくて声が良かったのと、挿入歌がタイプどんぴしゃだったので万事オッケー。",
            " 希望に満ちた旅立ちと偏見と好奇による挫折と、そこからの復活を丁寧に描いてる。呪いのくだりは相当しんどいものであるのだけど、一度味方になった人物は最後まで徹底的に味方なので見ていて安心。「中心を見失う」というテーマの提示も良いね",
            " 【魔女の宅急便】飛行シーンはジブリ版にかなわぬが、こちらは小芝風花の野性味たっぷりなザンバラ髪とあどけない表情が魅力。小道具やセット、小豆島の景色まで十分メルヘンチックな絵になっていた。この絵からはみ出し気味な新井浩文が愉し。 ",
            " 『魔女の宅急便』＞その他にも練度が低い部分はたた散見される唯一、弁護するなら、主演の小芝風花は可愛いんで、今後も頑張って欲しい。",
            " 『魔女の宅急便』＞この手の物語は胡散臭く見られている主人公が、徐々に信用を得ていき、途中で失敗によるスランプがあるのがパターン。しかし、本作は、非常に悪意ある風評被害というキキの力では抗えない自体がスランプの原因で、見ていてしんどい。",
            " 『魔女の宅急便』＞ただし、せっかくのその設定はあまり生かされず、拠点にしているコリコの中を回ってるだけのように見えちゃうんだよね。",
            " 『魔女の宅急便』＞個人的には、昭和40年代あたりの日本に似た世界で、離島が多い海街、という改変は悪く無いと思う。便数の少ない船を待つよりは、空飛ぶ「魔女の宅急便」の方が早い、という必然性が生まれるから。",
            " 『魔女の宅急便』＞あくまで、アニメではなく、小説版の実写化というのなら、ロングヘアーだよなぁ。せめて、ショートカットはやめるべき。それだけで、十二分にアニメと印象が被っちゃう。",
            " 『魔女の宅急便』＞メディアが違うんだから比較するのは無益とわかってるんだけど、ジブリ版を意識するなというのが無理な話。というか、作り手がアニメを意識してるように見えちゃうんだからしょうがない。",
            " 『魔女の宅急便』主役を支える2人の女優、尾野真千子、宮沢りえの両名が落ち着いた雰囲気で観ていて安定感がある。新井浩文と浅野忠信が出たのは驚きだけど（笑）逆にこのジャンルによくぞ出ていただきましたとも思う。",
            " 『魔女の宅急便』全く予備知識なくジブリ未見で鑑賞。なかなか私はよかったと思います。アニメ支持派の否定意見が相当数ありますが、本作は実写とは切り離して考えるべきもの。主演の小芝さんは魅力的です。",
            " 『魔女の宅急便』★★★★☆ TOHOシネマズ福津 8SC 粗は数々あれど、とにかく理屈ではなく好き。 ジブリ未観なので、逆によかったのかもね。 『なるべく笑顔でね！』",
            " 渋谷で『魔女の宅急便』。美術・ビジュアルはマッチできてない今時酷過ぎなデジタル合成を除けばかなりよい感じ。が、ドラマがギスギスして暗くて素材に合ってない。キャラの性格を極端にして振れ幅大きくすりゃドラマ作り、感動作りは簡単、って安易な道を選び過ぎな脚本。素材を大切にしてない。",
            " 『魔女の宅急便』★★★★☆ 一緒に観た子供たちにとってヒーロー系の特撮以外の初の実写映画鑑賞。意外とちびっ子が観られる実写映画って少ないのかも。映画の内容については、キャストや美術など予想以上にいい感じ（ＣＧは除く…笑）でした。",
            " 『魔女の宅急便』みる。",
            " 『魔女の宅急便』そんな中で、序盤は宮沢りえ、後半は尾野真千子の好演でなんとか支えていた。",
            " 『魔女の宅急便』これを実写化すると聞いた時には驚いた！ファンタジー度は低めとはいえ、どうしても比較論で粗が目につく。ベースの秀逸さに助けられてるが、オリジナリティの部分がショボい。キキには赤いリボンをつけてほしかったなぁ～",
            " ブログを更新しました。 『「魔女の宅急便」子供向けなんだけど、子供が落ち着いて観れなかったのは問題じゃない？』 ",
            " キキ役の小芝風花さんは良いけど、どうしても比べてしまうジブリの壁はやはり高過ぎたとしか云えない『魔女の宅急便』ブログ更新しました ▶ ",
            " 『魔女の宅急便』小芝風花のキキもグーチョキパン屋のおそのさんも、キキの母もぴったりなんだけれどとってつけたようなありえないストーリーと不似合いな動物園やいかにも日本の田舎のシチュエーションがいまいちしっくりこないのが残念。",
            " 『魔女の宅急便』続き。最初にキキがオソノさんに気に入られる描写がアニメ版ならあるのに実写版には無いのは違和感あり。動物園の飼育員や呪いの手紙を依頼した女子、それで島民全員が呪われてるからといって、荷物を返すとは人間として酷すぎ。",
            " 『魔女の宅急便』ジブリ映画があるのになぜ大金を使ってまで実写化に踏み切ったのか疑問でしたが、観た後もその回答が浮かびませんでした。魔力を失った少女にあんな依頼しちゃだめでしょ、園長さん。その辺りはアニメ版の方がはるかに勝ってます。",
            " 清水崇監督『魔女の宅急便』鑑賞。すご〜く残念な仕上がりなンだけど嫌いじゃないです。ジブリ版のスペクタクルにしたラストよりホンワカしていてとても好感がもてた。途中、呪いというキーワードが出た時、ちょっと期待した自分がおかしかったっす。◎",
            " 『魔女の宅急便』続き。やはりジブリ映画のイメージの影響で街並みが日本という事に凄い違和感を感じる。ここは無理してでもヨーロッパロケとかしとけば幾分か良くなってたかも。あと予算のせいもあるがCGの使い方が余りにも残念過ぎる。",
            " 『魔女の宅急便』★★★☆☆ これ単体で観るとまあそれなりに良い映画ではあるのだが…もう語り尽くされてるが、原作以上にジブリ映画として有名な作品なので、それと比較されるのを製作側も覚悟している筈、でなきゃ困る。",
            " 『魔女の宅急便』  絶対見ない方がいい。",
            " 『魔女の宅急便』大人になるメタファーや人の闇面描写もちゃんとエグいから、中盤の感じでも少しジジを活かしつつやってくれたら良かったのに。13歳の少女に危険な仕事押し付けて成功すればそれで解決っていう終盤は酷い！その町は出たほうが正解だよ",
            " 『魔女の宅急便』美少女の青春成長譚というだけで充分満足だから良しという前提で。CGがカット割り等でがんばっているけど安すぎるし、節減の為かバストアップ多すぎて飛んでる感じがない。ここぞという箇所だけ飛行シーンやる選択もありだったかも。",
            " 『魔女の宅急便』テレビでメイキングを観たせいか、森の中に落ちるシーンや飛び上がるシーンが興味深く観られた！小芝風花ちゃん、フレッシュさがいい！",
            " 『魔女の宅急便』7)アニメ版からの設定で引き継がれている箇所。冒頭の列車シーンに、干草で寝ているシーン。またラジオが効果的に使われていること。対比としてのテレビはなかったけれどね。",
            " 『魔女の宅急便』6)アニメ版からの設定はトンボが飛行機を作っていること。原作は魔法の絨毯研究家。あと自転車を巡る件、またパン屋のオソノさん夫妻の関係性に、オキノ・コキリ夫妻もアニメ版より実写版がいいかな。",
            " 『魔女の宅急便』5)アニメ版との比較。まず絵描き・ウルスラが削除されて、トンボの印象が若干弱いかとおもうが、宮崎駿の趣味だからなぁ。それならアニメ版も無駄なシーンもあるんだよね。飛行機のシーンとかね。",
            " 『魔女の宅急便』4)児童小説からの設定でうまく活用しているのは動物園のシーン。カバをお届けするのはも、薬の話を挿入するのは原作からであり、その魔力の喪失が親子関係に関係するのは脚本や監督の力量として評価できる。",
            " 『魔女の宅急便』3)原作児童小説からの設定でうまく活用しているのは設定を魔女がいる東洋の街に設定したこと。そしてコリコの町を小さな島だけど、さまざまな場所を切り取れることにして、全体像をさりげなく示していること。",
            " 『魔女の宅急便』2)原作も全部読んでいるし、アニメ版は授業で解説したこともあったので人生で一番たくさん観ている映画。この実写版アレンジはあり。アニメ版のイメージよりも児童小説をうまく活用してつつ、アニメ版の設定を減らしたのは正解",
            " 『魔女の宅急便』2)原作も全部読んでいるし、アニメ版は授業で解説したこともあったので人生で一番たくさん観ている映画だけど、この実写版アレンジはあり。アニメ版のイメージよりも児童小説をうまく活用してつつ、アニメ版の設定を減らしたのは正解",
            " 『魔女の宅急便』ジブリ版を知らずに実写から入るっていうヤンチャな事してみた。西洋を舞台にしたかったのだろうけど、要所で見られる日本的風景や、男の前では態度が変わると言われ虐められてる女子出てきたり、何かファンシーさに欠けてて嫌でした。",
            " 『魔女の宅急便』1)評価はS。原作あり、さらに有名なアニメ版ありでどうしても比較されがちになりかねないが、実写版のアレンジとして最高傑作でした。1番素晴らしいのはロケーションとセット。",
            " 『魔女の宅急便』意外と面白かった。宮崎アニメじゃ描けないくらいにブラックやで。甘っちょろいもんじゃなかったで。",
            " 『魔女の宅急便』つづき。マツコ・デラックス家でいつ俊雄が出てくるかwktkしてしまったのも内緒ｗ 清水崇作品としては「ラビット・ホラー」からの流れかな。少女ものってことで無理矢理位置付けてみました、が。この路線もオッケーやん！わーい！",
            " 『魔女の宅急便』つづき。脚本の奥寺佐渡子はエバーグリーンな心の揺れを描かせたらピカイチな作家。いつの間にか母目線も加味され、だからと言って少女心理の巧さもしっかりキープしてるのが嬉しい。時折ヒステリックに叫ぶキキもまた好いんだよなぁ。",
            " 『魔女の宅急便』つづき。13歳で独り立ちってのは思えば厳しい話ではあるかと。とは言え、己の使える魔法に気付くのは早い分にはもんだい無いだろうし。飛行シーンは想像以上に気持ち良く、特にランドリーパートはお気に入り。速さ！スピードは正義！",
            " 『魔女の宅急便』鑑賞。なるほど、ジブリ版では解り難かった\"魔法\"のメタファーも、実写だけあって首縦に振りまくり。\"呪い\"もまたしかり。主演の小芝風花は今後が楽しみっすなぁ。あと、無駄に脇が豪華。特に山本浩司と新井浩文には驚いた！",
            " 『魔女の宅急便』こういうのは青春映画として微妙でもアイドル映画としては最高だったりして、複数回評価のチャンスあるよね。",
            " 『魔女の宅急便』内容はロハス。",
            " 『魔女の宅急便』＼(^o^)／ｵﾜﾀ  これはアカン。かわいい。かわいすぎる。くそ可愛い。信じられん。まあかわいいよね。",
            " 『魔女の宅急便』試写＠スペースFS汐留♪まぁ、全部CGだからそんなに出せないのかもだけど、ジジ出番少なっΣ(-∀-；) 魔女に対するイメージみたいなものがあるおかげで実写化でも現実味を増してたし、キキととんぼもキャラはまってた！",
            " 『魔女の宅急便』国内外で高い評価が定着しているジブリ作品があるのに、何故ゆえに敢えて実写映画化するのか？越えられそうにない高い頂に挑むのなら、それなりのものを備えてなければならないのに、本作品にはそれが無い！これは挑戦ではなく無謀！",
            " 『魔女の宅急便』ジブリのアニメは頭の中から一掃してみてください！（笑）",
            " （承前）ほうきに乗ったキキの浮遊感やスピード感、面倒な構図を果敢に作り込んでいる。初めて海に出たキキが海面に手を浸けながら飛ぶシーンとか、着地した時くるっとほうき回すアクションとか、見所いっぱい。VFXスーパーバイザーは『HINOKIO』の秋山監督。さすがだなぁ。 ",
            " 「魔女の宅急便」瀬戸内の風景も良かったが何よりキキ役の小芝風花ちゃんが可愛かったね。((*´∀｀*)) 昭和の少年少女向け番組の香りがして懐かしい感じ。心をホッとさせる作品、良作です。 (o^-')b グッ!",
            " いやー、久々に映画見てガッカリした。『魔女の宅急便』全然おもしろくなかった！ストーリー全体がダラダラしてて勢いがない。空飛ぶシーンがあるってことは、それだけでわくわくするはずなのに、スピード感も高揚感もまるでナシ。ジジがちっともかわいくないし、ホラー映画みたいなあれは一体何なの！",
            " 『魔女の宅急便』の尻尾の件は浅野さんがあまりに飄々としているので伝わりにくいですが、いろいろ腑に落ちたというか、目を潤ませながら「うまいこと言ってんじゃねえよ」っていう気持ちで自分もぶら下がってるものを時々見直したり大切にしようと思いました。",
            " 昨日の一本目は魔女の宅急便。合成の酷さは予告通り。CGジジが可愛くないのが致命的。お話も少しテンポ悪く感じました。90分に収めるくらいで良かった。ジブリ版が飛べた時のカタルシスが強いのでアッサリに感じちゃうなかなぁ。故郷の村やパン屋の雰囲気は良かったです。あと、音楽はとても好み。",
            " 『魔女の宅急便』観た。アニメ版も監督がホラーの大家であることも忘れて(笑)これは正統派の児童映画。無国籍で不思議な街の美術もいいし難しい飛行シーンも悪くない仕上がり。CGのジジやカバの造形も見逃せない。なんと言ってもイメージどおりのヒロインが細かい事を帳消しにしてくれちゃうぞ♪",
            " 『魔女の宅急便』ストーリー終盤の盛り上げ方はいいのだけど、全体的に起伏が少なく単調な印象。子どもが見ても途中で退屈しちゃうんじゃないかな…そもそもターゲット層がやや曖昧な気がする。そういう自分は子役たちの抜群の愛らしさに、孫を見守るおばあちゃんのような心持ちになってしまった（笑）"
        ]
    }
}