{
    "title": "最後の晩餐",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 145,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " →びっくり前半ラブコメの陳腐なダメダメ加減を後半がグッと持ち直している。思った事が思った通りに運ぶ 振ったもの全部回収型作品。主演２人の魅力も相まって中々の恋愛映画に着地しています。涙腺弱いわたしは勿論号泣しましたとも、ええ。）→",
            " 今日は、新橋演舞場でスーパー歌舞伎II「空ヲ刻ム者」（自分が忌み嫌うものにこそ自分の本質が隠されていると云う自分探し哲学 これは感動ものエンタメでしたよ。猿之助＆佐々木蔵之介＆右近さん素敵！）→『最後の晩餐』（前半後半の２部構成に→",
            " 『最後の晩餐』を観た。コメディな部分といわゆる難病を扱うお涙頂戴のストーリーが陳腐でどうも感情移入できない。加えてツッコまずには入られないような無理やりな急展開にもなんだか違和感。主人公二人のキャラクターは魅力的だったのに残念。",
            " 『最後の晩餐』着いたり離れたりと繰り返し結局はハッピーエンドになるというただの恋愛映画と思いきや難病ものだということすっかり忘れてた。それにしてもあの腕前でちいさなカフェのマスターに収まっててそれでいいのかって気がするけど。",
            " 『最後の晩餐』、5年間の別離契約、5年たっていよいよ再会と思ったら別の人と結婚すると告げられる。中韓合作のベタなラブストーリーですが、演出が秀逸。コミカルパートからシリアスパートへの切替えも自然。切なくて美しい映画でした。泣けます。",
            " 『最後の晩餐』@銀座。超王道ラブストーリー。お互いの気持ちが手に取るようにわかり、思い返すと全てが涙となる・・。悲しいけど美しくその題名通り料理もこれまた目の保養になり心に残る１作品。泣きました",
            " シネスイッチ銀座で『最後の晩餐』を鑑賞。5年間の別離契約。5年後の男性の方にヤキモキ。成功すると変わっちゃうねと思わせる。ヒロインのバイ・バイホーさんが可愛くて、駄目だし振りが楽しい。切なく、素敵な映画でした。",
            " 『最後の晩餐』離れ離れの５年間。この間にあった色々な事をあとから知ってからは涙が止まりませんでした。悲しいけど美しいラブストーリー。コメディっぽい所もあったけどチャオチャオの仕草もかわいい♪男性二人はイケメンね！マオマオ、いい人だぁ。",
            " 【最後の晩餐】見ている方の予想通りに事が進んでくれるラブストーリーだがきめ細かい演出で後半に気持ちが何度も高ぶる。いつも彼の料理にダメ出しするチャオチャオの粋がりは彼女らしいの愛情表現か。エディ・ポンのお顔が実に甘く凛々しい。 ",
            " 『最後の晩餐』ベタな恋愛映画だけれど泣いてしまった。リー・シンが用意した結婚後の住まいが豪華すぎてため息が出る。5年でここまで立派になるのにはかなりの努力があったはず。チャオチャオの5年がわかるのはラスト近く。ハンカチ必須。",
            " 『最後の晩餐』半分くらいすすんでハッピーエンドにしては早すぎるぞと思った。すっかりやられた。泣かされた。",
            " 『最後の晩餐』ポラロイド写真も陶器の皿のどちらも同じモノを焼き増しできない。それは思い出と同じ。5年の意味もタイトルも、あのスープと同じく少し時間を置いて冷ましてから解るこの作品でしか味わえないものだった。身体中の水分が涙となった。",
            " 『最後の晩餐』試写＠スペースFS汐留♪超王道のストーリー展開なぶん一度スイッチが入るとグサグサ胸に突き刺さってきて・・・そんで、とても優しい味のする最後の晩餐でした(T^T)  はぁ、いつもコンビニ飯だから手料理食べたいなぁ。。",
            " 甘ったるいえでぃぽん見せられたら、ますます『激戦』早よっ！    えでぃぽんは、オトコ同士くんずほぐれつしてほすぃ。（ゲイ友とのシーンが素敵でした『最後の晩餐』）",
            " 『最後の晩餐』スタンダードな恋愛ドラマ。韓国ドラマが好きな人も好きだと思う。素直に泣きたい時に！ ",
            " 3本目は「最後の晩餐」最後の…とはそういう意味だったのね…と思う前に、5年前に別れようと言い出した真意が明らかになった瞬間が。。。どこまでも明るく振る舞う彼女が健気っていうんやろうな。でも、いつも思うけど1日に何本も見るとそれぞれの印象が薄くなるのが難点。",
            " 昨日はブルク13で「最後の晩餐」。後半は涙が止まらず、鼻ぐずぐず。映画なんかではよくあるラブストーリーだし、私はあんまり好きな展開ではないんだけど。主演と助演4人ともよかった。バイバイホーは夏に北京で見た映画の役とも重なる。この映画に出て来た北京の雰囲気は好き。",
            " RT>せとなさんの作品昔から大好きだけど、「最後の晩餐」で更に心臓打ち抜かれた感じ。 このセリフに鳥肌立って、素晴らしいと思った。この作品、擬人化だから難しいけども映画化したらいいと思うのになぁ",
            " 昨日はKANAさんオススメ「最後の晩餐」を観てからのEspeciaリリイベ(物販見物のみ)→さんみゅ～と、まあ久々ガッツリヲタ活ができたかな(笑)特にひとりで映画を観るのは久しぶりで新鮮だったし、もともと全然マークしてなかった映画を観ることで、新生活の構築に向けた刺激になったね。",
            " 「最後の晩餐」確認したら明日しか行く機会がなかった・・・。やばかった・・・・。若干そんな場合でもないですが明日は急遽映画だ～"
        ]
    }
}
