{
    "title": "家路",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 157,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『家路』丁寧に紡ぎだされている３・１１映画。報道だけでは分からなかった被害者の本音の部分が少し分かったような気がしました。 ",
            " 『家路』福島の立ち入り禁止区域を舞台に描く家族の絆・・・松山ケンイチを筆頭にキャスト陣の静かな名演とラストシーンが心に染みる。",
            " 『家路』立ち入り禁止区域に「家」がある。福島の厳しい現実の中からすくい上げられたひとつの家族の物語。仮設に暮らす長男一家と母親。早くに家を出た次男が先祖代々の土地に戻り、ひとりっきりで畑を、田を耕す。沁みます。風景も人にも静寂にも。",
            " 『家路』立ち入り禁止区域で生きる弟と、仮説住宅で暮らす兄夫婦。311の残酷で切ない現実を映画として世に出したが、なにか伝わらないものがある。なぜだろう？答えは観れば明白。でも良い映画。1800円満点で1300円。",
            " 松ケンが圏内で自給自足を始める『家路』",
            " 『家路』原発の立入禁止区域が舞台です。人は稲作で定住するようになったのですが、土地や過去への執着はネガティブです。一方、常識に従って真面目に生き、その常識に裏切られても、世間は更に常識を求めて来ます。自分の想いを源に生きたいものです。",
            " 何も終わってないと思い知らされるけれど、考えることしか出来ないとも思う『家路』ブログ更新しました ▶ ",
            " 『家路』デリヘルの妻を普通に受け流している夫や、町の権力者になろうとする議員の父、腹違いの兄弟、兄の罪をかぶって出て行く弟など、ちょっと普通の家族って感じでもないけれど、震災でなくしたものへのやり場のない憤りは感じる",
            " 【家路】皮肉にも原発事故の汚染立ち入り禁止区域を上手く借景した深みのある人間ドラマ。次郎の、優しく穏やかで賢い…それでいて確かな行動力をもった人間味に共鳴せずにいられない。時が止まってしまったかの様な静けさ際立つ演出もいい。 ",
            " ブログを更新しました。 『「家路」家族が一緒に居ればというけど、家や土地も身体の一部なんです。離れられない。』 ",
            " 『家路』『家路』MOVIXさいたまで鑑賞。退屈で退屈で途中眠くなりました。少しウトウトしたかもしれません。いい映画なんだろうなとは思います。",
            " 『家路』毎日新聞夕刊の４面に全面広告を発見。他の新聞にも載っているのだろうか？海老名香葉子さんへのインタビューが中心の記事です。",
            " 『家路』東日本大震災後の福島県を舞台に、原発事故で無人化した故郷に２０年振りで帰って来た弟・次郎と、仮設住宅で鬱屈した日々を送る兄・総一との対照的な人間ドラマが作品に奥行きを与えている。故郷と家族の再生を描く展開に胸が熱くなります。",
            " 『家路』GOOD！自然を守るにはどうしたらよいかという教師の問いに「人がいなくなればいい」なんで戻ってきた？ときく総一に「人がいなくなったから」と応える松ケンが好演している必見作。（笑）",
            " 『家路』試写会。震災後の福島に住む家族の物語。ドキュメンタリー出身の監督らしく、日々の暮らしを丁寧に描いていて、登場人物の気持ちにそっと寄り添える感じ。やりきれなかったり、切なかったり、いろいろあるけど、前向きに進んで行くこの家族がいいなと思う。",
            " 『家路』試写会で、久保田直監督の挨拶もあった。じっくり撮られた映画かと思ったけど、低予算で3週間で撮られたとのこと。その割には風景が美しくてよかった。役者も豪華でいいです。",
            " ニッポン放送イマジン・スタジオで『家路』試写会。3・11で故郷を亡くした農家。家を出ていた男が帰郷する。福島の美しい山間部が住めない土地になってしまうのか。なんと残念で、もったいないことか。風景が素晴らしく、田中裕子さんがいいね。",
            " 「家路」福島原発の影響で自分の家に住めなくなった一家のお話。自分の家なのに住んだら罰則もあるという恐ろしい現実。自分の罪をかぶってくれた弟が帰ってきたと怒るお兄ちゃん、厳しく取締る福島県警のお巡りさんに対して優しい警視庁のお巡りさん、みんなそれぞれ。でも一言、田植えの向きが反対や",
            " 22日渋谷シネパレス「家路」。震災と原発事故を扱った映画が濫作されているが、これは別格。声高でなく静かに異議を唱えているのが心に響く。ドキュメンタリータッチが生きた。ただ気になったのは、田中裕子のボケ故の行動や発言が出る度に多数の哄笑が響く客席。笑うところではないと思うのだが。",
            " 『家路』よかった〜。松山ケンイチ（息子）田中裕子（母）に泣いた。"
        ]
    }
}
