{
    "title": "グロリアの青春",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 411,
            "each_tweet_amount": {
                "good": 38,
                "even": 1,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グロリアの青春』子育てを終え、離婚をして新たな人生のパートナーを探すシニア世代の生活を赤裸々に。痛みも喜びも知る年齢を重ねた熟練者だからこそできる強く美しい媚ない生き方。無様でも再び歩み出すグロリアに優しく背中を押されたようだ。",
            " 『グロリアの青春』それなりに充実してる中高年。何か足りない気がして恋愛したい！って気持ちも分かるし、それが赤裸々に描写されててもいいけど、あまりに\"青春\"過ぎてビックリ😱映画としてありだと思うけど、母親だったらやだなぁ😅",
            " 『グロリアの青春』離婚後、子育ても済んだ58歳の女性。自分らしく生きようとするグロリアは、孤独の意味もここまで、という限界線もわかっている大人。最後の「グロリア」の曲とタイトルが出た時、この作品が輝いて見えた。チリの歴史も興味深い。",
            " 『グロリアの青春』熟年男女（男は既に初老？）のベッドシーン等々かなり赤裸々で正直引いた部分もあったけど、そういう事を綺麗ごとにしてないのは良い。トホホな思いはしても変に分別臭くならず、自分に正直に生きていくグロリアの姿が清々しかった",
            " 『グロリアの青春』チリ・サンティアゴに住むグロリア。仕事、家族、友人…58歳の女性としては充分満たされてると思うけど、彼女にはそれじゃ満足出来ないんだな。これはチリの歴史的な事情があるのかも。青春時代を取り戻すみたいな…",
            " 『グロリアの青春』刹那的だけど、自分に正直に情念を燃やして生きている。グロリアの生き様は、ラテンそのもの。カッコよくて、ちょっと悲しい。ステキです。",
            " 『グロリアの青春』観賞。仕事もお金も血縁もあるのに満たされない主人公の空回り感はとてもよく描けてたと思う。音楽のタイミングと選曲もピッタリ。共感はできないけど、人生こんなもんなのかもね、と想像はできる。",
            " 『グロリアの青春』グロリアのか弱くも逞しい姿は、素敵だと思う。今を生きることのそれぞれの人生模様があり、どれも理解できる。グロリアは、離婚後やっと見つけた愛だったのだろう。それだけに、痛さもよくわかる。それにしても女性は強い。",
            " 『グロリアの青春』音楽いい。グロリアが運転中に歌う曲（知らない曲だけど）、チリワイン飲みながらみんなで歌うボサノバ「３月の水」、そして白いピーコックになぜか出会ってかかる「グロリア」がとってもいい！ローラブラニガンがカバーしてた曲。",
            " 『グロリアの青春』観てた時はあまりにリアルで、そこまでー！感あるんだけど、でも結局ずっと目が離せなかった。そして後からじわじわくる。一周回って後から妙に元気もでてくる。なんかいい映画だ。HTC有楽町にて。チリワインが飲みたくなる。",
            " 『グロリアの青春』よなよな中高年パーティーに出かけ、飲み、男をあさりっておばちゃんがんばっているよな。グロリア58歳の設定だったと思うけど、家庭を捨てきれないおっちゃんはもっと年上だよな。ペイント銃での攻撃はよかったよ。",
            " 『グロリアの青春』＠ HTC有楽町♪グロリアがエグくて苦手。どんな年の重ね方したらあんなんになるんだろう？って。。親と同じ世代か～とか考えちゃって、ハッスルしすぎてるのが気持ちワルって思っちゃってひいたのが致命的(´д｀|||)",
            " 劇中曲がクロリアの心情を現しているのが可笑しかった。（本人唄っちゃてるし）でも両義的な語句（争い 賭け 損失 発見 ぬかるみ 点 太陽 夜）が散りばめられいる「三月の水」だけはじっと聞き入るグロリア 感情の持っていき場のない寂寞の想い",
            " グルグルと廻りながら世界も私も溶けてひとつになってしまえばいいのに… 愚かで儚く哀しい一夜の遊戯の終りを告げる眩い日ざしが現実を更に曝け出す。孤独、痛み、無常観、幸福を希求する想い。愚かさへ注ぐ愛情が裏打ちされていて沁みてきてしまう ",
            " しめるもの その背景にクーデターを見え隠れさせています。）自分の内部に生まれる不安定な感情、自分にとっての愛って何なのかとグロリアは考える。私の身体が対象になるか、自身になるか、どちらでもある両義的とした＜私という世界認識＞。 ",
            " →れない。失われた青春期を取り戻すかの様な自由奔放さはここからきているのしょうか。「今を生きる事なくして何時を生きるのか」そう訴えているかのよう。（彼氏が元軍人、彼氏の仕事が大人が戦争ごっこをする遊技場である事やグロリアが最後に握り→",
            " 73年チリで軍事クーデター発生 軍隊による市民へのテロ。独裁政治が始まり左翼と見られた人物の多くが監禁、拷問、殺害された。89年まで16年も続いた軍政の中でグロリアは１０代後半〜３０代前半を過ごしており奪われた時代の大きさは計り知れ→",
            " →人生を少しずつ変化させていく。変えることが出来ない過去は取り返しの付かないことなのではなく現在の自分をもっと前向きに前進させることによって、過去の意味を現在から規定しなおす意味づけを変えることが出来るもの。 ",
            " 『グロリアの青春』離婚を経験し、子供も独立、仕事を持ち金銭的余裕あり、独身生活を謳歌する５８歳のグロリアは只今、第二の人生模索中。 スペイン・チリの合作。現在は過去の続きであり過去の体験の上に成り立っていて全ての経験はその人の後の→",
            " 『グロリアの青春』ドレスアップして復讐しに行くのはいいね。音楽もいい。",
            " 『グロリアの青春』気持ちをわかってもらえないロドルフォがかわいそうになってくる。娘や元夫の態度からもグロリアの空気読めなさを感じてイラっときたり。でも最後のシーンからのエンドロールが好きなので全てOKな気がする。やられた(^^;;",
            " 『グロリアの青春』 前の夫に未練がないと言ったら嘘になる、でも新しい自分を見つけるために立ち上がるんだ！という熟女応援ムービーの期待が、なんか徐々にミステリーホラーの様相に？ ハイミス女教師みたい主人公の熱演とコウモリ猫にも注目 ",
            " 『グロリアの青春』年を重ねているからこそ感じる痛み、年を重ねているからこそ際立つ美しさ。もう一度立ち上がり一歩づつ歩き始めるグロリア。Mr.Ｕ・トッツィの曲が流れ、タイトルが出て、曲に合わせて連なるクレジット…自然と溢れ出る温かい涙。",
            " 『グロリアの青春』、離婚も子育ても更年期も経験した58歳のシニア女性グロリアが、時には傷つきながらも媚びずに前向きに生きる姿を赤裸々に描くスペイン・チリ合作。青春に年齢は関係ないんだねと思わせるパワフルな映画。劇中の音楽も良いです。",
            " 『グロリアの青春』、主演のP.ガルシアは良かったけれど、物語はちょっと期待はずれ。ロドルフォのキャラが残念すぎたので、最後はもう少し希望を見せてほしかった。元夫と娘のギクシャクした関係に「ひょっとして二人は…!?」と思ったのは私だけ？",
            " 『グロリアの青春』女グロリアの2度目の青春。元夫や成長した子供たち、新しい恋人。難しい関係でありながらも、今を精一杯楽しんで生きようとするグロリアの姿が印象的だ。妥協した幸せではなく本当の幸せを求めるグロリアは若々しい。",
            " 『グロリアの青春』@HTC有楽町。彼女の行動や言動に全て共感とはいかない部分も多々感じながらでも懸命に人生を前向きに捉える姿勢は応援したくなる。チリの女性は情熱的でパワフル！音楽の選曲は懐かしく心地よい",
            " 『グロリアの青春』★★★★☆ 50代の女性が孤独から開放される為にパーティーに通う所から始まる。この時点で明らかに無理してるのが見て取れる。この後もポジティブ、ネガティブを右往左往する。彼女の行動にヤキモキするのがこの映画のキモ。",
            " 【グロリアの青春】鑑賞。グロリア58歳…虚しさを感じながら歩む第二の人生… でも等身大のグロリアが、実感させてくれる光差し込む解放感！そしてカタルシス！リアリズムが堪らない秀作。映画館から頂いたカベルネワイン‼芳醇さを味わいますね",
            " 【グロリアの青春】続) 「アイ・フィール・ラブ」や「三月の雨」等々、70's懐メロの曲使いもなかなか好み。 ",
            " 【グロリアの青春】熟年女性の愛と性、確かにギラギラしている。でも媚びたり飾ったりせず、若くはないあるがままの自分をさらけ出し生きている。時にはボロボロになりながらも再び立ち上がる彼女の姿に、これでいいんだ…と強く心打たれた。 ",
            " 『グロリアの青春』最初と最後の唄は聞いたことあるメロディ♪「グロリア」って叫んでた気がするけど",
            " 『グロリアの青春』パウリーナのベッドで横たわる姿は印象的だったです。青春時代の特権をシニアが体験する。日本だったら子供から非難されるだけだろうけどこの年代のこれ!!インパクトあったなぁ。",
            " 『グロリアの青春』チリ映画。クラブで男を探すのも恋もセックスも酔って羽目を外すのも若者の特権ではないが若ければ絵になる。それを50代女性を主人公に堂々と映画で見せたのはパンチ力があった。ひどく生々しいが、ああ歳を取るって生きるって綺麗事じゃないよねと共感した。 ",
            " 『グロリアの青春』そして、なんといっても最初はブラインドデートを重ねて、パートナー探しをしていた彼女が、男性に媚びず自分自身に嘘をつかずに生きていこうとする姿に共感。観た後、すがすがしい気持ちにさせてくれる映画だった。",
            " 『グロリアの青春』来日したパウリーナ・ガルシアさんは、グロリア役を演じたとは思えないほどの小柄な美人。スクリーンの中ではシニアという感じなのに女優魂を感じました。ベッドシーンの質問にも、真剣に答える姿にファンになりました。",
            " 『グロリアの青春』バツイチ同士でカップルになることの難しさを感じた。元家族との繋がりは人それぞれなのだから自分と違うからといって一概に非難することはできないと思う。ラストにかかる「グロリア」が映画のすべてを物語っているような気がした。",
            " 『グロリアの青春』。映画はダンスで始まり、ダンスで終わる。“グロリア\"というと、過去にもいろいろな映画や歌にもなったけど、主人公の名前という以外は知らない方が間違いなくアガります。“58歳”設定だけど、チリ人の衰え知らずに驚かされる。",
            " 『グロリアの青春』やられた。オチが流れて、これかというヤラレ感横溢（笑）",
            " 『グロリアの青春』試写観賞。いやあ、主演女優は58歳という役柄ながらかなり脱ぎます。そしてかなり奔放です。なんともいえないこの感じ。うわー、すげーもん見ちゃったーって感じです。好みが分かれるかもしれませんが、ボディーブロー半端ない",
            " そして、『グロリアの青春』は、にゃんこ映画でもあった。  しかも、ものすごくしゃべりまくるにゃんこ(ΦωΦ)    勝手に親近感www",
            " 【グロリアの青春】大阪で見そびれたけど、塚口まで行って鑑賞。 大した知識もなく見たので、まさかチリ映画だったとは！ 私みたいな生き方をしてると、身につまされる内容やったけど、でもたくましく生きていきたいよ、私も。いやー、塚口まで見に行ってよかった。上映してくれてありがとう。",
            " [映画]「グロリアの青春/セバスティアン・レイロ監督」不思議な感じのする映画でした。もちろん中年女性の愛やら恋やらがめずらしいという意味ではなく… ",
            " 「グロリアの青春」新たな恋に高揚して、葛藤して、落ち込んで。でもどうせ繰り返すなら、次またベターな恋をすればいい。グロリアおばさんは元気だけど、元夫も現恋人もビミョーにダメ男を選んでるのが可笑しい。人生は永遠に青春。",
            " 「グロリアの青春」50代、仕事あり、離婚歴あり、子供も独立済み。単身ライフを謳歌するグロリアの第二の青春。若い頃とは違う大人な恋を・・・と思いきや、人間なんて幾つになっても基本は変わらないし、ずっと同じ事を繰り返すのだな。",
            " 「グロリアの青春」見たけど、思っていたような映画じゃなかった…. もっと違う意味で前向きな映画だと期待してたのに…..",
            " 【グロリアの青春】  離婚して、子育ても終えた熟年女性が新たに恋愛活動にお盛んになるという、観る程にどーでもエエわ！と思えてきたが、がっつりと熟年カップルのセックスをみせて脱ぎっぷりが良かったのと、ペイントガンの件は唯一、声を出して笑えた。",
            " 「グロリアの青春」はちゃんと頭起こして見ていた時間が短かったため(汗)感想とか言えないけど、ラスト30分くらいをいい気持ちで見ていたのでちゃんと起きとけばあんなことやそんなこと面白かっただろうなとwうん。グロリアの使い方とかスペイン(チリ)のおばさんはすげえなとか ",
            " 「グロリアの青春」の感想を書いてたら、かなりしんみりしてしまいました。しんみりと時間をかけてたくさん書いた。夜アップします。",
            " 『グロリアの青春』。白孔雀に、ハッとした。 最後に踊り狂うグロリアの姿に、胸が熱くなった。カメラ、巧いなあ。",
            " 映画「グロリアの青春」がじわじわ効いて来た。これ若い子見てもあんまりわかんないと思う。いや、わかるだろうけど限定的というか。わたしも若い時に見たらわかんなかったと思う。なにがどうと説明するとささやかすぎてこぼれ落ちてしまうような、年を取るさびしさみたいなものが。",
            " 「グロリアの青春」続き。ロドルフォに対する仕打ちはひどかったとは思うけど、その辺はお互い様で、どっちも大人げないよーな…いくつになっても大人になれないってことか。それにしても、あの年で堂々と脱ぐなんて、凄い女優魂やと。。。",
            " 「グロリアの青春」を京都シネマで鑑賞。チリ映画。年老いても恋することは素敵だと思うが、グロリアの行動にはまったく共感することができなかった。残念。",
            " 今日の映画鑑賞4本立てが消化不良だったので、自暴自棄になりそうな心境で5本目「グロリアの青春」。超良かった。女性賛歌でも、人生賛歌でもない、やけっぱち賛歌。破滅が確実に忍び足で迫って来ても、一瞬の輝きを信じて踊り狂うグロリアに感激鳥肌。映画でしか成り得ない、日常アトラクションだ。",
            " グロリアの青春(チリ／スペイン)を観ました。60手前、離婚歴、子どもも離れ、寂しさに独身者が集まるクラブでおじさんに惹かれるおばさんの恋愛話。生々しいなぁ。チリは政情不安のようですが、おばさんはパワフルでめげない。出てくる様々な男が、みな哀れ。毛の無い猫と、家政婦が印象的！",
            " 「グロリアの青春」の良さが後からめちゃくちゃじわじわくる",
            " 『グロリアの青春』 シネ・リーブル梅田にて。チリ映画。結婚、子育て、離婚を経験した５８歳の女性の物語。この邦題は秀逸です。まさに青春を謳歌しているかのごとく。ある男性に復讐するシーン、回転するシーン、タバコを吸うシーン、激しいキスシーン、など印象的なシーンがたくさん。",
            " 『グロリアの青春』たぶん私が若すぎるからなんだろうけど、いろいろとダメだった、、、自分に正直に生きるって聞こえはいいけどさ。勝手でクレイジーな女としか映らなかった。",
            " 今日は「グロリアの青春」と「早熟のアイオワ」を観た。老いも若きもヒロインたちがキラッキラ輝いちょりました。ラストの余韻もグっときまくりだし、この二本立て(勝手に自分がやっただけ)超オススメ‼︎",
            " 映画「グロリアの青春」。結婚や子育て、離婚を経験した熟年女性の切なくもユーモラスなラブロマンス。普遍的なテーマをリアルに扱っているけどおばさんおっさんの色恋沙汰を延々見せられるのは少々きつい。ただ舞台があまり馴染みの無い国チリだったのは興味深かった。今じゃプログレ大国。"
        ]
    }
}