{
    "title": "鉄くず拾いの物語",
    "id": 11,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 613,
            "each_tweet_amount": {
                "good": 23,
                "even": 3,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『鉄くず拾いの物語』★★★★☆",
            " カメラ（撮影者）の存在を忘れさせてしまうかの映像は、ドキュメンタリー以上にリアリティがある。世の中まだまだ知らないことばかり。映像ならではの説得力。排除するものの冷たさと、助け合う者たちの優しさ。",
            " 『鉄くず拾いの物語』実話をもとに当事者たちが演じている上に９日間で撮り上げたというリアルタイム感によってほぼドキュメンタリーのよう。緊急事態をなんとかしのいだ束の間の安堵に「もしもまた・・・」という先への影も残すラストが強い。",
            " ホームビデオのような質感とドラマのような高揚感のない淡々としたやり取りはドキュメンタリーを見ているようで、ある家族のある大事を切り取ったような起伏のない展開がよりドキュメンタリー色を強める。貧困にお国柄などない",
            " 『鉄くず拾いの物語』ノー・マンズ・ランドとはかなり毛色が違うけど、暗い話の中にクスっと笑えるシーンがあるのは同じテイスト。ボスニアでロマなのか。ちょっと納得。",
            " 『鉄くず拾いの物語』ドキュメンタリーというかイタリアンネオレアリスモとかキアロスタミ作品みたいな印象と思ったら実話の映画化で本人が演じてるって今知った。最初中盤最後に出てくる薪刈りとその間に映し出される発電所のコントラストが印象的。",
            " 『鉄くず拾いの物語』元気に笑い、はしゃぐ子どもたちの笑顔が一筋の光。ボスニア・ヘルツェゴヴィナで実際にあった話をもとに、当事者たちに（医者以外）演じさせたドキュメンタリータッチの作品。戦争の爪痕と貧富の差。普通に生きることさえ過酷だ。",
            " 『鉄くず拾いの物語』一見、つましくも温かい家族の暮らしが描かれているように見えるが、母親の急病から一気に貧困や迫害の闇が浮かびあがってくる。ボスニア・ヘルツェゴビナの傷は深く、それだけに無邪気に笑う子供たちの行く末が不安になる。",
            " 映画「鉄くず拾いの物語」を鑑賞。貧困の中、彼は妻の手術費を何とかし、薬代、電気代を捻り出す。しかし、彼らには本当の安堵感は無い。一番恐ろしいのは、先の展望が全く描けないことだ。",
            " ブログを更新しました。 『「鉄くず拾いの物語」音楽が全くなくドキュメンタリーのようで、眠くなりました。』 ",
            " 『鉄くず拾いの物語』実話、というか無保険のため医療を受けられないロマの現状を、本人達が演じてそのまま描写。ドキュメンタリーというより再現ドラマ風。解決方法も映画的なトリッキーな手段ではなく、（善悪はさておき）まあその方法だよねっていう",
            " 『鉄くず拾いの物語』鑑賞。ボスニア・ヘルツェゴビナに住むロマ民族の実際の体験を元にドキュメンタリー風に描いた作品。この体験をした実際のロマ族が出演していて。重かった。冷たい。冷えきってる。度々映るワンコ達が救い。 ",
            " 『鉄くず拾いの物語』24時間稼働している工場があり、鉄くずを拾って幾ばくかの糧を得る生活がある。妻の病気は、生活の現実を思い知らされるのだが、それでも家族がいることの幸福をラストシーンは語っている。",
            " 『鉄くず拾いの物語』医療保険が無いために、妻の病気にも対処できない歯がゆいさ！日本では国民皆保険の制度があるけど、世界にはまだまだ貧しいという理由で保険にも入っていない人たちがいるという現実！鉄くず拾いでなんとか生計を立ててるという現実がある。",
            " 『鉄くず拾いの物語』＠武蔵野館♪こういうのと向き合うの得意じゃなかった。医療や保険の手厚い国もあれば、シビアにせざるを得ない国もあるし、そもそも医者が圧倒的に足りない国だってある、現実ってそんなもんでしょとか冷めながら観てたな自分。。",
            " 上手く投稿できてなかった。『鉄くず拾いの物語』鑑賞しました。ボスニアヘルツゴビナの中でも、マイノリティであるロマの家族におこった事件。親父のやるせないたたずまいが心に響く。TPPなどで日本の医療制度も変わるという。他人事ではないね。",
            " 『鉄くず拾いの物語』、流産した妻に保険証が無いため手術費が払えず手術拒否されたボスニアに住むロマ族の家族の実話をドキュメンタリータッチで描いた映画。貧困の現実を淡々と映し出し、当事者が本人を演じる物語は重く、心を打ちます。 ",
            " 『鉄くず拾いの物語』事実をもとに当人達が再現したドキュメンタリータッチのドラマ。ボスニアで鉄くず拾いをしてその日暮らしで過ごすロマ民族のナジフ。妻セナダは保険証がなく手術を受けられない。淡々とその状況を写しだすだけで彼等を取り巻く社会や政治の問題点を意識せざるを得ない。",
            " 『鉄くず拾いの物語』外に貼ってあるコメント見てまた驚いた。実話に当事者を使っての作品。子供たちや夫婦の表情がわざとらしくなく、音楽もなく生活音でできている。こんな状況下にいながらこの4人は今を生きて幸せそうな表情を見せる。",
            " 【鉄くず拾いの物語】実際に起きた事件を当事者たちが演じているリアルさ。社会的弱者の受ける命の差別…母の病状を知る由もない子どもらの無邪気な様子が切ない。それにしても暗い。弱者同士の助け合いだけでは救いにならない社会的不条理。 ",
            " 『鉄くず拾いの物語』流産した妻の手術代が払えず、家に戻ったら電気が止められていた。貧乏ゆえの不幸は続くが、夫は家族にあたったりしない。なかなかできることではありません。この映画に出演して彼らの生活が好転したことを願うばかりだ。7本目。",
            " 鉄くず拾いの物語/予告通り、母親の手術代金が払えず困る話をドキュメンタリータッチで淡々と描くので、見ているのがなかなか辛い。寒々しい風景も空しさに拍車をかける。医者はやはり、理想論でなく現実に、金より命だと言って欲しい。家族愛と貧しい者同士助け合う姿は救い。 ",
            " 『鉄くず拾いの物語』日本は国民皆保険であるが世界ではまだまだ医療の受けられない人がいる。自国の政府も助けられないそんな人達へ新興国は手を差し出せないものか？ ",
            " 『鉄くず拾いの物語』医療保険というシステムの恩恵を受けることが出来ない人がいる現実に、ただ鉄くずを拾い続けるナジフ。そこにあるのは理解も共感もできない現実。妻のセナダの静かな台詞にある怒り。家庭と手料理の暖かさが目に染みる。",
            " 『鉄くず拾いの物語』、東京フィルメックスにて鑑賞。貧困がもたらす厳しい現実をまざまざと見せつけるドキュメンタリーのような映像｡国民皆保険制度の素晴らしさを実感。お母さんの料理が美味しそうだったのと、家族の仲が良かったことに救われた。",
            " 『鉄くず拾いの物語』ほんと、まるでドキュメンタリーのよう。演者はすべて素人にもかかわらず、ナチュラル。見ていて腹立たしい場面もある。笑顔を絶やさない子供たちと、どうにかしたい！と奔走する父の姿。今もまだまだ問題は山積なんですね。",
            " 『鉄くず拾いの物語』見終わってチラシ見るまで、ドキュメンタリー映画じゃないことに気が付かなかった。映画スタッフ、なんで助けてあげないのとか思ってみてた。それだけ普通に演じられてた。子供が無邪気でかわいい。貧しくても子供は関係ないね。",
            " 東京フィルメックスで『鉄くず拾いの物語』を鑑賞。保険がないとお金払えず、手術もできない。人の命よりお金という悲しい現実。夫がやけにならずに、なんとか対応していこうとする姿が素敵だ。貧しくても温かい家族愛を感じた。",
            " 映画『鉄くず拾いの物語』鑑賞。とても静かで地味な映画だが、ドキュドラマという手法を通して主人公たちが陥った事態を映像にしようという監督の意図は如実に表れている。最貧困に近い生活とはどういうものかを知るだけでも、観る価値あり。",
            " 『鉄くず拾いの物語』。僅かな仕事、僅かな身銭、僅かな幸福。だが、今確かにある僅かな希望の光。ゴリゴリのドキュメンタリーでもなく、かといってリアリティに欠ける事も全くない絶妙過ぎるバランス。それだけに74分は物足りない。実体験をした一家の行く末をもう少しだけ見届けたかった。☆4",
            " 「鉄くず拾いの物語」主人公夫妻を演じるのは俳優では無く何と本人だという。ウィンターボトムの「いとしきエブリデイ」にも共通する虚構と現実が融合するスタイルは、単なる再現ドラマを超え、モキュメンタリーとは違った形で、ストーリーのテリングの可能性を広げている。",
            " 「鉄くず拾いの物語」ボスニア・ヘルッエゴビナのロマ人一家に起こった実話に基づく物語。ある日妻が流産し、緊急手術が必要にも関わらず、保険が無いので治療を拒否される。映画は何とか妻を救おうと奔走する夫の姿をドキュメンタリーと見まごうリアリティで追ってゆく。",
            " ドキュメントなのか何なのか境が分からないままに始まる『鉄くず拾いの物語』淡々と淡々とずっしり重い。お母さんの瞳の奥の哀しげな光、無邪気な子供達、お父さんの背中。ボスニア・フェルツゴビナの映画を初めて観た。国の背景、政情などが気になるところ。",
            " 『鉄くず拾いの物語』、ボスニア・ヘルツェゴヴィナの貧困問題や医療問題にタノヴィッチ監督はメスを入れる。「守るべきはシステムか、人か」この問いは重い。なんといっても当事者による再現劇には驚いた。全員素人なのにベルリンで男優賞というオマケまでついて…。子どもの笑顔に癒される。",
            " 今日は試写で『鉄くず拾いの物語』も鑑賞。差別と貧困に喘ぐロマの家族の姿を、傑作『ノー・マンズ・ランド』の監督が初期のキアロスタミ映画を思わせる実録タッチで描写。急病となった妻の治療費のために、八方手を尽くす夫の姿にどこか『自転車泥棒』を想起させられたのは自分だけか。",
            " 「鉄くず拾いの物語」鑑賞。ボスニアヘルツェゴビナに住む貧しい家族の辛い実体験を、当事者が演じている。保険証が無く高額の手術代が払えず妻の命が危険にさらされていく。音楽もなく坦々とした映像が逆に緊迫感を与え、貧困の恐ろしさを伝えていた。",
            " 『鉄くず拾いの物語』は、ボスニアで厳しい生活を強いられているロマのある家族に起きた、あまりに理不尽な事実を元にしている。怒りに駆られた映画作家は、本人たちに彼ら自身を演じさせ、低予算の短期間でともに作り上げ、状況に即座に応答した。社会的提言と映画的な試みとが、思わぬ傑作を生んだ。",
            " 鉄くず拾いの物語、観た。この監督、ノーマンズランドが面白かったから。ノーマンズランドもそうだけど、ホラーじゃないのに怖いんだよ。ビンボー怖い、傍若無人に無邪気な子供怖い、無力怖い。 淡々とすすみ、淡々と終わる。",
            " 『鉄くず拾いの物語』まるで報道系のドキュメンタリーを観ているようで、笑ったり、泣いたりする映画ではなかった。ボスニア・ヘルツェゴビナの歴史と現在、貨幣価値、ロマへの差別などを知らないと本当には理解できない気がした。 ",
            " 「鉄くず拾いの物語」観ました。悪くはないけど、ちょっと物足りないなぁと思ったが、これが実話だと知り、しかも演じているのが本人達だと知ってびっくり。監督が「ノー・マンズ・ランド」のダニス・タノヴィッチと知って、なるほど、と。ボスニア・ヘルツェゴビナの戦後の暮らし…"
        ]
    }
}