{
    "title": "怒れ!憤れ! -ステファン・エセルの遺言-",
    "id": 119,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 29,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " トニー・ガトリフの「ステファン・エセルの遺言」は彼独特のエッジの効いた音楽と映像による映像詩の趣が強かった。個人的には楽しめたけど、もっと直接的な物を期待していた人にはどう映ったろう",
            " 新宿K's cinemaで『怒れ！憤れ！ ステファン・エセルの遺言』を鑑賞。ステファン・エセルの遺言の紹介の映画かな。音楽のパワーかあった。デモは、怒りっていうより、お祭り的な感じがしてしまう。ネガティブデモよりはいいな。",
            " 『怒れ！憤れ！ ステファン・エセルの遺言』「怒れ！憤れ！」のストーリーを少し期待したがちょっと違って映像と音響でイメージで見せる映画と言う感じ。抵抗運動のパワーは伝わったけど他はイマイチピンとこなかった。これも好みの問題かな。",
            " 映画『怒れ！憤れ！─ステファン・エセルの遺言─』公式サイト ",
            " 映画『怒れ！憤れ！─ステファン・エセルの遺言─』 の「Indignados」は架空の登場人物ではなく、一人一人が現実の問題を抱えた生身の人間です。平和的な抗議活動を続けていることから、その動きをマスメディアが取り上げることはほとんどありませんが、彼らの闘いは今もまだ続いています。",
            " パラダイス愛・神・希望→ステファン・エセルの遺言。12時から21時まで連続して映画。",
            " 日本公開中の映画『怒れ！憤れ！─ステファン・エセルの遺言─』 ",
            " Indignez-Vous! ステファンエセルの遺言  サイトのぞい予告編見てみたらかっこいい フランス映画ですしおすし いま新宿でやってますよん ",
            " 『怒れ！憤れ！ステファンエセルの遺言』早く見に行こう。",
            " ステファン・エセルの遺言ってスペイン映画なのか。なんでフランスじゃないんだろ",
            " 「ステファン・エセルの遺言」、Artyで良かった。音楽もカッコ良かったし。 ラストはアジってるのかアジってないのか良くわからなかったけど、でも、「ヨーロッパ」を理解する糸口となり得る映画なのでは。",
            " ステファンエセルの遺言、怒れ！憤れ！を見てからもやっとしている。",
            " 『怒れ！憤れ！─ステファン・エセルの遺言─』＠ K’s cinema。エセル氏の言葉を映画に引用するのではなく、メッセージをテキストで流しただけの啓蒙ビデオに過ぎない。移民や不法入国者の描写がステレオタイプ。トニー・ガトリフはこんな大上段から社会正義を力説する監督ではないはず…。",
            " ステファン・エセルの遺言 鑑了。うーん‥映像も音楽もかっこいいんだ‥けど‥うーん‥   なんだろう奥歯にモノ挟まった感覚。なにかに対しての疑いの眼差しを持ち続けるって大事だよね、と無理やり思ってみる。あとは流れものへのやみがたい憧れ。",
            " 今から映画。「怒れ！憤れ！ ステファン エセルの遺言」です。",
            " おはようございます。本日は映画の日！みなさま千円でご鑑賞いただけます。 10：00「祖谷物語ーおくのひとー」 13：10/15：10/17：10/19：10「怒れ！憤れ！－ステファン・エセルの遺言ー」 21：00「DUBHOUSE：物質試行５２」",
            " 本日２月２７日は『怒れ！憤れ！－ステファン・エセルの遺言ー』の元になっている『怒れ！憤れ！』の著者、ステファン・エセルの命日です。去年２０１３年に亡くなったステファン・エセルは、多くの若者の心を動かし、ヨーロッパやアメリカ、アラブのデモや民衆運動に影響を与えたと言われております。",
            " と、ラバンデリアに来たら、イベント中。何なのか分かってないうちに、↓が流れる…。  映画『怒れ！憤れ！─ステファン・エセルの遺言─』 予告編: ",
            " これ見るよ。 映画『怒れ！憤れ！─ステファン・エセルの遺言─』  予告編: "
        ]
    }
}