{
    "title": "北朝鮮強制収容所に生まれて",
    "id": 120,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 347,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " マルク・ビーゼ監督『北朝鮮強制収容所に生まれて』鑑賞。理解しがたい暴力が隣国に現存する事実を再認識。独の監督なので、撮影に真摯に向き合っている姿勢が伺える。TVのように要点を伝えるのではなく、言葉にならぬ間が重く心象が伝わってきた。◎",
            " 『北朝鮮強制収容所に生まれて』ジジババで半分埋まったシアターで、尋問の実際の映像のときに「酷い・・・」「なんでこんなことするの？」って思わず呟いてる人たちに不謹慎ながらも笑ったw",
            " 『北朝鮮強制収容所に生まれて』彼の背負う過去が壮絶すぎて言葉がない。元秘密警察の脱北者がゲシュタポ以上だという実情、ナチも「それでも夜は明ける」も過去だが、今現在人権への大罪が行われていることは認識すべき。拷問で腕が変形しつつも祖国、収容所へ帰りたいという異様さ。 ",
            " 【北朝鮮強制収容所に生まれて】外の“自由な”北の姿を知らずに収容所で生まれ育ったシンが抱く、母国と韓国への異様な思い。だが一番心に引っかかったのは彼の対人感情のいびつさだった。彼を取り巻く米国若者らの浮かれ様も歪んで映った。 ",
            " 『北朝鮮強制収容所に生まれて』 当事者の強制収容所での体験談を基に進められていく。洗脳（というか生まれながらにしてそれが当たり前なのだから当然か）の恐ろしさをまざまざと見せられた。語られない“間”にこそ真意がある。着地点含め素晴らしい",
            " 『北朝鮮強制収容所に生まれて』 当事者の強制収容所での体験談を基に進められていく。洗脳（というか、生まれながらにしてそれが当たり前なのだから当然か）の恐ろしさをまざまざと見せられた。語られない“間”にこそ真意がある。地点含め素晴らしい",
            " 『北朝鮮強制収容所に生まれて』ドンヒョクから語られる話は残酷で想像するのも辛い。収容所で教わった事は心や体に染み付きそこで得た全ての知識が私の想像するそれとは違う当たり前である怖さ。面白い事があると笑うといいながらの笑顔に救われた。",
            " 今日はこのアカウントの管理人が「北朝鮮強制収容所に生まれて」の映画を見に行きました。映画を見て改めて北朝鮮という国についてと強制収容所で行われている非人道的なことについて知り、考えさせられました。この映画はぜひ皆さんに見て頂きたい映画です。",
            " 『北朝鮮強制収容所に生まれて』を観て、洗脳の恐ろしさをあらためて思うが、ある種の感情については教育されてこなかったからと、備わっていないのはやはり衝撃である。しかし、資本主義の拝金主義への疑問、お金で得る自由への疑問に考えさせられるところはあった。",
            " 息抜き中に『北朝鮮強制収容所に生まれて』観た。あまりにも内容が重すぎて考えさせられた。これまでの報道で人権を軽んじる国であることはわかってたけど、軽んじるどころか、人権というものがまったくないことがよくわかった。 ",
            " 友達んちに行くため自転車ぶっぱなして、スコーレの前を通ったらすごい行列。あのタイムテーブルは「北朝鮮強制収容所に生まれて」だよ。素晴らしい！",
            " 「北朝鮮強制収容所に生まれて 」 知らないでいる事に関して改めて考えさせられる映画でした 南に来ても満たされない彼の気持ちを考えると 胸が痛くなった 幸せって本当に人それぞれ違うんだなぁ",
            " 『北朝鮮強制収容所に生まれて』 いろいろ考えさせられ、良い映画でした。 人間の心理とは本当に不思議なものです。 あんな酷い生き方をしていても死にたいと思う人は殆んどいなく、逆に幸せに暮らしている人の自殺者数は年々増えていっているという事実。 数字が何かを訴えているように思えました",
            " 公開初日なのにガラガラだった『おもちゃ』とは打って変わって、超満員のドキュメンタリー『北朝鮮強制収容所に生まれて』。収容所の外が「天国」に見えたという、文字通りの生き地獄で乾き切った感情。彼が心の底から笑える日は来るのだろうか。",
            " ドキュメンタリー映画『北朝鮮強制収容所に生まれて』を一度見て下さい｡大きなショックとこの様な残酷な事を､直ぐには受け入れられないかもしれませんが､是非､見て下さい｡今の自分の生活に何か考えさせられるモノがあると思います｡",
            " 『北朝鮮強制収容所に生まれて』ドキュメンタリーなのか。『クロッシング』も相当泣いたしへこんだし頭に来た。人が",
            " 映画「北朝鮮強制収容所に生まれて」を観てきました。テーマは良いのですが、当事者へのインタビューに無言の間も含めて多くの時間を使っており、そのわりに、今いちよくからない部分が残り、少し退屈でした。",
            " 『北朝鮮強制収容所に生まれて』収容所の話をしながら地図の様な絵を書いてもらっているときにうっすら笑ったり、統一されたら収容所に帰りたいと言う彼の目に、私たちの描く収容所像と彼のふるさと像は重ならないんだろうなあと思った。",
            " 『北朝鮮強制収容所に生まれて』隔離された環境の中で恐怖を刷り込まれ、畜生にも劣る扱いを受けるような地獄が今も存在する。北の被害・加害両者の証言に挟まれる長い沈黙がその悪辣さを印象付ける。米国支援団体の熱狂との落差が何とも不気味だった。",
            " 渋谷で上映中の映画。平日の昼間にも関わらず、大勢の人が鑑賞。女性の多さにも驚いた。この映画を製作したのが、日本ではなかった。これも、日本社会の弱点を表している→北朝鮮強制収容所に生まれて "
        ]
    }
}