{
    "title": "それでも夜は明ける",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 10027,
            "each_tweet_amount": {
                "good": 178,
                "even": 20,
                "bad": 7
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それでも夜は明ける』開始15分で天から地の底へ突き落とされ、理不尽極まりない非人間的扱いに心が徐々に削られる２時間… 終盤、ヴァイオリン破壊からブラピに事情を話す場面まで、間を置いて映し出された表情の「絶望の刻まれ具合」が、もう…",
            " 『それでも夜は明ける』「(黒人奴隷を痛めつけることは)少しでも良心があるとやってられない」と農場主以外の白人の視点が新鮮だった。そして大きな頼み事にも関わらず、安請け合いしてしまえる人が信用できないことを痛感させられます。",
            " 『それでも夜は明ける』85点",
            " 『それでも夜は明ける』黒人たちが無言で虚空を見つめるシーンが多いのが印象的。今現在も黒人への対応･環境が決して良いとは言えないのがなんとも･･･。",
            " 『それでも夜は明ける』",
            " 『それでも夜は明ける 』73点",
            " 『それでも夜は明ける』単一民族国家であり奴隷制度が無かった日本人が観ても、どこまでこの手の作品の核心が理解できるのか少し疑問を感じながら鑑賞。無言、ほぼ無音のロングショットが数か所ある演出は面白い。",
            " 『それでも夜は明ける』このテーマの作品がたくさんある中で、特に印象に残る作品ではなかった。キウェテル・イジョホーは大好きだけど、役と演技がまんますぎて彼ならではの魅力を感じなかった。",
            " 『それでも夜は明ける』奴隷制度が残っていた頃のアメリカ。北部で「自由黒人」の音楽家として地位を築き上げていたソロモン・ノーサップは策略に嵌り、南部の農園に売られることとなった。陥れられた者の12年間にわたる苦痛が苦しかった。",
            " 『それでも夜は明ける』95点  スティーヴ・マックィーンらしい独特な演出が目を引く。かなり重い内容だが観ておくべき作品。   ",
            " 『それでも夜は明ける』自由黒人としての人生が急遽一転し、奴隷として身を売られてしまった男性の半生が実話をもとに描かれた作品。語らずとも滲み出てくる悲惨さに何とも言えない気持ちになった…。",
            " 『それでも夜は明ける』",
            " 『それでも夜は明ける』★★★☆☆自由黒人ながらも拉致され奴隷として売られた男の苦難を描いたドラマ。主人公は不撓不屈ではなく、なんとか耐えている、というのはリアル。後味の悪さを感じますが、アメリカが向き合いたい過去なのかもしれません。",
            " 『それでも夜は明ける』★★★☆☆",
            " 『それでも夜は明ける』差別はよくない",
            " 『それでも夜は明ける』『SHAME シェイム』と同様に、どうしようもない絶望的な気分にさせられた。見ている者の感情をあそこまで引きずり落とすことができるなんて、監督は天才だと思う。次は、幸せな気分になる映画をお願いしたい。",
            " 『それでも夜は明ける』を観た。奴隷とフリーマンの違いは紙切れ1枚なのか？考えさせられる作品。 ★★★☆☆",
            " 『それでも夜は明ける』鑑賞。歴史の周知を目的なのか、描写に重きを置かれているけど、驚くような新視点には出会えなかった。もっとキャラを立てるか、話に変化を持たすかして欲しい。過去が酷かったという内容のは、進歩した現在の問題を覆い隠しかねない気がして、個人的には好ましく思えなかった。",
            " 『それでも夜は明ける』初鑑賞。惨すぎて感覚が麻痺してくる。語り口は現代的で、画でしっかりと説明してくれる。そして光が、鈍く燃える火が、照らされる肌が綺麗で見事。この映画からアメリカの膿を飲み込む。  ",
            " 『それでも夜は明ける』アカデミー脚本賞。ようやく見られたけどなんて暗くて残酷なんだろう。救いが全くない。これが真実の物語であることがあまりに辛くて泣いてしまった。あの少女の行く末が気になったし、なんともスッキリしない終わり方だった。",
            " 『それでも夜は明ける』これは絶対『ジャンゴー許されざる者』とセットでみるべきだ！",
            " 『それでも夜は明ける』いやぁ～重たい映画だったね。あまりに信じがたい内容なので呆気に取られる。それにしても大農場主の白人って何であんなにサディスティックなのかね。",
            " 『それでも夜は明ける』全編通して話が暗すぎて救いようがない話。自由黒人であったときは他の奴隷に対してどんな気持ちだったのだろう。結局、自由になれたのも運が良かったという感じで。実話だから仕方がないんだろうけど。感動は少なかった。",
            " 『それでも夜は明ける』自由黒人なるものがあり、同じ黒人間で対立をつくりだしていたことは興味深い。歴史の教訓を再確認出来る作品ではあったが、この手の作品の中でズバ抜けていたかと言われれると、そこまでという印象。だが実話というのは重い。",
            " 『それでも夜は明ける』元々自由だった人が、突然奴隷にされる。ソロモンを通してこの想像を絶する非人道的な扱いを疑似体験出来ます。人種差別、奴隷制度、これって過去のモノでは無く、今でも誰の中にも眠っているモノなのでは？これは見るべき映画！",
            " 『それでも夜は明ける』観た。アカデミー賞作品賞受賞。黒人奴隷のはなし。うーん、時間の長さがイマイチ伝わらなかったのでグッとこなかった。黒人同士でも貧富の差があるとは知らなかった。そして、何もできない時代の流れにぐったりした。",
            " 『それでも夜は明ける』『SHAME』を撮った監督がこんな映画を作るなんてね。美しい映像に人間の「恥」を描いている点では共通しているか。そんなに遠い昔の話ではないからね。去年あった白人警官による黒人少年射殺問題の「根」が見える。",
            " 『それでも夜は明ける』観た。とにかくヘビー。主人公の自由黒人という立場が幅広く観る者が入り込みやすくなるようにうまく機能している(実話なのだが)。ただ一つ残念なのは12年という時間の経過を作中ではほとんど感じられないことか。",
            " 『それでも夜は明ける』DVD鑑賞終了。役者陣が素晴らしい。特にファスベンダー。演出もまた素晴らしかったが、最後がちょっとびっくりした。そんなに時間経ってたのか・・・",
            " 『それでも夜は明ける』",
            " 『それでも夜は明ける』鑑賞。白人に騙され一夜にして自由黒人から奴隷になってしまう実話を元にした話。歴史では知っている程度だった黒人差別の実態。かつて実際に起こり今も決して撲滅していない差別行為への苛立ち、憤り。深く考えさせる作品。",
            " 『それでも夜は明ける』エモいシーンで、感傷的になる事さえ許してくれない！そんな所に、監督の手腕と強い意志を感じました。こんな酷い現実が、同じ世界で起こった事だとは、とても信じられない。人は、容易には優しくなれないけど、簡単に酷くなれる",
            " 『それでも夜は明ける』黒人奴隷を扱ったアカデミー賞受賞作。史実が元。迫真の演技。途中出てくる黒人の少女の扱いがあまりに可哀想で観ててつらくなる。マイケル・ファスベンダーはいい味出してる。ブラピで緊張感なくなる。６５点。",
            " 『それでも夜は明ける』自由黒人だったソロモンが一夜にして奴隷黒人に。支配がはけ口の白人と物扱いで喘ぐ奴隷側が名演技で描かれて圧巻！ブラピブラボー！人権の概念も制度で作られる。その中でどう振る舞う？また繰り返そうとしてない？警告の映画。",
            " 『それでも夜は明ける』1870年の実話。自由黒人だったソロモンが一夜にして奴隷黒人に。悲惨な現実と奴隷制度で経済が周り支配がはけ口の白人が名演技で丹念に描かれていて圧巻！ブラピブラボー。人権の概念もシステムで作られる。現代もまた。",
            " 『それでも夜は明ける』スティーブ・マックイーン監督キウェテル・イジョフォー  ベネディクト・カンバーバッチ ブラッド・ピット。長男のお薦め。悲しすぎる過去の奴隷制度。拉致で人権が奪われることは、今でも続いていることを想起させられた",
            " ＜それでも夜は明ける（2）＞イケメン大集合でもあるからなーと、もう一度。 ",
            " 『それでも夜は明ける』を鑑賞。ツラい。見ててツラい。ヘビーすぎるわ。要はそれだけ俳優さんたちが、  素晴らしい演技してるとも言える。アメリカ、それも南部の田舎は好きやし、憧れるが、これだけはどうもな、ヘビーやな;^_^A",
            " 『それでも夜は明ける』見た。",
            " ＜それでも夜は明ける（2）＞イケメン再会目的で２回目ｗ 左脳モードで観てしまうので頭がぐるぐる（で、泣けはしない）。主人公を奴隷扱いする人々が、自分の態度を当然の権利だと思っていること自体が怖い。そこに罪の意識も悪意もないのだから。",
            " 「それでも夜は明ける」知的なたたずまいで差別の不条理を訴えるイジョフォーもよかったけど、粗暴な支配しか愛を得るすべを持たない複雑な農園主、ファスベンダーの変態ぶりがたまらんかった。差別する白人の側も決して幸せじゃないんだよね。★★★☆",
            " 『それでも夜は明ける』",
            " 『それでも夜は明ける』法律も宗教も都合のいいもの。こういう強烈なストーリーを見ないと気づけない自分が怖くなる。今を見つめなおすキッカケにもとても素晴らしい作品。",
            " 『それでも夜は明ける』/爽快感も感動もないし、物語が面白いわけでもなければ起伏もない。ならば奴隷生活の過酷さに新しいことを感じたかと言えばそれもなかった。では、この映画は一体何が凄かったのか。それは感情移入度だと思う。皆、名演でした。",
            " 『それでも夜は明ける』素晴らしい映画だった。あの状況から脱け出せた理由がまったくの運というのは悲しむべき。復習劇を期待するほどの内容だったので家でジャンゴでも観たくなった。また衣装がKAPITALっぽいという。",
            " 『それでも夜は明ける』「大統領の執事の涙」に続いてアメリカにおける人種差別史の作品。向こうは執事だがこちらは綿農家での奴隷生活を描いており、息の詰まるような凄惨な場面も。アメリカの暗い歴史が正直に語られてるのかなと感じた。",
            " 『それでも夜は明ける』感想。騙されたことにより奴隷になった黒人の12年間の生活を描いたドラマ。息の詰まる日常生活や惨たらしい拷問シーンなど、とにかく暗く緊張感のあるシーンが永遠と続く。だからこそ、ラストでは目映い光景がとにかく美しい。",
            " 『それでも夜は明ける』7/5～下高井戸シネマにて上映。マイケル・ファスベンダーを見たくて。理不尽な奴隷制度法律下の実話に何度観ても感動。ブラピの名言「犯してしまった罪のためではなく自分たちが何者かを理解するため歴史を学ぶことは大切」",
            " 映画】それでも夜は明ける見てた。◎。湿気が張り付くようなアップのシーンと南部の遠景の対比、奴隷に堕ちた主人公の足掻き。奴隷は財産であり先進的な考え方を抱くものでも高い金を払って得た奴隷を自由にはさせない。そんな時代に重い気持ちになる。",
            " 『それでも夜は明ける』12年間感あまり感じられない。",
            " 『それでも夜は明ける』正視に耐えないシーンが多いが、米国の黒い歴史を知る上でたいへん参考になるだろう。キャスト陣の迫真の演技に心を打たれる。",
            " 『それでも夜は明ける』 人権先進国のUSA。彼国も150年前迄白人絶対の人種差別と奴隷制度の国だった。目を覆いたくなるその非人道さ・惨さを容赦無く見せ付ける。アカデミー賞無理強い作品。実話というから驚きだ！ ",
            " 『それでも夜は明ける』エンドロールが流れてから、涙が次から次へと出てきた。過酷な体験をした主人公が、ようやく家に帰ったときの家族に謝るところに、主人公の気持ちが詰まってたんじゃないかな？すばらしい作品です。",
            " 『それでも夜は明ける』アメリカ人が大好きの奴隷制度反省モンとしては飽きずに観ることができる。それよりも、ポール・ダノの意地悪役はリアリティある演技の範疇だけど、ファスベンダーがあまりにオーバーアクト過ぎやしないか。途中で吹き出しちゃう",
            " 『それでも夜は明ける』重い",
            " 『それでも夜は明ける』自由黒人として生きていたソロモンが、ある日突然誘拐されて奴隷となる数奇な人生に驚愕。自尊心とidentityを失いそうになりながらも、最後まで希望を捨てないソロモンに感動した。",
            " 『それでも夜は明ける』初めて自由黒人と奴隷黒人がいる事を知りました。白人は奴隷を虐げる辛さを紛らすために割り切れる解釈を自己暗示しているようです。人間の強い面と弱い面が散りばめられている大作です。ただ邦題は短絡的で全くナンセンスです。",
            " 『それでも夜は明ける』なんつーか、重い話やね。同じテーマを扱ってる作品と比べたら、スッキリとはしないかもな。あくまでも淡々と、ソロモンの見た現実だけが綴られてるというか。キャストは皆良かったと思う。アカデミーの好きそうな話ではあるなw",
            " 『それでも夜は明ける』これはもう疑似体験に重きを置いたつくりが効いてズシンときた。そんな中で板叩き、首吊り、鞭打ち、そしてソロモンの表情と長まわしカットが痛烈に残る。個々のキャラクターも少ない描写でしっかり深みを感じさせる巧みさ。問題の複雑さも改めて…",
            " ＜それでも夜は明ける＞アカデミー賞作品賞をあげたくなるような作品だな、と思った。  ",
            " 『それでも夜は明ける』本当につらい映画だった。。。鞭に打たれるシーンがどれだけ出てきたか…。聖書の言葉がとても虚しかった。",
            " 『それでも夜は明ける』後知恵で考えてみると、こんなにも労働生産性が低く、購入価格や維持費、何より輸送コストの高い奴隷制をどうして採用していたのかがわからなかったが、劇中のプランテーション〈綿美〉会長が娯楽と発言し、やや納得。",
            " 『それでも夜は明ける』ジャンゴの方がスカッとするし、マンディンゴの方がエグいし、ヘルプの方が夜明け前の希望に満ち溢れているから、面白かったかと自問すると答えは出ない。国内での誘拐と解放黒人の再奴隷化という面白そうな部分は触りだけ。",
            " 『それでも夜は明ける』世界史の時間にいつも映画で授業してくれた高校の先生思い出した。歴史を印象づける、作られることに意味がある系の名作かと。パッツィとのシーンと、最初の船での別れのシーンなど色々対比が多かったなぁ。",
            " 『それでも夜は明ける』を観る。 前に観た「執事の涙」や「42」他、今更ながら奴隷制度や、その後の公民権運動の苦難について考えさせられた作品。 人が所有物や家畜として扱われる怖さに恐怖を感じた。",
            " 『それでも夜は明ける』＠TC日本橋。胸を締め付けられる様な息苦しさと絶望感・・・そんな中でもソロモンの決して失うことのない尊厳に胸が熱くなる・・・悪しき歴史を正面から受け止めた製作陣に拍手。",
            " 『それでも夜は明ける』充満する息苦しさに体内の水分という水分が失われてしまったようだ。パッツィとの別れ際にソロモンは何を思ったのか。綿花摘みの奴隷たちが歌うRoll Jordan Rollは魂の叫び。明けない夜はないと信じて━",
            " スティーブ・マックイーン監督『それでも夜は明ける』鑑賞。米国の恥部と法律、契約の危うさ、人の醜さ弱さを淡々と描く。『風と共に去りぬ』に隠された事が刺のように心に突き刺す。黒人差別がその後1世紀以上も続いた事を考えるといたたまれない。◎",
            " 『それでも夜は明ける』米国人が殆ど出演してないの納得がいく程、我々が観ても辛いつらい映画。邦題の意味が分からんわ。ブラピ自分だけええ人の役やって〜と思ったけど白人目線で見ると、この役演ると的にかけられる危険が…と思い直した。",
            " 『12 Years a Slave』QTが仕掛けたアメリカの悪点を曝け出す流れを汲む作品。とにかく画音に引き込まれる。ルーズとタイト、ショートとロングのメリハリの妙。「ROLL JORDAN ROLL」を歌うプラットのソウルが熱い。",
            " 『それでも夜は明ける』邦題より１２年間奴隷に捕われましたの方がストレートな実話を映画化。未だに米南部にはこんな思想を持っているらしいし、そんな自国の恥部を映画化出来るだけ自浄作用が働く国でいたいものですが",
            " 『それでも夜は明ける』…各々で折り合いをつけている者がいたり、と白人と黒人という単純な構図にしていないのが良かった。一歩間違えばどちらにも転ぶわけで、地獄へ転んでしまったソロモンの運命の非情さをより強く感じた。",
            " 『それでも夜は明ける』完全に「もの」扱いの黒人奴隷の描写は本当に酷くて気持ちが滅入る。予想通り覚悟がいる映画だったけど観て良かった。黒人でも場所が変われば自由と奴隷がいるように、白人でも奴隷と共に働く者や、良心を感じながら…",
            " 『それでも夜は明ける』マーしかし21世紀に入っていろいろ価値観が変わってきてはいるうちのひとつの現象としては興味深いところではあります。",
            " 『それでも夜は明ける』しかしこの作品がアカデミー賞っていうのはねぇ。なんか茶番って感じもするけど。偽善だろどうせっていう。ローマ法王の謝罪みてぇな。どこまで認めて謝ってんだコイツらっていう感はやはりありますよね。",
            " 『それでも夜は明ける』この作品で印象に残っているのは登場人物総てが敬虔なキリスト教徒であるというところでしょうね。実行される辛辣な悪行も神の名の下に執り行われているという描写に宗教というフィクションを改めて考えさせられるというか。",
            " 『それでも夜は明ける』マーその標的に我々日本人も過去においては入っとるんですが。しかしこの調子で反省映画作ってったらアメリカって国はその題材がありすぎて半端無いことになってしまうのがあの国の凄いとこではあります。",
            " 『それでも夜は明ける』しかしピューリタニズムがアメリカって土地に根付く際においてなぜにあれほど過剰な暴力性が醸成されていったのかですよね。インデアンから黒人から片っ端から標的にするあの感じってなんなんすかね。",
            " 『それでも夜は明ける』なんつーか最近の米国映画の過去における反省だか内省だかが全面に押し出されている連作のうちの一本。この流れはタラのジャンゴからだとは思うけど一過性のブームなのかこの先ずっと続いていくのか興味あるところではある。",
            " 『それでも夜は明ける』アメリカ人にとっては触れられたくないであろう奴隷制度。そんな歴史を直視して真正面から描く映画を制作する勇気。そしてアカデミー作品賞を与えたアメリカ映画人。それに比べて日本は「永遠の0」だもんなぁ〜。",
            " 『それでも夜は明ける』自由人として生まれ、教育も受け、普通に暮らしていた人間がある日突然拉致され奴隷になってしまう。賢く人格的にも優れている人間が、生き延びるためにはその聡明さを隠していかなければならない。それもただ黒人というだけで。",
            " 『それでも夜は明ける』これは原題のままの方が良かった。12年間の奴隷生活を本当に淡々と描いている。主人公ソロモンは白人に対して抵抗することもなく、非道な仕打ちにもただ耐え忍ぶだけなので、これが観ていて精神的にきつい。とにかくやるせない",
            " 『それでも夜は明ける』解放された主人公を見ても気持ちが晴れるようなことはなかった。そもそもこういう経緯で奴隷になってしまうことを全く知らなかった。双方に状況に違和感を持ちながらも自分を騙しながらずっと生きていたのかな…",
            " 『それでも夜は明ける』いやぁ精神的にエグい映画やねしかし。ま、それはともかくとして、いくらPLAN Bだからってブラピ美味しいとこ持ってき過ぎだろと。",
            " 『それでも夜は明ける』テーマ、内容ともにアカデミー賞作品賞も納得のでき。とにかく厳しい場面が続く。黒人はもちろん、白人に対しても優しい目線で描かれているのが印象的。確かにそれは甘さかもしれないけど、人よりシステムに悪さがあることを示していると思う。",
            " 『それでも夜は明ける』南部の風景や、お葬式の音楽なども、細かいところまでちゃんと作られていて大満足でした♪ ",
            " 『それでも夜は明ける』ただブラピがあの役なのがちょっとネタバレというか。途中ずっと「ブラピまだ～？」と待っちゃうかんじになっちゃうのはどうなんだろう？？",
            " 『それでも夜は明ける』ずっと胸がぎゅうぎゅうしめつけられる映画なれども、本当によかった。説明があまりない作りの映画なので、原作も読みたくなる。いたぶりシーンは思ったほどだったのでちょっとほっとする ",
            " 『それでも夜は明ける』観た。差別の話というより奴隷が制度になり経済になるともう誰にも止められないって現代にも通じるなぁと思ったり、信仰ってなんなんだろうとか、愛情とはとか、咀嚼出来ない。力はなくとも信念でブラピにはなれるのだ、僕は今んとこポール・ダノになりそうだけど。",
            " 『それでも夜は明ける』ハワード・ジン「民衆のアメリカ史」の黒人奴隷の記述を思い出した。奴隷制度下の人権が抑圧された状況では、一抹の温情も意味をなさず、労さず味わえる優越感情に酔う人々の危うさをよく表していた。",
            " 『それでも夜は明ける』久々に見るテーマ・内容ともに文句なしの良作。人の尊厳と残酷さについて、今でも似たようなことが起こっていると考えさせられる。スティーヴ・マックイーン監督の演出は写真的な大胆なアップや遠近感の使い方が印象的。",
            " 『それでも夜は明ける』不条理だ。あまりにも不条理だ。割と地味な作品ながらアカデミー賞（作品賞）なのは納得。",
            " 『それでも夜は明ける』監督のスティーヴ・マックイーン（デブの黒人）紛らわしい名前だが、大脱走のスティーブ・マックイーンとは別人。マックイーンの息子はチャド・マックイーンでその息子（孫）がスティーブンRマックイーンと名乗ってる。",
            " 『それでも夜は明ける』地元の映画館に上映リクエスト送ったら一週間後に見事上映決定。アカデミー賞作品を上映出来ない映画館は要らないモノ。最近アニメや、邦画に圧されて洋画の質が落ちてるのが現状。この作品で洋画も復活して欲しいところですね。",
            " 『それでも夜は明ける』ムチ痛そうすぎる。",
            " 『それでも夜は明ける』 本当に夜は明けたのだろうか？これは過去の話と片付けてよいのだろうか？と問い続ける。その問いは、ちょうど今日公開の『フルートベール駅で』に繋がっていくのかもしれない。",
            " 『それでも夜は明ける』観ながら息苦しく辛かった。自分が拉致され奴隷になったかのように。実際は想像絶するものだろうが。同時にこれは黒人の眼から白人を描いた作品でもあるだろう。その弱さ、狡さ…を。希望なき日々とともにあった音楽が印象的。",
            " 『それでも夜は明ける』☆☆☆☆+．オスカー作品賞は納得．「この監督，3本目なのに上手いなぁ」と思いつつ観てた．",
            " 『それでも夜は明ける』ソロモンが１日中首を吊られているのに誰もが見て見ぬふりをするのが一番怖い。ラストでは逆にソロモンが救出されても残された奴隷たちを振りかえる事なく去っていくことになるんだけど、私も絶対同じ対応するんだろうな。",
            " 『それでも夜は明ける』最近の受賞作品の中では比較的いい方だけど、アカデミー作品賞受賞作なので当然良くも悪くもない印象。決して悪くはないし、身にも心にも痛みを感じさせる強い映画だけど２１世紀の裏「風と共に去りぬ」って感じでした。",
            " 『それでも夜は明ける』最近悪役づいてるダノとジアマッティのＷポールが短い登場時間ながら強い印象を残して流石。それに引き換えブラッド・ピットはゆがんだ白人ばかりの中で唯一まともな白人、しかも旅人でそんなにいい人と思われたいかって印象だ。",
            " 『それでも夜は明ける』を観ました。 ",
            " 『それでも夜は明ける』見ている最中やはり北韓の日本人拉致事件のこと思いながら見ていたのは仕方のないこと。",
            " 映画2014-19『それでも夜は明ける』鑑賞。題材の意義はあるし、力作なのは間違いないけど、変なバランスの演出は好みが別れるところ。個人的には描写より音が強すぎて疲労困憊。ブラピの役はイレギュラーな感はあるけど、それくらいの事がなければ助からなかったと考えるべきか。",
            " 『それでも夜は明ける』第86回アカデミー賞作品賞受賞作品。前席のハゲ高身長おじさんのせいで字幕の中央が見えなく撃沈。@新宿武蔵野館 スティーブ・マックイーンは今後注目の監督。ブラピ良い役持っていったなー。",
            " 『それでも夜は明ける』見てて一番切なくなったのはふぁすべんだーさんです",
            " 『それでも夜は明ける』ソロモンはたまたま不当に連行された自由黒人だったから助かったが、ではそれ以外の黒人なら奴隷にしてもいいのかというともちろん許されるわけはなく、そもそも個人の自由を誰が証明するというのか、全然夜は明けてなかった……",
            " 【それでも夜は明ける】「自分が1番可愛い」と告白するブラピや、カンバーバッチ、ファスベンダーの姿がいた堪れない。高い所から愚行を責め立てるだけのお涙頂戴でなく、観る者を引きずり下ろして問う映画。あなたがこの時代に生まれていたら？と。",
            " 【それでも夜は明ける】すべての役者が称賛にあたいすると思う。特に、ポール・ダノはどうしようもないクズをやらせると本当に見事。これからも増々クズであって欲しいし、今後、オスカー含め賞レースをどんどん盛り上げていって欲しい。",
            " 【それでも夜は明ける】にわかには信じがたい残酷な現実を目の当たりにし、主人公らと共に傷つき、絶望し、それでも生きるために命を燃やす。鑑賞なんて生易しいものではなく、体感する映画だからこそ、痛みも愛も深く心に刻まれる。",
            " 【それでも夜は明ける】『マンディンゴ』がタラを育て、『ジャンゴ』が風穴をあけ、この作品のオスカー受賞で、ついに新しい道が拓けたのではないかと思う。この道を行く者を絶やしてはいけない。そして、夜明けを信じて歩みを止めてはならないと思う。",
            " 『それでも夜は明ける』思った以上に深刻で恐ろしい映画だった。いい意味で。暴力になれすぎた日常を描いたところは息苦しさすら感じたもの。ベネもいい役だったー。あれを見たらマイケル・ファスベンダーがオスカーでもよかった気がする。",
            " 『それでも夜は明ける』差別という以前に人間として扱われていなかった奴隷制度の現実。体罰で済めばいい方、家畜のように簡単に殺される世界。作品としての完成度はもちろん、このことを語り継ぐためにも、オスカー最優秀作品賞を取った意義は大きい。",
            " ＜それでも夜は明ける＞悪法や時代の\"常識\"によって人間のダークな部分がいかに増長されるかを描いた作品。オスカー作品賞をあげたくなるだろう絶妙なバランス感覚。M.ファスペンダーの助演候補にも納得。ついでにまつ毛がくるんと可愛いっす^^;",
            " 『それでも夜は明ける』暴力の後ろののどかな日常が恐ろしくて吊られてるシーンは鳥肌立った。ポールダノのクズな演技は割と好き。ベネさんが美味しい役をやってると「ズルい！」と思うようになった。",
            " 『それでも夜は明ける』鑑賞∠( 'ω')／ 靴擦れがひどかったけど、「パッツィーの痛みと苦しみを考えればこんなことくらい！」とがんばって歩いて帰った(ｰ ｰ;)",
            " 『それでも夜は明ける』権利を保証された自由黒人でありながら騙され奴隷生活を強いられた男の話。自分は自然音が気になった。虫の鳴き声や鳥のさえずりに当然のように入り込む絶望にすすり泣く声や鞭で打たれてあげる悲鳴。その演出に背筋が凍った。",
            " 『それでも夜は明ける』という邦題は少し違う気がした。まぁ、主人公の事だけ考えるのであれば、ある種のハッピーエンドではあるのだけど。",
            " 『それでも夜は明ける』鑑賞。監督の前作『シェイム』が哀しい映画だったし、今作は題材も題材なので少々身構えて望んだけど、わりと普通の仕上がりだった。 奴隷達はもっと過酷で、ご主人様達はもっとクズでもいいんじゃないかと思った。",
            " 『それでも夜は明ける』奴隷制度の過酷さを類似体験させる容赦なく辛い作品。自由黒人の不条理な転落人生をアメリカンドリーム的なサクセスストーリーではなく“逆らわない\"方法で12年間耐え忍ぶ。サディストを怪演するM・ファスベンダーがスゴイ！",
            " 『それでも夜は明ける』悪くないんだけど、どこかで観たことあるような？気持ちになった。アカデミー賞かー。てゆかブラピがおいしいとこ取りだなー。 期待が大きすぎたのかも。",
            " 『それでも夜は明ける』薄っぺらい正義感に単調な展開、これがアカデミー作品賞なのか???この賞は、作品の本質よりプレゼン？ 差別を受ける側とする側の内面の葛藤が希薄過ぎて、建前の分かりきった善悪しか画かれてない事に非常にがっかりした。",
            " 『それでも夜は明ける』43.@アメリカの歴史とも言える黒人の奴隷問題を描いてる作品だけに暗く重すぎて、見終わると疲れましたが、見応えもあった。バッチとブラビはおいし過ぎる役だな！",
            " 『それでも夜は明ける』みました。結構重たかったです。",
            " 『それでも夜は明ける』やっぱり重かった…。最後にブラピが言ってる事がすべてなのかね。奴隷制度に賛同はできないけど、表立って逆らう事が怖い。最後まで虚しさが残る作品だけど、見て知れてよかった。",
            " 『それでも夜は明ける』重い、ヘビー級だ。けど、ラストがあっさりすぎもするけど",
            " TOHOシネマズ府中で『それでも夜は明ける』を鑑賞。人間は残酷だな。同じ人間なのに、人間とは思っていない。もともと奴隷の黒人とそうでない黒人、そこにも違いがあるんだな。支配するのが当然と思ってしまう思想が怖い。",
            " 『それでも夜は明ける』重いテーマで覚悟してたけど思った以上に見やすく鑑賞後の疲労感もそれほど感じなかった♪ それでも痛みや辛さは充分に感じとれたアカデミー作品賞も無難に納得。",
            " 『それでも夜は明ける』これが作品賞とは優等生すぎと斜に構えて見たかもしれない。ヘルプも執事もあり、米国は黒歴史を語り直す必要があるのだろうが、現代の自分に敷衍して何を受け止めたかというと、悪者の鬼畜ぶりばかりが印象に残った。ファスもダノも勇気ある熱演なのだが。 ",
            " 『それでも夜は明ける』(続) 奴隷にされた身でありながらソロモンが感じる後ろめたさが重い。主人公の葛藤に焦点を当てることで、奴隷制の残酷さをより際立たせている。暗い内容ながらも美しいショットがいくつもあり、心に残った。 ",
            " 『それでも夜は明ける』鑑賞。自由黒人について初めて知ったが、彼の立場から奴隷制を描くことによってより複雑な人間ドラマになっていると思った。黒人にも上下があり、単純に白人対黒人の構図に収まらない部分が観る者を居心地悪くさせる。",
            " 『それでも夜は明ける』脱ぐ時に見える紅く染まったシャツ。弾く場所で全く違う感情が籠るヴァイオリン。道具の扱いを受ける女性が作り続ける人形。虐げられている人間に目もくれずに動き続ける同じ種の生物。美しさの中の暴力が心に深く突き刺さる。",
            " 『それでも夜は明ける』北と南で分断されていた大国、当時は奴隷州だったワシントンD.C.。根が違う奴隷仲間との間に生まれる意識の違い。自由を知っているからこそ消す事が出来ない執着。自由を知らないままで消されていってしまった数多な叫び声。",
            " 『それでも夜は明ける』経験したソロモンが自分自身の言葉で伝えている本。その言葉を２１世紀の世界に拡散するＳ・マックィーン監督。後押ししたPlan B。偽善的に曲げる事無く、淡々と響かせている。後世に繋げてゆく行為そのものが極めて尊い。",
            " 【それでも夜は明ける】鑑賞 アメリカの暗い歴史…やはり、痛く悲しい…。主人公の放つ希望の光を覆い隠す程の、暗闇に引き摺りこんでいくＳマックイーン監督♠の描写が凄い！ M ファスベンダー♠観てるのがツラい程…熱演でした★★★  ",
            " 『それでも夜は明ける』白人側の描写は文句のつけようがなかったです。物として見てないやつはもちろん、友好的な人々も本当の意味で平等とは見てない。そこをしっかり描いてるのもポイント。",
            " 『それでも夜は明ける』最初に結論を。素晴らしかったですよ。アカデミー作品賞が逆に足枷になってるかも。小さめの劇場で観たかった。",
            " 『それでも夜は明ける』★3.9 奴隷とはこんなにも簡単になることがあり、絶対に解放されないことを再認識。理不尽な罰を受けるシーンで意図的に長い余韻を与えていた印象があり辛かった。人間の真っ当な穢れのない正義のお話。",
            " 『それでも夜は明ける』と『大統領執事の涙』は通じる所がある2作品。この時代になぜ、このような映画がアカデミーにノミネートされたのかを、映画を製作するアメリカ人はわかってるよね。ホント、日本のネトウヨたちがうざったいね。",
            " 『それでも夜は明ける』鑑賞。絶句です。これを作品賞にできるアカデミー会員は、どんな思いで投票したんだろう。特に辛かったろうな迫害する側の白人俳優は。屈折役が得意でお気に入りのポール・ダノがホント酷い役をやっていたね。",
            " 『それでも夜は明ける』観るのも辛いシーンが確かに多い。その辛さや苦しさ、痛みこそがアメリカが抱える歴史の闇である。絶望に飲まれず希望と正義を信じた男の12年間。改めて黒人奴隷制度の闇の深さを感じる。キャストの演技も秀逸。",
            " 『それでも夜は明ける』アカデミー作品賞鑑賞  う〜ん 評価難しいな！内容に物足りなさを感じたが、重たい映画でした。",
            " 『それでも夜は明ける』観た。 たった134分の映画なのに奴隷生活を描いた作品なので、実際以上に上映時間を長く感じた。 早く終わってほしいシーンほど、長く息苦しく感じるように作られている。",
            " 『それでも夜は明ける』続きの続きの続き。この映画を日本の中学生辺りに授業の一環として観せることで、もしかしたら、いじめが減るのではと考えてしまいました。",
            " 『それでも夜は明ける』続きの続き。観たあとに色々と考えさせられること自体がこの映画の魅力（使命）なのかもしれない。後半でのブラッド・ピットの台詞こそが彼がこの映画を作りたかった理由、彼自身が言いたかったことなのだろう。",
            " 『それでも夜は明ける』続き。 夜が明けていない（明けなかった）人だっていることを忘れてはいけない。もちろん、奴隷への体罰は目を背けたくなるほど辛いけど、家族、子供と引き裂かれる経験だけは絶対にしたくない。",
            " 『それでも夜は明ける』★★★★☆ 主人公とともに観客も奴隷体験をしているような作品。「こんな歴史があった」ということではなく、今でも差別など完全になくなったわけではない。まず知る！そのために観るべき！アカデミー賞授賞は懺悔かなぁ。",
            " 『それでも夜は明ける』アカデミー作品賞に選ばれたのは過去への謝罪の表れなのかなと思ってしまった、主人公が首をくくられ放置されるシーンは自分も息苦しくて耐えられない程、全体に悲惨な部分も上品に撮ってあり少々物足らなさを感じた",
            " 『それでも夜は明ける』ブラピ、ものすごいいい役やってない？奴隷制はアメリカの悪い病という表現なんとなく黒歴史を正当化してるような気がするが、わかりやすい。この映画も人が信じている「神様」の存在を理解してないと共鳴できないのではないか？",
            " 映画「それでも夜は明ける」を鑑賞。淡々と散文的な語り口。何故、アメリカは自国の恥部を繰り返し、描くのだろう？描けるのだろう？だけど、ちょっとしんどい。脇で出演のB・カンバーバッチ、B・ピットが好演！",
            " 『それでも夜は明ける』もう衝撃的なんてもんじゃなかった。人間の愚かさをこれでもかと見せつけられた。ブラピの言葉に全てがあったような。国が病気と言うより狂気だと思う。オスカーに選んで自らの過ちを認めたか。",
            " 『それでも夜は明ける』 物語や重厚さより刹那的な感覚で訴える手法。気持が昂ぶるところもあるが、焦点が定まらずエピソードの集まりのようにも。何より年月の重みが伝わらない。演出上の創意工夫や豪華な配役もリアルさを奪ったのでは。制作陣の意気込みは感じるが、映画の深みは感じにくい作品。",
            " 『それでも夜は明ける』ずしりと心に重かったけどこの伝記映画を観ておいて良かった。人としての尊厳も奪われ生きて帰る事だけを考え、耐えた１２年間。善も悪もキャスト一人一人の役柄も深かった。エンディングと劇中にも出てくる曲が心に響きます。",
            " 『それでも夜は明ける』、絶対に観るべき映画。人間の罪深さをいやと言うほど見せつけられ、うちひしがれる。主要な役は米国人に演じるべきだったと思うが、このキャスティングは製作者の配慮なのか？邦題にも違和感｡一部の人々にしか夜は明けていない",
            " 『それでも夜は明ける』カンバーバッチもブラッド・ピットも美味しいところ持っていきましたね♪ 辛いこの作品にこの二人でちょっと癒し。大事だ!!",
            " 【それでも夜は明ける】続) 映画の作りの部分に感心する一方、テーマからの反らし様に疑問。自由黒人が個人の自由を取り戻すだけで、問題の根本に何ら一石を投じることなく済んでしまうこの物語には全く吸引力を感じなかった。邦題も陳腐。 ",
            " 【それでも夜は明ける】ファスベンダーよりポール・ダノ…思わず聴き入ってしまわずにはいられぬ(笑)ジマーのスコアも良かった。確かに技巧的には目を見張るシーンもあるが、黒人奴隷制度や人種差別を扱った他の多くに比べれば今さらな感じ。 ",
            " 『それでも夜は明ける』鑑賞。 ルピタ・ニョンゴも良かったけれど、マイケル・ファスベンダーが凄かった。 あんな醜悪で残虐な役なのに、完全な悪じゃなく、もがき苦しむような役を演じられる人なんて中々いないと思う。",
            " 米国がかつて辿った深い闇。マックイーン監督の容赦ない思いがスクリーンに焼き付けられている『それでも夜は明ける』ブログ更新しました ➡️ ",
            " 『それでも夜は明ける』自由黒人について初めて知る。どれもこれもが暗くて辛いシーンだが、タイトル通り何事も無かったかのように日は登り1日が始まるがその意味には雲泥の差があり多くの事を教わった。ぶつける事が出来ない想いを胸に劇場を出る。",
            " 『それでも夜は明ける』アカデミー賞作品賞を受賞した本作品は、実話をベースにアメリカの負の歴史を正面から描いていて、見終わった後もズシリと心に残る。主演のキウェテル・イジョフォーをはじめとしたキャストたちの素晴らしい演技が心を揺さぶる！",
            " 『それでも夜は明ける』奴隷制度を描いた作品はあまり作られない…ってこともあって、知ってそうで知らない未知なる世界がそこにあった。理不尽過ぎる拉致、吊るされ死の淵の背後で営まれる日常…どれも異様でショック！ハードにし過ぎない演出もイイ！",
            " 『それでも夜は明ける』凄まじい奴隷体感型映画だった。同僚が鞭で叩かれていても、同僚が首吊りにされそうでも作業を進めなきゃいけないし、助けようがない。このどうしようもできない虚無感と諦めを観客も共有しなきゃいけないのが凄い。",
            " 『それでも夜は明ける』非常に真面目に作られていて、アカデミー会員が好みそうな作品。痛い、きつい、エグイ描写多数なので、それなりの覚悟が必要。ブラッド・ピットがおいしい役で登場してやっと安堵感。",
            " 『それでも夜は明ける』良い映画だと思うが、それ以上に、「自由黒人」とか、奴隷になっている白人とか、ともかく奴隷制度というよりもアメリカは差別の温床なんだと勉強になった。良い映画だが、話が小さいかな。1800円満点で1400円。",
            " 『それでも夜は明ける』☆2 消化不良",
            " 『それでも夜は明ける』自由黒人を拉致して、奴隷として金を得る輩が横行していたこと。本編前に、その辺りの背景の説明があった方が良かったんじゃないの…パッツィーのツラいエピソードが強烈なのでどうしてもそっちに目がいっちゃうから。 ",
            " 『それでも夜は明ける』奴隷制度云々という映画だと思って観るとちょっと消化不良。これは、自由黒人がなぜ突然拉致され、他の奴隷と同じ扱いを受けたのか、その時代背景が分かってないと大変。私、にわか勉強して行ったもん… ",
            " 『それでも夜は明ける』面白くはありませんでした。真面目な映画です。痛い映画でもあります。奴隷制は自国の歴史ではなく米国の歴史なので私はあまり興味ないですしキリスト教的な思想や背景もよくわかりませんのでついていけないところもありました。",
            " 『それでも夜は明ける』★★★★☆ こりゃアカデミー賞には間違いなく好かれる作品だわ。ただ同時にアメリカ人でなければ真に心に響く作品では無いのも否めない。当事者の白人はそりゃこんな内容やられたら目を背けたくなるわ。",
            " 『それでも夜は明ける』みる。",
            " 『それでも夜は明ける』続き、物語自体は淡々とした印象。12年もの月日の流れは家族再会のシーンまで感じなかったのは残念。アカデミー賞作品賞受賞で期待値を上げ過ぎたためか少し物足りなさもありますが、観て損はない映画だと思います。",
            " 『それでも夜は明ける』続き、暴力的なシーンも多いですが直接的な描写はかなり控え目。キャストの中ではマイケル・ファスベンダーの異質な存在感が光ります。最後に出てくるブラッド・ピットは重要な役なのにおいしいとこ取りの印象しかないw",
            " 『それでも夜は明ける』、自由黒人の音楽家ソロモン・ノーサップが拉致され12年に及ぶ奴隷生活を強いられた実話を描いた映画。全編を通じて理不尽で過酷な差別や暴力が描かれています。重いテーマを真面目に作った映画で見応えがあります。",
            " 『それでも夜は明ける』自由黒人というところはちょっと新鮮。奴隷じゃないから優雅な暮らしをしていたのに一変したら、いわゆる奴隷の話に。長尺での爪先立ちは、観るに忍びない。おいしい役をもっていくブラビ。自分だけ解放される後ろめたさも。",
            " 『それでも夜は明ける』ハンス・ジマーの音楽も良かったなぁ。全体的には抑え目なんだけど耳の奥に残る。音楽以外の音もとても効果的だった。いやー、マックイーン監督、これで長編映画はまだ３本目なんだから恐ろしいわ ",
            " 『それでも夜は明ける』（続）私個人はこの映画を観て、アカデミー助演男優賞をマイケル・ファスペンダーに・・・！と思った。ある意味覚悟のいる役どころ。の狂気は凄まじい。またルピタ・ニョンゴはこれまた納得の最優秀助演女優です",
            " 『それでも夜は明ける』しかしこれに作品賞を贈るって、アカデミー賞って凄いな……。これがアメリカで評価されてる事はとても素晴らしいと思います。 ",
            " 『それでも夜は明ける』内容もアカデミー賞有力と言われてた『大統領の執事の涙』が今作が公開されるとすっかり霞んでしまったのも納得。とても重く容赦ない描写もあるが、目を反らせないパワーがある。 ",
            " 『それでも夜は明ける』これはファスに助演男優賞獲らせてほしかった！この演技は充分その価値があった。同監督の前作『SHAME』に続き、ファス自身の精神が壊れてしまうのではないか、と思うレベルの演技だった。 ",
            " 『それでも夜は明ける』@日比谷。支配、差別、虐待。奴隷制度と言うよりこうした行為を人間が行えるという事実、これがアメリカの闇なのか。２時間強、全てが辛く不条理で不正義で苦しく生々しい。アカデミー最優秀賞の価値はあり。",
            " 『それでも夜は明ける』保身だけの小さな男の話かと思っていたが、これはセカンドチャンスの話かもしれない。女性奴隷の誘いを断るのは差別意識なのか。そう思うと最後の台詞は目の前にいない相手に向けた言葉なのではないか？そう思うと頷ける。 ",
            " 『それでも夜は明ける』予想通りの重たい映画でした。ここまで辛く、哀しい決断を強いられ、それでも生きていたのは奇跡である。 ",
            " 『それでも夜は明ける』奴隷の扱い描写きつかった。苦しむ姿を画面の片隅に写しつつ何もないかの様に動く背景に苦しむ音だけの長シーンはけっこうしんどかった。諦めずに自由を求める主人公に感動…と単純ではない物語。後味も良いとも悪いとも言える。",
            " 『それでも夜は明ける』引きの画の残酷な美しさ、長回しの緊張感、キウェテルの顔！すげぇなぁ、最後はやっぱりグッときた！色々あるだろうけど、こういう映画がこの凄みをもって作られてるなら、そりゃあ沢山の人が観るべきなのは間違いないっすよ。",
            " 『それでも夜は明ける』何も語れないキウェテル・イジョフォーの汗ばんだ表情だけを捉えた印象的な長回し。P・ダノがクズだなと思ったらファスベンダーはもっとでしたwでも議論するブラピとファスのシーンは緊張感があったな。",
            " 『それでも夜は明ける』重いテーマをストレートに描き切った作品で憤りを覚える程の虐待描写もあったが最後まで目が離せなかった。もしあの時代や場所に自分がいたら、同じ様に黒人を扱っていたかと思うと恐ろしくなる。一見穏やかな米南部の広々とした綿花畑に鳴り響く鞭の音が心から離れない。",
            " 『それでも夜は明ける』。観終わったあとのこの重さは、米国黒歴史を見せられたことよりも、人はこういう行いをする可能性を持っている、ということへの衝撃だったのかな。これを作った人たちの努力と勇気が報われてよかった。",
            " ",
            " 渋谷で『それでも夜は明ける』。意外にも感動とか無し。ひたすら差別について考え続けてたら終わった、みたいな。そういう映画も大切なんだけど、ズーン！ドーン！ってモノを期待してた感があったのでちょっと肩すかしかな。ブラピがブラピ以外の何者でもないのが可笑しかった。",
            " 『それでも夜は明ける』他人事ではない地獄に身震い。誰の夜も明けない、鬼のように重い作品だった。社会を生き抜く為のハウツーが学べて、とても良かったです（白目）",
            " 『大統領の執事の涙』は、差別の罪深さを浮き彫りにしただけでなく、物語全般で感動と涙が溢れた。『それでも夜は明ける』は、差別の惨さや支配する側の人間性の欠如、そして愚かさが良く理解できる。しかし、映画としては感動や深みが足りない。 ",
            " 『それでも夜は明ける』アメリカは、歴史上の過ちを映画でさらけ出し、オスカーまで与えてしまう潔さに、世界のリーダーである威厳を感じる。他の国ではまずない。時間の経過と共に、薄れていく歴史認識の中でこの様な映画が作られることは重要だ。",
            " 『それでも夜は明ける』騙し、支配し、いたぶる人が唱える信仰の空しさ。主張せず優秀さを隠さないと生き残れない奴隷の現実。今とは違い助ける勇気も桁違いに必要だった当時、手を差し伸べてもらえなかった数多くの奴隷たちに想いを馳せる。",
            " 『それでも夜は明ける』映画的な演出が実に上手い。黒人奴隷に対する暴力は「観ろ！」と言わんばかりに直接的。「我が身可愛さ」がある人々の行動が何よりも恐ろしい。重い作品だけど、観てよかった。",
            " 『それでも夜は明ける』この映画の問題はデウスエクスマキナ…突然問題が解決してしまう点、主人公が後半傍観者となってしまう点。しかしそれが主人公でさえもどうすることもできない現状をさらに深刻に観客へと突きつける結果となっている。",
            " 『それでも夜は明ける』。目を背けず恥部を描く米国の底力、名作『風と共に去りぬ』が欺瞞の上に成り立っていることを突きつける。日常を装う中で行われる虐待長回しの恐ろしいこと。差別が“当たり前”という環境で育ったら、自分はどうだっただろう？",
            " 『それでも夜は明ける』試写＠シネマート六本木♪自分を守り生き抜くことさえ困難で、隣で仕打ちを受けてることへも目を瞑らなければならない環境はとても狂気に満ちた世界だった。。この話が後のアメリカの歴史に影響を与えたっていうのも納得の内容。",
            " 『それでも夜は明ける』六本木試写会で鑑賞。黒人奴隷品評会、夜中の強制舞踏会シーン…目を背けたくなる酷いシーンの連続で描く134分。奴隷への酷い仕打ちの事実に目を背けてはならない、特に米国南部は。 これから観る方は覚悟して観るべし。 アカデミー賞作品賞は間違いないu。",
            " 『それでも夜は明ける』ブラットピット演ずるバスは一番おいしい役だしずるいとは思うが、お金も出し、自身が出演することで観る人が増えればＯＫかな。町山さんとデーブスペクターさんのトークショーも面白かったので、明るい気分で帰れたのも2人をキャスティングした理由だね。",
            " 『それでも夜は明ける』シネマートで試写鑑賞。ここまで刺さる作品とは思わなかった。アメリカでは黒歴史だけど日本では違うので、映画好きの人のみならず様々な人に見てほしい1本。134分の作品なのに長さを一切感じなかった。是非オスカーを取ってもらいたい。",
            " 『それでも夜は明ける』明らかにしたくない歴史を、こうして作品にしたことの意義は大きい。あまりにも惨い内容に感動とかそういう尺度では語れないものを感じました。",
            " 『それでも夜は明ける』重たい映画だった。「夜明け」っていわゆる日出ずる的な意味じゃないんだもの。観終わっても現実に戻れなかったよ。あと眉毛が疲れました。でも絶対に観るべき。",
            " 【それでも夜は明ける】恥ずかしながら本作にカンバーバッチやファスベンダー、ポールジアマッティ、ポールダノが出てるとは知らなかった！！ポールダノはいやーな役が似合うね。本当にどの俳優、女優も良かったです。",
            " 【それでも夜は明ける】辛く目を覆いたくなるような歴史。どんな過酷な状況でも決して生きる希望を捨てなかったソロモンを演じたキウェテル•イジョホー。絶望と悲しみを全身で表現したルピタニョンゴ。2人の演技に拍手。",
            " 続) 『それでも夜は明ける』で、奴隷主マイケル･ファスベンダーが理不尽にも悲劇の主人公めいた自己陶酔をしながら奴隷ルピタ･ニョンゴを鞭打つシーンが思い浮かんだよ。（役名忘れちゃったので俳優名）",
            " 「男らしさは抑圧だ」と 見て。  そのとおり、男らしくないものすべてへ多大な負担を強いる抑圧であり、負担を強いて役得だけぶんどる傲慢そのものです、と思ったけど。    「男らしさは男らしくするものにとっても抑圧だ」という文意だったので (続",
            " それでも夜は明ける見た。これ、主人公が別に何をするでもない、いや、しようと決意するまでの経験だけをとりあげた話でしたね。途中まで主人公はとにかくこの場を抜け出すことだけを考えてて、それが潰えたとき初めて周りの奴隷を同朋として見たよね、ってことを言葉を介さないで描いていた。",
            " 「それでも夜は明ける」ブラッド・ピットは美味しい役だな〜と思ったらプロデューサーだったのか。公開時に観損ねたから、イオンシネマのシネアーツでやってくれたお陰で、この映画観られて良かった。",
            " 「それでも夜は明ける」仕事終わりで初め少し眠かったけど、それどころじゃなく、悲しいとかを超えた恐ろしい内容だった。170年前はニューヨークですらあんな事がまかり通っていたとは。所々に印象的に入る長いカットが、観ていて辛すぎる。あんな状況に陥ったら真っ先に死んでしまう自信がある。",
            " 『それでも夜は明ける』 観終わってどっと疲れました。事実の重みに圧倒されました。キャストの演技も圧巻でした〜！でも案外感情移入は出来なくて、ハンカチを握りしめていたけれど使わずじまいでした。 ",
            " 『それでも夜は明ける』自由黒人から嵌められ奴隷に逆戻りし解放されるまでの12年間。凄まじかった。象徴的な登場人物達の演技が本当に素晴らしい。物語で語るのではなくソロモンの感情の切れ目で構成してるのも秀逸。アフリカ圏や中東地域などでも未だに奴隷売買がされてると思うとぞっとする。",
            " 12 years a slave & Nebraska オスカー受賞の２作品。一方が終始暗く重いのに対し、もう一方はほのぼの。何度も見たくなるのは後者だが、前者のような作品ときちんと向かい合いたい。",
            " 家族との幸せな生活から一転、奴隷として働かされる絶望の日々。目を覆いたくなるシーンが続くが、直視しなければいけないのだろう。男が自由を手にするまでの１２年を描いた、アカデミー作品賞受賞作（『それでも夜は明ける』２０１３年）  ",
            " 『それでも夜は明ける』見てきた！ ",
            " 「それでも夜は明ける」T・ジョイ博多。理不尽極まりない話。実話に基づくらしいイベントを順々に消化していく造りでドラマ的な盛り上がりには欠けるが、酷い描写の連続でインパクトは十分。特に吊られて爪立つ場面は印象的。終盤で突然ブラピが出てきて、知らなかったのでちょっと驚いた。",
            " 『それでも夜は明ける』辛いツライ、と聞いていて覚悟してたけれど苦しくなりました。夕陽に染まる川や風になびくたくさんの銀色に輝くチランジアが印象深かった。これからチランジアを見る度にこの映画を思い出すことだろう。",
            " 『それでも夜は明ける』観ている間、息苦しくなる力作。奴隷制度はそのものは無くなったとしても、人間の底にある差別意識は形を代えて今もある。主人公の苦痛は他人事とは思えない。",
            " 『それでも夜は明ける』この先「明けない夜はない」なんて軽々しく口にできなくなる程度には人生の不条理を思い切り突きつけられる映画だった。白人を信じたがために思わぬ窮地に陥った主人公が、それでも再び白人を信じたことで救われることが印象深い。ラストは失われた12年の重みにただただ落涙。",
            " 『それでも夜は明ける』観に来てた。 (@ TOHOシネマズ 二条 w/ 2 others) "
        ]
    }
}
