{
    "title": "偉大なる、しゅららぼん",
    "id": 125,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 530,
            "each_tweet_amount": {
                "good": 50,
                "even": 9,
                "bad": 11
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『偉大なる、しゅららぼん』SFアニメみたい。綺麗な人がたくさん出てる。衣装とお城がいい。深キョンの乗馬が姫すぎていい！",
            " 『偉大なる、しゅららぼん』★★★☆☆",
            " 『偉大なる、しゅららぼん』濱田岳の赤学ラン姿ミョ〜にハマってた。ストーリーはイマイチかなぁ。演出の問題なのか、伏線ですべて悟ってしまい、そしてその通りの展開に･･･。",
            " 『偉大なる、しゅららぼん』Amazon Prime鑑賞。以前から少し気になってた作品。無料なので観た。濱田岳がいいキャラしてた。しかしあれでは源じいかわいそすぎ。彼の過去も救ってほしかった。主役二人だけ記憶が残ってるのは都合良すぎ。",
            " 『偉大なる、しゅららぼん』独特な感じですね〜15歳にはどう頑張っても見えないしね〜ちょっと原作が気になる、読んでみよう！",
            " 『偉大なる、しゅららぼん』万城目作品が好きな人には面白いかも。私もそこそこ楽しめたけど……うーん、世界観というか、独特のノリについていけないと辛いかも。",
            " 『偉大なる、しゅららぼん』万城目学ワールドは京都、大阪、琵琶湖と関西中心なので、ついつい見てしまうわ。浜田岳も岡田コンビも良かったんじゃない。全体的に超能力ものなので、あまり頭使わずゆっくり見れた。",
            " 映画『偉大なる、しゅららぼん』...☆0、、超クソ映画。濱田岳なのに笑えない。。むしろ海猿の濱田岳の方が笑える。この映画の笑いがわからず真顔で観賞、途中で停止。脚本家か監督がクソなんだろう。兎に角酷い。",
            " 『偉大なる、しゅららぼん』琵琶湖の力を代々受け継ぐ一族の話。好きなジャンルすぎてワクワクしかなかった。世界観や貫地谷さんの緩さ、濱田岳の繊細なキャラも素敵でしたし、彦根城に住んでるっていう設定からして笑えた。最後はちょっと心痛くなる。",
            " 『偉大なる、しゅららぼん』京都、奈良、大阪を経て今回は琵琶湖が舞台の万城目ワールド。まさかの浜村純さんにびっくり。ゆるいSF（そんなジャンルがあるのかどうかわからないけど）の中に「・・・でさぁ～」とこれまたゆっくり語る笹野さん、巧い。",
            " 『偉大なる、しゅららぼん』現代日本を舞台にした神話風ファンタジーとして、万城目学の作風は嫌いじゃないんだけど、本作はアッサリし過ぎてて、もう少し掘り下げが足らないんだよね〜。まあ、可もなく不可もなくな感じです。",
            " まずセリフが棒読み。浜田も岡田もまだ主役には役不足で、脇に深田＆渡辺の二大「大根役者」を並べられてはさすがにどうしようもありません。せめて鴨ホルの山田孝之がいればよかったのですが…。正直、染谷将太のウッジョブの方が100倍良作です。",
            " 『偉大なる、しゅららぼん』鑑賞。削っても問題なさそうな要素が多すぎる。実在しない超能力の問題を中心に据えられても知ったこっちゃないし、その能力も絵的に面白味がない。落とし方もあまりに雑で、解決になっていない。",
            " 『偉大なる、しゅららぼん』少し面白みに欠けたかな。",
            " 『偉大なる、しゅららぼん』個性的なキャラやギャグを凝らして軽いテンポで進むけど、伏線と気づかれないような細かい伏線の張り方や、些細な行動・言動からこのキャラがどういう人間なのかってこともさらっと盛り込んでいて、結構緻密に計算された映画なのだと思う。今年の邦画1位になりそうで怖いw",
            " 『偉大なる、しゅららぼん』なんでこんな映画で涙ぐまなくちゃいけないんだ！完全になめてたので不意打ちをくらった。あほなSF風コメディ、謝罪の王様とかのくくりでしょってなめてた。特殊能力という表現だけど、生まれ持った力（権力）を継ぐのか、自分の使命とは何か、という深いテーマ。",
            " 『偉大なる、しゅららぼん』  かなり、面白い映画だった。 見る価値有り👍",
            " 『偉大なる、しゅららぼん』万城目学作品はやはり奇想天外です。さらっと見ると楽しめる作品です。",
            " ＜偉大なる、しゅららぼん＞力のある者達の学生服の似合わなさに吹いたわ。 ",
            " 『偉大なる、しゅららぼん』感想。「不思議な力」の複雑でSF的な設定説明が退屈で、さらにはその説明した分も生かしきれていない。コメディ部分はとても面白く、特に濱田岳は立ち姿から表情まで、スクリーンに映るだけで笑ってしまう存在感があった。",
            " 『偉大なる、しゅららぼん』ふざけた設定で、ふざけたキャラクターだったけど、トータルすると良い話。まさに万城目ワールドという感じ。でもメイン3人15歳は無理がある。",
            " 『偉大なる、しゅららぼん』原作はだいぶ前に読了も結末覚えておらず。映画観てプレイバック。長編をうまくまとめているも、もっと琵琶湖の風景を情緒豊かに撮ってもらいたかった。内容は気さくな破天荒。凛としたツンデレ深田京子がとてもいい。",
            " 『偉大なる、しゅららぼん』まったく予備知識なしで見ました。面白かったな〜♪独特の世界観。",
            " 『偉大なる、しゅららぼん』今回は原作の面白さが損なわれず(プリンセス・トヨトミはちょっと・・・ね)、最後まで楽しめました。キャストの皆さん、イメージ通りで良かったです。特に濱田くん、良い味出してます。高校生という設定は、ファンタジーということで(笑)",
            " 『偉大なる、しゅららぼん』ちょいちょい笑えて、面白かったです。森若ちゃん出てたのと、ありがとう浜村淳さんが嬉しかった。",
            " 『偉大なる、しゅららぼん』関西、陰陽師対決、ガチじゃなさそう、という予告の印象から『鴨川ホルモー』的なノリを予想したらまさか同じ作者とは。感想としては、完全なファンタジーであまり面白くなかった。",
            " 『偉大なる、しゅららぼん』面白さが伝わらず…眠かった。不思議な力に龍まで出てくるとは。",
            " ＜偉大なる、しゅららぼん＞くすくす笑ってしまってごめんなさい^^; だってさ、お城が住居ってところから楽しくて、学生服が全然似合ってない（ってか、２人はそもそも色が間違ってる）姿が可笑しくて、そして神社で書いたお願い事が可愛くて＾＾",
            " ブログを更新しました。 『「偉大なる、しゅららぼん」面白いけど、ホルモーよりは驚きが少ないかな･･･。』 ",
            " 『偉大なる、しゅららぼん』 ▶二度ほど眠りこけたけど、まあ、楽しく観させてもらいました。原作は知らないので、思わぬどんでん返しや、オチなどにも唸らされました。やっぱり、ハッピーエンドは気持ちがいい！",
            " 『偉大なる、しゅららぼん』★★★☆ TOHOシネマズ福津 8SC 濱田岳くん出演の映画は総じて面白いし、外さない。深田恭子、最近良いな。",
            " 『偉大なる、しゅららぼん』話が進むごとに笑えた(笑)特に濱田岳さんが良かった～(^^)淡十郎が可愛くて可愛くて！色んな伏線が最後に全部回収されていくのはすごく気持ちよかったです。エンドロール後にしっかりオチをつけてて楽しめました。 ",
            " 渋谷で『偉大なる、しゅららぼん』。この原作者の映画化作品に共通する「映画の大半が設定の説明で物語はほぼ無し」を今回も踏襲。その設定にノレないとツラい。っていうか、毎回、関西から全国に発信ではなく、関西で閉じちゃってる気がするのね。それでいいのかなぁ？ あと登場キャラ少な過ぎ。",
            " 『偉大なる、しゅららぼん』何が面白いのか、正直さっぱりわからん(ｰｰ;)全部台詞で説明しすぎ！単にダラダラ長いだけの駄作",
            " 『偉大なる、しゅららぼん』キャラクター紹介が一巡してからの予想だにしないサイキック・ウォーズが面白い。馬鹿馬鹿しい弩展開の中での温かみこそが万城目先生作品の醍醐味。原作のイメージより可愛過ぎる清子こと深田恭子さんが魅せる気っ風が素敵。",
            " 『偉大なる、しゅららぼん』「プリンセス・トヨトミ」よりはずっとよかったよ！！",
            " 『偉大なる、しゅららぼん』原作は読んでませんけど、関西在住者にはうれしい小ネタがあって概ね楽しかったですね！岳ちゃんと岡田くんの主従萌えかと思いきや、違うところでブロマンスごっこをやり出して笑いました。狙いすぎやろ！岡田くんかわいい！",
            " 『偉大なる、しゅららぼん』名古屋の舞台挨拶でまず岡田将生と濱田岳の仲の良さにきゅん❤︎映画はコメディー満載でCGの迫力満点でみててたのしいあっという間の2時間でした！これはおすすめ",
            " 万城目氏原作の過去2作よりはいい。濱田、深キョン、貫地谷もいい。だけどスッキリしない『偉大なる、しゅららぼん』ブログ更新しました ➡️ ",
            " 望まれずにもってしまった能力に振り回される一族の悲劇の話をギャグを絶妙にまじえて退屈しないでハラハラしながら見れました 超能力をもった若者の葛藤をクロニクルとはちがう和風テイストにした良作",
            " 『偉大なる、しゅららぼん』赤い学生服が出てきただけで、もう、にんまり。万城目ファンとして、プリンセストヨトミの映画には落胆したが、今作はよくぞここまで映像化したと満足できる一本。深田恭子の清子は原作とイメージ違うけど、これがまたいい。",
            " 『偉大なる、しゅららぼん』私は好き！後半、ちょっとそれないでしょ、っぽいシーンもあるけれど。濱田岳 いいよね。出演者それぞれに、いい味でてる。万城目学ワールド好きにはたまらんね",
            " 『偉大なる、しゅららぼん』謎だった「しゅららぼん」の意味がわかったw赤い学ランの凸凹コンビがユニークで小笑。姐御肌の深キョンに貫禄の１５歳の渡辺大(笑）CGアリのファンタジーや不思議な力で両家の対立など時々音にも驚いた娯楽映画。",
            " 『偉大なる、しゅららぼん』もっとおふざけ感たっぷりかと思ったら結構真面目なんやね。まぁヘンテコはヘンテコやけど！濱田岳はこんなんやらせたら上手いよなぁ！それにしても深田恭子最近こんなキャラ多いいような？好きやからええけど！ ♯14映予",
            " 『偉大なる、しゅららぼん』映画→原作の順の方がもしかしたら映像イメージ湧きやすいのかも。濱田くん、岡田くん、渡辺くんの3名がそれぞれきっちり仕事している。また黒幕の存在もいい。これこそ続編あるといいのに。",
            " ",
            " 『偉大なる、しゅららぼん』満載の個性的なキャラに岡田将生のツッコミが冴える！W主演の二人は仲の良さが伝わってくる名コンビだ。どこまでもふざけてるように見えて、実は伏線が張り巡らされた緻密な構成。少年漫画っぽいベタさもある和風SFだ！",
            " 『偉大なる、しゅららぼん』濱田岳は、絶対何かしらやってくれるだろうといった観客の期待を裏切らない俳優だ。岡田将生も深田恭子も役に合った演技。力を持つ者が感じるザラついた違和感も描き、摩訶不思議な万城目ワールドへ誘う、ゆるオモロ作品。",
            " 『偉大なる、しゅららぼん』伏線を丁寧に貼りつつミスリードも有りの展開を最後まで楽しく見られた。岡田君は二枚目ながらコメディタッチの映画が結構似合うよね。深キョンもこういう役柄与えられると活き活きしてくるよ。ラストの濱田君の行動がやや納得行かず少し爽快感にかけるがなかなか楽しめた。",
            " 『偉大なる、しゅららぼん』何これ？「ガッチャマン」並みのキング・オブ・台詞説明映画。そのくせ、登場人物がどのようにして考えに至ったのかの説明が無い箇所あり。主役が二人が15歳には全く見えない。",
            " 『偉大なる、しゅららぼん』★★☆☆☆ 終盤までは結構楽しんでいたんだが、オチが俺の想像した中で一番最悪のオチだったので一気に冷めた。何だよ、日出一族、最悪で鬼畜な家系だな。あれで事態が収まったと判断するのも、鬼畜だし。",
            " 『偉大なる、しゅららぼん』初日舞台挨拶＠丸の内TOEI♪琵琶湖最強！設定面白いから、もっとガンガン能力使えばイイのにな。。ファンタジーな物語以上に舞台挨拶も独特な人たちばっかなメルヘンな世界で笑いのタイミング分かんね～(^-^;)",
            " 『偉大なる、しゅららぼん』観てきた〜〜♪みなさまにお伝えしたいことは、エンディングのももクロの曲が流れても席を立たずに、エンドロール後の映像も観てほしいってことですね！",
            " 『偉大なる、しゅららぼん』万城目作品独特の笑いのツボをうまーく演出してた 濱田くんはこういう空気の役柄がよく似合う（笑）",
            " 『偉大なる、しゅららぼん』夕張にて鑑賞。琵琶湖を舞台にしたご当地映画。万城目学さんの原作を未読のためか物語設定が消化不良。不思議な世界観は面白さと滑稽さが絶妙に入り混じるが、役者陣がファンタステッィク。そしてももクロの新曲が良い！",
            " 『偉大なる、しゅららぼん』万城目ワールド炸裂！笑って泣いて、最期は感動しながらやっぱり笑って(・∀・)奇想天外な青春ファンタジーで面白かった！『しゅららぼん』の謎の落としどころがとっても素敵。",
            " 『偉大なる、しゅららぼん』鑑賞｡日出淡十郎役の濱田岳さん相変わらずいい味。そして頭の中にふと映画版「伊賀野カバ丸」を思い出してしまった。",
            " 『偉大なる、しゅららぼん』万城目ワールド全開で楽しめた！エンドロールが終わっても席を立たないでね。じゅららぼんの謎が明かされるよ。赤い学ランを着こなす濱田岳さんと岡田将生さんに注目。",
            " 『偉大なる、しゅららぼん』見ました。タイトルからして、？って感じだったけど、独特のワールド前回で、でも思わず笑える箇所たくさん。予想外におもしろかった！さっそく図書館で原作借りようっと。",
            " 『偉大なる、しゅららぼん』 岡田将生と濱田岳演じる15歳！のやりとりはところどころ声を出して笑ってしまった！ 渡辺大もいい演技してて好きになった。ストーリーはもちろんよかったけど、俳優陣に目が行ってしまった映画だった☻",
            " 『偉大なる、しゅららぼん』因縁関係にある日出家と棗家に一族の存亡を揺るがす大事件が起こるという内容。意外な人物が重要人物だったり伏線の意味も自分の予想を裏切る展開で予想外に面白かった。",
            " 『偉大なる、しゅららぼん』試写会にて。あの、奇想天外な感じ。映像だからこそのスケール感なのか…原作ではどう表現されているのか興味が持てる。濱田岳さんのぬけ感、岡田将生さんの天然な感じが、なんとも言えず、笑いを誘う。♯しゅららぼん",
            " 『偉大なる、しゅららぼん』大人から子供まで楽しめます。 琵琶湖を舞台に超能力の戦い 深きょんが面白可愛いです。 赤い学ランが変でいい。 CG満載で楽しめます。 公開が楽しみです。",
            " 『偉大なる、しゅららぼん』面白い！ 深田恭子の演技は助演女優賞ものだな。それに濱田岳のあの感じが面白さ倍増。エンドロール後にヒミツが明かされる。 ",
            " 『偉大なる、しゅららぼん』モーセみたいに琵琶湖を割って何をするのかと思った。・（ねたばれ禁）・濱田岳さん見てるといっつも脱力するのだが、今回もそういう空気感横溢。わろうた。",
            " 『偉大なる、しゅららぼん』万城目学さんの人気小説の世界観を壊すことなく、「湖の民」の子孫である若者たちの成長物語を緩い笑いを交えて描いていて面白い！濱田岳さん、岡田将生さん、そして深田恭子さんが持ち味を存分に発揮していて魅力的だ！",
            " 『偉大なる、しゅららぼん』琵琶湖湖東の景色に見惚れる。香川がうどん県のごとく滋賀がしゅららぼん県に！",
            " 『偉大なる、しゅららぼん』エンドロール後の偉大なるあれとそれが、タイトルに込められているところがよかったかも。ちょっと飛躍しすぎたところが消沈気味になってしまったのが残念。浜村純まで出すならひこにゃんも出したらいいのに ",
            " 『偉大なる、しゅららぼん』＠よみうりホール。適材適所のキャスティングと予想以上に迫力あるスケールと笑い！最後にほろっとさせる演出が心憎い痛快作! ",
            " 【偉大なる、しゅららぼん】日出家と棗家、琵琶湖の魔力を授かった両家永年の確執の果ては如何に。荒唐無稽な展開の極めつけは意外な人物が焦点となる終盤(笑)。それにしても老けた高校生達。エンドロール後に“しゅららぼん”の縁起談あり。 ",
            " 「偉大なる、しゅららぼん」そして今回の目玉はヒロイン速水沙月役が、がばいちゃんこと大野いとさんだという事。登場シーンでは女子高生姿だったので一瞬誰だか分からなかった。あの上ずったような独特の喋り方はこの人の個性なのね。",
            " 「偉大なる、しゅららぼん」いつものように面白いんだか面白くないんだかよく分からない世界観の万城目作品。キャストが意外に豪華で、みな年齢的に無理のある役ばかりなのが可笑しい。",
            " 「偉大なる、しゅららぼん」UCキャナル。和風ファンタジーとしての雰囲気は良かったしまぁまぁ面白かったが、もっと盛り上がっても良いのに話の進め方が淡白なのが勿体ない。両家の対立や設定上の理屈など端折られた部分が結構ありそう。それにしても高校生役はちょっとキツくないか。",
            " 「偉大なる、しゅららぼん」試写。万城目ワールド、今までのは何となくそういうこともアリかも…？と思えたけど、これはないなーあり得ん。。。と思えてしまうところが残念。それぞれのキャラはよかったと思うけど、生かし切れてなかったし…でも、久しぶりに琵琶湖に行ってみたくなった。",
            " 「偉大なる、しゅららぼん」観てきた。 見せどころがちょっと盛り上がりに欠けたかなぁ。 映画だと話が短くなっちゃうから、仕方ないかもだけど。 でも、配役はバッチリ！ 濱田岳、岡田将生コンビのやり取り、面白かった〜（＾∇＾）。",
            " 『偉大なる、しゅららぼん』が100点満点中5点クラスのつまらなさ（個人的感想）だったわけだが、ストーリーだけでなく、せっかく深田恭子が馬に乗っているのに色々わかってねーなぁ…と残念なことだらけで、さらにマイナス30点してトータルでマイナス25点。",
            " 「偉大なる、しゅららぼん」万城目ワールドだし、鴨川ホルモーはめちゃめちゃ笑ったしとかなり期待してたんだけど、これは…ちょっと残念作品。突き抜けたバカバカしさがないしイマイチ笑えない。良かったのは濱田岳の殿様ぷり位。まあ濱田岳はいつでも良いんだけど。",
            " 「偉大なる、しゅららぼん」見てきた！岡田将生かっこよいわ。ひなた可愛いわ。岳くん面白いわ。堂々平和宣言はヒップホップしすぎたね(笑)物語も面白かった",
            " 『偉大なる、しゅららぼん』兎角一貫したゆるムードと地味に豪華なキャストで展開されるご当地ファンタジー。濱田岳の絶妙なテンポと間、岡田将生の絶対的全方位ピュア美男子ぶり、渡辺大の今時得がたい昭和ムードなどに癒されたり癒されなかったり",
            " 昨日は偉大なる、しゅららぼん観てきたけど濱田岳と岡田将生は面白いなー！琵琶湖行きたくなった！そして何より主題歌最高！堂々平和宣言！ "
        ]
    }
}