{
    "title": "リディック: ギャラクシー・バトル",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 629,
            "each_tweet_amount": {
                "good": 34,
                "even": 3,
                "bad": 6
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リディック ギャラクシー・バトル』前作をリセットしてクリーチャーものに戻った。前半は無人惑星でのわくわくサバイバル生活。中盤からは賞金稼ぎとのゲリラ戦。後半はクリーチャーの襲撃をかいくぐっての脱出。それぞれそこそこに面白い。",
            " 『リディック ギャラクシー・バトル』前作であれだけ大ぶろしきを広げたのは無かった事にしてピッチブラックなこじんまりしたタイムリミット怪獣映画に逆戻りしたけど面白い。リディックがペット好きのいい人になってしまったのは残念だがね。",
            " 『リディック ギャラクシー・バトル』面白そうだったので録画して見てみた ずっと孤高だったリディックに、相棒ができたのは割とよかった・・・ 乗り物も良かった もっと闇に乗じた殺戮があるのかと期待してたが・・・ ",
            " エスケープ・フロム・L.A.のカートラッセル演じるスネークの様な。 ひと味ある主人公が見せる映画。前作みよ。 『リディック ギャラクシー・バトル』",
            " 『リディック ギャラクシー・バトル』",
            " 『リディック ギャラクシー・バトル』CGってバレバレでちょっと映画に入りにくいですね。ストーリーは、良いのですが、後一生懸命育てた動物を殺すのは、止めてほしい。",
            " 『リディック ギャラクシー・バトル』 前作までをうろ覚え状態でもOK。実に単純なストーリーな為、シリーズ通して初見でも問題なし。CG処理がちょい雑でB級感出てたけど、ヴィン・ディーゼル好きだし、このシリーズ好きだし楽しめた。",
            " 『リディック ギャラクシー・バトル』を鑑賞。なんやこれ？確かに前作は見てへんけど、なんのこっちゃさっぱりや^^;  なんちゅーしょーもない(−_−",
            " 『リディック ギャラクシー・バトル』80年代っぽい設定や舞台やクリーチャーが懐かしさを思い起こさせてくれたＢ級映画楽しめました。ただこのシリーズいつも思うのは目の能力あんまり意味ない次作は都会での暗殺アクションとかも見てみたいですね",
            " 『リディック ギャラクシー・バトル』前２作から変わって今度は水の中、雨の中でしか生きられないクリーチャーとの闘い、いいじゃない。ところであのコヨーテだかハイエナみたいなペットは何なの、動物好きに悪い人はいないって事が言いたいのかな。",
            " 『リディック ギャラクシー・バトル』ていうか、最初から最後まで全編「志村ー、後ろー！」状態。本来なら凄い緊迫した状況のはずなのに、なぜか「志村ー、後ろー！」っていう風に見えちゃうんだよね。",
            " 『リディック ギャラクシー・バトル』前作はエピックなスペースオペラで、ジュディ・デンチまで出てくる超大作だったけど、今作はリディック以外全員無名の人達ばかり、あのダール役の人は何者なのかしら。最初マザー・ロシアかと思っちゃったもの。",
            " 『リディック ギャラクシー・バトル』序盤の我慢の時間が終わってサンタナとジョンズが出てきてから俄然面白くなり、ヴィン・ディーゼルがずんぐりむっくりの体形でモソモソ喋るのも気にならなくなる。",
            " 『リディック ギャラクシー・バトル』最初１５分くらいセリフなしのヴィン・ディーゼルの独り芝居が延々続くから退屈。奴にはトム・ハンクスやロバート・レッドフォードみたいに一人芝居で観客の目を引き付ける力量がないからここは我慢の時間なのだ。",
            " 『リディック ギャラクシー・バトル』オープニングクレジットでカール・アーバンの名前が出てきたから、どんなもんかと思って待ってたら２秒しか出てないでやんの。「マイティ・ソー２」の浅野忠信より出番短いじゃないか。",
            " 『リディック ギャラクシー・バトル』前作のラストでロード・マーシャルっていうかロード・リディックに図らずもなってしまったはずなのに、また灼熱の星で一人で何やってんのって、最初は戸惑ってしまうね。",
            " 『リディック ギャラクシー・バトル』この映画は観てはいけないランキング1位です。3回寝ました。主演のディーゼルは、ワイルドスピード以外出世作は無し。",
            " 『リディック ギャラクシー・バトル』次から次へとグロいクリーチャー出て来るし飽きずに面白かったよ。相棒も出来たりしてね。リディックの首を賭けた二組の賞金稼ぎに頭脳、腕力で立ち向かう孤高の漢、ビンディーゼルのリディックがカッコよかったよ",
            " デヴィッド・トゥーヒー 監督のＢ級感が好きです。ヴィン・ディーゼルも楽しそうな『リディック：ギャラクシー・バトル』ブログ更新しました▶",
            " 『リディック ギャラクシー・バトル』鑑賞。犬？狼？のような動物を手なずけたリディック。そして忠実なんだよねぇー。後半この忠実な動物に愛犬家は涙ポロポロ。年だな。変な昆虫、生物と戦う映画久しぶりでよかった。",
            " 『リディック ギャラクシー・バトル』前作観ていなくて、映画館の扱いもそうだけれど見る前はＢ級的にしかみていなくて眠そうな作品だろうなという印象だったけれど、ダークな主役と行動が意外におもしろい内容でちょっと掘り出し物だったな。",
            " 『リディック ギャラクシー・バトル』前作を思い切り「なかったこと」にしているので、好みは分かれそう。たけどもともと1，2作目のテイストが違いすぎて、どちらかに振るよりないでしょうね。次があれば2作目へも進める終わり方で、どうなるのかな",
            " 『リディック ギャラクシー・バトル』もうとてもわかりやすくピッチブラックファンに向けた作品。狙っているシーンも多く、劇中そんな場面じゃないのに、手を叩きそうになってしまう事もしばしば。リディックが人間臭くなりすぎていたのも補正された感",
            " 『リディック ギャラクシー・バトル』今回のリディックは良い！良いよ。原点回帰に加え、ピッチブラックへのオマージュ溢れたシーンに、まんまと快哉を叫ぶ。ただリディックによるハンター狩りをもう少し見たかった。あの掌で転がしている様が痺れる。",
            " ",
            " 『リディック ギャラクシー・バトル』、世界観が『ピッチ・ブラック』に戻ったのは嬉しい。クリーチャーのデザインがなかなか素敵。シリーズお約束の＜拘束シーン＞も健在。突っ込みどころあるけど、ダール（サッコフ）のカッコよさで帳消し。 ",
            " 『リディック ギャラクシー・バトル』刃物での接近戦、絶やさない不敵な微笑み、際限無い有言実行。製作者ともなるMr.Ｖ・ディーゼル、フリーク達のツボを押さえたヒーロー像を魅せてくれる。宇宙船の上に乗って余裕をブチかますシーンなんか最高！",
            " 『リディック ギャラクシー・バトル』要所で絵に成るカットを用意するＤ・トゥーヒー監督。耳をピンと立てた姿がキュートなエイリアン・ジャッカルとの２ショット。地上に蠢くマッド・デーモンを背景に飛んでるチョッパー型のホバーバイクは素敵過ぎ。",
            " 『リディック ギャラクシー・バトル』イントゥ・ザ・ワイルド、陸海空から強襲する夫々のクリーチャーの造形がカッコ良く、鎬を削るサバイバルが楽しい。バウンティハンター来襲からのセルフオマージュ且つパワーアップする展開はメチャクチャ爽快！",
            " 【リディック ギャラクシー・バトル】続) 何より様々な要素をバランスよく取り混ぜてあってとても興奮した。リディックの持ち味とも言えるシニカルな台詞が炸裂する終盤特に大満足。期待以上…往年のSF娯楽大作みたいなテイストを堪能。 ",
            " 【リディック ギャラクシー・バトル】豪華絢爛な前作の異様な結末から一転して得体の知れぬ惑星からの脱出劇へ。前々作からのフックも仕込んだ丁寧なプロット。導入部のサバイバル・パートからクリーチャー・デザインごと好みで盛り上がった。 ",
            " 『リディック ギャラクシー・バトル』を観た。ギャラクシー・バトルとうたっておきながら、辺境の惑星でチンピラと小競り合いをするだけの映画なのはこれいかに。",
            " 『リディック ギャラクシー・バトル』、ヴィン・ディーゼル主演のSFアクション。前2作を観た記憶が無いので多分観てない。前半のサバイバルシーンは面白かったです。後半の賞金稼ぎやクリーチャーとの戦闘はリディックが強すぎて面白味はイマイチ。",
            " 『リディック ギャラクシー・バトル』前半のサバイバル描写は良かったのに、後半賞金稼ぎが来てから緊張感ゼロに。画面も一気に暗くなるわりにはリディックの暗闇でもよく見える設定があんまり生かされた気がしない。ストーリーも進むほどに、こうやれば収まりがいいだろ的に投げやり過ぎて萎える。",
            " 『リディック ギャラクシー・バトル』★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏ ﾄﾘｱｽ久山 7SC 前作があまりに昔で、内容ほぼ忘却で始めは戸惑う。 良かったのはダール役のケイティー・サッコフ(の色気)と大きい犬。",
            " 『リディック ギャラクシー・バトル』オープニングからのはええ感じやったんやけどちょっと敵が来るまでが長っ！もっとアクションシーンが欲しかったっす！後半意外にあっけない感じが！それにしてもディーゼルってオチャメ感あるよね！ ♯14映予",
            " 『リディック ギャラクシー・バトル』宇宙イヌと仲良くなるくだりあんなに尺いらないだろう！？",
            " 『リディック ギャラクシー・バトル』宇宙に潜む生物以上に野性味溢れるリディックが魅力的。これはバディムービーなんですかね？そして始終『志村〜後ろ〜！！』な展開に苦笑いするしかないがこれはこれでそれなりに楽しかった。ディーゼル好きだし。",
            " 『リディック ギャラクシー・バトル』前作はなんかリディックがヒーロー過ぎてアレだったけど、今回は「ピッチブラック」風味に戻った感じで好き。但し話がスゲー似てるけど。",
            " 『リディック ギャラクシー・バトル』リディックがほぼ１０年ぶりに帰って来た。初っ端から最悪な状況からスタートした彼は、凶暴で醜悪なエイリアンや賞金稼ぎの攻撃を掻い潜って、不毛な惑星から脱出出来るのか？Ｂ級テイスト一杯でワクワクする！",
            " 一ツ橋ホールで『リディック ギャラクシー・バトル』を鑑賞。リデック泥臭い。目が獣だな。やっぱり、リデッィクは、一人でサバイバルが似合う。もともと『ビッチ・ブラック』好きだったから、なんかB級に戻った感じでいいね。",
            " 『リディック ギャラクシー・バトル』いくらでも続編が作れそうだった。ご都合主義な展開も目立つ（笑）が、これはこれで楽しめる。",
            " 『リディック ギャラクシー・バトル』観た。「ギャラクシー・バトル」じゃなくて「ピッチ・ブラック2」だった。",
            " 『リディック：ギャラクシー・バトル』のレビューを投下。 ",
            " 今日の映画はリディックギャラクシーバトルを",
            " リディック ギャラクシー・バトル 日曜の朝5時に目が覚めたので暇潰しに再生したんですが。 ナニコレ！すんごいつまんないよ！ 一作目がそれなり、二作目は最悪、そして今回はフツーにつまらないという感想でした。 話もこじんまりしてるしなぁ。残念。",
            " 『リディック：ギャラクシー・バトル』遅れて公開されたのを観ました。前作とはガラッと雰囲気変わってサバイバルなリディックでした。出てくるクリーチャーにエイリアンを思い出したのは、H.R.ギーガー氏の訃報を聞いたからかも。 ",
            " 2本目は「リディック:ギャラクシー・バトル」当時前作を4回見たはずなのに、殆ど記憶がない…確か太陽の光にあたったら死んでしまうとかで、ライナスちゃんが死んでしまうとこしか覚えいないって…今回はいかにもB級でCGもちゃちだったけど、ヴィンちゃんの強さは相変わらずで面白かったよ。",
            " ブログを更新しました。 『「リディック ギャラクシー・バトル」好きなタイプのＳＦなんだけど、今一つ足りないのよね。』 ",
            " 敢えて言うなら、リディックがによるハンター狩りをもっと見たかったな。あの掌で転がしている様が痺れる。",
            " 前作ではリディックが人間臭くなりすぎてたのも補正された感じ。良いバランスに回帰したんじゃないかな",
            " 今度のリディックは良い、良いよ！予想通り前作を思い切り「なかったこと」にしていたけど、あれだけテイスト違うとどちらかに振るよりないでしょうね。テイストだけでなく、ピッチブラックへのオマージュ溢れたシーンも多く、快哉（そんなシーンじゃないのに）。",
            " 「リディック ギャラクシー・バトル」オッパイ要員だったダールって、ギャラクティカに出てる人よね。SF男子の憧れのおねーさま。そういうキャスティングも、わかってらっしゃるって事なのね。 ",
            " 「リディック ギャラクシー・バトル」何これっ？！超おもしろいんですけどっ！ヴィン・ディーゼル最高！闘うハゲ最高！",
            " 『リディック ギャラクシーバトル』観た。全世界のよい子が待望のディビッド・トゥーヒー監督がリディックと共に帰ってきた！キャラクターも状況設定もアイディア満載のトゥーヒー節全開の極限モンスターバトル映画!早くもパート４に期待しちゃうぞ。でも超大作にはしないでね(笑)",
            " リディック、ギャラクシーバトルなんてスケールではなく、広げすぎた世界観を元に戻して、第一作に近いホラーアクションスリラーに戻りました。でも、ちょっと物足りないんです。リディックには、セガールや96時間のニーソンみたいに、もっとバリバリと圧倒的に強さを見せつけて欲しかった。",
            " ヴィン・ディーゼルさんの「リディック ギャラクシー・バトル」 色々悩まなくて気楽に観える娯楽作品 シリーズ３作目、１がＢ級２が超大作で３はまたＢ級のノリ＾＾ いい意味で原点回帰、面白かった！！",
            " 「リディック ギャラクシーバトル」と「ロボコップ」をはしごしたけどどちらもつまらなかった....。こんなにつまらない映画に出会ったのは久しぶりだ。",
            " 先日見た映画。「リディック ギャラクシー・バトル」。宇宙を駆け回った前作(第2作)、そして副題を裏切って、宇宙の果ての惑星にあるバラック小屋とその周囲2kmという狭い空間で繰り広げられるサスペンス。第1作への回帰らしいが、2作目が好きだった自分には期待外れ。",
            " 『リディック/ギャラクシーバトル』前半ふぬけてたリディックが野生にかえってわんこと仲良くサバイバル後半ピッチブラックイージーモードといったところです。わんこが懐いててかわいかった野獣だけど。「男を眠らせることはあっても寝ることはない」賞金稼ぎのお姉様が素敵でした。 "
        ]
    }
}