{
    "title": "ドラえもん 新・のび太の大魔境 〜ペコと5人の探検隊〜",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 1971,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん 新・のび太の大魔境〜ペコと5人の探検隊〜』鑑賞。リメイクといっても、物語の骨格はほとんど変わらず。声とアニメ画の刷新に留まった印象。元々面白い作品だけに今作も変わらず面白かった。先取り約束器は相変わらずパラドックスだがそれが肝だけに仕方ない、か。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』  「ハイ今泣く所ですよー」と言わんばかりに、ペコとのび太の別れを見て涙ぐむドラえもん達やモブらの描写が余計。それ以外は普通というか、原作・旧作に忠実。巨神像は迫力がある。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』オリジナル版の柴田秀勝氏を彷彿とさせる小栗旬のサベール隊長はよくできていたと思います。小林ゆうのペコも表情豊かで可愛らしいし近年のドラえもん映画でも稀に見る良作でありました。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』非常に原作に忠実な作りで好感が持てます。やはり長編物でジャイアンが中心だと面白さが倍増します。たてかべ和也の意思を継いだ木村昴くんの演技には拍手するしかありません。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』元々が良かったのか面白かった",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』原作漫画にわりと忠実だけど、のび太vsサベールがカッコよく描かれてるのが個人的には嬉しい。あとラストはちょっとノスタルジックな気分になっちゃったね。10人の外国人勢揃いのとこはもっと勇ましい音楽だったらなとちょい残念。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』泥だらけでうずくまっていた一匹の犬・ペコ、大きな使命を胸に秘めた彼が5人を魔境探検へと誘う。今作はジャイアンが主人公の様なスタンスで描かれていて面白い。ジャイアンファンは必見。",
            " リメイク前を見てる人でも楽しめると思います。  ただ、あのシーンであの合唱曲ですか…。選曲ミスじゃね、と勝手に思ってる  ただ、ブルススって イカロス イシュマルみたいな位置だけど存在感薄かったような…",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』夜中の逢引とプリプリのソーセージに感動 ",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』サベール隊長のブロードソードがカッコ良い。しかし指切りそうに見えます。扱い辛そうなのが剣の達人の証なのかも。 ",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』今回あんまり期待してへんかったけど、やっぱ安定感ありありっすねぇ！最後はウルウル。そして心優しき暴れん坊ジャイアンの苦悩する姿が男やねぇ！ほいでしずかちゃんナイス！ ",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』ペコがいきなり人語を発して(しかも丁寧語)、二足歩行になった時は驚きというか笑撃だった。最後は安定のお涙頂戴展開に泣かされた。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』ペコとかジャイアンの見せ場とか本当に大事なところで寝てしまいました。ごめんなさい。本当にごめんなさい。ドラえもん最高です！",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』去年のドラえもんは、イマイチだったけれど今年の出来はいい。大人も楽しめる笑いあり、感動あり。リメイクだから評判よかったのだろうけれど。ご都合主義でお約束の展開をもっと変えたら。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』内容に関係ないけどお子ちゃまに囲まれて映画観るの懐かしいね。予告で飽きて「まだ？まだ？」って言ったり「ぼく頑張って観たよ！」って最後に言う子とか超かわゆいわ。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』時間合わせでフリパで観たんだけど案外面白かった。これリメイクなのね。これを極限まで突き詰めれば凄くなりそう。でも私のドラえもん映画鑑賞史上では上位に来るよ。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』3)なので109分の尺にしたところで、あと6時間は見せるためのプロットができる。なぜならこの映画は『冒険』をテーマにしているのだから。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』鑑賞だん。1)評価はB。原作の細かいまでのリスペクトを感じる構成に脚本、演出。古代ローマへの世界観とかも折り込み済。 オシシ仮面などの原作ファンを意識してサービス。よかった。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』鑑賞だん。1)評価はB。原作の細かいまでのリスペクトを感じる構成に脚本、演出。古代ローマへの世界観とかも折り込み済。 オシシ仮面などの原作ファンを意識してサービス。よかった。",
            " 『新・のび太の大魔境』今年初の一家総出の鑑賞です。期待を裏切らない内容で、ペコの誠実なキャラが涙を誘うし、また根っから武士っぽいイケた敵もいました。次元や時空を超えず、同じ時代の同じ地球上での出来事というのが、シンプルで良かったです。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』ヤバイ位の名作にリメイクされてました！",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』原作にものすごく忠実。そのぶん原作を観ている人には目新しさは乏しいかも。でもやはり名作だし、ほんのちょっとの＋αがあるのが好印象。あとしずかちゃんが史上もっとも萌えます。",
            " ブログを更新しました。 『「ドラえもん 新のび太の大魔境 ペコと５人の探検隊」大冒険は大人になっても出来るよ。』 ",
            " 「映画 ドラえもん 新・のび太の大魔境 ペコと５人の探検隊」今回の戦利品は、ここ数年恒例となったボールペンと、「買ったよ」ツイートをよく見かけて羨ましくなったので、バウワンコ消しゴムの２点。",
            " 「映画 ドラえもん 新・のび太の大魔境 ペコと５人の探検隊」これはもう言ってもしようのない事だけど、やっぱり数名の演技が浮いていて残念。出るの知らなかったから声聞いて驚いたけど、片目キャラ続きの彼は意外に悪くなかったな。あ、あとチッポは絵も声も、もっと幼くても良かったよなあ。",
            " 「映画 ドラえもん 新・のび太の大魔境 ペコと５人の探検隊」のび太部屋シーン辺りのディフォルメのキツい作画に少々不安にもなったが、全体的に安定した感じで、とにかくペコ史上最も可愛いペコだったのでは無いだろうか。街角のさり気ない3D背景も良いし、スムーズに動く巨神像は素直に嬉しい。",
            " 今年も観客３人だけの劇場で鑑賞「映画 ドラえもん 新・のび太の大魔境 ペコと５人の探検隊」思った以上に、原作と前作の両方にリスペクトを感じることのできる作りで良かった。これならちびっ子も楽しめるのではないだろうか。",
            " 『ドラえもん 新・のび太の大魔境』ジャイアンがペコを助けに行く屈指の名シーンは旧版のほうが500万倍よかった。旧版の挿入歌「だからみんなで」が名曲すぎたというハンデもあるだろうが、精神的に追い込まれながらも勇気を振り絞る決断の重みが全然伝わってこない。このシーンだけは確実に劣化。",
            " 『ドラえもん 新・のび太の大魔境』CGの巨神像や古代兵器のカッコ良さに最初はワクワクしたんだけど、結局は見た目の迫力ばかり。存在の異質さや不気味さ、恐ろしさがあまり感じられなかった。新版に足りないものがあるとすればやはり恐怖感なんだと思う。惨憺たる独裁政治の描き方についても同様。",
            " 『ドラえもん 新・のび太の大魔境』原作にほぼ忠実だとしても、むしろここは旧版を引き継いでほしかったと思う箇所もあった。たとえばラストはペコが戦うほうが流れとして綺麗。旧版の歯車上での戦闘シーンはスリルがあり、決着もよくよく考えると残酷でドラマチックだった。新版は良くも悪くも軽い。",
            " 『映画ドラえもん 新・のび太の大魔境 ペコと5人の探検隊』旧ドラのリメイクというよりも原作の再映画化と言った方が正しいかな。変更箇所が多かった旧版よりもストーリーが原作に近い。近年のドラ映画と比べてもしっかりした内容なので、しばらくドラえもんを観ていない人でも懐かしく楽しめそう。",
            " 『映画ドラえもん 新・のび太の大魔境 ～ペコと5人の探検隊～』。犬のペコに導かれ秘境探検に出たのび太たちが、犬の王国の権力争いに巻き込まれていく。82年作品のリメイクなのだが、キャラクターの心理描写が丁寧で結構感動する。特にジャイアン、自立度が高くてカッコイイ！構成も美味い。",
            " 新のび太の大魔境面白かった。出木杉君も｢ヘビースモーカーズフォレスト！｣って言ってた。",
            " 映画『ドラえもん 新・のび太の 大魔境～ペコと５人の探検隊～』あごー☆親子連れで満席でした～！友達ってやっぱりいいな～って。おとなでもうるうるきちゃうストーリー。劇中に流れる『友達』(作詞作曲:多田慎也)がとても優しいメロディーで木村昴さんの歌声が沁みました(*´ω｀*)",
            " 『映画ドラえもん 新・のび太の大魔境 ～ペコと5人の探検隊～』。少なくとも原作ファンとしては感涙必至、藤子Fイズムが味わえる傑作！執拗なまでの原作への忠実さは大正解で、追加・変更要素も概ね上手くいってるし、カッコいいジャイアンも良く描けてるし、殆ど文句無いです★５つ！ ",
            " 「映画ドラえもん 新 のび太の大魔境」★★★ 大山のぶ代時代の「大魔境」のリメイク。内容は旧作に忠実なんですが、ジャイアンが愛おしい。ジャイアンがジャイアニズムを発揮して事態を悪化。ここまではいつも通りなんですが、その後苦悩してどう責任を取るかという話になります。Gの男気に号泣！",
            " 『映画ドラえもん 新・のび太の大魔境』観了。ストーリー進行に関係ない所で演出の追加要素が見られる程度で、基本的には旧作に忠実なので安心して観られた:D CGの巨神像が暴れるシーンはかなり迫力のある演出。あとサベール隊長の声がいいと思ったら小栗旬でびっくり。 ",
            " 映画ドラえもん 新・のび太の大魔境～ペコと5人の探検隊～を鑑賞。新・魔界大冒険や新・鉄人兵団のような改変がほぼ無く原作準拠。だから本作特有の見所は少ない。サベール隊長が格好良いのと、ペコとのび太の別れのシーンがグッと来る、ぐらいかも。原作全く知らなければ超おすすめ。",
            " 映画ドラえもん新のび太の大魔境を見てきた。なかなか面白かった。バウワンコ様が格好良かった。",
            " ｢映画ドラえもん新のび太の大魔境ペコと５人の探検隊｣１０人の外国人のネタバレ、何度も見た事があるから、すぐにわかった。わかっているのに、スゲーって思った。藤子Ｆ不二雄先生、天才！★★★☆☆"
        ]
    }
}