{
    "title": "ダリオ・アルジェントのドラキュラ",
    "id": 129,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 12,
            "whole_tweet_amount": 388,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 7
            },
            "positive_index": 56,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダリオ・アルジェントのドラキュラ』  クラシックなドラキュラ像に一捻り加わって良い感じ。ドラキュラ伯爵以外のキャラクターも魅力的だし丁寧に描かれていたと思う。ただ2014年の映画としては……。それもまた新鮮？",
            " 『ダリオ・アルジェントのドラキュラ』うんw 怖くなかったし、おもしろくもなかったけど、独自の美学で貫かれた映像は、例えチープであっても好き❤️ 今どきあんな血の色ないけど、その感じがいいと思う！でも評価は普通w",
            " 3D映画として作られたものの、実際はTV映画レベルもいいとこ。内容に魅力らしい魅力が無いため陳腐としか言いようがなく正直子供騙しにすらならない。 唯一印象に残るは巨大カマキリ",
            " 『ダリオ・アルジェントのドラキュラ』カマキリとルトガー・ハウアー！  もうちょっとエロが欲しい    コッポラ、トッド・ブラウニング、ムルナウのドラキュラが好き。  ヘルツォークのも嫌いじゃない。",
            " 新作なのにコノ古臭さはアル意味凄い。ダリオ・アルジェントだから許せる〜？『ダリオ・アルジェントのドラキュラ』ブログ更新しました ▶ ",
            " 『ダリオ・アルジェントのドラキュラ』＞バキ読者としては、でかいカマキリが出てくるのが見どころくらいかな。",
            " 『ダリオ・アルジェントのドラキュラ』＞悪い意味で、ありとあらゆる事柄が古臭い。 アルジェントは、過去のドラキュラ映画に対して「玉石混淆だが、どれもあまり重要ではない。たいていは愚作だ」と語ってるんだけど、いや！ いやいやいやいや！",
            " 『ダリオ・アルジェントのドラキュラ』＞30年前に、お昼のロードショーでやってなかったっけ？ え？ 最近の映画？",
            " 『ダリオ・アルジェントのドラキュラ』多少盛り上がりに欠けるものの所々で発揮されるアルジェントの謎センスについついニヤついてしまう。だって普通はドラキュラと言ったらコウモリだと思うじゃないですか",
            " 『ダリオ・アルジェントのドラキュラ』原作に忠実なドラキュラで、中世の雰囲気も良いのだが、夜の暗さを美しく撮るダリオ・アルジェントなのに、夜が昼みたいだし、CGが残念。いろいろ雑だったなー。1800円満点で1400円。",
            " 【ダリオ・アルジェントのドラキュラ】冒頭から様々な緑色の際立たせ方が独特で、とくに夜の森の緑を妖しく映していて驚いていたが、終盤極めつけが登場…あの緑色のヤツ。ただゴア描写も艶っぽさも今一つ。男女の腰が離れちゃう絡みはNG。 ",
            " 京都ヒストリカ映画祭2本目『ダリオ・アルジェントのドラキュラ』鑑賞。スプラッターシーンは良いけど、全体的にグダグダで眠気と必死に葛藤した110分。無駄な濡れ場も要りません。ストーリーはあってないようなモノ。今年観た中でワースト1だ。",
            " 『ダリオ・アルジェントのドラキュラ』古典的ドラキュラぽいんだけれど、エロいけど怖くない。３Dにしたがために失敗作だという意見も納得。見れなくはないんだけれど雑な映像と明るいがための怖さのなさ。ましてやカマキリはいかんでしょ。",
            " 『ダリオ・アルジェントのドラキュラ』に突如出てくるカマキラスは一体何？",
            " 『ダリオ・アルジェントのドラキュラ』観た。いつものようにプロローグでアルジェント節が炸裂して掴みはOK。意外や古典的な展開を見せるも吸血シーンよりもえぐい惨殺シーンが連発する異様な感じ。それもしょっぱいCGなので困っちゃう。デカパイはCGじゃなく本物だろう、3Dで観たかった(笑)",
            " 『ダリオ・アルジェントのドラキュラ』、『インフェルノ』に並ぶゴミ映画。こういうことするからアルジェントはいつまで経っても三流以下なんだよ、って要素の見本市。あ、女優はかわいかったです、アルジェントの娘以外。",
            " ようやく『ダリオ・アルジェントのドラキュラ』見れた！ 最高！ あの古めかしさを貫き通す感じたまらん！ 緑の…だけは見なかったことにしますw トーマス・クレッチマンのドラキュラ伯爵なら是非噛まれたい♡",
            " 「ダリオ・アルジェントのドラキュラ」観了。アルジェントらしさがよく出た良い意味で古めかしい怪奇映画。大愚作((C)殊能将之）である前作「ジャーロ」に比べると面白シーンが多く、かなり楽しめた。特にカマキリには爆笑ｗなぜアレを出そうと思ったのか小一時間アルジェントを問い詰めたいｗ//",
            " ダリオ・アルジェントのドラキュラ観てきた。物凄くアルジェントで大変面白かった。",
            " 『ダリオ・アルジェントのドラキュラ』3D版じゃない方で観ればよかったかなー。もともと苦手な上に、IMAX3D&HFRのホビットとか体験した後にあんなショボい3D見せられると正直キツい…てかホラーと3Dは絶対相性悪いって！ 成功例にお目にかかったことないもん！"
        ]
    }
}