{
    "title": "シネマパラダイス★ピョンヤン",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 152,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【シネマパラダイス★ピョンヤン】続) 学生らは後ろ盾のある恵まれた一握りのエリートであること、当局から厳しい検閲を受けた撮影であること等を差し引いてもなお非常に興味深い映像の数々だった。スローガンを映し込む皮肉も抜かりない。 ",
            " 【シネマパラダイス★ピョンヤン】続) 情宣に使われる舞台・映画だけあって学生たちへの表情作りの指導が徹底している。実に滑稽だ。演技に感情のこもらぬ学生の笑顔、娘が家庭で母に見せる表情など、若者の瞳の奥に思想統制の影を探す。 ",
            " 【シネマパラダイス★ピョンヤン】粘り強く撮影交渉を重ねた成果ともいうべき貴重なシンガポール製作ドキュメンタリー。北朝鮮の演劇映画大学に通う学生男女の日々。全ての芸術活動の目的は将軍さま(金正日)に捧げるためであるという。 ",
            " 『シネマパラダイス★ピョンヤン』「北朝鮮映画界の実態を取材する」ことで製作した作品なので当然体制側の縛りはあるが、限定された映像からはかえって滑稽さだけが伝わる。壁の中だけの楽しみの中でくるくる回る映画界自体壮大なギャグ。",
            " 『シネマパラダイス★ピョンヤン』制作にこぎつけるまでの道のりなどの苦労が凄い。厳戒体制での撮影の中に観る若者の姿は意外にも普通でカメラに手をふったり体型に悩んだり。そこここに映る日本への感情も興味深く映画そのものの在り方の違いを観た。",
            " 【シネマパラダイス★ピョンヤン】規制されまくりの撮影で、あとは見る人に判断はお任せ！という、シンガポールのドキュメンタリー。もちろん表面どおりに受け取るもよし、深読みもできるし、もっともっと裏読みもできる。 ただ、映画が大好きな将軍様の下で映画作りができるのは、幸せなことよね。",
            " 【シネマパラダイス★ピョンヤン】昨年の大阪アジアン映画祭で、某市からの許可が下りなくて上映できず、の、一般上映してもらえてようやく観賞。1年待ったよ。 いやー、面白かった。もう、何か、アレね、将軍様って教祖さまなのね。そこに住んでる人たちは１mmも矛盾とか感じないのかなぁ？",
            " 名駅シネマスコーレ『シネマパラダイス★ピョンヤン』。国家事業たる偉大なる金正日将軍様（当時）の元での映画産業。その撮影現場と芸術大学映画科を捉えたドキュメント。根本から異なる環境や撮影毎に行われた検閲でどこまで本音で言ってんだかは分からないが溢れる笑みに作為はない。 ",
            " シネマパラダイス★ピョンヤンで一番面白かったのが、映像の一部が検閲でハネられた理由が「将軍様の肖像を正しく撮ってないから」。将軍様の肖像を撮るときはカメラを動かしちゃいけないとか正面と全体像を必ず撮らなきゃいけないとかいう決まりがあるらしい。そこかよww",
            " シネマパラダイス★ピョンヤン。おもしろかった。終了後のトークショーも含めて、どれが本当で、何が演技なのか。",
            " 「シネマパラダイス★ピョンヤン」、俳優志望の若者たちがおなじみアナウンサー風の力強い喋り方をした後に照れ臭そうにくすくす笑ったりするシーンとか、去り際にカメラに手を振る少年兵のエキストラとか、何気ないところに魅力があった",
            " 「シネマパラダイス★ピョンヤン」、面白かったけど、最後に白鳥湖のワルツに合わせて街中のスローガンを次々繰り出してきたのがかなりの不意打ちだった",
            " シネマパラダイス★ピョンヤン。単純に興味津々で、どっちか言うと下世話方向に興味津々で行って、で単純に楽しかった。おんなじ人間を見ている気がしたりしなかったりしたりしなかったりしたりしたり。月曜だしレイトだしって悪条件引いてもお客さん少なかった。みんな興味あるくせにー。",
            " シネマパラダイス★ピョンヤン：明らかに連れ出された兵士達が、突然の演技指導でﾎﾟｶ───( ﾟдﾟ )───ﾝ とか笑った。俳優目指す若者達は明らかに北朝鮮社会の上流階級だが、将軍様をたたえる言葉を除けば他のどの国にでもいる普通の人だと実感できる作品でもあった。",
            " 個人的傑作ドキュメンタリー映画が更新された『シネマパラダイス★ピョンヤン』ホント素晴らしい。個を映して社会を描く、検閲なんて枷もドキュメンタリーでは時に魅力へ昇華する。",
            " 「シネマパラダイス★ピョンヤン」イベント上映無事終了致しました！雨の中ご来場いただきありがとうございました。皆さんの心には強制収容所行きが残るのかプリガサリが残るのか、、、",
            " 「シネマパラダイス★ピョンヤン」第一部トークショー始まりました！ ",
            " 『シネマパラダイス★ピョンヤン』    ",
            " 本日の『シネマパラダイス★ピョンヤン』は、上映後にアメカル北朝鮮映画講座というトークショー付(￣∀￣)"
        ]
    }
}
