{
    "title": "グランドピアノ 狙われた黒鍵",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 499,
            "each_tweet_amount": {
                "good": 37,
                "even": 9,
                "bad": 12
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グランドピアノ 狙われた黒鍵』極限の状態下で強いられる“完璧な”演奏、独特な映像美も相まって最後まで目が離せない。犯人側のグダグダ感が本当にもったいない...。",
            " 『グランドピアノ 狙われた黒鍵』",
            " 『グランドピアノ 狙われた黒鍵』",
            " 『グランドピアノ 狙われた黒鍵』シンプルで面白かった。",
            " 『グランドピアノ 狙われた黒鍵』鑑賞。ツッコミ所はいっぱいあるんだけれど、楽しい作品だった。強引でキャッチー、勢いにまかせて観客を引っ張っていく様は、肉食系作品といっても良いかもしれないｗ",
            " 『グランドピアノ 狙われた黒鍵』「セッション」で監督を務めたデミアン・チャゼルが脚本を書いた前作。これ一本だけ見るとなんじゃこりゃ(笑)なんだけど「一音も間違えてはいけない」とか「完璧に弾けた時自分の価値が分かる」とかは後に続くセッションと共通してるね。ほんとは怖い音楽シリーズ。",
            " 『グランドピアノ 狙われた黒鍵』凄いテンポの映画であった。登場人物のそっちに行くとダメなのになぜ行くの？と導かれるような物語であった。そもそも主人公は暗譜しとかないとダメなんじゃないだろうか。",
            " 『グランドピアノ 狙われた黒鍵』黒幕はすぐわかったし、つっこみどころも嬉しいくらいに満載だし、イライジャどこへ行く（ついでにあの方も）系だが、91分でさくっと観るには面白い。女優なら、突然だって歌詞見なくても歌えなくちゃね←それ？",
            " 『グランドピアノ 狙われた黒鍵』状況を作り出す整合性などハナから考えずイライジャ・ウッドが右往左往して眼玉ひんむく演技を楽しませることに特化した潔いB級サスペンス。あまりに間抜けな犯人がジョン・キューザックというのはある意味ハマってた",
            " 『グランドピアノ 狙われた黒鍵』 あんまりドキドキもハラハラもしなかったね。だってピアノ弾きながらだかんね。ビビリのクセに余裕で弾いてるんじゃねぇよ。",
            " 『グランドピアノ 狙われた黒鍵』DVD/一部で愛されているようなので見たが…なんだコレはw クラシック/ピアノコンサートとしてめちゃくちゃで音楽と本職の人に失礼だからこれはない。一応出演しているジョンキューの才能と芸術への執着が描かれていればまだしもだったか。 ",
            " 『グランドピアノ 狙われた黒鍵』語りの切り口も面白く、映像もゴージャス、監督本人が作曲した音楽も華やか。しかし、とにかく無駄な演出が多すぎる",
            " 『グランドピアノ 狙われた黒鍵』ジョンキューザックはもっと他にやり方あるだろとはどうしても思っちゃうんだけどもw変態というか異常者ということでまあ。",
            " 『グランドピアノ 狙われた黒鍵』イライジャウッドの演奏凄い。ジョンキューザックはいろいろ理解不能なんだけど、なぜピアノを壊さないの？などの疑問には一応芸術が彼の中で最上位なんだなということで強引に納得。",
            " 『グランドピアノ 狙われた黒鍵』ヒッチコックというよりもデパルマテイスト満載で大満足。三年前から犯人たちは遺産を奪うために計画を練ったわけだが、その計画がピアノ演奏トチらせないって(笑)語りに無駄がなくてとてもいいけどね。良作だね。",
            " ＜グランドピアノ 狙われた黒鍵＞できた奥様だわー。  ",
            " 『グランドピアノ 狙われた黒鍵』続き。協奏曲でソリストが演奏時にピアノに譜面を置くなんて見た事無いし、仮にあっても譜面をめくる人を横につけるよ。犯人が３年前からの綿密な計画って言ってたけど、おかしいよこの計画。",
            " 『グランドピアノ 狙われた黒鍵』続き。ソリストとオケがリハーサル無しでいきなり本番なんて絶対あり得ない。ソリストが演奏途中で居なくなったら観客が騒然となって演奏止めるわ！最後のオチもピアノ壊せばいいし、演奏させる方が危険だろ！",
            " 『グランドピアノ 狙われた黒鍵』あり得ない設定の連続に辟易して観た。作り手達はクラシックのコンサートを観た事無いし、調査もしていないのか？アイデアだけでストーリーを作ってて、中身を煮詰めていない。途中からコントかよって思った。",
            " 【グランドピアノ 狙われた黒鍵】完全にデ・パルマに影響を受けて作られているんだけど、話がかなり強引で間抜けで味があって面白い。オープニングも凝っていてかっこ良く、地味ながら満足度が高い作品でした。",
            " 『グランドピアノ 狙われた黒鍵』間違いではないのだけどサブタイトル安すぎ。ジョン・キューザックが知能犯の様でいていまいちバカ。「フォーンブース」のキーファー・サザーランドの方が良かった。スリリングなサスペンスにできそうだったので残念。",
            " 『グランドピアノ 狙われた黒鍵』つっこみどころ満載なのに全体的に満足してしまいました。でもラスト弱いし、「ラ・シンケッテ」も「最高難易度」には全く見えなくて拍子抜け。私は全く弾けないので見てわかる難しさがほしかったです。でも全体に満足なのはたぶんイライジャ・ウッドの姿と表情のせい",
            " 『グランドピアノ 狙われた黒鍵』今年のベストを決める際には昨年と「マニアック」に引き続き\"イライジャ・ウッド枠\"として3位に入れる事が確定したなこりゃ。イライジャ・ウッドの出演作品はどれも映画を楽しんでいる感じが強く出てて素晴らしいですネ。デ・パルマの\"正統派\"フォロワー作品！",
            " カメラワークがかっこええ。「えー」といいたくなる展開もなんか許せちゃうなんでだろ。脅されて困った顔でピアノを演奏するイライジャ・ウッドにときめきます。",
            " ＜グランドピアノ 狙われた黒鍵＞監督が音楽家らしく、作品のバランスを崩すほど音楽満載。イライジャはピアノの演奏っぷりも素晴らしかったし、階段を駆け下りる足さばきが超絶高速！ メイキングが観たくなる作品でもあったなー。･･･公開しない？",
            " 『グランドピアノ 狙われた黒鍵』もう、なんて言っていいの、たくさんわらかしてもらって最高でしたよ。耳はどうしても演奏の方に行っちゃうのに容赦なく会話を被せてくるから、見てるこっちが「ちょっと黙って！！」て言いたくなっちゃいました。",
            " →なれないもんがこの監督にはあるんです。「この子本当は出来る子」感と申しましょうか\"ひいき目”ではありすが。数年後には、B（級作品）界で傑作撮ってくれそうな期待を込め次作を愉しみに。。",
            " 『グランドピアノ』デパルマを彷彿とさせる技巧的なショットやトリッキーな演出、オープニングクレジットのスタイリッシュなセンスはフィンチャーゆずり、終盤のスローモーションの不穏な静けさはリンチな感じと名匠の影響を各所で見せますが、嫌いに→",
            " →やノリの部分重視で。クライムサスペンスでもあって音楽活劇でもあります。コンサートでのオーケストラ演奏がそのままこの作品のサウンドトラックとなりシチュエーションと同期して展開していく、これ良かったですね、いい発想です。",
            " →様に飛んでくる音譜を避けながら走り回るタイムリミットもの”として荒唐無稽を楽しめるか。そこがこの作品を見るにあたっての大きな分かれ道。私は後者 馬鹿馬鹿しいと思いつつ楽しんじゃいました。物語においてケレン味を押すことで出てくる勢い→",
            " 『グランドピアノ 狙われた黒鍵』アイデアは面白そうだったんだけど、「こんな面倒なことしなくて、壊しちゃえばいいんじゃね」と思わせちゃうオチはダメだろう。とりあえず、上映中の携帯の操作＆おしゃべりは禁止！っていうマナー広告には使えるか",
            " 『グランドピアノ 狙われた黒鍵』展開が進むにつれて次第に面白くなってきたが、どうせなら手下も本人も姿を見せないままにラストまで進めて欲しかったな。手下が残虐なのにあっさりなのと犯人が、出てきてからの展開がちょっとあっけない。",
            " 『グランドピアノ 狙われた黒鍵』 クラシックのコンサートに行ってみようかなと思わせる作品。艶やかな黒、レッドカーペット、white-shirtの色調は綺麗。テレビの２時間サスペンスって感じかも。",
            " 『グランドピアノ 狙われた黒鍵』犯人は始めのクレジットに出さない方がよかったね。通して観るとまあまあ引き込まれるんだけど、後からよーく考えると細かい所で疑問が残るというか。ピアノの構造を利用した映像やトリックはよい。",
            " 『グランドピアノ 狙われた黒鍵』そもそも舞台恐怖症の人がピアニストになること自体が凄い話だが、謎解き要素や緊張感はある。しかし何か物足りなさも感じてしまう。",
            " 『グランドピアノ 狙われた黒鍵』＞ピアノ、壊しちゃえばいいんじゃね？",
            " 『グランドピアノ 狙われた黒鍵』＞上映中に携帯の電源切らないバカ＆ビッチは殺されろ！ という裏テーマを持った映画。",
            " 『グランドピアノ 狙われた黒鍵』みる。",
            " 『グランドピアノ 狙われた黒鍵』２時間ドラマのような設定に、ちょっと退屈してしまいました。エンドロールがとても長かった。",
            " 『グランドピアノ 狙われた黒鍵』鑑賞。実際にはあり得ないとツッコミながらも最後まで引きつけられたのは、イライジャの熱演とハラハラする展開を楽しめたから。クライマックスは割とあっさりしていたけど。とにかく音楽が素晴らしい！ ",
            " 『グランドピアノ 狙われた黒鍵』 設定に興味ひかれたが、インカムつけて演奏するとか、その上終始脅迫されてるなんて、○○河内さんじゃないんだから（補聴器とか付けてたか知らないけど）。犯人にしたってコンサート会場で喋り捲りなんてありえん",
            " 『グランドピアノ 狙われた黒鍵』高速回転させる頭脳、早弾きだけに留まらない超絶テク、ユニーク極まる戦い方、追い詰められる役柄なら右に出る者皆無なMr.Ｅ・ウッドの独壇場。有名俳優である妻、バカップル、饒舌な指揮者、巧く配する伴奏者達。",
            " 『グランドピアノ 狙われた黒鍵』要所要所で使われる長回し、一味違う画面分割、赤いデジタル時計と赤い文字と赤いレーザー照準、心情をスペクタクルに捉えるカメラワークと斬新な編集。演奏が始まると同時に主人公トムと同じ緊張感を味わえる観る者。",
            " 『グランドピアノ 狙われた黒鍵』これが芸術作品だったら観ていないけど、テンポの良い娯楽作品に仕上がっている。イライジャ・ウッドの好演と、ジョン・キューザックの怪演の対比がみていて面白かった。",
            " 『グランドピアノ 狙われた黒鍵』を観た。『スノーピアサー』に引き続いて「黒幕を演じる俳優を最後まで明かさなかった方が面白かったのに映画」に認定。",
            " 『グランドピアノ 狙われた黒鍵』、ステージ恐怖症のピアニストが5年ぶりのコンサートで「一音でも間違えるとお前を殺す」と絶体絶命な状況で演奏するイライジャ・ウッド主演のサスペンス。スナイパーとの駆け引きやハラハラさせる展開は面白かった。",
            " 『グランドピアノ 狙われた黒鍵 -GRAND PIANO-』を観てきました。ネタバレ少なめ。 ",
            " 掴みはOK、中盤のドキドキ感良し、しかしラストが…でもワタクシ好きですこの映画！『グランドピアノ 狙われた黒鍵』ブログ更新しました ▶ ",
            " 『グランドピアノ 狙われた黒鍵』ハラハラしたのと出演者がおしゃれ。ピアノ演奏。曲は分からないけど素敵だった。大きなスクリーンと音響で見てみたかった。",
            " 『グランドピアノ 狙われた黒鍵』★★★☆☆ 結構面白かった。演奏をミスるとアウトな緊迫感、演奏しながら状況を打開しようとする行動などスピード感を感じる良い演出が多い方。けど、予告篇観てると、それ以上の事件は怒らないと感じるかも。",
            " 『グランドピアノ 狙われた黒鍵』シネマカリテで鑑賞。これ面白い。イライジャ・ウッドの演奏すげーとか、どう考えてもキューザックさんだろってわかる声とか、きれいな女優さんとか、音楽に聞き入ってしまい字幕読むの忘れるとか、ペダル使えよとか。",
            " 『グランドピアノ 狙われた黒鍵』発想が面白い。ありえな〜い、とか思いながらもスピード感あるサスペンスを楽しんだ。狙われながらあの状況、あの心境でも正確な指の動き。イライジャくん天才ピアニスト。エンドロールまでオーケストラの迫力だった。",
            " 『グランドピアノ 狙われた黒鍵』視覚化された『グランドピアノ 狙われた黒鍵』って曲。役者、演技、状況、何から何まで音楽と完璧にシンクロしてる。予想外に面白かった。",
            " 【グランドピアノ 狙われた黒鍵】ベーゼンドルファー・インペリアル拡張9黒鍵に込められたコンパクトな音楽サスペンス。粘り足りない、寸足らずな印象だったけど、ピアノ協奏曲＋αの音楽を楽しみながらでまずまず。音響のいい劇場鑑賞向き。 ",
            " ブログを更新しました。 『「グランドピアノ 狙われた黒鍵」閉鎖されたコンサート会場でピアニストを襲う恐怖とは。』 ",
            " 『グランドピアノ 狙われた黒鍵』試写＠スペースFS汐留♪皮肉にも演奏される曲調と状況とがどんどんマッチしていくスピード感！！ピアノ演奏しながらの身動きが取れない状態での駆け引きが面白かった。。もう少しみせてくれても良いのに(^-^;",
            " 『グランドピアノ 狙われた黒鍵』なんだろうこの映画！？ 悪夢を見た感じだった。久しぶりのトンデモ映画だった(笑） ",
            " 『グランドピアノ 狙われた黒鍵』謎が思いのほかストレート。一ひねりあっても良かったかな？ …とはいえ、＜トム＞が過去のトラウマと向き合い克服しようとする姿や、言われなき圧力に屈せず戦う姿には共感できる。恩師描き方が薄い。 ",
            " 『グランドピアノ･狙われた黒鍵』なまじ詳しいと多分粗見え放題なんじゃろうがオーケストラ等無知なあっしにゃ知らん分細かい設定とか気にせず楽しめた｡ただキューザックはんの参年越しの計画には突っ込まざる追えんが多分にあの曲目をテンポも速さも正確に弾いてこそ…と解釈しよう｡",
            " 「グランドピアノ 狙われた黒鍵」間違えたら殺す…と言われているのに、弾きながら電話したりメール送ったり…全くピアノに集中しない主人公。そんだけピアノに自信あるんや。。。って、そんな問題ではなく、これはツッコミどころを探してあり得ん～と言って笑う映画かも。。。"
        ]
    }
}