{
    "title": "劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 336,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " アニメパートと歌パートの画質が映像的にはたして劇場向けとして映えていたのかどうかは今となっては判断できないが、作品の構成自体は問題なし。でもシリーズのヒロイン総出という豪華さながら最後に印象に残るのは伊藤かな恵",
            " プリティーリズム劇場版、おもろかった＆ちょっと感動した。これは３年間見ていた人達へのご褒美だと思う。",
            " 劇場版プリティーリズム、大満足の内容。後半からエンディングは、いろんな意味で涙が止まらなかった。。。",
            " 劇場版プリティーリズム見てDMFをあんまり真剣に見てなかったなあと思った。時期的に韓流ブームがあって、それがあんま好きじゃなかったのでそのせいだと思うけど、いい曲いっぱいあったのに勿体なかった。",
            " 『劇場版プリティーリズム』基本的にライブパートで構成された内容にも関わらず、断片的にでも「3年間で本当にいろんなことがあった」というのが思い起こされて、ライブパートの感動とはまた別に、しみじみと感慨深い気持ちにさせてくれるところもまた、本作のキーポイントかとw ",
            " 『劇場版プリティーリズム』基本的には完全にファン向けのお祭り映画なので、『プリティーリズム』シリーズを観続けてきた方には間違いなくオススメ！絶対に観に行ったほうが良いです！映画館で観ることにこそ意味があります！後でソフト化されると思うけど、やっぱここは劇場で！ ",
            " 劇場版プリティーリズムみたけど、延々とドラッギーでお馴染みのプリズムショーシーンだから、終わる頃にはクラクラになってる。キマりたい方にはとってもオススメ！",
            " プリティーリズム劇場版むっちゃよかったー！ MARsしか知らない上にオーロラドリームすら見終わってないので、未来のプリズムショー幻視してる気分だった。ケセラでりずむがウェディングコーデなの見ただけで号泣してこの子達の未来に夢をみてもいいんだーってなった",
            " プリティーリズム劇場版やばかったわ",
            " きのうのプリティーリズム劇場版みてきた。MARSというかあいらさんは強いね。おめめちょうちょのあいらさんが向こうへ行ってしまわないかハラハラした。大スクリーンでみる無限ハグよかった♡",
            " トレイン劇場版は今週末に行けなかったら、来週プリティーリズム劇場版見終わった後に連チャンになんのかなあ……。余韻ぶっ潰れるけどw",
            " 「劇場版プリティーリズム・オールスターセレクション プリズムショー☆ベストテン」が凄い気になる。「プリズムショー」ベストテンをランキング形式にて紹介するってどんな内容だよ。しかも上映時間49分。よく企画通ったな。 ",
            " 『劇場版プリティーリズム』内容が特にないので、パンフに何書いてあるんだろうと興味本位で買ったら、全16ページで、キャラ紹介２ページ、作品紹介、奥付、表紙裏表紙１ページずつで残り10ページは全て歌詞カードだったという驚き…斬新だわ……。",
            " 『劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン』ただただ楽しくて幸せになるだけなので、レインボーライブやそれ以前のプリティーリズムのストーリー補強を期待したいだけなら見なくてよいかと。",
            " 『劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン』プリズムショー部分を連続で流せば感動できることが証明されたので、誰しもが残しているテレビ放送をプリズムショー部分だけに編集すれば神動画になるってことよね",
            " 『劇場版プリティーリズム プリズムショー☆ベストテン』本編前後のおまけはRL以前というかAD仕様なので久しぶりに動いてるあいらたちを見られる喜びは大きいです。まだ去年のことなので、プリキュアASのときほどではなかったけども。",
            " 『劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン』マスコットがウザいのはあんなもんというかモブマスコットが絡んでこないのでむしろおとなしい方。つかモブマスコットわざわざCG作ったんです？",
            " 『劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン』劇中だと曲名はあまり触れないからランキングで曲名が発表されても「どんな曲だっけ…」と、いまいちピンと来なかったのでベストテン形式はどうかと思いました。",
            " 『劇場版 プリティーリズム・オールスターセレクション プリズムショー☆ベストテン』うちのTLじゃ大人気だけど、これ映画じゃないわ。テレビ特番とか、雑誌の付録DVDでついてたら嬉しいぐらいの内容。懐かしさでこみ上げるものは多々あるけど。",
            " さーて、今日はプリティーリズム劇場版観に行っちゃうぞー！"
        ]
    }
}
