{
    "title": "マンガで世界を変えようとした男 ラルフ・ステッドマン",
    "id": 136,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 125,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』タイトルに惹かれて鑑賞したドキュメンタリー。示唆に富むけど、興味の薄い人のドキュメンタリーはあまり観るものでもないね(￣▽￣)",
            " 【マンガで世界を変えようとした男 ラルフ・ステッドマン】彼の創作過程がよくわかる。ドキュメンタリーなのにアートの様に凝った映像演出。T.ギリアムの興味深いコメント、ナビゲーター役J.デップのアーティスト魂も垣間見られ収穫あり。 ",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』ペンは剣よりも強し！個性的でダークな作品は写真以上にメッセージを持ち真っ直ぐに視界に飛び込んでくる。ジョニーデップのインタビューもリラックス感がありラルフの考えを上手く引き出す。",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』彼の良き理解者であるジョニー・デップの、自然体のナビも爽やか。演技していない彼が観れる貴重な映像はファン必見。他にも有名どころがさりげなく登場するので探してみては。",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』ラルフ自身の過去の映像、現在の映像を取り混ぜた所に作品としての厚みが生まれ、さらに自身の絵の制作過程を取り上げながらアニメ形式で適切に使うことが彼の主張を裏付ける。",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』常に歪んだ風刺画を書く理由、それは全ての人の心にある歪みを映し出したいから。世間を代弁し、見る人が何かを考える作風は広い支持を得て、魅力的なドキュメンタリーとなった。",
            " マンガで世界を変えようとした男 ラルフ・ステッドマン、鑑賞。一つの絵を作るまでをしっかり見せたり、彼の作品を一気に堪能出来ては面白い！親友ハンター・S・トンプソンとの出会いから、権威に反抗する作品作りに至ったのも良かったが、ダヴィンチになりきる所でクリスタルキャッスルズは鳥肌だ。",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』。ベーコンやダ・ヴィンチに影響を受けたという漫画家のドキュメンタリー。白い紙に飛び散る墨の迫力。アニメーションの演出も面白い。被写体をもう一度動かそうとするポラロイドのコラージュも写真以降の画家であるベーコンとシンクロする。",
            " 「マンガで世界を変えようとした男」傑作！ラルフ・ステッドマン、かっこいい‼︎ しかし、こんなにいい映画なのに、お客さんはボクを入れて7人。いっつもこんなだな。あまりにも少数派なの⁉︎",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』＠イメージフォーラム。白いキャンバスからじわじわと生まれていく何かを見届ける作業から。家族のようにラルフに寄り添うジョニー・デップ、フラフラのバロウズ、ポラロイド写真を加工した作品、銃声は本を落とす音に似ている。",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』昨日観て来ました。普通のドキュメンタリーと違い映像と編集に拘っていてとてもカッコ良かった。動き出すイラスト達が素晴らしい。製作過程の映像がインスピレーションに溢れ感動。感情が筆に乗るとは正にこれを言うのだなと思った。続く→",
            " 雪だったけど『マンガで世界を変えようとした男』（原題For No Good Reason）試写を観に行けてよかった。ジョニー・デップのインタビューぶりはキアヌよりちゃんとしてないけど、めっちゃいい！ラルフ・ステッドマンもおもしろい！音楽最高！",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』イメージフォーラムシアタ− merci ー… ",
            " 『マンガで世界を変えようとした男 ラルフ・ステッドマン』の特別映像が「YAHOO!」より配信中です。同映像にはラルフ・ステッドマンのイラストや映画オリジナルのアニメーション他、ジョニー・デップの映像が収録されております。是非！",
            " “マンガで世界を変えようとした男 ラルフ・ステッドマン 公式サイト” ",
            " ＜関西イベント情報＞【4/4(金)19:30〜タワーレコード梅田NU茶屋町店にて「マンガで世界を変えられるのか!?」トークイベント開催決定！】詳細はコチラ！",
            " 観たいなー。 映画『マンガで世界を変えようとした男』予告: ",
            " 映画『マンガで世界を変えようとした男 ラルフ・ステッドマン』が観たい。FilmarksにClip! ",
            " イラストレーター、風刺画家のラルフ・ステッドマンのドキュメント「マンガで世界を変えようとした男」が始まった。その誇大妄想はひとごとじゃない... 彼のファンを公言するジョニー・デップも登場。思うところ多々あったラルフのやり方。 ",
            " 映画「マンガで世界を変えようとした男 ラルフ・ステッドマン」"
        ]
    }
}
