{
    "title": "アナと雪の女王",
    "id": 137,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 751599,
            "each_tweet_amount": {
                "good": 412,
                "even": 20,
                "bad": 31
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アナと雪の女王』★★★★★",
            " 『アナと雪の女王』  「やぁ、みんな。ボクはオラフ。ぎゅーって抱きしめて。」  「ひゃっ！鼻にキスされちゃった！ボクも大好きだよっ！」  オラフ可愛すぎ( ﾟ□ﾟ)",
            " 『アナと雪の女王』王道ディズニー！美しい映像と音楽を楽しめました",
            " 『アナと雪の女王』字幕、吹替え共に声優陣が熱演し軸となる楽曲のパワーを存分に見せつけ、思わず口ずさむ。ディズニー初というWヒロインが抱える対照的な優しさと孤独。クラシックな王子のキスを踏襲しながらも示される様々な〝愛〟の形も見事。",
            " 『アナと雪の女王』楽曲の大勝利って感じ。動き、感情表現はさすがディズニーと思った。氷の表現が素晴らしい。",
            " 『アナと雪の女王』演出も劇中の曲も、すばらしい。ストーリーもひねってて、思ったよりすごく楽しめた。見ごたえのある珠玉のファンタジーですわ！",
            " 『アナと雪の女王』  「愛っていうのは、自分より人のことを大切に思うことだよ。クリストフがアナをハンスに任せて離れていったみたいにね。」  「オラフ、溶け始めてる！」  「アナのためなら溶けてもいいよ。」  このシーンめっちゃ好き。",
            " 『アナと雪の女王』例の歌だけでなく全歌の破壊力が凄まじく何度見ても泣いてしまう。ディズニー得意の喋らないキャラの雄弁さもナイスだし説明なしで分からせる演出も上手い。定番の王子様のキスでなく身内の愛が凍った心を溶かすというのも好感。",
            " 『アナと雪の女王』  これだけ話題作なのに観るの初めて（笑）。  神田沙也加さんが歌はもちろん吹替も巧みで、改めて凄いと思いました！ また声優さんやらないかな？  松たか子さんの「Let It Go」も感情が乗ってて素晴らしかった♪",
            " 『アナと雪の女王』前半と後半での敵役交代劇が面白い。ファンタジーな世界感と幻想美麗なビジュアルとは裏腹に、主題は恐ろしく現実的。ディズニー史上初のダブルヒロインということだが、非常にうまくはまっている。",
            " 『アナと雪の女王』  ▼3/4/17再鑑賞  【フジテレビ（3/4/17放送）、日本語吹替（神田沙也加）】",
            " 『アナと雪の女王』話運びが雑だったり、もっと派手にやっていい所がそうでもなかったりな所はあるけど、アニメならではのイキイキした動きと歌の力で楽しめる。現代的かつ普遍的なメッセージも子どもでも伝わるようにしてある。オラフかわいい",
            " 『アナと雪の女王』『アナと雪の女王』映画館でも観たけどストーリーひどくねえか？エルサが引き篭もって誰も助ける事出来ず、アナが死にかけてやっと気付くっていうかクリストフは何の為にいたの？自分勝手な人しかいない",
            " 『アナと雪の女王』内容が薄い",
            " 『アナと雪の女王』          ",
            " 『アナと雪の女王』エルサを主人公にして彼女の能力や過去のトラウマをメインの話にした方がすっきりするのに。真実の愛のオチのためには姉妹設定が必要なのか。うーん。",
            " ディズニープリンセスの王道設定である【愛】を新たな視点で描くが、どちらかというとストーリーではなくアナとエルサのキャラクターで魅せるという印象。 合間合間のミュージカル演出がとても自然でオラフの一言一言も妙にチャーミング",
            " 『アナと雪の女王』メッセージがとても明確でこどもにもわかりやすいです。少し大人には物足りないかも。エルサのもとに向かうアナとクリストフのやりとりが好きです。",
            " 『アナと雪の女王』今更ながら観た。。ん〜。。ブームだったから期待して観たけど …子供様向け？",
            " 『アナと雪の女王』思ってた以上にオラフが可愛かったのとストーリー展開も今までの定番な感じではなくて楽しめました。映像もファンタジーで見応えがあり、よかったです。",
            " 『アナと雪の女王』",
            " 『アナと雪の女王』話題になってから観たので、期待しすぎてゴメン。ただ、ディズニー映画で恋愛至上主義からの脱却を図った作品として画期的だと思った。この作品で兄弟愛を説き、『マレフィセント』で親子愛を解いて、愛の多様性を描くように。",
            " 『アナと雪の女王』「インサイド・ヘッド」同様、ストーリーは大人にはツラいけど、世界観・演出・映像は最高！アメリカの「女のコ」の描き方はホントに可愛すぎる！続編絶対観たい☆",
            " 『アナと雪の女王』★★★☆☆歌は素晴らしいけど、ストーリー的にはそうでもなかった。",
            " 「ｱﾅと雪の女王」今更鑑賞終了。悪くないｽﾄｰﾘｰだとは思うけど、高評価されるほどかと。ｱﾅもｴﾙｻも顔の造形が変だし、あの雪だるま(?)も可愛くないし。歌はまぁ良かった。あ、ｵｰﾌﾟﾆﾝｸﾞの氷の切り出しｼｰﾝはｽｺﾞい綺麗で、ｱﾆﾒ技術に感心したのだった。  ",
            " 『アナと雪の女王』をいまさら観た。面白いけどあんなにブームになったのが謎。 ★★★☆☆",
            " 『アナと雪の女王』アナが結構苦手なキャラかも。  口コミ通りミュージカルって感じ。  真実の愛って言う割には、エルサがどうしてアナを避けるようになったのかをアナが知る描写がなくてちょっと微妙。",
            " 『アナと雪の女王』  ミュージカルとして歌が素晴らしい◎  分かりやすい姉妹愛も良い。内容は子供向けで特に深みはないが、とにかくイディナ・メンゼルの歌が素晴らしい！",
            " 『アナと雪の女王』観た。高評価も納得の出来。これが劇場版アニメクオリティなのかと言わんばかりの画作り。デカいスクリーンで観ても破綻ないんやろうなこれ…。神田沙也加歌うますぎる血のなせる業って凄い。アナとエルサの博愛精神素晴らしい。",
            " 『アナと雪の女王』内容薄すぎる。ミュージカル映画でも内容は重要",
            " 『アナと雪の女王』大ヒット～Let'it goありのままで～アンデルセン雪の女王をオリジナルストーリーに   ",
            " 『アナと雪の女王』吹き替え鑑賞。アニメーションと神田沙也加が合わさった、すさまじい表現力を楽しむ作品だった。彼女を抜擢した製作側と、また評価した世間にも拍手を送りたい。筋は紆余曲折あったことを偲ばせる出来。色々深読みする記事などもあるけれど、それらで頷かされたものはなかったな。",
            " 『アナと雪の女王』ハンスとの偽りの愛の歌を真似するカップルがいたり、邦題に「女王」を使うことで原題の深い意味をないがしろにしたり、歌にインパクトを出しすぎたりで、とても良く出来たストーリーを台無しにしてしまってるのが残念。",
            " 『アナと雪の女王』★★★☆☆",
            " 『アナと雪の女王』",
            " 『アナと雪の女王』ただただオラフがかわいいと思った映画。クリストフがくさいとか言われたりとなかなかひどい扱いだった気もするけど、私は好きですよ…。いいお話だし面白かったけど、なぜあそこまでヒットしたのかは謎…( ˇωˇ )",
            " 『アナと雪の女王』",
            " 『アナと雪の女王』字幕版鑑賞。歌は皆素晴らしい！特にイディナ・メンゼル！聞き飽きた感のあるレリゴーも、氷の城が出来る映像と共に感動💧ストーリー的には子供向けなら🆗 アナのオーバーアクションも子供は楽しいかも？トータルで普通😌",
            " 『アナと雪の女王』★★★★☆",
            " 『アナと雪の女王』人気出すぎで観てなかったけど、観たら面白かった！もう4回くらい観た(笑)",
            " 『アナと雪の女王』観了。共同監督・共同脚本のジェニファー・リー(前作『シュガー・ラッシュ』では共同脚本)は一躍今後最注目監督の一人に！以降ピクサーに加えディズニーCGアニメも要チェック！ 通り一遍ぢゃない筋は子供達にもｲｲ!!",
            " 『アナと雪の女王』英語版で再見。イディナ・メンゼルの歌声の力強さはさすが。一方、神田沙也加の表現力・キャラクターとの一体感は、言語の違いを差し引いたとしても素晴らしい。",
            " 『アナと雪の女王』とりあえず、アナは説教部屋行きとしか言えない・・・・・・",
            " 歌だけが先走りして内容がない。5歳未満が対象かな。",
            " 『アナと雪の女王』内容は他のディズニー作品と比べると薄いと思う。でも音楽と映像が素晴らしい。大画面＋大音量＋あの音楽＋あの映像だからこその素晴らしさ。エルサめっちゃ可愛い。",
            " 『アナと雪の女王』今更見ましたが面白かったです。でももてはやされすぎている気が、、",
            " 『アナと雪の女王』…【ココイチ】Let It Goパートで、エルサは手袋を外した所でありのままになる。ハンスは手袋を外すと共に本性を現す。手や扉などのメタファーは“ひらく”と“とじる”で表現され、剣よりも強い手には“真実の愛”が宿る。",
            " 『アナと雪の女王』きっとディズニーランドのアトラクションになるよね。二人乗りのライドで、姉妹で乗るとスペシャルエンディングを体験できるけど、夫婦や恋人や兄弟で乗るとそれを見守るだけ。おお、この容赦ない選択は、ちょっと小気味良いかも。",
            " 『アナと雪の女王』話題作をありのまま拝見。やはり音楽が良い！アナは現代の御姫様像の鏡。シンデレラストーリーのセオリーを二重の意味で裏切る展開。白馬の王子様否定、本当の愛は同姓の姉妹愛にあり。あとエルサのパワーがAKIRA並でビビった。",
            " 『アナと雪の女王』ごく定番のディズニーであるばかりかむしろそれより若干劣る出来です。シュガーラッシュの方が明らか面白いです。あそこまでヒットする代物とは思えません。",
            " 『アナと雪の女王』今頃知ったのだがこれは百合映画だったのか。ていうか、こういう観方してるのは日本だけだと思うが、それにしても姉妹で百合って言うからおすぎとピーコかと思って笑ってしまった次第である。",
            " 『アナと雪の女王』はバランスよろしくない映画なれど、楽曲が、特にレリゴーが全て引っ張ってしまうのが幸か不幸か。松たか子の吹き替えがまた素晴らしいものだから、本編の突っ込みどころは流されてしまうんだよなぁ。今回も「えーっ？」となったがｗ",
            " 『アナと雪の女王』吹替版4DX上映鑑賞。はじめての4DX！風が！飛沫が！そして雪が！意外とアクションシーンがあることに吃驚！松たか子も神田沙也加も器用っすなぁ。オラフがまんま瀧すぎて、しまいにゃ瀧を幻視する始末。ナイスキャスティング！",
            " 『アナと雪の女王』☆☆☆ なんか文句ばっかで申し訳ないんだけど、そこまで言うほど面白いかね？って感じですなー 完全にマーケティングの勝利なわけだね。このアナとエレナの顔芸（笑は、もっと観たいが笑 恋に落ちるのも終わるのもあっさりしすぎ",
            " 『アナと雪の女王』吹き替え版観た。結論だけ言うと、字幕版と感想は変わらなかった。",
            " 『アナと雪の女王』昨日字幕版を観た。良いところ、悪いところどちらもとっくに語り尽くされているだろうから僕の感想だけ簡単に書きますが、自分はやっぱりのれなかったし、はまれなかった。オラフは気に入ったけど。吹き替え版も観てみる予定。",
            " 『アナと雪の女王』劇中歌いまも聴いてます",
            " 『アナと雪の女王』この物語の陰の立役者はオラフ！あっさり解決したところ、え！！っていう感じでしたが、やっぱ楽曲が良かったなー。雪だるま作ろう覚えて歌おう。",
            " 『アナと雪の女王』庶民は庶民から生まれるのだが、庶民派女子アナは金持ちからしか生まれない。歌も男も愛すらなくとも自らの自然な知性と感情を誰に対しても解放し続ける女子アナは本当に美しいし、私がストーキングするべき人間だ。",
            " 『アナと雪の女王』満員電車では周りの乗客全員を濡らし、席についたら触れる書類すべてを湿らし、食堂では流れる汗でラーメンの汁を増やす私は、雪の女王様の計らいによって社会参加を許されたオラフに憧れ嫉妬する。",
            " 『アナと雪の女王』ワキガに悩む屈折した姉がファッション誌の肌見せ特集と適度な運動で精神と肉体のバランスを回復し素直に育った女子アナの妹と和解する話。押切もえ&エビちゃんで実写リメイク希望。",
            " 『アナと雪の女王』吹き替え版。オラフのような笑えるサブキャラ◎鼻人参はとっても便利。劇中歌Let it goは最高の開き直り強がりソングで名曲。足を踏みしめて氷晶が広がってゆくシーンが素晴らしい!カラオケでレリゴー歌いたい ",
            " 『アナと雪の女王』見ていて楽しかった。まさにディズニー映画って感じ。キャラクターも表情豊かで歌も素晴らしい。中盤のレリゴーとエンディングのレリゴーそれぞれ歌詞がもつ意味が違ってとらえられてグッときた。",
            " 『アナと雪の女王』歌は良かったけどストーリーがあまり好きじゃないかな。ディズニー特有のワクワクドキドキ感動が感じられなかった。神田さんの歌には感動した。松たか子がもてはやされてるけど神田さやかの声優学校で鍛えられた実力には圧倒された。",
            " 『アナと雪の女王』あ、これは日本語バージョンの勝ちだわ。物語もすっと流れていくし、なんつうても神田沙也加GJ！松たか子のれりごーのあとラストのれりごーはちょっと暑すぎかな。いやとにかく神田沙也加、よくやった！もっともっと評価されていい",
            " 『アナと雪の女王』 娘が毎日観るからセリフ覚えそう（笑）",
            " ＜アナと雪の女王（6）＞アナがエルサの城に来て、とびらをノックするのをためらうのは、 ",
            " 『アナと雪の女王』画が綺麗だった～♪ さすがにディズニー完成度高し♪ﾒｲｼﾞｪｲ上手すぎちゃん！",
            " 『アナと雪の女王』面白かった。アナの表情、仕草、声が可愛すぎる！真実の愛が本当に良かった。何回でも観たい！",
            " いまさら『アナと雪の女王』見た。面白かった。ザ•ディズニー映画だった。",
            " ＜アナと雪の女王（6）＞『ジャム』のお礼（笑）で６回目/２Ｄ吹替。映画をそのまま聞いてもサントラになるかなーと確認してみたら、後半はちょっと音楽が足りない気がした。それに、オラフとスヴェンの名優っぷりは音声より映像で楽しむものだしな。",
            " 『アナと雪の女王』出会ったばっかの人に結婚を申し出るというアナの軽はずみな行動に腹が立ちました。 この話で起こった悪い事の原因は、アナがああいう軽はずみな行動をとったせいだと思います。 それと、あの告白の仕方には誤解を招きました。",
            " 『アナと雪の女王』★☆  エルサの氷の魔法がみんなにばれたあと、なんで急に「ありのままの〜自分になるの〜」ってなるねんΣ（ﾟдﾟlll）前半に姉妹愛をちゃんと描いてないから、ラストも共感できず…。ヒットさせただけすごい！",
            " 『アナと雪の女王』＠ tohoシネマズ錦糸町♪初の吹き替え版に行ってきた。公開したての時は宣伝で聞いても違和感あったんだけど、聞き慣れたせいかスゴくしっくりきた。むしろ吹き替え版のが好きかもw 皆さんハマり役！",
            " 『アナと雪の女王』 機中で観たのでfrozenだったんだけど、多分あっているだろう。おいらの英語力ではほとんど聞き取れませんでした。 氷の絵が綺麗だった。",
            " 『アナと雪の女王』ファンの人にはごめんなさい。歌が素晴らしい。映像が綺麗。だけどストーリーは好きになれませんでした･･･。",
            " 『アナと雪の女王』観ると元気でます♪",
            " 『アナと雪の女王』つまらないのわかってるから観なかったｗ唄がめちゃ雑だし、  内容は薄くかんじたからね♪",
            " 『アナと雪の女王』もはや何も言うことはないです。私男だけどレリゴーを原キーできれいに歌えるように練習あるのみ。",
            " 『アナと雪の女王』氷や雪の結晶が辺り一面に広がる場面が何度も繰り返され、飽きた。売りはそれだけです。連れの小学３年女子でさえ『退屈で眠かった。』と。メガヒット中と言われて、足を運ぶ人が多いだけですね。 ",
            " アナと雪の女王６◆母曰く、紫の花はクロッカスというらしく、よく観てるといろんなシーンに出てくるし、アレンデールの紋章にもなってる。花言葉を調べたら、見事だった。 クロッカス:春を告げる花◇『青春の喜び』『信頼』 黄『私を信じて』紫『愛したことを後悔する』",
            " 『アナと雪の女王』どこが面白いの？ｗｗｗなんであんなにうれるかわからないｗｗｗディズニーもうだめだな。地に落ちたな。南部の唄やメリーポピンズの時代のほうがよかったな本当に・・・",
            " 『アナと雪の女王』iTunes字幕版で鑑賞。吹替版も聴きたくなる。水と氷の表現が見事。れりごー場面がピーク、その後は普通の映画。冒頭の場面の目撃者クリストフの設定が生かされないまま。エルザは氷の城でどう生きる？など少し雑なのが残念。",
            " 『アナと雪の女王』ついにDVD鑑賞。これがアナ雪か〜！美しい姉妹愛にハラハラドキドキの展開。オラフの道化ぶりに大笑い！噂通りの面白さでした。リピートする気持ちが分かりました(^_^)レリゴー🎵",
            " 『アナと雪の女王』早速TSUTAYAで借りて観た。オラフのかわいさがたまらない。私的にはエルサ派なので、エルサの今までの苦しみを一掃するような運命の人を登場させてほしかったなあ。運命のキスじゃなくて家族愛。どっちも大切だけども。",
            " 『アナと雪の女王』BDにて鑑賞。ラストは意外なオチにびっくりしたかなw ディズニープリンセス映画に新しい愛のストーリー。曲はもちろん、ストーリーもとても楽しめました。吹替に抵抗あったけど役にちゃんとあってて違和感なく観れたかなw",
            " 俺はアナ好きだけどね。いいじゃないの。天然おてんば娘で他人の迷惑考えなくても。そういう子も魅力的だよ。",
            " 『アナと雪の女王』 観た。 真実の愛って相手お姉さんかよｗ いやあ、良かったですね。 思わず”アナ ビッチ”で検索しましたね（おい 個人的にアナは良いキャラだと思いますよ。  ",
            " 『アナと雪の女王』面白かったけど思ってた程じゃ無かった(・д・)失礼ながらそんな記録作る？って思うラプンツェルのが良くね？いや面白かったけどね 博多がた・い・へ・ん・なんー(･д･`*)博多がっ(*ﾟдﾟ)!? れりごーでお腹いっぱい",
            " 映画2014-34『アナと雪の女王』観たのは結構前ですが、今更ながらの感想。れりごーのシーンが中盤に入ってきて、ここは素晴らしいんだけど、それ以降は盛り上がりに欠けたかな。恋愛がテーマと見せかけて、家族愛の話にすり替えるのどうなのか。オススメはするけど名作ではないかなという印象",
            " 『アナと雪の女王』日本語吹き替え版にて。いきなりのクライマックス感に脳内麻薬を分泌させる音楽とストーリー展開に、笑っちゃう自分とクールに観る自分と眠い自分に分裂して、バラバラの雪だるまのオラフ状態の自分もまた楽しいディズニー麻薬…。",
            " 『アナと雪の女王』びびった。かなりの覚悟をもって臨んだもののそれを圧倒的に上回る眠気。凍死するか思た。本が糞。字幕が酷いんで吹替陣健闘が際立つも聖子娘生理的に駄目。「ありの～ままの～」で周りが大迷惑って皮肉な展開にはちょっと笑えた。",
            " 『アナと雪の女王』今更ながら見ました。圧倒的映像美と素晴らしい歌声。ダブルヒロインの設定をいかんなく発揮したクライマックス。恋愛じゃなくて家族愛じゃ駄目なの？？と思い続けてたのでラストのオチはとても満足。男なんかいらんかったんや…",
            " 『アナと雪の女王』映像がきれいすぎた！エルサ、ディズニーが3Dぽくなってから1番かわいい♡オラフがツボすぎてやばい。神田さんの声がかわいすぎる。エンドロールのデザインがオシャレ！最初のミッキー2D3Dてやつつくるの楽しそう。",
            " アナと雪の女王１◆率直に言うと、まぁそこまで好きじゃない。子どもの頃に観たら、それはそれは好きだったかもしれないね。でも今の私にはそこまで来なかったな。アナがなー。それでも予想外の驚きは気持ちがいいね。歌詞もストーリーも想像と違ったー。やっぱ情報シャットアウトしてて良かった！",
            " アナと雪の女王２◆Let It Go。あれは自分を抑え込んでた蓋が勢い良くはずれちゃって、開放感、罪悪感、不安感、孤独感とかをぜーんぶぶちまけてんのね。どうにでもなれ。どうしよう。どうってことない。魂の叫びだったわけか。ありゃ凄いね。城作るとこの手が好き過ぎる。",
            " アナと雪の女王３◆最初のサビ。ピアノだけなのがいいよね。魔法を自由に使える嬉しそうな表情。最初は控えめで、でも雪だるまを作るところがね！魔法を封じて、子どもらしさも何もかも抑えつけて。お姉ちゃんだから、いい子にしなきゃとか普遍的ではあるけど、そこを抑えつけるとろくなことがない。",
            " 『アナと雪の女王』興行収入１００億とか２００億超えた位から急激にこの映画を悪く言う人が増えてきたけど、とりあえずヒットしてる物には噛みついとけっていう３流芸能人みたいで、見ているこっちが恥ずかしくなってしまいます。",
            " 『アナと雪の女王』想像以上の面白さでした。姉妹愛って知ってたのに、真実の愛の相手は男やと思ってたから、素直にびっくりしました。笑  氷の映像が本当にキレイ。リアルじゃないけど、アニメでもないって感じ。",
            " 『アナと雪の女王』0702@新宿ﾋﾟｶﾃﾞﾘｰ   やっと観た。2D吹替版。レディースデイとはいえ、満席ですよ！まだまだ快進撃は続く？わかってるけどグッときちゃうディズニーマジック！神田沙也加いいですね。母さん気にせず頑張ってほしい。",
            " とても面白かったです。特にみんなが歌いだすところで感動して泣きました。",
            " 『アナと雪の女王』2D字幕@錦糸町。公開99日目で初鑑賞。「ポカフォンタス」以来20年振りのディズニー作品、鮮やかで表情豊かな映像に驚き。ハンス王子の真の姿に軽く驚き。オラフ萌え。平凡なストーリーだが楽曲たちの大勝利",
            " 『アナと雪の女王』吹き替えにて鑑賞。松たか子ファンにはたまらない～聞き惚れます。ちびっこたちも飽きないオラフの登場、大人でもうるっときちゃうストーリー。",
            " 『アナと雪の女王』３Ｄ日本語吹き替え版で観てきました！評判通りの良い作品。松たか子さんは当然よかったのですが、神田沙也加さんは役とかわいい声の雰囲気が一致してる感じがして特に良く感じました。彼女は「薔薇とサムライ」の時も良かった！",
            " 『アナと雪の女王』遅ればせながら観てきました。あの歌があまりにも早く歌われたことにちょっとびっくり。ストーリー的には大人向けのように感じたな。途中笑えるところもあり、思ってた以上に楽しめたー。",
            " 『アナと雪の女王』★★★★★生まれながら氷を操る魔法を持つがゆえに心を閉ざした姉を助けようとする妹の奮闘を描いたファンタジー。これはよかったです。正直、ストーリーは？なところもありましたが、圧倒的な楽曲の良さに感動しました。",
            " 『アナと雪の女王』字幕版と吹替版鑑賞 あの歌は孤独への覚悟を示し、氷は凍りついて閉ざされたココロのことを指すのだなと。勢いだけで観た1回目より色々気付けて楽しめた。オラフの間のよさは絶妙。一瞬にしてみんなが虜になる。",
            " これ以上の糞映画はそりゃあるけど、アバター越えとか名曲呼ばわりとか名作感ステマ嫌い。ストーリー糞の前半カラオケ後半まとまってないし。これ好きなのって女子力()ブスだけ。合唱とか吐く。キャッチーだけど日本語版とか和訳糞だし",
            " 『アナと雪の女王』(3D鑑賞 @シアター) ★★★★★",
            " 『アナと雪の女王』今カップルの間で前半に歌われる私たち似たものカップル的な歌を口パクするの流行ってるみたい。だけど、良いのか？って思うのだが。",
            " 『アナと雪の女王』英語版観了。面白かったです。娯楽でありながらもちょんとドンデン返しもあったし。真実の愛の伏線が張り巡らされてて。",
            " 『アナと雪の女王』普通に面白かったが…(^^;)",
            " 『アナと雪の女王』レリゴーシーンは破壊力あ抜群。ピークが序盤にきてた。",
            " 『アナと雪の女王』ファミリー向けの作品です。自分が鑑賞した時もかなりの数の親子ずれが居ました。お話はベタベタですけどディズニーだからそこはひねらなくてもと思います。 ",
            " 『アナと雪の女王』楽しかった〜。みなさん声が素敵でさすがミュージカル系ファンタジームービー！と感心。アナとハンスのお歌がかわいくて好きだった。上映終わる前に3D字幕版も見たいな〜。",
            " 『アナと雪の女王』ジェニファー・ロペスやビヨンセのＰＶを見るとどうしてもエルサを思い出してしまうけど、ディズニーは胸の谷間はＮＧなくせに、あの腰のくねらせはＯＫなのか。",
            " 『アナと雪の女王』あの「ありのままで」のシーン、エルサはディズニーアニメ映画史上一番の腰のくねらせを見せるけど、あれはビヨンセとかシャキーラ、Ｊ．Ｌｏを意識してるのかな。てかディズニーが初めてモーションキャプチャーしたのかと思ったよ。",
            " 『アナと雪の女王』（6回目） やっと観られたDOLBY ATMOS 。「生まれてはじめて（リプライズ）」とか「マシュマロウ・アタック！」とか臨場感すごかった。ぜひ吹き替え版も上映してほしい。 アナとクリストフのデュエットがないことに今更の消化不良感。ディズニーにしては珍しい。",
            " 『アナと雪の女王』②真実の愛を高らかに謳い上げる。もうこれは何も考えずにこの世界に身を委ねるだけです。幸せな気持ちになった2時間でした。エンドロールでピエール瀧さんだと知って驚き…。",
            " 『アナと雪の女王』①ディズニーのCGアニメは意地悪顔に見えてしまって好きではないのでまず見ないのですが、大ヒットがニュースにまでなってたので。耳に残る心地よいメロディライン、美しい色彩、お姫様に白馬に乗った王子様、何の捻りもなく",
            " 『アナと雪の女王』学者先生や企業のお偉いさんが絶賛してたので鑑賞。個人的にはLes Miserableのほうが好みなんですがこっちのほうが家族で見やすいよな〜。王子様とのキスシーンが大胆にカットされている所にディズニーの変革を感じた。",
            " 『アナと雪の女王』そして2本目。娘は吹き替えを観ての2回目。私は初。楽しめるし。字幕版観たら、やっぱり吹き替え版も観たくなった。映像も昔よりもずっとキレイになってるし。期間中、間に合うなら吹き替え版で、松さんの歌声を堪能したい",
            " 『アナと雪の女王』すまん、テルマエのほうがいい。面白みがものたりない。",
            " 『アナと雪の女王』最近の路線として、あえてのクラシカルストーリーなんですね(*^^*)好きです。周りの反応が良過ぎて、もっと号泣するかと思ったら、期待値上げ過ぎました；でも、良かったす",
            " 『アナと雪の女王』やっぱり3Dがいいですね♪ ありのままの姿見せるのよ～♪ ありのままの自分になるの！(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
            " @TOHOシネマズ錦糸町    『アナと雪の女王』    ",
            " 映画『アナと雪の女王』鑑賞。今時のディズニーアニメは王子様をないがしろにするのか！いやあのオチは僕は好きなんだけどね。「Let It Go」は見ておく価値のある歌でした。",
            " アニメ嫌い、ミュージカル嫌いですが。母親がどうしても観たいとのことで。妹も誘い２D吹替で。ラジオで何度も松たか子さんの歌を聴きハマっていたので、あの歌のシーンはうるっときた。雪だるまが面白くて大笑いでした。予想以上によかったです。",
            " 『アナと雪の女王』つーか『ミッキーのミニー救出大作戦』が圧巻。コレ見るために３D選んだけど大正解でした。あとはやはり吹替陣特に瀧氏。アンタ凶悪から振り幅でか過ぎるよ！エンドロール見るまで全然判んなかった。電グルの賑やかしと思ってたら…",
            " 『アナと雪の女王』レ・ミゼでガッツリミュージカルはもういいと思ったので本作はスルーするつもりだったけどあまり評判いいのが続くので半分冷やかしで鑑賞。そのハードルの低さが逆に出て良かったです。今まで見たディズニーアニメで一番かも。 ",
            " 【映画館記】『アナと雪の女王』３Ｄ字幕版を鑑賞しました。アナがかわいい！「チックタック」と、ちゃんと動いていた口に感心した。「Let It Go」はHappySongだとばかり思っていたら、孤独への覚悟の唄だと知りホロりしました。",
            " 『アナと雪の女王』テーマは真実の愛。王子がでてくれば＝恋愛と括られてしまいがちなおとぎ話をちょこっと変化球させてるところがいい。アナとエルサ、対照的な姉妹の描き方もうまい。ところで、主役は果たしてどっち？",
            " 映画】アナと雪の女王２D字幕みた。☆。良かった。その前のミッキーマウスの新作も☆。ただ正直なところ、サントラを聞く限りにおいて吹き替え版を見たいとは思えないんだよなぁ。",
            " 『アナと雪の女王』いい映画って、見終わった後も、いつまでも余韻が残るんだけど、この映画はまさしく余韻がいつまでも続いた。国を凍らせたのは魔法ではなくて閉ざされた心だったんだ！",
            " 『アナと雪の女王』鑑賞。やっぱ歌いいな。",
            " 『アナと雪の女王』5回目 観れば観るほど、ハンスって人がわからない。いったいいつからああすることを考えてた？氷の城でエルサを諭したりもするのに。もし最初から企んでたとしたら、あいつ相当な役者だな(笑)。 そしてエルサは一生あの衣装で過ごすつもりなのでしょうか、夏も冬も。",
            " 『アナと雪の女王』吹替版、あそこまで違和感のない吹替えは観た事がないので楽しめた。前から2列目で観たからかアナの両肩にあるそばかすが超気になった。アナよ、小さい頃から、ずっと外に出られず、日に当たってなかったんじゃないのか？姉は少ない",
            " 『アナと雪の女王』 めっちゃ感動して号泣しました～！！これ、知ってますか？？ めっちゃ面白いです＾＾ ",
            " 『アナと雪の女王』音楽にやられました！サントラやたら欲しくなりますね^＾MP3ダウンロードしよっかな。",
            " 『アナと雪の女王』５点満点中３点。期待が大きくなり過ぎていたのかも、普通。３Ｄ効果をうまくいかしている映像は良かったです。ただ、内容にインパクトを感じられなかったし、ミュージカル苦手なので辛かった。家のテレビでの観賞だったら１点かも。",
            " 『アナと雪の女王』ストーリー、表情、笑い、そしてもちろん歌ってことで、全体としてすごく満足した  少しも寒くないわのとこのエルサの表情が好き",
            " 『アナと雪の女王』を鑑賞。吹き替え版やったけど、確かに素晴らしい歌声！これは値打ちある。ただなあ、期待値が高すぎるからか、物足りなさを感じるのは酷やろか？なんてゆーかな、「美女と野獣」を見た時の、あの感じがないんよなー^^;",
            " 『アナと雪の女王』吹き替えも字幕も両方良かった！見終わった瞬間からまた見たくなる映画なんてめったにないなー。",
            " 『アナと雪の女王』例に漏れずうちの子も鑑賞後は主題歌を口ずさんでいた。恐るべし。",
            " 『アナと雪の女王』吹替版だったけど、雪だるまのオラフがひたすらかわいかった！声が瀧なのに！",
            " 『アナと雪の女王』この作りで敵役なんか必要だったのかと思う部分もあったものの、氷の描写やら動きの緻密さに圧倒された。最早セルアニメとは別種の映画になっているんだな。シリアスな展開でもちびっ子に目配せを忘れない細かな演出も上手かった。",
            " 『アナと雪の女王』 ★★★★☆ 全て英語で見たんで半分ぐらいしか分からんかったけど、よかった気がする",
            " 『アナと雪の女王』アンデルセンの原作はほぼ無視だし、ストーリーはどうってことないのですが、吹替え版アニメのレベルは今までの最高では？訳詞をした高橋知伽江にも一票！",
            " 『アナと雪の女王』映画を見に来る度にLet It Goを聞かされていたので飽きていました。 アカデミー賞を取ったので一応見るかぐらいの気持ちで見ました。3D字幕で楽しめたので結局日本語吹替えも見ました。",
            " 『アナと雪の女王』  ★★★★★  キャラクター構成とかストーリー構成がとても良かった。ラスト付近でも驚いた。主題歌も良かったし、最高。",
            " 『アナと雪の女王』吹替え2D版を観ました。二人の声がすごく良いし、楽曲が良いですね～。そんなにディズニー好きでもないし、ミュージカルも苦手だけど、わくわくしたり、ハラハラしたり、楽しめました。早速、日本語版サントラを購入して聴いています。",
            " ＜アナと雪の女王（4）＞氷が意味するもの。  ",
            " ＜アナと雪の女王（5）＞ミュージカルならこの曲を２人で歌って盛り上がってエンディング ",
            " 『アナと雪の女王』私とした事が首を長くして待ってた日本語吹替え３－Ｄ版がやっと観られる事に浮かれてしまって、３Ｄメガネを持参するの忘れてしまって１００円払って新たに買う羽目になったのは悔しい出来事。家にまた３Ｄメガネが増えてしまった。",
            " 『アナと雪の女王 日本語吹替版』吹替え版だと主演２人よりオラフの方がギューッってしたくなる。ピエール瀧の顔が全く浮かんでこなく、オラフにしか見えない。ピエール瀧のベストワ－クかもしれないな。",
            " Idina Menzelのlet it goは思わず涙が溢れる位やっぱりすごく良かったんだけど、Demi Lovatoのこちらもかなり良かった！ ",
            " Idina Menzelのlet it goは思わず涙が溢れる位やっぱりすごく良かったんだけど、Demi Lovatoののもかなり良かった！ ",
            " そういえば『アナと雪の女王』見た！噂に違わず良かった！つべでlet it go聴きまくってたせいもあるかもだけどｗ音楽から入って本編を楽しむって流れもろ私のインド映画鑑賞スタイルと同じ。ロマンスよりも姉妹愛がメインなとこも新鮮で良い！",
            " 『アナと雪の女王 日本語吹替版』やっと公開してくれたよ、日本語吹替え３－Ｄ版。初めて「ありのままで」をフルコーラスで聞いたけど、やはり破壊力抜群だね。今度はみんなで歌おう歌詞字幕付き版を観に行きたくなったよ。",
            " 昨日見た『アナと雪の女王』が頭からはなれない。「生まれてはじめて」が頭の中でぐるぐるしてるし。最高でした。",
            " 『アナと雪の女王』ツッコミどころが多すぎw。",
            " 『アナと雪の女王』3回目。甥っ子は2回目。今回は2D吹替版。次は日本語3Dかな？そして6月には4D版に行くぞ⁉︎",
            " 『アナと雪の女王』三回目にして念願の3D。しかも大絶賛の吹替えで。綺麗だった〜。雪の結晶の美しいこと。ミッキーとミニーたちも3Dで観たかったんで満足。可愛かったよ〜。",
            " 誰も完璧じゃないよね、うん。ちょっと臭いとか婚約してるとか殺人企ててるとか。",
            " 初Tohoシネマズ日本橋で初TCXは「アナと雪の女王」！映像の美しさだけで冒頭から感動ワクワク楽しかった！風！波！雪！毛！ソバカス！",
            " 『アナと雪の女王』なかなか良かった！オラフがいい味出してるね～♪",
            " 『アナと雪の女王』デズニーが力入れたのも納得な出来栄え。サントラも人気あるのもうなずける。オラフやトロールのキャラも( ・∀・) ｲｲﾈ！",
            " アナと雪の松たか子観て来た。実はディズニー映画を観るのは初めて。「ディズニー史上初のダブルヒロイン」というキャッチに、（なんかお得な感じがする！）と思って行ってみた。映像は綺麗だしミュージカル仕立てなのも気に入りました。",
            " 『アナと雪の女王』吹替版を鑑賞しました。気になる点もあったけど、それは置いといてラストはまあ納得いくものでした。悪役も分かりやすい。オラフの行動やセリフに場内の子供達が笑っていたのが印象的でした。",
            " 『アナと雪の女王』吹替で鑑賞。圧倒的な映像美で、3Dで観れなくて後悔した。ストーリーはディズニー特有の安定感、ラストも読めるが、でも面白いって思えるのは女子がときめくような王子様やお姫様の話だから⁉︎話題の主題歌が流れるシーンが好き。",
            " 『アナと雪の女王』微妙と聞いていたが、良くも悪くもディズニー的な作品で無難な出来だったと思いました。失敗したのはIMAXで見忘れた事かな〜 映像はすごいよね〜主題歌周辺をIMAXで見たかった(笑",
            " ＜アナと雪の女王（3）＞ それまでさんざんアナに「雪だるまを作ろう」って言われてたもんな。 ",
            " 『アナと雪の女王』吹き替え2D鑑賞。もの足りんかったけど、オラフ、そういやピエール瀧やったなと途中で思い出して吹いたw Let it goも言われるほど松たか子いいか？声が細いせいで、メリメリと城作ったのに迫力足らず。",
            " 『アナと雪の女王』氷の輝き、逆巻く吹雪、風になびく髪、くるくる変わる表情。表現の繊細さと完成度に驚かされる102分間だった。楽曲もまた素晴らしく、雪の女王が“Let it go\"と歌いながら氷の城を築くシーンは圧巻で泣ける。29本目。",
            " 『アナと雪の女王』吹替版を鑑賞。完成度がとても高いです。劇中の松たか子さん吹き替え『Let It Go』のシーンは特に素晴らしく、ここを観るためだけに劇場に行って損はないです。雪だるまオラフ役のピエール瀧さんもハマり過ぎてて感動。",
            " あまりにも人気だったので観に行ってきました！松たか子さんの歌が気になったので吹替えを観たのですが、歌手としても女優としても素敵なお声でした♡姉妹愛メインのストーリーも素敵。字幕の方も観たいなぁ ",
            " 『アナと雪の女王』みんなが絶賛しすぎてて今更、「アナいいよね〜」とか言うの恥ずかしいんだけど、サントラが素晴らしい。個人的に『Do you want to build a snowman？』が泣ける。高揚と失望と希望と全部つまってる。",
            " 『アナと雪の女王』 吹替を観ました。 松たか子さんもさることながら神田沙也加さんの歌、演技が意外と上手でした。 エルサが作り出す氷のお城の描写は感動物です。 最初はトントン拍子すぎましたけど… なんで氷の魔法持ってんねん！",
            " 『アナと雪の女王』吹替版 松たか子のLet It Goは海外でも評判で、FROZENのサントラはビルボード１位に輝き、職場ではリピターもいた。字幕か吹替かを迷ったが、吹替で。吹替の歌がすばらしかった。字幕版も是非観たくなった。",
            " 『アナと雪の女王』吹替版 これは、子ども向けの映画じゃない、すべての人が楽しめる映画。映像の美しさ、キャラクターの愛くるしさもさることながら、キャラクターの表情に合わせて吹替をしている役者もよかった。映像の世界にグイグイ引き込まれた。",
            " 『アナと雪の女王』泣けました(T_T)子供向け映画のシンプルな表現は、時にストレートに心に刺さります。もちろん、映画全体としても大ヒットがうなずける完成度の高さ。何より、アナのキャラクターと神田沙也加の演技力が素晴らしい。",
            " 『アナと雪の女王』心が洗われました！気持ちが優しくなれる！何度観ても飽きない！",
            " ＜アナと雪の女王（1）＞（いえ、スヴェンはトナカイの名前で言いたいのはクリストフ） ",
            " ＜アナと雪の女王（2）＞吹替より字幕の方が自分に合ってたかな。 ",
            " 『アナと雪の女王』レントのジョエーン、ウィキッドのエルホヴァの女優さん！そりゃあ歌はよいでしょ！！",
            " 『アナと雪の女王』映像美と歌に感動。氷の描写が美しすぎるのと、常にキャラクターの髪や表情が動いていて表現力に圧倒。罪の意識を背負い、自分の魔法と運命を呪ってもいいはずのエルサがどこまでも妹思いで、「真実の愛」に図らずも涙してしまった。",
            " 『アナと雪の女王』2D字幕☆ミュージカル要素満載、魅力的な音楽、キャラクター、ディズニー初のWヒロインの要素もラストで納得♪最初から最後まで飽きる暇なしの傑作(^o^)ｻｲｺｰ この作品何度も観たくなる＼(^o^)／オラフに会いたいw",
            " 『アナと雪の女王』氷の描写と歌がやっぱいい。で、同時上映のミッキー短編！どちらかというとそっちがどうしても3Dで見たくて笑。伝統と技術革新な超いい短編からの、正統派かつ新しい技術の本編と言う素晴らしい流れで鑑賞できて満足。",
            " シネマサンシャイン池袋で『アナと雪の女王』を鑑賞。雪の映像が際立って美しいな。アナもナイスなキャラクターだなあ。映像に音楽がいい映画って、やっぱり素晴らしい。すっかり、雪の世界を楽しんでしまった。いい映画だね。",
            " 『アナと雪の女王』やっと静かな環境で観れた。春休み中は一杯で断念したのだ。 話はありがちなディズニーらしいファンタジーだけど、松たか子の力強い歌声に圧倒された。神田沙也加の歌も良いし、吹き替え版でも満足でした。",
            " 『アナと雪の女王』歌は良かった。けどストーリーがアナの話もエルサの話もどちらも中途半端で、実質的に何も解決していないのに無理矢理表面的に解決させた印象だったのが不満点。姉妹愛を培ってきた描写も薄いのに、これが愛だ！と言われてもなぁ…。",
            " 『アナと雪の女王』ストーリーは、トイストーリー３のほうが心動かされた。ミュージカル要素で強引に引っ張って、感動させにいくパターン。んでも商業的には、こっちがHitしてる訳だし、エンタメ作品としてはとても優れていたと思います。",
            " 『アナと雪の女王』「ありのままの自分でいること」と「誰かと心を通わせること」簡単そうで難しい両者を繋げるものこそが愛なのだろう。映像も音楽も素晴らしい。決して説教臭くなく、映画という表現を通して大切なメッセージを受け取れる作品だった。",
            " 『アナと雪の女王』映像が綺麗。動きが気持ちいい。それと意外と歌が少ないってのが見やすさに繋がっているね。",
            " 『アナと雪の女王』新宿バルト9にて鑑賞。あっという間の2時間でした。ディズニーらしいアナの可愛らしさ、美しいアニメーション、テンポのよいストーリー、そして音楽、どれもが期待通りでした。吹き替えもみたい！",
            " 『アナと雪の女王』ミュージカルものが苦手でも楽しめるはず！すごいよかった(^-^)自分はミュージカル好きですがww",
            " 『アナと雪の女王』【吹替】評判に釣られて観に行ってきた。画(アニメ)ヂカラ及び歌ヂカラが半端なかった(・∀・)ノ 3Dで観てみたい(・∀・)ノ",
            " 『アナと雪の女王』 あまり期待してなかったんだけど、映像もストーリーも、最近のディズニーではピカイチだった。 泣いた。",
            " 『アナと雪の女王』基本ストレートに愛を描いていて、ちょっとのひねり。これは色々な年代に受けるはず。ミュージカル映画として、心から楽しめるし単純なんだけどそれが大事。が、話だけ見ると、シュガーラッシュの方が好きかな。",
            " 『アナと雪の女王』★4.0 ディズニーのプリンセスストーリーっぽくない、新しい感じ。ディズニー久々の当たりだなぁ、こりゃ受けるわー。時間的に吹替だったけど、字幕だとまた違う感想になりそう。全体的に色調が綺麗！",
            " 『アナと雪の女王』面白かったけどグッとはこなかったなぁ。",
            " 『アナと雪の女王』なんだ、今まで日本語吹替え版３－Ｄの上映ってやってなかったのか、どうりでどんなに捜してもない訳だが２６日から上映は嬉しい。知らなかったとはいえディズニーにクレームのメールを送ってしまったのは申し訳なかったな。反省だ。",
            " 最初エルサは悪役の予定だったけど「Let It Go」の出来があまりにも良くて脚本を変えたとか。その影響かどうかは分からないけど終盤はちょっと急過ぎかな？と思うところも無くは無い。だけどもしエルサが「Let It Go」を歌った後にガチ悪役になってたらと思うとこの話の展開で大満足",
            " ようやく『アナと雪の女王』を字幕版で観てきた。「Let It Go」や「生まれて初めて」に支えられてる感じがしないではないけど期待通り良かったよ。",
            " 『アナと雪の女王』プリンセスと魔法のキスから徐々に現代的な行動するプリンセス像に移行していったけど、今回は旧型の運命に受け身のエルサと現代型の積極的なアナを対比しつつ、受け取る愛から与える愛へという、根幹的な変革を見せたのは新鮮",
            " 『アナと雪の女王』4回目 2D吹き替え。もう見納め（たぶん）。 女王の戴冠式に第13王子のハンスを送り込んでくるあたり、サザンアイルズはアレンデールのことを大した国じゃないと思ってるな(笑)。 レリゴーは完璧に歌えた。いつカラオケに連れて行かれても大丈夫d(-_☆)",
            " 『アナと雪の女王』繊細な感情の変化と共に「真実の愛」に辿り着く、それぞれの主人公が織り成す群像劇。絶対感動！なポイントがあるわけではなかったけれど琴線に触れる映画だったので泣きそうだった。雪のようにすっと心に溶けて沁みた映画",
            " 『アナと雪の女王』大ヒットに釣られて２D字幕版を鑑賞。大ヒット曲の流れるシーンって、そんな所なんだ？と圧倒的にストーリーより歌、曲が素晴らしいミュージカル＆CGの進化！",
            " →ジョン・ラセターのこだわりの産物と言えるでしょう。よくできていると感心すること然り、熱心なディズニーファン意外の人が見ても充分に満足出来る質の高い作品になっています。お薦めです!!",
            " そういう意味では“ファミリー映画”という底辺の広きものをうるさ型映画ファンにも納得いくエンタメに昇華させた名家ディズニー家の面目躍如。練り上げられたスリリングな展開は、やはり高いクォリティを実現させてきたキーマン（製作総指揮の）→",
            " 登場人物達の心理的な変化を物語に上手く絡め結末まで上手く活かせています。追う側も追われる側も冒険を通して真実の愛を知る事となる。実に隙がない。 この物語は善と悪という対比で見せるのではなく映画が帰着するのは「愛の強度」だということです",
            " →頼れる相棒チューバッカ、狂言回しの雪だるまオワフ（人間の言葉をしゃべる生き物）は、おしゃべりで臆病なC-3POと小柄で好奇心旺盛なR２-D２を合わしたキャラとディズニーに懐古的な自分にとって入り込み易いキャラ設定も良かった。",
            " ２人にトナカイと雪だるまがお共して北の山へと向かう冒険スペクタクルへと仕立て上げてあり楽しい。おてんばアナと救世主クリストフ この関係性は「スター・ウォーズ」のレイア姫とハン・ソロ、トナカイ スヴェン（人間の言葉は発しない生き物）は→",
            " 序盤のこのつかみだけでOKなんですが、そこからのエルサを探すアナに半ば強制的に付き合わされる青年クリストフ 彼目線でいえばいわゆる巻き込まれ型であり結果的には身分の違いを越えたボーイ・ミーツ・ガール譚として照射してみせるのが快い。",
            " →このエルサのキャラ 感情が高まると特殊能力が暴走してしまう辺りは“キャリー”や“クロニクル”の主人公の感情の発露に近くとも相違点は、どうすることもできない自分との対峙によって身を隠す自己犠牲であったりする。",
            " ありのままの偽りのない姿、自分の生きたい様に生きる人間宣言。そのエルサの決意表明に私は心打たれましたね。エルサの心情をエモーショナルに歌い上げる『Let It Go』には思わず感涙です。→",
            " 『アナと雪の女王』現代的で自由奔放なアナと対象的に理知的で寡黙なエルサは女王という制約の多い窮屈な立場に身を置き、少女期からおぞましい能力を発揮してしまう怪物性を封印し続けてきたその内壁が決壊する、抑圧されてきた自己の解放ですね。→",
            " →ショナルな伝統を受け継ぎそれでいて今までのプリンセスものに一味加えている。（受動的→能動的、王子と女王→姉と妹、ダブルヒロイン 互いがいることによって悩みを抱える両者の引力）ストーリーの醍醐味が存分に感じられる練られた脚本の満足作！",
            " 『アナと雪の女王』楽しかったー!! アンデルセン童話「雪の女王」をモチーフに運命に引き裂かれた王家の姉エルサと妹アナを主にして、凍った世界を救う「真実の愛」がテーマ。ディズニーアニメの定番であるミュージカル要素を盛り込んだトラディシ→",
            " 『アナと雪の女王』観ました。僕は、２Ｄで観たのです。でも、これは３Ｄで観るべき映画です。あ、言い忘れました。短編の方です。ミッキーのやつです。あれは絶対に３Ｄで観るべき映画です。３Ｄで観たい。いや、観る、絶対観る。じゃないと後悔する。",
            " 『アナと雪の女王』Xメン！と思いました。ブライアン・シンガーの",
            " ＜アナと雪の女王（５）＞３Ｄ字幕ＴＣＸ/ＤＡ。アナとエルサが戴冠式の日に歌ってる曲（生まれてはじめて）は、氷城での再会でリプライズで別歌詞で歌われ、エピローグ場面でサントラとして同じメロディが使われてる。姉妹のテーマ曲でもあるんだな。",
            " 『アナと雪の女王』女友達と観るのがいいよね〜！",
            " 【アナと雪の女王】ディズニー映画のこれまでの\"お決まり\"を逆手にとった展開や表現が面白く、裏切られるたびに爽快な気分になった。また、エルサの能力は感情の象徴。爆発させれば人を傷つけるけれど、心通わせるには不可欠なものでもあるんです。",
            " 【アナと雪の女王】緻密で繊細でドラマチックな雪の描写にただただ舌を巻く。シンプルでいて奥深く、美男美女のおとぎ話ではないディズニー映画の新しい\"愛\"のかたちが胸に沁みる。自分らしく生きること、誰かのために行動することの尊さをみた。",
            " 『アナと雪の女王』ある意味でディズニーが生み出した「愛する人からのキスで人物が生き返る」というベタっベタの展開をディズニー自身が裏切り、「愛」という根本的なテーマは変えずに、現代に再び提示するという見事なエンタテイメントを作り上げた。",
            " ＜アナと雪の女王（４）＞２Ｄ吹替。字幕/吹替で一番キャラにブレがないのはオラフかも（って、スヴェンには負けますが）。やっぱり私は字幕の方が好きだな。アニメは吹替優勢なのにこの作品はちゃんと字幕上映があるのが嬉しい、ってことであと１回？",
            " 『アナと雪の女王』自身の「障害」「苦悩」「不自由」しか与えないエルサの魔法が唯一、生命を与えた雪だるまのオラフが素晴らしい。そんかオラフが生き生きとユーモラスに動き回ることが救い。アニメーションという行為とのメタファー構造に？",
            " 『アナと雪の女王』甥っ子もとっても楽しめたようで劇場の扉から出た瞬間に『あ〜めっちゃ面白かった』と一言。ただ行きの自転車で『れりご〜♪れりご〜♪』って歌いながら来たのにご機嫌で歌ってた曲のサビが『ありのままの〜』でちょっと残念w",
            " 『アナと雪の女王』2D吹替版で鑑賞。評判通り、とっても良かった！心配してたミュージカル部分も素晴らしくてビックリ！これなら十分にストーリーも音楽も楽しめるね(*^^*)",
            " 『アナと雪の女王』観てきましたぁー姉妹愛！ひたむきなエルサに感動しました！そしてオラフのキャラ！邪魔をしない、いいやつキャラ。ディズニーならでわま(^ω^)子供達も大満足。今度は一人で字幕みたいかも！",
            " 『アナと雪の女王』子供達と鑑賞。雪と氷の景色やエルサの魔法が美しいです。ミュージカル的なシーンも魅力的だし、曲にも惹かれます。そしてこの作品は、雪だるまのオラフなしには語れません。ストーリー的にも真の愛情の意外な解釈等、見所満載です。",
            " 『アナと雪の女王』字幕鑑賞。歌のシーンは字幕みちゃもったいないと思ったので歌詞の意味はいまだにワカランンチ会長。冒険シーンでアナに1曲欲しかったなぁ。",
            " 『アナと雪の女王』観た。ディズニーが「プリンセスと魔法のキス」「塔の上のラプンツェル」そして今作と現代版シンデレラストーリーを作ろうと“魔法”“キス”“王子様”について本気で考えてるのがとても好きだ。もう王子様は待たない！と俺の中の女心a.k.a.オカマエンジンが震えた。",
            " 『アナと雪の女王』同時上映のミッキーがすごすぎる。今まで見た3Dの中で一番すごかった。アナ雪もよかった。新鮮だけど懐かしい。黄色の字幕に慣れるまでが大変でした。見入ってしまい字幕読めなかった場面もあるので吹替でも見たい。とても暖かい気持ちになれました。",
            " 『アナと雪の女王』62.@ 二回目のアナは吹替版で、これは最近では珍しい位ドンピシャのキャスティング！ヒットするのも当然で良かったです。特にお気に入りはオラフのピエールさん(字幕、吹替共に良し)",
            " 『アナと雪の女王』本編短編どっちも良かった！ 見に来てた子供が口々に「面白かった」「感動した」て言ってたのが全てを物語ってる",
            " ",
            " 『アナと雪の女王』雪のCGはすっごい綺麗で、歌も全部良い！！！けどなんかアナの言動にイライラさせられる。周りのキャラも早とちりばっかだし…。心は元通りにできないということを学びました。",
            " 『アナと雪の女王』席に着いたら間違えて吹き替え版チケット買っていた事に気づく。松さんと瀧さんだしいっか！と見てみれば神田さんが良かった。ストーリーはとくに…でもアナは可愛くて、クリストフは格好良くて、オラフは面白かったので良い映画。",
            " 『アナと雪の女王』2D字幕版で鑑賞。ストーリー、映像ともに高水準で、ミュージカル映画として遜色ない出来栄え。プリンセスものの王道を逆手に取った展開には意表を突かれた。本編はともかく、同時上映の短編は3Dで観るべきだなあ。",
            " 『アナと雪の女王』  字幕でみた！とにかくうたに感動！！  Let it goしか知らなかったけど、他の挿入曲もめちゃよかった（*^_^*）♡",
            " 『アナと雪の女王』真実の愛の行方以上に気になる映画で描かれる頭（脳）と心（心臓）との関係。アナはエルサから氷の魔法を頭に受けるも、「心ではなくて頭で良かった。心は元通りにできないから」と平然と言われる。実は脳死論に一石を投じた？",
            " 『アナと雪の女王』 歌も映像もストーリー、キャラクター。素晴らしくって最高です(O´∀｀K)ｂ",
            " 『アナと雪の女王』先日見てきました。お歌が良いですな、CMの歌に限らずディズニー特有の突然のお歌全部好き。氷のお城がお綺麗でした。",
            " 『アナと雪の女王』この映画のもう一つの主人公は雪である。雪と氷の質感を感じられる映像がすばらしかった。原題は「Frozen」",
            " 『アナと雪の女王』雪が舞台でもこのクォリティ！という原題そのままの素晴らしさ。邦題は邦題はそれっぽくて良し。ディズニーの王道な感じが映像と歌の高いクォリティーで完成されており、そしてちょっとした意外なストーリーづけなどもあり良かった。",
            " アナ続き。私の場合は、力と知恵のなかった両親のダメさとそれ故の哀しみを思う。愛はあったのに王としてはそんな方法しかとれなかった。そんな親を持ってしまったあなたにもきっと成長と確かな人生はある。女王髪型はあんま好きじゃないけどいいお話",
            " 『アナと雪の女王』コミカルとシリアスの配分が絶妙な上に、楽曲・歌も聞き惚れた。氷や雪の世界のビジュアルはハイクオリティの映像技術に圧倒され、老舗の底力をこれでもかと見せつけてくれる。オスカー2冠も納得。オラフの存在に首ったけ♥  ",
            " 今度は『アナと雪の女王』日本語吹替え版３－Ｄを観に行こうと思ったら都内は字幕版ばかりやないか。数少ない吹替え版も全部２Ｄという有様。どういうこった、３－Ｄがないんだったらリピート鑑賞はやめるかね。",
            " そうそう。アイツ、動物とも仲良くしてるし、命も張ってんじゃん、とは思った。 ",
            " 『アナと雪の女王』この映画を揶揄する言葉はないでしょう。それぐらい素晴らしかった。すべてのエンターテイメントが凝縮されていて、悲しみも、笑いも、泣きも、そして歌って凄いっていうものもぜ〜〜んぶあった。最近見た映画では飛び抜けてるね。",
            " 『アナと雪の女王』文句無しのエンタメだった。静止画だと、いかにもCGっぽいキャラもしゃべり、動き、唄うと細部まで命が宿っていてるのがわかる。エンドロールに多数のプロダクションベイビーズを発見。みんな宿命的なディズニーファンだろな。",
            " 『アナと雪の女王』2)個人的には映画『クロニクル』を連想した。だけどなぜエルサだけが、ホワイトアルバムを発動させたりできるのか謎だし、両親が死去するのもよくわからない。",
            " 『アナと雪の女王』1)評価はC。賛辞を聴いていたが個人的にはかなりダメな作品でした。そもそもの設定自体や物語構成が滅茶苦茶。肝心のミュージカルの部分がイライラさせる。あとオチの愛を巡る話がとってつけた感があり、さらに落胆しました。",
            " 『アナと雪の女王(Frozen)』 アナがかわいかった",
            " 『アナと雪の女王』他の人も指摘してるけど、中盤の「Let It Go」にミュージカル的なピークを持ってきたのがちょいもったいなく感じた。「え？ここでこれ歌うの？」って思ったもん。クライマックスでもうひと盛り上がりあると良かったんだけどなー。",
            " 『アナと雪の女王』3D字幕版TCX＆ドルビーアトモスで鑑賞。噂通り映像と歌は素晴らしかったけど、ストーリーはイマイチだったかな。なんか腑に落ちないもやもやする部分が多かったです。",
            " 『アナと雪の女王』オラフが最高に楽しいのが一番良かった。スピンアウトが見たいくらい。♪ありのままで～のところは♪Let It Go～のままでよかったのに。エンドロールのMayJは絶対にいらない、どちらかが英詞バージョンのほうがメリハリがついたのに。",
            " 『アナと雪の女王』ミュージカル仕立てのアニメ映画。周りを氷にしてしまうエルザの魔法のシーンは映像的に綺麗。愛は氷をも溶かす。オラフの声がピエール瀧だったとは知らずに鑑賞。",
            " 『アナと雪の女王』久々の王道ミュージカル映画がきたなという印象。ディズニー初のダブルヒロインで最終的に「愛」に落ち着く流れは安心して見れた。オラフ良いよオラフ。",
            " ",
            " 『アナと雪の女王』ミュージカルシーンが最高。エルサの能力の着地点には納得していない。",
            " 19本目『アナと雪の女王』。これは文句なしに素晴らしかった。姉妹のＷヒロインというのも、今までのプリンセス・ストーリーとはひと味違ってるし、雪だるまオラフなどのキャラも立ってる。サントラ欲しくなって即注文した。同時上映の短編にも注目。",
            " 『アナと雪の女王』身体のパーツを活かし、独りボケ突っ込みを噛ます最高にキュートなオラフ。初期ディズニー作品の傑作「三人の騎士」、ペンギンのパブロを彷彿させるキャラクター。冒険の仲間もほぼ放置状態にしている処がとてもいい味を醸している。",
            " 『アナと雪の女王』世間知らずでおてんばに育つアナと美しく哀しい能力を持って生まれるエルサ。体全体で前へ進む行動力と自らは動かずに発揮させる特殊能力。どの歌曲も素晴らしいのだけれど、お気に入りは二つの宮殿で使われる“生まれてはじめて”。",
            " 『アナと雪の女王』妹が姉を追いかける理由、雪だるまがする初めてのお願い、後押しする子供の時からの友達、疾走させながら被せる帽子。行動する礎となる想いが向かう先に存在する自他。登場人物達が集められるクライマックスはとてつもなく美しい。",
            " 『アナと雪の女王』生きる為の労働、幼い頃の想い出、開かれる王国、運命の出逢い、自己肯定、一心同体、真夏の妄想、独りぼっちの王国、素敵な仲間達。歌曲と物語と映像、全てが密接に結び付き、相互に浸透し合う。シンプルさに持たせる強い意味作用。",
            " 『アナと雪の女王』吹替版で。素晴らしい映像と音楽に魅了されました。面白いの一言。氷がスピード感を持って広がっていく姿は如何にも映像向き。何度見ても恐らく飽きが来ない。松たか子のLet it goもオリジナルに負けていない。",
            " 『アナと雪の女王』を観た。氷の表現、ミュージカル、そして物語、全てが素晴らしい。「Let it go」のシーンでは勝手に涙が出た。同時上映の「ミッキーのミニー救出大作戦」も面白い。劇場に行って、皆で映画を観る喜びに満ち溢れていた。",
            " 『アナと雪の女王』２D吹替版が大人気ということで３D字幕版は、2回も観たので吹替版を観てみたが、松たかこも神田沙也加も悪くないけれど、歌は、予告でさんざん聴いていたせいもあるが、やっぱり原版がいい。ピエール瀧は驚き。",
            " 『アナと雪の女王』字幕と吹替両方鑑賞。2回目でも全く飽きず眠くもなく楽しめる。雪だるまは吹替のほうが字幕よりキャラが良く感じる。ピエール瀧とは気づかず驚き。エルザ、アナ早すぎる結婚に反対してたけど、たいていそのパターンだと思うよ。",
            " 『アナと雪の女王』☆☆☆☆+．3D字幕にて．話の筋で驚くところは全くないがミュージカルとして良くできてる．そもそもミュージカルのストーリーをひねってもしょうがない．氷のCGは秀逸だし，エンジニアたちも3Dに慣れてきた感がある．お薦め",
            " 『アナと雪の女王』ドルビーアトモスで観たいなぁ～(´・ω・`)",
            " 『アナと雪の女王』ともすれば悪役を連想させる“Let It Go”の最後にみせるエルサの一種憎たらしげで不敵な笑みが好き。吹替えが気になるのも、リピート鑑賞増の要因に間違いない。 全世代の鑑賞に耐え得る素敵なアニメーション。",
            " 『アナと雪の女王』★★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏなかま16 9SC 3D字幕版  3D字幕で再鑑賞。 3Dにうってつけの素材を活かした映像を愉しむ。 ",
            " 『アナと雪の女王』吹き替えで鑑賞。歌唱シーンがすごく良かった。特にlet it go。アナの心に刺さった氷を溶かす人が誰なのかってところは今までのディズーと違って新鮮でした。",
            " 『アナと雪の女王』観た、傑作！アニメーション、3D、ミュージカル、21世紀の女王・王女像、全ての要素が素晴らしかった。「Let It Go」のシーンは評判通り映画史に残る名シーンだ。同時上映『ミッキーのミニー救出大作戦』もレベル高し。",
            " 『アナと雪の女王』クリストフとスヴェンが、まるでハン・ソロとチューバッカのようだった。雪だるまのオラフが最高！どのキャラもお肌の質感がいい。",
            " 『アナと雪の女王』それにしても先月「マイティ・ソー２」でロンドンを壊滅させるほどの大そうな仲違い兄弟の映画を見たばかりなのに、今度はアレンデールを壊滅させるほどの仲違い姉妹映画を見ることになるとは。",
            " 『アナと雪の女王』(続き)けど、若干ノイズになるような演出が気になったり、やっぱりMr.インクレディブルのアイツのことを思い出しちゃって、勝手に脳内コラボしたりして集中できなかったりもしたので個人的にはラプンツェルの方が好きだな、と。",
            " 『アナと雪の女王』。あぁ、3Dで観るべきだった！と、素晴らし過ぎるオープニングの短編からして、もうっ！と。けど日本語吹替(これは2Dしかない)も観たいなぁ、と…。前半、テンポ早める為の容赦の無さっぷりが凄かったなぁ。",
            " 『アナと雪の女王』公開日に字幕で観てきた。エルサが不憫で、泣けてしまったよ(o;ω;o)アナも良い子だった。意外なヒールもいたりして見応えあった。音楽もサイコー！笑って、泣いて、楽しい映画だった",
            " 『アナと雪の女王』鑑賞。楽しめた。心温まる映画。 アナの表情がかわいかったな。Let it goは最高。",
            " 『アナと雪の女王』鑑賞。素晴らしかったッ！ ジブリのような日本アニメのセル画の良さとは対称的に、CGだからこそできる映像の美しさに感動！ 話も歌もキャラクターもテンポも全て良かった！ ラプンツェルといい、新たなディズニーの黄金時代の幕開けかな？",
            " 『アナと雪の女王』2D字幕で鑑賞。劇中のミュージカルサウンドとCG映像の絶妙なマッチングがもうさすがディズニー！ストーリーはいつものお決まり事って感じだけど。",
            " 『アナと雪の女王』いつぶりかわからないくらい久しぶりのディズニーアニメ。最初は曲に惹かれたけど映像の進化にもびっくり! 物語は王道だからこそ素直に感動を誘うしリピータが多いのも納得♪ ",
            " 『アナと雪の女王』★★★★☆ 映像は綺麗だし、吹き替え版の歌も最高。愛くるしいキャラクターもいるし、笑いあり、ドキドキありで相変わらずのディズニーブランドによる安定感。観た後で親子で色々と語れる良作！",
            " あと、『アナと雪の女王』と同時上映された短編『ミッキーのミニー救出大作戦』はなかなかの傑作だった。1920年代のモノクロ映像とCG映像が見事に融合されてるのか特徴。さらに使われたモノクロ映像が実は新しく作られたものだったのか驚きです。",
            " 『アナと雪の女王』",
            " 『アナと雪の女王』ひとつひとつの音楽がきれい！Let It GoとDo You Want to Build A Snowman?)は特にいい！",
            " 『アナと雪の女王』鑑賞。圧巻！終始鳥肌立ちっぱなしの素晴らしい作品でした。  色々と言うのは野暮な感じがするので、まだの方は是非大きなスクリーンでこの作品を体感してみて下さい。",
            " 『アナと雪の女王』 3D字幕。唐突な展開さえ気持ちいいノンストップムービー。女王の悩みが作品に深みを与え、歌と映像の魅力にやられる。全員が揃い感情がピークに達するクライマックスはまさに映画の醍醐味。愛される姫ではなく無償の愛でしか得られない力。大人が楽しめその出来に嫉妬する傑作。",
            " 『アナと雪の女王』もともとアンデルセンの童話は心理学的深読みがいくらでも出来る作りだが、家族愛ではなく姉妹愛で落とし込むのが危ういなりに納得できる。作中のサントラにヨイクが使われているのがよい感じだ。ミュージカルナンバーでも1曲あれば",
            " 『アナと雪の女王』松たか子と神田沙也加の吹き替えが素晴らしい！、ミュージカルは英語と、と思っていたが、日本語で体験できた。かつて宇多田ヒカルからの、目の覚めた衝撃に近い。ぜひ舞台で見てみたい．．．",
            " 『アナと雪の女王』吹き替えで見たかったけど、上映ししてない時間で…。歌は字幕でよかった気がするけど。映像、圧巻！3Dで見たかった！特にミッキー。音楽と映像に文句はなく、切ない展開もよかったのに、解決があっけなすぎてそこだけ不満…",
            " 『アナと雪の女王』、物語の運びがやや乱雑なれど美麗なアニメーションと歌曲に大満足！ とうとうディズニーが完全復活してくれてうれしい。ミッキーマウス短編も楽しいし(3Dで観るべし)。",
            " 『アナと雪の女王』観て来た～♪ 歌良かったぁ～♪ 面白かった～♪",
            " 『アナと雪の女王』ここ数年のピクサーの体たらくぶりがあまりにも酷いから逆転されるのは分かってたけど、こんなにも差を広げられるなんてって感じでしょうか。別に続編を作り続けてもいいけど、３－Ｄの方をちゃんとしていただきたいものであります。",
            " 『アナと雪の女王』2回目。3D字幕版で観た。冒頭の短編が3D効果抜群で見応えあり。本編は2Dでも充分かも。字幕と吹替は好みの問題だな。そのくらい今回の吹替版はいい。オラフに関してだけは瀧さんの方がいいかもね。 ",
            " 『アナと雪の女王』誰かが何かを運んでくるのでもないし、自分だけのこころが何かをもたらすわけでもないし。もうそういうのに複雑でへとへとなんだけど、かたち変わっても変わらない最後がディズニーの魔法。",
            " 『アナと雪の女王』もうひとりになろう。も、それだけじゃないその先の想いも持ち合わせてる、哀しく強いプリンセスにむせび泣きました。",
            " 『アナと雪の女王』ディズニーのアニメを見るのは本当に久しぶり。それも吹き替え版で。純粋に、ハラハラ、ドキドキしながら楽しみました。機会があれば字幕版も見てみたいと思います。",
            " 『アナと雪の女王』字幕でなく、吹き替え版を見た。松たか子 神田沙也加 いいね。曲中に歌う松たか子版の「Let It Go ありのままで」のほうがエンディングに流れる歌手の方より素敵だと思う。エンディングは下手にこなされすぎていまいち",
            " 『アナと雪の女王』音楽が忘れられず、サントラリピート。ディズニーらしすぎない展開もとても良かった。また3D字幕、イディナのエルサ＆クリスティンのアナを観たい。",
            " 『アナと雪の女王』エルサがアナに「出会ったばかりのよく知らない男と結婚なんて」と言い「本当にそうだよ」と思ったものだけど、思い返してみると今迄のプリンセスは大体初対面でプロポーズ、２度目に会って結婚してないか。ディズニーの伝統芸だね。",
            " 『アナと雪の女王』これは完全にミュージカルだな！主題歌賞もとった「Let it go」は耳から離れんし、2人のセッションも素晴らしかった♪氷の描写も本当に美しい！その分、ストーリーはシンプルだったかな。アナの“真実の愛”には涙したが",
            " ＜アナと雪の女王（3）＞Dolby Atmos 3D字幕。最初の氷職人の歌から音に包まれる感が最高！ エルサが自分の力を解放した時に最初に作るのがオラフというのに泣ける。『ハンス＝鏡』説に納得。だからあの場面で彼の姿は突然消えるんだ。",
            " 『アナと雪の女王』3D字幕版 全てを凍りに変えてしまう能力を持ち、それによって妹を傷つけたくなくて殻にこもる姉エルサ、そんな姉を助けたい妹アナ。とにかく映像がきれいで思いがけず涙。 でも3Dで観る必要はあんまりないかも。そしてディズニーアニメは吹き替えを推奨します。",
            " 『アナと雪の女王』あと、これ結構重要かも。2D字幕で今回観たんだけど、吹き替えも3Dも観たいなって思いました。 ",
            " 『アナと雪の女王』あと音楽が素晴らしい。あの曲はもちろん、雪だるまの曲とか、涙腺決壊です。ミュージカルっていうディズニーの本領発揮を感じました。意外にガーリーな俺の年間ベストもあるんじゃないかな。",
            " 『アナと雪の女王』雪とか氷の世界って単調だから難しいと思うんですよ。ここまで表情豊かに描けた映像が素晴らしいよ。そしてあえてこう表現するけどキャスト！もう、俳優いらなくなる時代が来ても驚かないよ。",
            " 『アナと雪の女王』大満足です。アニメじゃないとできないミュージカルの臨界点に達しちゃったね、ラセターさん。でも、最近ディズニーに力入れ過ぎじゃないっすか（笑）",
            " 『アナと雪の女王』音楽と映像美が凄かった。流石ディズニーと言ったところ。最近のディズニーは見てないからわからないけどミュージカル要素が強くてかなり魅せられたわ。吹き替えで見たけど字幕でも見てみたい。ラストはレズネタになったかと(ry",
            " 『アナと雪の女王』女性社会になってきた現代を表してるようで、男キャラの存在意味が…(笑)でも，それはそれで一つの作品の形なのかなと．ただ，展開の先が容易に読める上に，テンポが速く上辺だけな印象．全体的に没入できところは無かったです．",
            " 『アナと雪の女王』一瞬安易すぎる性格と展開じゃないか？と思った所もあったけど、それをなかったことにできるくらいの映像の綺麗さと音楽のよさでした。デイズニー特有のキャラクター性が生きていて面白かった。これは、ぜひ大画面でみとくべき",
            " 『アナと雪の女王』２Ｄ日本語吹き替え版 とても面白くて２時間あっという間でしたよ。日本語吹き替えが完璧だったので字幕版観る気になれません。（笑）なので３Ｄドルビーアトモス日本語吹き替え版の上映を切に願います。",
            " 『アナと雪の女王』かと言って、ミッキーしかり、エルサにもディズニーランドいってキグルミに会いたくなるわけじゃないけどー。",
            " 王子様と幸せになりましたってオチじゃなくて自分でやれるようになりました！ってのが最近のディズニーなのかな。今までのプリンセスたちの中で一番エルサが好きだなあ。",
            " 雪だるまのオラフも可愛い！ディズニーらしい発想とキャラクターのコミカルさは世界観にものすごく引き込まれる。ミニー救出大作戦ではミッキーの本来の可愛さを再認識。てかディズニーの良さを再認識。",
            " 『アナと雪の女王』3D楽しみたいし、吹き替えと字幕で迷ったけど松たか子とメンゼルのlet it go聴いて字幕をチョイス！吹替見てないからこんなこと言うのもアレだけど、正解だったと思う。エルサの家出とトロールのとこは特に圧倒された",
            " 『アナと雪の女王』ミッキーの短編素敵でしたね。2プリンセス登場はディズニーは珍しい？一見ありがちなストーリー展開に思えましたが、案外テーマは深かったりして。生まれつき人と違うエルサは、周囲にそれを隠せ、抑えろと言われ・・・レリゴー♪",
            " 『アナと雪の女王』3D字幕版鑑賞。･･･絶対的に3Dをオススメします。本編も勿論素晴らしかったですが、その前のミッキーの短編がこれまた本当に素晴らしかったデス！もう一回観たくなりました。そして、日本語吹き替え版も気になってくる不思議。",
            " 『アナと雪の女王』観た。 音楽や映像は良いけど、ストーリーは酷いとしか言いようがない。 最近のディズニー映画は、何か大切だったものを忘れている気がする。",
            " 『アナと雪の女王』上映前のミッキーの短編映画がこれまた楽しくて良かった。モノクロのオールドファッションなミッキーがカラーになって未来へ行ったり来たりするのがとても愉快^^",
            " 『アナと雪の女王』吹き替え版で見たけど、オリジナルも見てみたいし、吹き替え版キャストでのミュージカル舞台も見てみたくなる。ディズニーオンアイスもいけるだろうし、色々広がりそう。それだけの作品と楽曲の良さがある。",
            " 『アナと雪の女王』 れりごー！れりごー！劇場出ても頭の中で鳴り響いています。音楽の力ってすごい。それだけで感動です。オリジナルで観たのですが、評判のいい吹き替え版も観てみたいなぁ。",
            " ",
            " 『アナと雪の女王』ディズニー映画すっごい苦手なことが多いのですがめっちゃよかった…  だいたい男女間の恋愛スピードが早すぎてついてゆけないのですが(笑)今回は逆によかったです(笑)  いつもは苦手なミュージカルも今回はすごくよかった…",
            " 『アナと雪の女王』吹替で見ましたが素晴らしかったですよ！これはぜひ兄弟バージョンも見たい「兄と雪の王子」誰か作ってくださいお願いします……",
            " 『アナと雪の女王』真実の愛、観客のイメージを良い意味で裏切ってくれた。確かに凍った彼女を溶かせるのは一人しかいない。笑いとトキメキ、そして暖かい感動、今作を彩る歌曲も見事。LET IT GOの時の歌と映像は圧巻。",
            " 『アナと雪の女王』2D吹替｜何と言ってもこのシーンは劇場でどうぞ〜ありのままに生きるために城を飛び出して、凍結防止の手袋を脱ぎ捨てるところは、松たか子の歌唱力が心情を映し出して感動！姉妹をお持ちの方、必見ですわっ♥︎",
            " 『アナと雪の女王』そいえばアナよりもエルサに共感してたみたいで座りの悪さはこのせいか…もうちょっとエルサに描写がほしかったなー。そして訳はやっぱふきかえのほうがいい。",
            " 『アナと雪の女王』アナとエルサのWヒロインも良かったですが人間以外のキャラが魅力的！特に助演賞をあげたいぐらいオラフのブサ可愛さに癒される。",
            " 『アナと雪の女王』＠AC市川妙典。2D字幕・・・幻想的な映像と予告ですっかりおなじみの「Let It Go」をはじめミュージカルパートも含めストレスなく楽しめる王道のTHEディズニー映画。",
            " 『アナと雪の女王』２D吹替。神田沙也加ちゃんの可愛くて元気なアナと松たか子さんの Let  It Go は絶品。違和感なく吹替の方が感動したかも。エンドロールでは日本語の曲もあって久しぶりに観た吹替に感動したミュージカル映画でした。",
            " 『アナと雪の女王』雪の城で「Let It Go」熱唱シーンにはつい拍手しそうになった観劇オタ。その後、印象に残る歌が少ないのは残念。が、松さんと神田さんの各々の歌は素晴らしくそれだけでも聴く価値あり。本編前オールドミッキーのアニメも◎",
            " 『アナと雪の女王』吹き替え2D版。アンデルセンの雪の女王と関連があるのかと思ったら全然無関係だったw タイトル構成で鬼龍院花子の生涯をふと思い出してしまった。話が端折り気味だが、姉が不憫だが姉妹愛には胸熱。親娘観賞に適しているのかも。",
            " 『アナと雪の女王』を観た。話の大前提のある設定についての説明がないのがびっくりした。『メリダとおそろしの森』のように「呪いの解き方を探す話」の一種だと思うが、やはりそこがちょっと、、、という感じ。メリダよりは面白かった。",
            " 『アナと雪の女王』を観賞。Wヒロインでミュージカル作品。吹替版だが予想以上にしっくりときていた。両バージョンが見たくなる。姉妹愛を軸にすれ違ってしまった関係がどこか現実を帯びていた。それとは対照的に、エルサの雪の魔法が幻影的な世界を作り出していた。ラストも良かった!!",
            " 『アナと雪の女王 -FROZEN-』を観てきました。ネタバレ少なめ。 ",
            " 『アナと雪の女王』2D字幕で鑑賞。素晴らしい音楽と、娯楽の定石を踏みながら導かれるラストに感動。あっという間の102分でした。日本語吹き替えで観るのはもったいない！イディナ・メンゼルの「Let It Go」を是非作中で聴いてほしい。",
            " 『アナと雪の女王』3D字幕版鑑賞。雪と氷の世界の美しさと楽曲の素晴らしさに魅了された。ヒロインが力強く物語を牽引して行く様は爽快。可愛らしく愛嬌があるオラフもツボ。ミュージカル映画こそ劇場で楽しみたいと改めて思った。 ",
            " 『アナと雪の女王』レデイゴ～～レデイゴ～～～♪いやはや耳に残る残る。それにしても今のアニメって殆ど実写じゃん！わたくし的には姉エルサが不憫だったわ～。何も悪いことしてねえのにさ～。劇場混んでた。デイズニー底力もってんな～～",
            " 『アナと雪の女王』2D吹替版で。とても良かったです。映像も音楽も良かったですし、神田沙也加さんも松たか子さんもピエール瀧さんもすげー。ストーリーはじんわりと感動しました。字幕版も気になります。同時上映の短編は3Dの方がいいでしょうね。",
            " 『アナと雪の女王』２D字幕。綺麗だったね〜。映像も歌声も姉妹愛も。本編で聴くLet It Go はまた格別で感動で涙出た。オラフや動物も愛嬌があってユニークwミッキーの短編も含めてホントは3Dで観たかった。素敵なミュージカルでした！",
            " 『アナと雪の女王』姉エルサが能力者であると知らずに育てられたアレンデール王国の第二王女アナは、姉エルサ暴走の責任は自らにあると、説得の為独り逃亡した姉を追って雪深い山へと向かうのであった。",
            " 『アナと雪の女王』鑑賞。アレンデール王国の第一王女エルサは氷を自在に操るミュータントであった。幼少時の事故以来能力を隠す為に城門を閉ざし外界との接触を断って来たのだが。戴冠式の日エルサは能力を暴走、アレンデール国を氷で閉ざしてしまう。",
            " 『アナと雪の女王』＞アナの声はクリスティン・ベルだったのね。歌上手いなぁ。良作であることは間違いないんで、オススメはしますけどね。",
            " 『アナと雪の女王』＞本来の自分を取り戻して、自由気ままな暮らしを謳歌するシークエンスをもっと入れてくれないと、その反動で国全土が凍りついちゃってるショックが響いてこない。そもそも、エルサがかわいそうじゃない？",
            " 『アナと雪の女王』＞挿入される歌はどれも素晴らしい。ただ、アナのアホぶりは十分描かれるんだけど、それに対してエルサの「Let It Go」な部分が、氷の城を作るくらいで、少ないんだよね。",
            " 映画「アナと雪の女王」を鑑賞。中盤もたつくが、後半完全に取り戻す。流石！ラストも少し捻ってあり良し。雪だるまが泣かせてくれる。でも、ミュージカル仕立てで無くても良かったのでは？同時上映の短編は、全くの余計、魅力なし。",
            " 『アナと雪の女王』＞誤解がないように言っておくとアニメとしては十二分な完成度。初のダブルヒロインらしいけど、その二人とも非常に魅力的。アナは最近のディズニー作品らしい元気系（アホな子）ヒロインで、エルサは伝統的なクールビューティー。",
            " 『アナと雪の女王』＞近年で最大級の破壊力を持つ予告映像に魅せられた人も多いのでは？ そんなわけで、かなり期待していったんだけど……正直、『シュガー・ラッシュ』や『塔の上のラプンツェル』のほうが好きだなぁ。",
            " 『アナと雪の女王』全体的には、ディズニーの王道を行く古典的物語だが、やはり“Let It Go”は何度も観たにも関わらず素晴らしい。それ以前の成り行きを知って観るので、エルサに感情移入してしまい、単体で観るのとはまた違った感傷を持つ。",
            " 『アナと雪の女王』★★★★ TOHOシネマズ福津 1SC 2D字幕版  雪と氷、結晶の美しさはアニメならではで、これは3Dで観直す価値あり。 3Dは字幕版のみという珍しさもあり。 ",
            " 『アナと雪の女王』ディズニーは王道で来てくれるから安心。Wヒロインは非常に良かった！活発な妹が動かしやすいのはわかるが、もっと姉にもスポット欲しかったな。吹き替え版も気になるからもっかい見ようかな。",
            " 『アナと雪の女王』オラフめっちゃかわいい！今回Ｗヒロインいうことやけどアナばかりやなくエルサもちゃんと感情移入出来るんがええよね！王道的なんかと思ったらちょっとやられるし！でもってウルっと！ ",
            " 『アナと雪の女王』「let it go」はもちろんよかったけどもうちょっとディズニーでよくある群舞ぽいのがみたかったな。動画聞き比べて字幕を選んだんで歌はよかったけど訳がちょっと微妙だったかも…",
            " 『アナと雪の女王』童話がモチーフだかでストーリーはかなりシンプルだけどそんなんどうでもいいパワー。あまりマスコットキャラって興味ないんだけどオラフはいい。",
            " 『アナと雪の女王』冒頭から音楽の素晴らしさ、雪、氷、水の質感、表現の豊かさに引き込まれる。とくに前半の”let it go”始め本格的ミュージカルに興奮する。Wヒロインから見える現代性。テーマ含め王道なれど新次元。サントラ欲しくなる。",
            " 『アナと雪の女王』愛にもいろいろあると証明してくれたアナと雪の女王。ディズニープリンセス映画ひと皮ツルんと剥け、いい感じの跳躍。クライマックスはボロ泣ww(つД`)ノ しかし…私の中ではラプンツェルを越えるまでには至らなかったかな…。",
            " 『アナと雪の女王』続き。本編前にある短編はぜひ3Dで観る事をお勧めします。これも素晴らしかった。",
            " 『アナと雪の女王』まずアニメーションが素晴らしい。ラストの真実の愛に唸ってしまった。「Let it go」はやっぱり気分が高まります。残念なのは終盤にミュージカルシーンが無いこと。あと、上映時間をもう少し長くしても良かったかな。",
            " 『アナと雪の女王』みる。",
            " 『アナと雪の女王』ゼログラの似非ATMOSに騙されたので急遽本物ATMOSのアナ雪を2回目鑑賞。こちらは、エンドロールにもしっかりＡＴＭＯＳって書いてあるし効果も実感。でもやっぱり上映前のＡＴＭＯＳ宣伝映像が一番効果実感できるわ。",
            " 『アナと雪の女王』ミュージカルは苦手だが、これはそんなことを感じさせない出来栄え。予告で1曲歌い上げているのを延々観させられたときは、わからなかったがストーリーを経てのエルサの歌いながら城をつくりあげるシーンは、感動的だった。",
            " 【アナと雪の女王】続) 映像も2Dでの出来映えを予め想定して作られているからかパースペクティブ感十分。3Dと比べて遜色なくとても美しい。併映の短編アニメこそ3Dで見るべき作品だろうが、こと本編に限って言えば2Dで十分と思った。 ",
            " 【アナと雪の女王】続) ここまで吹き替えの出来映えがいいと、よっぽど俳優の自声を聞きたいのでない限り、字幕版にこだわる意味は、英語を聞き取った上でリップシンクのクオリティーの高さを味わうぐらいしかないと思った。 ",
            " 【アナと雪の女王】昨日の3D字幕での鑑賞に続き、今日のリピート鑑賞は2D吹替で。吹替とローカライズのクオリティはとても高く、不自然さを全く感じなかった。それどころかピエール瀧のオラフの声はオリジナルよりずっとキュートだった。 ",
            " 『アナと雪の女王』松さんとさやかちゃんは知ってたけれど、雪だるまさんの吹替が瀧さんと聞いて吹替が更に楽しみです。そして顔似てる。",
            " 『アナと雪の女王』吹き替えでしたが、良かったよ。ミュージカルはイイね。",
            " 『アナと雪の女王』よかった！レリゴー以外のお歌も曲もよかった！サントラはよ！美女と野獣でも、確か「真実の愛」？をキーワードにしていたような。美女と野獣好きだけれど、オチにあるぇ(´・ω・`)？を抱えていた身としては満足だし救われた。",
            " 『アナと雪の女王』2D字幕で観賞。音楽に心奪われ、画面の美しさに釘付けになり、登場人物の魅力にやられ。本当に良かったあ。3D、良いだろうなあ。吹き替えで行ってみるか？エルサのれりご～♪はまさに圧巻。",
            " 『アナと雪の女王』2D吹き替え。予想以上に楽しめて3Dで観なかったことを後悔。物語的にもここぞというタイミングでいい曲が流れるからもっていかれる。ただ冷静に考えたらやたらパーソナルなお話で主人公達が等身大だからこそのヒットなのかなと。",
            " 去年のレ・ミゼラブルでのファンテーヌの「夢やぶれて」では泣く事はなかったけど『アナと雪の女王』の楽曲群には泣かされっぱなしよ。オラフが陽気に夏への憧れを歌う切なさに涙、エルサとアナのデュエットにも涙、もちろんレット・イット・ゴーに涙。",
            " 『アナと雪の女王』最近のディズニーの男に頼らないプリンセスの流れをさらに発展させた、ラストの真実の愛のひねりには感心させられる。ハンスの見た目と行動の王子様キャラのミスリードは別にいいけど、クリストフが見た目木偶の坊なのはどうかね。",
            " 『アナと雪の女王』ディズニー特有の喋れない動物や物のキャラが雄弁なのは言うまでもないけど、エルサの手袋がなんともドキドキさせる。～の暗喩だということを抜きにしても手袋がこんなに存在感を放つのは「エイジ・オブ・イノセンス」以来。",
            " 『アナと雪の女王』併映の「ミッキーのミニー救出大作戦」も内容はどうってことないが、３Ｄ映像の飛び出しっぷり、いや跳び出しっぷりががアトラクションレベル。この短編だけでも十二分に満足させるし、見る価値がある。",
            " 『アナと雪の女王』３Ｄっぷりもマーベラス。これまで見たどの３Ｄ映画よりも立体に見えるし、その上久しぶりに飛び出す３Ｄ映画を見る事ができた。ＣＧアニメでこんなに飛び出すのって初めてです。ピクサーも少しは見習っていただきたいものである。",
            " 『アナと雪の女王』確認しなかった自分が悪いのだけ出れども、字幕版で見てしまったのは惜しかったな。今度はちゃんと吹替え版を観に行かなくてはと思ったのでした。",
            " 『アナと雪の女王』フルコーラスで流す予告編やテレビ、ラジオで散々聞かされて耳にタコができるほどうんざりさせられてたけど、本編で聞く「ＬＥＴ ＩＴ ＧＯ」の猛烈な破壊力は凄まじい。歌を聴くだけで涙を流させるなんて。",
            " ディズニーのプリンセス物はどれもそうだけど『アナと雪の女王』も最新作にして既にクラシックの風格。取ってつけたような敵役が弱すぎるのが難だけど、楽曲の素晴らしさは言うまでもないし、姉妹を見ているだけでハッピーな気分になれる。",
            " 『アナと雪の女王』ストーリーは単純だけど、画と音楽＝雪と氷のイメージの豊かさ、それを後押しする楽曲のすばらしさは非常に魅力的。日本のアニメの影響が明らかな女性キャラの造形もよし。やむなく観た吹替版で、松たか子の唄が意外な拾いものに。",
            " 『アナと雪の女王』元ネタが殆ど残ってないのはいつものこととして、テンポ良く一気に観てしまえるね。標準以上の面白さはあるけど、意外性には薄いかなぁ。しかし、やっぱり主題歌は圧巻!!そして、同じくらいビジュアルも素晴らしかった！",
            " 『アナと雪の女王』吹替版鑑賞。松たか子、神田沙也加の歌声がオリジナルに迫る勢いでとても良かった。ピエール瀧は期待以上にピッタリで感動。ふと、お話は『雪の女王』より劇場版ポケモン『結晶塔の帝王 エンテイ』に似てるな〜 地味に呟いてみた。",
            " 『アナと雪の女王』勿論映像だけでなく、物語のメッセージ性はストレートながら構成やキャラクター造形もやや捻りを効かせてミスリードを巧みに作り出している。同時上映の『ミッキーのミニー救出大作戦』もまた素晴らしく、これは是非3Dで見て欲しい作品。",
            " 『アナと雪の女王』躍動感とレイヤーによる奥行き感でジャパニメーションとは違う方向性でのひとつの到達点を見せてくれる作品。雪や氷の質感は勿論のこと表情や動きをなに一つおろそかにしていない凄さ。役者の情感こもった歌のミュージカル部分は快感。後半の吹雪と氷のスペクタクルも凄まじい。",
            " 『アナと雪の女王』主題歌が脳裏から離れない。ダブルヒロインはどちらかに絞った方が良かったか。オラフ最高！パクリ疑惑があまり気にならないのは、一番魅力的な部分は＜そこ＞じゃないから。『Let It Go』とセットで記憶されるだろう。",
            " 予告の段階から予想はしていたけど、いや見世物としてほぼ完璧なんじゃないの。夢から覚めてる暇がなかったわ。スゲェ！『アナと雪の女王』",
            " 『アナと雪の女王』＠ tohoシネマズ六本木♪2回目は3D版で。。ショートムービーはやっぱ3Dのが断然楽しいし、雪の世界も3D映えしてて良かった！氷の城が出来てくとこカッコいいわ～(>_<)",
            " 『アナと雪の女王』吹き替え観ました。クリップを事前に観ていたけれど、評判通り吹き替えの二人、松た か子と神田沙也加のタッグはベストチョイスでした。二人ともミュージカルで経験を積んでいるため、引き込まれる魅力があります。素晴らしかった。",
            " 『アナと雪の女王』久しぶりに吹替版の3Dで観たいと思った作品なのに、上映館がない(T ^ T) 普段、字幕で観たい作品は吹替ばかりなのに、肝心な時に吹替版がないってどーいうこと？ ",
            " 【アナと雪の女王】3D字幕。エルサは自分の魔力をコントロールすることが出来るのか…この物語に、テーマを成す姉妹愛がドラマチックに織り込まれていて涙。どの歌曲も素晴らしく思わず口ずさみたくなる。雪や氷の3Dグラフィックも見事。 ",
            " 『アナと雪の女王』５回目にして映画館の大画面で観て、映像美とミュージカルにやられた。対照的な姉妹だけど、お互いを大切に思ってる姿がイイね。また雪だるまオラフがピュアで可愛すぎ////大人も楽しめるディズニーだね！",
            " 『アナと雪の女王』よかった。アナがすごく元気でかわいくてこの子普通にモテる子やなって感じで、エルサもとってもいい感じで雪の魔法とかもすごくってとにかくこの姉妹と雪だるまと低賃金王子様とトナカイとトロールが動き回るだけですごく楽しかった。まとめるとアナたん可愛い可愛い映画だった。",
            " 『アナと雪の女王』マジ、松たか子と神田沙也加の歌声ヤバ過ぎだから！鳥肌立ちまくりだし、氷の映像と合間って寒かったわ！あぁー、サントラ欲しい。日本語楽曲版のサントラ欲しい！",
            " 『アナと雪の女王』ぬぅおぉぉぉーー！素晴らしい！素晴らし過ぎっぞぉー！僕の大好きなディズニーが帰ってきたぁーーー！！！映像、音楽、ストーリー、色々と到達した感じあるぞ、コレ！2014年はこの一本に出会えただけでオールオッケー！",
            " 『アナと雪の女王』＼(^o^)／ｵﾜﾀ  3D上映最后ノ日来ル！",
            " 『アナと雪の女王』きゃーー！めちゃくちゃ良かったよ！ストーリーは勿論、歌も映像も素晴らしくて大満足（≧∇≦）これはIMAXとかTCXとか、とにかくあの映像美が活かされるスクリーンで観るべき！ため息が出るぐらい綺麗だった☆",
            " 『アナと雪の女王』ちょっと物語がはしょりすぎ感を思ってしまった～。同時上映の方がまとまってたなんて思ってしまった",
            " 『アナと雪の女王』散々予告で見た（見せられた？）「Let it go」のシーンが、本編の流れだと感情が昂って 全然違った印象で観れて感動した ",
            " ＜アナと雪の女王（2）＞２Ｄ吹替と字幕を続けて鑑賞。どちらも素晴らしい仕上がりなので、迷ったら、それぞれキャスト本人の個性が光るアナ役の好みで選べば良い感じ。ちなみに、後方席吹替よりセンター席字幕の方が音響が良かった。３Ｄも観たいな。",
            " ＜アナと雪の女王（1）＞人参まるかじりが似合う男に過剰に反応し、What have I done?でブラックアウトしないことに安堵（ってどっか違うｗ）。人間以外の生き物の活躍っぷりがお見事。特に雪だるまのオラフとトナカイのスヴェン。",
            " 『アナと雪の女王』、ミュージカル仕立てのディズニーアニメ。3D字幕で観ましたが、3D映えする映像と音楽は素晴らしいです。物語自体はちょっと慌ただしい感じ。前半の盛り上がりが後半は若干トーンダウンしてしまいますが、全体的には概ね満足。",
            " 『アナと雪の女王』ただエピローグ周りは不満というか物足りなさも若干残って、ムズムズしたまま終わりを迎え…、と思ったらそんなのはエンディングのlet it goでどうでもよくなった！この歌最強w",
            " 『アナと雪の女王』後半はそれまでに比べるとインパクトのあるシーンが段々と少なくなっていくけど話の吸引力が高いおかげで最後まで飽きずに引っ張られた",
            " 『アナと雪の女王』観てきた！前半はミュージカルアニメとしての魅力が全開ですごく幸せな劇場体験だった！特に予告でも丸々使われてるlet it goのシーンは白眉！文脈を踏まえて観ると感動も一入。",
            " 『アナと雪の女王』を観ましたよ。良かったよ。 ",
            " 『アナと雪の女王』内容はラプンツェルの時からディズニーの現代への合わせっぷりに感服してましたが、今回も期待通り。自分で自分に魔法をかけるエルサはまさに現代のプリンセスでした。でもそれだけじゃダメだよね、ってとこも良い。 ",
            " 『アナと雪の女王』吹替え版で鑑賞。松たか子の歌はプロモで既に聴いていたから問題ないのはわかっていたけど、神田沙也加が予想を遥かに上回る巧さで驚いた。最初の歌声だけでなんかもうごめんなさい、とちょっと泣いたわ。 ",
            " 『アナと雪の女王』「美女と野獣」と「ノートルダムの鐘」が好きな僕にはピッタリな映画でした。これからの子供達はこれを繰り返し見て育つんだろうな。",
            " 『アナと雪の女王』★★★★★ 開始5分で完璧と分かるクオリティ。やっぱりアカデミー賞も獲ったけど、楽曲に力を入れたのは大正解だと思うよ。ラプンツェルはプリンセスストーリーの復活を感じた。これはディズニーミュージカルの復活を感じさせる。",
            " 『アナと雪の女王』映画の構成には穴が多いと思う。描くべきシーンをすっ飛ばしている印象もある。でも大満足なのは映像美と感情表現、姉と妹の対比が素晴らしいから。これは３Dも充分おすすめできます。エンドール後にもおまけがありますよ！",
            " 『アナと雪の女王』そんなアナが引っ張るストーリーと会話のテンポはよくてどんどん話が進んでいく。「ん？」と思う点もあるけど、歌と映像が素晴らしいからよしよし。れりごー！れりごー！",
            " 『アナと雪の女王』アナは溌剌さとウザさの紙一重（笑）こういう主役は大好き*\\(^o^)/* クリスティンベルの魅力に因るところも大きいんだろな。神田さやかへの期待値がぎゅーんと上がったけど、彼女のプリンセス演技を信頼してるので楽しみ。",
            " 『アナと雪の女王』素晴らしい！美女と野獣に次いで好きかもしれない。ストーリーもシンプルで分かり易いんだけど、真実の愛、うん、これ。あと、質感は本当に凄いなと。何なん、あの雪。カメラワークも面白い技術を使ってるらしく見応えあり。",
            " 『アナと雪の女王』クリスティンベルがすごくよくて、イディナメンゼルと張り合うどころか映画をぐいぐい引っ張ってる！エネルギー！",
            " 『アナと雪の女王』初日に吹き替え版を鑑賞。明日は字幕版を観る予定です。ミュージカル映画、吹き替え版も良かったので、字幕版も楽しみにしています！",
            " 『アナと雪の女王』@字幕。映像の美しさ、圧倒的な歌唱力による音楽性。全てが確実に計算されてアカデミーの長編アニメーション賞を獲得した文句なし最高の映画。真実の愛と王道過ぎだけど（笑）その想いは飽きることない感情で感涙",
            " 『アナと雪の女王』うーん、中盤までは素晴らしいと思ったんだけど、雪解けの解決法がちょっと伝わりにくかった。あそこでエルサがアナに、今まで避けてきた事への謝意や後悔の描写がないと何が\"真実の愛\"なのかがちょっとわかりにくい気がした。",
            " 『アナと雪の女王』吹き替えを試写で見て、今日オリジナルを鑑賞したが、全然違う！ やっぱりオリジナルのがアナやエルザの感情がしっかりと表現されている。吹き替えはピエール瀧の笑いを誘うセリフ回しが光るな。３Ｄはイマイチ。 ",
            " 『アナと雪の女王』言いたいことは色々あるが。姉妹愛、そして幸せ。以上。ありの～♪まの～♪",
            " 『アナと雪の女王』吹き替え版にて鑑賞。ストーリーはやや深みがなくまぁまぁと言った程度だが、松たか子のLet It Goが事前にYouTubeで見てたにもかかわらずイイ。もうこのシーンだけでも劇場で観る価値あり。",
            " 『アナと雪の女王』本当に素敵な映画でした！歴代ディズニープリンセス映画で一番好きかも…ストーリー良し歌良しキャラ良し(^^)見終わった後に元気になれて幸せに浸れます♪自分が子どもの頃にこの映画に出会ってたかったな 吹き替え版最高です",
            " 『アナと雪の女王』 ▶すご〜く優しい気持ちにさせてくれます。また、終わった後、“続けざまに観たくなっちゃう映画”",
            " 『アナと雪の女王』 ▶い〜い😄、最高〜！すご〜く優しい気持ちにさせてくれます。続けざまに“もう一度観たくなっちゃいます”",
            " 『アナと雪の女王』メモ。ひとりになって「これでいいのだ！」と城を築いてからのエリサの美しさ／トロール村のお節介／温泉／食事のシーンほぼ無し／にんじんとチョコレートをつまむ箇所はある／聖闘士星矢",
            " 『アナと雪の女王』つづき。キャラ造形がどんどんドールっぽくなってきたディズニー3Dアニメだが、本作における肌の質感は布っぽくていい塩梅だった。プラスティックではなくてね、布製ドール。それにしてもオラフの扱いはじわじわ来るなぁ。酷いｗ",
            " 『アナと雪の女王』つづき。脚本は「ラプンツェル」や「シュガーラッシュ」ほど関係性の深掘りはされていないものの、その分力点は映像と音楽に。後半にもう少し歌が欲しかったかナ。アナの気付きとか、あれとか、あれとか、唄で盛り上げるべきじゃね？",
            " 『アナと雪の女王』つづき。「塔の上のラプンツェル」が母娘ものだとしたら、今作は姉妹もの。そうそう、長女は感情コントロールを強いられるよね！妹はリア充だし！あああ！ってなって観てたｗ 特殊能力のもんだいとか、自責の感性とか。悶えまくり！",
            " 『アナと雪の女王』凄く良かった！ラストの方でアナがあんな事になって、観てた小さい子が「うわ〜ん‼︎」て泣いてしまって…大人は次を予測しながら見てるけど子供は純粋に全部を受けとめるから、もうこっちも泣けて、また音楽がぁ…幸せな体験だった",
            " 『アナと雪の女王』を吹き替え版で観た。いやー、よかった。老若男女、どの層でも楽しめる映画だと思う。字幕版だとまた感じ方も違うと思うのでもう1回観るしかだな。オススメです！！ ",
            " 『アナと雪の女王』つづき。そんな訳で初見の印象は良好。3D字幕版での鑑賞だったのだが、吹き替え版は松たか子と神田沙也加と聞き、そちらにも食指がｗ 吹き替えならまた3Dで観たいかな。絵面に完全集中出来ますし。",
            " 『アナと雪の女王』鑑賞。オレの観た回は異国の幼女多めで、お隣はサントラ予習ばっちりの幼女先輩四人集だったので、もう唄いまくり状態で愉しかった！オラフが夏に焦がれる唄でさえも、ですよ。おまけにリアクションがストレートでもうね！",
            " 『アナと雪の女王』、完璧な音楽と見事なキャスト。サントラ購入確定。I.メンゼルは言うまでもなく、アナ役のK.ベルの表現力に魅了された。リズム感のある展開にファンタジーと大人の事情が重なって、最後までダレることのない脚本も良かった。",
            " 『アナと雪の女王』まぁ強いて言えば102分で終わっててカッコイイんだけど、102分で体感でも短いわけだしあのラストの場合、時間かけて色々拾っていって欲しかったかも...。けどあのトキメキ、演出の巧さ、ライド感諸々最高だったしいいや！",
            " 『アナと雪の女王』字幕版で。すげぇ！もうカールじいさん級の早さで泣いちゃったよ。吹き替えも評判良いらしいけどオリジナルの声も最高ですよ！歌も良いけどアナのおてんば感的な可愛さも凄まじい。賞獲ったとか関係なく、既にクラシックっす。",
            " 『アナと雪の女王』映像と音楽が素敵。すごく綺麗で幻想的な映像に魅了された。特にLet It Goを歌うシーンは音楽も映像も素晴らしく大好き。雪だるまのオラフが良い味を出していた。くすっと笑えるシーンもあって明るい気持ちになる映画。",
            " 『アナと雪の女王』/ベタな伏線が多いなぁと思ったけど、いい意味で裏切られた！キャラクターがみんな魅力的で、特にオラフが最高でした。映像に関しても、雪と氷の質感が凄まじくリアル。エルサが歌いながら氷の宮殿を作るシーンは名シーンです。",
            " 『アナと雪の女王』字幕版鑑賞。曲、映像ともに素晴らしく冒頭から感動させられっぱなしだった。雪の描写すごかったなぁ。歌本当に良い。サントラ買います。後半失速気味で『魔法にかけられて』的展開かと思いきや違った愛の形で良かった。完璧です。",
            " 六本木で『アナと雪の女王』。期待した以上では無かったけど、過度な期待してたしねぇ。前半の繊細さに比べると後半フツー。もう少し独自の個性を持たせてあげて欲しかった。例のあそこがピークな感じ。とは言え、クオリティ高くてずっと魅せてくれる。ディズニーブランドらしい王道の名作。",
            " 問答無用の傑作！まさしく極上で至福な時間を過ごせます！！『アナと雪の女王』ブログ更新しました ➡️ ",
            " 『アナと雪の女王』素直によかった。Let it goはさすがに鳥肌たちました。そういうシーンだったかと。愛の物語がああいう形で収まるのも良い。トロールとエルフも可愛いし、CGは高クオリティ。雪の結晶のみならず、積もった雪までリアル。",
            " クリス・バック監督『アナと雪の女王』鑑賞。面白かった。ディズニーらしい動きと語りすぎないお話運び、音楽が抜群。「Let It Go」は予告として使用されていたので10回近く観たが本編の中だと更にグッとくるしサビを合唱したくなった〜 ◎",
            " 『アナと雪の女王』★★★★★",
            " 『アナと雪の女王』観ていないのに何を言っているんだって話しかもなんだけどさ、ディズニーのヒロインのルックスって白雪姫あたりが一番好き。新作になるにつれリアルっつうか現代的なのかもしれないけれどな～～んか違うって思ってしまうのさ～～",
            " 『",
            " 『",
            " 短編『ミッキーのミニー救出大作戦』ドルビーアトモス・TCX版鑑賞。 「パシフィック・リム」より３D効果が発揮されてて驚き！ モノクロ作品でクラシックだな～と思ってたら…以下ネタバレ！！！ でも、ミッキーって、あんな事する性格なのね。",
            " 『アナと雪の女王』Wickedのミュージカル女優の歌声が聴けます。常夏のシンガポールで冬を感じるために見ました。台詞がけっこうモダンな感じ。The OST is nicely done!",
            " 【アナと雪の女王】個人的にストーリーはまぁまぁだったけど、アニメーションがすごくきれいでうっとり。登場人物のイキイキした表情が良かったし、氷の世界も美しかった。Let It Goがしばらく脳内リピートしそう。",
            " 『アナと雪の女王』。笑いたい方は、絶対に吹替えがいいと思います。ピエール瀧に笑いでぶっこまれます。－映画『凶悪』予告編 ",
            " 『アナと雪の女王』原案のアンデルセン童話「雪の女王」は少年カイと少女ゲルダの話だが、それをディズニーは、アナとエルサという姉妹の感動的な物語に翻案した。オスカーをＷ受賞したストーリーも音楽も素晴らしいが、二人のヒロインが特に魅力的！",
            " 『アナと雪の女王』。ミュージカルだけど、吹替もイケます！3Dオリジナルを観てないけれど、氷や雪・アナのそばかすに至るクリエイターがこだわったであろう表現を観たければ2Dを、そして笑いが欲しければ吹替をお薦め。悪役キャラが弱いのが残念。",
            " 『アナと雪の女王』@有楽町。幼い頃読んだアンデルセンの「雪の女王」とは全く違うディズニーのアニメ。まさに旬な本日、アカデミー賞アニメーションで大賞の絶対的風格あり。今回は日本語版だったけど意外なほど良かった",
            " 『アナと雪の女王』映画としても面白かったし、吹き替えもGood!でした。 次はオリジナルで観ますよ♪ ",
            " 『FROZEN』 凄い！凄かった！これは出来ればIMAX3D英語版で観たい！お話はびっくりするくらいつまんないけど！ｗ",
            " 『アナと雪の女王』TOHOでの予告が長くなってた。この映画の音楽は心揺さぶられる。アカデミー賞アニメ部門だと風立ちぬよりもアニメとしての質は高いと思う。風立ちぬの方が文学的で上なのだけど、あの歌はレミゼのときのような感動がある。",
            " 『アナと雪の女王』エルサがLet It Goを歌うシーンが好き。予告編を見てエルサが主人公かと思ったらアナだった。心に刺さった氷の欠片を溶かす真実の愛は予想外のものだった。王子様に助けてもらうお姫様の時代は終わっていることを感じた。",
            " 『アナと雪の女王』小さい頃に不注意から妹に怪我を負わせた事を思い出し泣いた。【質感】を味わう作品。オープニングの氷でグッと心を掴まれる。冷たくて鋭利な氷は温かくもなる水で出来てる。トナカイや雪だるまも可愛く台詞が歌になるシーンも最高！",
            " 『アナと雪の女王』試写会189@ディズニー王道のLOVEがテーマの氷の世界で描くミュージカルファンタジーアニメ。映像が綺麗！音楽が素敵！キャラも可愛く魅力的。笑えてちょっぴりホロリと楽しい作品です。特にミュージカルファンは必見！",
            " 『アナと雪の女王』プレミアムスクリーニン＠イクスピアリ♪魅力的なキャラクターがいっぱいでかなり好き(о´∀`о) 雪の世界は3D映えしそうだったなぁ。。ショートムービー、、横の男の子がキャッキャ笑いながら超楽しんでた！",
            " 誰も寄せ付けない孤独な女王。精神的に弱く、自分以外の世界を恐れている。それは彼女の氷の魔法に起因し、戦闘では圧倒的な力を発揮する。しかしそれをコントロールできず、感情の高まりによりすべてを凍らせてしまう。おれはエルサが大好きなんだ… ",
            " フジテレビの演出（本編終了後に素人が歌っている映像が流れる）には衝撃を受けてしまったけども…… ",
            " アナと雪の女王「王子様と幸せな恋に……ちげーよ！！！！王子はヴィラン！！真実の愛は姉妹愛！！はい！おしまい！！」  おれ「最高の映画だ……」",
            " 人間が怖い女王様（美女）、拗れてるお姉ちゃんと仲直りしたい妹（かわいい）、王子はサイコパス。いや好きでしょ。",
            " アナ雪ひさしぶりに観たけどやっぱ好き。ディズニー・アニメーション、ずっとおんなじもん作ってんじゃねえぞ！おれら時代に合わせて変わってんぞ！ってのがビンビンくる。",
            " 『アナと雪の女王』のドワーフの描写が最低。",
            " 3/3 で。人はいない、人外はいる。  人なら誘惑の対象になりえるけど、人以外は対象にならないっていうのかな。  まあエルサがつくったかたがただから誘惑する必要はないだろうけど。  それでもなんとも落ち着きが悪い。。。",
            " 2/3 引っ掛かるのは、そこじゃなくて「無人」の部分。  オラフとおおきな雪のモンスターは、いたよね？  オラフらが。ほんとに人ではないか、人を自認していないかまでは知らないけど、人でなかったとしたら、無「人」は、まあ、そうだけど。",
            " 1/3  ",
            " 『アナと雪の女王』壱時期巷で LET IT GO〜♪ありぃのぉままぁのぉ〜♪を聞かない日が無かったのんを今さらながら初観。まぁなんて単純であっしん中では本編Demiはん版が流れるトレイラー負けな感。しっかしアナはんこれでは超軽薄に描かれている気がして… ",
            " 『アナと雪の女王』で、一貫してマジョリティを最優先で尊重しましょうという意向のドワーフたち、劇中で何の批判にもさらされないのよねえ。",
            " ＞『アナと雪の女王』(13)ではアナのヒールが氷河にひびを入れ   エルサ？  ",
            " 続) 『アナと雪の女王』について、そのかたの見方は「男に騙される話だった。何がいいのかさっぱり」とのこと。まあ、お話（の一部）はそうだけどw キラキラヘテロ恋愛しか興味ないのね。そういうかたもいる。ちなみにその後の話題でそのかたはかなりネトウヨ的思考と判明。色々言い合い後、決裂。",
            " 『アナと雪の女王』は松たか子も神田沙也加も良かったけど個人的にはピエール滝のオラフが面白過ぎて映画館で笑いを堪えるのに必死だったw オラフ可愛いよオラフ萌えw ",
            " 5/5 マイノリティが自己改革して開放されましたー。マジョリティのみなさんは何も変わらず何も考えず何も負担を負わなくていいんてすよ～、てなもので。被害者は譲歩～してね～、加害者はありの～ままで～。はあ？ それこそ Can't hold it back any more だわ。",
            " 4/5 『アナと雪の女王』は、ことごとく、環境、社会状況、つまり加害者側には、当たらず触らずなのが気にくわない。Let It Goであんたらなんかしらないわ！となったエルサも結局は、あんたらに受け入れられる形にするわ、って落とし所でね。",
            " 3/5 その場面、不快感MAXだったけど、まあ、話が進めばフォローするんでしょ、と気楽に観てたら、最後まで放置で呆然。"
        ]
    }
}
