{
    "title": "さよなら、アドルフ",
    "id": 13,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 752,
            "each_tweet_amount": {
                "good": 34,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さよなら、アドルフ』ローレとトーマスの瑞々しい演技に魅了された。戦争と死の匂いを纏う過酷な旅なのだけれども、森は美しく太陽は明るい。",
            " 『さよなら、アドルフ』大戦終戦直後のナチス親衛隊の子供達の逃避行を描いたもの。赤子を含んだ５人が徒歩で原野や湿地帯を徒歩で歩く姿が痛ましい。目的地に着いた後も問題を抱えたところで終了という救いの無いラスト。",
            " 『さよなら、アドルフ』",
            " 『さよなら、アドルフ』鑑賞。子供たちとひとくくりにするべきではなく、その中には年齢差や序列もある。だけどその繊細さを理解して愛でることが、自分にはわりに難しかった。年を取り過ぎてしまったのか、言葉やカメラの問題なのか。",
            " 『さよなら、アドルフ』幼い兄弟を連れたナチス高官の娘の過酷な旅を通して、少女が生きてきた世界の崩壊を描く。今まで正しいと思っていたことが根本から覆るのは辛い。森の美しさと残酷な現実。そして性の目覚め。少女から大人へ。重いけど好き。",
            " 『さよなら、アドルフ』ヒトラーが自殺後のドイツ高官一家の離散。こちら側からの目線はあまり映画で描かれなかった気がする。赤ん坊を連れての子どもたちだけの厳しい逃亡生活の先にあるものは。なにもない？いや、命果てるまで旅はまた続く。",
            " 『さよなら、アドルフ』娘と同じ土俵の母親。自らが母親に成らざるを得ない娘。ベビーカーを押しながら歩きまくるきょうだい。敗走。姉やきょうだいの濡れた髪、服。性や自我の芽生え。間に写る自然が彼らの感受性。人種って何なのだろう。",
            " 『さよなら、アドルフ』 ",
            " 『さよなら、アドルフ』…少女はナチス高官だった父親の存在をどうやって受け止めて行くんだろうか…痛々しいことこの上ない。撮影が美しいんだけど、度々挿入される自然の繊細な映像とこのストーリーとが自分の中でしっくり来なくてちょっとモヤモヤ",
            " 『さよなら、アドルフ』大戦直後の混沌を、迫害されたユダヤ人ではなく迫害した方の子どもを主人公に描いてるのが新鮮だった。迫害した方とは言っても子供らには関係ない話で、どんな戦争でも子供達は被害者なんだなと思った。この結末の後…",
            " 『さよなら、アドルフ』ナチスの映画というよりも、新しい価値観の前でうろたえ葛藤しながらも受け入れてゆく成長物語なのだろう。価値観の転換した世界で生きなければならない苦労の中で大人へ成長するローレ。守るべき存在があったのが幸いか。",
            " 『さよなら、アドルフ』こういう歴史の裏側に視点を当てたはいろんなことを考えさせられます。",
            " 『さよなら、アドルフ』ドイツ高官の長女ローレの過酷な旅が描かれた作品でした。ラストシーンは14歳の少女が経てきた旅による心の叫びだったのかな〜❓",
            " 『さよなら、アドルフ』 鑑賞！第二次大戦後のドイツ。ナチス高官の家族の逃亡を描いた作品。良かったというか考えさせられる。ある人との出会いで変化する少女ローレ。憂いを帯びた顔が切なかった。",
            " 『さよなら、アドルフ』ナチス幹部の娘が乳児や弟を連れて親亡き後遠い祖母宅を目指す。途中少女を助けたのはユダヤ人青年。価値観やアイデンティティーが悉く覆される旅路。やっと辿り着いた先でも古い価値観を押し付けられ…少女の最後のシーンが凄い",
            " →いることを感じさせた。母の言い残した一言「誇りを失わないで」が皮肉に思い返される。彼女の原郷を探す旅は既に始まっているということだ。",
            " →白が黒へと反転していく世界の相対的なものとして映画の中に配置されていたのではないかと考えている。 ヒトラーや両親、大人達への失望、青年に対する想い などが彼女のフラストレーションと化して起す行動原理には痛く共鳴でき核心に到達して→",
            " 不確かな存在＝グレーを意味するのではないだろうか。グレーとは否定性のうちに見る一方で肯定性へと転じる可能性を示唆しており二つの両極の間、他のどんな色合いも受け入れることができる曖昧領域。少女の信じていたものから尽く裏切られ→",
            " →の違いを飛び越え愛を感じていたのに性行為へと踏み切る事が出来なかった事、忽然と姿を消してしまった事、そして彼はユダヤ人ですらなかったこと。～でもないもの 不確かな不安定な感じ。世の中確かな物なんてほとんど存在しないという比喩。 ",
            " ＝ネタバレ＝考え続けたのは彼女らを救い続けた青年の存在。彼は誰だったのか？彼の存在が意味したものとは？ 局面で救ってくれた青年は反目するユダヤ人であった事、警戒心を抱きながらも救世主である彼に感謝の気持ちを伝えられなかった事。人種の→",
            " 『さよなら、アドルフ』“戦犯の子供”という今までにないテーマと少女の価値観の変遷と自立への意志を思春期ドラマにした秀逸性が光る。一種荘厳ともいえるイメージと情景の数々も合わさり観賞後も思惟する作品。",
            " →揺り動かされていくアイデンティティー、痛切な心情、切実な叫び、苦悩の渕に立たされ全身にガラスを浴びるような痛み、ヒトラーの教義が何を奪っていったのか、少女は 何を信じ、何と決別するのか。  ",
            " →映像表現で丁寧に描かれていく。思わず観ている側も彼女らを見守っている気分で旅に同行する事となる。ユダヤ人虐殺の事実、親が加担していたという事実、受け入れがたい現実、崩れ落ちていく少女を支配していた世界の常識、反転する秩序→  ",
            " 『さよなら、アドルフ』1945年終戦間近ドイツ。ナチ親衛隊の両親が連合軍に拘束され残された14歳の長女ローレと幼い妹弟たちが遠く離れた祖母の家を目指す旅に出る。過酷な状況下 数々の試練を潜り抜けて辿り着く事が出来るのか繊細な→    ",
            " 『さよなら、アドルフ』システムからの脱却の映画。ヒトラーの高官の娘という立場がユダヤを憎む理由になる。しかし、ユダヤめと表面で思う反面、心の内面では感謝や愛や複雑な感情が渦巻く。太宰治と同じものを彼女に感じた。",
            " シネスイッチ銀座で『さよなら、アドルフ』を鑑賞。戦争犯罪人の子供たちが祖母の家を目指すロードムービー。幼い兄弟に赤ちゃんまで抱えた14歳の長女は過酷だな。最初のナチの誇りも真実を知るとともに崩れていく残酷さ。映像がかなり好みでした。",
            " 『さよなら、アドルフ』ユダヤ人の子供達の話はたくさん映画で観たけど、ナチの子供達の映画は初めて観た。現実はもっともっと悲惨だったろう…それでも誇りをなくすなと言う大人達に問題の深さを感じる。これ、邦題が酷すぎる(>.<) ",
            " 『さよなら、アドルフ』邦題は最低ですね。でも、とても良かった。価値観の変貌に直面する主人公の少女。その戸惑い、そして、手持ちかカメラの風景を写しているだけでエロチックになる映像。素敵なんだけど残酷。ラストシーンがたまらない。",
            " 『さよなら、アドルフ』ナチスの子供の敗戦後を描いた映画。こんなに苦しいロードムービーはそうそうない。残酷な旅路は辛く、目的地に着いても喜びはない。敗戦が生み出す負の連鎖が子供たちに降りかかる。ローレの演技が良かった。",
            " 『さよなら、アドルフ』観賞。生卵に固いパンを浸けて食べるとどんな味がするんだろう。随所に出てきたパンの付け合わせが戦時中の食の貧しさを思わせる。衝撃的な出来事を淡々と見せているのが、良かった。 ",
            " 『さよなら、アドルフ』鑑賞。ナチス幹部の長女ローレの演技が素晴らしい。目が悲しい。ただテンポが好みじゃなかった。サラッと流して欲しいところとじっくり撮ってほしいところが逆で、つまり好みじゃなかった。",
            " 『さよなら、アドルフ』ヒトラーを信じていた子供たちから見た敗戦の現実。これは視点が面白いと思います。誇りを失うなと教えた母親の目の覚めるような青いコートが焼き付いて離れない。そして少女が過去と決別するラスト。芯の通った作品でした。",
            " 『さよなら、アドルフ』、第二次大戦直後、両親を連合軍に連行されたナチ高官の子供達の過酷な逃避行を描くドラマ。戦争で起こった事実と敗戦の現実を知った14歳の少女ローレの価値観の揺らぎや新たな自我の目覚めを繊細に描く良作。 ",
            " 『さよなら、アドルフ』大戦後、ナチスの両親が拘束の身となり長女のローレは幼い弟、妹を連れて離れたおばあちゃん家を目指す。この旅の途中の出来事が責任を背負った14歳の少女には余りにも過酷。苦労して気丈に振る舞うローレは大人びて見えました",
            " 【さよなら、アドルフ】親ナチ家に生まれた娘が、大戦後に難を逃れるために弟妹を連れて逃避。信念もアイデンティティも揺らぎ崩すほどに過酷なローレの体験、旅に加わったユダヤ人青年トーマスの心に思いを巡らす。映像描写の勝る寡黙な秀作。 ",
            " 『さよなら、アドルフ』ローレの鋭い眼差しに映る世界は一切の温かみもなく暗く、写真から受けた絶望も耳から入る以上に辛い。思い出を生きる糧に替える姿に涙。瞳の他に印象に残った脚で未来の大地を踏みしめて困難に立ち向かって欲しいと思い続けた。",
            " [映画]「さよなら、アドルフ/ケイト・ショートランド監督」出来としてはかなり物足りなく、どちらかといいますとイライラさせられるタイプの映画でした ",
            " 『さよなら、アドルフ』を鑑賞。姉弟たちの過酷な旅は、彼女たちが無意識に犯してきた罪をあぶり出し、痛みと悲しみとで償わせる。だが、その罪は決して消えることはないと思い知らされていく。美しく官能的な撮影と効果的な音楽、そして主演のサスキア・ローゼンダールの存在感が強烈に印象に残る。",
            " 「さよなら、アドルフ」ショートレビューUP！敗戦で親を失ったナチス幹部の子供たちの、生きるための旅路を描くロードムービー。いわばドイツ版の「火垂るの墓」なのだが、外国人の監督によって撮られたという事実が興味深い。 ",
            " 【さよなら、アドルフ】ホロコーストものは近年日本でもたくさん公開され、結構見てきたけど、この角度からの作品は初めて見たなー。主演の子は16歳くらい？それまで信じてきたものと両親が崩れ去り幼い兄弟を抱え、思春期まで絡める。 ナチスの子もまた被害者。なかなか見応えのある作品やった。"
        ]
    }
}
