{
    "title": "オール・イズ・ロスト 〜最後の手紙〜",
    "id": 139,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1029,
            "each_tweet_amount": {
                "good": 76,
                "even": 4,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オール・イズ・ロスト 最後の手紙』",
            " 『オール・イズ・ロスト 最後の手紙』なーんにも会話がないのに最後まで観せられた。結末、あれは夢だったんじゃと思わせるのも手だったのかしら。",
            " 『オール・イズ・ロスト 最後の手紙』「映像だけで観客を感動させる」といある意味でマッドマックス的なヤバいことをやってる映画。遭難した人がサバイバルするだけなのになんでこんなに面白いのだろうか。",
            " 『オール・イズ・ロスト 最後の手紙』70代後半のレッドフォードを口説いてこの映画を撮ったJ・C・チャンダー監督って一体！モノローグから始まってその後はずっとセリフなし。表情、動きが痛々しいほどリアル。哀しさと残酷さと美は共存する。",
            " 『オール・イズ・ロスト 最後の手紙』  単独遭難し、いまできることを黙々とこなすレッドフォードの姿に涙が出た。    ",
            " 『オール・イズ・ロスト 最後の手紙』レッドフォードが、只一人の登場人物として頑張っている作品。名前も過去も語られない男がほぼ無言で海でのサバイバルに立ち向かうが、二隻も貨物船が通り過ぎるのに救命ボートに気が付かないというのも酷い話。",
            " 『オール・イズ・ロスト 最後の手紙』…→浮かび上がってくるのが面白いし、さすがレッドフォードだな。ヨットの知識は皆無だけど、次々に出てくる装備やサバイバルテクにも感嘆。海水から真水を得る方法とか素晴らしくて「おおっ」ってなった！",
            " 『オール・イズ・ロスト 最後の手紙』…→自然を相手に孤軍奮闘する姿は崇高ですらあった。海洋版「ゼログラビティ」とはよく言ったもんだけど、こちらの主人公は独り言も回想も一切無し（名前すら無）なのに徐々に彼の人となりが浮かび上がって…→",
            " 『オール・イズ・ロスト 最後の手紙』良かった～！これは映画館で観るべきだった。物語はいきなりトラブルに遭遇した瞬間から始まり、以降もレッドフォードただ一人、台詞もほぼ無し！思ってた以上にストイックな映画のつくりと相まって、自然を…→",
            " 『オール・イズ・ロスト 最後の手紙』広い広い海の上で一人ぼっちになった時、人は何を思うのか。リアルな遭難シーンに目が釘付けだった。 ",
            " 『オール・イズ・ロスト 最後の手紙』 セリフもほぼなく、一人芝居なのに、緊張感が途切れず目が離せない映画でした。",
            " 『オール・イズ・ロスト 最後の手紙』容赦なく訪れる苦難に対して、その映像と演技が凄すぎてずっとハラハラしていた。",
            " 『オール・イズ・ロスト 最後の手紙』 遭難てこんな感じなんだね。余りにタンタンと進むので逆に緊張してドッと疲れちゃったよ。レッドフォードの静かな演技にヤられたね。",
            " 『オール・イズ・ロスト 最後の手紙』★★★☆☆ヨットか難破し漂流する老人を描いたドラマ。レッドフォードと共に漂流体験をするかのような映像美が見所。ただ、ほんとに内容がそれだけだったので、物足りなさも感じました。",
            " 『オール・イズ・ロスト 最後の手紙』台詞や説明を極限まで削除し描き出す緊迫感と絶望感・・・極限状態でのレッドフォードに圧倒される。",
            " 『オール・イズ・ロスト』マージン・コールでも匂わせた只者じゃない感を確信に変えさせる一発。レッドフォード云々はんなでもないにしろJCチャンダーなる映像作家の今後に大いなる期待を抱かせる。A MOST VIOLENT YEAR はよ。",
            " 『オール・イズ・ロスト 最後の手紙』同じサバイバル劇を扱った「ゼロ・クラビディ」に様々な科学的な間違いが指摘されていることを考えれば、本作の完成度には驚かされる。",
            " 『オール・イズ・ロスト 最後の手紙』ヨット乗りのヨットが破損したり嵐になったりして遭難。セリフはほとんどなく、ロバート・レッドフォードがあたふたするシーンを観る映画。過酷な映画だった。1800円満点で1500円。",
            " 『オール・イズ・ロスト 最後の手紙』/僕自身操船するし、父もヨット乗りなので、主人公の行動ひとつひとつが理解出来たし「自分ならこうする」と考えたり、感心もした。回想録や説明口調な独り言などという余計な演出がなく、徹底的にリアルだった。",
            " 『オール・イズ・ロスト 最後の手紙』インド洋で遭難し、過酷な現実に直面する男のお話。出演はただひとり。よくある回想もなければ独り言もなく、サイレント映画のよう。淡々と生きるための作業が続く。その静けさが、大海原での〝孤独\"を感じさせる。鑑賞後しばらく、波の音だけが耳に残った。",
            " 『オール・イズ・ロスト～最後の手紙～ -ALL IS LOST-』を観てきました。ネタバレ少なめ。 ",
            " 『オール・イズ・ロスト 最後の手紙』やっぱりcoco にはゃんとログインすべきだな",
            " 『オール・イズ・ロスト 最後の手紙』たった一人で声を発することがないから、いきなり大声を出そうとするとまず枯れているところがとてもリアルだった。 見終わった後のOur manという表記、見ていた人みんなそういう気持ちでいるはず！ ",
            " ＜オール・イズ・ロスト 最後の手紙＞それくらいの力演でした。素晴らしい。でもさ。 ",
            " 『オール・イズ・ロスト 最後の手紙』ほぼ台詞０、物語の背景も主人公の素性すら解らないけど、しっかりと状況も心情も伝わってくるのは凄いね。主人公がチートめなのは、まぁ仕方ない。その辺さっ引いても、最後まで目が離せないけどね。大自然は怖い",
            " 【オール・イズ・ロスト 最後の手紙】正直絶対寝ると思ったらそんなことなかった！セリフはほぼなくてすごく静かだけど、不思議と引き込まれるし目が離せない。絶望しかない中で不屈の精神を見せる主人公に胸熱。",
            " 『オール・イズ・ロスト 最後の手紙』ロバート氏のほぼ1人芝居、撮影が大変そうだなという印象。背景も理由も何もわからない男の漂流記。容赦なく襲いかかる自然界の中でも航海に長けている男は懸命にもがく、その姿が切ない。",
            " 『オール・イズ・ロスト 最後の手紙』を観た。『ゼロ・グラビティ』は傑作だと思うがサンドラ・ブロックの独り言が多すぎるという瑕疵があった。その不満点を解消してくれたという意味でも必見の作品。",
            " 『オール・イズ・ロス卜』オッサンがお船で漂流してしまう話。普通に暮らして、普通に頑張って生きてたはずなのに、“いつの間にか”漂流してしまった人のための映画でした。ゼログラ見て、「人がそんなに便利になれるわけない…！」と絶望しちゃった人がいるなら、この映画が案外しっくりくるのかも。",
            " 『オール・イズ・ロスト 最後の手紙』一人広い海で嘆いている暇もなく、生き残りの手段を講じるも、困難多くて八方ふさがり。でも、できることは何だってする。なんでも簡単にあきらめてはいけないね。",
            " 『オール・イズ・ロスト 最後の手紙』減量するボクサーのように、カラカラのタオルを絞り続ける様な映画。余計な物は何一つない。",
            " ＜オール・イズ・ロスト 最後の手紙＞作品が素晴らしいのは間違いない。でも、寡黙な男って好きじゃないのよね。どうせなら喋り過ぎて煩わしくなりそうなジム・キャリーver.が観てみたい。･･･と言いつつラストに「あ、フロドが」と思ってうるっ",
            " 『オール・イズ・ロスト 最後の手紙』美しくも容赦無い自然の摂理、恐怖の源の中に何度も服を着たままダイヴするMr.Ｒ・レッドフォード。本編終了後のタイトルが出る前に大きくクレジットされる僕らの演者の名前、思わず大粒の涙が溢れてしまう。",
            " 『オール・イズ・ロスト 最後の手紙』疲労が蝕んでゆく肉体、気まぐれに表情を変える自然、一方的に悪くなってゆく状況を乗り越える為に尽くされる人智。幾度となく訪れる死の恐怖へ立ち向かい抗う男、継続する行動と不屈の精神に終始圧倒させられる。",
            " 『オール・イズ・ロスト』船酔いした気持ち悪いつらい。レッドフォードの苦労に比べれば、だけれど。ライフオブパイの実写版でしょ？くらいに思っていたがそれどころじゃなかった。見るのも辛くて早く助かって欲しくて。SOSくらいしか言わないので吹替にする意味なさそうだが海老蔵だった。 ",
            " →役者歴で培ったレッドフォード演技力（判断力）。持ってかれました。リアルではなくリアリティとはこの事でした。圧巻！",
            " 『オール・イズ・ロスト』パニックになってもいい状況下で冷静に何を最優先するのが最善であるか希望を失わず生き抜こうとする男の姿。それに重ね合わせる形で表情のみで心情表現を使い分け虚構世界を実在レベルの存在感を感じさせるように補強する→",
            " 『オール・イズ・ロスト 最後の手紙』エンディング曲 Alex Ebert「Amen」この歌声が心にじわーっと染み込む。",
            " 過剰な演出も装飾も幻想も妄想も追憶の寄り道なく話はただひたすら現実という一本道を進む、心情を吐露した台詞は数えるのみ。堅固で硬質な〈寡黙〉。ひとつの物言わぬ世界。海図もコンパスも持たず海に投げ込まれた気分、私好みの映画 ストライク！",
            " 『オール・イズ・ロスト』「ライフ・オブ・パイ」に見る宗教的な寓意もここには存在しない。観客の視線だけを誘惑する映画の見世物性のみ。だから主役の男に与えられた役名は“Our Man（我らの男）”なのだ。 ",
            " 『オール・イズ・ロスト』この男の妻は子供は親は？身分も地位も境遇もあらゆる所在がなく名前すらない。海上で遭難。只それだけ、以上である。この映画にはもうこれ以上の何ものも必要ないと思わせる「血と骨」のみのソリッドな作品。",
            " →は羊水で浮かぶ胎児の胴体にへその緒が絡み付く明喩、海底から水面を捉えた広がりのある映像は宇宙空間と同一を見せ、自分の力では進む事も止まる事もままならない海面での封じ込められた動きは、宇宙の無重力に例え人間の小ささや無力を強調している",
            " 『オール・イズ・ロスト』何もない状況下、生存する為にひとりの人間が選択を迫られ決断していく。それは正に「海版 ゼロ・グラビティ」。様々な比喩で人間（を小宇宙とする）や宇宙が表現されるのにも類似を感じる。海中でゴムボートの紐に絡まる様→",
            " 『オール・イズ・ロスト』満点作！インド洋上で自家用ヨットの船腹に浮遊するコンテナの角が衝突、浸水が始まる。大海原に一人放り出された男（ロバート・レッドフォード）は孤独な戦いを強いられる。はたして帰還出来るのか・・・ ",
            " 【オール・イズロスト最後の手紙】 ただ寡黙に、真摯に海へと挑むR レッドフォード♠打ちのめされても、強い精神力で切り抜く描写に魅了されてしまう‼ A manからOur manへ…それは、活力を高揚させ感動に震える展開でした  ",
            " 『オール・イズ・ロスト 最後の手紙』、ラストで鳥肌。R.レッドフォード、凄すぎ。映像がリアルで、どこまでが実写でどこからVFXかわからなかった。『ライフ・オブ・パイ』で理解てきなかった/納得いかなかった点が、この作品で補完された気が。",
            " 『オール・イズ・ロスト 最後の手紙』シネマカリテで鑑賞。ずーっとドキドキドキドキ。音が凄くリアル。ロバート・レッドフォード演技すごい。ゼロ・グラビティ連想した。私の隣に座っていたおじさんは爆睡してたけど。",
            " 『オール・イズ・ロスト 最後の手紙』登場人物はレッドフォードただ一人。漂流以前に、何故、大洋を一人ヨットを駆っていたのかの説明もないし、行動の理由や心情の吐露のための独白もない。我々はただ傍観者に徹するのみ。そのリアルさに圧倒される。",
            " 【オール・イズ・ロスト】観客は\"A Man\"を通し、生と死を体験する。孤独な海で誰を想うか。死の淵で何を後悔するか。これは僕らの物語。台詞は各々の心に浮かび上がる。だからこそ\"Our Man\"であり、結末は観るものに委ねられるのだ。",
            " 【オール・イズ・ロスト】広大な海の上で1人。灯りも食糧もなく、真下にはサメの群れがグルグルと円を描く。発狂しそうになった。主人公は独り言すら話さないストイックさで、こちらのストレスはみるみる溜まっていく。怖い映画。死ぬほど苦しい映画。",
            " 『オール・イズ・ロスト 最後の手紙』上映時間に反してマジで体感は長く感じるけどそれがまさに遭難してる感覚になってくる。けどあんな場所でレッドフォードは安定感保ち過ぎじゃないかなぁ(汗)自分がもっと船関係に詳しければ楽しめたんだろうな。",
            " 『オール・イズ・ロスト 最後の手紙』この台詞量の少なさ(笑)主演の功績もデカいけど、何より分かりやすさやエンタメ方向とかに一切ぶれずにミニマリストの様に削ぎ落とし続けた監督の強さなのかな。やっぱ「ゼロ・グラ」連想しちゃうけど。",
            " 『オール・イズ・ロスト 最後の手紙』ロバート・レッドフォードの完全な一人芝居、しかも台詞はほとんど無し。だから、あの魂の叫びが心に響く。",
            " 『オール・イズ・ロスト 最後の手紙』生きる希望を捨てない男の「生命力」を個性豊かに詰め込んだ力作 ... 音響も凝っていて客席が洋上であるかの如く感じる。綿密で無駄のないミニマムな作りが、作品の魅力をストレートに伝えている。",
            " 『オール・イズ・ロスト 最後の手紙』レッドフォードも老けたが、それでもなお、時折みせるいい男っぷりが光る。",
            " 『オール・イズ・ロスト 最後の手紙』★★★★☆ TOHOシネマズ福津 5SC  【ゼロ･グラビティ】にも通ずる脱出もの的映画。 登場人物はただ一人。 レッドフォードの独り芝居を堪能する。 良い。 ",
            " ロバート・レッドフォードは入魂の演技。だけど全然乗れなかった自分が哀しい『オール・イズ・ロスト 最後の手紙』ブログ更新しました ▶ ",
            " 地味そうとか暴言吐いてすまん！めっちゃ面白かったっすけど『オール・イズ・ロスト 最後の手紙』！！",
            " 『オール・イズ・ロスト 最後の手紙』@日比谷。極限の中、その生きようとする姿にセリフはなくてもグイグイ引き込まれる。孤独、絶望が交互に押し寄せ、しかし生への挑戦は続く。レッドフォードの頑張りにただただ拍手！",
            " 『オール・イズ・ロスト 最後の手紙』レッドフォードがんばっているのになあ初日からまばらな観客という残念な状況。アカデミー賞ノミネートでもされていれば、違っただろうけど、まあ、筋書きは、だいたい読めるし仕方ないかな。絶望感はハンパない。",
            " 『オール・イズ・ロスト 最後の手紙』 主人公の説明やフラッシュバックなし、心情の説明もほぼなし。メタファーさえ見つからない。過酷の状況での男の行動、ただそれだけを描く潔さ。70代後半の痛々しいレッドフォードを見守りながらの疑似サバイバル体験。遭難した感覚が残るだけの凄い映画。",
            " 『オール・イズ・ロスト 最後の手紙』、ロバート・レッドフォードが海のど真ん中でひたすら漂流する映画。台詞も説明も殆ど無いので、何の情報も無いまま映像だけで極限状況の絶望と生への渇望を追体験することに。シンプルな話ですが引き込まれます。",
            " 『オール・イズ・ロスト 最後の手紙』命を賭け生きる人間の姿を非常にシンプルに画いた作品。ラストは、真実なのか？幻想なのか？… 私は、幻想であってほしいと感じる。生きることを最後まで諦めなかった人間の結末は、どんな形であれ美しい筈でず。",
            " 『オール・イズ・ロスト 最後の手紙』＠シャンテ♪セリフ少ないの知ってたから落ちるんじゃないかって心配してたけど、杞憂だった。焦らず淡々と窮地に立ち向かって、じわじわ体力削られてくボートの上とは裏腹に、海の中のに溢れる生命力たるや！！",
            " 『オール・イズ・ロスト 最後の手紙』で、R・ レッドフォードは、聴力の60%を失ったそうです。記者から「そうなるとわかっていたら、この映画に出演していましたか？」の問に、「わかっていても出演した」と答えた。            ",
            " 『オール・イズ・ロスト 最後の手紙』映像の凄みに欠ける「ゼロ・グラビティ」海版って感じ。何回も死にかけ生き延びるっていう、初老のおっさんの奮闘を見続けるの結構キツイ。バックボーンも描かれないから、おっさんの生への執着もピンとこないし。",
            " 映画「オール・イズ・ロスト 最後の手紙」を鑑賞。たった一人のお話。一人だから、説明も無く、彼の意図もわからないときがある。それは、たった一人のお話だから。久しくしゃべってないらしく、声が出ない演出が妙にリアル。",
            " 『オール・イズ・ロスト 最後の手紙』邦題 「最後の手紙」は不要。R・レッドフォード１人、殆ど無言。全編海の上。これはデカイスクリーンで観ないと面白くない映画、TVで見たら寝るね。次は ヨット乗りに横から解説してもらいながら観たい",
            " 【オール・イズ・ロスト 最後の手紙】殆ど台詞なしの完全一人芝居。無駄な物は何一つない映像。頼りないキットの数々と自らの創意工夫で、息が詰まるようなサバイバルを体感する。海中からボートを見上げるショットが神々しいほどに美しい。 ",
            " 『オール・イズ・ロスト 最後の手紙』 登場人物一人、台詞ほぼなし、音楽も最小限、そもそも主人公の素性も知らされないまま進行する。 数少ない台詞が効果的にけっして派手でない一人芝居に釘付けになる♪ ",
            " 『オール・イズ・ロスト 最後の手紙』レッドフォードの演技が素晴らしかった。セリフは少ないが表情だけでも観てられる。この映画は間違いなく必見作。これは地球版「ゼロ・グラビティ」とも言える。",
            " 『オール・イズ・ロスト 最後の手紙』自然に、生き物に翻弄され、たちまちその弱さを露呈する人間。知恵を絞れど自然の猛威がそれを阻む。しかし、男は生きることを諦めない。これは素晴らしい傑作。映像美、音楽、演出の全てが完璧。",
            " 『オール・イズ・ロスト 最後の手紙』★★★★☆ ロバート・レッドフォード演じる主人公は最後まで名乗らず、発する言葉は冒頭の語りと助け、悪態のみで音楽も殆ど流れない。波の音と彼の生きる為のアクションだけで魅せる、中々凄い作品。",
            " 『オール・イズ・ロスト 最後の手紙』レッドフォードかっけぇ！トラブルが起きても、冷静に対処する姿は、まさに男。セリフが少ないのも「男は行動で語るんだよ」な感じで最高！若い俳優を起用しなくて大正解だよ。",
            " 『オール・イズ・ロスト 最後の手紙』  映画を見終わった後の言い様のない自分の情動の揺さぶり。台詞なしのただR.レッドフォードを見つめるしかないこの一時は静かで激しくて、必死で、美しくて。  エンドロールの関係者の多さに驚き、敬意。",
            " 『オール・イズ・ロスト 最後の手紙』カメラが時々海の中からボートを撮します。魚の動きや光の具合。美しいです!!",
            " 『オール・イズ・ロスト 最後の手紙』たった一人の出演者に目が離せない。高齢で動作がゆっくりなのに、生きるために最後まで力尽くす。ゼロと違って、しゃべらないし!!",
            " 『オール・イズ・ロスト 最後の手紙』時に自然は我々人間をあざ笑うかのような大きな何かを突き付ける。観客に考えさせる時間を持たせずにそれでいて生きたい！と思わせた。不思議な感覚に漂いエンドロールのOur Manに拍手を送りたくなった。",
            " 『オール・イズ・ロスト 最後の手紙』＜トラ＞も＜バスケットボール＞も登場しない洋上サバイバルものだが、裏読みしたくなる。沈みかける船の意味とかコンテナの国籍とか…。撮影が良い。水中カメラが映し出す恐ろしいまでの自然の美しさ。",
            " 『オール・イズ・ロスト 最後の手紙』ワンシュチュエーション映画を一人芝居で長丁場もたせたロバート・レッドフォードの演技にただただ脱帽する。生きる為に必要な物を失い続ける主人公が、自分自身を内省する姿に「生きる意味」が色濃く滲んでいる。",
            " 『オール・イズ・ロスト』試写。単純なあらすじで出演者一人だけ、しかもセリフほぼ無し。これだけで映画になるという事がまずスゴイ。Ｒ・レッドフォードは御年77歳に見えない若々しさで、永遠の若大将という感じ。ただ副題の「最後の手紙」は、ミスリードを招きかねないので余計だったかも。  ",
            " 「オール・イズ・ロスト」TOHOシネマズ天神、2014/3/31(月)。ロバート・レッドフォード演じる主人公が危機に落ち着いて対処する様は渋い。しかし、それ以前にこの程度のスキルで独りで海に出るのはそもそも無茶だったんじゃないかと、それが気になって仕方なかった。",
            " 『オール・イズ・ロスト』柏ー。どこまでも広がる大海原を舞台に、ロバート・レッドフォードが全編一人でセリフもほぼなしで魅せる。過酷な状況に見舞われながらも、それでも生きるために精一杯にできることをする。荒れ狂う海より、時折押し寄せる絶望感・孤独感にヒリヒリした。",
            " タイトル通りいらん物を拝し徹底的に現象から人間を描いた「オール・イズ・ロスト」と、シンプルな中にも様々な暗喩表現をちりばめた「ゼロ・グラビティ」はソフト化されたら連続で観てみたいなあ。",
            " 「オール・イズ・ロスト」ヨットやってる人とかはもっと楽しめるのか、恐ろしく思うのか。去年「ライフ・オブ・パイ」観た時も思ったけど、救命ボートにこそ何らかの発信機いるんじゃないの。",
            " 「オール・イズ・ロスト」太平洋の真ん中で舟に穴が空くとどうなるかの、超リアルなシミュレーション映画。もうおじいちゃんなのにレッドフォードが頑張ってマスターキートンみたいなサバイバル術を見せてくれる。やってる事は海洋版「ゼログラ」だけど、狙いはだいぶ異なる。",
            " 『オール・イズ・ロスト』大海原の小さなヨット…途方もなく無限な視界を想像していたのだけど、目撃したのは、ものすごい閉塞感だった。肉声は冒頭のナレーションと、いくつかのモノローグだけ。映画として、よく成立したものだ。どんな脚本だったんだろう。ラストが、鮮やかだった。",
            " あと『オール・イズ・ロスト』は缶詰だったので、缶詰食べようかと思ったけど、いなばのタイカレー缶しか無かったので却下。船の中で最後にまともに調理して食べていたのはトマトソースのフジッリだったので、夜食作って食べちゃった^^;",
            " ブログを更新しました。 『「オール・イズ・ロスト」ヨットで偉そうにぼやぼやしているオッサンって、イライラする。』 ",
            " 4本目は「オール・イズ・ロスト 〜最後の手紙〜」タイトルが全てを物語ってるような。ヨットで単独航海、考えられる限りの災難に見舞われ、その時その時で頑張って手を尽くして…そうやな、そうするしかないな…なんて思って見てたけど、最後捨て身の行動に出た時は、なんてアホな！と思ってしまった",
            " 『オール・イズ・ロスト〜最後の手紙〜』を観て、登場人物が一人、台詞はほぼなしで、これほどの映画が作れるのかと関心した。『ゼロ・グラビティ』然り、『127時間』然り、絶望的な状況に置かれた人間が、それでも魂を振り絞る姿は神々しく、勇気づけられる。あれよあれよの結末には、不覚にも涙。",
            " 『オール・イズ・ロスト 最後の手紙』ピンチの局面に立たされようとも当初は努めて冷静に対処していたレッドじいちゃんが「もしかしなくてもこの展開やばくね…？」と顔を曇らせ、終いには「詰んだー!!!!」とばかりにガッデムするまでの過程がたまらなかった。いたぶられるおじいちゃん好き必見。",
            " 『オール・イズ・ロスト 最後の手紙』主人公はほとんど言葉を発することなく、ただひたすらに自然の猛威と闘い、自分自身と対峙する。全編水上での撮影、途切れることのない緊張感。77歳でここまで過酷な役を熱演したのにアカデミー主演男優賞にノミネートすらされてないっていうのがむしろ不思議。",
            " 『オール・イズ・ロスト 最後の手紙』インド洋のど真ん中で自家用ヨットが浸水！たったひとりで漂流するはめになったオッサンのサバイバル奮闘劇。常人なら開始5分で海に沈むであろう危機的状況を冷静な対処で切り抜けていくロバート・レッドフォード(御年77歳)のゴキブリ並みのしぶとさに感涙。",
            " 『オール・イズ・ロスト〜最後の手紙〜』。海上で遭難し、たった一人で漂流する男のサバイバル・ドラマ。ことごとく運が悪い主人公にうっかり笑わされそうになるが（失礼）、ロバート・レッドフォードの熱演がそれを許さない。殆ど台詞がなく、彼の身分も不明。シンプルな演出と映像がとにかく美しい。",
            " コワイ....オールイズロスト見たときもほんとに海こわすぎてほんとにこわい....",
            " 『オール・イズ・ロスト ～最後の手紙～』たった一人の俳優を信頼した監督もそれに応えたロバート・レッドフォードもどちらも凄い。ほとんど台詞なしで106分。大海原とヨットと男。やるべきことをやるだけ、という淡々とした作業の積み重ねに引き込まれ、最後は自分と向き合わされた気分。",
            " 『オールイズロスト』したたかに感動したぜ…。",
            " 「オール・イズ・ロスト」の感想。（映画館）  独りで海洋で難破、遭難した男の行く末を追った話。  主人公は決して諦めないのだが、次々と降りかかる障害に手段と希望が失われていく様を、ただ淡々と描くだけなのだが。  とても地味な展開なのに引き込まれる。 ラストも深読みしてしまいそう。",
            " オール・イズ・ロスト 最後の手紙  すごかった。"
        ]
    }
}
