{
    "title": "あなたを抱きしめる日まで",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 2673,
            "each_tweet_amount": {
                "good": 160,
                "even": 3,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 穏やかな邦題からは想像できない重い内容の『あなたを抱きしめる日まで』は、生き別れた息子を探す母親の深い愛情を描くと同時に、アイルランドの教会で行われていた非道を告発する話でもある。そして、驚くべきはこの話が実話に基づいていること。",
            " 『あなたを抱きしめる日まで』実話ベース。カトリック戒律が絡む、生き別れた息子を探す話。〈子を思う母〉って万国共通で情が刺激されるというもの。フィロミナの「つまり？」が入る２人のやり取りが微笑ましい。邦題にはやや懐疑的",
            " 『あなたを抱きしめる日まで』事情があって50年前に引き裂かれた息子を探す母。人為的に運命を捻じ曲げられてしまった母子。息子はどう考えているんだろうか？と自問する母。結末がやるせない。",
            " 『あなたを抱きしめる日まで』修道院で奪われた息子を探すおばあちゃんの話。話自体は残酷だが健気でユーモラスでどことなく陽気な空気を漂わせる主人公の見せ方がとても上手い。だが、あのシスターは許せない。",
            " 『あなたを抱きしめる日まで』奪われた我が子を探して旅をする老女とジャーナリストの話。真実を知った時は胸が詰まって泣いた。だめだ、あのシスターを赦せない！しかも実話だなんて酷すぎる「私はあなたを赦します」の言葉が重い",
            " 『あなたを抱きしめる日まで』何ということ。こんな権利がどこにある？スティーブ・クーガンのセリフがそのまま自分の気持ちを代弁してた。そして、それを超えたところにいたフェノミナ。自分には宗教はよく分からない。ジュディ・ディンチ素晴らしい！",
            " 『あなたを抱きしめる日まで』★★★★☆",
            " 『あなたを抱きしめる日まで』ジュディ・デンチはいつもかっこいいなぁ。『マグダレンの祈り』と比べるとあっさりしている感じがしました。",
            " 『あなたを抱きしめる日まで』鑑賞。主人公の心境の変化を理ではなく情で変化させた手腕に脱帽。きっかけもなく移ろいゆくのが心ってやつだけれど、それを観客に納得させるのはかなり困難。ただとても分かりやすい黒幕の存在はわりと胡散臭く感じる。",
            " 『あなたを抱きしめる日まで』",
            " 『あなたを抱きしめる日まで』",
            " 【あなたを抱きしめる日まで】原題Philomena。奪われた息子を探す母とジャーナリスト。この2人がちぐはぐで噛み合わなくて、それがなんとも面白い。重いテーマながら、いつもユーモアを忘れない主人公。全てを赦す彼女は本当にすごい。",
            " 『あなたを抱きしめる日まで』 シックススミスさんのノリが軽くて楽しめました。テーマは非常に重たいんですけどね。厳格もココまでいくと怖いね。俺もアングリーだぞ。",
            " 『あなたを抱きしめる日まで』1952年にアイルランドで起きた出来事。フィロミナの明るい魅力をジュディ・デンチが見事に演じ、よりラストのシーンが胸に迫る。本作のマーティン役のスティーヴ・クーガンとジェフ・ポープの脚本がまた素晴らしい。",
            " 『あなたを抱きしめる日まで』観ました。赦すというテーマがメチャメチャ好きなんです。問題が何も解決しないので、イラッっとします。それでも、赦しちゃうお婆ちゃんが素敵です。赦しには苦痛が伴うのよです。",
            " 『あなたを抱きしめる日まで』 ",
            " 『あなたを抱きしめる日まで』ふわっとした邦題からは予想もつかない方向へ話が進んで行き…なかなかガツンとくる内容でした。ジュディ・デンチもさすがですが、私の中でスティーブ・クーガン株が急上昇。初めて素敵に見えた…",
            " 『あなたを抱きしめる日まで』日本人ほど新聞の社会面を有難がる下劣な民族はいない。",
            " 『あなたを抱きしめる日まで』宗教ってなんだろう？人の幸せを助けるものかと思っていたが、さにあらず。アイルランドのカトリック修道院で起きた事実を声高に糾弾するのではなく、その先にあるフィロミナの行動こそに胸を打たれる。邦題がまた切ない。",
            " 「あなたを抱きしめる日まで」カトリック教会の闇の部分を題材にした映画ってよくありますね。話としてはすごく恐ろしいんだけど、ジュディ・デンチのコメディエンヌとしての力技もあり、平板な告発モノにしなかったってのが◎。いい映画です。★★★☆",
            "  おとぼけなフィロメナの寛大な心に拍手。そんなフィロメナに振り回されるマーティンにラストは  同感。宗教ってそんなに大事か？",
            " 『あなたを抱きしめる日まで』/話自体は深刻だし不快だけど、ふたりのやりとりが微笑ましくてコメディ映画っぽくもあった。ミステリー的な面白さもあったし、宗教映画としてもいろんな角度から見れて考えさせられる。短いけどなかなか濃い映画だった。",
            " ＜あなたを抱きしめる日まで（2）＞ミステリー部分の謎解きを踏まえた上で、今回はアンソニー側の視点から観てみる。 ",
            " ＜あなたを抱きしめる日まで（2）＞２回目なので息子側の視点で２人の旅を見守ってじんわりする。フィロミナからシスターへのあの言葉は、彼女の偉大さを感じさせるけど、シスターにとっては、自分の全人生を否定されたように感じただろうな･･･。",
            " 『あなたを抱きしめる日まで』→ロードムービーとしても面白い。ジュディ・リンチの愛嬌たっぷりなおばあちゃんぶりが良い。フィロミナの「赦す」という行為に彼女の気高さを感じた。",
            " 『あなたを抱きしめる日まで』アイルランドのカトリック教会の暗部に切り込んだシリアスな内容を、英国流ユーモアを挟みながら重くならずに描いていて、ミステリ調の展開にも引きつけられた。マーティンとフィロミナのやり取りが微笑ましく→",
            " ＜あなたを抱きしめる日まで＞フィロミナが記事を偽名にしてほしいと言ってるときに、  ",
            " 『あなたを抱きしめる日まで』原作の教会の悪行への告発部分は浅めにして、エリート志向のスノッブなマーティンが、典型的な田舎おばちゃんのフェロミナと交流していくうちに、態度も目線も変わっていくロードムービーにしたのはいいアレンジと思う",
            " 『あなたを抱きしめる日まで』 アイルランドのカトリック修道院で起きた衝撃的な事件。表情アップだけでフィロミナが50年もの間抱えてきた哀しみ、苦悩が観客に伝わってくる。流石！ディムの称号を持つジュディ・デンチ。 ",
            " 『あなたを抱きしめる日まで』赦すとは？母親、息子、ジャーナリスト、シスターが抱えた苦しみを通し、信教と現実の矛盾を紐解いていく。各々の信念がぶつかり合う。真実が明らかになった時に語られるフェノミナの言葉は深い。           ",
            " 『あなたを抱きしめる日まで』真面目なロードムービーだろうと観に行きましたが、 性をオープンに表現する台詞や性的マイノリティを扱うなど、現代的なエッセンスを存分に盛り込んだ、際どい内容に、いい意味で意味で裏切られました。",
            " 『あなたを抱きしめる日まで』最初は老人とその御守りをする中年男性の珍道中に見えるんだけど、彼の顔が最後にはとてもいい顔になる。そういう点も『ネブラスカ』と通じるものが。乗り気でなかったロシア史は結局書いたんだね 笑 ",
            " 『あなたを抱きしめる日まで』規律を破ってはいけない、という理屈はわかる。けれど、宗教とは一体誰のためにあるのだろう。実話ということに驚き。個人的には『ネブラスカ』とセットでまた見たい作品です。",
            " スティーブン・フリアーズ監督『あなたを抱きしめる日まで』鑑賞。ジュディ・デンチのオバさんぶりがキュート。宗教への向き合い方が聖職者と信者との間に何と大きな溝がある事か。盲信が心を曇らせるとは恐ろしい。語りは優しいが奥深い社会派作品。◎",
            " 『あなたを抱きしめる日まで』＞それにしても、未婚の母は許されないけど、それを勝手に養子として売っちゃうのはOKっていうのはわからないなぁ。",
            " 『あなたを抱きしめる日まで』＞まさに奇縁と言える物語なんだけど、彼らが辿り着く地もショッキング。それに対するシックススミスの怒りは観客の代弁なんだけど、それを赦すフィロミナはキリスト教者を超えて、人間愛の理想型。",
            " 『あなたを抱きしめる日まで』＞フィロミナとシックススミスの凸凹コンビが楽しい。ロマンス小説のあらすじを最後まで喋っちゃうところとかｗ単なる記事のネタとしか考えていなかったシックススミスが、徐々にフィロミナの人柄に影響されていく。",
            " 『あなたを抱きしめる日まで』＞そんな彼女と、皮肉屋で、宗教を信じていない元エリート記者の、擬似親子的な旅の物語。",
            " 『あなたを抱きしめる日まで』＞敬虔なキリスト教徒で、ロマンス小説が大好きで、あけすけで、誰にでも遠慮なく話しかけ、アメリカに対して偏見（デブが多いとか）を持ち、ドライブ中に飴ちゃんをくれるようなどこにでもいそうなおばちゃん。",
            " 映画2014-20『あなたを抱きしめる日まで』感想。ジュディ・デンチが貫禄の演技。もっと重々しいと思っていたら、思いの他チャーミングなんですよね。ラストの対照的な二人の対応には考えさせられる。展開も手際が良くてお勧めですが、この邦題はないよなぁ。",
            " ＜あなたを抱きしめる日まで＞アイルランドが舞台。原題は主人公の名。宗教は人によって盾にも剣にもなるなぁ、と。主人公が息子を探して判明した事実の受け入れ方に感銘を受ける。あ、記事の匿名候補としてアン・ブーリンの名前が出てきてびっくりさｗ",
            " 『あなたを抱きしめる日まで』を観ました。良かったよ。 ",
            " 『あなたを抱きしめる日まで』赦すの言葉の意味を考えさせられた。自分は残念ながらフィロミナを理解できないのが本音。作品としてはもっと瞼の母的な感じかと思っていたけど、ミステリーの要素もあり結末まで飽きさせない作りになっている。",
            " 『あなたを抱きしめる日まで』☆☆☆☆．邦題以外は良い．主役2人のキャラクターをうまく作って重たい話をさらっと観られるようにしてるのが上手い．相当脚色が入ってるようだが ",
            " 『あなたを抱きしめる日まで』とにかくジュディ・デンチ演じるフィロミナがチャーミング。どの国のおばちゃんも一緒なんだなーってw無宗教な私には到れない境地ですが・・・ジュディ・デンチがとにかく最高。 ",
            " 【あなたを抱きしめる日まで】さまざまな感情が涌き起こり、拳をぐっと握りしめずにはいられなくなってくるけれど、フィロミーナに諭された。圧倒されるほどの寛大さと同時に、とても身近にも感じさせる存在。彼女を好きにならないわけがない！",
            " 【あなたを抱きしめる日まで】いかにも感動作っぽい話だけど、見事なバランスで置かれたユーモアが深みを与えていて、湿っぽくなりすぎないのが上手い。J・デンチの演技があまりに素晴らしく、ぐんぐん物語に引き込まれる。",
            " 『あなたを抱きしめる日まで』あと、シスターの言う「私は純潔を守りぬいた」は、「私は信仰のために犠牲を払った。女性の悦びを我慢してきたのに、あなた達は！」という、快楽に負けたフィロミナ達への嫉妬や憎しみの感情を感じた。",
            " 『あなたを抱きしめる日まで』修道院のシスター、自分がしてきたことに全く罪の意識を感じておらず、マーティンの怒りにも動じなかったのに、姦淫という滞在を犯したフィロミナに「あなたを赦す」と言われ動揺してしまうのが興味深かった。",
            " 『あなたを抱きしめる日まで』事実がもとだとはいえ、あんなつながり方をしていくにはすごいな～と…",
            " 『あなたを抱きしめる日まで』泣く気満々で行きましたが(笑)、重く悲しい社会問題を題材にしたミステリー調の展開ながらも、主人公２人のキャラの対比がユーモラスなので暗くならず、心穏やかに染みてくる感動作でした。後、メア・ウィニンガム居た！",
            " たまたまTL上で目にして気になった『あなたを抱きしめる日まで』を朝から観てきた。タイトルや冒頭のイメージと違ってミステリー色の強い映画。実話を元にした重いテーマながらも、比較的短い尺で笑いと感動も程良く交えた秀作だった。",
            " 【あなたを抱きしめる日まで】鑑賞。 接点のない記者との出会いから始まる、真実を手繰り寄せる旅…。 人間の尊厳や贖罪、そして赦し…を優しく心に響く、綴り方が見事でしたね 重いテーマの中に魅せる ユーモアにも癒される感動作★★★ ",
            " 『あなたを抱きしめる日まで』を観た。なんとなく邦題で観るのを敬遠してしまっていたが、本年度ベスト候補か！と思ってしまうぐらい面白かった。映画を観てから振り返ると、この邦題もトリッキーに感じられて悪くない。",
            " 『あなたを抱きしめる日まで』それにしもても、邦題が最悪。見終わったあと、え、何、抱きしめるんじゃないの？って思ったよ。邦題の付け方の一番悪いパターンの一例。We bought a zooを『幸せへのキセキ』にしたのと同じくらい酷い。",
            " 『あなたを抱きしめる日まで』鑑賞。ビックリする結末だったね。だけど英語のトレーニングをしている自分としては、あの二人の咬み合わない会話って、きちんと英語が分かってたらもっと良い具合に伝わったんだろうな。だってそこがかったるかったから。",
            " 『あなたを抱きしめる日まで』初めに心が痛かったのがまだあどけない顔の１０代の母と息子が引き離されるシーン(涙)５０年間息子の事を忘れた日は無かったと云うフィロミナの苦労は計り知れないが母、フィロミナは強く明るい。J・デンチが名演でした",
            " 『あなたを抱きしめる日まで』私も教会のやったことは許せない。だからこそ同じく憤りを感じていながらフェロミナの思いを尊重するマーティンの姿にも感動する。彼を通してフェロミナの強さや崇高さ、そして可愛さが伝わってくる。S・クーガンがいい味",
            " 『あなたを抱きしめる日まで』期待通りいい映画だっった。シニカルなエリートジャーナリストと無学なおばさんとのチグハグなやり取りがまず面白いし、二人が理解を深めていく過程もいい。でも、元となった出来事は相当に悲惨かつ残酷。",
            " 映画「あなたを抱きしめる日まで」を鑑賞。引き裂かれた母子物の話にしては、意外な展開。しかも事実に基づくお話。J・デンチが揺れ動く年老いた母の心情を見事に表現。純粋で人が良いんだが、理解もあり、多少口も悪い魅力的な人物。良い芝居の作品。",
            " 『あなたを抱きしめる日まで』、物語には引き込まれたけれど、真実が明らかになるにつれてやりきれない気持ちでいっぱいに。修道院で行われていた非人道な行為とそれを省みない人々。私が主人公だったら許さなかったはず。赦すことができた彼女は幸い。",
            " ",
            " 『あなたを抱きしめる日まで』を観て泣きすぎて、最終的に２キロ痩せました。",
            " 『あなたを抱きしめる日まで』★★★★☆ これも実話のパワー。この重いテーマをユーモアを交えた絶妙なバランスで描いているのも素晴らしい作品。J.デンチ（79歳）がいちいち凄い。息子の笑顔の優しさに胸が締め付けられた。",
            " 『あなたを抱きしめる日まで』 ものすごくほのぼのしたタイトルですが、マグダレンなお話でした。手放さざるを得なかった子供を思い続け、失職したジャーナリストと探しに出る。観終わるまで忘れてたけど、実話なんだって。事実は小説より奇なり。 そしてなによりジュディ・デンチかわいい！",
            " 『あなたを抱きしめる日まで』エンドロールお音楽にも注目。劇中にはなかったフィロミナの恐らく一番幸せな瞬間が、表現されてます。",
            " 『あなたを抱きしめる日まで』自分のなかで『それでも夜は明ける』と『ダラスバイヤーズクラブ』とこの作品が繋がった。今年の作品賞候補にこの三本が並んでるのが興味深い。",
            " 『あなたを抱きしめる日まで』フィロミナにつきる。ジャーナリストのマーティンよりの洞察力があり、クズ修道院どもより慈悲深く。でも彼女もやっぱり人間なんだよ。恋愛小説好きな可愛いおばあちゃん。Mのあの方を可愛いと思うなんて！",
            " 『あなたを抱きしめる日まで』コメディ、サスペンス、人間ドラマ。あっという間の98分。ジュディ・デンチ演じるフィロミナがキュート。マーティンは役者も実物もイケメンおやじ。驚くべき話なのに、さくっと見られて、考えさせる。",
            " 『あなたを抱きしめる日まで』これ実話だそうで･･･惨いお話なんだけど主役2人（特にJ.デンチ！）がすっごく良いので、がっつり堪能できた感じです。観ながら、宗教と信仰の意味が自分の中でぐるんぐるんしました。J.デンチ79歳の背筋に感動！",
            " 『あなたを抱きしめる日まで』宗教（信心）が結構重要な要素として使われているのだけど、ちゃんと無神論者の視点も含めているので分かりやすい。",
            " 『あなたを抱きしめる日まで』鑑賞。あまり前情報を仕入れないで観に行ったら、わりとシリアスな内容だった。全体的には軽くユーモアを交えた絶妙なバランスで、あまり重苦しくならないように作られている。",
            " 『あなたを抱きしめる日まで』筋良し、芝居良し、カメラ良し、邦題…がっかり、…と簡潔にいえばそうなるか。（笑）正義の皮をかぶった権力に対してカウンターパンチを浴びせる痛快さ。ジュディ・デンチの演技力にはただ舌を巻くばかり。本当に実話!?",
            " 『あなたを抱きしめる日まで』タイトル曲に代表されるミステリアスな円舞曲のメロディ。聴く度に眼鏡をかけたDame Ｊ・デンチの姿が頭の中を駆け巡る“Anthony's Story”。作品の強い要素と成るM.Ａ・デスプラの素晴らしい劇伴。",
            " 『あなたを抱きしめる日まで』凸凹コンビの珍道中ミステリーとしての本作はセンチメンタルにならず、独特のドライなトーンとユーモアで描く。脚本、演出もさることながらジュディ・デンチが強く深い母の愛をチャーミングに演じて相変わらず素晴らしい。",
            " 『あなたを抱きしめる日まで』道中での二人の会話のズレが楽しい。ロマンス小説の粗筋、大好きなクルトン、バックに詰めたお菓子、幸運のお守り、フィロミナの振る舞いを観ているだけで微笑が零れてしまう。空港と飛行機の中での笑顔なんて最高に素敵！",
            " 『あなたを抱きしめる日まで』長い空白の時間を紐解くパートナーと成る二人。生きる為の仕事とＤＮＡの繋がり、全く予想が出来ない方向に曲線を描き始めるその軌跡。後悔と失敗の過去から生まれる温かく豊潤な未来、永遠に褪せる事が無い共有した時間。",
            " 『あなたを抱きしめる日まで』観た。イ・チャンドン「シークレット・サンシャイン」を思い出した。意地悪さでは今作は叶わないが、レーガン政権がエイズは神がゲイに与えた罰と思っていた事を考えると深い話だ。僕もマーティン同様無神論者だけど、ただ信仰が彼女を100万人に1人にしてるのも事実。",
            " あなたを抱きしめる日まで：「いいえ、実母について聞かなかったのではないわ。メアリーは尋ねることが何も無かったのよ」という台詞がズドンと心に重く響いてきた。失われた時間、空白の重さを静かに感じさせて、色々考えさせられた。",
            " あなたを抱きしめる日まで：フィロミナが「赦す」ラストシーンも素晴らしいんだけど、心に残ったのはメアリーと出会った時、メアリーの実母と親友で、彼女もそのことを知っていたはずなのにお互いに何も孤児院に触れなかったことについて、",
            " 『あなたを抱きしめる日まで』静かで悲しくて温かい映画。ジュディ・デンチの沈黙しながらも画面の向こうから雄弁に語る演技が素晴らしい。「100万人にひとりの奇跡よ」の口癖が終盤に向かうにつれてよりチャーミングに映る。 ",
            " →（ネタばれ雑感）フィロ  ミナが途中教会に行き懺悔する所がありましたが（内容は省いていましたが）多分そこからどんな結末を迎えるにしても「赦し」を心に決めていたんではないでしょうか。私の勝手な推測ではありますが。。",
            " 『あなたを抱きしめる日まで』（ネタばれ雑感）フィロミナのあの選択は無神論者の私には理解出来ない部分、映画内でそこはマーティンが代弁してくれましたので心のしこりは大きくはありませんが…私は人間的に未熟ですので、それは出来ないなぁとても→",
            " 『あなたを抱きしめる日まで』シリアスとコメディの絶妙は、フリアーズ監督の老練の技？ スティーヴ・クーガンの新たな一面を知り、ジュディ・デンチは無言の凄みを教えてくれた。告解のシーンは泣ける。",
            " 切り落とした枝葉部分（数十年間フィロミナの苦悩を見てきた娘、息子の性癖によるアメリカ社会での抑圧 など）も多く名残惜しいが、それが無いからといってこの作品の品質が落ちることは一向になく端正な仕上がりになっている秀作でした。",
            " →の高いエリート、独善的な秘密主義に対し正義感を見せるシーンには胸打たれました。こちらも好演。共通点のない２人のやり取りが微笑ましく作品の重い部分を軽減している。最良の部分でもあります。作品トーンを決定付けた相性抜群のキャスティング。",
            " →血は繋がらずとも２人の関係性がいつしか親子の様になっていたりと これを100分弱でまとめた構成力 監督の手腕は実にお見事。淑女ジュディは、ロマンス小説に目がない感動屋さんの親しみ易いオバちゃんを好演。パートナー クーガンは知的水準→",
            " 『あなたを抱きしめる日まで』作品の造りとしては、抑制の利いた演出、出来事の配分、ミステリータッチ、テンポの緩急の鮮やかさ、物語が終わる時 人間的にひと回り大きくなっている成長譚 →",
            " →魂が救われていく。世界と溶け合う意思。 映画が終わった後もずっと難儀し続けている「赦し」の部分。一筋縄ではいかない難しい問題が口に残ります。 ",
            " →今はこんなに前向きに強く生き抜いていくことが出来るようになった」。相手を断罪するのではなく受け入れること、それがフィロミナの言う「赦し」ではないでしょうか。フィロミナはその事によって気持ちが解放され心の中に溜まっていた澱が浄化し→",
            " 『あなたを抱きしめる日まで』現在は過去の続きであり、過去の体験の上に成り立っている。おこした罪は現実には変えられないが自分が変わって（成長して）いけば、過去に対する解釈、受け取り方、感情も変えることが出来る。「あの苦しい過去のお蔭で→",
            " →角度を変えれば善にも悪にもなるそれぞれが「信じる」もの。起こってしまった出来事や行為、犯してしまった罪を受け止める「赦し」これが主題となっている。  ＊これ以降はネタばれがあります。",
            " 『あなたを抱きしめる日まで』どなたにもお勧め出来るとてもいい作品。浄財の隠れ蓑 寄付という名目の金銭取引、養子という建前の人身売買。その非人道な行為を糾弾することが主題ではない。作品に大きく横たわる宗教の根源、カトリックの教義。→",
            " 『あなたを抱きしめる日まで』これは良かった。想像していたお涙ちょうだい作品でなくて、さらっと、そしてじっくり見れた。",
            " 『あなたを抱きしめる日まで』最初はトントンと話が先に進んでしまってどうかと思ったが、息子の消息が分ったところから話はズンと重く。それまではプロローグに過ぎなかったのだろう。実話と知らずに観ていて、ラストクレジットでそうと知った。驚き。",
            " 『あなたを抱きしめる日まで』人探しの映画を見るといつも思う。オレも探してみてぇ～",
            " 『あなたを抱きしめる日まで』こんなとんでもない事が実際にあったの？真実があまりに酷くてメラメラきたけど、単に真相を暴いていくドロドロ暗い映画じゃなくてチャーミングかつ母親の優しい笑顔のジュディ・デンチに心が和らいだ映画でした。",
            " 『あなたを抱きしめる日まで』失礼な言い方だけど意外なほど良い映画です、以前にもつぶやきましたが、安っぽいお涙頂戴映画とは、一線を引くべき映画です",
            " 『あなたを抱きしめる日まで』フィロミナは被害者でありながらも教義を刷り込まれた身なので、必然的にその目線で考える。理屈では子どもが大事だが咄嗟の判断に教義が絡む辺りは長年の習慣の悲しさを思わせる。",
            " 『あなたを抱きしめる日まで』修道院の陰惨さは昔から定番だが、この物語当時も人権侵害甚だしいことが行われていた。しかし問題の根本は現在も残る。カトリックの教義以外を排斥する姿勢の弊害が問われる。",
            " 『あなたを抱きしめる日まで』おばさんとちょいセレブなジャーナリストの旅が微笑ましい。深刻な話なんですけどね。引き締まっていったりまたほとばしってくる表情も良い。よい役者さん達です。修道院など外から介入出来ない正義の場って、ねえ。",
            " 『あなたを抱きしめる日まで』(続) 途中から物語は思わぬ展開に。終盤に彼女の取った行動に感銘を受ける。派手さはないが見応えのある傑作。 ",
            " 『あなたを抱きしめる日まで』鑑賞。生き別れた息子を捜す主婦と彼女を取材するジャーナリスト。信仰に篤く真っ直ぐだが決して堅物ではない…なんて役もジュディ・デンチが演じると本当に自然。まるで違う二人が道中に交わす会話も深い。 ",
            " 『あなたを抱きしめる日まで』鑑賞。主人公と記者の会話がユーモラスなのは、悲しい物語ではなく、リアルな人の生活があったことを匂わせる。クライマックスで主人公の気持ちの昂ぶりとシンクロできたのは、ジュディさんの演技力のおかげだろうなぁ。",
            " 『あなたを抱きしめる日まで -PHILOMENA-』を観てきました。ネタバレ少なめ。 ",
            " 『あなたを抱きしめる日まで』映画としては地味なので、大感動の人間ドラマやミステリーの面白さを期待すると肩すかしかも。でも宗教映画としてすごく面白い。キリスト教者はもちろん無宗教者も共感できる。デンチおばあちゃんが可愛いので大満足。",
            " 『あなたを抱きしめる日まで』予告が見せすぎという意見も多々みたが、だとしても本編を見てほしい。あれだけの筋を見せるのは本編に自信があるからこそと思った。 見終わった後、フィロミナを抱きしめたくなる。重く温かく苦しく胸一杯になる映画。",
            " 『あなたを抱きしめる日まで』我が子を想い続けて50年、フィロミナが再び母になる物語。思いもしない形での再会となったが、息子の人生を知ることで彼女は一歩前に進むことができた。そしてこの事実に対して多くの感情を抱く。",
            " 『あなたを抱きしめる日まで』ル・シネマで鑑賞。満席でした。想像していたのとは違う展開でストーリーに引き込まれました。ジュディ・電池さんの演技は流石で感服いたしました。お幾つでいらっしゃるのか知りませんがどアップもいける。素晴らしい。",
            " 『あなたを抱きしめる日まで』デンチとクーガンの軽妙なやりとりは勿論、２人の価値観がコントラストとなって物語に深みを持たせる。ジュディ・デンチの貫禄に脱帽するばかり。",
            " 『あなたを抱きしめる日まで』続き、中盤で既に思っていた展開と違う方向に進んで行きましたが、より深みのある結末に涙が出そうになりました。「赦し」について考えさせられます。ジュディ・デンチの演技は素晴らしいの一言。",
            " 『あなたを抱きしめる日まで』、修道院に息子と引き離された母親が50年の時を経て元BBC記者と一緒に息子の消息を探す実話。とても重い話ですがジュディ・デンチとスティーヴ・クーガンのジョークも交えた軽妙な会話は重苦しさを全く感じさせない。",
            " 『あなたを抱きしめる日まで』宗教の規律と言ってしまえばそれまでだけど、その前に人間であることを否定は出来ない。50年に時間がもたらした倫理観の変化は、謝罪を求めるマーティンのセリフに集約される。ジュディ・デンチの演技が素晴らしい。",
            " 『あなたを抱きしめる日まで』泣くと思いきや微笑ましく観た。修道院のあの偉いマザー自分は生涯純潔を全うしたとかいって、若い子が快楽に走ったことを罪だと言って生まれた子供と母を引き離してたことを謝りもしない。ただの嫉妬じゃん！とムカムカ。",
            " 『あなたを抱きしめる日まで』映画祭ならスタオベしたい位。倫理観、人生観、宗教観、価値観などが問われているようで内容的には深いのに会話が軽妙なので重苦しくなく一時も飽きさせない。ジュディデンチは最高。98分が信じられない程充実感！",
            " 『あなたを抱きしめる日まで』スパイの偉いさんが普通のおばあちゃんに変身して、想像していた結末とは違ったけれどマーティンとともにどんどん引き込まれていった。闇の中のこういう事件が、まだまだたくさんあるんだろうな。",
            " 『あなたを抱きしめる日まで』",
            " 『あなたを抱きしめる日まで』悲しい話だけどじんわり温まる映画。実話ってのもすごいね。",
            " 『あなたを抱きしめる日まで』修道院で息子と引き離された母親が50年を経てその行方を探す旅。空港や車中でのフィロメナとマーティンの会話が、ノーコンただしスローボールの投手と冷静で皮肉屋な捕手のキャッチボールで面白かった。",
            " 『あなたを抱きしめる日まで』45. 試写会@実話ベースの暗く重いテーマの作品だが、主人公の母親のジュディ・リンチのキャラクターがそれを感じさせないのがとても良かった。素晴らしい！",
            " 『あなたを抱きしめる日まで』の予習として、『マグダレンの祈り』を観ておくといいよね！て、これＤＶＤとか出てるのかな？",
            " 『あなたを抱きしめる日まで』 母の愛を描いた感動作であり、社会問題や、人を許すこと、人を描くことのテーマも含んだ奥深い作品。それらをユーモアやサスペンスで味付けし見やすいエンタメに仕上げた手腕が見事。仕事につまづいたジャーナリストの心情も見応えがあった。J・デンチの名人芸が光る。",
            " 『あなたを抱きしめる日まで』。作品やジュディ・デンチが素晴らしかったのはもちろん、スティーブ・クーガンが絶妙…ブイブイだったレポーターの成熟が？！⇒24アワー・パーティ・ピープル ",
            " 【あなたを抱きしめる日まで】息子探しの旅の道中はフェロミナの優しさ慈悲深さを次第に畳みかけてきて魂を大きく揺さぶる。一方で見る者の正直な心情を代弁してくれるマーティンも快い。二人の人間描写が卓越していて深く深く感銘を受けた。 ",
            " 『あなたを抱きしめる日まで』鑑賞。「倫理観」「宗教観」「職業観」のせめぎあいは大きな愛によって全て包まれました。シリアスとコメディーのバランスがとても良い良作。最後は憤りを感じつつも号泣です。",
            " 『あなたを抱きしめる日まで』こんな事を平然と続けていながらも神を信仰してるなんてありえない。と思うが実話ベースって… ",
            " 『あなたを抱きしめる日まで』「息子に会えました！泣ける！」な映画じゃなかった。社会問題が絡んだ内容でびっくり。でも、ユーモアな味付けだから、あまり重くない。とっても良い映画。",
            " 『あなたを抱きしめる日まで』ジュディ・デンチが素晴らしすぎて。人生、出自趣味、素朴さ優しさ信仰を体現してフィロミナその人のよう。生き別れた息子が米国政府高官になったと知り、喜びながらも私にはこの人生は与えられなかったと言う。意外な結末に、怒りより彼女の愛に打たれた。 ",
            " 『あなたを抱きしめる日まで』 真実は感動を呼ぶ、母の愛は海よりも深く、山よりも高い。 （御金・欲望・権力）で塗れた日本人にも通じる愛だ",
            " 8『あなたを抱きしめる日まで』ジュディ・デンチの表情、動き、佇まい。演技全部に釘付け。 鑑賞後ずっと「赦す」の意味を考え続けている。",
            " (続き)「あなたを抱きしめる日まで」米国に子供を売り飛ばすカトリック修道院は裁きを受けるべきである。行きすぎた信仰は人を盲目にする。神を信じないジャーナリスト役のS.クーガンと、それでも修道院を赦す信心深いJ.デンチの対比が見所かな。ネット検索で簡単に息子を探し出すのも私は赦す。",
            " 「あなたを抱きしめる日まで」虎ノ門での試写会で鑑賞。50年前に修道院に息子を奪われ探す老女に、要職を解任されたジャーナリストが同行取材するストーリー。重くなりがちな脚本にコミカルな味付けのバランスが程よく、期待以上の良作。J.デンチ、S.クーガン両者の人物描写も丁寧でよかった。",
            " 『あなたを抱きしめる日まで』これが実話かと胸が締め付けられました。あくまでもユーモアたっぷりに描かれていて笑えるのですが、それが逆にダークさをより際立たせている。ジュディ・デンチのいぶし銀の演技にくぎ付けでした ",
            " 『あなたを抱きしめる日まで』キリストの教えが入る話はどうも理解しがたいため、この映画もあまり期待してなかったけどいい映画。実話ベースなんだよねぇ、これも。ジュディ・ディンチ演じるフェノミナのキャラクターが暗くなりそうな話でも笑えていい",
            " ",
            " 『あなたを抱きしめる日まで』実話にビックリ!!修道院がそんなことしていいのか…修道院に始まって修道院に終わる。辛い結末もあるけどジュデイ・デンチの会話がおおらかでgood!!かわいい～ ",
            " 『あなたを抱きしめる日まで』@素晴らしい良作。≪人を赦す≫という究極の想いが母の深い愛情とそれでも尚且つ想いを馳せる過去の後悔する無念の感情をとにかく良く描いている作品。フィロミナの１つ１つの言葉が全て心に響く。",
            " 『あなたを抱きしめる日まで』いやあ、フィロミナ器大きいわーと感心しちゃったわ。そして彼女だけでなくあんな目にあってる人もいるとか。私は彼女に同行した記者と完全に同じ感覚で観ちゃったなあ。息子も母と同じ思いを抱いてたってのが心痛みます。",
            " あと、ジュディ・デンチがこの独特のキャラの老女を上手く演じている。Mを演じている人とは思えない。",
            " 『あなたを抱きしめる日まで』正直それ程期待していなかったのだが、見て損はない佳作。50年前に離れ離れになった息子を探す老女とそれを同行取材することなった職を失ったジャーナリストの掛け合いがとても良い。",
            " 『あなたを抱きしめる日まで』息子を探す旅に同行するマーチン。それこそ、年齢的にはフェノミナの息子と言える。この２人の旅は、まさにフェノミナが夢にも叶えられなかった息子との旅を実現したかのようだ。幸せな旅だったはず。 ",
            " 『あなたを抱きしめる日まで』ジュディ・デンチが演じたフェノミナ、可愛らしいだけのおばあちゃんでなく、50年も離れていた息子に対して、深い愛情と理解を持ち続けていたことに言葉も出ない。人を赦せる人は本当の痛みを知ってる人。 ",
            " 『あなたを抱きしめる日まで』これは女性むけ。おとこは自分の腹を痛めるわけじゃないから探さない。探し出されてあなたよ！と言われても違うっていう？（笑）",
            " 『あなたを抱きしめる日まで』遠く引き離されても、臍の緒で繋がっているのが親子。美しいアイルランドの風景に溶け込む絆を観た。ギネスビールに隠れた秘密やフィロミナから飛び出すジョークもマーティンとのコンビも最高で色々な感情の篭った一本。",
            " 『あなたを抱きしめる日まで』ただいい話だなーでないのが好き。絵は綺麗で笑いも伏線の回収も丁寧で絶妙。何よりジュディ・ディンチ無双。あんな可愛いお婆ちゃんになりたい。まずは、よいしょって可愛くお椅子に座るところから。",
            " 続→想像力と心を刺激する。アイルランドの美しい風景は見どころ。そしてPhilomenaとMartinの対照的なコンビが面白いようにフィットしているのも微笑ましい。この作品に出会えてよかった。",
            " 『あなたを抱きしめる日まで』どれだけ彼女は苦しんだのか。愛する息子を50年間もの間、思い続けていた彼女の心にはどんな思いがあったのだろうか。赦すことにはどんな苦しみが伴ったのか。作品ではあからさまに描かれない葛藤が逆に鑑賞する私たちの",
            " 『あなたを抱きしめる日まで』自分がフィロミナの立場だったら果たして赦せるだろうか。50年は長く、失ったものも大きいが、毅然とした態度で真実と向き合う眼差しが心に突き刺さる。英国らしいユーモアが重い空気を和らげている点も魅力。",
            " フィロミナの純真な少女のような可愛いはしゃぎっぷりは『Peter & Alice』を思い出させる。フィロミナの台詞や行動からユーモアを感じる一方、彼女の生活がどのようなものだったかが垣間見られ、心が痛む。信仰心とは何か考えさせられた。",
            " 皮肉屋な元エリート記者であるマーティンとフィロミナの関係が共に旅する中で変化していくのだけど、二人のやりとりが本当の親子のように見えてくるから微笑ましい。",
            " 『あなたを抱きしめる日まで』５０年間、息子を捜し続けた普通の老婦人を見事に演じたジュディ・デンチで始まり、そして彼女で終わると言っても過言ではない佳作。罪を許して魂を救済すべき宗教の暗部を交えながら、母子の愛と絆を感動的に描いている。",
            " 『あなたを抱きしめる日まで』試写会にて。おばあちゃんのバックからお菓子が出てくるのは世界共通なのでしょうか。程好い笑いとじわじわ涙と素敵な作品",
            " 『あなたを抱きしめる日まで』試写＠パーシモンホール♪予告何度もみてたけど予想外の展開で面白かった。\"赦し\"の感覚がよくわからないからジャーナリストにすごく共感したし、自分もきっと同じような顔で見てたと思う(^-^;)結構わらた！",
            " 『あなたを抱きしめる日まで』試写！ジュディ・デンチ主演。実話を元にしたある母の物語。地味な作品だけど素晴らしかった！これはスルーしないで欲しい！予告観なかったのも良かった。アイルランドの美しい風景観れますよ！ ",
            " 『あなたを抱きしめる日まで』描写やセリフとして笑いどころとなっている部分も、よく考えるとフィロミーナの人生が透けて見える深さを持っている。ジュディ・ディンチがとにかくチャーミング！",
            " 『あなたを抱きしめる日まで』好きな作品。フィロミーナが私的な性を明け透けに語ったり、子供の真実に驚かないのは、40年以上そのことと向き合って自問自答してきたから。彼女にとっては信仰が生きる術であり楽しみを捨てて人生を過ごしてきたのは、飛行機にのったことのない描写から察せられる。",
            " 「あなたを抱きしめる日まで」意外と『信仰』が大きなテーマだなと思いながら予告とは思ってもいない方向に進んでいくストーリーにびっくり。終盤のジュディ・デンチのふとした表情とアップの目の演技が圧巻！お母さんと見てよかった♡ ",
            " 『あなたを抱きしめる日まで』母親としばらく逢ってないけど、自分の母親も想ってくれてるんだろうな。子供の頃溺愛されてか気がするし。そんなこと考えちゃう映画ですね。母親大事にしないと。",
            " めぐろパーシモンホールで『あなたを抱きしめる日まで』試写会・ジュディ・デンチさんが愛嬌あって可愛らしいおばあちゃんで素敵。母親は、何年経ってもずっと子供のことを想っているんだな。なんともいい映画でした。",
            " 『あなたを抱きしめる日まで』カトリックについての話だけど、カトリックについて詳しくなくても引き込まれる映画でした。おばあちゃん映画、ミステリーとしても面白いです。ちょっと眠くなりそうな雰囲気なので、睡眠不足じゃないときに是非。",
            " 『あなたを抱きしめる日まで』ジュディ・デンチがシリアスな演技が上手いのは当然なんだけど、今回は\"おばあちゃん映画\"としてのおとぼけな演技がとってもチャーミング！おじいちゃん映画は数あれど、おばあちゃん映画ってあんまりないよなー。",
            " 『あなたを抱きしめる日まで』カトリック信者であるおばあちゃんと、「神は信じてない」というジャーナリストの対比が上手い。どちらが正しい、と断言しないところが映画ならではの表現だなと。(カトリック批判的なニュアンスは強いけれども。)",
            " 『あなたを抱きしめる日まで』最初はジョーク混じりのおばあちゃん&ジャーナリストの会話に「タイトル通りほのぼの映画かー」と思ったんだけど、途中から『ゴーストライター』的なミステリーになり、最終的には『マグダレンの祈り』だった…深い。",
            " 『あなたを抱きしめる日まで』公開日2014/3/15",
            " 今日の映画はあなたを抱きしめる日まで",
            " 「あなたを抱きしめる日まで」中洲大洋、2014/5/1(木)。面白かった。若気の至りで道を誤ったとはいえこんな目に遭わされるのは理不尽。実話ベースといえどもあくまでフィクションで、本作もどこまで事実に即しているのか知らないが、こんな話が実話と言われれば印象に残りやすいのは確か。",
            " 『あなたを抱きしめる日まで』離ればなれになった母と息子の想いについもらい泣き(´Д⊂ヽ 不思議な縁で導かれたフィロミナとマーティン。息子探しの展開もドラマティク。最後の結末にいろいろ考えてしまいます。ぜひ♪   ",
            " 『あなたを抱きしめる日まで』 50年も守り続けた秘密の紐を緩める瞬間・・ ジュディ・デンチの「普通のおばさま」と「敬虔なカトリック」の相互が素晴らしい 幼い息子の名を叫び続けた門で じっと黙って思いを馳せる姿が 余計にリアルで堪らない 「赦すこと」に因って負わされる「苦しみ」",
            " 「あなたを抱きしめる日まで」元BBC記者役のスティーブ・クーガンがかなりよかった。彼なしだと重い方向に行きそうな映画だけど、泣きながら笑わっちゃったのは、彼の演技と脚本のおかげね。 ",
            " シネスイッチ銀座で『あなたを抱きしめる日まで』。さすが900円の日、前の席までビッシリ。ジュディ・デンチの、下世話なおばさん加減と人としての大きさのバランスが、なんとも良かったです。(^-^)",
            " お笑いナタリー - 「桜坂映画大学」町山智浩の名解説で芸人たちが深い感動 ",
            " 『あなたを抱きしめる日まで』見てきた！ ",
            " 「あなたを抱きしめる日まで」この話が実話というのは、正に事実は小説よりも奇なり、だ。しかし映画を観るとビミョーに邦題がマッチしてない感が。まあ感動モノの方が売りやすいんだろうけど。",
            " 「あなたを抱きしめる日まで」母親をずっと苦めて来た罪とは何なのか？そもそも彼女は罪を犯したのか？探求の結果グルリ巡って始まりに戻る。一番罪深いのは、実は罪の概念を広めていた教会であったという皮肉。母親と老シスターはそれぞれキリスト教の慈愛と罪を象徴している。",
            " 「あなたを抱きしめる日まで」半世紀前に修道院に勝手に養子に出された息子を探す信心深い母親と、彼女を手助けする無神論者のジャーナリスト。生き別れ親子の感動モノでは無い。息子探しは意外とアッサリ結論が出て、後半浮かび上がるのはキリスト教の原点である“罪”の正体だ。",
            " 英国の樹木希林ことジュディ・デンチ主演の感動作「あなたを抱きしめる日まで」観たかったので近くの劇場でやってくれて助かった。この映画はね、良いですよ。ここで言うアイルランドって、アイルランド共和国、北アイルランドのどちらなのかね？観てるとギネスが飲みたくなります。",
            " 『あなたを抱きしめる日まで』、実話ベースの社会派ドラマとしても、母子の心の旅を描いた人情ドラマとしても秀逸なのだが、個人的には歳の離れたお方と旅した際に起こる様々な「あるある」を描いたコメディとして楽しめた。車に乗ってると何故か飴を勧めてくる婆さんって、日本だけじゃなかったのねw",
            " 『あなたを抱きしめる日まで』鑑賞。本来なら悲劇を超えて怒りを禁じ得ない現実を、全て「赦し」の境地に昇華してしまう、ジュディ・デンチの宗教を超越した圧倒的な「菩薩力」を堪能。自分は全く人間が出来てないので、終盤で例の奴を車椅子ごと階段から突き落としてやりたい衝動に駆られたが。",
            " ブログを更新しました。 『「あなたを抱きしめる日まで」母と息子の悲しい別れから５０年。再会を望む母親の旅。』 ",
            " 『あなたを抱きしめる日まで』を観た。ジュディ・デンチ演じるフィロミナが少女のように奔放でキュート。修道院によって理不尽に息子を奪われながら、彼女は誰も憎もうとはしない。その眼差しは慈愛に満ち、その心は広く深く豊かで神々しい。やられてもやり返さないことの尊さを教えられた気がする。"
        ]
    }
}