{
    "title": "劇場版 世界一初恋 〜横澤隆史の場合〜",
    "id": 142,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 686,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 世界一初恋 横澤隆史の場合』ドリパスで、ポチポチと投票。塵も積もれば上映となる！台風なんてなんのその、吉祥寺プラザまで観に行ってきました。始まってしまえばあっという間。楽しまさせていただきました♪",
            " 『劇場版 世界一初恋 横澤隆史の場合』さいこーに良かったです。今更ながらって感じだけど見ました！横澤さんのツンデレ感がハンパないw ",
            " 『劇場版 世界一初恋 横澤隆史の場合』  原作を読んでいる時に想像していた声より、低くて渋いけど最終的には合っていたのかなと思えた。バレンタイン編は最高にときめいた。",
            " 『劇場版 世界一初恋 横澤隆史の場合』全部どっかで見たことあるようなベタベタな王道で，クサ過ぎるのに萌えてしまうのは何故なんでしょう...ただ，声が渋過ぎるのよね...もっと若いといいんだけど．",
            " 『劇場版 世界一初恋 横澤隆史の場合』☆☆☆☆ 最初から終わりまでずっとこんなニヤニヤして観れる映画なかなかないと思う。腹立つくらい幸せな気持ちになりました♡(笑)本編とバレンタイン編と2本立てな感じも良かった！  ",
            " 『劇場版 世界一初恋』同時上映のバレンタイン編もよかったです。「どうせなら２月公開ならよかったのに…」と一瞬思ったけど、この時期だと逆に「バレンタインにあったことを編集するのにひと月ぐらいかかった」と思えてステキ と考え直した。",
            " 『劇場版 世界一初恋 横澤隆史の場合』テレビシリーズに出てきた田村ゆかりもそうだったけど、特に声優さんのキャラ特性を気にしたわけでもなく、「女声なら誰でもいいんじゃい」とばかりに幼女に堀江由衣キャスティングしてくるの惚れる。",
            " 『劇場版 世界一初恋 横澤隆史の場合』昨日感想を書く余裕がなかったけど昨日見てきました。「横澤さんちょおかわいい」に尽きる映画でした。これを女性だけが見ているとかちょお勿体ない。",
            " 『劇場版 世界一初恋 横澤隆史の場合』横澤さんのは1巻しかよんでなかったけど、結構面白かった、読み進めようかな。バレンタイン編どの組み合わせも良かった。",
            " 世界一初恋見た〜！映画化するほどではないなと思ったけど、おっさんたちの饗宴って感じで面白かったwみんなのバレンタイン編は可愛かったな♪",
            " 昨日“劇場版 世界一初恋 ～横澤隆史の場合～”を観てまだ興奮が冷めない何なんだよ横澤さん乙女すぎるし桐嶋さんイケメンすぎるしマジで一日でも早く結婚して下さい。あと、小説買おう。",
            " 知り合いが世界一初恋の劇場版見に行ったらしいけど、キスくらいしかしなかったって聞いてガッカリ。なんだよ、巨大スクリーンでホモセックス見れるんじゃねぇのかよ！",
            " 世界一初恋の映画見に行けた！！ めっちゃヤバかった///",
            " 世界一初恋の映画見てきた！！可愛かった横澤さん！！",
            " 昨日電車のってメッセアミューズ行ったー 「劇場版 世界一初恋～横澤隆史の場合～ 」見に行った!! 電車で迷って時間オーバーしたけど(´･_･`) 感動して号泣したし、興奮したりね 一生中村春菊先生のﾌｧﾝで居ます(っ´ω｀c)",
            " 先週は世界一初恋の劇場版を観にいったんですけどね、彼らの恋愛事情よりやっぱり仕事的な意味で横澤さんに感情移入しちゃう。うちの商品のコーナー作ってくださいとか、製造数が多いとか少ないとか、解禁前の情報漏らしちゃって真っ青とか(←本気で笑えない)、営業あるあるすぎて身につまされるわ…",
            " 劇場版世界一初恋みてきた。所々気になったけど面白かった(｀･ω･´)",
            " 劇場版 世界一初恋～横澤隆史の場合～面白かった～♡",
            " 連続RT失礼しました！ というわけで劇場版世界一初恋とても面白かったのです！是非皆様劇場へ足を運んで下さいませ！！！",
            " 劇場版、世界一初恋！ 終わっちゃったー… 結構、短く感じたなー  っていうか、最後のバレンタイン編！ 皆、かわいかったよー(〃艸〃)ﾑﾌｯ"
        ]
    }
}