{
    "title": "映画 プリキュアオールスターズNewStage3 永遠のともだち",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1137,
            "each_tweet_amount": {
                "good": 19,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』  間違いなくアニメ映画の中でトップクラスの出来！すべての点において満点！",
            " 「映画 プリキュアオールスターズ NewStage3 永遠のともだち」前回夫婦で女児たちに交じって大号泣してしまったニューステージでしたけれども、今回もすばらしかったです。やっぱオールスターは華があって特別って感じでいいわー。★★★★",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』29日に娘の映画初体験。宮崎キネマ館で。とても楽しんで興奮していた。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』つづき。プリキュアたちの夢。マナはそう来たか！でもエレンはあれでいいのかｗ ハニーの唐突さとフォーチュンの不在。シリーズとの連動が巧くいっていない点は惜しいかった。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』つづき。夢の物語でもあり、母子の物語でもあり。愛情ゆえにあれこれやっちまうのは、どうしたらいいか解らないからなんだよね。対話と会話と理解。そこからの着地点。また泪。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』つづき。これまでかつてどんな場所に剛力彩芽がねじ込まれても、オレ的には「ふーん」だったのだが、今作はあかん！誰得？なんだろうなぁ。めっちゃ違和感ありましたですよ。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』つづき。今迄でいちばんオールスター感が強く、またNS三部作の完結編に相応しく。教科書に載らないプリキュアとの再会に流れよ我が泪。幼児先輩に姫は大人気だった。成る程。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』鑑賞。ややや、これは東映版「ロッキー・ホラー・ショー」なのかッ？！Don't dream it, Be it, Don't dream it, Be it！",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』NSシリーズがしっかりまとまっていろいろ救われる感じでよかった。そして何故か５がすごい優遇されてたよ……。",
            " オールスターズＮＳ３観た。 １０周年とあってオールスターズシリーズ１クオリティの高い仕上がりでストーリーは正にＮＳシリーズの集大成。のぞみの夢の件とキュアホワイト＆ブラック、そしてあゆみ再登場シーンはファンなら必見！",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』驚いたのが、野沢雅子さん。特別出演枠なんだけど、これがまた贅沢な特別出演で！（笑）こういう役は初めてなんじゃないかなぁ。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』ＤＸには及ばないまでも、 NewStageシリーズの傑作であることには変わりない。多少の不満もあるのだけれどね。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』主役はあくまで妖精で、ハピプリとドキプリがメイン扱いなんだけど！すべてのプリキュア（３６人います）が余すことなく大活躍してるのは凄い。",
            " 『プリキュアオールスターズ NewStage3』今回は私の知らないメンバーにスポットが当てられていたのでおいてけぼり感が激しく、イマイチ乗れなかったのだけれど、初代プリキュアの２人とハトプリの２人が揃って出て会話してるのに熱くなった。",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』プリキュアファンに怒られるのを覚悟でわかりやすく書くと、 AKB48の現役とOBが大集合して1本の映画作って、それぞれの推しメンを観て萌える映画と思って。（笑）",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』オールスターズ見るたびに思う。やっぱなぎほのすげーよ ",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』NS3年間の集大成という感じでとても良かった。歴代のプリキュアが結構喋ってるので、シリーズファンには堪らない",
            " 『映画 プリキュアオールスターズ NewStage3 永遠のともだち』燃えに萌えまくる一本です",
            " まあ、俺、基本プリキュア観てないんですけど。 優待券で『魔女の宅急便』『偉大なる、しゅららぼん』 観る気にはならなかったんでプリキュア観ました。 プリキュアは安心して観れますね。 親御さんにもオススメできます。 ",
            " プリキュアオールスターズnew3。かなり良かった！ついてきた親に対する過保護問題の提示の仕方もうまい。妖精のユメタや、キッズ達の振るミラクルライトに、プリキュア映画ではハートキャッチぶりに涙してしまいました。汚いヒゲの人が劇場に混ざってゴメンね。"
        ]
    }
}