{
    "title": "ランナウェイ・ブルース",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 381,
            "each_tweet_amount": {
                "good": 69,
                "even": 1,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランナウェイ・ブルース』ついてない人生を共有する兄弟の話。創造力は素晴らしい。要所に入るアニメの中では、暗い現実に押し潰されそうな二人も自由に好きなことができるのだから。そうやって肩を寄せ合い生きてきた兄弟の人生と強い絆に胸打たれた",
            " 『ランナウェイ・ブルース』その心の弱さゆえに、何をやってもうまくいかない兄を健気に支えるエミール・ハーシュが神々しくすらありました。そして、兄役のスティーブン・ドーフとのシャワーシーンは必見ですよ…あとダコタんが驚異的な可愛さなのだす",
            " 『ランナウェイ・ブルース』レンタル版DVDにもインタビューなどの特典あり。「いがみ合わない兄弟の話が書きたかった」とは原作者の言。出演者たちがこぞって人柄を褒めるポルスキー兄弟の作品であればこそ、その兄弟愛が際立ったのかもしれない。",
            " 『ランナウェイ・ブルース』父は蒸発し、母は病気で亡くなり、自分たちだけで生きていこうと決めたところで兄は片脚を失い、そのままなんとなく大人になってしまった兄弟。家もなくモーテルでのその日暮らし。ある日、兄が事故を起こし生活が一変する。",
            " 【ランナウェイ・ブルース】田舎の鬱屈した雰囲気。ここではないどこかを目指す3人。ドーフの悲愴をたたえた顔、ハーシュの優しさ、\"都会の美女\"とは違うダコタの風貌。アニメもすべて素晴らしいけれど、どうにも話が辛気くさすぎる。",
            " ",
            " 『ランナウェイ・ブルース』一攫千金の大勝負に臨む３人、勝負に向かう“250 Miles”、三者三様となる勝負後の“Wait”。画面を観ながら一喜一憂するフランクとトミーとアルは愛しい程にキュート。物語を昇華させる散りばめられた挿入曲。",
            " 『ランナウェイ・ブルース』ハーリーの言葉を胸にフランクが乗るダッジ・ダートの運転席。新しい街のフラナガン３兄弟の最高の隠れ家のベッドの上。Mr.Ｒ・ヴァシャノフのカメラが映す閉空間に差込む希望の様な光、とても優しい温かみを帯びている。",
            " 『ランナウェイ・ブルース』フランクを導くハーリーことMr.Ｋ・クリストファーソンの言葉に涙する。精神病院の土産話と血だらけで登場する理由、語り捲る巨体、脚本も手掛けるアルことMr.Ｎ・ハープスター。いい味を加えるとても素敵な助演者達。",
            " 『ランナウェイ・ブルース』木箱に溜まる絵葉書、隙間無く綴る言葉。扉の向こうの地獄に見えるMs.Ｄ・ファニングの瞳が忘れられない。止まっていたアニーとフランクの時計、もう一度動かす為の油をさすジェリー、想い合う３人の不器用な心が美しい。",
            " 『ランナウェイ・ブルース』「ナチュラル・ボーン・キラーズ」での使われ方が印象に強いMr.Ｍ・スミス。味のある表情を持つ男達と強くて美しくエロティックな女性達、二人が逃げこむ‘隠れ家’で動き出すアニメーション。実写への繋がり方迄も素敵。",
            " 『ランナウェイ・ブルース』大好きな兄の言葉に従順な弟、温かい場所を創る弟が誇りの兄。様々な場所で弟が紡ぐ物語、様々な紙に兄が描くイラスト。Mr.Ｄ・ホームズが創る美しい曲が流れるシャワーシーン、泣き笑いする兄弟の表情に絆されてしまう。",
            " 『ランナウェイ・ブルース』、足に障害を持った兄、その兄を献身的に支える弟の固い絆と逃避行を描いた人間ドラマ。兄が起こした交通事故や弟の元恋人への葛藤など、不幸な物語が続く中で、弟が語る冒険譚をアニメにしたり暗くなり過ぎないのが良い。",
            " 『ランナウェイ・ブルース』身体が不自由で生きて行くのに消極的な兄だけどその兄を慕う弟、兄の世話をする弟のE・ハーシュ、偉いな〜。弟を頼りにしながらも思い遣る兄弟愛がなぜか悲しくなる。空想をアニメーションにしたり劇中のブルースもいいね。",
            " 【ランナウェイ・ブルース】心と身体に深い傷を負った兄を、弟が支える逃避行。だが弟にも恋人の問題に憂う心の葛藤がある。かなり込み入った事情を幾つも抱えた人間ドラマなのに暗過ぎぬのが良い。アニメで挿入される二人合作の寓話が愉快だ。 ",
            " 『ランナウェイ・ブルース』カインとアベルであり、アダムとイヴの話でもあるか。エミール・ハーシュでロードムービーといえば『イントゥ・ザ・ワイルド』だが、これもペンに通じる雰囲気を持つ。中古車販売のアール・ハーリーの一言が胸に突き刺さる。",
            " 『ランナウェイ・ブルース』これ好きだなぁ。不幸の連鎖に陥った哀しき兄弟の物語。自己責任の部分も勿論あるし許されないこともしているのだが、優しさや愛情ゆえ抜け出せないその境遇は切ない。劇中、弟の語る物語のアニメが素敵だなぁ。",
            " 『ランナウェイ・ブルース』恵まれない運命を背負った兄弟だけれど、やっていることは殺人犯罪だからねということを考えると、かわいそうではあるけど許しちゃだめだろうな。おにいちゃんが、うまく汽車に飛び乗っていれば、また違った人生だったかも。",
            " ＜ランナウェイ・ブルース＞音楽とか、イラストの線が生きているような動きとか、 ",
            " 『ランナウェイ・ブルース』  ＠シネマート六本木(試写会)  全般的に暗くて重いですが  それだけではないものがあります  そして「兄弟愛」  実父と伯父  実母の兄(伯父)たちとの  関係に似ているなあと感じました  ",
            " 『ランナウェイ・ブルース』感動！っていう簡単なものじゃなくて、心にじんわりくる映画！",
            " 『ランナウェイ・ブルース』兄を懸命に助け続けるフランクの姿と、フランクを静かに愛し続けるアニーの姿が心に深く染みました。今度こそアニーを離さないでね、フランク！ 兄の描くイラストの女性がかなり色っぽかったです。",
            " 『ランナウェイ・ブルース』試写＠シネマート六本木♪これは少ないセリフの間をいろいろ想像できるとこが良かった。終わった後もあれこれ考えて、自分なりの解釈の物語が出来上がるから。。ダメダメと思いきや、弟想いのイイ兄貴とも思ったよ(>_<)",
            " 『ランナウェイ・ブルース』試写会にて。俳優3人がとっても素敵です。その閉塞感、絶望感、切なさ、そして優しい気持ち。丁寧に繊細に表現されています。悲しい物語だけど、受け入れ難くはないのは、シュールなアニメーションの効果もあるのかなあ。",
            " 『ランナウェイ・ブルース』ラストの兄さんの結末は悲しいはずなのに、弟が解き放たれた瞬間に見えました。ゆえに切ない。",
            " 『ランナウェイ・ブルース』途中から弟の飲む酒が自分を蔑むたむの戒めにしか見えなくなってきました。兄貴に近づくために自分をクズにしたてあげる弟とその兄弟愛に涙が出る。",
            " 『ランナウェイ・ブルース』プア・ホワイトの兄弟の絆と運命を独特のセンスで描く。劇中劇として弟の空想を兄のイラストで描いたアニメーションが素晴らしい。絶望の果て、かすかに希望をもたらしてくれるダコタ・ファニングの微笑みに涙した。",
            " 『ランナウェイ・ブルース』シネマート六本木で試写会で鑑賞。原題は\"Motel Life\"。「バッド・ルーテナント」のプロデューサー、アラン・ポルスキーとガブリエル・ポルスキー兄弟の監督デビュー作。",
            " 『ランナウェイ・ブルース』不幸な生立ちの兄弟が、さらに不幸な境遇へ向かう姿を描く。淡々とし過ぎかも。兄弟がお互いを思う部分や、弟の元雇い主が彼にかける言葉は感動的。アニメが果たす役割が切ない。主演2人とダコタ・ファンニグが良かった！",
            " 『ランナウェイ・ブルース』重くて不幸な兄弟の物語だけど、彼らが作る奇想天外な冒険譚が、その暗さを吹き飛ばしてくれる。エミール・ハーシュ、スティーブン・ドーフ、ダコタ・ファニングの三人が紡ぐこの物語には温もりと一条の希望が感じられる。",
            " アラン・ポルスキー監督『ランナウェイ・ブルース』。弟が思い巡らす滑稽な冒険譚を兄が絵に綴り自らの境遇を紛らわしてきた兄弟。ある夜兄が轢き逃げした事で兄弟の逃避行が始まる。弟が逃避先に選んだのは元恋人の住む田舎町。彼らは愛し合っていたがある理由で破局に。弟は過去と訣別できるのか？！",
            " 『ランナウェイ・ブルース』六本木試写会にて。諭すのではなく兄貴を決して見放さない。これが兄弟の絆かぁ。暗く重い話だったけど弟が話す物語と兄貴のイラストに救われた。エンディングのイラストとキャストの文字配列が小洒落ててワクワクしました",
            " 『ランナウェイ・ブルース』社会のセーフティネットから洩れた人々の愛が心を突き刺す。可憐なダコタ・ファニング、冒険談を紡ぐエミール・ハーシュ、ヘタレ兄貴スティーブン・ドーフの3人の繊細な演技素晴らしい。",
            " 『ランナウェイ・ブルース』わーいおらもチキチキ大好き～、なるほど、犬と車でチキチキだな、なんてダークなチキチキ、でもこんなのも好きだ",
            " 『ランナウェイ・ブルース』",
            " 『ランナウェイ・ブルース』  フランクの話す物語に合わせて流れるアニメーションや、随所に登場するイラストが効いている。  最後まで観て、『あぁ！』と思う作品。  悲しく切ないだけじゃなくて良かった。",
            " 『ランナウェイ・ブルース』を試写会で。観てて辛くなるくらいの重く切ない映画だった。この主人公達は最後まで救われないのでは…と思いながら観てたけど、ラストにやっと希望が( ;▽;)",
            " 六本木で、「ランナウェイ・ブルース」（試写会）。愚かで貧しい者たちよ、気が済むまで物語れ！",
            " 『ランナウェイ・ブルース』行き詰まりの人生、弟なしに生きていけない兄ジェリーに対する弟フランクの献身的な姿が心揺さぶる。フランクが作る物語、ジェリーが描く絵、そして心に浸みいるブルース。寒々とした雪景色の中、不思議に暖かい気持ちに。",
            " 『ランナウェイ・ブルース』兄弟が作り出す空想アニメーションは絶望を抱える彼等が現実逃避できる唯一の手段。まるで子供のような兄を献身的にサポートする弟と控え目な元恋人、そして\"胸を張って生きろ\"と励ます中古車店店主の存在が実にいい。",
            " 『ランナウェイ・ブルース』★★★★☆ 「イントゥ・ザ・ワイルド」以来のエミール・ハーシュ。相変わらず魅力的です。暗く重たいのに嫌じゃない不思議な雰囲気で物語は進む。時折描かれる、兄の絵、弟の話の描写、もっと観たかった！",
            " 『ランナウェイ・ブルース』強い絆で結ばれた兄弟の切なく救いようがないと思われるストーリーに挿入される想像の世界のアニメーションが印象的でした。展開が荒削りな感じがするのだけど、心を打つ悲しさとやるせなさがそこで生きているんだと思う。",
            " 3/15公開『ランナウェイ・ブルース』六本木試写会で鑑賞。兄想いの優しい弟が身体の不自由な兄とのシャワーシーンが素敵。ネヴァダの曇天と雪が切ない兄弟の未来を暗示…と思ったが、意外なラストで安心。劇中の創作話の粗いアニメが素晴らしい。D.ファニングをもっと上手く使って欲しかったな。",
            " 『ランナウェイ・ブルース』何度か出てくる弟が物語を紡ぎ兄が絵を描くシーンとても印象的。ずっと二人で生きてきた兄弟の絆と兄弟愛に引き込まれた。ダコタちゃんがすっかり大人っぽくなっていて驚いた！際どいシーンにも体当たりでチャレンジしてた。",
            " 『ランナウェイ・ブルース』フランクとジェリー・リーの兄弟の肩を寄せ合って生きていく姿が印象的。フランクが語るアニメで再現された空想の部分と現実が織りなすストーリーが新鮮だ。今度こそ、フランクアニーを幸せにして欲しいなぁ。",
            " 『ランナウェイ・ブルース』暗くて重い映画だっだけど、見終わった後の気分は悪くない。ラストで流れたB・ディランとJ・キャッシュが唄う”北国の少女”が、何故かやたらと胸に染みてしょうがなかった。",
            " ＜ランナウェイ・ブルース＞原題はThe Motel Life。mortalでもimmortalでもモテるでもなく、モーテルなのね（色々勘違い）。雰囲気モノかなぁ。過去と現在と空想の世界をランダムに巡りながら赦しについて語ってるような。",
            " 『ランナウェイ・ブルース』兄貴はどうしようもないバカだけど見捨てなかったフランクには幸せになって欲しいもの。ダコタとのもう少し踏み込んだシーンが欲しかった。（笑）",
            " 『ランナウェイ・ブルース』 個人的に特に印象的だったのは身体の不自由な兄にシャワーを浴びさせるシーン♪ ♂のシャワーシーンでこんなにさわやかになることは二度とないだろうと思う(^^; ",
            " 『ランナウェイ・ブルース』救いようのない登場人物たちだけど、気になって目が離せない。家族や恋人へのしがらみから解き放たれるラストシーンにホッとした。",
            " 『ランナウェイ・ブルース』寄り添いながら互いを思いながら成長した兄弟。想像や空想が現実を超える事があるだろうか？と思いながら観るうちに、彼らの物語のラストは確実にそうなったと思う。兄想いのフランクが叶えたと思えるワンシーンに温まる。",
            " 『ランナウェイ・ブルース』試写鑑賞。 悲しくて切なすぎる物語だが主人公兄弟の空想話が時折挿入されるアニメーションとして観客側も救われた気分にしてくれる。エンドロール映像もイイ♪ 静かで地味だけど心に沁みるな～ ",
            " 『ランナウェイ・ブルース』試写会にて。しっちゃかめっちゃかのお兄ちゃんが優しい言葉で語りかけるシーン。みんな言葉少ないけれど、それぞれの表情が素晴らしい。",
            " 『ランナウェイ・ブルース』全編を通して淡々としていて、静かな映画だが、観ているとなんだか澱のようなものが溜まっていってラストで一気に涙がこみ上げてくる。",
            " 『ランナウェイ・ブルース』予告編でノッキンオンヘブンズドアのようなロードムービーかと思っていたが全然違った。だいぶ癖が強く、好みが分かれる映画だとは思う。お互いに歪みを抱えている兄弟がいびつながら、支え合って生きている姿を描く。",
            " 『ランナウェイ・ブルース』続き。所々で挿入されるアニメーションが素晴らしくて…確かにこんな哀しい現実にはこれ位ぶっ飛んだ物語が必要かも。エミール・ハーシュはやっぱりいい俳優。ダコタ・ファニングが綺麗な女優さんになってて驚いた",
            " 『ランナウェイ・ブルース』試写会にて。後からジワジワくる不思議な感触の映画。あまりに強く依存しあう兄弟の関係に序盤はもどかしさを感じるが、それが徐々に心地良くなってくる。アコースティックなブルースの音色も淡々とした語り口に合ってる。",
            " 『ランナウェイ・ブルース』 やつれてお髭のないスティーブン・ドーフ。どのくらい体重落としたか気になる。エミール・ハーシュ、ダコタ・ファニングも良かった！",
            " 『ランナウェイ・ブルース』試写！男の友情もの好きなだけに兄弟愛ものも好物。思春期の不幸な出来事から兄に対して負い目を感じている弟は自分を犠牲にし過ぎていて苛立つけど、ここまで尽くせるってなかなか出来ないことだなと感心。",
            " 『ランナウェイ・ブルース』辛く不運が重なる兄弟は、厳しい現実に向き合うために、弟は物語を紡ぎ、兄はイラストを綴る。彼らの選択は社会通念上は間違っている。でも、生きていくためにはそうせざるを得ない彼ら。重い… ",
            " ランナウェイ・ブルース・美しい文学作品を読んだ後ってこんな気持ちになるのではないかしらん。原題はthe motel life 息苦しくて不安で辛くて美しい。物語を作る弟イラストを描く兄はそのことで生きてきたけれど・・。兄の愛が残る。",
            " 『ランナウェイ・ブルース』めったに映画見て、涙することないんだけど、この映画は、不覚にも涙が。胸が熱くなって、息苦しくなってしまった。映画見て、こんな思いも久しぶり。今日は、自分の心が無防備だったかな。",
            " 『ランナウェイ・ブルース』SドーフとEハーシュが兄弟を演じる。彼らは自分達の幸せのためにつき進む。違う選択をしていたら？と考えつつも、正誤は抜きにして彼らには彼らの意思ありで。言いたいのはそこじゃないんだろうな。いろいろ考える作品。",
            " シネマート六本木で『ランナウェイ・ブルース』試写会。弟が語る空想の世界の話に素敵なイラスト。そして、いまいちだが懸命に生きていた現実。なんか、自分の琴線に触れてしまった。ブルースの音楽と弟の表情にたまらなくなった。いい映画でした。",
            " 『ランナウェイ・ブルース』バイト先の社長とのシーン、エミール・ハーシュの表情から見せる繊細な部分がよかった。あと兄のイラストがフランクの語り始める物語と共に動き出してアニメになるのも、好きな絵のタイプじゃないのに惹きつけられたな(笑)",
            " 『ランナウェイ・ブルース』試写鑑賞。ひさしぶりに佳作ーって感じでよかった。重い部分もあるけど最後には救いもあっていい終わり方だったし。兄はイラスト、弟は物語を作ることでつらい現実を受け入れていくというか、目を背けていけるというか。",
            " 『ランナウェイ・ブルース』弟思いの兄。兄思いの弟。道は間違えて居るかも知れないけど自分達の幸せお互いの幸せを望んでいく。",
            " 『ランナウェイ・ブルース』試写で観てきた。兄が描くイラストと、弟の物語るアニメがすごくいい。心の中にある、自分だけの場所",
            " 『ランナウェイ・ブルース』試写 ツイてない兄と優しい弟、それに関わる女たち。淡々と進んでいくストーリー。嫌いじゃないけどエミール・ハーシュが出てなかったら確実に寝てたな…。 ダコタ・ファニングと人んちの庭から盗んだ犬が癒し効果を醸し出していた。",
            " 『ランナウェイ・ブルース』あの賭けやるとこだけが唯一テンション上げて見れるよねってぐらい全体的に重いけどちょこちょこ入る絵の映像はすごくおもしろくてあれがなかったらもっと重かった",
            " 『ランナウェイ・ブルース』暗いし重いしって感じの内容だったけどダコタファニングがいてくれたお陰でラストは重さを引きずらないで見れた。これいなかったらほんとどーんズーンみたいな映画",
            " 『ランナウェイ・ブルース』観賞。人間の一生はこんななのかもしれないなと思った。大きな不幸と小さな幸せのどちらかが唐突にやってくる日常を、皆がなんとか生きている。静かな登場人物達がそれを一層際立たせているように感じられた。  ",
            " 映画『ランナウェイ・ブルース』観賞(★★★) 絡み合う根なし草みたいな兄弟の物語。それは愛や絆というよりも依存で、心の逃げ場であるはずの兄の描く絵も弟が語る冒険譚もいつもどこか死の匂いがつきまとう。別の依存の始まりでは余りにも…なので、ラストは解放、希望の光なのだと思いたい。",
            " 『ランナウェイ・ブルース』観てきた。そうだよ、もっと牛乳飲んでドーナツも食べた方がいい。空腹のままだと生きた心地しないもの。（注：映画の話です） ",
            " 『ランナウェイ・ブルース』ポルスキー兄弟監督が魅せてくれるフラナガン兄弟の物語、彼らの初めての監督作品は2014年の思い入れ深い作品と成った…沢山存在する中でも一番お気に入りのポスタービジュアル…憧れの女性マーチ…… ",
            " 『ランナウェイ・ブルース』(試写会)：",
            " 「ランナウェイ・ブルース」弟にエミール・ハーシュ、兄はスティーヴン・ドーフ、弟の元カノにダコタ・ファニングとくれば期待しないわけがない！「イントゥ・ザ・ワイルド」みたくロードムービーと思いきや、もっと静かに淡々と不運な半生を描くけど、重い物語にアニメを挟むことで暖かみが生まれた。",
            " 試写会で『ランナウェイ・ブルース』観た。不運過ぎる兄とそれをかばう弟の風景は寒々しく地味で深く静かだけど目が離せない。弟が語る夢物語を兄のイラストで見せるアニメの世界に感じる不思議な温もり。胸を張って生きていけと言われてもやるせない現実世界にはブルースが切なく染み入る。",
            " 『ランナウェイ・ブルース』。絆の固い孤独な兄弟の逃避行を描く青春ドラマ。「暗・重・悲・苦」な設定だけど、現代の御伽噺とも言える物語。所々に挿入されるアニメーションがかなり良く、映画全体の雰囲気を決定づけている。ボブ・ディランなどの音楽も切なさ倍増。実力派のキャストも◎。",
            " 激混みの吉祥寺を縫って『それでも夜は明ける』観て、その後新宿で『ランナウェイ・ブルース』。ランナウェイ〜は、お兄ちゃんにもなんかいい事あってもいいじゃない、と、やるせない事この上ないけど良い映画だった。スティーブン・ドーフといえば、バック・ビートとセシル・B/シネマ・ウォーズ！"
        ]
    }
}
