{
    "title": "ギャロウ・ウォーカー 煉獄の処刑人",
    "id": 147,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 128,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 4
            },
            "positive_index": 50,
            "review_word": [
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ギャロウ・ウォーカー』＞とりあえず、時系列をわかりやすく整理してもらいたかった。",
            " 『ギャロウ・ウォーカー』＞説明不足はそれだけにとどまらず、スナイプスが逮捕された若者を仲間にする理由が全く語られなかったり、地獄を封じている修道院と前半に出てくる狂信者の街を混同しちゃうような展開、と全編にわたっている。",
            " 『ギャロウ・ウォーカー』＞復讐のために命を落とした主人公が、生き返る代償として、彼が殺した相手も復活しちゃう呪い、という設定なので、ゾンビとは違うんだよね。なんでそれが、敵がいろいろな姿になっているのかがまるで説明されず。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』＞クリーチャーのデザインは好き。全身の皮膚がなくて筋肉むき出しのガンマンとか、尖らせた骨がたくさん生えた鉄仮面とか、口を縫い合わされたガンマンとか。ただ、それが全く話に絡んでこないんだよなぁ。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』放りっぱなしの脚本や緊張感を欠如させる編集もご愛嬌。生き方を象徴する名前のついた濃過ぎるキャラクター達。アマンの相棒のファビュラスことMr.Ｒ・スミス、ＴＶ畑で育ってきた演者がとてもカッコいい。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』登場して放つアマンの最初の台詞。偶然にもフリーク達に捧げるダブルミーニングに成るその言葉に痺れてしまう。眠たそうな瞳が艶っぽいMr.Ｗ・スナイプス、本格的に銀幕に戻って来てくれる瞬間が待ち遠しい。",
            " 【ギャロウ・ウォーカー 煉獄の処刑人】太陽照りつける灼熱の砂漠が舞台の西部劇風異色ゾンビ映画。アマン役W.スナイプスが素早いガン捌きに加え、独特なゾンビ捌きを披露。その像に家畜屠殺シーンが象徴的に重なる。ただシーン繋ぎが残念。 ",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』、生き返った悪党と戦うウェズリー･･スナイプス主演のゾンビ・西部劇アクション。ゴア描写とか部分部分では面白い所もありますが、如何せん話がつまらない。時系列をいじりまくって意味不明状態。全くのれず。",
            " シネマート新宿で『ギャロウ・ウォーカー 煉獄の処刑人』観た。お務めを終えたスナイプスの復帰作はゾンビウエスタン(笑)低予算ながらマカロニの雰囲気があって西部劇としては頑張っているが回想主体の展開はゾンビじゃなくてアンデッドなのだが肝心の設定が良く判らなくてモヤモヤしてしまい残念。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』観た。蘇る死者との戦い西部劇。ウェズリー・スナイプスの元気な姿が観られて良かったなぁ、以外の感想が出てこない。といっても肉弾戦はほぼなく、西部劇らしいガンアクション。雰囲気とカッコよさは十二分な映画だよ。オモシロ分、一切ないけど ",
            " あ、昨日はギャロウ・ウォーカーとドラゴン・コップ観て来ました。ドラゴンはリンチェイ様のアクションもっと欲しかったすね。カートゥーンアニメみたいな演出がしんどかった以外はわりと面白かったです。ギャロウは酷かった。悪い意味で酷かった。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』が面白かったという人と、実際に会ってお話をしてみたい。そんな気分になりました。",
            " ギャロウ・ウォーカー、うん、つまんなかったね……。",
            " 映画「ギャロウ・ウォーカー」シネマート六本木にて鑑賞。ウェズリー・スナイプス出演のウエスタン。死人が蘇るのでゾンビ物だが、所謂ゾンビっぽさは無い。メインはウエスタンなので決闘や銃撃戦等のアクションシーンは秀逸。広大な風景の映像も見所。非常に楽しめた。 ",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』観る。アンデッド西部劇！レオーネのような空間と距離感、ターセムのような色彩と衣裳、異世界のような地平線、異様なシャーマニズム、透明な空気、アルビノの白髪、そして噴き出る鮮血！映画文法の破綻っぷり(≒ヘタ)も何やら逆に気持ちいい。監督A・ゴス。",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』＞久々のウェズリー・スナイプス（お勤めしてたから）",
            " 『ギャロウ・ウォーカー 煉獄の処刑人』微妙かな…知性と記憶残したゾンビのウエスタン物。西部劇アクションは割とお決まりやってくれるしゴアも面白い所はあるが、テンポがヌルいのと中盤まで登場人物の関係性がよく掴めないのが難点。隠れ設定はいっぱいありそうなのに結局最後まで謎のままだし。",
            " 本日より「ネブラスカ ～ふたつの心をつなぐ旅～」、「ラヴレース（R18+）」、「ギャロウウォーカー 煉獄の処刑人」の3作を新しく上映致します。 なんと！！４月２６日(土)には「映画ドラえもん 新・のび太の大魔境 ペコと５人の探検隊」が公開されます。  楽しみにして下さい。",
            " 上映作品のご案内です！ 4月12日(土)より、テンパラでは「ネブラスカ ~ふたつの心をつなぐ旅~」、「ラヴレース（R18+）」、「ギャロウウォーカー ~煉獄の処刑人」の3作の新作の上映が開始いたします！是非劇場にお越し下さいませ！ "
        ]
    }
}