{
    "title": "エウロパ",
    "id": 148,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 26,
            "each_tweet_amount": {
                "good": 9,
                "even": 5,
                "bad": 5
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Europa Report』見せ方が凝り過ぎるのか、逆に安っぽく感じるが、大真面目な作りには好感が持て、総じて良心的な作品。最後まで一応、ハラハラして見ることはできる。この手の作品にはよく出てくるが、船長の言うことを聞かないで自分勝手に暴走して死んでしまうキャラには腹が立つ  ",
            " 『エウロパ』期待しすぎたー！",
            " 『エウロパ』木星を周回する衛星の一つに探査に行った飛行士たちと未知との遭遇を描いた作品だが、いかにも低予算で撮ったなあと思える単調な映像が流れるだけで、ものたりなかったなぁ",
            " SF『エウロパ』、Huluに出たので期待しないで観たら〜これがなかなか面白かった、最後まで緊迫感&リアリティーあって私好みでした。",
            " 『エウロパ』追記。肝心の生物調査については終盤の終盤、姿となるとほんの一瞬しか映らない。プロローグだけで映画が終わった感じに近い。緊迫感や臨場感は十分あるし楽しめたけれど、やっぱり物足りない。",
            " 『エウロパ』生物存在の可能性が示唆される木星の衛星“エウロパ”への調査のため、世界中から集められた6人の宇宙飛行士。未知なる領域への期待と不安が入り混じる中で、仲間が一人、また一人と消えていく恐怖感と無力さが痛いほど伝わってくる。",
            " 『エウロパ』  4points out of 5points",
            " 『エウロパ』惑星有人探査モキュメンタリー。第9地区のシャルト・コプリーも出てた。序盤はハードSF風、最小限の説明でさくさく進行。終盤に向かって陳腐さが強まる、宇宙や宇宙船の表現が美しいわりに重要部分のデザインがいまいち。でもオチで許しちゃう。好き。 ",
            " 『エウロパ』完全なる好みの映画。エウロパの氷の下の水には、何かいるかも知れない。いると思う。いやいる！いた！そんな映画をディスカバリーチャンネルみたいな感じで映画にしている。エウロパは秘境過ぎる！1800円満点で1700円。",
            " 『エウロパ』宇宙船内部も凝ってるし、緊迫感もありそれなりに楽しめたが、肝心の地球外生命体との接触が少ないのと、木星まで行ける技術がありながらそんなミス…というのが残念。シャルト・コプリー好きなのに全然主演じゃないし。でも嫌いじゃない。",
            " 『エウロパ』＞ラストは結構好きだけどね。映像が発見された理由も納得できるし、立派にSF的で好印象。これで、もうちょい激しく事件が起きてくれれば……",
            " 『エウロパ』＞宇宙船内部も安っぽくないし、ちゃんと作っているのはわかるんだけど、いかんせん、怪獣がなかなか出てこないんで、激しい睡魔に襲われる。",
            " 『エウロパ』＞木星の衛星からどうやってその映像をサルベージしたのか、ファウンド・フッテージのファウンド部分が推進力になっている作品珍しいかも。",
            " 『エウロパ』＞しかし、この作品は、開始早々、会社関係者が「見つかった」と語っており、また、乗組員の一人のインタビューも挟まるため、目に見える形でその映像が入手できたことがわかる。",
            " 『エウロパ』＠ HTC渋谷♪実際に生物いるかも説のあるエウロパだから面白いし、意外とぽい環境なのが良かった！ ホントにこんなのいなかなって妄想と期待が膨らむ(>_<)",
            " 『エウロパ』、木星の衛星エウロパに探査に向かった6人が1人ずつ減っていくSF。面白い面白くない以前に、全編にわたる音声ノイズが気になって全く集中できませんでした。終わった後スタッフにクレーム付けてる人もいましたが、仕様じゃなかったの？",
            " 【エウロパ】ラストへ到達するまでのアウトラインは凄くいいと思うけど細部が荒い。全てが未知領域の惑星探査だが誤魔化しすぎ。科学者の端くれが最先端の機器を積んで乗り込んでる筈なんだから状況分析や考察がないとSF好きには物足りない。 ",
            " 『エウロパ』ごめんなさい、これまったく興味引くポイントなかった。単にエイリアン不在の「エイリアン」見てるみたい。まったく味がない。ミレニアムのミカエルさん出てたけど、熱演虚しく…なんで見ようと思ったのか思い出せないくらいアレでした。",
            " 『エウロパ』★★☆☆☆ まあ、あなた達にとってはとんでもない新発見なんでしょうが…。こんな発見、似たような映画でバンバン発見されてんだから、今更ドヤ顔されても、な映画。相変わらずの犠牲者の自業自得感、何とかしてくれ。",
            " 『エウロパ』(2013) DVD。探査宇宙船のSFサスペンス。ファウンドフッテージスタイルで、固定カメラ中心の地味さを編集と時間軸で工夫。その試みは好感触。ただ話のほうも地味で映画としての醍醐味は少な目。実際のエウロパ探査を考えると夢と恐怖が拡がる感じはあった。",
            " 『エウロパ』(2013) DVD。探査宇宙船のSFサスペンス。ファウンドフッテージスタイルで、固定カメラ中心の地味さを編集と時間軸で工夫。その試みは好感触。ただ話のほうも地味で映画としての醍醐味は少な目。実際のエウロパ探査を考えると夢と恐怖が拡がる感じはあった。",
            " 『エウロパ』＞モキュメンタリー（≒ファウンド・フッテージ）は、見つけられる（ファウンド）ことが大前提だけど、その衝撃的な内容故に、誰がどうやってその映像を手に入れて、編集したのか、というのはブラックボックスであることが大半。",
            " 『エウロパ』80年代とかのこんな映画あったね感がすごいね。夢ふくらむ映画だったけど、もうちょっとアストロノーツには真面目に業務に取り組んでほしかった、お前らは川口浩探検隊気分か。あと宇宙服破ったのがリペアできないのはどういうことなの、木星まで有人飛行できる技術があるのに。",
            " 『エウロパ』まず、シャルト・コプリー出演で売ってますが主役でもなければ活躍もしません。タイトルは原題通り「エウロパ・リポート」の方が合ってます。木星の衛星エウロパに調査の為有人着陸する様を真面目に扱ってます。今何故この映画造るのという疑問は有りますが嫌いではないです。",
            " 『エウロパ』通信が途絶えながらの映像。遮断される画像と音がちょっと嫌な気分。有りがちな未知の生物ね…となんとも言えない気分で帰宅。",
            " 『エウロパ』エウロパに向かった6人がトラブルにあい、一人ずつ減っていく。今なのか、過去なのか？映像の報告書を流しながらの展開は前半よく理解できなかった。どうなるのかな!?って結末を知りたくはなったけど…",
            " 当館にて公開予定『エウロパ』…木星の第２衛星“エウロパ”。遥か遠くのエウロパに生物が存在する可能性が！6人の精鋭宇宙飛行士が探索に向かうのだが…。『サンクタム』製作陣が贈る衝撃のＳＦスリラー！監督 セバスチャン・コルデロ／出演 シャルト・コプリー、クリスチャン・カマルゴほか"
        ]
    }
}