{
    "title": "ブラインド・フィアー",
    "id": 14,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 487,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 10
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラインド・フィアー』逃げ場のないペントハウスで、盲目のヒロインが、悪党をやっつける話だったけど、脚本がダメですね。ご都合主義はしかたないにしても、緊迫感がなく、ものたりない演出続きで、白けてしまい、微妙な作品でした",
            " 『ブラインド・フィアー』モナハンはんとM・キートンが出演するというので観たが、うーむ。多分「暗くなるまで待って」系だろうと思ってはいたが、その設定がイマイチ生かしきれてない印象。あのアフガニスタンの女性って目が・・・だったけど？",
            " 『ブラインド・フィアー』設定は面白いんだけど展開が今一。もうちょっとパニックルーム的なギリギリの恐怖感が欲しかった。",
            " う〜む、今一つでした。盲目のヒロインが闘うと云う武器が全く生かされないのが残念です。『ブラインド・フィアー』ブログ更新しました ▶ ",
            " 『ブラインド・フィアー』全盲のはずなのにすんなり移動できるし、反射的に犯人や物を見てしまうから、主人公が全盲に全く見えないのが大問題。目が見えない事によるストーリーの面白みも希薄で何とかならなかったのかなぁ。",
            " 『ブラインド・フィアー』目が見えないからこそのアドバンテージで反撃するのかと思いきや、それも甚だ薄い。もしくは、戦場での経験とかさ。  ミシェル・モナハンは好きなんだけどね。",
            " 『ブラインド・フィアー』盲目が、単にサスペンスの一要素でしかないんだよね。それも、死体と犯人がすぐ横にいることに気づかない初めの方のシークエンスだけだし。観客には悪者が何をしようとしているのか見えてるから、さほどサスペンスは感じない。",
            " 『ブラインド・フィアー』退屈……85分と短めの作品なんだけど、かなり長く感じてしまった。この作品の根幹であるアイデアが、物語的にはほとんど意味をなしてないのが原因。",
            " 『ブラインド・フィアー』短い時間でまとめているところは好感がもてる。でも何日も前から調査している割には計画が杜撰だったりするのはどうかと。サラが最後にブツを冷凍庫に戻すシーンは気に行った。",
            " 『ブラインド・フィアー』盲目のサラが夫の死体を見つけるまでが本当に怖かった。盲目の分、頭脳で勝負を挑むサラの姿が印象的。ライアン・ゴズリング似のマフィアの手下とマイケル・キートンもハマってたなぁ。サラの大芝居と皮肉が利いたラストも良。",
            " 『ブラインド・フィアー』みる。",
            " 『ブラインド・フィアー』盲目の女性を襲う二人の強盗とのサスペンススリラーがテンポ良くトントン進みラストまで目が離せない。女性にとって頼りになるのは音と感だけ。目が不自由ながら強盗と対峙する勇敢なサラの行動に注目してた。",
            " ブログを更新しました。 『「ブラインド・フィアー」元戦場カメラマンって事は内容に全く関係無いのよね。不思議～。』 ",
            " 『ブラインド・フィアー』 これはダメでしょ。強盗に入って目が見えないブツの事情も知らない女に白状させようとする前に、普通は自分で探すでしょ。彼女にしても瞳で犯人とか追ってるとか演技的にもどーよ？ とか終始ツッコミ楽しめる作品でしょ！",
            " 【ブラインド・フィアー】完全に視力を失った女性が殺人犯からどう逃げるか…という単なるサスペンスに終わっていない。最後のシーンで、強い者たちと弱い者の真のヒエラルヒーが一気に逆転して炙り出されることにある種の快感さえ覚えた。 ",
            " 『ブラインド・フィアー』、高層ペントハウスに住む盲目の女性が強盗に襲われるサスペンススリラー。悪くはないけど、もう一歩。どうせなら主人公と犯人の3人だけのワンシチュエーションにした方がもっとストーリーが締まったのでは？ ",
            " 『ブラインド・フィアー』を観てきた。お気軽に観れるサスペンススリラー。ペントハウスの最上階というシチュエーションで目の不自由な主人公がどうやって危機から脱するかが予測不能で面白い。久々にスクリーンで目にするマイケル・キートンが好演。",
            " 『ブラインド・フィアー』注目ランクは下みたいだけど、盲目役も上手く演じてたね。中々見応えあった作品でした。妹さんの旦那の警察官が助けるんかと思ってたけど結局助け無しで自力で乗り越えちゃったな！またダイアモンドは元のあそこに隠しちゃったよー  あのネコちゃんも生きてて良かった。",
            " 『ブラインド・フィアー』ちょっとわざとらしい見えない感と、こじつけ感のあるアフガニスタンとの関係がイマイチだけれど、１室で展開されるサスペンスに引き込まれる。彼の悪さ加減と彼女の失ったものは結局なんだったのか。実は彼女もしてやったりか",
            " 『ブラインド・フィアー』",
            " 『ブラインド・フィアー』「パニック・ルーム」と「暗くなるまで待って」という二つの映画を足して二で割った様な「ニコイチ」作品。だから途中で展開や結末の予想がついてしまい、緊張の糸が途切れる。映画には斬新さとオリジナリティが必要だと思う。",
            " 『ブラインド・フィアー』目が見えないってアイディアは面白い！ ハラハラドキドキでちょい恐かったけど、何故か長く感じたな。。。",
            " 『ブラインド・フィアー』試写＠一ツ橋ホール♪盲目の女性を襲う強盗犯？、全てが見えてるこちら側からはすごくもどかしくて。。彼女はどこまで知ってたんだろう・・・って考えると恐ろしいですねΣ(´□｀;)",
            " 『ブラインド・フィアー』突っ込み所は色々あるけど怖かった。まったりムードのシーンのせいか体感時間は長い。妹夫婦がどうなっちゃうのかハラハラした。",
            " 『ブラインド・フィアー』。見えざる者の、最後の抵抗。おおまかに言うとビョークｖｓＤ.モースの場面から危機感を取り去らい、ムリヤリ引き延ばした感じ。目が見えない事による感覚的な恐怖というよりは非常に直接的なアプローチが多いのでこれと言った面白みは感じられない。時間は短くて良い。☆2",
            " 『ブラインド・フィアー』冒頭に出てくる米兵が素人臭くて(だいじょうぶか?この映画)と不安になったが、それなりのベテラン監督がそれなりに撮ったプログラムピクチャアの如き野心を感じさせない清々しい犯罪サスペンス映画だった。 マイケル・キートンはホモだったのだろうか。それだけが気になる",
            " 【ブラインド・フィアー】明日公開。至って人間的でスキのある強盗たちが、かえって妙にリアルだったりするサスペンスなのですが、対する元戦場カメラマンの主人公サラは、盲目とはいえ、さすがの適応力＆精神力で応戦、ちゃっかり好奇心も☆",
            " 『ブラインド･フィアー』を試写会で。ペントハウスに、一緒に住む彼氏を殺された盲目の女性とその犯人。ドキドキハラハラ、怖い、怖い… (> <)",
            " ブラインド・フィアーを見てきた。フォーガットンでお馴染みのジョセフ・ルーベン監督。フォーガットンと同じで、面白くないわけではないのだけれど、もう一つアイデアが入ってたら面白かったんじゃないかなあとモヤモヤした。",
            " 今日はレイトでブラインド・フィアー観て来たけど、設定は面白かったけど犯人側が非常に残念でした。",
            " 『ブラインド・フィアー』。中盤で黒猫を15階から落としたときは何て酷い映画だろうと思ったが、それまで悪役に徹していたバリー・スローンがキートンに食ってかかって急に良いヤツになる不思議。つまらない終わり方と思っていたら、黒猫が生きていたラストは感動。良い映画だ。",
            " まずジョセフ・ルーベン『ブラインド・フィアー』観了。盲目の女性vs頭の悪い強盗二人の攻防劇で、つまらなくはないが面白くもない。85分の短尺で、音楽がマーク・マンシーナだから良きアメリカのチープ映画らしい出来。なんでワインスタインがプロデュースしたのか謎。",
            " ブラインド･フィアー観た～。今年初の洋画でした。緊迫感ありました。 ふぅ、思い付きにしては充実した日に出来た。芝居２本は予定通りだが、映画も２本観ることは考えてなかったからな。詰め込みすぎるのもどうかと思うが、満足したのでそれで良し！お腹は満たされてないが、流石に疲れた(笑)",
            " とりあえず、シャドウ(にゃんこ)が15階から落とされても平気でよかったブラインドフィアーで一番怖かった所かもしれん",
            " ブラインドフィアー終わった。 サスペンスだから大盛り上がりってわけでも無いし低予算なので期待しすぎるとがっかりするかもしれないけどやっぱこういう終わり方は嫌いじゃないよ",
            " ブラインドフィアーめっちゃおもしろかった！けど、帰るのこわい",
            " 【ブラインド・フィアー】観てきました。爆風で失明した女性の家に強盗が押し入る、な～んにも考えず観れる終始ハラハラ・ドキドキの映画でした。こんなに面白いのに観客がたったの６人だけなんてもったいない！しかし、とっても素敵なおうちだったなぁ。あんなおうちに住んでみたい！",
            " [ブラインド・フィアー] 監督はあの世紀の珍傑作「フォーガットン」の人か～。それ知ったら余計に物足りないなあ。",
            " 今年五本目の映画館「ブラインドフィアー」ちょーおもしろかった！ まじで！ 盲目の女性に襲いかかる殺人鬼二人。 想像しただけで恐ろしいですが、ええ感じにサスペンスの面白味をコンパクトにまとめております！ 大満足！",
            " あ。今サザンプレックスでやってるブラインド・フィアーは結構面白かったよ！"
        ]
    }
}
