{
    "title": "ワン チャンス",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 152,
            "each_tweet_amount": {
                "good": 84,
                "even": 2,
                "bad": 8
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワン チャンス』泣いた～～～～～～。ジェームズ・コーデンがめちゃくちゃかわいかった。",
            " 『ワン チャンス』あの彼女がいなかったら大変",
            " 『ワン チャンス』",
            " 『ワン チャンス』ジェームズ・コーデンがホントに可愛いし、「心がきれいな人」感がハンパない。見ていてとても嬉しい気分になりました。",
            " 『ワン チャンス』しばらく前、携帯ショップの店員さんがオペラを歌う映像を観た記憶が。でもこれほどの挫折を繰り返し、ポール・ポッツが諦めずに挑戦し続けた事実を知り改めて感動。彼を愛した人々、彼が愛した人々が物語を支えているのも嬉しい。",
            " 『ワン チャンス』素敵。一つ一つの歌声にじんわり感動、時々涙。好きな事を諦めない努力と勇気が、大きな幸運を引き寄せる。それにしても、仲直りの歌、ロマンチック！最高だわ。",
            " 『ワン チャンス』奇跡の逆転までが、ここまで険しかったとは！でも軽いタッチで描いているからどんよりしちゃうことなく見れた。素晴らしい奥さん！奥さんの服や部屋とか青とか緑系だったのは何か意味があるのかな？ケータイ屋のボスのキャラ最高❤",
            " 『ワン チャンス』DVD/ポールの純粋さに、こちらまで清々しい気分にさせられる。悲しい部分もあんまりそこまで重くはないし、軽く観れる感じで良い。彼女さんもすごく良い子だし、個人的には携帯ショップのボスが良いキャラしてて好きだった。",
            " 『ワン チャンス』ジェームズ・コーデンいいキャラしてる。携帯販売員から一躍有名にっていう情報しかなかったけど、それ相応の努力が裏にはあるんですね。",
            " 『ワンチャンス』ベタなサクセス物で。こういうのには素直に元気だけもらう性質なんすけど成功っつってもＴＶの一発屋的なやつで実話なだけにこの方のその後を案じたり。が主演の俳優さんが「はじまりのうた」でいい役もらっててよかったなとちょっと。",
            " 『ワン チャンス』",
            " 『ワン チャンス』/結末は知ってるんだけど、そこに至るまでの過程はあんまり知らなかったなぁ。ポール・ポッツの周りは素敵な人ばかりで最高だったよ。もうちょっと最後はガツンと盛り上げても良かったとは思うけどな。いやー、素敵な映画でしたよ。",
            " 14219『ワン チャンス』を鑑賞。そうやねえ、いい話でしたね。随所にいい言葉も入ってて、人生訓みたいな、勉強になりましたよ。お父さんと携帯ショップの店長、いい味出してましたね。逆に、彼らのセリフがこの作品の味なんかなあと;^_^A",
            " 『ワン チャンス』好きなことを貫く勇気、続ける努力、信じてくれる仲間とパートナー。チャンスは諦めないヒトに巡ってくる。",
            " 全編オペラで音楽やってほしかった。のだめ見習え。",
            " 『ワン チャンス』見終わった。前振りなげえ。でもいい話だわ。",
            " 『ワン チャンス』全編通してこんなにツイてなかったとは驚き！でも周りの人に恵まれてポールは幸せと思う…実力あってもそれが大事！有名なオーディションのシーン、審査員は本物の映像でよかった(笑)一番心に響いたのは最後のお父さんの台詞…自分の親もそう思ってくれてるのかなぁ、としみじみ。",
            " 『ワン チャンス』 不運続きで弄られキャラ男のサクセスストーリー。美人ではないがポッチャリした可愛い奥さんが素敵！アゲマンとは彼女の様な女性を言うのだろうな！ 英国人に親近感を覚えた。   ",
            " 『ワン チャンス』退屈な作品 音楽はいいかもしれないけど、上手く生かされてない気がする。実話ならエンディングでそのシーンを流すとか、実際の様子もみせてくれるといいのに。実話を大げさに仕様とした演出がくさい！",
            " 『ワン チャンス』自分がなすべき事を考えさせられました。親が家族を養う事に甘んじて、挑戦する姿を見せなければ、子供は生きる目的を「生き長らえること」と勘違いするかもしれません。そんな親から目線の鑑賞でした。オペラって素晴らしいですね。",
            " デビッド・フランケル監督『ワン チャンス』鑑賞。凄く楽しかった。冴えない主人公に自分を重ねてしまう方も多いと思うが、その残念であまりの報われなさが自分としてはとても親近感がもてた。オペラっていいものなのですね〜♪ 何か目覚めそう… ◎",
            " 30本目『ワン チャンス』（@tenpara_tw）。実際にはオーディション番組以前にもチャンスは幾度とあったのに、ことごとく不運に見舞われていたんだなぁ。それでもポールに最後のチャンスが巡ってきたのは、彼の人間性のなせる業だと思う。",
            " ＜ワン チャンス＞良かったねぇ。  ",
            " 『ワン チャンス』＞最高に有名なあの動画は予選で、その後に準決勝、決勝と続いていくんだけど、むしろ、そこを観たかったなぁ。まぁ、あのシーンをクライマックスに持ってくるのはわかるけど。",
            " 『ワン チャンス』＞冴えない小太りの男が凄まじい美声を発し、小馬鹿にしていた審査員が唖然とする、というフィクションじみた動画が非常に感動的なのであって、それを凌ぐ再現ドラマができるとは思えない。",
            " 『ワン チャンス』＞だから、あの動画自体は好きだけど、ポール・ポッツの人生が知りたいかというと、そうでもないんだよね。単なる趣味ではなく、ちゃんとイタリアでオペラの勉強をしていたのは知らなかったけど。",
            " 『ワン チャンス』＞実際に起きたドラマチックな出来事は確かに面白いんだけど、この作品においては、語弊があるかもしれないけど、その事実は動画サイトだけで完結してる印象なんだよね。",
            " 『ワン チャンス』 キュンとして真っ直ぐで、鉄板サクセス。でも、役者が良いので面白かった。そして文句なく、音楽はいい。サントラ買うか。",
            " 『ワン チャンス』ベタな展開ながらもホッコリしたw。嬉しくて涙が出てきた。",
            " 『ワン チャンス』",
            " 『ワン チャンス』オペラ愛がないしオペラ好き向けには作られてないなーとテイラー・スウィフトを聞きながら。どこまで事実かわからないが、パヴァロッティ生ハム場面が創作ならひどい(本当でもひどい)。歌が上手くてもオペラの舞台に立てないだろうが、ポールさんどこでご活躍なのかな。  ",
            " 『ワン チャンス』病気・事故・善良な家族や仲間、全部が実話？とは凄い。成功するには才能だけではダメ、自信を持たせてくれる家族や運…展開はわかっているし話がすっ飛んでしまうとこもあるが見ててとても楽しい映画。",
            " 『ワン チャンス』主人公を励まし支え続ける妻の姿が印象的。小心者の主人公が、薬局で恋人ジュルズに拒否られても諦めずに何度もアタックする場面、あとベニスで美人学生といい雰囲気になっても我慢する場面、ジュルズへの真摯な思いが伝わる。",
            " 『ワン チャンス』63.@ ワンチャンスを掴む人と言うのは、その前に努力！努力があってこそのラストチャンス！ 見習いたいとは思っても出来る事じゃないですね。素晴らしい美声のポールさん！",
            " 『ワン チャンス』＜一歩ずつ＞の台詞が予言のように響く。不運の連続には気の毒を通り越して、別の意味で＜選ばれし者＞なんじゃないかと思ってしまう。素晴らしい仲間たち（特に嫁）の存在もは大きい。彼らに出会った時点ですでに人生の勝利者。",
            " 『ワン チャンス』ポール・ポッツといえば突如彗星の如く現れ、一夜にして夢を叶えたイメージだが、本格的レッスンを経て幾多の挫折も味わった努力の人。オーディションのシーンは何度も見てよく知っているはずなのにやはり泣けてしまうのだ。",
            " 『ワン チャンス』前半はラブ展開やベニスを舞台にロマンチックで盛り上がるが、後半はちょっとダルいな。ジョルズの存在が大きく、彼女がいるからそこまでのドン底には見えない。総じて幸せじゃ？やっぱラストは無条件で感動！本物の歌声も素晴らしい",
            " 『ワン チャンス』・・・でもいい人すぎる奥さんのためにも！と主人公を応援してしまう＾＾；奥さんホント素敵。彼のスターへのきっかけは「ブリテンズ・ゴット・タレント」じゃなくて、彼女との出会いだよ。",
            " 『ワン チャンス』世界を魅了したMr.Ｐ・ポッツがこんなにも豊富な逸話を持つ人物だったとは…最高の家族と仲間達に囲まれた天才。その空間の空気を一瞬で変えてしまう歌声の持ち主、ランクアップする場内でスタオベが起こる度に胸が熱くなる。 ",
            " 『ワン チャンス』この手の話はまず外れないね。もっと大げさにも出来たろうけど押し付けがましくしないでけっこうあっさりした語り口がgood! 感動には違いないがさめざめ泣くと言うよりホッコリ笑顔でホロリ涙♪  ",
            " 『ワン チャンス』当時youtubeで見たりしたのでもう7年！？という驚きが一番。実話なのにこれ本当なの？と不運・不幸の連続で笑ってしまうほど。すばらしい奥さんの存在がとにかくすごい。ところでEDがなぜ彼の歌でないの…？ ",
            " ＜ワン チャンス＞英国風味のサクセスストーリー。実話ネタにしては波乱万丈でびっくりｗ 主人公の人の善さと周りの人達の温かさにほんわか～。携帯電話店の変わり者ボス役、マッケンジー・クルックがロバート・カーライルに似ていて素敵(?)です♪",
            " 『ワン チャンス』たった一度のチャンスを生かせるか否か。逃したら再来するかはわからず、過去のトラウマも新たなステージへ挑戦する自分を苦しめる。壁を乗り越える孤独な闘いを見守る人々の力も知らずのうちに後押ししているのだろう。",
            " ワンチャンス。携帯販売のゆるくて適当な感じや街の風景楽しい。「リトルダンサー」の先生がお母さん。体型もお話もゆるくぼわわん、あちこちおかしくて最後良かったねでまあそんな感じ。余計なことなくて良い。彼の持つ宝物は才能とジュルズだね",
            " ワン チャンス。随分見聞きした話なので付き合い気分で見たのだけど可愛い映画。もともと力はあるし本格的にも学んだの。でも自信がなくって閉じてしまう。お父さんの気持ちもわかる。母さんもいいけど、恋人が本当に優しくってびっくりした。",
            " ",
            " 『ワン チャンス』もぅこのふくよかな二人の夫婦がハマってるwドンくさい所あれど奥さん、ダンナの為に一生懸命だ。かわいいよね。水の都、ヴェニスの景色もステキ！ラスト、コンテストの歌声には感動。笑ってほっこりでした♪",
            " 『ワン チャンス』ラストはわかっているのにそれでもやっぱり感動してしまう。ただ、折角のラスト、もっともったいつけて、じっくり描いてくれても良かったかも。そしてこの映画、何より良かったのは、ポールを支え、励ます恋人（妻）ジュルズの存在。",
            " 庶民レベルでのサクセスストーリーであり、英国式のクドクないコメディと云うのが目新しい『ワン チャンス』ブログ更新しました ▶ ",
            " 『ワン チャンス』ジュルズとの出会いこそがポッツのワンチャンス。月並みだけど、そんな感想。ポッツのことはよく知らなかったけど、ポッと出ではなく辿り着くまでの苦難のプロセスがあったこを知って改めて好感を持てた。",
            " 『ワン チャンス』、携帯電話販売員から世界的歌手になったポール・ポッツの半生を描いた伝記映画。いじめられっ子で挫折を繰り返しながら、周りの人たちに支えられて夢を叶える姿に心が温かくなります。ポール本人が歌う数々の歌も楽しめる良作。",
            " 【ワン チャンス】小心者でここ一番の勝負に弱いポールに、愛情いっぱいの妻が家族が友が…何度でも温かい励ましとチャンスを与えてくれる。マッケンジー・クルックやアレクサンドラ・ローチ演じるキャラが凄く魅力的。胸キュンなシーン多数。 ",
            " 『ワン チャンス』英オーディション番組でオペラ歌手になる夢を叶えたポール・ポッツの実話物。才能を持ちながら不幸な災難や内気な性格に阻まれ挫折を繰り返していたポールが妻や友人に励まされ夢を叶えていく姿をコミカルに描き出しながらも、要所で唄われるオペラが情感をも揺さぶる手堅い作品。",
            " 『ワン チャンス』鑑賞２。 いじめっ子がいたりもしたけど、出てくる人達みんなが良い人！ イギリスのウェールズ(空撮もあり)やイタリアのヴェニスの街並みも見られるし、オペラも聞けるし、大好き！！良い映画を観た！！！",
            " 『ワン チャンス』鑑賞。 本編を見ても、泣きそうになった予告第1弾を超えることはないだろうと思ったら、超えてくれた、涙。 リアルタイムで知ってる出来事の裏側に、こんなドラマがあったなんて。",
            " 『ワン チャンス』British Got talent映像で涙し、ポールのアルバムで涙し、そして映画で彼の人生に涙。挫折を繰り返し、立ち止まるたびに、妻や母や上司が彼を支える。それは、ポールの心が綺麗だから。感動した！",
            " 『ワン チャンス』予想以上によかった。ポールの人柄がとてつもなくピュアで、見た目も愛くるしいので、全力で応援したくなる。どっぷり感情移入したため、クライマックスは感極まって涙出た。もじもじポールの背中を押す親や妻のサポートもよろし。",
            " 「ワン・チャンス -ONE CHANCE-」を観てきました。ネタバレ少なめ。 ",
            " 『ワン チャンス』★★★☆☆ ポール・ポッツの半生を描いた作品。この人がアメリカン・アイドルのイギリス版で話題になったのは思えてるが、偉い懐かしい話だなとは思った。プラダを着た〜の監督らしく、恐ろしい程テンポ良いストーリーテリング。",
            " 『ワン チャンス』純粋に好きな歌を追い求めた、今時稀に見る純粋さを持った夫婦に降りたった奇跡!!温かく美しい歌声に癒される映画。オーディションで歌った「誰も寝てはならぬ」には審査員じゃないけど、涙が… ",
            " 『ワン チャンス』ユーモアたっぷりで楽しい映画。誰も死なないし、嫌な奴は報いを受けるので、満足感は味わえる。ただ途中挫折はあるけど、トントン拍子に見えてしまうのは残念。予告にもある車に轢かれるシーンは別にいらないよね。",
            " 『ワン チャンス』@TOHO日本橋。その素晴らしい才能を信じ応援する夫婦愛と母の愛、その歌声は心震わせ、世界の誰もが認めるオペラ歌手になるポール・ポッツの実話。デビッド・フランケル監督はこうした人間を描くのが上手い",
            " 『ワン チャンス』つづき。とは言え呪いは所詮呪いですから、気付いた者だけが解くことが出来るとゆーもの。重かったりキツかったりするシーンも小粋な会話に彩られ、最後までニヤニヤ。ポールとジュルズの微笑ましさもたまらんです。可愛いのう。",
            " 『ワン チャンス』つづき。才能やトレーニングでどうにもならないもんだいを中盤に残酷にも突きつけられるポールに泪。いやホント、序盤は彼の気だての良さが丁寧に描かれていただけに、その箇所はずどん！と刺さるねぇ。それは呪いの言葉にもなり。",
            " 『ワン チャンス』つづき。実話ベースのシンデレラストーリー。とは言えポールが心底ラッキーマンかと言えばそうでもなく、信じられないよーな地雷を踏みまくる。ちょｗ自転車ｗ シーソーのような彼の運命をアゲるのは己の力！周りのひとの助けも。",
            " 『ワン チャンス』鑑賞。もう頬がゆるみっぱなしだったですよ！主演のジェームズ・コーデンのたたずまいがツボストライク！お姿を眺めているだけでしあわせいっぱい。しかも演じるは愛されいじめられっことゆー役柄。歌うの大好きなシャイボーイ！ ",
            " 『ワン チャンス』試写会。いいですね〜。主演ふたりが美男美女じゃないところがいい。ドラマにしにくいところをちゃんとテーマで補っているのがいい。ネガティブな部分はサラッと描いて気持ちよく映画館をあとにできるのもいい。万人向けですよ。",
            " ブログを更新しました。 『「ワン チャンス」素晴らしい歌声を、彼の人生の話と共に楽しめる事が出来ます。』 ",
            " 『ワン チャンス』鑑賞。子供の頃から自分の大好きなことを貫くこと、家族や友人の支え、これ本当大事よね。私が食べていけなくなったら誰が支えてくれるのかしら。。。",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  誰から見ても不幸な試練が  コミカルに演出されていることや  歌は全てポール・ポッツ氏ご本人に  よるものなので  気分よく映画館を出られる作品です  ",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  パートナーに関しては  私自身の性格の悪さ、不器用さ、  愛し方の学び不足、相手に合わせる努力、  自分自身の芯のなさなど…  この映画を見て痛感しました  ",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  うらやましいなあと思ったのは  ポールの成功を信じてずっと応援する  パートナーの存在  ここに関しては私自身が悪いので  努力します  ",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  ポールと私の共通点だなあと思いました  大人になってもいじめられる一方で  母親や祖母はポールのよき理解者で  それにバイト先の上司も加わっていく  のも  ",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  いじめられっ子で  家庭ではオペラを楽しむポールを疎んじる父親  (現実を見て堅実な仕事に従事することが  人生における幸せの価値観の持ち主)  なのが  ",
            " 『ワン チャンス』  ＠試写会・虎ノ門ニッショーホール  携帯電話のバイト販売員から  youtube経由で時の人となり  全世界で有名になったオペラ歌手  ポール・ポッツ氏の  試練の連続ありまくりなストーリー  ",
            " 『ワン チャンス』プレミア＠品川プリンスシネマ♪笑顔と美声と優しさとオペラの絶妙なハーモニーがめっちゃ心地いいよ。幾度も訪れる試練と病院とかなんか笑っちゃうし(^-^)雰囲気のある教会で内臓にまで響く本人の生ライブもあって最高だった！",
            " 『ワン チャンス』プレミア試写！ポール・ポッツ氏を知ったのはフジTVアンビリバボーでの特集。その時はあまり幼少期や彼女との出会いについては語られていなかったので深く知れ面白かった。脚色されてるのかな？彼女素敵です！",
            " 『ワン チャンス』所々で挿入されるオペラが琴線に触れる音響設備のいい劇場での鑑賞をおすすめ。本編後のライブイベントでのポッツさん本人の歌唱力に圧倒されまくり!",
            " 『ワン チャンス』＠品川PHC。つまづきながも夢を諦めずに追いかけた青年と周りの人々にほっこりとさせられる秀作。特に女は強し！って感じのお母さんと奥さんのブレない姿勢が魅力的。",
            " 笑あり涙ありのほっこりストーリー。そして登場人物がそれぞれキャラが立っていて良い！個人的には、肝心なオーディションのシーンの歓声がうるさくて歌に集中できず。。音響設備のいいスクリーンで鑑賞したら大丈夫だったのかな？？",
            " 『ワン チャンス』",
            " 『ワン チャンス』",
            " 『ワン チャンス』英国のオーディション番組での優勝を機に世界的な人気歌手に上り詰めたポール・ポッツの実話を映画化。ポールの才能を信じて彼を励まし続けた妻とのラブストーリーでもある。近ごろマンネリ気味のカップルにお薦めです。22本目。",
            " 『ワン チャンス』ポール・ボッツの歌声に酔いしれた104分♪携帯ショップの店員からオペラ歌手の夢を実現させるまでのサクセスストーリー。彼の歌声が、多くの仲間に支えられてこの世に生まれてきたことを感じた。",
            " 『ワン チャンス』",
            " 『ワン チャンス』奥さんの声も良かったー。あの体型といい安心感がある!!",
            " 『ワン チャンス』いくつかの不運にチャンスを逃し…妻の愛で、後押しで、母の勢いで!!チャンスを掴んだ!!素敵な家族だ。コミカルで、おおらかで。そしてあの歌声に感動しました。 ",
            " 『ワン チャンス』少年期から携帯電話ショップの店員をしているまでのベニスにオペラ歌手の学校に通ったり、浮沈みの激しい人生が感動を呼びます。ラストは涙です。彼を支える妻になるジュルズもいいです。",
            " 『ワン チャンス』数多くのピンチを乗り越えたからこそ掴んだチャンス。自分でありたいと語るポッツにしか歌えないオペラは、性格そのままの純粋さと優しさが詰まってた。ギラギラした泥棒じゃなくても観客の心は盗める！ブラボー、ポッツィ！",
            " 『ワン チャンス』やっぱり本人の吹き替えだよね！！最後の歌声にはやられましたー涙 やっぱ音楽って素晴らしいなぁ。 劇団四季のライオンキングに続いて歌で泣かせられた。笑",
            " 『ワンチャンス』観了！歌声に涙！映画化のしがいがあるなぁ、ポールポッツの人生！決して色鮮やかじゃない工業地帯のイギリスが舞台なんだけどそこで繰り広げられる彼の人生が明るく描かれていてよかった。好きなこと諦めて人生終えちゃだめだな！",
            " 『ワン チャンス』主人公は度重なる不幸に見舞われるが、支えてくれる妻と仲間がいた。どんなときも前向きに後押しする妻こそ主人公の幸せの源。男は女次第なのかもね。二人はメル友から始まったが、メル友になったきっかけも知りたかったなぁ。",
            " 『ワン チャンス』不運なエピソードがどこまで実話なのかは、わからないが幾多の苦難を乗り越えたサクセスストーリで楽しませてくれる。ポール・ポッツ本人が吹き替えで歌っているということだが、ジェームズ・コーデンの楽しそうな表情がいい。",
            " 『ワン チャンス』ポール・ポッツの人生は日本でも広く知られているけれど、やっぱり映画にすると感動的。ポッツの妻役はサッチャーの若いころを演じた女優だけど、こちらほうがはまり役だった。",
            " 「ワン・チャンス」T・ジョイ博多、2014/4/18(金)。面白かった。これは実話ベースと知らなかったら失笑するような筋立てだと思う。どの程度まで事実に即しているのか知らないが、世の中にはスーザン・ボイルみたいな例もあることだし、事実は小説より奇なりとはよく言ったもの。",
            " 『ワン チャンス』。何度転んでも、立ち上がればその度に人生はワンチャンあり！歌部分はポッツ本人が吹き替えとの事で、さすがの美声で聞き入ってしまう。幾度の挫折を経て栄光を手にするストーリーは単純に感動させられるが、結局の所、この一言に尽きるハズ。→※ただし才能のある者に限る。☆4",
            " 『ワンチャンス』見てきた！終わったら入口のポスター変えられてたのでムビチケ。 ",
            " 3/28 ワンチャンス を観ました。音楽が素敵だった♪",
            " 「ワン チャンス」大事なところで運がなかったり、交通事故なんて明らかに自分のミスだったり。そんな冴えない男が最後に掴んだ大チャンス。あのTVで歌うシーンは涙が出てしまった。明日も頑張ろうって気分になる映画。 ",
            " 4月1日、新年度のはじまり。背中を押してくれるような作品が見たくて『ワンチャンス』を♪数々の試練に挫けそうになりながらも遂に夢を掴んだ感動の実話は気持ちを前向きにしてくれる温かさと優しさに溢れ、キュートな恋愛要素がさらに幸せな気持ちで心を満たしてくれる。見て良かったよ、オススメ！"
        ]
    }
}
