{
    "title": "ドラゴン・コップス -微笑捜査線-",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 442,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 3
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラゴン・コップス 微笑捜査線』効果音や吹き飛びなどの演出に凝っていて、人を選ぶだろうなという感想が出てきました。効果音やワイヤーを使った演出を控えめにしたら少なくとも私はもっと楽しめたのかなぁ？",
            " 『ドラゴン・コップス 微笑捜査線』    どこが笑えるのか。  中国で大ヒットって…。  ジェット・リーもよくわからん。  ミシェル・チェンは可愛い。",
            " 『ドラゴン・コップス 微笑捜査線』終始茶番。ジェットリーの無駄遣い、ラストの二人の競演は興奮したけど違う映画で見たかった。",
            " 『ドラゴン・コップス 微笑捜査線』うざいくらいのワイヤーアクションとへたなギャグ、中途半端なラブ、全然関係ないドラゴンとどれも中途半端でB級満載。これで1000万人観客動員っていくら人口が多いとはいえ。香港じゃなく中国なのが敗因か。",
            " 『ドラゴン・コップス 微笑捜査線』ジェット・リーのセルフパロディや、シラける程のギャグだけでも笑えるのに、カンフー映画にありがちなお約束アクションも突っ込んでくるから予想外に楽しめた。正直ノリについていけないとキツイ！ ",
            " 『ドラゴン・コップス 微笑捜査線』空回りスレスレの仰天コメディの中で魅せる楽しいアクション。Mr.Ｗ・ジャンを立てる役割でも、切れ味の鋭さはまだまだ‘息子’を凌駕してしまうMr.Ｊ・リー。Ms.Ｍ・チェンはまたしても可愛いヒロインに。",
            " 【ドラゴン・コップス 微笑捜査線】ベテラン刑事と若いお馬鹿刑事と少し足りない女上司のドタバタ・トリオが愉快。飛びすぎ割りすぎのアクションとメイキングにも笑った。優等生顔で可愛いミシェル・チェン大好き…ショートパンツ姿に釘付け。 ",
            " 『ドラゴン・コップス 微笑捜査線』続き、2人の上司役、清純派のミシェル・チェンがまさかの体を張ったギャグに挑戦していますが、何をやっても可愛いw",
            " 『ドラゴン・コップス 微笑捜査線』、ジェット・リー主演のアクション・コメディ。「海洋天堂」で感動的な親子を演じたウェン・ジャンが相棒（実際の主役）。ドン引きスレスレのギャグはともかく、アクションはやっぱり見応えあります。面白かった。",
            " 『ドラゴン・コップス 微笑捜査線』マンガのようなシーンをワイヤー多用のカンフーアクションで持っていき、ガンガン責めて行く感じ。ジェット•リー始め叔父さんのカンフーがいい味出し、清純派のミシェルでさえも体を張る！面白くって大満足！",
            " 『ドラゴン・コップス 微笑捜査線』観た。微笑んだ顔の死体の連続殺人事件が勃発。ワイヤーとCGを駆使した漫画そのまんまなドタバタ捜査線にこっちの顔も苦々しく微笑んじゃうしかない。アクションはするが物語には微妙にしか関わらないジェット・リーの最後の自虐ギャグは(笑)",
            " 「ドラゴン・コップス」を鑑賞。「海洋天堂」で感動の演技を披露したジェット・リーとウェン・ジャンが今度は凸凹コンビの刑事でおバカ炸裂。香港映画の内輪ネタ満載でコヤで笑っているのは俺だけ(笑)。最近CG使ってある映画を見慣れすぎて、この映画の凄いワイヤーワークがCGに見えてしまった。",
            " ドラゴンコップス観賞。おバカ具合が絶妙な作品。オマージュがわかれば満足できるはずだがアクションだけを目当てにすると辛いかもしれない。",
            " ドラゴンコップス観た。 あぁ、コレは人には薦められない作品だw アクション面はいつものジェット・リーの重力ガン無視のワイヤーアクション炸裂。 アクションは期待通りだったので良かったのだけれど、ドラマ面が酷かったw",
            " 『ドラゴン・コップス』観た。開始30秒でヤバイ映画だと分かった。開始10分でビールが呑みたくなった。素面で観るにはキツすぎる。笑えないギャグ。あからさまなワイヤーワークとチープなCGがアクションを殺している。アクション出来る俳優を使ってるんだから、こんな撮り方はもったいないよ。",
            " ドラゴン・コップス、面白くなかったけど面白かった。なんておバカな映画！",
            " 『ドラゴン・コップス』ひたすらデタラメで野暮ったい演出で退屈だけど、ミシェル・チェンがね、最高にブサカワでね。ラム・シューは五分程度の出演だけど彼の為のカメラワークが笑える。あと巨乳ギャルにデレデレの動きがマジで気持ち悪くて最高。",
            " ドラゴン・コップス 香港流の激寒ギャグてんこもりコメディアクション。物語もしょーもない。だがしかし！ダブル主演のジェット・リーとウェン・ジャンが魅せるクンフーアクションはマジで素晴らしい！！なんじゃこりゃーと思いつつ、見終わった頃には不思議な満足感が得られました。",
            " ジェット・リーファンの皆様に朗報です！ 29日土曜日より「ドラゴン・コップス―微笑（ほほえみ）捜査線」をご覧のお客様にオリジナルクリアファイルを差し上げます！ 中国武術界の至宝をバッグに忍ばせられるなんて、素敵すぎる！！ 先着順ですので、お早目にお越しくださいね。",
            " ドラゴン・コップスは連杰迷や香港映画オタには爆笑必至だからオススメだよ!!そうじゃない人たちも多分面白いけど、どこまで面白く感じるか保証できないからオススメはしないよ!!"
        ]
    }
}