{
    "title": "友だちと歩こう",
    "id": 157,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 89,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 朝イチ新宿で、緒方明監督の映画「友だちと歩こう」を鑑賞。監督直々にチケットを売っていただいたもので、、、。マッタリ面白かった。",
            " 昨日は「友だちと歩こう」という不思議な映画を鑑賞。独居老人２人と、青年２人のそれぞれの友情を描いたドラマ。詳しい説明などはなく、ユーモアをこめて淡々と出来事が描かれる。エンタメ映画とは正反対の作品だが、何とも言えない味わいがあります。特に老人２人が歩く映像が印象的。",
            " 『友だちと歩こう』、落語のような笑いがあってこの映画は好き(^^)。老人二人川端での会話は絶妙！そのあと「いい年をしてふらふらしている」斉藤陽一郎君が合流という流れもいいな。ラストシーンもキレイに決まってお見事！！",
            " 『友だちと歩こう』。ユルくて面白かったけど、なんだか緒方明が石井裕也化したような。",
            " シネマテークたかさき『友だちと歩こう』、『神奈川芸術大学映像学科研究室』金曜までに観なければ",
            " いつからか休肝日がない。今日は緒方明監督作品「友だちと歩こう」を観て面白ったから♪…と何かと理由を見つけて毎日呑む。観たかった作品、観たい作品、また一緒に演りたい人、全部は叶えられないけどいつも想っています。そんな想いに乾杯♪…ってまた呑むんかい！！いいえ、もう寝ます。おやすみ☆",
            " 充電が切れそうで困っていたら、たまたま入ったカフェに充電器が完備されていた。なんてツイているんだ！！ この後は「友だちと歩こう」上映後にトークショー。彼氏といっしょに見に来てくれた友だちがお花をくれました。ありがとう。 ",
            " 渋谷まで行ったけどUターン。あれ？Uターンは違うか、まあいいか。ほんとは『友だちと歩こう』とその前に『大人ドロップ』か『ジャッカス』の二本立てしたかったんだけど、特に『友だちと歩こう』が観たかったんだけど身体持つか不安になっちゃった。",
            " ブログを更新しました「友だちと歩こう 都内最終上映」 ",
            " 今夜はヒューマントラストシネマ渋谷へGO！！『友だちと歩こう』本編では一切絡みのない女優三人と緒方明監督のトークイベントがあります。 もち、山田も登壇します。",
            " 4/19(土)『友だちと歩こう』舞台挨拶のお知らせ/最新情報 - インフォメーション を更新しました ",
            " 第23回日本映画プロフェッショナル大賞で新進男優賞受賞の水澤紳吾氏最新作『友だちと歩こう』は東京ではヒューマントラストシネマ渋谷で今日まで。その後全国を回ります。 ",
            " ブログを更新しました☆「映画 友だちと歩こう」",
            " 昨日観た「友だちと歩こう」じいちゃんズが土手を這い上がってるシーンで泣けた。冒頭の若者二人の会話（音について）は私もよく考えてたな。あれは死についての会話だ。監督スタッフ大絶賛の水澤さんの登場シーンも笑えた。傑作だと思う！",
            " 今夜はレイトショーで緒方明監督の『友だちと歩こう』を観にいきます。前作、欲出してずっこけちゃったので今作はノースターノーマネーの限りなくインディーズ作品だそう。逆に楽しみ。",
            " 『友だちと歩こう』へ寄せた、シネマテークたかさき代表のコメントを紹介します！ 『友だちと歩こう』観て来た。さすがの緒方明監督作品。唸った。ものすごく良かった。 人生はいつでも「道」を選択して生きるもんだとどこか思っていたんだけど。",
            " 4/19(土)『友だちと歩こう』舞台挨拶のお知らせ - インフォメーション を更新しました ",
            " 明日の「友だちと歩こう」鑑賞ツアー、そこそこ人が集まりそうなので少し早めに1930渋谷ビックカメラ前集合にします。時間余る場合はビック・マクド・本屋などで時間つぶしよろしくです。前呑みはカラオケ館の先、野村証券とラコステの間を入ったあたりのやっすい店を狙います。",
            " 『友だちと歩こう』見てきました〜、カレーが、ちょう美味しそうだった。。明日はカレー作ろう。",
            " 『友だちと歩こう』を、見ます。水澤さんが、楽しみです。。"
        ]
    }
}