{
    "title": "イヌミチ",
    "id": 160,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 191,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イヌミチ』各ショットのこう撮るしかない、という感じが凄い。的確な位置、的確な編集。俯瞰のショットが全然無い。部分のみ。お見事。",
            " 『イヌミチ』初日なので、万田監督を始め出演者の舞台挨拶がありました。好感がもてる舞台挨拶だったなあ。出演者が宣伝も頑張ってると、思い入れあるんだろうね。",
            " 『イヌミチ』面倒な日常から、逃げたいと思う日は多々ある。イヌになるかは別にして、無邪気に楽しく生きたい。それが、なんと難しいことか、なんか考えてしまった。ずっとイヌでいられれば幸せなのか。でも人間そうもいかないんだよな。",
            " ユーロスペースで万田邦敏監督『イヌミチ』を鑑賞。イヌに目覚めた女性と飼い主の奇妙な主従関係。生きづらい世の中、シンプルに生きれる喜びを感じる気がする。永山さんのイヌと人間時のギャップがせつなく感じる。おもしろい映画でした。",
            " 万田邦敏『イヌミチ』晴れやかで不気味な余韻…。演出の正確さと力業に圧倒される。美学校コラボ作品としても破格の出来だけれど、これがそれなりの俳優と女優で撮られていたら、とんでもなくスキャンダラスな映画になっていたんではないだろうか。プロデューサーは万田監督をサボらせてはいけない！",
            " もちろん批評家、感想家の方からの文章も掲載。長谷正人さんによる「万田邦敏のカントクミチ」は、『イヌミチ』と万田監督の作法と映画哲学が織り込まれたほんとに素敵な文章ですし、上島春彦さんの「イヌと人間の、脚本と演出の、逆転構図の至福を味わう」ではフライシャーの名が飛び出します！",
            " 映画美学校にて先日の撮影の精算後、ユーロスペースで万田邦敏監督『イヌミチ』。更にその後『SHARING』編集に少しだけお邪魔し冒頭シーンに鳥肌",
            " ゆうばり国際ファンタスティック映画祭2014。奇をてらいすぎているところはあったけど、瘡蓋譚（上野遼平）とイヌミチ（万田邦敏）がわるくなかった。あゆみ（森麻紀）もこの手のテーマ（ヤリ○ン少女）を扱った作品にありがちな薄っぺらい感じがなくてよかった。",
            " 万田邦敏監督『イヌミチ』 ７０分とちょっとの自主映画なので、ヒロインが犬になるまでのプロセスが短縮されすぎとか重要な所をナレーションで説明しすぎとか、欠点はまあいろいろあるけれどとにかくヒロインが犬になってからの描写は素晴らしく、生まれ変わるなら猫でも狼でもなく犬だなと強く確信。",
            " 話題の『イヌミチ』（万田邦敏監督最新作）の松本CINEMAセレクトでの上映は、6月27日（金）まつもと市民芸術館小ホールに決まりました。ゲストによるトークも予定。その日限りですの今から予定に入れておいてください！ ",
            " ブログ、更新しました。→ 万田邦敏『イヌミチ』 ",
            " 昨日は、映画『イヌミチ』（万田邦敏監督）の都内での上映に間に合いよかったです。",
            " で、万田邦敏監督『イヌミチ』は冴えない日常に縛り付けられていた２０代後半の他人同士の西森と響子がふとしたきっかけで始めた人間を捨てる生活、（ぎりぎり性愛的なドロドロには至らない）「飼い主と犬」としての友情が深まっていくにつれて不機嫌で投げやりなOLだった響子が妖しく変貌していく、",
            " イヌミチ、西森の営業スマイルからの「理由なんてねーよ」でつかまれ、一日目から迷わずペットショップ寄ってるところからはもう、1シーンごとに止めて話し合いたいくらい。万田監督の作品は短編までコンプリートしたい。 ",
            " 是非見たいのだが、時間が。。。公開館もユーロスペースだけか。。。／ユーロスペース | イヌミチ ",
            " 昨夜の万田監督との『イヌミチ』トーク、最終的にあのような物語になるまでの紆余曲折のプロセスを、シナリオを書いた伊藤理絵さんとのやりとりを軸に万田さん自身の言葉で辿り直すことで、あの映画にかんする認識が非常に深まりました。皆様ありがとうございました。",
            " そういえば万田邦敏監督の映画もレイトショーでしか観たことないぞ。しかも渋谷。『UNLOVED』『接吻』はともかく、『イヌミチ』は昼間とか夕方の上映でもいいような気がする。さて、週末はベケット！ 佐々木敦氏は関わっているのかな？",
            " 若い女が犬、男が飼い主を演じる万田邦敏監督『イヌミチ』。予告編を見る限り『UNLOVED』『接吻』と同じ空気が流れていた気がしたけど、本編は佐々木敦氏とのトークで監督が話していたとおり雰囲気が“軽い”。それを清々しさと捉えるかは人によるな。",
            " 『イヌミチ』。にも拘わらず、監督＝万田邦敏の演出は冴えている。冒頭の、ふたつの横顔を併置する手つきなど確信犯なのだけれど、脚本の方が少し弱い。",
            " 万田邦敏『イヌミチ』。ケッサクではあるけれど、承服できないことが多々ある。何よりヒロインが一度もアウェイにならない状況が納得ゆかず、ヒロイン＝脚本家の欲望から外れることが一切起こらないのは解せない。自分の外を知って、その取り返しのつかなさが、映画を活性化するのではないか？"
        ]
    }
}
