{
    "title": "チーム・バチスタFINAL ケルベロスの肖像",
    "id": 162,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 2757,
            "each_tweet_amount": {
                "good": 13,
                "even": 5,
                "bad": 12
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チーム・バチスタFINAL ケルベロスの肖像』  テーマが散漫になっちゃったかも？ 物語の3つの軸が有機的に絡み合っていない感じ。でも、長年のバチスタコンビ、やっぱり安心して観られました。すみれ先生が仕事に復帰できそうで良かった！",
            " 『チーム・バチスタFINAL ケルベロスの肖像』科捜研の女で重水のことは知ってた。題材にすると知識が広まっちゃうね",
            " 『チーム・バチスタFINAL ケルベロスの肖像』",
            " 『チーム・バチスタFINAL ケルベロスの肖像』",
            " 『チーム・バチスタFINAL ケルベロスの肖像』",
            " 『チーム・バチスタFINAL ケルベロスの肖像』なんで映画にしたんだろ？大人の事情か？桐谷美玲って本当よく映画に出てますね～まだ一度も私の心には触れません。残念。",
            " 今朝の映画は『チーム・バチスタFINAL ケルベロスの肖像』ん～、2時間ドラマ的な感じでした。映画特有の芸術性、BGM効果などが余りなく残念な感じでした。",
            " 映画『チーム・バチスタFINAL ケルベロスの肖像』鑑賞。全体的にオーバーアクトな感じがした。割りに台詞が多く原作のアウトラインが枷になっているように思われて仕方ない。原作を読んでいたので謎が解けても｢そうだった、そうだった｣と答え合わせになってしまったのは勿体なかったか。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』白鳥・田口コンビが挑む最後の謎とは   ",
            " 『チーム・バチスタFINAL ケルベロスの肖像』これはドラマファンへのサービス映画って感じ。もうちょっと心情とかやり取りとかを深く丁寧にしてほしかったとも思うけど映画の尺ではやっぱ厳しいのかな。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』  ",
            " 『チーム・バチスタFINAL ケルベロスの肖像』正確な医療知識による二転三転するトリックの数々は相当面白い。種明かしが素人には後出しジャンケンですが。総合病院を丸ごとダウンさせるハッキングがライターに可能なのかってのが気になる点かな",
            " 『チーム・バチスタFINAL ケルベロスの肖像』普通に2時間サスペンス観ただけって感じ。。 唯一の見所は、桐谷美玲がかわいかったこと位か☆3.0",
            " 『チーム・バチスタFINAL ケルベロスの肖像』1万分の1の確率で起きる副作用を見つけるためには、計算上、90年もの治験期間を必要とする。私たちは薬害の責任をどこまで追及すべきか。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』犯人は？犯人は？って思わせる作品。やっぱり見に行ってよかったです。",
            " 【チーム・バチスタFINAL ケルベロスの肖像】連続ドラマから続いて映画化って感じなのでドラマ観てなかったから理解出来るかなあという感じで鑑賞。医療系は外さない。速水先生のムキムキどーしたの？！ってツッコミたい(笑)",
            " 『チーム・バチスタFINAL ケルベロスの肖像』面白かった。ドラマシリーズのキャストもたくさん登場するし、白鳥の過去も分かったし、ブレないグッチーの人思いのところは良い。速水は相変わらず格好いい。FINALだけど続編やって欲しいな。",
            " ",
            " 『チーム・バチスタFINAL ケルベロスの肖像』バチスタテレビシリーズのファンなら、十分楽しめる映画。ファイナルなんて言わず、シリーズ続けてほしいな。二人のコンビのファンなので、細かいツッコミはなしで楽しんできた。",
            " 『ケルベロスの肖像』を観る。 阿部×竹内を観てたが、ドラマ観てない人間にいきなり違うキャスティングでのファイルってどうなのさ？  バチスタチームの功績とか役の繋がりとか解んないんだけど。  じゃあ観に行くなよwww ",
            " 『チーム・バチスタFINAL ケルベロスの肖像』映画版2作を観て、ドラマ未見者としては到底受け入れらない作品だ。今さらなぜ？この前まで放送してたドラマ版の要素を盛り込んだせいでバランスが悪くなってたな。西島秀俊の速水がカッケー！",
            " 『チーム・バチスタFINAL ケルベロスの肖像』映画は見続けてきましたがドラマは未見です。シリアスな役の美玲ちゃんが顔が可愛すぎちゃうのね、幼い感じ?でもトオルさんと西島さんがカッコよかったから！ファイナルかと思うと何か寂しいですね。",
            " これがドラマスペシャルだったら映画みたいでなかなかヤルな〜となるかも『チーム・バチスタFINAL ケルベロスの肖像』ブログ更新しました▶",
            " 『チーム・バチスタFINAL ケルベロスの肖像』ルー大柴風味の生瀬勝久もお馴染みコンビに負けず劣らず！残念なのは犯人に魅力を感じなかった事。作品としてよりもシリーズの纏めとしてお祭り感覚で観るものかもしれない。犯人以外は良かった。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』59.@ この作品は初めての鑑賞だったが、２時間ドラマの豪華版と言った感じだったが、面白く鑑賞。ただ、シリーズ物なので、通して見た方が伏線がわかって数倍面白い事だろう。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』ブログを更新しました。 「チーム・バチスタFINAL ケルベロスの肖像」チームバチスタのファイナルは、リヴァイアサンと共に崩れ落ちる。』 ",
            " 『チーム・バチスタFINAL ケルベロスの肖像』犯人すぐに分かるよ、いかにも怪しい動きするから。表面上体裁は取り繕ってはいるが、作品としては「踊る大走査線FINAL」を観てる感覚だった。「世界の亀山モデル」作品。酷かった。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』続き。９人が殺害された現場は怪しいよ、あれが残ってるから警察が調べれば、すぐ死因は発覚するよ。警察を馬鹿にしすぎ。システムダウン簡単にできるのも、どうやってスキル身に付けたの？",
            " 『チーム・バチスタFINAL ケルベロスの肖像』テレビドラマのボーナストラックはやめてほしかった。仲村トオルが悪いのではないが演技がとにかくオーバーで観てるこっちがきつかった。ドラマの視聴率が悪かったのも肯ける。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』終わってからの観客のしゃべくりがすごくうるさかったのは、みんな興奮してしゃべりたかったからなのだろう。TV版を観ていないのでわからないが、関連性とか色々話題がつきないのだろう。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』観た。ドラマでじっくりやった方が良かったんじゃないかなあ…って感想",
            " 『チーム・バチスタFINAL ケルベロスの肖像』でもいいんです。どんなに破綻していても淳史とトオルがイチャイチャしていればそれでいいんです。ごちそうさまでした。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』犯人の動機や冒頭の犯行内容はいいとして、最終的に取った手段はその人物の立場を考えると違和感しか感じない。そこまでの行動を取らざるをえない、十分な説得力に欠ける。シリーズを重ねるごとに犯人の魅力が失われているのは確かで、非常に残念だ。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』尺の関係も分かるが、皆“降参”が早すぎる。本作に登場する事件関係者は強烈な恨みを持って犯行に及んでいるのに、最終的には誰でも言えるレベルの説得で罪悪感を感じたり己の間違いを認めてしまう。そんな脆い決意で重大な犯罪を犯せるのだろうか。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』直前のドラマ『螺鈿迷宮』は「白鳥の正義は誰かの人生を狂わせていないか？」というモヤモヤを残したまま終結したが、劇場版で彼への裁きは返ってくる。しかし肝心の裁きの描かれ方が陳腐であるため、むしろ本筋の足を引っ張る結果になったと感じた。",
            " 『チーム・バチスタFINAL ケルベロスの肖像』完全にテレビシリーズのファンを意識した作りになっている。とくにジェネラルチームに関しては、スクリーンに彼らが映るだけでご褒美状態。田口・白鳥ペアの痴話喧嘩も芸を極めており、初回のぎこちない関係を思うとラストの2人の会話は感慨深い。",
            " 正直バチスタの映画すっげえ微妙だったんだけどトオルと淳史がラブラブだったからボーナスポイント80点",
            " 『チーム・バチスタFINAL ケルベロスの肖像』。海堂尊原作の医療ミステリー最終章。最先端の技術を誇る死因究明システム発足前に殺人事件が起きる。医学界の矛盾VS医師の正義・モラル。薬害は一般人の身近に生じる問題だけに興味深い。ちょっと軽い仲村トオルの演技が緊張感をほぐす。",
            " バチスタFINALおもしろかったわ。安定の速水センター長かっこえー",
            " チームバチスタFINAL観てきた☆面白かった！バチスタコンビのやりとりとかドラマと同じ空気感でよかったなぁ。TOHOシネマズ日本橋、綺麗だった。"
        ]
    }
}
