{
    "title": "ダブリンの時計職人",
    "id": 163,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 752,
            "each_tweet_amount": {
                "good": 39,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダブリンの時計職人』★★★",
            " 『ダブリンの時計職人』ホームレスとドラッグ中毒の青年の話。問題は重いけど、青年カハルが一生懸命で・・切なくなりました。",
            " 『ダブリンの時計職人』真面目に、そして不器用に今まで過ごしてきた時計職人のフレッド。いつの間にかスクリーンに向かって応援していた。",
            " 『ダブリンの時計職人』…→ルックスのお陰か暗くなり過ぎず、三人の交流も心地良い。だからこそ余計切なくなるんだけど…。それぞれに問題を抱えた大人達…人間って人の事だと何をすべきか何とでも言えるのに、自分の事になると全くダメだな",
            " 『ダブリンの時計職人』『ダブリンの時計職人』原題「PARKED」で、邦題から「ル・アーヴルの靴みがき」的人情物語を想像したが、こちらはもっと世知辛く主人公の置かれた状況は深刻。それでも丸っこくて愛嬌あるコルム・ミーニーのルックス…→",
            " 『ダブリンの時計職人』プールで会った未亡人に恋したり、山道のカーブで車をスピンさせたり、いくつになっても人生捨てたもんじゃない…と思わせてくれるような作品。プールの飛び込み台のシーンが印象的。",
            " 『ダブリンの時計職人』ホームレスになって車で寝泊まりする中年男、同じ境遇の兄ちゃんに出会ってから、人生が動き出す…ってな感じかな。。。",
            " 『ダブリンの時計職人』異国の映画にはどうしてもその国の持ってる空気が画面から滲み出るものだと考える人間としては、みんなが思うアイルランド感がたっぷりと感じられて大満足の一品。あと、メインのマツダ車が思いのほかかっこよくてびっくり。",
            " ＜ダブリンの時計職人＞もう一人の路上生活者の青年、カハルを演じたのが、コリン・モーガン。 ",
            " 『ダブリンの時計職人』大人の恋というよりは、ドラックにはまる若者とかかわっていくうちに芽生える絆というか、よりどころ。あの寒そうな海岸での車上生活はちょっときついが、ブルーシートよりは、いいんだろう。一歩踏み出す勇気。",
            " 『ダブリンの時計職人』どういう経緯で職を失いダブリンへ帰ってきたのか、車上生活を送る紳士と繊細すぎる故か薬に溺れる青年の友情物語。ファニーフェイスな印象だったコリン・モーガン君が美しくてびっくりしました。",
            " 『ダブリンの時計職人』鑑賞。多分日本でこの状況になったのなら、どん底で腐ってしまう人が多いんだろうなぁ。主人公は職なし家なしなんだけれど、自分の中で大切にするもの、ぶっ壊すものがはっきりと明確で、いいなぁと思う。",
            " ＜ダブリンの時計職人＞海辺の駐車場の車に住む、紳士のような物腰のおじさんと、天使のような澄んだ瞳を持つ若者の交流。彼らを法律や金は理解しない。伝えられなかったことへの後悔から、とにかく伝えたいという行動へ。その変化は彼の魔法、かな。",
            " 『ダブリンの時計職人』2011年の作品がやっと日本で公開されたワケだけど映画館で観れて良かったよ。パンフレット、コンパクトだけど内容濃くオススメです。コリンくんのインタビューも掲載されてます！ ",
            " 『ダブリンの時計職人』鑑賞！素晴らしい！年間ベストに入るかもよ。ロンドンで失業し故郷アイルランド、ダブリンに戻った男。偶然出会った青年と接するうち彼の気持ちがプラスに変化していく。90分に切なさ優しさがギュッと詰まってた。 ",
            " 『ダブリンの時計職人』つづき。フレッド、カハル、そして未亡人ジュールスの距離感が絶妙。親切だけど、突き放すところはしっかりと。3人とも大人なのだから当然とも言えるだろうけれど、温暖湿潤気候の地ではあまりお目にかからないかもしれぬ。",
            " 『ダブリンの時計職人』鑑賞。イギリス帰りの家なきおじさんと訳アリあんちゃんの奇妙な友情物語。メイン俳優の巧さ。じわじわしみる劇伴。めっちゃ寒そうな海辺の駐車場にほんわり灯る二人の絆。止まった時間を動かす魔法。甘口じゃない、そこが好い。",
            " 『ダブリンの時計職人』時々ハッとするぐらい美しい映像がある。バブル後の厳しいアイルランド経済とお役所対応って日本もそんな感じかと共感。陽気さと影と繊細さを兼ね備えたカハルを演じたコリン・モーガンはいいな。ジュールス役のミルカ・アフロス素敵ですなぁ。",
            " 『ダブリンの時計職人』好みの女性、ストレス発散、身の上話、得意技の披露、喧嘩、男同士の人生の楽しみ方、友情を育む年齢差ある二人のやりとりが楽しい。男二人と女一人、相手の立場に寄り添い鑑み、自然と傍に居て欲しい関係に至る軌跡が美しい。",
            " 『ダブリンの時計職人』全編を包み込むのは優しさだけではない。厳しい現実も見せ、しんと淋しいけれど見終わった後は心を暖かく満たしてくるそんな映画だと思います。良作です！",
            " 『ダブリンの時計職人』作品は社会から孤立していると思われている人達にも人の心を癒す力が備わっている事や枠組みでしか人を見る事の出来ない社会に対する申し立てでもある。原題が「Parking」ではなく「Parked」に希望の光を感じ見る。",
            " 『ダブリンの時計職人』小さな植木鉢に収まる植物は車中でこじんまりと生活する者や自分の世界に閉じこもる人の比喩。フレッドが大切に可愛がる鉢の植物がどうなるのかにも注目して頂きたい。",
            " 『ダブリンの時計職人』人気のない海辺の駐車場を社会から疎外されているホームレスと重ね合わせる。パンクで動かない車も同じ意。駐車場とは一時期の間そこに停滞する“止まり木”長い人生での迷っている時期を意味するものでもあったりもする。",
            " 『ダブリンの時計職人』監督はドキュメンタリーとフィクションの手法を融合させた手法を用いたりせず世界を重層的に複眼で見る視点から物語を作り上げる事に専念したのが功を奏している。冷徹に対象物を見つめ斟酌し「人間」を描いている。 ",
            " →っていく。そして２人との交流により自身の人生の時も再び動かすこととなる。これはドラマがそれぞれに取り戻そうとする可逆的な流れの中にあることを、見る者が映画という時間で体験出来る仕掛けになっている。巧妙な術中にしてやられる。 ",
            " 『ダブリンの時計職人』物語に重要な役割を果たす時計。夫が亡くなって以来、時を止めてしまったピアノ教師ジュールスの部屋の時計、カハルの持つ腕時計はそりの合わない父の物、フレッドが時計を修復するという事が２人の時（心）を動かす事にも繋が→",
            " →フレッドが仄かな恋心を抱く品性のある物静かなピアノ教師ジュールスの包み込む優しさ。この主要３人の人物像がしっかりしているので決して明るくない話にも気が沈む事なく見る事ができる。 ",
            " →失意のまま故郷であるアイルランドのダブリンに戻り海辺の駐車場で車上生活を送る。社会からはみ出していながらも規則正しい生活をし人間らしくあろうとする中年男主人公フレッド。同じ車上生活者 気さくで明るい青年ハミルとの間に芽生える友情→",
            " 『ダブリンの時計職人』人生つまづき時が止まった人（止めてしまった人）はどうしたら立ち直れるのかを考えさせられる深いテーマの作品。アイランドの現在（今）をドキュメンタリー出身のダラ・バーン監督が描く。英国で失業した時計職人フレッドは→",
            " 『ダブリンの時計職人』女性音楽家が主人公とは親しくしても、それ以上の一線は決して越えさせないあの感じ、男としてはちょっときついな。物語の行方に希望を見出したいれど、あくまで映画はリアルに徹している。でも決して突き放した感じはない。",
            " 『ダブリンの時計職人』、失業してホームレスとなり厳しい現実に落ち込んでいた主人公が隣人の青年や一目ぼれした未亡人と接する事で、それぞれ止まっていた時間が動き出す人間ドラマ。全てがハッピーエンドではないけど、じんわりと心に沁みる良作。",
            " 『ダブリンの時計職人』海風吹きすさぶ駐車場。路上生活者2人の人生も荒々しい波風に耐えていかねばならない。若いカハルに刺激を貰った中年おやじ。生き生きしてたね。楽しそうだった。段々シリアスになるラストも年の離れた友情がよかった。  ",
            " 『ダブリンの時計職人』全く妥協していなく、現実を捉えている点が切ない。失うものが多いのに、何か踏ん張ってやろうという気持にさせてくれました。",
            " 『ダブリンの時計職人』良かった！誰もが持つ隙間。そこを気付かれないように塞いでいるフレッドと、いち早く察知してしなやかな子猫みたいに相手の隙間にスルッと飛び込んじゃうカハル。冒頭とラストの同じシーンでもここまで情緒に訴えるとはお見事！",
            " 『ダブリンの時計職人』原題Parkedがはまる、物理的にも崖っぷちの寒々しい海辺。恋はいささか都合がいいが、寄る辺ない男達の友情がいい。危うい魅力のコリン・モーガン君に助演男優賞あげたい。植木鉢にも何かあげたい。フレッドは生の活力に、カハルは秩序と父性に惹かれたのだね。 ",
            " 渋谷アップリンクで『ダブリンの時計職人』を鑑賞。人生つまづいたとしても、ちょっとした出会いによって救われる。苦境でも、何か変われるかもしれない。温かくて、ほろ苦くて、切なくて、もうたまらない作品。とってもいい映画でした。",
            " 『ダブリンの時計職人』世代は違えど崖っぷちの状況で暮らす男同士明るく過ごす姿が微笑ましい。最初のショットは何を意味するのか不安だが、それとは別の悲しくも暖かい展開も良い。カハル父とフレッドが語る所がグッときてうるうる。とてもよかった。",
            " 『ダブリンの時計職人』ケイズシネマで鑑賞。紅茶をもらいました。混雑しておりました。いかにもアイルランドって感じの色がいいですねぇ。ニヤニヤしたりジーンと感動したりしながら観ました。好きな映画ですね。",
            " 【ダブリンの時計職人】フレッドに近づいていき自分よりはるか歳上の彼を友として変容していった好青年カハルの、満たされなかった心の空洞の理由を思うと息が詰まるくらい切なくなった。ラストへと繋がる最初のショットの使い方が凄い…傑作。 ",
            " 『ダブリンの時計職人』時計職人フレッドは失業し、車上生活中。知りあいになった青年カハルの影響で人生に変化が訪れる。カハルは過去の因縁で命を落とすが、フレッドは彼の思いを父親に届ける。最後、前向きに生きていこうとするフレッドにホッとした",
            " 『ダブリンの時計職人』ステレオタイプなシーン、無駄なカット。人物像が定まらずシークェンスごとの統一感がない登場人物たちは映画の中を生きているのでなく制作者の都合で感情や行動が場当たり的に映される。邦題も酷い。もう少し原題のエッセンスを入れられなかったか。",
            " 止まった時間を もう一度動かせたなら・・  『ダブリンの時計職人』 ",
            " 『ダブリンの時計職人』  地味だけど・・ 本当に観て良かったと思える  臆病で要領の悪いフレッド 優しさを求め続けるカハル  与えるだけでも 求めるだけでも 人の心は寄り添わない  いまの自分を支えているもの 気づかないでいる・・ね",
            " 『ダブリンの時計職人』  臆病な男が職も住まいも失い 再生の道を図る・・  並んで歩くフレッドとカハルは 歳は違えども絶妙なコンビ  互いの気持ちを最も知り得る 大切な友人であると 気づきはじめた時間である  悲しすぎる程に美しい夜空  花火は思い出・・  時計は絆・・",
            " アップリンクにて『ダブリンの時計職人』視聴。もっとほのぼの系かと思いきや、最後の方ボロ泣きだった。フレッドとカハルが段々と信頼し合い、本当の友達になっていくのが良い。カハルの脆さが切な過ぎる。",
            " 『ダブリンの時計職人』若干邪道な感想かもしれないけれど、音楽が、アクセントのスパイスのように、映像と物語に絶妙な塩梅で寄り添っているのが、素晴らしい。",
            " 『ダブリンの時計職人』喋りすぎない、演出しすぎない、穏やかさと秘めたる心、しみじみとした切なさの余韻。アイルランド人と日本人の気質は似ているところがあると何かで読んだが、この作品を観てなんとなく納得。",
            " うぇーい…。寝不足で2本映画みたら、途中で眠たくなってトイレ中抜け。 「ダブリンの時計職人」「オーバーザブルースカイ」の2本を観て、3人死んで、2人の葬式に立会い、1人の死をベッドサイドで看取ったわ(｡-_-｡)あぁ悲しい…でもどちらも前向きに人生捉えている良作。後でレビュー。",
            " 正直に言おう。「ダブリンの時計職人」が面白くなかったのは、私をフレッドに重ねたからだ。",
            " 映画「ダブリンの時計職人」鑑賞。なんだかイマイチ。確かに悲しい物語だし最後は少しの希望があるけど、メタファーも安直だし、ダブリンに戻った理由を知りたかった。90分が長く感じたなあ…",
            " 仕事の打ち合わせ前にうっかりダブリンの時計職人みてしまって、もう仕事の顔なんてできない(泣いた)",
            " 年間最高レベルの陽気の中、Ｋ's cinemaの暗闇へ。 『ダブリンの時計職人』観る。悲しみを抱えた登場人物たちが、腕時計の部品のごとく小さな希望を探し求め、組み立てていくかのような物語。アイルランドの海風の映像で凍てついたせいか、ラストの静かな余韻が温かかった。",
            " アップリンクでダブリンの時計職人観てきた。ホームレスになった元時計職人のお話。失業したてほかほかなのですごくタイムリーだ・・・。おもしろかった。",
            " 映画『ダブリンの時計職人』。アイルランドが舞台、職を失い駐車場での生活を余儀なくされた中年男性の日々。ドラッグ漬けの青年と親友になったり、富裕層の女性に一目惚れしたり。ツラさはツラさとして目をそらさず、でも「それもまた人生の一局面」という描きかたに好感。生姜湯のように、じんわり。",
            " 不況のあおりで職を失ったが、自尊心を失わず人生を楽しもうとする初老の男性を描いた「ダブリンの時計職人」というアイルランド映画の感想を書きました。主人公のユーモアに笑え、生き様に勇気をもらえます。",
            " しかし『ダブリンの時計職人』はタイトルどうにかならなかったのかね。すごく素敵なタイトルで、タイトルに魅かれて見に行ったんだけど、核心というか本質そこじゃないだろ、と。劇場に足運んでもらうための策とは言え何ともなぁ。ちなみに原題は\"Parked\"。",
            " 「ダブリンの時計職人」よかった。原題の「PARKED」の的確さからすると、この邦題はイケてない。ちなみに2人のホームレスの話。あと渋谷のアップリンクは小さいけど素敵な映画館。",
            " あと「ダブリンの時計職人」こと「PARKED」も先日観ました。家無し職無し失業保険無し、でもきちんと生きる感じのこれも、他人ごとでない苦さ。コルム・ミーニイが素晴らしい。（心暖まるっていう感想を多く見たけど、そ、そうかなあ。シャレならん、という気持ちの方が強かったぞ…）",
            " 「ダブリンの時計職人」鑑賞。社会派ドキュメンタリーの監督の劇映画デビュー作だけに、映像的にはもう一捻り欲しいかなと思ったけど、心に沁み入る佳作だった。何よりダブリンのどんよりとした空と海が、ああアイルランドだなと思う。",
            " ダブリンの時計職人をK's cinemaで。目の前の残酷な現実とバックの幻想的なシーンのコントラストが利いた場面が悲しいんだけど美しくて…。切ないし悲しいんだけど、前を向いてる映画でした。ジャンキーくんはいろんな俳優さんに似てるななぁ〜ニコラスホルトとかカンバーバッジさんとか…"
        ]
    }
}
