{
    "title": "チスル",
    "id": 166,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 401,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チスル』黒と白と灰色の世界。日常に狂気が入込むときそこは地獄となる。第二次世界大戦後に南北統一を巡って3万人が殺されるという、いわゆる「済州島4・3事件」悲惨な出来事を神の目線で淡々と描いたかのようなこの物語。真相は闇の中か。",
            " 『チスル』済州島で起きた3万人もの虐殺事件を被害者側だけでなく加害者側での視点も描く。モノクロで淡々と描かれるその様が恐ろしく、それでありながら心理描写もストレートに観客直撃。先日見た「アクトオブキリング」とは根底のテーマは似ているが対極的。登場人物の顔が判別しにくいのが難点。",
            " 『チスル』虐殺ものばかり観ている。「天国の門」から「炎628」、「ソルジャー・ボーイ」。「アクト・オブ・キリング」も観るだろうな。きっと。 ",
            " 『チスル』、韓国軍や警察によって約3万人もの島民が虐殺された韓国現代史のタブー、済州島4・3事件を殺す側、殺される側双方の視点で描いた映画。個々の人物や背景の描写は浅めでモノクロで淡々と進む話は重苦しく、観終わった後ドッと疲れました。",
            " 『チスル』今や韓国のハワイとまで呼ばれる美しい島で起きた痛ましい事件。殺される側だけでなく殺す側の心理も描き一方的ではない作りがさらに事件の惨さを誘う。洞窟で身を寄せ合う島民の姿がタイトル通りジャガイモのようであり、重要な意味を持つ。",
            " 【チスル】済州島四・三事件の生々しい惨事…韓国陸軍による島民間人の虐殺の様子を描いているが、島民の独立蜂起など歴史的経緯を知らないと未消化気味になってしまい残念だ。軍人・民間人の区別など視認識性を悪くしたモノクロ映像が効果的。 ",
            " 『チスル』重苦しくて後味悪かったですよ。モノクロだから余計にそう感じるのかも。第二次世界大戦後、済州島での無差別大量殺人。怒りと悲しみと包丁砥ぐ音が耳に残る。チスル＝ジャガイモがこんなにも悲しく感じるなんて。エンディングまで切ない。",
            " 「チスル」これは訳も分からず理不尽に死んでいった人々への鎮魂の作品。全編に描写される煙のモチーフが、お互いに何も見えていない状況をメタファーする。歴史劇だが、この映画はあえて予習などしないで鑑賞した方が、より恐ろしく感じるだろう。",
            " 「チスル」誰が労働党員かなど明確に選別するのは難しく、軍が出した命令は海岸から5キロ以内にいる者は全員暴徒として殺すというムチャクチャなもの。殺される側は自分たちが何故こんな目にあっているのか分からないし、殺す側も何故殺さなければならないのか分からない。",
            " 近代韓国史の暗部、済州島四・三事件を扱った話題の映画『チスル』を観てきました。映像は美しいけれど、内容はイマイチ。お話が分かり難いし、責任を米軍にだけ押し付けすぎ。同じ題材を扱った映画なら、97年の『レッドハント』の方が深いし分かり易いし良い出来だと思う。",
            " 『チスル』鑑賞。芸術映画の真似事がしたいなら他の題材でやって頂きたい。韓国国内ですら知らない人がいると思われる史実なのだから、観客が映画を通じてそれを学ぼうとする姿勢になるのは必然的なことだと思うのだが、そういう気持ちに対して悉く失礼な「美」が充満していて終始興醒めの駄作だった。",
            " 「チスル」ダメだと思う・・・。問題定義としての意味はあるけど、なんでモノクロなのかもわかんないし、暗過ぎてよく見えないってかぶっちゃけちゃんと写さないし、この事件を知ってようと知らなかろうと関係ない。妙に横業な音楽、なんの意味も伝わらない脚本、演出。ヘタですよ ",
            " 『5つ数えれば君の夢』も『チスル』も5月10日から。桜井薬局さん、ステキ☆",
            " 映画「チスル」。それにしてもこの重い作品を手掛けたオ・ミヨル監督。画のセンスがとんでもなく素晴らしかった。完璧にデザインされた画面、ハッとするような構図や表現の新しさ。切れ味鋭い見せ方はそれだけでも映画的興奮があった",
            " 昨日は渋谷ユーロスペースで、映画「チスル」を鑑賞。 四•三事件を知る入り口としての役割に撤しきった、素晴らしい作品でした。",
            " 『チスル』。済州島四・三事件を題材にした傑作。とにかく傑作。そして、滅多に観ることのできない、主人公不在の映画。色々とFacebookとインスタグラムで書いたけど、疲れたから、ここではとやかく言わない。渋谷ユーロスペースにて公開中！ 観なきゃ損(  ･᷄ὢ･᷅  )",
            " 『チスル』 力作というよりも、この映画を通して語らねばならないという作り手の思いが独特の迫力で伝わってくる作品でした。冒頭のシーンに立ち込めた煙。文字通りにそれを分け入っていき目をこらすようにして、その時そこで起きたことを見つめ、耳をそばだてるようにして映画を観ることになる。 ",
            " 「チスル」リアルな演出だが前衛的なイメージやどこか舞台劇めいた部分もあり、さらに韓国風の泥臭いユーモアが加わる。観客が能動的に読み解いていかないと置いてきぼりを食うタイプの映画だがその手の作業は嫌いではない。士官付の小太りの兵士の存在が段々大きくなっていくのが凄い。",
            " 「チスル」こういう風に言うととても重く感じるけど、島民のユーモラスな情景には助けられることが多く、ダーク一辺倒ではないのよね。最期の晩餐の構図みたいな演劇的手法もあって客観的に見せようとしているので、感情だけに引き摺られない感じ",
            " 済州島のジェノサイドを描いた「チスル」、超よかった。モノクロームの映像がとんでもなく美しく、重い内容なのに、ユーモアさえ漂う。私の友達全員に見てほしい。"
        ]
    }
}
