{
    "title": "平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊",
    "id": 167,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 13558,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』555好き必見！巧のアフターストーリーが一番の見所と言ってもいい今作。お祭り映画らしくなんでもあり&ハイテンポ。私的にZXの登場が正に“真打”という感じで好き。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』せっかく藤岡弘というレジェンドを呼んでおいて、この内容とは。Xと555の絡みはSPIRIT（漫画）を彷彿とさせてよかったけど、ラストのひっくり返し方は酷かった。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』大好きなライダーたちが一同に会しただけでも見る価値はありますね。平成も昭和も双方いいところを描いていたし、ストーリーラインもGOODです。",
            " 後は・・・「平成ライダー対昭和ライダー」「渇き。」「オール・ユー・ニード・イズ・キル」あたりが4位以降にくるかな。まあ、年末の映画でこの順位も変動するけど。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』息子平成ライダー応援、私昭和ライダー応援でサッカー的な楽しみ方を新発見。ストーリーは置いておいてお祭りだし、楽しめればいいのではないか的なノリも良いと思う。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』 おっさん的にライダーがいっぱい出てくればそれだけでテンションが上がるのよね。ストーリー度外視で童心に帰るって素晴らしい！何度もこのシリーズを続けてほしいよ",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』突っ込みどころ満載なのはいつものことだけど、これでいいのか？感がすごい。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』激アツだった！井上正大と半田健人が予想以上にストーリーの中心人物で嬉しかった。桐山漣もね。最近のライダーモノでは一番おもしろかったな。でも戦隊は蛇足だね。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』つづき。中の人は加齢に抗えない、ってのは、同じお祭り映画でもブリキュアオールスターズとは大きな違い。それゆえの深みも趣き深し。平成組は今や売れっ子多いからなぁ。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』鑑賞。毎年恒例お祭り映画。こまけェこたァいいんだよ！お祭りだからアクションも派手派手。外連の連打。振り返るとファイズの世界観は異質かも。デンライナーの扱いw",
            " 映画】平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊みてた。○。まぁ、本郷猛の変身ポーズがみれれば満足なのよ。昭和ライダーはむりくり１５人集めた感があったなぁ。平成が１５人いるから仕方ないんだろうけど。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』これまでにも昭和ライダーはちょい登場していたが、今回は、主役バリで変身シーン含めとことん見せてくれたのに満足。太めの本郷が1号に変身するとスリムになっちゃうのね。",
            " 柴崎貴行監督『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』鑑賞。本郷猛に釣られて見てしまった。激しく後悔。大人の事情丸出しのお話と演出で、いくらなんでも馬鹿にしすぎだ。全く何を言いたいのか分からなかった…酷い",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』お祭りやねぇ！今回乾巧エピソードがええ感じに入ってるのがファイズ好きとしては堪らんっすわぁ！藤岡弘はさすがの貫禄っす！素顔の面々に懐かしさを！ ",
            " 『平成ライダー対昭和ライダー』息子と鑑賞。強引な展開も多かったのですが、懐かしい面々が登場するお祭りイベントです。昭和ライダーの上から目線と、持論を正論として説教する団塊世代がダブりました。そろそろ改造人間の平成ライダー登場を求む!!",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』話はどうでもイイ！(笑)キャストの豪華さで満足しました。個人的には、藤岡さん・速水さん・菅田さんと昭和臭全開の重鎮達に感動せずには居られません！お祭り万歳っ！！！",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』オリキャスの同時変身というだけで感動しましたよ。やはり本物はカタルシスが違う。巧と神さんのエピもグッときた。ただ昭和ライダー吹替えもちょい渋いほうが良いと思う",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』ストーリーまで使いまわすとは、もはや消費するだけの映画だね。鳴滝の一声で何やってもまとまるし、延々作り続ければいいと思った。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』みんな啖呵を切って変身するんだけど、凄く良いこと言っている様に見えて絶妙に何言ってるかわかんないのが凄い。どんなにメチャクチャやっても鳴滝がいれば全て丸く収まる！",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』それにしても平成ライダー達のキャラが立っていて鎧武以外のTVシリーズもみたくなった。あと戒斗（バロン）のちょっとお茶目な面が出ていて娘が喜んでいたので良かったよ。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』ストーリーは子供騙し過ぎるが、子供向け映画だし、子供が耐久出来るギリギリの物語性を入れ込んでいるしで、虚淵玄脚本で観たかった気もするが、これはこれで悪くなかった。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』アクションはTV版同様CGだけに頼らない重量感のある肉弾戦、しかも今回は集団殺陣で、スクリーンだとそれだけでテンション上がった。変身時の狂った効果音＆CGも良い。",
            " ｢平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊｣、脚本がいつも異常に支離滅裂。同窓会ももうこれきりがいいのかも知れない。",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』面白かった！大戦シリーズで一番満足やった。これまで何となくワラワラ集まって戦ってきた平成勢の違和感を“昭和ライダー勢に説教されケツを叩かれる平成ライダー勢という素敵な構図入れて初めて説得力を持たせてました！！",
            " 『仮面ライダー大戦』、ドラマ部分が意外と丹念に撮ってあって結構面白かった。なにしろ藤岡１号と速水Ｘが観られたし、さらにイイ感じで菅田さんもゼクロスやってくれたし。まぁ、またディケイドかよ！とか、スーパー戦隊必要？とか不満もあったけど、いろんな意味で、溜飲が下がる思い。",
            " 「平成ライダー対昭和ライダー／ライダー大戦 feat. スーパー戦隊」T・ジョイ博多、2014/4/30(水)。最初の「スーパーヒーロー大戦」よりはマシだが、同士討ちネタは重複だし、話は中だるみで、オチも酷い。意外にも主戦場は風都で、その種の設定や縛りを守っているのは面白い。",
            " 『仮面ライダー大戦』を鑑賞。話し合いすらできぬ頭の悪い大人に“子供の未来”を守ってほしいとは思わない。映画としての流れを分断、停滞させる脚本と演出のダメさ加減にも呆れる。御大を担ぎ出してこんなものしか作れないのなら、もうこのシリーズに付き合う必要は無い！ああ、助かった！",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦』観た。何でもありで訳が判らないけど小ネタ満載のやっぱりアレな展開に爆笑しつつ我等が本郷猛の変身に涙する困っちゃうけど楽しいお祭り映画。たいしたことはないだろうけど別バージョンが気になって眠れないぞ(笑)",
            " 『平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊』見終わった。最後上手くまとめたな。555、ディケイドの補完としても良かった。大満足",
            " 仕事場着いた。平成ライダー対昭和ライダー、色々いいたいこともあるけど、割りと面白かった！後、あいちゃん可愛かった(((o(ﾟ▽ﾟ)o)))",
            " 平成ライダー対昭和ライダー最後泣けた…",
            " 平成ライダーVS昭和ライダー最高に面白かった！少しだけキョウリュウジャーのキングが変身する前から出てきて変身して戦ってくれててガブティラも出てきて泣きそうになるほど嬉しかった",
            " 平成ライダーVS昭和ライダーおもしろかった～!",
            " 「平成ライダー対昭和ライダー」と「アナと雪の女王」見てきた。ライダーは思ってたより面白かった！たっくん！アナは評判通り素晴らしいな！！",
            " 「平成ライダー対昭和ライダー 仮面ライダー大戦 feat.スーパー戦隊」朝一観てきた。面白かったわ！いきなりカブトで神谷さんの声が聞こえた！鈴村さんは、フォーゼでわかった。二人ともキャラ数人してた。平成と昭和が一斉に戦うから見る方大変(笑)。大人になるとチャックが気になる(笑)。",
            " 『平成ライダー対昭和ライダー仮面ライダー対戦feat.スーパー戦隊』は4月公開ものとしては昨年の『スーパーヒーロー大戦Z』に引き続き面白くなかった。残念。",
            " 平成ライダーVS昭和ライダーやっと観れたー！！面白かったけど、何でもアリすぎて何が何だか…。もうそういうもんだと思うしかないね┐('～`;)┌",
            " 平成ライダー対昭和ライダー楽しかった！！",
            " 平成ライダー対昭和ライダー の映画を大学生の娘と二人で見てきた＼(^o^)／  ストーリーとか設定とか真顔で突っ込むのは野暮 仮面ライダー大好きだから無条件に楽しかったし  たっくんが雅人の死に忸怩たる思いを持ちつつ生きてる設定とか 不思議で ありがとうって感じでした",
            " 平成ライダーVS昭和ライダーおもしろかった(｀・∀・´)"
        ]
    }
}