{
    "title": "セインツ -約束の果て-",
    "id": 168,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 237,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セインツ 約束の果て』アメリカンニューシネマの哀愁と痛々しさに覆われながら、朝とも夕とも言えない時間を超越したような優しい陽光が射す映像美は突出している。柔和な心に傷を抱える者達が、それでも誰かを想う気持ちがとにかく切ない。名作。",
            " 『セインツ 約束の果て』DVD/脱獄した男が愛する妻子の元に帰って来て…という内容の割に淡々と地味な演出のラブストーリー。ケイシー・アフレックの暗さが似合っているとも言える。母親役のルーニー・マーラが美しい。 ",
            " 『セインツ 約束の果て』どこか懐かしい香りた漂う良作。犯罪者だが女を愛する男。男を愛しているが娘と生きようと決意する女。舞台はテキサス。2人を演じるのはC・アフレックとR・マーラー。淡々と描く世界に映画好きの血を騒がせる何かがある。",
            " 『セインツ 約束の果て』鑑賞。暗いのとキャッチーさのない演出が懐かしいけれど、時代感とはなじまない気がする。込み入っている割に整理が不十分で、遠い。",
            " 『セインツ 約束の果て』真面目な感想。語られない部分が多いんだけど、二度三度と繰返し観るとその部分がじわじわと伝わってくる良作。映像も美しい。テレンス・マリックの影響が強いのかな。 ",
            " 『セインツ 約束の果て』現代最高級の撮影と絶品の演者を擁しながらも、個人的にはもちっと泥臭い活劇になってくれた方が好みと思わせてしまう。確かにオーヴァーラップやアップは尋常でないくらい美しく、見事な編集である。悪い映画ではないのだが。",
            " 『セインツ 約束の果て』、いろいろな点で説明不足だけれど、それがあまり気にならない(猫が突然いなくなったこと以外)不思議な作品。不満なのは会話にテキサス訛りがあまり使われていないところ。主人公の親代わり役のK.キャラダインが良かった。",
            " 『セインツ 約束の果て』悲しくなるなぁ。身代わりもえっ!?脱獄もえっ!?夫が迎えに来る前に旅立つはずでは…何で狙われた!?疑問だらけ～不思議とまとまって、悪い気はしない。",
            " 『セインツ 約束の果て』至る所からアメリカン・ニューシネマの香りが立ち込める。とりわけテレンス・マリック。犯罪の元凶はアメリカ社会そのものが悪だということか。全員、誰かを守ろとしている点において＜ろくでなしども＞は大義を得る。",
            " 『セインツ 約束の果て』空白の時間を埋めようとする１人の男、長閑なテキサスの町に響き渡る銃声、築き上げられた平穏な生活が軋み始める。同じ場所に偶然居合わせた３人、新しい一つの命の為に歌う３人、究極の切なさが観る者の胸を何度も軋ませる。",
            " 『セインツ 約束の果て』＠シネマート新宿♪自分の中で\"なに？\"と\"なんで？\"が埋まらなくて、淡々と物語を追ってるだけって感じだった。暗いし逆光多いしで映像もちょっと観づらいし。みんな疲れてるから、元気な時じゃないと色々吸い取られる。。",
            " 【セインツ 約束の果て】1つ1つのショットも美しく、フラッシュバックを差し込む編集もとても気持ちよかった。",
            " 【セインツ 約束の果て】監督はニューシネマの登場人物たちに、もし\"守るべきもの\"がいたらどうなったかを考えたらしい。自由で幼稚で傷つくことを恐れない者がどうなるか。つまり、これは成長の物語でもある。成長には痛みや犠牲が不可欠なのです。",
            " 【セインツ 約束の果て】まるでアメリカンニューシネマで無念の死を遂げた者に対する鎮魂歌のよう。R・マーラは世界と対峙し、傷つき、不条理に道を閉ざされた者を抱きしめるマリアでした。",
            " 【セインツ 約束の果て】ここではない何処かを目指す男女。アメリカンニューシネマの香り。でもこの作品は、ニューシネマへの一種のアンサーとして成立していると思った。",
            " 【セインツ 約束の果て】暗いなぁ。画面共々薄暗くて重い。事件から4年間の二人の辛さが計り知れない。ルースの背負っていた心の重荷は直接的行動を取り続けたボブとは対照的…特に痛ましい。ただ自分には揺さぶられるほどのものはなかった。 ",
            " 『セインツ 約束の果て』さて彼女は、本当は彼と逃げる気だったのか、彼の知らないところへ娘と一緒に行ってしまうつもりだったのか。警官といい関係になっているのか。なぜに銃撃戦になって、変なやつ達は誰でなぜ来たのか。仲間割れなのか。",
            " 『セインツ 約束の果て』、70年代のテキサス、強盗犯で警官を撃った女の代わりに捕まり脱獄した男と男の帰りを待つ女、そして女に想いを寄せる警官の三角関係を描いた映画。画面小さくて暗いのがちょっとでしたが、切ない雰囲気は十分伝わります。",
            " 『セインツ 約束の果て』つかもうほんとベンフォスまじ天使。ルースに不器用に思いを伝えて抱きつかれた時のあの手の「ど、どうしよう……」感が可愛い過ぎたよ└(:3｣┌)┘))ｼﾞﾀﾊﾞﾀ ",
            " 『セインツ 約束の果て』……天使じゃあ……天使がおったでぇ……ベン・フォスターはやっぱり天使だったんじゃぁあぁああああ……_(:3」∠)_ ",
            " 『セインツ 約束の果て』誰もが何かを心の拠に生きている いつの間にか？この拠にとらわれても 何かがあるから歩いていける？ 約束は忘れない・・と心の深いところに沁みた じわ～っと包みこむベン・フォスターが良い（シネマート心斎橋） ",
            " シネマート六本木で『セインツ 約束の果て』を鑑賞。テキサスの太地と美しい音楽が哀愁感を誘う。離れていても繋がっている愛がもの悲しい。ケイシー・アフレックの声が素敵だなー。哀愁感たっぷりでたまらない映画でした。いい雰囲気で、よかった。",
            " 『セインツ 約束の果て』静かな物語ですわ。愛するダンナ様の帰りをひたすら待つルーニー・マーラ。クールだけど初々しくて可愛いの。そのルーニーを見守る保安官のベン・フォスターがいいな〜。ラストの銃撃戦が切なかったですが、、。",
            " 『セインツ 約束の果て』ヴィンテージ感漂う夕暮れから夜の映像が、もどかしさを引き立てる。簡単に言葉に出来ない気持ちの行き場が心に纏わりつき、光差す風景で交わされるシーンが印象的。遠慮がちなアプローチなのに大きな余韻がどっしり残る良作。",
            " 『セインツ -約束の果て-』。必ず会う。困難なんて二人にとって些細な障害。これは説明も読まずに借りた自分が悪いが、犯罪を犯したカップルの内の男が罪を被って脱獄して会いに行くという、昨日した糞の行方よりどうでもいい話の上に構成技術が水準以下の拷問。マーラちゃんは激きゃわわです。☆2",
            " 『セインツ 約束の果て』作曲家ダニエル・ハートのウェブサイト  過去作品も面白いです。  ",
            " [映画]「セイント 約束の果て/デヴィッド・ロウリー監督」雰囲気としては「俺たちに明日はない」などアメリカン・ニューシネマ的と言えなくもないのですが… ",
            " 『セインツ 約束の果て』夕景や夜明けの美しい光の中に、男と女は身を隠している。ルーニー・マーラとケイシー・アフレックは寡黙で、その遠くを見るまなざしの先にお互いがいるのだ。二人によりそう音楽も壮絶に美しい。アカペラ、筆跡、一片の写真、銃声…なんとも、やるせない傑作。",
            " 『セインツー約束の果て』ルーニーちゃんは華奢なのに何処かしっかりした感じで美しい。子供がまた可愛かった。ケイシー・アフレックは舞台がテキサスって事もあって『キラー・インサイド・ミー』と完全にダブった。後者にはサイモン・ベイカーも出演してたからなぁ…(セインツは萌え度ゼロだったよ)",
            " 『セインツ ー約束の果てー』 キース・キャラディンが出ているだけでもうれしいのに、エンドロールで歌まで聞かせてもらえました。ありがたや〜。早速ダウンロードして聞いとります。いやー、相変わらずの存在感というか、さすがにギラギラした色気はなくなったものの、ステキでございました。",
            " 「セインツ 約束の果て」 監督センスが抜群なために、本がもったいない気がしたなー センスがあるだけに・・・・いいなあ・・・",
            " 『セインツ -約束の果て-』鑑賞。キース・キャラダインの素晴らしさ！アルトマン、アルドリッチ、アラン・ルドルフ、そしてサミュエル・フラーと名だたる才人の代表作で主演、助演を務めた、この個性的俳優のニヒルな魅力が今なお褪せていない事に感動する。",
            " 『セインツ 約束の果て』古典的な話にテレンスマリックなのに、見事な佳作。次作も早く見たくなると共に、あのドアの使い方非常に良かった。凄くミニマルで、音楽も素晴らしい使い方されていて、かなり高評価！！",
            " 『セインツ -約束の果て-感想②』 もう一人の主役、ルーニー・マーラには表情が隠れてしまうほどの影が落ちることはなく、その対比はケイシー・アフレックにとってルーニー・マーラは正に太陽であることを隠喩しているかのようでした。 ルーニー・マーラ自身とても美しく、子供は可愛かった。",
            " 『セインツ 約束の果て』を観る。素晴らしい！黎明の光が、夕暮れの黄昏が照らし出す淡いテキサスの大地。光が生み出す影を背負う男女たちは、愚かで、儚く、美しい。",
            " 「セインツ 約束の果て」素晴らしい…美しい撮影と繊細な演出、西部劇へのオマージュ（保安官の「パトリック・ウィーラー」は「リオ・ブラボー」の登場人物と同名）。新鋭デヴィッド・ロウリー監督。夜のシーンが多く、劇場で見て良かった！",
            " 『セインツ／約束の果て』 テキサスの乾いた大地と広がる草原。太陽の光と深い暗闇が醸し出す独特の雰囲気。光に浮かぶルーニー・マーラの横顔が美しい。キャストはみな抑揚を押さえ淡々と演じているように見えたが、それゆえにそれぞれの気持ちが際立っていたように感じた。不思議な余韻の残る作品。",
            " シネマート新宿にて『セインツ 約束の果て』を見る。監督はこれが2作目らしいが、新人離れした堂々たる威厳をもって、米南部の匂いを立ち上らせる。カメラマンも初耳の名前だが、逆光を活用した素晴らしい画作りだった。",
            " 「セインツ 約束の果て」アメリカンアウトローカップルの定型だけどよかったな。抑制の効いた演技。自然光の手触り。説明のない背景と展開。徹底したミニマムさから二人だけの小さく密やかな世界(おそらく小さい頃からの)が完結していることに思いが及んで切なさ倍増。",
            " 『セインツ』の何が良いかと言うと、キース・キャラダインをクライマックスで座らせたままにしてること。あれは本当に素晴らしい。"
        ]
    }
}