{
    "title": "ドラッグ・ウォー 毒戦",
    "id": 16,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1516,
            "each_tweet_amount": {
                "good": 68,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラッグ・ウォー 毒戦』ひたすらドライで無機質な人物たちに演出。情や仁義の一切通用しない非常な世界観がひしひしと伝わってくる作品。全員が全員部下や同僚を道具としてしか思っていない様も面白い。",
            " 『ドラッグ・ウォー 毒戦』最後の銃撃戦はなんだか分からなかったけど、とにかくジャン警部の執念はすごかった。感動した！",
            " 『ドラッグ・ウォー 毒戦』ジョニートー裏切らない！",
            " 『ドラッグ・ウォー 毒戦』ハイライトはチャンとハハとの連続なりすましシーン。ここはストレートにスリリングでハラハラさせてくれる。ハハに冷たい熱帯魚のでんでん的なノリの狂気を感じ、その後にハハになりすますスンホンレイの奇妙さも抜群。",
            " 『ドラッグ・ウォー 毒戦』★★★★★今更鑑賞。とにかくスンホンレイの目つきが良い。ジャンル的な枠を少しずつはみ出しながら最終的にはどの映画でも感じたことのないような余韻を残す。聾唖の兄弟、香港7人衆と要素てんこ盛りで2時間以内。流石。",
            " 『ドラッグ・ウォー 毒戦』この監督を知る人なら言わずものがな、知らない人にも是非見て貰いたい！極上のサスペンスアクション映画です。最初から最後まで、先の読めない緊迫感ある展開は流石です！そして心優しき？聾唖兄弟の変貌っぷりに驚愕せよ！",
            " 『ドラッグ・ウォー 毒戦』今回は中国公安警察。普段ニコリともしない敏腕捜査官ジャンと手を組まざるを得ないしたたかな男、テンミン。いやー脇役もそれぞれ個性的で魅力いっぱいで中盤以降は目が離せない。ジョニー・トーの銃撃戦はさすが冴えてる！",
            " 『ドラッグ・ウォー 毒戦』エグぃなぁ～。しかし、なんなんだろうあのライフル。",
            " 『ドラッグ・ウォー 毒戦』スローも音楽もなしで延々続く銃撃戦は圧巻だった。",
            " 『ドラッグ・ウォー 毒戦』/凄い。終始緊迫感に溢れてて、ダレるところが全くないからずっと面白い。そして何と言っても主演2人のキャラクターが魅力的。ストーリーにそれほど意外性はないけど、キャラクターに強烈な意外性があった。最高でした。",
            " 『ドラッグ・ウォー 毒戦』ろうあ兄弟強すぎワロタ。面白かったです。",
            " 『ドラッグ・ウォー 毒戦』DVD鑑賞終了。本当に毒。クライマックスの混沌とした銃撃戦たるやよくやるわ、という感じ。キャラのたった登場人物たち。超クールな描写の連続。乾いたストーリー展開。「ジョニー・トー」を存分に堪能できる作品。",
            " 『ドラッグ・ウォー 毒戦』0731@新文芸坐  ジョニー・トー初体験。あれよあれよと畳み掛ける急展開にボー然。そしてイッキに大団円！それが潔くて気持ち良かった。意外に所々に笑いも。私は聾唖の兄弟が大のお気に入り♪かっけー！",
            " 『ドラッグ・ウォー 毒戦』（ジョニー・トー）鑑賞。『エグザイル／絆』が大好きな僕としては展開に驚くところが多かったけれども、これもまた裏返し的に男性同士の友情を描いているのかな。面白かったです。",
            " 『ドラッグ・ウォー 毒戦』始まりから終わりまで、スピード感があって凄かったとしか感想が出て来ない･･･",
            " 『ドラッグ・ウォー 毒戦』この感じ、嫌いになれない！いやむしろ良い！すっげぇ変なんだけどオチの付け方や終盤のまとめ方の、一見奇天烈に見えるけどかなり冷めた諦観ぶりはやっぱり好きだなぁ。",
            " 『ドラッグ・ウォー 毒戦』久しぶりにトー製香港ノワールを堪能。画面も展開もタイトすぎてあと三倍くらい観たいよ、マジで！当然、不動のガンアクションもこれでもかってあるし、ドライ過ぎるオチもいいよ。惜しむらくは食事シーンが少ないとこ。",
            " 『ドラッグ・ウォー 毒戦』気持ちいいくらい容赦なかったな。あの兄弟は反則だよww",
            " 『ドラッグ・ウォー 毒戦』おもしろかったー！銃撃戦、笑えるくらい打ちまくり。ドライなんだけど笑いが…。スン・ホンレイ格好良かったなあ。でも最後がすごすぎてやっぱり笑ってしまった…。最初から最後まで抜かりなし！という感じ",
            " 『ドラッグ・ウォー 毒戦』それと外せないクライマックスの至近距離銃撃戦は持ち味のキマった配置からくる空間的魅力と容赦のない緊張感が堪らない圧巻のシーンだけど、肝心の収束部分で〝嘘〟から覚めちゃう事態に…(なんてこった)その後の物語自体の締め方はまた大好きな分唯一そこだけがぁぁ",
            " 『ドラッグ・ウォー 毒戦』細かいこと言い出したらキリがないぐらいあちこち楽しいけど終盤持ってくのはお馴染みキャスト勢w我らがラム・シューおいしいw聾唖兄弟については話を聞いちゃってたのでMAXのインパクトを得られなかったのが残念。",
            " 『ドラッグ・ウォー 毒戦』待ってましたジョニー・トー久々の銃撃戦！！いつもより全編ドライながらめっちゃトーしてるw突き抜けた笑いもキャラの存在感も相変わらず最高！特にジャン刑事役のスン・ホンレイ！話の停滞しがちな説明は超最低限に抑えられひたすら詰め込まれた面白さ！",
            " 『ドラッグ・ウォー 毒戦』麻薬組織の一員を使って潜入捜査。じわじわ捜査からの後半の銃撃戦のボリューム感たるや…すごいこと！しかも、まさかの二人があんなにキレキレだとは驚きました。ラストもぬるい〆ではなく、きっちり筋が通ってるのが好感。",
            " 『ドラッグ・ウォー 毒戦』感想。冒頭のツカミからラストのオチまで、とにかくスリリング。渇いた質感の映像がストーリーの緊張感を倍増させ、話しの展開にグイグイ引き込まれる。クライマックスの超至近距離銃撃戦は、呼吸が出来ないくらいの迫力！",
            " 『ドラッグ・ウォー 毒戦』鑑賞！面白かった！この銃撃戦最高です！ルイス・クーが演じたテンミン、とても好きにはなれないけどルイス・クーには一番ハマってた気がする。スン・ホンレイ出演作って4本くらいしか観てない。観たいな。 ",
            " 『ドラッグ・ウォー 毒戦』何とも言えない風貌を持つ工場の兄弟、このキャラクター設定が最高にいい！兄貴分への熱い想い、絶妙な状況判断、２丁拳銃さばき。偶然が必然と成ってゆくＪ・トー監督作品、ユーモア溢れる捻りの効いた演出がやはり面白い。",
            " 『ドラッグ・ウォー 毒戦』言葉と行動に全く無駄の無いジャン警部。その登場からして謎に包まれているテンミン。Coolな対峙から始まる二人の心理戦、全うする天命としがみつく命、全てを呑みこんでゆくクライマックスには固唾を呑まされてしまう。",
            " 登場人物は只の駒に過ぎずキャラクター愛を一切排し 星一徹のちゃぶ台返しよろしく映画と云うゲーム盤をひっくり返し全てを御破算にする銃激戦壮絶。ドライなラストを含めノワール好きの皆さん必見＆集合〜！要は2丁拳銃最高ってことっすよ！",
            " 『ドラッグ・ウォー』面白っ！頭の先から尾っぽの端まであんこぎっしり濃厚濃縮トー節ここにあり！ 中国麻薬犯罪捜査官の行動を基軸に目まぐるしい展開の早さで黒幕へと迫りゆく。協力を申し出る密売組織の男と警部との緊迫する腹の探り合い手に汗握る",
            " 『ドラッグ・ウォー 毒戦』鑑賞。 手は抜いてないんだけど、編集のつなぎ目とかアテレコとか荒い所が気になって・・・。USリメイクされたりしたら、もっと巧妙に面白くしてくれるんじゃないかと期待してしまうぐらいでした。",
            " 『ドラッグ・ウォー 毒戦』★★★★☆ やっと観れた…。メッチャ面白かった。ジョニー・トーて今一番、銃撃戦撮るの上手いんじゃない？って終盤の展開観て思ったわ。あんな至近距離での銃撃戦なんて思い浮かばねぇわ(笑)",
            " 『ドラッグ・ウォー 毒戦』正にGunアガり映画でした！ ",
            " 『ドラッグ・ウォー 毒戦』まず中国の実力派俳優スン・ホンレイは今後ブレイク必至。聾唖の兄弟の見た目からは想像できない銃捌き。銃撃戦は今までの美意識路線とは程遠く、当たれば死ぬ恐怖感を描いているように見える。ノ－リンコ社製の拳銃に満悦。",
            " 『ドラッグ・ウォー 毒戦』@シネマート心斎橋スクリーン1 ",
            " 『ドラッグ・ウォー毒戦』昨年アジアン映画祭で幸運にも二回観ることが出来ました。立場・対象は違えど、執着する男二人が絡み合う物語は観る側を釘付けに。昨年は潔く両手を挙げる男が出る映画にハズレなし！劇場へ！ ",
            " 【ドラッグ・ウォー 毒戦】主演2人のキャラクターが魅力的なのは言うまでもなく、微妙な距離感をセリフ以外で見せるところが本当にうまい。また、聾唖の兄弟みたいなキャラをさらっと入れてくるあたりもさすがジョニー・トー。",
            " 【ドラッグ・ウォー 毒戦】紛れもなくジョニー・トー作品なんだけど、なんかいつもと違うなと思ったら、中国の検閲でいろいろ大変だったらしいですね。それでもこの面白さ！凄まじさ！",
            " 『ドラッグ・ウォー 毒戦』シネマカリテで鑑賞。なんとなーく懐かしい感じのある映画。工場での銃撃戦はまあまあよかったかな。ラストの銃撃戦は至近距離で撃ち合ってすごいんだけど、みんな死んじゃったので頭悪いんじゃないの？と思った。",
            " 『ドラッグ・ウォー 毒戦』おとついスクリーンで2回め鑑賞。私は同じ映画を劇場で何度も観る機会あまりないのですが、手錠のショットなど、短い期間で観返したことで発見できたこともあって満足でした。この作品大好きです。",
            " 『ドラッグ・ウォー 毒戦』1)評価はA-。なんかちょっと期待していたものとは違う感じがしました。もちろん上手くまとめていたんですが、どうもなんかアンサンブルは違和感あるし、話と世界観が広がりすぎている感じがする。",
            " 『ドラッグ・ウォー 毒戦』＠シネマカリテ♪押し寄せてくるの怒濤の戦いにかなりビビりました。。躊躇ないし容赦もないし、あっけなく倒れてくのはスゴかったΣ(´□｀;)",
            " 『ドラッグ・ウォー 毒戦』いろんな制限があったにせよ、ハードなアクションとプロの仕事っぷり。王道ジョニー・トー映画でしたよ。こういう作品をサクッと作るのがジョニー・トーの凄さなんだよね。",
            " 『ドラッグ・ウォー 毒戦』ここまでクズなルイス・クーって初めてじゃない？って程の名演。スン・ホンレイさんもコクのある男っぷりっす。",
            " 『ドラッグ・ウォー 毒戦』まずはパンフに書かれてる制限のなか、よくここまでヤッタなーと。全編ひたすらスリリング。銃撃戦もMAD探偵以来？タイトで素晴らしいです。",
            " 『ドラッグ・ウォー 毒戦』囮捜査の心の中が読めない刑事と協力者の妙な信頼関係と聾唖兄弟の手話との対比が興味深い。車と銃であれだけ面白いとは満足。意外な人物の動きに驚き、心理戦同様見えない流れに引き込まれ続けた。思わぬ拾い物作品。",
            " 『ドラッグ・ウォー 毒戦』初めて観た時も昨日もひそかに泣けたけど、「泣ける指数」が2％あるので自分だけじゃないとほっとしてます＾＾；キャラクターがそれぞれ魅力的で、警察側が静かに熱い人達でたまらない。対する工場側でも熱い場面があるし。",
            " 『ドラッグ・ウォー 毒戦』昨日、劇場で初見（機内で2.5回鑑賞）。やはり小さい画面でなくスクリーンで観て感じることがあった。中でも紙幣の、カメラの向こうと手前の対比が好き。景色の大きさやラフさ（建造物も埃っぽい道路脇も）が大陸っぽい。",
            " 『ドラッグ・ウォー 毒戦』作風を一貫しながらもフレッシュさは失わないジョニー・トーの映画作りには毎回唸らされる。今回も麻薬密造という重いテーマを扱いながらも、所々にシニカルな笑いや伏線を回収する目配せも怠たらない所も見事。",
            " 『ドラッグ・ウォー 毒戦』みる。",
            " 『ドラッグ・ウォー 毒戦』中国麻薬捜査官の執念の潜入捜査、息が詰まる心理戦、ラストの銃撃戦は大迫力でした。ルイス・クー(43)がクールでかっこいい。ジョニー・トー監督の香港ノワールにはやっぱり惹かれる。",
            " 『ドラッグ・ウォー 毒戦』ハリウッド大作で観る銃撃戦(砲撃戦とも言う…汗)とは違って、一撃必中な勢いのピストルでの銃撃戦はまた違う味わい。警官たちもそれぞれがプロの仕事をしてる印象。だからこそ、あそこまで突っ走るのね!! ",
            " 『ドラッグ・ウォー 毒戦』麻薬組織の黒幕を逮捕するため、自らオトリになって捜査を続ける刑事と死刑を免れるために駆け引きを繰り返す麻薬製造を一手に引き受ける犯人。結構、心理戦だし、ハラハラするし…でも、意外なほどドライな仕上がり ",
            " 『ドラッグ・ウォー 毒戦』、中国公安警察の麻薬捜査官と巨大麻薬組織の対決を描くクライムサスペンス。物語は感情の入る余地の少ないドライな印象。それでも次々と繰り広げられる虚々実々の駆け引きやラストの銃撃戦に熱くなります。 ",
            " 『ドラッグ・ウォー 毒戦』これは面白い！次から次へと続くオトリ捜査は息つく暇もない駆け引きと緊張感。溜めに溜めたラストはまた容赦ない怒涛の銃撃戦。ドラッグ製造は死刑という中国が舞台なので心理戦を深く考えても面白いし、ただエンタメアクションとしてもメチャ楽しめる作品でした。",
            " 『ドラッグ・ウォー 毒戦』ヒロイズムもセンチメンタリズムもロマンティシズムもなくカラカラのニヒリズムで貫かれたアンチカタルシスムービー。初めて見た警部役の人､すごい。工場の兄弟、面白い。常連組ももちろん。ルイス・クー､ラム・シュー！他",
            " 【ドラッグ・ウォー 毒戦】続) L.クー演じるテンミンのキャラクターがかなり面白い。終盤の見るものをも惑わす悩ましい行動には唸ってしまった。最後まで飽きさせないエンタメ作品になっていると思う。 ",
            " 【ドラッグ・ウォー 毒戦】香港発期待のジョニー・トーの今作はノワール色を払拭したクライム・アクション。それでも犯罪心理を踏まえた丁寧なプロットは見事。人物像にもハリウッドや日本じゃまずできない設定があってリアリティーを感じる。 ",
            " 『ドラッグ・ウォー』を観た。面白い！中国の検閲との攻防があったらしく、いつものトーさんとは違うテイスト。ただ、キャラはめちゃくちゃ立っているし、銃撃戦や心理戦も素晴らしい。友情・人情の入る余地がないドライな点が新鮮。",
            " 『ドラッグ・ウォー 毒戦』中国の麻薬に対する厳しさが佳く現わされていると思う。銃撃戦の迫力はなかなかのもの。",
            " 新宿シネマカリテで『ドラッグ・ウォー 毒戦』を鑑賞。麻薬組織を追う警察たちの本気度がかっこいい。その中でも女性刑事かよかったな。麻薬組織との駆け引き、銃撃戦どれをとってもおもしろい。渋くてスリルありで、かっこいい映画でした。",
            " 『ドラッグ・ウォー 毒戦』鑑賞。傑作でした！ジョニー・トー先生、ありがとうございます！",
            " 日常風景の中の銃撃戦、例えば「ザ・ミッション 非情の掟」のショッピングセンターとか、『ドラッグ・ウォー 毒戦』のラスト大戦とか、なんかもうたまらんですなぁ。え、小学校？子供居るよ？ええっ？！みたいな、瞬きが惜しいほどの強烈なスリルが。",
            " 『ドラッグ・ウォー 毒戦』は鑑賞後にじわじわ来るなぁ。腹の探り合い。思い返している。",
            " 『ドラッグ・ウォー 毒戦』鑑賞。これは好い血煙！いよっ世渡り上手！冒頭からたまご産みまくっていたのには吃驚ｗ2丁拳銃を差し引いても聾唖兄弟のシークエンスはグッと来るねぇ。あと、ラム・シューが出てくると上昇するオレのテンション、どうよw",
            " 『ドラッグ・ウォー 毒戦』鑑賞。とにかく【眼】に尽きる映画でした。  銃撃戦の美しさは言わずもがな、シーンを切り取って思い出しニヤニヤが出来るのはジョニー・トー作品の役得ですね。",
            " 『ドラッグ・ウォー 毒戦』予告編を「コールド・ウォー」上映前に鑑賞！機内で観たけどやはり年明けのスクリーン上映が楽しみです。好みで言うと、毒戦＞寒戦なので（小声）",
            " 『ドラッグ・ウォー 毒戦』機内で観ましたが、必ずスクリーンでも観ます！元々スン・ホンレイ好きですが、今作のクライマックスの彼は出色でした。ルイス・クーも幅広い役者ですが、こういう役はビジュアルも生きて彼にしかできないと思います。最高！",
            " 一足先に映画祭で観たがこれはジョニー・トーの中でも指折りの傑作！",
            " 毒戦、くっそ面白い!!!!と思いながらやっぱり一瞬足りとも目が離せなかった。刑事たちの眠気を体感するには深夜上映最適やな。4本目でもよかったかも。",
            " ドラッグ・ウォー毒戦。 かっこいいなー。見た目で言えばどの人もちょい古めなだったりむさい感じなのに妙にかっこよく見えるのはこの辺のアジアマフィア映画の魅力。キャラクター作りがうまいのかね。",
            " 「ドラッグ・ウォー 毒戦」中国での麻薬犯罪が死刑だという容赦ない描写はよかったと思うんだけど、主人公(でいいのかな?捕まって囮になる人)の外見とやってることが合ってなくて、違和感アリアリのまま終わってしまった感じ。それは監督の意図やったんかもしれんけど、私としてはなんか違う感じ…",
            " 【ドラッグ・ウォー/毒戦】映画祭も含めて4回目鑑賞。★ネタバレ★人質に取った子どもを窓辺に立たせたり、香港仲間を助けると見せかけて目の前でドアを閉めたり、自分が助かるために外道な下衆野郎なのに、なぜか肩を持ってしまうのは、ルイスがオトコマエっていうのがかなり大きい。",
            " 覚醒剤の原料を積んだトラックを尾行しているチームが交代した途端に路肩で小用を足すのが、そうかそうだよな我慢してたんだよなという感じでちょっと面白かった。ルイス・クーのクズっぷりも楽しく、『盲探』のあの人が出てたのも嬉しい限り。＞『ドラッグ・ウォー 毒戦』",
            " 同じジョニー・トー作品『暗戦 デッドエンド』での刑事と犯人のイチャつき具合とは対照的なドライさね『ドラッグ・ウォー毒戦』。暗戦の方は危機乗り切る為に女装した相手にキスしたりしてたものな(しかも男二人お互いまんざらでもない)。 ",
            " 「ドラッグ・ウォー／毒戦」真意の見えない寝返り者の存在がサスペンスを加速する。聾唖の兄弟には度肝を抜かれたし、クライマックスの銃撃戦なんて刑事もヤクザも入り乱れどっちがどっちか分からんけどスゲーもん観たと思わせてくれる。あれ子供たちも絶対死んでるよねえ^_^; ",
            " 「ドラッグ・ウォー／毒戦」いやはやパワフルだわジョニー・トー。麻薬組織を一網打尽にしようとする刑事は、死刑回避を条件に組織の幹部を寝返らせる。登場人物は全編動き続け、一瞬たりとも展開が滞らない。「物語の緩急？何すかそれ？」て勢いでいて、結構緻密に構成されてる。",
            " 中国でも司法取引みたいなこと、ほんとにあるのかな？…なんて、そんなの関係ねぇ！ジョニートー節に浸れ！！！あれ「ゴースト・プロトコル」で観たような…そんなの関係ねぇ！スン・ホンレイの演技に酔え！！！⇒映画『ドラッグ・ウォー 毒戦』予告編 ",
            " ドラッグ・ウォー毒戦、観てきた。めちゃくちゃ面白いじゃん",
            " 【ドラッグ・ウォー/毒戦】初見は昨年の映画のオープニング、トーさん来てうかれてて、話について行くの必死やったので、2回目見た時ようやく内容がわかったようなもんやってんけど、10ヶ月ぶりに見ると、改めていろんなこと忘れてるし見つけるし。やはりトーさんの作品は反芻すればするほど深い。",
            " ジョニー・トー『ドラッグ・ウォー 毒戦』 香港系トップ麻薬製造者が販路拡大で中国の港の元締めと取引するのを掴んだ腕利きの警部は仲介者を取り込んで取引の間に割り込み組織の壊滅をねらう。キャラ全員立ってるけど、特に警部の万能ぶり凄え。ヒーロー・ネバー・ダイ。"
        ]
    }
}