{
    "title": "悪魔の起源 -ジン-",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 165,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪魔の起源 ジン』アラブ首長国連邦のホラーだが、監督はトビー・フーパーという安定感。ドバイの土着的な感じが、妙に妖艶に見えて、さらにJホラー的なジメっとした不気味さが怖い。主人公の奥様が美しい。1800円満点で1600円。",
            " 舞台がアラブとあって全てが物珍しくその影響かよくある演出や展開に独特の妖しさと新鮮味が感じられて面白い。あっさりとした内容ながら逆に「ＵＡＥホラーてこういうものなのかも」とすんなり受け入れることが出来る",
            " 『悪魔の起源 ジン』UAEを舞台にイスラム教の悪魔、ジンの恐怖を描いた作品。不必要に思えるシーンややり過ぎな場面もあったが、じわじわ迫ってくる感じは良かった。悪魔を扱った米映画の様に大袈裟ではないのも○。程良い怖さで問題なく楽しめた。",
            " 『悪魔の起源 ジン』、子供を亡くした若い夫婦が故郷のアラブに戻り新築マンションで恐怖体験するトビー・フーパー監督のUAE製ホラー。全くつまらないって程では無いけど、怖がらせ方もストーリーもアッサリ気味で中途半端感が否めない。",
            " 『悪魔の起源 ジン』＠ HTC渋谷♪イスラム圏の悪魔ってのが新鮮！ほどよく怖いからほとんど目を瞑らずにちゃんと観れたしw 怖いのは好きだけど、家で1人ホラーとかは絶対ムリだから劇場で観るしかない(>_<)",
            " ヒュで『悪魔の起源 ジン』観た。我等が巨匠トビー・フーパーの中東資本のオカルト映画はやっぱりブルカを被った貞子風が高級マンションで暗躍する。そう言えば「工具箱殺人」もマンションが悪魔儀式の建物だったなあ。お話は単調だがスプラッターに頼らない職人技的なショックシーンが楽しい。",
            " トビー・フーパー監督の『悪魔の起源 ジン』も面白かったよ。砂漠の中の高層マンション。しかももの凄い濃霧。見ている方の感覚もじわじわ狂ってくる感じ、怖かったよ。",
            " なんか最終日だからか『悪魔の起源-ジン』お客さん入ってた。8割9割方埋まってたんじゃないかな。レビュー低かったから辛いのかなぁと思ったけど、面白かったし結構怖かった。女優さん二人共すごい綺麗で見とれてしまった。",
            " トビー・フーパー『悪魔の起源 ジン』面白かった。お話自体はシンプルなんやけど、あの時間がわからなくなる感じが異様なもの見たって気がして良かった。",
            " きのう見た「悪魔の起源」、ググったらもともとアラブ首長国連邦製の映画でトビー・フーパーはやとわれ監督なんだそーだ。で、むこうではグロシーン禁止とか色々規制があって、そういうのを踏まえたうえであの映画らしい。なるほど。ただ直接的な描写はなくても結構怖かった。そこは〇だと思う。続く。",
            " 「悪魔の起源-ジン-」正しいやり方をすれば中東の人間の顔を使っても砂漠のど真ん中でだって、ド正調ゴシックホラー作れるんだぜ、俺なら！とトビー・フーパー先生のドヤ顔が眼に浮かぶw怪奇映画の大傑作。とにかく砂漠の中で霧が立ち込めるなんて事があるのかどうかなんて事はどうでもいい→続",
            " 『悪魔の起源ージンー』観た。ヒロインはアン・ハサウェイ似のアラブ美女。見所はそこです。序盤、最悪のジンについて語られるんだが、その物語だけで映画の展開&結末が分かってしまう上に捻りがない、一切ない。ホラーとして期待される怖さもかなり低レベル。イスラムな雰囲気は良かった ",
            " トビー・フーパー『悪魔の起源 ジン』。冒頭10分ぐらいで種明かしをしていて、あとはグイグイとホラー演出で押すだけ。普通の監督が、こんなシナリオ構成で撮ったら無惨な作品になりそうだけど、これが力技で全編、まったく息もつかせぬ作品になっているのだからトビー・フーパーという監督は凄い。",
            " トビー・フーパー監督の『悪魔の起源 ジン』は面白くなかった。不気味さも怖さも不足。人ではない存在を怖く描くってことのハードルの高さ。やはり人間の怖さという素材には敵わないな。",
            " 「悪魔の起源 DJINN」見てきました。心霊ホラーというより、Pontianak meets Rosemary in UAE って感じの不思議な構成であたしは十分楽しめた。ちゃんとイスラムのジンの説明もある親切仕様だし。何よりこの作品も「呪怨」の遠い子孫なんだよね。",
            " 「悪魔の起源-ジン-」基本、砂漠の高層マンションという閉鎖空間の中で話が展開し、しかもあまり緩急がないので、中盤はやや中ダレするし、クライマックスもまあこの種の映画の予定調和。ショック演出などはさすがだなあと思わせる部分もあるので、物語にもう一捻り欲しかったな。",
            " はー、しかし『悪魔の起源 ジン』、日曜日に観なくて良かったわ。こんなん日曜のレイトに観たら次の日の仕事に響くわ。 本当につまらんかったもん。",
            " 『悪魔の起源 ジン』感想② しかし肝心要のそのホラー演出が既視感のある演出ばかりで何も面白くない。 話もアラブを舞台にする必要もなく、これなんで作ったのか疑問になるような作品だった。 86分しかないけど、それでもすごく長く感じる映画。 全くオススメしません。",
            " 『悪魔の起源 ジン』感想① 子供を亡くした夫婦に襲いかかる恐怖を描いたアラブ発のホラー映画。 これダメでしょ。 冒頭から設定をベラベラと台詞でご説明いただいた時点でやな予感したけど、思った以上にひどかった。 開始10分でオチがわかってしまい、後はずーとホラー演出を観るだけの映画。",
            " 『悪魔の起源 ジン』雰囲気とか色々と悪くなかったけどあっさりしすぎてたかな。悪霊さん最初は車のロックをちゃんと開けるような丁寧系の立ち回りだったのに後半強引だった。"
        ]
    }
}