{
    "title": "HUNGER/ハンガー",
    "id": 171,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 22,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HUNGER ハンガー』説明のない映画に集中するしかない映画でした。彼らの要求は非常にシンプル。政治犯としての待遇をしてくれ、ただそれだけ。囚人達の糞尿をひたすら掃除する場面が印象的でした。掃除人もまた修行僧にも似て。",
            " 『HUNGER ハンガー』簡単には方向転換できない。アイルランド問題を勉強したうえでいずれ再鑑賞したい。",
            " 『HUNGER ハンガー』痛々しい手傷を水道水で一息入れる刑務官のビフォーアフター、木々から飛び立つ鳥の挿入など印象的。長回しの神父との対話シーンはその中でも本作屈指の見せ場。ストライキの意思決定はハンドリングの悪い車の運転の如く",
            " 『HUNGER ハンガー』見れたのは「それでも夜は明ける」のおかげ。けど「Shame」にやられた派としてはこっちのが断然好み。静寂と音楽の使い方も客観的な視点も言葉を削ぎ落とした描きっぷりも。捨て身臭溢れるマイケル・ファスベンダーも。",
            " 『HUNGER ハンガー』ダーティープロテストに関してはかなりかなりなので、人におすすめはしにくいんですが、 「それでも夜は明ける」よりこっちのがいいな…",
            " 『HUNGER ハンガー』見ました。なんと言っていいか… どこに正義があるのか、そういう話ではない。ほとんど音楽もないし台詞もない。ただ画は痺れるほど美しい。長回しの神父さんとの対話シーン、虚ろになっていく肉体。やっぱり好きだふぁす",
            " 『HUNGER ハンガー』ほとんど何の説明もなく、ダーティプロテストの為に壁に塗りつけられた便やドア下から流れ出される尿を無言で看守が掃除してる。汚物だということは分かるんだけど幾何学的な整然さがどこか美しい画が惹きつける",
            " 『HUNGER ハンガー』社会的に難しい題材を、イデオロギーを抑えてなるべく中立なスタンスで起きてる現象を粘着質に描写していく作風は、この時からしっかりしてるね。まあ、まだ良くも悪くもCM的な画面描写に偏りすぎなきらいはあるけど",
            " 『HUNGER ハンガー』寒々した風景にけっして幸福とはいえなそうな男とそのボロボロの手。これだけでも息をのむが、ほぼ台詞がない中で現実を見た瞬間の凄みたるや！破滅に向かって文字通り体を張るIRAには虐げられた側への温かい眼差しがある",
            " 『HUNGER ハンガー』同監督「それでも夜は明ける」よりも称賛されるべき傑作。イギリス・サッチャーから政治犯としての権利を剥奪されるなか、「死をもって抗議する」という方針のもとハンガーストライキを行う。定点観測のような撮影が鮮やか",
            " 【HUNGER ハンガー】飲み込みづらさの原因でもあると思うけれど、観る者に考えさせることを要求するフラットな描き方も効果的。",
            " 【HUNGER ハンガー】淡々と事実を描いているけれど、糞尿にウジ虫と不快極まりない被写体を徹底的に美しく見せる奇怪さが脳裏に焼き付く。IRAメンバーのあまりにストイックな抵抗は衝撃的で、差し込まれるフラッシュバックも苦しさを煽る。",
            " 『HUNGER ハンガー』粘膜の音まで聞こえてくるようなファスの演技にはぞっとしました。やっぱりあの人、怖い。",
            " 『HUNGER ハンガー』監督の美意識を端々まで感じる素晴らしい画で、重いテーマを描ききっていました。心臓を掴まれるような音が、彼らの叫びが、閉ざされた空間で満ちてくる狂気がひしひしと伝わってくる。",
            " 『HUNGER ハンガー』雪が降る中で煙草を吸う男の拳、油絵の様に塗られた白い壁、誰もいない廊下に流れ出す液体。美しい画力で観る者の胸に‘意思持つ力’を突き刺すＳ・マックイーン監督。信念と誇りを持ち抗い続けるその行為に唯々圧倒される。",
            " 【HUNGER ハンガー】続) 何といっても長回し17分の対話シーンが圧巻。動きはもうもうと立ち籠める二人のタバコの煙のみ。ここでの会話に彼の心が凝集。IRAの報復も見事な演出で見せていて抜かりない。できれば劇場再見したい。 ",
            " 【HUNGER ハンガー】iTS。全てを剥奪され拘留者となったIRA活動家が監房の中で行えたあらゆる抵抗と壮絶な結末。長回しによる掃除場面や17分もの神父との対話等、テーマすら押しやる程の圧倒的映像表現の巧みさに唸るばかり。 ",
            " 『HUNGER ハンガー』★★★☆☆ デビュー作でこの内容を描ける事がもう凄いというか…。アイルランド問題は正直知識が無かったので、少し時間差で理解する部分もあったけど、痛い描写を淡々と描く故の怖さはそれでも夜は明けるに通じる。",
            " 『HUNGER ハンガー』良かった。食い入るように観てしまった。衝撃映像も多い。あのワンカット長回しの二人の会話は凄い。台詞量多し！それ以外は台詞も少なく自分らの汚物を壁に…とかハンガーストライキなど対抗するファスペンダー渾身の演技。",
            " 『HUNGER ハンガー』ほぼ刑務所内で描かれる、ハンガーストライキを起こした男達の物語。ファスベンダー演じるボビーサンズの姿が脳裏に焼き付く。神父との対話超長回しシーン、糞尿で抵抗したという所内の描写等、どれもインパクト大。壮絶  ",
            " 『HUNGER ハンガー』このてものが実は見てて一番キツいです。文章や台詞での説明を最小限にしててカッコイイんだけど自分の知識では一見じゃわかりませんって。監督の作品の中では流れとして当然だけど一番\"アートっぽい\"感じが強い。",
            " 『HUNGER ハンガー』Ｓ・マックイーンの長編デビュー作にして既にブレがない。ファスベンダーの献身的役作りには驚嘆。痩せてゆく様は目を背けたくなる。敵味方共に痛みを伴うのも納得。幻想的なまでの美しさを見せるカメラワーク必見。",
            " しかしわずか３作でアカデミー作品賞に到達したスティーヴ・マックイーン監督のキャリアは華々しいな。芸術性と、タブーに切り込むテーマ性は一貫しつつ、「ハンガー」→「シェイム」→「それでも夜は明ける」と、大衆的に分かりやすいドラマ作品にシフトしてっているのが分かる。",
            " 「それでも夜は明ける」監督のデビュー作「ハンガー」観た。IRAの政治活動家の牢獄での抗議活動の過程を、淡々と最低限のセリフだけで描く。重苦しく娯楽性は無い。アートフィルムに近い。ある程度歴史的背景の知識がないと、ちょっと辛いかも。マイケル・ファスベンダーの体当たり演技は圧巻。",
            " 「HUNGER」アートな壁はもしや？と思えばやはり。。糞尿やウジ虫、暴力だらけの刑務所でハンストするファスベンダーのガリガリぺたんこな演技は餓死寸前。ほんと凄まじいけど、映画館の音響で観て正解。何気に「それでも夜は明ける」とリンクしてたけど、常に問題作のマックイーン監督はすごい。",
            " 『HUNGER/ハンガー』これらのシーンが次々目の前にさっさっさっと静かに置かれていくうちに こちらはそれらが何を示してるのか、ゆっくりと目覚めていくみたいに、それらの意味が浮き上がってきて ぞくぞくした 映画的快感 すばらしかった",
            " 「HUNGER／ハンガー」だいぶ寝落ちた私でも作品の圧倒されるパワーは感じたし、ファスのあの渾身の演技というか姿はただただすごかった。他の方も書いてたけど、なんであんなにガリガリなのに顔だけは美しいままだったのか不思議。",
            " 『HUNGER ハンガー』拝見。次に何が映るのか予測のつかない、じつにスリリングな映画。たいへんすばらしい。",
            " 『HUNGER／ハンガー』観にいってきます。『SHAME／シェイム』はあの年のベストだったんだけど『それでも夜は明ける』は今年のワーストだったりするのでなかなか気が抜けない。",
            " 『HUNGER/ハンガー』感想③ この監督の作品を全部観て、人間の暗部を描かせたら、現在、この監督の右に出る者はいないと確信しました。 真に才能のある監督だと思います。 マイケル・ファスベンダーの命懸けとも言える役作りも凄まじい。 機会があれば是非とも観ていただきたい作品です。",
            " 「HUNGER/ハンガー」傑作。全ショット見所。接写、覗き見、グロ、叙情、静と動など飽きない。長回しや滅多打ちも。かつ無駄が映ってない絵画性。更にはそれらのショットがニクい企みで配置され、構成の妙で輝きを増す。これが“映画化”てことか…。史実が映画に搾取され、監督の作品になった。",
            " 『HUNGER』続き。マイケル・ファスベンダーの演技も凄さまじいのだけど、とにかく投獄されるIRAのメンバーが皆とても若くて、その事にもショックを受けてしまった。そこで感情移入しかけるのだけども、それを許さない冷徹な描かれ方。一切ヒロイックに描いていない。そこが新鮮だった。",
            " 『HUNGER ハンガー』で、Web上映なのでボカシなしで、噂のファスの立派なイチモツも拝謁できました。いや、こりゃすげーや。ちなみに看守に引きずりまわされて強制的に洗われる可哀想なシーンだけど、チラチラ見えるのが気になってしまってｗ",
            " 『HUNGER ハンガー』ほとんど台詞がない中、サンズと神父の「思想のため命を懸ける」意見のぶつけ合いを、唯一の会話として長回しで淡々と描写する場面の凄み。バックに流れるサッチャーの演説。その後のファスの激ヤセも合わせて凄い迫力だわ",
            " 『HUNGER ハンガー』前から見たかったマックイーン監督の長編デビュー作をWebで視聴。IRA活動家が「政治犯として扱え」との要求で全裸で汚物まみれのストを何か月もするも政府が無反応なために、最後に命をかけたハンガーストライキをする",
            " 『HUNGER ハンガー』鑑賞。もっと観たい知りたいと思える不思議な作品。後半のある行動からラストがあっさりしすぎていた気がする。長回し部分は見応えあり！",
            " 『HUNGER ハンガー』うーん……しかしこれ、ちょっと評価が難しいなぁ。描きたい事はわかるんだけど、各エピソードが纏まってない印象で。ただ長編デビュー作でこの内容に挑む心意気は素晴らしいと思います。 ",
            " 『HUNGER ハンガー』“映画”としてはまとめきれてない感はある。が、マックイーン監督の特長である“画”の美しさは既に抜群。そしてファスはほんと凄ぇよ…… ",
            " 『HUNGER ハンガー』続き。北アイルランド問題って複雑で、調べてみると資料も多いし興味深い。今回のような囚人の「戦争戦犯として扱え」という主張と、国の「普通の犯罪者として扱う」宣言とか、宗教紛争が理由だったり、映画の理解も深まる。",
            " 『HUNGER ハンガー』映画を見だしたのが遅い人間としては、こういった\"追いかけていける才能ある監督\"は稀だから出来るだけリアルタイムで追っていきたいっすから。にしてもマックイーン監督の笑顔クソ可愛いなぁ。"
        ]
    }
}