{
    "title": "サンブンノイチ",
    "id": 172,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 31923,
            "each_tweet_amount": {
                "good": 37,
                "even": 2,
                "bad": 9
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サンブンノイチ』★★★★☆",
            " 『クライム・アンド・ダイヤモンド』は結構好き、ティム・アレンが最高だ。でも『サンブンノイチ』のせいで嫌いになりそう。あのセリフ、あのトーンで紹介された映画なんで誰が見たいと思うんだ？『クライム・アンド・ダイヤモンド』はいいものです。",
            " 『サンブンノイチ』窪塚洋介、田中聖、小杉竜一の三人が良かった。窪塚の存在感は凄い。テンポもよく見やすいんだけど所々入るボケとツッコミの変なやり取りがセンス無さすぎてジャマ。それを無くせばもっと評価の上がる作品だと思う。",
            " 『サンブンノイチ』鑑賞。時系列をいじりすぎたために、ギミックが生きてこない。伏線を忍ばせておくことができないのが残念。映画好きの設定も筋にはさして関係なく、監督から観客へのアピールにしか思えない。そういうのが多くたいへんウザったい。ブラマヨ小杉はとても良かった。",
            " 『サンブンノイチ』★★★☆☆",
            " 『サンブンノイチ』★★★☆☆",
            " 『サンブンノイチ』話の筋は面白いんだけど、やたらとテンポの良い漫才のような掛け合いや所々入れてくる小ネタがあんまり好きじゃ無かった。 あと長い それこそサンブンノイチ位尺を削ったらよかったのになー ",
            " 『サンブンノイチ』何重もの騙しうちで最後まで楽しめた。小杉のツッコミもいちいちおもしろかった。窪塚はやっぱりかっこいい",
            " 『サンブンノイチ』二重三重に張り巡らせた騙し討ち。いちいち入るボケと突っ込みが鬱陶しくもあるが、楽しめました。パルプフィクション的オマージュが入ってたりと、演出と演者の狂気っぷりも面白い。特に窪塚が、俺たちの窪塚が最高なんや！",
            " 『サンブンノイチ』脚本が悪いのか、話の繋がりが悪くて映像にハマりきれないが、結構笑えた。しかし中島美嘉、演技上手くならんね。。☆3.5 ",
            " 『サンブンノイチ』小杉が微妙な感じだったけど全体的に結構面白いw逆転が多く予測つかない映画だったが、多すぎて肝心な部分(銀行強盗)が抜けていてちょっと勿体無い感じもした。",
            " 品川さん凄すぎない？もう芸人辞めて本格的に映画監督にいけばいいのに！なんか藤原竜也が主演のやつってだいたい役柄決まってきてるような。小杉が意外と演技うまくてびっくり（笑）違和感なかった。話も騙し騙されみたいな感じで面白かったです。",
            " 『サンブンノイチ』血の通って無い熱量ゼロな品川監督作品。面白そうな場面の切り貼りスライドショー、見どころを何処にフォーカスしているんだろう？？",
            " ＜サンブンノイチ＞「おばあちゃんが言ってたよ」の伏線がこれかよ、な。  ",
            " 『サンブンノイチ』話そのものは面白いと思うけどテンポが悪いのか、オチもわかっちゃったし若干イライラした。藤原竜也の役はもっと笑えるはずなのに笑えなかった。感覚が合わず残念。",
            " 『サンブンノイチ』1)評価はD。この映画については、私はたくさん映画鑑賞していないし、監督も脚本も手がけたことがないので、細かなツッコミは控えさせていただきます。但しひとことだけ。1番小さい箱でガラガラだったよ。",
            " ",
            " 『サンブンノイチ』★4.0 劇場 面白かった！返しの返しの返しをくどいと思うか、ここまでよく張ると思うか‥最後には全部回収されたし、この脚本のテンポと練り方は凄いと思う！窪塚さんは相変わらずかっこいい、田中聖くんど真ん中すぎてあざす。",
            " 『サンブンノイチ』恐らくだけど漫才的な会話を映画で成功させるとしたら自分しかいないと監督が思うのは自然だと思うけど、単純にまだ素人目に見ても無理して詰め込んで言わせてる感がわかるのはキツいかも。ツッコミ待ちは映画ではしたくないっす。",
            " 『サンブンノイチ』俺は映画も沢山観てるし撮ってる。観てゴチャゴチャ言ってるだけのお前らとは違うんだよ！文句があるなら撮ってから言え！という監督のメッセージは受け取りました。 ",
            " 『サンブンノイチ』予想外に面白かった、でもちょっと長い、ネタを詰め込み過ぎな感じ、藤原竜也・田中聖・小杉の3人よりも窪塚洋介と池畑慎之介が良いトコ全部持ってってる 恐るべしアクの強さw 脇役もみんな良い味出してた、映画ネタ多しw",
            " 『サンブンノイチ』みる。",
            " 『サンブンノイチ』伏線につぐ伏線で飽きさせない！が逆はしつこい！（笑）",
            " TOHOシネマズ渋谷で『サンブンノイチ』を鑑賞。木下半太さんの原作ということで、二転三転がどこまでいくのか、楽しみました。映画ネタ多いのもいいね。窪塚洋介さんは、さすがのかっこよさでした。",
            " 『サンブンノイチ』面白くありませんでした。なんなんこの映画？吉本芸人が大好きな人はいいかもしれませんが、ねえねえ、この映画のギャグ面白い？このまま行くと今年ワーストの映画になってしまうかも。なんで私のTLこの映画の評価高いんだろう？？",
            " 『サンブンノイチ』どんでん返しの連続の展開はよくできてると思うが、なんかしつこく、クドく感じてしまう。演出も安易でクドいんだよなぁ～。ドヤ顔の品川監督の顔が透けて見えるのは色眼鏡のせいか？今となっては田中聖を使わんでも…と思ってしまう",
            " 『サンブンノイチ』低予算ながらのシーン構成をうまく使ってのクライムアクション 配役もよく型にはまってました 以外と上映時間が長い割にはテンポがよくあっというまでした。日本のアクションもちゃんとがんばってますね なかなかの良作です",
            " 『サンブンノイチ』いつもながら会話のテンポがよくオモロいよなぁ！キャスト陣も個性バリバリでよしっしょ！池畑慎之介いき加減がめっちゃコワいっすわぁ！要所要所の映画ネタにもニヤニヤっす！ ",
            " 『サンブンノイチ』かなり楽しめる。何にも考えないでもちゃんと頭に入ってくるし、二転三転して更に転がるのは先は読めるけど考えないで今を楽しもうと思えば良作です。",
            " 『サンブンノイチ』やるじゃないか、品川さん！面白かった。藤原竜也に何させてるんだよ、笑ってしまったじゃないか。窪塚洋介のぶっ飛んだ役柄もばっちり。ただ、中嶋美嘉のAV女優はあり得ないな。",
            " 『サンブンノイチ』めっちゃ面白いし、また来週も見に行くー(*^^*)キャスティング最高ー(*´ー｀*)",
            " 『サンブンノイチ』窪塚洋介がいい、キャラだしてた",
            " 『サンブンノイチ』窪塚洋介さんのキャラが最高でした！すごくイケメン！",
            " 『サンブンノイチ』めっちゃ良かった＼(^o^)／またみたい",
            " ツッコミ所もあるけれど色々面白かったので良いです。品川監督は面白い映画を撮れる方だと思います『サンブンノイチ』ブログ更新しました ➡︎ ",
            " 『サンブンノイチ』 まさに騙しあい!!頭使いそうな内容でも、息抜きになるシーンやカッコいいアクションシーンが盛り込まれテンポよく進む演出。なにより3人のかけあいが面白くて楽しかった!!何度も観たい作品でした。",
            " 『サンブンノイチ』 今日サンブンノイチを観てきました！ 誰が本当で誰が嘘がついてるのか分からないのでどうなるんだろうと想像ができませんでした！でも全ての話がわかった時すごく面白い映画だなと思いまた観にいきたいと思いました。",
            " 『サンブンノイチ』 今日で2回目 一つの流れに色々な話が絡んでくるけど、そのバランスが良いんですよ 芸人が撮ったってレベルは超えてて、これ観ちゃうと最近の置きにいった映画と比較して… 出演者も良くてカッコ良かった また観ます",
            " 『サンブンノイチ』誰が味方で誰が敵か、誰が嘘をついているのか、二転三転する展開が映像的な効果とあいまって予想外の面白さ。窪塚洋介のぶっ飛び具合が楽しい。",
            " ＜サンブンノイチ＞キャストの個性が生かされていたなぁ、と。特に窪塚洋介のオーラは凄かった。疲れてたけど眠くならなかったし、展開も面白いんだけど、どこかしっくりこない感じ。例えるなら『ジェイソン・ボーンがベン・アフレック』･･･かな。",
            " 『サンブンノイチ』よくシャッフルしたカードを順番に捲るかのように、分母と分子が変化するかをアクション、ダジャレ、映画愛を交えた脚本でテンポ良く描く。エンドロールで紹介されるキャストに驚くと言う仕掛けもありラストまで気が抜けない良作！",
            " 『サンブンノイチ』★★★☆☆ 映画内で監督の名前も出した、レザボア・ドッグス感もガッツリ出してるし、今までも評価されてきたアクションも引き続きキレがあって良い。そして、窪塚洋介。この手の役やらせちゃうと覚醒するよね、あの人。",
            " 『サンブンノイチ』お笑いの品川監督だからボケとツッコミ、テンポいい会話で笑わせてくれる。ブラマヨの小杉さん出てるし（笑）映画ネタもチョイチョイ挟みつつ騙し騙されのハチャメチャジェットコースタームービー。竜也クンのこんな役もおもしろい。",
            " 『サンブンノイチ』面白い！監督が映画（特にタランティーノ）が好きなことが伝わってくるし、観客を楽しませようとする気概も充分。どっかの松本なんとかさんとはえらい違い。藤原竜也は破滅に向かう男を演じると輝きますね。",
            " 『サンブンノイチ』＠オンライン試写。二転三転いやそれ以上の展開で最後まで緊張感ある作品・・・窪塚洋介の怪演と破滅的キャラを演じたら天下一品の藤原竜也がいい感じ。",
            " 『サンブンノイチ』試写＠ tohoシネマズ日本橋♪二転三転、、どころじゃ済まない、あれよあれよな畳み掛けw 藤原竜也がひっぱり、ブラマヨ小杉のテンポ良いツッコミと田中聖のかっけ～アクションとがマッチして、3人の織り成す騙しあい楽しい！",
            " 『サンブンノイチ』50. 試写会@マンガチックで、あり得ない設定のジェットコースタームービー！テンポが良くキャストの弾けっぷりも見もので面白い！品川監督って映画がホント好きなんだな〜と思う映画ギャグ満載！何も考えずに見て笑いましょう！",
            " 『サンブンノイチ』品川、藤原、小杉の爆笑舞台挨拶で笑わせてもらい、そののりのままで映画ではこれでもかと言わんばかりの裏の裏の裏。ここまでとことんやってくれるともう誰を信じてよいのやらって。ちょっと違うがアメリカンハッスルよりすっきり",
            " 窪塚はんはこうゆう風な得体の知れん狂った風体がよく似合う｡婆の手下にもっと恐さがほしい｡いちいち映画に例える藤原はんや自称映画好きを罵倒し比喩する描写に苦笑｡中島はんは魅力は有るが線が細いのぅ｡妖艶さと幼さの融合がもうちょいと｡いやぁ結構堪能しやしたわい｡『サンブンノイチ』",
            " 『サンブンノイチ』裏の描き合い騙し合い｡「人生リセット」する為に必死こきまくりの参人に街の帝王と化け物婆？､魅惑？な小悪魔女が絡みまくる群像劇｡吉本制作だけあり会話のテンポがモロに漫才｡いや相当面ろい｡銀行強盗後の警察の追及の描写の甘い所はあるが時系列で見せる構成がなかなか｡",
            " 『サンブンノイチ』オモシレー！始まりと同時に引き込まれて終わりまで全く飽きる事なくノンストップで楽しんだ♪役者、演出、台詞が三位一体で素晴らしい超娯楽作品。もう野暮な事は言わないけど映画館で観て本当に良かったなと思いました。",
            " サンブンノイチのように、映画の知識をひけらかすような映画はそもそも野暮。その知識及び見解が大したことないのは置いといて。 仮に入れるとしたら、それこそタラみたいにスマートにさりげなく入れないと。タラは元ネタ知らない素人も楽しませるという超人スキルを持ってるけど ",
            " 品川ヒロシ監督は芸人さんを起用したりコントのノリを入れてきたりっていう部分で「芸人監督」って言われちゃうのかもしれないけど、カラーというか、らしさというか、作風のうちだからそれはそれでいいと思う。そのうち芸人監督って肩書きが褒め言葉になる日が来るかもしれないし。",
            " 神様のカルテ2のときに良かった〜と言ったばかりの藤原竜也だけど、サンブンノイチの彼もすごく良かった。というかおいしかった。お母ちゃんお礼に今夜はお赤飯炊いてあげるよ。",
            " 『サンブンノイチ』元々楽しみにしてたけど期待以上に驚かせてもらえて大満足。原作者と監督の映画愛が透けて見える物語・演出で気持ちよかった。品川映画としてはこれまで以上にアクションシーンがキレッキレでかっこ良い！ついでに腐女子が得するネタも多くてニヤリ。藤原竜也のア、アレが…（震撼）",
            " 映画サンブンノイチ 舞台出の木下半太さんの密室クライムサスペンス原作を、藤原竜也、田中聖、小杉竜一、窪塚洋介、ピーターと濃い〜メンバーで上手いことまとめた娯楽作品に仕上がっとる。吉本さんは今後も監督品川ヒロシに全力で作品を作らせて欲しいな。タランティーノ節を品川解釈で作られとるよ",
            " 「サンブンノイチ」試写。藤原竜也さん、監督さん、小杉竜一さんの舞台挨拶付き♪お笑いには疎いので、藤原竜也さん以外は初めて見たよーな。。。デブでハゲといえば、この人しかいないらしい小杉さん…さすがにしゃべりは達者やったな～。映画はどこまで二転三転していくのかと思うぐらい目が離せない",
            " ブログを更新しました。 『「サンブンノイチ」誰もが怪演していて本当に笑える楽しい映画です。藤原君は笑わない役ですけどね。』 ",
            " 渋谷でサンブンノイチ見た。めっちゃ面白かった。久々に邦画観たけど、満足感あった。",
            " 念願のアソコっていう雑貨屋行って、サンブンノイチ観てきた！楽しかった\"((∩´︶`∩))\""
        ]
    }
}