{
    "title": "リベンジ・マッチ",
    "id": 174,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 1443,
            "each_tweet_amount": {
                "good": 57,
                "even": 6,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リベンジ・マッチ』有名ボクシング映画主演の二人がそれぞれの作品のオマージュをやる。それだけの作品で、それ以上の価値は感じられなかった。用意された筋があまりに中途半端。ファイトシーンから枯れた魅力を味わうには、スタローンが他でもアクションをしすぎているしなぁ。",
            " “スポーツドラマ映画”というより一種の“スポーツショー”のようでロッキーやレイジングブルのセルフパロと無難な人間ドラマがショー的娯楽色を強めている。 楽しみやすい作品だとは思うが「映画的面白さ」を求めると内容に若干弱さを感じる",
            " 『リベンジ・マッチ』",
            " 『リベンジ・マッチ』ロッキーvsラモッタを期待すると最悪だけど、こうするしかないっしょ。お互いのセリフパロディプラス「クレイジーハート」。目くじら立てるほど酷くない。むしろ楽しい作品でしたよ。",
            " 『リベンジ・マッチ』観た。ロッキーのスタローンとレイジング・ブルのデ・ニーロってだけで面白いのにセルフパロディまで入ってきて豪華すぎる。アラン・アーキンも相変わらず口の悪いジジイで最高。選曲も完璧やわこれ。監督の手腕やなーこれは。",
            " 『リベンジ・マッチ』セルフパロディはお約束だが嬉しい。アラン・アーキンの下ネタトークもさすがにこなれていて楽しい。エンドロールのタイソンとホリフィールドのアレは笑ってていいのか・・・。観客を楽しませようという気持ちが伝わってくる。",
            " 『リベンジ・マッチ』またまたまたボクシング笑 話も展開もジョークも世代間ギャッブも予想通り。豪華キャストなのに普通が作れるという。いつものデニーロで面白いけど1番面白いのはアラン・アーキン演じる電動車椅子爺さんトレーナー(>▽<) ",
            " 『リベンジ・マッチ』一応ラストにはホロっとさせるけど、スタローンのための映画でデ・ニーロ勿体無い感拭えず。キム・ベイシンガーの役が残念。",
            " 『リベンジ・マッチ』観た。映画好きにはタマラーン！！！ デニーロの『レイジング・ブル』さながらのデニーロ・アプローチ。いや、すごい役者魂。そして、『ロッキー』でみせたスタローンの生卵一気飲み。ファンサービスがすぎるぜ。",
            " 『リベンジ・マッチ』それでも、クライマックスに「遺恨試合」になると、血が上る展開に。実況アナウンサーが言うように、それは、もはやボクシングという言葉を超えて死闘の殴り合いと化していた。",
            " 「リベンジ・マッチ」なんか見てると年を取るのも悪いことじゃないんだよなーなんて思えてのう。スタローンさまもデニーロさまも素敵ですわ。あとキム・ベイシンガーさまも相変わらずお美しかったです。",
            " 「リベンジ・マッチ」もうね、予告編みたとき笑いましたよ、何の冗談だって。いやその冗談を、自虐や自嘲も含めて楽しんで、飲み込んで、いきいきと今を生き一緒にカメラの前に立ってるんだから、スタローンもデニーロもかっこいい。文句なし！★★★☆",
            " リベンジ・マッチ、メイキングで言ってたがアドリブだらけだそうでそれが彼等の等身大ぽくて良い味だった。そう言えばまたしてもAC/DC使われてた。定番Back In Blackな。ちなみに音楽はトレバーラビン。75点 ",
            " 『リベンジ・マッチ』 期待してなかったが面白かった。ロッキーのパロディが幾つかあって胸熱。レイジングブル知らないのが残念。スタローンとデニーロ、70前後二人だがまだまだ現役で頑張ってほしいがデニーロは歳いったな涙 ",
            " 『リベンジ・マッチ』映画鑑賞。80年代にライバル同士だった二人のボクサーが再び戦うことになった。コメディタッチにストーリーは進行するが、試合のシーンはとてもよくできており、満足のゆく出来栄。エンドロールもサービス満点。お薦め！",
            " 『リベンジ・マッチ』キム・ベイシンガーが余計過ぎて擁護出来なくなった。この話に女はいらんでしょう。選曲とかも酷くてコメディだからダサくていいとか適当でいい訳ではないと思った。",
            " 『リベンジ・マッチ』おじいちゃん達大丈夫なのかよ …と半笑いで見ていたのに、試合のシーンが近づくに つれて姿勢正して見てました。そして試合のシーンはやっぱりやっぱり感動した！アラン・アーキンは美味しいとこ取りしてたなあ。",
            " 『リベンジ・マッチ』期待してなかったけど、ある意味『ロッキー』シリーズと、『レイジングブル』のパロディにもなっていて、それはそれでよかったし、ただ勝ち負けでない老獪な映画でもあり、ラストは感動的。1800円満点で1600円。",
            " 『リベンジ・マッチ』/「如何にもセルフパロディっぽいし、還暦過ぎたジジイのボクシングなんて面白いわけないだろ。あんたら仕事選べや」とか言っちゃってすみません。こんな笑えて、しかもグッとくる映画だなんてこれっぽっちも思ってませんでした。",
            " 『リベンジ・マッチ』思ってたより熱い映画で良かったわ！ やはり二人主人公モノが好きだわ！",
            " 『リベンジ・マッチ』これはオモロい！両主役に加えアラン・アーキンが最高。シリアスじゃなくてコメディな作品だけど、客を楽しませる良品エンターテイメント。おまけシーンも最高で、40代なら間違いなく楽しめる良作！！",
            " 『リベンジ・マッチ』 ロッキーvsレイジングブル。コメディタッチで、 それでいて熱いボクシング映画で。 歳を重ねることの素敵さを感じる一本",
            " 『リベンジ・マッチ -GRUDGE MATCH-』を観ました。ネタバレ少なめ。 ",
            " 『リベンジ・マッチ』まあ、この二人が出演するボクシング映画っていうだけでもう十分嬉しいんですよね。",
            " 『リベンジ・マッチ』木曜日に観てきた。あくまでセルフパロディなどの多いコメディ映画だったのだが、思っていた以上に楽しめた。ただ、スタローンはエクスペンダブルズとかやってるおかげで老いっていうものをイマイチリアルに感じられなかったな。",
            " 『リベンジ・マッチ』まずはデニーロスタローン両氏に感謝ボクシングを題材にしているが二人の映画に対する情熱と思い入れの表れの作品ともおもいなぜだか中盤から涙ぐんでしまいました。これからも元気に映画に出続けていただきたい",
            " 『リベンジ・マッチ』、「ロッキー」のS・スタローンと「レイジング・ブル」のR・デ・ニーロが30年来のライバルとして対決するボクシング映画。セルフ・パロディとか全体に緩めなストーリーですが、老体に鞭打って戦う2人を観るだけで満足です。",
            " 【リベンジ・マッチ】なぜこんな悲しいパロディになったのか。笑わせるのは良いけど、笑われるのは不快。『ロッキー』も『レイジング・ブル』もこんなぬるい映画じゃなかったのに。本当に寂しい。リングの上に情けとか持ち込まれても何も熱くならない。",
            " 映画】リベンジ・マッチみた。○。今のスタローンとデ・ニーロでボクシング映画を撮るという一発ネタを上手く作品にしていたと思う。定石通りの展開で異質の二人の因縁と現在を踏まえながら最後は試合のシーンできちんとまとめていた。",
            " 『リベンジ・マッチ』スタローンやデニーロより私はアランとキムベイシンガーの方に目が行った。いい味出してました。キムは60歳？あの美しさ、あの可愛さにはため息が出た^_^デニーロのカンバックにはかなり無理があったかな(^^;;",
            " 冗談かと思ったら冗談じゃなかった『リベンジ・マッチ』ブログ更新しました ▶ ",
            " 『リベンジ・マッチ』すごく雑な映画だけど二人が本気で練習し始めると、ちょっとグッとくるものがあるな",
            " 『リベンジ・マッチ』豪華で貫禄のロッキーVSレイジングブル。アラン・アーキン含め三人のカッコいいおじさん達がお年を感じさせずガチでボクシング勝負。過去の作品やお年寄りギャグにウケて曲も良かったね。エンドロールでは凄い二人が登場！",
            " ",
            " 『リベンジ・マッチ』スタジャン姿で現れるだけでフェロモンが満ち満ちるサリーことMs.Ｋ・ベイシンガー。またしても車椅子で登場する‘稲妻’ことMr.Ａ・アーキン、伸びたカールコード挟む扉越しに踊っているシーンが素敵。素晴らしい助演者達。",
            " 『リベンジ・マッチ』一発パンチのブルファイターとタフネスなスピードスター。全く違うボクサー人生を描いた傑作の主演者、全く違う演者としての歩み。リング上の二人の姿に涙。キング・オブ・ブギのナンバーが流れる闘う体を取り戻すシーンが最高！",
            " 『リベンジ・マッチ』＠新宿ピカデリー♪ガチそうな見た目と裏腹にゆるめなストーリーで、そのギャップがいいね！ここ最近いろんなデ・ニーロ見てるけど最低なキャラだったw そんで、エンドロールのネタも面白そうな・・・(^-^;)",
            " 『リベンジ・マッチ』★★★☆☆ 何かもう、二人が特訓してるだけで笑えるのがズルい。所々に自分の作品のパロを入れてくるし…。っていうか、最近のスタローンは自虐ネタ走らないと死んじゃう病か何かなの？(笑)",
            " 『リベンジ・マッチ』シルヴェスター・スタローン６７歳、ロバート・デ・ニーロ７０歳、戸田奈津子７７歳、合計２１４歳！！",
            " 【リベンジ・マッチ】ロッキーやレイジングブルのパロディ緩くコメディ色薄め。人間ドラマも取って付けた感じ。でもクライマックスの試合シーンには老骨に鞭打ってくれたスタローンやデ・ニーロに胸が熱い。ボディを殆ど打たないのはご愛嬌。 ",
            " 『リベンジ・マッチ』UFC×ボクシング×プロレスの微妙な関係がギャグになってるのが好き。",
            " 『リベンジ・マッチ』これはひと昔の彼らの凄さを知ってたらニヤニヤの一本になるんやないっすかねぇ！このふたりやとシリアスなんかなぁ？って思ったけど結構コメディ？パロディ？で！でもちょっとジーンと…！エンディングに爆弾！(笑) ",
            " 『リベンジ・マッチ』そういえば『ウォーキング・デッド』のシェーンが出てたよ。",
            " 『リベンジ・マッチ』（続き）ハングオーバーネタやお酢のくだりも楽しい。随所にクスクス笑えるシーン満載。でもスタローン、デニーロともに顔しか殴り合わないのはどうかと思う。ボディを効かせなんて意見は無粋ですかね。",
            " 『リベンジ・マッチ』セルフパロディー映画なので、そこを楽しめればノレると思います。過度の期待をすると肩透かし食らうので要注意。イライラする字幕だなと思ってたら安定の戸田奈津子で納得した。",
            " 『リベンジ・マッチ』（続き）ＵＦＣのシーンでチェールソネンを持ってくる人選は好感が持てる。彼が舌戦が得意な割に大一番に弱いところを知っていればこその人選。ここにＧＳＰやジョンジョーンズ、ベンヘンではこの感じは出ないだろう。",
            " 『リベンジ・マッチ』オープニングの若い頃のスタローンとデニロさん２人の映像が上手くて違和感ないのが凄い。ロッキー対レイジング・ブルって宣伝が嫌だなぁと思ってたけど、本当にそんな映画だったとは・・・（笑）",
            " 『リベンジ・マッチ』このマッチメイクでシリアスな内容を想像する人はいないと思うが、コメディとしてはなかなかの出来。レイジングブルを観ていないけども、ロッキーを観ていると楽しめるシーンもあるよ。ラストも納得の締め方になっており満足。観客はスタローン世代の人多し。",
            " 『リベンジ・マッチ』シリアスな内容を期待したんですが...。ひたすら練習と試合の繰り返しで飽きた。自虐ネタとセルフ・パロディは痛々しく、ピクリとも笑えない。",
            " 『リベンジ・マッチ』ボクシングほどきっかけや家族含め選手のバックグラウンドが露わになる競技は他に無いと思うが、今作にもそう思えるほど。ギャグ以上に重ねてきた年月を感じた。一番のハイライトは彼自身で演じてくれる面々の演技でした（笑）",
            " 『リベンジ・マッチ』思ったよりも面白かったな。デ・ニーロ演じるキッドの面白すぎるダメっぷリが良かったし、スタローン演じるレイザーの不器用さが観ていて好感を抱いた。",
            " 『リベンジ・マッチ』昔のスタローンの映画やデニーロの映画を見ていた人には面白いのではないでしょうか。私は昔の映画は見ていないので全く面白くありませんでした。しかしスタローンもデニーロもそれぞれいかにもな演技をしていたのは良かったです。",
            " 『リベンジ・マッチ』情報あまり入れてなくてシリアス物と思って見たら完全にコメディでした。冗長な会話シーンとかの編集はイマイチだけど、スタローンやデ・ニーロの自家パロディ的シーンやセリフが堪らなく楽しいす。",
            " 『リベンジ・マッチ』64. 試写会@ 往年のスターと懐かしい映画のギャグ満載のコメディっぽいボクシング映画で、チョッと予想に反した内容だった。おじさんボクサーはともかく…笑えて楽しい！だが、この映画若い世代にはどうかな？",
            " 『リベンジ・マッチ』老ボクサーに扮するデ・ニーロの悪がきぶりが魅力的。生涯のライバルであるスタローンを相手に人生最後のボクシングマッチを繰り広げる。笑いとユーモア、そして涙あり。元気になりたい疲れ気味の中高年にお薦めの作品。25本目。",
            " 『リベンジ・マッチ』＠WB試写室。スタローンVSデ・ニーロってだけで心満たされる・・・ガチンコの格好良さ・笑いあり・涙ありの爽快感がたまらない痛快作！エンドロールも席を立ってはいけない！！",
            " 『リベンジ・マッチ』ライバルというか腐れ縁の元ボクサーが老いてまた再会。老いを逆手にとり笑わせる二人の演技と、小学生みたいなやりとり、周囲のボケキャラがウケル。デニーロもスタローンも、スイッチ入るとなんだかんだでかっこよくアツさも健在",
            " 『リベンジ・マッチ』格闘技がお好きな方も、コメディがお好きな方も！今の彼等にしか出せない、いぶし銀のぶつかり合い。トレーニング姿を見ればその本気度が窺える。それにしてもよくぞこんなドタバタを引き受けたなぁと感心。",
            " 『リベンジ・マッチ』★★★★☆ 作品の内容同様に、この企画が完成した時点で奇跡！自虐ネタ満載で最高でした。最後の最後のオチまでふざけていて、やっぱりハリウッドは凄いです。万が一、主演のふたりを知らない人は面白くないでしょうが。笑",
            " 『リベンジ・マッチ』スタローン×デ・ニーロがタッグを組んだ真面目な作品と思いきや、２人のキャリアを使った自虐ネタやパロディ満載のシルバーコメディだった。ツボを押さえた演出にさわやかな感動も心地よい。二人のファンにはたまらない作品だ。",
            " 『リベンジ・マッチ』試写。キャストとあらすじで結末がほぼ分かる内容。それでも観たいと思わせるのはひとえに主演2人のスター性からか。脇を固める役者陣も味があり過ぎ。エンドクレジットが一番の笑いどころ。",
            " 『リベンジ・マッチ』主演の対照的な二人の掛け合いとか、爺さんいじりコメディ的な映画としては楽しめた。でもボクシング映画としてよかったかというと…。ロッキーザファイナルと比べると見劣りするが、こっちはこっちで味があるので嫌いじゃない。",
            " 『リベンジ・マッチ』ロッキー対レイジングブルの還暦越えた爺さん対決だが、実際、演じている2人もきついだろうけれど、まあ男の因縁と友情かな。ロッキーの名シーンを思わせる場面もあったりして、勝敗抜きで楽しめる。",
            " 『リベンジ・マッチ』「ロッキー」のシルベスター・スタローンと「レイジング・ブル」のロバート・デ・ニーロが老ボクサーとして対戦する本作品は、終盤に「死闘」が展開するものの、スポーツ・コメディー映画。たが余りに内容が現実離れし過ぎている！",
            " 『リベンジ・マッチ』『ロッキー』寄りの筋書きで、それになぞらえた小ネタが楽しい。往年の王者はプライドゆえ普通の生活から遠ざかる。リベンジするのはボクシングだけじゃなく＜失敗した人生＞でもあるのだろう。アラン・アーキン最高！（笑）",
            " 『リベンジ・マッチ』往年の名優2人は仲が悪い！のが面白い。 あの年であれだけ体が動けば立派なもんだ。 座布団１枚ずつ進呈の面白さだよ～ ",
            " 『リベンジ・マッチ』タイソンVSホリフィールドのリベンジマッチちょー観たい。なんのこっちゃか（笑）",
            " 『リベンジ・マッチ』アクションでもスポ根でもありません。まごうことなきコメディーです。お間違えなきよう（笑）",
            " 一ツ橋ホールで『リベンジ・マッチ』試写会。口悪い二人デ・ニーロとスタローンのバトル。試合までの大人げないバトルが楽しい。二大俳優に加え、相変わらずチャーミングのキム・ベイシンガーさんがいいな。楽しませてくれる映画でした。",
            " 女癖の悪いダメ男なキッドが家族愛担当、女性はサリー以外知らないんじゃないのってくらい奥手すぎるレーザーが恋愛担当、ってのはわざと対比させたのだとしたらうまいな。面白黒人枠いらなかったけど、コメディにしたから説教くさくなり過ぎずさらっと描けた部分もあったのかも＞リベンジ・マッチ",
            " 『リベンジ・マッチ』。30年。失っていたものと、これから得るもの。スタロン×デニ夫の殴り合いシーンだけでご飯5杯は食える。共演売りだけじゃなく、主軸のコメディ要素が素晴らしい。台詞の掛け合いだけで大笑いさせられるのは完全にセンスだ。笑って、興奮して、最後はなんか良い映画。☆5",
            " ブログを更新しました。 『「リベンジ・マッチ」お爺ちゃんのボクシング、ちょっと笑えました。面白いですよ。』 ",
            " 『リベンジ・マッチ』観た。ついに激突するスライVSデ・ニーロ。二人がドタバタ騒動を起こして笑わせて闘いの行方にホロリと泣かせるいい映画になった。そこに割り込むアラン・アーキンも含めてオヤジ万歳なのが嬉しい。仮面ライダーと違って勝負の行方はちゃんとつくよ(笑)",
            " 【リベンジ・マッチ】金曜公開。面白いほど、それぞれイメージのまま演じてくれるキャラ、じじぃじじぃ言われながら、オールウエルカムの柔らかな姿勢も、ファンサービスいっぱいで懐が深いです。重鎮2人のボクシング、超暑苦しそ なんて思ったの反省☆",
            " 『リベンジ・マッチ』ずっしり重量級の俳優ふたりが、出し惜しみなしのセルフパロディめいっぱい＆今だから醸し出せる ゆるさも情けなさも哀愁めいっぱいの徹底したサービスぶりで魅せてくれたチャーミングな作品☆ いっぱい笑って、予定調和なはずなのに。。。たのしかった！ ",
            " 『リベンジ・マッチ』、それこそドラマの焦点をキム・ベイシンガーを巡るつまらない色恋沙汰なんかではなく、もっとしょうもないご近所トラブルレベルのイザコザにすれば、ボクシング版「ラブリー・オールドメン」的コメディになったのに。題材の馬鹿馬鹿しさに反して、作り手が貴真面目過ぎなのよ。",
            " 『リベンジ・マッチ』鑑賞。思っていた程は悪くなかったが、もっと全然面白くなった筈だよなあ。ガツガツ前に出るデ・ニーロはともかく、終始「ロッキー」ネタばかり振られるスタローンはいくら何でも可哀想。『デモリションマン』とか観れば分かるけど、本当はもっと本気でふざけられる人なのに。",
            " 『リベンジ・マッチ』を試写会で。 \"ロッキー\" のパロディあったりして笑えた。\"レイジング・ブル\" は見てない (^^) ",
            " 昨日までの3日間で、船江棋士の電王戦リベンジマッチ見終わった(7h)感動した。今日はライブにでます。16時すぎに多次元でキーボードとピアノ弾きます。",
            " 「リベンジ・マッチ」鑑賞。昔ライバルだった老齢の元ボクサー２人をスタローンとデ・ニーロが演じ、十数年越しの決着をつけるべく再びリングに上がるという筋立て。笑えるところはあるけど話自体に起伏も無く、可も不可もなしといった印象でした。ただ、エンドロール前のオマケは気が利いてた。"
        ]
    }
}
