{
    "title": "おとなの恋には嘘がある",
    "id": 176,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 43,
            "each_tweet_amount": {
                "good": 31,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おとなの恋には嘘がある』★★★",
            " 『おとなの恋には嘘がある』ジュリア・ルイス＝ドレイファスの色々な表情が楽しかった。大人だって人間関係で失敗することはあるよね。子離れだって辛いしね。しみじみとしたいいお話でした。",
            " 『おとなの恋には嘘がある』よかった！去年高い評価を受けていた作品。少しずつ私たちは妥協したり見なかったことにしたりして人生をやり過ごそうとする。それが必ずしも悪いわけじゃないけれど。51歳で亡くなったＪ・ガンドルフィーニが切ない。 ",
            " 『おとなの恋には嘘がある』バツイチ同士の恋。失敗したくないからこそ自分を守ってしまう。本当は傷つけるつもりないのに。穏やかな切なさが胸をつくストーリー。ジェームズが亡くなってしまったのもあるけど涙が止まらなかった。いい役者さんだった。",
            " 【おとなの恋には嘘がある】鑑賞。  第二の人生へと向うオトナたち…  受け入れなければならない孤独…  其々、築いてしまった思考や癖の露呈度が、可笑しく微笑ましい。  西海岸のオシャレな背景と融合したハートフルなラブコメ★★★  ",
            " ブログを更新しました。 『「おとなの恋には嘘がある」人に惑わされ易い女性の特徴が良く描かれていて面白い！』 ",
            " 『おとなの恋には嘘がある』ガンドルフィーニの遺作。ハートウォーミングな洒落たドラマだ。一人で子育てしてる気持ちはよく解る！解り過ぎる！映画のようになりたい。とも思う。",
            " ＜おとなの恋には嘘がある＞全体の印象はコミカルな会話劇。 ",
            " 『おとなの恋には嘘がある』そういう展開になるのは、予想できたけれど、笑わせてくれながら寂しく切ない心。日本とは少しちがうところもあるけれど、これもまた家族なんでしょう。なぜか家に入り浸る娘の友達がよかったかな。",
            " 『おとなの恋には嘘がある -ENOUGH SAID-』を観てきました。ネタバレ少なめ。 ",
            " 『おとなの恋には嘘がある』みんな、寂しいんだよね。それが、こんな軽妙に描かれているとうれしくなってしまう。",
            " ＜おとなの恋には嘘がある＞for Jim･･･。洒落た友人と安らぐ彼氏をイッキにゲットしたと思ったらなんと･･･という展開。子供は無邪気に、大人は傷跡が疼いて、他人の言動に揺らいでしまうのよね。笑顔をそのまま受け入れられれば良いのに。",
            " 『おとなの恋には嘘がある』 鑑賞！離婚後も充実した人生を送っていた一人の女性が娘の大学進学を機に独りになる寂しさを感じ始めた頃ある男性と出会い、、。良作！新宿シネマカリテにて誰でも1000円で観れます。是非！",
            " 『おとなの恋には嘘がある』素晴らしい映画でニヤニヤしながら見てました。ガンドルフィーニ、いい役者が亡くなってしまいました。ガンドルフィーニの困ったような笑顔が印象に残ります。ジュリア・ルイス＝ドレイファスも豊かな表情で良かったです。",
            " 『おとなの恋には嘘がある』エヴァの笑顔がとっても可愛い～。ガンドルフィーニおいたんがもういないと思うと、涙腺がゆるゆるでした(T-T)",
            " 『おとなの恋には嘘がある』痒いところに手が届くような繊細なおとなの恋を見事に描いたとっても素敵なお話♪でもおとなの恋だけに終わらず娘との関係も上手く織り込まれていて良かった。",
            " 『おとなの恋には嘘がある』いつまでも見ていたいタイプの映画、すきな感じの作品だった",
            " 『おとなの恋には嘘がある』計算し尽くされた登場人物の配し方、突かれたくないツボを突いてくる絶妙な台詞が溢れる脚本、コメディの要素を散りばめたヒューマニティ溢れる物語を魅せてくれるＮ・ホロフセナー監督、彼女が創った過去作品も観てみたい！",
            " 『おとなの恋には嘘がある』憧れの才女が娘に放つ冷たい一言、先入観を家族にぶつけ続ける女友達、昔と同じ行動を取る元夫。口臭男、お喋り女、階段上で待つ男、周囲の人間達と仕事の客との繋がり。エピローグでエヴァが至る行動への流れが素晴らしい。",
            " 『おとなの恋には嘘がある』現在進行形で不満を抱える女友達、独りで自立への道を踏み出そうとする娘、家族よりも居心地の良い場所を見つける娘の友達。過ちを犯した過去を引きずる主人公が犯す新たな過ち、絶妙な間隔で置かれているサブエピソード。",
            " 『おとなの恋には嘘がある』皺の出る笑顔がキュートなエヴァことMs.Ｊ・Ｌ＝ドレイファス。同監督作常連となるマリアンヌことMs.Ｃ・キーナー、巧妙に演じる厭らしい役処。いい隠し味を加える友人サラことMs.Ｔ・コレット。素敵な女性演者達。",
            " 『おとなの恋には嘘がある』、共に離婚歴のある中年男女の恋の行方を描いたコメディドラマ。恋人が親しい顧客の元夫と気付いたものの言いだせずにドツボにはまる。派手さは無いけど軽妙な会話や中年の恋の戸惑いが繊細に描かれていて面白かったです。",
            " 『おとなの恋には嘘がある』現場を見られた初対面の人物に対する敬礼、素敵な言葉を投げた後に余韻を残して外すＳＨＹな視線、驚きの告白への突っ込みを‘Ｎｏ’でかわす悪戯な瞳。全編に渡って堪能出来る演者Mr.Ｊ・ガンドルフィーニの温かい魅力。",
            " 『おとなの恋には嘘がある』恋の予感漂う男と女、同じ悩みを抱えた年齢差ある仲良し、自分の娘と似た境遇にある男の娘。外の世界も見渡せて家族の居場所である家に近い場所、互いに認め合う距離感を保つ場所、並んで腰を下ろす二人の会話がお気に入り。",
            " 【おとなの恋には嘘がある】気付かぬうちに人を傷つけてしまうことは誰にでもある。歳もとり痛い経験もあれば一層、嘘をついてでも傷つけたくないし傷つけられたくなくなる。それでも二人の物語は素敵だと思う。娘の姿も爽やかで魅力的だった。 ",
            " シネマカリテで『おとなの恋には嘘がある』を鑑賞。離婚歴ある大人の恋愛事情。大人の際どい女子トーク満載っすね。こういう会話がいいな。失敗経験あるだけに、また傷つきたくないところ。おもしろかったです。",
            " 『おとなの恋には嘘がある』離婚歴のある男女が子供を挟んで元妻や夫と普通に会話しているところが素敵。自分を守りに入った行動しかとれないと失敗する。",
            " 『おとなの恋には嘘がある』これまた絶妙に生々しくて面白い、というか。離婚したもの同士気丈に振る舞うも心の中にいろいろ思いはあり…小さな事は気にしないよう頭でわかっても、実はガラスのハートみたいな二人の演技とエピソード、よかった。",
            " 『おとなの恋には嘘がある』このタイトルにも惹かれた。脚本、監督さんが同じ人で女性だから離婚歴のあるアラフィフ女性の心情の変化を繊細に表現してたと思う。それを演じてた女優さんもよかった。恋のお相手は今は亡きJ・ガンドルフィーニでした。",
            " 『おとなの恋には嘘がある』経験を積んだ大人のつもりでも不測の事態に上手く立ち回れない。フランクな母親のつもりが娘の気持ちや周囲への配慮が足りなかったり。でも言われて気付いて少しだけ変われるかも。急逝したジェームズ・ガンドルフィーニの薄毛太腹親父がキュートかつ味わい深い演技。",
            " 『おとなの恋には嘘がある』ボディセラピストでバツイチのエヴァはじきに大学生となる娘を家から送り出す立場。同様のアルバートと知り合いイイ感じだが、彼は新顧客のマリアンヌの元夫だった。彼に惹かれていくのに元妻からは欠点ばかりを聞かされ…かなり面白い大人のヒューマンコメディでした。",
            " 『おとなの恋には嘘がある』最高の出会いは最悪でもあった！？ボディセラピストが顧客にセラピーを受けてしまうという皮肉。昨年急逝したジェームズ・ガンドルフィーニが良い。ちょっぴり大人になるそれぞれの＜新たなる旅立ち＞が甘酸っぱく描かれる。",
            " 『おとなの恋には嘘がある』観る。単純にラブコメとは言い切れないオトナのラブコメ。ドラマチックな展開は皆無だけれど、終始とにかく「いいんだな」って小気味良さが残る。ジュリア・ルイス=ドレイファス、ジェームズ・ギャンドルフィーニ、キャサリン・キーナー、トニ・コレットって顔ぶれに納得。",
            " 「おとなの恋には嘘がある」二人の間にしかわからない事や、第三者しかわからない事ってあるよね。中年の、しかもバツイチ同士の恋愛ってだけじゃなく、子離れを盛り込んでるのがいいね。監督の自虐ネタにも笑った。これ原題もピンと来ないけど、“嘘”とはまた違うんじゃないの？",
            " 『おとなの恋には嘘がある』は、『SEX AND THE CITY』の監督なのか。ナルホドな、ココっていうところの共感点が上手いなーと思ったのよねー。",
            " 【おとなの恋には嘘がある】面白くてでもちょっとほろっとして、楽しい映画やったなー。子どもにはわからんだろが、離婚経験者や同棲解消経験者には、あるあるあるなこと多かったんちゃうかな？ おとなでも恋は恋。失うと辛いのを繰り返して慎重になるよね。うんうん、わかるわかる。",
            " ティアの前におとなの恋には嘘がある観てきた。 テンポが軽快でなかなかに面白かった。終盤の主人公が負う精神的ダメージが思いの外デカく見ていてどうなるか少し不安になったものの、ラストはちゃんと笑顔で締めてくれたので助かった",
            " 「おとなの恋には嘘がある」★★★★ 楽しい。しんみりくる事もあるけれど、楽しい良い映画だった。娘、友人、恋人、気をつかう人つかわない人、それぞれとの関係とその距離感がとても良い。エヴァの表情、特に笑い方が印象的。",
            " 『おとなの恋には嘘がある』男と女が一緒にいられるかどうかって、相手のダメな部分を許せるかどうかなんだろうなあ。おとなになればなるほど、ダメな部分は増えてゆくのかもしれないけれど、相手のそれを許せるようにもなってゆきたいものですな。しみじみ。。。",
            " 『おとなの恋には嘘がある』を観た。上映時間は90分で、エンドロールが短くて、観終わって笑顔になれる。質の良い脚本と、役者の演技と、監督の演出だけで魅せる。ミニシアターでしか観られないからこそ、こういう良作に出会えると嬉しくなるなあ。"
        ]
    }
}
