{
    "title": "アデル、ブルーは熱い色",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 6914,
            "each_tweet_amount": {
                "good": 140,
                "even": 7,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アデル、ブルーは熱い色』狂おしいほど欲してるのに受け入れて貰えないどうしようもない切なさに胸締め付けられた。そんな苦しみも恋愛の醍醐味のひとつなのかも。アデルが演じるアデルはあまりに自然でアデルそのものだった",
            " 映画『アデル、ブルーは熱い色』再鑑賞。レズビアンということを通り越して、恋情が持つどうしようもない熱情が見事に描かれている。しかし レズビアンであることも(セックスも含め)、アデルが社会に出て行く成長の部分もしっかり描かれていて、三時間の上映時間をたっぷり使った傑作。",
            " 『アデル、ブルーは熱い色』映画の好き嫌いではなく、アデルが苦手(笑) ",
            " 『アデル、ブルーは熱い色』全体的にじっくり生々しく見せる作り。顔のアップ多用で、人物の感情に寄り添わざるをえない。レズらしい描写もありつつ、王道な恋愛話にもなってる。最後にアデルが着る服の色に象徴される切なさ……。",
            " 『アデル、ブルーは熱い色』互いに見ている世界が既に遠くかけ離れてしまっている、故に一緒に居るのに一緒に居ない様に感じる孤独…後半の展開は異性・同性関係なく、パートナー間の普遍的な問題だよなー… トマとのデートで既にうっすら感じたし…",
            " 『アデル、ブルーは熱い色』やっぱりフランス映画はかったるいな。けだるげなダンスを曲が変わるまで映してるヒマがあったら、上映時間を90分くらいにまとめてくれ。",
            " 『アデル、ブルーは熱い色』★★★☆☆",
            " その人の精神的な部分において、ひとりでいられるか、というのは、自立と定義しても間違いないのでは。アデルは、最後のシーンで、ようやくひとりで立てるようになった気がする。喫茶店でエマが言った、\"死ぬまで思い続ける\"って台詞が好き。彼女の決別の覚悟は、彼女が芸術で生きていく覚悟に近い。",
            " フランス映画らしい、と形容すると浅はかかもしれないけど、直感的であることは確かだと思う。食べる、寝る、泣く、歓ぶ、もちろん愛することも含めて、アデルは赴くままに生きる。エマがいない薄暗い部屋にひとりでいられずに、他の誰かでその寂しさを埋めてしまうようでは、先が見えていた…けど…。",
            " アブデラティフ・ケシシュ監督「アデル、ブルーは熱い色」、いよいよ3回目。毎年劇場で観てるけど、やっぱり感じることは毎回違う。人物アップが多くて、特にアデルには感情を向け続けることを強いられるような179分間。視線が語る映画。アデルは、\"求める\"という側面が強い人なんだなと思った。",
            " 『アデル、ブルーは熱い色』鑑賞。特別な誰かの物語でないことが、カメラからも欲伝わってくる。問題はあまりの長さ。特別出ない物語で三時間はほんとキツい……",
            " 『アデル、ブルーは熱い色』こんなに濃い愛憎になるのは、同性愛だからなのかフランス人気質なのか。パリの道端で完全にR指定なカップルの様子を実際に見て、さすがアムールの国よと思ったからなあ。とにかく二人の女優がすごい。◯",
            " 『アデル、ブルーは熱い色』忘れられない作品になりました。エロさじゃなくて2人の純愛が。レア・セドゥはもちろんだけどアデル役のアデル・エグザルコプロスはナチュラルな演技が衝撃的でした。2人の恋愛の過程を丁寧に描いた作品かなと。",
            " 『アデル、ブルーは熱い色』どいつもこいつもチュッチュチュッチュしやがって！クソが！",
            " 『アデル、ブルーは熱い色』邦画のエッチのシーンの汚さと比べ物にならないぐらい美しかった。卑猥なシーンは好きじゃないけどこの映画は別物。日常を収録した感じが観やすかった。レズにもルールがあって素敵だな。同性愛ほど美しいものはないと思う。",
            " 『アデル、ブルーは熱い色』面白かったけど、レンタル版だから10分カットされたバージョンなんだよね。バカにされてるようでむかつくな… ",
            " 『アデル、ブルーは熱い色』★★★★☆",
            " 『アデル、ブルーは熱い色』個性の異なる二人の出会いと別れを、レズビアンという関係を題材にして観念的かつ感情的に描写。前半は少々退屈だけど、最後の一時間はアデルのエマに対する切ない気持ちがグイグイと迫ってくる。",
            " 『アデル、ブルーは熱い色』 アデルとレア・セドゥにヤラれちゃいましたね。傑作です。特にレア・セドゥの包容力ある演技に完全に持って行かれちゃいました。素晴らしい恋愛映画です。クスクスの監督ヤルね。",
            " 『アデル、ブルーは熱い色』",
            " 『アデル、ブルーは熱い色』ざっくりとカットした髪をブルーに染めたレア・セドゥーの笑顔の魅力的なこと。恋愛は女性男性関係なく、ああ、こうやってときめいてこうやって終焉を迎えるのだと波に飲み込まれるように鑑賞。アデル役の子も表情が素敵！",
            " 『アデル、ブルーは熱い色』",
            " 『アデル、ブルーは熱い色』原作がフランスのコミックなんだ。レズビアンの映画だけど特別な恋愛でもなくごく普通に一目惚れして意気投合しすれ違いがあって別れるというドラマ。同性愛も異性愛も愛するのは個人なんだよな。だから共感する部分も多い。一人の女の子が恋をして成長していく物語。",
            " 『アデル、ブルーは熱い色』★★★★☆女子高生アデルが、美術学校に通う青い髪の年上の女性エマに惹かれて、恋に落ちるラブストーリー。出会い、別れ、再会の中で、アデルの感情をとても丁寧に描いていたので、その切なさがひしひしと伝わりました。",
            " 『アデル、ブルーは熱い色』【WOWOW記】レア・セドゥよりアデルがいいね、特に後半1時間の泣き腫らすアデルが好きです。美しい。",
            " 『アデル、ブルーは熱い色』クローズアップが非常に多い作品。丁寧な描写の割に時間は簡単にすっ飛ばす。とにかく品もなく食べまくる主人公。フォークにパスタを巻かない家族。青い目がすこぶる印象的。",
            " 『アデル、ブルーは熱い色』DVD/主人公の欲望むき出しな感じが露骨すぎて私はあんまり好きな映画じゃなかった。アデルが嘘ばかりついてしまうのも見ていて気持ちが良いものじゃない。でも、欲望がむき出しになってるわりには、綺麗な映画だった。",
            " 『アデル、ブルーは熱い色』綺麗な映画だった。エマの瞳が綺麗で、青い髪と目の色が素敵だった。アデルの髪を結う仕草とか、だらしない口元とかいいなと思った。DVDほしい…",
            " 『アデル、ブルーは熱い色』青い髪の美大生エマに一目惚れをした女子高生アデルの恋物語。エマが好きで好きでなにをしても満たされないアデルが切ない。女性同士であるがゆえに五感六感が働き些細な変化を見逃せないのも辛いなぁ。3時間と見応えあり。なっがい性描写は情熱は伝わるがやっぱり照れる！",
            " 『アデル、ブルーは熱い色』クスクス同様語り口は好きだし若い女優の高揚の迫力には唸るけど今一何かこうもの足りなさ。俺の好きなレア・セドゥはこれじゃないし。濡れ場も美しいというよりぎこちなさばかりが伝わり。それが狙いなのかも知れませんが。",
            " 『アデル、ブルーは熱い色』観た。一人の女性の恋愛をゆっくりと丁寧に描いていく。そして、ただひたすらリアルに表現していく。観ている人に説明するのではなく、考えさせながら感じていく映画。カンヌらしい名作。",
            " 『アデル、ブルーは熱い色』＠渋谷UPLINK アデルのエマに対する依存の強さが自分事のようで、痛かったなあ",
            " 『アデル、ブルーは熱い色』そこが良さなのはわかるんだけど、いくらなんでも長いよ。アデルの「可愛いけど明らかに感情表現が足りてない感」は際立つなぁ。アデルの服装から体型からちゃんと変化して、年をとったのが伝わるのわかるのが凄い。",
            " 『アデル、ブルーは熱い色』誘惑に流されるまま本能に従い、自ら沈みゆく道を選んでしまう。それはどんな形でも共通な物で、何ら不思議な事でも無い。哲学的な要素もあるけど、実は正統派なラブストーリー。無防備に開いた口元で表現する対比は凄い",
            " 『アデル、ブルーは熱い色』 ",
            " 『アデル、ブルーは熱い色』画面のどこかしらにブルーが取り入れてある演出も嫌らしくなくて好きでした。信号も全部青だったりする時があったけど、そういうのも含め。 ",
            " 『アデル、ブルーは熱い色』恋愛を真っ当に描いている素晴らしい作品だと思いました。  アデルの視線はいつもキョロキョロしてるからこちらはハラハラしてしまう。彼女のだらしない口元や、何度も何度も雑に束ねる長い髪は忘れられないです。  ",
            " 『アデル、ブルーは熱い色』よく考えれば、あたりまえのよくある恋の話…。でも、こんなにひきこまれるのはなかなかない",
            " 『アデル、ブルーは熱い色』BDの映画化だけど原作と展開を変えて、主人公の名前を女優と同じアデルにし、彼女の生きざまを淡々と、生々しく描写していく。3時間という長尺で疲れるけど、物語を追うというよりアデルと共に日常を過ごした感覚にさせる",
            " 『アデル、ブルーは熱い色』アデルは心も身体も緩過ぎ！でもこれが青春であり、本当の初恋。風俗、哲学、芸術、教育、そして官能と食事。今年のベストの一本！フランス万歳！",
            " 『アデル、ブルーは熱い色』、生々しくて深い。食欲、性欲、青春がしっかりと表現されている。単なるエロ映画やおしゃれ映画ではない。アデルとエマの人生観・生き方の違いがはっきり描き分けられているので出会いと同時に別れも必然なのだ、と思う。",
            " まだ劇場でやってるのかな？映画『アデル、ブルーは熱い色』。結局、の映画の言わんとすることがオレが今、痛感してる恋愛に対しての絶望なんだろうな。宮台真司は家庭の階級が異なるカップルの出会いと別れといっていたけど、それに頷く自分も嫌でさ。",
            " 『アデル、ブルーは熱い色』（アブデラティフ・ケシシュ）輸入版、英語字幕付きで鑑賞。ファーストシーンから「あ、これ俺の好きな演出だ」というのが冴えわたっている映画。とてもよかった。年末に作るランキングでも上位に入ってくるかも。",
            " その２。あるひとつの恋愛が始まって終わった—ただそれだけのこと。見終えた後はアデルと同じ分だけエマに恋をした。情熱的すぎる恋愛は、日常生活にまで常に並走してくる苦しさがある。それを痛感。",
            " 『アデル、ブルーは熱い色』＠ル・シネマ。アデルのだらしない顔や仕草は、下半身の緩さと連動しているかのよう。これまでもレア・セドゥの瞳には心を揺さぶられてきたけれど、今回はかき乱された。",
            " 『アデル、ブルーは熱い色』人生の一端を淡々と見せる系。女の子の演技良かったです。レズビアンがどうこうという話じゃなかった。2人の「反対さ」が同性だからより際立つ。アデルが満たされないのはエマの肉体じゃなく生き方に寄り添えなくなった為？",
            " 32本目『アデル、ブルーは熱い色』（@Mitte_10）。ﾊﾟﾙﾑﾄﾞｰﾙは鬼門だったけど、これは３時間が全く気にならず。普遍的恋愛ながら女性同士であることで歓びやせつなさが増長される。個人的にはﾌｪﾐﾆﾝなﾚｱ･ｾﾄﾞｩの方が好き。",
            " 『アデル、ブルーは熱い色』ヒューマントラストシネマ有楽町で朝一で鑑賞。ここまで描かないとパルムドールは取れないってぐらいアデルを丸裸にしてた、まさに。男女の恋より濃かった…。",
            " アブデラティフ・ケシシュ監督『アデル、ブルーは熱い色』鑑賞。傑作。アデルをストーカーしている気分の3時間。生きる為には口が全てだと言わんばかりに全編ほぼ顔のアップで物語を紡ぐ。仏国の大らかな性風俗と未だ消せない階級社会の壁が悲しい。◎",
            " ＜アデル、ブルーは熱い色＞アデルとエマは、色々なことにおいて対照的。 ",
            " 『アデル、ブルーは熱い色』パスタを食べる側から振る舞う側へ、勉強を教わる立場から教える立場へ。人生の煩わしさと反比例するように逞しく、美しくなっていく魅力的なアデルが作品の象徴。過激な性描写だけではない。",
            " 『アデル、ブルーは熱い色』鑑賞。恋を知った少女の成長物語。ものの食べ方や食欲の強弱で、人の心のうちを表現しているのが新鮮に感じた。3時間を長く感じさせない編集の仕方＆役者の演技はさすが。",
            " 『アデル、ブルーは熱い色』観た。主演のアデルとレア、二人の存在感が半端ない。観た後の印象が強烈。食欲と性欲の見せ方が強烈に美しい。傑作。",
            " 『アデル、ブルーは熱い色』主演二人の演技がすごかった。三時間と長めだが見る価値あった。",
            " 『アデル、ブルーは熱い色』ギリギリ観れた！思った以上にアデルに感情移入していたらしく、後半はつらくて涙が出そうだった…生々しい、という表現がぴったりだった。",
            " 『アデル、ブルーは熱い色』二人がとても魅力的。ずっと眺めていたくなる。特にアデルが何度も髪を結ったり解いたりする仕草は所在無げでそわそわする。ベッドでチョコレートをもぐもぐするところもね。恋をするってこういうことだよね。",
            " 『アデル、ブルーは熱い色』続）あと、子供たちから次々と花を受け取ったアデルが、一人になった教室で声を殺して泣くところ。好きなものはたくさんある。だけど本当に欲しい人からの花はもらえない。埋まらない心が涙になる気持ち。せつない。",
            " 『アデル、ブルーは熱い色』観た。今でも胸が痛くなるのは、カフェでエマがコーヒーを注文するシーン。こんな絶望感はないな。もう元には戻れないって、このひとことでわかる。締め付けられる。（続",
            " 『アデル、ブルーは熱い色』泣きながらバックバクチョコ（？）を食べる、ディナーでナイフまで舐める、と食べるというか貪る。食事シーンで二人の生活環境（生い立ち）の差が垣間見えて。何度かパーティ（食事）のシーンも出てくるけどその違いがまた",
            " 『アデル、ブルーは熱い色』観た時は、良かったけどそこまでは…と思ったのだけどこの数週間ずっと反芻していて頭から消えない！ラブシーンが話題だけど、思い出すのはアデルのモリモリまたはガツガツ食べてるシーンとラストばかり",
            " 『アデル、ブルーは熱い色』鑑賞。素晴らしくて、語りたいことがたくさんある映画。ひとつずつ呟いてみたいたと思う。",
            " 『アデル、ブルーは熱い色』この映画を観ると、同性愛も普通の恋愛なのだとすっと受け入れられる。女性同士の恋愛だからと言って男女間の恋愛より淡くピュアだったりする訳でもなく、人間と人間という意味では何ら変わりない。これは純な恋愛映画。",
            " 『アデル、ブルーは熱い色』鑑賞。3時間程の長尺だがアデルと日常を共にしている感覚に陥りそこが本作をより深く感じれる要因になっている。愛の形は様々で情熱的で素晴らしく美しい。観客はエマの流し目にやられたのでは。アデルの演技に拍手を贈る。",
            " 『アデル、ブルーは熱い色』クローズアップメインで一見変な作り。でも登場人物と対峙してる感覚を与えてくれる作りは新鮮。アラブ系の監督がこういうテーマの作品を作ったのも興味深いですね。",
            " 『アデル、ブルーは熱い色』3時間が長いかどうか、実は基本、テンポ良く話を進めていて、描くべきシーンをジックリ描くメリハリの効いた作り。3時間は必要な時間だったんだな。",
            " 『アデル、ブルーは熱い色』ひたすら美しくて官能的、そして生々しい。フランス映画界はアデルさんっていう新しい宝を得ましたね。",
            " 『アデル、ブルーは熱い色』完璧！！二人の愛をいつまでも観ていたい！！久しぶりに観たけどやっぱり凄かった！！アデル・エグザルコプロスの演技が最高！！ベンチのシーンが神。",
            " 『アデル、ブルーは熱い色』は10点満点中5点。どうしようもないエロレズ映画じゃわ。",
            " それまであまり音楽に印象がなかったのに、突如、打楽器がなり響き「エマの登場かっ？！」と思ってたら想像以上にキザな雰囲気のエマが遠くにいた！うわーって。なんか少女漫画のトキメキに似た。そんでエマの髪の色がかわったときのざわざわもねえ。",
            " 『アデル、ブルーは熱い色』再鑑賞！やはり二回目涙腺ほーかぁーいT_T エマの揺るがないところ好きだ。",
            " 『アデル、ブルーは熱い色』0416@ﾊﾞﾙﾄ9  アデルに魅せられた３時間。圧倒的な魅力。半開きの唇、げっ歯類みたいな前歯、笑うと少年みたいな。無造作にまとめた髪、服の着こなし、野生を感じさせる食べっぷり。プリプリの胸尻。美しー！",
            " 『アデル、ブルーは熱い色』良かった、みんなに観て欲しい。純愛。",
            " 『アデル、ブルーは熱い色』2人のあのシーンは見ていて不快なことは一切なく綺麗ですらあった。女と女も男と女同様なんだと思った。 綺麗な女には綺麗な映像が映える！ ",
            " 『アデル、ブルーは熱い色』観た。3時間のフランス映画と聞いてビビってましたが、長く感じることなく観れた。アデルの気持ちに没入出来たからなのだけど、その分彼女が感じた様々な階層を思って切なくなった。アップ多用の長回しでも飽きないのはアデルの魅力と監督の力なのかな。",
            " 『アデル、ブルーは熱い色』捉えた視線の絡ませ方を巧みに魅せるＡ・ケシシュ監督。登場人物達の視線の行先からその心の中を手に取るように感じ取れる。待ち伏せ、初デートの接吻、突然の贈り物、Mme.Ｌ・セドゥの紳士なる振る舞いもカッコいい。",
            " 『アデル、ブルーは熱い色』真摯に学び、自らの道を探究してゆくアデル。豪快且つ美味しそうな食べ方。顔に垂れた一筋の髪の毛、アップさせた自然な髪、整えた髪型に眼鏡、全てが素敵。魅力が余す処無く引き出されているMme.Ａ・エグザルコプロス。",
            " 『アデル、ブルーは熱い色』歓迎するエマ家の笑顔とピントがずれるアデル家の伺い顔。足早に成るアデルの背中、木漏れ日が包む想い出のベンチ、参加するデモ、周囲の優しい男達。恋人同士の家族と分かれた「章」、魅せてくれる素晴らしいコントラスト。",
            " 『アデル、ブルーは熱い色』俯せで半開きの口、独りの寝姿は屈託ない青年そのもの。粘着質な音が響く行為、堰を切った様に求め合う肉体。刹那な出逢いから生まれる永遠の傷痕。銀幕から溢れてくる生命力、言葉には出来ない感情が体と心に滾ってゆく。",
            " 『アデル、ブルーは熱い色』(承前)も見れてしまいそうな感もあり。つーか画家の卵がクリムトとエゴンシーレの解釈で言い合うかね今時って感じもしたけど。なんか全体にうっすら漂うダサさ加減ってなんなんかしら。こないだの愛の渦みたいな見終わった",
            " 『アデル、ブルーは熱い色』フランスってその辺も含め自由な国って印象があったんだけどマーそうでもない人々もいるのねと。なんかパーティーの場面とかの嘘くせぇ感じとか80年代のトレンディードラマみたいなところもあり。急に浅野温子とか出てきて",
            " 『アデル、ブルーは熱い色』(承前)ダサさ加減とか。なんでこの作品がパルムドールなのかもイマイチピンとは来ないけどマー悪くない作品だとは思います。意外だったのはフランスでも同性愛って攻撃の対象になるんだという事でした。",
            " 『アデル、ブルーは熱い色』ダッセー邦題を含めいろいろな意味でお腹一杯な一本。アデルって娘の野暮ったい感じとかエマって娘のライオネル飛鳥感とかレズビアンの性行為って終わりはいつなんだろうとかラストシーンのアデルの着てたブルーのドレス？の",
            " 『アデル、ブルーは熱い色』これは同性愛を描いた映画でもなく、恋愛映画でもなく、アデルの成長の物語なのだ。地に足をついた生活をし、社会的規範やシステムを踏まえて生きていくアデルに対して、エマは成長する機会や手段を持ち得ず、老けていく。",
            " 『アデル、ブルーは熱い色』",
            " 『アデル、ブルーは熱い色』話題のラブシーンは確かに衝撃の7分と言う感じだけど表現がストレートすぎて個人的にはむしろ主人公の半開きに口元に妄想的をかけたてるものを感じた(^^; ",
            " 『アデル、ブルーは熱い色』このテーマで3時間･･･確かに長かったけど最後まで主人公から目は離せない魅力があり♪ 途中からは同性愛だと言うことは全く意識することなく恋愛による主人公の成長に見入った。 ",
            " 『アデル、ブルーは熱い色』これは凄い！カンヌ国際映画祭のパルムドール受賞も納得の作品。主役二人の演技、演出が素晴らしいし、ベッドシーンが下手なAVよりもエロい。上映時間３時間が苦にならなかった。見終わった後の疲労が気持ちいい。",
            " 『アデル、ブルーは熱い色』エマの髪色が変わってもアデルは「熱い色」ブルーの服を着て会いに行くってのがいいね。アデル役の女優さんは本当にアデルって名前なんだね。熱演だった。",
            " 『アデル、ブルーは熱い色』鑑賞∠( 'ω')／ やっと！しかも1日1回上映になってる！長いからか？R18だからか。エマと出会う前からアデルの周りはブルーでいっぱいだった。画面は綺麗だし音楽もいい。",
            " 『アデル』大声上げ泣き喚きたくも苦しく心で静かに潰し教室で一人涙を流すその姿に、人間が記憶や感情の入れ物だと改めて思い知らされる。愛の“瞬間”を“永遠”に引き延ばす事は出来ないというテーマの厳しさを人間の体温が救ってる秀作でした。",
            " 返えらすまでに至らないのがらしいといえばらしい。アデルはこの後、自身を見つめ直しあるべき姿「自分色」を探す旅の始まりを思わすラストが染みる。物語の最後の1ピースを観客の想像力で完成させるようにつくられており余韻を強く引きずる。",
            " 『アデル』エマは進むべき道に迷うことなく進んでいく。揺るぎない。アデルは別れた後もエマに逢いにいく時に青を身につけ“あなた色”にまだ染まっている事をアピールする。アデルの中のエマの存在の大きさが伺える。自分なりの色をエマに見せ振り→",
            " →そうゆう強い想いはひしと伝わった。そしてサルトルの実存主義。「人間がどういったものかは未決定のまま存在していて、人間たちの活動によってだんだんと人間がどのようなものなのかが決まっていく」と。それは「自分の色」を獲得するということ。",
            " →く感じていたものを示唆していたのかもしれません。）アデルは芸術、それに関わるスノッブな人達に馴染む事は出来なかったけれど、エマが大切なものを同じように大切にはできないかもしれない、けどエマが大切にしてることを大切にしたい。→",
            " →ラの箱」は、場末の踊り子が新聞社社主の博士の愛人となり氏を手こずらせ（略）最終的には連れ込んだ男に殺される運命に弄ばれるかの様な悲劇、この時点ではまだ２人の間に亀裂は生じていないが数年に渡る付き合いの中でアデルに対してそこはかとな→",
            " →頃から身につけているエマとその機会が乏しいかったアデルの出身家庭の文化資本の差。こういった事のひとつひとつが２人の間に生き方や考え方のずれが生じたのではないでしょうか。（途中のガーデンパーティーでスクリーンに投影される「パンド→  ",
            " →口一杯に頬張る庶民階級のアデルの家庭はなによりも堅実を優先します。一方のエマの家庭は自由主義。エマがアデルを自宅に招待した時も家族は勿論、関係性を判った上で暖かく迎え入れ 生牡蠣を味わいながら議論を楽しむ。文化的素養を家庭内で幼い→",
            " 『アデル』アデルの性の変貌と変革「色欲」。快楽（渇欲）と愛欲（渇愛）。そしてくっきりした輪郭線で描かれる「家族のカラー（色）」の対比。それぞれの家庭の特色を食卓という家族が集まる場を使って表現する。テレビを見ながらスパゲッティを→",
            " 『アデル』劇中巧妙に配置される“色”。エマの髪、ベンチ、教室の壁、アデルのワンピース、発煙筒の煙、アデルを包み込む羊水のごとき海面、食卓にかかる絵画、アデルの思いと呼応するかのような「青」成熟していない青い存在にもかけています。",
            " 『アデル、ブルーは熱い色』一つの恋愛の始まりから終わり(？)までを丁寧に描いた作品。女性同士ではあるけれど、これは普遍的な愛の物語。アデルが少しずつ成長していく姿が苦しくも愛しい。エマの中性的な魅力には、こちらまでドキドキ。上映時間の長さはあまり感じませんでした。",
            " 『アデル、ブルーは熱い色』一つの恋愛の始まりから終わりまでを丁寧に描いた作品。女性同士ではあるけれど、これは普遍的な愛の物語。アデルが少しずつ成長していく姿が苦しくも愛しい。エマの中性的な魅力には、こちらまでドキドキ。上映時間の長さはあまり感じませんでした。",
            " 『アデル、ブルーは熱い色』TLにみるボロネーゼ＆牡蠣警報はこのことかと納得。ケバブもきた。2つはぺろり。アデルが泣きながら、お菓子をむさぼったのは、愛おしかった。",
            " →を経由して聞き手が話し手のどういう顔を見ながら、その言葉を受け取っているのか聞き手の顔だけで読み取れせようとするそういうのに作者の想いというかスタンスみたいなものが垣間見えた気がする。哲学の内容と相まって面白かったなここは。",
            " 『アデル』対象者を至近距離て捉えるやり方は面白かった。冒頭の哲学の授業。話をしている人物ではなくて、ひたすら話を聞いている人物を映すというアングル。話し手の目線で観ているというか。話し手がどういう顔して話しているかではなくて、そこ→",
            " →空間が生々しく立ち上がり見るものに迫ってくる至近距離。それによって動作や表情に肉薄し心理的状況として捉える。このスタイルが貫いたのは物語にとって正しい選択だった様に思える。アデルの食欲、睡眠欲、性欲に最初の１時間費やす所など。",
            " 胸騒ぎなうわずみな感触だけを見せるのではなく、現実をみる者の人生な物語に胸痛く共鳴させて、なお残酷。情愛に終始するわけではなく哀切を知る人の慈しみも慎み深くあり。嗚呼、たまらないものあり胸痛。即時的、反射的なアプローチの仕方→",
            " →その頂点ともいえるのが互いに抑えきれず求め合い、生命力に溢れた濃密なセックスシーンに表れている。物語に必要不可欠な官能の７分間だと思う。",
            " →のめり込み身を焦がす。この２人の出逢いから別れまでをむき出しの感情を交えてじっくりと見据える。それは緩やかに動き始めた運動体がしだいに加速し、やがて圧倒的な熱を放ちながら、外力との摩擦の中でしだいにその動きを強めていく。→",
            " →といいつつ何時もの様に長々と書かして頂きたい。好奇心旺盛でありながら生体内部の心的過程に応じ現れる兆候や行動に常に逡巡するアデル、一方のエマはミステリアスでシビアで理性的、感性や知識の豊かさにも魅了されていく。アデルは運命の恋に→",
            " 『アデル』観た後に感動した映画でも、あれこれと一杯言葉が出てくる作品と本作のように、気持ちを言葉にすると作品から味わった空気が言葉の枠に小さくとじこめられそうな気がして、語ると解説っぽくなりそうで、さらりとしか書けない作品がある。→",
            " 『アデル、ブルーは熱い色』アデルを受け入れてくれたのがたまたま青い髪をした女性だった。それだけ。あっちもこっちもと求められる所へとフラフラとしてしまう若さ故の過ち、ちょっと他人事ではなかった。ぬちゃぬちゃとした作品。",
            " 『アデル、ブルーは熱い色』エマを追う嫉妬や不安な目のアデルが純粋で幼い表情も見せる。ショートも似合うレアは綺麗で益々ファンになった。激しく愛し合うシーンは衝撃的だが女優さんも渾身の演技だった。劇中はブルーに目が行き長くは感じなかった。",
            " 『アデル、ブルーは熱い色』んで主役二人が体張ってて本当にすばらしい。すごい。レア・セドゥは今までいいと思ったことがなかったんですがこれ見て改めました。目が離せないあの笑み。私も視線奪われてしまった。愛というエネルギーの塊の映画でしたが圧倒されるのではなく自分も取り込まれました。",
            " 『アデル、ブルーは熱い色』「クスクス粒の秘密」で感じた監督の特徴をまたも感じた。特に寄りすぎのカメラと食事シーンの生々しさ。ただクスクス粒より見やすかった。私が慣れただけ？様々な愛の形が描かれていてよくこんだけ詰め込んだな、と見終わって呆然。長いけどあっという間。まだ見ていたい。",
            " 『アデル、ブルーは熱い色』人気コミックが原作ということだが、日本だとコミック自体はエロくても映画になったらそういう部分は抜きにされて単なる青春ラブになっちゃうが、向こうではここまでやるのね。ブルー女がそこまでいいのかとも思うけど。",
            " 『アデル、ブルーは熱い色』、我慢の末、駅から家まで号泣。顔に寄りすぎのカメラが終盤になると引いた画になるのが切ない。主人公がもう主人公ではなくなったような描写。A.エグザルコプロスが素晴らしすぎて演技という言葉では収まりきらないレベル",
            " ＜アデル、ブルーは熱い色＞他作品で仏王妃に翻弄されてたレア・セドゥーが、今回は小娘を翻弄する役柄というのが新鮮。堅実な生き方を好むアデルは感情に流されるタイプで、芸術肌のエマが頭脳派という取り合わせ。ひと夏の恋･･･ではないのね。",
            " 【アデル、ブルーは熱い色】もの凄い没入感！2人の生き生きとした演技に心奪われた。止めどなく溢れる欲求こそ生の喜び。耳元の吐息、なめらかな肌の感触、ボロネーゼの味、絵具のにおい、ブルー。五感こそ生の糧。心身に遺る痛みはすべてが愛の証明。",
            " 『アデル、ブルーは熱い色』3時間なんてあっという間でした。私は、アデルの心を見守る立場であるのだけど、それは、刺激的で美しいものでした。愛するということは、性別なんか関係なく、人間的な衝動であっていいんだ。",
            " 『アデル、ブルーは熱い色』とほー。3時間。長かったー。レズビアンでなくてもあり得るだろう普遍的なラブストーリーだと思われますね。食べ物とか考え方とか家庭環境とかいろいろ対照的な2人。「ブルーは熱い色」って邦題はなんなん？",
            " 『アデル、ブルーは熱い色』女同士のベッドシーンは濃厚というよりかは執拗。ハードコアな演出はその後の別れや再会の虚しさ、さらに出会いのきらめきが際立ってくる。喰う寝る髪を結ぶなど表情豊かなA・エグザルコプロスの自然体の演技が素晴らしい。",
            " 【アデル、ブルーは熱い色】鑑賞 アデル & エマ…重なり合ってしまった運命…愛する虚しさを感じながらも大人の階段を登るアデル…。 その純愛への歓びを共感させる描写は、まるで美しい絵画に引き込まれていく陶酔感でしたね★★★ ",
            " 『アデル、ブルーは熱い色』衝撃的なシーンが話題だが物語自体はある恋愛の出会いから別れとオーソドックス。それが女性同士ではあるがそれも主題ではない。運命の人に出会えたのに経験の浅さから二人の関係を崩してしまうアデルは成長もした筈だが一生忘れられない後悔も刻まれてしまっただろう。",
            " 『アデル、ブルーは熱い色』ヒロインのアデルと恋人エマとのリアルで衝撃的なセックスシーンの話題が先行しているが、この映画は、一人の少女が熱愛を通して大人になっていく姿を繊細に美しく描いた作品だと思う。主演女優の二人がとにかく素晴らしい！",
            " 『アデル、ブルーは熱い色』続き、アデル・エグザルコプロスとレア・セドゥ主演2人の文字通り体当たりの演技は素晴らしかった。3時間も全く苦痛になりませんでした。観終わって、なぜかパスタを無性に食べたくなりましたw",
            " 『アデル、ブルーは熱い色』、運命の女性と出会った少女の一途な愛を綴るフランスのコミック原作の恋愛映画。濃厚な官能シーンだけでなく、アデルの食べ顔や寝顔、泣き顔の表情や髪を触る仕草まで描写が妙に艶めかしい。半開きの口元に見入ってしまう。",
            " 『アデル、ブルーは熱い色』ラストシーンが凄く良かったです。アデルが以前とは違う女性に見えました。ブルーに身を包んだアデルの後ろ姿は、かつて髪を青く染めていたエマと似ていると思いました。",
            " 観るものを惹きつける演技をする女優さんがいるもんだと思う『アデル、ブルーは熱い色』のアデル・エグザルコプロスさんでした。映画の内容からいって比べちゃあれだけど『スペイン一家監禁事件』の娘役のマヌエラ・ベイェスさんを思い出しちゃったよ。",
            " ル・シネマで『アデル、ブルーは熱い色』を鑑賞。主演のアデルさんすごいなー。この人に釘づけでした。半開きの唇がセクシーで、たるそうな感じがいいな。二人の情熱が強烈で、長さを感じない映画でした。この先のアデルも見てみたい。印象に残る映画だ",
            " 13『アデル、ブルーは熱い色』 打ちのめされました。 半開きの口と好きっ葉前歯のアムール真剣勝負。179分長く感じず釘付け。",
            " 『アデル、ブルーは熱い色』@HTC有楽町。切なく苦しく真っ直ぐで哀しい。色んな感情が交差する中、ラストはアデルの生き方を観客に委ねる形だが中身が濃くてその繊細な演技する2人の女優に賞賛。2013パルムドール受賞作。",
            " 『アデル、ブルーは熱い色』鑑賞。主演の二人が素晴らしい。３時間(！)で語られる濃密な物語にどっぷり浸かった。二人のラブシーンは衝撃的で圧倒される。ただ流れる感情は男女の愛と何ら変わらない。純粋な愛が痛々しかった。 ",
            " 『アデル、ブルーは熱い色』10代のまっすぐな恋愛は性別を超えても同じ。演じた二人の女優レアとアデルのナチュラルで繊細な演技と濃厚ラブシーンにあっぱれ。レアのアデルを見る目、アデルの泣き顔も。日常と恋愛を描いた3時間も全くダレず。",
            " 『アデル、ブルーは熱い色』近年稀な程直球のラブストーリー。2人の女優に賛辞を。レア・セドゥができる子とは知っていたが、アデルも、めちゃくちゃ自然体で表情豊か、スパゲティを貪り髪がくしゃくしゃでも輝く。ラブシーンは固唾を飲んで見守った。繊細な描写を積み重ねたカメラもいい。 ",
            " 『アデル、ブルーは熱い色』終盤は悲しみや不安、辛さが溢れるほどに痛々しいほど伝わってくる。",
            " 生活の中のあまりにも写実的な官能模写に身震いさせられる深い人間ドラマに目が離せない力作『アデル、ブルーは熱い色』ブログ更新しました ▶ ",
            " 『アデル、ブルーは熱い色』少女が＜真実の恋＞を通して子供から大人へ成長する物語。アデルが堅実な将来像しか描けないことに不満なエマは根っからの芸術家。無難な生き方は背徳以外何物でもない。タイトルの「熱い」を「幸福」に置き換えてみたい。",
            " 『アデル、ブルーは熱い色』★★★★☆ 3時間という長丁場の中、主人公アデルの少女時代からの長い年月を追い続ける映画。同性愛をテーマに、育ちの違いや価値観の違いを要所に見せつけ、事の顛末を予想させるなんとも意地悪な内容。",
            " 『アデル、ブルーは熱い色』同性愛映画の最高傑作かも。２人の絆は強いけど、同性愛に対する考えは、同じではない。はぁ...あの濃厚なSEXが悲しく見える。同性愛に限らず、わずかな違いがあるだけで、恋愛はスムーズに進まないんだな。",
            " 【アデル、ブルーは熱い色】続) 十分な時間をかけて描かれるアデルの日常生活の描写。また食材からして対照的な家庭の食卓シーンが二人の家庭環境と人物像をもくっきり浮かび上がらせていて見応えがあった。強烈な残像をたくさん残す作品だ。 ",
            " 【アデル、ブルーは熱い色】アデルの恋と愛の過程を丸ごと心から身体から追体験するようだった。女性同士であっても何ら違わない…性別を超えて真剣な恋愛に感情移入してしまった。素晴らしい演技の二人…濃厚なラヴシーンに打ちのめされた。 ",
            " 『アデル、ブルーは熱い色』レズビアン、鮮明な色遣い、美しい映像、女性たちの激情、二人っきりの世界、そしてその世界からの疎外、たった一人の運命の人、と『わたしはロランス』(@Laurence_JP)と通じるものがあるなあと思ったり。",
            " 『アデル、ブルーは熱い色』シーンの端々に散りばめられる青も印象的。青、蒼、藍、あお、色んな青があったけど、一番印象に残っているのは少し乱暴さも見えるエマの髪の色です。",
            " 『アデル、ブルーは熱い色』そしてなんと言っても称賛すべきはアデル・エグザルコプロスとレア・セドゥの演技！もどかしく互いを求め合う裸も愛おしく見つめる視線も全てが美しく、絵画のようでした。アデルのぽかんと開かれる頼りなさげな口元ったら！",
            " 『アデル、ブルーは熱い色』ひたすらな愛の物語でした。好きな人と一緒にいたい、触れたい、美味しいものを食べたい、美しいものを見ていたい。一見複雑に見えるけど少女たちの真っ直ぐな思いを美しい映像とともにじっくりと伝えてくれました。",
            " 『アデル、ブルーは熱い色』少女から大人に成長する内面のプロセスがじっくり描写され、アデルの心を読む3時間。10代の頃を思い出し胸が締め付けられた。恋するアデルはとっても美しい。賞賛に値する演技。",
            " 『アデル、ブルーは熱い色』試写！素晴らしい！苦しかった！色、食事の演出や主人公の気持ちを現す小道具が面白かった。涙は女優の演技力！参りました！夢中になったり胸締め付けられる思いっていつ経験してもいい。179分あっという間でした。",
            " 『アデル、ブルーは熱い色』観ている間は辛い映画だったけど、今考えるとすごい映画だ。心理描写を長ーーーく撮っていてるおかげで、その主人公の心をじっくり考える余裕がある。そして顔のアップがずっと続く。３時間も。演技で語る映画です。",
            " 『アデル、ブルーは熱い色』青、碧、蒼、藍がアデルの心の内を表現するように時に寂しく、また明るく映る。エマの視線や架空の人物のような美しさに見惚れ涙が似合うアデルの真っ直ぐさが痛く気付けば泣いていた。目に映るブルーでまた思い出すだろう。",
            " 『アデル、ブルーは熱い色』アデルの成長物語。エマは最初から大人で感情移入ができなかった。2人のベッドシーンは激しすぎてびっくり。女性同士の愛し合い方を知った。寂しさからの失敗は次に出会う誰かのために良い経験になったはず。3時間は長い。",
            " 『アデル、ブルーは熱い色』長尺だが無駄が無く長く感じない。映像に様々な青が使われていて綺麗。主人公二人のベッドシーンは露骨で激しいが肌の質感などが伝わってきて美しい。二人の衝突の場面など名演技が光る。共感は出来なかったが素晴らしい。",
            " 「アデル、ブルーは熱い色」鑑賞。とても良かった。切なかったなあ。",
            " 『アデル、ブルーは熱い色』柏ー。無防備なアデルの寝顔、寝姿。あまりきれいじゃない食べかた。エマとアデルの間・距離感。しそうでしない、しそうでする。最初から最後まできっちり描く。あのベンチでのシーン、光あふれる場所に風が吹く。全てが印象的。音楽もすてき。",
            " アナと雪の女王、アデル、ブルーは熱い色、図らずも恐ろしく食い合わせのいい2本だった。ただ確かにアナには同性愛コードが散見されるけど、それをプロパガンダとか陰謀とか言うのはあまりにも短絡的だと思う。",
            " 暫く前に観て、口がいつも半開きでわしわし食べるアデルが苦手だったのに、観終わってからアデル元気かな？って時々思い出す。アデル、ブルーは熱い色 ",
            " ブルーという色がアデルにとって恋のはじまりであり愛の象徴であると考えながら見ると、恋が終わる予兆、悲劇へのターニングポイントを色で巧みに入れ込んでくるんだよね…「少年は残酷な弓を射る」での色の使い方を思い出した。",
            " 道路の向こうのエマのブルーの髪にアデルの視線は奪われる。釘付けになりながらすれ違い、振り向きざまにふたりの目線が初めて交差しあい、エマの流し目と薄い笑みに射抜かれるアデル。ひとりの女の子が恋に落ちる瞬間をこんなに鮮やかに切り取る映画もそうそう無い。",
            " はぁ…ふたりの女性のひりひりと灼けつくような、痛切で一生忘れがたい恋の物語なんだなあ…と余韻に浸っていたところに、原作になった漫画をパラリとめくって不穏すぎる冒頭にイヤな予感して結末だけ読んだら崖下に突き落とされ、もう心がザワザワし過ぎて言葉になりません…",
            " Lykke Li - I Follow Rivers (The Magician Remix): ",
            " [映画]「アデル、ブルーは熱い色/アブデラティフ・ケシシュ監督」クローズアップ多用の手法はアデルの居場所のなさに揺れる心や不安定さを見事にとらえ見る者を引きつけます "
        ]
    }
}