{
    "title": "サクラサク",
    "id": 178,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 627,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サクラサク』家族の間で「ありがとう」「すまなかった」と言い合える。それが何より大切に思えた。生まれた事、老いる事を恨まない。それは生きている事を肯定する事だろう。家族が再生する中で見える些細だけれど温かい思いやりに自然と涙が流れた。",
            " 『サクラサク』決して映画上のなかの話ではなく同世代の自分にとって明日は我が身にも降りかかりそうな恐怖を感じ心が痛い。だからといってなすすべもない現実感。うーん福井の土地勘が違いすぎるようなところがあるなあ。",
            " 認知症が良く表現されていて参考になります。",
            " 『サクラサク』を鑑賞。さだまさしの小説は日本の原風景を大事にしながら、何処か郷愁を強く感じさせる作品が多い。認知症の祖父の思い出の場所を旅するロードムービーであり、崩壊した家族の絆を取り戻していく話しだ。ただ、現実はこうも上手くは行かないような気がすると思うのだが。",
            " 『サクラサク』を観る。 父親が呆けたことで、仕事中心だった主人公が家族を見つめ直す物語。 さださん原作も読んでるのだが忘れてますが、派手な演出はないけど、藤竜也さん表情や、それぞれが再び繋がっていく姿に共感した。",
            " 『サクラサク』おばあちゃんが云う「それが老いという事」の下りは説得力があった。認知症の初期の症状に気付く藤竜也さんの寂しそうな演技にウルウル。家族が急に打ち解けるのには違和感もあったが主題歌『残春』の歌詞もとても良くて余韻に浸ってた。",
            " 『サクラサク』家族の絆を取り戻す話なんだけど、いくらなんでも都合良すぎ。３年前の浮気なんて謝っておけよ。ていうか、親の認知症と関係無いじゃん。子どもとの絆もあっさり解決で、つまらなかった。",
            " 『サクラサク』試写会に行ってきた。現実は映画のようにうまくはいかないだろうけど、最後は家族がひとつになれて良かった。上映後に拍手が起こっていた。",
            " 「サクラサク」T・ジョイ博多、2014/4/18(金)。悪くはないが地味さは否めない。劇中では強調されないが、家庭と仕事は両立できないという着地点も残念。それにしても、隣の研究室の女子学生が誰かに似ているように思えてずっとモヤモヤしていたところ、本作を観て気づいた。美山加恋だ。",
            " 先日、直人さん初出演の映画『サクラサク』を観ました。 めっちゃ泣ける素敵なお話でした♡ 直人さんが課長だったらと、妄想してしまいました(^^;)  『サクラサク』の撮影場所は、何と私の家の近所で、ミーハーな私は撮影場所までお出掛け♪ 映画のワンシーンが思い出されて、涙が出ました。",
            " サクラサク観ました。ずっと号泣してた(´;ω;`) 話が分かりやすくて、ストレートな台詞、そしてラストの爽快感。 こういう素直な映画って久々だな。",
            " 映画「サクラサク」、ご当地福井の映画館は、ほぼ満員でした。藤竜也さんの演技が、素晴らしかった。いい映画でした。",
            " サクラサクの主題歌素敵だな♪映画はまだ観てないけど(^_^;)",
            " サクラサク見に行ってきたんやけど 想像以上に感動した！ NAOTO出てるし、無料券あるし と思って見に行ったんやけど 見に行ってよかったなー(っ´ω`c) 福井県舞台の映画なんでみんなぜひ！",
            " サクラサク観てきた。すでに客数少ないけど、さだまさし作品の中でも一番忠実に作ってあって良作でした。藤竜也の演技が何にせよ素晴らしかった！",
            " 今日、詩織からいただいた サクラサクのちけっとで 樹理と映画見てきた!!! めっちゃ、感動した（つд；*)",
            " まみ さき  とえるぱʕ•̫͡•ʔ！ 映画サクラサク めっちゃ感動したし、充実した1日でした。 2人ともありがとう だいすき",
            " 今日、見るかもしれない映画 LDK サクラサク 偉大なるしゅららぼん",
            " 「サクラ、サク」を見た。考えさせられる映画だった。",
            " 映画サクラサクを見た。泣いた〜。まわりからもすすり泣きが聞こえてきた。それにしても藤竜也が認知症の老人の役をするなんて。粗相したシーンもあるし、びっくり。"
        ]
    }
}