{
    "title": "グォさんの仮装大賞",
    "id": 17,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 232,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グォさんの仮装大賞』を観る。 老人ホームに入ったオヤジ達が、自分達のアイデンティを仮装大賞に求めて行動を起こすロードムービー。 オイラの回りの年寄り？は、こんな人達ばっかりで、逆に圧倒されてしまいますがな。笑",
            " 『グォさんの仮装大賞』見た時は、「老人ホームをとびだして」だったんだけど…、途中の施設長さんのあとどれぐらい両親といられるか…という話がぐっときた…",
            " 『グォさんの仮装大賞』鑑賞。老人ホームで生活を送る老人達が仮装大会に出場するためホームを抜け出し…。親子お互いが生きている間あとどのくらい一緒に過ごせるのか。\"スズメ\"のお話も良かった。サプライズはチェン・クンでした。 ",
            " 『グォさんの仮装大賞』自分が死ぬ時、どういう状況で、誰に看取られて、最期に目に映る景色は何なのか、想像してしまった。確かに病院で誰にも看取られず、管まるけで死ぬのは嫌だ、、、",
            " ",
            " 『グォさんの仮装大賞』老人ホームのチームワークの良いお仲間たち。仮装大賞に出場するため認知症だって車椅子だって昔みたくルンルン遠足気分♪乗ってる人間も年季もんならバスもかなりの年季ものwお年寄り達は残された人生を悔いなく生きてました。",
            " 『グォさんの仮装大賞』仮装大賞と老人ホームと親子の問題とロードムービーと内容が多すぎて大変だが、元気を出さねばというところは伝わってくる。しかし、高齢化はどの国でもますます深刻な問題でこの手の映画が多いのも時代かな。",
            " 『グォさんの仮装大賞』グォさんではなくチョウさんの仮装大賞では？と思う。グォさんが失禁した自分を情けなく思って泣く姿が切なかった。年齢を重ねるとはこういうことか。ホームの中であっても身体を動かせるうちは自由にできる生活がベストと思う。",
            " 『グォさんの仮装大賞』、老人ホームに暮らす老人達が人気番組の仮装大賞に出演するため、おんぼろバスで都会を目指すハートフルコメディ。老人映画特有のテーマも含んでいますが、全編通じて温かく、笑えて泣ける良い映画です。 ",
            " 『グォさんの仮装大賞』＠シネマート新宿♪スズメの話辺りで小さい頃にすごく可愛がってくれた祖父を思い出して、あ～自分なんもしてあげられなかったな、、とか思って号泣。。で、最後のシーンでまた号泣。自分の記憶を引っぱりだされる映画だった。",
            " 『グォさんの仮装大賞』主軸がグォさんとチョウさんに分割してしまって仮装大賞に上手く絡んできてない(これは邦題に責任が…)。院長も性格設定が中途半端で、もっと悪役に振った方が面白かったんじゃないかな。",
            " 『グォさんの仮装大賞』家族と上手くいかず老人ホーム暮しの仲間たちが一致団結して仮装大会へ向けてオンボロバスロードなんて超面白そうと予告見た時はおもったのだけど…それらの要素を起伏なくただ並べて、それらしげな音楽付けただけ。作品の構成要素がいあだけにもったいないムービーでした。",
            " 【グォさんの仮装大賞】続) 子どもたちの自分勝手な心配、死ぬ前には家族とのわだかまりを拭い去りたい老人たちの思い。詳細には突っ込んでいかないドラマやテンポの緩い繋ぎ等、少々好みと合わないところもあったがこれはこれでイイのかも。 ",
            " 【グォさんの仮装大賞】妙なハラハラ感の混じった可笑しな出し物はどれもが見もので良かった。雄大な草原を貫く一本道を一行の乗ったおんぼろバスが通る眺め、遊牧民のゲル(パオ)内での酒盛り、浜辺の日の出等、印象的なシーンも多かった。 ",
            " 『グォさんの仮装大賞』 東京国際映画祭では「老人ホームを飛びだして」 というタイトルで上映された作品。あらためてこれは老人版リトル・ミス・サンシャインなんだな、と。この監督の市井をやさしく見つめる目線が好きだ",
            " 『グォさんの仮装大賞』旦那さんを間違えているおばあちゃんがかわいくて。彼女に対する周りの目がまた良い。トイレの時も、バスの中でも！ ",
            " 『グォさんの仮装大賞』昨日まで出来なかった事が、仲間の協力で成し遂げる嬉しさは倍以上。自分という広い土地に出くわすサプライズで人生は美しい景色に変わる。しかめっ面で出来る眉間の縦皺じゃなく、笑って出来る目尻の横皺を増やして老いたい。",
            " 『グォさんの仮装大賞』遊び心いっぱいのお年寄りたちが老人ホームを抜け出しての大冒険。悲しいこともあるけれど、泣いても笑ってもいつかは死ぬのだ。ならば明るく老いていきたい。",
            " 『老人ホームを飛びだして』(グォさんの仮装大賞)鑑賞。中国のご老人俳優のパワーは今回も凄い！「自尊心の尊重」忘れないようにしなければ。",
            " 『グォさんの仮装大賞』 細かいところでは、寝ていてウンコ漏らして夜中に洗面所で一人シーツを手洗いして死んじゃおうかなと泣くところなんかは身につまされる。"
        ]
    }
}
