{
    "title": "共に歩く",
    "id": 179,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 101,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『共に歩く』家族がアルコール依存症や若年性アルツハイマーなど心の病にかかってしまったら、、ここでは連れ合いの献身的な看病が忍耐強く優しく描かれてた。親の愛情を受けずに育った男の子…悲しすぎます。「共依存」に悩む若い夫婦が熱演でした ",
            " 『共に歩く』痛々しいなどと言ってはいけない。ここで目にした出来事は、身近に起きていることと肝に銘じる。きれいにまとまったようですが、きっと大変なのはこれからなんだろう。深く深く考えさせられます。とても良い作品だと思います。",
            " 「共に歩く」３回観た。正直、小澤亮太くんのファンでなければ観なかったかもしれないテーマの映画だったがいい映画だった！哲也は、自分自身が傷ついた過去を持つが故に人に優しく、困難な状況を乗り越えようとする強さを持つ素敵な男だった。新たな亮太くんの芝居を見せてくれた宮本監督に感謝。",
            " 『共に歩く』見終わって想像してたよりずっといい映画で号泣して涙止まったからスマホ電源入れてTwitter開いたら染谷の自撮りが可愛すぎてまた泣きそう",
            " 『共に歩く』観てきました。登場人物に感情移入しすぎて途中イラッとしちゃうところやもどかしくなるところもいっぱいあったんですが終わってみればすごくあったかい、爽やかな気持ちになれる良い作品でした。人の愛っていいなあって改めて感じる映画でした。",
            " 映画『共に歩く』見ました。考えさせられる映画です。主演の小澤君が舞台挨拶に来てました。",
            " 「共に歩く」本当にいいお話でした！共依存、本当に身近にあることだと思います。 最後は前向きに進んで行く3組を見て気持ちがあったかくなりました。 たくさんの人に見てもらいたい映画です！ みなさんの演技がとても素敵です！",
            " 映画「共に歩く」。タケルの不安や健気さに胸が打たれる。最後の透明感のある笑顔では涙が出た。明美もキレっぷりも怖くてドキドキしてよかった。特別なことは何もなくて日常でよくおこっているであろうことを丁寧に描いているからこそ引き込まれるし涙が出るのかな。",
            " 『共に歩く』……「泣ける」なんて安っぽい言葉は使いたくない。ただ……ラスト近く、少年が家に入り、ドアノブに手をかけているとき「がんばれ、がんばれ」って呟いてしまって、そのあとリビングに入ったとき、じわりと涙が出た…………そんな感じの映画。",
            " 『共に歩く』新宿舞台挨拶終了～(*´∇｀*)映画は(;＿q)ありでいろいろ考えさせられる内容だなぁ…舞台挨拶はいつものおざりょのふわふわ感満載で♪かわゆかった(///ω///)♪",
            " おざりょの舞台が観たいな。正直言って、船上ヲタのときは「全力でがんばってんなぁ」という感想を持っただけだったんだけれど、最近の主演映画「共に歩く」を観たら、細やかな気持ちの伝わる演技で、しっとりと良い気分にしてくれた。今、舞台に立ったら、どうみせてくれるんだろ。すごく楽しみ。",
            " １０年舞台「Ｔシャツ三国志～人中に我あり～」でデビュー。公開中の映画「共に歩く」に主演し、現在はＴＢＳ系ドラマ「なるようになるさ。」に出演している。",
            " どうせ仕込みなら今度の映画のためにじゃなくて「共に歩く」のためにやってほしかったですよってファンは思ってると思いますよ。",
            " 「共に歩く」3劇場での公開が終了してしまったのね。決して明るいお話ではないけれど、幅広い世代の方々に観て欲しい映画だと思います。今後ももっと広まるといいなぁ。",
            " 最近は見に行きたくても都合が合わずに行けない映画が多かったけど『共に歩く』は見に行けて本当に良かった",
            " 映画『共に歩く』を支えてくれました全ての皆様に深く感謝致します。ありがとうございました。",
            " 映画『共に歩く』(出演 小澤亮太)新宿、心斎橋での上映は終了しましたが、群馬県伊勢崎市のプレビ劇場ISESAKIでは上映が続きます。伊勢崎市の皆さん、どうぞ宜しくお願い致します！",
            " 映画『共に歩く』を観た。東京での公開は今日で終了とのことだが、２週間の公開でしかも後半は昼間１回だけの上映というのは残念だ。私の様な社会のゴミみたいな人間なら好きに観に行けるが、問題意識の高い人や共依存に無自覚で苦しむ人等、本当に観てもらいたい人々までなかなか届かないではないか。",
            " 映画『共に歩く』を観た。共依存、アルツハイマー病、不安神経症、辛い現実を受け止め、向き合い、そして愛する者と共に歩んでゆく登場人物達の姿が、雰囲気で誤摩化すこと無く真面目に誠実に分り易く描かれている。壊れかけた関係を取り戻す彼等の姿は、症状に関係無く広く人々の心に沁み渡るだろう。"
        ]
    }
}
