{
    "title": "トップスター",
    "id": 182,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 2
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トップスター』思っていたのと違っていた。期待外れでした。",
            " 『トップスター』韓流としてはめずらしく中途半端な駄作感。ドロドロでもグログロでもエロエロでもなくスキャンダルも中途半端な内容でかといってアイドル系でもなく眠い内容。それでも押し寄せる韓流おばちゃんたち。きっと満足はしてないだろうな。",
            " 『トップスター』、スターを夢見る人気俳優のマネージャーが、ある出来事から役をもらった事をきっかけにトップスターにのし上がり、野心から次第に自分を見失って破滅する韓国映画。韓国芸能界の裏側をちょっと垣間見たような感じで面白かったです。",
            " 『トップスター』スターを夢見るテシクが芸能界で成り上がっていくにはそれなりにリスクもあるし自分さえも見失なってしまう。野望を抱えどんどん突き進んで行くテシクが危険でならなかった。華やかな芸能界でテシクは成功や非情な仕打ちを味わう。",
            " 『トップスター』素朴でスターを夢見る場面と、その後の野心への展開が見所。自身を取り巻く環境への復習とでも言えるほどの怖さの表現が素晴らしい。登りつめて得るもの失うものが痛いほど描かれ多くの感情が交錯する作品。真のスターについて考える。",
            " (^_^)映画『トップスター』観てきました♪好きな俳優さんたちだけど、演技のぶつかり合いが素敵だった！アナ…も面白いけど、こっちもいいよ～(^o^)v",
            " 『トップスター』ありがちなストーリーやなぁ…と思って見ててんけど、最後まで退屈やったな～と。端役から成り上がっていく役の人も暑苦しい感じでイマイチやったし…。でも、加瀬亮が浅野忠信の付き人だったのは知らんかったよ。",
            " いよいよ「韓国映画セレクション２０１４春」5月16日が最終です。 ちなみに「トップスター」は10日13日16日。「ファイヤー・ブラスト」11日14日。「恋愛の温度」は12日15日。すべて朝9時45分からの上映です。 どうぞよろしくお願いいたします！",
            " シネマート新宿の韓国映画セレクションSPRING2014 「トップスター」は 5月3日(土)〜9日(金)までの上映‼︎  9:45〜11:39   ※5月2日(金)までは休映",
            " 韓国映画『トップスター』を見る。映画の内容より気になったのは、映画の中のセリフで「加瀬亮も浅野忠信の付き人だったんだ」というのがあったこと。主人公（俳優志望で、今は人気俳優のマネージャーをしている）は加瀬亮のファンと言う設定だったのだけど、彼ら二人、そんなに知名度あるのか⁈",
            " 「トップスター」とりあえず、オム・テウンはアイライン似合わないことがよ〜くわかったわ(^^;; ワイヤーアクションは「剣と花」かと思た…。それにしても、加瀬亮が浅野忠信の付き人してたって、韓国映画に教えてもらうなんて(>_<)  ",
            " シネマート心斎橋韓流映画祭！てかマラソンですよ！一本目は「トップスター」 ",
            " 東宝ロビーで太字でデカデカと「トップスター」という題字のうしろに現行トップ様五名が並んだポスターがあってなんだ映画化でも決まったのかと思ったらNHKスペシャルの告知だったびっくりさせんなし",
            " 16日シネマート新宿「トップスター」。韓国映画界内幕もので日本の俳優、プロデューサーやファンに言及されるのは、両国映画界が密接につながりつつある表れだろう。スターの浮沈話はなかなかにエグいが面白い。実際の俳優や監督が自分のイメージに近い俳優役、監督役で出演するのも楽しい。",
            " シネマート新宿の韓国映画セレクションSPRING2014 「トップスター」は 5月9日(金)までの上映‼︎  ※4月26日（土)～5月2日(金)は休映【ご注意ください】",
            " 本日からの「春の韓国映画セレクション」初回のファイヤー・ブラスト」はめっちゃ来た。さて「恋愛の温度」「トップスター」とどうなるのでしょうか？！",
            " 春の韓国映画セレクション、新宿で先の上映していますが、今のところの人気は①「ファイヤーブラスト」②「トップスター」③「恋愛の温度」になってますね。さてさて心斎橋ではどの順位になるのでしょうか、楽しみです。",
            " 映画「トップスター」の感想をフィルマークスにUPしました。韓国映画、もう少し新しいのを観たいな。ソウルに飛ぶかな。 ",
            " シネマポイント、なかなかやるな！ 以前にも増してアジア映画専門館的になっていて、しかも、東京とタイムロスが余り無い作品も持って来ている。でも、『トップスター』は1週間で諦めた、あ〜別のを蹴ってしまっても良かったかな(^^ゞ"
        ]
    }
}
