{
    "title": "ファイヤー・ブラスト 恋に落ちた消防士",
    "id": 183,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 124,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファイヤー・ブラスト 恋に落ちた消防士』なんとなく見始めた映画だったけど、ただのラブコメにならなくてよかった。ちゃんと命と向き合うところも描かれてて、バランスよかった。しかしハン・ヒョジュかわいいねぇ",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』男っぽいコ・スに、高飛車なハン・ヒョジュ。この２人のキャラはとても魅力的で、展開もオモシロイとは思いますが、何と言ってもこの話の始まり？切っ掛け？が余りにも有り得ない出来事なのでちょっと引く。",
            " いつもの爽やかなハンヒョジュちゃん(*^_^*)だけでなく大人の魅力もたっぷり。やっぱり好きです。",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』コ・スとハン・ヒョジュの・・・ストーリーを書くとベタだが、最後までやっぱり観てしまう。適当なコメディ入れちゃって、と思うんだけど、何なんだか。脇を固める役者さんたちに安定の良さがあるからかな。",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』主人公の2人がすごくお似合いでした。途中ホロット来たり笑ったり楽しい作品です。",
            " 【ファイヤー・ブラスト 恋に落ちた消防士】続) 鼻持ちならないハン・ヒョジュがどんどん魅力的に見えてくるし、母性愛呼び起こすシーンのコ・スも良い。訳詞を載せてくれたラストの主題歌も素敵なポップス。このラブコメ、かなりヤバい。 ",
            " 【ファイヤー・ブラスト 恋に落ちた消防士】妻を亡くした影ある消防士と、大切なものを見失ったツンデレ女医のドラマチックなラブコメディー。序盤のかなり無茶苦茶な展開も可愛いギャグと緊張感ある場面が徐々に締めていって十分カバーする。 ",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』、共に心に傷を持つ消防士と女性外科医が反発しながらも次第に惹かれあい再生する韓流ラブストーリー。基本ラブコメに事故とか葛藤とかシリアス要素を散りばめた感じですが、バランスも良く面白かったです。",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』前半はラブコメに笑った。後半は事故現場やミスの医者としての苦悩、恋の行方にもウルウル。消防士のコ・スは男っぽくてカッコいいねー。ラストもまた笑って爽やか！",
            " 韓国映画 先週は3本 トップスター 恋愛の温度 ファイヤーブラスト どれも面白かった～♪ 今日は ファイみる～♪",
            " 「ファイヤー・ブラスト」コ・スさん「高地戦」「超能力者」の。なんかスゴイねえ・・・バディとかムキムキだし。何気に好きなとこが、消防隊長マ・ドンソクオッパとお風呂に入ってるシーンがあるんだけど、ドンソクがお風呂から出たらめっさお湯の量が減って爆笑しましたwそりゃ容量は取るよ！",
            " 「ファイヤー・ブラスト」が今日一番面白かった！途中まであの女に制裁を・・・とギリギリしてましたが、なんとかなったwキム・ソンオさんは最近のチャラ&ヘタレ男として鉄板ですね！エグい描写は容赦無くドバドバ〜っと&安いCGは安い ",
            " ファイヤーブラスト面白かったー♪なんか久しぶりにがっつりラブロマンス！ってかんじのみたw",
            " 『ファイヤー・ブラスト』しかしコ・スよりもハン・ヒョジュが素晴らしく良かった。",
            " そして『ファイヤー・ブラスト』開始早々にエライとっからスタートするな〜と思ったらヒロインのスタートも...コレは恋愛モノとしてはテーマがデカ過ぎ！どっちか一つにして〜！（泣いたけど...）",
            " ファイヤーブラストみた！ やっぱヒョジュかわいいなぁ〜！！ ラブコメでおもしろかったw",
            " 『ファイヤー・ブラスト 恋に落ちた消防士』はいおもしろかったですね。コ・スは正統派の顔と肉体なのに、例によってイジけた美男子を演ってますね。それにしてもまた恐ろしいバランスで組み立てた映画ですね。ヒロイン造形といいロマンスの着火点といい、えげつないことこのうえないですね。",
            " ファイヤーブラスト良かった～(^^) ヒョジュちゃんはやっぱり綺麗でかわいかった～☆ それにしても…たまアリ行きたかったな(>_<)",
            " 『ファイヤー・ブラスト恋に落ちた消防士』の中盤で、空気が変わるなかなか良いシーンがあるんですが、ちょっとホン・サンス映画に出てきそうな海辺の飲み屋が素敵。あんな場所でお刺身つまみたい",
            " 医療ミスに、脳死に、安っぽいラブコメ感が合わさって…「ファイヤー・ブラスト 恋に落ちた消防士」＠シネマート新宿。泣くに泣けず。トーンがチグハグで入り込めず。ハン・ヒョジュにもグッと来ず。でもマ・ドンソクはバチッとハマってた。他にもバイプレイヤーの存在感は良かったよ。 "
        ]
    }
}
