{
    "title": "1/11 じゅういちぶんのいち",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 703,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『1/11 じゅういちぶんのいち』完成度は高くないし、若手出演者の演技もまだまだだけど、80分という短い時間に、気恥ずかしいほどの青春の匂いを詰め込んだ佳作。サッカー部の話だけど、サッカーシーンは少なくて、青春群像劇という感じ。",
            " 『1/11 じゅういちぶんのいち』のカメラっ娘うまかったから調べたら古畑星夏ってモデルさん。9nine候補だったのか。近キョリ恋愛にも出るんだね。",
            " 『1/11 じゅういちぶんのいち』カメラっ娘は演技うまかったので話良かったけど、そもそも1／11の意味が全く描かれてないんよなw参加したOB戦でも単独ドリブルしちゃってるしwインディーズ映画としては質が高い",
            " 『1/11 じゅういちぶんのいち』もうなんというか、愚直なほどにストレートで青臭くも力強くて、いとおしいと感じた青春群像劇でした。",
            " 『1/11 じゅういちぶんのいち』演技がへたなのはいいとしても、設定がお粗末。どうみてもなでしこジャパンには見えない無理さ加減。尺が短いからか、それぞれの人物の表現が浅い。もうすこし尺を増やして深く入ればもっと感動作になるのに。",
            " 【1/11 じゅういちぶんのいち】抑えめな表情を捉えた瞬間が自然で美しい。目立たないが一人一人がかけがえのない存在、その影の力を誰かが気づいてくれている。芯があるのに柔らかくて温かい。凛哉の変容と彼を後押しした写真が眩しい。 ",
            " シネ・リーブル池袋で片岡翔監督『1/11 じゅういちぶんのいち』を鑑賞。夢をあきらめちゃいけないというストレートな思いに感動する。夢への思いが皆に伝染して、素敵な相乗効果が産まれてくるのって素晴らしい。爽やかに感動するいい映画でした。",
            " 映画『1/11 じゅういちぶんのいち』鑑賞@シネ・リーブル池袋。若宮四季の話は感動的だったが、それ以外は脚本、演技、演出が全て微妙なサッカー青春映画。イケメン、美少女だらけじゃないのが逆に新鮮と言うか… ",
            " 『1/11 じゅういちぶんのいち』",
            " 危うく見逃がすところだった…間違いなく今年観るべき映画の1本。珠玉の逸品です！『1/11 じゅういちぶんのいち』ブログ更新しました➡︎",
            " 『1/11 じゅういちぶんのいち』漫画1/11の実写。同時進行の群像劇としたのは成る程納得。原作通り良い話だった。ただ、目標値点に桐島が見え隠れしてたこと、同時進行で感動の波が小さかったことはマイナス。四季の話のタイミングも難しい",
            " 『1/11 じゅういちぶんのいち』コミックの実写版としては良かったと思う。野球少年とカメラ好き少女の話にぐっと来た。制作費が少ないのが、映像から伝わってくるのが残念。",
            " 「1/11 じゅういちぶんのいち」片岡翔監督の、注目すべき会心のデビュー作。観に来てた高校生カップルが感極まって泣いてたけど、あの年代でこんな映画に出会えたら一生忘れないよ。色んな意味で羨ましいw ",
            " 「1/11 じゅういちぶんのいち」なんと瑞々しい！どこからどう観ても低予算の小品。でもこの映画にはどんな超大作にも負けない青春のキラキラが詰まってる。群像劇の前半から、予想もしない意外な展開を見せる後半へ。ユニークな工夫をしつつ1時間20分に収めた作劇も良い。",
            " 『1/11 じゅういちぶんのいち』。中村尚儁原作のコミックを映画化した青春映画。サッカーを諦めた少年が、天才サッカー少女に出会って再び夢を追いかける。前半の展開が遅いのが残念。もう少し明るさも欲しい。それでも、ほろ苦という言葉がピッタリの映画。心の支柱が永遠となるラストに感動。",
            " 映画「1/11 じゅういちぶんのいち」､シネ・リーブル池袋で観てきた｡本当に過剰ではなくホロリと泣ける良い青春ストーリーだった｡耳に負担がかかるような大きな音も無く､鑑賞に集中できたのも嬉しい｡昨夜鑑賞するか迷ってた俺に､最後の一押しリプくれた監督に感謝｡良い作品でした",
            " それなりに楽しかったけど、決してキラキラとした高校生活を過ごせなかった私の心に痛いくらいに優しく刺さりました。今まで多くの映画を観てきましたが1番大好きな作品になりました。「じゅういちぶんのいち」という素晴らしい作品に出会うことが出来て本当に幸せです。ありがとうございました。",
            " 昨日やっと「1/11」観てきたー(*´◒`*) 大人向けのオムニバスって感じで（構成が）面白かった！ 池岡さんも頑張ってたし、ホントに「爽やかな感動」がギュッと詰まったいい映画でした。女子も可愛かった！(*´∀｀)",
            " 映画じゅういちぶんのいち観てきた。凛哉のエピソードダサいけどかっこよくて爽やかで泣けました。",
            " じゅういちぶんのいち、この前学校終わりに見たんだけど、何かもう色々と感動しすぎてボロボロ泣いちゃったよ…それくらい素敵な映画でした｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡"
        ]
    }
}
