{
    "title": "パラノーマル・アクティビティ/呪いの印",
    "id": 188,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 26,
            "whole_tweet_amount": 1404,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 12
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマル・アクティビティ 呪いの印』観ていてなぜか『クロニクル』を思い出した。パラノーマルシリーズといえば“定点カメラ”だったけれど、今作はただのありふれたPOV。“らしさ”が何もない。",
            " 超能力要素を取り入れ固定ではなく手持ちカメラ中心とストーリー内容はティーン向け、カメラ演出は基本的なPOVと『クロニクル』を意識している感は否めないがそれなりに新鮮味はあるため路線変更は取り敢えず成功。あとはシリーズの落とし所",
            " 『パラノーマル・アクティビティ 呪いの印』悪魔の子ね〜",
            " 『パラノーマル・アクティビティ 呪いの印』徐々に変わってきたシリーズの怖さのベクトルが完全に変わってしまった・・・クライマックスはコントの様なアトラクション的で程よい恐怖が味わえる。",
            " 『パラノーマル・アクティビティ 呪いの印』一方、この作品は興味本意で遊び半分で火傷する子供か、知識共有も道徳心のかけらもない大人しか出てこない作品。不快でしかありませんでした。",
            " 『パラノーマル・アクティビティ 呪いの印』を鑑賞。うん、まあ、怖いっちゃー怖いんやけどねえ。その、気味悪いとか、ビックリするとかの方でね、最初の時の心理的な？そーゆーのじゃなくなってるんよね。はっきりと敵は誰ってわかってるしなあ^^;",
            " 『パラノーマル・アクティビティ 呪いの印』定点カメラじゃない！？“映す”んじゃなくて“映っちゃってる”が魅力だったのに。ホラー要素以外にも“家の中の生活感”が何回も見たくなる良さだったのにそれも無し。ナンバリングタイトルに期待。",
            " 『パラノーマル・アクティビティ 呪いの印』POVに真新しさはなく内容も前作までとほぼ同じだが、それでもやはりお化け屋敷的怖がらせ方は上手い。映像技術も段々と進化していて親の気持ちで観ていた。締め方が気になるのでこれからも観続けたい。",
            " ブログを更新しました。 『「パラノーマル・アクティビティ／呪いの印」ダメだと思いながらも観てしまう、これも作戦か！』 ",
            " ",
            " 『パラノーマル・アクティビティ 呪いの印』固定カメラから脱却しようとしたことは評価できる。ただこれまでのシリーズに比べるとストーリーの繋がりが薄い。ケイティとミカを登場させるのは余りにも唐突で良くない。終わらせ方の検討を。",
            " 『パラノーマル・アクティビティ 呪いの印』う〜んこれはちょっと。シリーズがマンネリ化してきたから方向転換したのはわかるんだけど、「そっち？」って感じ。オチも超展開すぎなのでは。",
            " TOHOシネマズ渋谷で『パラノーマル・アクティビティ 呪いの印』を鑑賞。今回はクロニクルを彷彿させる展開。いいかげん誰か打ち勝とうよ。他にPOV映画いっぱい出てきたから、最初の感じに戻した方がいいような気もするな。好きだけど。",
            " 『パラノーマル・アクティビティ 呪いの印』パラアクシリーズ未見で、K&Cの新聞記事だとか姉妹とかラストとかシリーズ繋がり要素はなんとなく分かった程度だが、これが意外に楽しかったす。怖さ度はほぼないがクロニクル的要素が楽し買ったり、悪魔相手にその獲物使うか的な面白さが。",
            " 『パラノーマル・アクティビティ 呪いの印』みる。",
            " 『パラノーマル・アクティビティ 呪いの印』ただの脅かし映像で、しかもそれほど驚かない内容だし、かといって震える怖さもないし。うーんシリーズ最悪かな。っていうか、「５」じゃなく「呪いの印」というところがすべてを物語っている。",
            " 【パラノーマル・アクティビティ 呪いの印】意味ないダラダラな前半に苛つくし後半の突発的現象の根底が全く手繰れぬ。PoVがパラノーマル系を醸すが…これ超常現象というより超能力っぽい。『クロニクル』がダメだった自分は全く乗れず。 ",
            " 『パラノーマル・アクティビティ/呪いの印』を観てきました。 ",
            " 『パラノーマル・アクティビティ 呪いの印』公開日2014/4/11",
            " 「パラノーマル・アクティビティ 呪いの印」今までのシリーズと接点はあるけど、ほぼ独立したスピンオフと言う感じかな。ちょい「クロニクル」テイストを入れたりしてるけど、結局収束する先は一緒だからなあ。よほどの新機軸がないとそろそろ飽きてきた。"
        ]
    }
}