{
    "title": "ソウルガールズ",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 562,
            "each_tweet_amount": {
                "good": 61,
                "even": 2,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソウルガールズ』まずオーストラリアの差別やら役人の行動に驚くし随所に黒人差別が出てくるが、そんなものも吹っ飛ばすソウルミュージックがある。",
            " 『ソウルガールズ』いいねー！やっぱソウル最高だねー！サントラ欲しくなったよ。ザ・サファイアズがそれぞれ魅力的で良かった。にしてもほんと白人ていったい何様なんでしょうね？",
            " 15076『ソウルガールズ』を鑑賞。ソウルミュージック！いいねえ。こーゆーの好きやなあ。空爆のシーンがめちゃリアルやった。人種差別、戦争の怖さ、人と人の繋がり、絆みたいなもの、色んな要素が含まれて、分かり易く作られてる、いい作品です。",
            " この「ｿｳﾙｶﾞ-ﾙｽﾞ」はPG-12指定なんだけど何故なの?  こういう映画とかで地理、歴史、倫理、音楽を学んでいけばいいじゃん。撃たれるｼ-ﾝが問題?  傷病兵の描写?  差別のｼ-ﾝとかが虐めを増長?    んなことあるかー(｀д´)    小学校の授業で観せてやれよぉう!",
            " 「ｿｳﾙｶﾞ-ﾙｽﾞ」鑑賞終了。ｱﾎﾞリｼﾞﾆの歴史をほんの少しだけ知った。ｱﾎﾞﾘｼﾞﾆも含む人種差別、戦争の怖さを。でも、頭を硬くしないで観れる。女子力は何にも勝る!?  こういうｼﾞｬﾝﾙの映画好き(^∀^)  お勧め!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ソウルガールズ』自分はベスト10級って程はいかなかったけどじゅーぶん愉快で良い映画だったなー。4人のキャラが立ってるっていうか、4人それぞれがちゃんと自分で考えて生きてるって思えるいい会話。",
            " 『ソウルガールズ』アボリジニに対する差別と戦争を描いた映画…なんだけど、そんな問題提起を重く受け止めようと身構えるのではなく、主役の彼女たちがあくまで「等身大の普通の女の子」として描かれてるのがとても良い。デイブの人物描写も良かった",
            " 『ソウルガールズ』オーストラリア先住民族であるアボリジニ初の女性ボーカルグループ、サファイアズをめぐる実録ドラマ。ひどい人種差別や戦火のベトナムへの慰問。そんな重みを感じさせない彼女たちの屈託のなさとパワフルなソウルミュージック。カントリーとソウルの違いなんかはなるほどな、と。",
            " 失ったものを求め歌いあげる、それがソウルミュージック！",
            " 『ソウルガールズ』全編音楽にのせて爽やかだけど実話としての重さもしっかりと伝わる絶妙な距離感。突然銃撃に巻き込まれるシーンは言葉を失う凄惨さだった。ちょっと映画としてまとめ過ぎ感はあるけどこの尺、このテンポだから良いというのもある。",
            " ウェイン・ブレア監督『ソウルガールズ』鑑賞。60年代生まれにとって差別問題はとても興味あるテーマ。残念ながら今も健在で、善について若干の絶望を感じる。が、この作品はそんな事をブっ飛ばすくらいご機嫌で爽やかで楽しくも泣ける作品である。◎",
            " 『ソウルガールズ』アボリジニの姉妹+従姉妹4人の少女が歌手になる夢を叶える為に、ベトナム慰安ツアーに参加する実話をもとにした話。映画らしくかなり脚色しているけど、数々のソウルナンバーに乗せてテンポ良く楽しい。サントラも買っちゃた",
            " 『ソウルガールズ』  ＠ヒューマントラストシネマ渋谷  オーストラリアの先住民族アボリジニの人権問題や  ベトナム戦争に関しても触れられている作品  歌が好きなだけならそれなりでよい  好きを原動力にしていくよさを感じた  ",
            " ＜ソウルガールズ＞グループの名前を聞かれてとっさに出てきたのがこの名前。 ",
            " 『ソウルガールズ』アボリジニ差別も恋もピンチも表現があっさりしすぎてるのが難だけど、慰問が終わったらあっさり歌手をやめて、それからの人生を普通にそれぞれが別の生活を送ったのもいい感じだし、デイブ役の役者が凄く良かった。",
            " 『ソウルガールズ』ヤバい、こんないい映画見逃すとこだった。ノーチェックだったから予告もチラシも見なかったけど何でＰＧ１２なんだ。こういう映画こそ子供に見せた方がいいぜ、乃木坂４６の高山くらいポジティブでアメージングな映画なんだから。",
            " 『ソウルガールズ』最初の展開は差別扱いはあるにせよ、トントン調子に事が進み過ぎて「んなアホな」って感じだが実話なので素直に受け入れられる。サファイアズの歌うシーンは全部鳥肌が立つし、結婚するとはまさかだが、デイブとゲイルの関係が素敵。",
            " 『ソウルガールズ』 テンプレ通りのハッピーなミュージカルなんだけれど、背景にあるのはアボリジニを始めとした人種差別問題。ソウルを通して異人種間のラブストーリに終息してく様がお見事でした。",
            " 『ソウルガールズ』鑑賞。エンタメの王道を行く音楽映画！だけど差別されてきたアボリジニ、ベトナム戦争、キング牧師の暗殺･･･悲劇を共有するツールとしてのソウルミュージックってきっつい･･･でも王道！コメディーでもある！サントラ欲しい！",
            " 『ソウルガールズ』クリス・オダウドがメチャクチャチャーミング。オダギリジョーに見えてしかたかなかった。",
            " 『ソウルガールズ』アボリジニが受けた強い差別、カントリーとソウルの違いを映画で知った。主人公4人はぶつかり合いながらも困難を乗り越え、戦争の危険にさらされながらも栄光を手にする。考えすぎて頑な長姉も恋をして表情が優しくなったと思う。",
            " ヒューマントラスト渋谷で『ソウルガールズ』を鑑賞。アボリジニの少女がたくましくて、元気がよくていいな。音楽もパワーがあって楽しめました。マネージャーの人も結構いい人だったのでよかったな。楽しめました。",
            " 「ソウルガールズ」でラストシーンでのライブの「I Cant Help Myself」を聴いて発見。間奏のベースラインは、後に郷ひろみ「男の子 女の子」のイントロにパクられ、94年にすかんち「うそつき天国」へと継承されていた。ソウルミュージックは歌謡曲やロックの偉大なる父なり。",
            " 「ソウルガールズ」1/24 HTC有楽町にて家族で鑑賞。アボリジニの虐げられた辛い歴史を初めて知った。ベトナム戦争や人種差別描写は控えめで、彼女らの魂の歌に重きを置いたのが良かった。強引な展開はあまり気にならなかった。マネージャ役のクリス・オダウドの熱い歌声にも痺れた。",
            " 『ソウルガールズ』鑑賞！良かった！人種差別を乗り越え音楽の才能を開花させる女の子達の実話をもとにした物語。歌える女優さん達だそうだけど歌が生でないのに冷めた。それさえなければパーフェクト。ダンス激しいのもあり仕方ないかな。歌詞翻訳 されてて詞がいいのがまた泣ける。",
            " 『ソウルガールズ』アポリジニに対する反応、人種差別の酷さを表現している作品。自称ミュージシャンのデイヴにより、ソウルミュージックを叩き込まれていく。歌は聞きやすいので、同時に歌も楽しめた作品。",
            " 『ソウルガールズ』観た。冒頭のモハメド・アリ「俺をニガーと呼ばない国で何故戦うのか？」という人種差別へのメッセージは物語に重低音のように効いてるのだけど、ユーモアとソウルミュージックで重くならず痛快だ。なんといってもサファイアズの女の子達が最高なので今年ベスト。傑作。",
            " 【ソウルガールズ】アボリジニの差別問題をソウルでぶっ壊す！音楽の使い方が上手く、ほとんどミュージカルのような味わい。とても美しくまとまった作品だったけど、こういう映画が1番心に残らなかったりする僕の心はケダモノ。",
            " 『ソウルガールズ』人種差別問題は取って付けたようだし、そもそも性格に難ありすぎだし、話をキレイにまとめすぎだし。と文句を言いつつ結構好きです。ソウル。ツンデレ。ただ歌だけは生の音使って歌って欲しかったーー！",
            " 『ソウルガールズ』アボリジニの厳しい場面もあるのにとても楽しい映画になっていた。4人も最高だけど、個人的にはＣ.オダウドが良かった。ブライズメイズの警官の人なのに結構歌えているのには驚いた。ソウルミュージックが好きでなくても絶対に楽しめる作品。",
            " 『ソウルガールズ』みる。",
            " 『ソウルガールズ』全ての障壁を壊してゆく最高の歌と素敵な踊り、またそれが其々のエピソードの接続詞と成る演出が◎！原石を磨く事で自分自身がどんどん変わってゆくデイヴことMr.Ｃ・オダウド、強さに内包してるそのナイーヴさには男も惚れる筈。",
            " 『ソウルガールズ』それらの明るく力強い曲に合わせて、パワフルな四人の女性の活躍が描かれる。でも、それ以上に衝撃的なのが、オーストラリアの人種差別。非常にきつく、政策としてあんなに残酷なことを1970年代まで行われていたというのが驚き。",
            " 『ソウルガールズ』音楽をテーマにした成功物語は、映像と物語だけでなく、当時の楽曲が激しく刺激するから、それだけでアガるよね。ただでさえ、1960年代あたりのソウルミュージックは聞き覚えあるのばかりだし。",
            " 『ソウルガールズ』実話に基づく物。オーストラリアのアボリジニに対する差別にソウルミュージックの魂をぶつけるなど上手いなと。ベトナム戦争も慰問を通して描かれるが、心揺さぶられるパワフルな歌声と全編に笑いを混じえて余り重くならずボーカルグループ、サファイアズの成功譚として楽しめた。",
            " 『ソウルガールズ』 裸足の1500マイルを思い出させるアボリジニの不遇を吹き飛ばした少女たち。話の展開も早くうまく行き過ぎ感は抱くも、最初の少女時代の歌声から鳥肌が立つ思い。こんなパワフルなシンデレラストーリー見たことない！",
            " ＜ソウルガールズ＞原題は宝石のサファイア（＝バンド名）だけど、彼女達は青より赤かオレンジのイメージ。熱くて強情で鮮烈。自分がどこ（ex.白人/アポリジニ）に属するかではなく、自分は自分というスタンスに身を置ける強さが眩しい。音楽も◎",
            " 『ソウルガールズ』不思議に思う点もあったけど大画面で歌が聴けたので満足です。",
            " 『ソウルガールズ』、アボリジニの女性4人組ボーカルグループ・サファイアズの実話を基に描いた映画。人種差別やベトナム戦争といった暗い背景も織り込みながら、適度なコミカルさと60年代ソウルミュージックにノリノリな良作。 ",
            " 『ソウルガールズ』鑑賞。見る前のイメージとは真逆の作品だったけど、とても良かった。アボリジニの差別問題が映画の真ん中にあったのです。音楽中心を期待していたけど、とても良かった。ホントにブスを集めたよね。で、そのブスがみんな可愛いんだ。",
            " 『ソウルガールズ』、最初から最後までとにかく選曲が素晴らしい。特にリードボーカル、ジュリー役のJ.マーボイの歌に聴き惚れた。まさかC.オダウドがあんなに歌えるとは！人種や文化の違いを超越して人々の心を繋ぐのは、まさに音楽のなせる業！",
            " 『ソウルガールズ』60年代アボリジニ女性ボーカルグループのサクセスストーリー。期待通りの音楽満載!冒頭のアカペラからやられる。オーストラリアの人種差別やベトナム戦争をテーマにしたお話をアツいソウルミュージックが身体中に伝えてくれる。ボンクラマネージャーのキャラも魅力的。",
            " 『ソウルガールズ』故郷の赤土よりもベトナムという戦地で花咲く、逞しい彼女達の肌は夕焼け色に輝く。歌、衣装、ヘアメイクも好み。ソウルとは魂の叫びであり困難を乗り越えるたびに強くなる歌は言霊のように胸に突き刺さり、しばらく抜けそうにない。",
            " 『ソウルガールズ』懐かしいソウルナンバーとダンス。グラマラスでパワフルな彼女たちの天性の歌声に見応え、聞き応えあり。差別を乗り越え、戦火のツアーも乗り越えたアグレッシブな彼女たちのシンデレラストーリーに元気をもらった。",
            " 『ソウルガールズ』@有楽町。ただのミュージカル映画ではなく複雑な背景のあるアボリジニ人の対白人黒人問題の定義もある映画。この問題はかなり深く、今まで知らなった自分が勉強不足で恥ずかしい。映画自体も素晴らしい！",
            " ソウルミュージック好きには最高！ 『ソウルガールズ』 ",
            " 『ソウルガールズ』試写会にて。話の主題になるテーマ選択は面白くとても興味を惹かれました。ですが実録ドラマのためどれも綺麗なオチになりません。映画に綺麗な起承転結がないともやっとする人にはおすすめしません。",
            " 『ソウルガールズ』試写会行ってきました。  ソウルミュージック好きな人にはたまりません！  カントリーとソウルの違いについても納得〜。  人種差別についても考えさせられました。",
            " 『ソウルガールズ』オーストラリアの人気ミュージカルの映画化作品。上映前に日本初上演キャスト達によるミニライブのあった試写会で鑑賞。全編、正に魂の籠った数々の名曲で、何度も心を揺さぶられた。歌は、人種差別や偏見、蟠りも乗り越えていく！",
            " 【ソウルガールズ】続) 一つのジャンル映画だがアボリジニの哀史と慰問で訪れる戦地ベトナムの光景が絶妙に織り込まれていて独特な色が出ていた。長女ゲイルにスポットを当てたドラマ部分や自称“敏腕”マネージャーのキャラクターも魅力的。 ",
            " 【ソウルガールズ】歌い始めたとたん喧騒内の皆が耳を傾け始める瞬間…シンガーの発掘と成功を描く物語ではいつも高揚する。ソウルと言っても“Land of 1000 Dances”など耳に馴染みのある曲が多く誰でも楽しめる音楽映画。 ",
            " 『ソウルガールズ』試写＠一ツ橋ホール♪自称敏腕マネージャー、ホントに自称って感じで癒されたw パワフルな女性達をうまく転がして転がされて、ダメダメでもいざというときは動く？このキャラたまらん。この前のカノ嘘同様に魅了される歌声だった！",
            " 『ソウルガールズ』アボリジニは知らなかったけど、どこでもこういうことはあるんですね。それにも負けずに音楽を愛した4人の行動力は素晴らしかった。ttp://coco.to/author/yousan330 ",
            " ソウルガールズ 試写会。シンプル。荒削りだけど面白かった。臭くなるよりいい。行動も荒っぽくて豪快。許されない差別の過去や現実とベトナム戦争など時代を追うが、それに負けないアクの強い女子たちを見せる。知っているソウルナンバーがいっぱい",
            " 『ソウルガールズ』アボリジニのカントリーシンガー姉妹がソウルに目覚めた！夢に向かう途中には幾つもの困難が立ちはだかるけれど、\"サファイアズ\"が歌えばたちまちショウがスタートする。輝けるサクセスストーリーをパワフルなハーモニーと共に！",
            " 『ソウルガールズ』白豪主義が具体的に映画で紹介されることが珍しく、またベトナム戦争における豪のスタンスなど、歴史的にも参考になる作品。アボリジニ対白人、対黒人の関係も複雑なことがわかる。",
            " 『ソウルガールズ』1960年代オーストラリアの人種差別政策を背景に、4人のアボリジニ女性ボーカリスト達のサクセスストーリーを描く。ジュリー役の歌手ジェシカ・マーボイの歌が秀逸、映画に文字通りソウルを吹き込んでいる。",
            " 『ソウルガールズ』、見た。これ大好き！音楽がカッコイイ映画はそれだけでポイントが高いけれど、ここまでハマったのは久々。冒頭のオーディションシーン『Today I Started Loving You Again』だけですでにボロ泣き。",
            " 『ソウルガールズ』笑って泣けるウェルメイドな娯楽作。さあ、楽しませまっせ〜！という姿勢が伝わってきて高感度大。老若男女、幅広い層にオススメ。90分程度と見やすいし。",
            " 『ソウルガールズ』キング牧師暗殺は1968年。ステイプルシンガーズのI'll Take You There は1972年なんで牧師の暗殺前にはなかったんだけど（笑）気にしないで観よう！",
            " 『ソウルガールズ』上映前に日本版キャストのミニライブも良かったですよ。そこらのR&B歌手とやらより全然ソウルフルでした。可能なら日本版のミュージカルも観てみたい。",
            " 『ソウルガールズ』来年の映画はじめにちょうどいいんじゃないかな。",
            " 『ソウルガールズ』絶賛ですよ。アヴァンタイトルの時点でうるっとしましたよ。泣いて笑って歌って踊れる楽しい作品。彼女たちの笑顔だけでもうねー。",
            " 『ソウルガールズ』試写。公開前なので詳しくは公開後に。前売買って観に行きますよ。つまりは…",
            " ｢ソウルガールズ｣ 先住民アボリジニに対する差別(とくに子供の隔離・同化政策)については、｢裸足の１５００マイル｣やＮ・キッドマンの｢オーストラリア｣でも描かれてる。この作品を見る前に、それら作品を見ておくことを勧める。",
            " ｢ソウルガールズ｣ オーストラリア先住民の３人姉妹と従妹がコーラスグループを作り、米軍の慰問で(お馴染みの)ソウル音楽を歌う。ベトナム戦争の悲惨な面も描かれてるが、誰もがハッピーになれるソウルフルな感動作品。",
            " ブログを更新しました。 『「ソウルガールズ」その魂の声に戦地の兵士たちも癒された、アボリジニのシンガーの物語。』 ",
            " 【ソウルガールズ】★★★★★ 2012年、オーストラリアの作品。98分。 歌唱シーンは全て見所。実話がベースだからか不思議とエンドロール時に色々な想いが溢れた。これぞ、ソウルミュージックということでしょうか。 ",
            " 明日は、映画『ソウルガールズ』を観に行く。評判も良いし楽しめるといいな 昨年は、映画館で29本観れた。今年も楽しみな作品があるし期待しちゃうな",
            " 【ソウルガールズ】オーストラリアのアボリジニ女性コーラスグループの、ノリノリ音楽映画と思って見に行ったら、恋愛描きーの、ベトナム戦争で攻撃されたりとかびっくり！豪州の人種差別はちゃんと知らんかったなー。流石に音楽はいいし、詰め込みすぎてとっ散らかった印象の内容も、また良い。",
            " 「ソウルガールズ」ショートレビューUP！人種差別と戦ったのはアメリカの黒人だけじゃない。悪名高き白豪主義時代のオーストラリア。魂のこもった歌声を武器に、時代に立ち向かった先住民族の女性ボーカルグループの物語だ。",
            " 『ソウルガールズ』試写。「失われた世代Lost Generation」やベトナム戦争などを背景に、同じみのソウルナンバーの数々。ソウルを熱く語るデイブがCool!!「I cant help myself」等、リズムを刻みたくなる♪ ",
            " 『ソウルガールズ』。アボリジニ初の女性ボーカルグループ誕生の実話を映画化。時は1968年。根強い人種差別との戦い、ベトナム戦線での慰問活動など、厳しい現実を楽しいソウル・ミュージックで乗り越える彼女たちが、逞しく美しい。ディレクター兼マネージャーの白人男性デイヴが人間臭くて良し。",
            " シネリーブルで、「ソウルガールズ」を観てきた。主人公たちの歌がよかった。そしてだんだん垢抜けていく主人公たちの姿も、素敵だった。でもやはり、見所は歌うシーンかな。",
            " 『ソウルガールズ』ラストはハッピー、ああ面白かったで帰れるけど、じつは陰惨な歴史背景を踏まえてる。おみやげが豪華な映画。",
            " 『ソウルガールズ』観た！すっごい良かった！アボリジニ隔離政策、盗まれた世代、ベトナム戦争、逆差別、キング牧師暗殺を巧みに織り込んだガールズソウル。歌が素晴らしいのは勿論、笑って泣いて、最後には前向きにさせられる。観て良かった！これぞ映画って感じ！超オススメ ",
            " 「ソウルガールズ」鑑賞。アボリジニ姉さん達の“泣いて、笑って、喧嘩して”ベトナム珍道中、オマタがユルイのは若さ故のご愛嬌。お姉さん達の境遇はとても酷いのだが最後はなんだかんだで多幸感。こんな事してた人達に“クジラ採るな”とか言われたく無い気分に。",
            " 「ソウルガールズ」鑑賞。昨日１本め。アボリジニ初の女性ボーカルグループ「ザ・サファイアズ」の成功物語。居住区に暮らす3姉妹が従姉妹と共にベトナム駐留米軍の慰問に行くオーディションを受け･･･。アボリジニ迫害の歴史や、メンバーの恋物語を交えつつ展開していく。歌唱シーンも素晴らしい。",
            " 『ソウルガールズ』終了。歴史的背景から見る当時のminorityの方々の解放というか確立がキング牧師の演説をみんなで見守るシーンあたりで象徴的だけど、やっぱりこの作品は主要キャスト5人の愛すべき魅力をもって勝利しているよな。良作！",
            " でんぱ組さんの武道館いきたーい ふくもとです（´-`）.｡oO 今日は「ソウルガールズ」鑑賞しにゆきました。音楽は胸がじーんと熱くなる場面もあり，映画館で踊りたくなるような場面もあって魅力的。 何事においても「音楽」が共通しているこの映画刺激的でした。  スパイシー！"
        ]
    }
}
