{
    "title": "ワールズ・エンド 酔っぱらいが世界を救う!",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 18244,
            "each_tweet_amount": {
                "good": 163,
                "even": 17,
                "bad": 7
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " エドガー・ライト監督『ワールズ・エンド 酔っぱらいが世界を救う！』を鑑賞。昔チャレンジしたはしご酒を大人になって再挑戦。大人になっても、またバカ騒ぎしたいってありますよね。後半は、まさかのびっくりの展開で、おもしろかった。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』  中年男性のほろ苦ヒューマンドラマコメディに見せかけておいて、４０分過ぎのトンデモ展開がきたあたりから急激に面白くなる。まぁ最後までほろ苦ヒューマンドラマコメディでもあるけども。  ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！の  中年男性のほろ苦ヒューマンドラマコメディに見せかけておいて、４０分過ぎのトンデモ展開がきたあたりから急激に面白くなる。まぁ最後までほろ苦ヒューマンドラマコメディでもあるけども。  ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』コメディ映画。最後のその後の展開が私的には大きくなりすぎて好きではないけども、全体的に好きなことを貫いて作ったという感じがして、悪くはない。 ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』サイモン・ペッグの演技は素晴らしかったけど、主人公をどーしても好きになれず… 40にもなってこの調子なら、もう“成長”とかではなく、“本人が楽しいなら放っとけば？”ってことなのかしら…？",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』DVDで再鑑賞。ハシゴ酒の果てに行き着く世界の終わり。鬱屈を抱えるオトナ子どものボンクラ中年が、上から目線の\"文明\"に中指を立て、自由の崇高さを高らかに宣言してみせる。この痛快さ！最高！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 町山智浩さんがたまむすびで紹介したのを聴いて鑑賞。翌日、人にこの映画の説明をしたけど、？？？状態。設定があまりにおバカ過ぎて、私の大好物。ファーストコンタクトのシーンはど肝を抜かれた。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』あぁ〜もうめちゃくちゃだよ！！って感じだな  2番目のホットファズのドンパチのが好き ",
            " ",
            " ",
            " ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』後半からのスーパー展開に笑った！でもそれまでのやりとりが若干ダルい。主人公たちと同じように泥酔しながら観ても問題ないくらい内容はくだらないね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』生きるか死ぬかの場面で、とりあえず酒を飲んじゃおう。という流れがいとおかし。安定のサイモン・ペッグ。ニック・フロストのブチ切れシーン好き。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ダメ人間が主役の笑いづらいコメディ……と見せかけて無駄に壮大な展開！ 突然のジャンル変更も嫌いじゃない！ ニック・フロストの無双が特に良かった。ライト、ペッグ、フロストの映画はいいなあ。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』男子ったらしょうがないわねえーって。酔っ払い夢オチでしょっていう突然のSF風味が可笑しくてかわいいな。◯",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』DVD含めて6回くらい見てる。コルネットの中でも1番やりたいことやってる感ある。主人公と愉快な仲間たちっていうだけじゃなくちょっと悲しい話も含んでいるのが好き。結局みんな幸せなのも良い。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』  (ファンのかたには怒られそうだけど、マッドマックスの前章と解釈しても面白いと思う)",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ちんまりしたコメディかと思いきや最終的にはSF超大作に。乱闘シーンは観ていて気持ち良かった～。編集やサウンド、台詞の言い回しもセンスがある！映像作品として出来ること全てやりきった感じ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』宇宙人ポールと同じ監督繋がりでみてみた。相変わらず、今までのSF作品の要素を入れつつ、お馬鹿なB級テイスト映画に仕上がってて満足。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』少々オチが弱い気もするので、エドガー・ライト、サイモン・ペッグ、ニック・フロストトリオの作品だと前作、全然作には及ばない気もするが、間違いなくこれも傑作だと思う。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観た。かつて失敗した1晩で街のパブ12軒梯子酒に再び挑戦する中年おやじたちが不思議な出来事に巻き込まれる。本当におバカ(褒め言葉)で様々なものが詰め込まれた作品。流石の絶妙なバランス感覚",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』事前情報なしで観てみました。序盤の感じからハチャメチャSFコメディになるとは想像しなかったなぁ。面白かったです。 ★★★★☆ ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』宇宙人ポールこそが三部作の最後に相応しいとは思うけど、これも間違いなくお馬鹿映画。マーティン・フリーマンもスリー・フレーバー・コルネットに欠かせない存在。次も頼みますよ！",
            " 「ﾜｰﾙｽﾞ･ｴﾝﾄﾞ 酔っぱらいが世界を救う!」鑑賞終了。Martin Freemanがｺﾒﾃﾞｨしてるー。良かったのはそれぐらい?  宇宙人に酔っぱらいが勝ったぞー!って話?  なんだかなあ。    詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』酔っ払い？いや、大いなる馬鹿が世界を救う！こんなに馬鹿馬鹿しい終わり方は初めてだ笑。B級映画臭がプンプンするんだけど、目まぐるしいカット編集も面白いしアクションシーン含めて細かい所は一級品。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』予想外のSF展開と前二作が傑作杉て現代映画界最高峰 ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観た。エドガー・ライトお得意の急展開コメディ。戦闘シーンのカメラワークやっぱり楽しい。脚本的にはどうでもいいけどカメラの為に観ても問題ないぐらい楽しい。ショーンが一番個人的には好きかな…。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』小学生男子の落書き帳のような作品でした。なんとなくカワイイ。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』★★★☆☆",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』を観た。ストーリー全然知らないで観たので途中でたまげた。くだらなくて好き。 ★★★☆☆",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞。もっとアホな方向に振り切れれば良かったのになぁ。ラストなんかも不完全燃焼な感じがしてしまう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』クダらなくて、なかなか楽しい。劇中と同程度に酔っ払って見るのが吉だろうな。ただ、マッドマックス的な最後は別に要らんな。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』今回はSF版でエドガー・ライト、サイモン・ペッグ、ニック・フロストが大暴れ。ちょっとだけおバカ版「IT」の匂いもあるような。酔っ払い相手に何言ってもダメ。それより12軒のパブを巡らせろ～！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』安定のサイモン&ニック。金曜15時からパブ12軒ハシゴ。サイモンの黒髪も大人になれないキャラもウエスタンも素敵でした笑 最後は是非グデングデンで戦って欲しかったところ笑 英国行きたくなった",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』レンタルで観た！相変わらずのおバカなノリのエドガー・ライト節を見る事が出来て面白かった！アクションシーンが妙に良い出来だったのも良かった。何となく予告で大体の話が分かってしまっていたので、もう少し前情報無い状態で観たかったな",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』とある映画評論家が絶賛していたので鑑賞。深く考えずに見ることができた。パブを１２軒ハシゴするというそれだけの内容なのだが中年にはこれが面白いのだろうか。20年後くらいに見返してみよう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』  うーん、ショーンオブデッドやホットファズの勢いはいずこへ...",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』DVD鑑賞終了。安定のエドガー・ライト作品。何か非常に物足りなかった。説教臭さがプンプンして、のめりこめない。教訓なんていらないのに。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』あと結構リアルで現代社会の闇も描かれているし、笑えるんだけど、結構ハードなSFっぽさもある。またこのチームで面白映画をつくってw 飲みながら観る事推奨。何事もマジ（真剣）にいけ！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』これ好きだわー！w ニックとサイモンコンビなので鑑賞。悪ガキ達が大人になってもう一度過去のリベンジ。バカっぽいしSFだしくだらなさ加減に笑ってしまうんだけど、それだけじゃない。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』うーん、面白いのかこれは。46都道府県がセブンイレブンに、ラスト侍の鳥取県がスタバに主権移譲することで戦後70年の平和と安定を達成してきた我が国において、本作のメッセージはあまりに浅い。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』なぜ、最後までハシゴしないと行けないのか分からなかったなぁ´д` ;話や笑い的には、いつもの感じだけど、ショーンオブとかの方が、やっぱり完成度は高いかな…。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』DVDで鑑賞。 まあまあって感じ。最後まで引き込まれなかったなー。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』変わったようで変わってないようで、変わったのか？そんな距離感が良い。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』エドガー・ライト監督の他の作品が大好きなだけあって今回も期待したがまぁまぁだった。しかし軽快な会話と伏線回収、どんでん返しは健在。少し落ちが弱く盛り上がりに欠けた。前作までが良すぎたのか。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』エドガー・ライト監督の作品ってテンポ早いから、今作も1回見ただけじゃついていけないとこあったなぁ。いろんなオチを想像したけど、あんな展開になるとは思わなかったｗ英国ユーモア楽しめましたｗ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』昔の仲間と飲み屋めぐりに勤しむボンクラ映画…と思いきや、いきなりボディスナッチャーと光る眼とくるかwぶっ飛んでるけど、エドガーらしい軽妙なテンポと天丼ギャグとみごとな伏線回収は顕在で楽しい",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』再見。やっぱ俺これ好きだわ。ゲイリーさんかっこよ過ぎバカずるいよもう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』パブ周りの最中に、街が宇宙人みたいなのに侵略されている事実を知る。パブ周り以外は、かなり良質な侵略もので、なかなかスリリングだった。エドガー・ライト天才！1800円満点で1700円。",
            " 「ワールズ・エンド 酔っぱらいが世界を救う！」おんもしろかったなー！いつもの2人といつもの監督による英国的ユーモアと自虐満載のハチャメチャストーリー。いつまでも青春してたいっていうダメダメな大人たちに笑わされ泣かされて大満足！★★★★",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』/期待してたんだけど、これはハマらんかったなぁ。あれやこれや詰め込み過ぎでゴチャゴチャ騒がしかったよ。いいシーンもあるんだけど、全体としては微妙。あーすっげぇビール飲みたい飲みに行きたい。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』DVDにて。タイトルのまんまの内容でこれだけ驚く映画はない気がする！何より、バカに見せつつも伝えているのは今の社会への批判と自由への賛美。脚本が素晴らしいです。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』かもしれんけど、やっぱただの、アル中のわがままだよね！  ﾏｸﾄﾞﾅﾗｲｾﾞｰｼｮﾝ的なことへの批判とか、深読みすれば色々あるかもだけど、さしあたってはブラック過ぎるユーモアとアクションを楽しみましょう！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』しょうがないとは思うけど、宣伝段階で結構内容を明かされちゃうのはイタいと思う… 何の前知識もなく見れた人が羨ましい系  一応、この主人公は「都合の良いことだけ覚えて若いままいる」っていう欲望を克服してるので、成長ではある",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 フタバ図書 大宮店で観させて頂きました。  サイモンペッグ演じる主人公はどうしようもない男で、実はそんな男のわがままが世界救っちゃうお話…救えてないけどw  テンポ良く進む展開と、ギャグ・シリアスのメリハリが良い！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』美男美女とか全く出てきませんが笑、笑えて少し切ない。ハングオーバー風に始まってSFになり、最後はダークファンタジー調で終わるのでした。やっぱり、人生は自分次第、が、テーマなのかなあ。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』まさに命がけのはしご酒！盗まれた街アル中版って感じ。侵略者（？）と戦い続けてまでしてパブはしごコンプリートにこだわるゲイリーに感情移入できなかったが、ラストシーンで納得。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観た 笑った笑った！  主人公のバカっぷりがイイ！ そして予想外のラストがまたイイ！ ",
            " 【ワールズ・エンド 酔っぱらいが世界を救う！】最高の世界の終わり！軽妙な編集や選曲が気持ちよく、パロディも楽しい。まさかのカンフーも痛快！そして、倫理や道徳の\"お決まり\"に落ち着かないラストの着地がいい。内から熱いものが湧き上がる！",
            " 「[ワールズ・エンド 酔っぱらいが世界を救う！」、来週（6/14-20）シネマート新宿のSCREEN１（←ここ重要！）で上映されるのね♪",
            " ＜ワールズ・エンド 酔っぱらいが世界を救う！＞スーツの着こなしっぷりも、一番スマートだったのにねぇ。  ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』私も主人公のようなダメ中年に近づきつつあるので、もう事ある毎にヤメロしゃれならん…やめろください…と思いつつ観てましたが、後半の追い上げノリはすごく爽快！そして、そうか酔拳か。納得。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』英国缶ビール片手に観たがハングオーバーみたいなバカ話じゃないですよ。私の様な初心者は少し予習した方が楽しめるかも",
            " 『ワールズ・エンド』素晴らしきかなダメ人間。世界を救うのは、勇者でも卓越した知性の持ち主でもなく、単なる自意識過剰の飲んだくれ。ダメさこそがポイントなのが良い。観ながら飲みたい。観終わった後に飲むと、ちょっと罪悪感。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ボンクラっぷり全開っ！で呆れるほど面白いデス。仲間と酒飲みながら観たい映画でした(笑)･･･後、妙にアクションのクオリティが高いなぁ？っと思ったら、ブラッド(成家班)だった！･･･納得。",
            " パブを１２軒ハシゴして宇宙人に洗脳された町を守る『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』テンポが軽いまま終わった感じ。終盤はもっとじっくりいってもよかったかなぁ。アクションはよかった。伏線回収のうまさというか、あ、なるほどね具合は相変わらず上手。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』今回もいろいろ詰め込んであって楽しい。ホント楽しそうに映画作ってんな！！",
            " 『ワールズ・エンド』面白かった。宇宙人との対話シーンはなんか説明臭い…その前のメイン2人のイチャイチャ感も少し身内ウケというか…ケンカシーンがひたすら楽しい。なんかジョン・カーペンターっぽい感じが好き。何でも上手くまとめちゃうな〜と。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』パブリック・ハウス＝パブの現代的公共性を問う。コピーアンドペースト化されたチェーン店のパブばかりに集う公共性なきブランク（空っぽな）人間たちの公共性を取り戻す熱き物語。",
            " エドガー・ライト監督『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞。ダメ男にはたまらない一作。邦題はちと蛇足。もっと愛のあるテーマを感じた。過去の監督作の集大成的な作品で悪ふざけと笑いとスピードのある展開に酒なしで酔っちまった。◎",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観た。鑑賞前、鑑賞中、ビール飲みながら観て、案の定途中から尿意と格闘するハメになった俺をも肯定するラストに感涙、帰ってまた飲もう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』WTF! What the Fuck! 何じゃこれ。これってSFだったの？ さらにラストで啞然。でも、このノリ好きかも。宇宙人ポールのあの大御所に続いて、P・ブロスナン。何でこの映画に？？",
            " @シネ•リーブル池袋    『ワールズ・エンド 酔っぱらいが世界を救う！』    ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』終盤までは楽しく見られたけどオチがなんだかよく分からない。ゲイリーが結局ビールを１１杯しか飲めなかった事も含めて、こんなはずじゃなかった俺の人生の着地点がこれ？って感じで釈然としない。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』基本「酔拳」なんだね。だからイギリス人なのに全員カンフーで闘うことに違和感は感じられない。特にアンディのサモ・ハン・キンポー並に動けるデブなカンフー使いにびっくりだ。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』面白かったんだけど期待大の割には という感じ バトルシーンがなんか無駄に長すぎ サイモンさんはおとなしめの人役のほうがいい ニックさんは相変わらず笑わされました まあでもまたDVD買います",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』あと全作に通ずる「ダメ人間vs社会」も集大成的に前面に出て見応えたっぷり！！もちろんパロディも健在",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』前半のギャグから後半のアクションまでいつものキレキレ編集冴え渡り！それで特に今回目から鱗だったのがその格闘シーンのクオリティ！ジャッキーのお弟子さんが振り付けたってあとから知った",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』流石黄金トリオだ素晴らしかったw ラストに正直いくつか\"？\"が浮かんだのはあるけどまぁやっぱ超楽しいwはしご酒からの対宇宙人w",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』良くも悪くもエドガー・ライト映画だね。超絶テンポで何も考えさせないで進めていくとこも、世界観も、映画の小ネタ大ネタ満載なとこも好きなんだけど、毎回なんかいまいちノリきれないんだよな。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』昔の仲間で集まってはしご酒するはずが街に危機が…ってあらすじ説明するの無理！笑  小ネタが面白すぎてテンポも良くて、久しぶりに映画館で声あげて大笑いしてしまいました。終始笑えます。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』相変わらず真面目におバカやってるよな！くだらな過ぎるっしょ！(笑)下らないのわかってるだけにちょっと前半セリフオチで時間が長く感じたけど後半のビールと宇宙人の無理やり感が(笑) ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ビール飲みながら鑑賞してみた。やっぱこれが正解♪ ほろ酔い気分でちょっとボーっとしてたけど自分が若い頃やった馬鹿なこと思い出して楽しかった～ ビールお代わりできなかったのだけが心残り",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』みる。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』SPACED好きにはたまらんシーンあるよ！！私はあのシーンでものすごく高まったのだった。90年代ブリットポップ好きの私はBlurが大音量で流れたときも高まったよ。いろいろ高まりどころ多い！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』これ見てビール飲みたくなるかなー？というのが正直なところ。私は逆に飲みたくなくなったｗｗ ラストシーンは「えっ…」と思ったけど。町山さんの解説（公式にある）で腑に落ちました。なるほどねええ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』これ１回見ただけじゃダメだ！！何回も見たい！！けど地元で上映しないのでDVD待ち。なんでかというと、テンポが早すぎて１回目ではついていけないのと、五銃士の若かりし頃をじっくり見たいから！！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』★★★★★ ハチャメチャ！ドタバタ！ひっちゃかめっちゃか！まぁ、面白かった。後半の展開も好き。あの仲間に入れて欲しい。そして、実際の友達と馬鹿騒ぎしたくなった。連絡してみよーっと。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』  ニックはペッグへのツッコミと共に豪快無双なアクションでも魅せる。  その場飛びのエルボー・ドロップやバックブリーカーなど、昔ながらのプロレスファンをも楽しませる肉弾戦は必見。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』よくある学生時代に戻ってバカ騒ぎという展開かと思いきや侵略者との戦いというSF展開っていうのは、意外だけれど、反面どっちつかずになってしまっているので酔っ払いの楽しさがないのが残念。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』メチャクチャで馬鹿げた設定だが面白かった(笑)酔っぱらいと薬の妄想オチかなとも途中考えたが最後まで完走してくれてブラボー（~▽~＠）♪♪♪ 酔っぱらいには侵略者もあきれ果てる(笑)",
            " 映画『ワールズ・エンド 酔っぱらいが世界を救う！』を鑑賞。中盤からの展開で面白くなるかと思ったが、それまで。今までの作品みたいに応援したくなるよなおかしさが今回はあまり見られず。変な展開で収拾が着かず、不完全燃焼。残念な作品！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 いゃ、ーこうはなんないだろ。とか、感情移入とかそんな表面的なことさどーでもええけん！そんな教科書の文体は映画にとってどうでもいいんだ！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』最終決戦の下りは、多少無理はあるものの、酔っぱらい相手にマトモな話は出来ないというのは全宇宙共通ということか。オチはちょっとやり過ぎ。でもまあ、ありかな。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』それでも12軒目のパブ「ワールズ・エンド」に向かって突進する屁理屈がまた面白い。加えて美味しそうにビールを呑むので、観終わった後、呑みたくなること間違いなし。いや呑みながら観たい映画だ。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』若かりし頃の無茶をもう一度とばかりに、アラフォー中年親父どもが一晩で12軒のパブをハシゴするだけの話。それが唐突に地球侵略SFに早変わりする。この無茶っぷりが可笑しいやら愉しいやら。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 とはいえ…ちょっとラストの地下でのやりとりがくどくない？笑 顔が赤くなるほど真面目なことをストレートに言い過ぎで、恥ずかしい！殴り合いの延長でいいのに…",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 誰もが好きなことをする「権利」がある。薬中になろうが、友達が死のうが、宇宙人に侵略されようが、好きだからやりてーーーんだよ！！！と人物と映画が走り出す瞬間に涙出た。",
            " 「ワールズ・エンド 酔っぱらいが世界を救う！」@池袋。「ショーン～」「ホット～」には及ばぬが評判以上の面白さ。トイレでの格闘シーンから話のトーンが変わり結構楽しめた。N.フロストのアクションがキレキレで新鮮。ラストに爽快感はないが、ストーリーの疾走感、テンポの良さは安定してたね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞。今作もゴールデントリオは抜群の安定感！シニカルな部分も絡ませつつ、今回も多いに笑わせて頂きました。  今すぐにビール飲みたい・・",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 単なるノリだけの酔っ払い映画が誰も予想もしない展開に。途中から話が大き過ぎてついていけない、というかナニコレ物。イギリス人のハブ好きはわかるのだが、シャレにしないカタブツさが気になる",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』まだ、少なくてもあと一回は観るからこの辺で。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観続けてる人はニックさんの役柄でもう笑うでしょ。相変わらずなのはサイモンさんな訳だけど、ラストについては賛だけど少し思うところが。いつか語る機会があればだけど今はその時期じゃないかな。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』もうね、冒頭のローデッドから上がってるわけんだけど。音楽の使い方がこれまで以上にジャスト。今回の新機軸はバキバキのアクションと切ない青春映画テイスト。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』凄いのはオマージュ元を観ないとわからないんじゃなく、観るとより楽しさが倍増するってとこ。プロット自体が面白いから映画をあまり観ない人にも食いつきがいいもんね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』二回目です。繰り返し観ると言動とか設定の細かさにびっくり。よく出来た脚本だよなー。今回は前二作を観とくとより楽しめますよ。そして愛着があればあるほど寂しさがじんわりと。らしくないけどね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』☆☆☆☆。只の酔っ払い映画かと思ってたら意外にマトモな映画だな、と思い直したのが間違い！やはりこの監督と主演二人が絡んでるだけにヒドい（褒め言葉）映画だった、、、役どころ逆なのが新鮮。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』いや〜〜もうほんとうに酔っぱらいってヒドイなwwwオマエはオレかとビール飲みながら観るべきまさかのSFですよwww",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』を観ましたよ！ ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』観てきた。ちょっと期待し過ぎたかな。もうちょっと爽快感のある終わり方だったらなとは思うけど、思ってた以上のアクションやらセリフのぶつけ合いやら楽しかったんでオッケー。それにしてもホント喉が渇く映画ね",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』（続き）ワールズエンドだから世界は終末をむかえるのかどうなのかは観てのお楽しみだけど、観終わった感じはほろ苦い青春映画のようでした。ビールだけに・・・トイレとか双子とかピカッと光るところとか。音楽も良かったです。DVD出たら欲しいな！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』エドガー・ライト監督＋サイモン・ペッグ＋ニック・フロストの三部作完結編！？パブを舞台にした痛快アクション（コメディ）。純愛ラブストーリーでもあり、ロードムービー、SFホラーでもあるこの映画",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』素直に面白かった！『CABIN』のような次々に予想を遥かに越える展開、ほんと最高！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』全くダメ人間のアル中だった主人公が世界が崩壊した後だと、すっかりアル中が治っておまけに活き活きとしているのが面白かった。スタバ化批判は全く同感。日本の地方もどこも同じ商業施設と複合映画館。",
            " 『ワールズ・エンド 酔っ払いが地球を救う -THE WORLD`S END-』を観てきました。ネタバレ少なめ。 ",
            " ＜ワールズ・エンド 酔っぱらいが世界を救う！＞スーツを粋に着こなすビルボ･･･じゃない、マーティン・フリーマン登場♪ 顔の変遷が凄いっ！ 最初はウザいだけのキングが、どんどん素敵に見えてきて困ったー。ビールを飲み干しているだけなのにｗ",
            " 『ワールズ・エンド』を観た。「パブのハシゴとSF侵略モノを同時に描く必要があるのかいな」などと疑問を感じながら観ていたけど、サイモン・ペグが侵略者と対峙するラストでその必然性に気付き、ちょっと感動した。ハシゴ酒の結果も非常に納得。",
            " 『ワールズ・エンド』。『ショーンオブザデッド』『ホット・ファズ』の監督＆出演トリオだから今回もハズレなし！・・・と思っていたが、ちょっと期待値が高すぎたかな。元ネタを知ってると倍楽しめる作りなのは変わらずイイんだが・・・だた、S・ペッグの役どころは常に身に染みてグサグサくる。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞∠( 'ω')／ サイモンペッグの楽しそうな顔見るのは本当に楽しい。お酒がたくさん飲める人が羨ましい…(つД`)ノ私もパブ巡りしたい！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』中盤から「From Dusk Till Dawn」的な展開になってきて、う～むむと思ってたら本当に世界を救う物語になって感動した！ところがさっきの感動返せ！的なラスト･･・いや～でも傑作！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』★★★★☆ エドガー・ライト監督最新作。ホット・ファズに比べると終盤へ掛けての疾走感は低いけど、何だ、このカオス感は…。意外に良い話に持っていったり、今までとは違う作品だったのが印象的。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』何度、繰り返して聞いてんだろう。Listening to “Loaded” by Primal Scream ♫",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』Screamadelica を聞いてわーわーやってた世代の人は今オジサンオバサン。この映画見て、自分を鏡で見てみよう。オレは、サイモン・ペッグが羨ましくてたまらなかったよ。マジで。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』このチームが作る作品はオレに響くな〜。結末が言いたくてしようがない。しかし、いきなりプライマル・スクリームのローデットで、あのサンプリングされたスピーチが翻訳されて字幕で出てびっくり ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 5人のオヤジ達の同窓飲み会。12件ハシゴ挑戦の途中に宇宙人現るという、加速していく疾走感。まさに楽しんだもの勝ちのノリ。小ネタと壮大な話が一緒です。ドラマがもうちょっと欲しかったかな。やはりビールを買って見ればよかった。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』最後の展開と、ニックのアクションキレキレに結構驚いた。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』おやじ5人組がおかしくて。むちゃくちゃなバカ笑いから強引なSF。一瞬のお涙と真面目はバカをみるノリ。楽しかったです。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞。パブのハシゴから始まり壮大な物語へと急展開する強引さは見事。基本的に大のおとながバカをやる話は大好き。サイモン・ペッグを見ていると人生楽しんだ者勝ちみたいな気分になる。 ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』そこら辺のテーマ抜きにしても過去作同様オマージュにとどまらずジャンル映画として面白いし、ニック・フロストのアクションが切れてるのにも驚いた（スパイとかやってるサイモン・ペグは分かるけど）。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』しかしその心地良さとは裏腹にそのノスタルジーの虚構もちゃんと描いていて、そこがエドガー・ライトの誠実さ、生真面目さで、ただのバカ騒ぎだけ見せて気持ち良いとはさせてくれないというのもあった。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』オープニングでLoadedが鳴り響いた時点で90年代をUK物で過ごした人なら誰でもテンション上がりっぱなしになるのでは？物語とあいまって懐古モード、ノスタルジーにジワジワやられる。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』レゴムービーと連続でみるとまた面白いかもね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』オレの映画ですね。あんなもんですアル中じゃないけど。",
            " 間違ってないよね？",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』＼(^o^)／ｵﾜﾀ  田舎エイリアン侵略SF",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』＠CL池袋。「ショーン〜」「ホット〜」と比較すると若干の物足りなさを感じますが、笑いありアクションあり更には・・・ほろ酔い気分で観たい作品。",
            " 映画『ワールズ・エンド 酔っぱらいが世界を救う！』：１０ガッチ！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』細かいことをツベコベ言わずに・・・大声で笑える！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』結局ペグちゃんとニックをイチャイチャさせたいだけか!!!ていう気がしなくもないけど、かわいいのでオールオッケーなのです！個人的にはピアースブロスナンがよかったです。あとパディコンシダイン。",
            " 『ワールズ・エンド』ビールラバーとして100%共感だよ！と言っても大人になれないダメ中年の地獄巡りなパブクロールなのだが。キャラの立った豪華キャストが繰り広げる無駄に壮大な宇宙人バトルと英国ユーモアに大笑い。このトリオでまたこんな面白い映画を作ってね！ ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』あと二回は観るから細かいことは後ほど。一言、今年ベスト確定。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』盛沢山の内容。色んな要素が詰まっている。英国式ジョークも至るところで冴えわたっていた。",
            " 『ワールズ・エンド』渋谷シネクイントは女性客も多く、初日は最終回までチケット完売。初日最終回は立見のチケットを出す盛況ぶり。 なんかアレだよね、婦女子パワーっていうのかな？凄いよね。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』鑑賞。去年したコメで一回観てるんだけど、メイン5人のキャラクターがしっかり把握出来た上で観た2回目の方が面白かった。『ジャッカス』なんかと違ってこちらはキッチリ作られた英国産コメディ映画。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』男勝りなサム、見かけとは違うアンディ、生真面目なオリヴァー、トラウマ抱えるピーター、一番真面なスティーヴン、キメル時にはキメるキング。贅沢な配役も嵌り、そのキャラクター設定がとても面白い。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』予想を裏切る弩展開、そんな周りの環境には構わずに夢を叶える為に突き進むキングことMr.Ｓ・ペッグ。ドン底キャラで登場するのだけれど、物語が進むにつれてなぜか応援したい気持ちに成ってしまう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』、20年ぶりに一晩で12軒のパブのはしごに挑戦する5人組が世界の危機に立ち向かうエドガー・ライト監督、サイモン・ペッグ、ニック・フロスト主演のSFコメディ。大笑いしました。物語も完璧。",
            " 【ワールズ・エンド 酔っぱらいが世界を救う！】12軒のパブをハシゴするつもりが、なぜか世界征服を目論む宇宙人と戦うことにって、なんちゅう話やねんwいやー、ぶっ飛んでて面白かった。随所に散りばめられた笑いと、アクション。ビール飲みたい！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ちょっと今回は天丼がしつこいかなとは感じたけど、伏線の回収は相変わらず気持ちよかったし、ドラマの絡め方もうまかった。だけど終盤の説教臭さがあからさまなのがちょっと残念。前二作ではさらっと物語に織り込むのがうまかっただけになおさら。",
            " 【ワールズ・エンド 酔っぱらいが世界を救う！】続) 中盤からの加速感と終盤の疾走感は堪らない。世代間バトル風なアクション、弾けきったS.ペグやSF名作の既視感もまた魅力。これでドラマ・パートがもうちょっと深ければ完璧だった。 ",
            " 【ワールズ・エンド 酔っぱらいが世界を救う！】23年越しの梯子酒リベンジへとなだれ込む中年オヤジ達に待ち構えていた壮絶なるグローバル・ミッション。カットのテンポ良さとは裏腹に序盤からどことなく不安感を醸す映像演出が実は伏線か。 ",
            " ワールズ・エンド 酔っぱらいが世界を救う！」これは、今年の1位候補ですよ。とりあえず、ビールください。気の抜けたビールを。途中でいきなり展開が変わるところとか、ブロスナンの無駄使いとか、小ネタとか面白かったよ。",
            " ワールズ・エンド 酔っぱらいが世界を救う！」アホだ！この映画、アホだぁ！（褒め言葉）ショーン、ホット・ファズからのこれ。くだらねぇ！だが、それがいい。これが全て。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』そうビールなんだよ。ワインでも焼酎でもウイスキーでもなくビール。ショット出てくるけどあれウォッカだな。全てを忘れてアホになる酒の筆頭は、ビールなんだろう。観た後早速プレモル立ち飲み。",
            " 映画『ワールズ・エンド』別に救ってない(^_^;) 細かな薀蓄満載だろうが、知らんでも楽しめる。古来から人生は大変な事だらけで、だから酩酊は一夜の救い。酔った誰かが世界を左右する。酔うのは酒か。権力か。コメディに包んだ現実への一刺し。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』5銃士の1人“オーマン”ってどこかで見たと思ったら、「ホビット」のビルボじゃん！ あんな役でピアース・ブロスナンも出てるし、キャスティングも楽しい♪",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』サブタイトルで展開は読めるけど、まさかこの流れからSFに持ってくかぁ～！おバカを真剣に貫き通すのがかっこよく、あの状況でもパブ巡りを諦めんとわ！バカの自由さと行動力には宇宙人も呆れるってか",
            " ぶっ飛びの快(怪)作！観るべし！！『ワールズ・エンド 酔っぱらいが世界を救う！』ブログ更新しました ▶ ",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』展開とかムチャクチャだけどとりあえず ( ﾟ∀ﾟ)o彡ﾟ飲んどけ！飲んどけ！みたいな映画だったw",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』昨年のしたコメ映画祭で見たが二度目でも超爆笑。散りばめられたネタ、ギャグ、伏線、アクション、全てがもう最高。",
            " 『ワールズ・エンド』ビール飲みの人なら主人公たちの状況よくわかるんじゃないかな。５００ミリ３本でかなりキテるよ。映画の中のパブのビール、かなり量多かったよね。",
            " 『ワールズ・エンド』２回目はビール飲みながらゲラゲラ笑いたい！場末のパブに行きたい！",
            " 『ワールズ・エンド』あーーーーーーーーーーーーーー！幸せ！今凄く幸せ！ありがとうエドガー・ライト！愛してる！",
            " 『ワールズ・エンド』５人で行けば鑑賞料金割引きくし、観終わったあとパブハシゴできるよ！行ける人は友達５人誘ってゴーゴゴー！",
            " 『ワールズ・エンド』場末のパブ行きたい！",
            " 『ワールズ・エンド』エドガー・ライトの映画観たあとの至福感は最強。",
            " 『ワールズ・エンド』観たあとパブを１２軒ハシゴしたくなるね。４人の仲間が必要だけど。",
            " 『ワールズ・エンド』あー！面白かった！ビール飲も！（笑）",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』私が観た回はウケが非常に良く、しかもエンドクレジットと同時に拍手が起こった！こういう自然な拍手は良いよね。思えば『ホット・ファズ』でも同じ現象が起きたよね。この監督ならではだな。素晴らしい",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』誰だよ！この糞ダサい邦題考えたの！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』酔っぱらいがパブのハシゴするだけの映画じゃないのね！満遍なく笑えるネタがちりばめられた上に、謎の住民達とのあんな戦いがあったとはw ブロスナンがあんな役で出てたのツボってしまった。いやー、これは観たら酒飲みたくなる！楽しかった！",
            " ワールズズ・エンド 酔っぱらいが世界を救う！』バカがバカする最高のビール映画。とにかく笑えてそしてビールが欲しくなる",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』映画鑑賞。12軒のパブをはしごしビールを飲もうとする主人公達。しかし途中で謎の「闖入者」と遭遇して思いもよらぬ事態へと巻き込まれてしまう。仰天の展開。前代未聞、抱腹絶倒。面白い。超お薦め！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』こういうの見たら日本の\"アレな\"匂いのするコメディとかもう誰がみるの？って思う。このチームの円熟ぶりから来る多幸感が何より最高。さらにメッセージが正しくバカでホント信頼できるよ！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』ついに公開！見終わってから町山さんの解説動画見て「そんなのわかるか！」っていう(笑)流石のエドガー・ライト組仕事。二人以外のキャラもスゲー愉快で、音楽使いもセンス良過ぎでたまらんです！",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』いやーよかった！４０男が子どものようにはしゃぐ頭空っぽで観れるおバカムービー。東京では満員御礼みたいなので、チケットは早めに取りましょう。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 子供じみたガマン比べのような展開から、突如この製作チームらしい話へ大きく舵を切る。いつものように映画のパロディ、オマージュが見られる。それこそ出発点であり自分を取り戻すテーマにも繋がる。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』先行＠シネクイント♪酔っぱらいは、やっぱ迷惑だなw 町山さんのトークショーでモチーフとか教えてもらったけど、全く気付かなかった。つまり、知らなくても面白い。でも、知るともう一度観たい。。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』まず前半５分で高校時代の謳歌を説明するのが上手い。前半はサイモン・ペッグのハイテンションぶりに困惑する４人を描き、後半は「地球最後の男」のような設定とアクション描写に抱腹絶倒。完璧な映画。",
            " 『ワールズ・エンド 酔っぱらいが世界を救う！』 年に一本しか映画を観ないような人には、これをおすすめすることにしよう。それくらい昨今の色々なジャンルの映画の要素が入った高級幕の内弁当的作品。面白かった！",
            " 38『ワールズ・エンド 酔っぱらいが世界を救う！』",
            " 『The World's End』★4.2 今回もめちゃくちゃ笑った。テンポの良さはもちろん、友情の大切さを教えてくれる良い映画でした。けど今回はあまりにもぶっ飛びすぎてるのでびっくりしちゃうけど楽しくなれる最高の映画です。",
            " ワールズ・エンド観た。酔っぱらいVS宇宙人。 単純にゲイリーのデタラメさが面白かったし、何故か香港映画っぽい格闘も見ごたえがあった。 でもゲイリーの叫びは心に来る。人生の目的が見出せない辛さ。青春の落とし前は傍からは無駄に見えても前進に必要な儀式なんだろう。結局北斗オチだったけど",
            " 「ワールズ・エンド／酔っ払いが世界を救う！」T・ジョイ博多、2014/4/30(水)。結構面白かった。話はやや散らかり気味だし、真面目に考えるとおかしなところも目につく。それをあえて強引に進行していくのがかえって楽しかった。",
            " 今日の映画 『ワールズ・エンド 酔っぱらいが世界を救う!』  はしご酒をしていたら地球のピンチを救うハメに！？というトンデモ映画です。  後半の展開は『ゼイリブ』を思い出しました。  ",
            " 「ワールズ・エンド 酔っぱらいが世界を救う！」を観た。過去のエドガー・ライト作品好きだけど、ちょっとぶっ飛び過ぎてて若干ついていけなかったかな。",
            " 『ワールズ・エンド 酔っ払いが世界を救う!』。とりあえずビールを頼んで世界を救え！みんな大好きペッグ＆ニックのコンビ。二人が一緒に行動するだけで本当にワクワクする。ガラッと世界観が変わる瞬間はシビれる程に楽しい。終盤はややモタつくが、何より味の濃そうなビールに喉が渇く一作。☆4",
            " 映画『ワールズ・エンド 酔っぱらいが世界を救う！』観賞（★★★） ひとしきり笑った後でじゃあ自分はどうなの？と考えた瞬間に奈落の底に落ちて真っ暗になる、でも真っ暗なことは既に知ってて、知っててやり過ごしてたことをわざわざ教えてくれた、そんな余計なお世話的な映画でもあった。つら。",
            " 「ワールズ・エンド 酔っぱらいが世界を救う！」タイフェスでビール飲んだ後の鑑賞。ほろ酔いでちょうどいいシチュエーション！なーんて思ったけど、不覚にも途中でウトウト。。おまけに残念ながらエドガー・ライトを全作は見れてないので、真の楽しさは味わえてないけど、UKロック満載であがった♪",
            " ワールズエンド観終わり！話がハチャメチャ過ぎて、登場人物に感情移入する隙間もなかった感じ！ちょっと期待はずれ！思えばスコットピルグリムも微妙だったしなー。どうしたエドガー。サントラはマル。プライマルスクリーム信者の俺的には、ローデッドの壮大なミュージックビデオという解釈も可能！",
            " ［映画］『ワールズ・エンド 酔っぱらいが世界を救う!』鑑賞。『スコット・ピルグリム』以降この監督はガキっぽ過ぎる気が。アル中の冴えない中年男が友人達と若き日にした伝説のパブ巡りを再計画。少年漫画の主人公がそのまま大人になった造形が狙いなんだろうけど途中で脱落。俺は彼の友人じゃない",
            " 「ワールズ・エンド 酔っぱらいが世界を救う！」 超面白かった。最初からテンポが良くてグイグイ引き込まれる。しかもそのテンションを一切落とさないまま、中盤のある展開で度胆を抜かれるから本当に目が離せなかった。クライマックスではグッとくるし、もう最高でした",
            " 『ワールズ・エンド 酔っぱらいが世界を救う!』途中でこんなにSFになるとは思っていませんでしたけど、相変わらずいろんな映画のパロディ入っていて面白かったです。今回のラストはほろ苦いような〜微笑ましいような〜(￣∇￣)ﾆﾔｯ   ",
            " タイトル前にビールのプルタブを開ける音で笑い起きてたし、酔っぱらい映画として皆さん心得てらっしゃっていい環境だったわ。本編も比喩でなく笑いが絶えず、いや楽しかったわワールズエンド。",
            " [映画]「ワールズ・エンド酔っぱらいが世界を救う！/エドガー・ライト監督」期待はハチャメチャな酔っぱらいのおバカ映画だったのですが… "
        ]
    }
}