{
    "title": "L・DK",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 56,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』＠ tohoシネマズ西新井♪実写化として素晴らしいんでないの！？現実的かなんてどうでもよく、憧れをひたすら詰め込むことで漫画読んでるかの如く楽しめた。それでいいの？とか考えるだけ野暮。",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』さすがにおばちゃんはキュンキュンしなかったけどww若いね～青春だね～キラキラしてるね～と、終始微笑ましく拝見しましたww出演者のファンの方は見て損はないと思います～♪ ",
            " アメブロを更新しました『「L・DK ひとつ屋根の下、「スキ」がふたつ。」またもベタなラブ学園ものですが可愛いから許します』",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』観ててめっちゃこそばゆかったけど王道とはちょっと違う感じで良かったっすわぁ！おとなしめイメージやったけど上白石萌音ってこんな感じもこなせるんやねぇ！イケメンふたりもよき！ ",
            " 【L・DK ひとつ屋根の下、「スキ」がふたつ。】大人の恋とは違う、若くてキュンキュンする様な高校生の恋心。玲苑の拘る理由、柊聖の迷い、男達の成長をさり気なく織り込んでいて好感。ただ恋愛描写がクリーン過ぎて一寸物足りない気も。自然で表情豊かな上白石萌音の演技が素晴らしい。 ",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』いままで舞妓とかちはやとか和風なイメージだったけど、へー上白石萌音ってこういう役もなかなかいけるねえ。まあ、料理が上手いとか家庭的なイメージは踏襲してるけど。でなんでラストなん",
            " 映画: L・DK ひとつ屋根の下、「スキ」がふたつ。  可愛い〜映画♪キュンときた🎶  だーーれも知らんしw、なーーんも知らんで観たけど…面白かった！  若いっていいね👍キラッキラ☆",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』を観た。杉野くんのイケメンっぷりがヤバく切ない表情にキュン死寸前。負けずイケメンの流星くんは何気に演技派で存在感がすごい。平凡な少女をきっちり演じた萌音ちゃんもよく充分に満足感。 ",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』「剛力彩芽」嬢で映画化された人気コミックを「上白石萌音」にバトンタッチしての続編？「上白石萌音」嬢がとっても上手なので、その様子を見ているだけで、楽しく時間が過ごせました。 ",
            " 熊本のみなさーん(*'▽'*)まだ熊本でも、LDKきゅん❤LDKおかわりできますよー❤❤❤ 光の森は終わっちゃったけど、まだイオンシネマ熊本では観れます✨  熊本｜L・DK ひとつ屋根の下、「スキ」がふたつ。｜イオンシネマ… ",
            " \"L・DK ひとつ屋根の下、「スキ」がふたつ。\"  を、見てきました。  オタクで学生が数年前におわった私では ちょっと謎が多かったですけど  唯一 杉野遥亮くんと、上白石萌音ちゃんの身長差にめちゃくちゃ萌えました。",
            " あと近代文学館の周辺は『L・DK ひとつ屋根の下、「スキ」がふたつ。』のロケ地が結構あるので清張モノの併映としてロケ地巡りが出来るので最高ですよ！",
            " 【2019年3月公開の映画②】 3⃣君は月夜に光り輝く 3⃣まく子 2⃣Ｌ・ＤＫ ひとつ屋根の下、「スキ」がふたつ。 4⃣ソローキンの見た桜 🏆主演男優賞／主演女優賞／助演男優賞 5⃣美人が婚活してみたら 🏆監督賞／主演女優賞… ",
            " 映画 『L・DK ひとつ屋根の下、「スキ」がふたつ。』| ★5.0 | ",
            " 『L・DK ひとつ屋根の下、「スキ」がふたつ。』玲苑くんの言葉を借りれば「70点の女→100点満点」を上白石萌音が完璧に演じてた。彼女以外だとその過程が嘘に見えちゃうと思う。杉野くんよりも、美味しい役だった横浜流星カッコよすぎる。『チア男子！』楽しみにしております。",
            " というわけで一応観てきましたよ、と。「L・DK ひとつ屋根の下、「スキ」がふたつ。」 ",
            " 映画 『L・DK ひとつ屋根の下、「スキ」がふたつ。』| ★5.0 | ",
            " NEWヘアーも素敵だけれど、ますます細く見えてすこし心配... ［フォトギャラリー］茶髪の横浜流星も最＆高！『L・DK ひとつ屋根の下、「スキ」がふたつ。』大ヒット御礼舞台あいさつ ",
            " ◆国内週間観客数TOP10 [3/23-29] [順]9位 (↑前-位) [題]Ｌ・ＤＫ ひとつ屋根の下、「スキ」がふたつ。     東映 2週目 [監]川村泰祐 [出]上白石萌音 "
        ]
    }
}
