{
    "title": "世界の果ての通学路",
    "id": 195,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 2263,
            "each_tweet_amount": {
                "good": 47,
                "even": 3,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界の果ての通学路』★★★★☆",
            " 『世界の果ての通学路』なんて事ないドキュメンタリー",
            " 『世界の果ての通学路』素晴らしくいい！何時間もかけて学校にかよう子供たち。無事に学校に着きますようにと家族に祈られるほど。子供に教育と医療と贅沢過ぎない生活を与えるのは大人の義務と痛く感じる。将来の夢を目指す子供たちの視線は暑い。",
            " 『世界の果ての通学路』＠渋谷アップリンク。何時間もかけて学校に通う子どもたちのお話。\"You are lucky to go to school\"が響いた。Jackson君が母語ではない英語で夢を語ってるのにとっても感動しました。",
            " 『世界の果ての通学路』映像は美しく、子ども達の姿は生き生き。が、あまりに過剰な演出の連続。ヒッチハイク、水溜まり、行く手をふさぐトラックなどが次々と登場し、川口浩探検隊を観ている気分でした。                     ",
            " 『世界の果ての通学路』を鑑賞。ケニア、アルゼンチン、モロッコ、インドで数十キロ先の学校へ通う子供たち。学ぶことがあたり前ではないところでは、学べることへの感謝としっかりとした目標があるんだよね。通学路の自然もすごいね。",
            " 『世界の果ての通学路』世界各国の通学風景を映すドキュメンタリーだが、なかなか演出が激しくあくまでドキュメンタリー風。と言いつつも大自然とそこで走る子どもたちは画的に綺麗で、演出の効いた映像はロードムービーのような感覚を生む。",
            " 『世界の果ての通学路』シンプルに感動します。",
            " 『世界の果ての通学路』鑑賞。結局これはカメラの前で子どもが演じているのだと言うことを、いちいちカメラワークが教えてくれるようで、いささか興ざめした。わざわざ演じなくても、ドキュメンタリーで別にいいじゃないの。",
            " ドラマ的に感情を煽るカメラワークや演出に違和感。“ドラマとして見せる”のではなく他国の通学風景と比べ「こういう現実もある」と“伝えて欲しい”。あと彼等を取り巻く苛酷な環境を嘆くだけでなく純粋な力強さにももっと目を向けるべきでは？",
            " 『世界の果ての通学路』ポレポレ映画祭（字幕）｜ケニア、モロッコ、アルゼンチン、インドの子供達が悪路に苦戦しながら長距離を通学する胸アツ映画。舗装されてる道なんか、いっこもないよ。学校に着いた時の、みんながカッコいいのだ。",
            " 『世界の果ての通学路』映画鑑賞。僻地で生活する各国の4人の生活状況と通学路を描くドキュメンタリー。過酷な道を辿って、何時間も数十キロも通学する姿4人の姿を描く。ラストの「将来の夢は何か」に真摯に答える姿に思わず涙。お薦め。",
            " 「世界の果ての通学路」象の群れを避けサバンナを走り抜ける命がけの通学。笑いごとではないのかもしれないですけど、子供なりにいっぱい考えて問題解決していくその姿が、なんともかわいくてほほえましいんですよね。世界の子供たちバンザイ！★★★★",
            " 『世界の果ての通学路』 昨日、Ｅテレで放映しているのを視聴。見逃していたので嬉しかった。極東からみたら世界の果て、道なき道の通学路を通う子どもたち。空は高く、学校に向かって目はキラキラ。あの子たちと同年代の子らに見てほしい。",
            " 『世界の果ての通学路』NHKにて。夢を持っているから、純粋に行きたいと思っているから、遠くても危険でも学校へ向かう。小学生ながら目つきが全然違うよね。",
            " 『世界の果ての通学路』NHKで正月に放送するの⁉ 早っ！",
            " 昨日観た映画「世界の果ての通学路」県民共済シネマホールにて字幕鑑賞。 お話しは邦題の通り。けど、内容と出演している子供たちが皆いい顔してて、「モキュメンタリー？」と一瞬疑ってしまうほど。 思い出すと涙が出るほど全てに愛に溢れていて、いかん！また泣きそうだ（ ;  ; ）",
            " 『世界の果ての通学路』船堀映画祭にて観賞。満席の観客席から終始笑いがこぼれる、子供の無邪気な行動・感情に一喜一憂する大人。これを観て、日本は恵まれているとかではなくて、いろんな通学路があるってこと、学校へ行くって楽しい事が伝わ映画。",
            " 『世界の果ての通学路 -ON THE WAY TO SCHOOL-』を観てきました。ネタバレ少なめ。 ",
            " 『世界の果ての通学路』学校に着くまで何キロも走ったり歩いたり馬に乗ったり、そんなにしてでも将来の夢のために学校に行く。日本の不登校の子供に見せたらええんやないかと。。。 ",
            " 『世界の果ての通学路』子供たちが命を懸けて遠い学校へ通うのは、別に学校が面白いからじゃない。行かなければならないからだ。学ぶことに自分と家族の将来がかかってる。学校や学ぶことの意味を、大人も改めて考えさせられる作品。 ",
            " 『世界の果ての通学路』なぜ学ばなけばいけないのか十二分に信じている子ども達。親も危険を承知で学校へ送りだす。この子達は、目標を成し遂げなければいけないから。それを神様は知っているから。深い信頼感にどっぷり浸かった温かい映画です。",
            " 『世界の果ての通学路』この映画に登場する子ども達に比べれば、日本は恵まれているようにみえる。しかし日本の子ども達は過度のストレスにさらされていると国連子どもの権利に関する委員会から3回連続で批判されている。日本の子ども達だって大変だ。",
            " ＜世界の果ての通学路＞うん、がんばれ！ ",
            " 『世界の果ての通学路』☆☆☆☆☆。世界の小学生（相当の歳の子供）が数時間かけて登校するだけのドキュメンタリー映像になぜこれだけ感動できるのか！プリミティブな学習欲?って素晴らしいと思い知らされる",
            " 『世界の果ての通学路』開始早々いきなり「答え」が出てきたのには苦笑した。“勉強の大切さ”を訴えるなら観客にゆだねる演出はできなかったか。とはいえ、映像の力は圧倒的。カメラ目線にならないのもよい。不平等さをなくせという我々への問いか。",
            " 『世界の果ての通学路』  劇場公開日2014/4/12",
            " 『世界の果ての通学路』教育を受けられることへの感謝と喜びを噛みしめて、通学路という名の旅路を進む。身の危険を感じながらひたすら歩く数時間の中にも学ぶことがたくさん！将来の夢を語る子供たちの眼差しが忘れられない。",
            " 『世界の果ての通学路』鑑賞。感想はあとで。でも、驚いたのはケニアの子が、最後に英語で将来の夢を語ってたこと。すごいなー、びっくりだなー。彼の夢は必ず叶うんだろうなー。",
            " 『世界の果ての通学路』4つの国の子ども達の通学風景。全体的に綺麗過ぎてドキュメンタリー感があまりないのが△。でも、ある子の「何も持たずに生まれてきて何も持たずに死んでいく。それが人生だよね。」って言葉にうるっときました！爽やかな作品。",
            " ",
            " ブログを更新しました。 『「世界の果ての通学路」どんなに貧しくても教育が大切だと誰もが解っている事が救いです。』 ",
            " パスカル・プリッソン監督『世界の果ての通学路』鑑賞。どこまでドキュメントなのか分からないが、凄く好感が持てる自然な演出で、登校するだけの様子を淡々と映し出す。じんわりじんわりと子供たちの直向きさが心にしみてくる。そして自然と涙が… ◎",
            " ＜世界の果ての通学路＞目標があるから目の前の道が険しくても進み続けるという作品。と言っても、目の前の道が学校までの通り道（道路ではない）で、車じゃなくて象に気をつけろな状況だったりするんだが^^; 撮影時の気候は穏やかだったけど･･･",
            " 『世界の果ての通学路』悪路、時には命懸けで学校に通う世界の子供たちのドキュメント映画。勝手に世界まる見え的なのを予想して行きましたが、「何故そこまでして学校に」を描く正統派ドキュメンタリーでした。カルチャーショックもあって面白かった！",
            " 『世界の果ての通学路』命懸けで何時間もかけて学校に通う子供たち。夢を叶えたいという純粋で健気な子供達の通学ドキュメントをケニアやモロッコなどの雄大な自然と共に紹介。メンタルの強さと無邪気で真っ新な気持ちの子供たちの夢が叶いますよーに。",
            " 世界の果ての・・。学校に通い続けるだけで人生を学ぶよう。インド、モロッコ、ケニア、アルゼンチンの子どもたちを観に行こう。わいわいわいわい兄弟愛が可愛くて何度も笑った。お兄ちゃんが大好きでお兄ちゃんの支えになれることが嬉しくって可愛い！",
            " 『世界の果ての通学路』早めに行くも1回目満席で２回目で鑑賞。思えば子どもは一日一日生きるので精一杯なのだ。学校に行こうと強く決めた子どもならひたすらその実行に邁進するのだ。かけがえのない労力、それを支え応援すると決めた親たち。道のり！",
            " 『世界の果ての通学路』ケニアの子達にとっては象の群れが危険。でもさ。日本の子達だって交通事故にあったり、知らないおじさんに声をかけられたら逃げたり、満員電車では痴漢がいたり、危険と隣り合わせで通学してるよなあ…と思ったり。",
            " 『世界の果ての通学路』学べる幸せというのがやたらと眩しくて。時には命がけで何時間もかけて通学する世界の4つの地域の子供たちの通学ドキュメンタリー。兄弟で通学する様子が特によかった。",
            " 『世界の果ての通学路』これドキュメンタリーなんだけど、堅苦しさを感じないのは、アルゼンチン、インド、モロッコ、ケニアのそれぞれの子供たちの道中が見てて面白いから。余談ですが、ケニアの子、あれを毎日やってたらそりゃ脚力発達しまくりで、アスリートの下地になるわけだど思いました。",
            " 『世界の果ての通学路』これ良かった。子供たち(特にインドの三人組)は見て楽しく、「はじめてのおつかい」を見てるような(この子たちは毎日だけど)。で何より良いのが先生側の「よくきてくれた」という気持ちと生徒側の「なんとしても学校に行きたい」気持ち。双方がピュアであること。",
            " 『世界の果ての通学路』なんというエキストリーム通学。何時間も掛けて事故があれば助からないような荒野を行く。実際、象に襲われ命を落とす子供もいるのだろう。命掛けの子供達は凛々しく兄弟や友達の絆が暖かい。学びは彼らの夢そのものであり、家族にとっての誇りなのだ。感動した。 ",
            " 【世界の果ての通学路】教育で身に付けた物は誰にも奪われぬ…学ぶことの大切さを理解している子供や親はある意味で幸せな人たちだと言える。気の遠くなるような学校までの道のりはまるで旅のようでありその映像はロードムービーの雰囲気十分。 ",
            " 『世界の果ての通学路』1時間2時間子供たちだけで通うので、あららら…という場面もあるけどたくましい。ラストの各自の言葉をビックカメラの大きな画面で流してほしいくらいだ!!",
            " 『世界の果ての通学路』学びたい者が学ぶために努力する。誰でも通う日本とは違う意思の強さを感じた。",
            " 学校へ行くのが命がけのもの凄さ！しかし疲れたとは絶対言わない子供達。あるのは笑顔だけなのです『世界の果ての通学路』ブログ更新しました➡︎",
            " 『世界の果ての通学路』、4つの異なる地域で困難な道のりを通学する子供達を描いたドキュメンタリー。決して恵まれた環境ではなくても夢や希望を抱き学校で学べる喜びを語る彼らの姿に、改めて自分達がいかに恵まれているかを気付かされました。良作。",
            " 『世界の果ての通学路』パタゴニアはアジアっぽい兄妹と馬がかわいい。インドの三兄弟が一番かわいかった。車椅子の長男を次男三男が押したり引いたりしてがんばるのが健気で。",
            " 『世界の果ての通学路』鑑賞。ケニアの兄妹は象の群れを避けるために高台から目を凝らす。こりゃ脚も速くなるわ。モロッコの女の子は友達2人と4時間（！）の道のり。鞄に入れた鶏がずっとコッコッコと鳴いていてクスッとする。",
            " 『世界の果ての通学路』ケニアではサバンナを命がけで駆け、パタゴニア平原では馬を走らせ、モロッコでは険しいアトラス山脈を越え、インドでは舗装されていない道を車椅子で通う。学びたいという気持ちは子どもを強くする。彼らの夢はきっと叶うはず。",
            " 見逃していた『世界の果ての通学路』 @sekai_tsugakuro 途中からだけどEテレで偶然観られた。何時間もかけて学校に通う4か国の子どもたちの通学に密着したドキュメンタリー映画。もう一度、気持ちを落ち着けてゆっくり観たいな。 ",
            " 『世界の果ての通学路』ー。インドの子が『人は何も持たずに生まれ、何も持たずに死んでいく』って。そう、もっともっとシンプルでいいんだって思えた。どこまでもキラキラと光り輝く視線のその先には何を見ているのだろう。夢を語る子どもたちの目は決してそれは夢ではないという自信にあふれていた。",
            " 金曜日『世界の果ての通学路』柏ー。学校へ行く、ただそれだけのことなのに、涙が出た。子どもたちは教育が大事で、いかに自分自身の未来を切り開く武器になるのかを知っていた。そして学校へ通えるということが決して当たり前ではないということも知っていた。",
            " 「世界の果ての通学路」を観た。家から学校までの長い道程を通う、世界中の僻地の子どもたちの姿を追ったドキュメンタリー。危険と隣り合わせの道程を、時に楽しそうに歩き続ける彼らの心を支えているものは、将来の夢だった。同情心を抱くどころか、彼らの笑顔の強さは逆にこちらの背筋が伸びる思い。",
            " 『世界の果ての通学路』観た。野を越え山を越え谷を越え象の群れから身を隠し車椅子を引っ張り何時間もかけて学校に通う世界の果ての子供たち。たどり着いた学校の楽しそうな事！それにしてもいい顔ばかりの子供たち。勉強もしなかったくせに映画館で高みの見物のこちらとしては襟をたださなければ。",
            " 今日は劇場で世界の果ての通学路を観ました、画面いっぱいに監督の思いが溢れている映画でした  生きる強さは、夢や未来を描くことの強さに直結しているのかもしれません(特に年代が低いうちは)  こうなりたい、という気持ちをもつことに勇気がもらえる作品です",
            " 「世界の果ての通学路」KBCシネマ。ドキュメンタリというより本人出演の再現ドラマに見えた。自分自身は有難いことに就学や通学・通勤に困難を感じた経験は無いが、今の世の中にもはあんなに苦学する人達がいるんだなぁ。ケニアの男の子が自分の夢を英語で語る場面が印象的。",
            " 『世界の果ての通学路』を鑑賞。感服しました。この映像の有する力に対しては、どんなに言葉を飾ろうとも虚ろなものにしかなりそうにない。劇場の大画面で見るべきドキュメンタリー映画！",
            " 学校とは未来を切り開くために必要な知識を得る場所です、とケニアの少年は語った。将来はパイロットになり世界一高い山を見たい、と。ケニアでは毎年４～５人の子供が象に襲われてる現実の中で毎日父の祈りで15km通う。「世界の果ての通学路」"
        ]
    }
}
