{
    "title": "8月の家族たち",
    "id": 197,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 3299,
            "each_tweet_amount": {
                "good": 92,
                "even": 4,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『8月の家族たち』凄くリアルな家族像。血が繋がっているからこそ、他人より感情剥き出しになる。程度は違えど、どこの家族もこうなんじゃないの？と。ベネディクト・カンバーバッチ強いイメージなのでこの役は新鮮だった。",
            " 『8月の家族たち』ひと言でいうと疲れた…これでもかっ！って位重い。こんなにドロドロってある？それでも引き込まれてしまう…メリル・ストリープってやっぱりすごい存在感…お手伝いさんとのラストのシーンがすごく印象的。",
            " 『8月の家族たち』家族って愛しくて憎い。その言葉に尽きる気がする。明るい作品ではない。観終わって気持ちいいものでは決してない。けれど、これだけ豪華なキャストでもそれぞれが生きていて、さすがに上手いなーと感心してしまう。すごい作品。",
            " 『８月の家族たち』…【ココイチ】次女アイビーが飛び立つことで、“三羽のインコ”も死ぬほどの蒸し暑く苛立つ場所へはもうI'll be back（また戻ってくる）でなくなる。離れるの英語の一つabandon（沈む船を）が父の自殺を結ぶ。",
            " 『8月の家族たち』‪CS‬  ‪ピューリツァー賞受賞戯曲の映画版。毎度のことながらM・ストリープがうますぎ。オスカーでよかったんじゃ、ってくらい圧倒される。家族だから分かり合える、うまくいくなんて絵空事。濃い関係だからこそ複雑で滑稽",
            " 『8月の家族たち』母親の孤独だよな。癌患者で薬物中毒になって、家族はみんな外に出ていった。ネイティブ・アメリカン（インディアンと言って娘に窘められる）のお手伝いさんがやってきて。娘たちとの家族劇の後に一人残されるがネイティブアメリカンの娘に抱きかかえられるシーンが印象的な。",
            " 『8月の家族たち』話題のメリル・ストリープが嫌われ者の母親役。父親が失踪して亡くなって葬儀に集まってきた家族たち。三姉妹なんだが浮気されたり、娘が妹の婚約者と危ない関係になったり、これ以上ないぐらいに酷い女系家族だ。そうだ日本だと『阿修羅のごとく』があったか。それに母親が極悪。",
            " 8月の家族たち  父の失踪を機に実家に集まった家族。其々に問題を抱えていてお互いを受け入れられない。薬物依存で精神異常の母役Mストリープが良かった。悲しみと絶望の果て性格は歪んでいるが、どこか純粋で痛々しい。",
            " 『8月の家族たち』とても疲れる内容の映画だったけど、メリル・ストリープの演技が圧巻！ジュリア・ロバーツはおみそ。  ",
            " 『8月の家族たち』鑑賞。嫌になるほどのドロドロを、俳優たちがそれ以上の演技で魅せてくれる。出来事以上にキャラクターが特徴的なのが凄いなぁ。",
            " 『8月の家族たち』★★★☆☆",
            " 『8月の家族たち』いやぁ～凄まじい内容のストーリーで全然入り込めなかったですね。演技バトルがヒートアップしすぎですよ。途中から早く終わらせてくれ～って思いながら観てました。疲れちゃったね。",
            " 『8月の家族たち』これだけの名優の中でやっぱり凄いM・ストリープ。家族って言葉だけでどれだけの悲喜劇が綴られてきたかわからないが、父親の失踪から切り取られた時間の中で濃縮されたエキスが金魚鉢の家の中で漣を立て、再び沈殿する。家族かあ。",
            " 『8月の家族たち』ヤク中クラプトンによる”LayDownSally”の歌詞のまんま過ぎて少々クドイが、なかなか大人のほろ苦さで良かった。豪華役者陣がクローズアップされがちだけど、演出、脚本、カメラと、どれも高レベルだった。",
            " 『8月の家族たち』キャストの豪華さがすごい！食卓を囲むシーンが面白くて、それだけでこの家族の関係が見えてきてじわじわときた。予告の時点で見たくてたまらなかったからやっと見れてよかった！質が高いと思う！",
            " 15032『8月の家族たち』を鑑賞。「自分で問題を作って、勝手に悩んでるだけだ！」そーだよ、その通りやと思う。誰しも弱いからな、いつも正しいとは限らんし、いつも正直で素直でいられるとは限らん。隠さんならん事もあるわ。誰でもね;^_^A",
            " 『8月の家族たち』人生は長い、生きていれば追い込まれることもある。全くその通りだ。真っ当に生きていくのは難しく、皆それぞれ問題を抱え胸に溜め込む。家族って拗れると難しい。女の人生、母と娘の関係、いろいろ身につまされる。よい映画でした。",
            " 「8月の家族たち」は正直見た後、暗澹とした気持ちにはなりました。。近しい人ほど「これくらいはOKでしょ」って相手に甘えたり、逆に相手が大事なだけに知らなかったふり見なかったふりをしたりするっていう、一種の防衛本能みたいのが働くと（続）",
            " 「8月の家族たち」舞台の映画化作品。父親の死をきっかけに家族の秘密が次々と暴かれる秀逸な会話劇が、ハリウッド一流の芸達者を揃えて描かれるのだから圧倒的の一言です。誰の人生にもダークサイドがある。みんな重さ辛さを抱えて生きてる。★★★★",
            " 『8月の家族たち』/強烈。脚本もだけど、役者が全員凄かった。121分間全く退屈しない。一歩間違えばどこの家族にも起こり得るよね…。もう勘弁してください。色々と考えさせられました。こんなにも眠気がぶっ飛ぶ映画だとは思いませんでしたよ。",
            " 『8月の家族たち』質の高さ！",
            " 『8月の家族たち』予告でウチの実家みたいな家族だ…と思ったから観てみた。予想以上に凄かった。最終的には母親が先に居なくなったらウチもこうなるかもなって…。多くの人にとっては有りえない家族なんだろうな。リア王を彷彿とさせる気の毒な親。本当に強い人間なんていない。 ",
            " 『8月の家族たち』（ジョン・ウェルズ）鑑賞。映像としては特段気をてらったところもないし、ストーリーに頼りすぎている感はあるものの、打ちのめされた。",
            " 『8月の家族たち』【かぶるトコ満載その２】ドロドロ家族たち…赤木春恵さんも負けちゃう程の毒舌メリルママ。長女ジュリアも凄い！映画だから凄いっていや、観てるうちにウチもそうじゃん！同じ同じドロドロ(o^^o)大なり小なり有るでしょうHi",
            " キャスト達のアンサンブルに思わず見入ってしまう。父の自殺を機に、一同揃うも罵り合う女たち。支え合い、励まし合うなんて微塵もない！そして抱える秘密もはあっ！？っとぶっ飛び。なんだこの映画は？それでも惹かれてしまうのは名優たちのおかげか。",
            " ＜8月の家族たち（2）＞内容を踏まえた上で、原題を和風に意訳するなら、  ",
            " ＜8月の家族たち（2）＞初回は【家族同士だと思ったことを全てぶつけ合って辛辣だわ】なんて思ってたけど、今回は【これでも実は外面保って接してるんだよね^^;】と思って観ていたので酷い罵り合いでさえコミカルに思えてきた。本音の奥の鉛の塊。",
            " 『8月の家族たち』何もかもお見通しのメリルママ。ママの年頃になったら娘たちもママの気持ちが分かるのかなぁ…とにかく長女ジュリアはママそっくりになりそうな予感",
            " 【8月の家族たち】「家族だから」「血が繋がっているから」といったものは多くのドラマでは感動的に働くけど、この映画は違う。それが幸せを手に入れるための\"障害\"となる。いっそ壊れてしまえば楽になるのに、それでもどこまでも永遠に家族なのだ。",
            " 【8月の家族たち】\"普通\"は温かい実家は、この映画では平野の中にポツンとたたずむ、ただ蒸し暑いだけの退屈な地獄のような場所。M・ストリープが当ても無く走り出す場面が悲痛。誰もがこの地獄から去りたいのに、「家族」がそれを許さない。",
            " 【8月の家族たち】本気で席を立ちたくなるほど不快で気まずい食卓シーンが秀逸。あまりに酷い展開に思わず笑ってしまうのが不思議な映画だった。",
            " 【8月の家族たち】\"家族だから\"というキレイごとで片付かない、面倒くさい人たちの集まりでとても楽しい。家族でも理解できないこともあれば、憎くてしかたないこともある。こういう家族の形もあってしかるべきだと思う。「家族」の奥深さを感じた。",
            " ＜8月の家族たち＞リトル・チャールズ、この作品のオアシスでしたよ。  ",
            " 『8月の家族たち』ちょっと後味悪いけど・・・、ストリープはすごい",
            " 『8月の家族たち』ジョン・ウェルズという監督の名前は覚えておこうと思った。",
            " 『8月の家族たち』個人的にはジュリエット・ルイスが相変わらずのビッチな感じで、しれ〜と次女役を演っていて、監督わかってるな〜と思ったよ。この監督の前作が大好きなの。『カンパニー・メン』っいう作品なんだけど、こっちは逆に心が繋がる作品。",
            " 『8月の家族たち』何度も映画でも小説でも描かれてきた、家族や親族関係の複雑な入り混じった人間関係を提示されるんだ。だけど、まったくもって、オレは勝手で、自己中で、何かに耐えて、それから逃げ出し行く、そんな出演者全員が好きになった。",
            " 『8月の家族たち』鑑賞。見て良かった。これ見逃してたらすっごい後悔してた。キャストみんな素敵。アクターとアクトレスとはこういう演技をした時に与えられる称号なんだろうね。予告編がヘビー過ぎた。予告編で躊躇した人当は見たほうがいいよ。 ",
            " 『8月の家族たち』タイトルと雰囲気では惹かれなかったけどトレイシーレッツの戯曲が原作ってのに釣られて観てきたら、これがまあ完成度の高いこと！練られた台詞の応酬と、俳優同士の尋常じゃない演技合戦が兎に角見もの！！特に中心で引っ張るメリルストリープの存在感やべぇ。話の縦軸も苦くて◎",
            " 本編前にノミネートおよび受賞一覧とかズラズラ流すなよアスミックエース『8月の家族たち』片田舎でのドロドロとしたエゴのぶつかり合い。これであと何人か死んでいれば立派な横溝正史モノ。元は舞台劇らしいのでセリフの応酬が凄まじく、葬式後の会食シーンは泣けてしょうがなかった ",
            " 8月の家族たち、観ました。舞台劇の映画化ということで、ほとんど家の中での会話劇ではありますが、完成度のすごく高い作品です。とにかく豪華キャストの芝居が最高で、メリル・ストリープ、ジュリア・ロバーツには圧倒されました。その中で情けないベネディクト・カンバーバッチがよかったです。",
            " 『8月の家族たち』鑑賞。これは苦しかったなぁ。衝撃的だけど現実にありそうだな、生々しいよ。クリス・クーパーに泣かされました。J.ルイス大好きなのでスクリーンで観れると嬉しくなってしまう。 ",
            " 『8月の家族たち』メリルストリープやりたいほうだい！負けてないジュリアロバーツがすごい。他の方が書いてますが途中でサスペンス映画になるのではないかとドキドキしながら見ました。人生経験積むたび見方が変わりそうです。ラストの解釈にまだ悩んでます",
            " 『8月の家族たち』カンバーバッチのチョイ役が最高！いろんな役に果敢に挑戦してる彼ですが、この情けなさはすごすぎて逆に素敵！",
            " ジョン・ウェルズ監督『8月の家族たち』鑑賞。大傑作。メリル・ストリープの演技が凄まじい… 芸達者な俳優たちが繰広げるある一家騒動は永遠に平行線で苦く出口がない。答のないこのドラマは人の罪と孤独の本質を知りたくもないのに教えてくれる。◎",
            " 『8月の家族たち』鑑賞。激しく個性的な人物が多い中、三女と叔父役のクリスさんの静かな頑固さが印象に残る。カラッとした笑いを期待していたので、アメリカ版「渡鬼」のような、生きていくことはままならないという諦めが漂っている世界観は残念。",
            " 『8月の家族たち』タイトルから想像できるようなヤワなファミリードラマではなく、家族のみんなが問題児であり壊れた人たち。ちと浮世離れしたファミリードラマ。すべてをブチ壊すストリープの神経逆撫でする熱演に改めて演技モンスターと感じた。",
            " 新宿武蔵野館で『8月の家族たち』を鑑賞。修羅場となる食卓。母娘の傷つけずにはいられない関係。肉親ゆえに毒舌か。血のつながりは、難しいものだな。途中から大殺戮ホラー映画になってもおかしくないなと思っちゃいました。",
            " 『8月の家族たち』噂にたがわず実力派俳優たちの演技バトルにクラクラ。やはり筆頭はメリル。安易な解決を提示しないあたりも立派だが、母が蔑んでいたシャイアン族の家政婦と立ち位置が入れ替わる構図は見事である。喉が渇く映画。",
            " 『8月の家族たち』血の繋がりこその痛いほど胸に突き刺さる言葉、血の繋がりこその心に遺る傷痕を考えない行動。中心に居るバイオレットことMs.Ｍ・ストリープ。完璧な演者の彼女に対し、世代を跨ぐ共演者達が演者として挑んでゆく濃密過ぎる時間。",
            " 『8月の家族たち』毒を吐き続ける母親、違う個性を持つ三人姉妹、一人息子に冷たく接する叔母、時間を共有した男達。堆積した想いが噴出し、抱えた秘密が渦を巻く。混沌の長いトンネルを抜けた途端、予想だにしなかった終着駅で突然降ろされてしまう。",
            " 『8月の家族たち』、予告編から想像していたよりもはるかにキツイ展開。たとえ仲の良い家族でも本音をさらけ出したとたんああなるのかも。結局一人でいるのが正解？と考えてしまう。べネさんの歌に涙。M.ストリープとJ.ロバーツが心底素晴らしい。",
            " 『8月の家族たち』アカデミー賞は獲れなかったけれど死にかけというより薬中メリルが怖いが、そこに立ち向かうジュリアもでかくなったなあ。そしてひ弱なカンバーバッチもめずらしい。でもまあ葬儀の後とはいえこれだけの家族せいぞろいだと楽しい。",
            " 『8月の家族たち』血縁ゆえに感情の絡みや縺れが言いようもないほど。とことん傷付け合う言葉の応酬。どう受け止め、どう咀嚼していいのかわからない。人に積極的にお勧めはできないけど、もう一度見て考えたいところもあり。役者がみんな素晴らしい。",
            " 『8月の家族たち』メリル・ストリープが別格のクソババアぶりを見事に見せてくれますが、ジュリア・ロバーツも負けてない。ベネさんのリトル・チャールズは天使のようで、そのパパ役のクリス・クーパーの「39年目はないぞ！」のパンチラインに涙",
            " 『8月の家族たち』格的にはメリル・ストリープかもしれないけど、本当の主役はジュリア・ロバーツだよね。母と長女の戦い。だんだん二人が重なって見えてくるのもお見事。 しかし、ジュリエット・ルイスって最近こんな役ばっかだよね。",
            " 『8月の家族たち』鑑賞。まぁ、なんというか女優陣の演技合戦。これでもか！という演技合戦。メリス・ストリープの演技って基本大げさでコメディなんだかリアルなんだかよく分からなくなるんだよね。特に今作でのストリープはかなり過剰な役なのでね。",
            " 【8月の家族たち】 豪華キャストによる役者魂あふれる 迫真のぶつかり合い…圧巻でしたね！ 心を刺す辛辣な台詞も多数で引き込まれる展開。 逸脱してる様で…等身大の様な…複雑な感覚に陥るのも演技・脚本が、素晴らしいからですね‼ ",
            " 『8月の家族たち』クリスクーパーとカンバーバッチさん、演技やヘアメイクでソックリに見える。この2人の絆は最初はただ「素敵だなぁ」だけだったんだけど、最後まで観るとそれがかなり心に来るものでエンドロールはじわじわ泣きそうになった。",
            " 『8月の家族たち』すごく面白い…どうしよう、憧れも共感も一切できないけど面白い。",
            " 『8月の家族たち』名優の演技合戦に火花が散っていた。母娘&父息子はいい組合せ。オスカーは、メリルは一杯貰っているとしてもJ・ロバーツは相応しかったと思う。家族は愛だけで結びつかない、嘘も秘密も憎しみも背負っている。自分自身の家族観がシニカルだから彼らの応酬が刺さった。 ",
            " →ものだし個人的趣向の類。声質の中に含まれる情報量の多さ、その波長を空間に置き換える力。長い役者歴の実績に裏打ちされた技術を見た感じがした。この２人の声に心を魅了されてしまった。",
            " →同じ日に見た『8月の家族たち』の冒頭でT.S.エリオット『人生はとても長い』を引用しながら心中を吐露するサム・シェパードの声質も強く印象に残った。声質と一口に言っても滑舌や喋るスピード、声のトーンなどいろいろな要素が合わさっての→",
            " 『8月の家族たち』女性達の凄まじさ。メリル・ストリープの凄みさえある老醜の演技、それとがっぷり四つで組むジュリア・ロバーツの激しさ。まるで舞台劇のような空前の舌戦。それに比べ、男性陣が、皆、有名な俳優なのに、何と影が薄く見えることか。",
            " 『8月の家族たち』。大大好物の映画！ 火花散りまくりの演技合戦、激しい舌戦で焦土と化した跡に立ち昇る静かな抒情。もう最高だった！",
            " 『8月の家族たち』登場人物は閉じ込められたように、変わらない舞台でそれぞれの思いを次第に剥き出しにさせる。全員が無駄のない素晴らしい演技でした。けどなんて言ったって恐ろしいメリル・ストリープ！！見終わって思わずどーっと疲れが…。",
            " 『8月の家族たち』家族だからこそ、愛しい気持ちと同じくらい憎い時ってあるよなあ。もう少女ではいられないけど、一生“娘”であることには変わりないし、母もかつては娘だった。その現実が時に重くてこんなにもつらい。",
            " ＜8月の家族たち＞相手の弱みにぐっさり切り込む家族間の言い争いを題材にキャストの演技合戦を堪能する趣向。観ていて胃が痛んだ（苦笑）。その中で唯一声を荒げなかったのがスマウグ･･･じゃなくて、ベネさん。オアシス的存在で、心底和んだよー。",
            " →で続いて『8月の家族たち』鑑賞 笑えるようで笑えない面倒くさく少々ドキツい家族劇。話がどうより役者のバトルロイヤルが楽しい\"そして誰もいなくなった映画\"。困り顔カンバーバッチさんへなちょこで可愛いかった。以上４本鑑賞でした。",
            " 『8月の家族たち』夏は少女を大人にさせ、かつての少女達は秘密を持ち、現実に影を落とす。一家団欒の象徴である食卓シーンやリビングを壮絶な口撃バトル会場に変貌させ、あのラストで観客を落とすとは‥俳優陣の演技は誰一人無駄がなく良かった。",
            " 『8月の家族たち』家族って血の繋がりがあっても一緒に住んでても案外何を考えてるか解らない、父親の死で久しぶりに顔を合わせた家族、問題は山積み、癌で薬漬けのウザ過ぎる母親役のメリル・ストリープが凄かった、いつかは向き合わなくちゃならない",
            " 『8月の家族たち』てっきり心が離れ離れになった家族の再生を描いているもんだとばかり思ってた。まさか崩壊で始まり大崩壊で終わるとは。しかも、この崩壊を新たな第一歩として少し希望を持たせている。コノ含みのあるラストが後味悪くて良かった。",
            " 『8月の家族たち』ラストの展開はショッキングだった。この作品は何よりも実力派俳優のみ後生での演技なのだろう。",
            " 『8月の家族たち』75. @ キャスト全員の凄まじいまでの迫力の言葉のバトル合戦！ とくに、メリルが迫力満点！ どんな役をやってもすごいけど…内容もラストは驚愕の秘密が暴露されてくんだけど、こんな家族とは親戚にはなりたくない。",
            " 『8月の家族たち』映画を観てから初めて予告観ましたが、本編と雰囲気全然違う（笑）いい意味で予告の作り方としては正解なんだけど、これから鑑賞予定の人は予告観ないことをお勧めします。その方が本編でどどーんと衝撃受けますから。",
            " 『8月の家族たち』家という、最も濃密だが困難な人間関係に行き詰る人の行動にしんどくも共感を覚える。責任や愛情があってもそれだけで関係を最後まで続けられない、人の心の弱さ。他人くらい俯瞰した方が人間関係は続くのかもしれない。",
            " 『8月の家族たち』どの家にも絡みついたまま解けない紐のような人間関係は存在する。いつから絡まったままなのか、絡みつき方が緩む気配があるかないか、それを検証する人もいるのだろうが多くはその困難さに解決できぬままなのだろう。",
            " 『8月の家族たち』★★☆☆☆薬中毒症の母親が悪態をつきながら家族の本性を暴露していく…どこの家族にも通じるところはあるのかもしれませんが、正直、見ていて気分のよい話ではないです。ただアイビーのキャラクターは好感が持てました。",
            " 『8月の家族たち』@日比谷。豪華キャストによるその緊張感また破壊感は見ている観客を思い切り落とす。言葉のやり取り、衝撃の告白、全てが怒涛の嵐でとにかくヘビー。メリルの演技はもう演技超え、その表情はまさに女優のレジェンド",
            " 『8月の家族たち』★★★☆☆ アカデミー賞ノミネートのメリル・ストリープから始まり、女優、男優共に家族全体の痛々しさを見事に体現。そして恐ろしい程豪華(笑)演技とは関係ないが、クリス・クーパーの息子がカンバーバッチって適役過ぎる。",
            " 『8月の家族たち』続き、主演のメリル・ストリープとジュリア・ロバーツが圧倒的な存在感ですが、脇を固めるユアン・マクレガーやクリス・クーパー、ベネディクト・カンバーバッチなど上手い俳優が揃っているためバランスよく見応えも十分でした。",
            " 『8月の家族たち』、父親の失踪をきっかけに集まった母親と三姉妹とその家族たち、辛辣に罵りあったり次々と家族の隠し事が暴かれたり次第にカオスな様相を呈していく様を描く戯曲の映画化。予告だけ観るとコメディっぽいですが結構シリアスなドラマ。",
            " 『8月の家族たち』メリル・ストリープとジュリア・ロバーツの演技合戦映画。ではなく。機能不全家族の映画で結構酷くメチャクチャな家族で救いようがない感じで。見ている間だいたいずっと心がモヤモヤ、ざわわざわわしてましたよ。これはこれでいい。",
            " 【８月の家族たち】名優達の競演素晴らしい人間ドラマ。愛する家族を傷付けるような刺々しい言葉も明かされた真実の前では只々哀しく愛おしい心の発露と思える。舞台っぽさは感じるがM.ストリープの抜群の演技・表情には大拍手を送りたい。 ",
            " メリルの演技の攻撃的破壊力、とにかく豪華キャストそれぞれの存在感主張のすごいこと。 メリル母さんの口元のシワワ、ジュリアの大口よりシャクれ、ユアンの熊オヤジ貫禄に彼らの演技歴の歳月を感じるわけだ。『8月の家族たち』",
            " 『8月の家族たち』 親父失踪で女系家族集結。まるで橋田壽賀子が英語で脚本書いたのかと。こんな家に生まれなくてよかったと心から思うよ。終盤にあっけらかんと秘密の衝撃。中西部の暑さ、８月の狂気。そして誰もいなくなった。 ",
            " 『８月の家族たち -AUGUST: OSAGE COUNTY-』を観てきました。ネタバレ少なめ。 ",
            " 『8月の家族たち』予告の知識しか持たずに望んだら、コミカルな話ではなくしんみり寂しい話だった。家族の辛辣な言葉の投げ合い。特にジュリアとストリープの演技は凄い!!中年男性たちの影ながらの個性もこれは大事",
            " 『8月の家族たち』ビックリした。予告を見て、てっきり爆笑コメディだと思い込んでいたが、実は思いっきりビターでサッドな家族ドラマだった(たくさん笑える所もあるけど)。この先どうなるか気になるラストで余韻が残る。M.ストリープやJ.ロバーツらの演技も素晴らしい。これは好きな映画です。",
            " 『8月の家族たち』試写会。上手い役者さんばかりなので、見応えがありました。特にメリル・ストリープは、作品毎に印象が全然違ってすごいなーと思います。家族だからこその辛辣な言い合いや、心の行き違いが観ていて辛かったです。その後の彼女、彼らがどうなったのか気になる終わり方。",
            " 『8月の家族たち』トレイシー・レッツの戯曲を映画化した本作品は、主演のメリル・ストリープやジュリア・ロバーツの迫真の演技もあり、家族間の愛憎ドラマが心にグサッと突き刺さってくる。「可愛さ余って憎さ百倍」という言葉を思い出しました。",
            " 『8月の家族たち』よみうりホールにて。笑ったり驚いたりジーンときたり色んな感情がうずまく2時間はあっという間だった。ジュリアロバーツのキレっぷりがすごかった。リトルチャールズの愛らしさには全女子が悶絶しそう。見応えのある作品だった！",
            " 『8月の家族たち』鑑賞。40度を超える真夏のオクラホマの一家。葬式後に息詰まる罵り合いと毒舌の応酬。伊丹十三の『お葬式』のようなコメディにならず、向田邦子の『阿修羅のごとく』のような濃い時間が続く。",
            " 『8月の家族たち』正直病気の母との罵り合いは実生活だけで十分なので個人的にはベネさん演じるリトル・チャールズのところだけ楽しめました．後は切ないし，苦しいだけで正直観なきゃよかった...とｸﾞｯﾀﾘです．それだけエネルギッシュな作品．",
            " 『8月の家族たち』メリルの演技オスカー級。これで取れないとはケイトはどれだけすごいんだ？",
            " 『8月の家族たち』＠よみうりホール。笑って驚いて切なくなる・・・メリル・ストリープを筆頭に芸達者の演技を堪能しつつ提示される問題にちょっと考えさせられる作品。食卓のシーンだけでも必見の価値あり!!",
            " 『8月の家族たち』試写 ある出来事によって、隠されていた家族の秘密が次々と明らかに。最初は笑って観ていられるけど、どんどんシャレにならない展開になっていく。 メリル・ストリープとジュリア・ロバーツの取っ組み合いの喧嘩とか、ビッチなアビゲイル・ブレスリンとか、見どころいっぱい。",
            " 『8月の家族たち』父親が失踪、遺体で見つかる。母親の下に三姉妹と叔母家族が集まり、各人が隠していた秘密が明らかになる。家族ゆえ遠慮なく相手を責め立てる。精神的支柱だった父親の喪失が大きな影響を与えている。再生の日はくるのだろうか？",
            " 『８月の家族たち』 邦題のイメージから遥かにかけ離れたキッついおっかさんと娘の話。でも共感出来る部分は多いと思います。人は独りでは生きられない。豪華キャストけんけんごおごおの中、１人愛らしいベネディクト・カンバーバッチ♪ ",
            " 半ば強引に時間やりくりして「８月の家族たち」キャストが豪華。ジュリア・ロバーツもジュリエット・ルイス(！)もあんなに愛らしかったのに…。傍から見れば笑ってしまう程のボロボロの家族だけどあの中にいたら辛いな〜。次男としては感情移入してしまう皮肉屋の次女アイビーの言葉が強烈だった。"
        ]
    }
}