{
    "title": "レイルウェイ 運命の旅路",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 816,
            "each_tweet_amount": {
                "good": 41,
                "even": 4,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レイルウェイ 運命の旅路』ロマンスの予感の冒頭から残酷な刻へ。戦争の悲劇なんて曖昧な言葉。国の為にという無責任な姿勢が個人の良識も傷も霞ませる。実話ベースをただの美談にしない骨太な贖罪を沁み渡らせらる日英名優達のアンサンブル。",
            " 『レイルウェイ 運命の旅路』タイトルとジャケ写から、熟年カップルの恋と列車の旅の話かと思ったら、日本軍の捕虜となった英国兵士のトラウマの話でした。水責めはアカン･･･観てるだけで窒息しそうになる。",
            " 『レイルウェイ 運命の旅路』",
            " 『レイルウェイ 運命の旅路』 エリックは“鉄ちゃん”なんだね。ついでにナガセさんが気になって調べたら奥が深かったね。ナガセさんのドキュメンタリー観たいね。",
            " 『レイルウェイ 運命の旅路』実話が元になった話らしい。コリン・ファース、ニコール・キッドマン主演に、真田広之も出演しているという豪華さ。日本軍な捕虜になり、鉄道建設に駆り出された英国兵のトラウマ話。1800円満点で1200円。",
            " 『レイルウェイ 運命の旅路』カンチャナブリの記憶 ",
            " 『レイルウェイ 運命の旅路』それでも私たちは和解することができる。「自虐史観」と罵る前に、歴史を振り返り、和解する力を身に付けよう。",
            " 『レイルウェイ 運命の旅路』PTSD、そして当時の日本の現状。見た後、二人の関係によかったなと言想いながらも、なぜかなやんでしまった。",
            " 『レイルウェイ 運命の旅路』当時日本兵としては、そうするしかなかった。でも、された側の思いは。。。考えるだけでも複雑なんやけど、お互いの立場を理解して死ぬまで友情が続いたというのはすごいよなぁ…",
            " ＜レイルウェイ 運命の旅路＞この時代は、まさにそんな感じだったと分かるけど、それ、きっと、今も同じなんだろうなって思う。 ",
            " 『レイルウェイ 運命の旅路 -THE RAILWAY MAN-』を観てきました。ネタバレ少なめ。 ",
            " 『レイルウェイ 運命の旅路』けど基本的に今の美的感覚でちゃんと美しい画を入れつつコリン・ファースに酔えるという点でいいなっていう。しょうがないんだけど真田さんの出番少なめだな〜と思ってたらその分若い頃の永瀬役かなり素敵で！良い役者だ！",
            " ジョナサン・テプリツキー監督『レイルウェイ 運命の旅路』鑑賞。長くヒット中の邦画よろしく日本がかの戦争を語ると被害者意識で終止する傾向がある。本作では隠したい我が国が犯した戦争犯罪について語る。愛国に熱くなっている方に観て欲しい。◎",
            " 『レイルウェイ 運命の旅路』独りで同じ時を刻む男、過去から抜け出せずに止まっている時間。決して消える事の無い心の傷痕。行為を傍観した男が選んで熟す毎日の仕事。恐怖と対峙するエリック、エリックを支えるパトリシア、その尊い選択に涙する。",
            " 『レイルウェイ 運命の旅路』戦争って人生を変えてしまうことと思った。戦争を知らないせだいはぜひ見てもらいたい作品。",
            " 『レイルウェイ 運命の旅路』、英国人の捕虜と日本軍の憲兵を描いた物語。結末には救われるが、どんなに目を背けても過去は決して帳消しにはできない。原作が発表されたのは1995年、それがこの時代に映画化されたことに因縁のようなものを感じた。",
            " 『レイルウェイ』今作での舞台は1980年代。愛する妻を娶り幸せなはずなのに、いまだ戦中の悪夢に苦しめられる主人公が、その記憶に決着をつけようとする話。コリン・ファースはもとより、ニコール・キッドマン、真田広之等役者陣がとても良い。",
            " 『レイルウェイ』第二次対戦で日本軍の捕虜となり、タイ王国で鉄道建設に従事させられた英国人の話なわけだけど。同じ鉄道建設を描いた『戦場にかける橋』は子供の頃にテレビで見た記憶はあるものの、すでに忘却の彼方。",
            " 『レイルウェイ 運命の旅路』鑑賞。映画導入部はどちらかと言えばチョット可愛いオジサンとオバサンの恋愛物的な雰囲気なのだが、話が進むにつれオジサンのトラウマがどんどん大きくなっていく。",
            " 『レイルウェイ 運命の旅路』日本人がしでかした残酷な戦争中の行為のトラウマを抱える主人公。アジアの近隣諸国だけでなくほかの国でも抱えているのね。そんなことを抜きにした鉄ちゃんと女の恋の話だけだとスッキリするんだけれど。",
            " ＜レイルウェイ 運命の旅路＞重厚で、見目麗しく、残酷で、苦くて、温かい。そして、日本人の特性を客観的に認識できる作品。『我々』や『戦争の悲劇』という言葉で個人の非を曖昧にさせる意識。職務に忠実であればどんな行為も厭わず実行する残虐さ。",
            " 『レイルウェイ 運命の旅路』最初は二人の幸せな時間にニコール可愛いらしいじゃんとホッコリしてたが、エリックの心の闇を探る重い展開にどんどん引き込まれた。戦争は勝敗関係なしにどちらも傷付き長く苦しむ。事実を見つめ反省し後世に伝えることが大事と思わされた。ラストは号泣。",
            " ",
            " 『レイルウェイ運命の旅路』真田さん、流石の演技❤始め数分間コリンとニコールが恋する場面がすごく可愛らしかったので、そこから一気に落ちるストーリーの重さがよりヘビーに感じられた。原作は心が元気な時じゃないと読めなさそう",
            " 『レイルウェイ 運命の旅路』映画を観て、第二次世界大戦で命を落とした多くの人と、生きてなお、心や体に癒えることのない傷を負った全ての国の人々の犠牲の上に、今日の平和な日本があるのだと痛感しました。",
            " 前半の暖かいラブストーリーから一転、一気に戦争の不条理世界に落とされる衝撃。『レイルウェイ  運命の旅路』ブログ更新しました ➡︎ ",
            " 『レイルウェイ 運命の旅路』すごく良かった。元になった実話どころか、WWⅡ中にタイで強制労働が行われていたこともほとんど知らなかったけど、この映画を観て、この歴史を知ることができて良かった。ラストは涙、涙でした…。",
            " 『レイルウェイ 運命の旅路』こういう事実があった事、後々まで伝わって欲しいですね。ずっと苦しみながら生きてきた二人の人生、どんな気持ちで会いに行ったんだろう?罪を赦すという事…考えてしまった。再会のシーンは緊張、ラストは感動で涙でした",
            " 『レイルウェイ 運命の旅路』、第二次大戦中に捕虜となった英国兵と日本人通訳が数十年の時を経て対峙する実話を基にした感動作。戦争の過酷な体験のトラウマや憎しみから赦し、和解への過程を、主人公の夫婦愛を絡めて丁寧に描いています。良作。",
            " 『レイルウェイ 運命の旅路』 C・ファースの不機嫌で苦しむ役は十八番。顔の骨格がいい。N・キッドマンがサイボーグ色を消し、自然な美しさで献身的な妻を好演。クラシカルな雰囲気漂う英国風カップルだ。真田広之が抑えた演技でも流石の存在感で、S・スカルスガルドが作品に深みを与える。",
            " 『レイルウェイ 運命の旅路』 「戦場にかける橋」は名作だが史実と異なる点もある。これは自叙伝が元なので、よりリアルに当時の状況の一端が浮かび上がっているのでは。どんな状況でも、一人称で考え行動する信念の大切さ。国家や情報の力が強くなる現在、見る意義のある映画のように感じた。",
            " 『レイルウェイ 運命の旅路』 日本軍の捕虜になった英国兵士の実話。「戦場にかける橋」で有名な泰緬鉄道の話で、日本人にはキツいが、戦争の悲劇を歴史ではなく、個人の心の傷跡として描き出す。そのドラマの帰結が素晴らしい。夫婦愛の物語でもあり、キャストもよく終盤は涙が溢れた。",
            " 『レイルウェイ 運命の旅路』蜜月の場面から一気に突き落とされ、ダメージはアクトオブキリング以上に感じた。戦争により大きく曲げられてしまった二人の軌道が交差する場面に涙が止まらない。赦すと言うことは大きな勇気が付き纏うものだと思った。",
            " 『レイルウェイ 運命の旅路』事前情報入れずに行ったので、後半の展開は「一体どうなるのコレ？」とドキドキでしたが、あの二人の姿を見て涙出たわ。壮絶な体験したにも関わらず相手の本当の姿を見いだした二人、苦しみから解き放たれた姿がものすごく良い。戦争体験者が観た感想を聞いてみたいです。",
            " 【レイルウェイ 運命の旅路】続) 戦争責任を国全体や状況など曖昧なものに押し込める日本に対しできる限り個人と個人の関係まで踏み込む欧米の考え方。過去に対峙していく骨のある人間ドラマにこの辺りが貫かれていて邦画にない味付に満足。 ",
            " 【レイルウェイ 運命の旅路】Opからのラブ・ロマンティックなシーケンスにもっと浸っていたい思いも無残に砕かれ、太平洋戦争最中の暑苦しいカンチャナブリ泰緬鉄道建設場での話が挿入され始める。でもEDでしっかり愛の物語に帰結。 ",
            " 『レイルウェイ 運命の旅路』エリック・ローマクスの自叙伝を、コリン・ファース、ニコール・キッドマン、真田広之という素晴しいキャストで映画化した本作品は、戦時下における「罪と罰」を見詰め直し、それを乗り越えようとする人々を感動的に描く。",
            " 『レイルウェイ 運命の旅路』 妻役のニコール・キッドマンがきれい。年老いた村瀬役の真田広之がいい感じ。若いころの村瀬の上官役にとんねるずの石橋が悪役になりきってよかったです。感動します。日本兵が悪く描かれているのは、悲しい。",
            " 『レイルウェイ 運命の旅路』観光地になっているカンチャヌブリがこういう歴史をもった線路と知ってつらい。戦争がなした技とはいえ、この二人の関係に感無量!!",
            " 『レイルウェイ 運命の旅路』憎しみは衝動を引き起こし、恐怖は足を竦ませる。憎しみは断ち切れるか？がテーマなのだけど、圧倒的な恐怖に心臓を掴まれるような気分。思わず目を逸らしたくなる場面も多いけど、キャストの重厚な演技に目が離せない。",
            " 『レイルウェイ 運命の旅路』試写＠角川シネマ有楽町♪なかなかこうはいかないよな～ってのと、気分の悪さが結構尾をひいた。実際の戦争体験者はどう感じるのかが気になるところ。。独特な音楽が耳に残って、ハラハラな不安感が煽られる(>_<)",
            " 『レイルウェイ 運命の旅路』コリン・ファースとニコール・キッドマンの夫婦像は理想形かも。年を重ねても深い愛で繋がる2人。パイレーツでウィル・ターナーの父ビルを演じたステッラン・スカーシュゴードが渋い役どころで魅せる。英国らしい良作。",
            " 『レイルウェイ 運命の旅路』 試写！とても良かった！大戦時日本軍の捕虜となった英国人兵士と日本人通訳官の実話を基にした物語。戦争経験のない世代こそ観なければいけない作品。加害者でもあったこと受け止め、もっと知るべきだと思った。",
            " 『レイルウェイ 運命の旅路』戦場にかける橋を先日観たばかりであったが、その話と通じることが多く、日本軍の裏側を見せられた感じであった。戦後の傷跡は人の心にもどっしりと残り、それを赦してくれることはあるのか考えさせられた。 ",
            " 『レイルウェイ 運命の旅路』戦争に勝者はいない。それなのに何故戦い続けるのか？unforgiveness より generous でいくべきだが出来ない。パトリシアさんの言うとおりまずは過去を知り話し合うことが必要。",
            " 「レイルウェイ／運命の旅路」続き。ファース、キッドマン、ステルスガルドらおじさんおばさん勢も、ローマックスの青年時代を演じたジェレミー・アーヴァインも良かった。真田広之は微妙に身体を動かしながらでないと台詞を言えない人だと思っていたが、本作では抑えた演技が良かった。",
            " 「レイルウェイ／運命の旅路」続き。作品は突然の恋物語から始まる。この10分間ほどの部分が本当に素敵で、ローマックス夫妻を手際良く紹介して好感を持たせてくれる。それが終わるといきなり本題。ローマックスが多少荒れても嫌悪感を持たずに済むのは冒頭の恋物語が利いているから。",
            " 「レイルウェイ／運命の旅路」KBCシネマ。面白かったが、題名に反し収容所までの旅程が意外に短いかのように見えるのが惜しい。地理上の移動と心の旅路を重ねるような演出があっても良さそうなものなのに。実話の脚色に制約があったのかな。回想中の拷問場面はきつかったなぁ。",
            " 『レイルウェイ 運命の旅路』のジョナサン・テプリツキー監督。以前試写した後にお声かけさせていただきました。 ",
            " 「レイルウェイ 運命の旅路」ショートレビューUP! 戦後35年間、主人公を捕え続けた戦争の記憶。彼がどうしても殺したかった男とは何者か。これは究極の敵愾心の果てに、遂に安息を手にした哀しき男たちの物語だ。",
            " ショートレビュー「レイルウェイ 運命の旅路・・・・・評価額1600円」 ",
            " ブログを更新しました。 『「レイルウェイ 運命の旅路」戦争の歴史は人間の一生を壊してしまう。こんな歴史を繰り返さないで。』 ",
            " 「レイルウェイ 運命の旅路」まあ最終的には和解するから映画になるんだけど、それも殺したいほど憎んでいるという剥き出しの敵意を表現できてこそ、納得できる映画になった。ローマクスさんも永瀬さんも30年以上敵同士でも、それから30年の間友達になれたんだから良かったね。",
            " 「レイルウェイ 運命の旅路」丁寧に作られた良い映画だ。日本軍の捕虜となった過酷な経験が原因で、戦後35年間経っても自分の中の戦争を終わらせられなかった男が、本当の生を取り戻すため過去と対決する。変にオブラートに包んだ美談にせず、ホンネで語られているのが良かった。",
            " 【レイルウェイ 運命の旅路】 公開。50年にも及ぶトラウマ克服に挑む根底にある夫婦の絆＆犯した過ちを伝え続ける生き方、作品に込めらた長く困難な真実の心の旅は、尊い普遍的なメッセージを伝えてくれます☆泰緬鉄道を走るC56!! ",
            " 『レイルウェイ 運命の旅路』冒頭エリックが咄嗟の判断で３分でホームを移動し別の列車に乗ったエピソードに ニヤリ、太平洋戦争下の東南アジアでC56が走っていた事実に感銘、未開の地に鉄道を建設する苛酷さに、何処も同じなのねと納得☆と、鉄道好きには興味深い作品でもありました ",
            " 映画「レイルウェイ ー運命の旅路ー」 これも観た方がいいですね。今週の金曜日で終わりますが…。たった一ヶ月しかやらないなんてこの国はもうダメだな。",
            " 「レイルウェイ 運命の旅路」 ★★ 太平洋戦争下で捕虜として過酷な労働と拷問にさらされた英国人と、当時の敵であった日本人通訳との宿命的な再会を描く実話ドラマ。戦争の遺恨とその赦しというテーマは素晴らしいけど、映画的な魅力には乏しかった印象。",
            " 『レイルウェイ 運命の旅路』、これも良作ではあったが、脚本もうちょっとなんとかならなかったかなー。演出と雰囲気もあべこべで。。。でも実話だし、こうした戦時中の日本軍の立場がどうであったか、もっともっと語られるべきだと思った。",
            " 『レイルウェイ 運命の旅路』みた。シネスコの画角を活かしたすばらしい撮影だった。このところイギリス映画で構図に感心することが多い気がする。"
        ]
    }
}
