{
    "title": "クレヨンしんちゃん ガチンコ!逆襲のロボとーちゃん",
    "id": 199,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 30462,
            "each_tweet_amount": {
                "good": 63,
                "even": 1,
                "bad": 4
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』★★★★★",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』これからは生身の体で生きていこう。おバカは死んでも直らないが。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』これは泣けた。。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』しんちゃんでうるっとするとは思わないよね笑",
            " 『映画クレヨンしんちゃんガチンコ！逆襲のロボとーちゃん』子供どころか２０代にも分からないＳＦ映画のパロディをぶっこみつつくだらないギャグも残しピーマンで泣かす。人間のアイデンティティに関する話は有耶無耶だけど心に訴えてくるＳＦだ。",
            " 『クレしんロボとーちゃん』  絶賛してる人が多いけど俺は大嫌い  話のエグさに対して敵がしょうもなさすぎて呆れるし  みさえの扱いが愛が無さすぎたのはどうかと思った  ロボとーちゃん目線で見ると少しのフォローがあれば違ったのにな…",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』",
            " オトナ帝国までのしんちゃん映画が大好きで、久々の快作と聞いて期待していたのだが…。なにより敵役がショボい。良い時しんちゃん映画は、敵役がとにかく印象的なのにそれがまるでない。映画だけのゲスト的なキャラも全然印象に残らなかった…。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』脚本、演出共にここ最近で最高の出来！ロボットアニメとしての見せ方もしっかりしてるし、その他の演出も面白い。そして今回は特に野原ひろし回だけあって泣ける！世のお父さんを代表する勇姿がカッコよく、父親としての台詞に泣けた。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』これ何円で売れるのかな？俺だったら100万で売る",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』ロボとーちゃんの死は父ちゃんの死でもあるんですね、、",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』鑑賞。すごく尖った作品だった。脚本的にも（しっかり回収できているとは思えないが）作画的にも、志が見えて満足度は高い。「何のこれしきパンはピロシキ」はとても印象に残ったｗ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』さすがに原恵一監督によるシリーズ二大傑作には及ばないものの、なかなかの作品。強引な展開が少々引っかかるが、しんちゃんを観に来るであろう父子をターゲットにしたテーマ設定が見事。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』お下品ながら、小学生のときによく読んだアトムの漫画を思いだした。ロボの悲哀が切なく。お父さんたちの休日の公園っぷりも違う意味で物悲しく。。。 ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』オープニングのカンタムロボでつかみはＯＫ、からのピーマンで泣かす。ちびっ子どころか２０代にも分からないようなＳＦパロディをぶッ込んだりだけど、ちゃんと下らないギャグも残してる。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』ニール・ブロムカンプに通じる心に訴えかけるＳＦだね。ひろし…というか人間のアイデンティティを巡るテーマは曖昧に終わってしまうが、涙腺を刺激する内容は脚本と監督の心の叫びなのか？",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』周り(どこ？)の好評価は聞いていましたが･･･なるほど！これは過去の２大タイトルに肩を並べる傑作っ！っと勝手に言わせて貰います！(笑)ロボとーちゃんカッコイイ！泣かせるぜっ！！",
            "   映画上映してすぐに笑ってしまいましたね、すごく笑えました  それプラスまじめな部分もあり、最後号泣しました。  最後あたり、見るのが辛かった… 中島かずきさんにはまた映画の脚本をしてほしい",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』更にラスト、どちらが本物のとーちゃんかを決める場面は言うまでもなく良かった。使い古されたテーマではあるが、それを真っ直ぐにぶつけられるとやはり感動してしまうものだ。最高だった。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』ひろしの記憶を埋め込まれたロボとーちゃんと、本体のひろし。本人が帰ってきたことによって自分はひろしではない、野原家の人間ではないと気づく。この辺りの切なさたるや、半端ではない。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』クレヨンしんちゃんシリーズには散々泣かされてきたが、今回も同じくボロ泣きしてしまった。更に今作は大人向けの部分が多いもののギャグなどもしっかりあってバランスが取れていた印象。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』腕相撲。。泣けた。",
            " 昨日は『クレヨンしんちゃん〜ロボとーちゃん』をようやく。ピ〜の件とか腕〜の件とか、こんなん泣くわ！エンドロールまで武井さん出演に気付かなかったのもなんか嬉しい。 ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』 おっさんネタ多し 簡単にひろしみたいな親父には成れねぇよなぁ 俺はカンタムのパイロットがオッサンになってるのにグッときた",
            " ポスターだけで泣けそうな『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』",
            " 話の展開は滅茶苦茶やけど、ひろしの家族愛に泣ける泣ける。五木ひろしのあたりは笑うしかなかった笑 ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』自身がひろしであることをゆずらないロボ父ちゃん。ラストの一戦で自覚する。おれはしんのすけの父ではない…と。そのとき野原家との心の絆が初めて生まれ言葉を発さない会話が成立した！",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』  やられた！！！！  詳しくは今夜のウキウキ ラジオで相方と。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』中島かずき脚本は笑うツボ、泣くポイントがちゃんと押さえてあり、展開が安心。ただ予定通り過ぎて冒険は感じられない。もっと遊びゴコロがあっても良かったのでは？ 弾ける感じが欲しい。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』をGW最後に子どもたちと。いい！実にいい！笑いと感動の贅沢な時間でした。最後の「男の真剣勝負」歴史に残る名シーンです。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』泣けたよ〜。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』1982年の「大人」たちには『ブレードランナー』は理解されなかった。そんなサイバーパンクな諸要素が盛り込まれた子供向け映画が32年後に作られるなんて誰が想像できただろうか？",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』 映画館で最後のほうめっちゃ泣いたｗｗ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』とてもよかったです。泣きました。僕は中島かずき脚本が何だかんだで好きなんだと実感。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』くそ面白かったわー最後は感動",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』今回初めて劇場で鑑賞した。ロボとーちゃんが子供達を助けたあたりから涙腺がヤバかった。ロボとーちゃんのためにしんのすけがとった行動に涙。最後の締めも感動。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』今回は春日部防衛隊の出番はなくロボとーちゃんと本物とーちゃんの笑いと、後半は感動ものでせめて来たねえ。ウルウルまではいかないけれど感動作に。コロッケ2度目の出演は異例だね。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』前半は結構わらえた。子供にはわからんネタあるよね。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』ギャグも多くて劇場で笑い声が響き、ラストは感動しました。とても良い作品だと思います。けれどやはり大人帝国の頃ほど敵と状況に緊張感がなく、終盤少しぐだぐだ感があったのが残念。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』甥っ子と鑑賞。小ネタがもっとあっても良かったけど、十分楽しかった。全国のお父さんたちに捧ぐ映画でした。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』終盤がネタも多く面白いのにグダグダ感があるのがなぁ...とも思うけど、ロボになった事に気づくまでちゃんと見せないのも良いし、何よりヒロシとみさえの声は映画でもノれる良い声っす！",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』何年振りかのクレしんおもしろーい！冒頭から父親向けだとしっかり表して、最後はロボットの目線から男泣きさせる。鏡や子供の目線を活かした描写もうまーい！",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』最初はロボになった父に妻はドン引きするが父親が春日部防衛隊の子供を助けて改めて夫として認めるのが良いな。その後の２人の父親の戦いが本物の父親と継父という現実にある世界に見える。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』何度も笑えるし、感動もできるし、大人向けの小ネタ満載、そして何より社会風刺が素晴らしい！ロボットとおちゃんはしんちゃんにとっては父親でもみさえにとっては夫と同じ記憶の他人。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』大人も子どもも楽しめるクオリティ高い作品でした。テーマがはっきりしていて感動した。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』つづき。ゲスト枠の武井咲は巧かったし、彼女が声をあてたキャラはヘヴィな物語中に絶大の癒し効果。緑髪白衣の声はエンドロール見るまで解らなかった。このシリーズも侮れないよなぁ。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』つづき。「ちりとてちん」以来の謎の五木ひろし推しw 中の人つながりにしては強引すぎて腹痛い。「オトナ帝国」がそうだったように、ひろしが丁寧に描かれていると怪作に！作画も気合が。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』鑑賞。湯浅政明と中島かずきに釣られての突入なれど、劇場で観れて好かった！想定以上にSFだった。オリジナルもんだい！このテのテーマにゃ弱いんだよなぁ。せつない。ラスト腕相撲！",
            " 渋谷で『クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』。評判いいので期待したんだけど、個人的にはハズレ。先読めまくりの古臭いSF話をいかにクレしんに乗せるのか、ってところがキモだと思うんだけど、ハズレてゆく寒いネタに乗るばかり。面白いのは父権をロボに反映する部分くらい。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』シアター独り占めで映画鑑賞。私の他に客がいなかった（笑）クレヨンしんちゃん見るの超久しぶりだった。映画は初めて。かなりニヤニヤしながら見てた。ジーンとする箇所もあったが泣かず。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』 久しぶりのクレしん映画。やっぱりギャグは面白いし、ロボとーちゃんの設定は魅力的だ。後半のグダグダ感も、突き抜けた馬鹿さ加減で乗り切った。笑いながらもホロリとする感じ。テーマもよく、父ゆれ同盟はちょっと入りたくなった。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』。原恵一監督作品には及ばずとも十分に楽しめる作品に。おバカを交えつつ、時代風刺も忘れていない。『パシフィック・リム』を評価した映画秘宝読者もバッサリ！？ギャグはアラフォー向け。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』男が何故巨大なモノが好きなのかの回答もあります！や、回答聞くまでもなく知ってたけどね。（笑）",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』武井咲が違和感なかったのが意外でした。「ケンシン、アンタアヤマリナサイヨ！」みたいな滑舌の悪さを感じなかったなぁ。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』良かったー。「クレ泣き」した。（笑）今回のしんちゃんはこれまでのパターンから外れてて真新しく感じた。ちょっとしたことを加えただけで大きく変わるね。特にみさえの表情と行動が良い。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』前半のドタバタ加減、後半からはＳＦ好きにはたまらんロボット展開。ロボアクション、合体、そして人間の記憶を持ったロボットの葛藤。ジーンと腹の底にぐっと来る中年オヤジの漢を見た",
            " 会場鼻水の音の合唱だった…これあかんやつや…  『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』最近の中ではめっちゃ好き！ピーマンであんなにウルウルするとは！やっぱしんちゃん泣けるわぁ！五木ひろしには笑ったけどね！今回はちょっと大人向けって感じかな？ ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』 しんちゃんの父ヒロシが主役です。時代風刺を含めてかっこよい親父を演出！子供リクエストで行った最近の映画の中では一番面白かったです！",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』★★★★★ クレしん映画の中でも凄い映画らしくまとめれられた映画。ビジュアルが発表された時から皆予想していた通り、もうこの構図は涙なしでは観れない、そんな内容。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』思い切り作中に「グレンラガン」ネタがあったのに笑った(脚本家が同じ)。テーマは好きなのだけど物語のシメは今ひとつでかな。あと武井咲がものすごく上手くてびびった。",
            " 【映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん】相変わらず大人向けギャグも盛りまずまずの笑い。野原家に馴染んだロボとーちゃんと本物ひろしでシュールな構図を作りつつも凡庸に丸め今一つ。しんのすけらしい纏め方ではあった。 ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』 シナリオにとことんうるさくて、○○はこうするべきだ、とか○○が○○なのはあかんでしょとかいう俺が黙るレベル、つまりそれぐらいってこと。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』みる。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』随所で中島かずき節をみられてホント楽しかった。大声で笑っていた子や、(敵のロボットが怖くて？)泣き出しちゃう子がいる中、感動して号泣していたオッサンは私です ",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』湯浅政明さんの絵コンテ参加が嬉しかったなあ。『ピンポン』で大変忙しいのに。どのパートを担当したのかは、まあ観ればわかる（笑）",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』クレしんながらお父さん向け要素満載なのも、面白さのひとつ。ってか、子どもにはわからんだろ、このネタはw",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』面白かった！ 本郷・原時代作品に勝るとも劣らない傑作だよ、これ。",
            " 『映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』のクライマックスで明らかに大人にしか理解できないギャグを挟まれていたのだけれど、ぼくはあれを見て「ああ、クレしん変わってないな」とちょっと嬉しい気持ちになった。",
            " 夜勤明け、映画館貸し切りで『クレヨンしんちゃん ガチンコ!逆襲のロボとーちゃん』鑑賞。誰もいないからオラもしんちゃんと一緒にぶりぶり〜♪（してません）クライマックスはひどすぎて涙流して笑いました。アクションのテンポも小気味よく、作画も結構良かったス。評判だけのことはあり、大満足。",
            " 映画『クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん』観て泣いてきた。素晴らしかった！ここ10年の劇しん最高傑作で間違いない。ロボとーちゃんかっこよかったなぁ。僕の中ではイェーガーより、ロボとーちゃんのかっこよさが勝利！笑",
            " 『ロボとーちゃん』 ああ、あと気になったところ追加。時おりひろしがダメ親ダメ夫みたいに描かれるけど、ひろしさんでダメだったら殆どの男がダメじゃないかな。ひろしはもともとかなり優れているし、いい親であることは間違いない。",
            " 「映画 クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん」 凄く良かったです。脚本がかなり丁寧。ピーマン、腕相撲、肩車。ありゃ泣きますわ。少し強引に思える展開は、自分はロボット物の大味感へのメタファーに感じられ、むしろ好印象でした。 ",
            " 「レヨンしんちゃん ガチンコ!逆襲のロボとーちゃん」言ってみればクレしんの世界観の中で「リアル・スティール」やってみたという感じかな。クライマックスはやや冗長に感じたけど、ラストの真剣勝負はウルッときた。五木ひろしは意味不明だけどw ",
            " ロボとーちゃん面白かったですよ。＞RT",
            " 「映画 クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん」ずっと前にテレビで見掛けた映画版(なんてタイトルかは忘れた)で印象的だった背景動画、今回もグリグリ動いてて気持ちよかったな。",
            " 「映画 クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん 」観ていて「アレ？」と思ったら、やっぱり湯浅正明さんが参加してるのね。絵コンテと作画を一部やっているようで、特にクライマックスのアレは独特。原恵一監督と湯浅正明監督が有名になったのってクレヨンしんちゃんだったよな。",
            " 中島かずき脚本と聞いて「映画 クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん 」しんちゃんを劇場で観るのは初めてだし、テレビのも殆ど見たことないけど、子供には分からないであろうネタが散りばめてあってなかなか面白かった。元は漫画アクション連載だし、純粋な子供向けではないのだね。",
            " 『クレヨンしんちゃんガチンコ！逆襲のロボとーちゃん』ヒヅメとハイグレとブリブリ王国と同じ位好きな作品。滅茶苦茶面白いのでみんな見に行けばいいと思う。かなり難しい問題について扱ってるのに笑いもぶち込んだくるから大変だった。ロボアニメとピクサーとアメコミ好きなんですよね！？ってなる",
            " ブログを更新しました。 『「映画クレヨンしんちゃん ガチンコ！逆襲のロボとーちゃん」とーちゃんの愛は永遠だ！』 "
        ]
    }
}