{
    "title": "そこのみにて光輝く",
    "id": 200,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 7308,
            "each_tweet_amount": {
                "good": 156,
                "even": 15,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『そこのみにて光輝く』陰惨そうで観るの躊躇ってたけど「岬の兄妹」に触発されて。 今更ながら、こちらも傑作でした… 浜辺を二人で歩く場面の段階的な変化が印象的。 役者陣では高橋和也のちょっと忘れ難いゲスっぷりが見事…！",
            " 『そこのみにて光輝く』30年以上前の小説がもとだから時代背景を現代にすると無理があると思うんだが。海辺のバラック小屋ってあるか？",
            " 『そこのみにて光輝く』暗すぎて救いがない。なんだかんだで光輝くに落とし込めたってのはギャグだろって言いたくなる映画。ホタルブクロは何の暗示？うーーん池脇千鶴、ジョゼ虎から11年か、すっかり大人の女性ですな。",
            " 『そこのみにて光輝く』地方の底辺にいる鬱蒼感が全編漂っている中で、キャストの素晴らしさもあって、メイン３人を応援したくなる。細かく丁寧な演出も多く、対比として描かれるラブシーンも見事。日本映画の傑作の一つ。",
            " ‪呉美保監督「そこのみにて光輝く」、やっと観れた…3年越しだ。ずっしり、肺の中の空気さえも重い。呼吸が浅くなりそうになるのを堪える。歯を食いしばる。役者陣が凄まじかった。傷は泣き叫びたいくらい痛いのに、なんて美しいのだろう。ラスト、あの光の余韻が、いつまでたっても消えていかない。",
            " 『そこのみにて光輝く』9/10点。    とにかく重苦しい。あまりにもキツイ現実を生きる者たちの邂逅。そして、タイトルの的確さ。これは良い映画。    あと、近藤龍人の撮影の美しさ。恐らくキャリアベストワーク。完璧。",
            " 『そこのみにて光輝く』綾野剛が初めて菅田将輝の家へ訪れる際、綾野剛が七分丈でほかの皆下着同然なのが温度差であり格差が露骨が画面に現れてるのも面白い。冒頭最初に横断歩道渡る際スーパーの袋が飛んでいってるのも目に留まる。",
            " 『そこのみにて光輝く』段々と服を着ていく池脇千鶴の描写と枯れた植木の暗示が印象的。母が菅田くんのご飯に投入する１錠の薬が気になる。余計な言葉を使わない、傍にいる。それこそが光。",
            " 『そこのみにて光輝く』鑑賞。いわゆるブンガク的な物語。特撮シリーズやテレビドラマのような、時代を共有した作品としての価値はあると思う。しかし他との差別化はしづらく、不朽の名作にはなれないかもしれない。",
            " 『そこのみにて光輝く』",
            " 『そこのみにて光輝く』些細な出会いから人生は少しずつ変わっていく。映画の題名の意味がラストでわかる。",
            " 『そこのみにて光輝く』ある事故がもとで廃人のような生活を送る主人公が、どん底の人生を生きる姉弟と知り合い希望を見出していく。役者たちがハマっていて演技も素晴らしい。が、なんとなく乗り切れず💧父親の存在とかちょっとやり過ぎか？",
            " 『そこのみにて光輝く』取り残された地方都市とそこに住む底辺の若者の悲しい青春…閉塞感満載だけど、どこか希望も感じられていい映画だと思いました。俳優陣が素晴らしかった。 ",
            " 『そこのみにて光輝く』観た。こういう底辺ムービーってサブカルというかシネフィル受けはいいんやろなぁっていう…。一条の光が見える終わり方も。一応全員閉塞した循環からはひとつ進んだっていう脚本も。そんなことより火野正平異常にカッコいいな。",
            " 本当にどん底だけど、一人一人が煌めいていました。役者さんの演技も演技じゃないみたいで入り込んで、たくさん泣いちゃいました。",
            " 『そこのみにて光輝く』壊れてしまいそうな男と女が泥だらけになりながらも、傷だらけになりながらも生きて行こうとする姿は痛々しくも熱いものがあった。千夏の荒んだ生活が本当に滲み出ていてより話の重苦しさをリアルに感じられた。ただ、話の内容として自分は共感仕切れなかった。",
            " 『そこのみにて光輝く』邦画らしさ全開。生活感の表現と俳優らしさを感じない菅田将暉とか最高なんだけどどーしても共感できず。。",
            " 『そこのみにて光輝く』驚きこそないけれど、しっかりと物語が描かれているし、役者の演技もよかった。日本映画がまだ生きているのを確認できる一本。",
            " 『そこのみにて光輝く』底辺物にしてはあっさりと綺麗な映画だなぁって印象。監督は女性なんですね、何となく納得。役者が皆素晴らしく、特に高橋和也が良かった。",
            " 『そこのみにて光輝く』★★☆☆☆北海道の田舎町を舞台に心に傷を負った男と今を懸命に生きる女を描いたラブストーリー。残念ながら、こういうジャンルの映画は苦手でしたが、池脇演じる千夏のたくましさが印象的でした。菅田演じる弟もよかったです。",
            " 『そこのみにて光輝く』鑑賞。トラウマを抱え自堕落な生活を送る綾野剛とひょんなことから友達になった奴の姉とその周りを描く痛くも切ない物語。社会の隅で懸命に生きる人々の葛藤や哀しみが伝わる作品だが、邦画で他に類似作がある気がする。",
            " 『そこのみにて光輝く』どこか昭和を感じさせる乾いた世界観で必死にあがきながら生き抜く男女・・・絶望の中に微かな希望を感じさせる美しい朝焼けと池脇千鶴の艶やかで体当たりな演技は圧巻！",
            " 『そこのみにて光輝く』浜辺の湿っぽさと、登場人物の湿っぽさが最後まで乾ききらない。一般的に皆の感じる海というイメージとは真逆な海。その色は常にグレー。そこに注がれる光はすべてを照らすことは無い。",
            " 『そこのみにて光輝く』重い暗い狭い。めちゃくちゃよかった。俳優陣がすごい。バラックリアル過ぎる。すごいなー。映像じゃなきゃ得られない感動があった。",
            " 『そこのみにて光輝く』不遇の作家と言われた佐藤泰志の世界が、素晴らしい役者たちの演技で蘇る。絶望の底にいても、ふと目を上げて、そこに自分を見つめ続ける人の存在を感じることが出来れば。ささやかな光は、そのとき柔らかく温かく人を包むのだ。",
            " 『そこのみにて光輝く』地方の閉塞感、貧困、格差etc.と物語の背景はドロ沼みたいに暗いけど、観終わった後の印象は適度な湿度がありつつも爽やか。ラストシーンが美しかったからかな。池脇千鶴良かった〜。あと菅田将輝！彼が素晴らしかった",
            " 『そこのみにて光輝く』かなり暗くて重いどんよりとした作品。こういう映画の場合、息苦しすぎて途中でやめたくなる場合が大半なんだけど、この作品に関しては、キャストの演技力に惹き込まれ、最後までしっかりとみることができた。",
            " キネ旬鑑賞会にて『そこのみにて光輝く』観た。俳優陣の演技力が兎に角凄い…！主演の綾野剛って気怠いイメージしかなかったけど、今作では怖いくらいに生命力が伝わってきて主演男優賞受賞したのも納得。現実って厳しいけど、向き合ったときに輝きすら垣間見える余韻のあるラストなのが良かった。",
            " 『そこのみにて光輝く』をｷﾈ旬映画鑑賞会にて｡『ｼﾞｬｰｼﾞｰﾎﾞｰｲｽﾞ』の後､観賞だったのでかなり重くどんよりｗなんちゃって役者と違いどのｼｰﾝも熱があり清い!会社をｽﾞﾙ休みして腐ってる時に観たい作品｡",
            " 『そこのみにて光輝く』を観賞。捨てるに捨てきれず、抱えたまま生きていかなければならない。どん底の状況で、やっと希望の光が見えても事件が起きてしまう。重苦しい雰囲気だが、函館の風景が美しく照らしていく。ラストは、あの作品を彷彿させるようなしずか静かでおだやか穏やかであった。",
            " 『そこのみにて光輝く』人として落ちるところまで落ちると上がるしかない。落ちるにはそこは無い。まだまだそこはありそうである。そこから這い上がるキッカケは男女以外にもあると思う。少し安易な気もする結末だった。期待しすぎたな ",
            " 『そこのみにて光輝く』様々な映画賞に輝いた本作品で描かれるのは、函館を舞台に絶望の淵にいる男女の姿。何とかその淵から這い出そうと足掻く二人の切なさが、現実の厳しさを通して表現されて心揺さぶる。邦画史に残るようなラストが深い余韻を残す。",
            " 『そこのみにて光輝く』キネ旬鑑賞会にて。個人的には綾野剛もだけど、池脇千鶴に魅力を感じた！ジョゼが見たくなった。邦画らしい邦画というか重い内容で息苦しくなった。見てすぐ本物の綾野剛が登壇したんだけど直視できなかった……",
            " 『そこのみにて光輝く』 キネマ旬報の授賞式にて2度目の鑑賞。改めて観ると池脇さん、最初から綾野さんのこと好きなのね。気づくこと多し。泥沼の底に沈んでも、ちっぽけな輝きを見出だせる。そんな強い生き物なのです人間は。貴方がいてくれれば。それだけで理由になる。そんな結末。大好き。",
            " 息が詰まるほどの閉塞感を感じるのに、とても温かくやさしかった。三人にとても愛が溢れていたから。祈らずにはいられない、彼らのこれからを。そこのみにて光輝く。",
            " 『そこのみにて光輝く』つづき。それらを彷彿とさせららたのは、古さと言うよりは題材の普遍性故なのか。そう、いつだって若者はジタバタともがくもの。帰り道では面影ラッキーホールの「必ず同じところで」が脳内で流れだした。拓児もそうだよなぁ。",
            " 『そこのみにて光輝く』つづき。観ている間に幾度も「ああ、邦画だ」と実感させられた。具体的にどの辺か言葉にし辛いのではあるが、閉塞したコミュニテイにジタバタする若者像はATG的でも、日活ロマポ的でもあり。多少の既視感はなきにしも。",
            " 『そこのみにて光輝く』つづき。池脇千鶴はジョゼぶりの、10年に一度の大スパーク！プロポーションにグッと来る。フィリップはこの前に観たのが「海月姫」だっただけに、ギャップ萌え状態であった。拓児かわいいよ拓児。めし喰いっぷりがたまらん！",
            " アップリンクの見逃した映画特集2014にて『そこのみにて光輝く』鑑賞。をを！こ、これは！メインキャストの芝居力を最大限に引き出した演出に舌を巻く。初登場シーンからほんの数分で、どんなキャラクターなのかばっちり伝わってくる！フィリップ！",
            " ２０１４年年間ベスト！  １位 そこのみにて光輝く  ２位 ウルフ・オブ・ウォールストリート  ３位 ゴーンガール  ４位 たまこラブストーリー  ５位 ガーディアンズ・オブ・ギャラクシー  ",
            " 『そこのみにて光輝く』何で、この映画評判良いんだ？る？正直、凄く悍ましくて吐き気がした。。☆1.0",
            " 『そこのみにて光輝く』掃き溜めに池脇千鶴、以外の感想を思い付かない。これまで池脇千鶴が演じてきた薄幸、経年劣化、無垢なるものの集大成、ドライエイジングで発酵された二の腕がそこにあった。リハウスガールは遂に家を見つけたのだ。",
            " 『そこのみにて光輝く』（呉美保）鑑賞。世評が高いのはわかるけれども、個人的には理屈が先行しているきらいがあり（『プリズナーズ』にも同じことを感じた）",
            " 『そこのみにて光輝く』すごく評判の高い本作。確かに、綾野剛、池脇千鶴、菅田将暉、高橋和也の演技は素晴らしいけれど、なんかストーリーに新鮮味が感じられず今ひとつ乗り切れなかった。",
            " 『そこのみにて光輝く』達雄の彷徨いが読まれた妹の手紙。見出す先にあるのは、家族とは即ち引き受けることなのだろう。無垢な拓児が憎めないが、横顔はそうでしかあれないから。夏の暑さを思わせないせつなさは、千夏のやり場のなさを抱えた場末のネオンのようで吸い込まれそうなほど美しい。 ",
            " 『そこのみにて光輝く』辛い…暗い…見始めから中盤終盤に到るまで嫌な予感しかしないストーリー、感情移入の隙ない主人公、クズな登場人物…。それでも生きてゆく、な話。自分的にはこの映画で光輝くのは菅田くんの演技とラストシーンのぼんやりした強さと美しさ ",
            " 『そこのみにて光輝く』 そうか、あの「赤い橋」もよかった！",
            " 『そこのみにて光輝く』DVD鑑賞終了。男はどことなく可愛く、女はとてもタフに振る舞う。素晴らしい役者陣と印象に残る映像。綾野剛の不意にみせる不確定な表情に、とまどってしまった。自転車含めて、運動に関しては何かもったいない気がした。",
            " 『そこのみにて光輝く』苦手な綾野剛も池脇千鶴の好演に支えられるように嫌味なく。悪役描写が一方的で残念。あそこは女のズルさも盛り込んだ上でやんごとなきこの世の哀れを儚んで欲しかったものだと。海の中の波。昇る朝日。近藤龍人映像の冴え。",
            " 『そこのみにて光輝く』；佐藤泰志・・・！ 言葉のきりぎしまで追求してやまなかった、やすしさんの表現世界が、かくも絶妙に映像化されたことは、もって瞑すべし・・・。",
            " 『そこのみにて光輝く』",
            " 『そこのみにて光輝く』あみゅーあつぎにて鑑賞。昭和世代からすると「遠雷」を彷彿させるATG級ド青春映画といった印象。象徴的シーンは立ち泳ぎをしながら抱き合う二人。まさに浮き足立って世間をさまよい生きる若者が表現されている気がした。",
            " 『そこのみにて光輝く』鑑賞。このいやーな質感が良いよね。ラストが救いを感じられたので良かったかな。傑作。",
            " 『そこのみにて光輝く』これから先何かが改善されるとは簡単に思えないけど、それでもちょっとでも3人が笑っていてくれれば…。現代なのに携帯を持つシーンがない(多分…)ところに、そういうものが必要ないくらい狭いコミュニティだと 続",
            " 見逃していた『そこのみにて光輝く』をテアトル新宿のアンコール上映で。登場人物達が纏う空気感や身体性の強さ、生活感の描写がすごくいいし、日本映画ならではの良いところがたくさん。音声が時に割れたり篭ったりしてることすら相応しい。",
            " 『そこのみにて光輝く』いつも自分がみていた風景がそこにはあって、地方（函館）のほこりっぽい感じがそこかしこに感じられた。",
            " 『そこのみにて光輝く』綾野のだらだらな感じと幼さと女がにじみ出た池脇とやんちゃな菅田と 大人のずるさを持つ高橋とのからみが気負いなく描かれていてよかった。やはり綾野はこういう 雰囲気をまとった役がよく似合う。",
            " 呉美保監督『そこのみにて光輝く』鑑賞。素晴らしかった。人生のどん底で、もがき苦しむ人間の姿がとても愛おしい。若い役者たちの体当たりの演技がリアルで、邦画の底力を感じる。世界に誇れる作品だと思う。綾野剛、池脇千鶴、菅田将暉、最高!! ◎",
            " 映画2014-41『そこのみにて光輝く』感想。決して明るい話じゃないけど、チリチリとした空気に引きつけられる良作。綾野剛さんって良い役者なんだな。チャラと憎め無さが同居する菅田将暉も良かった。小さい頃、ああいう感じの家に住んでいた友達のことを思い出す。無事にやってるんだろうか",
            " 『そこのみにて光輝く』手身近で、‘‘誰でもいいから’’で始まった出会い。そんな出会いでも、しかし確かに愛は育まれる。決して運命的な出会いでも、インパクトがある出会いでもなくてもいい。大切なのは、人間関係を構築していくかなのだ。",
            " 『そこのみにて光輝く』続き 映画役者ばっかだったのも良かった。綾野剛の姿勢がもう作れてるし、サマースノーのイメージだった池脇千鶴はこんな女優になったのか。何より菅田くん！この子アク強いのにどんな役どころも自分に寄せててマジで凄い。",
            " 『そこのみにて光輝く』★5.0 劇場 THE邦画！これぞ邦画！撮り方も脚本もほんといい。終わって言葉にならない不思議な満足感でいっぱい。SPドラマでもダメ、DVDでもダメ、劇場じゃなきゃダメな1本。アンコール上映見られて良かった。",
            " 『そこのみにて光輝く』噂通りよかった。気まずシーンの多さ&上手さがたまらんです。褒めるとこだらけの役者とシンプルに強い語り口でそら評判になるわなって。なんか少数精鋭感がすごい。というか呉監督の若さよ、すげー人がいるもんです。",
            " 【2014上半期ベスト】① そこのみにて光輝く ② 新しき世界 ③ GF*BF ④ ダラス・バイヤーズクラブ⑤ WOOD JOB! ⑥ オーバー・ザ・ブルースカイ⑦ 光にふれる⑧ オール・イズ・ロスト⑨ LIFE!⑩ ブルージャスミン",
            " 『そこのみにて光輝く』主人公(達夫)が徹頭徹尾ヒロインを守ってて良かった♡池脇千鶴の儚げな佇まいも良かった。達夫に抱かれるときと中島に抱かれるときの表情が全然違ってて流石です。",
            " 『そこのみにて光輝く』抜け出せないなら、もがき続ける、悪あがきと思われようが何だろうが。笑顔が一番辛かった（泣。観終わってジワジワ、ヒリヒリきてる。",
            " 『そこのみにて光輝く』美しいモノを見分ける無垢な瞳を持つ拓児、艶かしい肢体に芯の強さを秘めている千夏、自らに嵌めた足枷を引き摺りながら生きる達夫。静かに重なり合い、やがて昂ぶってゆく感情の大きなうねりを魅せてくれる素晴らしい演者達。",
            " 『そこのみにて光輝く』寄り添えば寄り添う程、足元に絡みつき傷つけようとする過去。見失っていた欲望がムクムクと頭を上げて、葛藤し続け抗い続ける登場人物達。激しい軌跡と共にとてつもない温かさに包まれるラストシーンを迎える瞬間が素晴らしい。",
            " 『そこのみにて光輝く』一家を背負いキッチンに背を向けて立つ長女、未来に向かい一歩づつ前進してゆく弟、血眼になって弟を探し回る‘兄’。際限なく追いつめられてゆく過酷な物語の中、世代を繋げてゆく力強い人間達の姿を魅せてくれる呉美保監督。",
            " 『そこのみにて光輝く』劇中のあの『赤い橋』小学校の通学路！懐かしい！",
            " 『そこのみにて光輝く』 綾野剛の魅力たっぷり！ 気だるい重さと憂えがあり、そして儚げだけど強い男としても存在している。一瞬一瞬の表情に釘付け。 綾野剛の存在が他のキャラクターの魅力を最大限に引き出していたように思う。",
            " 『そこのみにて光輝く』しがらみに塗れ、ここではない何処かを渇望している登場人物の生気のない目が痛々しかった。まるで咲く場所と季節を間違えたあの紫陽花のようで。生々しいSEXと憎悪を描いているゆえ、食堂での乾杯が際立って美しかったです。",
            " 15『そこのみにて光輝く』 いいですねぇー",
            " 『そこのみにて光輝く』背中に食い込む黒スリップ紐に作るのは炒飯とか素晴らしい。ナチュラルボーン・イノセントクズ菅田将暉君最高。でもなんといってもゲスの極み高橋和也パーフェクツッ！大事にするからおかしくなんだろがっ！ってもう…",
            " 『そこのみにて光輝く』一度だけ流れると聞いて見たTVスポット以来気になっていたところに（しばらく後再び流れ評判良いのかな？と）池脇千鶴の二の腕の説得力たるや！と力説され観賞。終盤、なんだか涙止まりませんでしたな…。",
            " 『そこのみにて光輝く』田舎町での閉塞感とか小さい社会での家族含めた人間関係とかリアルだなーと思った。菅田くんのやった役は本当にいそうな感じ。今年の助演候補かな。ラストがスッキリしないって人がいるかもしれないがあれで私は満足。",
            " 『そこのみにて光輝く』レイトショーでも満席。池脇千鶴のエロスにどっきゅん瞬殺された。どうしようもない血の繋がりに溺れそうな人々が、心の繋がりに一縷の光を見出す愛と生を描く。函館の情景と物語がしっくりとくる。呉美保監督に注目。",
            " 『そこのみにて光輝く』綾野剛のやさぐれ感＆ふとした笑み、菅田将暉のガサツで純粋で人懐こい愛すべき馬鹿っぽさ、池脇千鶴のリアルな肉付きのエロさ、高橋和也の言葉にし難いクズっぷりを中心にして火野正平、伊佐山ひろ子の存在感とかもう役者陣がものっっっ凄くいいんだ〜",
            " 『そこのみにて光輝く』その生々しさに相反して終盤の話の展開は若干作為が前面に出てる気がして一瞬冷めかけたり、あとから考えると綾野剛のトラウマって…とか正直なくはなかったけど、ぶっちゃけそんなのどうでもよくなるぐらいアイツらのことが大好きになるんだよね。本当これに尽きる！",
            " 『そこのみにて光輝く』じめじめした暑さと微妙に涼しげな空気、生々しい生活感を感じさせる近藤龍人さんの撮影が光り、小道具や食べ物、ロケーションを使った心理描写もグッとくる。重なって存在する家族の希望と呪い。それを見る視点こそのこのタイトル。呪いを一手に示したナカジマの台詞も痛かった",
            " 『そこのみにて光輝く』家族を持たないと家族の有り難みがわからない。人は家族を持ちたいと思った時に初めて見え方も世界も変わる。人の事を大切に思い、その人の為に自分自身の事も大切に思う様になる。それを光と呼ぶならば、絶望の中にも光は射す。",
            " 『そこのみにて光輝く』女子的には過去最高にかっちょいい綾野剛がもれなく見れるキャッチーな一面もあります。半端なくダウナーだけど。あと火野正平ってあんないい役者だって知りませんでした。",
            " 『そこのみにて光輝く』地方都市のハードコアな日常。邦画では今年暫定だけど№1です。マー話的にはウィークエンダーとか２時のワイドショー的なアレだけど役者陣の頑張りと監督さんの才能でワイドショー的なアレではない作品に完全に昇華されており。",
            " 『そこのみにて光輝く』なたかが「青春地獄巡り」と評していて成る程なと。 容赦ない底辺描写にげんなりしつつ、だからこそ主役3人の幸せを心から願わずにはいられなかった。 役者の皆さんも素晴らしいです。特に高橋和也と池脇千鶴は100点。",
            " 地方に暮らす若者のハードな貧困青春『そこのみにて光輝く』",
            " 『そこのみにて光輝く』(続き) 高橋和也演じる不倫社長のクズっぷりは見逃せない。祭りでの彼のゲスな台詞も本気でムカつく。その後の乱闘シーンに溜飲が下がった人も多かったはず。綾野、池脇、菅田には人を想う心があり、そこに小さな光があった。しかし彼らを包む重苦しい闇は消えることはない。",
            " 『そこのみにて光輝く』@有楽町。寂れた函館の街の閉塞感、逃れられない人間関係、パチンコと煙草と酒が日々の娯楽、抜け出せない貧困、etc. 綾野、池脇、菅田が素晴らしい。ラストカットに一筋の光を感じるが、彼らの明るい未来は描かれていない。祭りのシーンのバンドネオンが印象的だった。",
            " ドアを開けっ放しに出る菅田将暉、窓を開けっ放しでセックスをする池脇千鶴。本当、アイツら！ ",
            " 高橋和也さんの会社の事務所の壁にあった古銭の額縁がもうね！ ",
            " 原作ファンですが、原作からの設定の改変がより説得力のある物語となっていて、今映画化する意味を感じたよね。映画『ノルウェイの森』の原作からのあの時代からの設定の踏襲ぶりとは対照的だと感じました。 ",
            " 菅田将暉さん、子犬みたいにかわいいよね ",
            " 『そこのみにて光輝く』86. @どうしようもない底辺の人達の生活から見る、一筋の救いも虚しく…重い作品で見終わってズシーンと来るけど心に残る良い作品でした。でも、大城家の家庭環境はちと変だと思うわ。",
            " 『そこのみにて光輝く』を観ました。良いです！ ",
            " 『そこのみにて光輝く』「いくら？」「八千円」ですべての状況を説明するくだりは上手いな～と感じる部分はあるが、祭りのシーンや最後の父親とのシーンなどキッチリ仕留めろよと残念に思うのはギャング映画ばかり見ているからだろうか。函館の寂れた感じと音楽がマッチしていて良かった。",
            " 『そこのみにて光輝く』凄く真っ当にいい作品だと思う。ちょっと昔のATG映画の雰囲気もあった。目を背けたくなる家族の深部の闇とバックに映る函館の状景。登場人物が皆ダークな部分を持ち合わせながら生きていく切なさと葛藤であふれかえってる。",
            " 『そこのみにて光輝く』観た。これは素晴らしかった。これで池脇千鶴が主演女優賞じゃなかったら邦画はクソと言っとく。掴まれすぎて途中からみんな幸せになって欲しいと祈るように観た、もうスイカ食べてるとこで終わって欲しかった。ただベストシーンは高橋和也の「ホレ、姉ちゃんのニオイ！」",
            " ＜そこのみにて光輝く＞好みじゃないと思ったけど、星の導くままに（笑）観てみたら意外と大丈夫だった。体温は伝わるけど匂いは控え目な映像。重たい話なのに笑顔が多く、光が柔らかい。咲いた花は音もなく枯れていくけど、それは終わりではない、か。",
            " 『そこのみにて光輝く』、佐藤泰志の小説（未読）の映画化。函館を舞台に社会の底辺に佇む男女の愛を描いた映画。重い物語で性や暴力も割と描かれていますが、思っていた程どんよりした空気感は無く、女性監督らしい繊細さを感じる良い作品でした。",
            " ",
            " 『そこのみにて光輝く』達夫と千夏は住む世界が違うし、2人がこの先幸せになれるとは限らないけれど、達夫の優しさは千夏に必要だったのかなと思う。そういう意味では、2人の出会いは不幸ではなかった…と思いたい…。",
            " 『そこのみにて光輝く』達夫は考えが甘いなあと思うが、千夏の現状を知ってもなお「家庭を持ちたい」と言ったのは凄い。この甘さというか優しさが彼の魅力であり、かつての上司がずっと彼を気にかけているのも、この人柄に惚れていたからなんだと思う。",
            " 『そこのみにて光輝く』キャラも演技もインパクトのある男達の中で、一人奮闘する千夏役の池脇千鶴。童顔の彼女が笑うと、千夏が抱える問題の重さがより際立ち、胸が締め付けられた。好きな男に一番見られたくないものを見られた時の表情はさすがだった",
            " 『そこのみにて光輝く』@KBCシネマ。役者がいいと評判だったので見に行ってきた。評判通り、主演の2人から脇まで素晴らしかった。原作は何年か前に読んでるけど、今回の映画の方が響いた。いい機会なので、また読んでみようかな。",
            " 『そこのみにて光輝く』みる。",
            " 『そこのみにて光輝く』決して楽しい作品ではないが、必死に見出すわずかな希望の光を絶やさないようあがく姿が力強い。脱ぎっぷりも含めて池脇千鶴がいい！知らない若手さんだけど菅田将暉も存在感あったなぁ～",
            " 『そこのみにて光輝く』本編上映中は観入り過ぎてエンドロールになって涙が頬を伝い流れ落ちた、重く苦しいけれど人が生きるとは、こういう事なのだと思う、余韻がたまらない、俳優陣の素晴らしい演技に引き込まれてしまった、生涯ベスト級に良かった",
            " 『そこのみにて光輝く』菅田将暉、綾野剛、池脇千鶴 演技が最高。帰り道に余韻で号泣した。",
            " 『そこのみにて光輝く』見るべき価値のある作品だと思う。 函館の夏を舞台に、生きる目的を失ってしまった男・達夫（綾野剛）と愛を諦めてしまった女・千夏（池脇千鶴）が出会う。 主演の二人が輝いている、心に残る作品だった。",
            " 『そこのみにて光輝く』(続) 役者さん達の演技はみな素晴らしかったが、特に菅田将暉が印象的。「ごちそうさん」の真面目な青年から今回のような不良の役まで演技の幅が広く引きつけられる。 ",
            " 『そこのみにて光輝く』鑑賞。辛い境遇や過去を抱えた三人が出会い、希望を見出すまでの容易でない道のり。達夫と千夏、そして千夏の弟拓児の関係こそ光輝くものなのだろう。ラストシーンは奇跡的に美しい。 ",
            " 『そこのみにて光輝く』原作もいいが、原作の二部構成で数年に渡る話を短期間の話に変えることで、映画的にはすっきりと。原作と違って函館の方言が使われているのもよし。原作より底辺の生活ぶりは薄められているが、佐藤泰志の世界は失われていない。",
            " 『そこのみにて光輝く』海炭市叙景の監督作だと思ってた、原作者が同じってことね。この映画もよかったです！タイトルの意味が知りたくなったので本を読んでみることにします。ラストの光り輝く朝日のシーン凄かったぁ。池脇千鶴いいなぁ。函館行きてぇ",
            " 『そこのみにて光輝く』8)俳優部は千夏・池脇千鶴で5億、拓児・菅田将暉で5億、達夫・綾野剛で5億、助演陣でも稼ぎ過ぎ。さらにロケーションで100億くらい叩き出しているのですが、点数つけたら青天井になりかねない。俳優部は完璧すぎる。",
            " 『そこのみにて光輝く』置かれている環境は、それぞれが重苦しい。発破の暗い過去、体を売って稼ぐ女、少年院・・・。そして寝たきりのエロじーさんの存在感もえげつない。そんな時、差し込む光を我が物にできるか、それをつかむ勇気と根性があるか。",
            " 『そこのみにて光輝く』7)男性描写について、達夫(綾野剛)・拓児(菅田将暉)を前後しても見事。本作では根無し草だけど、海炭市叙景では全然違う。あと実は重要なのはナレーションでのみ出てくる達夫の妹のこと。",
            " 『そこのみにて光輝く』6)2作品での女性描写。特に千夏・池脇千鶴を挟んでの谷村美月と南果歩、そしてネコと暮らす老婆(彼女はじつは素人)が1980年代後半の舞台であるはずなのに、現在性を帯びている。中盤のちょんの間は被っていない？",
            " 『そこのみにて光輝く』5)本作での秀逸な3つの海辺のシーン。そこに船が出ないのはおそらく意図的だろう。2作に共通するのは海と山へのこだわりだろう。本作では主人公の社会的背景にあるが、海炭市叙景はある人物の人生から浮かび上がらせる。",
            " 『そこのみにて光輝く』2)この作品を単体で語ることは私はできない。なぜなら佐藤泰志原作・菅原和博プロデュースの前作『海炭市叙景』との異同をどうしても考慮せざるを得ないから。もちろんどちらも評価はSですが。",
            " 『そこのみにて光輝く』1)評価はS。2014年暫定5位の作品ですが、どこから指摘していけばいいか悩む。まずこの作品は佐藤泰志原作であるのと同じくらい重要なのは菅原和博プロデュース作品であり、函館で作られた作品であること。",
            " 『そこのみにて光輝く』池脇さんのモノ言う肉体にまいりました。（女ですが。）千夏の日常をムチっとした太腿やパサつく赤茶けた髪が生々しく語っていて素晴らしい。相乗効果なんだろうか。役者が皆、存在感がハンパなく息が詰まるほど。",
            " 『そこのみにて光輝く』素晴らしかった。池脇菅田の二人の演技はものすごい。 現実なのにどこかそうでないような、リアルすぎるような。切なさと葛藤がいろいろと溢れる作品。 そして、音楽もいい。",
            " 『そこのみにて光輝く』重い辛い 最後も問題山積みだけどその先の光を見出せればなんとか救われる感じ 出演者みんな好演だが菅田将暉がすごく良かった。あるシーンでは感情移入しすぎてスクリーンを睨みつけるほど(汗) ",
            " 『そこのみにて光輝く』全編が貧しさと閉塞感に覆われて救いようのないストーリー。ラストシーンもお先真っ暗なのに、なぜか爽やかさが残る終わり方だった。菅田将暉のあの眼は『共喰い』を思い出した。でも一番の衝撃は高橋和也のお尻まるだし。",
            " 『そこのみにて光輝く』日本の青春映画が得意としてきた暗くて汚い話。綾野剛の佇まいと池脇千鶴の演技がよく、2人の存在感でみせる。菅田将暉、高橋和也も印象的だが、やや漫画のようにも。光る部分もあるが、全体に冗長で、好きなジャンルだけに「らしいでしょう」感が漂う浅い演出であまりのれず。",
            " 『そこのみにて光輝く』は出演者の演技が素晴らしいのに、この手の設定にありがちなストーリーで少しがっかり。ただ地方都市の寂れた感じが作品に漂う雰囲気に見事にマッチ。ラストでは主人公に射す陽の光が印象的だった。",
            " 『そこのみにて光輝く』 エンドロールが流れてから、溢れてしまいました。  守るべきものを見つけた男性は こんなにも強く、光輝くものなんだなぁ…  ラストシーンはその象徴でした。 キャスト全て良かったです！！ ",
            " 【そこのみにて光輝く】人懐っこいが不安定で脆い拓児のキャラクターにぐいぐい引っ張り込まれる。彼の変容が深く見応え十分。もうどうにもならないドン詰まり感の果てに義兄弟と男女の固く結ばれた絆に光刺す。綾野剛以上に菅田将暉が魅せた。 ",
            " 『そこのみにて光輝く』深い闇の中だからこそ光が際立つというけれど、そんな映画だった。原作ﾌｧﾝとして観ても違う良さがあり満足できた。",
            " 『そこのみにて光輝く』鑑賞。作風が万人受けするタイプでは無いだけに好き嫌いが別れると思いますが、自分には凄く良い作品でした。主役の二人はもちろんの事、役者が総じて素晴らしい。  綾野剛ってこんなに良い役者だったっけかな・・？",
            " 『そこのみにて光輝く』を鑑賞。最近、この手の映画観ていなかったので強烈な印象。俳優陣がとても良かった。池脇千鶴さんも色んな意味で成長してたし、ごちそうさんの泰介役の菅田将暉くんも印象が全然違って新鮮だった。女性一人の観客が多かった。",
            " この凄まじく圧倒的な日本映画らしい佇まい。息苦しいまでの悲哀。今年見逃してはならない力作。『そこのみにて光輝く』ブログ更新しました ▶ ",
            " 『そこのみにて光輝く』 綾野剛！綾野剛！綾野剛！ そして菅田将暉の『共喰い』からの飛躍！ 夜、十字街を自転車で二人乗りするシーン、かつて訪れたことのあるあの町を思い出した。",
            " 『そこのみにて光輝く』役者全てが素晴らしく発話と身体を活かし人間の深みを多彩に表現◎。女性をおもちゃに扱い傍若無人に振る舞う小心者 中島役の高橋和也はポスト根津甚八に一個駒進める。中でも火野正平の耳に心に心地よい声質が発見であった。→",
            " 『そこのみにて光輝く』＠ HTC有楽町♪2人が出会わなければ、、とすら思っちゃった。なんとか回ってたいっぱいいっぱいな日常に訪れた変化の先に光が見えなくてしんどかったかったから。。",
            " 『そこのみにて光輝く』観てふと思い出し「大阪物語」を観たくなったのだが、VHSでソフト化されて以来出てないみたい。むー、、、",
            " 『そこのみにて光輝く』☆☆☆☆☆。登場人物に感情移入する余地が個人的にはないのだが、主役二人+弟+母親+あの下衆wの演技と存在感が素晴らしい。思い切りダウナーな映画だが見る価値あり。",
            " 『そこのみにて光輝く』@HTC有楽町。そこのみに輝く光は２人のこれからと信じたい・・がその家族、男女関係と全てのしがらみは重く息苦しい。見ている側はその怠惰感に呑まれてしまうほど。主演２人も迫真だが菅田君はそれ以上！",
            " 『そこのみにて光輝く』★★★★☆ 今までの綾野剛の中で一番好きな演技。正に去年のさよなら渓谷枠。なんというか、邦画界はこういう陰鬱な作品作るのが上手い監督が多いね。北海道=錆びれた感の邦画トレンドも雰囲気に合ってる。",
            " →だろ、憤る一回目としゃがんで草をいじいじしてる２回目 自分が監督だったら「そこまでやれって言ってないでしょ」級の演技。口元なんかひん曲がっちゃって。あそこ（演技）から日常にポンと戻れる役者って凄いなぁとつくづく思った。  ",
            " 『そこのみにて光輝く』伊佐山ひろ子さんが強烈。疲れ果てた妻＆母（伊佐山）がある事柄を娘に譲り渡すシーン。寝たきりの夫との薄皮１枚最後の繋がりを放棄してしまう。関係性がもう何者でもなくなってしまうあの感じ、何て言葉で当てはめればいいん→",
            " 『そこのみにて光輝く』  パンフレット買ってよかった これから読み込むのだけど、シナリオ採録が載っているのでしばらくこれでこの映画の世界にひたれる ",
            " 『そこのみにて光輝く』  達夫と千夏のセックスシーンは圧巻なので  それを観ただけでも価値がある  千夏の肉感は池脇千鶴さんだから出せたと思うし、達夫の裸から漂うフェロモンは綾野剛さんだからこそ ",
            " 『そこのみにて光輝く』  かつて道民だったのだけど、函館行ったのは2回のみ  住んでいた街の記憶がほとんどでダブる  ハマ言葉は私にはキツくて、超展開ありで展開が読めすぎるところあり だけど全身に刺さる   ",
            " 『そこのみにて光輝く』＠109シネマズMM横浜  酒と煙草と男と女と街の匂い-臭いがする映画を久々に味わった ",
            " →いる空間を切抜く作家 故 佐藤泰志の類稀な才能が惜しまれる。その世界観を見事に映像化した呉美保監督の手腕に末恐ろしいものさえ感じた。次回作に期待が高まる。何度でも言う、傑作。",
            " →にこちらを刺す。この３人の姿が素晴らしすぎて打ちのめされてしまい見終わった後も心の片隅で彼らが息づいている。世に溢れる綺麗綺麗で友達関係の様な家族に鈍麻した感覚を鋭く突き覚醒させる。日常に潜む生活、感情、思考に対する人間が関与して→",
            " 『そこのみにて光輝く』人が人を引き留め、まとわりつくしがらみから抜け出す事の出来ずもがき苦しみ恐怖に脅えながらも、ささやかな幸せを掴みたいと切望する千夏の生きる姿が逞しく力強い。達夫の決意と共に高まりいく感情、拓児のピュアさが痛烈に→",
            " →ささやかだが失ってはならない大切なもの（題名にもある「光」）が両者の橋渡しをする。",
            " →はいないが透明度は低く、汗でべとついた肌に黒い浜の砂が絡み付く、鬱屈とした部分が見る者の中に溶け残るのだが、それが決して不愉快な感覚ではない。駄目かと思う最後のとき理性でも感情でもなく人間の根源的な本能に訴え→",
            " 『そこのみにて光輝く』強張った心の中に同じ薄暗い閉塞を持つ異なる時間を過ごしてきた男と女の出逢い、人物相互の不信感、価値観の相違、魂の融合等を浮き彫りにし、その時々で人間にとって大切なものを示唆する。どんよりとした曇り空、海は荒れて→",
            " →伝わり見えない何かを始めから終りまで探している自分もいる。ねっとりとした湿気がつきまとい荒い息遣いや肌を伝う汗までも静謐の間に溶け込むように絵描かれている。",
            " 『そこのみにて光輝く』傑作！物語にあっという間に引き込まれその風景や人物像あらゆるものがまるで知っているような気になり一緒に動きはじめる。そこにある交錯する光と影、極めてありふれた人々の行き交う感情といった「心の動き」が手に取る様に→",
            " 『そこのみにて光輝く』傑作。凄いものを観てしまった…と幸せな気持ちになった。地獄なんだけど。呉美保は人が人を愛すること、生きることの切なさをきっちりと描く。そして、奇跡のようなラストシーン。しばらく、この映画のことだけを考えていたい。",
            " 『そこのみにて光輝く』行き場のない者たちは、生き場もまた ない。珍しいくらい役者をきれいに映さない。話の進行とシンクロする時間帯の使い方などどこまでも計算しつくされていると感じる一方、乗れない自分もいた。菅田の軽さがズシンとくる。",
            " 『そこのみにて光輝く』これはたまらん。とにかくいい。閉塞感に支配されて進行していく中で、夜の灯りとか朝陽とか、美しいシーンが時折入ってきて。そして役者がまたいい。",
            " 『そこのみにて光輝く』を観た。素晴らしい。池脇千鶴は当然のことながら、菅田将暉と高橋和也が、かなり良かった。菅田将暉の役柄は一見してアホっぽく見えるのだけど、ふとした動作で、さりげなく人柄の良さを表現していて、思わず唸った。",
            " →りの菅田君お見事。若さを散弾させる身体性が秀逸。今年はイマイチ自分にフィットする邦画が少なくモヤモヤしてたんだがやっときました。これぞATG映画育ち「行き場のない人々もの」大好きの私が切望していた作品。本年度邦画ダントツ１位。お勧め",
            " 今日は早朝から『そこのみにて光輝く』鑑賞 これ素晴らしかった。人の心の動きと性の欲求、地方の閉塞から外に出る事の出来ない彷徨える魂を見事に演じた主役２人（綾野＆池脇）に惜しみない拍手！そして狂言回しで登場人物達を接着させる重要な役回→",
            " 『そこのみにて光輝く』好きな人をどこまで許せるか。私なら、彼女を受け止めれるだけの気力がない、でも突き放すこともできないだろうなー。彼女みたいな人こそ、幸せになって欲しいと思う。",
            " 『そこのみにて光輝く』辛すぎる内容の中、ときどき射し込む光の描き方が秀逸。菅田将暉の天使のような演技もよかったし、女性の心情を見事に演じた池脇千鶴は素晴らしい。苦しすぎるが、また観たくなる心に強く残る映画。☆5つ",
            " 『そこのみにて光輝く』過去や現在など、今の自分が置かれている環境への諦めがずっしり重く暗く描かれておりタイトルの光っていうのは、彼らが目指す夢のようなものだろうか。多くを語らない者の中で菅田将暉の明るさが際立ち彼の代表作と言えよう。",
            " 『そこのみにて光輝く』出演されている俳優さんの演技が素晴らしかったですね。特に池脇千鶴さんが素晴らしかったですね。暗いシーンが多いのはわたしはあんまり好きじゃないです。ストーリーは先が読めてしまってその通り進みますのでいまいちでした。",
            " 『そこのみにて光輝く』一生忘れたくないし、忘れられない映画なんじゃないかと思うぐらい心に残る映画です。すべての登場人物が愛おしいです。最後のシーンが一番好きです",
            " 『そこのみにて光輝く』菅田将暉さん、愛すべき前科者の役をやってて、今までの印象と全然違うはじけた感じだった。幅広い役者さんだね。高橋和也さんは、最近殺したくなる役ばっかり見る。凄味がある。",
            " テアトル新宿で『そこのみにて光輝く』を鑑賞。過酷なものを背負って生きてる人たちの話。池脇千鶴さんが、すばらしくいい表情をみせててたまらないな。情感あふれてて、すばらしい映画でした。海のシーン好きだな。胸に響く映画でした。",
            " 『そこのみにて光輝く』再生の物語。人はどんなに苦しく、哀しくても、愛さえあれば這い上がれるというものなのか。映像は、迫力があり、とっても苦しい気持で見ていました。",
            " 『そこのみにて光輝く』愛した人を一体どこまで背負えるのか。幸せにならなくていい人などどこにもいない。わずかに差し込んで来た光を決して閉ざさないように、それだけを願って懸命に生きる人々は美しい。",
            " 『そこのみにて光輝く』素晴らしかった。丁寧にかつ無駄なく、人物たちの心情もきっちり押さえて映画化している。文学ものの映画化の理想形に近いのでは？綾野剛、池脇千鶴両名共にこれを代表作にしたいはずだと思いたい。",
            " 『そこのみにて光輝く』綾野剛が良いと言われているが、菅田将輝も素晴らしく良いし、池脇千鶴の悲しすぎる演技も良かった。生きる者の宿命的な辛さとか絶望まで感じられる『海炭市叙景』に匹敵する傑作。1800円満点で1800円。",
            " 『そこのみにて光輝く』トラウマを抱えて仕事もせずブラブラしている男と抜け出せない貧困や血の繋がりに囚われた女の出会い。内容は目新しくはないけど人の業を切なく描いた映画で好き。匂い立つ熟した色気の池脇千鶴と綾野剛の主演二人が素晴らしい。ダメ男ながら愛嬌ある男役の菅田将暉も好演。",
            " 『そこのみにて光輝く』綾野剛のサービスカットで始まる映画。池脇千鶴も綾野剛もカメレオン役者。ほんとに良い表情だった。池脇千鶴の顔がもっと見たかったかな。",
            " 【そこのみにて光輝く】役者陣がとても良い！綾野剛はクールでぼそぼそしゃべるただのイケメンじゃなかったんですね…。池脇千鶴の野暮ったい雰囲気も絶妙。菅田将輝の品がなくて粗暴だけど純粋さも感じさせる演技も本当に上手かったなあ。",
            " 【そこのみにて光輝く】どん底のどん詰まりの最底辺での「共依存」ほどかけがえのないものはない。切なく、儚く、熱く燃えたぎるから。そこのみにて光輝くことは、たとえ他人から見れば絶望でも、2人にとっては唯一無二の希望。心奪われてならない。",
            " 『そこのみにて光輝く』心も体もボロボロになりながらも家族を守る姉と弟。手を差し伸べる  まっすぐな達夫。主要の三人が迫真の演技でした！特に千鶴ちゃん。千夏の微かな笑みを思い出したらエンドロールで益々悲しみが湧いてきた。良かったですよ。",
            " 映像、音楽、脚本、役者、すべてが素晴らしかったです！ とても重い映画。でも、達夫と千夏の将来に一筋の光が見いだせる気がしました。綾野剛さんに惚れ直し！池脇さんと菅田くんも素晴らしかった！今年一押しの映画になりそうです。",
            " ようやく『そこのみにて光り輝く』。綾野剛と池脇千鶴が寄り添って行くドラマに菅田将暉の純な心情が絡まって、シリアスな展開にあってもも決して暗くはならず、悲劇に落ちていかない「光明」を感じるニュアンスが胸を打つ。函館人としては、大森浜の雰囲気が懐かしい。 ",
            " いい映画！もう最後の朝日にふり返る池脇千鶴が美人過ぎる。おれが見てきた映画史上最高に美人かもしれない",
            " そこのみにて光り輝く。見ます",
            " そこのみにて光輝く観た。田舎のどん底でのじっとりした心の交流。 陰鬱というか閉塞というか、映画全体の湿度感がすごい。観てる途中で、とにかく彼らに不幸になってほしくないと思わせるのは、演出の力もあるけどやっぱり役者さんの力が大きいよなー。フィリップの人いい役者さんなんだな。",
            " 年末に観ようと思ってた、そこのみにて光輝く を今観た。なんというか、いろんな感情でいっぱいになってしまって、明日からまた仕事できるのかっていう気持ちだけど、がんばって生きようと思った  いい映画でした  サントラのギターの曲が切ない"
        ]
    }
}
