{
    "title": "ある過去の行方",
    "id": 202,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1773,
            "each_tweet_amount": {
                "good": 57,
                "even": 7,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ある過去の行方』アスガーファルハディ監督ということで期待値上げてしまった💦相変わらず人間のちょっとした闇と、そこから波紋が広がる感じは上手いが、サミールが勝手過ぎるし、マリーも常にヒステリックでついて行けず💦",
            " 『ある過去の行方』植物状態の人がなぜそうなったか、サスペンスのように分かっていくのは、この物語を飽きさせない。母親が基本的に自己中心的に生きているなと。最後はあれは意識を取り戻すのかな",
            " 『ある過去の行方』誰もが未来を見据え、其々を大切に想いながら過去にとらわれている。捲る瘡蓋、広がる傷。状況の好転を望むほど、露わになる本音。自らと相手についた嘘を１つ１つ剥がし、残ったモノの名前は誰もわからない。ただ、美しかった。",
            " 『ある過去の行方』中盤から畳み掛けてきて、厄介な人間関係の渦にグッと巻き込んでくる。過ちを犯したり許されたりを繰り返す中で迎えたラストは、その美しさ故に儚さを漂わせている。流石の仕上がりでした。",
            " 『ある過去の行方』",
            " 『ある過去の行方』自宅鑑賞。何が起こっているのか分からないけど目が離せない前半。後半に入って少しずつ謎が解けてくるけど、あくまでもサスペンス風。人間の闇を描いていくけど、結局誰も幸せになってない気がして苦しい。",
            " 『ある過去の行方』ぎくしゃくとした重苦しい空気は一体何なのか、前半は漠然としていたけれど、後半になるにつれ謎解きのような展開になりグイグイと引き込まれていった。それぞれの人達が抱える割り切れない微妙な感情がリアルに伝わってきて、誰もが傷つき救われない結末がやるせない。",
            " 『ある過去の行方』話が進むにつれ、それぞれの過去の後ろめたさが何処に着地するのか分からなくなってくるあたり、派手さは無いけど最後まで惹き付けられた",
            " 『ある過去の行方』家族事情っていうことだけど一つでもややこしいのに二家族が微妙に絡まっているから複雑だ。離婚調停でやってきて元夫が終わりにけじめを付けたいとやってきたが新しい家族にも問題が次々と起きる。それを紐解こうとしていくのだが問題山積み。子供から大人までいろいろ抱えている。",
            " 『ある過去の行方』「別離」のアスガー・ファルハディ監督作品。重苦しい家族の問題を描いていて観続けるの辛そうと最初思ったが、途中から「なぜ？」「誰が？」というサスペンス映画風に展開になり、目が離せなってくる。なかなかに切なかったりも。",
            " 『ある過去の行方』もつれにもつれてこんがらかっていったいど～～なっちゃうんだい。入り込めたね～。「別離」も凄かったけどコレにもヤラレたね。ファルハディ監督、この監督はヤバイね。",
            " 『ある過去の行方』映像の構図とか好きなんだけども、丁寧すぎて長い。内容も部分で理解できるし、それをこうも長く描くのはまぁ俳優の演技を魅せるという面ではあるが、90分ぐらいに縮めて欲しい。",
            " 『ある過去の行方』二組の家族に二つの言語。それぞれに多文化社会であるフランスとイランの家族は、しかし、そもそも家族というものは個人個人の集合体でもある。そして個人のせめぎ合いにフォーカスを当てた一流のミステリーでもある。",
            " 『ある過去の行方』130分間も家族間の問題がずーーっと描かれ続けるのに飽きる事なく引きこまれた。些細な事なんだけれどもこんがらがった紐をほどくように少しずつ真実を見せていく手法、同監督の「別離」を思い出す。ラストのその後を頭の中で作って補填したくなる余韻も同じ ",
            " 『ある過去の行方』傑作イラン映画「別離」と同じ監督作で、過去に別離を経験した家族ってことで共通してるか。実際に何があったのか好奇心で終盤まで観たけど色々盛り込み過ぎで逆に冗漫な印象。大人がやたらヒステリックに子供を叱責する映画は苦手。",
            " 『ある過去の行方』映画鑑賞。不可避的な事態、悪意の無い言動、勘違いや思い込み、人としての自然な感情が複雑に絡み合うことで、人間関係にすれ違いや感情の行き違いが起こり、その結果思いも寄らないことが生じる。今年最高の映画の一つ。超お薦め！",
            " 『ある過去の行方』其々の事情によって様々な想いが化学反応のように紡ぎあげられていく様。圧巻の完成度。「別離」が内包するテーマの嫌味もなく最終版まで大傑作の予感に最高の締めを期待するも策に溺れたかの如く捻り過ぎた挙句何とも残念な着地点。",
            " ＜ある過去の行方＞主役の女性マリー＝アンヌをイラン人だと思ってました。  ",
            " ＜ある過去の行方＞最初の空港での明るい笑顔は何だったんだろうと不思議になるくらい不機嫌でイラついて叫んでいる女性。人々の噂になりつつもベットに寝たまま沈黙を保つ女性。その２人を巡って嘘と策略と妄想が渦巻く。終着点は意外な場所だったな。",
            " 『ある過去の行方』",
            " 人って怖いと思う映画だったな。。。『ある過去の行方』",
            " 【ある過去の行方】人の内面はその人以外には分かり得ない究極の謎。その謎を解こうとする行為は、日常会話やコミニュケーションそのもので、それらは見方を変えればこんなにもサスペンスなんだと気づかされた。",
            " 『ある過去の行方』＠キネマ旬報シアター♪一回りして結局何ひとつ解決したように思えないけど、それぞれが抱える問題が露にされてく度に真相を知りたいという気持ちとストーリーに惹き付けられく感覚がとても面白かった！ラストカットは怖さを感じた。",
            " 『ある過去の行方』別離の監督ってだけあってヒリヒリした空気感や真実が徐々に明らかになっていく流れはたまらないものがあるけど、それ故に終盤は時間の長さがしんどくなってくる。面白かったけどすごく疲れた。",
            " 『ある過去の行方』鑑賞。130分と長めだけど、この話を飽きさせずに見せてくれるのは、ファルハディ監督の手腕だわ。子どもたち含め、全員満点！ラストのワンカット長回しは美しかった。",
            " 『ある過去の行方』観た。冒頭の空港のシーンからぐいぐいと引き込まれ、最後まで目が離せない展開、本当に上手い。",
            " 『ある過去の行方』サミール役のタハール・ラヒムさん最近よく観る。長女リュシー演じたポリーヌ・ビュルレ嬢。どっかで観たことあるけど思い出せなくて『エディット・ピアフ』の子役！可愛かったけど美しく成長して！今後の活躍期待！ ",
            " 『ある過去の行方』鑑賞！面白かった！謎多い中まさかの展開。一筋の涙にもらい泣きしてしまった。アスガー監督作品て明るくはないけど異文化知ること出来て勉強になる。",
            " 『ある過去の行方』女の痛めた右手の代わりにギアを動かす男の左手、妻だった女の髪の毛をドライヤーで乾かす夫だった男、他人の事を考える様々な行為。相反して露呈する欲望から噴出した様々な行為、物語の歯車となり次々に回り始め響かせてゆく軋音。",
            " 『ある過去の行方』飛行場の男女の姿からは想像出来ない結末。過去、秘密、想い、登場人物達が抱えるモノが少しづつ露わに成り絡まってゆく。ガラス越しで聞こえない言葉、煙草を吸う行為が増える理由、計算し尽くされた脚本と演出に固唾を呑まされる。",
            " 『ある過去の行方』フランスで撮ったということでこれまであったイランネタは無し。それでも複雑な家族のドロドロを巧みすぎる描き方で語り、絶妙な空白を残して終わるファルハディ節はモロにキマってて、深く潜りたくなるいつもの鑑賞後感",
            " 『ある過去の行方』いまいちストーリーは追えなかったけど、役者陣の繊細な演技とテンポの良さに飽きることなく観賞できた。",
            " 『ある過去の行方』ファルハディ監督らしく思わせぶりなセリフと告白。家族をつなぐものとは何か？過去にとらわれることなく、新たな人生に踏み出そうとするペレニス・ぺジョが美しい。",
            " 『ある過去の行方』観た。「別離」のファルハディ監督がフランスで撮った今作。文学的でありながら秀逸なサスペンスであり、日常生活があたかもホラーのようになってくるのはイ・チャンドン監督とも共通する気も。人間のエゴイズムの表現が完全に僕の好みな監督です。",
            " 『ある過去の行方』この邦題は久々に秀逸。複雑な人間関係に引き込まれて見入っていましたが、あとになって気づく伏線も多数。今年観たこれまでの映画での№１です。",
            " 『ある過去の行方』待ちに待ったファルハディ監督の新作だったけど、今作は少し物足りない気がした。 しかし前2作同様、家族の問題をここまでサスペンスフルに描けるのはさすが！ 少しずつ真実が明らかになるのにゾクゾクさせられた！  ",
            " 『ある過去の行方』を観た。説明が一切なしに話が進むから、最初は？と思うが、登場人物の言動から少しずつ状況が分かってくるのは流石に『別離』の監督。全部のシーンが物語を読み解くための情報と言っても過言ではないので、結構集中力がいる。",
            " オープニングでいっきに集中力が高まり、あっというまに終わった。徹底的に作りこまれたスキのない作品。１人ひとりのちょっとした表情や、言動に細心の注意を払ってみました。特に男の子は要注意だったな。どっぷりハマってしまうドロドロの世界。  ",
            " 『ある過去の行方』嫌～な空気が常に漂っていて居心地が悪い。が、決してつまらないわけでもない",
            " 『ある過去の行方』＞ネタバレ注意！  ドレスの汚れって、息子のイタズラだよね？",
            " 『ある過去の行方』みる。",
            " 『ある過去の行方』鑑賞。誰もが主人公である作品。人それぞれに生活があり、事情がある。主人公たちの誰にも感情移入ができないけれど、その状況なんとなくわかるよ、と思わせる。ラストの希望は人が生きることの希望に思えた。",
            " 『ある過去の行方』ラストがすっきりしない…それぞれの本心にたどり着くためにそれぞれが痛い思いをしなければならない。こんな家族イヤだなって…子供たちは傷を抱えて生きていく。あの母親にはそこまで心を配る気持ちが無い。不幸だ。 ",
            " 『ある過去の行方』「別離」の時の印象はどんなだったかなぁ。本作はとにかく母親が人間として許せないタイプの人だったから、全く感情移入出来なくて、途中からはなんでこんな女１人にみんなが振り回されてるんだろうと不思議だった。 ",
            " 『ある過去の行方』母親自体にかなり問題があると思うんだけれど、結局は、新しい彼氏が巻いた種に元夫が引き込まれ、子供たちが引き込まれ、母親がワーワ騒いでるのと寝たきりにはさまれて、さて今後はどうなるのか。",
            " 『ある過去の行方』を観て思ったのは、同監督作品「別離」と時と同じく、些細な出来事から人間の心理を炙り出す修羅場の見せ方が、見事だということ。先行きの見えない展開には引きこまれるが、もう少し盛り上りがある見せ場があって良いかも。    ",
            " アスガー・ファルハディ監督。「別離」はほぼ完璧で、本作や他のを見ても、脚本やセリフに隙がないし、演出やカメラワークも巧い。特に室内での見せ方は見事。もう少し流れにメリハリがあると、さらに凄い映画を生み出すのでは。今後も期待大。それと、やっぱり味のあるイラン映画で見てみたいなあ。",
            " 『ある過去の行方』 実にうまいオープニングで心をつかまれ、先行きが見えない心理サスペンスドラマを堪能。自然な感じだが、演技や演出がうまく、緊張感たっぷりで、人間の心理の機微、その奥深さと浅はかさを感じる。ただ内容自体には不快感があり、全体に作風のテクニックに溺れた雰囲気も漂う。",
            " 『ある過去の行方』★★★★☆ あの別離の監督の新作。別離は大人総エゴイストだったけど、今回は主人公格のアーマドが物語の核心に関して傍観者的立場なのでその点では別離より観易い印象。まあ、それでもイヤらしい展開の連続だけど。",
            " 【ある過去の行方】現在の拗れた関係はほぼフィックスのまま、過去の言動、正確に言えばそれも記憶でしかない曖昧な事実を辿り見る者に人間の心の襞を窺わせるドラマ。ただ“共犯者”たちには共感できないし微妙な文化の違いと不快さが残った。 ",
            " 普通だけど実は普通でない人々の日常の中に潜むサスペンスを見事に浮き上がらせる『ある過去の行方』ブログ更新しました ▶ ",
            " シネマカリテで『ある過去の行方』を鑑賞。それぞれの思い込み、思惑が融解していき、一方通行な思いが露わになっていくかのよう。なんか、振り回されてしまう子供と元夫がかわいそう。人間心理の難しさを痛感。おもしろかったです。",
            " 『ある過去の行方』ほんのちょっとしたことから起きた取り返せない過去。しかし、過去を振り返ることで、生まれてくる、前進できると言うこと。力強い作品だと感じます。",
            " 『ある過去の行方』、夫婦、親子、恋人、同僚。信頼関係を築いていたはずなのに、簡単に崩れる脆さ。そこに絡み付く過去。かなぐり捨てるのか、向き合うのか？ 登場する女性がどれも残念なキャラで、それが余計にリアル。それにしてもメールって怖い。",
            " 『ある過去の行方』、傑作「別離」のアスガー・ファルハディ監督の新作。一つの告白がそれまでの流れをひっくり返し更に二転三転、それぞれが過去と向き合い決断を迫られる。それでも本当の真相は藪の中。緻密なストーリーテリングは見応えがあります。",
            " 『ある過去の行方』そこにいない人についての葛藤、偽りに苦しむ人々。過去の出来事が現在と未来に大きな影響をもたらす。娘役の女優がベジョにそっくりで驚いたが、彼女の方がベジョより印象的。「彼女が消えた浜辺」に似てる。",
            " 『ある過去の行方』あまり好きではない120分超の作品でしたがストーリーにグイグイ引き込まれたので時間はまったく気になりませんでした。子役まで含めて役者の演技はとても良いものでした。1100円で見ましたが1800円でも元は取れます。",
            " 『ある過去の行方』美しいのにいつも苛立ってるマリー、大人の事情に巻き込まれる子ども達、マリーをめぐる二人の男や明かされる秘密など家族の関係や心理状態がじっくり描かれてたと思う。ラストは綺麗でしたね。",
            " 『ある過去の行方』ほんの少しの悪意や保身で引き起こされた取り返しのつかない結果。その謎が二転三転しながら解明していく極上エンタメ仕上。『別離』のファルハディ監督が人間のヤダ味のようなものを深く抉る凄い作品。見終わっても真実は見えず、ラストシーンも受け取り方は観客次第…",
            " 『ある過去の行方』主役は誰？暗喩的表現が支配し、前作との共通項目を多く感じ、いかにもファルハディ作品ではあるが…。幸福を願うのにボタンの掛け違いから崩壊する様が逆再生のように＜過去＞にたどり着く脚本の妙。だが、少し理が勝ちすぎな気も。",
            " 『ある過去の行方』これはすごい映画。昼ドラのようなドロドロ劇が好きな人は絶対観るべき、監督のこれまでの作品と同じく最初の２０分くらいは退屈なのだけど、衝撃の告白が続々とされると眠気も吹っ飛びます。ラスト数分のためだけでも観る価値あり。",
            " 『ある過去の行方』面白かった。今迄の流れをひっくり返す脚本に驚き、一体誰に共感•同情すればいいのか？観客の心をここまで掻き乱し、あのラストの余韻とその続きにまで翻弄させてしまうとは地下で唸るパワーを持つ恐ろしい作品。もう一度観たい。",
            " 『ある過去の行方』男取っ替え引っ替えの母親に共感できないからか、子供たちがかわいそうでサスペンスを味わえず。口論の醜さ、画面は暗くてラストはどっちでも良いんでしょうね。観る人によって結末の取り方は変わるんだろうな。",
            " 『ある過去の行方』別離に続く傑作ストーリーテリング。意外な展開を楽しむため、ネタバレ回避推奨！ファルハディ監督はイランという特別枠からグローバルに飛躍するのだろう。冒頭の巧さに舌を巻きそのまま引きずり込まれラストにノックダウン。大人に翻弄される子供達が不憫。 ",
            " 『ある過去の行方』『別離』ほどではないが、この作品のいざこざは吐き気を催す。アスガー監督やばすぎだろ。完璧とも思える作りに脱帽。アクション映画じゃないのに、アドレナリンが止まらない。",
            " 『ある過去の行方』アスガー・ファルハディ監督の映画は今後も必ず観る。",
            " 『ある過去の行方』ある過去についての真相は？とストーリーでも引っ張るけれど、注意を全て持ってかれるのはそれだけじゃない。全てのやり取りや場面から目が離せない。音やインテリアに至るまで。",
            " 『ある過去の行方』@新宿。1つの告白から観客に想像、創造させるA・ファルハディ監督の脚本は巧みで人間の儚さ、慟哭、苦しさを見せつける。が、ラストの1つの希望がこの映画初めて聴く音楽と共に希望の光を感じる力作。",
            " 『ある過去の行方』ほじくり返さなきゃいいことをほじくり、関係がギクシャクしていく人たち。ある事を機に一気に変わる関係と、ちょいミステリー風味な展開は期待通りで満足。そしてうってかわって美しく切ない余韻を残すラストも良い。今作はあまり宗教色ない分見やすいね。",
            " 『ある過去の行方』。心を置き去りにして、人は前に進めるか。理由ある、別れの瞬間。『別離』がどうしようもなく素晴らしい一作だったので鑑賞。上質かつ丁寧な構成に、スマートな心理描写に感心しきり。余りのリアルさに、演技指導とかどうしてるのか気になる。やや時間が長くテンポが遅めか。☆4",
            " 『ある過去の行方』 イライラして煙草を手にするベレニス・ベジョはどうにも分が悪いのだけどそれでも未来を見ようとした姿はやっぱり綺麗だと思ったし、タハール・ラヒムはそのぼんやりした中に強さとか優しさが隠れてるようなところが良かった。最後は希望なのだと思いたい。でないと辛すぎるもの。",
            " 映画『ある過去の行方』観賞（★★★★） 横たわる過去。聞こえない声と曖昧な真実に揺れ動く家族のドラマでサスペンス。大人ばかりか小さな子供までも眉間に皺を寄せ、不安になって些細なことに反応し、癇性的にすら思える音も効果的でつらい。ねぇ教えて、誰が悪くてどうすれば良かったの？",
            " 『ある過去の行方』観てきた。観ていくにつれどんどん眉間に皺が寄って肩が凝り、喉が渇いて逃げ場のない溜め息が漏れる。紛れもなくアスガー・ファルハディ監督の映画なのであった。や、面白かったです。 ",
            " ブログを更新しました。 『「ある過去の行方」女が全面に出ている母親は、やっぱり汚く見えるのは私だけ？』 ",
            " 『ある過去の行方』  元夫は振り回されっ放しなのに 全ての人の幸せを願っている 良い人すぎて 最も幸せを願いたい人",
            " 『ある過去の行方』  「疑い」「嘘」「優しさ」「真」  いったい？どう並べれば 擦れ違わずに済むのだろう？  終わりと始まりが交差するとき 何が何を 責めることができるのか？",
            " 『ある過去の行方』言葉を交わしても意思が通じるとは限らない。勝手な思い込み、自己都合、独善。誰もが自分を押しつけ合い、確かな事実などどこにもない。映し出される人物の関係性、その主張は余さず描写されるが、それらは何も保証しない。映画の外側にも彼らの人生がある。",
            " 『ある過去の行方』監督のこれまでの作品も同様だが、先読みさせる隙を与えない脚本の構成が見事。本作もエンディングの1分1秒まで観客の疑心と緊張を煽り続ける。残酷な過去を幾度となくほじくり返しながらも、最終的には必ず「その先」を想像させる結末に落とし込むという姿勢が一貫している。",
            " 『ある過去の行方』今作の舞台はパリだと強く意識させるものが、ベレニス・ベジョが演じた母親像だ。感情的で激しい女性はイランが舞台の前2作にも登場していたが、ここまではっきりと“女”が前面に出た母親となると記憶にない。当初のキャスティングがマリオン・コティヤールだったというのも納得。",
            " 『ある過去の行方』前作(別離)公開時に前々作(彼女が消えた浜辺)を引き合いに「宗教観によらない新機軸の話に期待」という感想を述べたのだが、いざそうなってみると案外物足りなく感じてしまって苦笑い。反面、監督が描く女性像がイラン社会を飛び出たことでより強烈になっている点は嬉しい驚き。"
        ]
    }
}