{
    "title": "キャプテン・アメリカ/ウィンター・ソルジャー",
    "id": 203,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 22679,
            "each_tweet_amount": {
                "good": 302,
                "even": 4,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』  ▼5/5/19再鑑賞  【BD、日本語吹替（中村悠一）】",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』2回目。『エンドゲーム』を見た後だとなおさらこの作品が重要なことに気づく。そして、この時、ルッソ兄弟が最後までやりきるとは思いもしなかった。アクションもストーリーも申し分なし。",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』  ▼4/16/19再鑑賞  【BD、日本語字幕】",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』あれ？ 前半でフューリーさん、あの片目は「信頼していたヤツにやられた」と重々しく仰っておりますが………いや、別に間違ってはいないか？w",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』高速道路飛び降りてからのアクションシーンで、ご飯何杯でもいける…！ 健闘するナターシャだが、ヤバい！やられる！→お待たせぇ！（ブオォォォン）→盾、ガイィィィン！…からの流れがもう(ry",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』やっぱ傑作だなーコレ。MCU全体のレベルまで押し上げちゃったような印象。 バッキーとの友情は言わずもがな、ナターシャとの間の「過酷な運命」に翻弄された者同士、芽生えた信頼も熱い…！",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』BDで再鑑賞。MCU第9作は政治サスペンスに基く脚本と迫真のアクションが緊密に結びつき、シリーズ中でも抜群の完成度に達している。窮めて今日的な悪に対峙するキャップの存在感が秀逸。大傑作",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』☆☆☆★★",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』盾はあるけど空飛べないし変身できないし、自分の中でちょっと存在感の薄い人だったキャップさん。ようやくこの作品で彼の本当の力を目にして感動しました。クライム・サスペンスな展開が逆に新鮮。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャップにとってバッキーは敵だろうと何であろうと親友であることに変わりはなく、その気持ちはどんな状況でも決して変わらなかった。見所がたくさんある作品だけど一番好きなのはこの二人の友情。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』DVD鑑賞。  コレのレビュー書こうとすると、ネタバレしそうで難しい。とりあえず、ブラックウィンドウ素敵です。いつもの如く。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』味方組織が裏切り者だらけだったという展開が新鮮だったし、キャップが肉弾戦メインで敵が銃撃メインという戦い方がシリアスかつリアル系寄りな話の雰囲気にマッチしてて、見応えあった。ブラックウィドウもかなり活躍してて満足",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  ★★☆  「真実なんて状況で変わる。相手次第でもね」ナターシャの言葉が現代アクションの在り方そのもの。身内でさえ信じられない世界で「国」などという曖昧なものに命を捧げる意味とは？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』★★★",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ここからアベンジャーズシリーズ好きになった",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』「コンドル」のプロットを元にヒーロー映画にハードボイルド刑事ものの要素を加えたヒーロー映画の新たな可能性を示した作品。ダークナイトとは一味違うシリアスなヒーロー像は革命的。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  ▼5/10/17再鑑賞  【Hulu、日本語字幕】",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  一度観たけど、ファーストアベンジャーを見たついでに再度鑑賞。アクションシーンは派手でちょっとやりすぎというか、マンガかよっ！って思う。あ、マンガだった（笑",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』とても面白かった。スカヨハ様は美しいし、キャップは基本肉弾戦なのがいい。米倉涼子と溝端淳平の吹替は下手くそ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』。スーパーヒーローを現実社会の中に落とし込むという意味で「ダークナイト」と並ぶ映像化タイトルの最高峰だろうね。ストーリー、アクション、他のMCUタイトルとのつながり等、申し分ない出来。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』吐きそうなぐらい面白かった。滅茶苦茶カッコいい。序盤で引き込んで、ずっとテンションを保ってた。  しかも最後が完じゃなく続くってなんだよ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』★★★★☆  ミッションインポッシブルみたいやった",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 アクションシーンがとにかく楽しい！派手！ストーリーがシリアスなようでいて、ちびっこも楽しめるほどよい感じがさすが！キャプテンアメリカ、ただのコスプレおじさんと思ってたけど好きに。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』バッッバッッバ、バッキーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー！！！！！！！！！！！って感じ。",
            " 冒頭で出てきた「トラブルマン」を各々のキャラの転末を語るときの演出で使うってステキすぎ。しっかり回収してくれてる。これ改めて観ると、ミッションインポッシブルみたいなプロットになってる。笑  もうポリティカルアクションだ。",
            " これただのアメコミものじゃ無いな。チープさがない。内容もそうだけど、アクションがとても整理されてるし、構図も秀逸。フルCGのアクションがないのがデカイ。実写感がたまらんよね。もうフルCGの敵とか萎えるもん。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』名作ではないが普通に楽しめるアクション映画という感じ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』映画の軽くないちょっと難しい感じがキャップそのものを表してるよう。MARVEL作品をいろいろ観てきた人にオススメです\\( •̀ω•́ )/",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』「盾で戦うなんでしょぼいｗｗ」って思っててごめん!!アクションのバリエーションたっぷりで全然飽きないし、すげー!!すげー!!ってずっと叫んでた。自作はもっとスティーブの笑顔が見たいな。",
            " アメコミアクションヒーロー物では最高峰の出来栄え。まずアクションがズバ抜けて良い！。ヒーロー物なCG全開なアクションじゃなくて、キビキビとしてオリジナリティーもある素晴らしい殺陣の連続で見事。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』文句なくかっこいい正義の味方！続きが俄然楽しみ！！",
            " 映画『キャプテン・アメリカ ウィンター・ソルジャー』  ヒーロー映画に刑事モノの要素を合わせることで「正義とは何か？」というテーマをダークナイトとは違った観点で描いた大傑作。ヒーロー映画に革命を起こした熱い作品です。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』二回目鑑賞！かなり強い。ナターシャもかっこいい。アクションがグレードアップし過ぎてて興奮する。エレベーターのシーンは目開きっぱなし！バイク乗ってる時も全部イケメン！",
            " 『キャプテン・アメリカ：ウィンター・ソルジャー』スーパーというほどでもないパワーに説得力を持たせて魅せるアクション。スパイ物的な緊迫感、現代に失われた理想を過去から来たキャップが取り戻す筋もいい。同名原作のしっとりした悲劇性は控え目。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』最初好きじゃなかったけど、キャプテンの人間性に惚れると止められなくなるね。シビルウォーも見ようと思います。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャプテンの強さを考えると、敵の強さって限界があって、そう考えるとアベンジャーズ計画の一部に組み込んで、ストーリーに深みを持たせる作戦はすごくいい考えだったと思う。",
            " 映画『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。政治劇的かけひきも加わりアメコミものに別の面白さを加えている。キャプテン・アメリカは超人といえど空も飛べず他のアベンジャーズの面々より豪快さに欠けると感じていたが、今作では盾アクションなどを加え空間の広い戦い方だった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』マイティ・ソーに続き予習鑑賞。今回の敵は誰かなと思ってたけど、そこっ？てな感じで予想外でしたわ。どうでもいいけど、キャプテンは盾を使いすぎ！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった。そこそこ。Fury Road と同時期に観てしまったのが分が悪い、、エイジ・オブ・ウルトロン観るモチベーションは上がった。そこそこ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アベンジャーズみるならこれを予習！と言われて鑑賞。これ、大画面で見たらスゴかっただろうなあ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を観た。キャプテン・アメリカってキャラ的には弱いんだけど映画としては面白いんだよなぁ。超人すぎないのがいいのかも。 ★★★☆☆",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ブラックウィドウ登場。相変わらず美しいな。アクションも内容も前回以上に面白かった！キャップもすごいが背中に背負った機械から翼が出るあれ。あのスピード感も飛び方もかなりかっこよくて釘付け！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前々から観ようとは思ってたけどもっと早く観ればよかった。というか劇場公開時に観に行けば良かったとちょっと後悔。アベンジャーズの中ではキャップのアクションが一番好きかも。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』期待していたよりはるかに面白かった。",
            " 19歳の時に冷凍されたから現在94歳『キャプテン・アメリカ ウィンター・ソルジャー』",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』本日４本目。マーベル作品におけるお姉様のイケメン率に何回惚れればいいのかわからない。",
            " 家    『キャプテン・アメリカ ウィンター・ソルジャー』    ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』バッキー！！！お勧めですよ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アベ2に備えて今さら。バッキーかっこよすぎるし、肉弾戦が熱い。マーベル特有の薄っぺらーい感じもなく内容も濃ゆくて満足。シビルウォーもこんぐらい濃ゆくやって欲しいね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』この脚本のリズム感は抜群。激しいアクションだけど気持ちよく乗れる。童貞キャプに、お色気ナターシャ。キャラが立つと話もしまる。次作が楽しみですね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』DVDで鑑賞。 先読みできるストーリー展開にも関わらず、アクション、テンポの良いストーリー展開で十分に楽しめた。映画館で見たかったな。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作同様タイトル長過ぎっ！(笑)そして面白さパワーアップし過ぎっ！肉弾戦、そして楯っ！銃撃戦、そして楯っ！カーチェイス、空中戦、そして楯っ！＋スカジョ(最高)こんな贅沢な映画中々無いっ！",
            " 『キャプテンアメリカ ウィンターソルジャー』アベンジャーズ系はアイアンマン以外単体じゃ期待してなくてまさに予習な感じなんだけど口コミがちょっと尋常じゃなかったんでものすご劇場行きたかったけど行けんかった負け組。やっぱ行っとけやった畜生",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』これはおもしろかった。時代を超えて出てきた昔の友。２人の圧倒的戦闘。これは見入ってしまった。昔の戦闘服で闘うってとこもよかったな。SF,格闘,銃撃色々な戦闘が見れてよかった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』先にこちらを観てしまった…。それはさておき、キャプテンの筋肉がたまらん。王道なヒーローものはやっぱり観たあとすっきりしていいなぁ。そして続きが気になる",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』素晴らしい！！！MARVELはマンネリ化しててもうダメかと思ってたけどキャプテンアメリカンでまだままだここまで出来るなら今後も楽しみ！あと相変わらずこのシリーズは伏線貼るの好きだね 笑",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作をも凌ぐアクションとストーリーでしたね。ウィンターソルジャーがとにかくかっこよかったです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』組織の内紛とかつての親友が敵として現れるという王道なストーリーに、迫力ある肉弾アクションと巨大メカのスペクタクルをバランスよく組み合わせ、娯楽大作として申し分ない出来。脇役の存在感がいい",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観了。C.マルクスとS.マクフィーリーの手堅い脚本が補完するMCUの安定感！コメディ畑のルッソ兄弟の監督抜擢も奏功。キャップ特性を活かす各アクション！格闘技ファンにはJSP出演が嬉すい♪",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』MARVEL系列の繋がりが断片的に見えて面白かった。スカーレットヨハンソンがアクション映画に慣れてきた感じがあって可能性が広がる。MARVELの機械表現技術は相変わらず凄かった",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』BD購入で吹き替えにて鑑賞。何度でも言うが芸能人の起用は最悪。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』それにしてもヒドラがここまで大きな組織だったとは…アベンジャーズは宇宙にも地球にも敵がいて大変ですね。ラスト、アベンジャーズ２に繋がるシーンが垣間見えて鳥肌。あの双子の活躍に期待。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』とにかく最高だった。キャップ、ブラックウィドウ、ファルコン、ウィンターソルジャー、全員かっこいい。アクションも申し分ない。内容的にもしっかりしていて、これからのMCUに繋がる作品。",
            " 「キャプテン・アメリカ ウィンター・ソルジャー」キャップ充実というか円熟の境地っすね。かっこよすぎて笑えた。とにかくアクションシーンがスピーディーでオリジナリティやスケール感もあっていいですよ。スカヨハも相変わらずいいわ。★★★★",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』…【ココサン】「死人はもう殺されない」というメタ発言。アルゴリズムの標的に、トニー・スタークやジョージ・W・ブッシュが映る。「彼、パラシュートは？」「必要ない」が終始の海への落下の提喩。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』☆☆☆☆☆ ばっ バッキーーーー!!!!!!(涙) 1でいなくなった時とても悲しかったので意外な再登場に胸アツでした…！二人の友情はどうなってしまうのか。次回作が待ち遠しい！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 ナニコレ！すげー面白いよ！ まさかの途中ダイジェストだった一作目とはえらい違い。 キャラも立ってて良いなぁ。投げた楯キャッチされたときはどうなることかと思ったけど、ちゃんと投げ返してくれたね。フェア精神。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』映画鑑賞。キャプテン・アメリカの活躍を描いたシリ­ーズ第2弾。苦悩と孤独を胸に抱いた、アメコミヒーロー物のアクション映画。ド派手なアクションはさすが。決して悪くない。観て損はありません。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を鑑賞。いやー、一作目が割と地味な印象やったけど、こいつはすごいぞー！なんとスケールのでかい事！次回もあるんやろ？もう絶対見たいなー^o^  アベンジャーズも含めて楽しみやー^o^",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 そしてラスボス役がロバート・レッドフォード！(@@;)、アランドロンと並んで男前の代名詞、、って何歳やねん！明日に向かって撃てとかスティングとか、ああ懐かしい（笑） ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 これは面白かった！前作がつまらなかっただけに観ようかどうしようか悩んだが観て正解。1作目の地味さとはかけ離れたもの凄いスケール（笑）90点。 ",
            " まず失礼。よくやった子供の頃ゲームセンターでのマーブルVSストではあなたを全く使ってませんでした笑。他の仲間の映画感で繋がっている所がいいね。でも2キャラクターの吹き替えにはちょっと、、『キャプテン・アメリカ ウィンター・ソルジャー』",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった。アイアンマンに助けよべばいいじゃんとはつっこまない",
            " ストーリーも面白かった！キャプアメ公開時に予想されたてとおりバッキーが敵としてよみがえるっていう展開は知ってたんですが、なるほどシールドが乗っ取られるのか～という感じで。あとあのローテクAIすごい面白かった。3の内容も期待です。",
            " そういえばなんで映画館で見なかったんだろう…やっと見ました。前作よりもいっそう人間臭くなった肉弾戦ヒーローかっこよかった。武器は盾一つなのにアクションスピード感あったり派手で見ごたえあったし。スカヨハはアベの時のふわふわヘア～が好きだったのでちょっと残念でした。個人的な好みっすね",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  ゲームが進化すると、映画はもっとそれを超えてくる感じです。アベンジャーズの中心はキャプテン・アメリカなんですかね。キャプテン・アメリカってちょっと冷静に見ると面白い名前だお。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作は全くささらなかったのに，今作はすごくよかった!!!これも，バッキーのおかげ!!いいね，すっごくよかった!!!!!バッキー大好き(´∀｀)キャップの童貞臭さも可愛かったです(笑)",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』忙しさを言い訳に劇場に行かなかったことを激しく後悔した(｀；ω；´)おもしろい！かっこいい！キャプテンの武器、盾しかないから肉弾戦が主なのにアクション超ド派手で燃える！劇場ー！もう1回劇場でやってくだしあ(｀；ω；´)",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』大好きです。キャップやナターシャは言わずもがな、ファルコンやウィンターソルジャーの登場がかっこよすぎ。そして社長やソーのように飛んだりビーム出したりできないからこその肉弾戦の迫力…！！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 シールドが乗っ取られるとは(^^;; ナターシャが、ナターシャだとなかなか理解できなかった。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』機内で鑑賞。アヴェンジャーから存在を知ったキャプテンアメリカ。ナターシャとの絡みのおかけで結末が分かっていても楽しめた。アメコミヒーローはかっこいいなぁ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』1作目よりアクションが凄くなってて面白かった(ﾟ∀ﾟ) でもさあれひと目見てバッキーって解るの？バッキー変わり過ぎちゃうん？え？皆解ったん？ 何でも良いけどキャップは絶対童貞やんね",
            " ２０１４年上半期ベスト１位は！！！！！『キャプテン・アメリカ ウィンター・ソルジャー』  ",
            " 映画】キャプテン・アメリカ ウィンター・ソルジャー（2D吹替）見てた。◎。現実の社会をうまく取り込んでいて普通に面白かった。まぁ、大がかりな仕掛けは無理があると思うが、細かなものを含めたネタがうまく機能していたというか。",
            " ＜キャプテン・アメリカ ウィンター・ソルジャー＞（･･･って、内容に全く触れてない感想だな。） ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』仮面ライダーより仮面ライダーな話。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』最近アメコミ飽きでしたが、良作という噂を聞いて公開終了ギリギリで行きましたが、確かに面白い！他のヒーローに比べると人間的な主人公が肉弾戦を繰り広げ、歴史政治背景もよく作りこまれてました。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』＠ tohoシネマズ日本橋♪3回目はTCXで。でかいスクリーンでの盾と腕のぶつかり合いで椅子も振動するほどの迫力はたまらん(>_<) 気付けば、次のアベンジャーズまで1年きってるじゃん。",
            " 【キャプテン・アメリカ/ウィンター・ソルジャー】娯楽性と社会性の見事な融合。マーシャルアールによる近距離戦も燃える。エンタメ映画の目指す頂点はここだと思えるほどに完成度の高い作品なんだけど、個人的にはやっぱ『アメスパ2』の方が好き。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  ★★★★★  前作から全てがパワーアップしている。キャプテン達を襲う陰謀とそれに立ち向かうキャプテン達がかっこよかった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』最後は（というか常に？）結局肉弾戦！！というのも好感度高。カート・コバーンみたいな悪役も実は…みたいなベタな感じもすごくイイ！殴りあい確かめ合うマッスルパーティ～♪ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』あめすぱより個人的に好きだった！まさかのキャプテンアメリカ！！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アクションはかなり出来が良く、キャップのトレードマークである盾の使い方がかなり上手くて面白い。ストーリーは分かりやす過ぎるのが難点。誰が死んだと思うんだよ、あいつ。まあそれもまたよし。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』「アベンジャーズ以外、全員敵」という謳い文句はちょっとどうかと思うけど、キャプテンアメリカが主人公というだけで、ボーンシリーズと言われても遜色ない、爽快感たっぷりなアクション映画。",
            " 昨日観た映画「キャプテン・アメリカ ウィンター・ソルジャー」109で2D字幕鑑賞。  スカヨハはセクシーだし、格闘シーン、悪役のウインター・ソルジャーもカッチョいい！TVドラマ「リベンジ」のエミリーも出演。どうやら続編にも出るみたい、、嬉しい。 ええぃ祭りだ祭りだぁ〜！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』公開中に観れて大満足。何が正しいのか、何をすべきなのか判らなくなっても、古き友人と笑い合った思い出があるから、今がある。それが答えとなる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった、これでもかってくらいの怒涛の連続アクションで手に汗握りっぱなし。ただ、大がかりな事件を起こす反面にこれといった悪役の見せ場が無く地味な印象、理由はわかるし仕方ないけど。これを踏まえた上での次回作がどうなるのか楽しみ",
            " 『米隊長２』外人の子だと思うんだけど、ウィンター・ソルジャーの仮面が取れた時に「オーマイガー」みたいな声が聞こえて微笑ましかった。近くにいた日本人父子は無反応。隣のカップルの女性はポップコーン食いながら腹だか脚だかを掻いてたよ・・・",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』２回目。丸の内ルーブルは新宿ミラノ座以上に暗いシーンが潰れて見えない箇所が多すぎた。これはいけませんね。これじゃお客さんをシネコンに取られますよ。私でも行く気しなくなったもの。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』どうせならストーリーを楽しむためにも、アベンジャースを観てから鑑賞することを勧める。兵器を残存させず全て滅ぼす展開も、進んだ人権意識を見れて◎。文句なしの大作です。８２点。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』何より敵キャラのウィンターソルジャーのカッコよさ足るやない。忍者っぽい風貌に、細かな動き。正直、同時に観たアメイジング・スパイダーマン２より見ごたえがあった。（好みがあるとは思うが）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アメコミ・アクション第二弾。正直、前作がアクションが中途半端でグダグダだったので期待していなかったが、今作はまったくの別物。怒涛のアクション映画で大迫力。リアルさをねらった点もよい。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』あと盾スゴイ盾めっちゃ万能！！！！盾があんなに生きるなんてマブカプでは想像し得なかったスゴさ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』おもしろかった…アベンジャーズ食わず嫌いだったけどよかったー…マーベルは派手に映像作ってくれるので楽しい～！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ｷｬﾌﾟﾃﾝｱﾒﾘｶは初めて見ました。結構楽しめました。次回作も楽しみです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』/間違いなくマーベル映画史上最高の格闘アクションだわ！カーチェイスも銃撃戦も最高。展開も先が読めないし、ストーリーも濃密。『アベンジャーズ:エイジ オブ ウルトロン』が待ち遠しいぜ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作、アベンジャーズの1の中では一番好きで。（2で括るとマイティソーの方が良かったな）前作に続き古き良きアメリカを体現するキャプテンはかっこいいけど色々変わっちゃってちょっと淋しい気も。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ソーやアイアンマンの続編よりSHIELD中心に話が進むけど寧ろそこがイイって不思議な映画。レッドフォードの悪役はアレだけど。あとキャップちゃんと衣装戻しとけ。爺さんクビになる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』特に高速道路でのアクションは圧巻!肉弾戦だけじゃなく銃の描写もかっこいい!",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』一作目では戻って来る盾をキャッチするとき明らかに隙があるのだが今回は一分の隙もない!とにかく速い!あと、キャップに殴られて吹っ飛ぶ敵の吹っ飛ばされスピードもいい!!",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』人間としての究極を意識させられる、アクロバティックな動作に見惚れます。前作タイトルロールはオーソドックス過ぎるとも思ったけど、ここに至って、それでこその個性が魅力として際立ってきた",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』素晴らしかったです。一度ピークを迎えた物語をここまで壊して再構築するとは。壊す物語の中心にいるのが、アメリカの名を持つキャップというのもスパイス効いてますね。",
            " ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』2Dで鑑賞して来た。ナターシャ最高ですね。大変面白かった。3Dも見たい。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た  でもエンドロールの途中で出て行く人あれ何？  劇場側から「エンドロール後に映像あります」的な注意あるのに  “MARVEL”作品観る資格ないね ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』★4.2 最初から最後まで無駄なシーンはなく楽しかった。特にフューリーがキャップに指揮を渡すところはさすがキャプテンだなと思わせられました。一瞬映るスタークタワーも最高。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た  『アベンジャーズ』の時は影が薄い印象だったけど今回は凄く良かった  アクションも迫力あったし脇役達も良かった 特に「スカーレット・ヨハンソン」最高！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アクションよし！スカヨハよし！悪役よし！最高じゃないか。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』これまでのマーベル・ムービーは、いい意味での軽さが魅力だったが、今回は驚くほどヘビーで重厚なポリティカルサスペンスに！ヒーローであっても人間の範囲を超えないキャップを応援したくなる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』スカヨハもクリエヴァも超かっこいい！！！最初のほうでジーナカラーノらしき人がいて期待したら以降出番ありませんでした…。見間違いだったみたいです。で、話も楽しかったー！やっぱりかっこいい！肉弾戦万歳！！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』みる。2回目です。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 スカーレットヨハンソン美し過ぎるし、ファルコンかっこよすぎだし最高でした。",
            " 【映画館記】『キャプテン・アメリカ ウィンター・ソルジャー』脇キャラが充実していて面白い。スカーレットヨハンソン最高！アベンジャーズ万歳！！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』＠ tohoシネマズ西新井♪2D字幕版で。。2回目も相変わらずの面白さだった！ アメコミは知ってくほど面白くなっていくね＼(^o^)／",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』本当に今年№1作品だなぁ、と改めて感じました。アベンジャーズの中で一番身体張ってるのは彼なんじゃないかって思わせる作品でしたし、本当に最高だと思わせてくれた作品でした。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』いままでのアベンジャーズで最高の一本になった。最もアナクロで政治的な出自のヒーローなのに、シリアスに現代に蘇った。アクションも出色だ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ブラックウィドウかっこよす！スカーレット・ヨハンソン、クッソ好きｗｗｗ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』無敵の盾で敵を軽々と薙ぎ払うクソ真面目なヒーロー。頑固かつ鉄壁な正義感もちょっとは融通が効くようにはなったのだろうか。長官、ブラック・ウィドウ、鳥男ファルコンなど脇役も大活躍。見所満載。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を観ましたよ！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』宿敵の超人的な肉体に備わるピカピカに輝くガジェット。左腕を強調させるアクション、キャップの盾に勝るとも劣らないその魅力。自らと同じオリジンが創った傑作サントラを薦める最高のパートナー。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』正面突破するキャップの描く直線、心傷を強さに代えるサムの描く曲線、親友を無くした戦争。トリッキーで美しいナターシャ、クレバーで冷静なマリア、片目で睨みつけるフューリー、最高のシズル感！！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』不屈の精神、尊い自己犠牲心、代わりは決していない数少ない仲間達、世界の星と成るキャップ。前作の上にとても巧く築かれた物語に自然と心が熱くなってしまう。変わる事に希望を託す姿がカッコいい！",
            " あとスカヨハ最高だわ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た！キャップの肉弾アクションシーンが多くて大満足。1が個人的に少し納得いかなかった感じだったけれど、あれは今作への伏線だったのね。てか実はファルコン出るって知らず、ビックリしたわ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』と『アメイジング・スパイダーマン2』明日2回目観に行ってきます。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャプテンって強いのかどうかわからんけれど、内外を敵に回してよく戦った。これで冷凍付けもチャラになるのかな。ここではセクシーを封印するスカーレットヨハンソンも別の予告ではお色気ムンムン。",
            " と、思ったら出口付近で突っ立ってスタッフロール見てる兄ちゃん発見。いや、そこで観るぐらいなら席座って見ようよｗこれがこの映画で一番面白いところだったわ（おい",
            " おばあちゃんになった1作目のヒロインに「まだダンスも踊ってないだろ？」とかフォールアウト3的な科学技術で精神だけ生き残ってるナチスの科学者とかニヤニヤしたわ。前作見た人が満足するようちゃんと抑えるとこ抑えてる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』今日見たけど強い悪役を倒すって話じゃないんでそこらへんが不満かな。でもあの星条旗かたどったヒーローのアクションがかっこよく見える不思議。雑魚をなぎ倒すって意味じゃ良かった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た。車も銃撃もキャプテンアメリカな盾アクションも良かったな。監督はルッソ兄弟？それはともかくスカーレット・ヨハンソン最高、とくにお尻。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観了。今回はアクションとサスペンス要素多し。アベンジャーズシリーズのガンガン押してくる作り方には迷いをまったく感じない。満足です。ロバート・レッドフォードが出てたのにはビックリ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た。1の10倍面白い。アクションが圧倒的にかっこ良くなってる。ナイフ空中で持ち直す動きとかたまらんな。ちゃんとキャプアメを受け継ぐバッキーも出てきたし。赤毛スカヨハ最高やな。ケツが。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』社会派＋アクションも作れるマーベルってなんなんだ。彼が小さい一人の人間だったことを忘れそうでした！一番、かっこいいわ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』意外と良かったな。保守的なシナリオをテンポ良く進めて、アクションなんかも各党シーンは見応えがあった。変にロマンスを割り込ませないところが気に入った。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』スルー予定だったけど、評判よすぎて見ることにしました。キャプテーン！ファルコーン！ヤバババババババッキー！！！！話のテンポもアクションも音楽も、前作よりずっとよいです。左から失礼！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』時間が出来たので飛び込んだけど、アベンジャーズ・シリーズ中ベストという声もある中「鉾VS盾」決戦で盾強し！の接近肉弾戦と、陰謀史観を軽くパロッたストーリーが秀逸。S・ヨハンソンたん◎！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』テンポ良く、ワクワクドキドキ止まらない。キャップはアベンジャーズん時よりもっと頼れるヤツになってるし、また脇を固めるキャラクター達の魅せ場も十分に用意され、思いっきり楽しむことができた。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』星条旗模したスーツに赤色が消えたのは母国との距離感の現すかのよう。現代アメリカの正義に悩み、やはり911以降を色濃く映す。それでも、やはり戦う。その姿を通して、正義を問いかけながら。傑作",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を観賞。スパイダーマンより、こっちの方が好み。ストーリーも良く、すぐに飲めりこんでしまった。キャプテンとブラック・ウィンドウの絡みとアクションもテンポ良かった。あの盾を使ったアクションも新鮮だった。エンドロールもその後も必見！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』正直最後が少し冗長だけど、ヒーローの中でもベスト中のベストガイのキャプテンが堪能出来る至福の映画。これが公開されるだけでも大満足なのに、今作はまたまたヨハンソンさんのアクションがいい！",
            " 映画『キャプテン・アメリカ ウィンター・ソルジャー』：１０ガッチ！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』やっぱラストのあのアニメを今回もちゃんといれたりする辺りがマーベルのわかってる感。序盤の船上アクションはたまらないもんがあったなぁ。次作も素直に楽しみなりますよ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作も実は相当良かったんじゃないかと思うくらいの出来の良さだなぁ。お話とか政治的な事もだけどアクションを中心とした全体的なルック(？)がやたら良い。敵キャラも話さずとも魅力的。続編の鏡。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観終わった。アベンジャーズ以降の続編で1番面白かった（3Dいらんないんじゃ…",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。あー面白かった！アベンジャーズの中では、キャプテンの性格も相まってやっぱ良い意味で真面目！カーチェイスもアクションも素晴らしい上に、ドラマとしても魅せてくれる！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』「パララックス・ビュ－」や「大統領の陰謀」「コンドル」等の監督が好きな映画が組み込まれて、ポリティカル・スリラ－映画として功を奏している。冒頭のマラソンは「マラソンマン」のオマ－ジュか？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』町山智浩氏の解説を見て観ました。まさに監視社会の現代の話で全然荒唐無稽じゃない。アメリカの良心を体現化したあのアホなコスチューム姿のキャプテン・アメリカがどんどんかわいそうになっていく。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。これ程前作とリンクした2作目も珍しいかも。戦闘シーンの見せ方とかカッコ良すぎる。キャップとブラック・ウィドウの絡みも楽しい。盛り沢山の内容がうまくまとまっていた。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』最近は少々斜に構えた自己主張の強いヒーローが多い中、あまりに真っすぐな姿は古き良き時代のヒーロー像。2作目で国と国の戦争から離れ、正統派の世界のヒーローに。子供に安心して見せられる（？）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』すげぇな、フュリーの車頑丈だな。気になるな次。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャプテン・アメリカはアベンジャーズの中では地味な存在かもしれないが、作品自体はテーマやメッセージ性も高く、ＣＧに頼らないスピードと迫力ある肉弾バトルをを繰り広げていて見応えがあった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』カーチェイスなんかスタントさんもスゴイ。彼も彼女も、向こうの彼も良かったです。エンドロールおわってもおまけ有り。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前回はこういうのかーと笑ってみたけど、今作は楽しい！今だからこその問題や昔風の風貌の彼の良さとが相まって、さらに盾の良さもこれなら伝わる。盾でよかったねて思うシーンもあちこちに。",
            " アメスパ２もコナンも面白かったけど、個人的に一番良かったシーンは、『キャプテン・アメリカ ウィンター・ソルジャー』の道路で襲撃されてからのアクションシーンかな。 超強い敵に立ち向かう姿って、緊迫して堪らない(>_<)",
            " 【キャプテン・アメリカ／ウィンター・ソルジャー】見たかったシーン、意外なシーン…と前作からの盛り沢山なフックが絶妙。これ程まで繋がりが丁寧なシリーズも珍しい。タイムスリップ感抜けぬスティーヴに今風なカマ掛けるナターシャが愉し。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ただでさえ地味めの印象があった1作目にアベンジャーズなんてオバケ映画を挟んで、さて2作目をどう見せるか？これはかなり試行錯誤したはず。戦闘シーンのバリエーションから見る本気度が半端ない。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャプテン・アメリカとアベンジャーズ、それぞれの作品の続編となる難しい位置付けだが、優れたドラマ性と進化を遂げたアクションで魅せる魅せる。ファンが喜ぶ要素をがっつりおさえた脚本がお見事！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ウインター・ソルジャーの登場シーンでビックリ！  「最後まで見逃さないでください」ってテロップが出たのに、やっぱりちらほら出て行く人がいて残念。  エンドロールが終わる最後まで  席は立たないでね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』今年観た映画のベストかも！！  スティーブの苦悩や葛藤なんかもしっかり描かれてて良かった。  アクションも見ごたえあり！車とかエレベーターとか絶対脱出不可能な場所とか！  ブラック・ウイドウもカッコよかった！        ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』☆☆☆☆+。アメコミ原作もの苦手なんだけど、時々こういう骨太なのが出てくるから無視もできない。スノーデン事件などがうまく「参照」されてて、 ドカドカアクションなのに考えさせられる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』1が印象に薄くパスするつもりが評判がいいので(ry ビッグデータ時代な敵の計画に70年代汎用機ずらりの黒緑画面はツボ。うまいよなあ。キャップの人望といい人ぶりに磨きがかかり、ドラマ、アクション、スカヨハ、見所いっぱい。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 飛べない、ローテク、盾と腕力。その辺の不憫さを脇がカバー。そこらへん感漂う外ロケシーンでの違和感との勝負。リーダー論、正義について語らない脚本。その辺見事。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作は前ふりに過ぎなかったんだなぁって感じで面白かったわ！王道な展開とはいえ、話的にも飽きさせないし、アクションも迫力あって見応えあった！そして、ブラック・ウィドウ格好良すぎて惚れ直すw",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』はN.フューリー、B.ウィドウとの共演もあり「アベンジャーズ」の続編的な色が濃い。スケールアップした映像やアクションは期待を裏切らない内容で、当然「アベンジャーズ２」への期待が高まる。",
            " 『ウィンター・ソルジャー』＞「スタン・リーを探せ」は難易度2くらいかな。",
            " 『ウィンター・ソルジャー』＞ナースナース言うのに、エージェント13がエロい看護服で出てこないのが唯一のマイナス点ｗ",
            " 『ウィンター・ソルジャー』＞「訊かなくてもわかるけど、あんた、童貞でしょ？」「ははは、あ、当たり前ないじゃないか」（脳内補正済み）という、ブラックウィドウとキャップのやりとりが好きｗ",
            " 『ウィンター・ソルジャー』＞S.H.I.E.L.D.って、戦後まもなく設立されたのに、21世紀まで誰も略称考えなかったの？",
            " キャプテン・アメリカとニック・フューリー長官とブラック・ウィドウに加え、ウィンター・ソルジャーになったバッキー、ファルコンが相応の働きをし、疾走感いっぱいのエンタメ大作。アベンジャーズ2への布石もあり。にくい展開。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』地味な武器のはずが、アクションとキャプテンと呼ばれるに相応しい人格が魅力を引き立てる。弁慶泣き所敵な相手に対しても申し分なし。オープニングからエンドロール後まで、緊張感が持続する！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』強すぎるキャップの正義感を前面に押し出してるが故にコラテラルダメージが気になってしまいます。ヘリキャリアの搭乗員が全員ヒドラとは限らないでしょ。多少の犠牲はってんならピアースと同じだし。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャップＶＳシールドやウィンターソルジャーの高速マーシャルアーツ時の低速度撮影ってなんか超久しぶりに見た気がするね。しかも昔と違って周りのスピードをＣＧで調整してるから何の違和感もなし。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ヒーロー、陰謀、秘密結社と琴線に触れる要素盛り沢山で1作目を上回る出来。ロバート・レッドフォードのキャスティングが憎い。1970年代のある映画をすんごくスケールアップした作品ですな。",
            " ぷ『キャプテン・アメリカ ウィンター・ソルジャー』相当面白い。これぞスーパーヒーローと納得出来る映像とストーリー。1作目のヒロインも現代に生きていてニヤリ（おばあちゃんだが・・）ロバート・レッドフォードの悪役もgood。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』そしてアベンジャーズ2への準備が整ったようです。ラストシーンであの二人が出てきます。誰とは言わないけどヒントをあげよう。「ゴジラ」の予告編見なさい。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アベンジャーズのキャプテン・アメリカとは違ったコミカルな彼を見れる。派手なアクションもさることながら、平和とその代償についての考察が面白い。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ソーもそうだったけど（ダジャレかよ！）キャップもパート1より大幅におもしろさ絶賛増量中だった！アベンジャーズ２が楽しみになったよ♫",
            " ＜キャプテン・アメリカ ウィンター・ソルジャー＞キャップの誠実さが素敵に見えてしまった自分はマーベルの思う壺（自覚）。前作の復習映像が織り込まれてたけど、残念ながらトーリンとエルロンド･･･じゃなくてリチャードとヒューゴの登場はなし。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アベンジャーズでは活躍度が低かったキャップのアクション構成を考え直して重量感のある戦闘シーンを練り上げドラマでも敵味方がだれかわからない緊張感も見事 できればホークアイ出てほしかった ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ってタイトルの割にウィンターソルジャーの出番が少ないね。エンドタイトル後に次回作以降出番が増えるような演出も入ってるからいいんだけど、優しそうな顔だから味方になっちゃうのかな。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』オープニング「左から失礼」のランニングシーンをはじめドラマパートもちゃんと立体的で、実写映画でここまで３Ｄ度が高いのは「サンクタム」以来かも。思わず体が動いちゃうアクションもグッドだ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』＞2D、IMAX3Dと続けて観たけど、3Dで見る必要性は低い。エンドクレジットのアニメくらいかな。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』マーベル映画なのに政治サスペンスな内容に驚かされたけど、一番びっくりしたのがロバート・レッドフォードだよね。今までの役柄＆実生活でのスタンスと真逆の役柄に「えマジか」と思ったものだ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』思い出しましたバッキーのことが好きでした。今回の活躍に心踊らされ調べたらワンスアポンアタイムのマッドハッターさんじゃないの！最後のオマケがちょっと‥くらいしか文句浮かびませんです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 IMAX3D字幕鑑賞‼︎ものすごーく面白かったです‼︎グッジョブキャプテン！とガッツポーズ(あの方お好きな方なら分かっていただけるこの気持ち♡) ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』評判通り良かった。アベンジャーズ９作品の中で唯一ストーリーがしっかりしてるし、唯一メッセージやテーマを前面に押し出してるし、唯一３－Ｄがきっちり立体に見える映画だった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった。癒着、かっこ悪い。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作も良かったが、現実を下敷きにする事で設定に深みを加え、超人だからアクションもより派手にも無茶にも出来るというアプローチがハマった。「X-MENファーストジェネレーション」並みの良作。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』監督のアメコミでポリティカル・ミステリー計画は成功していると思う。007かジェイソン・ボーンかといったスパイアクション映画で、敵と対峙するのは肉体だけではないという味付けが深みを与える。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』は他のマーベル作品と異なり、あくまで続編なので単体で観るのはおススメできない。 今作のヒーロー像の根底には、前作でキャプテンを強化兵士に育てた科学者の想いもある。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観た。 ここのところマーベル作品にはガッカリさせられていたが、マーベルの続編映画の中では、シナリオもしっかりしていて良かった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』IMAX3D。楽しかった！！もぅみんなのキレキレアクションに釘付け！盾の肉弾戦もカーチェイスもファルコンもイイね。クリスエバンスはいい男でかっこいいねぇ。もう一回アクション観たいな〜。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』続き。現実の世界ではスノーデンがそれを暴いたし、その世界観はディックを原作にした、スピルバーグのマイノリティ・リポートを思い浮かべられるよね。でも、今作は肉弾戦。いいね〜、素敵〜〜。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。楽しめた。やっぱりキャップは肉弾戦だ。すべての人間が組織というか政府というかもっと大きいものに見張られ、そして、不適合者は排除されていくというのは今現実に置きつつある危機だよね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ラストとオマケ映像観ると『アヴェンジャーズ3』と『キャプテンアメリカ』の3作目への期待が半端ないね。さらにいうと『キャプテンアメリカ』はバッキー版で続いたりしたらもうね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ポリティカルサスペンスっていうテーマを出しつつ、ちゃんと燃えるシーンもガッツりと。『キャプテンズオーダー』は燃えるよね。マーベル映画の最高峰って意見も同意できますね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』監督は絶対コールソン並みにキャップを愛してるね。あと何よりもスカーレットヨハンソンの撮り方をわかりすぎ（笑）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』序盤のある所に行く➡︎ある人に会う、あのシーンがキャップのもう一つの本質だと思う。こういうシーンをちゃんと入れつつ、前作以上にキャップをカッコ良く描く事も忘れてない。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アメコミの皮を被ったポリティカルサスペンス。これにバキバキのアクションが加わるんだから面白いに決まってるよね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観てきた。",
            " 六本木で『キャプテン・アメリカ ウィンター・ソルジャー』。アメコミものは毎度義務的に見るだけって感じだけど、これ意外に。アベンジャーズの中じゃ地味な彼だけど他の連中より荒唐無稽な馬鹿っぽさにゲンナリって事が少なく。でもやっぱりスカヨハの出番いっぱいなのが最大の評価ポイント。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』  みてきた！面白かった( ´ ▽ ` )ﾉ  新キャラのファルコンが結構気に入った！！次回作も気になるし、アベンジャーズ2も気になる....",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ヒューリーの手術に頭のキャップ必要だったの？",
            " 『キャプテン・アメリカ/ウィンター・ソルジャー』ネタバレ少なめ。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』、マーベル・コミック原作のヒーロー映画の続編。肉弾アクション満載でキャラクターやドラマパートも良くできていて面白かったです。ところどころで前作の振り返りしてくれるのも親切（笑）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ミリタリー描写もなかなかでした。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』＼(^o^)／ｵﾜﾀ  今年はオレの映画祭りですか。",
            " 映画2014-26『キャプテン・アメリカ ウィンター・ソルジャー』感想。スケールとスピード感を両立しているアクションがお見事。盾を最大限活用した見せ方になってるのも凄い。Ｒ・レッドフォードの使い方が贅沢。面白さに影響ないけど、テープメディアと当時のメモリでアレ動かすのは無理じゃ…",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』いやー楽しかった！！！アクションの質も量も大満足！現実のジレンマを絡めた王道ポリティカルサスペンスなお話と合わせてむっちゃ高水準のエンターテイメント！何より近接戦闘が多いのが嬉しいwアベンジャーズ系映画のベストって声にも同意",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』うん、安定してる☆最初の、USBをあそこに…は、暗雲立ち込めましたが、大丈夫(*^^*)面白かった！ってか、アベンジャーズ2どうなるんでしょ？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』他のアベンジャーズと比べて特殊能力が無いので、物語の面白さをポリティカル•アクションの方向に持っていってた。007？って思ったけど、裏切り、信頼とか絡むし、MIシリーズが近いのかも。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』キャプテンの正統派イケメンぶりがパワーUPした感じが気持ちイイっす！ウィンター・ソルジャーもカッコイイし、巨大母艦ヘリキャリアとの空中戦はテンション上がる〜、続きが楽しみ♪",
            " ど迫力のCG、サウンド、アベンジャーズの活躍！どれも素晴らしかったです！今回はキャプテンのあの盾がすんげえ役に立って、もうハンパない。MARVEL映画なので最後の最後まで席を立たずに楽しんでください！",
            " 27本目『キャプテン・アメリカ ウィンター・ソルジャー』。前作未見。キャプテン～っていまいちな感じだったけど、盾を使ったアクションや過去に囚われつつ現代を生きる苦悩など見せ場が随所に。スカーレット・ヨハンソンもカッコ良過ぎ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』見ました。予告編を見て、スタートレックイントゥ…くらいの面白さを期待出来そうだと思って。なかなか面白かったです。映像のセンスからして「セレニティー」が裏で稼働してそう？…と思いました。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』★★★★★ 個人的にアベンジャーズ系でもトップレベルの出来だと思う、マジで。何が凄いって、１やアベで笑っちゃってた盾を駆使するアクションが今回は魅力的に見れるようになってる。",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』 アメコミ映画はもう十分かと思ってたが撤回。スパイサスペンス、壮大なSF風展開、各キャラのドラマ、時代の反映など、各要素がほぼ完璧に融合。アクションにも人の意志と力が感じられる。このジャンルでは３周くらい先行か。もちろん左から失礼。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』めっっっちゃ楽しかった！CGがもう…すごい時代になってます。次はアベンジャーズ？あ、スパイダーマンか？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』“ファルコン”って原作でも登場するキャラだって？てっきり満を持してホークアイ＝ジェレミー・レナーが登場かと思ったよ！そこはもうホークアイのポジションで良くね？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作はB級感でノレなかったけど、今回は現代を生きるヒーローとしてド派手に馴染んだなぁ～♪シールドとがっちりタッグ体制！ウィドウとは名コンビだな。前作から続くヒドラの組み込み方が上手い！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』超面白かった！前作ときちんと地続きなのがいい。序盤にあの人に会いに行った所は泣きそうになったよ。シールドの絡んだドラマ展開やパワーアップした格闘アクションもキャップ作品ならではかな。当然繋がっていく次の『アベンジャーズ2』が楽しみ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』マーベルヒーローが抱える諸刃の刃の権力。さて、人はどうするのか・・・って、彼らが一般人ではないのが、また楽しいところ。ギアがどんどん上がってくのでテンションアップ！気持ちいい上がり方！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ひたすら走り回るキャップがこんなにカッコイイとは！予想を越えた面白さだった。好きなシーンを挙げていこうとするとキリがないくらい、見所がたくさんある！今後の展開にますます期待 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』３も今作の監督が続投するらしいので期待大ですね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』不朽の名作『バトルシップ』に色濃く影響を受けた映画ですねぇ、うん！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』派手なアクションシーンももちろん面白いのだが、中盤のボーンシリーズを思わせるようなアクションスリラー的展開も素晴らしかった。マーベルが３に強気なのもうなずける。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』観てきた。かなりいい評判を聞いていて期待値がかなり高くなっていたのでかえって不安だったのだが、高くなったハードルをしっかり超えてきてくれた。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』、脚本、キャスト、美術、VFXどれも秀逸でマーヴェル作品で最高レベルではないかと。アクションの振付も素晴らしく、文句のつけどころがない。何よりあの人に悪役をやらせたのが正解。次作も楽しみ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アンベンジャーズのメンツってピン作品だとアイアンマンの圧勝って感じだったけど遂にキャップがやったね！！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アクションが格段にアップしてるだけじゃなくてドラマ部分も良かった、ウィンター・ソルジャーが影薄かったけどそこは今後の展開に期待",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』殴る、蹴る、走る。根元的な動きで魅せるヒーロー。久々に充足感のあるハイクオリティアクションを体感できた。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』陰謀説を解き明かすスパイ的な少し退屈？な展開も随所に出てくるアクションで吹っ飛びました！キャラクターも揃いだし早くも次回作が楽しみ。スカヨハがドンドン良くなるな〜。鳥男もいいイイ！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』IMAX3D鑑賞。名前が「アメリカ」で星条旗がコスチュームのスーパーヒーロー。これをどうやって海外を含めた今の世間に受け入れさせるか？その答えが米国批判とは考えたな。迫力があり楽しめた。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 ニック・フューリー、ファルコン、ブラック・ウィドウ、ウィンター・ソルジャーについても描かれ、これがアベンジャーズにどうつながるか、次作のキャプテン・アメリカはどうなるのか、楽しみだ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』 いや、前作に比べて格段にパワーアップ。飽きないストーリとど派手なアクションでノンストップでエンディングを迎えてしまった。アベンジャーズシリーズにすっかりハマってしまってる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ほかのマーベルヒーローと比べて能力が地味なぶんそこに頼らない映画としては面白くしようという気持ちが好印象。 普通の兵士とタイマンで苦戦したりしてるし(^^;) ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』期待してハードル上げすぎな気もしたけど全然裏切らなかったよ(^^) アメスパ2で物足り無いと思ってたものがここにあった♪ やっぱどつきあいがサイコー(≧▽≦) ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。アクション超てんこ盛りの作品だが、胸焼け起こさず最後までハラハラドキドキと鑑賞。良く出来てる作品だと思います。前作の踏襲の仕方も◎(アベンジャーズの方は見ておいた方が良いかも)",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』76. ２D字幕@ フツーので見ましたが、アクションシーンが盛り沢山、きっと３Dでも素晴らしいと思います。最近の３D技術は１作毎に進化してる。前作を忘れてる方は是非復習してから見るべし",
            " MOVIX川口で『キャプテン・アメリカ ウィンター・ソルジャー』を鑑賞。誰が味方か敵かわからない中の戦い、銃撃戦迫力あっておもしろかった。スカーレット・ヨハンソンさん、いっぱい出ててうれしい。キャプテンは健全なヒーローでいいね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった！お笑い要素ナシ、キャプテンアメリカでまさかアメリカ批判を展開するとは！エンドクレジット前後２回オマケ映像あるのでお見逃しなく〜",
            " マーベル映画の最高傑作、という評価もあながちいいすぎじゃない感じだよね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ドラマ部分はロバート・レッドフォードを投入してポリティカル・アクション風味を演出。ウィンター・ソルジャーが若干陰が薄くなってるけど。次に引き続くようなのでその辺は3で見れるかな？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』いつものマーベル・スタジオ作品と違ってお笑い要素はほぼ排除。リアル路線、と言いつつも新型ヘリキャリアーも出るし、しかも3機！空飛ぶ相棒ファルコンも登場！アクション・シーンもてんこもり！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。実は今年公開予定の数多あるアメコミ映画の中で一番期待していたのだけど、いざフタを空けてみたらこれが予想を上回る出来でありました！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』迫力満点。ＩＭＡＸで見たかった。ファルコンかっこよかったなあ。次にも出演しそうだし次回の期待大。あと長官の車も凄すぎ。盾は一層強くなってる気がする。だってロジャーズは普通の人間よね。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を観た。アクションも銃撃戦もカーチェイスも明らかにやり過ぎなのだが、そこが良い！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』生身の人間だけど、強いよね。キャプテンアメリカはヒーローの中でも本当に優等生だわ。清々しさをかんじる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』レイトでおばちゃん二人での鑑賞は浮いた感じでしたが良かったわ～帰りの車で「アクション凄かったね」「キャップカッコイイ！」と話がはずむこと…今回は エンドロール途中で退席する人皆無でした。",
            " 意外に正統派アクションで見せ場満載。時期アベンジャーズへの布石も！『キャプテン・アメリカ：ウィンター・ソルジャー』ブログ更新しました▶",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』１００％前作を超えた。アクションが派手だと、ストーリーは手抜きになりそうだけど、この作品は別格だった。アクションもストーリーも大いに楽しめる傑作。",
            " 一度家帰って前作観直してからの『キャプテン・アメリカ ウィンター・ソルジャー』２回目終了。今度は2Dで。肉弾戦の凄さはこっちの方がわかりやすいね。２回目も面白かった！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』銃撃戦・肉弾戦・飛行戦どれも迫力満点、スパイ物語な側面を持ってる物語にも大満足！何よりスティーブの目が70年前のファーストアベンジャーの時から何も変わってなくて、それが一番嬉しい。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』派手派手やねぇ！やっぱり対人間がオモロいよなぁ！基本人間っしょ！おっちゃん的には鳥人間がめっちゃ興味有りやったっすけど！それにしても撃墜したあの残骸が非常に気なる！(笑) ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』来週観れたら３Ｄも観てみようかなぁ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作と『アベンジャーズ』見てないとちょっと辛いけど、見せ場の熱さは伝わります。この兄弟監督の存在しれただけでも大収穫。未見の『ウェルカム・トゥ・コリンウッド』今度借りて見よう！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』アメコミファンじゃない私が観ても、この映画は燃えた！好きな人には申し訳ないのだけれど私は『アベンジャーズ』よりも燃えた！なんだよ、この超絶に面白い映画は？",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』完璧だった。キャラからストーリーからアクションから迫力まで。あんだけのアクション特盛でストーリーがしっかりしてるのも驚いた。キャラ全てに見所つくりながら主役はキッチリ主役。ダレることなく突っ走りました。天晴れです。恐れ入りました。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』しかし、人が凄く初回買えないかもと思っていたのですが買えて良かったです。周りを見渡せば40～50代の男性ばっかで少し不安でしたが、映画が始まってしまえば気にならなかったです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』あの円盤すごい使えるんだな！マーベルはハンマーとか円盤とかちょっとどうよってアイテムをかっこよく描写するのがすごいなあ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』一つだけ、ヒドラの人たちがあまりヒドラっぽくなくてちょっと脳が混乱した。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作はちょっと内容薄かったけどこちらはいつものマーベルな内容。ちょっと無理無理なところもあったけどこまけーことはいいんだよAA略って感じ。面白かった。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』本当に最高な作品でした。最初から最後まで鳥肌と涙が止まらず今の時点で今年№1作品です。アクションだけではなくサスペンス、心情まで細かく描かれており素晴らしい作品でした。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』「ウィンター・ソルジャー」は戦争犯罪を告発する集会の名前。物語は「ウォーターゲート事件」をなぞらえていたりしている。それを知らなくても娯楽映画として楽しめるのがいいなあ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』これだけ絵空事な世界を楽しませてくれて更にリアルなクライム・サスペンスの醍醐味まで味あわえたのでかなりお腹いっぱい。マーベル物の中でも今作はかなり傑出していると思った。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ハイスペックなのに接近戦で意外と手こずったりして、そのアンバランスがたまらない劇画の世界。ガッチャマンの大鷲の健みたいなのが出てきて嬉しくなった。最後のアレは、まじめかっ！笑",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』スカーレット・ヨハンソンとコビー・スマルダーズの活躍も見た目的に素直に嬉しい。キャップとバッキーの関係も急ぎ足で描きながらちゃんと泣ける。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』IMAX 3Dで鑑賞。何言ってもネタバレになりそう。そう思うとたまむすびでの町山さんの解説はスゴイ。作品に奥行きがでる。もう一回聴いておこう。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』想像以上に良かった。半端な超人能力で派手な戦闘に限界がある部分を、逆に痛みの伝わるリアルな格闘やカーチェイスで骨太なアクションに仕上げていて、おかげでサスペンス感も増していて素晴らしい。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』はすごい！スピード感溢れるアクション！70年という空白から生まれた複雑な人間関係！SHIELDの深い謎！もう最高でした‼︎‼︎‼︎‼︎吹き替え？なにそれ？知らない。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』前作も良かったので期待してたが、期待を上回る内容で満足。エレベーター内での格闘シーンが特に良かった。キャプテンアメリカは盾を背中につけていると亀さんに見えてしまう。ヒーローというよりペット感が強くなる。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』IMAX3Dで鑑賞してきました。アクションもストーリーも満足。大変面白うございました。オススメでございます。あと、今まで浦和のIMAXしか見たことなかったのですが、湘南のIMAXすげー。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』みる。IMAX3Dです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』わお！わお！わお！めちゃくちゃ面白かった！！新しいキャラクターも凄くいいし大迫力だし、とにかく大満足！キャップいいわぁ。マーベルお馴染みのオマケは2つあるから明るくなるまで立たないでね！",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』あと、女性のアクションがカッコいい映画はやっぱり好き。すごい技能持ってるのに巻き込まれ系のファルコンも好き。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞∠( 'ω')／ ストーリー全体がピリッとしているのはキャプテンの性格から？随所で「もーマジメなんだからー (*´ω｀*) 」とニヤニヤしてしまう。ほんと面白い。",
            " アンソニー・ルッソ／ジョー・ルッソ監督『キャプテン・アメリカ ウィンター・ソルジャー』鑑賞。権力と陰謀と愛国が渦巻く世相を反映した物語が、さもありなん的で予想以上に面白かった。似て非なる、守る正義と攻める正義は永遠に我々のテーマだ。◎",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』相当面白いぞ、これ。闘う女性はお美しい、たまりませんね。ええ。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』これは監督続投が決まってる３が今から楽しみだな。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』“マーベル映画最高傑作”の評価は確かでしたよ。アクションとドラマのバランスも取れてて本当に面白い。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』やっぱり自分はアベンジャーズの中ではキャップが一番好きだなぁ。マジかっけぇ。あとクリエヴァのまつ毛、スカジョより長い。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』久々の正統派ポリティカル・サスペンス・アクション超大作。この手の映画が好きな人は必見だと思う。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』面白かった！面白かった！！面白かった！！！海外の評価で上がりまくったハードルを軽く越えていった！ ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』無茶だろとか思う部分もあったけど、そこは濃厚なドラマで帳消し。アクションも抜かりがない。全ての点において全力で本気で作っている。キャプテン・アメリカはこの現代に必要である事を全身全霊で証明している。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』マーベルヒーロー作品の中でもトップクラスの出来。アクション満載でとにかく観ていて楽しい。前作を観ておくと良いです。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』半年経ったらすっかり忘れていそうだけど面白かった。いちおう前作復習してみたほうが楽しめそう。ウィンター・ソルジャーのネタバレはノー・グッド。耳と目をふさぎましょう。（笑）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』ノンストップでダレルことなく最後まで楽しめた！ キャップはブレずに一所懸命で好感が持てる。前作を見直しておくとより楽しめます。 ",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』最初から最後までとにかく走りまわるキャプテン・アメリカ。アベンジャーズはもちろんCAP1としっかりリンクした展開もいい・・・今後のプロジェクトの続きが気になります。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』＠TC六本木。吹替キャストの舞台挨拶付きの2D吹替版にて鑑賞。アクションに次ぐアクションで予想以上に楽しめる娯楽作・・・お約束のENDロールも席を立たずに（笑）",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』スペシャルスクリーニング＠ tohoシネマズ六本木♪2D吹替版にて。これもソー同様に前作より面白くなってた。次から次へといろんな事が起きてくから凄く濃いし、頑固で不器用なキャップいいね！",
            " 見る前に参考にでも。  1．アベンジャーズは見ていなくても大丈夫。ただし、ザ･ファーストアベンジャーは見ておくと良い。 2．「ウィンターソルジャー」はお話に大して重要じゃないので、そこに期待しているとガッカリする。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』公開日2014/4/19",
            " 好きんなったの  キャップはウィンター・ソルジャーから  トニーはシビル・ウォーで  インフィニティ・ウォーはサノス  エンドゲームはネビュラ    ぜんぶルッソかい！",
            " 他のマーベルキャラクターのような派手な能力抜きで、人間本来の身体能力や、キャプテンアメリカの礼儀正しさ、「とことん付き合うよ」と言える・言ってくれる親友の存在を際立たせる、漫画らしい人間美の表現が面白かった『キャプテン・アメリカ/… ",
            " MCUを映画館でみるようになったのはウィンター・ソルジャーから",
            " で、ウィンター・ソルジャーを観てみるとボーンシリーズとか（そっから影響受けた）クレイグボンドみてーな格闘、ガンファイト、カーチェイスって感じなんだよな。『ヒート』『ダークナイト』みたいになってる。ありがとうルッソ兄弟。",
            " 「キャプテン・アメリカ ウィンター・ソルジャー」を観た映画に登録しました。 ",
            " 『マイティ・ソー』『キャプテン☆アメリカ/ウィンター・ソルジャー』『アベンジャーズ/エイジ・オブ・ウルトロン』壱気観。解った事はソー壱人でいいんでね？キャップってバットマン並みで楯無かったら結構普通、大体の原因作るのスタークやということ。いや面白い！何で今まで観なかったんじゃろ？",
            " キャプテンアメリカウィンターソルジャーを見ますし",
            " 「キャプテン・アメリカ／ウィンター・ソルジャー」(IMAX 3D)UCキャナル、2014/4/24(木)。とても面白かった。超人的なスパイの活躍を描いた作品は多いが、超人にスパイ的な活躍をさせるとこんなに面白いのか。帰宅が深夜バスになって料金が通常の倍だったが一片の悔いなし。",
            " 『キャプテン・アメリカ ウィンター・ソルジャー』を鑑賞。お話としては好きじゃないけど、いろいろな点で前作のけじめをつけていることには好感。ただでさえヒーローの生きにくい時代での“浦島太郎”的なキャップの崇高さは同情を禁じ得ない。そこが好きで応援したくなる。",
            " キャップ2、2D観賞。劇場で見比べんのたぶんアバター以来だけどこんなに違うのか。言われてみりゃ当たり前だけどディープフォーカスで見せるタイプの演出は3Dではできないよな。あえて誰かやってみてくんないかな。プレイタイム3D化とか。",
            " ウィンターソルジャーは濃厚なホモソーシャル映画。アベンジャーズ2かキャプテンアメリカ3に繋がるのか。早く続きがみたいです。",
            " ウィンターソルジャー見て来たけどキャプテンアメリカの続編として最高の出来だと思う キャップとブラックウィドウがかっこいいのはもちろんファルコンがあんなに魅力的なキャラクターだったなんて あと吹き替えで見れなかったのは悔やまれるなー",
            " 2本目は『キャプテン・アメリカ/ウィンター・ソルジャー』字幕版☆この前1作目見直したから、スティーブとバッキーの会話とか思い出して切なかった。あの真っ直ぐでピュアな人柄はキャップらしさだけど、嫌味なく演じられるクリスの良さでもあるんだなと思った。素直にがんばれって応援したくなる。",
            " 『キャプテン・アメリカ／ウィンター・ソルジャー』  前作とはうって変わり現代をキャプテンが駆け抜けてくさまが新鮮。畳み掛けて行く展開とアクションが飽きさせない。物語はダークナイト以降定番のリアル路線でありながらハッタリも大胆に効かせていて、ヒーロー映画として良いバランスに感じた。"
        ]
    }
}
