{
    "title": "ファイ 悪魔に育てられた少年",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 225,
            "each_tweet_amount": {
                "good": 51,
                "even": 5,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 期待を裏切らない起承転結。でも悪の道に染まるってプロットでも大成功だったと思うしそっちのが好みだったなぁ。ゾクゾクする展開ばかりで凄い。五人の父親も個性的でキャラが光ってた。ソクテ兄貴かっこよすぎ。オールド・ボーイ並の当たり映画。",
            " 『ファイ 悪魔に育てられた少年』★★★",
            " 今日の映画『ファイ 悪魔に育てられた少年』いかにも韓国映画と言った残忍さ、ストーリー。久し振りに高いクオリティの韓国映画の見ました。",
            " 『ファイ 悪魔に育てられた少年』ゴア描写が容赦ない韓国のサスペンスアクション。アクションや残酷描写は見ごたえあり。本当は優しいファイの苦悩や、淡い初恋は切なさを感じさせるが、対極となるソクテの動機がちょっと弱く感じたのが残念。",
            " 「ﾌｧｲ 悪魔に育てられた少年」鑑賞終了。誘拐犯達にある意味英才教育を受けつつ育ってしまったのか、このｵﾄｺﾉｺは。5人の父親を彼なりに愛していたし、愛されていた。どうしてこうなったのか。切ないｽﾄｰﾘｰだったよ(´Д` )  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ファイ 悪魔に育てられた少年』★★★☆☆",
            " 『ファイ 悪魔に育てられた少年』そしてキム・ユンソクのオーラが凄まじいことになってるな。最近ちょっと似たような役が続いてる気もするが。",
            " 『ファイ 悪魔に育てられた少年』個人的な好みからいえば、後半の展開はちょっと情緒的すぎて話しの展開がスローになってしまったのが残念。エンドロールも上手いとは思うがちょっと美談にもってくのは厳しくも感じる。",
            " 『ファイ 悪魔に育てられた少年』★★★陰惨なバイオレンス描写を多用しながらもしっかりエンタメ作品に舵を切る上手さ。伏線、キャラの立たせ方も見事。色々と要素は多いがしっかりまとめ上げている。逆にちょっとエンタメに寄り過ぎた感もあるが。",
            " 『ファイ 悪魔に育てられた少年』何これ、大傑作じゃないですか⁉︎劇場で観てないことを激しく後悔。主要人物ほぼ死亡展開も自分的には大好物。ファイの憧れの女の子が手錠かけられたままだったりもするが、細けー事はどうてもよくなる素晴らしい作品。",
            " 『ファイ 悪魔に育てられた少年』個性的な5人の父親たちが自分なりの接し方でファイを慈しんでいる様子がとても良くて、それだけに後半の容赦ない殺戮に胸が痛くなってしまう。ヨ・ジングの暗い目は忘れられない強烈な印象だった。",
            " 『ファイ 悪魔に育てられた少年』韓国映画を見るなら恋愛物よりアクション。話の重厚感はさすがです。血生臭くて残酷でおぞましい内容ですが、見れば見るほど引き込まれるし、少年が辿る未来を見届けたくなる。静かでもなくうるさくもない緊張感がいい",
            " 『ファイ 悪魔に育てられた少年』さすがキム・ヨンソク！彼の映画はまず外れがない。相反する二つの感情が揺れ始め、それが増幅し、最後には観る側も方向感覚を見失いそうに。悲惨な物語の後のエンドロールの少年の描く絵の切なさ。韓国映画の良作だ。",
            " ストーリー巧みな展開とアクション・カーチェイスなどの要素が相まって一秒も飽きない。あっという間だった。ヘビーな内容なのにエンドロールが韓国の青春映画によくみるようなふんわり感で不思議。ヨ・ジングの演技すごくよかったなあ。",
            " 『ファイ 悪魔に育てられた少年』/ストーリー展開もアクションも残酷で強烈。よく出来てるわ。韓国映画って観るのにホント体力要るなぁ。キム・ユンソクは相変わらずの安定感。ファイを演じたヨ・ジングがいい演技してましたよ。期待通りの作品。",
            " 『ファイ 悪魔に育てられた少年』劇場観賞。上質な韓国映画です。ファイが育てられていく過程の映像が少し欲しかったですね。誘拐した子供を育てることになった心境も表現してほしい。全体的にもう少しわかりやすくしてもらえると、良かったかな。",
            " 『ファイ 悪魔に育てられた少年』５人の犯罪者が父親って…なんでこんなことに…というのが徐々に明らかになるにつれ、それぞれの心情が分かってきて切なくなる。立ち退きを拒む老夫婦がちょっと老けすぎな気もするが、心労が重なって…ってことで。",
            " 『ファイ 悪魔に育てられた少年』キム・ユンスク出演はまず間違いなし！テンポのいいストーリー展開とバイオレンスに個性溢れる役者の情念が迸る。韓国映画の水準の高さを感じる至極の一本。",
            " 「ファイ 悪魔に育てられた少年」(続き)見方によってはキム・ユンソク版「そして父になる」にも見える。ラストの鉛筆書きイラストは切なく、主人公のやさしさ、温もりを感じた。俳優陣が皆素晴らしい演技。しかしあんな5人の父親がいたら嫌だ..。4人の父親をもつ岡田将生さんにもみせてあげたい",
            " 「ファイ 悪魔に育てられた少年」1ヶ月遅れ、六本木で鑑賞。今年のベスト級に遭遇。主役の少年ヨ・ジングが素晴らしい！病室での格闘シーン等、アクションが秀逸。カーチェイスで習得したスキルを終盤で上手く使ってた。巧みなストーリー展開、良質な脚本、残酷描写..。日本では絶対作れないよ。",
            " 【ファイ 悪魔に育てられた少年】キム・ユンスクが良いのは間違いないけど、主演のヨ・ジングがとんでもなくいい！松坂桃李的イケメンでありながら、そこはかとない闇を感じさせるし、アクションも見事。これからがとても楽しみ！",
            " 【ファイ 悪魔に育てられた少年】独自のアイデアで\"父殺し\"をバイオレンスに描いた快作、怪作。無理のあるストーリーもアクションの面白さで気にならない。エピローグは蛇足かと思いきや、あの人を見つめる少年を映さないところが良い。",
            " 『ファイ 悪魔に育てられた少年』 エンドロールで救われた。 エンドロールで流れてた音楽気になる。",
            " シネマート心斎橋にて『ファイ 悪魔に育てられた少年』を鑑賞。「そして父になる」の犯罪者版。犯罪集団と実の親、警察と闇社会のボス、少年と少女、複雑な構図を勢い乗り切った映画。韓国映画は役者の顔と表情が演技を超えた説得力がある。",
            " 『ファイ 悪魔に育てられた少年』韓流ファンでなくても楽しめる作品。但し内容がえぐいので そういうのが苦手な人にはお薦めしません。",
            " 『ファイ 悪魔に育てられた少年』徹底した悪の英才教育にはまるか、正義を貫くかにしてほしかったな。まあ、正義なんだろうけれど、そこまで悪のドロドロ感はない。最近なぜか父がたくさんいるとか、母がたくさんいるとかいう映画がおおいなあ。",
            " シネマート六本木で『ファイ 悪魔に育てられた少年』を鑑賞、強烈な育ての親たちに育てられた好青年のファイ。相当酷い運命に直面したものだ。ファイの心情が響いてきてジーンとする映画でした。ラストもいいですね。おもしろかったー。",
            " 『ファイ 悪魔に育てられた少年』こういうジャンルの韓国映画にまずハズレは無いから、ある意味安心して観られる(笑)でも、ファイのバックボーンなどちょっと出来過ぎ感があったかなぁ…でも、ヨ・ジング君の末恐ろしさは十分に伝わった。 ",
            " 『ファイ 悪魔に育てられた少年』「怪物」の幻に追い詰められるファイ。打ち勝つには自分が怪物になるしかないのだと狂気の世界へ誘うアボジ。アボジは何をしたかったのか、ファイに何を求めたのか？自分こそ救いを求めてたように思う。 ",
            " 『ファイ 悪魔に育てられた少年』韓国映画らしさは楽しめるもののややストーリーに無理があるように感じた。",
            " →少年が一つの葛藤を乗り越えるだけの成長譚だけではなく少年から青年、そして自らが父性の体現者になる長期スパンの大河物語的な要素を含んだ余韻を残し終わっています。",
            " 『ファイ 悪魔に育てられた少年』【ネタばれ雑感】正道に立ち返り父無き街に帰還した青年は「父＝神」を失ったが新たな指針となる偶像を見出すのか、自分自身が新たな「正しき父」としてその街に君臨し自分の王国を築くのか。→",
            " →みつつ深層では父性を憧憬していたりもする。善悪くっきりと別れてたり人間そんなに簡単に分り易いもんではない事がメッセージになっています。断片的な事柄から徐々に相関図や人の暗部が見えやりきれない運命の悪戯に翻弄させる重厚活劇は見応え充分",
            " 父親の中には愛情を持って接する一概に悪人と決めつけられない者もいて、ファイが人格形成の段階で大きく歪まなかったのはこの人達や育ての母親がいたからでしょう。社会を恨んでいた男達が子供を育てる事によって愛を考えたり、ファイの側は父性を拒→",
            " →も歪めてしまう厄介極まりない人間に内在する根源的な悪の象徴。ファイはソクテという固定観念（ファイも見る悪夢。その事でソクテは己の悪を継承しようとします。）を浄化することで本当の自分に還り真実世界で生きることを選択しなければならない。",
            " ソクテ（キム・ユンソク）は何故に悪魔になったのか、彼の中にいる怪物（悪夢）と同一化する事によって悪の種を発芽させ肥大し本能の赴くまま奪い殺戮を繰り返す。そして自分勝手な思い込みで「裁く者」という父権の権化を振り翳し息子ファイの現実を→",
            " →ソクテの命令によってファイが犯罪に手を染めてからその事に気付き動き出す物語のうねりには固唾を呑み事の成り行きを見守るしかなくなります。",
            " 『ファイ 悪魔に育てられた少年』５人の父親たちに理想の兵器、理想の悪魔の「個」を刻印されていくファイ。他者の欲望という息を吹き込まれて膨らむ風船であるわけですが、自らが風船を割らなければ（父親越え）自分と世界を同一化する事は出来ない→",
            " 『ファイ 悪魔に育てられた少年』韓国映画のお家芸的愛憎混じる壮絶復讐譚でいやぁぁなどんより展開も期待を裏切らずで素晴らしかった！農道での全く華麗じゃないカーチェイス、トミーズ雅を小さくして凶悪の時の瀧みたいにしたオヤジ最高！大満足！",
            " →根深い「男（父権）世界」を中々面白い形で表現した作品でしたよ。",
            " →のソクテ）に誘拐され各人の犯罪スキルを教え込まれて育った少年ファイを描いた物語。少々積載量過多でもっとタイトにすべきとこはあったんじゃないかと思いますが、アクションと容赦なき展開が融合し加速しながら過酷な現実に少年が直面していく→",
            " 『ファイ 悪魔に育てられた少年』幼き頃5人の男（強盗殺人集団 大樹のように心優しき運転手ギテ、彼の将来を真摯に考えるインテリのジンソン、スナイパーのボムス、攻撃的なナイフ使いドンボム、そして善悪に対する捉え方を司るリーダーであり悪魔→",
            " 『ファイ 悪魔に育てられた少年』77. @ 韓国映画のこの手にしては割にスッキリした感じ？もう少しひねったドンデン返しを期待してしまったが面白く見れた。血筋と言うか親子関係とは複雑だ！ファイ君の目力がイイね！",
            " 【ファイ 悪魔に育てられた少年】子は親の教えを自分の血肉としやがて親をも凌駕する。明かされる過去の因縁にそれ程驚きはないがその見せ方に興奮。少年の心の内面からのアプローチやゴア描写も程よい。変容していくヨ・ジングの表情も魅力。 ",
            " 『ファイ 悪魔に育てられた少年』無垢な少年、ファイが殺人鬼と化すまで 。１６歳と聞いてびっくりのヨ・ジングの表情や演技が素晴らしい。血みどろ銃撃戦やファイの葛藤など終わっても悲しくドキドキしてた。無言の圧力のキム・ユンソク、凄いね。",
            " 『ファイ 悪魔に育てられた少年』全員の顔がいい。中でもダイアン津田さんに似た人の顔最高！！ 途中までは期待しすぎたかな。なんて思ってた自分を狙撃してしまいたい。ファイが吼える時の表情凄すぎ",
            " 『ファイ 悪魔に育てられた少年』これ面白かった。多重惨劇、父性やらダークファンタジー要素やら、かなりスピーディなカーチェイスやらホラーばりの凄惨描写まで。ヘビーな話をジェットコースター展開で突っ走るような印象。見終わってぐったりも、エンドロールのふんわり感でこれまた不思議な感じ。",
            " 『ファイ 悪魔に育てられた少年』＠シネマート新宿♪ファイの振れ幅の大きさと、そこに絡む複雑な親子の関係がとても見応えあった！結構詰め込まれてて最後まで面白いし。。でも、誰がどこまで知ってたんだろ？とか気になる(>_<)",
            " →続いて『ファイ 悪魔に育てられた少年』鑑賞 いまいち釈然としない所もあるんですが盛り沢山で中々面白かったです。何故かおばあちゃんが会場に多かったんだけどそちらの世界で話題沸騰なのかしら？→上野に移動 東京都美術館 「バルテュス展」→",
            " 『ファイ 悪魔に育てられた少年』、5人の犯罪者に育てられた少年の運命を描いた韓国映画。CGの怪物は必要か？とも思いましたが、複雑な親子関係の情や非情に過去の真実、緊迫感のあるストーリーにカーチェイスなども迫力があって面白かったです。",
            " 『ファイ 悪魔に育てられた少年』まずまず面白かった。5人の悪魔に育てられた少年という設定の裏に、さらに隠された過去、心の怪物、血の繋がり等の仕込みで飽きない。カーチェイスやアクションに、ゴア描写までありのサービスクオリティ。エンドロールの映像も少年の心情が窺えて良かった。",
            " 『ファイ 悪魔に育てられた少年』(続）個人的には『容疑者X』で湯川先生役のチョ・ジヌン氏。これまた味のある役を演じていた。決して美男ではないけど数々のチンピラ役からエリート役をこなして笑いもシリアスも・・と。凄い",
            " 『ファイ 悪魔に育てられた少年』@六本木。文句ない迫力のユンソク氏。カーチェイス＆アクションはさすが韓国映画。ストーリーもただ単に親子ものではなく複雑に絡みついた設定。今までの役とは全く違うジングの演技も必見",
            " 『ファイ 悪魔に育てられた少年』ヨ•ジング代表作になりそうな程取り憑いた怪物に怯えるファイの気持ちを表情が語る。父と息子との関係の濃度の変化とアクションは見もの。ハルラボンの甘酸っぱさは女性との関係を物語る。エンドロールも良かった！",
            " 『ファイ 悪魔に育てられた少年』極悪の犯罪者5人に育てられた誘拐された少年ファイが過去の秘密を知って・・・・・「親子とは」について考えさせられました。",
            " 『ファイ 悪魔に育てられた少年』試写。五人の犯罪者を父親に持ち犯罪のスキルを教えられ育った少年ファイ。面白かった！アクション、カーチェイスに大興奮！カメラワーク上手い。ストーリーも良かった。キム・ユンソク笑顔なし（汗）",
            " 『ファイ 悪魔に育てられた少年』ドラマは食い足りない部分もあったけれど、多彩なアクションには大満足。とくにスリル満点のカーチェイスが随所に登場してくるのがすごかった。カメラワークも工夫があっておもしろい。あとファイの前に現れる謎の怪物のクリーチャーデザインが何気にクオリティ高し。",
            " 『ファイ 悪魔に育てられた少年』オッサン5人が生き生きと立ち回るオープニングには心が沸き立つが、物語の主眼がファイに移るとやや勢いが停滞。だが終盤、ある人物が主役に躍り出てからは、愛と狂気の物語に再び魅入られてしまう。裏設定が知りたいなあ。号泣もののエンドロールも大変素晴らしい。",
            " 『ファイ 悪魔に育てられた少年』強盗や暗殺などの犯行手口は冷徹で残忍だが、仲間意識だけは強いオッサン衆がワル可愛くて最高。それぞれにキャラが立っているし、ファイに対する愛情表現も五者五様で興味深い。ファイから5人への接し方も微妙に異なっていたので、日常風景をもっと見たかったな。",
            " 『ファイ 悪魔に育てられた少年』凶悪犯罪で生計を立てる5人のオッサンと、彼らに育てられながらも無垢な心を失わないひとりの美少年。成長した少年はやがて、不思議な共犯カンケイで固く結ばれた男たちの運命を狂わせていく…。バレたら大変！？誰にも言えないキケンなL♡DK！！（かもしれない）"
        ]
    }
}
