{
    "title": "シャドウハンター",
    "id": 206,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 843,
            "each_tweet_amount": {
                "good": 25,
                "even": 6,
                "bad": 5
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャドウハンター』あの行動は何だったの？とか、あの人は一体どうなったの？とか、あの人いなくてもよかったんじゃない？とか、個々のキャラクターの意味づけや収束がちゃんと描かれてなくて疑問が残る作品。続編も無いし、答えは不明のまま。。。",
            " 『シャドウハンター』  ラスボス父ちゃんも貫禄がないし他のシャドーハンター同様強いのか弱いのか。ていうか子供向け映画じゃないかこれ書いといてくれよな。。ま、フィル・コリンズの娘が大層ベッピンなのはよく分かった。好きな顔（笑）",
            " 『シャドウハンター』予算というよりも脚本の問題なのかテーマや世界観の割にはこじんまりした内容。シャドウハンターもその本部らしい広大な屋敷に5人程しかいないしそもそもシャドウハンターの存在意義も見えるのか見えないのかもよく分からん。",
            " 『シャドウハンター』サイモンはいつヴァンパイア化すんねん？",
            " 「ｼｬﾄﾞｳﾊﾝﾀｰ」鑑賞終了。私好み。悪魔狩り!  聖杯は何処?  Jamie Campbell Bowerの存在!!!  悶絶...寸前。悶絶しなかったのはｽﾄｰﾘｰに詰めの甘さがあったから。続編を匂わす感じなﾄｺもなぁ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『シャドウハンター』トワイライト系のファンタジー。眉が細くなったリリー・コリンズを主人公にしたのが成功。韓流の流れも入れつつ、裏切り、秘密、宝物、と、お約束はちゃんと守ってあるし映像も豪華。ちょい単調ながら、あるであろう続編も観たい。",
            " 登場するのは妖魔、吸血鬼、人狼、マンデイン(人間)など。少し内容にかける所はあったけど、なんとなくで借りて観たんでしょうがなし笑。『シャドウハンター』",
            " 『シャドウハンター』観た。妖魔に人狼、魔女、吸血鬼、ハンター…いろいろと出てきたけど、ごちゃごちゃしててよくわからなかった。続編があるのか、回収してない個所もあってモヤモヤｗ 少し中だるみしてしまったけど、映像は好きなほうですｗ",
            " 『シャドウハンター』続き。ボクちゃん、吸血鬼に噛まれたような傷があってんけど、今後なにか症状が出るのかなぁ…視力はメガネが要らなくなったみたい。でも、続編できるのか！？",
            " 『シャドウハンター』吸血鬼や妖魔を退治するシャドウハンター、そこに魔法使いや人狼も加わり、いろいろごちゃ混ぜ。ヒロインは可愛いからモテモテで、イケメンシャドウハンターと幼なじみのボクちゃんを手玉にとって…って、にゃんとも羨ましい。",
            " 『シャドウハンター』iTunes鑑賞。敵の魅力に欠ける。召喚された妖魔も雑兵ぞろいで大して強くない。話がごちゃごちゃしてるし脈略がない。続編作る気満々な内容だけど、この質では難しいな。突っ込みどころ満載で、挙げていったらキリがない。",
            " ＜シャドウハンター＞キャストは揃っているのでぎりぎり許容範囲という感じ。  ",
            " 『シャドウハンター』鑑賞。ストーリーはやや残念だけど楽しめたw キャストで！J.C.バウワーがメインて初めてだし！ロバート・シーハンの役名がまさかのサイモンで戸惑いました笑 原作読んでれば良かったかも。",
            " 『シャドウハンター』ハリポタの再来!?みたいな予告編で期待していたんですが…2番煎じでした。どっちかと言えば、トワイライトを浅くした感じ。主役の”シャドーハンター”や”吸血鬼””妖魔””人狼”色々出るけど全てが出ただけでもったいない。",
            " 『シャドウハンター』危険なフェロモンを発散する貴公子、髪の毛を掻き上げる仕草も素敵なMr.Ｊ・Ｃ・バウアー。AWAKENINGなお姫様、アイデンティティを見つけてゆく小顔なMs.Ｌ・コリンズ。イイ感じのカップル、続編がとても楽しみ。",
            " 『シャドウハンター』個性に合わせた独創的な武器、一筋縄ではいかない三角関係、不良っぽい味醸す大人達、素敵なNYCに溶け込ませる体中の刺青とゴシックスタイル。丁寧に創り込まれた世界観と小気味良いアクションを魅せてくれるＨ・ズワルト監督。",
            " 『シャドウハンター』シャドウハンターの敵味方や人狼、妖魔、魔女と敵か味方かわからないやつらがいろいろいてわかりづらいところはあるが、リリーコリンズがキュートだったりブサイクだったりいろんな面がみれる。何も終わってないので続編あるかな。",
            " ブログを更新しました。 『「シャドウハンター」ベタなヴァンパイアものに匹敵する展開だけど、イケメンも居て良かったよ。』 ",
            " またしてもリリー・コリンズのマユ毛の魅力がハジける！(爆)『シャドウハンター』ブログ更新しました ▶ ",
            " 『シャドウハンター』イケメンくん多数登場でリリーコリンズは眉が太くてもかわいい。ヴァンパイアや人狼、妖魔、いろいろ出てきて面白かったし戦うイケメンハンターたちのアクションやダークファンタジーの世界がこれまたよろしかったです。",
            " ＜シャドウハンター＞美男美女のキャストの顔ぶれを楽しむ、健全なゴシックファンタジー。その中でキーリ･･･じゃなくてエイダン・ターナーは人間の格好をしてもしてなくても、もこもこしてましたｗ 主人公の男友達サムは、流行のヒロイン枠だ^^;",
            " 『シャドウハンター』、突然不思議な力に目覚めた少女が妖魔たちと戦う米ラノベ？小説が原作のアクションファンタジー。どこかで見たような設定ばかりですが、元々リリー・コリンズ目当てだから無問題w雰囲気は悪くないので続編あったら多分観ます。",
            " 『シャドウハンター』あのトワイライトに似てる感あったけど、良かった！それより自分はまず先にテレビシリーズ『ターミネーター サラ・コナー・クロニクルズ』のサラ・コナーに目がいった(^^) レナ・ヘディね。",
            " 『シャドウハンター』ファッションも脚本も、ヒロインの顔すら何処かで観た二番煎じ感が否めない。そして無駄に長いので疲れてしまった。それらをゴシックファッションやキャストの美しさで何とかカバーしてるけど‥続編があっても観ないと思います。",
            " 『シャドウハンター』ゴシックな大人っぽい雰囲気は少しハリポタを思わせ、映像などよくできている。吸血鬼、人狼、魔法使いが入り乱れる王道ファンタジーだ。なのに、内容が凡庸だなぁ～、ハンターの独自性を活かせず、漠然と戦ってる印象。惜しい。",
            " 『シャドウハンター』★★☆☆☆ トワイライトもだけど、俺が厨二病全開の10代女子だったら「あらイケメン、こちらもイケメン、もーどっち選ぶのよ！」ってキャッキャ出来るだろうけど、俺男だし(笑)なんつーか、うん。とか言いつつ楽しんだよ。",
            " 『シャドウハンター』＠丸の内ピカデリー♪ファンタジー定番のあれやこれやが散りばめられてて、そそられた。色々と置きっぱなとこは続編とかでやるのかな？てか、面白そうだから作って下さい！",
            " 『シャドウハンター』美男美女、映像世界もなかなかよろしいダークファンタジー。少女にまつわる秘密が徐々に明かされた上でのクライマックスバトル良し。かなり端折ってる感じがしないでもないが、十分堪能した。ジョナサンとジェイミーのキャスティングがまた納得でした！てかジョナサンかっこえー",
            " 【シャドウハンター】少女の魔力が封印を解かれ更に開化していくステップに湧く…ココもっと盛り上げて欲しい。興味深いドラマ部分が急いて荒く何とも勿体ないが全体にアクション・アドベンチャーの雰囲気は十分楽しめた。妖魔のデザインも良。 ",
            " 『シャドウハンター』鑑賞。レナ・ヘディとジョナサン・リス･マイヤーズなら、レナの方が強そうなのに。2人の子どもだから美男美女も当然。『トワイライトサーガ』のように続編期待。胸厚のイケメン男たちに眼福の130分。",
            " 『シャドウハンター』「白雪姫と鏡の女王」のリリー・コリンズ主演の本作品では、より美しく、より強く逞しくなった彼女と再会出来ます。何者かによって拉致された母の救出と、伝説の聖杯を巡る戦いはダークファンタジーで彩られ展開してワクワクする！",
            " 『シャドウハンター』鑑賞。レナ・ヘディとジョナサン・リス･マイヤーズなら、レナの方が強そうなのに。2人の子どもだから美男美女も当然。『トワイライトサーガ』のように続編期待。胸圧のイケメン男たちに眼福の130分。",
            " 『シャドウハンター』あの3人が今後どうなるのか知りたい。本ではなく、あの3人が見たいです。以外と父親も良かったです。",
            " 『シャドウハンター』かっこよかった!!イケメン姿にノックアウト!!ジェイミー・キャンベル・バウアーね。覚えておこう。リリー・コリンズはもちろんかわいい。バッハが出てきたのにはビックリでしたけど(゜゜;)",
            " 『シャドウハンター』＠一ツ橋ホール。運命に立ち向かう少女を王道な展開で描く良くも悪くも「トワイライトシリーズ」テイストなティーン向け作品・・・俺いらは好きだよ。伏線の回収不足とか続編・・・ありそう。",
            " 『シャドウハンター』@一ツ橋。まさに『トワイライト』の再来的映画。続編は必ずありと（笑）目を引くアクションも妖怪的CGも凄く凝っていて飽きさせないけど、あまりに登場人物に魅力感じずやや残念。ハラウド監督のセンスは容認。",
            " 『シャドウハンター 』 スターチャンネルでやってたので見ましたけど、エイダン・ターナーなど何気に豪華なキャストの割に内容が〜(￣▼￣|||)  ジェイミー・キャンベル・バウアーが可愛いかったので、まあ良しとします！ ",
            " 「シャドウハンター」中洲大洋、2014/5/1(木)。本作だけを観たんならそうつまらなくもなかったんだろうが、如何せん随所に既視感がバリバリあって、しかも本作のほうが出来がいいというわけでもない。続編を作りたそうな終わり方だったけれど、これは無理なのでは。",
            " 「シャドウハンター」なんか観ててモヤモヤするのは――(1)十字軍が血を飲んで人ならぬ存在になったのはいいとして、なぜ妖魔を狩るものと無ったのかが不明。(2)クレイヴが命を賭してまで防ごうとする、ヴァレンタインの目的が何なのか曖昧。(3)それならば何故聖杯を破壊してしまわないのか。",
            " ブログを更新しました。 『映画シャドウハンター 観て来た』 "
        ]
    }
}