{
    "title": "アメイジング・スパイダーマン2",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 61342,
            "each_tweet_amount": {
                "good": 180,
                "even": 19,
                "bad": 35
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメイジング・スパイダーマン2』BDで再鑑賞。マーク･ウェブ監督が手掛けるリブート版第二弾。扱う要素が多く消化不良に陥る部分もあれど、感情昂らせる演出が的確に光り感心しきり。喪失から立ち上がるラストのシークエンスは只管に見事。傑作",
            " 『アメイジング・スパイダーマン2』スパイダーマンのシリーズの中ではこれが一番好きだなぁ。マーク・ウェブ監督の映画は好きな作品ばかり。2で終わっちゃったのが残念でならない。",
            " 『アメイジング・スパイダーマン2』サム・ライミ版はどんどんつまらなくなってリブートした前作はイマイチ。MCU版は合わなかったので、間の観ていなかったアメイジングの２を鑑賞。何これ！面白いじゃん！MCU版の前に完結して欲しかった。",
            " 『アメイジング・スパイダーマン2』マックスのキャラの作り方がイマイチ入り込めない。エマストーンは相変わらず可愛くて素敵だが、２作で打ち切りなのはちょっと残念。",
            " 『アメイジング・スパイダーマン2』脚本やアクションシーンが色々薄い残念な感じは残った。ただ最後のシーンで、NYがスパイダーマンの不在で犯罪がはびこる中、普通の子供がスパイダーマンのコスして悪人の前に出ていくシーンは泣きそうになった",
            " 『アメイジング・スパイダーマン2』娘たちと鑑賞。前作が面白かったから期待してみたが、残念だった。薄い感じ。入れないし、盛り上がらない。最後も微妙。納得いかないって言うのが娘と共通の感想です。",
            " 『アメイジング・スパイダーマン2』娘たちと鑑賞。前作が面白かったから期待してみたが、残念だった。薄い感じ。入れないし、盛り上がらない。最後も微妙。",
            " 『アメイジング・スパイダーマン2』アクションのエンタメとしては非常に面白いが詰め込みすぎた気がする。もっと残念なのは続編が無くなったこと。 ",
            " 『アメイジング・スパイダーマン2』好き",
            " 『アメイジング・スパイダーマン2』  地上波TV放送で久々に視聴。  グウェンを救えなかったショックからピーターは衛生兵になったのか…。",
            " 『アメイジング・スパイダーマン2』  ストーリーはくちゃくちゃだし笑うしかないところは多い。  でも、エレクトロとの戦闘とか音楽も映像もクールだし、最後のスパイダーマン復活までの流れとかグッときちゃって凄い好き。  ",
            " 『アメイジング・スパイダーマン2』  ▼5/30/17再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『アメイジング・スパイダーマン2』サム・ライミ版も可愛くて好きなんだけど軽口叩きながら悪をこらしめるアメスパのスパイディが本当に可愛い！打ち切りなのが残念で仕方ないけどMCUスパイダーマンに期待。アクションシーンがとてもかっこいい",
            " 『アメイジング・スパイダーマン2』サム・ライミ版は「2」で挫折。それよりマーク・ウェブ版の方が多少は好みだけど、もういいや。USJも1回乗ったらもういいね。",
            " 『アメイジング・スパイダーマン2』毎度毎度！思うがあんなハッピーな衣装着てるのに、スパイダーマンってなんて不遇なんだろう。今までのシリーズで、一番かなしい境遇だったように思えるわ。アクションシーンは最高だったけど。",
            " 『アメイジング・スパイダーマン2』毎度毎度！思うがあんなハッピーな衣装着てるのに、スパイダーマンってなんて不遇なんだろう。今までのシリーズで、一番かなしい境遇だったように思えるわ。アクションシーンは最高だったけど。",
            " 『アメイジング・スパイダーマン2』映画館で観たかったと今更後悔。あーこれ映画でみたら最高なんだろうなーーーあーーーー",
            " 『アメイジング・スパイダーマン2』前作のもたつき具合から打って変わった痛快作、どうしたマークウェブ。中盤ピーターとグウェンのデートも良、こんなに面白いしラストでシニスターシックスの伏線まで張ってるのにこれで打ちきりなんて残念すぎる。",
            " 16127『アメイジング・スパイダーマン2』2回目。TVにて鑑賞。やっぱりいいな。スパイダーマン、大好きやな。アベンジャーズにも出演するみたいやけど、たのしみやなあ。スパイダーマンの続編も、早くみたいなあ。グエンの代わりは誰やろ？",
            " 『アメイジング・スパイダーマン2』観ていないと思ったら観ていた。マックスが不憫すぎて、まったく爽快感がない……。アクションは派手だけれど、もう一度観たいとは思わない作品。だから記憶から消えていたのかもしれない。",
            " 『アメイジング・スパイダーマン2』 サムライミと蘊嶺の差＞_＜    こんな映画がやってるだけで腹が立つ＞_＜  こんなんが良いって言う人がセンス良い時代なの？？＞_＜     スーパー落ち込む〜＞_＜‼️",
            " 『アメイジング・スパイダーマン2』  このシリーズはヤバイ！   面白くないよ‼︎  ",
            " 『アメイジング・スパイダーマン2』 89点  軽口叩きながら敵を倒す姿はまさに原作のスパイダーマン！  グウェンとの別れは切ないがNY市民の為にピーター・パーカーはスパイダーマンであり続ける。  ",
            " 『アメイジング・スパイダーマン2』サム・ライミとトビー・マグワイヤのスパイダーマンが好きだったので、これはまァまァだったなァ。然しスパイディーが自由に空を飛ぶシーンは何度観ても興奮するね！  そしてヒロインのグウェン可愛いね！",
            " 『アメイジング・スパイダーマン2』前作をすっかり忘れてても見れます。親友と敵キャラが濃すぎてスパイダーマンの印象が薄くなったような…(もちろんヒーローなので活躍はあり)こんなに葛藤するヒーロー、切ないです。もうシリーズ終わりかと思ったけどまだまだ続くのかな？",
            " 『アメイジング・スパイダーマン2』スパイダーマンも何度か観てるとワクワク感が足りなくなってインパクトに欠けてきた感じ・・でもスパイダーマンはスパイダーマンなので好きは好きだけど、ちょっと飽き気味かな・・。",
            " 『アメイジング・スパイダーマン2』鑑賞。筋が下手なのを下手に撮っていったために、せっかくのビックリさせるような所も、それが生きない。ＣＧも圧巻の出来なのだが、これも筋と合わない。見せ方が上手くないなというのが全体の印象だった。",
            " 『アメイジング・スパイダーマン2』自暴自棄のデハーンの涙目と震える唇から出る色気に当てられても血をあげるのを断ったピーターパーカーすごくない？",
            " 『アメイジング・スパイダーマン2』を見た個人的な感想。アクション映画としては良かった。迫力もスピード感もある。ただ、個人的には配役はスパイダーマンの時の方が好きかな。",
            " 『アメイジング・スパイダーマン２』ヒーロー映画のまずい轍かと思う前半のポップさ、しかし後半散りばめた要素をひとまとめに一大スペクタクルから悪役はぐれ者同士の共感まで。悲劇を含みつつも「市民の中のヒーロー」像を提示して後味もいい。",
            " 『アメイジング・スパイダーマン2』★★★☆☆恋人、亡き父、友人との関係に悩むも前に進むスパイダーマン。今回は彼の苦悩が満載の印象でした。スパイダーマンが飛び回り、敵と戦う映像はやはり圧巻で迫力がありました。",
            " 『アメイジング・スパイダーマン2』A・ガーフィールドが悪いわけではないが自分の中ではT・マグワイアの印象が強く残っているので、M・ウェヴ監督の青春ストーリーとして楽しんだ。ここでのデハーンは美と微の間を行き来するのね。あ、顔の話です。",
            " 『アメイジング・スパイダーマン2』前作よりもCGもアクションもパワーアップ。初代よりもこっちのがナヨナヨしてなくて断然好きだし、早く3が見たい。現代の恋愛はかなりオープンなもんで愛情表現も素晴らしい。そのぶん衝撃も大きかった。",
            " 『アメイジング・スパイダーマン2』【WOWOW記】３公開が２０１８？待ちきれない！！",
            " 『アメイジング・スパイダーマン2』DVD鑑賞。面白かった～。心情部分はともかく、アクションはエレクトロ活躍なので、暗くして観てたら大正解！ヒロインが、MJの時とは全然違うのが時代だな。",
            " 『アメイジング・スパイダーマン2』なんというかこれといって頭に残らない内容でした。エレクトロはもう少し活躍してほしかったです。",
            " 『アメイジング・スパイダーマン2』観了。ヒーローvsヴィランのCGアクションより素顔の恋愛パートの方が遥かに魅力的(苦笑)なのがマーク・ウェブの餅味。続く『3』でも監督するらすいけど、いずれは恋愛映画に戻るのが吉かと。143分は長杉…",
            " 『アメイジング・スパイダーマン2』今や、SONYの業績を支えていると言っても過言ではないスパイディ（言い過ぎ？）。アイディア満点のノンストップアクショで満足度高い。ストーリー性も十分あるが、心情の描き方が端折り気味なのが残念。",
            " 『アメイジング・スパイダーマン2』…【ココイチ】前作、伯父ベンの最後の言葉を留守電で聞いたピーター。今作では、父リチャードの言葉をPCの保存データで知り、グウェンのスピーチは録画で知る。死んだ者の言葉は遺言であり、テーゼとなっている。",
            " 「アメイジング・スパイダーマン2」わたしスパイダーマンはトビー派で、期待してなくてですね。それでもデハーンが出てるし見に行ったですが、なんか悪役の心情がしっかり描かれてなくて、いい役者無駄使いしてスパイダーマンの一人芝居という。★★★",
            " 『アメイジング・スパイダーマン2』 いやもうさすが凄いよかった！(･ω･)アメイジングのほうが好き！",
            " 『アメイジング・スパイダーマン2』予告観る限り、CGというよりアニメっぽさが強くてどうなんだろうと思ってたけど、実際そんな気になりませんね。グリーン・ゴブリンはどうでもいいけど、エレクトロ戦がとにかくカッコよくて、綺麗でアガる。",
            " 『アメイジング・スパイダーマン2』敵キャラの設定が細かい、映像も流石の迫力。恋愛も前回のスパイダーマンほどねちねちしてなかったしすっと見れた。次回の伏線を張り過ぎてたのはちょっと残念。2の終わりが物足りなく感じた",
            " ペラッペラで軽い主人公の、最新VFXのアトラクション映画。1作目から変わらず、映画館まで観に行くほど面白くないくせに、映画館の3D映像で見ないと楽しめない微妙な出来。アメイジングシリーズは、グッとこないね。",
            " 『アメイジング・スパイダーマン2』  感情の揺さぶりがすご過ぎて。ほっこりしたと思ったら、泣いて、そしてショックを受けるという。エマ・ストーンかわいいわ〜。",
            " 『アメイジング・スパイダーマン2』（マーク・ウェブ）DVDで鑑賞。いやー、アメコミ映画についてそこまで詳しくないから断言できないけど、これ今まで見たアメコミ映画の中でもかなり上のほう行くかも。ラストの展開は泣いた。",
            " 『アメイジング・スパイダーマン2』3Dで見れなかったことを悔やむよ。原作知らないから彼女が死んでしまった後、彼がどんなヒーローに育つのか楽しみ。",
            " 『アメイジング・スパイダーマン2』を鑑賞。スパイダーマン、大好きだやねん。面白い！グェン、亡くなってしまったんやなあ^^; これは以外やったなあ。個人的には、グェンより、M.J.の方がすきやなー。グェンは明るすぎやな、ちょっと^^;",
            " 『アメイジング・スパイダーマン2』面白かったー！",
            " 『アメイジング・スパイダーマン2』前作よりいろいろとアメイジングで楽しく観れました。だけどなんかモヤモヤが残る展開になったなぁとは感じるけどｗ 2回目観たらたぶん泣くと思うｗエマ…",
            " 『アメイジング・スパイダーマン2』２回目はドルビーアトモスだったけどあんまり実感なかったな。映像はＩＭＡＸの方がキレイ。でも卒業式でのグウェンのスピーチはよかった。青春はいつか終わるとか何とか…終わってみるとその言葉が心に沁みる。",
            " アンドリューとエマがプライベートでもカップルなのは有名だけど、アメージング・スパイダーマン2での「（可愛いから）鼻をこするのも禁止」って台詞もアドリブだったらしい。 ゾンビランドのエマ・ストーンも馬鹿かってくらい可愛いかったなぁ。",
            " 『アメイジング・スパイダーマン2』見終わった。自分は断然こっちのが好きやな。次のがあったら劇場行くと思われ",
            " 『アメイジング・スパイダーマン2』  殺しちゃ駄目だろ〜。  知り合い同士の顔覚えるのが楽な展開は丸。  ",
            " 『アメイジング・スパイダーマン2』個人的にはキャップを前に霞んでしまった感あるけど前作より良かったと思う(ﾟ∀ﾟ) ミニミニスパイダーマンが出て来るまでも良かったよね～ でも何か 何かがモヤモヤする",
            " ＜アメイジング・スパイダーマン2＞あ、エレクトラの“It's my birthday.”って言い方にちょっと受け。 ",
            " 『アメイジング・スパイダーマン2』前作より音楽も映像もよくなってて面白かったです！スパイディのお調子者な一面も前よりたくさんみれたのがよかった。エレクトロのビジュアル原作と違いすぎて笑ったけどあれはあれでよかったです。あとハリー役のデインがかっこいい…！",
            " 『アメイジング・スパイダーマン2』チケットもらったからIMAXで観てきた(´▽｀)！映像すごい。3Dとスパイダーマン合いすぎだな！エレクトロのシーンやばい。あれはまさかすぎたけど、歯車良かったし話も楽しめた。",
            " 『アメイジング・スパイダーマン2』＠TC日劇。小粒感があった前作に比べ、スケールアップした浮遊＆スピード感満載のアクション！敵味方含めより内面に重きをおいて深みが増したドラマ…いい意味で予想を裏切る内容でした。 ",
            " 『アメイジング・スパイダーマン2』アクションシーンがとにかくサイコー！リブート前は振り子の動きがきもちよかっけど、こっちは上下左右ひっきりなし。でも画面酔いしな適当感もよし。ああー、話は詰め込み過ぎて消化不良だよね。原作に忠実だけど。",
            " 『アメイジング・スパイダーマン2』鑑賞。マーク・ウェブの音楽の選曲・使い方はやっぱ好きだなー。というか、音楽ハンス・ジマーだったから、尚良し！けど、あの人が死ぬのはなあ。。原作通りらしいからしょうがないけど。全体的には普通に楽しめた！",
            " 『アメイジング・スパイダーマン2』  飛び回るシーンの振り上がって無重力になる瞬間の感じが良かった",
            " 『アメイジング・スパイダーマン2』鑑賞。詰め込みすぎた感じだったけど、楽しめた。あの人が、フェードアウトで残念。。",
            " 『アメイジング・スパイダーマン2』あとエンドロールにX-MENの予告ぶっこんできたのには絶句しました。",
            " 『アメイジング・スパイダーマン2』アクションシーンはとても良かった。爽快。あとデイン・デハーンの演技と美形っぷりは凄まじい。逆光の影からチラっとみえる眼力凄い。あの薄幸中二感大好き。童顔でグラサンが似合わないところも良い。",
            " 『アメイジング・スパイダーマン2』原作を読んでいないのでそうだからと言われたら何も言えないが父親との約束破った上に死なせるって最悪にもほどがあるわ！",
            " TOHOシネマズ日本橋で『アメイジング・スパイダーマン2』を鑑賞。最初は、ちゃらいぞスパイダーマンと思っていたけど、敵キャラ含めて悲しみと感動にあふれていてよかった。エレクトロは、強烈だったなー。もっと暴れて欲しかったぞ。",
            " 『アメイジング・スパイダーマン2』1にノレなかったこともあって、ハードルが下がっていたからか？とはいえ、(サム・ライミ版の一作目ほどではないにせよ)十分に楽しめた。",
            " 『アメイジング・スパイダーマン2』昨日見ました。おもしろいと思ったけど。あの最後の方のストーリーは許せない。なんてことしてくれるんだ。",
            " 『アメイジング・スパイダーマン2』最後にグウェンが死んじゃうのは、どこかのアメコミ好きのブログで知ってたからショックではなかったけれど、その前のブルックリン橋のアイ・ラブ・ユーやスパイディと一緒に闘うのが感傷的に感じられました。",
            " 『アメイジング・スパイダーマン2』 ▶料金以上の価値、十分に有り(3Dで大正解！)まさかの悲しい結末に涙。さらに、ちびっ子スパイダーマンのシーンでは完全に号泣。やられました。抜群に面白くて感動的な映画に仕上がっています。当分エマの虜",
            " 『アメイジング・スパイダーマン2』敵役２人がスパイダーマンのストーカー並の熱量なのがナイスだが、久しぶりに「ソードフィッシュ」以上の派手なバレットタイム撮影を見られたのがよかったね、しかも３－Ｄでさ。",
            " 『アメイジング・スパイダーマン2』視覚的な山場は前作以上で、主観に近いアングルでビル群を滑空するシーンに始まり、スロー・ストップモーションが効果的に取り入れられたエレクトロ戦は見応えあった。",
            " 『アメイジング・スパイダーマン2』前作は全くアメイジングじゃなかったけど、今作はまさにアメイジング。ていうかライノっているか。どうやら続編に絡んでくるらしいけど、誰だったんだ一体って出番がアメイジングである。",
            " 『アメイジング・スパイダーマン2』面白さも前作以上なら、立体感も前作以上。思わず体が動いてしまう滑空・飛翔シーン＆アクションシーンは勿論、ロマンスシーンもグッド立体的。飛び出しショットは少ないけど、奥から飛んでくる感は当代随一。",
            " 『アメイジング・スパイダーマン2』敵が３人だとどうしても「スパイダーマン３」の散漫な出来＆前作の完成度を思うとあまり期待しないで見たらなかなかどうして最高じゃないか。どうしたマーク・ウェブ、前作では能ある鷹だから爪を隠していたのか。",
            " 【アメイジング・スパイダーマン2】前作からは想像できないほど楽しい作品になっていて驚いた！ライミ版より軽やかで洒落たスパイディーの魅力が存分に発揮されている。街を縫って飛び回る視覚的な見応えもたっぷりで、最高潮での幕切れも潔く爽快！",
            " 『アメイジング・スパイダーマン2』うーん、なんかイマイチでした。アクションパートは凝ってて面白いんだけど、如何せん恋愛ドラマの比重が高く全体的にはちょっとだるく感じた。前作ラストでピーターは「でも守れない約束もあるよね」って開き直ったのに、なんでまたgdgd悩んでるのよ。",
            " アメイジング・スパイダーマンは誤解誤解の話でもある。つくづく口べたなヒーロー。なんだかな、と思う話だったけどヒーローの立ち回りの下手さに同情する。そして仇役がどっちも痛くて。。世の中困っちゃうよね。最後が珍妙で面白かった",
            " 『アメイジング・スパイダーマン2』IMAX3Dで観た。スパイダーマンはルーニー・テューンズってなるほど！そうだったんだ！と今更ながら。単純にマーク・ウェブのスローモーション使いのちゃんと見得の切るアクションがとても気持ち良かった。ただエレクトロが切なすぎ。",
            " 『アメイジング・スパイダーマン2』そういや、リブートなんだな！っと、改めて実感。ラストのあれとか、やっぱりと言うか、踏み込むべき？所に踏み込んで行くんだなっと思いながら、大大号泣(T ^ T)３４制作決定…どうなんの？！気になる。",
            " 『アメイジング・スパイダーマン2』なんか詰め込みすぎて消化不良感が…",
            " ああ、あとあれかエンドロールの問題w歌も特別映像も事前情報あったからあれだけどまぁ呆れること",
            " 『アメイジング・スパイダーマン2』登場する度に愛しのエマストーンとデインデハーンの顔面に釘付けだし、ポールジアマッティの小物っぷりも笑ったし、タイムズスクエアでの危機回避、クライマックスのバトルの見せ場もやっぱり燃えた！！",
            " 『アメイジング・スパイダーマン2』IMAX3D鑑賞！楽しめたけど頭抱えた！ナゼだぁー！エンディング、クレジット部分と音楽、監督の趣味じゃないよね。作品とは合ってなかった。ピーターの部屋にThe XXのジャケ飾ってあった気がする。 ",
            " 『アメイジング・スパイダーマン2』どうせこの薄さなら100分ぐらいのヒャッハーなアクション映画であったら…と思わずにはいられない。アクション最高に格好いいんだもの！特に冒頭、前作以上に3D効果抜群の画面設計でNYを駆け抜ける場面のライド感たまらん！！これは本当3Dで観てよかった",
            " 『アメイジング・スパイダーマン2』浅薄さの中でも逆に唯一ラストの、あのテンションを引っ張りすぎない表面的アッサリ具合は、なんていうか良いギャップが生まれてちょっと涙が込み上げる程個人的には好みだったり。(安易な野次馬描写に萎えたのを差し引いてもw)",
            " 『アメイジング・スパイダーマン2』一番の要因は感想で漏れ聞いてたとおり、143分もの長尺の中でアクションよりも重きを置いて時間をかけたわりに散漫した、浅薄で描写不足を感じるドラマパート。特にハリーの葛藤の弱さとマックスのフェードアウトは残念すぎて叫びたい",
            " 『アメイジング・スパイダーマン2』その辺の映画より間違いなく楽しかったんだけど終わってみると物足りなさが凄く残るぅぅー。終わってまず浮かんだのは超もったいねえ〜！！！って感想…。最高！！な場面が多々あるのに全体にグダグダした印象が。",
            " 『アメイジング・スパイダーマン2』を３D吹替版で観ましたよ！ ",
            " 『アメイジング・スパイダーマン2』期待のデイン・デハーン君♪は…？？あれ？？そんなもん？？エレクトロさんも最初はワクワクしたけど、あれ？？というかんじで終了。デハーン君の変身後がすごいかっこ悪くて涙…",
            " 『アメイジング・スパイダーマン2』IMAX～！で鑑賞！ガラスがきらきら～！スパイダーマンがどびゅ～っ！映像美～！すっごい～～！ ",
            " 『アメイジング・スパイダーマン2』爽快。グウェンが完璧におしゃれ！",
            " スパイダーマンのデザイン改良、1より良くなったよね ",
            " 『アメイジング・スパイダーマン2』面白かった。結た構笑えたし迫力あったな。なんか、日本のバラエティーに出ていたときのイメージが強かったけど。",
            " 『アメイジング・スパイダーマン2』ヒロインには乗れませんでしたが、3Dアクションには乗れました。ここまで楽しませてくれるとはっ！やはりこれは劇場で(3Dで)観るべき作品ですね？！(笑)しかし、デイン・デハーンはこういう役似合うなぁ～！",
            " 『アメイジング・スパイダーマン2』4DXにて鑑賞φ(.. ) メモメモ ",
            " 『アメイジング・スパイダーマン2』観た。原作通りの展開で、ようやくMJの出番が来るのか。この2作の監督はマーク・ウェブである必要があったんやな。願わくばIMAXで観たかった…。オズコープの地下施設観る限り、次はドク・オックかな？",
            " 『アメイジング・スパイダーマン2』アクション、映像素晴らしかった。3D効果抜群で見応えも十分。ストーリーは適役3人とラブストーリー等詰め込みすぎで、深さは無かった。最後のオチはどちらかというと気に入らなかったなあ。",
            " 『アメイジング・スパイダーマン2』/もうね、アクションがホントに凄いの。それだけで満足出来るのに、友情、恋愛、親子愛にちょっとした笑いやヴィラン側の苦悩なんかもあって、もうお腹いっぱいです。最高に楽しくてカッコいい映画でした。",
            " 『アメイジング・スパイダーマン2』2時間半ドラマもアクションも刹那的で、シーン毎の出来の差も激しい。ただそれが「若さ」の持つ軽薄さや躍動感の表現になった感じも。まさに細い糸で飛び回ってる危なっかしさ、カッコ良さ。見所も多く楽しめるが、人物描写が丁寧ならもっと面白かったのでは。",
            " 『アメイジング・スパイダーマン2』最も３Ｄ効果が期待できるヒーローのスパイダーマンであるが、前作にくらべ３Ｄで満足できるアクションになっている。ただシリアス路線でおすには、それぞれの異類の出自が安易すぎてノレナイどうしたものか。",
            " 『アメイジング・スパイダーマン2』裏切りによる怒りと悲しみが強調され、よりドラマ性を重視したという印象。犠牲者エレクトロはスパイダーマンシリーズの中で最も共感できるかも。迫力の電流攻撃でクラクラしながら次回作を待っているところです。",
            " 『アメイジング・スパイダーマン2』メインがピーターとグウェンがどうなるかという話。フードをかぶったエレクトロはスターウォーズのダース・シディアスのビリビリ。EOの時にでてくるあの映像はいったいなんだろ・・・・・",
            " 『アメイジング・スパイダーマン2』上映が終わってからなかなか周りの人が立ち上がらなかったのが印象的でした。余韻かな…。人と話したいことも盛りだくさん！",
            " 『アメイジング・スパイダーマン2』★★★★☆ 最高でしたが勝手に３Ｄに期待し過ぎた感も否めない…。ストーリーや演出は満足な点とむむむな点と色々。ただこの作品も大好きだし、次作も楽しみに待っています。キャストも魅力的でした！",
            " サム・ライミ版含めて、スパイディ映画の葬式で終わる率は異常。1・3、アメスパ1・2て5作中4作じゃ。",
            " 『アメイジング・スパイダーマン2』スパイダーマンだからってよりは入り口を間違った感じかな。登場人物の設定が根本的に正しくないし。都市破壊アクションはスパイダーマンに似合わない。",
            " 『アメイジング・スパイダーマン2』さすがのマーク・ウェブ、ヒーロー映画＋青春映画路線は全然あり。主人公の無意識の軽薄な言動から引き起こる悲劇っていうのもいい。 ",
            " 『アメイジング・スパイダーマン2』グウェンが・・・。前シリーズより、より複雑に絡むストーリーに深く見入ってしまう。3は、もっと複雑になりそう。1.2をみて復習しないと、繋がらないかも、って思ってしまう。",
            " 『アメイジング・スパイダーマン2』いやー、長いけど、長く感じなかったなぁ。これだけの要素をこの長さでよくまとめてるなぁ。さすが、ハリウッドだ。",
            " 『アメイジング・スパイダーマン2』どうせ見るなら3Dがお薦め。迫力があっていいです。 次回作が楽しみです。",
            " 『アメイジング・スパイダーマン2』3D DOLBY ATMOSで鑑賞。中盤のロマンス部分で泣き（泣くなよ）、アクションにタオルを握りしめる…という感じで完全に楽しかった。終盤は色々？？も。あとエマ・ストーンが可愛いから成り立ってる感。",
            " 『アメイジング・スパイダーマン2』とりあえず映画観て、女性、子供が死ねば感動するっていう、想像力のない馬鹿を発見する安易な装置 思考停止発見器 ",
            " 『アメイジング・スパイダーマン2』あと映画内に直接関係ないX-MENの予告入れ込んでくるのはナシだろう。これはいかんです。",
            " 『アメイジング・スパイダーマン2』前作に引続いて青春物の部分も楽しいのはマーク・ウェブの持ち味というよりはエマ・ストーンのおかげだとも思った。なので何も原作通りにやらんでもいいじゃないかーという想いも…。",
            " 『アメイジング・スパイダーマン2』敵役の成り立ちやヒーローの佇まいなど「ウインターソルジャー』と真逆の正統派アメコミ物で、それを存分に楽しませてくれるアクションとCG演出を見せられるとやっぱりこういうのもいいなー、とは思った。 ",
            " 『アメイジング・スパイダーマン2』やや詰め込み過ぎなところあるが、前作同様に恋愛、友情と強めな青春路線は切なくも巧い。秘密を抱えること、ヒーローでいることの代償。喪失を通して再起する姿は、やはりカッコい。彼は、やはりNYの希望なのだ。",
            " 『アメイジング・スパイダーマン2』これは3Dで見るべき作品。エレクトロとの戦いが迫力満点でめっちゃ熱くなったわ。内容は思ってたよりキッズよりも大人向けな感じかなって気がした。ラストはまさかとは思ったけど予想外だった。熱くなれるいい作品",
            " 『アメイジング・スパイダーマン2』本シリーズのスパイダーマンは、市民のために戦っているのに悪者扱いされるという葛藤が希薄な代りに恋愛譚に軸足が移る甘酸っぱい物語。でも、見せ場のド派手なアクションは十分見応えあり。是非、3Dで観るべし。",
            " 『アメイジング・スパイダーマン2』TCXドルビーアトモス鑑賞。エレクトロも被害者なのにかわいそう。良くも悪くもあの会社が原因なんだよな。これでお父さんのなぞも解けて。原作通り彼女は・・・。次回からは新しいヒロイン登場か。",
            " 『アメイジング・スパイダーマン2』エンディングのメイおばさんの言葉、ヒロインの言葉がそれを物語る。己の悲哀に勝ち、護るもののため、正義のため戦いを開始するスパイダーマンに感動する。アクションは最大級。ぜひIMAX3Dで。80点。",
            " 『アメイジング・スパイダーマン2』失敗して、傷ついて初めて、人間は成長する。きっと、主人公の父親もヒロインの父親も、同じような失敗をしてきたはず。だからこそ『大切だから離れる』選択を主人公に迫ったのではないか。",
            " 『アメイジング・スパイダーマン2』世界的アクションシリーズ第2段。恋愛描写が多少しつこく、中だるみの感は否めないが、ストーリーは及第点。愛しい者を愛するが故に、離れなければならない。そのことを初めて主人公は自覚する。ただ現実は厳しい。",
            " 『アメイジング・スパイダーマン2』デイン・デハーン目当てで鑑賞。エレクトロとの戦いはまあまあだったけど、後はあっさりしていた印象。アクションは楽しめたが、ストーリーはちょっとテンポが悪かった気がする。3にもデハーンが出そうなので期待。",
            " 『アメイジング・スパイダーマン2』観て来た。IMAX3Dで観て正解。スパイダーマンのアクションの臨場感はこれまでの3D体験の中でもトップクラス。主演とヒロインの二人に、ジェイミーフォックスとデイン・デハーンのキャラ立ちも良かったです。",
            " 『アメイジング・スパイダーマン2』悩める等身大ヒーローの成長譚なもんだから、家庭の事情やグウェンとの恋愛パートを挿入させてテンポが悪い。客観的に見てもピーターがチャラく見えて残念。ヒーロー映画というよりかは“戦う恋愛映画\"か。",
            " 演出がいちいちズルい。くぅ〜！！ってなる演出に終わった後の見てよかった感には大満足。スパイダー魔マン、思ってる以上に強いでございます。『アメイジング・スパイダーマン2』",
            " 『アメイジング・スパイダーマン2』結局、アンドリュー•ガーフィールドとエマ•ストーンの2人が好きかどうかで全然、違う。一歩間違えればカップルのイチャイチャと倦怠期を合間で見せられて嫌な気分になる。",
            " 『アメイジング・スパイダーマン2』 パーカーが『あまちゃん』能年玲奈ばりに優柔不断！決意したと思ったらコロって。しかし、それが青春！ブレていい！若さゆえの甘い行動が最後にビックリするくらいとんでもないことになって、けっこうビックリ。",
            " 『アメイジング・スパイダーマン2』橋の上にクモの糸で「I LOVE YOU」と書くリア充全開のスパイダーマンが急転直下、幸せから不幸のどん底へと真っ逆さまに落っこちていく様はアメコミ映画としては前代未聞だろう。続編が楽しみである。",
            " 『アメイジング・スパイダーマン2』、2D字幕版鑑賞。3Dで観るべきだったかも。脚本はつっこみどころ満載、でも悪役のキャラは前作より立っていた気が。VFXは良かったけれど、ライノの造形が残念。一番度肝を抜かれたのはエンドロール途中の映像",
            " 『アメイジング・スパイダーマン2』エレクトロがよかった、ストーリーは恋愛&青春満載でちょっと戸惑うところもあったけど、最後の子供のシーンで帳消しになった 映画館で見たほうがいいね",
            " 『アメイジング・スパイダーマン2』３Ｄ効果が活かされてて前作以上に疾走感が増してた。内容は次回へ続くであろう展開もありちょっと詰め込み過ぎな感はあるけど、やっぱりこの手の映画は劇場で見なきゃね。ＵＳＪのアトラクションに行きたくなった。",
            " 『アメイジング・スパイダーマン2』敵がしょぼいとヒーロー物は辛いね。見せ場を集めた予告編の方が面白かった。",
            " 『アメイジング・スパイダーマン2』前半ちょっと退屈かもと思って悪かった。中盤以降はぐいぐい来て面白かったわw前半もラストで良い効果になってたね。多少半端なのは仕方ないので、次回を楽しみにしておくwそして改めて、デインくん好きだわ！",
            " 『アメイジング・スパイダーマン2(3D)』メチャクチャ面白いです。スパイダーマンの動きの見せ方も最高、まさにアメイジングです。私も素直にもっと強くなりたいと思っちゃいました。1作目の謎が解けたり、意外な展開になったりと釘付け状態です。",
            " 『アメイジング・スパイダーマン2』アメコミの魅力の一つは悪役の完成度だ。エレクトロの役柄が良いのはやはり、誰もがマックスのようにヒ－ロ－への憧れが強いのだと思う。ハリ－も一族からの呪いから逃れられないから、結局親友と相対するのだから。",
            " 『アメイジング・スパイダーマン2』兎に角この作品のヴィラン達にはちょっと共感できる所があるので余計に感情移入してしまいますね。特にエレクトロ。彼見てると本当に何とも言えない感情が私自身を包んで来るんですよね。彼に幸あれ!!",
            " 『アメイジング・スパイダーマン2』本当は3Dで観に行く予定でしたが最近目が乾燥しやすいので、あきらめました。やはりこの作品は興奮しますね。",
            " 『アメイジング・スパイダーマン2』エレクトロがちょっと可哀想…。フェリシティ・ジョーンズのシーンが少なかったけど、次回への布石ってことですよね。",
            " 『アメイジング・スパイダーマン2』3Dエンタメとしてはさすがの高水準。青春・恋愛要素が多いため若干の失速感はあるが、人間臭さを見せるための演出としてはありか。ちと長いけど十分楽しめたかな。",
            " 『アメイジング・スパイダーマン2』なんつうか3D要素を除けば「ザ・普通映画」って感じ。まあ三部作？の中盤だしあんな終わり方するのも当たり前。期待はせずに行ったけどそれでもピンとこない映画だった。あとエレクトロのBGMは印象深い。5点",
            " 『アメイジング・スパイダーマン2』観てきた。想像以上によかった！",
            " 『アメイジング・スパイダーマン2』同監督作品の「(500)日のサマー」と全く同じ事やってるシーンがあったり、エレクトロとのバトルシーンもMVテイストだったり",
            " 『アメイジング・スパイダーマン2』冒頭の腕時計も後々効いてくるギミックで、ウマいなぁと思いました。あとなんとなくだけど、この映画は出来るだけ夜に、それもビルが立ち並ぶ都会で観た方が楽しいと思う。",
            " 『アメイジング・スパイダーマン2』観た。エレクトロの一生を考えながら帰ってると、これは傑作なんじゃないかと思えてきた。あとアリシア・キースのエンディング曲がアメイジング。",
            " 『アメイジング・スパイダーマン2』ベッドに身を投げて聴き始める“Gone×３”、対峙し始める一番の恐怖。お気に入りはPhosphorescentが流れるシーン、車が行き交う道路を横切り脇目も振らず唯１点に向かい近づいてゆくピーター。",
            " 『アメイジング・スパイダーマン2』ヴィランズの配役も巧過ぎる。自らを祝うマックスのご機嫌な朝のシーンは流石のMr.Ｊ・フォックス！Mr.Ｄ・デハーンの物憂げな瞳、階段の再会シーンは素晴らしい。役柄を楽しんでいるMr.Ｐ・ジアマッティ。",
            " 『アメイジング・スパイダーマン2』自らも闘いに加勢するクレバーなブロンディ、ロングブーツで踵を返す後ろ姿が最高にキュート。完璧なヒロインとして君臨させるグウェン、どんなＭＪ像が描かれるのか？ブラックキャットの登場は？次作が楽しみだ！！",
            " 『アメイジング・スパイダーマン2』歯車/時間で魅せてくれるＯＰとクライマックス、二世代のカップルズ。先を読むスパイディのスローモーな空間。沢山の大画面で囲まれた場所、切り替わる映像と共に生まれる本物の怪物。Ｍ・ウェブ監督の繊細な演出。",
            " 『アメイジング・スパイダーマン2』親友達恋人の情を軸に展開されるのだがロマンスパートがくどくテンポを悪くしてました。もうちょい敵役とのバトルを随所にはさんでほしかった アクションシーンはさらにパワーアップしててよかった全体的には良作",
            " 『アメイジング・スパイダーマン2』3D効果はあり。中盤までテンポ悪い。最愛の人を失う悲劇を効果的にするためヒロインとの場面が多いが退屈。ヒーロー物に恋愛話は求めてない。マックスの印象薄い。気になる登場人物は多いが全部次作に持ち越しか。",
            " と、いうわけで「アメイジング・スパイダーマン2」「キャプテン・アメリカ／ウィンター・ソルジャー」シリーズ通して観ている人にオススメです。観てない人はゲオとかでレンタルして見るといいよ。",
            " なんつーか、馬鹿と煙は高いところ昇るというか橋の上でグウェン・ステーシーにアイラブユーとか言ってるとこで寒気したわ。そこ原作でグウェン死んだところだろ。こりゃ、死ぬわ。って思った。",
            " 映画『アメイジング・スパイダーマン2』：１０ガッチ！",
            " 『アメイジング・スパイダーマン2』。青春映画としては優れてるのかもしれないが、ヒーローものとしては失格。冒頭にプルトニウムを回収するエピソードがあるのだから理屈はどうであれ、エレクトロは原子炉に突っ込み怪物(ゴジラ？)になるべき。",
            " 『アメイジング・スパイダーマン2』サム・ライミ監督のシリーズよりコメディー化してるけど今作はアクションもストーリーも結構楽しめた！すんごい長かったけど、あれだけの物語を描くには仕方ないかなと。そしてオマケ映像には度肝を抜かれた。驚き！",
            " アメイジング・スパイダーマン2 主人公の下す決断がこれでもかと悪い流れに引き寄せられます。個人的にチビっこスパイディーは次回作の活躍のチャンスが必ず訪れると思う。",
            " 『アメイジング・スパイダーマン2』＞「スタン・リーを探せ！」はレベル1かなｗ",
            " 『アメイジング・スパイダーマン2』長さを感じずに3D吹き替えでも楽しめた。スローとかで映像がキレイに観れたり、スパイダーマンと同じ感覚で飛んでる感じもあり満足。お話的には、えっ！グウェン･･･、。でした！まぁエンドロール時にお決まりの映像がありの、最後にX-MENやもんなw",
            " 『アメイジング・スパイダーマン2』観た。 前作よりもスパイダーマンらしいシナリオで良かった。 しかし最後のアレは流行りか？ ２作目でこういうパターン多すぎる。",
            " 『アメイジング・スパイダーマン2』デハーンが出るからというだけで、サム・ライミ版も前作も見ずに無謀にも挑戦。全然オッケー！ピーターとハリーのハグを、ここ！ていうところで入れてくれたのでマーク・ウェブには感謝の言葉しかありません。",
            " 『アメイジング・スパイダーマン2』２Dで鑑賞。 ディン・ディハーンがやっぱりいい。ディハーンを勝たせてほしい。 ディハーンのカットが思ってていたより少ないのが残念でした。 アクション、ストーリー展開はまずまずだったかなー。",
            " 『アメイジング・スパイダーマン2』当たり前だが、前作を覚えてないと、わからない部分が多くて、途中で寝た。とはいえ、クライマックスはそれなりに面白く、ラストは驚いた。150分くらいと長いが、90分で良い。1800円満点で1300円。",
            " 『アメイジング・スパイダーマン2』詰め込みましたねえ。見所は満載なぶん上映時間は2時間23分。かなり疲れます。エンディングがこのシーンなの？とか、エンドロール途中にまさかのアレが！とかいろいろ驚ける。デイン・デハーンも素晴らしい演技。",
            " 『アメイジング・スパイダーマン2』新シリーズ第２弾である本作品は、より主人公の葛藤と苦悩を浮き彫りにした青春物語。ニューヨークの摩天楼を舞台にリアル３Ｄで展開される大迫力バトルも良いが、試練を乗り越え前を向く主人公のドラマが胸に熱い！",
            " 『アメイジング・スパイダーマン2』わたし、けっこうすきなんだけどな。。",
            " 『アメイジング・スパイダーマン2』IMAXで。アクションは120点。ピーターのかわいさをひたすら堪能。スパイダーマンとしてのすごさよりピーターの良さのが際立ってた気がする。グウェンとのいちゃいちゃもかわいい。小ネタのセンスもいい。",
            " 『アメイジング・スパイダーマン2』少し話を詰め込みすぎた感もあったが、ドラマパート、アクション、恋愛どれを取っても良かった。１よりもヒーロー故の苦悩というテーマが濃かったのも○。ゴブリン、ライノとの戦いをもう少し観たかった。良作。",
            " 『アメイジング・スパイダーマン2』を3D観賞。ストーリーがやや長い。詰め込み過ぎな感じがするので、もっと絞って作って欲しかったかな？ポップで、恋愛要素が強く感じられ、若者向けの作品という気がする。ダーク感はあまり感じなかった。エレクトロの 電流のCGは見応えあった。",
            " 『アメイジング・スパイダーマン2』IMAX3D 空飛んでるところとか、わたしも飛んでるかのような錯覚。すごい。 スパイダーマンへの歪んだ愛ゆえに街をめちゃめちゃにするエレクトロ、こっちまでビリビリ。でもちょっとあっけないかも。 そしてまさかの展開に呆然。自作はどうなるの!?",
            " 『アメイジング・スパイダーマン2』吹替3Dにて鑑賞。最高！映画館でのアトラクション的に楽しめました。  どうしてもサム・ライミ版と比較してしまうけど、こちらの物語の方が悲壮感が増すというか。    おまけの映像が気になるなあ。",
            " 【映画館記】『アメイジング・スパイダーマン2』2D字幕版を観ました。スパイダーマン飛翔シーンの視点移動が気持ちいい。チビッ子スパイダーマンがカワイイ！",
            " 『アメイジング・スパイダーマン2』今回はチラ見せに終わった「ドック・オク」は次回作に登場ですか！？ライノはまさかアレで終わり！？？",
            " 『アメイジング・スパイダーマン2』リブートを歓迎していたが2作目にしてサム・ライミ版が懐かしい。ラストに向けた恋愛パートが見所だがそれ求めてないんだよ。3Dならもっと映像を楽しめたかも。敵は数が多くて緩い。こじらせ系男子のデハーンが素敵すぎたから大抵のことは許すけどね！ ",
            " 『アメスパ2』ピーターとグエンのいちゃいちゃシーンとかは、流石に上手いんですよ。それに反してタイツ・ヒーローの下りが少々雑な感じがしちゅんだよなぁ。 デハーンは良かったね、あのこじらせっぷりは涙を誘うレベルだよ。",
            " 『アメイジング・スパイダーマン2』鑑賞。前作で色々と消化不良・中途半端だった部分はかなり改善されたと思う。ようやく今作でタイツ・ヒーローのスパイダーマンが完成した、といった印象。1と2で全編・後編って感じかなぁ。",
            " 『アメイジング・スパイダーマン2』IMAX3D。詰め込み過ぎな感があって中弛みを感じた。前作の気持ちいいぐらいの疾走感が薄かった。ハリーの「I need you!」の叫びが素晴らしくてさすがデイン・デハーン。ワンシーンでもってった。",
            " 3Dならではの疾走感と臨場感に酔った『アメイジング・スパイダーマン2』アクションもすごいが、これはラブストーリー！可愛くて健気なグエン。ハリーの悩める表情に胸きゅん。",
            " 『アメイジング・スパイダーマン2』 高校生ぐらいまでがアクションが凄い、CGが凄い、グウェン可愛い、ピーターイケメン！とか言って喜ぶだけの映画 子供だまし映画  １４０分の苦痛",
            " 『アメイジング・スパイダーマン2』 邦画のくそテレビ映画みたい ガッチャマンとかこんな感じなのかな とってつけたような話が展開されまくるだけ ストーリーが破綻してる  セリフが重いこと言ってそうで、やってること超軽い映画 ",
            " 『アメイジング・スパイダーマン2』 超駄作 予想どうり 予告観ても今回は何の話かわからなかった なぜか？ 敵、恋愛、スパイダーマンでいる事の葛藤全てを創りこみすぎた結果 超ぺらぺらで浅い人物像に 濃いようで薄い 中身があるようでない",
            " 『アメイジング・スパイダーマン2』ヒドイなこれは、オレが見てきたマーベル作品ワースト1かも。よかったのは狼男アメリカンなとこだけかなｗ ",
            " 『アメイジング・スパイダーマン2』おいおい、アクションヒーローもん言うよりどう見てもラブストーリーやないけぇ！スパイダーマンってあんなにおちゃらけなん？アクションシーンのスピード感はハンパなかったけどね。 ",
            " 『アメイジング・スパイダーマン2』3D吹替版鑑賞。ハリー役の石田彰さん以外は違和感が否めないのが残念だったけど、3D映像は凄く楽しめた。バトルは勿論迫力があったが、ビル群を滑空する場面はアングルもスピード感もよく壮快感が味わえて満足。",
            " 『アメイジング・スパイダーマン2』を鑑賞。前作に比べて、アクションやCGなどの演出は良かったと思います。ストーリーの方は少しハードで、最終的に極めて悲劇的な展開がありますが、スパイダーマンがそれを乗り越える所は感動しました。",
            " 『アメイジング・スパイダーマン2』3Dは大満足！ただ２００円余計に払ってTCX・DolbyAtomsのよさを堪能出来た！とまでは思えず。何故かEクレジットに挟み込まれた予告？映像のＸメンに期待するか。いやヤッパリIMAX3Dかなぁ",
            " 『アメイジング・スパイダーマン2』@日本橋 音に包まれ作品に引き込まれ。 街をスパイダーマンが駆け抜ける爽快なシーン、グゥエンとの淡くてフクザツな関係、エレクトロの異常なスパイダーマン愛の不気味さ、見どころ満載。",
            " 『アメイジング・スパイダーマン2』、シリーズ2作目。ヒーロー・アクション映画な割にラブストーリー要素が強いですが、3D効果を存分に活かしたアクションは良いです。ストーリーはともかく、キャストはサム・ライミ版よりこっちの方が好きです。",
            " 『アメイジング・スパイダーマン2』前回の反省点がアップデートされてて、アンドリュー・ガーフィールドのスパイディも板についてきた。ただロマンス部分がティーン向け過ぎるのと、ヴィランを3人出しているから詰め込み過ぎてグリーン・ゴブリンは次回作に持ち越した方がいいように感じた。",
            " 『アメイジング・スパイダーマン2』観た んー面白くないわけじゃないけど イマイチのれなかった  むしろエンドロール中の映像の方が“アメイジング”だった ",
            " 『アメイジング・スパイダーマン2』1作目は何かあんまり好きになれなかったけど、今回の方が楽しかった。同じマークウェブ監督の500日のサマーっぽいところもあって良かった。エンドロールのあの予告は事情知らないと唐突すぎるでしょ！",
            " 『アメイジング・スパイダーマン2』やっぱりトビー・マグワイア版が好き。これは偽らざる心境。テーマは卒業後の進路決めか？前作同様青春路線。アクションの凡庸さはいたずらに尺を伸ばしているだけ。卒業から真の自立をするピーターの成長物語。",
            " 『アメイジング・スパイダーマン2』3D字幕版鑑賞。アンドリューもエマも好きなんだけど、スパイダーマンに関してはやっぱりライミ版の方が好みなんだよね。アクションは格段に進歩してるし、デハーンもすごく良かったんだけど…。 ",
            " マーク・ウェブ監督『アメイジング・スパイダーマン2』鑑賞。サム・ライミ版が苦手だったので個人的には前作に続きアメージング!! ヒーローもので前例のない恋物語を成熟させてくれました。広げた風呂敷とオマケ映像で次作の展開に期待が膨らむ。◎",
            " ＜アメイジング・スパイダーマン2＞女子向けだわ（笑）。屈折度低めのピーターの素朴な温かさと、屈折し過ぎて人間じゃなくなっちゃう悪役達の両方が魅力的。相変わらず顔の印象が不安定なデハーンはエマとエレベーターに乗ってる場面が一番綺麗かと。",
            " 『アメイジング・スパイダーマン2』 人間ドラマパートは前作以上に退屈でテンポも最悪。 なのに中盤は人間ドラマパートが延々と続くので本当に眠くなる。 スパイディの多彩なウェブアクション、石田彰のハリーのみ、評価可能といえる。",
            " 『アメスパ2』2Dで鑑賞。やっぱストーカーは良くないよ。パーカーもある意味ストーカーだが、両想いじゃ無いとラストは悲劇だね。ハリー役のデハーン君の透き通るお肌とお目目にやられたね〜。評価欄に“まあまあ”って作って下さいw",
            " 『アメイジング・スパイダーマン2』みる。IMAX3Dです。",
            " アメスパ2観てきた。 前作と比べたら（設定が一通り出揃ったというのもあってか）今作のほうが断然面白かった。でも出だしは悪くないものの、相変わらず人間ドラマの描き方が雑なためドラマ中心の後半はどうしてもダレる",
            " 『アメイジング・スパイダーマン2』IMAX3D映えするアクションシーンは最高だし、内容も面白かった。ただ両手を上げて誉められないのはハリー関係かなぁ。あれは３本使ったライミ版のが好きだわ  ",
            " 『アメイジング・スパイダーマン2』IMAX3D。いやいやクライマックスの迫力だったこと！圧巻。3D効果もアリ面白かったよ。二人のラブストーリーも悪役デハーンくんやJ・フォックスのエレクトロなんかも最高！赤と青と白の電光きれいだった。",
            " いよいよマーク・ウェブ色が濃くなり、色々面白くなって来た！でもグウェンは...『アメイジング・スパイダーマン2』ブログ更新しました▶ ",
            " 『アメイジング・スパイダーマン２ -THE AMAZING SPIDER-MAN-』ネタバレ少なめ ",
            " 本当に最高でした。臨場感マジでハンパない！やっぱアンドリュー版のスパイダーマンの方が見応えある。今回もスパイダーマンが色々と笑わせてくれる！もちろんエレクトロとの戦闘シーンも圧巻です。これは絶対にIMAXで観るべき映画だと思います。",
            " 『アメイジング・スパイダーマン2』＠ tohoシネマズ日本橋♪エレクトロとのバトルが格好良くて痺れまくったw 前作ちょいワルな印象だった目が今回は可愛らしくなってたのにまず驚いたけど、エンドロールまで含めて驚きがいっぱいでしたなぁ。。",
            " 『アメイジング・スパイダーマン2』モテない奴を遊び半分で誘惑する奴には天罰が下るってそういう映画。『（500）日のサマー』を撮ったマーク・ウェブだから合点もいくってわけさ！",
            " 『アメイジング・スパイダーマン2』グウェンに久しぶりに会いに行く時とピーターが蜘蛛の糸の研究している時の音楽が好き。DOLBY ATMOS で良かった。実はあまり差がわかってないかも。これはハンス・ジマーが良いのだろう。 ",
            " 『アメイジング・スパイダーマン2』そう言えば、ピーターのパパはリチャード・パーカーで、その名前って『ライフ・オブ・パイ』のトラじゃない（笑）キャンベル・スコットは大好きな俳優です♪",
            " 【アメイジング・スパイダーマン２】IMAX3D字幕。ライミ版に相似な断片を手繰りつつ展開を楽しむ。軽さの勝るA.ガーフィールドのピーターにも慣れてきた。高層ビル間を舞う動きは一層複雑…グェンとのクライマックス共々見応え十分。 ",
            " 『アメイジング・スパイダーマン2』なんだかなぁ……なんだかなぁ……。",
            " 『アメイジング・スパイダーマン2』★★★★☆ 個人的にはエレクトロ戦までは最高だった！名前の通り電気を操り、電子音全開のエレクトロニカが戦闘風景とリンクする演出は拍手したくなったくらい。ただ、それに対して終盤の展開は安易過ぎて落胆。",
            " 『アメイジング・スパイダーマン2』前作の良かった爽快感が無くなり、悪かったウジウジ感がパワーアップしていた。アクションは良いのだけど、それ以外がとにかく長くて退屈。リアリティを求める作品ではないけど、オズボーン社潰れるよね。",
            " 『アメイジング・スパイダーマン2』★★★★☆",
            " 『アメイジング・スパイダーマン2』たんのしかったああああ！！！もうアクションがすごいことになってる！前のシリーズとは違うとことか新鮮でおもしろいし、今後の展開気になるううう！絶対3Dで見るべし！",
            " 『アメイジング・スパイダーマン2』生気を感じないアクション！ぐちゃぐちゃで衝撃度０のストーリー！『X-MEN』の宣伝！ひゃっほう！マジで３と４作るの！？",
            " ",
            " 六本木で『アメイジング・スパイダーマン2』。色々と詰め込み過ぎな印象。バラバラとモザイク状の映画って感じ。ゆえにピーターの心が意外と見えて来ない。背負い過ぎてて色々あり過ぎて、もういちいち全部に反応してらんないよ、みたいな。アクションは面白いけどドラマは暗過ぎ。",
            " 『アメイジング・スパイダーマン2』恋愛の要素はもっと少なくて良かった。中学生みたいな恋愛を見せられて辟易してしまった。",
            " 『アメイジング・スパイダーマン2』IMAX3D鑑賞。特に前半がピーター・パーカーの個人的なストーリーが延々続いて退屈でつまんないなーと思ってみておりました。アクションもまあ悪く無いとは思うけど少ないよね。エマ・ストーンが！デハーンが！",
            " 『アメイジング・スパイダーマン2』私が思い描くスパイダーマンの世界が凝集された感があり、今までのどの作品より傑作だと思えたし、本当に最高でした。今度は3Dで観に行きたいですね。",
            " 『アメイジング・スパイダーマン2』先程観てきました。スピード感やアクションが前作に増して迫力があり、爽快でした。途中から涙が止まらずタオル持ってきて良かったと思いました。早く続編が観たいと思わせる作品でした。",
            " 『アメイジング・スパイダーマン2』数あるアメコミ物の中でも魅力的なヴィランが多いシリーズだが、Ｊ・フォックスのエレクトロはライミ版のドック・オクに匹敵する最高峰キャラ。Ｄ・デハーンのグリーン・ゴブリンもgood。というかほとんどホブゴブリンだったが。",
            " 『アメイジング・スパイダーマン2』消えてしまいそうなロウソクの炎のように揺らぐ、誰かを希望にして生きる者たちの切なさがスパークする。アクションも申し分なし。そしてヒーローはまた心に鉛を飲み込んで行く…デハーン良かったよ！",
            " 『アメイジング・スパイダーマン2』エマとアンドリューの私生活かのようなアツアツっぷりに参った（笑） デハーン君は成長して青年になってた。 くれぐれもネタばれ踏まないように見て下さい！ ",
            " 『アメイジング・スパイダーマン2』う～んなんとも大味だけど（笑）楽しい。情報シャットアウトしての鑑賞推奨。",
            " 『アメイジング・スパイダーマン2』74. 試写会IMAX字幕 @前作よりも全てがパワーUP！素晴らしい出来のIMAXの３D映像に見入ってしまった。知らぬうちに何度よけてた事やら？(笑) デハーンの次回活躍が楽しみだけど…ワルだからなー",
            " 『アメイジング・スパイダーマン2』試写会で3D鑑賞＊スパイダーマンがビルを飛び移るシーンの躍動感、臨場感！IMAXすごい。アクションの映像クオリティーに感動でした！小っちゃいスパイダーマン可愛かったなぁ～（笑）",
            " 『アメイジング・スパイダーマン２』IMAX３D字幕版鑑賞。 冒頭のスパイディーと警察が共に犯人を捕まえようとし、街の人が“スパイダーマン！”と呼びかけ、この光景を見てるだけで涙が出そう。以下、自粛。",
            " 『アメイジング・スパイダーマン2』 エレクトロになる前のジェイミーフォックスのキャラがサイコー(￣▽￣) デハーンはこれでかなりファンが増えると思う。 ",
            " 『アメイジング・スパイダーマン2』観た！ うわわわわあああ、そうきたか。とりあえず、音楽と音がいいから、IMAXはオススメ。グウェンかわいいよグウェン！ スカート短いよ！ ",
            " 『アメイジング・スパイダーマン2』ネタバレしないのが難しい(･･;) 物語部分はお決まりの主人公の心の葛藤、敵役の苦悩、切ない恋愛パートなど詰め込みすぎともいえるくらいちゃんとしてた♪ 次作がどんなテイストになるのか興味深い。",
            " 『アメイジング・スパイダーマン2』劇場公開日2014/4/25",
            " Netflixのアメイジング・スパイダーマン2、エンドクレジットで中島美嘉×加藤ミリヤさん流れるんかい！字幕で観てたのにｗ",
            " ",
            " ",
            " ",
            " 美しすぎない？ ",
            " アンドリュー・ガーフィールドとエマ・ストーンの人生を観てる。（アメイジング・スパイダーマン2）"
        ]
    }
}
