{
    "title": "ダーク・ブラッド",
    "id": 210,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 409,
            "each_tweet_amount": {
                "good": 12,
                "even": 4,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ダーク・ブラッド」リヴァー・フェニックスの“最新作”。この頃は短髪黒髪だったのか、随分と痩せてたんだ、と自分のイメージとは少し違う彼を見つめる。作品としては不完全だけど、リヴァーの陰鬱だけど魅力的な表情を見れるだけで価値があるｖ",
            " 『ダーク・ブラッド』リバー・フェニックスがいい！ということで全てカバーされてしまう作品か。リバー・フェニックスの遺作、それ以上でも以下でもない。良い意味でも。",
            " 『ダーク・ブラッド』リバーフェニックス良い！！",
            " 『ダーク・ブラッド』リバーの未完の遺作。ナレーションで繋いで完成させたんだね.仕方ないよね。でもリバー登場ファーストシーンは感慨深かった、動いている生きているリバーに感動した。昔の映画観ても感じなかったけど、これが新作だからなのね",
            " 『ダーク・ブラッド』リバー・フエニックスが出ているだけの映画だが、それだけに観る価値はある。ただ、リバー・フエニックスの登場シーンを後付け出て継ぎ足した感は否めず、ナレーションとかで醒める。1800円満点で1000円。",
            " 『ダーク・ブラッド』を鑑賞。リバー・フェニックス！いいねめちゃかっこいい。作品が発表されたたけでも奇跡やね。２度と新作はない思てたから。それだけに見る価値はあった。ただし、中身は別。響かん、全く;^_^A  まあ、仕方ないな;^_^A",
            " 『ダーク・ブラッド』未完の映画が観られるという幸運あるいは不幸。入れたいカットはなんと監督の解説で補うというのも珍妙。絶妙な中年スター夫婦感もいいし、焼きもちをやく旦那やアメリカの辺境の町の不吉な予感が画面に漂ってる感じが気持ちいい。",
            " 犬の甲斐甲斐しさ『ダーク・ブラッド』こういう皮肉な展開、嫌いじゃないだけにちゃんと仕上げられなかった監督が悪いのか、オーバードーズで死んじまったフェニックス兄が悪いのか。まあ、勢いでパンフ買っちまったけども ",
            " ブログを更新しました。 『「ダーク・ブラッド」リバー・フェニックスの遺作が蘇える。その存在は色褪せない。』 ",
            " 『ダーク・ブラッド』鑑賞。リヴァーフェニックスの存在感、狂気と愛に満ちた演技にただただ圧倒された。リヴァー急逝の為未完成ながらジョルジュ監督が遺作として命をかけて完成させた立派な映画だ。映像も素晴らしくメッセージ性ある深い作品。最高！",
            " 『ダーク・ブラッド』Ms.Ｊ・デイヴィスとMr.Ｊ・プライスが演じる枯れている俳優夫婦役、その隙の見せ方が素晴らしい。Mr.リヴァーと並んで歩く姿がとても絵に成る犬、顔に特徴のある黒いポインター、とても愛くるしい大活躍を魅せてくれる。",
            " 『ダーク・ブラッド』自らの闘病も含む高い壁を乗り越え、主演者の親友として納得出来うる形で銀幕に届けてくれたＧ・シュルイツァー監督。腕を組んでる二人の写真、自らのモノローグで埋める未完部分、自然と熱いものが込み上げてくるＥＤクレジット。",
            " 『ダーク・ブラッド』爽やかな表情や仕草、溢れる危険なフェロモン、覆われる無垢な悲壮感。人間のおぞましい業が撒き散らされた地で生きる男ボーイ。感情や思考を読み取れない多面性を持つ難役、Mr. Ｒ・フェニックス以外の演者では考えられない。",
            " 『ダーク・ブラッド』今は亡きリヴァー・フェニックスの遺作が公開という事でそれだけで感慨深い。広大な砂漠を舞台にミステリアスであり凛々しくもある、セクシーで今も色褪せないリヴァーをスクリーンで観る事ができて良かったです。",
            " 『ダーク・ブラッド』足音をたてずに一歩ずつ確実に近付いてくる狂気。ナレーションで綴られる未撮影部分は観客の想像力を掻き立て、この目で観たいと思える内容ばかりで、リバーへの思いが募る。バフィはボーイにとって救済のカチナドールだったのか…",
            " 『ダーク・ブラッド』なんとなく話は好みな感じだけど、未撮影部分はナレーションで繋ぐ形式だし、やはりリバー遺作ってことで映画の内容とは関係ないこと考えながら見ちゃったなあ。ちょいとやんちゃ風で実は繊細そうな姿、やはり現在いないのは寂しい。ラストはやはりご本人の姿がオーバーラップ。",
            " 『ダーク・ブラッド』、1993年にリヴァー・フェニックスが急逝したため未完成のまま20年近くお蔵入りになっていた幻の遺作。撮影されていない部分をナレーションでつないでいるのがちょっと残念ですが、物語自体はなかなか面白かったです。",
            " 『ダーク・ブラッド』おっぱいで円満解決。おっぱいは偉大だ。登場人物の態度が適当すぎ。コレは完成していても、面白くないな。ヘビーなリバー・フェニックスのファンが見ればいい。",
            " 『ダーク・ブラッド』リバー・フェニックスは良いが・・・（笑）",
            " 『ダーク・ブラッド』。リヴァー・フェニックスの遺作。撮影中の急逝でお蔵入りになっていたが、監督の意思で2012年に完成。砂漠で立往生した夫婦と地元の青年の奇妙な関係がスリリングに展開。結構すごい話で目が離せない。文明に置き去りにされたような部族と裕福な人間の相容れなさが悲しい。"
        ]
    }
}
