{
    "title": "そらのおとしものFinal 永遠の私の鳥籠",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 798,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『そらのおとしものFinal 永遠の私の鳥籠』テレビ版も劇場版も観たはずなのに、アレ？と何回も思うところがありました。マンガの方を読む必要がありそうです。どちらかというと発売された映像特典のボイスコミックの方が見どころがありました。",
            " 原作を抑えてないとかなり戸惑う。とは言え物語の終わりとしては満足できる内容。だけど「えらく中途半端な劇場版」…これなら50分ではなく90分ないし100分ぐらいで物語の前後関係含めつくってほしかった。あるいはTV三期を…正直呆然とします",
            " 『そらのおとしものFinal 永遠の私の鳥籠』原作コミックス読了済前提なのがマイナス点。できれば最後まできっちりやって欲しかった。鑑賞後に20巻を読んだが結末は及第点。",
            " 完結という事だったので、遥々静岡から東京で見にきました。結論、笑った！(皮肉)   もうね、時間とお金返してくれw  この書き込み見ても見に行くって強者は、最低でも原作19巻までは読んでから見に行く事をお勧めする。  ",
            " そらのおとしものＦinal なのに終わってない。原作を見ているので、それからするととっても中途半端。これで終わりは、制作側の都合なのか。原作知らないと訳わからないコマワリ。BDで完結、高画質化して欲しい。",
            " そらのおとしもの Final の曲の always smiling ～そらのおとしもの～ が聞く度に鳥肌が立つくらい感動する",
            " そらのおとしものFinal 永遠の私の鳥籠観終わった。うーん… 元々はやみん目当てで見始めた作品なので、謎の感情大爆発他セリフ満載なのは嬉しいし芝居自体は堪能したが、これで好評価は無いよね。",
            " そらのおとしものFinal観終わった。はやみんの演技に感動した。",
            " 映画そらのおとしものFinalがひどすぎた。余計なエピソードを挟んで原作漫画の途中まででバッドエンド！ 終演後、愕然とする観客。",
            " そらのおとしものFinalのPV。イカロス役の早見沙織の慟哭の演技は見る方の胸を締め付けるような演技。バックに流れるalways smilingは綺麗なメロディでじんわりと泣かせるタイプの曲。泣く演技と曲が合わさってPVに相乗効果をもたらしてる。",
            " 劇場版そらのおとしものFinal永遠の私の鳥籠面白かった。特に脚本構成が前回劇場版を下回る−200点な出来なのにその構成の中で私が原作で大好きなエピソードをぶっこんできてそのイカロスたそがかわいすぎて−200点を全部取り返したのが良かった",
            " そらのおとしものFinal見に行って来ました！イカロスが可愛かった！",
            " 「そらのおとしものFinal」。こりゃまた中途半端な作品でしたなー。監督も「カットして」と言ってたけどはしょりすぎでしょ(笑)。原作未読者置いてきぼりというより原作既読者も呆気にとられるような、原作シーンをただ繋ぎ会わせてぞんざいに流した感じで、前後の脈絡とかないし。",
            " 『そらのおとしものFinal 永遠の私の鳥籠』よくわからん歌でしめくくるのかなーと思ったがそんなことはなかったぜ。特に見所もなかったぜ。おっぱいは揺れていたぜ。",
            " 『そらのおとしものFinal 永遠の私の鳥籠』 原作読んで無いとかなり辛い内容だな〜、あと後まがりなりにもFinalと付けてるんだからオチは入れて欲しかったな〜、今回のラストにしたいなら、どうして冒頭のシーンに至ったのかが欲しいな",
            " 『そらのおとしものFinal 永遠の私の鳥籠』それぞれが智くんを好きだけど、それぞれの好きの形があって、それほど競合せず、それぞれの距離がうまいこといってるのが実にハーレムエンドっぽくてよかった。幸せならバッドエンドがセットでもまぁ。",
            " 『そらのおとしものFinal 永遠の私の鳥籠』これまでもシリアスストーリーはさておきドタバタラブコメしようぜ！的な話が続く物語だったので、シリアス一辺倒で作られたらつらさ倍増だったので、なんだかよくわかんないけど終わったぐらいでもまぁ",
            " 『そらのおとしものFinal 永遠の私の鳥籠』さっぱりわからなかったのはこれまでのシリーズをちゃんと覚えていなかったから…ではないようだ。アニメ復習していくだけでも足りないみたい。まぁドタバタはあったのでそんなに不満ではない。",
            " そらのおとしものFinal 永遠の私の鳥籠（エターナルマイマスター） イカロス｜KOTOBUKIYA ",
            " ♪ Listening Now ♪ always smiling ～そらのおとしもの～ (Main Vocal Saori) / そらのおとしもの ～エターナル・イカロス～ そらのおとしもの Final 永遠の私の鳥籠 by 早見沙織 "
        ]
    }
}