{
    "title": "たまこラブストーリー",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 79034,
            "each_tweet_amount": {
                "good": 89,
                "even": 7,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『たまこラブストーリー』@ 塚口サンサン劇場観。『聲…』『リズと…』の京都アニと云う事で初観賞。TV版も在ったのか？通りで冒頭の\"鳥\"！笑。前弐作品と違い明るく解り観易い王道設定。バトンになぞらえ「掴まえる」武士言葉にニンマリ。マスタ～の含蓄が壱々響く。みどりはもち蔵に…かな？",
            " 『たまこラブストーリー』生々しさを取り除いたアニメでしか出来ない恋愛物だからこそファンタジーとして居心地良かった。単体としては意味不明かもだがTV版から観てる分には確立したキャラ設定を受けてのゆったりした時間の使い方も贅沢に感じた",
            " 『たまこラブストーリー』東京MXにて劇場版視聴中。初見。TV版未視聴。京アニ作品はやっぱり芝居が丁寧だな～。見て損した気分になったことはない。一見無個性のようで各キャラの描き分けもできてるし、これで原作無しのオリジナルとは恐れ入る。",
            " 『たまこラブストーリー』観賞  設定は凄く俺好み…のはずなのに何か話がとっ散らかってた印象だった  TVアニメの完結編だから色んなキャラ出さないといけないのは分かるけど視点は絞って欲しかった  後ちょっと芝居が大袈裟すぎるかな…",
            " 『たまこラブストーリー』高校生の純愛物語なんだろうけど、展開がベタかな…。あと、あのプロローグの鳥はTVアニメ版をみてないと？？？だけど、演出的には必要性が感じられない",
            " 『たまこラブストーリー』観ました。圧倒的胸キュン。TVシリーズの続きという範疇を超えた王道青春恋愛映画。「けいおん」で魅せた丁寧な日常の積み重ねに一層磨きがかかり、ラスト30分はなぜか涙が止まらない事態に。監督お得意の足芝居も良い。",
            " 『たまこラブストーリー』TVシリーズでは余計な鳥やキャラクターと常に笑顔だけのたまこの単なる日常話だったが、これはたまこの動揺や餅蔵の葛藤もあり面白い。全然別作品に仕上がってる。",
            " 「アイアンマン１」級の切れ味エンディング『たまこラブストーリー』",
            " 『たまこラブストーリー』鑑賞。描写は古い実写映画のような懐かしさを感じさせ、かつ細やか。ただたまこの葛藤が長すぎる。結論の出ない身近なあるあるが長々続くのに耐えたのに、ベタな事件で話が進み出す。普遍的な話なのかと思っていたら、急に十把一絡げのトレンディドラマに。耐えた分がっくり。",
            " 『たまこラブストーリー』シンプルな幼馴染ものの青春ラブストーリー。テレビアニメの続編なのでそのキャラクターありきだけど、主人公二人の甘酸っぱい関係を丹念に描写した佳作。",
            " 『たまこラブストーリー』本当に女の子には観てもらいたいアニメ！！！！！！一途っていいし鈍感なところとかもも～本当全部最高です可愛いです好きです！！！！！！！！！！",
            " 『たまこラブストーリー』★★★★☆東京の大学に行ってしまう幼馴染から告白されて戸惑う女子高生を描いたラブストーリー。テレビアニメを見ていなくても大丈夫でした。たまこの心情の丁寧な描き方に好感が持てました。青春って甘酸っぱい！",
            " 『たまこラブストーリー』高校時代を思い出して切なくなった。加えて画面越しにたまこを観るもちぞうのカットは最高。",
            " 『たまこラブストーリー』もちろん良かったんだけど...本編未見にはノリづらい所がないわけでもないような。みどりのお餅食べるシーンとかたまこの反応含めナシじゃないかなー。でも続編としてのバランス的につっこんじゃダメなのかな。",
            " 『たまこラブストーリー』",
            " 『たまこラブストーリー』表情がとても丁寧に描かれていてよかった。TVシリーズより好き。",
            " 『たまこラブストーリー』TVシリーズ未見ながらも全然楽しめました。たまこちゃんカワイイです！テンパると時代劇口調になります(笑)もち蔵の気持ちも良く分かる！男の子だからね？(笑)この擽ったくなる程の王道青春恋物語、見た方がイイぞぉ！？",
            " 『たまこラブストーリー』京アニらしい可愛いキャラに、普通の青春恋愛劇をさせたＴＶシリーズ。本作はデラちゃんが居ない分更に普通さが際立つ。そんな普通さは日常間につながってるし、そこが良いところでもあった。",
            " 『たまこラブストーリー』視聴者が待ち望んでいたこの展開！二人の感情がうまく描けていました。なかなか面白かったです。",
            " 『たまこまーけっと』（全12話）＋『たまこラブストーリー』（山田尚子）レンタルにて鑑賞。傑作！",
            " 『たまこラブストーリー』本当に本当に大好きな作品。",
            " 『たまこラブストーリー』劇場で観たときは、たまこともち蔵の二人を見るので精一杯だったけど、２回目はみどりちゃんの切なげな表情にばかり目がいくよー！幸せになって欲しいです、本当に",
            " 『たまこラブストーリー』「たまこまーけっと」では恋愛要素は感じなかったのに、それを出してくるとはやるなぁ。いいところでおわってくれる！もう少し続きがほしい。ＤＶＤ版ではぜひともおまけで続きを・・・ってこれはＤＶＤ版を観ての感想だった！",
            " 『たまこラブストーリー』レンタルDVDにて。内容も良いですがカセットテープに糸電話等々、昭和テイストな小道具がいい味だしてます！ただDVDだと画質がやや暗めな印象・・・BD欲しくなってきた。",
            " 近場の劇場で何故か『たまこラブストーリー』が今頃上映していたので、ついでにもう一度見た。 これで３回目。 何度か見ると色々と気付く。 OPもEDも親父の歌なのに気付いた。 絶対山田監督頑固だろうな。",
            " 『たまこラブストーリー』本編ではみれなかったけど一番みたかった二人の恋の話がみれて大満足。二人の不器用な恋も可愛かったけど高3だから進路をちゃんと決めてこれからのことを考えなきゃいけないってそれぞれ年相応の悩みをかかえてるところもみれてよかった！もち蔵ほんとにGJ。",
            " 『たまこラブストーリー』続き。今年のベストエンディングはこの映画になりそう。エンドロールが素晴らしい。これからの二人を影で示すのがたまらん。こんなに気持ち良く帰れる作品なかなか無いよ。今年の年間トップテンに間違い無く入れます。",
            " 『たまこラブストーリー』続き。TV版を未見の人でも大丈夫にしているのも好感。みどりちゃんが百合設定なのは分かりづらかったけど、登場人物がどういう人なのかを観客に分かるようにしている。みんなの成長も描いているのも良い。",
            " 『たまこラブストーリー』ド直球の青春ラブストーリー、とにかく素晴らしい。京都アニメーションの本気を感じた。デラちゃん（鳥）を本編に出さない事でリアルな世界観にしたのが大正解。とても単純なのに深みのあるストーリーに仕上げてます。",
            " 『たまこラブストーリー』＠新宿ピカデリー♪まったりさとか脳天から突き抜けてきたような声とか深夜アニメっぽさ全開だったけど、こんな初々しいの久しぶりだから結構良かった！",
            " 『たまこラブストーリー』これはアニメ含め二回目見たい",
            " 『たまこラブストーリー』でも、気になるのが、もっちーは大学受かるのか？学力もなさそうだし、映像は楽しんでるから良いけどそんな良くなさそうだし。",
            " 『たまこラブストーリー』心臓の右下あたりが締め付けられた。たまこ、もちぞうだけじゃなく登場人物全員が主人公であの街全体が主人公なんだな、って。親世代の葛藤もいつもと違う態度も。張り裂けそうで、でもしっかりした膜が見えた気がする。",
            " 『たまこラブストーリー』は10点満点中9点。兎にも角にも素晴らしい胸キュン作品じゃわ。TVシリーズでこういう作風にすれば良かったんじゃないのかと思ったわ。",
            " 『たまこラブストーリー』",
            " 『たまこラブストーリー』",
            " 『たまこラブストーリー』TV版は知らないけれど、ここちよいまったり感は、京アニの真髄か。でもなあ京都が舞台なのに京都タワー以外は、なんか東京の下町っぽいところは残念。もっと伏見稲荷にこだわって欲しかったかな。妹小学生に見えねえ",
            " 『たまこラブストーリー』＼(^o^)／ｵﾜﾀ  テレビシリーズの雰囲気好きならいいんじゃないですかね。みどりちゃんが若干現実味のある感じで、あの子いなかったら理想化された女子イチャイチャはキツかったかもしれん。",
            " 『たまこラブストーリー』死んだよ、僕は・・・トキメキという業火に焼かれてよ",
            " 『たまこラブストーリー』TVの方は未見。学生の静かな日常を描いてはいるものの、恋の初期衝動というあまりにも眩しく、美しい非日常が心に押し寄せた時、ハッとせざるを得ない。我々の日常もフィクションになりうる輝きを秘めているのではないかと。",
            " 過去の傾向から京アニの映画には期待できないと思ってたのでうれしい誤算。別にラブストーリーが好きなわけではないがTVシリーズで大幅に肩透かしを食らった作品だけにポイントを絞って物語を構成してるのでとっつきやすく甘酸っぱくとてもよかった",
            " 映画2014-33『たまこラブストーリー』鑑賞。ＴＶ版とはかなり外れて（デラは本編に出てこない）、恋愛で勢いあまったり、考えすぎて頭がグルグルする様を、観ている側も赤面しながら楽しむ作品。このスタッフは中性的なキャラ出てこない思っていたけど、こういう話が作れるのなら今後にも期待",
            " 『たまこラブストーリー』たまこさんが恋を意識することで、普段見慣れていた世界が実は恋に満ちあふれていたことが可視化される流れは美しかった。",
            " 『たまこラブストーリー』話自体は思ったとおりの展開だったが作画と演出に引き込まれる こういう話本編でもやれば良かったのに",
            " 『たまこラブストーリー』 京アニクオリティやなーと思いつつ まさか2回も観に行くとは…",
            " 『たまこラブストーリー』恋というものに気付いたたまこを丁寧に描写しつつ、笑いを交えているので、重苦しくないのもいい感じ。演出と構成で魅せることが出来るという、いい見本。山田尚子監督の、女性らしい優しい目線が心地よかった。",
            " 『たまこラブストーリー』物語としては事件らしい事件もほぼないのだけど、演出が際立っていて、空気感が素晴らしい。告白前のもどかしさ、告白後の戸惑いを、登場人物達の何気ない仕草や、ちょっと目の動きから感じさせる、内面描写が本当に上手い。",
            " 『たまこラブストーリー』★3.9 ラストが最高だった！TVアニメと同様の丁寧な描写はもちろん、映画ならではのE.T.ネタがあったりと細かく面白かった。たまこ自身の反応がファンタジーではなくリアリティーある気持ちが感じられて良かった。",
            " 昨日ティア帰りにたまこラブストーリー観た。 様々な【青春ならでは】を詰め込みそれを【若さゆえの不器用さ】で整えたもどかしくも妙に清々しい内容。鑑賞後松たか子の四月物語が見たくなってしまった",
            " 『たまこラブストーリー』「劇画オバQ」を「たまこまーけっと」でやるとデラちゃんは居場所すらない。京アニの「リアリティ」が極限に達した作品。前作が支持されなかった事が痛恨の極み。 パンフの最後のページがエピローグになっているので必見。",
            " 『たまこラブストーリー』ええよねぇ！このまったりとした感じが！でも、長く感じないんすよね。せっかく勇気を出してのあのギクシャク感が青春LOVEって感じでタマランネ！おっちゃん的にはみどりちゃんにキュンっすわぁ！であの鳥は？ ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】パンフレットは絶対買うべき、読み終わって最後のページを見た瞬間泣きました",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】甘酸っぱくて、初々しくて、不器用で、一生懸命で、とても素敵な二人の恋",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】エンディングの二人の影が寄り添った瞬間に泣きそうになった。映画館じゃなくて家で観てたらきっと気持ち悪いくらいに泣いてた  ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】しおりちゃんはこんなに強い子だっけ。自分がこれからどうしたいのかをきちんと考えて、不安だけど一歩踏みだそうとしてる姿はきっと本人が知らぬ間にたまこの背中を押してた  ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】半主役のみどりちゃん。ラストシーンで、広いんだねー！！って大声出して走り回る表情を見れて良かったって思った。きっと主役二人と同じくらい悩んでただろうけど、全部吹っ切れて良かった。 ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】告白シーンで、たまこに思いを伝える直前のもち蔵の表情がそれまで見たことないくらい男らしくて大人びてて私もドキッとした ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】もち蔵がたまこに告白するときに、手を掴むのではなく制服のブラウスの上から腕を掴んでいるところとかもち蔵らしいなって、やっぱりちょっとヘタれてる感じ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】自分がとても悲しかった時に、励ましてくれたのは、お父さんじゃなくてもち蔵だったんだ、って気づいた後のたまこの顔がすごく可愛くてこっちまで嬉しくて恥ずかしくなりました。 ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】告白されて走って逃げてる中、周りがふわふわきらきらした色とりどりのもので囲まれてるのが、恋にぶち当たったときってああなるよな、って懐かしく思いました ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】アニメシリーズの頃から気になってた、首元のほくろ、妙に色っぽいなーと思ってたそれはお母さん譲りだったのか  ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】ラストシーンで自分の気持ちを素直に伝えたあとのたまこの表情がもう本当に可愛らしくて愛しくて ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】もち蔵に告白されて逃げてしまったことを、「上手く受け止められなくて」と表すことが、相手を思いやるたまこらしい言葉だな、と思いました。 ",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】待ってよ！って少女らしいわがままを言うたまこも珍しくて、彼女の女の子の部分が表れててすごく良い",
            " 『たまこラブストーリー』【ﾈﾀﾊﾞﾚ】新幹線のホームで必死にもち蔵！って呼ぶ声が、いつもおっとりしてるたまこには珍しくてよっぽど好きなんだなって ",
            " 『たまこラブストーリー』今回の映画ではたまこがとても良かったです。 アニメシリーズは良い子過ぎて、親近感を持てなかったんだけど、今回の映画で歳相応に戸惑ったり、不安がったり、迷ったりりするたまこを見てすごく好きになりました。 ",
            " 『たまこラブストーリー』デラちゃんファンには申し訳ないがデラちゃんが絡まない方が話もシンプルで何気ない日常の背景も堪能出来ました。",
            " 『たまこラブストーリー』＠MOVIX亀有。テレビシリーズのごちゃまぜ感を巧く整理して女性監督らしいきめ細かい演出が爽やかでちょっと甘酸っぱいど真ん中青春映画。",
            " 『たまこラブストーリー』傑作。これもう萌えアニメじゃないよ。大林宣彦あたりのかおりがする古き良き繊細な日本映画のよう。ことばにしなくても伝わる登場人物の感情のあらわれかたが素晴らしい。テレビ版を観ていなくても問題なく楽しめます。",
            " 『たまこラブストーリー』たまこともち蔵のその後が気になるところではあるが、これは続編とか作ると蛇足になるだろう。観た人の想像にお任せします、ってスタンスを貫いてほしい",
            " 『たまこラブストーリー』別れを意識させるとか、ヒロインに恋愛させるとか、日常系と言われる作品では明らかなタブー。でも、この作品はそこに踏み込んでいる。ある意味、映画けいおん！のアンサーストーリー的な側面があるね",
            " 『たまこラブストーリー』あっちは高校を卒業しても、ずっと継続して行くパラダイスってのを描いてたわけだけど、たまこラブストーリーは明らかにそれとは異なってる。進路もバラバラだし、たんぽぽの綿毛の比喩からも、明確に別離とその先を提示してる",
            " 『たまこラブストーリー』この作品、映画けいおん！を（おそらく）意図的に想起させるように作ってるところがあるね。そのせいでヤ○ーレビューとかじゃ、劣化けいおんとか言ってる奴もいるけどさｗでもそれは見方が浅い",
            " 『たまこラブストーリー』映画の日だし評判良いっぽいから観てきた。ああ、なるほど。これは面白い。というよりアニメ映画としてすごい出来。どんでん返しやびっくり箱があるわけじゃない、ド直球の作品で、ここまで目（と心）を奪われるとは・・・",
            " 映画『たまこラブストーリー』鑑賞。甘酸っぱい、甘酸っぱすぎるよ(笑)普通に青春映画だった！",
            " 『たまこラブストーリー』マーでもざっくり言うと桐島の舞台を京都にして思いっきり恋愛パートだけにフォーカスしてかなり痛くした感じという表現でほぼ間違いないです。なんかもう上っ面だけというか登場人物皆さんダークサイド皆無という人々で。",
            " 『たまこラブストーリー』本日映画の日で狙ってた作品の合間の時間でなんか見るもんないかとココでやたら評判良かった本作鑑賞。始まって30分は正月のカノジョは嘘を愛しすぎてるに続いてまたもやっちまったと思ったがその後は比較的持ち直したと。",
            " 【たまこラブストーリー】アニメーションの作りはとても凝っていて映像的に素晴らしいのだが、如何せん物語に副話もなくもうとてつもなく薄っぺらい。あの喋り方や仕草が好きな人には堪らない魅力なんだろうね、そうでないと生理的に×××…。 ",
            " 『たまこラブストーリー』日常アニメからの進展、もち蔵のたまこへの思いがどうなるかが気になって見に行きました。結果大満足です。たまこ・もち蔵・他のキャラクターが一歩踏み出す、まさに「たまこ、むけました。」な後味スッキリ恋愛映画です！",
            " 『たまこラブストーリー』つづき。たまこ役の洲崎綾は満艦飾マコのイメージついちゃったかなぁ。それはオレの耳の所為であってくれ。あと劇伴が可愛くて物語にマッチしとる。高校生か。本編上映前に流れた「好きっていいなよ」予告とのギャップ激しいｗ",
            " 『たまこラブストーリー』つづき。映画の出来がよかっただけに、TVシリーズはやはり失敗だったと確信したのだけれど、TVシリーズがなければこの素晴らしい作品は誕生しなかった訳で。「けいおん！」もミニマムさがハマったのかな、山田尚子には。",
            " 『たまこラブストーリー』つづき。いやしかし、本作でいちばんラブストーリー的にふるまうのはみどりなのだよなぁ。たまこももち蔵もそりゃ10代らしさ全開だけれど、せつなさの真っ只中にあり、焦がれるような想いをしているのは彼女だけなのだから。",
            " 『たまこラブストーリー』つづき。TVシリーズが何故苦手だったかもハッキリした。要素が不均等ゆえのどごし悪かったのか。本作ではデラちゃんは南方に格納、商店街はすっかり背景に徹しており、たまこの恋を縦軸に、バトン部を横軸にシンプルな構成。",
            " 『たまこラブストーリー』鑑賞。おお！これは映画だ。実写アニメ含めて、こうも映画としてキマっている作品も珍しいし、京アニたまこチームは映画とはなんたるかをきっちり理解のうえ実践いるのだなぁと思うと目頭が熱くなる。ブラボォ！",
            " 『たまこラブストーリー』 中二病より好みではあるがもうちょっと短くてもいい気がする。意図的にそういう演出にしてるとは思うけど、、 それでここは魅せるぞ〜なシーンとでメリハリがあったほうがいい気がする。雰囲気変わっちゃうかな〜？",
            " 『たまこラブストーリー』 途中、俺はたまこラブストーリーを見ていたつもりだが、いつからキルラキル見てるんだっけ？？ってなるぐらい満艦飾マコにしか思えなくなるシーンがあったな〜  ",
            " 『たまこラブストーリー』今日2回目観に行きましたが、本当に直球すぎるくらいの純粋なラブストーリーで何回観てもふわふわした幸せな気持ちになれる傑作です。たまこともち蔵が勇気を出して踏み出した大きな一歩を、是非見届けに行ってあげて下さい。",
            " 『たまこラブストーリー』良い意味で少女漫画と青春ラブコメを詰め込んだ感じ。途中からずっとニヤニヤしてて顔が痛くなるくらいでした。テレビシリーズを観てたので、映画も観に行こうとふらっと行ったら予想を遥かに超えてとても良い作品でした。",
            " 『たまこラブストーリー』良かったです いわゆる王道物です でもその演出が素晴らしい キャラクターの心情をカメラワークで表現したり声優さんの演技で魅せてくれます ひとつひとつのシーンを王道に逃げず丁寧に磨き込んで作られた王道物",
            " 『たまこラブストーリー』これたぶん今年のベスト映画TOP10に入るわ。",
            " 『たまこラブストーリー』すごく映画的な映画で良かったです。ストーリー自体はまったくもって想定内だったのにここまで見せてくれる演出力がすごい。これが京アニと山田尚子監督の力か。終始ニヤニヤしながら初々しく甘酸っぱい青春ラブストーリーを堪能できました。",
            " 『たまこラブストーリー』みる。",
            " 『たまこラブストーリー』甘酸っぱい青春純愛映画。高校卒業を前にして、たまこ達がそれぞれの好きなことと向き合っていく。思春期特有の不安や悩みといった心情が丁寧に描写してある。",
            " 『たまこラブストーリー』TVシリーズの時は、日常系アニメでありながら、主人公のたまこについてのエピソードが少なく消化不良だった。 無事劇場版で完結されて良かった。",
            " 『たまこラブストーリー』観た。 ごく普通の純愛モノなのだが、作りが丁寧で良かった。 繊細な心理描写も女性監督ならではの描き方だと感じた。",
            " 『たまこラブストーリー』あまりアニメを観ない映画クラスタもぜひ劇場で山田尚子監督の演出力をどうか確かめて欲しい。もしかするとポスト細田守になりうる逸材だと思いますよ。",
            " 『たまこラブストーリー』なんとなく思っていたけど、山田尚子監督は劇場アニメが一番力を発揮できるのではないか。昨今の凡百の実写映画よりも遥かに映画らしい。台詞に頼らず、人物の表情やしぐさ、そして演出で観客を魅了しようとしている。",
            " 『たまこラブストーリー』鑑賞。実に素晴らしい青春ムービーでしたわ。テレビシリーズを観てない人でも、結構楽しめるのではないかと。",
            " 悶えしねるし今なら100m10秒で走れる気がする。もう！もう…！！！！ ",
            " うぁぁいあぁぁああぁあぁぁたまこラブストーリーやばいうぁあぁぁぁああああああDVDレンタルだけどこのまま買い取りたいうぁあああああ(੭ु ˃̶͈̀ ω ˂̶͈́)੭ु⁾⁾"
        ]
    }
}