{
    "title": "はなればなれに",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 16,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『はなればなれに 100分版』、去年86分版を観てますが、うろおぼえでどのシーンが増えたか自信無いです^^;。セリフとか余分な音楽とかムダを削ぎ落とした中でのコミカルな行動や空気感が独特で観飽きないし、良い感じの余韻の残る作品でした。",
            " 『はなればなれに』＠ユーロスペース♪100分版を鑑賞。誰かとはなればなれになることで新しい誰かとの出会いがあって、また離れて…そんな中で突拍子もないことして笑かしてくれるw マイペースでゆるりとした時間て自由でもあり窮屈にも感じた。",
            " 『はなればなれに』 離れてみることにより男女の関係を見つめなおす。映像も綺麗であるし、1Takeしかしないという撮り方も面白い。 ",
            " →のを考えている人の作品には映画史の詩情はのりうつるのだなあと。 ",
            " →のシンプル構成は見ていて気の抜けた炭酸飲料のようだと思っていると栓を開けてから飲み終わるまで味が変化し続ける質のいいワインの様な味わい。終わってみればもう１本（頭からもう一回見返す）追加してしまいたくなる。映画の解放の先にあるも→",
            " 『はなればなれに』自分という存在の不確かさを確認し微妙に変化した３人 「柔」になっていく男と無意識に「剛」を強めていく女。人生をスムーズに演じる為にそれぞれの役という日常に「はなればなれ」になって還っていく。ワンシーン、ワンカット→",
            " →り戻ったり。しかし中盤に女子高生のモモが合流することによって産まれるリズムとグルーヴが秀逸。画が語ってくるサイレント劇（屋上でのダンスとテニス）のマジカルを立体的に見せ心地よい酩酊感に徐々に誘い込まれていく。",
            " 『はなればなれに』空気を共振させる３人の波動をもどかしくも感じるかもしれないが、そのもどかしさが観客に寄り添って温度がある。原初的欲求に忠実な冒険映画と受け取った。前半は書き言葉が肉体から発せられる役者の堅さが目に付く所で感情行った→",
            " 『はなればなれに』閉鎖された海辺の旅館に漂着した男ふたりと女ひとり。見失った時間を取り戻す時間の浪費、自己を問うミクロの一瞬を個々の問答へと移行させビジュアルに移し替えストーリーというしがらみを振り切って無軌道に進んでいく。→",
            " 『はなればなれに』、ひょんな事で出会った男女3人が海辺の廃旅館で共同生活をする1週間を描いた映画。物語は淡々としてセリフも少なく、出だしこそ手探り感がありましたが、チョコチョコ入るコミカルさにオシャレな空気感が心地よい映画でした。",
            " 『はなればなれに』…何気なしに見たらかなりツボでした。序盤 あざといかなという演出もジャブを打ちまくって心地良く…後半はもっとくれ、もっとくれと欲してしまうほどに。色彩と音楽も日本人離れのオシャレ感。映画好きというのも伝わりました。",
            " 『はなればなれに』今日は、下手大輔監督と『ももいろそらを』の小林啓一監督とのトークショー。ちゃんと明確にしゃべれる監督っていうのは、好感がもてるなあ。『ももいろそらを』もおもしろい映画でした。",
            " ユーロスペースで『はなればなれに』を鑑賞。自由人という感じでマイペースな女の子のキャラがいいですね。他の2人もマイペースです。絵になるショットが多くて映像綺麗でした。コントみたいな箇所もさらっとおしゃれに。この映画は好きですね。",
            " 『はなればなれに』下手監督&矢田部さんとのトークイベントでパン踊りのシーンは脚本に″パン踊り″とだけあったコト、技術的な問題を除き全てワンテイクのスタイルなど興味深かったですが、海外インタビューに柔軟過ぎる返しも監督さんらしくて爆☆ ",
            " 『はなればなれに』100分版。３人の道草はそれぞれにとってイミあるものに。そして青春映画＆コメディ＆人間模様etc.の要素が織り込まれた群像劇といった印象ですが映画自体は至ってシンプル。独自のスタイルで描いたユニークさが新しいカンジ☆ ",
            " 『はなればなれに』100分版。見ず知らずの３人＋αで過ごす不思議な数日間の物語は、ちょっとした人生の寄り道みたいで なんだか心地良かったです。ベランダのパン踊り男性ソロパートなんて、ご機嫌なメロディについ座りながら踊ってしまうという☆ "
        ]
    }
}
