{
    "title": "上島ジェーン ビヨンド",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 322,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『上島ジェーンビヨンド』で印象に残ったのは、大久保佳代子の乳の大きさがなかなかであることと、清宮佑美のスタイルの良さ。これだけでも1100円（シネマート新宿のメンズデー料金）の価値はあるかも。",
            " 『上島ジェーンビヨンド』一部のカメラ位置やエンディングなど文句はある。でも、いろいろと考えさせて貰えた自分の中では傑作。日本のバラエティーって、フェイクドキュメントなんだと思う、突き詰めたら。それをスクリーンに見せてくれた傑作。客が333人定員に10人ぐらいだったが傑作。",
            " 困ったなぁ……帰り着いたら細かく書きますが、『上島ジェーンビヨンド』が面白かったんですよ。",
            " おかもとまりちゃんと、伊倉愛美ちゃんと「上島ジェーン ビヨンド」を新宿シネマートで観てきましたっ！ 2人とも大笑いで楽しんでくれてて良かった",
            " 上島ジェーンビヨンド 観た  くだらなくて笑えた",
            " えっと  上島ジェーンビヨンド  映画館にみにいってきました！！！！！  ダチョウ倶楽部マネージャー重成さんと、お友達と共に（≧∇≦）  申し訳ない、面白すぎました（笑）",
            " 上島ジェーンビヨンドを観てきた。最高に面白かったけど、Facebookに上げるか迷い中…。",
            " 上島ジェーンビヨンド面白かった！ひとには絶対薦めないけどねw",
            " 上島ジェーンビヨンド観たよ！上島さんがそれやっちゃダメでしょ！的な事(演技)を連発されてるのを観ていたら段々人事じゃない気がしてきて終始胸が苦しかったです笑 でも千葉県の志田下海岸は素敵な所なんだって分かったし、マッコイ斉藤さん的オイシイ所を長回しな作品が観れて嬉しかったです！",
            " 「上島ジェーン ビヨンド」が中川・青森・小田原・大垣・金沢・福井・福山・小倉のコロナシネマワールドでは本日23金までの放映だよ！結城リナさんが出演されエンドロールの雰囲気にぴったりなエンディングも歌っておられる面白い映画だよ！ぜひ！ ",
            " サムライプリンセス→みっひー 僕の彼女がエロい訳→くりりん ヤンキー弁護士→ジェシー けっこう仮面リボーン→れいちぇる 上島ジェーンビヨンド→あいかちゃん",
            " 上島ジェーン ビヨンドみたい",
            " ＜上島ジェーンビヨンド＞上島竜平主演第2弾 前作の5年後を描くドキュメンタリー風作品 ",
            " 注目映画紹介： 「上島ジェーンビヨンド」竜平主演第2弾 前作の5年後を描くドキュメンタリー風作品 - まんたんウェブ ",
            " 注目映画紹介： 「上島ジェーンビヨンド」竜平主演第2弾 前作の5年後を描くドキュメンタリー風作品 - まんたんウェブ ",
            " 注目映画紹介： 「上島ジェーンビヨンド」竜平主演第2弾 前作の5年後を描くドキュメンタリー風作品 - まんたんウェブ ",
            " 来週のグリーンルームで上映しないかなー 上島ジェーンビヨンド 劇場予告編 ",
            " 「上島ジェーン ビヨンド」新宿シネマートでのラストの上映！ 観てきました〜*\\(^o^)/* 何度観ても笑えるんだもん",
            " あーーーーーーーーー、今日は『上島ジェーンビヨンド』観に行く予定だったの忘れた…orz  なんか飛ばしてると思った(~_~;)まぁ、時間的に無理だったかな。",
            " 結城リナ出演の映画、上島ジェーンビヨンド最終日に付き、これから行ってきます。観てない人は9時過ぎからだからまだ間に合いますよ！そして、明日は乱舞虎エッグマン。今日は新宿、明日は渋谷で会いましょう！"
        ]
    }
}
