{
    "title": "ファーザーズ・デイ/野獣のはらわた",
    "id": 21,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 180,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファーザーズ・デイ 野獣のはらわた』世のお父ちゃんばかりレイプしてぶっ殺してその肉を食うファックマンがマジキチすぎて作った人たちどうかしてるぜ！古き良きアメリカンテイストを感じられる映像表現や小ネタがツボ。ラストの超展開には笑ったw",
            " 『ファーザーズ・デイ 野獣のはらわた』 未体験でみたとある兄弟の作品みたいな(笑)でもストーリーちゃんとあるしラストが好きだったよ、意外と。 おすすめはしませんが、まあまあ面白かったです。 ",
            " 『ファーザーズ・デイ 野獣のはらわた』＞内容は、80年代に山のように作られたエクスプロイテーションビデオの上映会に来ている感じ、と書けば、分かる人には伝わるでしょう。本当にエロ・グロ・ナンセンスなんで、全くオススメしないけど。",
            " 『ファーザーズ・デイ 野獣のはらわた』＞『マン・ボーグ』の制作費が8万円に対して、こちらはトロマのロイド・カウフマンの出資（100万だっけ？）を受けての製作で、きちんとお金を使っているのがわかる映画作りに好感が持てるｗ",
            " 『ファーザーズ・デイ 野獣のはらわた』＞『マン・ボーグ』が正直そこまではまらなかったんだけど前売り買っちゃったしなぁ、と半ば仕方なしに足を運んだんだけど、個人的には楽しめましたよ。  ",
            " 『ファーザーズ・デイ 野獣のはらわた』＞ああ！ これ、30年前にレンタルビデオ屋で流れてるの見たよ！（注：2011年の作品です）",
            " 『ファーザーズ・デイ 野獣のはらわた』 グロさというよりなにゆえオヤジばかり襲うんだかファックマン。神はいないんだな、この世にもあの世にも。チープさに笑った。",
            " 本日〆は『ファーザーズ・デイ 野獣のはらわた』。『マンボーグ』との抱き合わせ前売りの一本。正直、そんなに観たく...",
            " 『ファーザーズ・デイ 野獣のはらわた』…意外と悪くない！！思い返すとカッコイイ演出しか思い出せない。特に後半！！ただ繋ぎがダラダラなんだよなー。とりあえずマンボーグは超えている！！必見！！",
            " 『ファーザーズ・デイ 野獣のはらわた』鑑賞！面白かった！こっちのほうがお金かけてるねwキャストも多いし。今度はマシュー・ケネディ氏がメルヴィル・プポー氏に見えるミラクル！検眼しなきゃかな。アストロン6すっかりハマってしまった。新作早く観たいな。映画館で観れるといいな。 ",
            " 新宿武蔵野館で『ファーザーズ・デイ 野獣のはらわた』を鑑賞。もうすごいよねこの映画。いろんなものを冒涜している感じ。作り手が楽しそうに作ってるんだろうなあ。展開がむちゃくちゃで、もうただ楽しむしかないね。",
            " 『ファーザーズ・デイ 野獣のはらわた』マンボーグに続いてB級臭プンプンのエログロバイオレンス。殺して食すファックマンはかなりグロで低予算の手作り感は相変わらずそこかしこに（笑）B級と思って観てればこれはこれで面白いw",
            " 『ファーザーズ・デイ 野獣のはらわた』、父親ばかりを襲う殺人鬼に復讐するエロ・グロ・ナンセンス満載の低予算B級アクションバイオレンス。常識とかモラルとかを突き抜けた荒唐無稽さにエンターテインメントの真髄を実感できます（笑） ",
            " 【ファーザーズ・デイ 野獣のはらわた】笑えるポイントは勿論だが変質度高いクライム・シーンのグロさが良い。どうしてそっちに行っちゃう？…必然性のない方向へ話が展開していく荒唐無稽さも魅力だが『マンボーグ』よりも手作り感は薄い。 ",
            " アストロン６『ファーザーズ・デイ 野獣のはらわた』 父の日にお父さんを犯しチンコ食べて殺すファックマンが猛威を振るい、以前復讐しようと怪しい奴殺しまくってた眼帯の息子が帰ってくる。息子たちやストリッパーや神父や警官や神様のキャラとかファックマンの正体とか地獄とか全部面白かった。",
            " 『ファーザーズ・デイ 野獣のはらわた』観た。ついにトロマと合流するアストロン6のデブのおっさんが暴れるトロマらしいゲテモノ映画かと思いきやクライマックスは地獄に落ちるシュール過ぎる展開と神様役のあの人に唖然呆然(笑)『スターレイダース』と『セクシービーチ』も観たくなるぞ。",
            " ファーザーズ・デイ観た。 マンボーグの制作費約８万円に対し本作は約１００万円というので「平凡なB級になってるかも…」と心配していたが杞憂で済んだ。マンボーグとはまた違う面白味も然ることながら所々で見受けられる細かなこだわりと遊び心にはただただ感服。アストロン6マジ凄いな！",
            " 「ファーザーズデイ 野獣のはらわた」観てきた。荒唐無稽で面白かったよ！カウフマンがプロモ来日してたし、トロマの新作かと思ったけど、トロマ出資のアストロン6の作品なんだね。前回の「マンボーグ」よりちゃんとしてたw",
            " 「ファーザーズ･デイ/野獣のはらわた」の画面演出でコレコレ!と思ったのは、クライマックスの緊迫感あるシーンで、フィルム時代を彷彿させる“謎のチ◯毛”が入り込む所w",
            " 「ファーザーズ・デイ 野獣のはらわた」観てきた。思ってたより笑どころが分かりやすいし、溢れ出るアメリカンなB級臭がすてき。でも映像は凄く凝ってるし、音楽もかっこいい。仕事帰りに観て笑って帰るための映画。"
        ]
    }
}