{
    "title": "さよならケーキとふしぎなランプ",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 418,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さよならケーキとふしぎなランプ』チラシとかに書いてあるストーリーとちょっと違うけどそういうお話だったのね。脚本が単純だからすぐに展開が読めてしまったのが残念だったのとケーキぽくなかったのが残念だけど、関西でも上映されたのはよかった",
            " 『さよならケーキとふしぎなランプ』つづき。また、ほぼ吉祥寺ロケの本作はバウスシアターで観てこそ。上映が終わり、劇場の外に出て、視界に飛び込む景に虚実がゆれる感覚におそわれるのも心地よい。ただ、内容は吉祥寺や中央線より浅草っぽいかなｗ",
            " 『さよならケーキとふしぎなランプ』つづき。いやしかし、死びと再会モノとしては甘口にせず、スパイス効かせた仕立てになっているところは好いと感じた。主演の堂島孝平は「ミュージシャンは芝居の勘が良い」の法則発動。ほかキャストもぴったり。",
            " ",
            " 駆け込みで「さよならケーキとふしぎなランプ」を観た。ボロボロ泣いた。 出演者の表情が印象的で、ぐっと引き込まれてしまったよ。 誰かを思う気持ちは切なくもあったかく、最後はみんな前を向いて今を生きているのがよかった。そして大事な人には会えるうちに気持ちを伝えなきゃって思ったよ。",
            " レコーディング終了〜！今日も長丁場だったけど、プロデュース楽曲がどんどんと育っていくのがたまりませんでした。『さよならケーキとふしぎなランプ』の最終日、バウスシアターはどうだったろうか。金井監督、うまく挨拶できたかな。泣いたかな。ってワケで帰路。",
            " 遅くなってしまったけど、バウスシアターで「さよならケーキとふしぎなランプ」観てきました。 声が素敵な人が主演って気持ちいい♪私は最後があんまり甘くないところが好きでした。",
            " さよならケーキとふしぎなランプ見てきたー。ちょっと切なくて優しい映画でした。見れて良かった！堂島さんの声、やっぱりいいなー",
            " バウスシアターでさよならケーキとふしぎなランプ見てきた。しみじみやさしかったよ。レディースデイ1000円だった。",
            " 『さよならケーキとふしぎなランプ』主人公が此野岸（このぎし）、店名がパーラム（波羅蜜）。此岸と彼岸。生者と死者を繋ぐファンタジー。ものっそ中途半端なところでランプが消えるのがツボだった。一番言いたいことは言えないもんだよね。おっさんの娘だけ最後まで現れなかったのも好み。",
            " 『さよならケーキとふしぎなランプ』を吉祥寺バウスシアターで観てきた。少しだけ届かない感じが切なくてでも温かくてびっくりするほど泣いてしまった。で、まさかの同日2回鑑賞(人生初)堂島くんは俳優としても素晴らしい。声が素敵なので耳も幸せで。こんなに温かい余韻を残す映画は久しぶり。",
            " 明日も！ 『さよならケーキとふしぎなランプ』観る！ ２回目ーっ！！ 吉祥寺か中野でチョコレートケーキ食べられるカフェとか喫茶店だれか知らぬか？ この映画観たら絶対チョコレートケーキ食べたくなるのであるからして",
            " 「さよならケーキとふしぎなランプ」をやっと見てきた。ちょっと悲しい、けどほっこりするファンタジー。正直途中辛くて胸が苦しくなったけど、最後にうんうんって思えた。思い出したら泣いちゃうな。",
            " 堂島孝平主演映画「さよならケーキとふしぎなランプ」を閉館間近の吉祥寺バウスシアターで観てきた。ふわふわあまいお話なのかと思いきや、想いあっているのに離れ離れになってしまった人たちがふしぎなランプの灯りを頼りに集まって、細く小さく、けれど熱く心を通わせるキュンと切ないお話でした。",
            " 映画をあまり観に行かない自分が久々観た作品は『さよならケーキとふしぎなランプ』。切ない。もどかしい。感涙でした。うわぁん。",
            " 『さよならケーキとふしぎなランプ』を上京の機会に観てきました。堂島くんの初演技、想像以上に泣かされたでー！堂島くんの持ち味であろう責任背負ってる感が役に似合ってたし、映画の世界に身を委ねてる感じもそれはそれで色っぽくていいな、と思いました。あの手がいい芝居してたなぁ",
            " 昨日はサンキング前に「さよならケーキとふしぎなランプ」を観てきました。ランプは確かに不思議なんだけど、テーマが身近なので感情移入しちゃって後半ボロ泣き(^_^;) でも見終わった時は爽やかな気分でした。",
            " 「さよならケーキとふしぎなランプ」＠今月末で閉館の吉祥寺バウスシアター。すごく「吉祥寺愛」に溢れた、上品で心温まる作品。喫茶店マスターの堂島孝平くん、ケーキ職人の平田薫さん、そしてその父の梅垣義明さん（！←すごくハマリ役）。人生でひとつだけ後悔してるところを見事に突かれて、涙。",
            " 吉祥寺で、「さよならケーキとふしぎなランプ」見てきた。滑り込みだったけれど見れてよかった！金髪のアキちゃんがかわいかった。お芝居をする堂島さんはとても素敵な声で、そういえばこの人はいつも素敵な声で歌うんだった。帰りに吉祥寺でケーキ食べてこうとおもって探してるとこ。",
            " さよならケーキとふしぎなランプ。とても優しくてあたたかくて泣ける映画だった。ズルイくらいまっすぐな映画。 大切にしなきゃなあ。って、すごく思った。 あと、ケーキが美味しそうでした☆食べてみたいなあ。あのケーキ。"
        ]
    }
}