{
    "title": "とらわれて夏",
    "id": 223,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 2584,
            "each_tweet_amount": {
                "good": 90,
                "even": 1,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『とらわれて夏』話の筋そのものに少しだけ乗り切れなさがあるけど、そこに説得力もたらしているのがケイト・ウインスレット。直接すぎない艶めかしさと緊張感、中１息子の視点が効果的で、構成の妙もある良作",
            " 『とらわれて夏』桃のパイを作るシーンがとても素敵。農場の真面目な男の愛って素敵ですよ。かなりお気に入りの作品。若い頃を演じてるトム・リピンスキくんに注目中。",
            " 『とらわれて夏』桃のパイを作るシーンがとても素敵。農場の真面目な男の愛って素敵ですよ。かなりお気に入りの作品。若い頃を演じてるトム・リピンスキくんに注目中。",
            " 『とらわれて夏』を観た。5日間って短すぎない？って思うけど、すごくエロティックで良い！ ★★★☆☆",
            " 『とらわれて夏』終盤の張り詰めた緊張感ある展開は面白かった。さすがケイト・ウィンスレット、脱がないしベッドシーンも無しだというのにこのエロス。しかしなぜ彼は脱獄したのか？解せない。",
            " 『とらわれて夏』ライトマン監督いい！こういう役をやらせたら最高のK・ウインスレット。J・K・シモンズなど、全ての役者を過ぎた時間の中にそっと置いていく感性もたまらない。人生を変える何かは、いつもどこかで私たちを待っているのかも。",
            " 映画『とらわれて夏』鑑賞。原作「Labor Day」とはよく言ったものだ。それぞれの登場人物がとらわれているものが、５日間で変わっていく様子がよく描かれている。基本的に一軒家内の狭い世界が舞台なのも生きている。ある意味成就した恋愛ものとも感じたが、ロマンチックすぎる評価だろうか。",
            " 『とらわれて夏』じんわりした夏の雰囲気と丁寧な心理描写・・・ブローリンとウィンスレットのくたびれた色気が印象的。",
            " 『とらわれて夏』 イイ映画でした。ちょっとツッコミたくなるシーンは多々ありましたがソレを許してもいいくらいの良作でした。",
            " 『とらわれて夏』精神的なエロスをベッドシーン無しでここまで見事に描いているとか、最初から最後までテンポよく、手に汗握る展開とか、色々と予想を越える内容で、さすが、ライトマンとしか言いようがない。",
            " 『とらわれて夏』それぞれが過去にとらわれたシングルマザーと脱獄囚が、出会って恋に落ちる夏の終わりの5日間。大人のラブストーリーを思春期の一人息子の視点で描くところがいいんだけど、すこし中途半端な感じになったのは残念。",
            " 『とらわれて夏』鑑賞。キャラクターがしっかりしているから、母の決断の悲しさも仕方のないことだったんだと受け取ることができる。描写も散漫ではあるけれど丁寧で叙情にあふれ、世界に浸ることができた。",
            " 『とらわれて夏』たとえ興行成績が振るわなくとも、「JUNO」などの傑作を世に送り続けたジェイソン・ライトマン監督は、やや地味めの面白みのないメロドラマに感じてしまう本作でも、その持ち味を十二分に発揮。本作では人間同士の触れ合いを映す。",
            " 『とらわれて夏』★  夫に捨てられ傷心のシングルマザーと、心優しき脱獄犯との出会い…？？確かにその描写は美しいかも知れないが、脱獄の理由が全くわからない。途中の脱獄犯の回想シーンもなんの意味もない。いったい何の話なのか（ーー；）",
            " 『とらわれて夏』抑えた演技、繊細な演出が本当に素晴らしかった。母は母である前に一人の女で、「愛されること」を求めていた。息子は「父」を知り、男へと成長してく。人生を変えた愛の交流と再生の物語。ピーチパイを作るシーンに漂う色気は特筆もの",
            " 『とらわれて夏』妻を殺した脱獄犯と、過去にとらわれた母とその息子。最初は脱獄犯を恐れるが、それが意外に良い人で、母は脱獄犯に惹かれて行く。高倉健の『遥かなる山の呼び声』のような作品だった。1800円満点で1600円。",
            " 『とらわれて夏』吹雪の雪山。避難した洞窟で深い傷を負った熊と遭遇したこときっかけで、かさかさの股間に潤いを取り戻していく中年女性が素晴らしかった。望まない子供を産むことは犯罪である。",
            " 『とらわれて夏』人質被害者のストックホルム症候群蚊と思ったら違いました。ジョシュもケイトもさわやかさに欠けるけど、ふたりの濃密な５日間が胸にささる。息子役も好演。ただ大人になったらﾄﾋﾞｰ・ﾏｸﾞﾜｲｱというのは納得できないよ。",
            " 『とらわれて夏』エロさ&スリリングさも描けちゃうライトマン、流石。",
            " 『とらわれて夏』ライトマンこんなのも出来ちゃうのか！まぁクラシカルな話だけどジョシュブロ&ケイトの厚みも相まって濃〜厚かつ上品。ラストに出る「とらわれていたものとは何か？」がハッキリと浮かび上がる瞬間はそら泣くよね。ジョシュ泣き。",
            " ＜とらわれて夏（2）＞初回ほどの緊迫感はなかったけど、その分、安全な場面での甘さにはゆったり浸れた。  ",
            " ＜とらわれて夏（2）＞手の接写が多いな。最初は朝の支度をする子供の手。その手と対比するように映される男の手。椅子に手足を縛りつける指先。手際よく食事を仕上げる腕。料理を口元まで持っていくスプーン。菓子をこねる掌。腰に回される手先。",
            " 『とらわれて夏』ラストでトビーがこんなところに！一番ビックリしたのがココ。脱獄犯とちょっと鬱なシングルマザー、夏の暑さと二人の熱気が伝わってくるパイ作りが印象的。",
            " 『とらわれて夏』",
            " 友人のおすすめで宮城に帰省し『とらわれて夏』見てきた！また新しいライトマンの一面が見れて良かった！ 明日は『オールド・ボーイ』でジョシュブロ祭！",
            " ＜とらわれて夏＞殺人犯で脱獄犯、ひげ面のジョシュ・ブローリンが素敵過ぎて  もう、どうしましょう～、だったんだけど、 ",
            " 『とらわれて夏』心やさしき逃走犯と過ごす奇妙な５日間を大人になりかけの少年の視点で描くってとこが奇をてらってなくていい。鬱病の母親を演じるケイトさんの幸薄いやつれ方とかその割に肉感がある体型とかだんだん心開いてくとことか上手すぎます。",
            " 44本目『とらわれて夏』（@tenpara_tw）。ｼﾞｮｼｭ･ﾌﾞﾛｰﾘﾝ演じる男の包容力はこの母子でなくても惹かれるだろう。ｹｲﾄ･ｳｨﾝｽﾚｯﾄとのシーンは露出がないのに官能的。運命の日に危機を招く息子の女友達がなかなか良い。",
            " 【とらわれて夏】刹那的な恋愛を少年を通して描くことで、性や愛、または父と子の軋轢をみせる作品になるのかと思ったら、ただのメロドラマに終わってがっかりした。どの人物も深みがなく、\"良い話\"に落とし込んでいくラストには辟易してしまった…。",
            " 『とらわれて夏』☆☆☆☆．あまり期待せずに行ったら掘り出し物的に良かった．さすがにライトマン監督，上手い．アメリカのしかも田舎町が舞台なのにピーチパイをはじめとする食べ物が美味そうだし，登場人物はキャラが立ってるし．",
            " 『とらわれて夏』を観た。ジェイソン・ライトマンの映画っぽくないと観る前は感じたが、表層的な可笑しさがない分、上手さが際立った傑作だと思った。ヴァシュティ・バニヤンのHere Beforeをバックにキャッチボールするシーンは美し過ぎる。",
            " 『とらわれて夏』意外と平穏な話でやや拍子抜けしたが丁寧な描写が印象的。ウィンスレットが程よく肉がついてもっさりしてるのがいい(褒めてる。パイ作りが官能的で、パイを焼ける男はセクシーだと知った。トビーが出ていると知らず、冒頭声を聞き出番を待っていたがちょっとだったな。",
            " 『とらわれて夏』もっと昼ドラっぽいアダルトな作品かと思いきや、おもいきりロマンチック！孤独な母、多感な年ごろの息子、それぞれの複雑な心境が素晴らしい演技で繊細に紡がれる。ケイト・ウィンスレット×ジョシュ・ブローリンなら安心して観れるね",
            " 『とらわれて夏』鑑賞！とっても良かった！ピーチパイは幸せの味！ ",
            " 【とらわれて夏】…俊英ジェイソン ライトマン監督♠  シニカルなユーモアで魅了する【マイレージ、マイライフ】や【ヤング アダルト】好きですね！ 5作目の今作は、新境地を拓いた感もありますね～今後も期待大。  ",
            " 【とらわれて夏】 愛を渇望しながら 孤独に苛まれる母子… 郷愁感と緊張感で魅せるラブストーリー。 織り交ぜられる回想、少年視線からの艶めかしく複雑な描写が素晴らしい‼ 何気ない仕草で示す…官能的なメタファーが素敵♪でしたね",
            " 『とらわれて夏』劇中で観に行く映画が『ダリル』。テレビで見ている映画が『未知との遭遇』。少年の部屋に貼ってあるポスターが『E.T.』。 画面に映り込むコミックは何故かDC物ばかり。 監督の趣味なのかなぁ？",
            " 『とらわれて夏』鑑賞。しばらく誰を主軸にした話なのか分からなくて、どう観てればいいのか迷いながら観てたんだけど。これは3人の群像劇みたいな物なんだよね、きっと。 3人が3人とも何かが満たされて行く、というかね。",
            " 『とらわれて夏』精神的に苦しむ母に息子は「夫」として支えていくが脱獄囚のフランクと出会って分かるのは自分より遙かに魅力的な夫であり父親。一途の嫉妬を感じるヘンリ－に性への目覚めやフランクの哀しい過去を東部の美しい景色で織りなしている。",
            " 『とらわれて夏』つづき…終盤の元夫と息子の会話とか「サンキュースモーキング」思い出した。予告は完全にメロドラマだけど実は少年の成長物語だったのね。夏の陽光浴びる樹々やこじんまり街の風景とか映像も美しく結末も納得。心地良い映画だった",
            " 『とらわれて夏』母親を気遣う少年の気持ちがいじらしくて初っ端で泣けた。そんな優しい、思春期の息子の目を通して描かれてるのがミソで、母親と脱獄囚の関係も直接的じゃないのにエロイい。確かにこれ迄のJ・ライトマンの映画っぽくないけど…",
            " 『とらわれて夏』過去を語らないフランク、観る者だけにフラッシュバックさせて魅せる演出が素敵。現在を生きる為の共同作業、艶めかしさが上乗せされるピーチパイ作り。一生で一番多くを学んだ日々、切り拓かれる未来はＯＰで魅せる木々の様に美しい。",
            " 『とらわれて夏』母である事や妻である事、どんな事より女であり続けたかったアデル。突如現れ、その希望に光を射す男フランク。少年から男に成長してゆく息子ヘンリー。ど真ん中ストレートだけれども、節々に独自の演出を輝かせるＪ・ライトマン監督。",
            " 『とらわれて夏』若きフランクを演じたトム・リピンスキーのジョシュそっくり度が凄い！調べるまで若作り映像処理したジョシュと思い込んでました（笑）役者陣の演技は皆素晴らしかった。思春期の息子の目線と間接的に描かれるエロスも。",
            " 『とらわれて夏』なんていい話！上質なラブストーリーは久しぶり。何気ない仕草や自然光の美しさ。しっとりじっくり染み込んでくる作品でした。もちろん、脱獄のハラハラも忘れない。ライトマン作品ってどれも切なさと感動のさじ加減が絶妙で好き！",
            " 『とらわれて夏』愛に渇望する人々のささやかな願いが叶うようにと、話が進むにつれ思わず彼らの味方をしている。ほんの小さな願いを叶えることが困難な時代に、何を信じるのか探し当てられた人は、どんなに遠回りでも幸せと言えるのだろう。",
            " 『とらわれて夏』間近に母親をずっと観察してきた少年の自分は満たすことが出来なかった母に対する愛情が伝わってくる。",
            " 『とらわれて夏』ライトマンがシリアスな雰囲気の映画に挑戦。母と息子、そして脱獄犯の奇妙な共同生活を描く。母の心が徐々に開かれていく様子が印象的。息子の主観にしたことが良かった。脱いでもいないのにウィンスレットがエロい。",
            " 『とらわれて夏』、愛を失った女と思春期の息子、そこに逃亡してきた脱獄犯。二人の主人公の過去が切なすぎる。周囲が良かれと思ってやったことが仇になるパターン。予告編で「衝撃の結末」と謳われていたので心配だったけれど、想像以上に納得のラスト",
            " 『とらわれて夏』評判通り、食べもので表現されるエロス！とはいっても、息子の成長物語でもあるので予告から受ける印象より爽やか。予告は予告で上手く作ってるなぁと思ったけど。ケイト・ウィンスレットは若い頃より今の方が綺麗だ！！",
            " 『とらわれて夏』これまでのジェイソンライトマン作品とはちょっと趣う印象 母親の情事より興味深かったのは息子の性の目覚めのほうだけどあの年代の自分と重ね合わせたりして…(*´Д`) いろんな意味でヒヤヒヤした～(￣▽￣;)",
            " 『とらわれて夏』冒頭の数分で親子の関係性がわかるんだけどいきなりウルウルした(ToT) 突然の訪問者によって女に戻る母親と男になる息子。眠くなりそうだけど時折挿入される回想シーンがアクセントになって飽きることはなかった。良作♪",
            " →たみたいな感覚でいわれもない磁力に引き込まれていく作品でした。生硬もさすがの存在感ジョシュ・ブローリン。エロも悲惨さもいやに崩れることない安定演技流石のケイト・ウィンスレット。『とらわれて夏』",
            " →を照射し、男と女が背負ったドラマ（過去）が映画舞台に影を伸ばす。常にふたつの時間の圧縮と解凍に暖急をつけ物語を構築していく。温度も距離感も絶妙に。ひとつの大技（大きなうねり）に捩じ伏せられたというよりも幾つもの小技を巧みにかけられ→",
            " 『とらわれて夏』母と逃亡犯のロマンスに少年の性への憧れを透かし見せ。（粘度の高い調理品の中で絡める手と手、緊縛された者の口に料理を運び入れたり食べ物とセックスの関係性を露骨な性描写で表現）。思春期の少年のひと夏の成長（未来）が物語→",
            " →トレースしていく。騒乱と巻き込まれる恐怖からの報復と思いきやロマンスへとカーブしていく部分を受け入れられるかどうかが評価の分かれ道。",
            " →くツボを心得た面白い作品でした。男にとってその家は束の間の安息地でありかりそめの碇泊であったはずだが、過去に背負ったものに共振しあう男女の「運命」の出逢いを少年の視線が追う。サスペンスの様相を見せる輪郭をロマンスと少年成長譚が→",
            " 『とらわれて夏』母子２人で暮らす日常に逃亡犯という異物が入り込むことによって非日常へと転じていく。男性（性）、父親性、夫性を一手に引き受ける逃亡犯との関係（男と女、大人と子供、被害者と加害者）の中で化学変化していく３人の姿紡がれてい→",
            " 予告編の感じとは違ったけれどジェイソン・ライトマン監督らしい優しく人間を見つめる良い作品です。『とらわれて夏』ブログ更新しました ▶ ",
            " 『とらわれて夏』 シングルマザーとその息子の前に現れたのは、心優しい脱獄犯。止められない惹かれ合う気持ち。だけどその人犯罪者だよ、ダメダメ、って思ってたのに、気づいたら応援してた。最後ボロ泣き。 いやー、いい映画だったわ。びっくりした。少年時代の息子はわたし好みの顔です。",
            " 『とらわれて夏』脱獄囚と、それを匿う淋しい母子の話。…というあらすじではとても語りきれない、それはそれは繊細なお話でした。あぁ名作を観たわ…まずキャスティングが良いし、丁寧であらゆる人に感情移入してしまい辛かった。",
            " 『とらわれて夏』ジェイソン・ライトマン監督作品って台詞がわーっとある印象だったんだけど、映像で魅せるのも巧い監督さんなんだね。 ",
            " 『とらわれて夏』いやしかし大人のエロスに溢れた映画だったなぁ。それを見つめる息子役がまた巧いし、コールソ…じゃない、グレッグさんが父親としてはダメだけどいい人ってのが合ってた。 ",
            " 『とらわれて夏』「まあ、普通のメロドラマだろう」と高をくくっていたら、うっかりラストでだー泣いたわ。ちょっと突っ込みたい部分もあるけど、最後の展開で帳消し。トビー・マグワイアの語りは良いねぇ。 ",
            " 『とらわれて夏』こんなにいい息子がいるのに…。もっと辛い状況の人をたくさん知っているので母親には共感できないし、そんなにすぐに？とも思うのにどこか魅力的な作品でもありました。子役の男の子がとても良かった。",
            " 『とらわれて夏』ＧＷは、っていっても休みなかったけれど、満足感が得られない作品が続いていたが、やっといい作品にめぐり合えた。思春期の少年の妄想もあいまって揺れる心と次第に深まっていく愛情。そして新天地求めて逃げ切れるのかのドキドキ。",
            " 『とらわれて夏』みる。",
            " 『とらわれて夏』観た。人と関わることに切望し癒される、ことに癒された。ケイト・ウィンスレットのいい女っぷりが凄くいい。ジェイソン・ライトマン監督、こういう作品もあるのか。",
            " 『とらわれて夏』鑑賞。「華麗なるギャツビー」でも思ったけれど、トビー・マグワイアの語りはすごく良いね。シングルマザーと脱獄犯の恋愛に思春期の息子の成長を織り交ぜて描き、美しくかつスリルのある作品になっている。 ",
            " 映画2014-28『とらわれて夏』鑑賞。キャッチボールをするシーンが出てくる作品は名作の法則。後半の展開は見当がついているのに、あそこまでスリリングに見せるのはやっぱり監督の力量なんでしょう。ピーチパイを作るシーンは印象に残る。展開に突っ込みはあるけど、キャストも含めて秀作",
            " 『とらわれて夏』傷付いた者同士の労る愛や思春期の少年の成長や家族への愛。典型的な米ファミリー像に寄せ過ぎにも見えるが、その実不幸に躓いた者でも幸せになる権利や形があるというような優しい視点を感じた。トビー・マグワイアが意外な使われ方で驚いた(キャスト表で分かるけど)",
            " 『とらわれて夏』想定よりずっと良かった。物や手足のアップ多用や隠れ伺う少年の視点、朝摘みの花をいつの間にか耳元に刺してるとか描写外の時間を想起させる繊細な演出のJ・ライトマン監督いいなあ。設定は甘々で五日間の出来事てのは些か無理あるが画の説得力惹きこまれてしまう。好きな作品です。",
            " 『とらわれて夏』★★★★☆ 今までのジェイソン・ライトマン作品に比べると圧倒的にシリアス路線な作品。精神的に不安定なのを理由に離婚した母親とそれを支える息子の元に脱獄犯が転がり込んでくる話。あんな艶かしいパイの調理は初めて観た(笑)",
            " 『とらわれて夏』シャンテで鑑賞。予告から感じる展開通りに淡々と進むので驚きは無いが安心感はある。ただ後日譚はいらないと思う。鑑賞後にはピーチパイが食べたくなった。劇場で売れば結構買う人いるのでは。",
            " 『とらわれて夏』ケイト・ウィンスレット扮するアデルが、前夫に捨てられてくたびれたオバサンから、脱獄犯フランクに出会って女を取り戻す様が美しかった。",
            " 『とらわれて夏』 逃亡犯の男を匿う母と息子。映画は奇をてらわず３人の様子を丁寧に描く。それぞれの喪失感が埋まっていくような光輝く日々。その描写が美しくかつ官能的。K・ウィンスレットの疲れた色香が話にリアリティを与えてる。全体に綺麗な画で余韻もいいが、もう少しパンチが欲しかった。",
            " 『とらわれて夏』マイナス×マイナスはプラス。希望を失った母子にとっての再生物語であると同時に、逃亡犯にとっても“人生の第二幕”である。急速に近づけたのは互いに傷を持つゆえなのだろう。しかし、初めての“共同作業”のエロいこと。w",
            " 『とらわれて夏』もったいぶるわりには、特に何も起こらない。寂しいからって、ちょろっと会っただけの人間（しかも脱獄囚）といちゃいちゃするなよ。ブローリンは只野仁じゃねーぞ。",
            " 『とらわれて夏』、共に過去にとらわれていたシングルマザーと脱獄犯が愛を深める5日間を思春期の息子の目線で描いた映画。ドラマチックなんだけど、それほど意識させない優しくて繊細なドラマ。後日譚で結末がきれいにまとまっていて余韻が残ります。",
            " ＜とらわれて夏＞ナレーションがトビー・マグワイアだ♪とワクワク。ジョシュ・ブローリンの理想の主夫っぷりにドキドキ。でもヒゲを剃ると妙に胡散臭くなったよ（なぞなぞ～）。原題のLabor Dayは夏が終わる日というイメージか。なるほど。",
            " 『とらわれて夏』主演3人の演技が素晴らしい。ケイト・ウィンスレットの病んだ感じで、段々と心を開いていくさまや、血はつながって無くても親子の愛情を深めた5日間。5日ではちょいと短い気もするが、ストーリーもなかなか良かった。 ",
            " 『とらわれて夏』これ、息子にどんな影響があるんだろう…って思いながら見てしまった。しかし大きな障害のある男女の姿に初めは違和感を思いながらも次第に祈るような気分に。不思議と観賞後の気分が爽やかなのは息子の健気さとフランクの見せた温かい面だろう。あの夏は三人の心にずっと残るだろうな",
            " 『とらわれて夏』",
            " 『とらわれて夏』ママに幸せになって貰いたいけど寂しい、、息子ヘンリーの繊細な演技が良い。グラマラスなK・ウィンスレットの色香と脱獄犯だけどいい人、J・ブローリンの許されない大人の恋愛が静かに燃える。息子の成長とラストにはウルウル。",
            " 【とらわれて夏】次第にスリリングな展開を見せ激しく心揺さぶる結末へと辿る物語が素晴らしい。脱獄囚の父性が母の心も少年の心も掴んでしまう過程、関わる人物達も少なくなく起伏に富んでいる。K.ウィンスレットの表情も繊細で良かった。 ",
            " 『とらわれて夏』78. 試写会@ こんなドラマチックラブな出会いはゴメンだ！ ドラマだからと言う展開ですけど…ケイトの表情の変化が良かったね。",
            " 『とらわれて夏』観賞。ヤング時代のフランク演じるトム・リピンスキーが赤ちゃんを大事にしてる姿にキュン。もう！なんであんな女にひっかかったの！とヤングなフランクに同情。",
            " ブログを更新しました。 『「とらわれて夏」たった５日間でも、一生分の愛を昇華することがあるのかも知れない。』 ",
            " 『とらわれて夏』試写＠明治安田生命ホール♪きっとこうだったら・・・が思いがけず訪れた夏の5日間。誰だって理想はあるから、そこをどんぴしゃで埋めてくれる出会いがあれば人生変えちゃう程にとらわれるんだろうな～。こんな経験してみたいもんだ。",
            " 9月1日（Labor Day）までの5日間の恋を描く『とらわれて夏』。恋するアデルの表情や仕草の変化に大人のエロスを感じる。『愛を読む人』から年を重ねより艶っぽくなったケイト・ウィンスレット。『マディソン郡の橋』を見たくなった。",
            " 『とらわれて夏』@ジェイソン監督最高作。ある意味過酷に拘る女性が脱獄犯と出会いが人生を変える。その男性との過去も映像にはさみながら不思議なミステリアスな雰囲気に観客は酔う。ケイトの仕草、目の動きなどは女優の枠を超えている",
            " 『とらわれて夏』心に傷を負ったアデルが脱獄犯と出会って変わってく表情や変わらない震える姿。家族で作る料理。感動的な話だった。あのピーチパイは美味しそうであった。 ",
            " 『とらわれて夏』背伸びして母親の夫役を務めていた少年の前に現れた人物は大人への一歩の良き手本。三人で作るピーチパイに込めた塩味は、ほんのり涙味。まさかの場面にエロスを感じ、たったの5日間の出来事が短くも長くも感じ作品自体にとらわれた。",
            " 安田生命ホールで『とらわれて夏』試写会。脱獄犯の男の魅力がすごい。数日間の中で、母息子に強烈な印象を残したであろう。深い悲しみを背負ったもの通しに、静かな恋心を応援したくなる。ドキドキし、胸に詰まる素晴らしい映画でした。いい話だ。",
            " 「とらわれて夏」は何と言うか、ピーチパイのシーンが凄かったなー。ピーチパイを作る。ただこれだけのシーンでこんなにも色々な面を魅せる事が出来るのはかなり凄いと思う。それこそヘンリーが思春期の年齢だからこそ、効果的に見えるんだろうなぁ。",
            " 「とらわれて夏」サスペンスでもありメロドラマでもある、何とも不思議な魅力を持つ作品。 何処かコレクターにも通ずる物があり、王道ながらも見る物をグッと惹きつける。幸せの形は1つじゃないと言うメッセージ性も強い。思春期のヘンリー、彼の存在がかなり効いている良作。 ",
            " 予告編をひと目見てすぐ観たいと思った「とらわれて夏」原題が日本では分かりにくいから、これは良い邦題では。湿度の高そうなひとつひとつのシーンが、なんて官能的な映画。どんどん華やいでゆくケイト・ウィンスレット。そして終盤のキャストで涙腺が…これはズルいよぉ。",
            " 昨夜は『とらわれて夏』二回目。三塁手の件は何回観てもグッとくるし、フランクの心情を思えば、それはもう、ね。 ",
            " 『とらわれて夏』  閉ざされた心のまま ただただ時を費やす母親 時の流れを待っている息子 逃亡者によって強い風が吹く 風は徐々に和らいで 母親に潤いを与える 息子の目に映る ゆるやかな愛情は時をこえて 新しい夏を向かえる",
            " 映画『とらわれて夏』（２）。母親役のケイト•ウィンスレットが演技も佇まいも熟れ盛りでやることなすことセクシーなので一見の価値あり。そして殺人も料理も野球も愛情も全てを行う、その脱走犯の男の”手”が印象的。最近、実話の映画化ばかりで吐きそうだったので、こういう御伽噺は大アリ。"
        ]
    }
}
