{
    "title": "ネイチャー",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 1086,
            "each_tweet_amount": {
                "good": 21,
                "even": 2,
                "bad": 4
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ネイチャー』観ました。  観たと言っても片手間だったので、また観ます。  とにかく自然の映像美に、精彩な機材とスタッフの執念を感じる。  エンディングがLife in Technicolor 2推しなのがまたいいセンスしてた。",
            " 『ネイチャー』大自然と生物が織りなす神秘を壮大で美麗かつ圧倒的な映像で堪能。",
            " 『ネイチャー』ゆったりと大地を、海を、空を。同じ時代に生きる生物たちの姿を観れて感動。美しい映像の陰に厳しさも間接的に感じられるつくりになっているのでお子さんたちにもおすすめ。私が観たのは英語版で、ナレーションが素敵な男性の声でした。",
            " 『ネイチャー』2DでBlu-ray鑑賞。大迫力の映像でした。終盤のワニが牛に襲い掛かるシーンなんか、子供と一緒に「おー！！！」 こういう自然ドキュメント映画はやっぱり大画面ですね！欲を言えば3Dで見たかった。",
            " 『ネイチャー』映像はいいけど内容はフツーっていう。もっとマイナー動物を。",
            " 『ネイチャー』3Dは、やっぱりつかれるなぁ。画面が暗くなるのがどうも。それ以外は、満足。大自然の中にいるかのようだった。",
            " 『ネイチャー』鑑賞。冒頭のフラミンゴの色と形と動きは絶妙で、その美しさに見とれた。途中からの映像はorbiで見たものとほぼかぶっていて新鮮味がなかったのが残念。あと、捕食の瞬間は捉えるものの食べている映像を見せないのは違和感を感じた。",
            " 『ネイチャー』大自然とそこに暮らす生物たちが織りなす神秘。簡単には行くことのできない世界へいとも簡単に連れて行ってくれた撮影隊の並々ならぬ努力が見て取れるメイキング映像も見逃せない。",
            " 『ネイチャー』感動した！カメラワークも然ることながら音楽や効果音も( ・∀・) ｲｲﾈ！",
            " 『ネイチャー』、エンドロールも終わりに「ATMOS」としっかり書いてあったのだが、スカラ座はしかし装備が伴っておらず、心残り。  あわよくばIMAXで観てみたかったな〜  ",
            " 『ネイチャー』画の力を感じる。ほんの数秒の雨ライオンがいつの間にか僕の頭のなかで勝手に生きてる。物語も演出もないけど映画館体験の重要な要素を改めてズドーン",
            " 六本木で『ネイチャー』。3Dカメラ撮影で臨場感抜群。だけど映画自体はなんか撮りたいもん撮って無理矢理繋げました感が。テーマが見えん。えーと、水？",
            " 『ネイチャー』アフリカの草原、山、砂漠…過酷な自然環境に生きる野生動物、植物。どれも素晴らしい映像だけど、連動性のない場面転換にちょっと困惑。自然なら自然、動物なら動物でまとめた方が分かりやすいかな。メイキングがスゴい!! ",
            " 『ネイチャー』＼(^o^)／ｵﾜﾀ  映像が美しすぎて眠くなっちゃった。",
            " 『ネイチャー』花が開く様子の迫力。舌状花だからかな。生き物でした。ばちっと出てくる。俺出た。俺も！よし俺もバッチリ！そっちも早く出てこいとっくに太陽登ってるぞー。みたいな命のために花が咲く瞬間を見せてくれる。エンドロール後メイキング。",
            " 【ネイチャー】続) 家族で声を上げて反応していいから是非とも映画館で小さい子どもたちに見せてあげて欲しい。ただ音の方は人工的な合成音やアフレコも多く“リアル”でないものもある。またナレーションはもう少し控え目でもいいと思った。 ",
            " 【ネイチャー】続) 同色同明度のオブジェクトが多数連なるシーンでは3D効果が著しい。特に自分が3Dの威力を感じたのはミノカサゴの捕食シーン、4ｋ解像度で水滴の一粒一粒を捉えたビッグウェーブ等…もう息を呑むほどに驚異的な景観。 ",
            " 【ネイチャー】3D吹替。CG全盛の時代に見る全てが本物という至宝の映像集。まさしくネタの宝庫。タイムラプスやスローモーション、進歩した機材やアイデアの勝利とも言える撮影方法によって“リアル”を超えた贅沢な自然体験を堪能した。 ",
            " 『ネイチャー』☆☆☆☆．3D映画なのにCG使ってないんだぜw いわゆる自然賛歌映画は苦手な部類だがこの作品は予告編で気になって観に行ったが「どう撮ったんだ?」という映像の連続ですごい．効果音がわざとらしいとかあるが劇場3Dで観るべき",
            " 『ネイチャー』映像が非常に綺麗。ただ、それだけの退屈な映画。観た事ある映像がひたすら続いて、上映時間がひたすら長い。「ゼロ・グラビティ」の方が映像が凄いからなぁ。",
            " 『ネイチャー』を3D観賞。とりわけこのシリーズでは、4K3D映像に注目した。火口のマグマ、砂漠、凍てつく山、水中の神秘的な世界。軍隊アリ、アフリカ象、ナイルワニ、コフラミンゴなどの生物にここまで寄れるのかと驚いた。映像は進化し続けているが、中弛みしてしまうのが残念。",
            " 『ネイチャー』＠スカラ座♪スクリーンの先に本物がいるかのように感じるシーンがいくつかあって、今までみた3Dの中で1番すごいと思った！ 3Dで出来るだけ大きなところで視界いっぱいスクリーンになるようにしてみたら最高だと思う！！",
            " 『ネイチャー』2Dで鑑賞。５人しか客いなかったけど自分は楽しめた。画が異常にきれいな野生の王国といったテイスト。クリステルさんのナビゲートがノイズにならないから時折睡魔が襲うのが難点。滝やナイルワニのシーンは３Ｄで観たら迫力がありそう。",
            " 『ネイチャー』、水をモチーフに自然や野生生物を追ったドキュメンタリー。映像は迫力があるし美しい。特典映像を付けるくらい撮影技術への拘りも感じましたが、逆にテクニックに走り過ぎて自然っぽさが薄くなった印象。タイトル「ネイチャー」なのに。",
            " 『ネイチャー』4K3D映像の美しさとその技術に驚かされた。植物や昆虫、動物のスクリーンいっぱいのアップに度肝を抜かされた。",
            " 『ネイチャー』壮大な映像もさる事ながら撮影技術に感心！3Dで観る大波の内側、砂漠の砂の一粒一粒の輝きの綺麗なこと！海中のサンゴとカラフルなお魚たちは大混雑w…などなど上げるとキリが無いけど大自然の美しさと厳しさ、見せつけられました。",
            " 『ネイチャー』。一応、雨に始まり水に終わる展開だったけど基本綺麗な映像の羅列。ドキュメンタリーというのであれば、自然の厳しさを伝えるトラウマのひとつも残すような映像を魅せるべき。唯一、豪雨に打たれるライオンの姿はフレッシュだったかな。",
            " 『ネイチャー』観た。３Ｄの圧倒的迫力で迫る大自然と動物たち。ヴィクトリアの滝に落ちて行くような撮影やヌーに襲いかかるワニの凄さ、雷雨の中にたたずむライオンの姿の寂寥感、やはり本物には敵わないねえ。原題とは別の大自然映画と判りやすい邦題はさすが東宝東和（笑）ロゴマークも３Ｄだぞ！",
            " 今から観る。3D。／映画『ネイチャー』大ヒット上映中 ",
            " 『ネイチャー』。BBCお得意の自然ドキュメンタリー最新作。3Dカメラでの撮影は初。一瞬一瞬が猛アピールする驚異的なシーンの連続。地下世界〜陸地〜海中と7つの世界へと誘い、限界に挑んだ究極の映像が観る者を虜にする。昆虫な魚の表情、ユーモラスな爬虫類たち。地球の全てが生きている！",
            " 映画「ネイチャー」をみてきたよ。久しぶりの３D映画だったからか、それともレンズのチョイスをミスったか前半ちょっと違和感。 物足りなかったのは画面のサイズだろうか。ドキュメントだからストーリー映画みたいな起承転結が無いのは当然それがいい。感動したのは地球に知らない世界があるってとこ",
            " ３日連続で映画観ました～。今日観たのは「ネイチャー」迫力ある映像で、しばし別世界に遊んだ感じです。リフレッシュしました。しかし、最近自然と触れ合ってないなぁ。",
            " 映画「ネイチャー」を観てきた。  3Dでほんとに大自然の中にいるみたいで 私は海の生き物たちの映像が一番好き。  世界観が変わった気がする。  ドキドキした。  ",
            " 双子日記2。昨日双子と見た映画「ネイチャー」について。BBCのチームが作ったわりには…という印象。３Dで撮ることが第一命題だからだと思う。大人としては物足りなさの残る作品だったが、長男は「最初から最後まで泣かずに見られました。今まで（の人生）で一番面白い映画でした」だそうだ。",
            " 映画「ネイチャー」を観た。灼熱と極寒、湿と乾、天と地。広大な滝と偉大なる川。そう言えばナレーションは滝川さんでした。",
            " 映画「ネイチャー」、凄かった。美の源が仮想ではなく、この世界そのものにあるのだなあと感じた。軍隊アリの行進もコフラミンゴのダンスもナイルワニの狩りも雨の草原を行くライオンも、何もかも自然に生きる姿がとても美しく、芸術的で、心が動かされた。Yahoo映画の採点が3点なんて低すぎる！",
            " 映画『ネイチャー』観てきた。地下から、天空までの旅。どんな動物にも弱い面がある。そこから滲み出る力強さが伝わってくる、人間世界にもあてはまる物語たち。ときにはコミカルな一面も♪♪",
            " 急遽映画「ネイチャー」観てきた。 4K3Dの映像美や水場のシズル感は素晴らしいんだけどストーリー性はほぼ無かったのが…あとSE付け過ぎなのはどうかと。 クレジット後の映像特典っぽいメイキングは面白かったので本編にちょいちょい入れてった方が良かったかも。 映画館で寝たい場合は最適。",
            " 映画「ネイチャー」面白かった。たまには自然ドキュメンタリーも良いものだ。",
            " 月曜日です^^ 先週は大学で授業をしたり、 人事の方向けセミナーで講師をしたり、若手社員から課長クラスまでご参加いただくマナー研修をしたりしていました。  あとは、映画『ネイチャー』の迫力にワアワア言ったり、たくさん飲み会したり。"
        ]
    }
}