{
    "title": "プリズナーズ",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 8339,
            "each_tweet_amount": {
                "good": 225,
                "even": 9,
                "bad": 6
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プリズナーズ』娘を誘拐された親とその捜査をする刑事を描く。宗教色が常に画面を覆うものの、場面を渡り歩きながら自身を見つめ直す監督の作家性が一番前に出ていて面白い。本筋の誰が犯人かという部分もかなり面白い出来となっている。",
            " 『Prisoners』「ブレードランナー2049」は数々の縛りの要素をこなしながらも、あくまでもドゥニ・ビルヌーブ監督の映画だったのだと、この映画を観ながら思った。自分の作家性を前面に出すことはないのだが、どこか重層低音のように響くビルヌーブ節というようなものがあるのだなあ。傑作",
            " 『プリズナーズ』最愛の我が子が消えた。胸を掻き毟られるような親の思い。観るのが苦しかった。きっと私も壊れてしまう。理性を保てるか、でも子供を助けるには？信仰の深い人間が神に背く時。それぞれに天罰は与えられたが…考えてしまう。",
            " 『プリズナーズ』今回はロキという名を与えられたジェイク・ギレンホールに注目。「終わらせる者」という名だが襟のボタンを上まできっちり留めたシャツを着る刑事に秘かな狂気を感じたり。この世界はカオスだ。神を称え疑う人間たちの苦悩の世界。",
            " 『プリズナーズ』75点",
            " 『プリズナーズ』最善を願い、最悪に備える",
            " 『プリズナーズ』  ▼10/4/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『プリズナーズ』長尺ですが、脚本がよく練られていて、展開がよみづらく、内容は重たいながらも、大変見応えのある作品。娘を誘拐され、一線を越えてしまう父親役のHジャックマンが迫真の演技でした！  ",
            " 『プリズナーズ』②北欧神話の神の名を持つロキ刑事は惜しくも空振りばかり。この辺は宗教的な知識が必要そう。詰まる所、子を亡くし信仰心を捨てた者と捨てなかった者。神と悪魔の代理戦争だろう。役者さん皆良かった。P.ダノの怪演見事。",
            " 『プリズナーズ』①題名通り様々な意味で囚われている人達がいる。父親、娘、刑事、容疑者は心身を。そして観客は「自分なら？」と自問し続けるだろう。観る者すら暗い迷路に迷い込むサスペンス。キリスト教徒で信仰深い父親は真相に辿り着き",
            " 『プリズナーズ』ドゥニ・ヴィルヌーヴ作品は初。  表面的なストーリーの面白さもありつつ、重厚な人間ドラマとして成り立っている。人が持つ正義感と暴力性の両面がじっくり見せられる。終わり方のキレ味もナイス",
            " 『プリズナーズ』そりゃ黒人夫婦は監禁してたことは沈黙するよなぁ。ポールダノのサスペンス作品特有の二重人格っぽい演出はgood！ラストの締め方も必要最小限で実に映画的。いやードゥニビルヌーブはすごい。最新作メッセージが楽しみだ。",
            " 『プリズナーズ』ミステリー好きにはたまらない良作！画面から目が離せない。残酷なとこもあるけど、希望がある結末で好き！",
            " 『プリズナーズ』見応えあるサスペンスだけど、可哀想すぎる設定だなー。特にあの２人の境遇は想像するだけで泣けてくるわ。",
            " ん～もう一歩。",
            " 『プリズナーズ』ちょっと、いやかなり重い〜。けど深い。父親ヒュージャックマンの狂った感が怖い。子どもの為なら…。個人的には刑事ギレンホール！サスペンス目線で見たら存在感、最高！真相に近づくにつれ心臓バクバク。",
            " 『プリズナーズ』  長いし重いし痛いし…。  おじさんヘトヘトだっつーの。  しかし、実際に子供ができたらあんな気持ちになるんだろうか。  この監督深入りすればするほど傷を負うなぁ。もうボロボロじゃ。",
            " 『プリズナーズ』後味すっきりとまではいかないが、全体的にみて良作。子供がいる方はなお、感情移入が出来ると思う。サスペンス好きにはたまらない作品かも。",
            " 『プリズナーズ』とにかく辛いし暗いし重いヘビーなストーリー。誰も報われないしほんと見終わったあと鬱になるじっとりした感じ…",
            " 『プリズナーズ』やっと鑑賞。一言で言うなら極上のサスペンス。ギレンホールの演技が最高でむしろこっちが主役なのでは？と思いたくなるほど。あとヒューもあそこまでボコボコにしなくてもf^_^;) ちょっと痛い作品でした。",
            " 『プリズナーズ』精神薄弱者の取り扱いに対して映画のサスペンス要素と別の次元でハラハラした。あと二転三転の展開がバカっぽいが演出撮影が重厚で奥深いものを観ている気になって、ドゥニ・ビルヌーブとジェイク・ギレンホールの職人的技術力は感じた",
            " 『プリズナーズ』 衝撃の展開！て感じではないのだけど、全編に漂う不穏さの中、話がどんどん予想していない方に転がって目が離せない。友人家族の卑怯な選択がリアルで良い。 真相は主人公の思った通りではなかったが、あの暴走がなければ解決しなかったようにも思えるラスト。面白かった",
            " 『プリズナーズ』主役2人の息詰まるやり取りから最後まで目が離せない！良作(^^)",
            " 『プリズナーズ』ヒュー・ジャックマンが誘拐された娘救出のために色々やらかす話かと思ってたけどさにあらず。なかなか気が抜けないサスペンスで引き込まれた。私的にはジレンホールに外れなしって感じ",
            " 借りる際、店長さんが「これ初めてですか？いいですよ。」と。  ヒュージャックマンよりギレンホールの存在感。8ミニッツ以来。面白かった。 『プリズナーズ』",
            " 『プリズナーズ』撮影監督は安心安定のロジャー・ディーキンス。ヒュージャックマン、ギレンホール二人同時に闇に飲まれていくノワール感に痺れた。",
            " 『プリズナーズ』★★★★ 公開時に見逃して今更鑑賞。重厚で陰鬱、150分ひたすらにスリリング。終わり方の切れ味。ドゥニビルヌーブこいつできるぞ…(名前を全然覚えられない)。",
            " 『プリズナーズ』伏線と伏線が最後につながりました！いいラスト",
            " 『プリズナーズ』…【ココイチ】隣家に住むバーチ家と共に感謝祭を迎えるドーヴァー家。娘のなくしたホイッスルの話題や管楽器を鳴らし、団欒は音を沈めながら物語をスタートさせていく。ラスト、父ケラーの“常に備えを”が夜の静寂の中で微かに響く。",
            " 『プリズナーズ』★★★☆☆",
            " 『プリズナーズ』娘を取り戻したいが故に暴力的になっていく父親、解決するかと思いきやなかなか解決の兆しが見えず疲労していく刑事、それを取り巻く家族など心理描写が丁寧に描かれていた。展開も素晴らしく、ラストはこう終わるかー！と。オススメ",
            " 『プリズナーズ』鑑賞。因果応報、ひいては神の実在か。サスペンスと文学がお互いを殺し合っているような気がしてもったいない。もっと絞って、上映時間も2時間に納めるくらいがちょうど良い気がするな。",
            " 『プリズナーズ』色を失ったような町の風景に、娘への思いに囚われた父親の姿。観ていて本当につらくなってしまうが、ミステリーとしての展開は凄く楽しめた！ギレンホールの意外な名探偵ぶりも良かったし、憑かれた父親・ジャックマンも安定の演技。傑作！",
            " 『プリズナーズ』いやぁ～傑作だった。一瞬も気を抜かずに集中させられっぱなし。こんな緊張感あるサスペンスは「セブン｝以来。前作の「灼熱の魂」も凄すぎたがコレにもヤラレたね。タイトルが意味深。",
            " 『プリズナーズ』感謝祭のまだそんなに暗くないうちにあの年齢の女の子を一度に二人もさらうのはいくら田舎とはいえ大変そう。不安感を煽る描写を盛り込みすぎで途中で満腹になってしまい解決編に至っては食傷ぎみ。長いので見応えはあります",
            " 『プリズナーズ』観了。IMDbのTop 250に残ってる世界の定番。D.ヴィルヌーヴ監督聖林進出第一弾だけど、『灼熱の魂』での気体が高杉たのと長杉(153分！)。H.ジャックマン空回り気味… あ、今作でもRadioheadが流れ〼♪",
            " 『プリズナーズ』",
            " 『プリズナーズ』宣伝では子供を誘拐された父の行動にフォーカスしているが、むしろサスペンスとして一級品。決して難解ではなく、それでいて全てを明示せずに含みを持たせる演出がいい。とくに、ラストが見事。",
            " 『プリズナーズ』☆☆☆☆+．ビルヌーブ監督作品なので封切り時に気になりながらも流してしまったのを二番館で拾い「観て良かった」と安堵．話が回り出すのに時間がかかるが途中からブーストがかかり一気に，という印象．この監督はこぼしちゃダメだな",
            " 『プリズナーズ』的確な感想がすぐには出てこないけど、傑作ヒューマンサスペンスです。",
            " 『プリズナーズ』観た。法律を破る人々を見事に描いた。法の外に存在する罪と罰。ある人は感情に流され路頭に迷い。ある人は法律で罰せられる前に逃げきってみせる。また、ある人は、法を破ったことで罪を背負う。キャラクターの心理が巧み。面白い！！",
            " 『プリズナーズ』Hジャックマンのキレ芸、Pダノのキモ芸がすごい。どこに落とし所を持ってくるのかと思いながら見てたけど、スッキリしない点も数多い。でもビルヌーブ監督がジェイクのこといやらしい目で見てることは確信しました。",
            " 『プリズナーズ』見た",
            " 『プリズナーズ』信仰への絶望が連鎖となり、狂人を生む。それを目的とする真犯人と被害者家族たち。結局は全員が宗教に囚われた囚人。つまりはプリズナー。そういう意味合い無視しても近年ではかなりの傑作サスペンス！画面の重さか好き。",
            " 『プリズナーズ』本作においてのキリスト教が云々と言い出したらキリが無いけど、そういうの抜きにしてサスペンスとして単純に傑作じゃん！近年で久々に楽しめました。この監督のずーんとのしかかってくるような画面、トーンがグレーな感じすき。",
            " 『プリズナーズ』この手のどう転んでもアレな展開ってどうせなら行き着くとこまで行って欲しいのにこれちと中途半端な印象。とはいえドゥニ・ヴィルヌーヴの圧倒的画圧。ギレンホールもポール・ダノもいいし苦手なＨジャックマンも嫌味なく。てか凄い。",
            " 『プリズナーズ』観た。すごい。今年公開された映画のなかでもかなり上位に食い込んでくる傑作。セブンや今公開中のゴーン・ガールのように、観た者に問いかけと傷を残す。単純にミステリーとしてもかなり面白くできていて2時間半があっという間。",
            " 『プリズナーズ』ジェイクギレンホールはあんまりあってないのかなと…チック症的演技は良いのだけど。最重要人物とヒュージャックマンは他の人の方が良かったと思う。日本語吹き替えもジャックマンはあってなっかったんじゃないのかと",
            " 『プリズナーズ』出てくるエピソードが一点にぐっと繋がってくる瞬間は「神か」と思わせるが、見終わると急速に冷めてくるという不思議な感じ。小説的描写は嫌いではない。多分キャスティングに少し残念感があるのではないかと",
            " 『プリズナーズ』DVD鑑賞終了。全体的にもっさりした印象。犯人探し以外の興味は持てず、つまり映画としては特に魅力がないのである。",
            " 『プリズナーズ』観た。話が二転三転して読めませんでした。犯人は誰なのか？よりも、ヒューがどうなってしまうのかと心配しましたｗ 父親と刑事の対照的な犯人探しが上手く表現されてて面白かったです！",
            " 『プリズナーズ』ＤＶＤ観賞。いろんな事が中途半端。主人公もヒューなのか、ジェイクなのか。犯人謎解きなのか、父親のエグさを表現したいのか。「灼熱の魂」は良かったんだけどね。",
            " 『プリズナーズ』シリアスで淡々としてるのに脚本に無理がある気がして終盤白けてしまった。映画だと説得力が出ない話だと思う。長さを感じたから父親と刑事のどちらかに視点を絞ってた方がいい気がした。",
            " 『プリズナーズ』をDVDで観る。冷たく寒々しい映像が登場人物たちの心情とオーバーラップしているのが興味深い。それにダレることのない緊迫感がサスペンスを盛り上げている。惜しいのは散りばめられたパーツがカチッとはまらないところか。",
            " 『プリズナーズ』重厚な映像、展開が見えないストーリー、ヒュー・ジャックマンの迫真の演技と◎そろった本格的サスペンス。2時間半ありますが、全然退屈しません。正直息子怪しいじゃんと思ってたらあらそうだったの！おススメ。８７点。",
            " 『プリズナーズ』この映画、警察が釈放した容疑者を××する父親が敬虔なクリスチャンだったり、飲んだくれの神父の家の地下に××があったり、真犯人の正体だったりとキリスト教の欺瞞や神様に背くとどうなるかみたいなことが隠されたテーマなのかなあと思った。宗教に詳しければもっと楽しめたかなと",
            " 『プリズナーズ』を観た！単独行動で真相をつきとめようとする警官、彩度の低い陰鬱な画面、宗教的なテーマが重要、となんとなく『セブン』を思い起こさせるつくり。何気ない会話の一つ一つが伏線となっている緻密な脚本で、ミステリーとしてめちゃくちゃおもしろかったっす。",
            " 『プリズナーズ』を鑑賞。感情移入するよなあ、これは。俺かて娘誘拐されたら・・・？そんな冷静になんてしてられへん。しかし、サスペンスとしても一級品やなあ。まさかまさかやったわ。それで、あのラスト！まさかまさかやね、最後まで！(◎_◎;)",
            " 「プリズナーズ」久しぶりにどっしりとした骨太のサスペンススリラーを見せていただきましたね。この監督、技巧に走るんじゃないけど、見せ方が上手い。脚本も素晴らしい。ヒュー・ジャックマンもジェイク・ギレンホールも泥臭くていいです。★★★★",
            " 『プリズナーズ』観ました。セブンのようなサスペンスもの好きな人にはたまらん映像ですね。圧倒された。",
            " 『プリズナーズ』ひっじょーに重厚な超一級ミステリーだった…！幼女の失踪事件が発生、家族はどうするか、刑事はどう動くか。150分間緊張感を保ったままぐいぐい惹きこまれるので長さを感じさせない。ラスト、素晴らしい幕引きからのタイトルでその意味を知った時、軽く鳥肌が立った。",
            " DVD『プリズナーズ』とても面白かったです。宣伝文句はほんのさわりです。脚本賞をあげたいですね。",
            " 【プリズナーズ】'14鑑賞。 深い余韻が残るサスペンス。 作品のタイトルが、象徴となって戦慄がはしる展開。 情景や伏線、細部への拘り…凄い‼ 理性と狂気の鬩ぎ合い。傍観者にさせないヴィルヌーヴ監督の巧妙さ光る秀作★★★  ",
            " 『プリズナーズ』映画鑑賞。主人公と友人の娘が行方不明になる。7歳と8歳の少女で。ある男が容疑者として連行されるが証拠不十分で釈放される。その男が犯人に間違いないと直感した主人公は、男に対し驚くべき行動を起こすことになる。年間ベスト級！",
            " 映画2014-56『プリズナーズ』感想。久々に細部まで作り込まれたサスペンスを観た。過去の事件とリンクする様が見事。ヒュー・ジャックマンもいいけど、ジェイク・ギレンホールが主役だよね。あのラストシーンが素晴らしく、今年ベスト級に躍り出た感じ。",
            " 『プリズナーズ』思ってもみなかった方へどんどん話が展開していき、終わるまで気を抜くことができず、終わってもまだ持って帰らなきゃいけない謎を含んだ快感を味わうことのできる作品でした。キリスト教が分かるともっと面白いみたいです。うわー！",
            " 『プリズナーズ』鑑賞。150分越えの尺もまったく気にならず。クリスチャンは固執し、悪魔もまた囚われているのか。タイトルに成る程！と膝を打つ。散りばめられた暗喩もまた後になってじわじわ来る。キャスティング最高！いやはやポール・ダノw",
            " 『プリズナーズ』/素晴らしい。キリスト教徒でないと分かりにくい点はあるけど、全く先の読めない展開に引き込まれた。ラスト20分の展開はドキドキしたし、ラストカットのセンスは抜群だった。 観賞後に誰かと語り合いたくなる映画でした。",
            " 『プリズナーズ』良かった！レンタル出たらもう一度観る！",
            " 『プリズナーズ』色々伏線が詰め込まれてて 飽きずに見れたと言うよりも 凄く引き込まれた(ﾟдﾟ) 引き込まれ具合半端ないよ！！ 作品の至る所にヒントがあるって言うてる人が居るので これは もっかい見るとまた違う印象になるのかな？",
            " ＜プリズナーズ＞タイトルが複数形なんだから、罪人は１人ではないってこと。  ",
            " 『プリズナーズ』観て良かったと唸らせる佳作。想いが極限に達したとき父親が取る行動に戦慄する。伏線が散りばめられているのに、それに気付かせない緊張感が持続。刑事が少しずつ着実真相に迫り、最後に感情をむき出しにするところには打たれた。",
            " 【プリズナーズ】特に最近のJ・ギレンホールの作品はどれも良い！今作では「執拗なまばたき」なんかの繊細な演技で魅せまくってくれる。ヒューの起用も抜群で、清廉潔白なイメージの彼だからこそ強烈な印象を残す。P・ダノも言わずもがな、最高！",
            " 【プリズナーズ】\"囚われた者たち\"の内面があぶり出されていくうちに、自分の中の義心までもがゆらゆらと揺れ始める。人間の脆さを痛感した。世の中は白か黒かではなく、この映画の曇天のように、どこまでも灰色が覆っているのが真実なのでは。",
            " 【プリズナーズ】ストーリー、演技、編集、撮影、音楽、どれも見応えたっぷり！胸を裂くような心地になりながらも、先の読めない展開にズルズルと引き込まれていく。正義と悪、光と闇の混沌の中で迎える幕引きも秀逸な余韻を残す。",
            " 『プリズナーズ』囚われ人たちの映画。精神を囚われた人・身体を囚われた人、、どちらも辛い・辛すぎる。。。行動に移した家族、じっと待つ家族等の対極パターンの演出が多いからわっさわっさ感情を揺さぶってくる感じ。おもしろかった！！！",
            " 『プリズナーズ』容疑者を23日間も拘留できる日本ではまず成立し得ないだろうミステリー。たった48時間で容疑者を送検するかしない決めなければならないアメリカの司法制度に立脚した、刑事と容疑者との攻防が熱い。",
            " 『プリズナーズ』娘は何処だ？もう2時間半、胃がキリキリ締め付けられる様な苦しさ(･_･;伏線が多々あり最後まで犯人が分からなかった。物語の背景にはキリスト信行の話も見え隠れしてるような。見応えある作品！☆☆☆☆☆90点！",
            " 『プリズナーズ』見ました。子供を誘拐された親が死に物狂いで探す話ですが、容疑者達と同じくらいに被害者である父親の狂いっぷりがこわい。2時間半を感じさせない緊張感の途切れない映画でした。この次みた青天の霹靂とうまく繋がりました。",
            " 『プリズナーズ』「灼熱の魂」の監督作ということで期待していたけどどうも不満が残った。少しずつ着実に捜査をするジェイク・ギレンホール演じる刑事は完璧。ただヒュー様の変貌ぶりがどうも腑に落ちなかった。私に子供がいれば違うのか？子供失踪以前にもこういう変貌をしてそうに思えてしまった。→",
            " 『プリズナーズ』→登場人物のほとんどが「囚われ人」だということ、至るところに散りばめられた宗教的な暗喩も興味深い。ヒュー・ジャックマンはもちろん、ジェイク・ギレンホールの抑えた演技とポール・ダノの存在感も良かった。",
            " 『プリズナーズ』終始禍々しさと不安感を煽る演出と、丁寧に張られた伏線がピースが嵌っていくように収束する展開はミステリとしても見応えがあり、153分緊張感が緩むことなく長さを感じさせなかった。",
            " 『プリズナーズ』脚本はちょっと釈然としないところはあるものの、期待してなかったサスペンスものとしても面白かった。刑事役のジェイク・ギレンホールが優秀な刑事で地味な捜査でじわじわと真相に近づいていく様がいい。抑え気味のいい演技だった。",
            " 『プリズナーズ』トップギヤ入っちゃうジャックマン鬼気迫るという言葉ぴったりイカれっぷり。過去に何かありそうな刑事ギレンホールの一筋縄でいかない佇まい。病院への車の彼処のアレとか。徹底的にやられる側なのに狂態演じるダノ怖い怖い怖い。",
            " 『プリズナーズ』後半見る者を眩惑させるトラップで術師 策に溺れる。が、不快を正しく増幅させる畏怖の念や緊張の糸張り詰める映画技巧にはやはり思わず溜め息。理屈ではなく感覚として体験させてもらった。人は人を裁けぬ、では神の審判やいかに…",
            " →壮絶に空回りしてゆく。全くと言っていいほど共感出来ない親父なれど欠落を抱え行き場を失いて彷徨う生き物こそ人間なのだと、そこにある現実の不条理をありのままに見据える。荒涼を描きながら冷静沈着な理性（フリーメイソン）が常にそこにあり鋭い",
            " 『プリズナーズ』神に畏敬の念を捧げ、家族に権威主義的な厳しい強い父親像を示す彼に常時付き纏う不安や恐怖。不確かなものによって脅かされ、沈まされる。時間に追われ尋常を期し発酵する悪意、暴力をぶつけるしか手立てがない行詰まり意欲ばかりが→",
            " →陰々滅々な森の暗闇、豪雨叩き付けるフロントガラスからの眺望、心象風景を反映する穴蔵や地下など、深読みを突き詰めなくとも\"うわもの“（映像や演出）だけに身を任しても充分に浸れる絶対強度をもったサスペンス◎",
            " →観終わったあと心痛世界からの解放で濁流に似た脱力が押し寄せてしまうほどに。神の存在、人間の存在を問うといった哲学的命題がテーマとして描かれているわけだけれど 陰影深き画面その中に浮かび上がる人間のシルエット、ばっくりと口を開ける→",
            " 『プリズナーズ』面白かった！不鮮明・不明瞭・不確実を視線から見つめ直す時間軸の重なり演出とその画面が寸部の違いなくかみ合っているさまは筆舌つくしがたし。こちらにしがみついてくるねっとり感が無常観が渦巻くパラノイアの終わらない夢のよう→",
            " 『プリズナーズ』男性陣の存在感に比べて、女性陣の頑張りが足りないのが残念だ。ナンシーはまあ見せ場があるけど、グレイスは泣きっぱなし・寝っぱなしだし、ホリーもなんかインパクト不足で、いかにもって感じの最後で存在感が薄いんだよな。",
            " 『プリズナーズ』  ★★★★★  長時間の上映時間を感じさせない濃密なストーリーと出演者の演技だった。特にヒュー・ジャックマン、ジェイク・ギレンホーク、容疑者の演技が素晴らしかった。",
            " 『プリズナーズ』シフが出てきましたねえ。見た目も役柄も全くシフで、この人はこういう役しか来なくなってるのかと余計な心配をしてしまったけど、最近のポール・ダノも異常な役、根性の曲がった役ばかりで初期のもやしっ子役が懐かしいであります。",
            " 『プリズナーズ』まともな顔で登場するシーンが５分ほどしかないポール・ダノ＆娘を捜して暴走するジャン・バルジャンもいいけど、オープニングでフォーチュンクッキーや干支を見る時のジェイク・ギレンホールのもっさり感がたまらない。",
            " 『プリズナーズ』なかなか濃密な映画でしたよ。予想外の展開とかサプライズな犯人とかはなくストレートなストーリーで、子供が誘拐されてからの２時間ずっと緊張感が持続しっぱなしでさ。予告編の煽り違って拷問シーンが少なかったのだけは惜しかった。",
            " 『プリズナーズ』を観ましたよ。ヒュージャク良かった。 ",
            " 『プリズナーズ』娘を救うヒーロー役かと思いきや、ヒュー・ジャックマンがまさかあんな風に壊れていくとは…。逆に影がありながら一徹なジャイク・ギレンホールがかっこいい。2時間半の長尺なのに一切緩む事ない緊張感！よくできたサイコスリラーだ",
            " 『プリズナーズ』、実際の事件を思い起こさせる設定、J.ギレンホールのまばたき、疑わしい人物の読めない表情に息苦しさを覚えた。あれだけ伏線が張られていたのに、展開が読めなかった自分…orz。本日の教訓：過ちはすぐに正せ、最後まで諦めるな",
            " 『プリズナーズ』いくら娘が失踪しても、父親がここまでしてしまうのは、どうかなあと思わせつつ、警察官が、行きつ戻りつ真実に近づいていく展開が良かった。サスペンスとして、ラストのスッキリした感じも、良かった",
            " 『プリズナーズ』いろんな意味でみんながプリズナー。自分も完全にアチコチでプリズナーになってしまいました。しかしラストのヒュー・ジャックマンが悲しすぎる～～。父ちゃんのいいとこちょっと観たかったよん。",
            " 『プリズナーズ』ヒュー・ジャックマンが出ているというだけで、何がやってくれるんじゃない感がめちゃくちゃあり、すっかりダマされました＞＜。これは敢えての絶妙なキャスティング？",
            " 『プリズナーズ』観て来ました！もうちょっと短くもできそうだったけど、結局飽きずに最後まで観られて面白かった！！ ",
            " 『プリズナーズ』舞台となる閑静な街は一見平和的だがそれは見かけで家の内部に入ると隠された闇が存在している。原題の意味は誘拐された側の立場がまさに囚人（プリズナ－）だからか。無神論者の刑事と厳格なカトリック信者の父親との構図も面白い。",
            " 『プリズナーズ』絶対お勧めのサスペンス！ヒューもジェイクもポールもいい味出てます。兎に角内容がいいね！",
            " 映画「セブン」が好きな奴らは、5/3公開「プリズナーズ」を見逃すな！ ",
            " 『プリズナーズ』ジェイク・ギレンホールとポール・ダノが出てる作品ってハズレが少ないよね。",
            " 『プリズナーズ』鼻息演出がとても息苦しくて窒息しそうになりました。ここまで鼻息を前面に押し出した作品もなかったんじゃないか？個人的に息苦しさは『ゼロ・グラビティ』以上に感じた。",
            " 『プリズナーズ』ハリウッド作品だけあって脚本がとてもわかり易すぎるのですが、それをものともしない演出、撮影、出演陣の力量が素晴らしいサスペンスの佳作。（←偉そうですか？笑）",
            " 『プリズナーズ』子供を持ったことの有無で父親に共感できるかどうかはあるけど、一々どう転ぶか予測できない重苦しい感じとラストの切れ具合も含めた全体はとても良く出来てるなと思いました。「羊たちの沈黙」初見のそれとは違う感じで。",
            " 『プリズナーズ』オスカーで撮影賞ノミネートは納得。153分と長いが目が離せない。いい役者も揃い、丹念に追って行く形のサスペンスは見応えがある。フェイドアウトが多用されているが、この中では自然に感じた。ギレンホールの演技には惚れた！",
            " 『プリズナーズ』温厚な善人が狂人へと変貌する過程がすごい。その狂気たるや。風景や心の闇に鋭く迫り、恐ろしいほどの緊張感に囚われた。見ているこちらがまるで永遠に続く闇にいるような錯覚さえ思えた。ただ2時間30分は長い ",
            " 『プリズナーズ』鑑賞。色々と細かい仕掛けがしてあるようで、一回観ただけだとよく分からないんだよね。初見だと、面白いけどもう少し短くなんないかな？と思ったりもするんだけど、わりとみんな必要なシーンなんだろうなぁ。",
            " 『プリズナーズ』観た。 憎しみ以上に狂気を感じる作品。 作品の作り方から、主人公に共感できにくい。 オチには正直ガッカリさせられた。",
            " 『プリズナーズ』罪の深い穴にもうすぐ光が射すんだけどもさ、神や法が赦しても自分を赦せないんじゃないかな。善人だし。なんか自分の過去の罪について考えそうになる映画だ。考えないけどね。凡人だし。",
            " 『プリズナーズ』ジェイクギレンホールって迷宮入り事件でノイローゼなる役ばっかやってんなと思ったけど今回は迷宮入りなんなくてよかったすね。",
            " 『プリズナーズ』好きな俳優ばかりの映画。いい人&ウルヴァリンなヒューのキャスティングの妙以上に、最高に頼りがいがあるギレンホールに惚れ直した！ラストシーン！まばたきやシャツの皺の細部もセクシーだ。ダノはまた怪演。オチにかけ失速感はあるが、情念に溢れた上質なサスペンス。 ",
            " 『プリズナーズ』真相がわかるまでは凄く面白く見れたが、真相がわかってから失速",
            " 『プリズナーズ』観た。主要登場人物の殆どがもれなく辛い体験をしてる、する、後味はけして良くない映画。締めのさじ加減好き。一個の負の想いと行動が次々周りにも不幸をもたらす過程が見えてくると苛々したり怖かったり悲しかったりで楽しみました。",
            " 『プリズナーズ』＞ヴィジランテはやはり現実で実行すればろくな事にならないし、ヴィランもメイズって名前やコスチュームがなければキモいだけ、とアメコミをリアルにやったら？という風に観てしまったｗ ウルヴァリンが主役で、ローズが相棒だし。",
            " 『プリズナーズ』 ヒュージャックマンは爪を出さずw しかしやってしまったなヒュージャックマンw 兎にも角にも、私的には、少し長かった。 脇役陣の演技が強烈によい。 ジェイクギレンホール、ポールダノが あまりにも秀逸。 ",
            " 『プリズナーズ』、見応えあるサスペンスだった。動機がわかりずらい中で、犯人を見つけていくのは難しい。",
            " 『プリズナーズ』2時間半の長さをまったく感じさせないでどっぷり漬かる。ネタバレになるので書けないが展開が進むにつれて出てくる事実。そしてとっくに一線を越えてしまうヒュー・ジャックマン演じる父。果たして犯人は？子供は無事なのか。",
            " 『プリズナーズ -PRISONERS-』を観てきました。ネタバレ少なめ。 ",
            " 『プリズナーズ』153分と長めのサスペンス映画ですが、時間は全く感じませんでした。面白かったです。もう一度観たいと思えます。オススメです。内容について書けませんね。ヒュー・ジャックマンがいつか爪を出すんじゃないかと思って見てました。嘘",
            " 『プリズナーズ』も観た。『灼熱の魂』に比べると、ハリウッド映画的な「腑に落ちる」感じが少しだけ残念。ヒュー・ジャックマン演じる父親はとっくに一線を超えてしまっているのだから、もう少し「取り返しのつかなさ」を強調して欲しかったかも。",
            " 『プリズナーズ』検証が続けられる水の滴る車。吠え続ける鎖で繋がれた外犬。抜け出せるかわからない状況を覆い続ける激しい雨。見えない様に工夫されて、観る者に想像させるバイオレンス。Ｄ・ヴィルヌーヴ監督が施す緻密で効果的な演出が素晴らしい。",
            " 『プリズナーズ』ネックレスと継続される祈り、刺青と指輪。確信と先入観。ＲＶ車に流れるOCEANの爽やかな歌の歌詞の意味。真相、真理、過去、信念、様々なモノに固執し囚われている登場人物達、いつの間にか作品そのものに囚われてしまう観る者。",
            " 『プリズナーズ』難解な問題に何とか回答を出してみたものの０点を食らう。復習の意味も兼ね再鑑賞すると、作品の至る処に埋まっているヒントを発見出来る。巧みな演出、優れた撮影、素晴らしい演者達、全てが融合され生まれる質の高さと究極の面白さ。",
            " 『プリズナーズ』目を見開き熱くならざるを得ない父親が冷静になる瞬間、瞬きが増える冷静な刑事が熱くなる瞬間。野生のカンで動かす体と頭の中で洗練されたデータ。自然な髪型とオールバックスタイル。対照的な二人の男が継続させる緊迫感が堪らない。",
            " 『プリズナーズ』WIKI見たら『リトル・ミス・サンシャイン』以降のポール・ダノの日本で公開された映画で見てないのけっこうある。辿るつもりはないけど好きなんだな〜。『それでも夜はあける』でも、酷い役やってたもんね。その報いだね。今作は。",
            " 『プリズナーズ』ヒッチコックのサスペンスを感じたよう。特に、あれ、なんだっけ、シャワーのやつ、えっと、そうだ『サイコ』だ。ってネタバレにはなってないから大丈夫だよ。ホント面白かったっつうか、引き込まれた。",
            " 『プリズナーズ』続き。オレの大好きなポール・ダノが酷い仕打ちを受けるんですよ。それを与えるのがヒュー・ジャックマンで、なんだこの構図？という楽しみというか苦しみもあったね。ポール・ダノって見た目ホントムカつくもんな。そこが好き。",
            " 『プリズナーズ』鑑賞。時間全然気にしてなかったけど、終わってみたら、2時間半もある映画だった。途中にトイレに立つこともなく物語に没頭（普段なら2時間超えると膀胱が悲鳴）。練りに練りの脚本に、俳優陣の思わせ気無演技。面白かった！続く。",
            " 『プリズナーズ』鑑賞。実のところ犯人が誰かよりヒュー・ジャックマンがどこまで暴走してしまうのかハラハラし続ける二時間半だった。ポール・ダノの上手さもジェイク・ギレンホールの活躍もあいまって極上のサスペンスになっている。 ",
            " 映画「ゲーム」が好きな奴らは、5/3公開「プリズナーズ」を見逃すな！ ",
            " ＜プリズナーズ＞原題の意味は囚人/捕虜、そして複数形。確かに刑に服すべき人も、自由を奪われた人もいたなー。無鉄砲な行動が犯人に及ぼした影響がさくっと語られるところで、行動の目的と結果の意外な繋がりに感心。宗教的部分は調べないと^^;",
            " 『プリズナーズ』@六本木。真実を追求する被害者家族の狂気とも思える執念とその残酷さを伴う呵責の念、理屈では割り切れない心の葛藤は終始見る側の私を責める。重々しい、いくつもの線が１つの正義を見つける。緊張感MAX",
            " 『プリズナーズ』＠ tohoシネマズ六本木♪2回目。気になるところが増えて困った(>_<) 解説トークショー付きの上映とかやってくれないかな～。面白いからこそ色々気になって、知りたい欲求がどんどん増えてく。ん～、もっと知りたい。。",
            " 『プリズナーズ』前作の『灼熱の魂』に匹敵する重苦しさと伏線の積み重ねが見所・・・と褒めたいが、前作ほどぴしっと伏線が積み切れてない。ペドフィリアかカルトか振りきれてないのも一因か。被害に遭った父の衝動はいい。",
            " 『プリズナーズ』先日試写へ。長めの上映時間ながら、ずっと目が離せないまま最後まで堪能。自分の身に同じようなことがふりかかったら…果たして、冷静でいられるのだろうか。もう一度見て、ふと、疑問に思ったシーンを確認したい。",
            " 『プリズナーズ』鑑賞2回目。結末を知ってから再見すると、鑑識がいかに無能だったのかが解る。基本捜査のツメが甘いよ。 作品自体は神に対しての視点に重きが置かれているが、葬式仏教の日本人にはなかなか解り辛いよね。",
            " 『プリズナーズ』とても面白いです！ 個人的には「セブン」と比べると劣ると思います。が、全体的にリッチなサスペンス映画だと思います。そこまでグロい描写もなく、割と観やすい映画でした(意外にも)",
            " 『プリズナーズ』ウルヴァリンの爪が出そうなヒュー親父が被害者から加害者側になってしまう不条理さ。光を封印した沈鬱な風景と豪華役者陣の演技で、一瞬も緊迫感を緩めない一級のサスペンスに。ポール・ダノのキモキャラ演技は名人芸の域に！",
            " 【プリズナーズ】意味深長なタイトルの妙。精神的な意味での囚われ人も。長尺なのに見せ過ぎず後出しもなし、想像膨らませる映像と台詞の数々で悩ましく心惑わされ興奮。良心の呵責や真相の追究など実に様々な意味で緊張感持続のサスペンス。 ",
            " 『プリズナーズ』鑑賞。 ジャックマンには共感できないが、２時間30分夢中になって見れました。",
            " 『プリズナーズ』何たる胸糞悪さ。しかしこの後味の悪さが、愛と狂気の問題提起に有効に働いている。狂気が生む緊張感と、複線が徐々に明らかにされる展開には隙がなく、目を離す事が出来ない。自分に子供がいるかどうかで違った側面を見せる映画だ。",
            " 『プリズナーズ』いろんな伏線が最後に集約されて、上手いなぁと…ただ途中で犯人の予想がついちゃって、それが思った通りの行動をするので、サスペンスって感じじゃない。人の本性を描いてると言う感じかな。そして、ラストが秀逸!!命の音。 ",
            " 『プリズナーズ』宗教色が強いって聞いてたけど、知らないから気にならない(笑)そして、「灼熱の魂」の監督作品だから、ある程度覚悟して観たので、そんなにヘビーじゃなかった。とにかく、尺の長さが全く気にならないほど入り込める ",
            " 『プリズナーズ』①クリスチャンでないと理解出来ない、〈神とは〉。②え？そこで終わるか…？③ジェイクギレンホール！そんな役演ったら、また惚れてまうやん！",
            " 『プリズナーズ』普段好んでサスペンス映画見るほうではないけどこれは面白かった！サスペンス、正義、愛、信仰いろいろな要素がそれぞれ良かった。特に終わり方がとても好き。また見たいぐらい。",
            " 『プリズナーズ』これは面白い！サスペンスフルなミステリー展開で最後まで引っ張られ153分飽きない。伏線も巧みに貼りつつ回収。ロキ刑事が結構ボンクラだったけどギレンホールはいい味すな。それにしても一番可哀想なのはアイツだよね。",
            " 『プリズナーズ』久しぶり良質なサスペンスを観た。153分続く緊張感がたまらない。ヒュー・ジャックマンをキャストしたのは良かった。あんな事しても説得力ある。",
            " 『プリズナーズ』みる。",
            " 『プリズナーズ』意外と宗教色が強い作品だった。刑事の名前は北欧神話のロキだし、キリスト教の祈祷文が登場する。日本人にはピンとこないかも？そこを知らなくても２時間半の長さを感じさせないミステリーのおもしろさがあるのがいいね。",
            " 『プリズナーズ』観た グイグイ引っ張られていく感じで153分あっという間だった  かなり見応えあったけど宗教色強すぎなのはチョット(>_<)  ",
            " 『プリズナーズ』。 ジェイク・ギレンホールのサイズが合わないピチッとしたシャツ、でも、きっちり一番上のボタンまで留めてる姿、そして、時折、オールバックから垂れ下がる前髪が堪らんかったです。 ジェイク・ギレンホール、好き！",
            " 『プリズナーズ』★★★★☆ これ153分もあったのね。全然時間を感じなかった、な映画。最後まで二転三転する展開も相まって、最後まで的を絞らせないし、飽きさせない。予告編ので感じた監禁バイオレンス味はそこまで強くなかったが良い塩梅。",
            " 『プリズナーズ』ジャックマンパパの暴走は痛いんだけど、あの立場になったら同じことしちゃうかもなーと同情。ギレンホール刑事は相当がんばったけどいろいろあったせいで出世の道は閉ざされただろうな。最後のショットはとても好み。",
            " 『プリズナーズ』鑑賞。「灼熱の魂」の監督だからね、何が来ても覚悟はしてるよ！というスタンスで臨んだのでビックリどころでも余裕を持って観れた。チキンハートなんで普段はﾋﾞｸｯΣ(ﾟдﾟ|||)とデカい反応しちゃうんだよ(笑)",
            " 『プリズナーズ』を観てきた。同監督作品「灼熱の魂」ほどの衝撃はないものの、見応えのある重厚なサスペンスで面白い。予測不能な展開も最後まで飽きさせることなく、長めの上映時間もあっという間だった。曇天の景色が雰囲気を際立たせ印象的。",
            " 『プリズナーズ』ギレンホール刑事マジお疲れ〜…。",
            " 『プリズナーズ』81.@ 153分と言う長丁場のサスペンス、途中ダレる事なくラストに近ずくと共にワクワクドキドキ感が増して来る。ただ主人公のお父さん、チョッと度が過ぎてて怖い、それをヒューが別人のようだったのが印象的！ポール・ダノも…",
            " 『プリズナーズ』153分のサスペンス、長さは感じられずドキドキ見入ってた。愛娘の救出に正気を失い暴走するH・ジャックマンの気迫、悩み捲る刑事のJ・ギレンホールはカッコよかった。あちこち張り巡らされている伏線を回収しつつ面白かったです！",
            " 『プリズナーズ』やべぇ。長尺だけどそれを感じさせない展開に途切れる事の無い緊張感。ネタバレになっちゃうので余り書けないけけど、不可解な点をスッキリ解説しくれる人居ないかなぁ。MOVIX尼崎で観たけど96席の半分くらい埋まってた",
            " 『プリズナーズ』 やっぱり、無駄な場面がなくて、身じろぎせずに見通しちゃった。映像も冷たく落としたトーンでさらにヒヤッと、身につまされる気持ちが高まった。  ",
            " 『プリズナーズ』見応えあるサスペンス。伏線の貼られ具合が・・やられたって感じ。 人間ドラマもしっかり描かれているし、事件もちゃんと面白いし。予告からは何も得られてないから、上手いなぁーと。",
            " 『プリズナーズ』鑑賞。 ちょっと長いけど、もの凄くもの凄く時間を感じさせない作りで飽きなかったし、食い入るように観てた。伏線が伏線と気づいてなかった所もあったのでもう一回観たいぐらい。先読みさせない劇場予告に感謝。",
            " 『プリズナーズ』、父親役のヒュー・ジャックマン、刑事役のジェイク・ギレンホールも良かったですが、何といってもポール・ダノが怪演。監督は「灼熱の魂」のドゥニ・ヴィルヌーヴ、絶妙なずらし加減での物語の組み立て方が上手い。面白かったです。",
            " 『プリズナーズ』、突然失踪した娘を取り戻すために法の一線を越え次第に狂気を帯びていく父親と、着実な捜査で事件の真相に迫る刑事を描いた映画。全編ピリピリとした緊張感で153分の長尺を感じさせない見応えのある骨太なサスペンスでした。",
            " 『プリズナーズ』(続き)絶妙のラストシーンに悶絶した。本当のラストは編集で意図的にカットしているはず。DVDには特典で収録か？原型が分からなくなるポール・ダノの演技もピカイチ。数々の伏線が緊張感を高め、ストーリーを展開して行く。近年、米国がでっち上げた戦争を思い出した。",
            " 「プリズナーズ」有楽町で観た。今年暫定1位‼︎ 見応え十分の秀作ミステリーサスペンス。良い意味で観る者を迷走させる脚本だけでなく、行方不明の娘を取り戻すために一線を越えてしまう父親役ヒュー・ジャックマン、苦悩する警官J.ギレンホールが素晴らしい。謎解きが不十分ゆえ再度検証したい。",
            " 『プリズナーズ』脚本と話運びが上手く、2時間半一瞬のゆるみも見せない。極限での人間の行動や宗教的なメタファーが事件の謎に絡みついていく展開が見応え十分で、それを表現した役者陣の演技やカメラもさすがの仕事ぶり。少し不可解な点を含め、ラストがこれまた絶妙で独特の余韻が残ったままだ。",
            " あの「灼熱の魂」のドゥニ・ヴィルヌーヴ監督が撮るとハリウッドのサスペンス・スリラーもこうなる！『プリズナーズ』ブログ更新しました ➡︎ ",
            " 『プリズナーズ』脅迫されてしかたなく...的な事ではなく、自発的にハルク（違う）になってるから、どうあがいても父親は罪人だよな。とうちゃん、あんたの気持ち分かるよ。でも刑事も真相に辿り着いちゃたんだよ（泣）",
            " 『プリズナーズ』(続き)監督のドゥニ・ビルヌーブは「灼熱の魂」の監督さんだったのね。いい作品なのが納得です。少し解りづらいところもあるけど、もう１度観ようと思う。今年暫定１位!!劇場でアナ雪が満員だったら是非この作品を観てほしい。歌以外でアナ雪に負けてるシーンはありません。",
            " 『プリズナーズ』2時間半の長さを感じないほどの秀作。娘を誘拐された父親をヒュージャックマン、事件を追う敏腕刑事をジェイクギレンホールが熱演。所々にある伏線、こちらの想像を少しずつずらしていく展開と文句の出ない作品。特にラストカットの素晴らしさを是非観てほしい。",
            " 『プリズナーズ』ヒュー・ジャックマンの声がレ・ミゼラブルと重なって(T△T)",
            " 『プリズナーズ』子供が誘拐されたら…親のとる行動は常軌を逸していてもわかるな!!そして、冷静にひとつずつ調べようとする警官との全く違う二人が良いね。生きてる？生きてない？誰が犯人？どっきどっきの150分間。",
            " 『プリズナーズ』序盤の警察の操作に「そんな早いんだ！」と思ったりしたけど、こっちの考える余白みたいなのを残しつつ、撮影や音楽含めた田舎が舞台の誘拐モノの、この温度感は良いですよ。天気の悪さがたまらんです！雨日の運転は怖い！",
            " 『プリズナーズ』ダノがやばい！特に目！ギレンホールも説明はしないけど過去を想像させるいい仕事！ヒュー・ジャックマンがその二人に若干持ってかれてる気もするけど(汗)展開も読めそうでちょっと外してきて楽しい。それでもやっぱディーキンス！！",
            " 『プリズナーズ』最近、こんなに見応えのある作品、なかったよ。なんの知識も持たないで、真っ白で観て欲しい。予告とかも見ないで欲しい。見終わって、まだ？？もあるんだけどね。",
            " 『プリズナーズ』法令順守の警察捜査に飽き足らず、超法規的措置に出る親の愛は分からなくもない。ただやり方はかなりグロできついな、人によっては受け付けないと思う。犯人側の人間関係把握に手間取るかもしれない。",
            " 映画「ユージュアル・サスペクツ」が好きな奴らは、5/3公開「プリズナーズ」を見逃すな！ ",
            " 『プリズナーズ』海外には隠し地下室や庭先の穴倉が普遍的にあるようだ。（笑）備えあれば憂いなし！",
            " なかのZEROで『プリズナーズ』試写会。子供を誘拐された親は、神にも背くことをしてしまう。突っ走ってしまうヒュー・ジャックマンさん迫力あった。重厚な味わいが堪能できる本格派。おもしろかったです。",
            " 『プリズナーズ』試写会で。153分もあったとは！目を離せない展開でずっと緊張が続くし、デートムービーではないけど大満足！ラストもいい感じ。しかし謎が沢山、あれはどう解釈するの？？気になるトコ多いて",
            " 『プリズナーズ』2時間30分の間、ずっと怖かった｡･ﾟ･(*ﾉД`*)･ﾟ･｡ ヒュージャックマンの演技がすごかった！！",
            " 『プリズナーズ』愛娘の誘拐を切っ掛けに、ダークサイドに落ちていく敬虔なクリスチャンの父をヒュー・ジャックマンが迫真の演技で表現していて圧倒される。この父に対し、終始理性的な刑事をジェイク・ギレンホールが対照的に演じていて印象的だ！",
            " 『プリズナーズ』。アメリカン・ナイスガイであるヒュー・ジャックマンを起用し、カナダ人ならではの視点で暴走する米国を比喩的に描く。不穏な空気、ボコられるダノ、爬虫類すぎるダストマルチャン…150分超えの上映時間に臆することなかれ、必見！",
            " 『プリズナーズ』ヒュー・ジャックマンはもちろん、周囲の登場人物にも目をみはるほどの演技。重苦しい内容ではあるが、時間の長さを感じさせないストーリー展開に最後まで目をはなせなかった。",
            " 『プリズナーズ』＠一ツ橋ホール。もし自分がヒューの立場だったら・・・主演二人の鬼気迫る熱演と緊張感ある演出／雨がいいアクセントになっている。重要な役どころを淡々と演じるポール・ダノの不思議な魅力もいい感じ。",
            " 『プリズナーズ』満足感があると同時に謎が残る映画でした。音楽も最低限に留まっていて緊張感が  ありました。公開されたらまた見に行きたいと思います。",
            " 『プリズナーズ』問題提起させられる作品、 タッチは若干違うが「さまよう刃」を思い出した。 前もつぶやいたけど、作品観た人と語りたいな！ ヒュー・ジャックマンとポール・ダノにドキドキし、真実に…… 本当に他人事ではないな",
            " 『プリズナーズ』：ヒュー・ジャックマンの演技がすごい。二時間半、見入ってしまった。でも、お話としては今ひとつ。変にミステリーにしない方が良かった気がする。ブログで詳しく書きます。",
            " 『プリズナーズ』思わせぶりな展開が続いて、どきどきしっぱなしでした。それにしても怖かった。。。自分があの立場になったらと思うと。。。 ",
            " 『プリズナーズ』非常に重たく行き場の無い息苦しさを感じるドラマだ。今まで見た事が無いジャックマンのダークな演技とポール・ダノの怪演が光る。大事なシーンをあえて描かない抑制した演出も上手い。観客に生き抜く暇を与えない見応えある作品だ。",
            " 豪華キャストでこける作品多いが『プリズナーズ』は成功。ヒュー・ジャックマンを取り巻くジェイク・ギレンホール、ポール・ダノ、メリッサ・レオ、マリア・ベロ、ヴィオラ・デイビス、テレンス・ハワードと一癖二癖ある役者が重厚且つ情感ある演技。",
            " 『プリズナーズ』鑑賞。娘が誘拐された家族。父親を通して、様々な葛藤を自分が親なら…と考えた。 事件は、謎解きを自分もしてたのは、良いんだけど…途中引っかかった事があるので、もう一度見直したい。時間は長いけど、体感的には普通でした。",
            " 『プリズナーズ』試写鑑賞。思わせぶりな演出、その行動故に感情移入できない主人公の父親、そんなところが気になって素直に楽しめなかった。最後まで引っ張っていく力はあるのに、「はぁ？」ってなるところが多くて--;; ",
            " 試写会『プリズナーズ』観てきた。誘拐犯を見つけ出し自ら制裁を下す復習劇だけじゃなく何重にも重なる犯人像…謎解きに専念するも新しい疑惑が!!難しい～。解けないままの疑問が…もう一度見るべきか!? ",
            " 『プリズナーズ』ジェイク・ギレンホールのクールさの中の激情とストレートに我を忘れて暴走するヒュー・ジャックマン、どちらを主役と言っていい程、ほぼ二人の映画。あ、ポール・ダノもね。こんな役もできるとは驚き。ストーリーも予想外でびっくり。",
            " 『プリズナーズ』天気が演技してた 待ったのかなあ、作ったのかなぁ、ああいう土地なんだろうか、絶妙な天気 ポールダノってだけで期待するし、期待にこたえてくれるし、期待以上だし、超絶ポールダノ",
            " 『プリズナーズ』試写＠松竹試写室♪153分、観るまでは時間長いのが気になってたけど、実際終わってみたら全然長く感じなかった！いろいろと紙一重なとこが生々しくて、目が離せなくなっちゃうくらい引き込まれた。で、\"はっ\"とするΣ(-∀-；)",
            " 『プリズナーズ』長めの上映時間は長く感じたけど緊張感が続いて見ごたえ充分♪ ヒュー・ジャックマン演じる父親の常軌を逸した行動が注目されるけど謎解き部分も最後まで先が読めずによかった(^^) ",
            " 『プリズナーズ』後から思えばそういえばっていうことがあるんだけど、観てる時は目の前に起こることに忙しくて、それをいろいろ考える余裕なくて、最後の最後まで確信なかったなあ。だってみんな怪しいんだもんw",
            " 『プリズナーズ』ネタバレしないで書くのって難しいかもw誰にでも勧めるというわけにはいかないけど、ある部分の人にはとてもオススメ。私にはすごく面白かった。ロキ刑事がかっこよかったな。",
            " 『プリズナーズ』見応えあって面白かった！ 情と理の狭間で揺れ動く心理や迫真の演技であっという間の153分だった。  ",
            " 『プリズナーズ』もしも身近に起こったら恐ろしくなるような事件。悪魔が乗り移ったかのような父よりも、従わざるを得ない側の視点で観ると面白い。ジェイク演じる刑事はニュートラルな境界線に感じた。本当の怖さって静かなものなのかもと背筋が凍る。",
            " 『プリズナーズ』を鑑賞。豪華キャスト陣のアンサンブル演技やドゥニ・ヴィルヌーヴ監督の演出、ロジャー・ディーキンスの撮影、ヨハン・ヨハンソンの音楽などどれもが素晴らしく、2時間半近い長尺だけど、最後まで目が離せない見応え十分な一作。 ",
            " ",
            " 『プリズナーズ』面白い‼︎153分と長めだが全く飽きさせない。ラストも曖昧に進んで行った話にふさわしい曖昧な終わり方。ヒュー・ジャックマンの父親にはついつい涙を誘われる。カメラに期待したが、それ以上に音楽がとても画面にマッチしている。",
            " 『プリズナーズ』試写会にて。閉鎖的なコミュニティの心理ドラマとしてはもちろん、ミステリーとしても素晴らしくて終盤はおおっ〜ってなる！ヒュー演じる「善き父親」には嫌悪感を通り越して憎悪すら感じてしまったが…その後も色々想像したくなる映画",
            " 『プリズナーズ』長いんだけどこの間合いが大事な。一番言いたいところは一番言ってはいけないところなのがもどかしい！彼がぁぁ！適材適所な俳優陣。です。 善と悪の観念がひっくり返る。かも。",
            " 『プリズナーズ』娘を取り戻すため法をも犯す決意を固めた信仰深い父親の姿を描く。 法をも犯し犯人を捜す父役の狂気が観ていて辛かった。 人は大切な者の為に一線を越えられる。 宗教絡み的な部分も多く結末も重苦しい。",
            " 『プリズナーズ』テーマから予想するエピソードにプラスαありで、正直あの方のあのエピソードは悲惨。我が子を誘拐され理性を失った父、刑事と一人間との感情の間で煮えきらない刑事、容疑者、さらにその叔母と。真の囚われ人とは…豪華キャストの熱演",
            " しかし「プリズナーズ」観て改めて思うけど、宗教ってドラマツルギーを考える上でもの凄く便利なんだよな。キリスト教やイスラム教圏に比べると日本映画はこの一点でもハンデを負っている気がするよ。 ",
            " 『プリズナーズ』情に厚いイイ男でした．正直，ヒューが完全に薄れるほどかっこよかったです！ロキ刑事が主人公にも思えました．兎に角本当に飽きる瞬間が無い純粋に人に勧められる作品でした！ジェイク・ギレンホール目当てにもう一度観たいです．",
            " 『プリズナーズ』ストーリーに多少のやり過ぎはあったけど，久々にキャラクターとストーリー両方心底楽しめるサスペンスでした！兎に角ジェイク・ギレンホールのロキ刑事がクソかっこいい！けだるい不良刑事かと思いきやめちゃくちゃ男らしくて→",
            " 『プリズナーズ』基本はミステリーなんだけど、人が変わってしまう点においてはもろホラーだったので、いわゆるホラー映画に匹敵するくらい私には怖かったです。",
            " 『プリズナーズ』隠れテーマが宗教絡みだったりしてもう謎が謎を呼ぶ展開にちょっと頭ついていけない所もあったので、気合い入れて観る作品。所々心臓に悪いし、体調万全で是非。",
            " 『プリズナーズ』直情的になる父親役のおヒューがとにかく怖い。これまでのナイスガイなイメージを覆す熱演。対する刑事役のジェイク・ギレンホールは色気だだ漏れでめちゃくちゃかっこいい！そしてポール・ダノのお顔が大変なことになってます笑。",
            " 「プリズナーズ」ポイントは全編に仕込まれた宗教的な暗喩性。そしてタイトルの「プリズナーズ」の意味するところ、本当に囚われているのは誰なのか？という事。突っ込みどころは結構あるがパワフルな演出で見応えは十分だ。",
            " 「プリズナーズ」ミステリーとしては意外に底が浅い。ミスリードが分かりやすい事もあって事件の全貌は半分位で想像がついてしまう。しかし「灼熱の魂」がそうであった様に、ヴィルヌーヴが描くのは極限状態に直面した人間の情念だ。",
            " 『プリズナーズ』娘を誘拐された父親と理詰めて捜査する刑事が犯人探しに奔走する。感情vs理性の構図、被害者が加害者に転身する怖さや犯人探しのミステリーなどで濃厚な153分。正直ちょっと長いけど、後半の展開が忙しいので最後までドキドキ。",
            " 『プリズナーズ』試写にて。ヒュー・ジャックマン目当てだったけどジェイク・ギレンホールも良かったな。息苦しさと緊張感にどっぷりの二時間半。",
            " 『プリズナーズ』試写会みてきた。最初からリアルで怖かった(>_<)。長い！けど引き込まれた。ジェイク・ギレンホールが良かった！！",
            " 『プリズナーズ』153分、ポール・ダノに振り回され、いい意味で疲れた（笑）決して長さを感じない訳ではないけど、食い入るように観てた。どこまでが許されるんですかね、難しい。ヒュー・ジャックマンから滲み出るいいパパ臭あってこそ。",
            " 『プリズナーズ』ヒュー・ジャックマンら役者達の演技がスゴイ！事件はよく考えられているけど、派手さはなく、主人公の行動も賛否ある。でも役者で見せちゃう感じ！ただ153分は長いw ポール・ダノがヒドイ目に… タイトルの意味最後でニヤリ",
            " 『プリズナーズ』試写会にて鑑賞。153分とけっこう長いが緊張の持続が途切れず物語も多層的になっていて非常に楽しまさせてもらった。それにしてもすっかりやられたなぁ…",
            " 『プリズナーズ』試写会にて観賞。もし私に起こったらとゾッとした。愛する者を助ける為に法を犯せるか？私には彼と同じことはできないが、パートナーがやりたいと言ったら止められる自信はない。決して他人事ではないなぁと思った。",
            " 『プリズナーズ』150分なんてあっという間の映画だった。ポール・ダノが、またまた気持ち悪さを存分に出してて、すごかった。もう、なんでみんなあんなに怪しいの？？なんであんなに気味悪いのかね？その謎を解き明かすジェイクが男臭くていい！",
            " 『プリズナーズ』謎解きものですが、いいように振り回されて全部騙された。全員を一度は疑ってしまった。単純。",
            " 『プリズナーズ』ヒュージャックマンのような私生活からも善人さが滲み出る役者さんだからこそできる役。他の俳優ではこれほどの苦悩が伝わって来ない。",
            " 『プリズナーズ』150分と長いけれど、ちょうどいい長さだった。長さを感じないわけじゃなくて、見応えがあった。まるで小説を一冊読み終わったような気分。ジェイクギレンホールの無頼者警官が恰好良い",
            " 『プリズナーズ』【朗報】いつものポールダノ",
            " 『プリズナーズ』「灼熱の魂」ではどん底に突き落とされるような気持ちになったが、そう考えると今作の方が幾分か観やすい。俳優陣の奮闘もあって2時間半飽きることはない。ウルヴァリンの怒りが凄かった。",
            " 『プリズナーズ』自分が親だったらどうするか？そう考えればケラーの行動は理解できなくもないがそれにしてもやりすぎな感じがして嫌悪感を抱いた。サスペンスとしては申し分ない面白さ。「灼熱の魂」よりも観やすい映画だと感じた。",
            " ヒューはアメコミヒーローのイメージが強かったけど、最近はこういうヒューマンドラマみたいなものが増えてきたなぁと。",
            " プリズナーズ。静かだけど衝撃のある作品。娘を失った家族を描くという点では素晴らしかった。事件そのものの謎についてはそこまで深くはないけれど、人それぞれの解釈が得られそうな含みのようなものがあって良かった。",
            " 【プリズナーズ】娘を誘拐された父親。犯人を追う刑事。二転三転する物語。息もつかせぬ展開。主演2人の演技はもちろん、ポールダノも凄かった。2時間半という時間の長さを全く感じさせない。年末に良いもの観れました。満腹、ごちそうさま。",
            " 物語の締め方が神。こんな切れ味のいい格好いい終わり方見たことないわ。蛇足は要らんとばかりのタイミングでスパッと暗転してここで初めてタイトルの「P R I S O N E R S」。最高。",
            " ジェイク・ギレンホール大正義過ぎる",
            " プリズナーズを見ましょう",
            " 『プリズナーズ』娘が失踪､誘拐されたと分かった時 その親達が取った行動は…冒頭のキリスト教の祈文言？から始まるが途中でこれが信仰に背くがどうか赦して下さい…みたいな言い訳に聴こえてしまった｡正義の為に…解るのだが終幕で実はそれが大きな過ちと｡深い｡",
            " 『プリズナーズ』。肉体こそが精神の監獄。あの子を解き放て！あの子は俺の子だ！二時間弱、手汗がダダ漏れ状態でした。緊迫感のある話運びで目を離す事ができない。俳優陣も実に素晴らしく、特に実際に幼子を持つウルヴィーの迫真の演技がリアリティを幾段も高めた。非常に面白かったです。最高。☆5",
            " 追い詰められている表情が魅力のジェイク・ギレンホールは今回、ロキ刑事という適当そうに見えて勘が良いというかっこいい役だった。追い詰められていてもわりと冷静でざんねん( ˘ω˘ )",
            " 「プリズナーズ」中洲大洋。面白かった。娘を奪われた父親の狂気、やり手の刑事の捜査、事件の深い闇が相まって、ねっとりとしたスリルがじわじわ迫り、ラストシーンまで油断させない。小出しにされた謎の断片が終盤でピタリと合う。ポール・ダノのやられメイクが酷かったなぁ。",
            " 『X-MEN』の宣伝もいいけどこーゆう作品ももっと宣伝すりゃいいのに(「ヒュー・ジャックマン」繋がり)。刑事役の「ジェイク・ギレンホール」が素敵。",
            " 上映時間153分を短く感じさせる超重量級極上サスペンス。序盤に撒かれた伏線の回収、最後までストーリーを読ませない脚本。「常に備えよ」「神への挑戦」気づかされるテーマ。とにかく素晴しい。最高。自分的にドストライク。",
            " 『プリズナーズ』これは良作。久々に一級のサスペンス映画に出会えた。緊張感のある場面が多数あるけど、刑事役のジェイク・ギレンホールが非常に落ち着いた演技で、画面に出てるだけで心強い。伏線が多数あるけど、細かな説明がないまま終わるので、見終わった後の2ちゃんチェック必至です。",
            " 『プリズナーズ』のクリアファイルと冊子当選した！（≧∇≦）頂いた！うれしー！プリズナーズ面白かったよ。内容的に面白いって言っていいのかわからないけども。 ",
            " 少し前に観た映画の感想をまとめました。 映画『プリズナーズ』75点 ",
            " 「プリズナーズ」を観た。私も子供を持つ親だが、この父親の一線を越えた行動は、一部理解できるものの、シンパシーは覚えない。むしろ、青年とその両親に深く同情する。なんとも後味が悪い。ところで、いかにも意味ありげに映ったガスマスク、結局活躍しないのね。（^^;）",
            " 『プリズナーズ』予告編では親子愛を前面にしたありきたりなサスペンスのようでノーマークだったが「灼熱の魂」の監督作だと知り鑑賞。信仰心の表裏を表わす主人公と犯人。監禁、迷路、告解のモチーフが有形無形に散りばめられ静かな時間の流れの中で緊張感が最後まで途切れない圧迫感が凄まじい。",
            " 「プリズナーズ」ちょっと前に観ました。 こういう、異常な愛ゆえの狂気を描いた映画は、今まで男女間の恋愛を取り上げたものしか観た事なかったのですが、それが家族愛に置き換わるとこうも怖いもんなんですね。より普遍的だから狂人側に感情移入しやすいのでしょうか。",
            " てか、ポール・ダノがますます俳優として好きになったな プリズナーズ",
            " プリズナーズは、Preppersという人たちのこと知ってないとヒュージャックマンのことわかんないよね。ジェイクのフリーメイソン描写と合わせて、やっとメッセージが伝わるし",
            " 今日の映画はププリズナーズ。終盤まで、どうなるんだと思わせる良いサスペンス作品。伏線も多い。雰囲気はひたすら重いですが。刑事と父親のそれぞれの捜査(？)が余りリンクしてこないのに少し苛立ちますが、そこもまた先が見えない感に繋がってるのかな。謎薬品の後遺症がないといいんですが…。",
            " [映画]「プリズナーズ/ドゥニ・ヴィルヌーヴ監督」ハリウッドでリメイクすれば、きっと面白い映画になるでしょう。え？これハリウッド？ ",
            " 「プリズナーズ」ドゥニ・ヴィルヌーヴ監督のハリウッドデビュー作。前作に続き重厚感あるヒューマンサスペンスで、150分間絶え間なくハラハラドキドキ。ヴィルヌーヴ監督のラストは個人的に好みです。刑事役で好演のギレンホール主演の次回作にも期待。 "
        ]
    }
}