{
    "title": "クジラのいた夏",
    "id": 228,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 1339,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " クジラのいた夏 みてきました！ 本当に良かった！ こんな青春してみたいなー。って思った作品でした！ 時間が過ぎるのがあっという間で...。 本当に楽しかったです！ 何度もみたい作品です...。",
            " クジラのいた夏観てきたー！ 試写会と今日の二回観たけど、やっぱ面白かったし本当によかったー(*^^*) もっと、観たかったなー(笑)",
            " 『クジラのいた夏』今日もめっちゃ面白かったなぁ～(*≧∀≦*)明日で終わりなんて勿体無い☆(>_<)本当に沢山の人に観て欲しい映画なのに…(T^T)ラストのチューヤの表情がまた良いんですょねぇ～(*´∀｀)個人的にはギズモ推しですが♡…www明日はラスト!!!!!!又観ます(笑)",
            " ｢クジラのいた夏｣観てきました。完成披露、初日、今日と3回目。何度観ても同じ場所で笑えたり…泣けてきます。この作品に携わった全ての皆さんに素敵な作品をありがとう。そんな｢クジラのいた夏｣明日の17時25分～が最後です。たくさんの人に観て欲しい(*´ー｀*)",
            " 今観終わりました『クジラのいた夏』♪ 今日も面白かったぁ～(^w^)後残り２日で観納めです(/_;)/~~残りのクジラlifeを存分に心に刻みたいと想います!!!!!!Ｏ(≧∇≦)Ｏ",
            " 後5分で \"クジラのいた夏\" 始まる!! どきどき♪",
            " 「クジラのいた夏」新宿シネマートスクリーン2で見て来ました。色が鮮やかで音がクリアで、より、素敵でした。 海の中泣く失恋男にかけ寄る3人が好き。",
            " 「クジラのいた夏」の野村周平の田舎をちょっと見下してるけど田舎から逃れられない感じの使い方最高にうまかったよ！梅ちゃんの光男も可愛かったね〜",
            " クジラのいた夏 私が一番好きなシーンは最後の海でのシーン。 ああやって男の子達は大人になっていき、友情を深めていくんだな…。 バカやって笑って泣いて… 青春って、男の子っていいな…と思える映画でした♡",
            " クジラのいた夏、面白かった〜！登場人物が少なくて話がコンパクトにまとまってたから、最初から最後まであっという間だった＼(^o^)／集中して見過ぎて首が痛いけど、見終わった後の爽快感はスゴい！",
            " クジラのいた夏のパンフレットがまたいいねー！ ギズモ作の絵が素晴らしいよ（笑） ほんと画伯だわ←でもクジラだけは究極に上手だった！",
            " 今日やっとクジラのいた夏見てきた＼(^o^)／ なんか男の子の友情って素敵だねー(〃'▽'〃) なかなか女の子の友情ではないことだからいいなって思った！ 青春って感じがして面白かったからまだ公開してるうちにもう一度行こう！ まおくんのあの演技も激レアだとおもうし( ´艸｀)",
            " 『クジラのいた夏』見てきたー♡♡ 試写会も入れたら3回目だったけど、3回とも男ってバカだなーって思ったわ(笑)でも、感動というか、ほっこりした所は3回とも違ったんだよね〜。とりあえず、見てても面白いけど、後からでもじわじわくる面白さと、また見たくなる映画だわ。",
            " 『クジラのいた夏』観てきました〜（ ´∀｀）笑った〜、青春過ぎて夏が待ち遠しくなる映画でした！",
            " 今日も何回目かの『クジラのいた夏』  映画のリピート観賞すると… 初回では聞き逃してたセリフや見落としてた表情を発見！ どのシーンもみんな大事に１つ１つ撮影したものだろうし、欠けていい場面なんて１つも無いし。より深くお話の世界に入れます(*´∀｀)  リピート観賞おすすめ！",
            " クジラのいた夏みた〜♡♡めっちゃ面白かった！男の友情っていいね＼(^ω^)／",
            " 『クジラのいた夏』見ました。 まおくん、いつか表現者として会いたいなぁ。誰でもが持っている才能ではないし、とてもステキだったから、もったいないもん。",
            " 女性が痩せる身体になるためには一つの要素としてはドキドキしてきゅんきゅんが大切だと思う。だから今日も私は｢クジラのいた夏｣をみてドキドキきゅんきゅんしてくるの。お勧めですよ！  (｡ﾉω<｡)特に野村周平くんが！",
            " クジラのいた夏のトークイベントも本当に面白かった！最初は賢章さんとじょーくん目当てだったけど、他の皆さんも好きになった。服部レオナさん可愛過ぎ！岡田地平さん普通にダンス上手だったしかっこよかた！あべこさんもかっこよかったわあ…して土井玲奈さんギャップよ！うざすごい！笑",
            " 新幹線に乗って、小倉まで「クジラのいた夏」を見に行ってきました！ 書くと長くなっちゃうので一言、 すごく面白かった！ 私が住んでるとこに似た景色とかもでてきて、人間ちょっとバカなくらいが いいのかなって思いました。   ギズモが最高でした！ あの4人でよかったなって思います！"
        ]
    }
}
