{
    "title": "大捜査の女",
    "id": 22,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 67,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " coco設定試験用『大捜査の女』",
            " 【大捜査の女】非合法商集団のドンが息子の誘拐事件解決のために女警部たちと手を組むはめに。S.チェン演じる女警部の私生活やドン=フォクとの妙な関係が育っていくところ等が織り込まれ、捻りの効いた刑事モノという以上の奥行きがあった。 ",
            " 【大捜査の女】途中でちょっと失神したので、話についていけないところがあったけど、楽しかったわ！サミーかわいいよ、かわいよサミー。",
            " シネマート六本木がメンズデーなので『大捜査の女』観た。組織の大物の息子誘拐事件の捜査するサングラスでクールに決めるサミー・チェンだが彼氏の浮気と妊娠の兆候が発覚でドタバタする姿の方がサミーらしくて可笑しい。しかし映画自体がギャグなのか真面目なのか判らない困ったちゃん。",
            " 「大捜査の女」、特別出演というか、たまたま遊びに来てただろ、みたいなリッチー・レンとか徳昭さんの無駄な使い方が笑った。作戦名も「成龍作戦」、犯人達に使われるコードネームがドニーにトニー、ジェット・リーとか、ここらは中国の脚本審査をおちょくってる感じで痛快。自作もネタにしてるし",
            " 大捜査の女、見てきました。予想外に面白かったのに、香港ではあまり話題になっていなかったような…席は結構満員に近いくらい埋まってたけど、爆笑が起こるということは香港映画ファンなのか。伊健の映画を続けて見る人が多いらしく、ポスター持ってる人も。ありがとうございます！",
            " 「大捜査の女」サミー・チェン、イーソン・チャン共演。マフィアの親分イーソンの子供誘拐事件に色々絡んでくる前半コメディ後半サスペンスな脚本。伏線回収が諸々あっさりでちと火サス感が。やや盛り上がりに欠ける感あり。サミーのコメディエンヌっぷりも活かされきってない印象でちと勿体ない感じ。",
            " 「大捜査の女」見た理由の５割以上はリッチー・レン様が友情出演してるから。あ～、そういう役なのね～(^_^;)という感じ。らしくなくて面白かったけどね！",
            " サミー・チェンついでに。休養するまでは気に入ってたのだけど、復帰した「大捜査の女」を香港で観てがっかり。颯爽としていた彼女がイタい女になってしまって…。この作品がまさか今頃日本公開とはねぇ。",
            " シネマート六本木で「大捜査の女」を見た。すっかり忘れていたけど、前に飛行機で見たことがあった(^_^;) イーソンにこんな悪役は似合わないなー、と前も今日も思った。女刑事の恋愛を挟んだことで、誘拐事件の緊迫感が少なくなったかな。",
            " 「大捜査の女」面白かった！イーソンがイケメンでどきどき～（笑）やっぱ若くてやせてて髪の毛があるとかっこいいよねー（暴言すぎる）かっこよかったなー。って、映画の方はやっぱりパンフレットに解説ある別エンディングの方が絶対おもしろいと思う！",
            " 「大捜査の女」観た。登場人物が多すぎて把握が追いつかずイマイチのめり込めなかった。目の覚めるようなシーンも少なく、なんだかぼやーっとした感じ。",
            " 映画「大捜査の女」シネマート六本木にて鑑賞。ゴッド・アイでアンディ・ラウの相棒役を演じたサミー・チェン主演のサスペンス。裏組織のボスの息子の誘拐事件を描く。コメディ・タッチなサスペンスで笑いも多く面白い。意外性もあり、非常に楽しめた。 ",
            " 『大捜査の女』や『毒戰』観て思ったんだけど、かつての「内地（大陸）の人が香港で悪さをする」というパターンから「香港の人が内地（大陸）で悪さをする」というパターンにシフトしつつあるのかしらん。それとも両方が混在している状態、とか。",
            " アラン・マック&フェリックス・チョン『大捜査の女』 香港から中国への石油密輸組織の若ボスの息子が誘拐され、香港の女刑事と中国の公安の合同捜査になる。事件と組織と公安が真面目に話を進めるのに女刑事は売り線ホストだ妊娠だ浮気だで騒ぎまくる半コメ。飽きさせないけど。",
            " 今日一番嬉しかったのはネタバレになっちゃうけど『大捜査の女』で暗号として成龍、サモ(ハン)、リー、と並んでドニーという単語が出てきたこと。",
            " 「大捜査の女」観てきた。もう6年も前の映画なんだな。やはりサミー・チェンは最高のコメディエンヌだ。イーソン凄い久々に見たわ。「マルサの女」をイメージしたというドタバタな誘拐捜査ものだが、アラン・マックとフェリックス・チョン、大陸での映画作りに凄く苦心したんだろうな、と感じた",
            " 「大捜査の女」劇終。話の核たる事件の全容が結構ウヤムヤなのと、主人公の「公」と「私」を両方描いてるわりに、そのどちらも魅力的要素が乏しいのを気にしなければ良い映画"
        ]
    }
}