{
    "title": "シンプル・シモン（ スウェーデン）",
    "id": 229,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 3573,
            "each_tweet_amount": {
                "good": 97,
                "even": 3,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『シンプル・シモン』北欧テキスタイル見本市みたいな画面が明るく楽しく優しいお話。ギルバートとアニーを思い出したよ。",
            " 『シンプル・シモン』 82点",
            " 『シンプル・シモン』アスペルガー症候群の青年の一騒動を描く。非常によくわかりやすく、かつユーモラスにアスペルガーについて描いている。一生懸命な主人公が奔走する姿は愛らしく、改めて人間の複雑な感情について考える契機となる。",
            " アスペルガー症候群の主人公を描くのは難しいはず。制作陣の愛があふれ出ていてすごくほっこりした。 ",
            " 『シンプル・シモン』カワイイ！全てがカワイイ！シモンが小さな子どもならよくあるあ話だが、青年にしたところがいいよね。",
            " 『シンプル・シモン』アスペルガー症候群のシモン、世界で唯一人の理解者である兄を幸せにしようと帆走する姿がいじらしい。",
            " 『シンプル・シモン』＠キネマ旬報シアター♪何度観ても最高だし、毎回優しい気持ちになれる！ 人の気持ちは複雑だけど、好きとか大切とかそういうのはストレートに伝わってくるからいいね！",
            " 『シンプル・シモン』久々のカンペキなラブコメ！キュートな世界観にヒュー・グラントも絶対ナットク！笑",
            " 『シンプル・シモン』とってもよかった！北欧デザインをひっくり返したみたいな映画で、主人公のシモンのヒロイン感が否めない…。この手の映画は重くなりがちなのに全くそんなことなくて、ポップに、コメディータッチに描かれててきゅんきゅんした。",
            " 『シンプル・シモン』DVD。アスペ持ちの弟が、大好きな兄に相応しい彼女探しをすることで少しずつ…人との向き合い方が変わっていく、スウェーデンが舞台のかわいい北欧デザイン満載な話。",
            " 『シンプル・シモン』★★★☆☆",
            " 『シンプル・シモン』なんかすごいかわいらしい。兄ちゃんの彼女いがいは！",
            " 『シンプル・シモン』＠目黒シネマ♪7回目w もう最高！シモンもサムもイェニファーも、父ちゃんも母ちゃんも出てくるキャラみんなが愛おしい…(о´∀`о) ",
            " 『シンプル・シモン』★★★★☆ 心地よい世界観。愛すべきキュートなキャラクター達も、分かりやすいピースなストーリー展開も、POPな音楽も最高。アスペルガー症候群の勉強にもなり、シモンのシンプルな思考についても多少なりとも共感なり。",
            " 『シンプル・シモン』悪い人が1人も出てこない。イェニファーの心の広さというか素直さが全てを解決してくれる シモンの頭の中をいちいち画面で見せるやり方、すごく好きだ 宇宙船とのやりとりはなぜか「セレステ∞ジェシー」を思い出した ",
            " 『シンプル・シモン』猟奇的な彼女が究極の恋愛映画なら、こちらは究極の友情映画！大好きな映画になった。ストーリーも、構成も、演技も、演出も、最高！",
            " 『シンプル・シモン』アスペルガー症候群の事を少しだけ知った気になれる 変化が嫌いで大切なのは決まったルールを守る事 でもそのルールは自分発信だから時々混乱する 愛するお兄ちゃんを幸せにする為に奮闘する姿は微笑ましい",
            " 『シンプル・シモン』アスペルガー症の自分のせいで別れたお兄さんのために新しい恋人を探すシモン君のはなし。病気を扱ってるけど重くなりすぎずすっきりと観れる映画でした。北欧特有のおしゃれな家具やファッションや音楽が沢山出てきてうらやま死～ってなりました。",
            " 『シンプル・シモン』 登場人物がみんな可愛くって、観るうちにどんどん愛おしくなっていくような素敵なお話でした。明るい未来を予感させるようなラストも、作中の音楽も、大好きです",
            " 『シンプル・シモン』  スウェーデン語がまずすごいwwwとっても不思議な映画だった。方程式なんて人間の感情にはないんだよね。",
            " 『シンプル・シモン』観た。いいのよね。素晴らしい。こういう単純な映画が一番いい。お気に入り。っていうか大好き。",
            " 『シンプル・シモン』 最初から最後までシモン君可愛い。 お兄ちゃんも可愛い。 バイクも可愛い。 イエニファーも可愛い。 あぁダーツがくそ下手な職場のオーナーも可愛く見えてきた。。",
            " 18本目『シンプル・シモン』（@gardens_cinema）。アスペルガー症候群の青年をめぐる人間模様。重くならずにしかも障害のことを分かり易く伝えている（らしい）ところがいい。スウェーデンらしい色彩感覚？も随所に楽しめる。",
            " 『シンプル・シモン』本作で初めてアスペルガー症候群を知ったが、その障害を持つ主人公シモンが巻き起こす騒動を中心に、シモンとサムの兄弟愛や恋愛、そして青春がユーモアを交えてポップでキッチュな色使いの映像で描かれ、胸キュンしてしまいます！",
            " 『シンプル・シモン』ラストシーンがもう大好き！思考＝行動な真っ直ぐ過ぎるシモンが、どんどん愛おしくなってきて。北欧らしい色使いや音楽もオシャレ。",
            " 『シンプル・シモン』",
            " 2015年初鑑賞は去年5月公開の『シンプル・シモン』大阪シアターセブンにて。アスペルガーの弟と愛情深いお兄ちゃんが主人公のスウェーデン映画。北欧テイストのあまりの可愛らしさにちょい引き気味で観てたら思いがけなく深い話でじんわり泣けた！",
            " 『シンプル・シモン』 今年一番の映画です。何といっても幸せな気分になれるし、心地よいのです。ストーリーも音楽もエンディングも最高です。これ観とかないと今年の映画作品のベスト１０は選べませんね。",
            " 『シンプル・シモン』 77点(●￣(エ)￣●)ゞ",
            " パニックを起こし、小さなロケットにこもり、ひっそり宇宙へと出発する、シモンも。シモンを見守る兄も。とても愛おしかった。もっと優しい、シンプルな世界になればいいな。シンプル・シモン。",
            " ほんで何よりこの兄弟たまらなく好きやねん。幸せになって欲しいわあ『シンプル・シモン』 ",
            " ヒューグラントはなんも解決してはくれない『シンプル・シモン』太鼓を叩くシモンと製作会社ロゴが挟まる導入部から、部屋が完成したり、レンタルショップでタイトルがポップアップしたりああいうの好きやねん、僕ああいうのやられるとたまらなく好きになんねん ",
            " 『シンプル・シモン』つづき。スウェーデンの映画は全般的に色彩設計がポップで、どんな内容でも可愛さ一飜付いちゃうのずるいｗ 本作も実はハンディキャップものなのだし。丸い食卓一週間もキュート！東京ごはん映画祭さん、来年の上映にリクエスト！",
            " 『シンプル・シモン』シモン覚醒からの展開は痛快。きっちり学習しちゃう真面目さがまた好いんだよねぇ。イェニファーもそうですし、この系統がツボってひとも居るのだから。ただ、イェニファーの言う「好き」はどんな「好き」なのかなって所か。うむ。",
            " 『シンプル・シモン』つづき。当事者が己の症名を認識していながらも、それがどうイレギュラーなのかまでは把握していないケース。あのバッジってスウェーデンでは一般的なのかな？融通効かない面倒くさい奴だけど、なんだか可愛いシモンさんなのです。",
            " 『シンプル・シモン』鑑賞。ロングランなのも、リピーター率が高いのも納得の佳作。感情ってのはパターンに落とし込めないから、表情読めない風変わりなひとにとっては世界と繋がる第一関門。サム兄が愛情深いだけに、痛々しさもひとしお。うむ。",
            " ＜シンプル・シモン（3）＞重箱ツッツキ鑑賞モードでいくつか。  ",
            " ＜シンプル・シモン（3）＞３回目なのでさすがにちょっと冷静に。サムが引きこもってからシモンはバスに乗るようになったけど、それまであのバスは乗客なしで走っていたのかが気になって仕方ないｗ 今回気に入った台詞は『宇宙にも感情があるのかも』",
            " 『シンプル・シモン』＠キネマ旬報シアター♪なんだかんだで6回目w イェニファーのイケメンっぷりにシモンのヒロイン感、、ナイスガイな兄貴もいて何度も観たくなる魅力がつまってるし…小指のN極とS極が素敵なんだ。。優しさが欲しい時はこれ！",
            " ＜シンプル・シモン（2）＞「自分はシモンに慣れ過ぎてしまったのかな」って深いな。  ",
            " ＜シンプル・シモン（2）＞『時は金なり』と言われたシモンが心の中で「それは違う。時は時、金は金だ」とつぶやくのが至極名言。1+1の答は2でしかないのに、3を望んだり、1で許容したり、そういう思考回路を当然と思ったり、するよねぇ^^;",
            " ＜シンプル・シモン＞めっちゃ気に入った。やばいくらい。 ",
            " 『シンプル・シモン』とってもかわいい映画でした。見ていくうちにどんどんシモンが好きになっていって、見終わった時には心が温かくなるような。。。思わずパンフ買ってしまったよ。",
            " ブログを更新しました。 『「シンプル・シモン」自分より大切な人の為に頑張ってみたら、自分の為になってたよ。』 ",
            " ＜シンプル・シモン＞手足が長くて姿勢が良くてキメ顏のシモンが他人の表情を図形として分析する様子が面白いなと思っているうちにシモンの表情が分かってくるからラストの表情はキメ顏のままでも彼の理解者にはあんな風に見えるってことかもしれないｖ",
            " 『シンプル・シモン』アスペルガー症候群のシモン君の世界をめぐるラブ・ストーリー。苦労人のお兄さんに幸あれ。",
            " 『シンプル・シモン』＠ユーロスペース♪5回目。アスペルガー症候群てのが宣伝では前面に出てきちゃうけど、それを全然意識しないで観れてるのが自分にはどはまりしたのかな。渋谷は3ヵ月弱のロングランなのにまだ半分位の入りで驚いたΣ(´□｀;)",
            " 『シンプル・シモン』キュートなラッピングの中身はなかなかにハードですぞ。でも、こういうの、嫌いじゃない。イエニファーも、フリーダも、愛おしい。ん？イヤな奴が居ないな、この映画。それもまた、よろし。",
            " 『シンプル・シモン』 映像のセンスが素晴らしい一方、物語とキャラクターの構成がちぐはぐなのが残念。本作を観ると『レインマン』の脚本が如何に練り込まれていたかが良く判る。",
            " 『シンプル・シモン』＠オーディトリウム渋谷♪4回目行ってきたw 1ヵ月分の優しさを補給できる上に、観たあとに最高にハッピーな気持ちになれるから大好きだ～ヽ(´▽｀)/ 観る前は雨だったのが出てきたら晴れてたから天気もナイスアシスト！",
            " 『シンプル・シモン』風で桶屋みたいに複雑なのは理解し難いけど宇宙の法則に従った現象なんだろう。愛もまた宇宙の法則に従った現象なんだろうけど複雑すぎて理解なんてとても。僕らは感じるくらいしか手が無いのです。今まで積み上げた知識を捨てたら小指の先程の何かに宇宙を感じるかも",
            " 『シンプル・シモン』シモンをはじめ、登場人物がみんな個性があって魅力的。笑えるし、サムが感情を爆発させるところでは心揺さぶられ思わずホロリ。あと、お部屋がすごくかわいい！",
            " 『シンプル・シモン』アスペルガー症候群という重苦しい題材を扱いつつ軽やかに、ドラマとして成立させるには。ポップってただ軽くて可愛らしいものと思っていたけど、本場の方は使い方を心得ているわな。感心しつつ涙が流れた。引き込まれたね。",
            " 『シンプル・シモン』アスペルガー障害のシモンが、彼と唯一コミュニケートとれる兄と同居するために、兄に彼女を作ろうと画策する話。まずこの思考回路がアスペ的で、映画全体の発達障害に対する描写がとても上手い。キュートな作品でおすすめ",
            " 『シンプル・シモン』すごく良かった！イェニファーがシモンに音楽の素晴らしさを教える場面は感動！彼女の自由な心がシモンの世界を広げていくんだよね～ビルはすごく自然な演技だった。出てくる部屋が皆可愛くて、さすがスウェーデン。また観たい～！",
            " 『シンプル・シモン』「アスペルガーです、触らないで」のバッヂを着けてるシモンが唯一心を許す兄のサム。かわいい兄弟の交信に笑って泣いて大いに萌える素晴らしい映画でした。スカルスガルド兄弟のビルは若い頃のブシェミにちょっと似てない？",
            " 『シンプル・シモン』＠ユーロスペース♪3回目行ってきた 。誰かのために何かをするって素敵なことだと思えるとこが好き。小指と小指の交信は、こっちまで幸せな気持ちにしてくれるしね(о´∀`о)b ",
            " 『シンプル・シモン』＠渋谷ユーロスペース 心がチクチクフワフワ 涙 笑い 今まで出逢ってきた誰かのことを思い出し 想う 万人にオススメできるアスペルガー症候群の非日常的な日常映画です",
            " 『シンプル・シモン』不器用だが人を思いやる優しさに満ちた物語、切なくキュンとしつつも笑顔。アスペルガーへの向き合い方も真摯だと感じた。お兄ちゃーん！そしてスカルスガルド息子君。ポップな色彩、小物やインテリア、ファッションなど、絵本のような映像も見る喜びを倍加させる。 ",
            " スウェーデン映画『シンプル・シモン』ユーロ・スペースにて鑑賞。インテリア、エクステリア、車、こだわりいっぱいのデザインに浸る。シモンを取り巻く温かい人々。イェニファーのファッションセンス ナイス。弟を愛するイケメン兄サムもすてき。",
            " 『シンプル・シモン』ロケットを無事回収する“Loveninjas”、行動を開始する“The Embassy”、知らない世界を魅せる“Miss Li”、混沌の中で其々が孤独を感じる“Lykke Li”、完璧にシンクロしたPOPナンバー。",
            " 『シンプル・シモン』二日酔いの時には靴さえも履かないヒロインに着せる大きめのツナギ。極上のソースの作り方を教えてくれるバスの運転手。いつもと全く違うチームワークを魅せる個性豊かな仕事仲間。作品に散りばめられた要素がとてもチャーミング。",
            " 『シンプル・シモン』行動の源に転換される無駄だと思っていたモノ。広大な宇宙を回る軌道を逸らす奇跡の衝突。予想出来ない弟に振り舞わされる兄の絶叫、大切な兄の為に変わる弟の時間、先入観など皆無で他者に接するヒロイン、夫々の衝突が美しい。",
            " 『シンプル・シモン』鑑賞。イェニファーのシモンへの接し方は人として素晴らしい。嘘臭くなくて自然で彼女自身も楽しんでいるのがいい。アスペのような性質を持つ人を障害者にするかどうかの選択は、接している人に依るものなんだろうなぁ、と思った。",
            " ユーロスペースで『シンプル・シモン』を鑑賞。決まったとおりの過ごし方もいいけど、自由な世界もいい。出会ったイェニファーは、天真爛漫、自由な感じで天使みたいだな。シモンいい人に出会えたものですね。なんか可愛くて素敵な映画でした。",
            " 『シンプル・シモン』ぷっくりした唇をきゅっとしめて不機嫌そうにしてるシモンもかわいいし(新しいことを知ってきょと、とした顔がそれでより映える！)、一見ちぐはぐに見えるけど、新しい世界を知ることを恐れないイェニファーもとても魅力的！",
            " 『シンプル・シモン』サムが本当に優しくて、かっこよく、写真の裏のメッセージや丸いサンドイッチから滲み出る彼の温かさにきゅんとする！この映画はシモンの成長物語だけど、サムの成長物語でもあるのよね。 ",
            " 『シンプル・シモン』サムがシモンについて頭が固くなってしまっていたのは、誰よりもシモンの側にずーーーっといてくれたから。誰が悪いとかではない。お兄ちゃんだけどサムだってまだ23だもんなあ。",
            " 『シンプル・シモン』キュートな画面にポップな音楽、ふわふわ幸せな気分になるけど、切ないスパイスもちょっぴり加えて。シモンはアスペルガー症候群だけど、「一歩踏み出して相手のことを知ること、知りたいと思うこと」は皆に通ずることだよね。",
            " 『シンプル・シモン』＠イメージフォーラム。フライヤーから連想していた“ほんわかほのぼのストーリーに北欧特有のポップさをまぶしたストーリィ♡”で終わらない深さ。こんなアスペルガーの見せ方もあるんだな。陰の主役は間違いなく兄、あんただよ！",
            " 『シンプル・シモン』アスペルガー症候群の弟シモンとそんな弟を見守る兄。どちらの心情も理解出来て、時にホロリと切なく、そしてクスッと笑えるキュート♡でカラフルな作品でした。",
            " 『シンプル・シモン』観た！これは面白かったな！",
            " →ほぐしていく。この映画はそういうことを深刻ぶらずにコメディタッチで描いている。抱き寄せてぎゅっとしたくなる愛しい作品。おすすめです。『シンプル・シモン』",
            " →第一義的な部分として私はそこを評価したい。がんじがらめになった宇宙の法則に自由意志の尊重が手を差し伸べる「触れる」ことで溶かすラストで魅せるシモンの感情の変化。人は思わぬ所で縁で結ばれその事がきっかけで堅くもつれた結び目を解き→",
            " →伽話に巧妙に見せる。この映画が投げかける問いはとても重いが終わったあとの後味は爽やかなものがある。当事者達の重く痛みを伴う心を持ちながら過ごしている現実があるからこそ逆に喜劇の必要性を示唆してもいるのではないだろうか。",
            " 『シンプル・シモン』評判通りでした！兄ちゃん大好きシモン君だけど自分の世界とルールをまげない。アスペルガー症のシモンに優しくかつさりげなく見守る兄が素敵。事件やサプライズがあっても変わらぬ兄弟愛を微笑ましく温かく、かつキュートに描いたとても爽やかな作品でした♪",
            " →扱ってるとは私は思えなかった。自分の規律に忠実ゆえに考えに囚われて身動きの取れない一般の人と見た目にはなんら変わらないアスペルガーの人との境目そこを問うているのではないだろうか。がわの部分では悪意ある人物の出てこないPOPな現代の→",
            " 『シンプル・シモン』アスペルガー症候群の青年の物語という非常に難しい題材をPOPな佇まいのコメディに仕立てた監督の見識は如何なるのもか。人物像を分り易くデフォルメするにあたってアスペルガーを選んだのか否か。私は面白半分にこの症例を→",
            " →初々し。外側からでは不可解なシモンの行動も彼の中でどんな回路を辿っているかをのグラフィックで分り易く表現する明晰な変換は巧技。  ",
            " 『シンプル・シモン』感情表現を持たないシモンが人と触れあうことで頑なに閉ざされていた心の世界をひとつづ確かめながら外へと向かって開いていく。頭の中で組み立てられる方程式どおりに事が運ばない経験の狭間で彼なりに苦悶し成長していく姿→",
            " →側からは無理くりにインサートしてくるその様を\"状況を読む事が苦手\"なアスペルガー症候群の症例になぞって見せる。これを冒頭数秒で表現してしまう監督に恐れいる。",
            " →モンがインサートしてくる。彼の頭の中で鳴り響く「2001年宇宙の旅」の劇中曲「ツァラトゥストラかく語りき」のドラムロールらしいのだが、これが全くの調子っぱずれなのが可笑しみを誘う。これは映画の内側からのシモンの紹介であり、映画の外→",
            " →で一意奮闘する中でもう一人の主役の女性ジェニファーと出逢ういう話の構成は軽妙にて淀みなくキュンとさせる仕掛けも用意されている。監督の手腕の確かさは冒頭から明らか、本編が始まる前の映画会社のマークの途中に割り込むようにドラムを叩くシ→",
            " 『シンプル・シモン』アスペルガー症候群であるシモンの症例（社会的手続きに適応できない、他者とのコミュニケーション不全、相手の感情が読めない、悪意のないピュアな物言いや行動）によって兄が不幸に苛まれる。愛する兄の為にシモンなりのやり方→",
            " 『シンプル・シモン』不器用でも、この純粋さがいいんだね。終わってみたら、とても温かく幸せな気持になっていました。",
            " 『シンプル・シモン』宇宙空間のオープニング、◯なルーティン、お節介活動、色、シモンくんの長身も何か変てこりんで好き。世界に合わせて音楽を聴くというシーンがすごくすごく良かった。心臓がどくどく動いた。",
            " 『シンプル・シモン』笑ってホロリとするいい映画でした。アスペルガーであるシモンを演じたビル・スカルスガルドが好演。お互いを思い遣る兄弟とシモンを理解する女の子も明るくていい子。可愛くてほっこり優しい。観て良かった映画です。",
            " 『シンプル・シモン』切なくて鮮やかで可愛くて暖かい。動脈と静脈を思わせ、生きていることや誰かを思い触れる温かみがドクンドクン！シェルターに閉じこもり浮遊していたシモンだけでなく観客をも◎に変える不思議な魔法に掛かる多幸感ダダ漏れ作品！",
            " 『シンプル・シモン』みんながいい気分で帰れる映画。浅いようで深い！",
            " 『シンプル・シモン』他人と係るのが苦手なシモンが“自分の宇宙”船の殻を飛び出して、自分なりの努力を見せる。ポップな北欧映画で三面図を見るような構図の多さもデザインっぽさを強調している。出来すぎな点も、この映画の魅力なのだろうと思う。",
            " 『シンプル・シモン』82. @ ほっこり感漂うあたたかな気持ちにさせられる癒し系映画かな〜 登場人物がみんな優しいんだよね。色彩色豊かなPOPな色合い、のどかな風景、そして音楽、どれも素敵でした。ラストにはホロリと胸熱くなる涙かな",
            " 『シンプル・シモン』面白かったな。アスペルガーをしっかり描いているのかは分からないけど、他人の気持ちを読めないシモンの無茶苦茶振りがコミカルだし、ある計画に対する奮闘ぶりにはほんわかと暖かい気持ちになれる。シモン役のビルはステラン・ステラスガルドの息子でアレクサンダーの弟なのね。",
            " 『シンプル・シモン』笑いながら涙できる不思議な暖かさがある作品です。そしてサックリみれるんですが、ズーッとあとまで色々考えさせられる。わたしの障害に対する偏見を見事に吹き飛ばしてくれました。すばらしい作品で、お勧めします。",
            " 『シンプル・シモン』アスペルガー？まるで私日本人って言ってるみたいに本人も回りもオープン。ポップで色彩も音楽も素敵な幸せな気分にしてくれる作品だった。最後の最後まで笑わせてくれて。",
            " 『シンプル・シモン』、アスペルガー症候群のシモンが恋人と別れた兄サムに新しい恋人を見つけようと奮闘するスウェーデン発のコメディ。アスペの特性すら微笑みに変えるユーモアセンスやポップで優しさの溢れた物語に心がほっこりするキュートな作品。",
            " 『シンプル・シモン』＠ユーロスペース♪2回目。キリキリしちゃいそうな生活にほっこり感が漂うのもシモンの兄のサムのおかげ！ イイ奴だよ、、MVPあげたい！！ サムに幸せあれp(^-^)q ",
            " 『シンプル・シモン』これぞスウェーデン！いつか訪れたい人には間違いなくおすすめ。お兄ちゃんのためにあの手この手の作戦を仕掛けるシモン、カラフルな空間と調和した音楽、すべてが愛おしい。",
            " 『シンプル・シモン』試写＠スウェーデン大使館♪予告がホントうまく世界観出してるから、この雰囲気でピンときた人にはスゴくおすすめ！シモンが見たり考えたりしている世界を垣間見ながらの、\"シモン式恋の方程式\"が素敵なんだ(о´∀`о)b",
            " 『シンプル・シモン』色彩や音楽も素晴らしく、面白くて、暖かい映画である！ ゴールデンウィークのお勧めの作品♪ ",
            " 【シンプル・シモン】(TNLF2012劇場鑑賞) アスペルガー症を扱った映画の中では清涼感が抜きんでている。面倒見のいい兄さんが好きで好きで堪らない弟シモンが、素晴らしいシーンを用意してくれた。とても愛おしい作品。 ",
            " 「シンプル・シモン」変化を嫌うシモン。兄のサムやイェニファーなど登場する人々がとにかく愛おしい。北欧ならではの映像が目を引くし音楽もポップで良い。仕事も恋愛も人間関係も、そして世界ももっとシンプルなら良いのに。アスペルガー症候群のシモンが魅せる不思議な魅力溢れる良作  ",
            " 『シンプル・シモン』。人の心は複雑な公式のようで、実はこんなにも全て簡単。アスペルガー症候群の知識があると導入部分で躓かずに済む。些細な変化に順応し、翻弄される少年と周りの人々は愉快で心温まる。現実だったら…と考えずに、割り切って見る事が大切だが、やっぱりイケメンは正義やね。☆3",
            " トーキョーノーザンライツフェスティバル、今日はシンプル・シモン日本語吹き替え観ました。字幕は何ヶ月か前に観て、そのときは無かった吹き替え版に興味が出たので2回目。1回目で見逃していた細かな演出に気づけたり、監督の映画に対する愛に再び触れられたり、とっても幸せな時間でした…",
            " 飯田橋ギンレイホールにて『シンプル・シモン』鑑賞。兄を想い、イェニファーを想い、まっすぐなシモンが可愛い。最後はほっこりしました。",
            " 『シンプル・シモン』ー。どうしたってサムの目線で観ちゃう。彼女と別れたときサムはシモンを責めなかった。でもある日バーンって爆発しちゃう。だってサムまだ23歳だもんね。私もっと頻繁に爆発しちゃってるかも。",
            " 『シンプル・シモン』柏ー。建物もインテリアも街も音楽も映像も何もかもかわいい♡ でも何よりシモンと彼女のやり取りが本当にキュート♡ 愛おしい。何度でも観たくなっちゃう。期待以上だった♡",
            " 海外にはこんなに素敵な感性をもった若手監督がいるんですね…長編初作品なんて信じられない、観た人が必ず幸せな気分で帰れる映画  シモンがとってもキュートときめきが止まらない",
            " シンプル・シモン観た、上映終わりだともうチラシがなくなってて残念…  隅から隅まで最高にハッピーな映画でした、こんなに幸せ感溢れる映画は初めて。終始にこにこして観れます  スウェーデンカラーなインテリアがたまらない！  アンドレアス・エーマン監督の次回作に出会う日が本当に楽しみ…",
            " 映画｢シンプル・シモン｣鑑賞。実際にシモンが身内だったら大変なんだけど、それでも愛に満ち溢れた今作、ラストにほろっとしてしまった。シニカルな笑いどころもあるし家の様子とか細かい絵作りも見事。探していたドラマ｢すいか｣の後継作に出会えたようで嬉しい。",
            " シンプルシモン鑑賞。かなりファンタジー入ってる気もするけどとても良かった",
            " [映画]「シンプル・シモン/アンドレアス・エーマン監督」…そこに至る丘の上のディナーや花火のシーンはなかなか良いシーンでした ",
            " 『シンプル・シモン』は、 ",
            " 【シンプル・シモン】キュートできゅんってなる素敵な映画。 アカデミー賞外国語映画賞部門スウェーデン代表らしいけど、こういう作品を代表に選ぶスウェーデンって、素敵ねぇ。 サイモンくんがスカルスガルトの三男って知ってびっくり！",
            " シンプル・シモン、かわいかった～♪ 最後に小指をぴょこんとのせるとこが特に☆ → ",
            " 『シンプルシモン』本編前に映し出される映画会社のマークの途中にドンドンドンド〜ンと響き渡るシモンのドラミングが割り込むように挟まれる。この瞬間「これは、私の好きな映画が始まるぞ」といったワクワクが抑えきれなかった始まりの合図。",
            " 前売り券を忘れてリベンジの『シンプル・シモン』スウェーデンのラブコメ。あまりにツボで、まるで温泉に浸かってる様にポカポカと気持ち良くなった映画は本当に久しかった。もう四の五の言いますまい。この映画、また必ずユーロに観に来ると思う。",
            " 『シンプル・シモン』かわいい映画じゃねえかバカヤローコネヤロー 泣きっ面で渋谷歩けってか。グッツン。 ",
            " 映画「シンプルシモン」…「500日のサマー」が好きな人にはオススメ！ 個人的にも今年の上位にいくのは確実。 シネクイントでかけたら、鼻につく作品だけど、ユーロスペースってのも割といいチョイス。 公開から一ヶ月過ぎちゃったから観るならお早めに！",
            " 『シンプル・シモン』シモンに対して周りがどう接するか、それが大切だった。自分の宇宙をわかってくれる人と出会って絶対変われないと言うシモンにも変化が出てくる。シモンとイェニファーのラストシーンがとっても素敵だった。オススメします。"
        ]
    }
}
