{
    "title": "歌舞伎町はいすくーる",
    "id": 231,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 257,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ブチブチ言ってるけど歌舞伎町はいすくーる、前半はすんごい面白かったのよ。ゴージャスでアホで青春で、大霧さんのラップも良かったし、ホロリとくるとこもあったし…後半にお金なくなっちゃったのかしら_(:3」∠)_",
            " スガイで片岡愛之助さんのご挨拶映像が流れるってので作品自体にはまるっと興味がないんだけど『歌舞伎町はいすくーる』ってのを観に行ったら、桜塚やっくんがワンカットだけ映っていて切なくなった。",
            " 『歌舞伎町はいすくーる』をぎりぎりで観てきた。つまらなくは無いんだけど、いちいちとりとめが無さ過ぎて興味が持続しにくいのが惜しい感じ。結局のところ易いところに落ちた感じになっちゃったし、一番の違和感は女性と寝ちゃったことかなぁと。やっぱりとりとめが無さ過ぎだったかな。",
            " 5日新宿ミラノ3「歌舞伎町はいすくーる」。いくらなんでも荒唐無稽。むしろハチャメチャな学園騒動にしてくれた方が楽しめたのかもしれない。最後のオチが急にシリアスになるのに戸惑ってしまう。",
            " 歌舞伎町はいすくーる公開初日の 1回目2回目3回目を 観て来ました. 前作「赦免花」も映画館に観に行 ってぃて切なぃ話でしたが本作品 ゎ笑って泣ける素敵な話でしたぁ. 舞台挨拶ゎ軽部監督が3回行ゎれ 1,3回目にFFANY.Gラィヴがあり 2回目がキャストの方々のものでした.",
            " 「歌舞伎町はいすくーる」観てきたなぅさっき!!! J-Dis81と金髪ショートのあや様見事発見(^o^)v ネタバレになるから言えないけど…とにかく面白かった!!!   ",
            " 『歌舞伎町はいすくーる』ポップなタッチで描かれたとても面白い映画でしたよ♪ゴールデンウィークはゼヒ歌舞伎町へ☆塩谷さんの「やっくん！初日開けたよ」という言葉が心に響きました。",
            " (o^-^)＜歌舞伎町はいすくーるの映画試写会観てきましたー★☆ストーリーはたくさーん笑顔になれるシーンが多く、また最後に涙でる展開でめっちゃ楽しかったー♡  ",
            " 『歌舞伎町はいすくーる』安い作りに崖っぷち感キャストで話は意味不明。こんな映画が作られて公開されるとは画期的、歌舞伎町の未来は明るい！ただ夜間高校なので夜だろうが、照明が自然光？で女優さんの顔がよく見えない。いや見えちゃ困るから？",
            " 歌舞伎町はいすくーるって、原作は定時制歌舞伎町高校なんだ！ひええ6日までやってる…見たい…",
            " 映画『歌舞伎町はいすくーる』観た。奇想天外。明日は、プロデューサーの舞台挨拶付きだと観てから知った。明日にすればよかったあ。",
            " 地元の駅に着いてから、気になっていたので、地下鉄とバスに乗り継いで、「歌舞伎町はいすくーる」を観て来ました。 エンディング曲が、隆一さん作詞・葉山さん作曲なんですね。 ",
            " 歌舞伎町はいすくーる よーわからんかったけど わからなさすぎて笑ったw ",
            " 歌舞伎町はいすくーる明日で終わりと聞き急いでコロナ向かってるなう。あま市から(´°ω°`)とおっ！",
            " 現在公開中の【歌舞伎町はいすくーる】【シークレット・チルドレン】は5月30日(金)まで 【ネイチャー】3Dは6月6日(金)までとなっております。",
            " 現在公開中の【神様のカルテ２】【歌舞伎町はいすくーる】【シークレット・チルドレン】【曹操暗殺 三国志外伝】は5月30日(金)まで 【ネイチャー】3D【チーム・バチスタFINALケルベロスの肖像】は6月6日(金)までとなっております。",
            " そうそう結構質問あったので答えます！ 歌舞伎町はいすくーるという映画に、背景くらいの勢いで台詞無しくらいの感じで出てます。撮影したのまだ動物時代だ懐かしい(・ω・っ)З 見つけた人凄ーい "
        ]
    }
}