{
    "title": "戦慄怪奇ファイル コワすぎ!史上最恐の劇場版",
    "id": 233,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 246,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』  ぐわあ。これ続き物なんでよくわかんねえｗｗｗ  最後の怪獣大決戦は良かった（おい  ",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』話が進むにつれてパワーを増すぶっ飛び展開とトンデモな画の連続なのに何故こんなにもリアル感があって生々しのかと驚く。とにかくねぇ面白いんすよ。",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』DVDにて鑑賞。このシリーズは初めて観たんだけど、いやー、すげぇ愉しかった。前半のオカルトチックな展開が、後半にオカルト超大戦になった辺りが、特に。やりたい放題だろ、これｗ",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』テンポがよく、ゲストたちが大変なことになる前半から一気に物語の謎解きが進む後半まで展開が見事。最終章へ続くためこの映画単体で観ると終わり方が尻切れな感じがあるが、事実だから仕方ない（？",
            " 『戦慄怪奇ファイルコワすぎ！史上最恐の劇場版』加えて、これも生涯初。爆笑の渦の中での映画鑑賞、コワすぎ劇場版@中洲大洋。これら全てのポインツをまとめて本作にぶっ込んでおります。悪しからずご了承くださいませね。",
            " 『戦慄怪奇ファイルコワすぎ！史上最恐の劇場版』そしてニコ生上映会。職人たちの突っ込みの数々やら「田代おおおぉぉぉぉぉぉおお」の弾幕やら。現代のパフォーマンス付ロッキーホラーショウとも呼ぶべき観客参加型映画鑑賞体験がもたらす新しい脳汁。",
            " 『戦慄怪奇ファイルコワすぎ！劇場版』2014年BEST10投票の補足的に。この年は個人的には何と言っても白石晃二監督の作品群に触れたことが大事件。オカルト・超悪人・コワすぎシリーズ。POVモキュメンタリーの可能性を示唆する傑作の数々。",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』 もはや話自体が大きくなりすぎてPOVの意味が無くなってきた気もしますが。 満足かって？大満足さ！！ もはや物語は神の領域へ、というのもあながち嘘ではない。",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』（白石晃士）鑑賞。すごいもやっとしたものが残っているし、それを語るにはネタバレを避けられないだろうから後でブログでがっつり書こうと思うけど、全体的には素晴らしかった。",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』POVは体力的に受け付けないにまたやってしまった。手振れ映像酔いで吐きそう。怖いというよりお笑いやね。やたらうけている観客いたけどスキなんだろうな。舞台挨拶の監督には悪いが私はだめ。",
            " 久々のレイトショー。『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』を観た。好きな作品シリーズがスクリーンで観れて、とにかくテンションが上がる。劇場版ということで、何よりスケールアップしてたのは主人公工藤ディレクターの暴力。",
            " 『戦慄怪奇ファイル コワすぎ！ 劇場版』…上映後、点灯した時、客が同じ表情してましたねwこの死霊のはらわた２的展開は次回どう収拾つけるのだろうか。。  いっそのことキャプテンスーパーマーケットみたく名前変えて続編始まったらカッコイイ！",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』みる。",
            " 破天荒な「番組ディレクター」が命を掛けて取材した映像の記録。これがコワすぎ！シリーズの正体だが、とにかくディレクター工藤役のオラオラ系演技がスゴすぎ！『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』はシリーズ最高の暴れっぷりだったw",
            " 『戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版』今までの伏線とかを回収したり、しなかったり、ともかくやるだけやっちゃった感じ。POVとか関係なく、キャラクター映画の傑作！インディーズな気合いが良い。1800円満点で1700円。",
            " 【戦慄怪奇ファイル コワすぎ！ 史上最恐の劇場版】  いままでは「知られざる日常の片隅」を垣間見たような余韻だったが、本作ではその“片隅”にこちらの現実世界が少し侵食されたかのようなレギュラーシリーズには無かった不気味さと不穏さを漂… ",
            " 「戦慄怪奇ファイル コワすぎ!」に出てくる工藤ディレクターは、幽霊と遭遇した時に暴力で解決するのでめっちゃおもしろい  (口裂け女を車で引く、除霊方法 殴る、恫喝で言質を取る等) ",
            " 映画｢コワすぎ！史上最恐の劇場版｣鑑賞。予告編にあった予想外の映像を、さらに超える展開。シリーズの伏線を一気に回収した構成に膝を打った。満席の場内で工藤の暴力やびっくり展開に観客みんなで爆笑した空気感も非常によく、思い出に残る映画体験にもなった。",
            " 映画『戦慄怪奇ファイル コワすぎ！史上最恐の劇場版』観た。上半期ベスト！最高に面白い。新しい展開にゾクゾクする。工藤、市川、田代たちの舞台挨拶も最高で「運命にー！」「逆らえってなー！！」のコールアンドレスポンスに拳突き上げて大盛り上がりの劇場！最後までなんつーサービス精神の良さw",
            " 戦慄怪奇ファイル コワすぎ！史上最恐の劇場版を見に大阪へ行ってきた。それはそれは素晴らしい作品だったし、見終わった後に監督と写真やサインまでお願いできた。図々しくも冊子とiPodにサインをお願いしてしまって恐縮です。相当な宝物です。快く応じて下さった監督に本当に感謝です。"
        ]
    }
}
