{
    "title": "影なきリベンジャー【極限探偵C+】",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『影なきリベンジャー 極限探偵C+』★★★☆☆タイの中華街で探偵を営む男性が殺人事件の真相に迫るサスペンス。アーロンの軽い感じが雰囲気に合います。ただ、ラストはこういう展開を予想しておらず、ひーっとなりました。。。",
            " 『影なきリベンジャー 極限探偵C+』次々に起こる殺人事件の被害者の共通点を繋げていき、最後は犯人にたどりつくのだが、その過程で死者に導かれるというオカルトな展開には苦笑いをせざるをえない。真相を語るあたりが一瞬なのもすごいともいえる。",
            " 【影なきリベンジャー 極限探偵C＋】スッキリ見せない人物相関にちょっと嫌気。犬も歩けば棒に当たる…的な不自然さも妙に沢山で鼻についたが終盤でなるほど納得。でもホラー色も絡める展開なら最初からそれなりの演出も必要だったのでは…。 ",
            " 『影なきリベンジャー 極限探偵C+』、「the EYE アイ」のパン兄弟製作の探偵シリーズ1作目。もっとおどろおどろしい感じかと思ってましたが、軽いタッチもあって意外とまともな探偵映画でした。オカルトオチなのは、まぁ許容範囲（笑）",
            " 影なきリベンジャー観た。タイの三流探偵のハードボイルド。 雑然とした景観と陰影の効いた画作りから醸し出される雰囲気はえらい大好物。ホラーなオチも私は結構好き。 ただ不意を突く演出が多数あったけど、不意をつきすぎてむしろ驚けないシーンがちらほらあった気がする。",
            " 【影なきリベンジャー/極限探偵C＋】期待値低めだったからか、面白かった！ 連日の寝不足でかなりうとうとしたので、どんどん増える殺人事件の被害者がだんだん整理つかんくなってんけどww   タイで聞く広東語。香港と違ってディープな景色とねっとりした空気感。よかったなー。",
            " シネマート六本木で＜パン兄弟の帰還、”極限”ミステリーの悦楽＞先日「影なきリベンジャー【極限探偵 C＋】」と「冷血のレクイエム 【極限探偵B＋】」観たらとっても面白かった。私立探偵チェン・タム（アーロン・クォック）の物語、ちょっと濱マイクみたいだったよ。",
            " さっき観終わった『影なきリベンジャー  極限探偵C＋』が凄く魅力に溢れておりましたので、元気が出て六本木から渋谷へ歩いて移動中。いやー、でもとりあえずあのオープニングには心躍らされずにはいられないです。",
            " 「影なきリベンジャー 極限探偵C+」観てきた。怖くて笑える探偵物語だった！リウ・カイチーが良い…。4作品全ておさえたらパンフレットもらえるそうなので、いっちょ頑張ろうかな！",
            " シネマートさんにいただいた『影なきリベンジャー』のポスター、素敵なんだけど貼らないから松倉さんにさしあげたいよー。",
            " 『影なきリベンジャー【極限探偵 C＋】』アーロンの可愛さ全開でリウ・カイチーとの掛け合いが堪らない！何処かで見た古い映画館の上の探偵事務所も◎ パン兄弟作品の中で一番好きかも。どんどん転がる様に起きる事件や事件現場が悲惨なのにも関わらず、コミカルさも少々あるので緩和される良さ。",
            " 「影なきリベンジャー」を観て来ました。おおおオチよ！ギャー！！ カーチェイスがちょうセンスあった。面白かったです。アーロン・クォックて、なんかに似てるけど何だろうっていうのを割と見るたびに思っていたけど、絵柄が変わってからの池田理代子の絵だと気づいてスッキリしました。",
            " 影なきリベンジャー、面白かったんですよ！血まみれだったけど、主人公愛嬌あって可愛いし、脇役みんな味があるし、何と言っても、横に広い空間の端に人物がいるショットが好きでした。",
            " 影なきリベンジャー 見てきました！アーロン可愛かったけど映画は怖かったよ～ なんでもない普通の画面がもう怖いので、ず～っと肩に力が入った状態でした…",
            " 映画「影なきリベンジャー 極限探偵C+」シネマート六本木にて鑑賞。パン兄弟監督作品。「極限探偵」シリーズ第一作。序盤は探偵物語を彷彿させる。アーロン・クォックの二度見にはまる。行く先々で人が死ぬ。オカルトちっくな一面も。エンドロール前に謎解き。非常に楽しめた。 ",
            " 「影なきリベンジャー」では、短いアップを重ねてテンポと緊張感を作り出している。アップだけで作られたカーチェイスや銃撃シーンを始めて観た。そして、邪魔にならないユーモア、油断したところで意表を衝く飛び道具。このシリーズは日本でリメイクすればいいのに。TOKIOの山口くん主役で。",
            " 「影なきリベンジャー  極限探偵C+」を観る。タイ在住の探偵のもとに「俺を殺そうとする女を探せ」という依頼。捜査を開始した探偵の行く所、死体また死体。やがて探偵自身にも魔の手が…。期待どおり美味しいパンだった。",
            " 『影なきリベンジャー 極限探偵C+』のアーロン・クォックとリウ・カイチーのコンビは癒しです…… あとアーロン演じる三流探偵チェン・タムのキャラクター造形が絶妙で（ちゃんとストーリーに活かされてる）、所々ふへっと笑ってしまった。",
            " 初夏のパン祭り第一弾「影なきリベンジャー【極限探偵 C＋】」鑑賞 めさめさ面白かった！ 香港にはないタイの街の湿度を帯びた感じや生臭ささえ感じる生活感、漆黒の夜の闇がサスペンスを描く場所に合ってると感じた。他の3作もcheckせねば！！",
            " 「影なきリベンジャー」探偵Cね、面白かった～～(^◇^)  リウ・カイチーが若い！アーロンはかわらず可愛いけど♪  ホラーなので音と同時にドカンと来るから今日は後ろの方に座ったよ(笑)でもそんなに怖くなかった♪ホラーですからね、突っ込みませんよ(^o^;)"
        ]
    }
}
