{
    "title": "CRASS:ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ",
    "id": 235,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 89,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』現在も''ダイヤルハウス''で暮らす彼らを追ったドキュメンタリー。過去の貴重な映像も観れ、非常に強い数々の言葉に心を鷲掴みされました！面白かった！",
            " 『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』鑑賞！英国で70年代後半から活動し一世を風靡したバンドCRASS。サッチャー政権下で反戦、反核、反キリスト教、反動物虐待、反性差別などのメッセージを発信。 ",
            " 『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』でもアートワークはムチャクチャかっこよくて色んなバンドや雑誌があのロゴやコラージュに影響受けてた。でもそのTシャツやグッズの売り上げはメンバーに一切入ってきてないらしい",
            " 『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』棒氏の公演中止でできた時間でCRASS。リアルタイムには間に合ってなくビジュアルも音もヘンなパンクで当時は周りでも人気なかった。今考えると日本の中学生にわかるわけない。",
            " CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ | ケイズシネマ ",
            " 【6/13（金）まで上映「CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ」】 CRASSのオフィシャルTシャツが若干数入荷しました！ご来場になった際、ぜひごらんください。",
            " 映画【CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ】予告編: ",
            " 今なお世界中に熱狂的支持者を持つアナーコ(無政府主義)・パンク・バンド❝CRASS❞のドキュメンタリー「CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ」本日も21：10より上映です！好評につき上映期間も6/13（金）まで延長しております！！",
            " 【動画】映画【CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ】 ",
            " そうだ、『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』を観に行かねば。",
            " なめブログ 映画『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』１／２ 【CRASS プロフィール】 ",
            " 映画『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』が観たい。FilmarksにClip! ",
            " 観てきた。音楽好きな人には是非観て戴きたい！【CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ】 ",
            " あと、残すところ4回の上映です！！ 『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』 5月3日（土）～新宿K's cinema 爆弾投下！レイトショー（連日21：10） ",
            " 映画『CRASS : ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』。十三「第七藝術劇場」6/21（土）～6/27（土）、18:30～19:45。7月5日からは京都・元立誠小学校でも上映予定とのこと。",
            " CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ | ケイズシネマ ",
            " 今日限定上映の『超絶！衝撃！アリス・クーパーの世界』をシネマート新宿で観て、『CRASS：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』を観て、ヤクルトのサヨナラ負けをパリーグTVで見届けて、閉店間際の店で、ホッピーのナカ5杯を20分で飲み、雨に濡れて帰った1日が終わる。",
            " 「CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ」6/13（金）までレイトショー公開中！ CRASSのDIY精神に敬意を表し手作りしたフラッグもロビーでお出迎えします！！ ",
            " ３週目に突入『CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ』。出てくる音は音割れするぐらい歪んだほうが心地よく思えてくる。映画はライブを寄せ集めたような音楽映画ではない。歌われる言葉は直接頭に響き、語られる言葉もまた心に届くはずだ。今夜も21：10～！",
            " こんな映画があったとは。/ ’CRASS クラス：ゼア・イズ・ノー・オーソリティ・バット・ユアセルフ' "
        ]
    }
}