{
    "title": "マドモアゼルC〜ファッションに愛されたミューズ〜",
    "id": 236,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 601,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 散漫というわけではないが「カリーヌの活動」と同等に「セレブの華やかな日常ぶり」のほうにも目がいくためか作品内容がどこかブレてしまっているという印象。カリーヌには悪いが一般庶民にはファッションよりセレブの世界のほうが遥かに夢だよ",
            " 『マドモアゼルC ファッションに愛されたミューズ』カリーヌの生き生きした姿は本当に魅力的。ファッション誌の裏側というよりカリーヌ密着取材的な。フランコやらバトラーやら映画俳優ちらり映り込み探しも楽しい。そしてやはりトムフォードの多才さと佇まいの素敵さに釘付け。「おとぎ話」気になる",
            " 『マドモアゼルC ファッションに愛されたミューズ』 鑑賞！面白かった！ハッとさせられるお話聞けたので忘れないようにしなきゃ。青いアウターでお仕事中のビル・カニンガムさんがチラリ。",
            " ",
            " ブログを更新しました。 『「マドモアゼルC ファッションに愛されたミューズ」美しいものを選択出来る、千里眼を持つ彼女。』 ",
            " 【マドモアゼルC ファッションに愛されたミューズ】VOGUE編集長だったカリーヌ・ロワトフェルドが自らのイニシャルを冠した新誌を創刊するまで。幸せそうな家庭もさり気なく窺わせプロ故のドラマも盛り引き込む。刺激的な音響が効果的。 ",
            " 『マドモアゼルC ファッションに愛されたミューズ』C.ロワトフェルドがいかに魅力に溢れた女性なのかをこの映画で初めて知り、すっかりファンに^ ^ラガーフェルドファンもぜーったい観に行くべき。素敵な映画に出合えて最高の気分♪",
            " 『マドモアゼルC ファッションに愛されたミューズ』ファッションに夢がなくなった、っていうカリーヌの言葉はなかなか考えさせられる。カッコよくてキャッチーな女性、カリーヌを必要とする時代がまだまだ続くといいな、と思う。",
            " 『マドモアゼルC ファッションに愛されたミューズ』スエット一家のうちには到底まねできない～。",
            " 『マドモアゼルC ファッションに愛されたミューズ』NYやパリのファッションウィークとかMET GALAの映像とか豪華すぎ。ファッションなんてセレブだけの楽しみとか実は思ってるけど、編集者、モデル、デザイナーの努力は尊敬している。",
            " 『マドモアゼルC ファッションに愛されたミューズ』素敵な女性だ。ひとつひとつのシーンが絵になる。額に入れて飾っておきたいくらい。見終わって帰るときに自分つい背筋が伸びた。",
            " 『マドモアゼルC ファッションに愛されたミューズ』凄かった・・・。この手の映画割と好きなんで観てみたら、お！ラガーフェルド！とかトム･フォード！とか圧倒されてるうちに終わってしまった。何しろカリーヌのモチベーションが惚れる。",
            " 『マドモアゼルC ファッションに愛されたミューズ』シャッターを押した瞬間から写真は過去になるのに、胸に抱けるサイズの雑誌は未来も過去も行き来できるタイムマシンだ。1ミリの妥協も許さず未来への扉を開けてヒールで闊歩するカリーヌに惚れた！",
            " 「マドモアゼルC ファッションに愛されたミューズ」ピンヒールは、自分を鼓舞させるための戦闘服ならぬ、戦闘靴。彼女の姿は、仕事に対する意識と、女子力に大きな刺激があるね。 ",
            " 映画「マドモアゼルC ファッションに愛された ミューズ」を鑑賞。 カリーヌ ・ロワトフェルドから溢れ出すシンプルな感性が、手を変え品を変え形を変えファッションへと昇華していく様が楽しい。乳母車を押すカール・ラガーフェルド、御伽噺を朗読するトム・フォードが最高！ ",
            " 映画「マドモアゼルC」、恐ろしくお洒落で退屈な映画だった。 ヴィダルサスーンのドキュメンタリー映画と同じ、美しい映像、礼賛、ビッグネーム達。 僕が今川焼き食べててアンコ臭かった方、申し訳ありません。",
            " 「マドモアゼルC」鑑賞終了。 お洒落で退屈な映画だったわ。",
            " 映画の日で安かったので、「マドモアゼルC」も見ました。フランス版VOGUEの元編集長を追ったドキュメンタリーなんですが、私がいわゆるハイファッションの世界には疎いせいで、いまひとつ楽しめなかった感が。どうせ映画にするなら、もう少し奥深くに潜ってほしかったなぁ。",
            " 映画マドモアゼルC～ ファッションに愛されたミューズ～めっちゃよかった！ヴェルサーチのドレス素敵すぎやし、やっぱりショーとかに惹かれる自分がいる。 とりあえずパリコレに向けて全力出そう！",
            " マドモアゼルCはいまいち。カリーヌのすごさもCRが他のモード誌とどう違うのかもよくわからず、焦点定まってない感じ。物凄いプレッシャーかかってるだろうに常にジョークやユーモアのある現場はすごいっちゃすごいが。ハイファッションファンなら面白く感じるのかなー。"
        ]
    }
}