{
    "title": "メイクルーム",
    "id": 237,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 213,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メイクルーム』もともと舞台なのかな。それぞれのなにげないなかでの鋭いセリフに笑わせられた。そしてなんでもできるメイクさんの存在感やできない監督やＡＤやらこだわりのカメラさんやらトンデモマネージャーやらひとつひとつの演技注目",
            " 【メイクルーム】制約の多いAV撮影現場の裏側を、狭く薄暗いメイクルームの1室内だけで描く。赤裸々で生々しい若いAV女優たちの会話がドライ過ぎで笑わせる。こういう有能・無能の入り混じる混沌とした現場には名調整役の存在が不可欠か。 ",
            " 森川圭監督『メイクルーム』鑑賞。AV現場のメイクルームの一日。だんどり悪いし、怖い人いたり、わがままだったりで、もうトホホですね。メイクさんは、一人冷静。女優に接する感じは、お母さんみたい。人間模様に、ほっこりして、おもしろかった。",
            " 『メイクルーム』AVの撮影現場のメイクルームで繰り広げられる1日を描いたコメディ。AV現場でのメイクさんの要求される役割が結構幅広いんだなぁと。ただ話は想像出来る範囲内のライトなコメディテイストで終始するので、撮影や女優さんの裏側とかドロドロした物を求めていくと拍子抜けかも。",
            " 『メイクルーム』イラつかせる輩の大集合だが、“空気の読めない大人たち”に困惑した経験のある人には、これは他人事ではない。(笑）AV用語やトリビアの数々にも発見がある。女優の配役も良い。欲を言えばメイクさんのドラマも見たかった。",
            " STRAYDOG Seedling公演 舞台『メイクルーム』を観に行って来ました！舞台でも映画でも観ていた大好きなAV版メイクルーム観れてほんとに嬉しかったあ！めちゃくちゃ面白かったし、個性豊かな役柄がみんな好きだし、撮影現場をのぞき観ているような楽しさがすごいの！明日も観るー！",
            " 今日も ヒューマントラスト渋谷にて 映画『メイクルーム』(三回目) を観てきました♪ 良い映画は何度観ても面白くて 何度も笑ってしまいました♪ 帰りに 森川監督、森田さん、田島さん、Ｔマネさん、マロンちゃんに挨拶してたら 一番最後になってしまった！ (笑)",
            " 昨日はヒューマントラスト渋谷にて映画『メイクルーム』二回目観てきました♪何故同じ映画を何度も観るかというと…メインの芝居の脇での役者さんの演技を観るため！メインの後ろでの表情や仕草を観てクスクス笑っちゃいました♪スクリーンの隅から隅まで笑わせてくれる本当に楽しい映画です♪",
            " 映画『メイクルーム』ＡＶ女優役のの５人えぇ娘や♪ちゃん紅もくりりんもみぃななちゃんもまりちゃんもかなみんも皆んな皆んなえぇ娘や♪メイクの森田さんも楽しい現場だったことでしょうね♪何度観てもいっぱい笑えるしウルッとくる楽しい映画です♪",
            " 2回目の映画「メイクルーム」観賞。笑える場面いっぱいでちょっとセクシーで面白かった♪汁男優の棒読み台詞がツボです。トークショーは黄金のシゲマリコンビが笑いを持って行きました。",
            " 映画版「メイクルーム」が面白かったよ。小劇場での舞台感覚そのままで、スクリーン中に登場するキャストの個性的な役柄が、めっちゃ笑える。主役のメイクさんの存在感素晴らしいです。",
            " ヒューマントラストシネマ渋谷で映画『メイクルーム』を観た。AVの撮影現場が舞台だが、スクリーンに映るのはメイクの部屋のみ。登場人物がそこに出入りするわけだが、まるで一幕ものの芝居でも観ているような感じ。映画欲と芝居欲を同時に満たせて楽しかった。",
            " 映画『メイクルーム』面白かった。舞台で拝見したことある役者さんも大勢出演されていて、舞台も見に行きたくなりました。(・∀・)",
            " 今日は森さくらちゃんと一緒に舞台を観に行ってきました♪♪私たちが出演する予定の映画の監督さん森川 圭さんの舞台『メイクルーム』を観に行きました^ ^今月の14日まで八幡山ワーサルシアターにて上演しているのでぜひ観に行ってみてください☆ ",
            " 映画『メイクルーム』のシネヌーヴォでの舞台挨拶が20日の20時20分の回か♪ 舞台を観終わってから駆け付けると 舞台挨拶には間に合うかな？ (笑)",
            " 昨日、森川圭監督の舞台『メイクルーム』を観劇。映画でも思ったけど、森川演出は会話の間が秀逸すぎる。自分の壺なのだろうか。一見即興なの？と思ってしまうぐらい、会話が生っぽさをおびている。本日はアイドルバージョン観劇。 ",
            " ブログを更新しました。Cinema Fresh!シーズン2の森川圭監督の作品「メイクルーム」を観に行きました。笑って泣いて元気もらえる内容でした。 メイクルームを観に行きました… ",
            " ６中はストよりも、舞台観劇の方が多くなりそう。  待ちに待った『アラジン』 『ジーザスクライスト＝スーパスター』 川上奈々美さんの『メイクルーム』 そして、海老蔵の『ABKAI』",
            " 舞台『メイクルーム』。金澤あかね奮闘。ヒジに付いた紙をさりげなくゴミ袋に入れる比嘉梨乃ちゃん、よかった。川上奈々美ちゃんに「ゆうばり、行ってた。満員で観られなかったけど」と話す。帰りのバスも一緒だったと言うと「じゃあ、『わー！(と手を挙げる)』もいらっしゃったんですね」と笑う。",
            " これから“STRAYDOG” Seedling公演『メイクルーム』観てきます！  ワーサルシアター久しぶりやわー！ 最後に来たのは、夢倫の観に行ったときかなあ…。 この劇場、近くに美味しい唐揚げ屋があるから好きよ(笑) "
        ]
    }
}