{
    "title": "ブルージャスミン",
    "id": 238,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 9952,
            "each_tweet_amount": {
                "good": 156,
                "even": 12,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブルージャスミン』ケイト・ブランシェットの演技がすごすぎるし、壊れていることを少しづつ小出しにしていく細かな演出もとても良かった。ここまでのセレブ生活じゃなくても誰かor何かを当てにして現実逃避する女性は多い気がする。",
            " 『ブルージャスミン』演技がうますぎて怖かった😭豪華な家と妹の家の差がすごかった。生まれつきのセレブはもっとしたたかに、頭良く生きるのかな。ピュアなだけなのかな。",
            " 『ブルージャスミン』見るの二回目。やっぱり面白い！ケイト ブランシェット演技素晴らしすぎ。表情や一つ一つの所作に見とれてしまう。凄いわ。私もこうなりたーいとくぎ付け。ジャスミンはボロボロなんだけどね。",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』★★★★",
            " 『ブルージャスミン』これから泥にまみれる事に耐えられる強さを持ち合わせてないのは明らかで、それが一層、虚勢・強がりを痛々しく見せる… 鼻持ちならない奴だけど、笑っちゃう程に哀れでもある。 「こ、こんな所で幕切れ？」なラストも凶悪…w",
            " 『ブルージャスミン』プライドを捨てるってのは、、女優さん表情、見事でした",
            " 『ブルージャスミン』感情の揺れと共にどんどんパンダ目になっていったり、ブラウスに脇汗が染みたりするのがすっごいリアルで演出すげえな…って感心しながら見入った。",
            " 『ブルージャスミン』ケイトの演技素晴らしかった…痛々しくて途中で観るのをやめようかと思うほど。アイロニカルな作品で考えさせられた。どうにかなるわけでもなく終わるラストも余計にどうなるんだろう！？って不安をかきたてられて巧いな～と感心",
            " 4作振りに米国が舞台『ブルージャスミン』('13)観了。C.ブランシェットがオスカー主演女優賞受賞など21世紀以降 ",
            " 『ブルージャスミン』おもしろいとは思わなかったが、退屈はしなかった。",
            " 『ブルージャスミン』Amazonプライムビデオ鑑賞。言い寄る歯医者でいいじゃんと。でも米国での地位はそれほど高くないのか。虚栄と見栄の固まりの主人公。過去の栄光、何処か別の場所、別の自分。これほどじゃないけど観ていて身につまされた。",
            " 『ブルージャスミン』ケイトが今まで演じてきた役の中で、このジャスミンが１番インパクト強い。面白かった。",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』セレブ生活からの転落人生をケイト・ブランシェットが、オスカーを獲っただけある流石の演技。過去と現在を行ったり来たりするW.アレン監督の演出が面白い。主人公の様な人って結構いるんじゃないかなぁ。 ",
            " 『ブルージャスミン』ここまでじゃないが、見栄を張ってしまうとこが身に覚えがあって「あ痛たたた……」となったわ。幸せを目に見えるもので計っちゃいかんよね。うん。 ",
            " 『ブルージャスミン』根拠のない過去の栄光にしがみつく女、ジャスミン。すべての災いは自身が原因であることから(態度だけは気丈に)目をそらし続ける人生をケイト・ブランシェットが好演。バブルがはじけた頃はこういう人が多かったな。",
            " 『ブルージャスミン』因果応報なのかなと思えるセレブの転落人生を描いている。特別興味をひくような題材ではないが、主役のCブランシェットがいい味を出してて評価できる。ラストは気の毒な展開だったけど、演出的にはにくいかも",
            " 『ブルージャスミン』自分の生活環境があそこまで変わったら、自分はどうなるんだろう…とふと思いました。想像できない。でも、人生はやり直しが効かないっていうことだけはよくわかります。良い事も悪い事も積み上がっていく。",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』お話は現代版「欲望という名の電車」といったところで、ハッピーエンドで終わらないところも同じ。ケイトももちろん上手いが、妹役のサリー・ホーキンスがいてこそ演技が更に映えている。",
            " 『ブルージャスミン』 ウッディ・アレン監督 時間が過去・現在とカットごとに行き来する編集。分かりやすさが求められる日本のドラマなんかでは観られない作品かと。リアルに壊れた人間を感じさせるケイト・ブランシェットの演技も見所。",
            " 『ブルージャスミン』こちゃこちゃ独り事言うところの演出を見て、なるほどウッディ・アレンが監督かと納得してしまった。これでアカデミー主演女優賞取ったんだよね、ケイト・ブランシェット。ラストの彼女の表情見て貫禄を感じた。",
            " 『ブルージャスミン』ケイト・ブランシェットの演技がすごかった。あんな色々な表情を作れるなんて！ラストはまるで山岸凉子のマンガのようでした。",
            " 『ブルージャスミン』そしてケイト・ブランシェット…前半はアレン監督のコピーのような演技だが後半に向かって独自の狂気が炸裂！この映画史上に残るであろう演技を見るだけでもこの作品には価値がある。これは壊れ行く人間を描いた映画芸術だ！",
            " 『ブルージャスミン』  痛快な娯楽作でも明るく笑える映画でもないが、名匠ウッディ・アレンの代表作の一本となるであろう作家性の強く出た作品だった。自分を反映させて人間を描くことのリアリティの大切さを感じた作品でした。",
            " 『ブルージャスミン』★★★☆☆セレブ妻から一転一文無しになり妹に身を寄せるも感覚を変えられない女性の悲哀を描いたドラマ。アレンの分身のように神経質につぶやくジャスミンが印象的。金銭感覚とか生活観ってなかなか変えられないでしょうね。",
            " 『ブルージャスミン』★★★★★",
            " 『ブルージャスミン』おしゃれでシニカルな笑いと、ケイト・ブランシェットの熱演。嫌なものから目を背けるのが罪か、なすがままに流されるのが罪か、",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』これはもう素晴らしい。傑作。これだけ豊かな作品には、なかなかお目にかかれない。しかも98分。一言では語れん。奇跡的な作品。",
            " 『ブルージャスミン』自ら招いたセレブからの転落人生ではあるが惨めすぎて可哀想に。人の人生を壊したことに関しても彼女の高飛車ぶりにも共感はできないけど、でも中年入ったオバさんが今から生活基準を落とすなんてプライドが捨てられるわけがない。",
            " 『ブルージャスミン』現代的な価値観へ中毒的に依存する人間がズタボロになる様を、観客に冷笑させるのがアレンの意図だと思うんだけど、その辺を汲んで実践できるブランシェットは、やはり素晴らしいな。",
            " 『ブルージャスミン』詐欺師の夫の犯罪がバレて自殺した元セレブの妻が自立しようと妹の家に押しかけてくる。元セレのケイト・ブランシェットを笑う喜劇だが、あまり上等な喜劇ではないな。ケイト・ブランシェットの演技で侘びしさを感じてしまうが。ざまあみろの映画なんだろうか？同情する映画か？",
            " ウディアレンの最新作『ブルージャスミン』",
            " 『ブルージャスミン』ケイト・ブランシェットいいね。ウッデイアレンの表面的には洒落て実は中身は辛辣で皮肉たっぷりの女性を見る目が、昔より随分優しく感じるのは私が歳を取ったせいなのでしょうか。",
            " 『ブルージャスミン』そう、これも今朝テレビで見たんだった。ケイト・ブランシェットにここまでさせるか、という面白味で十分満足な上、皮肉と嫌味を何層にも敷き詰めているのにそれでもコメディとして楽しませる手腕も凄かった。",
            " 『ブルージャスミン』 バブル時代を思い出したね。こうゆう人っているんだよね。酒の席なら笑い話だけど当事者は大変さ。ある意味怖いよね。ケイトの見事な演技はさすがでした。",
            " 登場人物のほとんどがマイナス面ばかり強調され、誰にも感情移入出来ないまま救いのない物語が幕を閉じる。観客に不快感を与えるほどの演技力が、この映画唯一の見所なのかも。",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』",
            " 『ブルージャスミン』久しぶりのウディの作品が当りだったので続けてこちら。これそのへんの監督が取ったら相当悲惨で痛いだけのお話になりそうだけどそのへんはウディとケイトの力技でシニカルなのにどこか滑稽に仕上がってて流石。",
            " 『ブルージャスミン』今尚、これだけの作品を生み出すウッディ・アレンのセンスに脱帽！ケイト・ブランシェットの痛々しい落ちぶれっぷりが滑稽だけどどこかチャーミング・・・シニカルなラストも微笑ましい。",
            " 『ブルージャスミン』鑑賞。キャラクターの造形に個人的に思い当たる節があって、そっちにかなり引っ張られてイライラしてしまった。同時に彼女を哀れみも感じて、それは見事なんだけれど、その重さと作品のテイストの軽さのギャップがイヤな感じだった。",
            " 『ブルージャスミン』ウッディ・アレンの映画は機関銃のようにしゃべり続けるのが多いので、ちょっと黙ってて、って途中で思う事もあるんだけどwあんなふうに取り乱すケイト・ブランシェットは初めて見たので面白かったです。",
            " 『ブルージャスミン』☆☆☆☆．主人公の馬鹿さ加減を笑いながら「どう展開するんだろう」とワクワクしながら話が進み，，，ラストシーンまで来て「あぁ～」と息が漏れる．笑えるけれども恐い．",
            " 『ブルージャスミン』",
            " 15035『ブルージャスミン』を鑑賞。なんてゆーか、この世界観、恐れ入りました;^_^A ケイト・ブランジェットさん、すごいね、この演技力。内容はともかく、これだけでも値打ちあるよ。内容・・。いや、俺こーゆーの嫌いじゃないよ、うん。",
            " 『ブルージャスミン』設定がかけ離れ過ぎてて入り込めないけど、ケイト・ブランシェットの演技で最後まで見ていられた。ウディの次回作に期待。",
            " 『ブルージャスミン』期待しすぎた。「現代の『欲望という名の電車』」という触れ込みは言い過ぎ。登場人物の誰にも共感できなかったな。",
            " 『ブルージャスミン』例え過去を切り捨てても、自分が変わらなければ、同じような過去がまとわり付いてくる。もがく主人公も、胡散臭そうな男にまたも引っかかり、妹も元の鞘だ。いるねぇ〜、自ら負の恋愛に足を突っ込みがちな人。我が振り直せ映画だ！",
            " 『ブルージャスミン』こういう女性をよく知っているか、ウディ自身が自分を投影しているか。演出の場にいたわけではないけれど、「ケイト、君に任せる」と彼は言ったに違いない。ブルーなジャスミンは私たちのどこかのパーツ。即興のジャズの中で散る。",
            " 『ブルージャスミン』「8月の家族たち」のメリル・ストリープと似た怖さを感じたのだけど、こちらはまだ笑える余地があるし、キャラクターとして魅力を感じるのはウディ・アレン翁の脚本とケイト様の力技に依るものなのかなとか考えつつ夜は更ける…",
            " 『ブルージャスミン』じいさん凄い。この対極の姉妹と彼女らを取り巻く悲喜交々の人間模様のそのいずれをもこれほど魅力的に描けてしまうなんてこのじいさんしかいないんじゃないすか。加えてケイト・ブランシェットの名演。文句などあろうはずもなく。",
            " 『ブルージャスミン』ウディ・アレン監督。ケイト・ブランシェットの演技が巧過ぎ…。精神薬のカクテルを酒で飲んでいたり、観ていて痛々しい…。会話についていけず、途中で寝てしまって、見直して、ラストでびっくり…。",
            " 現実逃避から過去の栄光に取り憑かれる女性の悲喜劇としては、その栄光にわずかでもすがるために徹底的なリサーチと努力を惜しまない『ヤング≒アダルト』の方が更に痛いリアリティがあって面白い。こちらは、予め精神疾患というエクスキューズがある。",
            " 『ブルージャスミン』男性ではなく女性の主人公が空回りして失い続ける物語をウディ・アレンが撮ったのは初めてではないだろうか。専業主婦専業で生きるのは命がけのギャンブルだってことを再認識させられた。",
            " 『ブルージャスミン』怖い（笑）全くジャスミンが成長せず、堕ちていくのみ。入江さんがタマフルで言ってた汗ジミも確認。凄い…",
            " 『ブルージャスミン』/ケイト・ブランシェットの演技が強烈すぎる。スゴいわこの女優。ストーリーも地味っちゃ地味なのに、何気に強烈。皮肉が効きすぎてますよ！もう何て言えばいいのかわかりませんわ。ざまがええって思った僕はおかしいですかね？",
            " 『ブルージャスミン』（ウディ・アレン）鑑賞。人の一生は、ロングショットで観れば喜劇、クローズアップで観れば悲劇、を地で行くような構成。この映画を観て、確かに僕は笑った。でもそれは、もうどうしたらいいかわからない力ない笑いだった。傑作。",
            " 『ブルージャスミン』映画鑑賞。大富豪の夫と別れ妹と住む主人公。プライドの高い彼女は質素な生活や地味な就職活動に耐えられない。 現在と過去のシーンが交互に現れ少しづつ物語の全貌が露わになる。秀逸な脚本。主役の名演技。救い無い結末。お薦め",
            " 「ブルージャスミン」中年女のアイデンティティクライシス、他人事じゃないですよ、セレブとかどうでもいいですけど。ケイト・ブランシェットがただただ痛々しくて、鬼気迫る神経症的な演技が見事。アレンらしい語り口のアイロニカルな悲喜劇。★★★★",
            " 『ブルージャスミン』人生に着地点なし！",
            " 『ブルージャスミン』ブルーどころか完全に病んでるジャスミンでした。ケイトの鬼気迫る演技に唖然。あんなに美しい人が…。さすが主演女優賞。",
            " 『ブルージャスミン』いい年をしてセレブの妻であることにしか価値を見いだせない主人公。その暮らしを守るためには何事も見ないふり。どうしようもない女だけど、同じ境遇に置かれたら見ない振りしてしまうかもと思うから余計に嫌なのかもしれない。",
            " ＜ブルージャスミン＞そうかもなー（苦笑）。 ",
            " 観た『ブルージャスミン』",
            " 【ブルージャスミン】W・アレン映画っていつも笑いながら観るけど、ものすごく身につまされたり居心地悪くなったりする。観終わったら、結構痛みが残るものが多いけど、なぜか温かい気持ちにもなる。アレンが登場人物を愛しているからなんだと思う。",
            " 【ブルージャスミン】また良質の皮肉をたっぷり堪能した！ここまでどうしようもない主人公が可愛らしく見えてくるのは、W・アレン自身の分身だからだろう。他の人が作ったら、とても感情移入できるキャラにはならなかったはず。",
            " ウッディ・アレン監督『ブルージャスミン』鑑賞。監督らしい一癖も二癖もある人々が人生を掛けたのっぴきならない苦々しい会話劇。 とても面白いのだがセレブ過ぎだった主人公に感情移入できなかった。他人事ながら不幸は平等に降ってくるンだな〜 ◎",
            " 47本目『ブルージャスミン』（@tenpara_tw）。情緒不安定で喋り捲る様はW･ｱﾚﾝその人を思わせるも、ｹｲﾄ･ﾌﾞﾗﾝｼｪｯﾄ演じるジャスミンはあまりにもイタ過ぎる。まぁそこが滑稽なんだけど。オスカー受賞も納得の鬼気迫る演技！",
            " 『ブルージャスミン』鑑賞。はがれたアイシャドウや脇汗など主人公の哀れさの演出がかなり意地悪。妹ジンジャーも”いい人”ではなく、生身の女（痩せた背中にある残念なタトゥーや妻子持ちのデブにひっかかるあたり）なのがいい。アレンの映画いいな。",
            " 『ブルージャスミン』とかく思い通りにならないのが人生。目先のご馳走に惑わされることなく物事を見極める目を養いなさいという教訓にも思える。",
            " 『ブルージャスミン』を観ましたよ ",
            " 『ブルージャスミン』ヒロイン、ジャスミンの本当の倍返し！」に拍手を。ヒロインのセレブから落ちぶれた単なる転落人生を描くだけにとどまらず、見過ごすことのできない金融犯罪を告白したジャスミンは称賛されるべきである。",
            " 『ブルージャスミン』 女性陣があまりに痛過ぎやしませんかい？アレンさん…と思いながら観てたのだが、フランス女のくだりで爆笑。そうか、そういうことなら許すｗ お見事としか言いようがない無駄の無い語り口と、さすがの音楽使い。素晴らしかった。",
            " 『ブルージャスミン』。赤毛のアンを読んでるところなので、オープニングのところでジャスミンはアンなのか？と思ってしまった。ケイト・ブランシェットはさすが主演女優賞を取るだけの演技。見事でした！",
            " 『ブルージャスミン』いつものウディ・アレンの映画というより、これはもう完全にケイト・ブランシェットの映画。セレブから転落した現状を認識できていない痛さと情緒不安定さが凄まじい。こんな嫌悪と同情を同時に感じさせる演技は他に例を見ない程。",
            " 『ブルージャスミン』ケイトのナチュラルな演技が素晴らしい。演技とは思えないほどの見事な？情緒不安振り。驚いたのはそのケイトに負けないぐらいの存在感の妹役のジンジャー。ウディ・アレンにしてはちょっと毒がなかった様な。",
            " 映画】ブルージャスミンみた。○。ブランシェットとホーキンスを姉妹に据えてシニカルな物語をコミカルに見せている振りをしながらだんだんホラーっぽくなっていく。普通に面白かった。音楽も良かったしね。",
            " 『ブルージャスミン』  劇場公開日2014/5/10",
            " 『ブルージャスミン』観ました。ウディ・アレンは監督・主演・脚本を同時に出来るスゴイおじいちゃんです。現代のチャップリンだと思ってます。しかも、毎年映画を撮り続けているのです。ウディの映画を観るのは｢僕の義務｣だと思ってます。義務です！",
            " さっさと別れて慰謝料ふんだっくっとけばこんなことにならずにすんだのに、この男を逃したら次が無いという焦りもあったのか、それとも――『ブルージャスミン』 そんなジャスミンの神経衰弱っぷりをコミカルにかつ目に狂気を含みながら演じたケイトブランシェットが素晴らしかった",
            " 遺伝子上全く血の繋がらない姉妹だが、男がいないことにはままならないらしい『ブルージャスミン』 だが、それぞれ男性に求めていることは違うようだ。自身のスキルは全くないが上昇志向だけは高いジャスミンを笑ってられもいられない",
            " 出だし、古臭いシャネルだなあと思ったらそういうことだったのかと。アレン作品あんま好きじゃないんだけど、笑えるしとても残酷で全くの救いのなさが良かったよ『ブルージャスミン』",
            " 「誰と寝ればウォッカティーニを飲めるの！」いやー、よかったー。よかったよ『ブルージャスミン』面白かった。ケイトの目はとても凄味が効いていてよかったよー ",
            " 『ブルージャスミン』鑑賞。どうよ、この練りに寝られた脚本！ウッディ・アレンが贈る重喜劇。なかなかエッジが利いとります。このテの女性がインテリアコーディネーターって言い出す事例は万国共通？可愛い嘘、あかん嘘、やっちまった嘘。それぞれ。",
            " 「ブルージャスミン」@池袋。底意地悪い、攻撃モードのウディ・アレン監督作品。「ヤング・アダルト」を強烈にしたテイスト。悲惨だが滑稽なケイト・ブランシェットの演技が見所でお見事。監督自身を投影しているかのようにも見える。ラストにも救いがなく後味が悪い、好みではないがやはり面白い。",
            " 『ブルージャスミン』1)評価はA。初めてウディ・アレン監督作品で退屈しないで鑑賞。でも痛々しい。虚飾に塗れたヒロインとその周囲の人びとの折り重なりが毒のあるユーモラスさに笑っていいのか、哀しんでいいのか。",
            " 『ブルージャスミン』それでも恋するブルージャスミン。「ヤング・アダルト」や「悪の法則」のマルキナなど、いたたたた・・・・な感じが様になる！！さいてーな華になるステキな映画でした。",
            " 『ブルージャスミン』鑑賞。セレブ生活から転落したジャスミンが痛々しい。妹ジンジャーのようになろうにもプライドが邪魔してなれない。彼女の過去をみれば自業自得なんだろうけど、良い所が全く語られないのでさすがに可哀想になった。 ",
            " 『ブルージャスミン』女優を見る映画。ケイト・ブランシェットは悲惨さと滑稽さが同居する難役を演じきりオスカー受賞も納得！78歳にして新境地を開いたウッディ・アレン監督もにも拍手。冷徹で残酷なラストには唖然。重〜いアレン映画も悪くない！",
            " 『ブルージャスミン』観た。コメディっぽくみていたけれど徐々に暗くなってあの締め方！妙な感情になった。ケイト・ブランシェットの演技が上手くてジャスミンのヤバイ感じが面白いと同時に怖い。妹みたいなんが幸せかといえば？だし。妙な気持ち。面白",
            " 『ブルージャスミン』観た。幸せや成功や不安を皮肉っぽく描きながら、ギリギリの楽しさが堪らない。ケイト・ブランシェットとサリー・ホーキンスが本当に素晴らしかった。",
            " 『ブルージャスミン』ウッディは女性を描くのがうまいなあw大なり小なりみんなこうなのではと思ったり、結局この選択肢しかないのか…という閉塞感があったり。主人公の目くらましが効いてるけど妹も大概だしw",
            " 『ブルージャスミン』ウッディ・アレンらしく、シニカルなドラマでした。テンポも良く洗練されていました。個人的には、｢欲望という名の電車｣のステラを思い出してしまうが、ケイト・ブランシェットは、お見事です。",
            " 『ブルージャスミン』意地悪皮肉じいさんぷりが発揮されまくりで最高。登場人物に一切感情移入などさせんからね。突き放した視点で物語のテンションを維持するのはさすがだ。サンフランシスコのちょっと色褪せた感じのカメラもいい。",
            " 『ブルージャスミン』いやぁ面白かった！ケイト・ブランシェットの存在感、説得力がすげぇ。コイツがほんとイタいw極端なキャラに笑ってると、あまりにも一貫した皮肉っぷりにそのうちチクチクやられて、あぁウディアレン映画観たな感でいっぱい",
            " 『ブルージャスミン』W・アレン映画の主人公はセルフパロディめいているが、とことん皮肉な笑いを眼鏡のおじさんではなく端正極まるケイト様が引き受けている時点で良作。あがく女達を断罪する事は私にはできない。姉妹と王子様の話に感じ入るならアナ雪よりこっちでしょう。 ",
            " 『ブルージャスミン』、いい歳をした大人たちが繰り広げるみっともない物語。自分を偽る人々にうんざり。このご時世、どんなに美人でもやっぱり自分で稼げなくては…。K.ブランシェットの泣きはらした目(メイクじゃないですよね？)に役者魂を見た。",
            " 『ブルージャスミン』望む世界も性格も対照的なようでどこか似ている姉妹。ジャスミンの、エレガントな立ち振舞いの裏に渦巻く金と女の欲望と焦り、心の闇と狂気。ユーモラスに時に皮肉に描かれた作品の中でケイトの演技はとにかく圧巻。",
            " 『ブルージャスミン』鑑賞。ケイト・ブランシェットは大好きです！が、が、私が監督と相性悪い。全く面白くなかった。ラストも好きじゃないよ。 ",
            " 『ブルージャスミン』観た。コメディ部分がツボで結構笑った、だけど本当は笑えないこの話。こんな不思議な感覚はさすがウディ・アレン。ジャスミンが監督の自己投影だとするとただ純粋なんだよというウディ・アレンの自己弁護の声が聞こえるような、しかし嫌いになれないキャラクター達だった。",
            " 『ブルージャスミン』久しぶりにシネプレックスで。ケイト・ブランシェットの演技はアカデミー賞も納得。話はあんまり好きじゃありません。痛々しくてメンヘラー見るのはチョットしんどい。脇汗（笑）。あのあとジャスミンはどうなったんでしょうかね。",
            " 『ブルージャスミン』見栄を張り強がりながらも今にも泣き出しそうなケイト・ブランシェットの表情が印象的。自分の人生を壊しているのは紛れもなく自分だということに気づかない主人公。ウディ・アレンはどこまで捻くれているのか。痛々しくも笑えた。",
            " 『ブルージャスミン』ケイト・ブランシェット本当にすごいな。出演作結構未見なんだけど、これから少し開拓しようかな。キャサリン・ヘプバーン演じて、現代版ブランチも演じる。凄い。サリー・ホーキンスのちょつとだらしない感じも好き。",
            " 『ブルージャスミン』なるほど。確かにアレン版「欲望という名の電車」だ。ブランシェットは現代版ブランチと言ったところか。今考えると妹の子供に語ったことが彼女の口から語られた唯一の真実だったのかもしれない。",
            " 『ブルージャスミン』彼女が語る虚栄全てが彼女から全てを奪う。どこまで行っても止まらない負の連鎖。彼女の口から真実が語られることは殆んどない。ブランシェット様の大盤振る舞い。喜劇だって見事にこなす。",
            " 映画2014-28『ブルージャスミン』鑑賞。脚本の妙と、キャスト全員の演技で楽しめました。ケイト・ブランシェットのダメだけど憎みきれない演技は流石。人間的には妹のジンジャーの方が酷いと思うんだけど、どうなの。登場人物への感想は分かれると思うので、感想を話し合うと楽しい映画",
            " 『ブルージャスミン』心底意地の悪い作品。アナ雪が姉妹の都合のいい部分だけを見せているのに対してこちらは都合の悪い部分をクローズアップしている。ラストもジャスミンの行く末を完全には見せないのはこちらに想像させる余地を残している分かなりモヤモヤしてしまう。",
            " 『ブルージャスミン』顔が怖かったなー。情緒不安定なところとか、イタイ感じなんとなくわかるなーって。そして相変わらず音楽がいい。ウッディ・アレンはそんなに好きな監督ではないけどどーしても見ちゃうんだよねー。",
            " 『ブルージャスミン』みる。",
            " 『ブルージャスミン』ウディ・アレン節が炸裂している作品。ケイト・ブランシェットの演技が素晴らしい。妹の子どもに見せる表情が怖すぎ。",
            " 『ブルージャスミン』89. @ ジャスミンとは虚栄と言う花だったのか？その美しい花を見事演じたケイトに脱帽！素晴らしい演技力だった。何故これで主演女優賞が取れなかったのか？ いや、それを言うならメリルも同じ…両方甲乙付け難い女優です。",
            " 『ブルージャスミン』揃いも揃ってダメ人間ばっかな。救いはないけど、自業自得だわな。けどまぁ、誰しも大なり小なりある一面だよなぁ…気をつけましょう(^^;間延びしてる感はあるけど、音楽と美術は良かったと思う。ケイト、インパクトあったわw",
            " 『ブルージャスミン』ケイト・ブランシェットの切れっぷりはとにかく壮絶の一言。いつものウディ・アレン映画にある観客に語りかけるシーンでもこっちを見てない（笑）",
            " 『ブルージャスミン』登場人物に一切の救いなし。ギャグももちろんあるんだけど、意地悪過ぎて笑えねぇよ（笑）『欲望という名の電車』が現代で作られたらこんな意地悪だったのかな。",
            " 『ブルージャスミン』セレブから転落したジャスミンだが、少々アホな妹のところに身を寄せる。特にセレブでない生活を美化してないのがよいし、セレブを引きずっているジャスミンを上手く笑いに昇華しているのが良い。1800円満点で1700円。",
            " 『ブルージャスミン』（続）ラストにしても、もう少し救いようがあっても・・っとアレン監督一流の意地悪さ（苦笑）を感じてしまう。コミカルに滑稽にお金と愛だけが好きな年増女をこバカにした印象。後味悪い～映画。なんか最悪",
            " 『ブルージャスミン』試写で観たときより面白い。これは2回観るほうがよさが伝わるんだろうな。細かい描写や心理がよくわかり、あれっつもう終わったって感じ。試写では、ちょっと眠たかったのに。ペイント銃はこの映画じゃなかったわ。",
            " 『ブルージャスミン』壊れた女を演じるケイト・ブランシェットの迫力が凄すぎ。ウッディ・アレン流の皮肉な感じがいい映画でした。",
            " 『ブルージャスミン』人間の悲哀喜怒哀楽を見事に使い分けて見せてもらいました。ジャスミンの天国と地獄を交互にみせる演出も面白かった。同時に幸せの本質がどこにあるのかも考えてしまいました。テンポのよい佳作です",
            " 『ブルージャスミン』似ている様で全く違う次元にいる妹ジンジャー、脂っこい恋人チリことMr.Ｂ・カナヴェイル、ジャスミンにも負けない素晴らしいキレっぷりを魅せてくれる。主役を引き立たせる為にＷ・アレン監督が狡猾に用意する助演者達も素敵。",
            " 『ブルージャスミン』ノンストップで愉しませてくれるMs.Ｃ・ブランシェット。ジンジャーの男友達と話す時に固まる視線。レストランで甥達に大説教する分厚くなったその面の皮。久々に期待出来るデートの約束をした後に嬉し泣きするシーンが最高！",
            " 『ブルージャスミン』自分中心に地球を回すジャスミン。全否定が出来ない壮絶な過去、気づく事が出来ない自らの業、止める事が出来ない暴走列車。ペーソスなんて言葉では物足りない凋落ぶり。転がり落ちる姿がこんなにも可笑しい作品は観た事が無い。",
            " ＜ブルージャスミン＞夢見る少女の成れの果てのジャスミンに対し、後半は見守るような気持ちになったのは、私自身が妹ジンジャーのように寛大な人間なのかー、ジャスミンと自分が似ていると思ったのか－、どっちかだな^^; ケイトの演技はさずが♪",
            " 『ブルージャスミン』ケイトブランシェットの鬼気迫る演技に改めてその実力を見せつけられた感じ。やっぱり凄いね！ケイトさん。美しいし。見栄やプライドが捨てられずどん底に堕ちたセレブ女をいつもと一味違った作風に仕上げたウディアレン監督の傑作",
            " 『ブルージャスミン』所々笑ってしまうのが流石。ひどい話なのだが明るい日常懲りない面々。タフなのか鈍いのか拒否なのか受容なのか。あんなに壊れているのに賭け続けるのね。夢うつつのブルームーン。先日温室で見たよ、美しかったわジャスミン。",
            " 『ブルージャスミン』壊れている美しい女を演じるケイト・ブランシェット。品ある脇汗の凄味。あまりの痛さにこちらも残酷にもチリらに同調していたり、でも彼女の一貫した強い希望に胸うたれたりいや胸突かれたりか。私には見応えありました",
            " 『ブルージャスミン』観ました。抜きん出ているケイト・ブランシェット。理想と現実・真実と偽りの間をぐらぐらさせて、最後まで終着させてくれない容赦のなさは、やっぱりウディ・アレンの映画で、何か合体してました。面白かったです。",
            " 『ブルージャスミン -BLUE JASMINE-』を観てきました。ネタバレ少なめ。 ",
            " 『ブルージャスミン』世界の映画賞を総なめにしたのも納得のケイトブランシェット！金ピカのトロフィーを積んであげるからジャスミンよ、鎮まれー鎮まれー。ジンジャーさん、お幸せにー（；´∀｀）",
            " 『ブルージャスミン』予告でインパクト大の澱み顔がまさかあんなシーンとは。そこでそんな顔しちゃダメ！＾＾；ぶっとんだ展開ではないし、感動シーンも爆笑シーンも特になく、でも心に残る映画なのは間違いなし。",
            " 『ブルージャスミン』素晴らしい。激辛の恋愛映画ですね。運命の王子さまがきっと現れるはず〜とか、思っている乙女の妄想をぶち壊してくれます。男ってアホだね、そして女性って大変だね。男女どっちにも観てほしい。そしてオチがひどい(ほめことば)",
            " 『ブルージャスミン』誰かに依存する、何かに頼る人生の脆さ。自分の足で立たない人間がいつまでも現在から抜け出せないのはジャスミンもジンジャーも同じ。依存することを当然と考え、甘えの構造から出ない人間が蔓延する世の中への警告。",
            " 『ブルージャスミン』ケイト・ブランシェットの、微に入り細に渡る観察力が秀逸。本当に神経症病みの元セレブが周りにいたんじゃないか位のなり切り方。目の据わり方がそのものなんですよね。逆に役を抜くのが大変かも。",
            " 『ブルージャスミン』と、そう考えている時点でルーザードックかもしれない。いや、負け犬ってなんだろう。安っぽく結論づければそうするほど虚しくなる。見ているとどんどん暗くて汚いホールにハマっていく",
            " 『ブルージャスミン』fantastic。そして、手に職か何か見えるものを持ちたくなる映画だわ。 セレブに混ざれば確かにセレブになれる。でも、一度失敗したら？キチンと何かを持っていれば良いけど、何もない人はウソで塗るしかムリ。",
            " 『ブルージャスミン』を観た。過去と現在が交錯する演出も栄光の過去と落ちぶれた現在の対比としてしか観ていなかったけど、ラストでその過去と現在が繋がってハッとする。これも『ある過去の行方』同様、欠けたピースが埋まってゆく物語なのであった。",
            " 『ブルージャスミン』、セレブから転落した自尊心と虚栄心の強いヒロインが更に堕ちていくビターな映画ですが、不幸すらコミカルに見せるウディ・アレン監督の演出力が冴えます。ケイト・ブランシェットは壊れていくヒロインを怪演。面白かったです。",
            " 『ブルージャスミン』W.アレン監督の持ち味「諦観」から一気に「絶望」まで振り切れてしまったようなコワい作品。精神を病んだ主人公が「YOGAの呼吸を思い出して」とか「深呼吸よ」と自分に言い聞かせるシーンがありました！そう抗鬱剤より呼吸！",
            " 【ブルージャスミン】W アレン♠監督が、極上なシニカルセンスを存分に魅せる傑作。 セレブリティの憎みきれないエゴと虚飾の世界観…‼また、零れ堕ちる価値観…、を着くズレていく シャネルジャケットが見事に物語ってましたね★★★ ",
            " 『ブルージャスミン』サンフランシスコ空港に到着したジャスミンは、エルメスのバーキンを小脇に抱え、シャネルをラフに着こなす。ターンテーブルから出てくる旅行バックはヴィトン。社交の席での着こなしも抜群。セレブの方々は、参考になるはずです。",
            " 立続けに発表した同監督の生ぬるいラブコメにうんざりしていましたが、今回の『ブルージャスミン』は、辛口で良かったです。ケイト・ブランシェットの壊れ方も演技とは思えないあぶなさでした… 喪失感でボロボロになる彼女を私は笑えなかった。",
            " 『ブルージャスミン』鑑賞。ウディ・アレン新作。『ヤング≒アダルト』と少し似た題材だが、あちらよりもウディ・アレンらしさ、という事かどこかユーモラスでライトな印象。でも実際問題はこちらの主人公の方がかなり危ないのだが……",
            " 『ブルージャスミン』★★★★☆ 久しぶりにウディ・アレンが毒だけで映画を作ったな、と感じるくらい皮肉で嫌らしい救いのない内容(笑)意地悪なのが、ラストのラストまで観客に主人公に同情させる余地を残しておいて、刹那でそれを奪うところ。",
            " 『ブルージャスミン』ケイトブランシェットは外見的にもこの役がピッタリだったけど、相変わらずの素晴らしい演技で魅せてくれていました。演技してることを忘れていないか不安になるほど。 人間味を感じられる魅力的な映画でした。",
            " 【ブルージャスミン】激しく見栄っ張りな性分が邪魔をして決して本当の自分と向き合えぬジャネットの人生。彼女の哀れさを周り皆が見抜いてる痛々しさも。ズレてる人間同士の哀しくも可笑しい関わり合いを濃く淡く愛おしむ様なW.アレン節。 ",
            " 『ブルージャスミン』姉妹二人がすごくいい。とはいえやっぱりアカデミー賞。ケイトさんはまるで風船がしぼんだり膨らんだりするかのよう。但しセレブの頃よりなんか分らんガスで張った現在の方が美しく見えてしまった。大画面いっぱいの彼女をずっと見る",
            " 『ブルージャスミン』脇のキャストもいいし、ノリノリのウディ仕事もいいんだけど、それでもやっぱケイト・ブランシェットという。そら賞だってとるよ、とれなきゃ嘘ですよ。思えば「ヤング≒アダルト」もだけどこういう映画が自分の好みなのかも。",
            " 『ブルージャスミン』なんだ、最高じゃんか！いつも通りウディ・アレン映画は女優のキャスティングが良い意味でエロい。ケイト・ブランシェット大好き。いや、いつもの皮肉や諦観もあるけどジャスミンの過去への囚われ方も頭ひとつ抜けた魅力だなって。",
            " ケイトブランシェットが素晴らしい！ハイブランドに身を包んで颯爽としているのに、内面はズタズタの女性を演じててその対比がお見事！あと妹と姉の対比もかなり可笑しくて笑える。絶対オススメ！『ブルージャスミン』",
            " 『ブルージャスミン』W・アレン監督はあまり得意でないのだけれど、これはメッチャ面白かった。ジャスミンのビョーキ振りの描写が冷徹で容赦無く、またそれを演じるブランシェットさんがやっぱり素晴らしいのだな。血の繋がりのない姉妹でも主体性のなさや他者への依存振りが似てたりも面白かった。",
            " 『ブルージャスミン』セレブから庶民に転落しても、プライドが高いから、足掻きまくるヒロイン。ああ、まったく美しくなーい。滑稽すぎるぞブランシェット。",
            " 『ブルージャスミン』 墜ちたセレブの「痛さ」をこれでもかと描く。虚栄心、あがき、嘘、病んでいく精神。シニカルな視点だがコメディ感覚があるので、嫌らしくなく笑えて納得してしまう。アレンの達人芸。C･ブランシェットは怪演でその「ボロボロな美しさ」に真の女優を見た。凄い密度の傑作。",
            " 『ブルージャスミン』一張羅の一流品ほど悲しいモノは無い。自分を一方的に語る姿は、お茶にもなるほど誰でも知る香りなのに花の形が記憶に残らないジャスミンそのものを表しているかのよう。それほどに勝手に芳香する花の痛さをケイトが好演していた。",
            " 『ブルージャスミン』とにかくケイト・ブランシェットのジャスミンが素晴らしい。絶望的にイタくて傍迷惑でミジメ…だけどやっぱり品があって美しい。そんな彼女の転落人生を、時に笑いを誘いながら観せてしまうウディ・アレンさすが。音楽も良かった",
            " ",
            " 『ブルージャスミン』鑑賞。 ケイト・ブランシェットの痛々しいこと(笑)！端から見てるだけだったら笑うことなしｗ でも、ケイトさん、凄い！もし、自分が役者で“この役を演じられますか？”って聞かれたら、“無理！”って、即答できるw",
            " 『ブルージャスミン』今回のウディ・アレンは底なしに辛辣！再起を図る元セレブ妻を、どこまでもおとしめる。それを最高の演技で魅せたケイト・ブランシェット。同時に描かれる過去と現代の2つの転落で2倍楽しめた。惨めに落ちるほどにどこか滑稽だ。",
            " 『ブルージャスミン』ケイト・ブランシェット、痛々しくて観ながらアイタタタタタタタタタタってなる。あそこまで痛い設定だと安定剤じゃ無理だろ。そういう事じゃないけど。",
            " 『ブルージャスミン』どこかヤング≠アダルトにも通じるような、イタイ女をケイトさん好演。美しいセレブから落ちぶれた姿まで。ボロボロになりながらも品を感じるのはケイトさんならでは。現実を見てみぬふりしてた彼女が思わずとった行動も幻想への決別と事実と向き合うってことで良しでした。",
            " シネ・リーブル池袋で『ブルージャスミン』を鑑賞。セレブって滑稽だな。ケイト・ブランシェットさん、嫌な女だった。自分のことばかりで、文句言いまくり。現実みれないとつらいね。それに比べて、妹は、わりといい女だなあ。おもしろかったです。",
            " 『ブルージャスミン』アカデミー賞受賞としては、いいとしても、内容は、まあ人生そんなに甘くないというか、セレブから転落して落ち込んでいく人生なので痛いところ。おっさんにペイント銃をぶっぱなすのがよかった。",
            " 『ブルージャスミン』ウディ・アレン版「欲望という名の電車」のような本作品は、主演のケイト・ブランシェットの名演もあり、虚飾に生きる虚しさを痛烈に感じさせる。バブル経済破綻後に、このヒロインのような目に会った人は大勢いるような気がする。",
            " 『ブルージャスミン』試写会。失ってしまった愛する夫とセレブな生活。現実を受け入れらず、病んでいくジャスミン。その姿は滑稽で、でも痛々しくて、憎めない。観ず嫌いで初ウッディ・アレン作品でしたが、面白かったです。ケイトの演技が素晴らしい。",
            " 『ブルージャスミン』試写＠一ツ橋ホール♪人を泥沼に引きずり込む不幸オーラ炸裂しまくり！痛々しくて良いところなんて何もないけど、そんな姿を笑って見れるのが面白いw 言動が真逆すぎてジャスミンの花言葉を教えてあげたい・・・。",
            " 『ブルージャスミン』ウディ・アレン監督作品らしい笑いのある映画だった。でも会場は静かだった。。。どうしてだろうか。 ",
            " 『ブルージャスミン』怖かった・・・",
            " 『ブルージャスミン』試写 セレブから一転、一文無しになったジャスミン。一度贅沢を知ってしまうと普通の生活には戻れないっていうけど、何とかセレブに返り咲こうとするジャスミンが痛々しい。オスカー女優ケイト・ブランシェットの演技がすごい。 何が幸せかなんて、他人に決めてほしくない。",
            " 『ブルージャスミン』この現実を認められず見栄と自尊心で固まっているジャスミンはだれもが多少なりとも持っている部分。セレブで自信に満ちたジャスミンと何もかも失っていく姿と壮絶に演じたケイトは素晴らしい。",
            " 『ブルージャスミン』ジャスミンが不幸なのは裕福な生活を失ったからじゃなく、どん底の＜今＞を受け入れられないから。 今を否定する限り再スタートはできない。虚飾を身にまとい、堕ちてゆく愚かな人間を迫真の演技で魅せたケイトにしびれる。 ",
            " 【ブルージャスミン】何かを失った時ってある程度諦めが必要だと思うけど、彼女は現実を受け入れず嘘と見栄で塗り固めた生活を送る。落ちぶれてボロボロになる姿が見ていて痛々しかった。Kブランシェットの演技には脱帽。",
            " 【ブルージャスミン】上流階級から転落した女性。最近コメディが続いたけどWアレンはこういう映画も撮るんだよなと再確認。面白いという言葉が相応しいか分からないけど面白かった。出演者には少なからず共感出来る部分があったりして。",
            " ブルージャスミン見ます",
            " 『ブルージャスミン』。今が人生の始まりか終わりか分からない。自尊心が自分自身を打ち崩す。ウディ・アレンが今まで溜めてきた暗黒面を全開放したかのような衝撃的な展開に加え、とにかくケイト・ブランシェットの超演に間違いなく圧倒される。誰も得しない映画だが、絶対に見ておくべき秀作。☆5",
            " ［映画］『ブルージャスミン』。かなり震えた。泣きもせず、震えた。終わって欲しいところでちゃんと映画は終わった。だって、この先彼女がどうなるかなんて知りたくないし想像もしたくないから、あそこで終わるしかない。ウディアレン、最近神様のレベルまでキテる。",
            " 『ブルージャスミン』 ケイト・ブランシェットの見事な徒花っぷり堪能しました！サリー・ホーキンスも上手いですね。笑えはしなかったけど、演技もストーリーも見応えありました！  ",
            " 6/11 ブルー ジャスミン を観ました。類は友を呼ぶ。性格も生活も違う姉妹、それぞれの周囲にいる人は似たもの同士。けっこう好きな映画。",
            " 「ブルージャスミン」KBCシネマ。好みの作品ではないがそれなりに面白かった。ヒロインを筆頭にダメ人間が何人も登場。脱ダメという形での救いはないが、観ていて暗い気持ちにはならず、むしろ落ち着くべきところに落ち着いていくように感じる。共感を誘うより人間観察っぽい作り。"
        ]
    }
}
