{
    "title": "ジ・エレクション 仁義なき黒社会",
    "id": 23,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 110,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 冬の香港映画祭、最後は『ジ・エレクション 仁義なき黒社会』なんつうジョニー・トーと三池崇史をミックスした安易ながらアガらざるおえない邦題是。",
            " 『ジ・エレクション 仁義なき黒社会』、香港ヤクザの跡目争いから裏社会の内幕をコミカルに描くギャングムービー。「インファナル・アフェア」のパロディに爆笑。コメディですがストーリーも意外としっかりしていて面白かったです。 ",
            " 【ジ・エレクション 仁義なき黒社会】ヤクザの跡目争いの話だが当の本人たち二人が実はどちらもなりたくない…というおかしな設定。如何にも今時な感じ。ラストを見てもこれはアクション作品というよりコメディだな。そこそこ笑えたので良し。 ",
            " 引き続き『ジ・エレクション 仁義なき黒社会』観た。やりたくもない黒社会のボスの跡目に争いをする事になるイーキン&ジョーダンは未見の古惑仔シリーズのコンビらしいので知っていると可笑しいのかな。無間道のセルフパロディは可笑しかったぞ…とこれも真面目な映画じゃなかった。",
            " 『ジ・エレクション 仁義なき黒社会』観た！バカだなー大好きだわこういうのw 主役2人が大真面目な顔して全力でバカやってるのが素晴らしいですな。インファナル〜の潜入捜査官のパロディが最高。とりあえず手のアップになると意味無くモールス信号打ってるw",
            " 「ジ・エレクション 仁義なき黒社会」は「インファナル・アフェア」シリーズの脚本家、フェリックス・チョンが監督を務めた快作。名前からもわかる通り、「インファナル～」他、有名香港映画のパロディがたっぷり。血みどろ内紛劇と、コミカル要素が融合して、笑いっぱなし！3月5日リリース（岡）",
            " その次に観た香港電影「ジ・エレクション」では【ネタバレ注意！】、やはり逃げ込んだタクシーの窓に飛び散る血飛沫で惨劇を演出！と思ってたら、ホントに格闘したと思わせる為に実はペットボトルから血飛沫撒き散らしてたとわかって大笑い！",
            " シアターセブンさんで『大捜査の女』 『ジ・エレクション 仁義なき黒社会』観ました。どっちも面白かった～。やっぱりサミー・チェンいいな。両作ともあちこちに小ネタ満載でベテランの女性たちは大爆笑されておりました。そしてジョーダン・チャンの声がなんとも渋い。二作ともポスターゲット。",
            " 【ジ・エレクション 仁義なき黒社会】大笑いしたー(^o^)  水田姐さまの字幕も最高！ 楽しかったなー。",
            " 「ジ・エレクション仁義なき黒社会」で笑ったのが、ヤクザに潜入した警官が警察のプライドを捨てられず、いちいち堂々と警官ぽいアピールしてしまい回りにバレバレなんだが、ヤクザはそれを利用してガゼ流して活用してるってくだりなんだけど、これまんて完全にパロディだしコメディですわな。",
            " 「大捜査の女」話てんこ盛りでついていくのが大変だった…。それでいて全部中途半端な感じ。イーソンはかっこよかったし、サミーも魅力的ではあったのだけど。先に見た「ジ・エレクション」と出演者が一部被っていたのでそういう意味では連続で見て楽しめたかな。",
            " 「ジ・エレクション」終了～。えらいふざけた映画でした(笑)小春さんとイーキンをたっぷり堪能できて楽しかった。ミシェル・イエのコメディ演技は初めて見るかも。かわいかった。",
            " 『ジ・エレクション 仁義なき黒社会』香港で観て以来、３年半振りの鑑賞。やっぱり楽し過ぎる！普通なら１シーン程度で終わらせるネタを延々と引っ張り続ける辺り、コレをこの２人はやりたかったんだなぁと、やっぱりにやにやしてしまう。香港映画好きなら大笑いしっぱなしな黒社会コメディで最高！",
            " 飛砂風中轉【ジ・エレクション 仁義なき黒社会】素敵な原題に残念な邦題。本作の魅力はおかしみと懐かしさなのに、暗黒路線のチラシは詐欺レベル。開始から主題歌合唱までの東征は血が騒ぐ。パロディ最高、ガウとなんちゃってヤンがかわいい。酷い死に方の長め描写(多分香港では笑い所)はちょっと…",
            " ジ・エレクション（シネマート六本木）インファナル・アフェア等のパロディ続出で笑えます。ボス候補二人にやる気がない話だから、深刻にならないのは当然かも。例えばジョニー・トーのエレクションなどとは全く別の視点で楽しまないと損な作品。95分で後味良くしっかり話をまとめてくれます。",
            " 『ジ・エレクション 仁義なき黒社会』欲望の街から約20年。イーキン・チェンもジョーダン・チャンも、歳とったなぁっていうしみじみした感慨に浸れる緩めの香港ノワール、というかアラン・マック一派が絆を確認して時の流れに目を細める香港メモリアルギャングムービー。ファンにやりな瞬間の連続。",
            " 《飛砂風中轉》「ジ・エレクション 仁義なき黒社会」は飛行機の中で見てクスクス笑いした記憶が。日本ではコメディは売れないからシリアスのふりしてるけど来場していたファンはやっぱり笑ってた。オマージュと言うよりパロディだよこれは。",
            " 「ジ・エレクション 仁義なき黒社会」まさかこんなに無間道まんまのパロディネタが出てくるとは。無間道ネタが出てくるたびに客席爆笑。でもけしてパロディだけでなく本筋もしっかり作ってあった。古惑仔シリーズやっぱり見なきゃあかんな。",
            " 映画「ジ・エレクション 仁義なき黒社会」シネマート六本木にて鑑賞。裏社会の跡取り問題をコミカルに描く。他の作品のパロディ風なシーンも多く楽しい。意外性もあり、前半の伏線もあり面白い。ストーリーもよくある裏社会の跡取り問題と若干違い斬新。非常に楽しめた。 ",
            " 『ジ・エレクション 仁義なき黒社会』香港ノワールとかそういうのを見に行ったつもりだったんで、コメディだと理解するまでにだいぶ時間がかかった。でもよく考えたらタイトルがほぼ300とか最終絶叫計画とかそんなノリだったね、気づけよって話だね。どうでもいいけどポスターもらいました。"
        ]
    }
}
