{
    "title": "百瀬、こっちを向いて。",
    "id": 239,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 4133,
            "each_tweet_amount": {
                "good": 32,
                "even": 3,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 朝もやのシーンが綺麗。早見あかり演じる百瀬もすごく良かった。切なさがぎゅっと詰まっています。",
            " 『百瀬、こっちを向いて。』大人が見ても楽しめる青春映画。百瀬が小説からそのまま出てきたみたいな子で良かったです。田辺君がかなりいい仕事していて、印象深い台詞は田辺君の台詞だったりします。",
            " 『百瀬、こっちを向いて。』青春振り返り物語としては定番だけど、みんな可愛い！百瀬が元ももクロって知らなかった(・・;) 原作の中田永一が乙一って知らなかった(・・;)",
            " 『百瀬、こっちを向いて。』鑑賞。こういう小悪魔っぽい役をやるにはあかりんはゴツ過ぎると思った。また悪役を作らせないための言い訳的なエピソードが多いうえにエピソード同士がつながらず、どれも余計。",
            " ＜百瀬、こっちを向いて。＞15歳から15年経った主人公が振り返る過去。色々盛ってて照れる^^; そして、すっかり外見も態度も大人になった主人公が、あの頃と変わらない不器用さを見せた時に、時間が戻ったような錯覚と、戻らない切なさが。",
            " 『百瀬、こっちを向いて。』乙一の短編小説が原作だったとは。大人になると自然にかわせるようになるけれど、純粋なある時期は全てを等身大の自分で受け止め、傷だらけになってしまう。でもそれがなぜか懐かしく大切に想い出されたりするものなのだ。",
            " 『百瀬、こっちを向いて。』うわぁ…うわぁぁだめだー！トーンとカット割りがCMっぽいなーと思ったらやっぱそっちの畑の監督かぁ。なにこれ朗読劇？PV？セリフも演出も映画のレベルじゃない。ビジュアルに頼りすぎ。あかりんの可愛さに頼りすぎ。雰囲気だけ。ダサいセリフに画面割りそうなったわ！",
            " 『百瀬、こっちを向いて。』私自身初恋の失恋をし、未練が残ったままみた映画がこの映画でした。なので、共感する場面もいくつかありました。私的には、この作品はすきです。",
            " 『百瀬、こっちを向いて。』嘘から出た本当の恋。切ないとも痛みともちょっと違う、その間くらいのなんとも言えない感じ。ラストシーンに賛否はあれど、抑制された演出と秀逸なキャラ設定、早見あかりら出演者の存在感で、心に残る作品になった。",
            " 『百瀬、こっちを向いて。』観た。以外にこういう作品が僕は好きだったりする。僕の人生で絶対に言わないであろう台詞の数々に感動。設定にひねりがありつつ王道の展開。僕の大好物。ごちそうさま！！！",
            " 『百瀬、こっちを向いて。』切なくて、甘酸っぱくて良い映画だった。宮崎先輩の彼女が先輩にホオズキを渡した時はドキッとした。相原ノボルの大人になった姿が向井理なのがまた良い。",
            " 『百瀬、こっちを向いて。』こっちを向いてって言うくらいだから簡単には百瀬はこっちを向かないんだけど、映画の作り方ってこっちを向かせようと、誰でもわかる男の子の心理から作ったのか、あのラストシーンから考えたのか、ちょっと気になったかな。",
            " 『百瀬、こっちを向いて。』青春なんてそりゃみんながみんないいもんじゃないんだけど、底辺って言い方だったり、レベルだったり、スクールカーストだったり、いいものじゃなかった人たちにスポットを「一応」当てようとするのは、昔からあるのかな。",
            " 『百瀬、こっちを向いて。』桐島の時も思ったけど、この手の青春映画って共感できる引き出しがあるかないか、そしてその引き出しの数が結構大事で、今回は桐島以上に恋愛に絞っているが故の面白い面白くないがあったと思う。",
            " 『百瀬、こっちを向いて。』★★★★☆ 乙一、中田永一が大好きで鑑賞。原作から変わっている点はありつつ、静かに柔らかく観ていて気持ち良いテンポで話が進む。余韻もＧＯＯＤ。これもひとつの青春。もう一度原作を読みたくなった。",
            " 『百瀬、こっちを向いて。』鑑賞。思ってもなく良かった。スカートのショットは最初あざといと思ったが、男子的目線ってああいうことだよね。高校時代回想ものとしては、悪くない出来だと思う。しかし、なぜ映画に出てくる映画館ってあんなに良いのか。",
            " 【百瀬、こっちを向いて。】続) そしてノボルの心の波風を痛いほど感じさせるカメラワークにも拍手。全てを包む眩しい陽光と軽やかなピアノ曲が余りにも残酷。村上春樹の青春小説にも通じる…胸を締め付けられ不覚にもボロ泣きしてしまった。 ",
            " 【百瀬、こっちを向いて。】屈折した歪な関係で始まった男女4人。ズタズタに傷つけられながら次第に百瀬に惹かれていくノボル…花言葉を意識するようになった理由。百瀬を演じた早見あかりの自然体過ぎるほどの初主演がただただ素晴らしい。 ",
            " 『百瀬、こっちを向いて。』久しぶりに観た純粋な恋愛映画。それでいて最近の良くない恋愛映画よりはずっと良かった。",
            " 誰もが通り過ぎて来たであろう切ないけれどキラキラした時間は、やっぱり大切なのです。『百瀬、こっちを向いて。』ブログ更新しました ➡︎ ",
            " 新宿ピカデリーで『百瀬、こっちを向いて。』を鑑賞。いい映画でした。疑似恋愛から始まってるけど、自然に女の子に接しられると男の子はたまらないなー。甘酸っぱい青春の1ページが強烈に印象に残る。せつなくて、たまらなくよかったです。",
            " 『百瀬、こっちを向いて。』本当に良かったです。今年のベスト１になりました。もっとヒットしないともったいない。",
            " ブログを更新しました。 『「百瀬、こっちを向いて。」初恋の苦さはいつまでも口に残るけど、良薬は口に苦しと言うでしょ。』 ",
            " 『百瀬、こっちを向いて。』。早瀬を守るための付け足しがマイナス。でも光と透明感とジャイアン系美少女を演じるあかりんは最高でした。 ",
            " 『百瀬、こっちを向いて。』早見あかりが輝きに輝きまくってるっす！はじめはこんな関係でもそりゃ惚れるわなぁ！青春やねぇ。そしてひろみ君がめっちゃええ味だしてるわぁ！それにしても主人公は何しに帰ったん？って感じの終わり！(笑) ",
            " 『百瀬、こっちを向いて。』はい、サイコ〜。青春時代のほろ苦さと眩しさが絶妙なタッチで描かれており、グラフィティームービーの良い条件、混ぜりてぇ〜感が尋常ではなかったです。ニルアドメラリではいられない、感情揺さぶりまくりの作品でした。",
            " 映画『百瀬、こっちを向いて。』鑑賞。岩井俊二タッチな青春映画。まさに早見あかりを楽しむだけにあるような映画。それほど彼女は輝いている。こういう出会いがあるから青春映画を見てしまうのだな。",
            " 『百瀬、こっちを向いて。』違和感を覚えるところや変な状況のところはさておき、タイトルでいううところの「こっちを向いて」は、そうチャン川井ならまさに「惚れてまうやろ～」って、いけてない高校生の切ない気持ちがよくわかる。ラストは百瀬か？",
            " 『百瀬、こっちを向いて。』を観ました。 ",
            " 『百瀬、こっちを向いて。』う～ん久々にダメな邦画を観てしまった。対象物以外はピントをぼかしているのが終始気持ち悪かった。話は乗れないし、登場人物たちは全員グダグダで天龍だったら全員の鼻っ柱をブン殴ってしまうくらいの気持ち悪さだった。舞姫の使いかたも全然上手くないよ。",
            " 『百瀬、こっちを向いて。』すごい良かった。久しぶりにこういう映画みた気がする。早見あかり、演技も良いしかわいい。",
            " 『百瀬、こっちを向いて。』★★☆☆☆ 乙一原作だったのね、これ。そもそも早見あかりがミスキャストだったんじゃ…とも少し思っちゃったが、所々不自然な展開があったりして、話し自体も少し変な部分が多く感じた。",
            " 『百瀬、こっちを向いて。』盗み見るスカートの裾やブラウスの胸元から感じるのは嫌らしさでは無く純粋さ。濃い睫毛に影を落とし好きな人を想いながら少女は男子より先に成長する。リップクリームとルージュと花言葉。勝手に味わう敗北感に胸を打たれた",
            " 『百瀬、こっちを向いて。』時が経つにつれ、百瀬の心情が徐々に変わっていく様がとても素晴らしい。残念なのは、あれでは他の生徒に真実がすぐ分かると思う。もう少し演出に工夫が欲しかった。",
            " 『百瀬、こっちを向いて。』@新宿ピカデリー。突き抜ける様な空と甘く切ない中にちょっと背徳的ある青春映画。あかりんの爽やかで眩しい好演も良い感じ。",
            " 『百瀬、こっちを向いて。』つづき。ハイスクール回想モノとは言え、無理に時代的なアイコンを登場させないところも好かった。せいぜい携帯電話ぐらい？名画座でデートってのも高校生のお財布事情っぽくて納得。初夏の風をたっぷりと感じる撮影も素敵。",
            " 『百瀬、こっちを向いて。』鑑賞。ハイスクール回想モノ。狗飼恭子の脚本が光る、えらい厚みを感じる青春群像。主演の早見あかりにとっても、初監督作品となる耶雲哉治にとっても、大変素晴らしい船出となったのではないか。10代の繊細さと残酷さ！",
            " 『百瀬、こっちを向いて。』ノボルは幼馴染の先輩から百瀬という女の子と付き合うフリを頼まれる。先輩が彼女に百瀬との仲を隠すためだ。百瀬の校内での大胆な行動にノボルはたじろぐが次第に魅かれていく。これを15年後のノボルが振り返る。胸キュン",
            " 「百瀬、こっちを向いて。」 今の気持ちの為か未来の為か。どちらも苦しいけれど、結果は大きく変わる。だけど高校生なんてそんなに大人じゃないからこそ、切なく甘酸っぱい。百瀬もやりきれないけど、何よりノボルが切ない。ベタながらも、ホオズキの伏線には思わずニヤリとしてしまった "
        ]
    }
}