{
    "title": "俺たち賞金稼ぎ団",
    "id": 244,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 3163,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『俺たち賞金稼ぎ団』戦隊ファンならクスッと笑える小ネタが満載。一キョウリュウジャーファンとして観ればキャスト勢揃いというだけでテンション上がるけど、正直ストーリーはグダグダだしギャグはサムいし...。",
            " 『俺たち賞金稼ぎ団』早くも本年度No.1学芸会映画って感じ。ファンムービーだということを考慮してもセンスが壊滅的。チープさやベタさがそのまま笑いになると思ってるのなら大間違いです。見所と言えるとしたらかろうじてアクションくらいかな。",
            " 俺たち賞金稼ぎ団もう一回みたい。想像以上になかだるみとかなく楽しめたし",
            " ちょっと人入るか心配なんで皆さんアニメイトで「俺たち賞金稼ぎ団」2枚買ってください。大和さんと握手できます。青木さんのお写真手渡しで貰えます。もう誰推しとか言ってられないんで。動員数ひどいと私が悲しいんで。みんなアニメイト横浜で大和と握手！！！！！(号泣)",
            " まともに映画を見たことがありませんが、先日見た俺たち賞金稼ぎ団はなかなかに面白かったです",
            " 俺たち賞金稼ぎ団、とても面白かった…ほんとキャストの個性が輝いてた！ギブケンは輝きすぎで最後らへんアップになる度に笑いがこみ上げてきてほんと大変でした",
            " 俺たち賞金稼ぎ団楽しかった！\\(*°x°)ﾉ\\(*°x°)ﾉ\\(*°x°)ﾉ\\(*°x°)ﾉ",
            " 俺たち賞金稼ぎ団めちゃめちゃ面白かったなもー！！！ 楽しい！  楽しかった！",
            " 「俺たち賞金稼ぎ団」感想。 詐欺師の人、見覚えあるけど誰だっけ思い出せない！と思ってたらゴーカイブルーだった。エンドロールで気付いた。不覚。 あと小宮有紗ちゃんが可愛かったです( ´ ▽ ` )ﾉ",
            " 大泉で「俺たち賞金稼ぎ団」を観た後、勢いで新宿ピカデリーに移動して「ガンダムUC」を観てしまった！ とりあえず冒頭の歴代ボーイ・ミーツ・ガンダムのくだりでうるっときてしまったヽ(´o｀；",
            " 今日最終日だったので俺たち賞金稼ぎ団を観てきた。わかってたけど女性向けだった。ヨーコちゃんの小宮有紗がいい腐女子でかわいかったので良し。",
            " 俺たち賞金稼ぎ団くっそ面白かったｗｗｗ黒田くんめっちゃ可愛いｗｗｗ",
            " 「俺たち賞金稼ぎ団」を観てきました〜いや〜懐かしい顔ぶれで面白かったです(°▽°*) OBOGの皆さんステキな役者さんになっておるのですねぇ…なんか嬉しくなっちゃった。",
            " 俺たち賞金稼ぎ団見終わった！あゆりちゃんの脚すばらしいな！！",
            " 「俺たち賞金稼ぎ団」、おもしろかった！ 完全にファンの為だけの内容だったが、ファンだからまったく問題なし！杉本有美ちゃんのPVのような気もしたが、可愛いからまったく問題なし！",
            " 『俺たち賞金稼ぎ団』観てきました。いい話だし、最後かなり泣けるんですが、その…ちょくちょくですね…イケメンとイケメンがキスしたりですね…あの…わたしたちへのサービスがちょっと過剰でして…………。",
            " 俺たち賞金稼ぎ団はあれだ！スーパー戦隊の元ネタ知ってれば知ってるほど楽しく見れる映画だった！楽しかったー(ˇωˇ)",
            " いおりんと俺たち賞金稼ぎ団見てきましたん(*｀ω´)もうあの映画ヤバいwwww楽しかった＼(^o^)／w",
            " いや〜、俺たち賞金稼ぎ団 おもしろかったです。悪友の喧嘩かよ！ってシーンがあって笑いました。  そしてホモでした。 仏兄ちゃんかよ！ってシーン多くてニヤけました。 あれは髭の手口ですわ〜 イケメンは何してもイケメンでした。  EDのNG集かわいかった",
            " 俺たち賞金稼ぎ団観終わった！B級娯楽映画としては素晴らしい出来だった！*\\(^o^)/* てかパンフレット売り切れなんだかがが(>_<)"
        ]
    }
}