{
    "title": "シークレット・チルドレン",
    "id": 247,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 182,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 6
            },
            "positive_index": 40,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シークレット・チルドレン』ダメだね…。私は日本人で北野武監督が好きだが、何が凄いか映像美・ストーリー・俳優人の熱が、監督と同化しているからだ。それは決して学べるものではなく、その人の映画に対する美徳感だから学ぶ事はできない。",
            " 【シークレット・チルドレン】何が描きたかったのか牽引力が感じられぬ単純な物語、堂々巡りしてるような順悪さと無駄の目立つプロット、有り得ぬほど嘘っぽい会話、演技も不自然で目を反らしたくなる。掬えるところが見いだせずゴメンナサイ。 ",
            " 『シークレット・チルドレン』ほぼ会話劇の進行、カメラは手持ち揺れ揺れ、無駄に芝居の間を生かした長いワンカットのテンポ悪い編集…眠くなるかイライラのどちらかでしかなかった。ラストは何も解決してない気がするけれど、倫理的にもあれを良しと思っているのか不思議。",
            " 『シークレット・チルドレン』今後ありそうなリアリティの中に一握りの想像を働かせて行かなければならず、背景に興味が強まるのはワザとなのか？オープニングのアレでクローンを造ってしまった人間に対する恐怖を感じさせそこからのあのラストは好み。",
            " ヒューマントラスト渋谷で『シークレット・チルドレン』を鑑賞。クローン廃絶政策の悲哀。未来がないクローンも生きたいのは必然。悲しみを感じる乾いた感じの映像と音楽がいいなー。よかったです。好きな映画だなこれは。",
            " 『シークレット・チルドレン』、人間との共存から一転、新大統領のクローン廃絶政策で迫害され生き残りを懸けて抵抗するクローン人間を描く近未来SF。結論ありきでそこに至るまでの作り込みが浅く、雰囲気だけに頼った感が強い。題材はいいのに残念。",
            " 『シークレット・チルドレン』人口減少を補うために作られたクローン人間が、クローン廃絶を唱える政権に虐殺される。追い詰められる過程はスリリングだが、廃絶する人間側の心象や倫理観が見えてこない。人間は身勝手な生き物という前提か。35本目。",
            " 『シークレット・チルドレン』★★☆☆☆ うーん、クローンを描いた内容でこの設定は弱いというか…。言う程人権や倫理に抵触してないんだよなぁ。そういう点では「わたしを離さないで」の方がクローンをメインにした作品としては真っ当な気がするな。",
            " 『シークレット・チルドレン』セドリックとソフィアのこの状況下での表情が希望に溢れていて印象的。なにか起こる？って想像を書き立てる。前半の各々のチルドレンストーリーをもう一度見たい。",
            " 『シークレット・チルドレン』あのチラシに惹かれて楽しみだった作品!!前半丁寧に、後半予測できない展開にぐいぐいと引き込まれた。音楽がよかったなぁ",
            " 『シークレット・チルドレン』鑑賞。そっとしといてあげてもクローン勝手に絶滅するんじゃないのかな。なんでそんなに人間必死？ ",
            " 『シークレット・チルドレン』政権交代で突然普通に暮らしていた3万人のクローンの廃絶措置が。クローンたちの悲哀を描いた切ない物語には、色んな要素に既視感があるものの、クローンを演じた役者さんたちが抜群に上手くて、地味ながら味のあるSFヒューマンドラマに感じました☆ ",
            " 「シークレット・チルドレン」明確な主人公を置かず放りっぱなしのエピソードがあるのも、観やすくはないし上手くいっているとも思えないが、まあ意図は理解できる。しかしあのオチはないわ。あれじゃ全く何も解決して無いし誰も救われない。キャラの感情が所々繋がらないのも痛い。",
            " 「シークレット・チルドレン」クローンが人類の敵として迫害される世界を描いた日本資本の英語劇。そもそもの世界観の設定や話の前提がおかしな所だらけ。メタファーとしてのクローンなのは分かるが、断片を組み合わせる様なストーリーもテリングも余りにも稚拙だ。",
            " 『シークレット・チルドレン』の製作陣はしてやったりって思ってそうなんですよね。画面からその迸りがビンビンきてましたから。そういう意味からだと、この映画は失敗作というより、駄作ですね。",
            " 『シークレット・チルドレン』を観ました。雰囲気や世界観は気に入りましたが、なんというか、お話がね、壊滅的につまんないんですよね。そこが痛いというか。",
            " 今日みた映画『シークレット・チルドレン』が考えさせられる系で面白かった。なんか久々にアタマ使った気がする。",
            " 『シークレット・チルドレン』つまんねええええ…。 ビックリした。",
            " 「シークレット・チルドレン」抑え気味の色彩はきれいだった。でもお話が。クローンが生殖不可という設定はエピソードをひとつ膨らませる以上の説得力がない。大体人間のクローンが作れるんだったら多分あの問題は解決するぐらいの技術は間違いなく出来ていると思う。",
            " 『シークレット・チルドレン』これはヒドい！ 話がどうこう言う気も失せる。演者の演技、撮影、BGMなど諸々商業レベルに達していない。この体験を例えるなら、辻仁成映画か、宗教団体のプロモーション動画を見た感じ。驚きましたよ、世の中にこんなものがまかり通ってるとは。地獄でした。1.1点"
        ]
    }
}