{
    "title": "冷血のレクイエム【極限探偵B+】",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 68,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『冷血のレクイエム 極限探偵B+』★★☆☆☆タイの中華街の探偵タムが連続殺人事件に迫るサスペンス第2弾。前編を見ていないと話がわからないかと。前編にあった主人公のキャラのよさが活かされなかったのが残念。特徴的な編集は健在。",
            " 【冷血のレクイエム 極限探偵B＋】両親の謎を抱えたタム探偵活躍シリーズ2作目。タイの中華街に流れるチャチャチャのリズム。不可解な連続殺人犯の深層心理に迫るも説得力の薄い推理が展開。ただ緊張感溢れる映像は素晴らしく十分楽しめた。 ",
            " 『冷血のレクイエム 極限探偵B+』、オキサイド・パン監督、アーロン・クォック主演の極限探偵シリーズ2作目。前作より軽さが減って、本格的なサイコ・ミステリーにノワールな雰囲気が増した骨太感があってなかなか良かった。次回作も期待できます。",
            " 【冷血のレクイエム/極限探偵B＋】1作目でキャラ設定できてるぶん、笑うところが多かったなー。 アタマおかしい人の扱いは、ワイさんに遠く及ばないものの。  しかし、それにしても、かいちー父ちゃん・ﾟ・(｡>Д<｡)・ﾟ・",
            " ２週間かけて『影なきリベンジャー』『冷血のレクイエム』『惨殺のサイケデリア』『コンスピレーター謀略』をコンプリート。非売品のパンフレットをもらう。最初に観た【C＋】が一番面白かった。",
            " 『冷血のレクイエム 極限探偵B+』感想 タイを舞台にした探偵物、極限探偵C+の続編。娼婦が惨殺された事件を追う。 前作のC+に比べるとかなりダークな印象。 中盤で割と中だるみするけど事件自体はとっても面白かった。 独特な間の使い方が新鮮。 完全に続き物なので順番に観ましょう。",
            " 『冷血のレクイエム』観てきましたわ。面白かったですよ。映画としては面白かったですよ。でもさ、でもさ……(ノ△Ｔ)(ノ△Ｔ)(ノ△Ｔ)うっ……ぐすん。",
            " シネマート六本木で「冷血のレクイエム 極限探偵B+」。先週見たC+の続き。前作ほど濱マイクっぽくなかったし、タイのじめじめ感もなかった。前作同様の暗い画面、最後には色々つながったとはいえ無理矢理っぽい連続殺人。そしてこれは完全に「次へつづく」。それにしても男の友情は泣ける。",
            " 『 冷血のレクイエム 【極限探偵B＋】 』アーロン・クォック主演のサスペンス三部作、第2部。第1部の極限探偵C+に比べると段違いの陰惨さ。そこへサイコな要素もプラスされ、すこぶるご機嫌な手触りに。ラストの予想外な骨太展開に絶句必至だが、それがまた魅力の傑作アジアンノワール。支持。",
            " 『冷血のレクイエム 極限探偵B+』。クレイジーだけどユーモアがあり、愛すべき私立探偵ものとして出来がよかったC＋とはガラリと趣が変わりすぎ。サイコスリラーとして押し切っても、クライマックスのアレが…（大泣）。こういう方が確かにパン兄弟的なのかもしれないけどさあ(T_T)。",
            " まとめて書いちゃう極限探偵シリーズ「影なきリベンジャー 【極限探偵C+】」「冷血のレクイエム 【極限探偵B+】」「コンスピレーター 謀略 【極限探偵A】」三部作。三部作にしては地味だったような・・・普通ならA→B→Cとみればよいのかと思うところC→B→Aと見なきゃならなくて（続く",
            " 最終日だったので前売り券無駄にしたくなくて無理矢理『冷血のレクイエム（B＋探偵）』見てきた〜   TLの感じからなんとなく覚悟してたのでアレですけども、猛烈なねむみに襲われて意識を手放したせいでタムさんがなぜ結論に至ったのかが全然分からなかったよ〜 カイチー出ると目が覚めるのに…",
            " 今日のフリークOnoへおすすめの香港電影は『冷血のレクイエム【極限探偵B＋】』です。 ",
            " 『冷血のレクイエム  極限探偵B＋』しかし、先に観た方たちがなぜ騒いでたのかようやく分かった。まさかのあんなことしちゃっていいの…？  「A＋」観ると何か起きてるのかw",
            " 『冷血のレクイエム  極限探偵B＋』最初はなぜそれに対してそう推理するのか思いつきにしか見えなかったりするのだけど、刑事の映画を観に行ったのじゃなく「探偵」の映画を観に行ったのだもんねー。徐々に犯人に共鳴していくかのようにして辿り着く対峙の瞬間、一瞬交差するような心に震えた。",
            " 『冷血のレクイエム  極限探偵B＋』ようやく鑑賞！やっぱりこれも大好きでありました。｢C＋｣と異なるタッチも同じことを繰り返すシリーズとして作ってるのではないのだろうし、より陰惨さを深めたテイストと終盤に加速していくサイコな展開が、暗い哀しみだけでなく美しさも湛えるようで。",
            " 印活の合間を縫って（何屋だよ）シネマート六本木で『冷血のレクイエム 【極限探偵B+】（B+偵探）』。あんまり孤児孤児言うもんだから、つい『怒れ毒蛇 目撃者を消せ』の田宮二郎を思い出しちまったよ。「俺は孤児だ！！！」",
            " 今日のゆずきりへおすすめの香港電影は『冷血のレクイエム【極限探偵B＋】』です。 "
        ]
    }
}