{
    "title": "Seventh Code",
    "id": 24,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 166,
            "each_tweet_amount": {
                "good": 31,
                "even": 3,
                "bad": 5
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Seventh Code』MVにしては○",
            " 『Seventh Code』前田敦子のMVと知らずに観たので終盤の歌が流れてきたのに驚く。当時から女優の才能があるのはこの不思議な存在感を観てもよくわかる気が。身体能力もかなり高い。黒沢清監督の面白い一作だ。ただストーリーがなぁ。",
            " 映画『Seventh Code』備忘録。空気の読めない主人公がロシアでどうなるのかなと思いきや、追いかけていった男の謀略と主人公が絶妙に絡み合っていく展開は面白かった。前田敦子がこのようなサスペンス系作品に出演するのは意外だったがスクリーン映えしていて似合っていた。",
            " 『Seventh Code』誰も知らないと思うが鈴木亮平と前田敦子はこの作品で共演済み。ロシアまで恋人を探しに来た前田敦子が鈴木亮平と出合い、その後…という内容だが、これ実は前田敦子のシングルのPV。60分もあるけど(笑)",
            " 『Seventh Code』豪華なMVと思えばなかなかよくできた作品。世界観がコンパクトにまとめられている。",
            " 何も知らずに“映画として”見たせいでラストでガッカリと共に最後まで付き合ったことを激しく後悔。頼むからこういうものを「映画」として扱うのは止めてくれ",
            " 『Seventh Code』そういう話かい！しっくりとはこなかったけど、ウラジオストクの風景が魅力的。",
            " 爆音『Seventh Code』つづき。前田敦子の身のこなし、なんだろうね。とても惹かれる。雑な感じがするんだけど、妙に収まりがいい感じがして。めしの喰い方もそう。品を損なわない。彼女が食事をする様をもっとずっと眺めていたくなる。",
            " 爆音『Seventh Code』ふたたび！展開周知で観る前半にニヤニヤ。それでもやっぱり秋子の底の見えなさ、不安定さは面白いよなぁ。表情ひとつひとつが突き刺さる。終始走り、クライマックスで跳ねるヒロインの美しさよ。完全に前田敦子の虜！",
            " 爆音『Seventh Code』つづき。黒沢清との相性もばっちり。あっちゃんの不機嫌オーラをきっちり活かしきっている。となると長編も観たくなるし、「一九〇五 」の件はまっこと無念としか言えず。うむむ。ぜひとも再びタッグを！",
            " ラストバウスにて『Seventh Code』爆音上映鑑賞。映画に愛されし女優・前田敦子は主演作品観る毎に惹かれてしまうよなぁ。まさかの痛快超展開！食べっぷりも好いんだよなぁ。「もらとりあむタマ子」に続いて基本ひとり飯なところも。",
            " 『Seventh Code』。前田敦子×爆音。まさしくＭＶ派生作品。歌になっておお、と思えた作品。 ",
            " 『Seventh Code』☆☆+．前田敦子の新曲のPVと知らずに黒沢清作品のつもりで観に行ったのが間違いだったかも．肩透かしの展開と前田敦子のネコパンチ並みのアクションに「なんじゃこりゃ」．見るからに「予算足りなさそう」感が溢れてて",
            " 『Seventh Code』日本の制約に囚われていた黒沢清の欲望が解き放たれていて実に軽快。ベルトルッチやゴダールなど目配せ満載だ。",
            " 『Seventh Code』あとウラジオストクで右往左往する主人公の境遇と、全編ロシアでのオールロケで右も左も分からない前田敦子の境遇が上手くシンクロして、前田敦子はとても良かった。演技ではなく本当に困ってる様子が特に。",
            " 『Seventh Code』黒沢清と前田敦子の異色コラボのMV。時間は60分と短いが、どこにどう転ぶか全く分からないので緊張感ありまくり。それだけに展開は多少肩透かしな気もするが、ラストの余韻は悪くない。但し評価にはちょっと困るかな。",
            " 『Seventh Code』都合よすぎる矛盾とかありえなさは、たくさんあるけれどそういうところには目をつぶって、まだまだ得体のしれないあっちゃんを観た感じ。あと３０分は追加して欲しかったけれど、意味深いラストにやられたかな。",
            " 『Seventh Code』★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏ ｷｬﾅﾙｼﾃｨ13 8SC  内容一切知らずに鑑賞。一風変わった作品だと思いつつ観てたら終いにやられた。チラシでも見ておけば判っただろうに。尚、短いので寝る時間はない…",
            " 『Seventh Code』前田敦子の４枚目シングルのPV。異国の地で無茶する主人公にハラハラするが、最後のどんでん返しはちょっと予感できる。アクションシーンと歌が良かった。で、Seventh Codeの意味は？歌詞からわかるの？",
            " 『Seventh Code』与謝野晶子の詩、ロシアの空と大地、秋元康さんの創った歌詞、融合を果たす３要素。赤いジャンパーのポケットに手を突っ込み歩く秋子こと前田敦子さん、最後に魅せる微笑は演者としての底の見えない可能性を秘めている…",
            " 『Seventh Code』理解出来ない行動と感情移入出来ない言葉。何が起こるかわからない異国の街、まるで捨て猫の様な主人公の秋子。随所に散りばめられた黒沢監督らしさに唸ってしまう…廃工場のセキュリティの魅せ方なんて最高にカッコいい。",
            " 『Seventh Code』『エージェント・マロリー』のネコパンチコピーってのは、笑うべきところだったのか？",
            " 『Seventh Code』前田敦子映画の比較：『もらとりあむタマ子』＞＞『クロユリ団地』＞＞＞＞＞＞『苦役列車』＞＞＞＞＞＞『もしドラ』＞＞＞＞＞＞＞＞＞＞＞＞『Seventh Code』。ほんとにクソなPVだった。",
            " 『Seventh Code』劇場の熱気が映画女優としての前田敦子に対する期待を感じた。そろそろ色眼鏡辞めた方がいいぜ、マジで。",
            " 『Seventh Code』今回のあっちゃんは走る！走る！走る！放る！走る！走る！放る！映画と一緒に走りだすんだよね。",
            " 『Seventh Code』ヒリヒリした不思議な黒沢作品感とあっちゃんが見事にマッチ。また新しい扉開いちゃったね。",
            " 『Seventh Code』観た。良い意味で雑（でも実は脚本・演出が巧妙に練られてる）な感じが黒沢清っぽい。前作「リアル」感じた“黒沢清の作品”としての物足りなさは今作に限っては微塵もない。ただし、良い意味でも悪い意味でもあくまでMV",
            " 『Seventh Code』怪作ですな。初っ端から妙なモンスター設定だなとは思ったけども、そう来るかという流れ。自主映画的な中2設定はある意味鮮烈で前田さんプロモとして成功でしょう。映画監督は前田さんに食べさせたがるし今後はもう一つ増えるかも。",
            " 『Seventh Code』→フルに活かされてます。空間に対する認識力、適応能力自在の身体のコントロール表現に長けていて動いてる所が絵になるんですフォトジェニック。前田敦子は今あらゆるものをなぎ倒し猛進する目の離せないエンターティナー",
            " 『Seventh Code』何もしない身体であった「タマ子」のイメージを反転させたかの様な急斜面を息も切らさず走りまくって躍動するタフネスぶり。日本人女優特有の下半身の弱体化とは真逆の彼女だけが持ち得る身体性＝「技術のある身体」が→",
            " 『Seventh Code』→奥行きある構図の決まり具合は流石の「黒沢印」陳腐な感じ微塵もなし。ひんやり殺伐したロシア風景の空気感、物語の妙味、前田敦子演じる秋子の狂気じみた執着から始まるミステリアス展開。 ",
            " 『Seventh Code』黒沢清×前田敦子の化学反応や如何に？期待値の高さが伺える満席の劇場。前田敦子の新曲「セブンスコード」のPVとして作られたショートフィルム（60分）とはいえ重厚感を損なうことなく静謐で力強さに溢れ要所要所の→",
            " 『Seventh Code』あくまでこれはMVであると考えれば楽しめるかもしれない。脚本の隙や主演の周りを固める俳優の演技力が気になった。食べたり走ったり戦ったり、あっちゃん頑張ってた。含みのあるラストも印象的。あっちゃん可愛い。 ",
            " 『Seventh Code』鑑賞！面白いところを言うとネタバレになるので言えませんが、ぜひ観てみてください！1週間限定上映で、楽日の17日(金)はもう完売してるので、あと3回！",
            " 『Seventh Code』あくまでも「PV」ということを意識する。後半の真相と、前半のいささか現実離れした設定を繋げるのは何となく無理がある。突拍子もないラストはPVらしい。前田敦子は一作毎に新タイプに挑戦している。",
            " シネクイントで『Seventh Code』を鑑賞。前半は、前田敦子さんのサバイバルな感じ。よく走ってたし。ロシアのうら寂しい風景が印象的だな。",
            " 『Seventh Code』 いろんなところで呟いていこう 是非、ファンであればもちろん、ファンでない人も見に行ってほしい ハラハラドキドキ魅入ってしまうはずです そして、続編を期待してしまうでしょう～",
            " 『Seventh Code』映画なのかPVなのかよく分からん境地だが、黒沢清としか言えん気持ち良さとトンデモ具合に加えて、デスプルーフを思い出させる爽快感まであって、更にタマ子に続いてあっちゃんがムスッとして食べてるという素晴らしさ。",
            " 『Seventh Code』面白かった！今年の暫定ベスト1（これしか観てない）。尺も短いから何書いてもネタバレになりそうだけど、とにかく狂ってた。多分、例の大作が完成していてもこっちの方が面白かっただろうなとは言える。",
            " 黒沢清コンプリート最大のネックだった『セブンスコード』鑑賞。やはり全編安定の黒沢タッチ。本末転倒を承知で言うと、これが前田敦子じゃなかったらなぁ、と。このPV的な部分がなければ、と。まぁアイドルのPVにしてはスゴい、と言うべきなのかもしれないけど…"
        ]
    }
}
