{
    "title": "闇金ウシジマくん Part2",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 2570,
            "each_tweet_amount": {
                "good": 49,
                "even": 5,
                "bad": 8
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『闇金ウシジマくん Part2』",
            " 『闇金ウシジマくん Part2』",
            " 『闇金ウシジマくん Part2』カウカウファイナンスで借金するとウシジマくんから名前で呼ばれちゃう♡ ･･･なんつって。債務者のことを食い扶持と呼び、どこまでも冷徹に金を回収するウシジマ。でもなぜだか格好良く見えちゃう。",
            " 『闇金ウシジマくん Part2』お金怖い",
            " 『闇金ウシジマくん Part2』★★★☆☆。",
            " 『闇金ウシジマくん Part2』高橋メアリージュンが美人・・・・ ",
            " 『闇金ウシジマくん Part2』やっぱりウシジマくんは面白い。新キャラ戌亥と茜がナイスキャラ。ストーリーも群像劇で入り混じって楽しめる。お金絡みは怖い。",
            " 『闇金ウシジマくん Part2』日本のアンダーグランド社会の存在と各々の関係を解り易くドラマにしている。この様な作品を海外の映画祭に持って行けば、意外と評価されるかも知れないと感じた。表以外の日本にも外国の方は興味があるのでは…",
            " 『闇金ウシジマくん Part2』ホストに貢ぐ門脇麦さん演じる彩香の行動に胸が痛くなった。ウシジマくんを見ると自分を見失わずに生きる大切さを思い知らされます。  柳楽優弥さんの演技が凄かった。気持ち悪く狂気的な男を見事演じてました。",
            " 『闇金ウシジマくん Part2』こわいこわい、夜道は気をつけよう。ぶれぶれの人たちの中で1ミリもブレないウシジマ社長がかっこよく見える。",
            " 『闇金ウシジマくん Part2』人の世の闇。気鋭の俳優達のむき出しの演技。ぐさりと重く、考えさせられる。そんな作品だ。",
            " 『闇金ウシジマくん Part2』このシリーズ好きだなぁ",
            " 『闇金ウシジマくん Part2』あれ？ 結構前に観たのに感想書いて無かったか？ エンターテイメントとしての完成度はとても良い。相沢さんの小物感、マサルの馬鹿感。ホストのエグさ。面白い。「柄崎てめぇさっきからなんも考えてねえだろ」",
            " 『闇金ウシジマくん Part2』これだけ好きな役者をずっと眺めていられるのは幸せなことだ。キャラもいい。ただし借金することが怖いぞ、というのは、前作からずっと一貫して伝わってくる。どんな人生もありだが、自由と責任は自分が背負わねば。",
            " 『闇金ウシジマくん Part2』闇の世界のお金の流れの怖さを知った。調子に乗っていると足元をすくわれそうで怖い。謙虚に生きよう。",
            " 『闇金ウシジマくん Part2』若干長いしもう少し掘り下げた方がって気もするし一人語り多くて萎えるけどかなり楽しめた。役者か濃くて、それだけで面白い。原作は途中までしか読んでないけどエンタメ感が強い映画の方が全然好きかな。",
            " 『闇金ウシジマくん Part2』菅田将暉、窪田正孝、柳楽優弥などなどキャストが皆キレキレで面白かった。",
            " 『闇金ウシジマくん Part2』個人的に前作の方が面白い！",
            " 『闇金ウシジマくん Part2』門脇麦、菅田将暉、中尾明慶、柳楽優弥、木南晴夏ら、芸達者なゲスト陣の一癖も二癖もある演技が面白い。やっぱりこのスジの方々にお世話にならずに済んでいることに感謝したくなる、社会勉強になる一本。",
            " 『闇金ウシジマくん Part2』ダメな奴はとことん落ちるんだなー。キャストも個性的で1より面白かったけどちょっとキャラが多すぎる気がした。まぁ前回捕まってたウシジマくんが今回は結構活躍してて良かった",
            " 『闇金ウシジマくん Part2』★★★★☆ 主要はもちろん、脇までキャストが恋や愛の渦満載で魅力的。複数のストーリーも終盤にバンバンと回収。この安定感はシリーズ化に期待！合間合間の笑点もプっとなる。パン、パン、カワイー。",
            " 『闇金ウシジマくん Part2』ザ・漫画って感じ。",
            " 『闇金ウシジマくん Part2』しっかりとした構成で面白い！",
            " 『闇金ウシジマくん Part2』相変わらずの安定感。それにしても最近の柳楽君はスゴイな。",
            " 『闇金ウシジマくん Part2』うん今回も面白かった！前半は馬鹿だなーと思いながら見てたけど最後のホストやめて焼き鳥屋で働いてるシーンは少し感動した！",
            " 『闇金ウシジマくん Part2』前作がドラマに比べてクオリティが低すぎたため、今作も期待してなかったんだけど、予想以上によかったー。高橋メアリージュンのポジションは原作通り男でいいと思ったけど。また漫画読み返したくなった",
            " 『闇金ウシジマくん Part2』もう面白すぎた！山田孝之他、俳優陣の演技も素晴らしいし、何より複数の話しを、同時進行で進める“見せ方”も完璧だった。続編期待してまーす☆5.0",
            " 『闇金ウシジマくん Part2』あ、今回のゲスト陣で特にすごいなって思ったのが柳楽くん演じる蝦沼ってストーカー。あぁいう人いるいる！ってなった。何かに文句言いながら歩いてる人。あの服装の感じとかまさに！",
            " 『闇金ウシジマくん Part2』安定のウシジマくんだった、おもしろかったー！キャスト陣はさすがだけど、これだけの登場人物を混乱させず、それぞれのストーリーを相互に描いてきっちりまとめられる監督の手腕もすごい。まだまだ続いてほしいな。",
            " 『闇金ウシジマくん Part2』  キャストの方々の振り切ってる演技が爽快でした。高橋メアリージュンさんのキレっぷりも素敵。ただ丑嶋社長の場面がもう少し見たかった…見終わった後、菅田さんの演技が一番頭に残りました。  ",
            " 『闇金ウシジマくん Part2』原作のあちこちを切って繋げた感じ。もう少し登場人物を絞って掘り下げてもよかったかも。しかし綾野剛の戌亥かわいすぎだろw なぜ常にウシジマくんの隣に座るの？切ない目でウシジマくんを見つめるの//",
            " ブログを更新しました。 『「闇金ウシジマくん２」非合法だけど生き方は誰よりも真っ当な道を歩いている。』 ",
            " 『闇金ウシジマくん Part2』見ました。もう男はつらいよや釣りバカ日誌に次ぐシリーズ化してもいいのでは？丑島社長恐ろしすぎて登場人物がクズすぎて爽快に面白い。門脇麦の『恋の渦』に次ぐ体当たりな演技もすごい。",
            " 『闇金ウシジマくん Part2』色んなクズが大集合だった！！丑嶋社長が怖すぎる！何が起きても顔色一つ変えないのがゾッとする！！この映画の登場人物のようにはならないように生きようと心の底から思う。",
            " 『闇金ウシジマくん Part2』面白かったけど、詰め込み過ぎで最後がちと物足りなさがあるかもな。孝之くん、ますますハマり役になってますなw後、柳楽！強烈だっただけに、最後が勿体ない＞＜綾野くんのスーツ姿はごちw何にせよ、お金は大切に。",
            " 『闇金ウシジマくん Part2』鑑賞。無表情なウシジマくんが前作同様怖い二作目。お金の怖さと同時に価値についても考えさせる内容だった。ただ後半ちょっとゴチャゴチャしてたかな…。今輝いている若手俳優達の共演は贅沢。 ",
            " 『闇金ウシジマくん Part2』を鑑賞。Part1で衝撃をうけたが、冷徹なウシジマくんの存在感が半端ない。Part2はより、エンタメ性が高くしてしまった分、ウシジマくんのキャラがやや人間臭く感じた。結構話も詰め込み過ぎてしまったので、一人ひとりの掘り下げが不十分であったのは残念。",
            " ヒューマントラスト渋谷で『闇金ウシジマくん Part2』を鑑賞。ウシジマくんは、リスク管理できてるなー。動じない姿はかっこいい。債務者は、まったく行き当たりばったりだな。闇金絡みで見ると、金の価値が薄く感じちゃうなー。",
            " 『闇金ウシジマくん Part2』ウシジマくん役の山田孝之さんはさすが！静の演技と何を考えているのか読めないところ、闇金を経営する上でのリスクを常に考えているところ、伝わります 戌亥役の綾野剛さんとのからみもよい ",
            " 『闇金ウシジマくん Part2』麦ちゃんは美人さんで脱げる女優だし、ホスト麗の窪田正孝くんにまとわりつく姿が可愛い 風俗に堕ちていく様子の演技は伸び代を感じる これからに期待しています ",
            " 『闇金ウシジマくん Part2』ギャップでよかったのが、高橋メアリージュンちゃん 美しい容貌と何がギャップなのかは本編をご覧になるのがオススメ 個人的にはあのギャップ、うらやましい メリハリつけた接し方いいなあ ",
            " 『闇金ウシジマくん Part2』愛沢演じる中尾明慶さん、ハマリ役でした ゴルァ！なところとヘタレなところのギャップがたまらない 崩壊寸前の愛沢連合を引き連れて行動しています その中で面白いのが未成年の子分 ",
            " 『闇金ウシジマくん Part2』門脇麦ちゃんファンとしては、麦ちゃんのふくらはぎの美しさは眼福でした 麦ちゃん演じる彩香のストーカー蝦沼が柳楽優弥さん 最初気づかなかったくらい気持ち悪いの！(褒め言葉) ",
            " 『闇金ウシジマくん Part2』＠HTC渋谷  原作未読、TVドラマ版・映画前作ともに未見の予備知識ほぼ0の状態で観ました キャスト、カメラワークがよいと感じる映画でした ",
            " やっぱりウシジマくん好き！面白かった！山田孝之、やべきょうすけ、崎本大海、カウカウファイナンスの社員みんな見ていて安定感あり。Part3も待ってます。『闇金ウシジマくん Part2』",
            " 昨晩『闇金ウシジマくん Part2』見てきた！ 作中のお金を借りる人物達が何処と無く知り合いに近い境遇で、この妙なリアリティが堪らなく好き。 前作も今作も自分が紙一重だったようなシーンがあるから怖ッ！って思って楽しめた。こりゃ腐っている人ほど面白い映画だと思うわ！",
            " 【闇金ウシジマくん Part２】金銭感覚が次第に麻痺しながらズルズルと蟻地獄の巣に落ちてもがく貧困層の若者達…薄ら寒い光景。底では命の切れ端までキッチリ値踏みするウシジマが待ち構え。2作目ながら期待を上回るエンタメ度に大満足。 ",
            " 『闇金ウシジマくん Part2』★★☆☆☆ TVドラマオリジナルキャラが消えた分、前回よりは幾分かマシ…と思ったら、新たなオリジナルキャラを演じる高橋メアリージュン…あまりに非現実的なキャラで話以前にここでアウト。",
            " 『闇金ウシジマくん Part2』人気、実力、急上昇中の若手俳優さん達が多数出演で熱演です。いいですね！あとは相変わらずのウシジマくんのポーカーフェイス、仏頂面wベテラン、キムラ緑子さんの迫力。中尾君もこういう役多いけどいつも全力ね。",
            " 『闇金ウシジマくん Part2』9)本作のキャスティングされた俳優陣はほぼ完璧でした。実はある2人でAかな？と思いました。まず、あの蝦沼と屑原茜。これは原作とは違うアレンジの成功例。",
            " 『闇金ウシジマくん Part2』8)題材となるふたつの主要人物・中尾明慶と窪田正孝、そして菅田将暉が今回の主人公になりましたが、相殺される。で女優陣がまた素晴らしいので、観客からすれば、誰のためになにがあるのが難解になる構成になる。",
            " 『闇金ウシジマくん Part2』7)相方との感想戦で、相方は登場人物が多いし、長過ぎとのコメントがあったが、それは原作未読者には的確な話。ヤンキーくん篇とホストくん篇は全然違う話を無理矢理くっつけているが、実は話は繋がっていない。",
            " 『闇金ウシジマくん Part2』6)この映画のロケハンと記録が曖昧はおいておく。それよりもBの澱んでいる空気感の欠落が致命的な印象を抱く。原作だと36話を2時間に纏めるのは大変だとわかるが、細部への配慮が杜撰な印象を残す。",
            " 『闇金ウシジマくん Part2』5)この映画で違和感があるのはこの作品がどこで行われているのかがわからないこと。都市社会学者崩れとしてはロケ地は結構重要要素だけど、新宿や池袋の地名は簡単にみつかる。そして埼玉県戸田市付近もわかるが…",
            " 『闇金ウシジマくん Part2』4)澱んでいる空気感を絶妙に映画に映し出した映画でいえば、クロニクル、海炭市叙景、そこのみにて光輝くを連想するが、本作では原作にしばしば描かれる都市的なる空間の描き出しが浅はかな印象を受ける。",
            " 『闇金ウシジマくん Part2』3)この題材の根幹にあるふたつの要素とは何か？A)都市のどこかであること。B)そのどこかの場所は【澱んでいる】ところである。この作品の根幹は特にBの空気感が重要なはずだが、その欠落を描けていない。",
            " 『闇金ウシジマくん Part2』2)最初に結論。原作ありで現在進行形で、しかも過去作がある続編としては充分に楽しめた。そして映画独自のアレンジやキャストのアレンジと配置も完璧でした。だけど、この題材の根幹に関わるふたつの要素が欠落。",
            " 『闇金ウシジマくん Part2』劇場映画第二弾は原作の「ヤンキーくん」と「ホストくん」を上手く構成して、欲に溺れて借金地獄に落ちた人々の群像劇を鮮烈に描く。５円玉が印象的に出てくるが、本作品を観ると僅かなお金でも大切に使いたくなる。",
            " 『闇金ウシジマくん Part2』試写＠よみうりホール♪初ウシジマくんだったけど、面白いなぁって思ってると時々容赦なさにドキッとさせられて、そうだ闇金映画みてたんだ・・・って(^-^;) 笑いの混じった東京難民ぽかったw",
            " 『闇金ウシジマくん Part2』ちょっとホストのくだりが長すぎで、東京難民とほとんど同じ内容でかぶりすぎで新鮮さがない。どうしてこうなっちゃたのか。そして尺も長い2時間以内に編集でまとめて充分だと思うが。前作のような衝撃がなかった。",
            " 『闇金ウシジマくん Part2』今作もウシジマ語録が冴え渡り菅田将暉や柳楽優弥や女優陣の活躍も光る。可愛いものしりとり、シャボン玉ですらシュールな世界観を醸し出す。社長の食べるものが可愛いのもツボ。すでに次回作を期待してしまう自分が。",
            " 『闇金ウシジマくん Part2』喜怒哀楽のないウシジマ社長に何も考えてないヤベ君も面白かった。 これはさらなる続編希望だね♪ ",
            " あ、当たってるんや。良かったｗ TVの第２シリーズ見てない僕でも面白かったもんなあ。ほなね。 “映画『闇金ウシジマくん Part2』ヒットの理由を考える  | テレビのヨミカタ | 現代ビジネス [講談社]” ",
            " 映画『闇金ウシジマくん Part2』観てきた。正直あんまり期待せんと行ったんやけど、結論から言うと面白かった。中堅ばっかりやけど、この豪華な配役！んで、全員が見事にはまり役。テレビの第1シリーズの頃のユーモア感覚も戻ってきて、ヤミ金を美化もせずでも教訓にもならずｗ ほなね。",
            " 「闇金ウシジマくん Part2」試写。ホストにハマって風俗行き…っていうのは「東京難民」と同じやな～と。でも女優陣は脱ぎそうで脱がない。「愛の渦」の門脇麦ちゃんも今回は下着姿までだったし…これからこんな役が増えたりするのかなぁ…でも、ウシジマくんが紹介するＡＶ出演料が450万！？",
            " 『闇金ウシジマくん Part2』。山田孝之が容赦ないヤミ金業者に扮した人気コミックの映画化シリーズ第2弾。ヤンキーたちやホストにつぎ込む少女。若手俳優たちがアクの強いキャラを熱演する姿はなかなか見応えあり。暴走する欲望、愛に飢えた人々の悲喜劇を毅然と見つめるウシジマくんが◎。",
            " 昨夜は映画「ウシジマくん2」を観てきた。ちょっと天気が悪かったけど、来週のレディースデーまで待ってたら1日1回、午後の部しか無さそうだったから。息をもつかせぬ怒涛の展開で面白かったけど、ウシジマと関わった人はみんな酷い目に逢ってるなぁ。冷静な頭を持ってたら高利貸しでは借りないけど",
            " 『闇金ウシジマくんPart2』映像的にはそれほどキレッキレというわけではないが、手堅く丁寧に撮られている。東京の街の殺伐さや荒涼感を過度に強調せず、人物のただずまいも含めてどこか「可笑しみ」を讃えて風景を切り取っているのが大変好ましい。暴力描写も陰惨というよりはコミカルよね。",
            " 豊洲で映画「闇金ウシジマくん２」を観た。面白かった。ウシジマ社長、かっこよすぎ。",
            " 『映画 闇金ウシジマくん2』２回目、観てきたー(*´∀｀)やっぱり、面白かった☆そして、田村淳さんを見つけました☆★☆",
            " 映画ウシジマくん２面白かった～",
            " やっと闇金ウシジマくん２の映画観れたヾ(＠⌒ー⌒＠)ノ 面白かったわぁ！",
            " ＊映画レビュー＊ 【闇金ウシジマくん２】 相変わらず山田孝之の完成度が高い（笑）1を観ていなくても楽しめる内容(*^o^*)何人かの闇金債務者の人生とウシジマくんとの関わり、事件を面白おかしく、時に恐ろしく描く、良い意味でマジキチな映画(*ﾟ∀ﾟ*) ",
            " 映画ウシジマくんパート２、おもしろかった",
            " 映画 ウシジマくん2、めちゃめちゃ面白かった！",
            " ウシジマくん2を見た感想→原作でトラウマになったシーンが映画でも出てきた。すこしソフトな表現になってたけど。それがキツくて仕方なかった。",
            " 映画ウシジマくん2、すっごく面白かった！社長に惚れ直した！",
            " あーーー闇金ウシジマくん2面白かった。 終わったらこんな時間長い映画で途中眠かった。",
            " 昨日映画でーと♡♡ ウシジマくん2 おもしろかったwww あたしウシジマくん みてなかったから どーかとおもったけど おもしろかったから みんなみてみてくださーい",
            " そういえば闇金ウシジマくんの映画、くそ怖かったけどおもしろかった。 パート1とパート2やったらパート2派"
        ]
    }
}