{
    "title": "ニューヨーク冬物語",
    "id": 250,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 612,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 4
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニューヨーク 冬物語』  あそこで、ウィル！？って思ったけど、なんか悪魔が奇跡を妨害すると言う色んな設定を盛り込んだ話。  ウィラがおばあちゃんになって抱き作るところは、ウルッとした。",
            " C・ファレル、R・クロウ、W・スミスと作品内容の割りに出演者が妙に豪華と配役が贅沢。 ファンタジー要素がやんわり施されたラブロマンスは思いの外楽しめたものの、若干ストーリー内容が弱いという気がしなくもない",
            " 『ニューヨーク冬物語』途中でファンタジーって気づいた位アキバゴールズマン脚本なのになんかよく分からないしアサンソーの使い方が安っぽく喋りだすかと思った。それでも２０１４年のシーンは感動するし次々登場する主演級スター達に驚かされる。",
            " 『ニューヨーク 冬物語』お伽話？ちょっと中途半端な気がした。ジェシカ・ブラウン・フィンドレイがかわいい。しゃべる時の息づかいが好きだ。",
            " 『ニューヨーク 冬物語』を鑑賞。まあ・・・。なんてゆーか、評価は低いんよね。ただ、そこまで低くないかなあと？でも、なんやよう分からんとこもあってね・・・。キャストはめちゃ豪華。うーーん、難しいなあ、こーゆーのは;^_^A",
            " 『ニューヨーク 冬物語』ラッセル・クロウの連続頭突きを喰らって川に落とされたコリン・ファレルが陸に上がると、100年後のニューヨークにタイムスリップするって話やぞ！？",
            " 『ニューヨーク 冬物語』これ、ここ最近の映画の中でもかなり上位に入るトンデモ映画なのでは！？！？",
            " ＜ニューヨーク 冬物語＞そーいうごちゃごちゃにびっくりしたせいか、 ",
            " 『ニューヨーク 冬物語』豪華キャストに釣られて見たが、とっ散らかった展開に全く付いていけず。恋愛ともSFとも宗教ともつかず、よくこんなB級な脚本で撮ったものだ。ベストセラー原作は携帯小説なの？俳優はいい(コリン・ファレルの髪型以外)が無駄遣い。 ",
            " 『ニューヨーク 冬物語』これ以外と大物キャストが出ていてびっくりした。ラブストーリー中心でもなかった。でも好き。",
            " 【ニューヨーク 冬物語】R.クロウやJ.コネリーら名優陣の演技が目を引く。冬景色に拘り高音ピアノが揺さぶる音楽も快かった。果てしなく繋がる時空のいつかどこかで誰かの愛が命を救ってる…何となく宗教色の滲むメッセージには戸惑った。 ",
            " 『ニューヨーク 冬物語』時空を超えた赤い糸は何処かで繋がってて、自分のいる意味を神話のように描いた作品。鑑賞後この作品の持つフワッとした感覚に陥り、不思議な気分。あのハグしてポーズで泣かされるとは思わなかった。ラッセルの悪役も良い。",
            " ＜ニューヨーク 冬物語＞天使/悪魔/奇跡etc.宗教絡みのファンタジー。恋愛モードの表情もサマになってきたコリン・ファレルだけど、ヒロインの父親に『悪人顔』って言われちゃうの（涙）。この作品ならラッセル・クロウの方が悪人顏だからっ！",
            " 『ニューヨーク 冬物語』前半のラブロマンスパートはヒロインのかわいさが際立ってよかったんだけど、全体的には中途半端なダークファンタジー感があり３流のラノベのような話に。もうちょっと丁寧に前半後半の整合性をつくってほしかった",
            " 『ニューヨーク 冬物語』もうちょっと神秘的な内容だと思っていたけど白馬はまだしも敵やらウイルスミスやらと好き放題させちゃったらＳＦになってトーンダウン。社長？になったおちびさんとの再開からはよかったけど、現代への過程はしょりすぎ。",
            " 『ニューヨーク 冬物語』これはファンタジーでもあるのだな。ゲジ眉さんだけどコリンファレルはカッコいいわ。役どころも。儚くて切ない恋には涙出ちゃったな。ラッセルクロウやウィルスミスも出演でこの時期に見る冬景色もまたよろし。綺麗。",
            " 『ニューヨーク 冬物語』なるほどそっち系の話しかと。ファンタジーっちゃそうだけど、おとぎ話みたいなね、宗教色強いかな。あまり乗れなかったよ。VFXもイマイチだしな。ウィル・スミスはノンクレジット？現代パートが駆け足過ぎ。原作はじっくり描いてるのかな。",
            " 『ニューヨーク 冬物語』＠丸の内ピカデリー♪不思議なストーリーだったんだけど、自分の使命とは何ぞや？なんて普段は考えないからこそ、はっとさせられるのかなぁ。プリズナーズのロキ刑事もだけどコリン・ファレルのツーブロックもかっこええ！！",
            " 『ニューヨーク 冬物語』、マーク・ヘルプリン原作「ウィンターズ・テイル」（未読）の映画化。運命によって100年を生きた男を描いたファンタジー。豪華なキャストで重厚そうな雰囲気だけはありますが、内容は陳腐なB級映画レベル。",
            " 「ニューヨーク冬物語」現代の“使命”に過去の因縁があったりするならまだ分かるけど、全然無関係だもんね。熱烈なキリスト教徒でもでな、神の無計画過ぎる計画に共感するのは無理じゃないか。異様に豪華なキャストはアキヴァ・ゴールズマン人脈なんだろうけど、無駄遣い感漂う。"
        ]
    }
}