{
    "title": "野のなななのか",
    "id": 252,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 2587,
            "each_tweet_amount": {
                "good": 59,
                "even": 0,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『野のなななのか』ボールをキャッチするのに必死で今にもグローブから落としてしまいそうな具合に情報量多いゆえの消化不良。樺太も中原中也もよく知らない。映像が読書中の脳内イメージに近い独特の吸引力がある。原作も気になる。",
            " 『野のなななのか』現実とも幻想ともつかない老いてなお盛んな大林ワールド。戦争と震災を後世にどうやって伝えていくか。作風に煙に巻かれた感もするけれど、そのテーマはなかなかに重い。",
            " 『野のなななのか』駄目だ、寝ちゃう(￣▽￣)  カメラワークがイマイチだし、全然気持ちが入っていかない…",
            " 【日本インターネット映画大賞】日本映画部門・2014年邦画ランキング ",
            " 『野のなななのか』内田周作さんという俳優さんに興味が湧いて調べたら琉球バトルロワイヤルにも出ていた🎵未見なので明日TSUTAYAで探してみよう( ・∇・)明日の楽しみがひとつ増えた！いや、今日か(笑)",
            " 『野のなななのか』いままではそれをきちんと認識しないでいましたが大林監督のお話を聞いて自分自身の終戦がいつであるかをハッキリでき質問にも丁寧に答えていただけ感謝感謝です。作品はまだまだ深く大林監督のお話聞いて改め観賞したくなりました。",
            " 『野のなななのか』日本の映画界は樺太に関しては蓋をしてしまっているのか？と思ってましたが大林監督の話を聞いて安心しました。終戦記念日は8月15日とされてますが場所によっては違う、、、僕の中での終戦記念日は樺太の戦闘終了、、",
            " 『野のなななのか』樺太に関しては「氷雪の門」以後ちゃんと考えて描写された作品ではないかと。１度目の観賞後に「氷雪の門」を思いだし考えていたらトークショーで大林宣言監督が同作品にも言及され自身の考え方も話されました。",
            " 『野のなななのか』目黒シネマにて観賞後大林宣彦監督のトークショーがありましたが何と２時間越えるものになりましたが有意義な時間を、過ごせました🎵同時に上映した「この空の花」と合わせて8時間以上目黒シネマに(笑)",
            " 『野のなななのか』TVの特番見てからずっと見たかったんだ。あの優しすぎる撮影風景でここまでトバした画を撮ってるとは！クソ疲れるよ！。監督はマジで奇才、というか天才すら超えちゃってる何か。作品自体は\"数少ない本当の芸術\"である何か。",
            " 『野のなななのか』を観ました。素晴らしかった ",
            " 宮崎キネマ館で『野のなななのか』。ヤバい、これが大林映画か。油断もスキもない。凄い映画でした。",
            " 【2014上半期ベスト その他】『野のなななのか 』『 ぼくたちの家族 』『ウルフ・オブ・ウォールストリート』『メイジーの瞳』『プリズナーズ』も素晴らしかった。「タチ映画祭」鑑賞後の皆の楽しんだ笑顔が印象に残る好企画だったと思います。",
            " 『野のなななのか』うむ。となると、エロスとタナトスとごはんとゆー意味ではいちばんバランス取れていた作品かも。オラもガタタン食べてェ！ってなったし、珈琲の描写にはたまらないものが。",
            " 『野のなななのか』つづき。あと、大林映画名物？の裸身論もちゃんとありました。ポロリはありません。あってもよかったんだけどなー！にしても、既にそこはかとなく漂うエロさ充満だったからなぁ。死を語るのだから、どうしてもその辺は避けられぬか。",
            " 『野のなななのか』つづき。質素で豊かなものを愛した光男お爺ちゃん。豆から落とした珈琲に、バターと塩味のバランスが効いたサンドウィッチ。干し椎茸出汁でのばしたとろろ汁は刻んだ椎茸も入れるのがミソ。芦部郷土料理ガタタンは帰還土産。ごくり。",
            " 『野のなななのか』つづき。序盤から畳み掛ける台詞の応酬は、171分間緩むことなく走りっぱなし。時事ネタのくすぐりは絶妙の匙加減。ななななかのシーンでは直球になるとは言え、柔らかくもしっかりした投球ゆえ、ヘタレでも受け止め易し。うむ。",
            " 『野のなななのか』鑑賞。中原中也をモチーフに、芦別市を舞台に、死者と生者の行き交う物語を超絶編集で仕上げた…って大林宣彦作品なら通常運転か。二人のファムファタール、常盤貴子と安達祐実の時代を飛び越えての年齢不詳さ。映画とはこうなのか。",
            " 『野のなななのか』追記。誤解のないように書いておきます。大林宣彦様。いつまでもお元気で長生きして下さい。素晴らしい作品、ありがとう御座いました。到底及びませんが、背中を追って僕も生きたいと思います。",
            " 『野のなななのか』→であろう。女性に向ける視線のエロチックさと、甘美な包容の場面でも背景に大きな陰影を纏っているのも同じく「死と一対」だからであろう。本作ほど待ち望んだ「大林映画」は他にない。死者の側からの言葉だからだ。完璧。傑作。",
            " 『野のなななのか』→「あらゆる者の死」でもある。個人的体験から発信して普遍を獲得している。台詞のディレイや重複は、大林が死の淵から聴いた音であろう。ひたすら美しい各々の景色は同時に恐ろしく「不穏」に見える。死者の観た景色のトレース→",
            " 『野のなななのか』→（概ね）述べていた。乱暴な物言いだが本作は「大林の死についての映画」だ。端折って言うと監督は近作を「生還者」として撮っている。「死者の側から描いた映画」が今作だ。そしてそれは「私の死」であり「貴方の死」であり→",
            " 『野のなななのか』→でも観てろ。前作も衝撃だったが、本作を断然支持する。これは大林に依る「私の死」に付いての映画だ（と観えた）。谷川俊太郎がどこかで「死は語れない／死を語るのは、いつも生者の側のロジック／死者の側から語り得ない」と→",
            " 『野のなななのか』関東では既に終えているが、書きます。この映画は凄まじい。前作よりパワーダウンしただの、意味不明で説教臭さいだの、相変わらずの観光映画だの、いつものチープな合成画面だの、じじいのから元気だのとほざいてる輩は『永遠〜』",
            " 『野のなななのか』これだけメッセージ性の強い作品でありながら、一方でファンタジックな恋愛映画の要素も感じさせてくれる。「この空」ほどの強さは感じなかったが、作家が追い求めているテーマに計算がなく純粋である。",
            " 『野のなななのか』最初から最後まで舞台のようなセリフ回しで言葉で伝えていく現代への警鐘か。これを3時間やられるとつらい。最近どうも大林組はこういう方向になっちゃってるけれど、それでも原点の「ハウス」の一面を見た気がするので良しとする。",
            " 『野のなななのか』初大林体験、惨敗。長くて疲れた。でも、この空の花も見たい。",
            " 『野のなななのか』。映画は“伝える者”とそれを“受け継ぐ者”、“間に合った者”と“間に合わなかった者”を描いているので、セリフ偏向と言われてしまうのもわかりますが、僕は言葉・映像、そして感性に等しく訴えた監督の行き着いた結論なんだと。",
            " 『野のなななのか』。『さよなら あなた』以降、“個”あるいは“点”の物語として描いてきた尾道三部作を、別の場所で“史”あるいは“線”の物語としてリメイクしてたのか、という印象。そういう意味で、本作は『さびしんぼう』のリメイク！",
            " 『野のなななのか』みる。",
            " 『野のなななのか』感想書けないほど、打ちのめされました。マジで。どこから書いたら良い？何を書いたら良い？もう、感想書くのは放棄だ。とにかく、見てない人には見ろとしか言えないし、感想は見た人と語り合うしかない。",
            " 『野のなななのか』鑑賞。未だに放心状態。久々に映画で打ちのめされました。膨大に散りばめられたというか、放たれたイメージやメッセージをすべて受け止めて咀嚼するのは、まだ無理。それらをイデオロギーうんぬんで語ってほしくない作品。",
            " →のではないだろうか？という問いかけがひしと画面の端々から伝わる。現在76歳大林宣彦監督 感覚の枯渇を感じさせない問題作にして傑作をまたしても創り出してしまった。",
            " →ることを開示する。３時間に及ぶ映画体験にいざなわれた後には、全てのしがらみから解き放たれ精神だけの状態で空の上に浮いている感覚にみまわれる。まるで覚めた頭で夢を見ているように。今という時代 世の中がとても偏狭なとこへと導かれている→",
            " 『野のなななのか』独自の映画文法は、エンタメ＋大胆な思想性も兼ね備えた上で更に過剰要素として畳み掛けるかのごとく盛っていくある種のダークファンタジーともいえる。大林監督は世界の奥行を映画の枠組みを越えた「外」にどこまでも広がってい→",
            " →や事象をも物語に込め、本能の赴くまま表現の連なりの中で人間の生死について考えさせられる。とりわけ報われることのない女性たちの愛が痛く刺さる。",
            " →っている。だからこそ、その言葉に耳を傾けることによって見えてくるものがある。早いカット割り、息つく暇がないほど大量の台詞の洪水 男と女、親と子、生き人と死人、あの世とこの世、喜と悲、戦争と平和、後悔と希望、虚と実、理解し得ない感情→",
            " 『野のなななのか』ここでの「死者が語りだす言葉」は日常生活に必要のない饒舌さなのだろうか、時間の推移による時代の変化は大林映画の中では常にパラレルであり過去の記憶（出来事）は今や歴史に埋もれ闇の中に行き場を失いながらも亡霊のように漂→",
            " 『野のなななのか』 ",
            " 【野のなななのか】四十九日まで生者と死者がともに過ごす時空を自然に感じられた。輪廻転生。独特の背景の動かし方、極端に台詞の間を切り詰めた演出がまるで御伽噺の様だ。人としての思いの普遍性が登場人物たちを繋ぎ観客に強く語りかける。 ",
            " 『野のなななのか』鑑賞終了。途方もないものをみせられた感があり充実した時間だった。脈略やら事実やらがことごとく無効にされ、積み重なった時間がそれぞれ歴史として残る。映画館をでると生活がまた違った風に感る。こんな映画体験は中々できない。",
            " 『野のなななのか』観了。とにかく作品から発せられる熱量が凄まじい。全てにおいて一端の若手より断然アグレッシブ。昨今のお爺ちゃんは凄いw “いまこの時”に「野のなななのか」が上映されたことに意味があるし、それは必然だったのだ。観るべし！",
            " 『野のなななのか』一緒に舞台挨拶に来てくれた山崎紘菜さんの綺麗さと脚の細さにビックリ！",
            " 『野のなななのか』相変わらず1回観ただけじゃ解釈不能なところが多いけど、またそれも大林映画の醍醐味！章ごとにタイトルが出るけど、シーンの途中で唐突に第2章とかに切り変わったところは吹き出しそうになった。",
            " 『野のなななのか』若い世代に伝えたい反戦メッセージの込められた映画。それに原発に対する考えも少し入っていた。舞台挨拶では文字と同じように映画でエッセイを表現したいという監督のスピーチだったけど、まさにそのような感じでした。",
            " 『野のなななのか』面白い！絡み合う早いテンポの台詞の応酬。合成とバレても構わない映像の面白さ美しさ。郷愁を誘う主題歌、飛行機のレコード。ストレート過ぎるメッセージ。牽引する、時をかけ生死を超えた物語の謎。幅広い世代の躍動するミューズ達。脳内麻薬が出る様な映画体験。",
            " 「この空の花」より減ったけれど、相変わらずの情報量の多さにクラクラする大林宣彦監督の渾身作『野のなななのか』ブログ更新しました ▶ ",
            " 『野のなななのか』3時間は長いが夢のように過ぎていく。ものすごい熱量のファンタジー。舞台劇かと思うくらいの熱さで登場人物がスクリーンの向こうから機関銃のごとくメッセージを放ち続ける… ",
            " 『野のなななのか』前半は台詞量の多さとテンポの速いやり取りで舞台のよう。大林監督の不思議な感覚の世界観。理解できない点もあったけどエネルギッシュでもあった。“なななのか”は四十九日の事。誰かが死んだらにまた代わりに誰かが生まれる繋がり",
            " 『野のなななのか』見終わった後に引っ掻き傷が残る程度の映画たまにあり、ボディブロー食らってジワジワ後から効いてくるのもたまにある。けどこれグッサリ背中にナイフが突き刺さってるんですけど、い ま も... 血が、血が止まらない",
            " 『野のなななのか』人の生死、終戦後の樺太、芦別、福島。これだけてんこ盛りでも不思議と軸が収束していくのは大林監督ならでは。どんなに翻弄されようとも消えない想いは人の原動力となる。1人の人生それ自体がスペクタクル。",
            " 『野のなななのか』★★★★☆ この空の花で免疫があった分、演出に関してはフェアに見れたけど、相変わらず、ベテランあるまじき新人顔負けの斬新な演出の連続。長時間だから嫌でも中弛みを感じるが、それでも鮮烈に記憶に残るシーンが多い。",
            " 『野のなななのか』 輪廻転生を軸に戦争体験、純愛、故郷といった日本が失っていく部分と環境問題などが、テーマも時空も入り乱れて描かれる。その混沌とした世界を体感するしかない映画で、まさに人の死に立ち会った感覚。変えられない過去が痛むが、少し前へ進んだ感じも。３時間のレクイエム体験。",
            " 『野のなななのか』",
            " （承前）前作はそれでも「絵で観せる」部分があったのを『野のなななのか』は絵でも示さず，より「想像せよ」と迫る．こんな映画は大林宣彦監督にしか作れない（＝代替が効かない）が，おそらくは免疫ない人にはかなりイニシエーションになろうなぁ…",
            " （承前）ところが映像にも音声にも（ある意味）独立に別の話が重なり合って観客に提示される．おまけに生者も死者もシームレスに共存している．大林監督，オカシイというか狂ってる（褒め言葉）．『野のなななのか』",
            " （承前）CG使えばどんな映像でも作り出せる時代に「映像の魔術師」と呼ばれた監督がそれを封印してある意味「普通の」絵で映像を作り，別チャネルの「ことば」で暴走する．なのでぱっと見舞台っぽい退屈な芝居に見える．『野のなななのか』",
            " （承前）前作では映像，文字，音声言語の3チャネルを束ねて畳みかけるように情報を伝える手法が使われた．今作は映像と音声で別の情報を伝えるというある意味「狂った」手法で観客の入力バッファを溢れさせてる．これも発明か…『野のなななのか』",
            " 『野のなななのか』☆☆☆☆☆．先日の講演で大林監督は『あの空の花（以降「前作」）』と併せて映画版ゲルニカのつもりで作ったと言ってた．「自分をピカソに喩えるのはエラク大胆な」とその時は思ったが，確かに前作と今作は正面顔と横顔の関係．",
            " 『野のなななのか』新千歳空港に着いてたまたま観たけどよかった。台詞まわしがキレイで舞台演劇のようでもあり。そして曲が素晴らしい！オープニングの画だけで感動させる期待感が！色々考えさせるストーリーも素晴らしい。東京戻ったらもう一度観る！",
            " 『野のなななのか』大林監督独特のあの会話の間がない編集。まるで心の中の声のような台詞の数々。とても一回観ただけでは味わい尽くせません。芦別の風景は、まるで天国のお花畑のようで死と再生が自然の中に溶け込んでいるような映画でした。",
            " ブログを更新しました。 『「野のなななのか」戦争、震災、人は沢山の歴史の中を生き、死を受け入れて行く。』 ",
            " TOHOシネマズ長崎さん、「野のなななのか」を是非上映して下さい〜！ 1週間の短期上映でもよいので、お・ね・が・い・します♪ 「この空の花 長岡花火物語」の時は長崎劇場上映がなかったので、ご検討お願いいたします☆ ",
            " 「野のなななのか」は、中陰中に彷徨うおじいちゃんの魂が話の進行役となり、離ればなれになっていた家族が法要を通して再び心の繋がりを取り戻していく。その姿を通して平和について考え再び戦争を起こしてはならない事、未来の命の為に原発問題をしっかり考えていこうというメッセージを受取りました",
            " 「野のなななのか」、なななのかは七七日で四十九日のこと。中陰とは仏教で人が死んでから49日間を指す。死者があの世へ旅経つまでの期間。インドの仏教では輪廻の考えから49日目に六道（天道、人間道、修羅道、畜生道、餓鬼道、地獄道）のいずれかの道へ進み生まれ変わると考えられていたらしい。",
            " 大林宣彦監督作品「野のなななのか」を福岡まで出かけて観てきました。「この空の花」は長崎も大いに関係しているのに劇場上映がなかったけど（正確には、NCCスタジオで招待上映、ハウステンボスで上映があった）、この映画も長崎県での上映がなさそうなことがとても残念・・。",
            " 『野のなななのか』をスバル座で。大林宣彦監督ワールドにすっぽりはまり、終わって初めて3時間だったことを知って吃驚。常盤さん安達さん、美しい！ミステリー風味を含んだファンタジー。私は光男さんに感情移入してしまい、かなりズッシリきました。 ",
            " 『野のなななのか』 「野のなななのか」の紹介 - 品川徹の役者日記 - Yahoo!ブログ ",
            " 私がいろんな映画をなるべくたくさん観たいのは、ファンの役者さんの作品しか観ない（昔はそうだった^^;）と、視野が狭まり視点が偏り、作品の本来の良さがわからなくなりそうな気がしたから。でもそうして観ていくうちに、本当に映画が大好きになっちゃった(^-^)。今日は『野のなななのか』。",
            " 野のなななのか、メッセージ面について。終わらない、つながる、伝える。前作よりも控え目なものの、繰り返し出てくる反戦の思い。この映画では団塊世代が出てこない。団塊世代を伝える事の出来なかった世代として存在すら消し、その次の世代へ直接何かを伝えようという覚悟を感じました。",
            " 野のなななのか。予備知識無しの場合はそれ相応の覚悟が必要です。何があっても驚かない、些細なことは気にしない、それらも引っくるめて全てを受け止める、そんな覚悟が。情報量が多すぎて、とても全ては受け止めきれませんが。",
            " 野のなななのか、想像を超える凄まじさだった。これは何でしょうか？",
            " さあ、明日は「野のなななのか」を観てきます。 その前になぜか「この空の花」の長岡花火が観たくなりました（笑） ",
            " 『野のなななのか』 本当に素晴らしい映画だと思います。 この映画と出会えてよかった。 素直にそう思います。  ",
            " 「野のなななのか」2回目。最後の黄色い野花のシーンがイメージ説は無いなあと確認。最後に来た車は遅刻の冬樹のはず。 という微細な所に目が行ったり。 2回見ると見えてくるのは時系列が正確に設定されていて特異な映像と対照的な事を再確認。あと常盤貴子と安達祐実の起用と演技が素晴らしい。",
            " 「野のなななのか」はしんどい映画でしたが、美女たちがサンドイッチつまむシーンは素敵でした。サンドイッチとんがってておいしそうだった。",
            " いつから自分の目の前に存在するものを多層的にみなくなったのだろう。そのことを意識させてくれた映画「野のなななのか」。メッセージ性が強いから嫌悪する人もいるかもしれない。しかし傑作だ。今年度「アクト・オブ・キリング」を超えてNo.1です。",
            " 本年度上半期映画ベスト１は、「野のなななのか」、ベスト２は、「小さいおうち」。両作とも感銘度が深い。ベスト３は、別な意味で、「アナと雪の女王」。ディズニーの意志が一貫してメッセージされてる事が凄い。今もって益々ファンを獲得し、夢を具現化するビジネスを興した功績は敬意を払うものだ。",
            " で「野のなななのか」は奇しくもおんなじ北海道が舞台のわけわかんねー映画だったわけだけど、あまりのエモさに最後なんかわかんねー状態で涙が流れた。なんじゃこれ。 ",
            " 「野のなななのか」みるだけってのも勿体無いので、スケジュール合うものないか探したところ「私の男」しかないので、絶対みてえ！ってカンジではないのだが観てみようかな、ぐらいのテンションで電車に乗った。"
        ]
    }
}