{
    "title": "BELLRING少女ハートの6次元ギャラクシー",
    "id": 254,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 264,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BELLRING少女ハートの6次元ギャラクシー』…全く無知識ですがラストバウスってだけで完全アウェイ鑑賞。色々ヘタクソなんだけど独特の世界観があってクセになる魅力がある。ま、また見てみたいかも。",
            " 『BELLRING少女ハートの6次元ギャラクシー』爆音プレミア鑑賞。こ、これはまたベルハーちゃんにぴったりのティスト！ジェリービーンズ食べて6次元にGO！ふんわりなのに尖ってる。甘くてしょっぱい。ハイテンションで脱力。つまりは傑作！",
            " 「BELLRING少女ハートの6次元ギャラクシー」これが今のバウスで観た最後の映画。なんかいろいろ脳みそ溶けそうな内容だった。アイドル映画として、バウスシアターを記録した作品として貴重な一本。田野辺尚人氏の怪演が光るビデオマーケットでのシーンが一番面白かった。",
            " 昨日でベルハーちゃん初主演「BELLRING少女ハートの6次元ギャラクシー」が公開終了しました。楽しんでくれた皆さん、ヘタクソか金返せって思った群衆、継田監督、トラッシュアップさん、スタッフさん、共演者さん、応援してくれたみんなー、オラに元気をわけてくれー。ありがとう。",
            " BELLRING少女ハートの6次元ギャラクシー楽しかった！！ベルハーの魅力をギュッと60分に凝縮したって感じ╭( ･ㅂ･)و ̑̑ ｸﾞｯ !",
            " 昨日は「BELLRING少女ハートの6次元ギャラクシー」を観てきました。雑誌のTRASH-UP!!を映画化したみたいな映画でした。くだらなおもしろかわいかったです。",
            " 『BELLRING少女ハートの6次元ギャラクシー』の6回目も楽しかったです！マジで！テンポ良くて寝る暇が全くない！にしても、同じ映画こんなに沢山観たの初めてだな…。",
            " BELLRING少女ハートの6次元ギャラクシーみてきた。柳沢あやのさんがかわいかった。ドルヲタ並みの感想",
            " あ、大事な告知。映画『BELLRING少女ハートの6次元ギャラクシー』パンフレットに原稿書きました。内容は一大傑作アルバム『BedHead』について、結構長くみっちり書いてますのでよろしくどうぞ！ ",
            " 『BELLRING少女ハートの6次元ギャラクシー』 日本トラッシュ映画の巨匠継田淳が特撮に飯塚貴士を従えて撮った傑作アイドル映画。 歌・踊り・演技すべてにおいて覚束ないBELLRING少女ハートの危うい魅力をリアルに捉えていて素晴らしい。そして衣装から垣間見える生足の妙なエロス！",
            " 「BELLRING少女ハートの6次元ギャラクシー」観ました。ロジャー・コーマンやエド・ウッドを想起させる作品の雰囲気のそこかしこというより隅から隅まで「俺はベルハーが好きだ！今この瞬間のこの子たちを撮りたい！」という情動が所狭しと暴れまわっていて、素晴らしかった。",
            " 「BELLRING少女ハートの6次元ギャラクシー」元々監督の怪しい人センサーがビンビンなのは承知していたが、やはり主演のアイドルが凄い。真の意味でのゆるキャラ。全くアイドルジャンル分からないのだが、対比としてその他の地下アイドルが2組出ることで、ベルハーの異様さが際立つ。",
            " 吉祥寺バウスシアターにて「BELLRING少女ハートの6次元ギャラクシー」初日が終了しました！来てくれた皆さん、ありがとうございます！楽しんでいただけましたでしょうか。30日まで公開してます。じわじわくるのでまた来てね！ ",
            " 『BELLRING少女ハートの6次元ギャラクシー』、みずほがいい女に見える映画でした。面白かった",
            " BELLRING少女ハートの6次元ギャラクシーを観に吉祥寺バウスシアター行ってきたんですがとても楽しかったです！",
            " 昨夜はベルハー初主演映画『BELLRING少女ハートの6次元ギャラクシー』の完成披露試写会でした。出演してくれたヲタちゃん、応援してくれた皆さん、ありがとうございました！人生なんてちっぽけでよかった。良い余韻に浸ってます。5月17日から吉祥寺バウスシアターでレイトショー開始です！",
            " BELLRING少女ハートの6次元ギャラクシーの試写会でしたっ♪( ´θ｀)ノ爆笑したし、泣いたし、みんなで最高の映画作れたねー",
            " 『BELLRING少女ハートの６次元ギャラクシー』を語りつくせ！！in ロフトプラスワン！！ありがとうございました〜☆上映ももちろんのこと、イベントもできるように今後もがんばります！",
            " 『BELLRING少女ハートの6次元ギャラクシー』 ",
            " BELLRING少女ハートの6次元ギャラクシーは名古屋のシネマスコーレなら上映してくれそうな気がするんだけど。"
        ]
    }
}
