{
    "title": "カンチョリ オカンがくれた明日",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 457,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カンチョリ オカンがくれた明日』＠シネマート新宿♪最近の韓国映画はどれも面白いのばっかだけど、 これはイマイチだった。。ストーリー全然盛り上がらなかったな(>_<)",
            " 『カンチョリ オカンがくれた明日』病気で認知症のオカンと息子の話かと思いきや、恋愛ありーのヤクザありーのなお話だったのね。一人だけはうまかったけれどあとは、韓国なまりの変な日本語使う日本人？ってのはどうなんだろう。でも見習うところも",
            " 【カンチョリ オカンがくれた明日】糖尿病に腎不全、認知症まで患う母の介護も笑顔でこなす肝の据わったチョルだが次第に埒の明かぬ窮地に追い込まれていく。涙と爽やかさが味の介護モノかと思っていたがアクションも絡む骨のある作品だった。 ",
            " 『カンチョリ オカンがくれた明日』母と一人息子の親子愛と思いきや犯罪絡みの場面も多くて緊張感もあった。アジョシのマンソク弟、いいね！またこんな役wカンチョルが母親思いの優しい息子で認知症の母をサイドカーに乗せて走る二人には愛が溢れてた",
            " 『カンチョリ オカンがくれた明日』認知症は今や万国のテーマ。そして優しいのは息子!!後半それだけではなく、ヤクザがらみの激しいアクションも…キム・ヘスクの天真爛漫な笑顔に癒される～",
            " 『カンチョリ オカンがくれた明日』重くなりがちな認知症をテーマにした作品をすがすがしく描いていた。ユ・アインのカンチョリ役とてもはまってる。ハートフル＆ハードボイルド？ふたつのジャンルを楽しみたい人はきっと満足できる映画＾＾",
            " 『カンチョリ オカンがくれた明日』ポスターを観て、親子のハートフルムービーと気軽な気持ちで行くと痛い目にあう。PG-12のレイティングが必要と思うぐらい残虐描写があるので要注意。恋人の描写があまり無意味な気がした。",
            " 『カンチョリ オカンがくれた明日』、母親の面倒を見ながら懸命に働く青年と内臓疾患と認知症を患いながら天真爛漫な母親の絆を描いたコミカルだけどちょっぴりシビアでビターな面もある韓流ハートフルドラマ。母親役のキム・ヘスクの演技力が全て。",
            " 『カンチョリ オカンがくれた明日』ユ•アイン、今作でも期待を裏切らない。情に厚くて母親思いの釜山男子のカンチョルそのもの。温かいのに悲しい場面が多く海苔巻きのシーンで泣けた。度重なる負の連鎖に応援したくなるほど。是非母の日に鑑賞を！",
            " ということで『カンチョリ』面白かったからいいけど、一本の中にどんだけ詰めこむんだって感じ。認知症、お金、親子の情、友情、暴力、裏切り、ロマンス…。しかもそれらがバラバラになることなく、予定調和的なラストに向かっていく。",
            " カンチョリ すごいよかった。家族思いのカンチョリにすごい心揺さぶられた！キンパップシーンが一番切なかったな〜",
            " カンチョリ…(；´∀｀)面白くなさすぎた。今のところ今年ワースト。でもユアインは好きだよ(；´∀｀)",
            " カンチョリ観終わった〜(੭ु╹▿╹)੭ु⁾⁾   もう、最高に素敵な映画でした！ ボロボロ泣いた･ﾟ･(｡>д<｡)･ﾟ･ パンフレットも買っちゃいました（笑） ユアインに惚れ惚れ\\(//∇//)\\♥️",
            " ユアインの『カンチョリ』観てきた〜。 ボロボロ泣いた〜( ꈨຶ ˙̫̮ ꈨຶ ) ユアイン演技がうまいっ！特に泣くシーン｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 音楽も素敵だったなぁ〜♡ パンフレットもゲット",
            " 『カンチョリ』ユ・アインとキム・へスクの熱演の後ろで棒立ちのチョン・ユミ...この作品のチョン・ユミ...ダメだった。",
            " カンチョリ良かった…泣けた…おんには思っていたものと違かったらしいけど(笑) キムヘスクさん大女優さんだ！認知症の役お見事でした(*^▽^*) アインくんはやっぱりスクリーンの役に恵まれてるっ(*´-`)",
            " 『カンチョリ』気になったのはチョン・ユミが２回、ボケーっと突っ立ってると言うかオロオロして何もしないシーンがあって、そこが演出できてない不自然だったりとそういう不自然さはポツポツありますが、釜山がホントに素敵に撮られてたなー",
            " あした レディースデーで カンチョリみに行こうとおもってたのに だめだな。。。来週はまだやってるかな、",
            " 名古屋研修に行く息子を学校まで送ってきた。３日前に「カンチョリ」を見た名古屋。。。チングたちと楽しかった名古屋。。。今日は息子が名古屋。。。タニョオセヨ〜(^o^)/",
            " 釜山が舞台でもあるから観たかったカンチョリ！激しいシーンにはちょいと驚いたけど優しさと強さを持つカンチョリに心打たれました♡ やっぱユアイン演技派！この人の表現力ハンパない！"
        ]
    }
}