{
    "title": "花と蛇 ZERO",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 432,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『花と蛇 ZERO』シリーズ初めての鑑賞だけれど、エロさもストーリーももうひとつインパクトに欠ける内容だった。あきらかにキム兄だし、なんでそうなるのかよくわからんというか、会場にいた我が嫁のことは気づいていたんだろうかというオチ。",
            " 『花と蛇 ZERO』初日行きました！まったく趣味ではない映画ですがとっても面白かったです☆アッという間にラストの大どんでん返しで、もう一回はじめから観たくなりました☆",
            " 『花と蛇zero』最後の１滴まで搾り倒す様に面白いよ～そしてDEEP。また観に行くでしょ！うん！",
            " 『花と蛇zero』昔の東映のプログラムピクチャーの小気味良さを現代に持ち込んで、更にパワーアップした様な楽しさで色んな要素が詰まってる超エンタメ作！話題のアノ縛りはもうエロを超越してて何か感動すらあった。桜木梨奈さんの醸し出す笑いがまた本筋に一味も二味も違った面白さを提供している",
            " 花と蛇zero、まあなんと言うか。本格的なのは期待してないので、楽しめました。アングラぽいし。今はなき、九条OSを偲んでね。",
            " 『花と蛇ZERO』。だけど緊縛ショーは本当に大掛かりですごい。それはちゃんと真面目に作っているし、純粋にショーとして見応えがあった。男のファンタジー、あるいはリアリティのない笑えるギャグ、として、一歩引いて見れば、面白い映画なのかも。女としてはどうかと思ったけれども。",
            " 「花と蛇 ZERO」SMを主題とした映画において、それ自体退屈なSMシーンをいかに語りに組み込むかというのは重要な問題だが、この作品は謎の配信サイトという設定によって上手く処理している（「デーモンラヴァー」を想起）。濱田のり子はせめて十年前に見たかったと思うが静子役を好演。",
            " なぜか丸ノ内東映で「花と蛇 ZERO」を観た。なかなかおもしろかったな。",
            " 「花と蛇ZERO」鑑賞。この際ストーリーは気にしない。EDに詰め込みすぎ。返り血やプシャー、果ては緊縛シーンも観客をエロに走らせず笑みが溢れる。緊縛の過程はカットせずに見たかった。 桜木梨奈サンの場違い女感と菅原大吉氏の狂言回しキャラが秀逸。",
            " 花と蛇ZERO、観てきました。東映になってからのシリーズでは、ダントツに面白かった。しかし、原作者の団鬼六先生は天国から怒っている気もするけれど。",
            " 花と蛇ZERO最高！",
            " 『花と蛇ZERO』天乃舞衣子がガンを取り出す くぱあショットわからない人多すぎ。あそこがいちばん笑えるのに",
            " 『花と蛇ZERO』木村祐一が酷かった。雰囲気はあるんだけれど、台詞を読ませると、途端に拙くなって……。",
            " 「花と蛇zero」赤×ピンクの乱丸がそのまんま刑事に横滑り したみたいで笑える。",
            " 花と蛇ZERO、後半に３人のヒロインが同時にアレされるシーンはやばかったな。見入ってしまった。すごい。",
            " 「花と蛇ZERO」 の桜木梨奈さん、すごく良かった。自分の世界に観る者を引き込む芝居と目の力は本作も健在。プラス、コメデｨーもいけるんだなという役者としての幅も見せてくれた。うっかりするとただのおバカで滑っちゃうキャラクターをしっかり笑いにしていたと思う。少なくとも僕は笑った。",
            " 『花と蛇 ZERO』ミイラ取りがミイラになるという展開が見え見えだったけど、縛られて吊されて…の女優さんたちの体を張った演技に☆一つ追加ってとこかな…で、☆いくつになるんよ！？でも、キム兄はいかにもやったなぁ…",
            " 花と蛇 ZERO、観ました。R18+ の作品ながら、橋本一監督ワールド超全開のエンターテイメントに仕上がってます。木村祐一は雰囲気はあるんだけどもしゃべるとガクッときました。",
            " しまった…花と蛇 ZEROが終わってしまう",
            " 本日の鑑賞は、『花と蛇 ZERO』『美しい絵の崩壊』 "
        ]
    }
}