{
    "title": "メタルカ-METALCA-",
    "id": 260,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 92,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メタルカ METALCA』まさかのゾンビだった・・・・ ",
            " 先日は、ゾンビがメタルバンドに入っちゃうヘンテコ映画「メタルカ」も観賞ｗ Ｂ級というより自主映画に近いノリだけど、思い付いたアイデアをとにかく散りばめて回収しない破天荒さは潔いかもｗ ゾンビ役でエキ出演した友人が連れてってくれたんだけど、何度も何度も映るゾンビ顔の友人に爆笑ｗｗｗ",
            " 昨日はANIMETALなお友だちを招待して、「メタルカ」鑑賞会！！ゾンビな私をすぐに発見され、なんか爆笑された。。。シリアスなゾンビ演技してるはずなのに。。。(笑)",
            " 「新たなゾンビ映画「メタルカ」」 ",
            " 映画「メタルカ」7/5~7/11上映の第七藝術劇場様よりフライヤー到着しました。 早く大阪でも見たいなぁー（＾ω＾） ",
            " 久しぶりに観たゾンビ映画「メタルカ」ガールズバンドのメンバーにゾンビが？ゾンビ映画と青春映画の合体？初めは映画の世界観に？？？な感じだったけど、徐々に作品に引き込まれていった。日本より海外で受けそうな映画。",
            " 映画「メタルカ」 ７月大阪、名古屋と上映が決定しています。 内田英治監督のBlogより。 ",
            " うへ～臭いよ～気持ち悪いよ～ まだ(美形で知られる)はなちゃんの不細工な走り姿や、(かわいい担当の)TOMO-ZOの営業時間度外視な走り姿や、嬉々として走りを煽るS小悪魔まい…全部愛しかった話しとか書きたいのに意識がとぶ 注：はなちゃんの素敵な走りは映画『メタルカ』で見られます",
            " 映画「メタルカ」 渋谷ユーロスペースにて 昨夜、最終上映を終えました！ 最終日に駆けつけてくれた皆さま あの豪雨の中、本当にありがとうございました☺︎ が、ここで終わりではなく まだまだ走り続けます 7月には大阪 第七藝術劇場にて上映されますよ〜",
            " 映画『メタルカ』の東京での公開が終わりました。観ていただいた方、本当にありがとうございました！",
            " 本日、映画『メタルカ』東京での上映はラスト！ 渋谷ユーロスペースにて21:10〜です。  宜しくお願い致します(^^)",
            " 映画「メタルカ」本日が最終日です。まだ間に合います。夜は渋谷で映画でも。渋谷ユーロスペースにて。21時10分から！",
            " 本日、映画「メタルカ」 最終上映となります。 3週間は長いようで あっという間ですね… まだ観てない方！ 雨だしな〜と迷ってる方！ もう一度観たいと思ってる方！ まだ間に合いますよ(ღ′◡‵) ",
            " 映画『メタルカ』、とうとう明日までです！渋谷ユーロスペースにてレイトショー公開！東京での公開はこれで一旦終了となります。この機会にぜひご覧ください！（上映時間 21:10〜22:40） ",
            " 昨日眠くて映画どころじゃなかったけど、明日「メタルカ」ラスト？！( ﾟдﾟ)と知って、観に行く！！！21時なら夜勤終わって仮眠出来るし(*^^*)",
            " ユーロスペースで「メタルカ」を鑑賞 ゾンビ映画苦手だし、アルコール二杯摂取という悪条件で挑んだけど。 いやぁー、笑った、笑った。 HANAJI最高~☆ ",
            " 映画『メタルカ』、６日までなんでそれまでに都合のつく方はぜひ観に来てください。渋谷ユーロスペースにて5/17(土)～6/6(金) まで公開中！ （上映時間 21:10～22:40） ",
            " 映画『メタルカ』公式サイト ",
            " 「メタルカ」うーん色々惜しいなあ、ゾンビとガールズメタルの組み合わせだけで勝負して良かったと思う。話の展開も雑だったし。曲はどれも良かったが…。",
            " 映画『メタルカ』、明日三十日と日曜一日がイベント日になります。この機会にぜひ来て！"
        ]
    }
}