{
    "title": "ネクスト・ゴール!世界最弱のサッカー代表チーム 0対31からの挑戦",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 719,
            "each_tweet_amount": {
                "good": 90,
                "even": 3,
                "bad": 1
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 序盤は米領サモア代表や関係者に対し引っ掛かるものがあるが、外部から監督を迎えて以降は雲の切れ間から射す陽の光が広がっていくように彼らに対する印象が変わっていくと共に作品内容もドキュメントからスポーツドラマへと転じていく",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム0対31からの挑戦』このタイトルを見るとどうしてもスクールウォーズで川浜高校が相模一高に１０９対０で負けた試合を思い出してしまいます。このオランダ人監督も滝沢賢治張りの叱咤しますし。",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム0対31からの挑戦』タイトルが全てを言い表している（次どころか最初もない）のでサプライズや感動はないけど、それでも最後の米領サモアｖｓサモア戦はクラシコを見ているみたいに熱くなる。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』 タイトルに釣られて・・・ まぁ熱くなるわなぁ〜 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』レンタルしてみた。自然に映しながら、チームと監督と文化や信仰や心をみせてくれることに嬉しい驚き。宝物あるからやめられない。たまたまの上映機会も知り行けてまた感激。",
            " 15039『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』を鑑賞。ただのスポ根ドキュメントじゃなかった。めちゃリアルな、しかも何とも美しいドラマが、そこにありました。見てよかった。感謝したい一本でした^o^",
            " 昨日観た映画「ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦」新作Blu-ray字幕鑑賞。 このドキュメンタリー泣けます！笑えます！監督、選手それぞれに個性的でドラマがあって、特にトーマス監督がいい！ 米領サモア、まだ地球にこんな楽園があるなんて。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』1点をとる。その素敵さにあふれている映画。商業がからむ世の中でこんな素敵な思い出試合をしているってことに、うらやましさを感じる。",
            " 【ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦】VOD。ニッキーやジャイヤのメンタル面に踏み込む話やトーマス監督がプライベートな話で鼓舞する場面が胸に熱く迫った。米領サモアの気候・風土や文化まで香しい。 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』芝生こそ生えているが、サッカーゴールや観客席はお粗末な作り。しかしその舞台では、確かに国同士が栄誉をかけて闘い、その試合は威厳ある国際Aマッチの試合である。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』アメリカ領サモアと普通のサモアって違うのね。31点奪われるのも凄いけれど、建て直しもすごい。なんといってオネエ選手がいい味出している。これからの活躍が楽しみに",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦』選手達や監督、この国が良いな〜と感じる。選手の変化に注目☆ 監督はさすが!見る目が確か。 キーパーの人、本当によかったね〜。爽快なドキュメンタリーでした♪",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦』＠試写。僕のように多くの人がこの映画を通して米領サモアという小国、ポリネシアという文化を知るきっかけになると思うと、なんて貴い作品なんでしょう。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』決して諦めない。信念と熱意を持ってゴールに向う！！このドキュメンタリーの根底に流れる23人+監督の熱き情熱に感動。サッカーに疎くても楽しめます。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』すぐれたドキュメンタリーを鑑賞。10代の若者にぜひ見てもらいたい。民族の誇り、文化の違い、ジェンダーからの解放、挑戦の困難と達成感、チームワークが詰まった作品。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』5/17公開。人を愛する、スポーツを愛する理由が判る97分のドキュメンタリー。民族・文化を誇りにする米領サモアの戦士たちとオランダ人熱血監督のチームの力に涙する。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』ドキュメンタリーと知らずに試写鑑賞。前半は淡々と見ている感じだったが、後半からはなかなかの見応えだった。サッカーだけでなくその土地柄などがかいま見えたのも良かった",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』",
            " ブログを更新しました。 『「ネクスト・ゴール！ 世界最弱のサッカー代表チーム0対31からの挑戦」面白い！』 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』 まさかのドキュメンタリー映画だったけど、後半は逆にそれがリアルで一緒になってハラハラしちゃった（；・д・） 諦めない姿勢、これが実話だから素敵(*´ｪ｀*)",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』２００１年のワールドカップ予選で０対３１でオーストラリア代表に大敗した世界最弱のサッカーチームをドキュメントする本作品は、夢を諦めない大切さを教えてくれます！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』のどか！人間生活にこれ程の差があるものか、唖然。サモアの開放感、何より第三の性の取り扱いに感動だ。ビリがビリから２番目になった程度の話だが、得るものが多い作品する",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』見てきました!監督が変わるとこれほどまでにチームが変わるのか、というものを映像ではっきり見ることができる映画でした!もちろん、人間ドラマとしても面白かったです!!",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』なかなか本選出場できなかった日本人には共感できる。さらに津波被害という点でも。負けの烙印を押された者たちのリベンジマッチに涙。米国サモアとサモアがあったのか！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』良かった。自分が田舎の弱小サッカーチームでプレイしていたこともあり、強く感情移入してしまった。終始登場人物が楽しそうなのが印象的。",
            " 『ネクスト・ゴール！』③チームと一緒に勝利を目指す過程で監督の傷心も癒されるなんて、ほんとドラマのよう。サモア文化は人の心に優しいんだな。オススメ作品です。",
            " 『ネクスト・ゴール！』②第3の性を持つDF、31失点のせいでトラウマ抱えたGK、優秀だけど口の悪い監督等々それぞれにドラマがある。もともと持ってる愛と情熱に勝利に足りないものを付け加えてくれたのが、サモア人じゃない監督というのも良い。",
            " 『ネクスト・ゴール！』①公式戦全敗、10年以上FIFAランキング最下位、世界最弱といわれたアメリカ領サモア代表チームが初勝利を目指すドキュメンタリー。ていうからスポ魂モノかと思ってたら、これがもうびっくりする程感動ストーリー。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』単なる熱血スポ魂ドラマを超え、太平洋の小っちゃい国（というか地域）の素晴らしさを世界に発信する映画。それにしてもｗカップの裾野の広いこと！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』とても魅力的な人達のお話。まずはサッカー好きで、W杯は必ず見るという人は観たら楽しいと思う。サッカーをそこまで好きじゃない私が観ても目が離せない映画だったから。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』つづき。弱小チームに熱血監督がやってくる。チームにゃ第三の性のメンバーも。豪州にボコられたトラウマキーパー。これなんてスポ根まんが？って実話なんですよ！面白すぎ！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』つづき。まさにW杯前夜とゆータイミングでの公開は嬉しい。オレがサッカーを好きな理由がみっしり詰まった映画だった。誇りについての映画だった。オンデマンド配信あり。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』つづき。W杯はこーゆー所から始まっているのだなぁ。代表チームからその国がどんな国なのか理解できることも興味深い。そもそもサモアに無印と米領があったとは！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写にて鑑賞。FIFAランキング最下位だった米領サモアが、はじめての一勝を手にするまでを追ったドキュメンタリー。いやはや事実はフィクションを軽々と凌駕する！佳作！",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦』Ｗ杯が近づいている今だからこそ見るべき映画かとも思います。東京だと5/17～5/30の2週間限定で角川シネマ新宿で上映。オンデマンド配信もあるそう。",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦』試写会。純粋で、前向きで、苦しくてもくじけない！そんな選手たちと、彼らを叱咤激励する熱血監督との間に生まれる「絆」に心が震えました。感動！",
            " 『ネクスト・ゴール！世界最弱のサッカー代表チーム 0対31からの挑戦』FIFA最下位のアメリカ領サモアがブラジルＷ杯予選に挑んだドキュメンタリー。話もドラマチック、でもそれ以上に出てくる人たちが皆何かを背負っている。それが胸を打つ。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』実はサッカーには全然興味がない。この映画も試写会が当たらなかったら見なかっただろう。サッカーのドキュメント？ 何だかなあと斜に構えて観てたはずが、観終わって感動！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』を試写会で。厳しいスポ根的なドキュメンタリー映画かと思いきや、すごくいい雰囲気の情熱的な感動作でとてもよかった。 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』、世界最弱の米領サモワのサッカー代表チームがW杯予選で勝利を目指すドキュメンタリー。様々なものを背負った選手や監督が、自分達の誇りを取り戻すために戦う姿に感動。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写で観賞。勝つことが当たり前な人、負けることに慣れてしまった人へ、アメリカンサモアの戦士たちのハカはとても響くと思います。Ｗ杯イヤーにオススメです！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写！素晴らしい！チョコレートドーナツ再鑑賞した後だっただけにサモアの方々の文化、伝統にも感動！生まれ変わったらサモアに生まれたいとも思った。 ",
            " 『ネクスト・ゴール！』観終わった後の高揚感が心地よい・・・タイトルとも相まって受けた印象がサッカー版「スクールウォーズ」。サッカー好きもそうでない人にもお薦めしたい一本。",
            " 『ネクスト・ゴール！』＠アスミックエース試写室。障害をチャンスと捉えられるか？監督と選手に徐々に芽生える信頼と尊敬の念・・・予想以上の良作で分かっちゃいるが終盤のWC予選の試合中、何度も立ち上がりそうになってしまいました。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』わずか三週間でよくぞあそこまで！という嘘のような本当の話し。監督の今を慈しめというスピーチが心に残った。良作。",
            " 国と家族の為なら戦える。第三の性も当た前とする伝統。米領サモアは本質を知り得る民。本作はサッカームービーそしてヒューマンドラマでもある",
            " 『ネクスト・ゴール！』続き。欲得ではなく初勝利を目指しチーム一丸となって誇りを持って戦う姿が、純粋な愛がはじまりであり根幹であることを表していて美しい。彼らはもっと強くなる。監督の亡き娘さんの「すべては可能」という言葉が響いてくる。",
            " 「ネクスト・ゴール！」:実にprettyなお話でした。珍しくひとにオススメできる。DVDでも借りて…いや劇場で、と言うべき？w 5/17公開。ちなみに原題\"NEXT GOAL WINS\"の意味は「次に点取ったチームの勝ち」。",
            " 「ネクスト・ゴール！」:チャンスを求めて米軍に入ったMF、母方の故地に戻るサモア・アフリカ系アメリカ人、ポリネシア文化に息づく第三の性を持つディフェンダー。勝利を求める戦士たちを取り巻く、明るい雨の降る島が美しい。",
            " 『ネクスト・ゴール！』衝撃の31ゴールを見たその眼差しは98分後、涙へと変わるだろう。そこにあるのはサッカーに対する「愛と情熱」。お金、性別、人種なんて関係ない。大敗と津波を乗り越え、ゴールを目指せ！ポリネシアの盟主になるのだ！良作！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』続き。皆練習するのは仕事の前後。サッカーでは稼げない。彼らはただ好きだからやっている。そんな純粋な気持ちに、勝利至上主義のプロチームから来た監督も動かされていく。",
            " 「ネクスト・ゴール！」:FIFAランキング最下位の米領サモアの代表チームの奮闘を描くドキュメンタリー。人口6万5000人のクニ。もちろんプロじゃない。2001年の豪州戦を0-31で負けたキーパー、米国から招聘された娘を亡くした監督、…",
            " 「ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦」を観た試写で。豪に記録的大敗を喫したFIFAランキング最下層の国米領サモアのサッカーチームが、なんとか勝とうとするドキュメンタリー。これが初心に返らせてくれる。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』選手たちはプロではないから、朝練→仕事→練習という過酷な毎日。でも家族のような強い団結力と純粋な気持ちがあるからこそ短期間でみるみる強くなれたんだなと思った。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』原題\"NEXT GOAL WINS\" 酷い邦題。試写会じゃなかったら絶対見ようとは思わなかっただろう。誰が考えてんだか知らないけどまだそういうセンスなんすね…",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』米領サモアvsサモアの宿敵対決。監督の「スペインでいうクラシコだ」という言葉に燃えてきた！私がwシュートがポストに当たった時はホントに、危なく叫びそうになった…",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試合中興奮して声を出しそうになったw W杯予選まであと3週間しかない中、筋トレや柔軟に始まり、パス回し、タックルなどの基本を叩き込まれてみるみるうちに成長！→続",
            " 今年のW杯の見方が変わる。 次のW杯の見方も変わる。  ポリネシアン文化を知りたくなる。 米領サモアに行きたくなる。  とにかく人に勧めたくなる。 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写会にて。みんな純粋にサッカーが好きなんだなぁ。まさかこんなに涙が止まらなくなるとは予想外でした。",
            " 好きこそ物の上手なれ  ただただサッカーが仲間が国が「好き」というのが伝わる。  そして日本にはない文化に恐れいる。  多くの人に監督と選手の精神が届けたい。  『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム0対31からの挑戦』ドキュメンタリーといっても人間が撮る以上は必ずバイアスが入るし、世の中に純粋なドキュメンタリーなどないが、画を通して伝わる熱は純粋そのもの。だからこそ心震える。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』サッカーのドキュメンタリーか...ふーん→へぇ→ほぉ→がんばれー→ドキドキ→ひゃー(手に力はいる)→きゃー！→(T-T)(T-T)(T-T) とてもよかった。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』第三の性ってすごくいいね。本人が語ってる言葉はとーっても心に響きました。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』（続）ドキュメンタリーと言ってもかなり加工的要素もあるけどこの奇跡的事実があるとそれもまた納得してしまう。今年ワールドカップの今だからこそこうした観てもらいたい",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』監督と選手の信頼関係がとっても良くて泣けた。選手を奮い立たせる監督も、それに応える選手たちって素晴らしい。",
            " 『ネクスト・ゴール！』観了。まさに“負け犬たちのワンスアゲイン”。単なるスポーツドキュメンタリーにあらず。まさに人生讃歌。心のままに、ありのまま生きることはかくも美しい。こんなもの見せられたら泣くに決まってるじゃん！オススメ。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』@六本木。サッカー好くでもなくドキュメンタリー好きでもないけど、その純粋で熱い情熱が揺り起こされす映画。神はそのひたむきな努力を見ているのだ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』選手はボールを奪う。キープする。パスを繋ぎゴールする。監督は選手を鼓舞し、チームワークを高めパフォーマンスを上げる。「とてもシンプルなことだ」 印象に残った言葉。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』あの瞬間、劇中の台詞と全く同じタイミングで「Yes!」と叫びたくなるのは、もう、作為的演出に乗せられていると解っていても流石っ！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』世界最弱と言われながらも、ナショナルチームとしてのプライド。選手としてのプライドを糧に、勝利という名誉のために戦うチームのドキュメンタリ映画。",
            " 「ネクスト・ゴール！」金もスキルも無い。でもここにあるのはスポーツの最もピュアな姿だろう。この話は全然知らなかったから試合シーンではライブの様にハラハラした。ドンと背中を押される様な、気持ちの良い感動をもらえる。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写 ただの弱小チームのサクセスストーリーではないことは確か。90分とロスタイム8分の間に人間の溢れるパッションと魂、人生を見た。これはW杯前のまさに今観るべき。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』決してめげない、そして明るい。最弱チームの奮闘だけど、そこには、国の在り方や人と人の繋がりだとか、ピュアな姿美し描かれています。",
            " 「ネクスト・ゴール！」嘗てW杯予選史上最悪の一試合31失点したキーパー、トランスジェンダーとして代表入りを目指す選手、サッカー選手だった愛娘を事故で失った監督。皆が何かを背負い、愛と情熱で歴史を変えようとする。",
            " 「ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦」期待以上って言うか普通に感動して最後ちょっと泣いたし…！選手やコーチ達のストーリーがしっかり描かれてて応援せずにはいられない！心温まる良作☻ ",
            " ポリネシアの文化について口にされるとこも何回かあるんだけども、良い文化ですね。特にトランスジェンダーが「第三の性」として前向きな存在なのがとても良いなと。『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』映画としてはともかく、ドキュメンタリとしては大変面白かった。同じ最弱サッカーチームの試合を描いた「アザーファイナル」とは切り口が全然違うのも吉。",
            " 「ネクスト・ゴール！」感動した！通算226失点0得点。世界最弱代表チーム、米領サモア代表と、彼らをたった三週間でW杯予選に挑ませるオランダ人指揮官のドキュメント。負けしか知らないチームが、初得点初勝利を目指す！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』期待以上の一本、ただの「サッカーのドキュメンタリー」にとどまりませんでした。退屈するとこがなかった。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』を鑑賞。わざわざ映画館で観るべき作品ではないかもしれないけど、内容は一見の価値ある素晴らしいドキュメンタリーなので、是非とも何かしらの形で観て欲しい一作。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』 普段は、島で仕事をしているアマチュアを中心に集められたチームが オランダ人監督の下でトレーニングをして予選で１勝できるのか？ 感動します。 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』サッカーが大好きで前向きな選手達を知らず知らず応援していた。思わず声を上げてしまったシーンもあった。感動！おすすめします。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』ドキュメンタリーだから、そうそう感動的な展開になんかなるわきゃない筈だけど、これがどうして。監督トーマスの言葉を借りれば、二、三度泣かされてチビリそうになったぜ！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写＠アスミックエース試写室♪最初は試合みててもどっちのチームなのか分からなかったけど、終盤には選手の顔で判別できるほどに肩入れしちゃうチームだった！感動した！！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写会。このチーム勝たせたい。オランダ人監督によってチームは変わる感動のドキュメンタリーでした。最下位からの戦いに本当に胸が熱くなる。大感動でした。いいっすね。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』FIFAランク最下位のチームがオランダ人監督と出合い、成長していく姿を追った感動のドキュメンタリー。観ているうちに彼らと一緒に戦い、笑い、泣いた！必見！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』 この試写会を見に行ってサッカーをまた好きになった。 僕は生粋の日本人だったけど、この98分間はアメリカ領サモア人になって彼らのゴールを喜んでいた。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』まさかの感動作でした。W杯でもオリンピックでも国に関係なく応援するナショナリズムの欠片もない私ですが、こんな風に頑張る人たちがいることに心打たれました。 ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』 W杯まで残すところ1ヶ月ちょっと。それまでに絶対に見て置かなければならない映画！ 勝ちにこだわるんじゃなく、負けたくないという気持ちにこだわりたい！",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』試写にて鑑賞。もう、良かったです!!私、お涙ちょうだい的な感動ストーリーが何より苦手なんですが、これは違いましたね。知らず知らず涙まで流してしまいました ",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』監督から発せられる言葉は一切の否定形無くマインドに語りかける。高校サッカーのロッカールームでの特番を愛する自分に嵌った。何度も声を挙げそうになる興奮と感動がある。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』ニュースにはなってたけど、実際観るとアツいね。これはぜひAマッチデーで豪州戦組んでいただきたい。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』少し長めのドキュメンタリーだったけど全く飽きない。ある登場人物に心を動かされた。サッカーはゲームにまさるドラマなしだがこれは出色のでき。",
            " 『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』眠ってた戦士の心を起こし勝つ気持ちよさを味あわせるべくやってきたオランダ人監督と選手たちのブラジルW杯予選への道。勝ち負け以外に歴史に名を刻んだジャイアの生きざまにも天晴れ。よいドキュメンタリーだった。感動。",
            " 世界ランキング最下位のチームとやって来た監督を細やかにみせ、みるものの心震わせてくれる「ネクストゴール」レンタルでびっくりしてわあわあ言って、今回大画面で観られた。みんな応援したくなる、じんとくる。1人で観るのと違ってこれもよかった。教えて下さって有難う。ついったも。",
            " 映画「ネクスト・ゴール」実は一番の見どころは、サモアでいう第三の性(日本でいう\"オネエ\")の選手がワールドカップ予選に出場したということ。画期的な出来事ではないだろうか。サモアでは社会通念として第三の性が認められている。",
            " 映画「ネクスト・ゴール」アメリカ領サモア代表のサッカーW杯への挑戦を描いたドキュメンタリー。熱きスポーツもので、サッカーを通しての自分探しという落とし所で見る人を感動させる。修練された技の撮影・編集・音楽がより一層クオリティを高いものにしている。",
            " このタイミングで『ネクスト・ゴール！世界最弱のサッカー代表チーム0対31からの挑戦』鑑賞。途中から涙が止まらず…。劇場から出てきた皆さんもいい顔してはりました。インサイド・ルー…もチョコレートドー…も素晴らしかったですが、今個人的には一番観て欲しい作品。劇場で、是非。",
            " W杯開幕記念ということで、映画『ネクスト・ゴール！ 世界最弱のサッカー代表チーム 0対31からの挑戦』鑑賞。サッカー世界再弱の代表チーム、米領サモアのW杯一次予選を描く、奇跡のハートフルスポ根ドキュメンタリー。良作。でもGoogle Playのレンタル800円はあまりにも高いよ。",
            " つ…つうコトでネクストゴール！をやっと観たんですが、こりゃ一見スポーツ映画のようでいて、実のところ、勝利や栄光よりも崇高な、誰にも侵すことのできない心の中の聖域について描いた「敗れざる者たち」の話じゃないですかぃ。好き好き。大好き。"
        ]
    }
}