{
    "title": "惨殺のサイケデリア",
    "id": 262,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 87,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 33,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【惨殺のサイケデリア】これも高機能自閉症モノにカテゴライズされるだろうが日本や欧米じゃこんな風に180°ベクトル反転させて作れまい…チャレンジ。釈然としない点が多く残ったし、この物語にしてはゴア描写が余りに貧弱だったのは残念。 ",
            " 『惨殺のサイケデリア』、童話をモチーフにした連続殺人事件を追うダニー・パン監督、ラウ・チンワン主演のサイコ・クライムミステリー。それなりには楽しめましたが、自閉症の描き方とか伏線の張り方とか全体的に設定が雑。オチもなんか残念。",
            " 「惨殺のサイケデリア」誰にも感情移入できない感じで(汗)、スッキリしない１作。紫服で白塗りな感じとか有刺鉄線あ痛たたたな感じとか、いちいち乗り切れなくて見終わって鉛を飲んだような感覚が残るなー(´･-･`)名優ラウちんは見事ひダメダメな刑事でやはり流石な感ありだけど。",
            " 『惨殺のサイケデリア』：こんなに警官たちが活躍しない映画も珍しかろ。どういう方向にも盛り上げられそうな話なのにスリルとサスペンスの導火線をことごとく不完全燃焼させていくパン弟…。役柄はともかく眼鏡とチェックのシャツが似合うラウちんがやっぱり素敵ねーということでファンは行こう！",
            " シネマート六本木で「惨殺のサイケデリア」。邦題が意味不明。童話に沿って残忍な殺人をする男。ずっと吃音でしゃべれなかったのに、最後は饒舌だった。犯人も刑事の息子も精神に病があるんだけど、ちょっと馬鹿にしてる気がした。どう終わらせるかと思ったけど、あまり面白くなかったな。",
            " 『惨殺のサイケデリア』鑑賞……う〜ん、う〜ん、何じゃこりゃ。セット・カムイェンが脚本に関わってるものの、台無し状態。今年２本目のワースト入りです(~_~;)",
            " 『惨殺のサイケデリア』タイトル負け。とくにゴアシーンも中途半端だし、殺人の動機とか、童話をモチーフにしたのとか良くわからんし、『セブン』とか『ソウ』のラインを狙ったにしても、極めて稚拙。1800円満点で600円。",
            " 今日のdrifting_cloudsへおすすめの香港電影は『惨殺のサイケデリア』です。 ",
            " 今日のフリークOnoへおすすめの香港電影は『惨殺のサイケデリア』です。 ",
            " 今日のyonhamuへおすすめの香港電影は『惨殺のサイケデリア』です。 ",
            " 惨殺のサイケデリアってタイトルからスプラッター要素ありかと思ってたら、それはないのね( ´・ω・` )吳在軍の吃音が酷かったり急に治ったりっていうのは何か理由あるのかな？王悅兒が絵を描いてるシーンは綺麗だったり、何となくやりたい事はわかる気するけど不完全燃焼のような…。",
            " やっとこさ「惨殺のサイケデリア（追凶）」見てきたヽ(´o｀；けど…えー…えー…なんだあのオチ…。ちょっと笑っちゃったよ( ´・ω・` )",
            " 『惨殺のサイケデリア』っていう邦題がどうしても覚えられなくて、『惨劇の』とか言うてしもうた。どうせ間違えるならお約束の『パッ！とさいでりあ』か、いっそ『いち、にい、サンガリア』とか言えばよかった。 ",
            " こんばんハメハメハ。シネマート六本木で『惨殺のサイケデリア（追凶）』鑑賞。あの兄弟はなぜあんなにもちょっといい話が好きなのか？とも思ったけど、嫌いじゃないわ。印活に追われる毎日だったが、これでようやくパン食い競争も完走。",
            " 『惨殺のサイケデリア』、もう公開終わったのかと思ったらスケジュールが凄く不確定",
            " 惨殺のサイケデリア、6/6までだ……。もう観られない……(ノ△Ｔ)。パンブラ完走まであと一本だったのに……。",
            " 惨殺のサイケデリアは映画自体それほどでもなかったけど「コーラ飲むか、ゼロもあるぞ」って何かと言うラウチンが面白かったので積極的に使って行きたい。使った所で伝わらないけど。",
            " 小汚いワン・バオチャンは好きだ。最近なら『惨殺のサイケデリア』にもでてたのだけど、これワン・バオチャンがどうのこうのという次元ではなかったし。（あ、でもそのかわり珍しく定職持ちのロー・ワイコンがキュートでした。フィギュアはいらない。） ",
            " 今日観たのは「惨殺のサイケデリア」。極限探偵と違い、ちょっと怖いし気持ち悪かった。まあそれなりに楽しんで観たけど。あたしは私立探偵タムのシリーズのが好きだなあ。３本とも面白かったし、楽しかった。６月に公開予定の「インフェルノ大火災脱出」も観たいな、楽しみ。",
            " 『惨殺のサイケデリア』見ました。ダークナイトのジョーカーを意識してる？白塗りとか紫のジャケットとか。ワン・バオチャンいいねー。ラウちんってあんなに鼻の下長かったっけ？って思いました。"
        ]
    }
}
