{
    "title": "ワイルド・ルーザー",
    "id": 264,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 13,
            "whole_tweet_amount": 82,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 7
            },
            "positive_index": 20,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ワイルド・ルーザー』鑑賞。カーレースの規模は小さいし、一対一のレースも別々の車線を走ったりして爽快感もさほどない。ただ、邦題の通り敗者同士の戦いになるのは珍しく感じたし、その駆け引きは敗者だから生産性はないがその中にある人間ドラマも含めて面白かった。恋愛の軽さには笑う。",
            " 『ワイルド・ルーザー』★★",
            " 『ワイルド・ルーザー』うーん…乗れなかった。ポルシェ・パナメーラ自体は好きな車種なので拝めたことと濡れ場のシーン（DVDで観たので修正はなかった）は良かったのだが。何より主人公が徹頭徹尾屑なままなのがちょっと。",
            " 『ワイルド・ルーザー』どっちつかずの展開と盛り上がりに欠けるクライマックスに高級車壊したくない感ありありのカーアクションとどれも今イチ。ついつい突っ込みを入れてしまうほど主人公が屑すぎた（笑）",
            " 【ワイルド・ルーザー】元レーサーが婚約者フって新しい女に乗り換える。イケメン君なA.ゴンサレスが呆気に取られるほどムチャクチャな展開を次々とやってのける。かといってカー・アクションに迫力ある訳でもなく…。もう笑うしかないな。 ",
            " 『ワイルド・ルーザー』、スペイン版の「ワイルド・スピード」のパチモンのようなものかと思っていたのですが、パチモンレベルですら無かった。車に乗ってるシーンこそ多いものの、レースもチェイスも全然臨場感が感じられない。ドラマ部分もイマイチ。",
            " 『ワイルド・ルーザー』泥棒団でいくのかレーサーでいくのか中途半端で微妙な展開。高級スポーツカーを壊しちゃまずいのか、微妙なレース展開は味気ない。もっとかっ飛ばして欲しいところ。まあ、映画館自体も力がはいっていなく消化試合ぎみな公開",
            " 『ワイルド・ルーザー』うーん、微妙過ぎる。主人公も髭面のオッサンも半端ないクズだよね。カーアクション要素あんま無いのが残念。チラシで釣られてガッカリな典型",
            " Need for speed 終了。違法公道レースを題材にしてる点ではこの間見たワイルドルーザーとおなじだけど、こっちは疾走感がほぼ途切れることなく全編進んで心地よい。まあ、いろいろツッコミどころはあるけど勢いで押す作品だからいいよね。背景説明過不足なし、無駄な濡れ場なし、良作。",
            " ワイルド・ルーザー、主人公が状況に流されるまま反社会的行動を繰り返し、善良そうな人間を不幸にしつつ欲しいものを手に入れて何の責任も取らずに終わる実に良い映画だった。英語吹き替え版だったのとセックスシーンの修正が酷かったのが残念",
            " 『ワイルド・ルーザー』お目当てのストリートレースまでが長くて三角関係やら泥棒やらなかなか始まらなかった。始まってもストリートレースのシーンは残念ながら少なかった。ただアレックス・ゴンサレスはカッコよかったけどね〜。",
            " 『ワイルド・ルーザー』この映画で良かったは音楽だけだった",
            " ワイルド・ルーザーも気づいたら上映終了っていうから駆け込んだんだよね",
            " あ、「ワイルド・ルーザー」はほんとワイルド・スピードのパクリか！って感じだったけど主役がイケメンだったからまあ許す（苦笑）てかセリフの聞こえ方がどうもおかしいなあと思ったけどあれってスペイン語を英語に吹き替えてたのかな？",
            " ほんと映画感想ってすぐたまるなー。つぶやいてないのまた羅列しちゃお（苦笑）「ノタ」「ルーシーズ」「バチカンで逢いましょう」「ネブラスカ」「家路」「ワイルド・ルーザー」「ファイ 悪魔に育てられた少年」「レイルウェイ」「青天の霹靂」は省略（苦笑）",
            " ちょっと不安だったけど、普通に面白かったな。今度「ワイルド・ルーザー」ってカーアクション映画もあるからそっちも観てみよう。",
            " 一つ思ったのだが、『ワイルド・ルーザー』が先月に公開されたのは偶然だろうか？",
            " ワイルドルーザー、最終日のラスト上映で見てきました。始まってまず英語音声だったのにびっくりしました(笑)が、日本語字幕でじっくり見れて感無量でした！配給に尽力下さった皆様に感謝です。あと、パンフレット欲しかったな～(^-^;",
            " ワイルド・ルーザーを観た映画に追加しました。(2014/05/30 06:24:19) "
        ]
    }
}