{
    "title": "学校の怪談 呪いの言霊",
    "id": 265,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 505,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 5
            },
            "positive_index": 56,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『学校の怪談 呪いの言霊』鑑賞。不条理ホラーとして嫌な気分になり、それなりに恐さを味わった。ただ、異なる次元の繋げ方がいびつで脚本の組み立て方が気になった。また、東京女子流の見せ方は(諸処の事情は違うだろうが)『五つ数えれば君の夢』の方がずっと巧い。",
            " 『学校の怪談 呪いの言霊』人間の強い思いを超常現象をかりて描くのがホラーの良さかなと思ってたところなのでこれはちょっと。",
            " 『学校の怪談 呪いの言霊』＼(^o^)／ｵﾜﾀ  夏休みにやればいいのに。このシリーズのなかでは不出来らしい。",
            " 日本橋で『学校の怪談 呪いの言霊』。ほら一応シリーズ4作全部劇場で見てるから流れで。ええ、見なきゃ良かった。とても雑な作りなのを、ホラーゆえの不条理さって事で誤魔化してる。極端な繋がりの悪さはホラーだからじゃなくてマジでダメだからだよねぇ。",
            " 『学校の怪談 呪いの言霊』アイデアは悪くないが、いろいろと盛り込み過ぎ。怖い話がいちいち台詞説明で、演出もダサいし。はっきり言って怖くない。",
            " 『学校の怪談 呪いの言霊』東京女子流としては、「５つ数えれば」のほうがいいな。過去の学校の怪談見てないけれど、こっくりさんか、他のテーマなのかちょっと中途半端で入り組んでいて解り難くくて怖くない。「戦慄コワすぎ」と似てるところあるぞ",
            " 『学校の怪談 呪いの言霊』悪いチープさで前4作を汚した。はなから演技力なんて期待してないが、旧シリーズの子役の方が味のある演技してる...。うーん、本当に『学校の怪談』シリーズ？",
            " 映画『学校の怪談 呪いの言霊』観賞（★★★） 言霊恐るべし。結局のところ何の仕業なのかはっきりさせないし理由もあってないようで何も解決していない気がするのだけれどそれが却って薄ら怖く、日中の比較的明るい場面だけで怖がらせるのはなかなか凄いことのような気もして楽しかったのでした。",
            " 全く観る予定のなかった『学校の怪談 呪いの言霊』がなかなか怖くて楽しかった。TOHOシネマズ川崎のトイレがまたいい感じに軋むんだなこれが（怖い）。 ",
            " まってww東京女子流の十字架〜映画「学校の怪談-呪いの言霊-」まじでリアル怖すぎwww曲なのにほんっとにリアル幽霊でてきそうwww庄司のfeels like'HEAVEN'もいきなり  きっとくる~きっとくる~  っていうあのフレーズ出てきて心臓やばいww風呂入れねぇwwwきええ",
            " あぁ、未夢ちゃんごめん。二回目の学校の怪談呪いの言霊は楽しかった。突っ込みどころだと思ってたとこも一度見て話が整理出来てるから流れとしてすんなり入ってきた。早目に二回目見れば良かった。もう少し映画に反応があっても良かったかもなぁ。",
            " 【学校の怪談 呪いの言霊】カーテンや鏡（後頭部から髪の毛ごしに覗く目！）を使った恐怖演出も見事だったし、見た目の個性を意図的に排した東京女子流の子たちが手をつないで机の上にぐったりと伏しているショットも最高に怖かったです。出だしとラスト以外は極力ビックリ演出に頼らない作りもイイ。",
            " 学校の怪談は最高の夏休み映画だな！！ 呪いの言霊はガチで怖かったけどね 舐めてたらほんと怖かったけどね",
            " 学校の怪談は単に楽しいだけじゃなくて、良い幽霊を出すことで死ぬことの寂しさとか悲しさを描いてるのがイイネ お別れの寂しさもあるし 呪いの言霊は超怖かったけどね",
            " 女子流が主演なので、『学校の怪談 呪いの言霊』を池袋で鑑賞。最初のうちは「これは意外と面白いぞ」と膝を乗り出して観ていたが、段々よくわからない展開になり消化不良のまま終了。結局は、量産されまくっている安っぽい他のジャパニーズホラーよりちょっとマシという程度でした。",
            " 学校の怪談の新作おもろかったよ～落合だから安心して見れたよ！！相変わらず、さりげなく幽霊がいる演出はやめよう",
            " 東京女子流主演映画「学校の怪談/呪いの言霊」が怖過ぎて帰りにパンフレットを買うことができなかったアカウントがこちらです",
            " 『学校の怪談/呪いの言霊』を見た日の深夜マジで怖かった。午前二時ちょうどに誰もいないキッチンから何か音が聞こえてくるし、うちのトイプードルが廊下の方を向いて吠え始めるしで、全然眠れなかった。。。 ",
            " 『学校の怪談 呪いの言霊』観た。出来はイマイチ。それでも頭でっかちな哲学青春ドラマよりはこういったホラーの方がアイドルにはしっくりくる。",
            " 学校の怪談 呪いの言霊、後半の展開がよくわからんとこもあったが、素晴らしかった。俺の好きな異世界観。白石監督的なまったく別世界としての異世界ではなく、この世界の裏側にある同じ形をした異世界。白石監督の異世界も好きだが、俺が思う異世界とはこれ。"
        ]
    }
}
