{
    "title": "ぼくたちの家族",
    "id": 266,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 2007,
            "each_tweet_amount": {
                "good": 77,
                "even": 0,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくたちの家族』母が脳腫瘍で倒れても自分達で介護せず病院で世話してもらうために金の話ばかりなのが残されたのが男３人のリアルな話だけどだから何って感じ。うちも母が倒れて病院に入院させっぱなしだったので解るけどそんな地味な話をね…。",
            " 『ぼくたちの家族』これ面白い",
            " 『ぼくたちの家族』10/10点。    家族という箱に閉じ込められる感覚。それこそが希望になるという見事な反転。    大傑作。「お前はこういう映画が好きだよな。」って言われたらその通りなんだけど、そう簡単に言われたくないほどに。",
            " 『ぼくたちの家族』父は借金まみれで頼りなく、兄は引きこもりの過去を持ち なんだか暗い、弟は冷めた目で傍観してるイマドキな若者。始めは誰も好きになれなかったのが、手術後の３人の思いが溢れ出たシーンに感涙。",
            " 『ぼくたちの家族』良い池松壮亮だった！石井監督大好きだな〜、下手くそな妻夫木くんの笑い方も人間臭くて良い、",
            " 『ぼくたちの家族』線香花火が終わりになる頃火玉が丸まり明るく輝くことがある。人の世でも同じことが起こることがある。確かにあった絆。その美しさに気づく。それを見ることができるのはきっと幸せなことなのだ。石井裕也監督の才能に改めて感動。",
            " 『ぼくたちの家族』とってもいい映画だった。崩壊しかけていた家族が崩壊してから再生に向かっていく、見せ方や流れも良かった。特に妻夫木&池松ペアの見えない絆や思いやりの描き方は見ていて優しい気分になった。  所々演出に無理やり感とか雑さを感じたけどこの手の作品はこれでものいいかな。",
            " 『ぼくたちの家族』兄弟の描き方に共感してしまう。重いテーマながらズシリとしながらも爽やかな気持ちにさせてくれる構成が素晴らしい・・・保証人になっちゃいけないな。",
            " 『ぼくたちの家族』誰も亡くなってないし、誰も助かってないんだけど、自然と涙がこぼれ落ちた。押し殺した感情の切れ味はハンパない。",
            " 『ぼくたちの家族』こっちも何かと大変だってのにガキが何やら仕出かして相手の親やら教師やらに好き勝手言われて皆まとめてぶん殴りたくなった折にはギルグレのジョニデに救われ西洋の高倉健と呼んだものだけどそれ越えた妻夫木を何と呼ぶべきか迷い中",
            " →妻夫木くんも池松くんもピッタリかつ新鮮なポジション。こういうこの人たちが見たかったんだ…と思った。無理に盛り上がることなく静かに泣かせてもらった。『ぼくたちの家族』 ",
            " 『ぼくたちの家族』いい映画だなぁ…。地味で淡々としているけれども人間の愚かさやおかしさや優しさが溢れている。壊れていたのではなくて停滞していたんだよね。失うものが出来て初めて蘇る。家族構成が我が家と全く同じなので、色々と被った。痛い部分まで被った。 ",
            " 『ぼくたちの家族』観てよかった！！現代家族映画の傑作。終盤、うまく纏まり過ぎてる感はありますが、妻夫木くん、最近良いなぁ☆",
            " お母さんがアルツハイマー発病『ぼくたちの家族』",
            " 『ぼくたちの家族』ありがちなお涙頂戴ものになってないところがよかった。余命１週間なんて宣告されることが現実にあるかどうか分からないけど、医者によって全然違うんだなぁ…と。。。妻夫木くんが、ちっともオトコマエに見えないところがよかった。",
            " 映画2014-33『ぼくたちの家族』感想。地味な作品ですが、キャストが揃って監督の力があると、目が離せなくなる。原田美枝子さんはチャーミングだし、特に池松壮亮さんの病院のシーンが良かった。つくづく思うのは、家族と言えど、お金の話はちゃんとしとかないとね。",
            " 『ぼくたちの家族』ダメな人間はダメなりに、弱い人間は弱いなりに、それでも一つにまとまっていけるのが家族の強度と言える。家族とは脆く壊れやすく、それでいて簡単にバラバラにはなれない。落ち着いて淡々としたトーンで、より等身大の家族を見た。",
            " 【ぼくたちの家族】ただ、「はじめっから俺らバラバラだったんだよ…」みたいな恥ずかしいセリフがところどころ鼻につくのが残念。終盤、どんどん単なる美談に流れていってしまったのも勿体なかったです。",
            " 【ぼくたちの家族】母の死を扱いながら、\"父殺し\"をテーマにしているのが面白い。頼りない父を目にした時の何とも言えない失望感は本当につらかった。入院、治療にはお金がかかるという、当たり前のことをちゃんと描こうとする姿勢もよかった。",
            " →によって多様に想像・解釈が広がる様に作品の端に「余白」を据えている。成熟した作品てそういうことだと思う。映画の全てが１秒の無駄も不足もなく完璧なバランスで完成してる逸品。お見事でした。",
            " →均一に並べそれを空間に置き換える表現力。終盤共感を誘ってひとつの感情に巻き込むが、明るい未来を呈示するわけではない。そして最後の1ピースは鑑賞者の想像力で完成させる様に渡される。鑑賞者それぞれの積み重ねてきた「家族」の時間や記憶→",
            " 『ぼくたちの家族』登場人物を少人数に絞り家族の繋がりだけに要諦を押さえた脚本が功を奏している。感情の重さをもっている素晴らしい役者陣、沸点のバラつきがないものいい。登場人物の内面に向ける細やかな眼差し、滑稽とユーモア、残酷と哀切も→",
            " →この辺りの石井色配分の手さばきが絶妙で力量をまざまざと見せつける。もはや匠の貫禄さえ感じるほどに。『ぼくたちの家族』",
            " →受け入れた上で前に進むことで見えてくる「希望」があるということだ。重苦しい雰囲気が作品を覆うが治療の可能性を求め躍起になる男共の奮闘が生真面目ゆえに返って滑稽で笑みを誘う。→",
            " →る様な気がしている安直な父親の描き方がまた巧い）物語は困難に直面した男３人を車の外に放り出し自らの足で奔走させることを選ばせる。止むに止まれぬその事が次第に家族の結びつきを取り戻し一枚岩にしていく。腹をくくって現実（悪あがき）を→",
            " →カー）。この車の綻びこそが家族を象徴している。それは見て見ぬふりで囲った塀の中で肥大していったそれぞれの「病い」や「暗部」そのようなものを積み込みどこにも行き着かない乗り物として。（お家事情を知りながら車を買い替える事で何かが変わ→",
            " →は母のいなくなった薄暗い自宅の窓に僅かな光が差し込んで来るシーン。男３人だけの此処に足りないものが何なのかに気付かされる。それは母こそがこの家庭を照らす光だったということを。３つ目は所々にぶつけた箇所の目立つ自家用車（ファミリー→",
            " 『ぼくたちの家族』暗示的に訴えるシーンが３つ程ある。１つ目は給水塔のある小高い丘に昇っていく兄弟の背後に見えるニュータウン。外装からは分らないが同じ形をした家々。そのひとつひとつにも大小の差はあれど家庭の問題があるということ。２つ目→",
            " →この不通の現実が見る者の胸底をきりりと痛める。",
            " →くにぶっ壊れていた”家族の姿を。母親は病気のせいで少女がえりをし心の中に隠し持っていた本心をさらけ出し追い討ちをかける。家族の長を放棄しているどこまでも頼りない父親、そんな家族を何とか引っ張っていこうとする兄。→",
            " →のローンに生活破綻、次々とこの家庭の脆さが露呈していく。何処か絵空事の様な「難病もの」の安易なヒューマニズムなどではなく作品は現在の世相の中にいることを厳格に示していく。斜に構えた弟は早い時期からこの家庭を冷徹に俯瞰していた“とっ→",
            " 『ぼくたちの家族』家族の結びつきとは何であるのかを主題におき、家族劇のあり方（語り口）をさらに進化させようとする野心的な作品でした。素晴らしかった。家族（父、兄、弟）に突然言い渡された母の余命一週間。母の病気で明らかになっていく多額→",
            " 『ぼくたちの家族』あと池松壮亮って愛の渦で初めて見たけど振り幅ある役者さんやねと。あとツマブキ君の奥さん役が黒川芽以って全然気付かず。節穴か！と思った。",
            " 『ぼくたちの家族』いいんじゃないでしょうか。諸手を挙げて万歳とは言えないけど。悪くない。how many いい話ですね。どう見ても要らないカット何点かあったように思うけどそれもマー味としてもいいかなと。まだ若いし。監督。",
            " 『ぼくたちの家族』とにかく役者さんたちの抑えた演技が良かったね。リアリティ感じる。それにしても石井裕也監督作品には愛があるなぁ(^^)今でも素晴らしい監督ではあるが、将来もっと輝く予感(^^)/",
            " 『ぼくたちの家族』母を巡る家族の物語。いや、母の周りでオロオロする男たちの物語とも。母を救おうと悪あがきする男たちの。バラバラが、少しずつ少しだけまとまってゆく。難病ものだが、そうは感じさせぬ抑えた演出がいい。週末、実家に帰ろうかな。",
            " 『ぼくたちの家族』0530@新宿ﾋﾟｶﾃﾞﾘｰ",
            " ようやく見た『ぼくたちの家族』。石井監督の人間ドラマはほんと面白い！",
            " 『ぼくたちの家族』本当にリアルな家族。こんなにも地味なドラマの中で観客を引き込む石井監督は凄いです。それぞれの心情がグンとこころに来るし、展開がうまく乗っかってきました。演出と脚本、どっちかが劣ってもこの映画は難しいですね。",
            " 『ぼくたちの家族』母親の病気を機に家族再生の物語。どうしても長男視点で観てしまい、するとものすごくツラい！どいつもこいつも…、トドメは新妻からも…、妻夫木の表情が伝わってくるぅ。けどその反動で、後半は涙でした。弟の池松壮亮がイイ！",
            " 『ぼくたちの家族』愛情の深さ、明るい性格の役柄が原田美枝子さんにあっていた。家族はそれぞれ悩みをかかえていると思うが、観終わった後には少なからず救いがみえてくる気がする。池松くんの愛されキャラもみどころ。",
            " 『ぼくたちの家族』《ネタバレ》バラバラだった家族が隠して抱えていた現実的で重苦しい問題が一気に噴出するが、母の言葉に励まされ協力しあい足掻くことで家族再生と一筋の光が見えてくる。ある程度の予測はついてしまうが、観客を誘導し望む方向への着地と思わせる物語の流れは気持ち良かった。",
            " 『ぼくたちの家族』これは良かった。母親の病気判明までの徐々に募る不穏な気配はホラーの様でグッと掴まれたが、難病物に終わらず家族再生に主眼。次男俊平の素直な明るさは劇中家族だけでなく観客の気持ちも持ち上げてくれるのは上手い。息子達はイイ子過ぎる気もするがあの母有りきの説得力はある。",
            " ブログを更新しました。 『「ぼくたちの家族」クズ父親だけど良い息子が育ちました。長男次男の違いがハッキリ判ります。』 ",
            " 『ぼくたちの家族』両親の経済感覚が信じられなくて息子たちがひたすら痛々しい。リアリティなさすぎで気分が悪くなりました。",
            " 『ぼくたちの家族』借金と引きこもりは、不要かとも思うけれど、それぞれの立場でそれぞれの味が出ている。悪性腫瘍で喜ぶっていうのも変な話だが、それで生き延びることが出来るのならっていうか、そこは副題で、それを通しての家族というものに痛い",
            " 『ぼくたちの家族』99. @ 平凡なストーリーで淡々としてて途中寝落ち…妻夫木君と池松君みたいな息子が欲しいです。",
            " 『ぼくたちの家族』長男は責任感があり、次男は思いやりがある。池松壮亮は明るくいかにも軽い次男を演じているが、家族を思う気持ちは人一倍あり、思っているからこその涙だった。 ",
            " 『ぼくたちの家族』頼りないお父さんを長塚さんが好演。イケメンなのにちょっと暗めでおとなしい役の妻夫木くんもいイイ。母親の病気をきっかけに気持ちの離れていた家族が奇跡を信じて団結。いざとなると頼もしいね！息子たち。じんわり泣けてきた。",
            " 『ぼくたちの家族』原作が大好きで石井作品も好きなので。光景、背中や人のしぐさに表情を感じる撮り方、母の姿、家族一人一人の苦悩、淡々としながらも人のおかしさをサラッと描いていた。ラストに流れる音楽になんだか救われた。",
            " 『ぼくたちの家族』原田さんをはじめ出演者の皆さんが素晴らしく震えました。石井さんの演出は、ツボを突くようでいながら、決していやらしくなく、涙が止まりませんでした。",
            " 【ぼくたちの家族】母親の難病発見から次第に見えてくる父息子たち一人一人が抱えている悩み。ボロや綻び、そして彼らの良さもがジンワリと押し寄せる。原田美枝子のフワフワ感が実にいい。再生の光見えるラストにタイトルがしっくりくる。 ",
            " 『ぼくたちの家族』母親の病気で団結する家族の話。目新しさも盛り上がりもないが、これがとても面白い。石井監督はお涙頂戴にせず、ただただ丁寧に物語を紡ぐことで家族の再生を描く。前作を超える充実の演出、ふいに涙ぐんでしまう。バランスの悪さや浅さは感じるが、身近な話として心に残った。",
            " 『ぼくたちの家族』は10点満点中8点。バラバラになっていた家族が母の病気を機に結束するストーリー。淡々とした感じなんだけど退屈さは皆無。思わず時間を忘れてしまったわ。やはり石井裕也は凄腕のクリエイターじゃわ。",
            " 『ぼくたちの家族』同じ家族を扱ったものでも、「青天の霹靂」よりこっちがお気に入り。出来損ないの家族が、しっかりものの母親の病をきっかけに、まとまって行く様子が交換が持てる。家族四人、どの俳優さんも素晴らしい。",
            " ",
            " 『ぼくたちの家族』②責任や思いやりや行動力を発揮していく様が素敵で愛おしい。光が見えたところで結末を迎えるが、本当に大変なのはその後。その後を色々想像させる家族でした。 ",
            " 『ぼくたちの家族』①母親の病気を機に家族が団結していく。バラバラに見えていたが家族の繋がりは強かった。家族の距離感や、妻夫木・池松兄弟の長男次男の立ち位置がとてもリアルで素晴らしい。どちらかというとダメな部類に見えていた2人が",
            " 『ぼくたちの家族』いつの間に散ってしまった点を線で結び、束ねていたのは母だった。こういう時の男親の役立たずっぷり。涙を堪えて笑う事の方がよほど辛い事だ。キャスティングも申し分無くコミカルな会話と敢えて語らない部分で家族の今を感じた。",
            " 『ぼくたちの家族』★★★★★ ちょっと熱冷めやらぬってのもあるが、色々グッとくる箇所が多過ぎて、多分終盤悟ったような顔で観てたと思う。。少なくとも、船を編むがあれだけ絶賛されるなら、この作品はそれ以上に評価されて良いと思う。",
            " 『ぼくたちの家族』母の余命わずかと宣告され、団結を余儀なくされるダメ家族。一人ひとりイライラさせる要素満載なのに、見ているうちに愛しく感じる。さりげないユーモアと抑えた演出は石井監督の真骨頂。妻夫木と池松の掛け合いは本当の兄弟みたい！",
            " 新宿ピカデリーで石井裕也監督『ぼくたちの家族』を鑑賞。母親の病気に立ち向かう家族たち。頼りなさそうな家族でも、やっぱり家族。子供のそれなりの決意が素晴らしい。自分もいざという時に役に立てるのかなあ。いい映画でした。",
            " 『ぼくたちの家族』難病モノでありながら、泣かせ演出無しのハートフルで温かみのある作品。「舟を編む」に続き石井裕也監督の手腕が発揮されています。妻夫木聡と池松壮亮の兄弟の演技が素晴らしい。",
            " やはりこんな時男は情けない。母親に何かあったら勝手に色んなもん背負ったふりして潰れちゃうよ、俺なら。でも、こういうことがきっかけで何か変われるのなら不謹慎だけどいいなとも思う。あくまで、変われれば。",
            " 『ぼくたちの家族』浦和で鑑賞。いい映画でした(;_;)池松壮亮が良い演技でした。エンドロールにあった竹内力ってのはあの竹内力ですかね？",
            " 『ぼくたちの家族』またしても石井裕也監督、素晴らしい傑作を作ってくれましたなあ。実に端正な演出で、役者の表情も素晴らしい。",
            " 『ぼくたちの家族』嫁無双のシーンも中華料理屋のシーンもそうだけど、苦々しいところに生まれてくる笑いがすごく好き。舟を編むとかも悪くはないけどやっぱり石井裕也監督にはハートフルよりもブラックな持ち味をどんどん出していってほしいんだなあ。",
            " 『ぼくたちの家族』石井裕也監督の最高傑作誕生かも。もし自分がこの家族の一員だったらどうすればいい？と考えてしまうと終盤の詰みっぷりには胃がキリキリする思いだった。この家族が向かう未来に思いをはせずにはいられない。長男の選択はすごい。",
            " 『ぼくたちの家族』所謂“難病モノ”であるが、どこかあっけらかんとした空気が漂う。不器用ながらも母をサポートしようと頑張る父と兄弟の男3人が微笑ましい。",
            " 『ぼくたちの家族』現実ですね余命を宣告されたら‥私も3度のガン宣告。家族が病を契機に前向きに頑張る姿.我が家と重なりました。映画館に向う途中偶然にもハワイ旅行のパンフを手にしてました‥憧れのハワイ  連れて行って貰えるかしら？  ",
            " 『ぼくたちの家族』他人事でないテーマでみにつまされた。ぶっきートークうまい。Life time bestのうけこたえだった。（笑）",
            " 『ぼくたちの家族』 身近なテーマであり、他人事とは思えず、 家族の大切さを改めて身にしみました。 毎日を大切に生きなきゃ、と思わせてくれる映画でした。 ",
            " 「家族が壊れていく。でも、実は気付かないふりをしていただけで、ずっと前から壊れていた」そんな家族いっぱいいるんじゃないか。『ぼくたちの家族』を普遍的な家族の絆に昇華させた石井裕也監督の手腕鮮やか。妻夫木聡＆池松壮亮の兄弟がリアル。",
            " 『ぼくたちの家族』試写へ。母親に起きた一大事に、家族の在り方が見直される…。あきらめないことの力強さ。自分の意図しないところでこぼれ出る本音に、家族が動揺しないように。常に本音でありたいと思った。長男と次男の異なる強さにグッとくる",
            " 『ぼくたちの家族』うちの家族構成も似ていて、母ではなく父が脳腫瘍になったこともあり他人事とは思えなかった。それでいて風通しの悪さも同意。やはりどん底まで落ちないと浮上できないのだね。プレッシャーの長男、陽気な次男も頷ける。",
            " 『ぼくたちの家族』の試写会で後半40分は熟睡してしまった。作りが雑だと思った。現実とはやはり違うと思い、観ていてダンダンむかついた。両親を看病し看取った経験があるのでそれが邪魔したようだ。何を伝えたいのか全く中途半端だった。",
            " 『ぼくたちの家族』よかった。すごくよかった。「泣ける」とか、そんな言葉を使いたくないような、ざらざらした手触り。妻夫木・池松兄弟のアンサンブルが絶妙で、お兄ちゃんが駆け出すシーンが本当に好き！ この家族の続きを想像すると止まらなくなる",
            " 『ぼくたちの家族』母の一大事で次々と明るみに出る家族が抱えた問題、それらに真摯に向き合いながら、何とかしようと悪あがきする姿に胸が熱くなる。演技巧者なキャストと素晴らしい監督による本作品は、家族の在り方や希望を我々に温かく提示する。",
            " 『ぼくたちの家族』試写＠よみうりホール♪ホームラン映画！同じ長男だし、同年代だしで、劇中の妻夫木くんが他人事じゃなかったし、何度も涙しそうになったけど、踏ん張って踏ん張ってのすごい力に泣いてられなかった。こんな感情移入したの久しぶり。",
            " 『ぼくたちの家族』石井監督って撮れば撮るほどうまくなる・・・というか才能ある監督なんだと実感。個人的に好きなドラン監督同様、見ても必ず期待以上の気持ちを観客に与えてくれる映像感は尊敬です。",
            " 『ぼくたちの家族』@有楽町。石井監督最新作。人間関係、家族関係の全ての間がリアル。金銭面的部分も描き方は痛い部分。また後半医療的未発達の悲しい現実を浮き彫りにしてその等身大の姿勢は共感そのもの。語りたくなる素晴らしい作品",
            " 『ぼくたちの家族』石井監督の暖かく良い映画だった。池松君は最近出演多いけど、こういう役をやらせたら上手いし、俳優陣も素晴らしかった。 身近なテーマに人ごととは思えず最後には涙した。 ",
            " 『ぼくたちの家族』。昨夜放送されていたので、また観てしまいました（もう何回目？笑）。やっぱりこの作品。本当に、名作だと思うんですよね。兄も、弟も。お母さんも、お父さんも。嫁も。素晴らしい作品です。",
            " お昼休憩。このあと『ぼくたちの家族』上映です。これを、大きなスクリーンでもう一度観たかったのです！劇場では15回目だ〜！(^o^)/ ",
            " 『ぼくたちの家族』ー。池松くんはやっぱりすごいなって思った。妻夫木くんはますますいいなって思った。いつもかっこいい長塚京三さんのダメダメなお父さんぷりは全然イメージじゃないのに、すごくナチュラルで。お母さんも良かった。あ、そうだ ラストの音楽も良かった。軽やかさが希望。",
            " 『ぼくたちの家族』ー。多分一人一人の登場人物をすごく作り込んでるのに、それを感じさせない。さりげなく、でもすごく細やかに。エンドロールで「ぼくたちの家族」ってタイトルが出てから、４人の名前が並んでる演出、いいなって思った。また泣きそうになった。",
            " 『ぼくたちの家族』柏ー。思っていたよりずっと良かった。本当は今日あと２本くらい観ようと思っていたのだけど、頭をぐちゃぐちゃにしたくなかったので、そして余韻に浸っていたくなったので、他の作品はまたにしてみました。よかった。。",
            " 「舟を編む」の石井裕也監督作「ぼくたちの家族」母親の入院に伴い浮き彫りになる日本的家族の崩壊と再生。こんな長塚京三は嫌だけどこの情けなさにリアリティも感じる。やはり見所は、過去を克服し人並みの人生を維持しようとしている妻夫木聡と飄々とマイペースでいかにもな池松壮亮の対照的な兄弟。",
            " 他より少しニュアンスが近く、詳しい記事かと。映画『ぼくたちの家族』石井裕也監督、池松壮亮の魅力を徹底解剖！「他の人とは違う、目の奥にメラメラとしたものを感じる」 ",
            " 『ぼくたちの家族』  崩壊しかけた家族も、家族のためならまた纏まれるという事。そして必死の悪あがきが希望を呼ぶ事もある。その様子に背中を押されつつも、自分もそこまで「悪あがき」してるだろうかと自問してしまった。",
            " 『ぼくたちの家族』男系家族ってつくづくダメだと思う、この家族揃ってのんびりしてる面はあるが。こんなことで気付くより平時に幸せに暮らせたらどんなに苦労ないか、とか。余命7日診断、初動措置、セカンドオピニオン等、医療問題生かじりでなければいい映画だったな。こんなに疲れた夫木初めて見た",
            " 分が悪いというかあの次男になら割りを食うよなあという感じが実感できたので池松くんも妻夫木くんもとても良かったのだと思う。父親の何とも言えない感じ、オロオロして取り繕ってるつもりで取り繕えてない感じも上手くて長塚京三さすがだ。＞『ぼくたちの家族』",
            " 映画『ぼくたちの家族』観賞（★★★★） 父の秘密、母の秘密…バラバラだった家族の再生。背負いきれずに押し潰されそうな長男、不安を隠して自然に振る舞う次男。次男役の池松くんがとても良くて長男役の妻夫木氏は割りを食ったように思うけども、そもそもあの長男は最初から分が悪いのよな。",
            " 移動中にはこれを。傑作映画にふさわしい傑作アルバム。今日は『ぼくたちの家族』に浸る一日です。(^-^) ",
            " 『ぼくたちの家族』私がこの映画で一番好きなキャラが黒川芽以が演じる長男の嫁。この鬼嫁が仕掛ける夫婦げんかの「ずっと嫁のターン！」ぶりが出色の出来。妻夫木のライフは早々に尽きているにも関わらずの情け容赦ないオーバーキルに芯からシビれた。さりげない言葉遣いから滲み出るウザさも一級品。",
            " 【ぼくたちの家族】同じようにお母さんが病気、同じように見え隠れするそれぞれの想い。なのに『8月の家族たち』とは方向性が違い過ぎ。そんな振り幅の大きい、理屈では向き合えない身近なテーマです☆",
            " 試写会にて「ぼくたちの家族」ジワジワ余韻が半端ない！感想ブログ更新しました▶",
            " いいな、とっても雰囲気良かったんですね(^o^)/『ぼくたちの家族』試写会 妻夫木聡サプライズで緊急登壇! ",
            " 『ぼくたちの家族』鑑賞。『舟を編む』で一皮剥けた感がある石井裕也監督の、現時点の集大成であり最高傑作。いつもの泣き顔を寸止めで封じられた妻夫木聡と「自然体」という仮面を巧みに使いこなす池松壮亮の兄弟演技が抜群に素晴らしい。個人的には本作こそ「東京家族」というタイトルを付けたい。",
            " 石井裕也監督の『ぼくたちの家族』は彼の過去作と比べても傑作の部類に入ると思うのでアカデミー賞連続受賞ももしかするとあり得るかもしれない。"
        ]
    }
}