{
    "title": "オー!ファーザー",
    "id": 267,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 11416,
            "each_tweet_amount": {
                "good": 62,
                "even": 7,
                "bad": 10
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オー！ファーザー』“4人の父親”というインパクトあるキーワードに惹かれて観てみたけど...。台詞回しは寒いし、中弛みも酷くていまいち没頭できない。ストーリーも無駄に込み入ってて、ちょっと期待してた雰囲気とは違ったかな。",
            " 『オー！ファーザー』４人の父を持つ高校生のストーリー。ひねくれることなくしっかりと愛情を受け取った息子と父４人の絆を感じさせられる。もうちょっと盛り上がりがあっても良かったかも？？ほっこり出来る映画であるのは間違いない。",
            " 『オー！ファーザー』父達の愛が熱くて純粋でいいよ。原作ファンを裏切らないな。◯",
            " 『オー！ファーザー』★★☆☆☆",
            " 『オー！ファーザー』鑑賞。見ながら伊坂っぽいなーと思ってたら伊坂だった。独特の安さが画面からも感じられるのは何故だろう。昔懐かしき『七人のおたく』みたいな筋はちょっと平凡。少なくとも映画に最適化されているとは思わなかった。",
            " 『オー！ファーザー』原作は未読。でもさすが伊坂作品が元になってるだけあって、ストーリーの運びや設定が面白かった。それぞれの父の個性も出てたし。ただ、ラストにかけてがちょっと物足りなかったかな…もう少し作り込んでほしかった感が残る…",
            " 『オー！ファーザー』原作を丁寧に映像化したなという印象 細かな伏線が全部綺麗に回収されていて、無駄があるように見えて無駄のない、計算されている作品 キャスティングも面白くて意外に良かった 爽やかでした",
            " 『オー！ファーザー』岡田将生と個性豊かな4人の親父たちとの関係が微笑ましくてちょっと羨ましい・・・程よい緊張感と心地よいコメディセンスに伏線の張り方も良い。",
            " 『オー！ファーザー』不思議な関係の父と子の波乱万丈でも心温まるストーリー。 伏線回収が面白く、原作にはもっと細かなしかけがあるのだろうけど、映画として良くまとまっていた。名だたるキャストを使っているけど演技の点での感動はなかったかな",
            " 『オー！ファーザー』原作ものって本当に難しそう。世界観確立させた上で実在感がないと、なんかリアリティ無い。演劇チックになる傾向がすごい多い気がします。連続ドラマだったらもっと広がって楽しいかも。",
            " 『オー！ファーザー』役者さんはハマってるから、連続ドラマになったら、面白さ際立つ気がします。もっと世界観尖らせないとこの種の原作小説は映画的にならないんじゃないかな〜",
            " 『オー！ファーザー』原作には小ネタがつまってるし、伏線回収に至る道のりも詳しく描かれているからか、映画では少し物足りない気もした。１つ１つの事件を整理して楽しむ余韻がなかったような。でも、ほんと父親役の4人がピッタリだと思った。",
            " 『オー！ファーザー』印象に残るセリフはいくつかあったけれど、後半の「寂しさも4倍なのかな」、「何で悟さんにやー！！」、「お前は彼女の魅力を分かってない！」からの「どきなさい、もう！」は特に好きだなー",
            " 『オー！ファーザー』「行け、プリズナー！電線を伝って監獄の外へ！」。伊坂幸太郎の作品は、物語のポイントとなるセリフがあってワクワクする。どのお父さんも本当に魅力的。これは小説も読まなければ！",
            " 『オー！ファーザー』あぁ、やっぱこうなるよね。",
            " 『オー！ファーザー』DVDで。４人の父を持った息子の話。個性的な父に比べて普通の息子が一番事件に巻き込まれるのが面白い♪伏線の回収もばっちりで楽しかった。原作ファンには不評みたいなので、未読で見るのがおススメ。一つ難があるとすると岡田くんに高校生役はそろそろ…どうなの？",
            " 『オー！ファーザー』★3.0 まぁ普通。伊坂さんにしては伏線少なめ、軽め。原作読まないうちでよかったかもー。普通の話としてはまぁいいかな程度。お父さん4人てゆう発想は面白いし、キャラも良いし、色んな愛を感じていいけども。",
            " ＜オー！ファーザー＞fatherは可算名詞だけど、タイトルが単数形なのに何か意味が含まれているのか、ちょっと気になる。 ",
            " 『オー！ファーザー』久しぶりの映画館での映画。いいなー、４人のお父さん。ゆるーい感じで、伊坂さんぽくはなかったけど、こんな軽いタッチのものも好きです。",
            " ＜オー！ファーザー＞育ての親がタイプが違って4人もいれば、ほぼ完璧な父親が出来上がるってものだよなー。しかも、分身の術を使えるし（って、単に4人いるだけだが）。家族ならではの以心伝心が最高。ついでに謎解きも軽快に楽しめました♪",
            " 『オー！ファーザー』相変わらずの伏線回収が面白い。お父さん4人という設定が面白いし、でてくるキャラが濃すぎるのがすごい。  岡田将生の高校生は少し無理があるのでもう少し若い俳優のがいいと思う。",
            " 『オー！ファーザー』4人の父親なんてナゾの設定だけど、キャラが濃く、息子を通じて面白い描き方をしとるなぁ～。もうちょい父親ゆずりのスキルが見たかったが、終盤への大事件展開はよくできてたなぁ～！伏線キレキレでオモロかった♪",
            " 『オー！ファーザー』設定も奇想天外で面白く配役もあってた。ただ肝心の事件がそんなもんなん？て感じ もったいないのでテレビドラマで続きを作って4人のファーザーの活躍をもっとみてみたい。けっきょく1千万はどうなったのでしょうか？",
            " 映画の日。『オー！ファーザー』前列の座席ゲット。無理がある高校生役。脇が甘い犯人。すぐ分かる伏線。やり直し選挙なんて有り？102分が長く感じたよ。よしもとお笑い作品として、考えず頭を解放して楽しむべし。",
            " 【オー！ファーザー】個性的な4人の父親がいるなんて寓話のような設定で掴み、次第に手の込んだ緻密なサスペンスへと展開していく過程が面白い。岡田将生の高校生役は無理があるが4人の父からの教えをしかと身につけた愛嬌は彼ならでは。 ",
            " 『オー！ファーザー』実際そんな4人でうまくいくはずはないんだけれど、それはさておきこんな家族がいたらたくましく、たのもしく、楽しいだろうな。富田林さんの存在が、何ともいえぬ底知れぬ恐ろしさを感じるが、それにも動じない連帯感。",
            " 『オー！ファーザー』＠ HTC渋谷♪皆集まると由紀夫が大人っぽいな～とか思ってたけど、4人の父親たちが巧妙にその役回りを経験させてたんじゃないかなって思えた。時に同じ目線だったり、頼れる親父だったりと格好イイなって。 ",
            " 『オー！ファーザー』総じていえば面白かったけど、サスペンスのパートの爪の甘さが残念かな。まぁ、伊坂作品は基本的に人間ドラマの方が持ち味だからいつもの事だけど。相変わらず、絆の書き方がうまいなぁ。個性派4父、実際にいたらうざそうだけどw",
            " 『オー！ファーザー』★★★☆☆ 設定は面白いのに何故か面白くない…。お父さんたちの魅力、伏線の回収、ズサンな犯人、ＣＧなど色々と中途半端で残念。もっと面白くなるべき作品。由紀夫は他にいなかったのか…。もしくは高校生じゃなくても…。",
            " 『オー！ファーザー』私が父親です。私も、私も、って出て来るから（笑）男所帯みたいだけど五人で和気あいあい。男同士分かり合えるみたいね。お父さん達がそれぞれ得意の分野で助けてくれるし愛されてるね、ゆきお君。サスペンスコメディだった。",
            " 『オー！ファーザー』4夫1妻の家族も素敵です。要はどう人と付き合うかですね。伊坂文学は、実写映画と相性が悪いと言う人もいますが、常識人じゃなければないほど違和感なく入り込めます。由紀夫や父親達の人生を悩まず楽しんでいる様子が素敵です。",
            " 『オー！ファーザー』おっちゃんも４父さんほしーい！まぁ、現実やったらウザいやろうけどね。終わってみれば何や？サスペンス？って感じのオチやったけどね。それにしてもどんな魅力的なお母さん何かなぁ！モヤモヤ！(笑) ",
            " 『オー！ファーザー』考える箇所はない。テンポを楽しむべき。",
            " 『オー！ファーザー』4人の父親と一人息子より、ありがちな設定かもしれないけど歳の離れた5兄弟の方が私は萌えた！",
            " 『オー！ファーザー』鑑賞！まず設定のところでつまづいたので乗れないまま終盤まで・・・原作もあんな感じなのかな。もうちょっとスッキリ終わらせてほしかったなぁ。一番気になってるところを一言で済まされてモヤモヤ。",
            " 『オー！ファーザー』★★☆☆☆ おいおい、主人公巻き込まれるんじゃなくて自分から踏み込んでるじゃん…。犯人も頭悪いし、予定調和のようにテレビ出演したりと無理がある部分も。結局、4人の父親がいるって設定でミスターGo同様出オチ映画に。",
            " 『オー！ファーザー』中途半端で面白みに欠ける作品。父が4人いる設定が必要なのか疑問。犯人アホだろ！クイズ番組見せたり、電話もバレバレなのに気が付かないし。そもそも、屋上から狙えば良くない？",
            " 『オー！ファーザー』父と息子の思い出の数や騒がしさは、濃縮還元4倍以上の混じりっけのない天然果汁！父のDNAをそれぞれ受け継ぎしっかり育った由紀夫がいい。コメディからサスペンスと来て、ラストへの流れは爽快でいて目にも心にも焼き付く。",
            " 【オー！ファーザー相性診断】 ",
            " 『オー！ファーザー』スガシカオさんのエンディング曲はかなり良かったです。 4人も父親がいたら楽しいだろーなー笑  ",
            " 『オー！ファーザー』③イメージがありましたが、変わった環境の中でも愛情をたくさん注がれて真っ直ぐに成長した青年役にぴったりでした。",
            " 『オー！ファーザー』②きて作品の全体像がなかなか掴めないのと、4人の父親設定を受け入れられるか、伊坂ワールドに浸れるかが鍵かな。ただ、4人の父親はそれぞれ魅力的だし、岡田君の素直な役柄も良かった。イイ人役をやっても裏の顔があるような",
            " 『オー！ファーザー』①完成披露試写会。久しぶりの生岡田君はやはりかっこよかった。脚本も書く監督さんは今回がデビューだそうで「この映画で人生が変わった」とサプライズプレゼントで泣いてました。もらい泣き…。中盤からサスペンス要素が入って",
            " 『オー！ファーザー』を試写会で鑑賞。じわっと温かい気持ちになって、ふわっと笑みがこぼれてしまう。そういう心地良さと、張り巡らされた伏線が一気に回収されるサスペンスならではの爽快感を見事に両立。岡田将生がとても良かった！笑顔がいい。",
            " 『オー！ファーザー』ホームドラマとして成り立つ設定ををサスペンスに仕上げてるのが面白い。サスペンスも作り込まれているがコメディ要素を重視してるのかな。配達されなかった荷物の顛末とか部分的にやっつけ感があった。岡田将生の表情が良かった。",
            " 『オー！ファーザー』 試写会にて。四人もお父さんがいるというやや変わった設定だったが、お父さん四人の個性がうまく書かれまた息子役の岡田将生も可愛かった！愛が溢れている家庭だった。 ",
            " 『オー！ファーザー』4人のお父さんたちがそれぞれ変でそれぞれかわいかった。イチオシは葵さん。映画は伊坂さん作品なので、伏線とその回収が最後までワクワクして。ちょっとおかしい人たちが沢山出て来る、少しハラハラドキドキの楽しい映画。",
            " 『オー！ファーザー』 最後に流れるスガ シカオさんの曲がホントに良かった!イントロでは映画が終わったんだな～という感じ。曲を聴きながらあの家族の事を思い出し歌詞を聴いていると自分が重なってくる。LIFE、ステキな曲だった!!",
            " 『オー！ファーザー』私は本を読んでなかったから、ここから明るいコメディーとして話が進むのか、世にも奇妙な物語的な恐怖映画に変わるのかがわからなくて最初ドキドキしながら観た！父たちのキャスティングも良かった。",
            " 『オー！ファーザー』えっっっ！！！！父親鶴瓶なのーーーー？？？！！！顔の形が違う",
            " 『オー！ファーザー』に出てて気になった駿河太郎さんがメレンゲに出てる！すごく姿勢良かったよね。",
            " 『オー！ファーザー』おっさん好きは行くといいよ。",
            " 『オー！ファーザー』おっさんがまたみんな可愛い。ちゃんと伏線やキャラがしっかりしている上に謎の富田林さんの部下が不思議…あの人じわじわくる。たまらん。 お父さんなら悟さん（佐野史郎さん）。 ほのぼのサスペンスコメディ。 ",
            " 『オー！ファーザー』癖のあるお父さん4人！がそれぞれの特技と持ち味を発揮して…こんな息子ラブなお父さんたちがかわいいの。主演の岡田さんを上回る可愛さ。個人的には佐野史郎さんがお父さんに欲しい！！おっさん好きの人、是非。",
            " 『オー！ファーザー』87. 試写会@伊坂作品の小説は読んだ事は無いけど映画は見てる。毎回面白い！今回も、ほんわかさせられる家族愛のサスペンスコメディ！サスペンス要素は薄いけどね。楽しそうな由紀夫くんの家族が羨ましい",
            " 『オー！ファーザー』 なんだろうこの気持ち。。 映画を観て数日。。 4人のオヤジたちに会いたくなってきた！！ (+フィクサー富田林にも 笑)",
            " 木曜ワーナー試写室@coco『オー！ファーザー』観賞♪村上淳さんの息子への眼差しに心射ぬかれた♪佐野史郎さん宮川大輔さん河原雅彦さんの父役4人とも素敵だった。岡田将生君の息子も可愛く良かったのだが…さすがに高校生制服は痛かった(笑)",
            " 『オー！ファーザー』試写会で見た。なにが起こるかわからない世の中に１つ１つの出会いをおろそかにしなかった主人公岡田将生くんが困難を切り抜けるストーリー。スガシカオさんの歌う主題歌が流れて「無駄な出会いはない」と歌詞にあって沁みました！",
            " 『オー！ファーザー』 バラバラだった点がだんだんと一つの線になっていく快感が良い！！流石伊坂幸太郎！ でも消化不良感も否めないので、もう一回見たい…  4人も父親がいたら楽しいだろうなあ！ ",
            " 『オー！ファーザー』試写。日本映画あまり観ないんだけどHTC有楽町でやたらと予告がかかってて、それがすごくよく出来てて洗脳されたかも。お父さん4人っていうシチュエーションが面白すぎて掴みはオッケー。というかそれが全てだった。",
            " 『オー！ファーザー』試写会。もうお父さんが4人いるっていう設定からして面白いでしょ。伊坂さん原作らしく、様々な伏線が繋がって行く楽しさ。お父さん4人のキャラも素敵。スガシカオさんのエンディング曲も良かったです。",
            " 『オー！ファーザー』私は本を読んでなかったから、ここから明るいコメディーとして話が進むのか、世にも奇妙な物語的な恐怖映画に変わるのかがわからなくて最初ドキドキしながら観た！父たちのキャスティングも良かった！",
            " 昨日観た『オー！ファーザー』。 父4人のうち2人は定職についてるけど、そうじゃない2人はどうやって生計立てているんだろう。専業主夫の人はいいとして、もう1人のギャンブラーは？ 4人の父が日本の縮図ってこと？",
            " 『オー！ファーザー』伊坂さん原作ものは最後にあーって納得してスッキリできるのがいい！そして、四人の父親がいい！ああいう家族も楽しそう(*^^*)村上淳さん素敵でした。",
            " 『オー！ファーザー』の試写会へ。4人いたら足らないところがあっても他の父たちが補ってくれる、私も旦那さん4人欲しいなぁ（笑）父たちの教えが由紀夫を助けるんだよね、あり得ない設定だけど5人のやりとりが自然で面白かった。",
            " 『オー！ファーザー』試写。身体に染み付いている父親からの教えや思い出に少しずつ助けられていく。由紀夫は父親4人分の愛によって生きているんだなあと感じた。原作を読んだことのある人も、改めて良さを感じることができる映画だと思います。",
            " 『オー！ファーザー』只々、お父さん×4がカワイイー！×4な内容。親に愛される幸せに浸れる素敵な作品でした。見終わった今、私も久しぶりに父に会いたくなってしまったので、とりあえず電話でもしてみようと思います。",
            " 『オー！ファーザー』心地よさを感じたのはアレだ！原作より母親の存在が気にならなかったからだ！！！話がどんどん進むから気にする暇なかったもん。原作読み直そうかな。",
            " 『オー！ファーザー』ありえない家族設定に、都合いい偶然と仕掛けの多さに感情移入できず。",
            " 『オー！ファーザー』試写会に参加☆原作が好きで、好きだからこそ、映画はどうかなと…でも、いい意味で裏切られて。ジーンと感動すらした。観られてよかった☆ユキオと父達の、あったかい関係性が、突飛な状況ながら羨ましく思えるし☆また観よっ☆",
            " 『オー！ファーザー』原作に忠実で、原作よりあり得る設定になっていた。岡田将生はまだ高校生で行けるのを確認。村上淳はふっくらしていていい感じ。柄本明と佐野史郎はベストな配役。父親が4人いるのは歪な家庭だけれど羨ましく思えるかも。",
            " 『オー！ファーザー』見ました！あんな素敵なお父さん４人ともほしいです笑  あり得ない展開って感じだけど、家族はいいなって思える映画でした！！由紀夫がかっこいいのは父親譲りですね笑",
            " 『オー！ファーザー』@試写。満足の映画化！ほぼ原作通りのトーン・展開で、元来気になってた点も残ったが、話の纏めが若干荒い原作を上手く料理。分かり易い感動とカタルシス、突飛な設定ならではの面白さをきちんと強調していて嬉しい。★4つ！ ",
            " 『オー！ファーザー』みたー、伊坂幸太郎原作はぜんぶなるほどーってなるね、面白かった。わたしもあんなお父さんいっぱい欲しいです笑  ",
            " 『オー！ファーザー』原作に忠実に作られていて、更に映画ならではのオリジナリティがあってとても面白かったです！僕的にはあるキャラクターが抜けてるのが寂しかったです！あの四人合わせた男になりたい！！",
            " 『オー！ファーザー』試写会を観てきました。おやじ4人と友達など、脇が芸達者。特にちゃらんぽらんなイサジが上手かった。岡田くんもかわいいけど、子供時代の子役はもう少し似ている子はいなかったのか？",
            " 『オー！ファーザー』ワーナー試写室にて鑑賞。4人の父親、だから、思い出も、教わったことも、喜怒哀楽も4倍！そして、伊坂作品ならではの、点と点が最後線で結ばれた時の爽快感プラスほっこり感！たまんないなぁ、いつ見ても。",
            " 『オー！ファーザー』観ました！ 面白かった！！たとえばこれまでの伊坂映画化作品の中で持っているあなたのベストがあったとして、多分それに比肩する楽しさの作品だと思うし、伊坂さん特有の爽やかな感動に浸りたい方は何をおいても絶対観るべし！",
            " 『オー！ファーザー』原作にはない心地よさと疾走感！手旗信号のおまじないリズミカルでおもしろかった！！！鷹さんと富田林さんがイメージ通り過ぎてwww",
            " 家族以外にも親戚や近所の人、多くの大人に育てられた子供は、いろんな意見を聞いて物事を様々な角度から見て考えられるようになる。何より頼る事で助けてくれた人を尊敬するようになるし、尊敬する人と同じように振る舞えば尊敬される人になってい… "
        ]
    }
}