{
    "title": "青天の霹靂",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 35225,
            "each_tweet_amount": {
                "good": 178,
                "even": 6,
                "bad": 13
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『青天の霹靂』ゴットタンの劇団ひとりのイメージだからまさかこんな映画作るとは笑、感動しました",
            " 『青天の霹靂』ストーリーはベタなんだけど、そのどストレートさが逆に素直に感動させてくれる。マジックの小物やちょっとした仕掛けが登場人物の感情に乗っていておっ、と思わせてくれるのも良かった。",
            " 『青天の霹靂』劇団ひとり監督･･･ロマンチストなのね～。クライマックスのスローモーションが長過ぎてちょっと笑っちゃった。96分とちょうど良い尺で軽く楽しめます。",
            " 『青天の霹靂』huluで。  泣いた。  泣いた、泣きました。  ありがとう。",
            " 『青天の霹靂』冒頭の「つかみ」からラストのステージまで、大泉氏のマジックには驚かされます！それだけでも見る価値アリ！(笑)更には、劇団ひとり(初)監督のセンスも素晴らしかった！ただタイムスリップ(ネタ)をもう少しイカして欲しかった。",
            " 『青天の霹靂』生きるって難しい。それでも、生まれてきた理由はある。タイムスリップものの人情劇で、物語はベタだけど嫌いじゃない。劇団ひとりの演出は、映画的技巧にオッと思わせる反面、説明不足なところが何箇所かあって、すごく残念。",
            " 『青天の霹靂』  短いながらも笑って泣ける。最後の大泉洋のマジックシーンは鳥肌が立ちました。終わり方〜ミスチルの歌への余韻もとても良かったです◎",
            " 『青天の霹靂』劇団ひとりと大泉洋のコンビ。とても良かった！2人でする漫才風手品...また過去へのタイムスリップもんってやっぱり面白い！スプーン曲げにも驚いてくれる観客とか、見てて楽しい！",
            " 『青天の霹靂』劇団ひとり凄いなぁ。中国人はネタのままだったけど面白かった。大泉洋の演技も良かったな。劇団ひとりとのコンビはあってると思う。またこの共演の作品を観てみたい。",
            " 『青天の霹靂』やっと観た。去年劇場で観た夫に絶対泣くからと言われ案の定泣きました。過去からの帰り方にナルホドでした！伏線もいっぱいで楽しい映画でした。",
            " 『青天の霹靂』観ました。面白い手品でした。もちろん、種も仕掛けも何となーく分かっちゃうんですけど、それでも楽しめるのが手品のいいところです。見事に騙されました。夢があっていいですね。親の気持ちも含めて、僕はどう生きるのか？ です。",
            " 『青天の霹靂』なんだろ･･･なんか物足りない。出演者が豪華過ぎたのかな。ストーリーなのか、演技なのか、、、普通のいい話で終わってしまった気がする。",
            " 映画『青天の霹靂』 90点",
            " 『青天の霹靂』まるで、韓国映画のようにロマンチックで、劇団ひとりがイケメン過ぎて辛い。大泉洋は大好きな役者だけど、イマイチ今回の役にはマッチしてない気もしたり…",
            " 『青天の霹靂』★4.5 劇場  タイムスリップもの、更に親子ものときたらまぁ展開が読めてしまうわけだけど、それでも面白いと思うのはやっぱり大泉洋の演技力なんだなぁ。ひとり監督、嫌いじゃないよ！  ",
            " 『青天の霹靂』作品短い中で、密度が濃く面白かった。ちょっと泣ける場面もあるし、、せっかく1973年にタイムスリップしたんで、もう少し当時の情景を描写して欲しいと思った。柴咲コウが美し過ぎて、ある意味役に合ってない様な気がしたが☆3.5",
            " 『青天の霹靂』ひたすらに良い話だった。温かい気持ちになる。母親のありがたさ、大切さが良く分かる。",
            " 『青天の霹靂』ストーリーはシンプルで懐かしい感じ、偏見なしでみたから良かった。シンプルだからいい。久々にすごい感動した。",
            " 『青天の霹靂』ラストステージの見せ方。ここでしか叶えられない豪華なマジックショーってのはわかるが、もはや別物のマジック！ただ、そこを利用して雷描写をうまくカバーしてるのは安っちく見せない工夫でステキ。",
            " 『青天の霹靂』タイムスリップものは理詰めしていくとキリがない。だから細かいことは気にしない！でも、劇団さんと大泉さんは似てないよね！笑上手さが際立つからストレス無く観れるけど、凹凸がなくキレイすぎる気も…",
            " 『青天の霹靂』ストーリーテリングが上手すぎる。しかも手品に関連した点と点がちりばめられてる。コインを回してしまうクセ。それを落とすところもそうだし、紙のバラ。トランプのへのへのもへじなど。手品師という設定が活きまくり。",
            " 『青天の霹靂』売れない手品師がタイムスリップして生き別れた両親に会うお話。期待値が低かったのもあるけど、思ったよりよかった！というのが素直な感想。少なくとも適当に作られてはいなかった。大泉洋さんの演技力でカバーされているところが大きいけど、ちゃんとぐっとくるワンシーンがある！",
            " 『青天の霹靂』そうそう、芸人さんが作った映画だなぁとも思いました。映画の山の波の出来方がコントっぽい。あとキレ芸とか。  ただ、ひとり監督の次も見たいなぁとは思いました。",
            " 『青天の霹靂』あと、柴咲コウなんですけど、美人過ぎて「こんな美人ぜったいこの時代にはいないだろうなぁ」とか。インタビューで美人過ぎるからもうちょっと不細工に映ってくださいとか言われてた記憶があった（定かではない）けど、わかるなぁ。",
            " 『青天の霹靂』ただただマジックを見せるだけで拍手喝采ってどうなんだろうとか。  音楽つけりゃ豪勢に見えるだろうってのもちょっと浅はかかなぁと。",
            " 『青天の霹靂』もっと言えば、喋りができないマジシャンが「一人でも出来るようになったよ！」って見せるならば、あそこは口がそれなりに動いてないとおかしいんじゃないかとか。  マジックをそれなりに見せるならば過去にもいたんだろうし、",
            " 『青天の霹靂』してるんだろうとか、ストーリーの大きな幹はしっかりしてるので見れないということはないんですが、いろいろ考えさせられました。  ",
            " 『青天の霹靂』監督って大事なんだなぁとしみじみと思わされました。別にダメってわけじゃないんだけど、大泉が今まで一度も見たことない演技してみたり、カット割りに物凄く光が邪魔で、これを意図的に入れてるとしたら監督はどんな神経してる",
            " 映画】青天の霹靂みた。◎。やっとみれた。秀作、大泉さん演じる晴夫が自分の出生のいきさつを知りながら、笑いの取れるマジシャンとして成長していくというタイムトラベル物としても巧くできていた。彼はあれだけ振り回される役回りだと味がでるよね。",
            " 映画】青天の霹靂みた。◎。やっとみれた。秀作、大泉さん演じる晴夫が自分の出生のいきさつを知りながら、笑いの取れるマジシャンとして成長していくというタイムトラベル物としても巧くできていた。彼はあれだけ振り回される役回りだと味がでるよね。",
            " 『青天の霹靂』荒削りな感じはするけど、ド直球なところに好感が持てました。大泉洋は最後まで大泉洋だったなぁ。",
            " 『青天の霹靂』自分の価値が見つからない？そりゃ探してる場所が違ってます。自身の中には無いなんて事は雷に打たれる迄もなく普通に気付くもんだけど、気付かないとこに僕は共感するね。色々ごめんなさい",
            " 『青天の霹靂』ひとり氏の芸に対するいろいろな感情がつまった素直な映像でした。もちろん物足りに部分も多々ありますがラストの大泉氏のシーンはすがすがしかったですよ。現代にもどってきてからの彼の立ち直っていく姿もつけくわえていただければと。",
            " 『青天の霹靂』展開が早過ぎで、物足りなさを感じる、絶対に泣けると言うから見たが 、そんなシーンなんて無し、この程度の映画で泣けると言う人の心を見てみたいくらい。映画にするよりテレビドラマにすれば、面白い番組になりそうだ。",
            " 『青天の霹靂』ストーリーはほぼCMや予告編で想像したとおり。だけど小ネタがきいていて面白い。マジックは面白いし、舞台でのやり取りには笑ったし、病室のシーンでは思わず涙してしまう。ラストの方、大泉さん演じる晴男がすごくかっこよく見えた。",
            " クライマックスが読めてしまうが、それでも一世一代のイルージョンに感動。舞台奇術がそれしかない物足りなさと、ラストのタネあかし要るのかは疑問だけど。というか事件じゃね？ 手品とは手はひとつでいいが口は３つ要るという杜夫のセリフになるほど",
            " (弱ネタバレ）『青天の霹靂』  予告編通りっていうか、絶対僕は泣けないと思った…。泣かせるために、登場人物死なせたんだろっていうの大っ嫌い。マジックのシーンが面白すぎて、もっとやって欲しかったなぁ。",
            " 『青天の霹靂』普通に良かった。練られた脚本とドアップ&なが回しなど色も出てて楽しんで泣かされて大満足！",
            " ",
            " 『青天の霹靂』私的には予告を見ないでいきなり映画を観たかった。元々ヒトリの中国人の物まねが好きなので、出てきたときにもっと笑いたかったが、映画館が静かだったのでニヤニヤしただけ。大泉さん演技と手品凄い。久々に感動した。",
            " 『青天の霹靂』親を責めるためには、親は駄目でなければならない。そう物語を作る事で、何とかして自分を納得させる。ただそんな物語は、最初からつじつまなど合わないものだ。どんなに責めたくても、責め切れるものではないのが、親なのかもしれない。",
            " 『青天の霹靂』一番納得できなかったのはメイン3人が親子に見えなかったこと。柴咲さんにひとりさんが\"パパの血が入った魔法の太い注射\"を打ったとしても大泉さんが産まれる絵面が想像できない。中国人が父親、インド人が息子というキャラ設定に実は違う父親なの？と思うじゃない ",
            " ★ネタばれ★ →行為の結果として現在があるということに他ならない事を思い知る。不運や苦痛を正当化する責任転嫁の道具として親を用いていた自分から逃げることを断った晴男のこれから。運命の重みを感じとった清々しい表情が目に焼き付く。",
            " ★ネタばれ★ →け取りました。銀ちゃん風味の風間杜夫もいることですし）「さげ」はあくまでもさりげなくが粋な計らい。この短い旅によって過去の鬱積した業にとことん憑依されて選ばされていると思っている現実は、本当は自分の自由意志で選択した→",
            " 『青天の霹靂』★ネタばれ★物語の行き先が情緒的な夢物語である事は誰もが知ったること、大泉はそちらで劇団ひとりはあえてぞんざいな態度で強弱を付けるバランス。映画的ダイナミックな運動も用意しながら（ここは「蒲田行進曲」へのオマージュと受→",
            " →堅さもここではいい方に転んでる。安心感、安定感、予定調和をあえて重視した踏み外さない作り。初監督としての名刺代わりとしては上々の出来。作家としてB級映画やプログラムピクチャーへの憧れも垣間見せ今後が愉しみな監督です。",
            " 『青天の霹靂』映画や演芸が大衆の娯楽の味方だった華やかな昭和を舞台にしている事からも「芸術ではなく娯楽」そこら辺に映画監督としての意思表明が伺えます。謎解きの進行はもっと面白く出来る可能性があったはずですが、あえて道に迷う方を選ばな→",
            " →ションでの袖から舞台に上がるコンマ数秒）の鮮やかなスイッチングを躊躇なく体現して魅せお見事でした。",
            " →自分を重ね合わせる。この親父があって今の自分がある。だからこそ父親の薄っぺらなところを憎みたい息子としては余計に身の置きどころがない。両者（父子）の孤の寂しさを映し出す背中や横顔の描き方が良く、芸人としてオンオフの表情（オーディ→",
            " →駆け上がるコンビ チンとペペの絶妙な掛け合い観客の心をたたく演出が心地よく劇場の空気を動かすリアルな芸人の姿が良く表現されていました。大泉を指名しただけあってコンビネーションの妙だけで楽しい。愚直過ぎるゆえ生き方が下手な父親に→",
            " 『青天の霹靂』理不尽な運命を恨む晴男は、思い描いていた未来とのギャップを埋めることができず腐る毎日、そんなどんずまり悲愁劇に身固く構える序盤からトリップして若き日の自分の両親と出逢ってから滑り出す物語の高揚感が堪らない。時代と一緒に→",
            " →モチーフもストーリーも統制バランスも至ってクラシカルスタイル、余計な枝葉を加えたり横道にそれたりしないので安心して楽しめる作品です。『青天の霹靂』",
            " →なら「永遠の０」の様に親の出自を訪ね歩いて探って行く細かい説明も時間も必要なく淀みなくメッセージを伝える最善の方法として用いている。その位でシンクロニシティと捉える方が良いと思います。→",
            " →思っている息子 晴男（大泉洋）。嘘に隠された親の思いを知る事となる時間旅行。あくまで「親が子を思う気持ち、子が親を思う気持ち」が主題ですのでタイムスリップものに余り寄りかかっていないです。一瞬にして過去に飛ぶタイムスリップもの→  ",
            " 『青天の霹靂』回りくどい演出はなくエンタメに真っ向から取り組んでる姿勢に好感が持てる極めてスタンダードな良い作品でした。父親（劇団ひとり）がついた嘘によって、心に抜けない刺が刺さったままの自分はその為に不運のループから抜け出せないと→",
            " 泣くシーンが近づくと台詞で説明し出すし、音楽が鳴り出すし、テレビっぽいなと思ってたら、スタッフロールで橋部敦子さんの名前を見つけて、やっぱりと思ったり ",
            " 拷問でした",
            " 『青天の霹靂』ワンシーンワンシーンは良かったけど、ぶつ切り感が・・・",
            " 【青天の霹靂】大泉洋の演技には好感。中盤の親子間ドラマの盛り上がりはなかなか良かったが終盤の展開がショボい。特にラストが醜い。タイムスリップの破綻が既に早くから露呈してるので寧ろ結末ぐらいはもっと強烈な捻りか脱線が欲しかった。 ",
            " 『青天の霹靂』奇をてらったわけでなく、直球な作品とわかっていながらも、最後はちょっと涙が出そうになった作品。笑いもあり、大泉さんの緩く気の抜けた感じがマッチしていた。",
            " 『青天の霹靂』 何故評判が良いのか？自分にはウケ狙いで昔見たお涙頂戴シーンを貼り合せた様な印象でシラけた。初回監督作品だったらもっと斬新性がほしい。人を小馬鹿にした様な大泉洋の演技もキャスティングミス。  ",
            " 『青天の霹靂』何だか、温かい気持ちになれました！何でも誰かのせいに、したくなる気持ち頑張れなかったり、しんどかったり全部自分の気持ちで、いくらでも、頑張れるのに...頑張ろうって、思えるとても、清々しい映画でした！",
            " 『青天の霹靂』 週末鑑賞。ベタな内容でここまで泣かせるのは素晴らしい。劇団ひとりすごい。そして大泉洋の演技もやはり好き。奥さん役は、柴咲コウで当たりだな。  主題歌も合っていて、また観に行ってもいいくらい、清々しく泣ける作品でした。",
            " 劇団ひとりの顔芸大好き！柴咲コウの透明感が活きる映画だったなぁ 監督が劇団ひとり（お笑い芸人）やからって贔屓目に見てるわけじゃなく、泣ける美しい映画だったと思います。",
            " 昨日観た映画「青天の霹靂」109いい席で千百円で鑑賞。 ミスチルが主題歌ものは当たりがないって言うじゃ、、？良かったわぁ、そして泣けたわぁ。 劇団ひとり初監督作でこのクオリティ、太田光が絶賛してましたがたしかにすごい！私は最後がなんかお腹いっぱいでしたが基本オススメ！",
            " 『青天の霹靂』鑑賞。 劇団ひとりさん×大泉洋最高だった！ ホントに演技がよかった。ひとりさんすごい。天才だと思った。 きっと男性の方が泣いてしまう映画なんじゃないかと思う。 ステキな映画でした。",
            " 『青天の霹靂』みる。",
            " 『青天の霹靂』 まじさいっこーやな！ 劇団一人の台本作りのうまさにも驚愕 ストーリーも分かりやすくて飲み込みやすい 笑いも感動もレベルが高い 一度は見たほうがよい映画!",
            " 『青天の霹靂』冴え渡る編集に、緻密な1973年のネタが映画を盛り上げる。大切な、愛する人からの「ありがとう」の言葉を胸に生きていきたい、大いなる人生賛歌。",
            " 『青天の霹靂』いい映画ですね。ただもう少し主人公の独り言は少なくてもよかったかも。演出もうまいし、大泉洋さんなら表情だけでじゅうぶん観客に伝わっていますから。劇団ひとり監督の優しさが伝わるのが、なによりもうれしい。",
            " 『青天の霹靂』あとこの映画は短い それは美点 一人でもカップルでも家族とでも友人とでも観た後で他のことが出来るよ 飲み屋でくだ巻くのもいいし役所に婚姻届出すのもいいんじゃないか",
            " 『青天の霹靂』誰もが一度は思った事がある俺の人生うまくいかないのはお前のせいだっていう感情 こんなドラマチックじゃなく溶かすとは思わなかった 劇団ひとりって意地悪な天才だな",
            " 『青天の霹靂』昭和48年の背景も実写ロケーションにこだわったそうだし、手品も役者自身が演じるからこそワンカットで追えるという映像の説得力は気持ちいい。全てを伝えない晴夫、観客だけの知る悦子の理解、ラストシーンで見せない顔、パラドックスのない状況…ベタベタにならない演出も良かった。",
            " 『青天の霹靂』笑いあり、涙ありの劇団ひとり初監督作品と思えないくらい良くまとまったエンタメ作品かと。本人の資質＋良きスタッフなのだろうかが、時間旅行をあくまで道具立てに置いてテーマに集中し、コンパクトにまとめている所に好感。兼任役者だがコメディリリーフとしても確実な笑いも好印象。",
            " 『青天の霹靂』劇団ひとりは作家、俳優、そして映画監督として超一流。ぐっと入り込ませるカメラワークは素晴らしいし、良き昭和の時代描写にワクワクするし、予想外の展開がいくつもあり、映画としての醍醐味が詰まってた。そして柴咲コウが綺麗すぎ！",
            " 『青天の霹靂』柴崎コウってこんな可愛かったっけ？というのも意外でした。案外山田洋次の系譜を継ぐのは劇団ひとりかもとちょっと思った。買いかぶり過ぎかもしれんけど10年前の劇団ひとりを知ってる人間からすると無い話ではないと。",
            " 『青天の霹靂』上出来。ベタだけどそれもちゃんと味になっている。才能の煌きみたいなのは正直全く無いと思うけどよくできていると思う。芸人監督だけにお客さんに喜んで帰ってもらおうとしてる感が程よくあるのも好感。マーベタですけど。マー泣いたし",
            " 『青天の霹靂』強いて言うならハルオの独り言ちょっと言い過ぎとも思わなくもないけど劇団ひとりの演技は映画でも大丈夫だった嬉しさ、こなれ過ぎのカメラワークとか、この尺の短さでコレだけ語れる巧さに感動。だいぶウェットだけど気にしないよ！ ",
            " 『青天の霹靂』良い！見せない&聞かせないでタメてタメてドンと見せる広がりも良いし、愁嘆場のスカシ方も良い。終盤の照明繋ぎも上がるしラストのマジックは堂々としてるが故に泣けてくるのが素敵。何より柴咲コウの怒った顔は超可愛い！",
            " 『青天の霹靂』普通に良かった〜。上映時間も短くコンパクトにまとまってて観やすい。しかし大泉洋はああいう少しダメな奴を演じるのが上手いなぁ。",
            " 『青天の霹靂』正直スルーするつもりだったはずが、まさかまさかの今年の邦画ベスト級傑作！ 劇団ひとりスゴイ！",
            " 『青天の霹靂』意外と言ったらあれだけど思ってたよりも良かった。変に捻ったストーリーや尖った演出をせずにベタでオーソドックスをきっちりやって良作にしてるのが観ていて気持ちいい。",
            " 『青天の霹靂』芸人監督は嫌いである。バカの様に笑い一筋な芸人さんの方が好きだ。才能のひけらかしが嫌だ。でも、これはそんな映画じゃない。映画だった。近年の映画が忘れている夢や希望が溢れている。本当のよい映画を見ることが出来た",
            " 『青天の霹靂』★★★★☆ いい映画！主要三人も魅力的だし、初監督作品で、しかも96分にまとめていることが凄い。ただ後半、特にエンディング、オチはいまひとつ…。何かもうひとつ欲しかった。ミスチル良かった！予告編は見せすぎ…。",
            " 『青天の霹靂』じわじわときて泣かされた映画。でも、最後には光が残り…劇団ひとり監督、素敵な映画をありがとう。とっても好きな映画でした。",
            " 『青天の霹靂』全く期待してなかったどころか元々観るつもりすらなかったのに、いざ観たら笑えるし泣けるしかなり楽しんでた自分がいた…。初監督とは思えないほど映画が完成されすぎてて、劇団ひとりがお笑い芸人だってことを忘れるレベル（インド人ペペ役の大泉洋との奇術漫才は例外）",
            " 『青天の霹靂』引き込まれ、泣ける。過去に戻り両親と会う必涙の反則技の話。脚本が秀逸で人物や時代感などディテールが描けてるので鼻白むことなく映画の世界へ。大泉洋の抑えた感じがいい。演出は物真似感があり古臭いが、昭和の直球話に有利に働いたのでは。新人監督が作った懐かしい感じの映画。",
            " 『青天の霹靂』劇団ひとりいい映画作ったなぁ。誰とは言わないがお笑いの人が作る映画好きじゃないのばかりなのだがこれは好き。どうせ今回もダメだろとハードル下げてたからか、とても感動した。大泉洋と劇団ひとりともに良かった。主題歌も良かった。",
            " 『青天の霹靂』今年2本目、泣きました映画。惨めな人生、自分で否定し自ら終わりにしようと懇願するシーンはあまりに辛い。あんなん泣く、卑怯。劇団ひとりの演技もノイズにならんし、ただただ脚本の勝利だなと思うばかりであります。",
            " 『青天の霹靂』(続) さりげない伏線やクライマックスへの盛り上げ方とか、劇団ひとりの映画への誠実さが反映されているように思った。そして大泉洋！彼が本当に素晴らしい。泣かされた。 ",
            " 『青天の霹靂』鑑賞。生きる意味を見失いかけた主人公に訪れる大事件。語られるテーマは普遍的なんだけど、物語の鍵となるマジックの使い方が上手い。当時のマジックって庶民的で、ノスタルジックなこの物語にとても合っていた。  ",
            " 『青天の霹靂』を鑑賞。劇団ひとりは笑いよりも何かドラマとか物語に向いているなぁ。本作は、笑いはほぼないがぐっとくる。土臭くストレートな作品を描ける人ってなかなかいないかも？自分の知っている事実と過去にいって見てきた真実。はがゆい思いがせつなさに拍車をかける。ミスチルの曲もいい！",
            " 『青天の霹靂』初監督の色眼鏡で見ちゃうんだけど、どこまでもロマンチック！昭和の香りも手伝って懐メロを聴かされているよう。でもその懐メロが意外とイイんだ！クサさもなんのその、ストレートに語るね～泣かせるねぇ～。でも、なんか気に入らねぇｗ",
            " 『青天の霹靂』吹替えなしの手品シーンとかかなり見応えはあり、笑える場面はさすが劇団ひとりという感じ。ただ劇場予告やCMでかなりいいシーンを使ってしまい、泣き半分。キャッチコピーになってる「笑いと、たぶん一粒の涙の物語」とかバラし過ぎ。",
            " 『青天の霹靂』ほっこり！そしてウルウル。中心の３人がめっちゃええ感じで自分の持ち味出してたよねぇ！マジックも普通にやっちゃうところも何気に凄い！それにしても４０年前ってあんな古めかしかったっけ？ ",
            " ",
            " 渋谷で『青天の霹靂』。マジックを編集無しで見せたり、長台詞で天候まで変化させたりって技巧的な面白味はあるけど、それ以前に基礎をちゃんとして欲しい。カメラは何故動くのか、アップの意味は、イマジナリーラインとは何か。メチャクチャ。話は古臭いばかりだし。つーか、あれじゃ昭和30年代。",
            " 『青天の霹靂』★★★★☆ ここ最近の吉本勢の芸人監督を軽く追い抜いて行った感がある。それくらい映画として完成度が高い。本人が父親のキャラは寅さんをイメージした言ってただけあって、寅さん・ミーツ・BTTFみたいな内容＆雰囲気だった。",
            " 劇団ひとり監督『青天の霹靂』鑑賞。ビックリ、期待以上の傑作。のっけのタイトルバックから鳥肌もの。他に似た作品はあるし、地味で突飛な事や流行な事をやっている訳ではないのだが…格好悪い主人公たちを追う演出が一手間かけた寿司のように旨い。◎",
            " 『青天の霹靂』鑑賞( *‘∀‘ )ノ冒頭の現代パートは、ここだけで短編にしてもいいのではと思った。暗くてかったるいんだけどね、通して観たらここがしっかりしてないと昭和パートの面白さが減っちゃう気がした。",
            " 『青天の霹靂』シリアスな役の大泉洋さんもいいわ〜。彼の放つ台詞にグッときてウルウル。劇団ひとりさんも凄いな！こんな才能があったなんて見直した！全体のマジックも見ものです☆４０年前の巨人V９やバスってあんな古かったかな?など楽しく観た。",
            " 『青天の霹靂』「生きてる意味」という誰もが抱えている大きな問いに率直にぶつかっている作品だなぁと。映画自体に派手さはないんだけれども、笑いあり涙ありの良作。 劇団ひとりのマルチな活躍には天晴れ。 ",
            " 『青天の霹靂』泣けました！自分が生かされている意味を、改めて考えさせられる素晴らしい作品です。自分にも何か出生の秘密があるような気さえしてきました。実は世の中、優しい嘘に満ち溢れてますね。青天の霹靂は、必要とする人に訪れる気がします。",
            " 『青天の霹靂』coco試写で。「笑いと、たぶん一粒の涙」というCMの印象に反し、冒頭から泣かせ、笑いは控えめ。定番の構成だけど細かい台詞や演出が目を引く。終盤の泣かせ演出はちょっとクドイかな…。「ぺぺとちん」もっと見たかった！",
            " 『青天の霹靂』いい映画なのですが、劇団ひとりがなにかをすると全て面白く見えてしまう  チンさんはいいキャラだと思いますが、ビンタされるシーンも少しおもしろく見えた",
            " 『青天の霹靂』映像演出には大変惹かれるものがあるが、感動的な場面でのテンポの乱れや引きの弱さはどうしても気になった。冒頭の演出に味があるだけに、分かりやすい感動作よりも社会派サスペンスやオフビートコメディのほうが得意分野ではと感じる。",
            " 『青天の霹靂』冒頭15分ほどで「39歳の売れないマジシャンがいかに惨めで絶望的な人生を送っているか」を痛々しく見せていくが、映画全編を通してもこの一連のパートが際立って素晴らしい。生きる意味を見失った主人公の切ない呟きに目がウルウル。",
            " 『青天の霹靂』マジックはCGもプロの吹替も使わず、すべて役者自身が実演。「※CG処理は一切していません」なんてテロップも出ないし、ほんとこれ見えない努力だよね。CGだらけのグランド・イリュージョンにはこれをやってほしかったんだよなあ。",
            " 『青天の霹靂』ストーリーはほぼ想定内とはいえ、意外にも驚かされたのがマジックシーンの完成度の高さ。鑑賞前までは主人公がマジシャンという設定についてそんなに深く考えなかったのだが、ここまで本物にこだわるかと感心。監督のプライドだろうな。",
            " 『青天の霹靂』始まりの頃の大泉洋の落ちっぷりは半端なく、首根っこ掴まれたまま物語の中へぐいぐい。マジック、舞台のコント、セリフ、予定調和の終盤までどっぷり嵌った。思いがけなく涙涙になったけど、チンさんのキャラ、いいとものコーナーの？",
            " 『青天の霹靂』うまくいかないことがあっても、何かのせいにするのではなく自分の考え方次第だし、大切に想ってくれている人が必ずいるということに感謝し、がんばって生きようと思いました。そして、今ココに生きていることを幸せに思います。  ",
            " 『青天の霹靂』主演３人がとても良かった。話としては少し駆け足気味かなとも思ったけど、感動しました。主人公があれからどんな人生を歩んでいったのか気になります。",
            " 『青天の霹靂』試写2回目。現代にある小物や人が過去にどのように登場しているかなど細かいところに注目。マジックは、必死で練習して本人がやっているということで、なかなかうまい手さばき。もうすこしタイムスリップで遊んでもよかったかなと。",
            " 『青天の霹靂』先週、試写会で観ました。 劇団ひとり原作で、さらに自らメガホンを撮っている今作。 芸人さんが監督を務める昨今で、処女作としてはまずまずの作品だと思いました。 脚本の橋部さんの安定感も要かなと。",
            " 『青天の霹靂』試写会にて鑑賞。ノスタルジックでよかった♪タイムトリップして自分の両親の若いころに私も逢ってみたいなぁ。二人が出会って、私が生まれるまでのドラマを知りたいなぁと思いました。見終わって、両親に電話したくなる映画です。",
            " 『青天の霹靂』88. 試写会@ 脚本、監督、俳優と一人何役もこなし、又 初監督作品とは、お見事！劇団ひとり！適度な笑を交えて親子の絆を描いた感動的なストーリー。しかし予告編のやり過ぎで半減したと思う。",
            " 『青天の霹靂』私実は苦手な人なんだけど、70年代の雰囲気などが観たいって思って、試写で観せてもらったら苦手な人も大丈夫な雰囲気で、そのうえ、大泉さんや柴咲さんや風間さんがすごくよくて、観られてよかったと思った。",
            " 『青天の霹靂』試写行ってきましたー！ ストーリーが駆け足&綺麗に纏まりすぎている印象はあるものの、母の顔になっていく柴咲コウちゃんがとても美しい。そして何より、大泉さんが素晴らしい！それだけでも見る価値アリなんではないでしょうか◎",
            " 『青天の霹靂』話しは特段のヒネリもなく（最後を除いて）全体的にはこじんまりとまとまった作品という感じでしょうか。ただ、主演の三人がいい。特に柴咲コウ。メチャクチャ魅力的な演じ方だった。",
            " 『青天の霹靂』 普通に生きることの難しさ、人生のうまくいかなさの悲哀から、家族の秘密を知る展開に引き込まれる。これは大泉洋あっての作品だ",
            " 『青天の霹靂』 前作の陰日向に咲くといい、家族ものを書くのが本当にうまいなと思う。",
            " 『青天の霹靂』試写会にて 大泉洋の情けない姿、板についてなんかよかったー。なんとなくストーリーの予測はついていたけれど、後半の泣かせる攻撃がすごくてほろりときた。 最後のオチはえ・・(･_･; ってなったけれど、",
            " 『青天の霹靂』劇団ひとり原作脚本出演とは多才な。でも、主演の大泉洋良かったし、柴咲コウも風間杜夫も昭和な雰囲気醸し出していたのに、なんか劇団ひとりだけ昭和っぽくなくて違和感。ちょっと残念だった。あと最後があっけない感じ。",
            " 『青天の霹靂』予告を観てコメディ映画なつもりで見に行ったら、大泉洋の人生だめだめぶりが細かいネタと演技でとってもリアルで前半びっくり。そして後半涙するとは。生きるとは、親子とはがテーマの映画だった。",
            " 『青天の霹靂』試写会@御堂会館に行ってきました。自身、二十歳最後の日に親への感謝を改めて考えさせられる作品でした！",
            " 『青天の霹靂』自分を過信して、それなのに現実は情けない生き方の男が自分を捨てたと聞かされていた母の真実の想いを知った時、男の後悔が切なすぎて泣けました。笑えるシーンも満載で最後も感度させて終わるのかと思ったら... 面白かったです。",
            " 『青天の霹靂』劇団ひとりの、原作・脚本・監督による本作品は、昭和版「バック・トゥ・ザ・フューチャー」とも言える内容で面白い。映画の中で披露される見事なマジック同様、監督デビュー作とは思えない心温まる親子ドラマを展開していて感動します！",
            " 『青天の霹靂』試写会。最初は不運が続く主人公の姿が辛かったけど、若き日の両親に会ってからは少しずつ変わって来て、笑える場面も多くてホッとしました。マジックを見せる場面では、大泉さんすごく格好良かったです。終盤のお母さんとの場面では胸が熱くなりました。",
            " 『青天の霹靂』@東宝本社試写室。劇団ひとり初監督作品。ふだんからコント等を作っているだけあって、奇をてらわず、そつなくまとめている。それにしても、脇まで含めた出演者、音楽などあまりにも恵まれていると思う。",
            " 『青天の霹靂』劇団ひとりが単なるお笑い芸人の世界に終わる人間でない事を証明した作品。 意外とナイーブ・涙もろい・理系で無さ・女を泣かせる男な事がよく出てる。もしかすると難波の人？古いんだよね・・・。涙で全て終るんかいな？？終らない！",
            " 『青天の霹靂』 泣き叫ぶ大泉洋さんもよかったが、やはり柴咲コウさんに尽きる!!健気で眩しすぎる！惚れてまうやろ～",
            " 『青天の霹靂』惨めな人生を送る売れないマジシャンが、昭和へタイムスリップ。そこで自分の父親とコンビを組むことになり、徐々に家族の秘密を知っていく。笑いあり多分涙あり。大泉洋さん実演のマジックも見もの。時折劇団ひとりさんがイケメン（笑）",
            " 『青天の霹靂』（続き）面白かったのだが、終盤泣かせの演出が過剰になってしまうのが少々残念。ああいうの好きな人は好きなんだろうが、自分はもっと淡々と描いても良かったのではと思う。なお、大泉洋のファンは必見かと思います。",
            " 『青天の霹靂』柴咲コウ、役柄が「トリック」の仲間由紀恵とかぶるプレッシャー。あっちが自信満々ギャル調に対して、しっとり泣かせる演技、さすが保母志望だね。心溢れる情緒的な面で良さも深さも出る女優だね。同じ様な女優連の中でピカリ光る ",
            " 『青天の霹靂』試写会で鑑賞。劇団ひとりの初監督作品とか。売れないマジシャンが雷に打たれて過去にタイムスリップし自分の両親と出会い、人生の真実を知るという話。９６分という長さでテンポよく話が展開して、なかなか面白かった。",
            " 『青天の霹靂』人の目を欺く奇術を題材にしながら家族を描いた作品だ。俳優自ら行う奇術を長回しカメラで捉えた演出に監督の強い拘りと自信を感じた。とても面白いドラマであるが、監督の演技が「ゴッドタン」の「キス我慢」を思い出すことが難点だ。",
            " 『青天の霹靂』両親の過去を紐解き、自分が生まれてきた意味を知る。時代を越えた親子のコミュニケーションは時に滑稽で時に感動的。ペペとチンのショーは是非見てみたい！",
            " 『青天の霹靂』試写を観てきた。話の流れは、よくある流れかと。ちょいちょい、クスっと笑ってしまうのは、ひとりさんの演出だからなのか、大泉洋さんの演技のなせる技なのか。今の自分がこの世にあることの真実に気づかされるシーンに、ひきこまれる",
            " 『青天の霹靂』＠東宝試写室。３回ある病室のシーンがどれも素晴らしい。２回目は雨上がりのライトのあて方はやりすぎな位なのは愛嬌か。過去から現在へのながれも良かったので、冒頭のタイムスリップシーンの演出は残念。",
            " 『青天の霹靂』まずは大泉洋ちゃんが上手く彼独自の色をだしていて…ん～…でも、大泉洋ちゃんだから、なんとかなったって感じだった。感動するように作られてる映画 ",
            " 『青天の霹靂』",
            " 『青天の霹靂』@日比谷。脚本、原作、役者、監督と劇団ひとり氏の多彩な才能に感嘆。見せ処やその映画のカット割配分などは絶妙で素晴しい。本筋ストーリーの親子の絆は平凡だけどそれでも泣けてしまうその純粋さに感動。",
            " 試写会にて『青天の霹靂』出てる映画にハズレなしの大泉洋さん＋一途に綺麗な柴咲コウさん＋多才な劇団ひとりさん！！ブログ更新しました ▶ ",
            " 『青天の霹靂』人生すっかり嫌になった主人公が、生まれる前の両親に出会い、生きる希望を取り戻していく。夢みたいなお話しだけど、もしかしたら息子を心配した母親からの贈り物じゃないかと思えた。あったかい物語。",
            " 『青天の霹靂』＠東宝試写室。大泉洋の涙と鼻水の演技から画面に釘付け!自身のアイデンティティを見つめ直すベタな展開ながら観終わってからジワジワと静かな感動が押し寄せる秀作。映像作家／劇団ひとりの今後の活躍に期待!!",
            " 『青天の霹靂』を鑑賞。劇団ひとりの初監督となる本作は、話やテーマはとてもシンプルだし、96分という上映時間の中で笑ったりほっこり出来る作品だった。桐島組のキャストが3人出演していたけど、エンドロールで3人の名前が並んでいたのが印象的。",
            " 『青天の霹靂』人生に疑問を持ち始めた男が、それは絶望だという思いを受け入れた瞬間に、タイムスリップ。そこでは涙もあり笑いもあり、実生活では得られなかった、ちょっとした成功もある。それをさらっと描いてしまう。劇団、監督向いてるかも。",
            " 『青天の霹靂』ストーリーは至って予定調和。でも劇団ひとりはうだつの上がらない父親役をやらせたら天下一品だな。さえない息子役の大泉洋も然り。そして、ひたすら柴崎コウが美しかった。一粒じゃなくて15粒くらい泣けました。",
            " 『青天の霹靂』マジシャンという設定が面白いし良かったと思う。なんか途中から想像できる様なベタな展開だったけど、とにかく楽しく観れました。主演の全員はもちろんだし脇をかためる風間杜夫さんも良かったと思います。",
            " 『青天の霹靂』寄席のシーンなど興味をそそれるのだが、本筋の物語がどうにも中途半端な印象です。それぞれのシーンを切り取ってみると、よく出来ている作品だと思いますが、作品としてのリズムやまとまりを感じない。",
            " 『青天の霹靂』、劇団ひとり氏の小説を本人が監督として映画化。「一粒の涙」どころかかなり泣けた。舞台が浅草なのが◎。書いている時点で映像化したかったんだろうなぁと。スコアも素晴らしく、画が音楽に負けているところも。主題歌の歌詞でまた涙。",
            " 『青天の霹靂』タイムトリップ前のハルオのだめ～な感じがよかった。夜の公園で、ホットドックのソーセージがにょろ～っと落ちる、あの場面。ソーセージさえ掴んでいられないほど無気力なのに、一連の動作がなめらかで、マジシャンの血だけ濃いみたい。",
            " 『青天の霹靂』才能のかたまり劇団ひとり。大泉洋の器用さに驚き。柴咲コウの爽やかさに涙。冒頭からグイグイ引き込まれ、あっという間。ぺぺとチン、どこかでライブしてないかな。あのセット見に行きたいな。暖かい映画。生きる意味。ありがとう。",
            " 『青天の霹靂』。笑いと涙。本当にバランスよく詰まった作品。何処かで聞いたような設定だし、ストーリーも期待通りに展開していく。けれど、それがすごく心地よくて響いた。皆誰かに愛されているから、今生きている。そう歌うミスチルの歌がまたよい。",
            " 『青天の霹靂』冒頭のボヤキマジックからやってくれそう感がありそのままラストまでテーマの手品が生きてた。人生も手品もチョットの種明かしがあっても面白いのかも。ショーとしても過去に散りばめられた今を探すのにも楽しめる。劇団ひとりヤリよる！",
            " とても観やすい。お話は想定内ではあるが、それ以上に笑と涙のバランスがいい。加えて主演の3人が◎  母の日と父の日の間。  自分にとっての家族、家族にとっての自分。 ちょっと素直になれる。  『青天の霹靂』 ",
            " 『青天の霹靂』話はベタっていえばベタ。でも変に捻らない作り、特に細部まで丁寧な描写は好感もてますね。看板が段々左に移るにつれて観客が増えていくところとかね。光の使い方もなかなか上手。",
            " 『青天の霹靂』自分の命がどこから来てなぜ今ここにあるのかを考えた。観終わった帰り道、涙が止まらなかった。こんな映画だと思ってなかった。さておき、劇団ひとりがかなり面白かった。エンドロールで流れるミスチルの曲がものすごくよかった。",
            " 『青天の霹靂』時間もスッキリタイトで、荒川感もバッチリ。東宝のロゴに続くのに相応しい昔ながらのプログラムピクチャー感はなかなかどうして心地よいです。",
            " 『青天の霹靂』タイムスリップというテーマも展開も演出も、すごーくベタ。でもそのベタさが！良い！丁寧に撮られた映画という印象を受けました。監督、役者、原作、脚本と映画の良し悪しを決める要素をすべてこなした、劇団ひとりの才気に震えます。",
            " 東宝試写室@coco『青天の霹靂』大泉洋ちゃんにハズレなし♪予告で予想した展開通りなのに、涙と予想以上のｺﾉ爽やかな感動は何なんだ…役者さん達が素晴らしいから？前野朋哉君+岩井秀人氏コンビが好きだあ(^o^)v",
            " 『青天の霹靂』試写行ってきました。うーーーーん。。。正直予告で期待し過ぎてしまった感がある。かなぁ。スペシャルドラマだったらちょうどいいかも。それにしても柴咲コウさんの演技が素晴らしすぎました！！それだけは言える！！",
            " 『青天の霹靂』 大泉洋の手品シーン かっこよすぎたので 今夜夢に出てください ",
            " 『青天の霹靂』想像以上に真面目な話だった～劇団ひとりさんのダメダメ父さんが素晴らしい。",
            " 『青天の霹靂』ホント号泣したT^T しかも笑えるし、想像よりも面白かった！ なにより、劇団ひとりが多才すぎて圧巻。役者として、作家として、監督として素晴らしい。 陰日向に咲くよりも、こっちのが好き。",
            " 『青天の霹靂』試写にて。期待を裏切らない感動作でした。王道かもしれないけど、ちゃんと笑えて感動でき、演出、脚本も音楽も素晴らしい。そして、ミスチルの曲も良かった。生きる理由。母の日に公開して欲しかったな。そんな家族を描いた映画でした。",
            " 『青天の霹靂』試写見てきました。自分の生まれてきた意味が分からないと嘆く前に、この映画を見て欲しい！どんな人にもきっと生まれてきた意味があるはず。そう思える映画です。",
            " 『青天の霹靂』全てが予想通りに進むけど、こんなに心地好い映画久しぶり。昭和の街に入ってみたかった。劇団ひとり監督はエキストラにも１人１人丁寧に演技指導して頂けました。",
            " 『青天の霹靂』なんか悔しい…劇団ひとりに泣かされたなんて！！",
            " 『青天の霹靂』鑑賞。長回しという名のただの目線追いかけになってガッカリですが、女性はこういう話弱いんじゃないでしょうか。個人的にはイマイチパンチが足りませんでした。クスクス笑える部分もあるけど劇団ひとりの笑いってこんなもん？",
            " 『青天の霹靂』 劇団ひとりさんの初監督作品、ファンの大泉洋さんが出てるので観たいと思っただけなのに、若干チープな作品かなとも失礼なことも思ってたのに、やられました、大泉洋と劇団ひとりのクサイ演技(いい意味で)が純粋にグッときました",
            " 『青天の霹靂』試写会で一足先に鑑賞。劇団ひとりは天才かも。笑えて泣ける。宣伝文句そのままなんだけど泣ける場面は人によって違うかも。家族ってやっかいだけど、やっぱり大事なんだよね、と家に帰って、家族としみじみしたくなっちゃういい作品です",
            " 『青天の霹靂』子供がタイムスリップして父親と手品を そして自らの出生の過程を知る 大泉さんと劇団ひとりのかけあいや柴咲コウと大泉さんの邂逅などが感動を誘います。 泣けます、笑えます。公開が楽しみです。",
            " 試写会にて『青天の霹靂』。落語の人情噺を聴いたような観後感。劇団ひとり独特のロマンチシズムを含んだ笑いもイイ感じに画になっていた。やっぱ自身が監督・脚本を手がけただけのことはある。\"くじら屋\"も出てきて…そんなリスペクトもまたニクイ！",
            " 『青天の霹靂』親が子を想う気持ちは、子が親を想うよりも絶対に上回る。そこに気が付けて初めて人として生きる意味がある。シンプルな中に描かれる、旧き良き昭和の人間模様が懐かしい。",
            " 『青天の霹靂』@日比谷東映試写室。タイムスリップのシーンは強引すぎだったし開始してすぐに内容も読めたけど96分の中で上手くまとまっていて楽しく観ることができた。脇役や小ネタが充実してるのでそういうところも細かく観てると更に楽しいかも。",
            " 『青天の霹靂』派手でも地味でもない、じんわりくる映画。ぺぺとチンの掛け合いでは笑え、後半はハンカチ握りしめながら泣き、洋ちゃんのスラッとした指でのマジックは魅了されます！ただ陣痛～出産のシーンはツッコミたい感じ。 ",
            " 『青天の霹靂』3回目。 何回見ても泣けるし、何回見ても笑える。 物語の引き込ませ方がホント上手！ 長く親しまれる作品になるといいな… ",
            " 試写会で見て参りました。じわじわとやってきます。なんでしょう、胸が熱く。派手ではない映像なんだけど印象に深く残る。登場人物も限られているのに申し分なく。柴咲コウちゃん、きれいだったな～ 洋ちゃんも陰のある役、好演でした！ ",
            " 『青天の霹靂』試写会に行ってきました！予告ではもっと笑えるお話しなのかと思ってたら、涙出ちゃうお話しでした。すごく良かったけど、私は終わり方がスッキリしなかったなぁ〜",
            " 『青天の霹靂』昭和な風間杜夫はわざとだろうなあ。派手なジャケット…ストロー帽…銀ちゃーん！",
            " 『青天の霹靂』、『陰日向に咲く』と同じく、明るい話ではないです。ひたむきに生きてる人にスポットが当てられてるのが似てる。序盤の連鎖的ないたたまれなさのオンパレードは、ドン底具合がよく伝わってきた。また、大泉洋がそんな役が似合う",
            " 『青天の霹靂』今まで大泉洋の舞台っぽい演技があんまり好きじゃなかったけど、今回それが気にならなかった。うまくなってるのか、今回の抑え目の役柄があってるのか",
            " 『青天の霹靂』試写会で見てきました。周りから啜り泣きが聞こえるんだけど、泣かなかった。でも面白かった。大泉洋さん器用すぎてビックリ。エンディングのミスチルで、涙腺崩壊するところだった(耐え切った)",
            " 劇団ひとり初監督『青天の霹靂』＠東宝試写室  冒頭のマジックシーン長回しから大泉洋の器用さに感服。ロケ地と70’s美術と柴咲コウの薄化粧素敵だった！東宝×電通×アミューズ、永遠のゼロといい絶好調じゃないか。公開は5.24とのこと",
            " 『青天の霹靂』親から子への思いがしみじみ伝わる。5/24公開。昭和48年の浅草雷門ホールのロケ地は長野県上田市の上田映劇だそう。今も映画の装飾そのままだとか。行ってみたくなった。",
            " 『青天の霹靂』まさに人間賛歌。いつものひょうひょうとした大泉洋さん、マジックすばらしい！こんな技をがあったとは！柴咲コウさんが子を産む喜びに満ちたお母さんの表情。すっぴんでかわいい。母の日に合わせ、産んでくれた母を思い出した。",
            " ブログを更新しました。 『「青天の霹靂」一方的な見方だけでは真実は見えてこない。何事も多角的に見なければ。人生も。』 ",
            " 『青天の霹靂』現在と過去の細かい描写をいくつ見つけられるか。あの人が、あんなものが・・・。笑いとちょっぴりの涙は確かにそうだけれど、もう一歩深さがほしいところ。劇団ひとりなら出来るはずだけどどっちも欲張ったのかな。",
            " 『青天の霹靂』試写＠よみうりホール♪化粧っ気なくても綺麗でSっ気混じりの柴咲コウが良かった！まさに一粒の涙だったな～。でもこれ予告見てない方が良いかも・・・ストーリー予想ついちゃうし、それ以上がないし。あと、どよぴょんくん思い出したw",
            " 『青天の霹靂』@有楽町試写会。30点位の地雷臭がしたが、意外にも65点もあった。劇団ひとり、初監督にしては上出来。監督の好きな映画や芸風が見えてくる。柴崎コウとの雨の病室ですすり泣く人が多かったが演出が過剰で残念。笑い、泣き等、見所は多い。ラストの警察からの電話は蛇足。意図的か？",
            " 『青天の霹靂』よみうりホール試写会。初監督作としては上出来の部類。映画的ではないがちゃんと笑わせてくれるし、出産のシーンでは泣いた人も多いだろう。でも肝心のタイムスリップのシーンが全然ダメなのでそこは一切乗れなかった。96分で纏める所や泣き笑いのツボも押さえてあるので次作期待。",
            " よみうりホールで『青天の霹靂』試写会。大泉洋さんもよかったけど、柴崎コウさんの表情に泣かされる。自分が産まれる時の親のことを知ってしまうと、生きてることに感謝しかないなー。いい映画でした。感動です。",
            " 『青天の霹靂』何をやっても上手く行かない主人公が雷に打たれ自分が産まれる前の両親の元へタイムスリップし、自分が産まれてきた意味を知る感動の物語。笑いあり涙ありで、爽やかな余韻が残る良い映画でした。見て損無し！",
            " 『青天の霹靂』1回目。 劇団ひとり監督！すごい！ ベタだけどちゃんと泣かせてくれる。親の愛は時空をも超える！正直劇団ひとりがこんなテーマを描くとは思わなかった(笑) 大泉さんの手品シーンは圧巻の一言！！",
            " 『青天の霹靂』やられた。初監督でこれはなかなか。大泉洋を初めていいと思った。男女でかなり感想が違いそうな気がする。私は、久々に、お腹を中から 蹴られる感じを思い出しましたw",
            " 『青天の霹靂』劇場公開日2014/5/24",
            " 青天の霹靂観た。雷でタイムスリップして両親に会う。つまりバック・トゥ・ザ・フューチャーだ（暴論） 大泉洋の負け犬演技が演出と共に素晴らしく、コメディでもありながら強烈に感情移入を誘う。 お話も上手いなあと感じさせられたり、また劇団ひとり監督作品が作られたら今度は劇場に行こう。",
            " 「青天の霹靂」 親子の絆。そして母親の強さと優しさ。そんなありがちな話なんだけど、シンプルにまとまっていて見やすかった。正直物足りなさはあるし、荒削りなのは否めないけど、不思議な暖かさの魅力もある。終盤の病室で話す大泉洋と柴咲コウのシーンはベタながらも素敵だったなぁ  ",
            " 青天の霹靂（24本目）  噂は聞いていたが劇団ひとり、初監督でこれは凄い！ 確かにあれぇな所はあるけれどそれ以上に良い所が本当に良い。また大泉さんは言わすもがなだが役者としての劇団ひとりもこれまた素晴らしい！ "
        ]
    }
}