{
    "title": "アンビリーバブル・トゥルース",
    "id": 26,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンビリーバブル・トゥルース』ハル・ハートリー監督のデビュー作。ストーリーはよく出来ていると思うけどま『シンプルメン』のダンスシーンのような圧巻な映像はない。エイドリアン・シェリーも普通の女子大生風でまだそれほど魅力的でもなかった。でもエイドリアン・シェリーの映像は貴重だ。",
            " 『アンビリーバブル・トゥルース』“取り引き”で度々モメる父娘や、同じ台詞のやり取りがくり返すとこ等々、クスっとなった場面もぽつぽつあったけど…全体の雰囲気はそこまで肌に合わず。 ジョシュが「十字架を背負ってる」人には見えなかった。",
            " 『アンビリーバブル・トゥルース』やっぱり衣装とかメイクとかさすがに時代を感じた。刑務所帰りの男と、やたら核論議をする少女のがメインなので何があるのかちょっと違った方向に期待してしまったが、思春期の少女と影のある男のちょいゆるめのラブストーリーとして楽しめた。あのお父さんも良い味。",
            " →80'sのノリがここにあり今の時代に見るからこそノスタルジーを伴う心地よい酩酊感。 ある意味これはSF映画だったのかなとラストシーン後を夢想する・・青空に走る閃光は永遠と繋がる世界破滅の５秒前 ",
            " 影響が後の名作を産んだのかな？なんて勝手に解釈したくなる。フワフワと地に足が着いてないのに「こんな世の中、木っ端微塵に吹っ飛んで無くなってしまえばいいという淡い終末観」によるカタストロフィー願望ばかりが肥大してる不均衡な→",
            " →岡崎京子作品の女子を思い出した。この作品が89年ということは「くちびるから散弾銃」辺りで岡崎さんが一貫した強いスタイルに基づく作家性が芽吹く以前とと知って、ゴダール崇拝のコアな映画ファンである岡崎さんがこの時期に見たこの作品の→",
            " →ずして錯覚を起こさせている。こじらせ系文学少女役のエイドリアン・シェリーが至極いい、思春期特有の生理感覚と申しましょうか排出以前女子の思い過ごしや倦怠を見事に体現している。ルージュの色やヘアスタイル、服のラインに時代性を感じ→",
            " →人間ドラマのテーマがここで既に完成を成している。明瞭なのに押し付けがましさが一切ないのがハートリーの魅力。どの作品も場所が違うだけでどこか時間軸が繋がっているかのよう感じるのは同じ役者がほぼ同じ役柄で他作品にも出ているからで意図せ→",
            " →すれ違いばかりで かみ合わない人間関係、思うようにならないもどかしさを抱えた心の内をフラットに描いていく。その後の作品に通低する「いま目の前にいる人物の過去に何があったとしても その人の事を愛している」という真摯でナイーブな→  ",
            " →へと帰ってくる。そこには核戦争によって世界は滅びると信じて疑わない\"こじらせ系\"文学少女オードリーや父親を殺害され心の闇から抜け出せない女、ふがいない少年、過度に娘に執着するオードリーの親父、ギター男 など 例によって例の如く→  ",
            " 『アンビリーバブル・トゥルース』＠新宿K's シネマ  「Hal is Back! Hartley」ハル・ハートリー監督作品 特集上映  今回の特集上映で１番のお気に入り。良かったなぁ。犯罪を犯し服役していた男ジョシュが出所して故郷→",
            " ",
            " 新宿K's cinemaでハル・ハートリー監督『アンビリーバブル・トゥルース』を鑑賞。服役してきた男と雇い主の娘の不思議な恋物語。主人公がやたらかっこよく、娘も美しい。地球が滅びると思っている娘の不思議な言動も魅力的。おもしろかった。",
            " 『アンビリーバブル・トゥルース』ハル・ハートリー処女作。やっぱり作家の文体って変わらない。一見、スタイリッシュなのだけど、ほんとは、ぶきっちょなんじゃないか…という語り口がいい。『シンプルメン』の二人が出ていた。特集でやっているので、あのダンスシーンをまた観る気になった。",
            " ハル・ハートリー「アンビリーバブル・トゥルース」 殺人を犯し刑期を終えた男、彼に一目惚れした核兵器で世界が滅びると信じている娘。二人を中心に町の人々が絡んで展開する恋の話。粋な脚本、ユーモアのある演出、都会的なセンスの良さで深刻にならないで楽しめる。89年作。 ",
            " 『アンビリーバブル・トゥルース』は、もう既にハートリー節全開。キャスティング、台詞、リズム、小道具と素敵です。",
            " ハル・ハートリーのアンビリーバブル・トゥルースというとても良かったとても女の子可愛かったとても",
            " 今までビデオで『ヘンリー・フール』を観たことあるだけだったけど、昨日新宿K's cinemaで『アンビリーバブル・トゥルース』『シンプルメン』と観て、ハル・ハートリーは改めて観なければと思った。ちょっと抱いていたヘタウマな印象が一新された。『アンビリーバブル～』はマジで傑作！",
            " ハル・ハートリー、「アンビリーバブル・トゥルース」を劇場で観れる日が来るなんて…（アメリカ行った時買ったVHSで観たっきり） すごく良かったー。「トラスト・ミー」と同じくらい好きかも。大画面で見るエイドリアン・シェリーは可愛かった♡ ロバート・バークも男前。",
            " ハル・ハートリー の「アンビリーバブル・トゥルース」最高だった！！ もう、これを待っていた。全力でオススメ！"
        ]
    }
}
