{
    "title": "マンデラ 自由への長い道",
    "id": 269,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 1090,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンデラ 自由への長い道』鑑賞。ウツクシーお話。「マンデラも若い頃は尖っとんたんやで」くらいしか新鮮味がない。面白そうな偉人の人生を、こうも平凡に作られると辟易としてしまう。",
            " 『マンデラ 自由への長い道』ボノの「オーディナリー・ラヴ」がアカデミー賞ノミネート。若き弁護士だった彼がどのように政治活動に身を投じたかというのと2度の結婚について、自伝に基づき映画化されたもの。ウィニーの活動と彼の投獄生活を考える。",
            " 『マンデラ 自由への長い道』急ぎ足でダイジェスト感があった。既視感があって印象に残るシーンがあまりない。若い頃は武闘派でキャスティングには納得だった。",
            " 『マンデラ 自由への長い道』マンデラを英雄としてではなく、欠点もある多面的な側面を強調することで、\"闘う男\"としてのマンデラを描写する。",
            " 『マンデラ 自由への長い道』マンデラの最大の功績は、その闘いよりもその赦しにある。誰より強い憎しみを抱いてしかるべき人間だからこそ、その赦しに大いなる価値が生まれたのだろう。心の奥深い所に火を燈され、それによってじんわりと温められた。",
            " 映画「マンデラ 自由への長い道」を鑑賞。歴史の勉強のつもりでした。映画としては事実をなぞったようなもんで、可も不可も無しの出来。娘が大きくなって面会に来るシーンはグッと来てしまいました。",
            " 【マンデラ 自由への長い道】ANCの活動の全貌や多くのキーパーソンは殆どカバーせず、説明もフッテージも極端に少ない。あくまで反アパルトヘイト運動の象徴的存在としてのプライベートをエモーショナルに描いている。正直物足りなかった。 ",
            " 『マンデラ 自由への長い道』＠ tohoシネマズ六本木♪自由を追い求めていく中で、手段が変わって目的もどこか違う方向へと行っているのは世界中で起きてる争いの共通項なんだろうな。。活動家の紙一重の危うさとか面白かった！",
            " 『マンデラ 自由への長い道』ボノが作った例の曲は作品にマッチしてるし、『フリー・ネルソン・マンデラ』もしっかり挿入されてて音楽面は高感持てました。欲をいえばシュガーマンも使って欲しかったけど…",
            " 『マンデラ 自由への長い道』むしろ全編通しての暴力的な空気感、暴力映画として観てました。暴行、拷問…奴隷時代と変わらん。",
            " 『マンデラ 自由への長い道』実話であるのはわかってるのにラスト付近になるとどうなるんだろうとハラハラしてしまった。最後のマンデラ氏の言葉 日本にすんでると人種差別を感じないが重く受け止めることができた すぐにインビクタスも必見",
            " 『マンデラ 自由への長い道』この尺で1週間も間空けずに2回目鑑賞はちょっとつらかった。やっぱり2回観ても、なんかあっさりしている。ほぼいきなり弁護士からのスタートだし、どうやって上り詰めたかが伝わってこない。結局獄中が長すぎた現実。",
            " 『マンデラ 自由への長い道』「憎しみ」と「赦し」について考えさせられる。指導者として一生を捧げた一人の人間の生きざま。Ordinary Love のメロディが頭の中をずっとぐるぐるしてる･･･",
            " 『マンデラ 自由への長い道のり』を観てきました。ネタバレ少なめ。 ",
            " 『マンデラ 自由への長い道』、知っているようで知らなかったマンデラ氏の人生。暴力で問題を解決しようとするのがいかに愚かなことか。デクラーク大統領の決断や、物語終盤のマンデラ氏のテレビ放送の言葉が印象的。日本の政治家全員に観てもらいたい",
            " ",
            " 『マンデラ 自由への長い道』指導者マンデラの人物検証、南アフリカ共和国の人権開放運動の歴史検証映画だった。マンデラ氏が、過ちから学ぶ人間であった、或いは監禁されなければ学習しない人間であったという気付きは、多くの一部の人間にとって希望となるでしょう。",
            " 『マンデラ 自由への長い道』感激したんだけど、あとから見た映画の印象が強くて感動が薄れてしまった。そんな感じの映画。奥さんがやり過ぎ!!ってイメージを見ている人は思っちゃうよ。真実はわからないけど。",
            " 『マンデラ 自由への長い道』マンデラ氏の人生を描く展開だが、彼の釈放後の道のりを、ウィニーとの関係を明らかにしていくことでハッキリさせたことで彼の苦悩が読み取れる。過去の彼の関連の作品にはなかった目線である。",
            " 『マンデラ 自由への長い道』何が良かったかと言ったらU2の歌うオーディナリー・ラヴだろう。あれで点数はだいぶ上がった。",
            " 『マンデラ 自由への長い道』ネルソン・マンデラ映画の決定版といった印象。人生全般を描くので長い尺は必然か。妻ウィニーの闘いに思いのほか割かれている。美談だけでなく人間臭い描写あるのはも好感が持てる…が、映画的な面白味は今一つかな？",
            " 『マンデラ 自由への長い道』、ネルソン・マンデラが南アフリカ大統領になるまでを描いた自伝映画。27年に及ぶ獄中生活など長い期間を描いているためか本人の心理描写含め全体的にアッサリ感。個人的には「マンデラの名もなき看守」の方が良かった。",
            " 『マンデラ 自由への長い道』20数年間も獄中にいながら、その影響力たるや凄いが、つかまるまでもちょっと間違えば悪い奴だし、獄中では何もできないし、本人のがんばりというより時代であり民衆の力かな。ちょっとあっさりしすぎで感動が薄い。",
            " 『マンデラ 自由への長い道』憎しみを憎しみで返すのではなく平和という道を追求するマンデラの姿が印象的。退屈はしないがもう少し盛り上がる場面がほしい。イドリス・エルバは好演だと思うがそれでもフリーマンには及ばない。",
            " 『マンデラ 自由への長い道』映画館/憎しみは憎しみを呼ぶ、正しいと思った事を貫くべき、って学べる。字幕を「許す」じゃなく「赦す」という字にしてるとこが良いなと思った。最後の締めの言葉が最高に良かった。アフリカンな音楽も心地よかった。",
            " 『マンデラ 自由への長い道』一人一人は弱くとも民衆となれば強いパワーに。大統領になる前から人々に頼られ愛された人柄や、婦人や娘と言う彼を取り巻く女性目線でも語られる部分に好感。U2は勿論、民族音楽のような打楽器の音響も心に響く。",
            " 『マンデラ 自由への長い道』やっぱり、赦しの心で泣けますわこれ。U2のOrdinary Love、きちんと訳詞がついてるのもよいですね。",
            " 『マンデラ 自由への長い道』マンデラ嫁がまったく老けないのが不思議だったけど、長いドラマをよくまとめた、と思った。他作品で端折られたところも描かれ、抑揚がなくとも波乱の人生見ごたえありました。エンディングのU2で涙腺崩壊。「マンデラの名もなき看守」「インビクタス」も再見したくなる",
            " ジャスティン・チャドウィック監督『マンデラ 自由への長い道』鑑賞。大感動。まず尊敬する人の知らない一面を見れ良かった。彼は強引に思想を民衆に押し付けるのではなく共に話し合い、考え、まわりを変化へと巻き込んで行く。真の指導力だと思う。◎",
            " 『マンデラ 自由への長い道』ネルソン・マンデラの生涯を真面目に綴った作品。マンデラは不倫してたのね。アパルトヘイトを解放してからが実は大変だったのかと痛感。",
            " 『マンデラ 自由への長い道』尺は長いが波乱万丈のマンデラの人生を描くには短すぎる。差異をつけては争いを始める人間の本質がよくわかる。この映画の場合は肌の色だが差異はなんでもいい。とにかく争うのが人間。宇宙の終りまで喧嘩しろ",
            " 『マンデラ 自由への長い道』マンデラの半生を語るには短い上映時間であるが、映画は長く感じた。続きは「インビクタス」を見てねってことで、本作は終了した（笑） ",
            " 『マンデラ 自由への長い道』 マンデラの生涯に触れることができたけど、映画的にはやはり一つのエピソードに絞った方が面白いな、と実感する。2時間半じゃ端折りも止むなしだし。 因みにインビクタスと綺麗に時系列が繋がったのは偶然なの？笑",
            " がら空きだった『マンデラ 自由への長い道』を観て外に出たら、隣のスクリーンの『永遠の０』は大盛況。感動に絶望を注がれたけど、へへへ、そのときは『マンデラ～』をTOHO六本木最大のスクリーン７でかけてたんだもーん、永遠のウヨさんら、羨ましい？ ほーっほっほ。(←幼稚すぎる私)",
            " 『マンデラ 自由への長い道』リアルな伝記ドラマであり、離れることによって道が分かれてしまった夫婦を描いた作品でもありました。失ってしまった愛が切ない。U2の主題歌が沁みます。今まで見たことのないイドリス・エルバとナオミ・ハリスも必見。 ",
            " 映画 『マンデラ 自由への長い道』だん。うーむ うーむ。 まあ、そんな作り方かな。 よし。この目でいろいろ見てこよう (-＿-)",
            " 『マンデラ 自由への長い道』公開初日初回ががらすきだったよう。↓このツイートみてなんか納得。当然のことながら、マンデラは悪法には従わない。日本じゃうけないのね。",
            " 『マンデラ 自由への長い道』使われてる音楽、大部分いいけど主題曲だけ苦手。U2のかたが賛同して書いたとのこと、反感は抱かないけど。私が白人ロックの音楽性が苦手なので気になるのはあるけど。でもこの映画の流れなら、ラストでも♪Mayibuye Africa って乗らせてほしかったな。",
            " 『マンデラ 自由への長い道』みてきた。 ウイニーすてき。中盤の感銘ポイント、ことごとくウイニーがもってく。ネルソン、あーた、抵抗運動を通じ自由について熟考しなかったらくずDV男だったのかも。そらおそろし。でも改められて良かった。",
            " ブログを更新しました。 『「マンデラ-自由への長い道-」人民の為に闘い自由を勝ち取ったマンデラの人生に自由は無かった。』 "
        ]
    }
}
