{
    "title": "キカイダー REBOOT",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 3543,
            "each_tweet_amount": {
                "good": 11,
                "even": 3,
                "bad": 18
            },
            "positive_index": 67,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キカイダーREBOOT』鑑賞  敬遠したがネトフリにあったので今更ながら…  いや想像を絶するクソだった。予算的なショボさは置いといても  キカイダーに対する愛情が1ヲクトも感じられない  終盤の良心回路云々は原作を冒涜している",
            " ビジュアルと良心回路だけの知識でしたが結構面白かった。とにかく造形が好みなので見ていてワクワクします。アクションはキレがありますがもっと強さと多彩さを見たかった。展開も所々「え？」となる。酷評されてますが原作を知らない分楽しめました",
            " 『キカイダー REBOOT』Amazon Prime鑑賞。無料とはいえ、観続けるのがキツかった。キカイダーとハカイダーの造形はまあいい。でも脚本、演出、役者の全てダメ。作るならちゃんとお金をかけてください。劇場で公開する質ではない。",
            " 『キカイダー REBOOT』鑑賞。世界観は子供っぽく、映像は美しい。リブートとしての方向性は合っていると思うのだけれど、俳優の魅力があまりに足りないように思う。",
            " 『キカイダー REBOOT』そもそも東映撮影所を使いすぎたゆえにか、どこかの工場だったり廃墟だったり…すべてが抽象的で現実の世界と絡んでるような、感覚が全くない。どこなんだよ！誰が傷付いてんだよ！",
            " 『キカイダー REBOOT』石ノ森先生原作の偉大さを再確認！",
            " 『キカイダー REBOOT』ていうか、ハカイダーがそもそも何をしたかったのかが全くわからないし、誰を傷付けてるのかも描かれてない。ゆえにキカイダーが心を守るつっても大衆が被害を受けてないんだから、誰を守るの？",
            " 『キカイダー REBOOT』ロボットなんだから明らかに造られた時の強さのはず。そこにレベルアップは無い。だからこそ良心回路という人間が持つ心に近い機能から生まれる敵を倒す方法が生み出されるし、それがキカイダーのアクションの面白さ。",
            " 『キカイダー REBOOT』ロボットの強さ表現をとにかく早い戦闘とするのってどうなんだろう。ロボコップやターミネーターはそうじゃない表現で十分面白みがあるし、そもそも敵に勝つロジックが無さすぎる。石ノ森先生の原作はそこが面白かった。",
            " 『キカイダー REBOOT』工夫のないしょぼいアクションシーン変身の意味もまるでなし。序盤のヘリポートでの戦闘が一番の見せ場 あとはだらだらの会話劇 TVのGAROのほうが全然がんばってます REBOOTするなら愛情をもって作って",
            " 『キカイダー REBOOT』マリa.k.aビジンダーの高橋メアリージュンのアクション必見！『闇金ウシジマくん2』のキレまくり女闇金も異彩を放っていた。『るろうに剣心 京都大火編』駒形由美が楽しみ。『純と愛』の普通のお姉さんが懐かしい。",
            " 『キカイダー REBOOT』白倉・井上プロデューサー登壇トークショーは初めて。会場全体がキカイダーLOVEに！ミツコの愛読書「文豪ストレイドッグス」に萌え。アメコミヒーロー割拠の中、和製ヒーローもがんばってほしい。 ",
            " 『キカイダー REBOOT』☆☆。予算がなさそうな構成と舞台はエンディングで許す。が、、、演出が半端なくヒドく邦画の悪い属性を全て備えてると言っても過言ではない。しらべたら案の定、TV畑の監督だった。",
            " 『キカイダー REBOOT』予算が無いのは良くわかった。 サイドマシーンを制作する予算も、ビジンダーの着ぐるみ作る予算も、ダークロボット作る予算も無かったんだよね。 でも、それと映画がつまらないのは別問題だよねぇ。",
            " 『キカイダー REBOOT』鑑賞。なんかね、もっと真面目に考えて作って下さいよ、って感じ。台詞で色々説明しちゃう脚本のくせに細かいエピソードが説目不足だし、格闘シーンが見せ場なのは分かるけど狭いセットでどつき合ってるだけで新味無し。",
            " 『キカイダー REBOOT』ストーリーも大きな破綻はないしハカイダーやマリa.k.aビジンダーの扱いもREBOOTだから問題なし。良心回路持ちロボと機械体持ち人間頭脳の対決は対比的で面白い。マリ役高橋メアリージュンはいいね。YMO、ドリフは笑えた。グラサン黒スーツは追跡中かよとw",
            " 『キカイダー REBOOT』ハードル下げてたせいか想像より全然良かった。スクリーンに耐える画作りがちゃんと出来てるし、アクションが大変良い。回転系の技や飛び込み系や体当たりなど派手な技を序盤からガンガン見せてくれて楽しい。似た様なのが続くので後半やや飽きる所はあるが。",
            " 『キカイダー REBOOT』続き。ストーリーはテレビシリーズに沿って作れば良かったのに。続編ありきの終わり方も酷い。まず一作目をちゃんと作ってからでしょ。",
            " 『キカイダー REBOOT』キカイダーが最後まで弱いからヒーロー物として駄目。ストーリーもつまらない。主人公がひたすらウジウジ悩むパターンは見飽きた。光明寺の子どもを拉致した後、用が済んだらすぐ解放っておかしいだろ。",
            " 『キカイダー REBOOT』やや間延びした感は観られたものの、心を持ちつつある機械の繊細さや、それを取り巻く人間の複雑な感情なんかがよく表現されていたと思う。",
            " ",
            " 『キカイダー REBOOT』『平成ライダー対昭和ライダー』の時も思ったんだけど、登場人物が何に悩んで何で解決したのか、全然スッと入ってこないんだよ。それっぽいことやってるけど全然よく分かんないんだよ。",
            " 『キカイダー REBOOT』劇中「志村後ろ！」に言及した後、クライマックスで「ハカイダー後ろ！」をやってのける！新しい！新し過ぎてついていけない！あーーーーー女子大生の自分探しとかどうでもいいわ！",
            " 『キカイダー REBOOT』観た後、久しぶりにパンフレット買いました。映画本編で少し？な部分もこれを読んで納得できました。続編を期待しています。",
            " 下山天監督『キカイダー REBOOT』鑑賞。近年、石ノ森作品は難しい。最近格好悪くなった平成ライダーシリーズに代わるものを期待したのだが…話もアクションもイマイチで、マリ以外のキャラに魅力がない。真仮面ライダーのように次はないかもね〜",
            " 『キカイダー REBOOT』スマホとか現代的なアイテムが出てきたかと思えばドリフやYMOみたいな昭和ネタもあったりとそこそこ面白いと思うんだけど、聞きかじった話だと評価が低いみたいなんだよなあ。",
            " 『キカイダー REBOOT』あまり有名ではない役者さんが多いし、応援したいのだけど、これはちょっと、、、アクションのクオリティが高いのに、脚本がまったく煮え切らない。やたら現代のネット文化を批判するので「踊る」の君塚良一臭がするよ。",
            " ｢キカイダーREBOOT｣、ストーリーはシンプル。けどジローの悲哀に感情移入するには掘り下げが今ひとつ。格闘も玩具的武器がないから単調。ヒロインがマエアツさん似で可愛くないｗただ脇を固めるおじさん俳優らは見ていて楽しいかな。",
            " 『キカイダー REBOOT』 んでさ、『マリ』は途中からあれだが、どうなったんだよ。 最後まで気にしてたのに…",
            " 『キカイダー REBOOT』 まあまあ良かったけど、地上波でやったら視聴率一桁だべな。",
            " エンドロールで「ゴーゴー・キカイダー」流すんだったら 冒頭で何故流さなかった。 特撮でオープニングは大事だろうが！ 電人ザボーガー見習え。 ",
            " 『キカイダー REBOOT』なんか理科室か鍼灸院にありそうな人体模型のようなリアルキカイダーで少し違和感もあったけれど特撮の出来はさすがの東映。エンドロールの昔の映像みたら笑えるね。やっぱ女性アンドロイドは志保美のビジンダーでないと。",
            " キカイダーのスーツ造形・頭部造形とビジンダー(高橋メリージュン)の演技と殺陣アクションだけ突出して良い。あとは凡庸か残念。前野(旧ジロー役)は光明寺の師匠のロボット工学博士でよかったはず",
            " ブレラン2049がピノキオモチーフのアンドロイド話だったので、「キカイダーReboot｣(2014)を観直した。後半部の設定・脚本・演出がお粗末すぎ。Amazonにレビュー書いた",
            " 防衛大臣は「技術・力より思想が大事」とほざくわ、光明寺の恩師はギリシャ哲学的パトス＝人間性思想だわ、辰見信吾のギル博士は同情すべきサリエリの悲哀。キカイダーは弱くて多くの人に助けられてと、キャラや筋の捻れが面白い。  スペイン映画の「EVE」や懐かしき「A.I.」とかを思い出す。",
            " 不完全な良心回路に苦悩する自我ある機械という原作テーマを奇麗に分かりやすく消火しており、ミツコのロボットアレルギーとトラウマもきちんと説明されるし、悪くない筋と脚本だ。  前野さんと謎のジャンク屋の深みが足りない。巷では低評価ですが好きな作品です。",
            " 「キカイダーReboot」を観たと書いて放置だったので感想補足。  DARKがDARPAの翻案で我国の国防開発プロジェクト、マサルが狙われる理由が01のアキラの移植で色々違うが、キカイダーのスーツやマスク造形はすごく佳い。ギャグも悪くない。高橋メアリージュン演じたマリが素晴らしい。",
            " 『キカイダーREBOOT』、ドラマもアクションも映像もちゃんとしている。まぁ、ちょいちょい無理なところもあるけど、全然オッケーでしょう。東映ヒーロームービー的な枠を越えてるし、かといって特撮Ｖシネマ的なチープ感もないし。ミツコ役の佐津川愛美ちゃんがいいね。",
            " 『キカイダー REBOOT』鑑賞。 酷かった。 アクション表現は頑張ってるけど、稚拙な脚本で描かれた三流メロドラマ部分が酷い。 原作の改変にも首を傾げたくなる部分が多く、徹底的に原作に近付ける分けでも無く逆に弾ける分けでもない、どこに向けてアピールしたいのか全く不明な映画。残念。",
            " どうせならついでに観ておこうと「キカイダー REBOOT」Ｂ級感漂うキャスト。合成が安っぽく、昨今のテレビ作品に負けてしまってるのではと思う程。全体的にDARKな雰囲気で、大人向きなのかと思ったら、内容はそうでもなく、ターゲットのボヤっとした映画。最大の謎はあのギターのアンプ。"
        ]
    }
}
