{
    "title": "ミスターGO!",
    "id": 272,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 3251,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 8
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミスターGO！』★",
            " 『ミスターGO！』ゴリラが野球をする話(いや、マジで) 長過ぎてちょっと最後まで見れなかった・・・・ ",
            " 『ミスターGO！』ゴリラがプロ野球に入団する！こんな馬鹿な映画を真剣に作ってちゃんと面白くて感動する話に仕上げてる！日本から中日も巨人もスカウトにくる！元ネタは野球狂の詩みたいだけど単純に面白かったです！オダギリジョー笑えます",
            " 『ミスターGO！』いっそコメディに走ったらいいのに  …借金とか中国のサーカスとか、脱線とちょいちょい人情が入って「いや、CGゴリラじゃん」とツッコミ(笑)日本人キャラが出てきたのが一番笑えたかなー。でも猿の惑星でもないのにこの技術は素晴らしいと思います！",
            " 『ミスターGO！』鑑賞。球団の規模だったり、他の国の人間が観ても分かるようなフォローが入っていて、輸出品としてきっちり仕上がっている。ＣＧの出来も申し分ない。キャラの謎な行動や心境は、国民性の違いなので仕方のないところか。",
            " 『ミスターGO！』マスコットではなくゴリラはゴリラ。妙にCGが完璧で久々に技術の進歩を感じた、後半のテンポの悪さが引っかかるがオリジナリティさがたまらん。",
            " 『ミスターGO！』う〜む、最後までゴリラに対する扱いがな…中日オーナー役のオダギリジョーの扱いはなんでもいいけど（笑）",
            " 冒頭のドキュメンタリーが長すぎ。試合はテンポもよく楽しい。いかにも怪しい悪役風の借金とりや悪徳プロモーターも早い段階で人の良さを出してきているのもゴリラＶＳゴリラの展開もよかった。しかし中日オーナーのビジュアルアレ酷い（笑）",
            " 昨日観た映画「ミスターGO！」前売券購入で総勢3名で吹替鑑賞。 いやぁ“プロ野球にゴリラ入団！“って話で一本映画作っちゃう韓国、やるなぁ。 150分ですよ！こんな話で(^^) 大画面で観るこのバカバカしさ、、 嫌いじゃない。",
            " 『mrスターGO！』ゴリラが野球をする話。ゴリラのCGはリアルでシューチャオも良くて、迫力のシーンやドラマもきちんとあって見所は多いが、それぞれを繋ぐ構成が悪くて結局どれもパットしない。詰め込んだ要素を力業で押しきったパワーは凄い。",
            " 『ミスターGO！』、中国のサーカスのゴリラがスカウトされて韓国プロ野球で活躍するスポーツコメディ。ＣＧのゴリラはリアルだしオダギリジョーさんも出演してるし笑い所も結構ありましたが、物語の構成がしっくりこなくてイマイチ乗り切れなかった。",
            " 『ミスターGO！』この球場に来た超満員のお客さんは特だね！ゴリラの特大ホームランやゴリラの乱闘が見られてw滅多に見れないよ（笑）奇想天外に笑った。ゴリラのピチピチのユニフォームや人間の言葉を理解するのはかわいい。リアルなCGには驚き！",
            " 読売と中日の代理戦争(嘘)『ミスターGO！』 団長のムチさばきは様になってたが、最初から最後までリンリン＆ゼロズ(中国名忘れた)のゴリラコンビが不憫でならなかった。そして途中から話に飽きていた。田村ゆかりの声を久々に聴いたが、今あんな感じなのか・・・",
            " 気性の激しいマウンテンゴリラを調教してしまう借金取りチームの方がすごい気がして『ミスターGO！』 ",
            " 『ミスターGO！』ゴリラのふさふさ感がよかったのとスポーツものにひとひねり加えたアイデアは面白い 周りの小悪党キャラたちも愛着がもてた ただし爽快感とかがいまいちたりないのはおしいところ 私としては楽しんで見れました",
            " 『ミスターGO！』サーカスのテントとアルプススタンド上から仲良く二人が眺める夕陽の色と、雨のときにウェイウェイを守る姿がいい。あり得ないまでの設定なのに、CGと勢いでガッツリ持っていき、有名俳優の活躍もあり楽しめた。",
            " 『ミスターGO！』★★☆☆☆ 1年前の伊集院光さんの感想～観た人の感想の殆んどが「出オチ」というこの作品。本当に出オチだった(笑)後半には日本野球界からセ・リーグ2球団が登場するというまさかの展開…の割に少し間違った認識が混在してる。",
            " 『ミスターGO！』ゴリラが進化したら遠い将来本当にこんなことがあるかもしれないが、こんなにパワーあったら人間なんていちころか。ボールの破片全部拾ったらOKなんてルールが本当にあるのかな。初日プレゼントあったけど寂しい観客数。",
            " 【ミスターGO！】続) 人と人、人と動物との共鳴が胸を打つ…大画面の似合うエンタメ良作。球界を茶化した様なエピソード、日中韓お馴染みの役者がお国柄を持ち込んでの共演。これこそ三カ国語の入り混じった状態を字幕で楽しみたかった。 ",
            " 【ミスターGO！】ゴリラが野球するなんて荒唐無稽な話をよくぞここまでエンタメ作に纏め上げたもんだ。擬人化せずあくまで調教した野生動物の体…初めは馴染めない、がこれが終盤に見事に効を奏す怒涛のクライマックスとアクションシーン。 ",
            " 『ミスターGO！』試写＠よみうりホール♪大切な家族って言葉とは裏腹にゴリラ酷使しまくりで切なくなったw でもやっぱゴリラが野球するなんてインパクトでかい！あとエンドロールも単に名前が出てるだけなのに凄い衝撃的！！古文書みたいな。。",
            " 『ミスターGO！』サーカスのゴリラがプロ野球にスカウトされて大活躍という有り得ない設定の作品だが、ゴリラとその使い手の少女、そして彼らをスカウトした強欲なエージェントとの物語が、迫力ある試合シーンを交え、笑いや感動と共に伝わって来る。",
            " 『ミスターGO！』試写会にて。133分がやけに長く感じる。フルCGゴリラは素晴らしいけど、肝心の中身が大して笑えない。日本人オーナーの描き方がいかにも某国の映画って感じでいろんな意味でおもしろくない ",
            " 『ミスターGO！』題材的にはかつてのチャウ・シンチー映画的な破天荒を期待させながら、実際には大金を掛けた野球&ゴリラ版『カンフーくん』といった趣。色んな意味で展開にボタンの掛け違いがあり過ぎてお腹痛かったです、脇腹ではなく胃の辺りが。",
            " 『ミスターGO！』＠よみうりホール。吹替版にて鑑賞のアイディア一発勝負！な作品。ゴリラのCGの素晴らしいさと打席に立つとワクワクしてしまう痛快さと風刺の効いた笑いが楽しめる・・・田村ゆかりさんの吹替もツボだった。",
            " 『ミスターGO！』ちょっと長いかな、と思ったけど、ハチャメチャな設定と日本の2チームのオーナーがおかしくて笑った。試合中の珍事にルール新解釈つけたりと、小ネタもなかなか。ドラゴンズのオーナーがあの方とはw",
            " 『ミスターGO！』 サーカス団長でゴリラ使いの少女ウェイウェイとスカウトマンのソンの友情 ウェイウェイとミスターGOの友情が感動を呼びます。 また、中日のオーナー役のオダギリ・ジョーの演技が光ります。 公開が楽しみです。",
            " 『ミスターGO！』これ日本の巨人と中日が出てくるんだけど、その描かれっぷりがもうw日本人的には阪神出てきたほうがおもろそうだけど、やはり韓国とのパイプの強さの影響なんかな？ 出演者に「ソン・ドンイル」とあったので一瞬宣銅烈(ソンドンヨル:元中日)かと本気で思ったのは内緒w",
            " 『ミスターGO！』試写会で鑑賞。始まって１時間もしないうちにどうでもよくなる映画は初めてだ。ダラダラ長いわ、伏線なのかと思うところが全然回収していないし。あとまさかのオダギリジョー、これは酷かった。とりあえず巨人と中日に謝れ!!",
            " あ。自分から観たのもうひとつあった。『ミスターGO!』。勿論ゴリラCGが目当てです。",
            " 「ミスターGO！」めちゃくちゃ面白かった!!シュウチャオとゴリラがジャリンジャリン稼ぐぜ～(笑)確かに冗長な面もあるが、ドライ気味な人間関係が小気味よく、それでいてクライマックスは期待通りの展開で燃える。こども映画、動物映画好きとしても今年を代表する一本でした！",
            " 『ミスターGO！』を鑑賞。強引で散漫ではあるが、こちらの予想を裏切っていくストーリーが面白い。正直言って日本語吹き替えはアレだけど、緩急をころころと変化させるシュー・チャオは可愛いよ！その見てくれ以上にヘンな映画で楽しかった。",
            " 『ミスターGO!』観た。ゴリラがプロ野球デビューする無茶な設定もCGのクオリティがいいので納得させられるが内容的にはファミリー映画として可もなく不可もなくなところ。やっぱり変なオダギリジョー(笑)一応怪獣映画的な見せ場もあるのでこれはちょっと嬉しい。",
            " 「ミスターGO！」といい「ニード・フォー・スピード」といい、なんでクソ映画に限って130分以上もあるんだよ。長すぎ。",
            " 「ミスターGO！」観た時に今年のワースト1決定かと思いましたが、ここに来て早くもライバルが現れました。その名も「ニード・フォー・スピード」！酷かった！",
            " 【ミスターGO!】映画は映画館で主義の私ですが、日本では吹替版のみということでスルーするつもりが、オンライン試写に当たったので鑑賞。半分位のところで寝落ちました。シュー・チャオちゃんは熱演やし、韓国のスカウトの人もよかったけど、野球に興味ないのと動物虐待ぽくて私はダメでした。",
            " 「ミスターGO！」いくらコメディとはいえ、最終的にどうまとめたかったのかがサッパリ分からない。客のウケを狙ってか事あるごとにギャグのようなものを挟んでくるが、その全てが面白くなくとてつもなく退屈。この拷問ともいえる133分を耐えた自分を褒めたい。",
            " 試写会で「ミスターGO！」これは酷かった。早くも今年のワースト決定か。",
            " 「ミスターGO！」というとってもつまらなそうな映画の試写会にやってきました。予告編の段階からくだらないのでネタとして観ます。",
            " 試写『ミスターGO！』試写だったからか字幕で。公開は吹き替えのみだったみたいですが。展開や発想はすごくおもしろくて、笑えるし、感動もできるし、野球好きは結構ツボにハマると思う。オダギリジョーの使い方が素晴らしい。自由すぎる。しかし長い。もっとコンパクトに。"
        ]
    }
}