{
    "title": "ラスト・ベガス",
    "id": 273,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1613,
            "each_tweet_amount": {
                "good": 60,
                "even": 6,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラスト・ベガス』字幕。",
            " 『ラスト・ベガス』メンツ豪華、他の映画のパロディもあり映画もコメディだから楽しかった",
            " 『ラスト・ベガス』このメンツでこの内容。面白くないわけがない…やっぱり友達っていいな〜心が体の衰えについていけない、みたいなセリフがあって…年を重ねるほど心のありようって大切だな…ってつくづく感じてしまった。",
            " ギャグとストーリー共にノリがどこか振り切れておらず、本来なら作品の盛り上がりに一役買うはずのベガスの賑やかさもどこか尻込み気味。もしかして制作チームが主演陣に気後れしてしまった結果だろうか？",
            " 『ラスト・ベガス』仲がよくってうらやましい。将来はこういうジジィになりたい・・・いや、ジジイにはなりたくない(苦笑)",
            " 『ラスト・ベガス』★★★★★",
            " 『ラスト・ベガス』ベテラン俳優揃いな映画！心は若くても身体は老いるねぇ(笑)それぞれ悩みがありつつも、週末のラスベガスでバカ騒ぎを通して結束が更に深まる。60年も友情が続くなんて羨ましい話。ダイアナ役の女優さん(BTTF3クララ役)美魔女すぎてびっくり。",
            " 『ラスト・ベガス』70代の重鎮俳優達を揃えた緩めのコメディ。ラスベガスのセレブな人々の贅沢な週末に予定調和的結末をアジアの片隅で観せられてもなぁ。一番楽しんでいたのはデ・ニーロ他出演者達だろう。",
            " 『ラスト・ベガス』親友4人でラスベカスを楽しむ、という話。お爺さんだか心は若者、ベガスの空気と相まって、さらに派手に豪勢に感じた。てか、ストーリーが好みすぎる。おバカだかいいお話。",
            " 『ラスト・ベガス』身につまされる程ではないにしても、無邪気に笑う気になれないお年頃なのでした(；-_-) =3 フゥ ",
            " 『ラスト・ベガス』観た。LMFAOとか50セントとかのカメオ出演に笑った。ベガス舞台にした映画っていつもこうやって遊びたいなーって思う遊び方するしほんと羨ましい。主演4人の豪華さに釣り合わせるにはこれぐらいやらんとなという感じもある。",
            " 『ラスト・ベガス』鑑賞。ウェル・メイドな脚本といい老い方をしたキャスト。彼らにしかできない味わいの作品だった。デ・ニーロのパンチは『リベンジ・マッチ』よりこっちのほうが熱くなったな。",
            " 『ラスト・ベガス』もう二度と見れないかもしれない4人の共演に胸ワクワク！血気盛んなオジさま達とチャーミングなオバさまが織りなす爽快さでほっこりとした気分にさせてくれる。",
            " 『ラスト・ベガス』堂々たる顔ぶれのおじいちゃんたちのラスベガス。やっぱひとりひとりのアップもオーラがある！セプテンバーの曲にのって老境に差し掛かったそれぞれの人生が友情に包まれて優しく輝く。幼馴染とこのくらいの年齢で再び出会いたい！",
            " 『ラスト・ベガス』",
            " 『ラスト・ベガス』優しくてチャーミング、そして名優に対するリスペクトに溢れた昔ながらの楽しい作品。セプテンバー使いはあの映画に負けてないぜ。",
            " 映画『ラスト・ベガス』☆☆出来る間に、仲間とこんな旅しておかねば……",
            " 『ラスト・ベガス』最強のふたり～オレンジ・カウンティ～本作で至福を楽しめます♪",
            " 『ラストベガス』/このメンツでこの内容ってズルいわ。率直な感想としましては、オレもバチェラーパーティーしたい！カジノで1000万勝ってVIPルームに泊まってあんなことこんなことしたい！いやー、絶対に彼女や嫁とは観ちゃいけない映画だわ。",
            " 『ラスト・ベガス』観ました。豪華キャストによるおじいちゃん版『スタンドバイミー』です。最初の時間の飛び方が斬新で笑えます。それから、前半のそれぞれのキャラクターの設定がよかったです。最初が良かっただけに後半の単純な展開が残念ですな。",
            " 15011『ラスト・ベガス』を鑑賞。なんと豪華なメンツ。マイケル・ダグラスは久しぶり。健さんやアンディとブラック・レイン出てたよなあ。ちょい悪オヤジの見本みたいな人やけど、ちょい悪ジジイがハマってる^o^  EW&Fの曲もいいね^o^",
            " 『ラスト・ベガス』カッケークソジジイ達の青春映画 モーガンフリーマンがダンスしてるシーンが一番グッと来た。みんな個性的で魅力的でかっこいいおじいちゃん達だった。",
            " 『ラスト・ベガス』いくつになっても電話1本で集まれてケンカしつつ、やっぱり仲良くやんちゃできる4人のおじいさま達。ラスベガスで出会った好き相棒たちもうらやむ変わらなさ。この仲間と出会いが唯々素敵でした。 ",
            " 『ラスト・ベガス』演者が豪華すぎてホテルのスウィートも霞むね。",
            " 『ラスト・ベガス』年寄りをバカにしたりする人が出てこないこのラスベガス。ばかりか、ギャル達もみんなスタイル良くて可愛らしくて優しくて…なんかズルい！笑 空港に集まり、空港で別れる4人組の晴れ晴れとした表情が素敵です。",
            " 映画2014-49『ラスト・ベガス』感想。豪華キャストになったハングオーバーと思いつつ、流石にこの面々だと良識ある範囲でのハメ外し。それでも楽しく観られるデキなのは流石。ケビン・クラインのエピソードが好き。",
            " 『ラスト・ベガス』歌声も披露してくれるヒロインのダイアナことMs.Ｍ・スティーンバージェンが目茶目茶可愛い。銀幕の中で魅せてくれる最高の笑顔、虜にされた最初の作品は「タイム・アフター・タイム」。歳を経ても、全く翳る事が無いその美しさ。",
            " 『ラスト・ベガス』４人の名優達が揃い踏みする絵だけでも心躍ってしまう。彷徨える魂を取り戻す為に葛藤する燻し銀な姿が素敵。最高の輝きを放つコメディアンとしてのMr.Ｋ・クライン。ＥＷ＆ＦからのＦｕｎ．～新旧取り混ぜた挿入曲も楽しい。 ",
            " 『ラスト・ベガス』バチェラーパーティを豪華なキャストでやるってのは無駄な爽快感があっていいよな。しかも平均年齢７０くらいのじいさんたちって最近多いパターンかもしれん。septemberがかっこよく決まる映画ってのは傑作だね。",
            " ＜ラスト・ベガス＞彼らにとっては、肩に力を抜いた演技、お小遣い稼ぎ程度のノリだと思いますが。  ",
            " 『ラスト・ベガス』 結婚する仲間のためベガスに集まった60年来の友人達。「おじいちゃん版『ハングオーバー！』」と思いきやそれぞれ歩んできた人生の重みと相まってちょっとほろ苦で切ない。ちょっと泣けた。 マイケル・ダグラスかっこいいなぁ！ケント・デリカット似の人は知らないごめん。",
            " 【ラスト・ベガス】1番魅力的だったのはケヴィン・クラインかな。ヒゲもカッコイイし、キャラも素敵で笑ってしまう場面がいくつかあった。でも、豪華共演におんぶに抱っこで、ご都合主義のぬるい話にしてしまうのはやっぱり良くない。",
            " 【ラスト・ベガス】なんで老人になったってだけでこんなに甘やかすのか！相手はレイジング・ブルですよ！氷の微笑ですよ！デニーロに情けとかやめて欲しい！確かに豪華共演は観てるだけで楽しいけど、これならメイキングの方が観たいと思ってしまった。",
            " ",
            " 「ラスト・ベガス」続き。ストーリーは至って単純明快で要素も多くありませんが、そもそもこの映画のウリはストーリーよりも、このキレキレのキャストのユルユルぶりですからね。さりとて、個人的には、デ・ニーロはやはり触れたらケガするような、そんな緊張感のある存在であってほしいです。",
            " 「ラスト・ベガス」面白かった。観てる方が緊張するような、役者の力と力が激突する競演の時代はとうに過ぎ、円熟味を増した新たなステージで共演するという、最近よくあるパターン。しかし存在感は健在。ピリピリやゾクゾクを感じた昔から変わって、ワクワクやニヤニヤで楽しめちゃう。",
            " 『ラスト・ベガス』キャスティングは豪華だけど、話に無理がある。若くキレイなおねーちゃんがどうして普通の70近いじいちゃんとイチャつくとかないでしょ。老いていることも、妄想に近い。",
            " 『ラスト・ベガス』この4人が一気に堪能出来るとは、何とも贅沢な映画ですね？バカ騒ぎする爺ちゃん達の姿は憧れちゃいますね？！(笑)･･･でもそれだけじゃなく、各々が抱えた人生の問題に向き合う姿も魅力的でした。そしてダイアナ！惚れるわ！！",
            " 『ラスト・ベガス』下ネタのない大人なハングオーバー的な映画といわれればそうなんだけれど、役者が違うとこうも変わるのかと感心してしまった。爺さんでもまだまだヤンチャしたいもんです。歳を重ねても結局男は変わらないんだよね。素敵な映画です",
            " 『ラスト・ベガス』鑑賞２。 なんでか、デ・ニーロ+カジノのシーンで爆笑ｗ あと、K・クラインの事を“ジョセフ・ジョースター”とか“カーネル・サンダース”とか、4人の中じゃ一番知名度がないかもしれないけど、なんという言われよう！",
            " 『ラスト・ベガス』鑑賞。 各々がそれぞれの事情を抱えていたりもするけれど、肩肘張らず見られるし、モーガン・フリーマンがリズムに乗ってダンスする(！)とかキャスト皆が楽しく演じてて、それだけで十分。楽しかった！",
            " 『ラスト・ベガス』最後の展開は辛い… 自分だったら絶対にデニーロみたいには復活できない。ラスベガス行きたい！",
            " 重鎮４人が同じスクリーンに映っているだけで満腹！メアリー・スティーンバージェンも素敵だぁ〜『ラスト・ベガス』ブログ更新しました ➡︎ ",
            " 『ラスト・ベガス』(続き)ジャズシンガー役の老女、メアリー・スティーンバージェンもステキだったなぁ。20年後、B.ピット、T.クルーズ、W.スミス、B.スティラーの爺さん達でリメイクしてほしいな( ´ ▽ ` )ﾉ。長生きしたらきっといいことあるでしょう、な作品。オススメです。",
            " 『ラスト・ベガス』@有楽町。R.デ・ニーロ、M.ダグラス、K.クライン、M.フリーマンの独身最後の悪ノリパーティ作品。爺さん達の友情物語というより昔少年だった男達の夢のファンタ爺ーか。M.ダグラスは本人役で格好よくてカッコ悪い役どころ。コメディータッチで誰でも楽しめます。",
            " 『ラスト・ベガス』ハングオーバー流れっぽいけどコレはコレでとても愉快でよかった。いい塩梅の皮肉やギャグ、良い温度の落としどころ、実は結構良く出来たコメディなんじゃ？たまにはこんな映画観たくなるよなぁっていう。",
            " 【ラスト・ベガス】往年の悪ガキ4人組のはしゃぎっぷりが愉快。老いに抗う痛さはなく寧ろレジェンド達の演技で際立つ旧友二人の過去の逸話が胸にきた。パディ主催の豪華なパーティー場面もホノボノ感。期待以上に心温まる爺さん映画だった。 ",
            " 『ラスト・ベガス』年齢を重ねても昔からの友人が集まればここまで楽しめるのか、とほっこりさせてくれる作品。無謀なことにチャレンジしようとする姿がかわいらしく愛おしくさえも感じる。",
            " 『ラスト・ベガス』ジジィ達のハングオーバー的な印象は拭えないが、大御所揃いな分ぶっ飛び具合は少ないけど豪華な気分にはなる。予告よりも楽しく見れたので自分的には当たりの一本。劇場内は自分が最年少ではと思える年代構成なのもこの作品っぽい。",
            " 『ラスト・ベガス』四人の大御所が面白くて笑ったよwそしてホロリと。６０年か、、って四人でしみじみしてたけど顔の年輪もしみじみイイ具合wそれぞれお似合いの色のパーティーでのスーツ姿もステキだった〜♡竹馬の友よ、長生きしてくださいなw",
            " 『ラスト・ベガス』、幼馴染4人組がラスベガスで大はしゃぎするコメディ映画。「ハングオーバー！」のお年寄り版な趣ですが、名優が4人も揃うとハチャメチャもゴージャスで成熟した大人のコメディに昇華。ドラマもきっちりしていて満足度は高いです。",
            " ＜ラスト・ベガス＞名優がハングオーバーをリメイクしたら？な内容で予想の範囲内の仕上がりなんだけど、さすが名優たち、キメるべきところはきちんとキメてくれて満足度は高いです。彼ら以外ではマドンナの格好をしたレディの印象が強烈でしたわ^^;",
            " 『ラスト・ベガス -LAST VEGAS-』を観てきました。ネタバレ少なめ。 ",
            " 『ラスト・ベガス』鑑賞。マイケル・ダグラス、ロバート・デ・ニーロ、モーガン・フリーマン、ケビン・クラインによる爺版ハングオーバーと言ってしまえばそうなんだけど、あそこまで破天荒にはならずに最終的には何となくいい話に落とし込んで終わる。",
            " 『ラスト・ベガス』老人会といっちゃあ悪い大御所たちの活躍で意外に楽しませてくれる。ワールズエンドが中途半端なのに比べてさすがにこっちは、きっちりしている安心感。子供時代だけで1本作れちゃうほどもっとながくやって欲しかったな。",
            " 『ラスト・ベガス』4人のオールド・ガイズ達の熱き友情物語。リアルライフを彷彿させる様な設定も有り。ビリーとパディがいつも1人の女性に恋しちゃうっていうのがミソ。年を重ねても魅力的に生きる秘訣が隠されている映画。",
            " 『ラスト・ベガス』『SEX＆CITY～』の男性版ゴージャス感＆『ハングオーバー』のハチャメチャ感、そして何より４人の成熟した経験あるオールドマンパワーは年を重ねるのは素晴らしいことだと思える。これぞハリウッド映画！ ",
            " 『ラスト・ベガス』アンチエイジング流行の昨今だが、本作品の無敵な４人組のお爺ちゃん達を見ていると、年をとるのも悪くないなと思えてしまう。ハリウッドを代表する４人の名優が共演して繰り広げる人間ドラマは味わい深くて、心の琴線に触れます。",
            " 『ラスト・ベガス』70才のハングオーバー。ベガスの豪華カジノアリアのペントハウスでバチェラーパーティを開くところはさすが。年を重ねても成熟せず悪ガキ振り。12才の頃ブルックリンのシーンも良かった。子役がデ・ニーロに良く似ていて可愛い。",
            " 『ラスト・ベガス』シニア一歩手前の身としては示唆に富む内容だった(^o^)",
            " 『ラスト・ベガス』観賞。老いてもはじけれるっていいね。おもしろ自虐に時たまホロリ。あ、ポロリも。",
            " 行ってみたいと思うけどすごいよねえ高いんでしょねベガス。気負わず自然で素直な大人に楽しんでもらえたらって向こうも思うものかしらでも高いんでしょベガス。シルクドゥソレイユもゲイもナイスボディも見ながら、執着なく日常に帰った四人の幸福感",
            " 『ラスト・ベガス』愛すべきおじいちゃんたち！ 学生の頃の友とはいつまでたってもバカ騒ぎが出来る！それを地でやってくれた面白い映画だった！ 続編希望ですよ～ ",
            " 『ラスト・ベガス』★★★★★ おじいちゃん達みんな最高！決して出オチではなく「老自虐ネタ」満載でずーっと楽しい！音楽もノリノリだしテンポがいい。みんなキラキラしてます。日本版なら4人を誰にするかを考えても面白い。（試写会にて）",
            " 一ツ橋ホールで『ラスト・ベガス』試写会。名優たちみんな元気だなー。ケヴィン・クラインさんが一番おもしろかったぞ。それにしても、ゴージャスなベガスだな。老いても、こんだけはじけられたらいいですね。",
            " 『ラスト・ベガス』キーワードは58！この数字出てくる度に笑いが起こる。いくつになっても思い返すあの頃は最強で最高で最低な時間と大人少年の熟成された酒のように亀の甲より年の功。人生のルーレットは当たりが出るまで回し続けたらいい！",
            " 『ラスト・ベガス』マイケルダグラスとロバートデニーロの友情はベタだけど泣けるわ〜でも女性の気持ちをわかっていない。恋愛は友情より女性の気持ちが大切でしょ！好きな相手から友達と結婚するよう言われたら従うしかない。どんな思いで添い遂げた？",
            " 『ラスト・ベガス』試写＠日テレ♪映画の中での若返り具合が面白かった。いつまでも元気に生きる秘訣みたいなのがいっぱい詰まってるんじゃないかな。。リベラーチェの印象強くて、マイケル・ダグラスの頬にうっすらチークが見えた気がするw",
            " 『ラスト・ベガス』じじい版ハングオーバー風。幼馴染み4人組が仲間の一人の独身貴族終了バチェラーパーティ敢行。シュッとしたダグラスさんがスクリーンに戻ってきて嬉しい限り。鉄板の老いネタ絡め、じいさんの友情foreverな、おもろな一本でした。また観たいですw",
            " 『ラスト・ベガス』幼馴染の4人組が58年後にベガスでバチュラーパーティを敢行する。70歳の老人が控えめに、でも熱く、若い女性を口説く姿がいじらしい。心の若さに老いた身体が追い付かないとの嘆きは、ぐっとくる。日テレ試写会で。33本目。",
            " 『ラスト・ベガス』最後の大バクチをベガスのバチェラパーティーでぶち上げる。どこまでもウェルメイドなハートウォーミングコメディだが、キャストが豪華。主演四人組全員がオスカー受賞とは…。還暦過ぎた全員がやり残したリストを解消。",
            " 『ラストベガス』。人生を枯らせるな！正真正銘、最後のラスベガス！展開はテンプレ通りとはいえ、ウィットに富んだ年寄りジョークが非常に笑える。往年の実力派4人組もキャラのバランスが取れていて違和感ゼロ。そして何よりパーティーの楽しそうな事と言ったら！ベガスに行ってみたくなる良作。☆5",
            " 「ラスト・ベガス」人生いくつになっても…っていうのは永遠のテーマで展開は読めてしまうんだけど、今回はそれぞれの過去の役柄のイメージを絡ませて…って感じで、このメンツに向かっていくお兄ちゃんに一票ってとこかな。。。最近やたらと高齢者が元気な映画が多いような気がするな～。",
            " 「ラスト・ベガス」歳をとるって事は悪くないね。そして素晴らしい時間を過ごせる友達がいるって事は人生が素晴らしいものになるね。そしてアース・ウィンド＆ファイアーのSeptemberは気分があがるね！！ ",
            " 「ラスト・ベガス」ラスベガスで男4人がバチェラーパーティーを開いて。。って設定からジジイ版「ハングオーバー」って言われてるけど、明らかに違うと思う。向こうは下品な下ネタ。こちらは上品な下ネタって感じ。さすがオスカー俳優達だよっ！笑って泣いて、そして笑って。コメディの王道 ",
            " 「ラスト・ベガス」最高！ジジイ達のハチャメチャぶりで、こちらが元気をもらった！明日も頑張ろう！死ぬまでがんばろう！そんな気分になれる映画。 ",
            " 『ラスト・ベガス』公開。おじいちゃんたち、それぞれに見せ場があって、それぞれに迎える結末は、ちょっと緩かったりホロリとしたり。でもその緩さも、ひとつの芸の域というか、もうスケベささえ味わい深いです☆",
            " 『ラスト・ベガス』 おじいちゃんたちのバチェラー・パーティーは、史上最悪じゃなくて、最高に楽しかった！若者たちへの愛ある指導も 説得力いっぱいで、ちょっとじ～んときちゃったりして☆基本すけべじじいなんだけど ",
            " ブログを更新しました。 『「ラストベガス」お爺ちゃん版、ハングオーバーですね。頭使わずに楽しめるコメディです。』 ",
            " 『ラスト・ベガス』。子供の頃から親友同士の4人男子（60代）が、仲間の一人の結婚を前にラスベガスでバカ騒ぎする。 デ・ニーロはじめ全員オスカー俳優という豪華さ。老人版『ハングオーバー』でも、あそこまで過激じゃない。ケヴィン・クラインが浮気を思い留まる理由に感動。ダンスシーンも◎。"
        ]
    }
}
