{
    "title": "サケボム",
    "id": 274,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 335,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜サケボム＞ま、人生のリセットにはなったのかな。 ",
            " 『サケボム』濱田岳というよりは、しゃべり続けるセバスチャンが主人公やったのがちょっと残念。あそこまで自由に主張できるのは、すばらしいが言ってる内容が伴わないね。酒造りは、オープニングだけでつけたしみたいなもんなのが寂しい。",
            " ＜サケボム＞酒蔵を継ぐ主人公が米国へ休暇旅行ということで酒絡みの未来に繋がるエピソードを期待してたけど、酔っ払いネタ以外にはなかったな^^; 相棒のセバスチャン（人間です）がとっても煩くて、主人公はとっても物静かで、旅の収穫はビター。",
            " 『サケボム』アメリカ人(主に白人)男は単純馬鹿、女はビッチ。ゲイとかマイノリティ以外にはジャパニーズは差別されるけど家族の繋がり大事にして生きていこうね…制作側の意図する所は知らないが、そういう風にしか見えない。これ米国の方が見てどう思うんだろう。",
            " 『サケボム』内向きなナオトと口の悪いセバスチャン、水と油のような二人が互いに苦い現実を受け入れる大切さに気が付く、…とその瞬間に観客はタイトルに込められた意味がわかる。濱田岳の不思議癒し系キャラは米国でも通用するのね。（笑）",
            " 【サケボム】(カリコレ) 昔の恋人に米国まで会いに行くナオトの話だが、十把一絡げに黄色人種として見下されるコンプレックスで相当卑屈な日系人セバスチャンの痛々しい心の叫びに重なっていく。ピンポイントなテーマが直球でズシンと来た。 ",
            " 『サケボム』清酒の如く澄み切ったナオトは日本人コンプレックスなど抱えずにまっすぐで、反対に勝手なそれを抱えたセバスチャンとのナイスコンビネーション！旅は道連れ…人を成長させる！若くてもそうじゃなくてもしようよ無茶とバカ！これ好きだな。",
            " 映画『サケボム』人と人が上手くいかんのは、人と人なのか偏見なのかその根本は何なんだ。壁に出会って初めて突きつけられるその問いに、身体と空気で向き合うナオト=濱田岳。彼が普段WEBに触れてない設定が効いている。それでも世界はそこにある。",
            " 映画『サケボム』アメリカ人に日本酒を勧めるホンワカ映画かと思ってナメてはイけない。差別の手前にあるRacial Gapの壁。一人車を走らせ一人荒野を歩く無力感。日本人の鷹揚さを信じて表現した監督、それを肉体化した濱田岳に拍手。感謝。",
            " 新宿シネマカリテで『サケボム』を鑑賞。恋人探しで一週間アメリカへ。コンプレックス満載のセバスチャンの口達者ぶりに閉口。一方、濱田岳さんは、純朴で好感が持てる。変なコンビでしたけど、おもしろかったです。サケポムの掛け声いいね。",
            " 『サケボム』アメリカでの上映をめざしてほしい。ボムになるかもしれないよ（笑）",
            " 『サケボム』元カノを探すロードムービー。濱田岳君がかすんでしまう位、ひねくれ者のいとこを演じたユージン・キムさんの自虐ネタが凄い。日本人としては笑うに笑えないギャグの連発だった。ユージンさんの父親役が渡辺裕之という設定もある意味凄い。",
            " 『サケボム』主人公ナオトは突然アメリカに帰国した元カノを渡米して探す。同行する従兄弟セバスチャンがアメリカ人になり切れない葛藤にイライラする気持ちは日本に生まれ育つと分からない。移民2世の辛さを知る。主演の濱田岳は全編英語で熱演。",
            " もう一作は、『サケボム』鑑賞。多分、欧米で暮らすアジア人共通のあるあるネタ満載でクスリと笑える作品。結局大口をたたいても、セバスチャンもナオトも元カノのことが忘れられなくて、ヨリを戻したかっただけなんじゃん。さすが似た者、従弟同士。彼らよりも彼らが知り合った女性たちの方が上手。",
            " 他人を羨むな！青春ロードムービー「サケボム」を歩いていても、別れにはハイブリッドカー採用！生きてりゃあね、うまいこともいつかは笑って話せる時が来るんだ 何とだって...",
            " 「サケボム」いろいろカリコレ見たかったけど、時間合わず1本だけになっちゃった。濱田岳のアメリカ珍道中を想像してたけど、忘れられない恋との決別と、コンプレックスだらけの日系人の従兄弟との友情のほろ苦さは楽しめた。ノーラン作品やゼログラの字幕のアンゼたかしさんのトークも興味深かった！",
            " 「サケボム」鑑賞して来ました。英語日本語織り混ざってたけど、むしろセバスチャンのキャラが強烈過ぎて、何を言い出すやら。面白かったです",
            " 「サケボム」のマーレーン・バーンズ、かわいかったなぁ〜！",
            " 『サケボム』を観てきました。正直ファン目線で観ていたから、お酒を造る岳さん、飛行機でうたた寝する岳さん、酔っ払う岳さん、泣きそうで目がうるうるしてる岳さん、そして英語を話す岳さん…等々いろんな濱田岳が見られたので大満足です。岳さんの切ない表情大好物",
            " 今日はビビる(妹尾くん)の会社(ピクチャーズデプト)がプロデュースした濱田岳主演のサケボム試写会に招待頂き行って来ました！試写会場は代々木上原にある、ライフサウンドが運営するフォトスタジオでの試写！上階にはテラスやバーが併設された空間でかなり素敵なところだった！"
        ]
    }
}
