{
    "title": "インサイド・ルーウィン・デイヴィス 名もなき男の歌",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 3452,
            "each_tweet_amount": {
                "good": 147,
                "even": 6,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " コーエン兄弟『インサイド・ルーウィン・デイヴィス 名もなき男の歌』('13)観了。60年代序盤米フォーク題材でT.B.Burnett音楽監修。IMDb7.5/メタスコア93と13年屈指の批評家ウケ作。O.アイザックは役の幅が広いナ…",
            " 『インサイド・ルーウィン・デイヴィス』またまたコーエン兄弟。BSにて。鑑賞２度目だけど、益々どこまでも渋く、ディティールにしみじみと味がある感全開！全編を彩るフォークソングの哀愁。最優秀助演動物賞：ネコの「ユリシーズ」！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』だらしない奴のだらしない日常の１週間。主人公に変化はあるんだけど、人生の滞りをしみじみと味わう作品。『フォースの覚醒』のポーとレンがここでも共演してる。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。ボブ・ディランが全部持って行ってしまった感じはする。登場人物や周囲の、一言ではとても言い表せない様々なものが映像の中に封じ込められている。その情報量はすごいと思う。筋に取り留めがないのを強調してしまってはいるが。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟。住所不定、成り行きで猫を連れ歩くフォーク歌手の冴えない日常。上手くいかないその原因の幾許かは自分にもあって。でもめげない。しみじみと可笑しく。☆4  ",
            " 『インサイド・ルーウィン・デイヴィス』竹原ピストルの歌詞にあるレコ発やって満足かの先のエブリデイ。音で飯を食うことを選んだ人の平均が希望と最後の自由と言う途方もなさでちゃんと描かれてて、うん、苦しい。猫はそれで良しの意味での添付か？",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』』まことに人生はままならないもので、生きている人間は多かれ少なかれ喜劇的である。（三島由紀夫）",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』才能はないのにプライドを捨てきれない男の悲哀、もっと明るい状況で描いてくれれば観た後も気持ちいいのに。ギャツビーよりこちらのキャリー・マリガンの方がかわいい。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』  地味にカイロレンが歌っているっていうね。  プリーズMr.ケネディって…確かに売れそう。てかめっちゃ耳に残るなー。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』  コーエン兄弟は良い話作れないもんだと思ってたけど、違ったな。  温かいのに冷淡で、美しいのに汚らしくて、そんでもって、猫。うーん好き。  キャリーマリガンは罪にかわいい。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』100 / 100  泣いちゃったよ。コーエン兄弟傑作をどんだけ生み出したら気が済むのよ。  ボロボロでブレブレの男が、薄汚れた街のどこかで、今日もぼんやり歌っている。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』 音楽もそうだけれど、芸術家の多くは日の当たらない生活をする中で次第に疲れ、目標を失い諦めてしまうのではないか。この映画はそれを正面から描いていて好感が持てる。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ルーウィンの、自分の音楽にこだわるあまり生活力がなく、周りに迷惑ばかりかけているだらしなさが、なんか許せない😤。キャリー・マリガンに罵倒されたい😅💦",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』なんだった？なんだった？不思議な映画だ。『バートン・フィンク』を見たときもこんな感じだったような気がする。",
            " 映画『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。苦い作品、歌が全体的にいいだけに余計に。猫の話やら恋人の話やら、途中レコーディングの曲がバカバカしくてでも技術はちゃんとあって、とかいちいち気が利いている安定の苦さ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』★★★☆☆",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』負け犬の美学的価値観が自分にないのかイマイチ入れなかった。でも個人的には笑えるシーンは多かったしコーエンの中では観やすい方だった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』観た。いやーオスカー・アイザックめちゃくちゃ歌うめぇな。音楽シーンはほんま聞き惚れた。最後のボブ・ディランの出方にニヤリ。ここは越えられん…ってなる哀しみがあってもよかった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』首吊り男の歌。軽口。シルエットの男。口の悪い女。喧嘩。太った男と謎の男とシカゴ行き。縦のシルエットで男を見つめる車内の猫。雪道。アクロンの看板への視線。もうコーエン兄弟最高じゃん！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』決していい人間ではないがどこか憎めないフォークシンガーの一週間を淡々と描く中に漂う哀愁さ・・・サントラとアイザックの歌声が素晴らしい。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』今作のように「笑える要素」が多いほど、それを盛り込まざる得ない作品って印象になるのがコーエンなんだよなぁ。それでもオーブラザー辺りより好みだし、歌と猫には萌えたな。",
            " 15048『インサイド・ルーウィン・デイヴィス 名もなき男の歌』を鑑賞。そうね、何やっても上手くいかない時ってあるな。共感する部分はある。ま、でも、全体的には退屈やった。悪くはないが地味すぎた。見る側の問題かもね;^_^A",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』そんな風に多大な迷惑をかけられても迎えてくれる人や場所があって…決してハッピーな話じゃないけど猫の魅力もあいまって、余韻たっぷりな沁みる映画だった",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』主人公は才能はあるけど（O・アイザックの歌良かった！）近くにいたらかなり迷惑そう。そんなキャラクターゆえ登場人物らと会話は始終噛み合ってなかったり衝突したり、そのチグハグ感が面白い",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』どん詰まり音楽家の一週間（…或いは終わらない日々）の物語。音楽好きと猫好きには絶対オススメ！60年代NYのライブBARのシーンが美しい。モノクロ調で一見地味だけど相当手が込んでそう",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』をDVDで鑑賞。快作。ルーザーながら真を曲げないフォークシンガーのとことんツキのない物語を 淡々と描く。フォークソングが兎に角ツボ！！そして可愛い猫も効果的。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ダメやつルーウィン…自分の“歌”しか歌わず、人にも歌わせない文句ばかりでその日暮らしの生活。そんなヤツを観てるのにイラっとしない、何故。歌 ルーウィンの歌がイイんだ。猫も良かった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』観ました。『ファーゴ』以来の傑作です。コーエン兄弟を評価するとき心がモヤモヤします。心から好きと言えない何かがあるんです。その不思議さが彼らの良さですよね。不思議な監督です。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』/なんてことない話なんだけど、猫が効いてたなぁ。ルーウィンお前もうちょっと世渡り上手くやれよー。でもそんな人間臭さに哀愁を感じました。主演のオスカー・アイザックの歌声は見事。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ずっとサントラ聞いてるよ。最高だよ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』人間とは簡単には成長しないけれど、少しばかり過去を克服する意地はある。売れないフォークシンガーの放浪の旅というプロットの裏に隠された、とてつもないメッセージがそこにはある。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』（コーエン兄弟）鑑賞。最高！俺が映画に求めるものは、寒い夜に注がれた暖かいお茶のようなものなのだと実感。",
            " 『インサイド・ルーウィン・デイヴィス』オスカー・アイザック素晴らしいのにキャリマリってるってのになんだろう眠い。音楽も編集も少しづつツボを外れてるからか。映像だけははっきりと好きじゃないと言えるけど。ん～。己が音楽への造詣の浅さが故か",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』この曲が、ヴァン・ロンクの原曲になるのかな。Dave Van Ronk \"Hang me, Oh Hang Me\": ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』画面はディープビターテイスト。でも眠い。ギターと猫を抱えたダメよだめだめ男。歌は超巧い。ボブディラン憧れたというヴァン・ロンクの回想録にインスパイアされたというコーエン兄弟の佳作。",
            " 昨日観た映画「インサイド・ルーウィン・デイヴィス 名もなき男の歌」ジャック＆ベティで千円字幕鑑賞。 ギリシャ神話のメタファーらしい？ ネコちゃんの存在に意味があるらしい？ とにかく音楽が素晴らしい！ ダメな男の不幸なロードムービーなのに、 鑑賞後、なぜか心地いいんです！",
            " 昨日観た映画「インサイド・ルーウィン・デイビス 名もなき男の歌」ジャック＆ベティで千円字幕鑑賞。  ギリシャ神話のメタファーらしい？  ネコちゃんの存在に意味があるらしい？  とにかく音楽が素晴らしい！  ダメな男の不幸なロードムービーなのに、  鑑賞後、なぜか心地いいんです！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』を観ましたよ ",
            " 「インサイド・ルーウィン・デイヴィス 名もなき男の歌」 何をやってもうだつが上がらない。こだわりと口先だけのここにあらずな男を淡々と。歌われるうそっぱちさはだらしない生き様に通じた。ただこんな思い誰しもあるだろうと思うとホロ苦い。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』見てからだいぶ経ってしまったので記憶が断片的に…。見終わって、ああーとなり、踏まえてもう一度見たいなと。ジーンの罵詈雑言最高。猫の名前に「！？」。グレイッシュブルーな画面、音楽よい",
            " ＜インサイド・ルーウィン・デイヴィス 名もなき男の歌＞アイルランドネタがいくつかあったな。  ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』みる。最終日ですか。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』つづき。なにやら赤猫は運命の女神的な存在なのかなぁ、と。呼ばないと来るし追えば逃げるのはいかにも猫ではあるけれど。ショービズ運の象徴？再見の際はその辺りを念頭にしようかと。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』 の赤猫。出会いは偶然。部屋を出る際に一緒に出ちゃう。とりあえずジーンの部屋へ。でもまた逃げちゃう。届けた赤猫は違う猫。シカゴからNYへ戻る道中ではねたのも赤猫。結局自力で帰還。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』つづき。美学に固執する者を待ち受けているのは敗北なのか？そうなのか？「金の匂いがしない」楽曲の数々。理想は高く生活はダメダメな主人公が追う猫が象徴するものは？むむむ。じわじわ来る。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』つづき。オスカー・アイザックは仮住まいびとにしては肌艶が善く、むしろキャリー・マリガンの方が生活疲れオーラをまとっていたり。彼女のダーティな単語連打に鼻血が出そうになっちまった！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。噂には聞いていたが、こんなにも猫映画だったとわ！しかも赤毛猫！犬顔キャリー・マリガンでバランス取れてるナｗ 毎度のことながらコーエン兄弟は巧すぎてギギギ…となってしまいます。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』売れないフォークシンガーの冴えない1週間が特に大きな事件が起こるわけでもなく、淡々と描かれているが、所々にコーエン兄弟らしいユーモアが散りばめられていて後味の良い映画♬猫も良いb",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟作品御用達俳優のジョン・グッドマン健在。不気味で滑稽で可笑しいキャラクターで物語のなかでも異彩を放っていた。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ルーウィンと猫。個人的には女性へのメタファーとして猫が描かれていたような気がした。大事にするけど最終的には自分（音楽）を優先してしまうルーウィンの性格がよく表れていた。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟さすがの手腕。今回は伏線と笑いの繋がりが凄い。淡々とした日常から湧いてくる笑いが後々深い意味に繋がっていく。ルーウィンと周りを取り巻く状況が徐々に明らかになっていく。",
            " 先日観た『インサイド・ルーウィン・デイヴィス 名もなき男の歌』。才能はあるが売れない。売れないが信念はある。信念があるからつまらない仕事は受けない。仕事を受けないから金は無い。これは全ての売れないミュージシャンに捧ぐ映画だ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』失ってしまった哀しみは、決して拭い去ることができなかった。主人公の藻掻く様は、どこかに希望を捨てていない男の意地のようなものを感じる。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』☆☆☆☆+．とても良くできたネコ映画＆イタい男映画．キャリー・マリガン出てなかったらスルーしてたが観てよかった，さすがコーエン兄弟．マリガンは（ある意味）ビッチなのに好アシスト．",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』売れないミュージシャンの人生の中のほんの数日の物語。旅は道連れ、世は情け。人生は何かと面倒なことが多いから、猫のようにひらりとすりぬけていけたらいいよね… ロードムービーとしても◎",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』観た。沁みた、帰りに野良猫いたら連れて帰っちゃうな。この映画の何が俺が好きなのか言葉で説明出来る気がしないけど、とにかくコメディとしていちいち間が素晴らしいんだよな。",
            " 『インサイド・ルーウィン・デイヴィス』成功物語ではなく、ただ等身大の姿を淡々と。世に受け入れられない彼の歌の真価は映画の観客だけが知っている。柔らかいフィルムの映像と心に染みる歌。ただ、黒髪のキャリー・マリガンの出番が少ないのが残念。",
            " 【インサイド・ルーウィン・デイヴィス】気の利いたセリフを吐く人は1人もいない。傍目には静かでも、熱く燃える胸の内。何をしてもダメで、いくら悩んでも何にも解決しない。でも、まあいいやと思わせてくれる映画。答えなんて、風に舞っているから。",
            " 【インサイド・ルーウィン・デイヴィス】夢を追うことは、痛くて貧しくて情けないこと。今日も昨日のくり返しで心は焦るけれど、何にもしなくても人生は前へ進む。寝て起きて、過ぎ去るものに「あばよ」と言う。たったそれだけの人生もある。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ラストに待つ実は残酷な描写。淡々と客観的な突き放しっぷりがコーエン兄弟らしい。エンドロールでさらに衝撃を受けた。ヤングボブって！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ついてない男の多分いつものついてない数日。淡々と、でも幾つかのアクセントで表情豊かにしてるから地味で単調になってもおかしくない話を引き込んでいかれる。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』家も無く、知り合いの家のソファーで過ごす日々。フォーク一筋なんだけど、そのために努力を惜しまない頑張りは無くてダメ男ちゃん。なのにー集中しちゃったです。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』何をやっても上手くいかない彷徨えるシンガーソングライターをただ見守る空虚さ…、眠気を誘うほどのダラダラ展開だが、マスコットのような存在感の猫とルーインの歌声だけにはハッとさせられる",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』@TOHOシネマズシャンテ｜売れないフォーク歌手、とことんダメな一週間なのに、時折、いい事いうのなんで？負け犬の説得力に聞き惚れる。冒頭の猫目線シーンでもう好きなやつってニンマリ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』一人の天才の影にはさ、こういう人がゴロゴロいるんだろうなぁ。切ない。人生上手くいかないことばかりだよ。そんな映画なのに暗くなりすぎないのはコーエン兄弟だから？猫のおかげ？",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』とことん間の悪いダメなフォーク歌手の1週間。彼にとっては猫も彼女の妊娠も元カノの出産もオーディションの結果もすべて些末なものなんだと思う。彼自身の中で帰結する苦しみが伝わる良作。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』0610@tohoｼﾈﾏｽﾞｼｬﾝﾃ  うーむむむ、ほろ苦い。でも好きだなあ、この苦さ。うん？という繰り返しも人生の暗喩として納得。にしても猫にゃんの芝居がスゴイ！！",
            " インサイド・ルーウィン・デイヴィス 名もなき男の歌・デジャビュみたいな、ついてない人生の繰り返し。彼、歌はうまいのよ本当に。ひどいこという彼女、彼にだから八つ当たりするんだね。61年。逞しくもないけどなんか素直なモノたち。続くモノたち",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』今もオレはバンドをやってるけど、始めた時はライブハウスで演奏する敷居が高くて、オーディションがあったの。一番出たかった新宿ロフトでそれにチャレンジしたことがあった。 ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』今、この作品のことを考えながら自分のバンド活動のこと振り返ってみた。そしたら色々甦った。 ",
            " 【インサイド・ルーウィン・デイヴィス 名もなき男の歌】フォークの才は確かなどうしようもない男の放浪の軌跡。コーエン兄弟らしいヒューマン&コミカルな要素が散りばめられているが全体は苦い。振り出しに戻ればエンドレスの夢がまた続く。 ",
            " 売れないフォークシンガーへのコーエン兄弟の揺るがぬ斜め愛！『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ブログ更新しました ▶ ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。まいった、やられた。ガスライトってあんな場所だったんだ。もっと、たくさん語りたい。猫好きも必見。",
            " 新宿武蔵野感で『インサイド・ルーウィン・デイヴィス 名もなき男の歌』を鑑賞。いい曲だけど、歌詞が暗い歌多いなあ。キャリー・マリガンさんの主人公への暴言がなんともいいなー。人生しみじみとうまくいかないものだなと感じる映画でした。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』自分の素晴らしい音楽をわかってくれない世間と戦うミュージシャンではなく、世間知らずなモラトリアムのダメな男の奮闘というところがコーエン兄弟作品らく皮肉たっぷりなところが良いね。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ダメなミュージシャンのお話なんですがなんか染み入る作品でした。猫さんに癒された作品(笑)",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』見終わってしばらく映画のシーンを思い出すとモノクロ画面になってしまう。何とも渋い。音楽のお陰はもちろん、猫を抱いて途方にくれる姿などフッと心に甦る。幻想的な空間作りと照明もお見事！",
            " １番好きなシーン 地下鉄車内でルーウィンに抱っこされ肩越しに車窓から流れていく風景を眺めている猫の顔。これがいい。目の前で世界が広がっていく、何もかもが初めての赤ん坊の様な顔で見ている自分（猫）がガラスに映り込む。何だろうウルッときた",
            " →かりなく遊び心も忍ばせて、もう大好きですこの作品。",
            " →えた風景は「ティファニーで朝食を」の有名なエンディング、地下鉄の中で猫を抱っこして座るルーウィンを凝視する老紳士は「ハリーとトント」のハリーの風情に近似。そしてもれなく猫がチャトラ。猫映画（猫の印象が強い作品）へのリスペクトに抜→",
            " 「インサイド・ルーウィン・デイヴィス」と「オン・ザ・ロード」は、ギャレット・ヘドランドつながりでもあり、ボブ・ディランつながりでもあるんだな。",
            " ＜インサイド・ルーウィン・デイヴィス＞間の悪い男の話。免許も病院費用も女性の歌声も^^; もし彼が猫だったらすっと障害をすり抜けたり、惨事を辛うじて逃れたり、性転換だって可能なのに（違）。でも、彼の音が心に響くのは『人間』の音だから。",
            " 『インサイド・ルーウィン・デイヴィス』巧妙且つ絶妙な楽曲を配するMr.Ｔ・ボーン・バーネット、自ら加わり創った楽しい“PLEASE MR. KENNEDY”。人生を歌で代弁するルーウィンことMr.Ｏ・アイザックはアメイジングの一言。",
            " 『インサイド・ルーウィン・デイヴィス』‘ＰＰ＆Ｍ’なトリオの歌姫と交錯させる視線、即興のオーディションに選ぶ曲と重なる心情、見たくないお揃いのフィッシャーマンズセーター。楽曲、そしてその楽曲に乗る言葉とドラマとの繋がりがパーフェクト。",
            " 『インサイド・ルーウィン・デイヴィス』喋りたい事だけ喋って寝るブルテリアとチェーンスモーカーで無口なラブラドール。コーエンBros．監督の味が満載の『三びき荒野を行く』、素敵過ぎる奇跡の旅。休憩するレストランの三びきが醸す空気に爆笑。",
            " 『インサイド・ルーウィン・デイヴィス』狭い廊下の先に在るアパートの閉塞感、印税の入らない当たりそうな仕事、目に飛び込むトイレの壁の問い、‘啓示’と成る猫達。運命にも裏切られ信条を曲げられないルーウィン、四面楚歌な生き様がカッコいい。",
            " 『インサイド・ルーウィン・デイヴィス』スーツの男に重なり、尻尾を立てて闊歩するユリシーズ。朝飯を食べながら見つける見慣れたレコード。流れるデュオのナンバー、右手に抱えられた猫が見つめる地下鉄の車窓からの風景。震える程に素晴らしいＯＰ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ひたすらダメな男の話なんだけど、所々笑える場面があって面白かった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟は苦手なのもあるが、これは肩の力が抜けた感じと緻密さが同居してて実に魅力的。猫をうまく使い話を進め彼の生き様を暗示させる。見落としてる隠し味もありそう。ループしたような構成で我々を永遠にあのNYの店に閉じ込める。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』売れないフォークシンガーの日々。61年のNYに映像も描き方も灰色のフィルターをかけ哀愁を漂わす。O・アイザックのなりきり具合と歌に酔う。C・マリガンもその魅力を残しながらも作品の世界に生きてるようだ。歌と共に余韻を残す映画。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』いやあ歌が良かった！ そして猫がかわいすぎる！！ ひたすらダメな感じの主人公だけど、周りの人も心底嫌いにはなれないタイプなんだろうなと。",
            " 脇に抱えられ大人しくしていり、傍らに佇んでいたり、そうかと思うと手からすり抜けていく。そして時には置きざりにされ、自らが轢いて（壊す）しまったりと猫は彼の「夢」の象徴である。猫のユリシーズに助演賞を差し上げたい。猫好きには堪らない映画",
            " →た先とは。死んだ相棒にだろうか？歌にだろうか？何かに取り憑かれた様にずっと探しものをしている自分自身にだろうか？微風のように人の心にそっと触れては跡形もなく去っていった誰にも拾われる事のない路上の宝石たちへ贈る鎮魂歌。素晴らしい作品",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ひんやりとした暗青色の光に満たされた中でその世界（ディラン）は誕生する。それを尻目に夢の後に続く影の夢の詩が切ない。ドアノブを押す理由と道標ともいえるルーウィンが別れの言葉を告げ→",
            " →とを選ばない。自分自身への落胆はするが絶望はしないのだ。この点が彼を嫌いにはなれない理由であり、この作品が大好きな所でもある。",
            " →てきた人生の縮図そのものなのだ。寡黙な表情を通すルーウィンだからこそ内部に渦巻く激情が浮き上がり時代が迎えに来なかった哀しみの力が胸を締め付ける。世間一般でいうところの偏屈でダメ人間だが、彼は尊厳を棄て引き換えに金や名声を得るこ→",
            " →らもプライドと頭の堅さが視界を狭めていく。晴れ渡ることのない空、土砂降りの雨に打たれ、霧深く一寸先も見えない道路に放り出される。 座礁や難破する以前に航海に出ることさえもままならない。ここで描かれる一週間こそがルーウィンの生きてき→",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』なんとも苦い味わいの作品だ。悲劇であるが笑いもある悲喜劇といった様相を呈する。猫とギターを抱え街を歩く男ルーウィン。己を信じ信念を貫き通しすぎるゆえ意固地を拗らす。才能がありなが→",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』好転しない“今”を受け入れることで好転していく…皮肉とともに暖かさなまなざしを感じる。吹き替えなしの歌唱は見事だが、何よりもネコ！もう猫好きなら蕩けてしまうだろう。（笑） ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』(続)今までのイメージを覆すキャリー・マリガンが強烈。ギャレット・ヘドランドとジョン・グッドマンの取り合わせも良かった。 ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。主人公はどうしようもないヤツだけど彼のプライドや音楽へのこだわりは理解出来る。猫のように自由に生きられれば楽だけど。オスカー・アイザックの歌声を始め音楽が最高。 ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』淡々と地味なれど、じわじわとよい。それはギターの音色のせいか、しゃがれた歌声のせいか。ツキに見放され、もがきながら回ってるダメ男。笑いながら重ねてる。まだ、しみじみと余韻に浸ってる",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』考えればとても短期間をかいつまんでるのに、濃い。ロードムービーにもなり切れない、人生の重たいループがいい。音楽も文句無し。サントラ欲しい。キャリーの悪態がなんともキュート。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』60年代のグリニッチヴィレッジの雰囲気が味わえる、面白悲しいダメフォークシンガーのお話。当時の主流はPPMやブラザーズ・フォーやキングストン・トリオだったのが良く分かった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ルーウィンの歌の才能に反して私生活のダメっぷりがマル。特に歌仲間のキャリー・マリガンを妊娠させちゃって彼女にボロクソに言われるところが絶品。猫のユリシーズは演技賞ものの好演でした。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』、実在のフォーク歌手デイヴ・ヴァン・ロンクをモデルにコーエン兄弟が1961年のＮＹでツキに見放されたフォークシンガーの1週間を描いた映画。コミカルっぽいけど哀愁感が漂います。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』これは、音楽史の裏舞台で才能が有りながらも、個性が強く不器用が故に人知れず消えていった無名アーティスト達に捧げる挽歌。彼をとことん突き放しながらもカメラは彼を温かく見守っている… ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』主人公以外に登場する人々のキャラクターは、コメディー的要素を含みながらも、どことなく怖く得体の知れない雰囲気を漂わせている。この演出もコーエン兄弟らしく強烈なインパクトを残します。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』★3.5 夢を諦めるまでの物語。あんまり楽しい映画じゃないし、不運なことばかりで、曇り空みたいな映画だけども悲観せずに「あばよ」と言ってのけるルーウィンがカッコ良かったな。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』誰だって自分の心の叫びを掻き鳴らしてるギターだ。勝手にプイッと出て心配されたり、抱きしめられたりする猫はきっとルーウィンの心の叫びの化身のはず。ラストの余韻は共振音のように響く。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』売れることなく消えていく男の物語。お前は下手じゃない。でも金の匂いがしない。この言葉がとても印象的。そしてボブ・ディランの登場とともに彼は消えていく。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』殆どのアーティストの末路なんてこんなものなのかも知れない。不器用で物悲しいく、やさぐれた感じが良かった。",
            " 『インサイド・ルーウィン・デイヴィス』も観た。音楽は良いし猫は面白いし、キャリーマリガンは可愛いしで前半は良かったが、後半ロードムービー調になると少し寝てしまった（すまん）主人公の未来を暗示しているような物悲しさが辛かったんだと思う。",
            " 『インサイド・ルーウィン・デイヴィス』ただひたすら住所不定の売れないフォーク歌手の挫折の日々を描いているんだけど、コメディなのかシリアスなのか判然としない感じで進んで行く。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。これといったオチも無し、盛り上がりも無い。でも、無駄な部分は全然なくて最後まで一気に観てしまう。 しかし、ただでさえ長い原題に日本語の副題をつけるのでタイトル覚えられない。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』鑑賞。日常音の演出が好み。車のドアを閉める音、店のドアを開ける音なんかがリアルに感じられる。話の展開も描かれた円に沿ってきれいに収まっている感じが気持ちいい。超絶技巧映画ｗ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』、主人公ルーウィン(O.アイザック)の憎みきれないキャラと歌が魅力的。オーラを消したJ.ティンバーレイクらが演じる当時のフォークソング歌手の衣装にも注目。助演男優賞は美しいトラ猫に",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』★★★★☆ コーエン兄弟監督作品。この人達はホント意地悪だ(笑)売れないフォークソング歌手が厳しい現実を痛感する数日間を描く。ただ、若干ネコ様に見せ場を奪われてる感が…。(笑)",
            " 『インサイド・ルーウィン・デイヴィス』見ました。ダメダメなフォークシンガーのたった一週間の物語。当然のごとく音楽が素晴らしくて、マムフォード&サンズのボーカルと結婚したキャリー•マリガンがヒロインだったり若いボブ•ディランも見もの。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』っていうか猫がね！！かわいい！廊下をトトト…と走る、手足をだらーんとさせて抱えられる、連れてって！と瞳に力を入れる、わざわざお腹の上で寝る、うーんかわいい (*´ω｀*) ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』精神的にも身体的にも随分長い旅をしたけどたった一週間の出来事なのね。ルーウィンがちゃんとベッドでゆっくり眠れますように…。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』アイザックさんの哀愁混じる歌声がほんと素敵！ほぼ全ての台詞の語尾が「アスホー！」なマリーキャリガンもいい。ときどきクスッと来るシーンが(*^o^*)",
            " 『インサイド・ルーウィン・デイヴィス』主演の人は音楽学校を卒業してるんだ！弾き語りのシーンやギターを弾いてるシーンがたくさんあるんだけど、声はもちろんのことギターもすご〜くよかった。ミュージシャンとしても俳優としても良かった！",
            " 『インサイド・ルーウィン・デイヴィス』猫と旅するわけではなかったけど、時折出てくる猫が可愛かった♡ それより何より主演のルーウィン役の人の声がすごくイイのが良かった！最後にちょっとした仕掛けもあって面白かった♪",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーウェン兄弟はやはり面白い。売れないフォーク歌手の一週間に人生の希望や挫折、悲哀が描き出されるが軽やかでユーモラスな筆致で重くならず、背景の感じられる癖有りキャラ達が飽きさせない。冒頭の事件に至る謎解き譚でもあるのね。",
            " ほろ苦い感じも含め最高だったわぁ。永遠とループさせときたい『インサイド・ルーウィン・デイヴィス 名もなき男の歌』",
            " やっぱり印税契約って大事by子門まさと『インサイド・ルーウィン・デイヴィス 名もなき男の歌』クスクス笑えるんだけど、終始不安にさせられる展開にこっちが勝手にドキドキハラハラ。J・グッドマンとギャレットとの三人旅がもう最高すぎる！ ",
            " 『インサイド・ルーウィン・デイヴィス』、最高。才能溢れるが、時代に乗れなかった男をユーモアを交え描く。サリエリを演じたエイブラハムにも突き放される運のなさ。猫と男を見つめる描写に『ハリーとトント』オマージュ。ヤング・ボブ登場にニヤリ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』500マイルズでライブハウスの客が合唱したシーンはちょっと吹きそうになった。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』スタジオでレコーディングするシーンのミスターケネディの曲が何気にすごかったなぁ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟の映画はやはり時間の流れが独特でそこがたまらなく好きだ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』演奏シーンが素晴らしい。冷たい内容だけど、嫌な気分にはならない。私にはデイヴィスの人生が魅力的に見えたよ。無計画だけど、キャリー・マリガンとパコったなんて...コノヤロー！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』チラシの写真のように売れないフォークシンガーが猫と共に過ごした一週間の物語。セピア色の映像とフォークソングの弾き語りは素晴らしかった！毒づいた言葉を連発するC・マリガン（笑）",
            " 『インサイド・ルーウィン・デイヴィス』ねこイケメン音楽、まとめて家に持って帰って自分のものにしたい。ねこ最高、しっぽ最高。O・アイザックも猫のようで彷徨いながら首吊りを歌い、犬系ティンバーレイクは能天気なプププソング。キャリマリがしたたかにFワードで罵るのもナイス。 ",
            " 映画『インサイド・ルーウィン・デイヴィス』ディランのような生ける宝石は、山のようにいる夢見るクズどもの中から出てくる。猫の使い方に巧みな暗喩。夢への道程が日常と化す切なさを受け入れていい、そうこの映画は肯定する。「あばよ」が効く。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』 最高過ぎて、ちょっとお腹が痛い。座席にいいねボタンが置いてあったら、押しっ放しだった。コーエン兄弟恐るべし。99%側のバンドマンには是非観て欲しい。且つ美人に罵られるのが大好きならばマスト。 そして、猫映画の生涯ベストｗ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』あ、いい女と話す時に何言ってもFuck you!で返されるとこ、スゲー好き。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』5/30公開。1961年冬ボブ・ディランがグリニッチ・ヴィレッジに現れる前の1週間の出来事。NY音楽シーンはフォークソング中心。時代の波に取り残される男の悲哀をオスカーが好演。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』コーエン兄弟の新作は、１人の売れないフォークシンガーを主人公にした作品。運に見放されたかの様な生活を送るルーウィンの１週間が淡々と描かれる。オスカー・アイザックの歌声に聞き惚れた。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』試写＠よみうりホール♪ライブハウスに通う客のごとく、オスカー・アイザックの歌を聞きに映画館に通いたくなるような作品。お酒は得意じゃないけど、こんなとこあれば通ってみたいと思ったww",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』１９６０年代のフォークの世界を舞台に、何をやっても裏目に出てしまう主人公の一週間の心の旅を描く。彼の旅の友となるトラ猫が愛らしく、劇中で披露されるフォークソングと共に心に響きます。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』音楽好きにはたまらない。うまいのは当たり前でなんかよくわからないが＋αがないと売れない。No Direction Home とあわせて見よう！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』ルーウィンのつくづく運の無さがしっかりと表現されていて、なんか見てて同情したいくらい可哀そうだった。才能があっても売れない人は売れない。そんな人生だったんだろう。 ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』試写＠スペースFS汐留♪フォークが認知されて市民権を得る前の時代の話ってことを知らなくてストーリーがちんぷんかんぷん(>_<) でも、雰囲気あるオスカー・アイザックの歌が良かった！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』「コーヒーをめぐる冒険」を見た時も思ったけど、どんなに前が見えない人生でも生活は否応なしに進んでいく。前へ！と背中を押すのではなく、「立てる？」と手を差し伸べてくれる映画でした。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』寒々しいNYが舞台なんだけど、印象に残る画がたくさん。しかもすっと入り込む心地よさ。そして沁みるルーウィンの歌声…。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』透き通る肌が魅力的だけどギャップ満載のジーンに、人の好さそうな顔でポップに歌うジム始め、ルーウィンの周りにいる人・出会う人たちも癖があって魅力的。そして何より猫ですよ！お利口さん！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』オスカー・アイザック歌うますぎ！！何者！？彼の歌声はとても力強いのだけどもの悲しさも感じて、映画にぴったりでした。髭でむすーっと不機嫌そうにしてる顔はくすっとしちゃうキュートさ。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』上映前に時代背景などを聞きたかった。上映後のトークショーで聞いて、もう1回見たい感じ。それにしてもオスカー・アイザックの歌は上手い。 ",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』サントラ聴き込み参戦したので映像と音楽が合わさり格好良さに毛穴が開くくらい興奮！オスカーの来日キャンセルは残念だったけどP.バラカンさん財津和夫さんのお話楽しかったです(^ ^)",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』 鑑賞！大好き！大好き！大好き！公開されたら何回観ようか考えてます。コーエン兄弟のカラーに染まって同化したい。浸かってふやけてしまいたい。オスカー最高！猫最高！",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』 フォースの覚醒のオスカー・アイザックとアダム・ドライバーが出ています。みんな歌上手い！  ",
            " 新文芸坐にて『インサイド・ルーウィン・デイヴィス 名もなき男の歌』『フランシス・ハ』鑑賞。年末にこの組み合わせを観れるなんて、最高でした。",
            " 『インサイド・ルーウィン・デイヴィス 名もなき男の歌』。歌えば運命は変わるか。そう、運命を歌おう。コーエン兄弟が雰囲気重視の映画を今撮るのは意外だったが、素敵なメロディーばかりで勘ぐることなく鑑賞できる。二人に求めていた物とは多少違うが、ニャンコがクソ可愛いので良しとする。☆3",
            " 『インサイド・ルーウィン・デイヴィス』を観てきました。すごーい面白かったです！！映画館じゃなくて家で見たら寝るけど！猫がちょうカワイかったです。あのちょっとだけ違うパラレルワールド演出とかすごく凝ってるー！フォークって、歌詞が理解できたらとても良さそうだな、と思いました。英語……",
            " 『インサイド・ルーウィン・デイヴィス』とにかくネコちゃんに心奪われてしまった…。車のドアを閉めるときのネコちゃんの表情ったら、もう。オスカー・アイザックの歌声に鳥肌でした。コーエン兄弟の作品の色合いが好きだなぁ。今回は痛いシーン少なめでしたがやっぱり痛そうだった。"
        ]
    }
}
