{
    "title": "MONSTERZ モンスターズ",
    "id": 278,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 31571,
            "each_tweet_amount": {
                "good": 29,
                "even": 5,
                "bad": 62
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『MONSTERZ モンスターズ』これは実写版「デビルマン」級の酷さ。とにかく脚本がひどい。ツッコミどころ以前にストーリーがぶつぶつと切れていて繋がらない。韓国版とは結末を変えようとする努力は認めるが、そこに至るまでが全く無意味。",
            " 『MONSTERZ モンスターズ』藤原竜也×山田孝之×石原さとみ とか豪華すぎるのに、ストーリー残念すぎる(;_;)藤原竜也がただただ捻くれている映画(꒦໊ྀʚ꒦໊ི )",
            " 『MONSTERZ モンスターズ』主演の二人が豪華すぎて観た記憶がある。そして大勢の人が一斉に自殺する予告編は期待感MAXだった。でも期待値が高すぎたせいか、映画の内容は希薄な印象。",
            " 『MONSTERZ モンスターズ』  キャストがよかったのと、山田孝之くんが好きだから見ましたが、おもしろくなかったなぁ。  話の作りはおもしろいのにもったいない。  口コミ通り。",
            " 『MONSTERZ モンスターズ』  すべて中途半端。  良かったのはキャストの豪華さだけ。  最初から中盤あたりまではこれからどうなるんだろうってワクワク感があったけど、途中から飽きがきて、最後はよくわからなかった。",
            " 『MONSTERZ モンスターズ』もうひと頑張り！",
            " 映画『MONSTERZ モンスターズ』備忘録。大規模ロケの中で人力で超能力を発揮させた描写はよかった。が、そこまで。能力者がそれが効かない彼に固執する理由もあまり納得いかず、脇のキャラクターたちが無駄に目立って鬱陶しい。リメイクに色気を出していろいろ詰め込んで失敗したか。",
            " 『MONSTERZ モンスターズ』この題材ならもう少し良い作品が作れたであろう。脚本、映像、効果音ダメ。主演2人は上手いのだから余計な演出はいらず、ギャグにしか思えない。バトルでなく2人の異種の喪失感や虚無感が主なら尚更。残念。",
            " 『MONSTERZ モンスターズ』DVDで鑑賞。韓国映画『超能力者』のリメイク。只でさえ粗もあるオリジナルな為幾らでも精度を高める事が出来た筈だが、余計な枝葉を加えた事で却って粗が強調されてしまったのは本末転倒と言うほかない。残念",
            " 『MONSTERZ モンスターズ』意外と評価低い（；^ω^）私は結構楽しんだけどな。まあ操られるって言ってんのに武装してくる警察には呆れたけど（笑）藤原竜也が安定のクズ役だった。クズをさせるならこの人しかいない(※全力で褒めてます)",
            " 『MONSTERZ モンスターズ』なんか途中からギャグではないかと・・・『LIFE』の宇宙人総理のコントを思い出しました。",
            " 『MONSTERZ モンスターズ』最悪。こんなつまならい映画に出逢ったのも奇跡。一生に残る思い出。逆に観たほうがいいかも。",
            " 「MONSTERZ ﾓﾝｽﾀｰｽﾞ」鑑賞終了。2人の突然変異種同士の闘いが延々と続く。好き具合は藤原竜也＞山田隆之だが、演技力は山田隆之＞＞＞＞＞...藤原竜也だった。ｷﾓとなる\"目\"とｴﾝﾃﾞｨﾝｸﾞのCGが良ければ、映画の評価も上がりそうなものだが;  ",
            " 『MONSTERZ モンスターズ』見ただけで人を操る男と、唯一操られない男の闘いを描く。が、本気で闘ってるのか？？と見てるこっちがイライラする程に互いの言動が支離滅裂でとにかくイライラする。身体中が痒くなる、そんな映画",
            " 『MONSTERZ モンスターズ』役者が気の毒。  ",
            " 『MONSTERZ モンスター たまにしか映画みない俺には分かりやすくて最後まで面白かった  批判してる人がこんなにいるとはびっくり 批判は参考にしない方がいいと思う作品でした",
            " 『MONSTERZ モンスターズ』設定は面白いのに藤原竜也の役が微妙すぎた。何がしたかったのか謎です(･_･;",
            " ＜MONSTERZ モンスターズ＞あまりに酷くてびっくりした。藤原竜也の瞳を青く潰す、安っぽくて雑な映像処理は誰が考え出したんだろう？ キャストはがんばっているけど、きっちりシリアスな演技とトンデモない世界観が全然合ってない。",
            " 『MONSTERZ モンスターズ』藤原竜也と山田孝之の熱演や集団催眠？描写など見所もあるが・・・突っ込み所と笑い所が満載な珍作。",
            " 石原さとみがカワイイだけ。何を伝えたかったのかがまったくわからない",
            " 『MONSTERZ モンスターズ』【WOWOW記】悪い評価が耳に入ってくるが、私は、楽しみました。山田孝之がいいね。",
            " 『MONSTERZ モンスターズ』★★☆☆☆人を操える能力を持つ男と唯一彼に操られない男の対決を描いたドラマ。男が操るシーンで同じ音楽が流れるところや、テレビドラマのような映像などに、洗練された演出が感じられなかったのが残念です。",
            " は。。。⁈な映画。  もうツッコミ所満載すぎて。。(｡-_-｡)  この映画の制作にいくらかかったのか知りたい。  そしてその分を単館系の良作に回して欲しいわ！  日本映画のゴミ。  有名キャストを使っているだけに残念感たっぷり。。",
            " 『MONSTERZ モンスターズ』 最初から飽きちゃうくらい面白くない。突っ込みどころが多すぎてストーリーに集中できないし、コメディかなって思っちゃった。",
            " 『MONSTERZ モンスターズ』もう中身はゾンビコメディなんだけど食べる音とか刺す音とかが気持ち悪いのはさすが中田秀夫監督。後半藤竜が能力使うときの効果音だけで笑いが込み上げるので結果すごく平和な映画です。",
            " 『MONSTERZ モンスターズ』人を意のままに操ることができる男とその能力が唯一通用しない男との対決を描くサスペンス。すごい！久しぶりにエンドロールまでにこにこできるゴミに出会った！だっさい！最初のタイトルは『MONSTER』で最後にZつけるのとかも最高にださい！最高('∀`)",
            " 『MONSTERZ モンスターズ』久々に見た時間の無駄作品。突っ込み所というか、内容が全くまとまっていない。何を期待してたのかもわからなくなるほど、後味が悪いです。",
            " 『MONSTERZ モンスターズ』最初は皆さんが思ってるほど酷くないじゃんと思いながら３人の熱演を楽しんでいました。でも、進むにつれどんどん脚本の粗さが目立って余計なことを考えて話が進まん。逆ライアー・ゲームみたいな。頭の悪い奴ばかり",
            " 『MONSTERZ モンスターズ』思わず書き込みしたくなるくらいのつまらなさだった 今時なかなかない位のレベルでした。(^o^)",
            " 『MONSTERZ モンスターズ』 石原さとみを見るだけが目的。意味不明な映画",
            " 設定はまま有りだが、なぜ藤原が山田に執拗に絡んでくるのか、その葛藤をはしょっているから訳わからん？詰め込みすぎて展開早すぎww藤原もアレほど足引きずるなら杖使え！その辺の設定も甘い。キャスト見て期待したがやはり邦画は糞だね！",
            " 藤原竜也の演技の仕方はいい。前にカメレオン？を見た時から感じる。そしてAKIRA好きにとってはそれをオマージュしたような感じか良かったかな。『MONSTERZ モンスターズ』",
            " 『MONSTERZ モンスターズ』矛盾の設定はオモシロイんだけど、ちょっといろいろ急すぎて、あっさりしちゃったなぁ。",
            " 『MONSTERZ モンスターズ』何がしたかったのかも意味分からないし、男の名前も結局わからず、鍵を握るはずの石原さとみも必要なキャラだと思えなかった。とにかく意味不明。映画見に行ったけど「...ん？」みたいな感じになった。残念。",
            " 『MONSTERZ モンスターズ』つまらない、凄く。原作が悪いのか、脚本が悪いのか分からんが、あんなに憎みあってたのが、いきなりラストのモーホー落ち。。意味わからん、気持ち悪っ☆1.5",
            " 『MONSTERZ モンスターズ』酷いものを見てしまった…これ以上のモノを見る事はないのではなかろうか（いやあるなw",
            " 『MONSTERZ モンスターズ』リアリティがない超能力者のバトル映画。オカマキャラや地図を愛する女など、キャラ設定に個性がありすぎて無理がある。感情移入できないため、観ててつまらない。藤原竜也の演技はさすがだなあとは思うが。２０点。",
            " 『MONSTERZ モンスターズ』結構グロイです。そのグロさが良いのかも。",
            " 『MONSTERZ モンスターズ』オリジナルも突っ込みどころ満載だったけどそれ以上な満載感。これじゃあ韓国版を擁護したくなる。",
            " 映画2014-37『MONSTERZ モンスターズ』感想。久々に観てはいけないモノを観てしまった。いくら藤原竜也と山田孝之が頑張ってもこの設定の適当さはどうにもならん。視界に入る人間をどのくらい制御できるか、ちゃんとルール作ろうよ…とにかく闘いの展開が意味不明。やれやれだ。",
            " 『MONSTERZ モンスターズ』設定は面白いけど中途半端間かな(´ε｀) 細かい所は気にしなくて良いのかもやけど突っ込み処多いよ れんは山田孝之de胸毛祭り出来たから良かったよーワッショイヽ(ﾟ∀ﾟ)ﾉ ごちそうさまでした(´人｀)",
            " 『MONSTERZ モンスターズ』超能力＝マイノリティを抱えながらも、社会との関係を断ち一人で生きていくか、それとも社会の一員として社会の中で生きていくかという二人の生き方の対比が浮かび上がってくる。",
            " MONSTERZ モンスターズ◆藤原竜也と山田孝之ということで、めっちゃ期待していた。んで予告を観て、アレ？これアレ？wと思ったら、予感的中。つまんなかったなぁw 藤原竜也の役がもっと完全無敵なギラギラな感じだと思ってたから、拍子抜けってのもあった。とりあえずAKIRA読みたい。",
            " 『MONSTERZ モンスターズ』予告の情報しかなく見に行ったけど、それ以上のストーリー展開がなくちょっと残念。ラストも特に盛り上がらず。。ギター屋のおやじが突き落されるところはもう少し衝撃的な演出が欲しかった。アッサリすぎ。",
            " 『MONSTERZ モンスターズ』原作を、全く越えられず^^;何のために、作ったのだろ？今年、ワーストかも…ラストも、韓国版の方が、断然良い☆",
            " 『MONSTERZ 』設定が面白くて見たが、内容は単刀直入に面白くありませんでした。残念です。最後に会場で「ひどすぎるだろ！金返せ」という罵倒が飛びました。本編は全体的にジメジメとした気持ちの悪い雰囲気で不愉快極まりません。金返せ",
            " 『MONSTERZ モンスターズ』操られている人達がどんな顔しているか見ながら楽しんでた！てか、あんなに人に囲まれたら、動けないでしょ！",
            " 『MONSTERZ モンスターズ』人を操るというおもしろそうな設定にひかれた。劇場公開されてからまだ数日で週末だったのに「好きな席に座るの余裕でしたヽ(。ゝω・)ノ」というくらい人がいない。楽しめるか不安だったが、シンプルに楽しめた。",
            " 『モンスターズ』藤原竜也が映画ではクズの役ばかりと話題になってるけど、確かにロードショーでもミニシアターでもクズばかりだし、「インシテミル」に至っては映画自体がクズだからな。これは中田秀夫と藤原竜也のタッグだった。",
            " 中田秀夫監督『MONSTERZ モンスターズ』鑑賞。オリジナルを知らないのと、海外ドラマや洋画で散々描かれているテーマを尊敬する日本人監督が撮るとどう料理するのか興味があったが、期待に全く応えてくれない。激しく落ち込む。非常に困る。×",
            " 『MONSTERZ モンスターズ』金曜ロードSHOWで放送したらみてください。お金、または無料鑑賞ポイント使ってもみる価値ないです。俳優さんは一生懸命やってると思いますが魅力ある、楽しめる作品になってないのは監督の責任だと思う。",
            " 『MONSTERZ モンスターズ』こうゆう系統は冷静に考えると(ツッコミどころ満載)なのよね(^^;)しかし「観て良かったな」と思えるのは主演二人の演技力のおかげだね(@_@)",
            " 『MONSTERZ モンスターズ』①ストーリー性を持たせるためにオリジナル「超能力者」にはなかった子供時代のエピや特殊能力を持った人間を解明しようとする警察のエピを入れたのかもしれないが、かえって安っぽい感じに。オリジナルは突っ込み所",
            " 『MONSTERZ モンスターズ』せっかっく藤原竜也と山田孝之の初共演だったのに、なんじゃコリャ！？設定が甘く、ツッコミどころ満載。監督はホラーの巨匠中田秀夫か… ホラーテクを戦慄や恐怖に生かせれば良かったが、逆効果だったな。",
            " 『MONSTERZ モンスターズ』③「リング」の中田秀夫監督ならではの迫りくる恐怖演出は相変わらず。しかし元々が韓国映画だけに突っ込み所満載。特にクライマックスからラストに至る流れは口あんぐり。え、これでいいの？って感じ。",
            " 『MONSTERZ モンスターズ』②インパクトがあるのは藤原竜也だがほとんどが表情の演技で実は地味。山田孝之の方は襲われたり、戦ったり、車に轢かれたり、撃たれたり…。かなりアクションを頑張ってる。木村多江の不幸っぷりは半端ない。",
            " 映画鑑賞57『MONSTERZ モンスターズ』特別な力を手に入れた二人の対照的な男が出会ったら…。必然的に対決になるのだが、やはり操る男・藤原竜也が巧い。そして対する相手役の山田孝之が更に巧い。普通の男って難しいはずなのに。",
            " 正しい力の使い方を学ぶためにもチャールズ・エグゼビアさんが経営している学園に入学されることをお勧めします『MONSTERZ モンスターズ』 ",
            " 『MONSTERZ モンスターズ』正直テーマは悪くないと思うけど、そのテーマのために、全てを台無しにした感がある。二人の対決のためのシチュエーションを作ろうと躍起になって、ありえない状況を作りすぎ。作ってる時に誰も気付かなかった？",
            " 『MONSTERZ モンスターズ』自分から操られに行く石原さとみや、思わせぶりだけどツメが甘いどころじゃない松重豊とか、どいつもこいつも、もう少し考えて行動しろ。",
            " 『MONSTERZ モンスターズ』素晴らしいネタ映画。ツッコミどころ満載で愉しかった。視界内の人間を操る超能力を使うと分かってるのに、人が大勢いる行く山田孝之とか、ガンガン操られる警察。馬鹿か無能しかいないという壮絶っぷりがステキ。",
            " 『MONSTERZ モンスターズ』設定は面白かったと思う。でも、2人の能力がさすがに超人すぎ。俳優があの2人だから成り立ってる感。テンポも悪くないし、ハラハラする展開も飽きない。が、主人公が名前にこだわるところの根っこが希薄。",
            " 『MONSTERZ モンスターズ』孝之がもってたな～",
            " 『MONSTERZ モンスターズ』アイデアは良かったがつまらん。犯人側の特異能力を持つが故の悲惨さが伝わってこない。人を自由に操れるのはいいが、目が合う必要があるくらいの縛りはあった方がいいと思う。万能過ぎ。",
            " MONSTERZ モンスターズ、観ました。韓国映画「超能力者」（’10）のリメイク。どうにもこうにもならない作品ですね。突っ込みどこがあり過ぎで、内容も希薄。藤原竜也と山田孝之の芝居だけが一人歩きしている作品でした。あと落合モトキがよかったですね。",
            " 『MONSTERZ モンスターズ』観た……竜也と山田くんは凄く良かった。でもツッコミ所が多すぎてもう……。とにかく、警察が馬鹿すぎ ",
            " 『MONSTERZ モンスターズ』を観賞。う～ん、題材はいいのだけど、どこかあか抜けていない。スタイリッシュな作品に仕上げて欲しかった。何か古さを感じてしまう、もったいない。結構似たタイプの俳優二人が主演も悪かったのかも。あえて、逆の要素を入れてみるとか？これが洋画だと凄そう！",
            " 『モンスターズ』あの若い美人刑事は結局何だったの。最初はつんとした婦警キャラだったのに中盤でいきなり実は物凄いキャリアの持ち主だと判明したにもかかわらず、その経歴が全く活かされないどころか消えてしまうなんて。Ｘ－ＭＥＮだとストームか。",
            " 『MONSTERZ モンスターズ』…今年ワースト１有力候補。設定ユルユルなのと話が不自然でツッコミ所満載になってしまっている。。７０年代ならまだしもこれだけ監視社会・情報社会の現在であれは通用しない。個性派２人の共演だっただけに残念。",
            " 『MONSTERZ モンスターズ』それに主人公の仲良し三人組のそれぞれのキャラが全く生かされてないし、途中で健康ランド的なとこに行くシーンは何の意味があったんだ？それをいったら、あの女刑事の謎の経歴も物語に絡まなすぎる！脚本どうした！",
            " 『MONSTERZ モンスターズ』わりと豪華なキャスト使ったり、都内で撮影してたり、エクストラの人数も頑張ってるのはいいんだが、肝心の人間を操れる能力がイマイチ分かりにくく、能力を知ってるにもかかわらず、無能すぎる警察は何なんだ！",
            " 『MONSTERZ モンスターズ』原作映画みてないから，どこまでが日本側の責任かわからんけど，アンブレイカブル，コードギアス，X-MEN，ヒーローズ，ジョジョの奇妙な冒険……を全部混ぜて限界希釈したレメディ，ホメオパシー映画でした。",
            " 『MONSTERZ モンスターズ』藤原竜也は好きな俳優なので映画館で見ました。デスノートに似たダークな音楽と映像が凄い雰囲気出てた。時々模写がおかしかったりしたけど(ラストの螺旋階段とか)でもそれなりに面白かったですよ。",
            " 『モンスターズ』藤原竜也が西新宿警察署から脱走して場所的に小田急百貨店と東京モード学園の間の歩道橋に出るのはいいんだけど、背景の案内板が荻窪だったのが気になってしまったぞ。ちゃんと上から新宿のシール貼るか隠してちょうだいな。",
            " 『モンスターズ』なんというか、地味でざっくりしたＸ－ＭＥＮって感じ。というか何でクライマックスの劇場でみんなゾンビ状態なのに叶絵だけ３分くらい術にかからなかったのは、どこかに隠れでもしてたっけか。  ",
            " 『MONSTERZ モンスターズ』韓国のお得意領域なので韓国版オリジナルの「超能力者」のほうがよかった。学習できない警察やらなんやらちょっと突っ込みどころありすぎでトーンダウン。そのくせへたなホラー化してるようで残念。",
            " 『モンスターズ』デスノートを意識したという韓国のオリジナルは見たかったけど２週間くらいで終わっちゃったので見てないから何とも言えないが、デスノートと云うよりＴＢＳのドラマ「オルトロスの犬」かと思ってしまったよ。ほぼ同じ話な感じがした。",
            " 『モンスターズ』最後にタイトルが「ＭＯＮＳＴＥＲ Ｚ」って出てくるけど、それはやっぱりワールド・ウォーを意識してるのか、それともももクロか、マジンガーなのか、サイクロンなのかって所である。",
            " 『モンスターズ』最初は藤原竜也vs山田孝之ってんで期待値あがったものだが、後で藤原竜也＆中田秀夫と知って、そのリバウンドで期待値がダダ下がりしたけど、ツッコミどころは満載なれど、とりあえず飽きずに最後まで見ることはできた。",
            " 『MONSTERZ モンスターズ』みる。",
            " 『MONSTERZ モンスターズ』お゛も゛じろ゛がっ゛た゛あ゛あ゛ぁ゛あ゛。悪い意味で。でもこれくらいぶっ飛んでた方が楽しめる。",
            " 『MONSTERZ モンスターズ』やべえ。ちょうやべえ。ツッコミどころだらけの超珍作。ゲラゲラ笑ながら観ていたんだけど、まわりが静かすぎて世間とのギャップを感じました。貞子３Ｄとかが好きな人はどうぞ。",
            " 『MONSTERZ モンスターズ』これは問題ありすぎ。藤原竜也モンスターが単なる悪者でさらに強すぎだから全く感情移入できない。警察を無能に描く映画にろくなものは無い。モンスターの裏をかく作戦とか無いのか。",
            " 『MONSTERZ モンスターズ』★☆☆☆☆ 韓国版がタイミング悪くてリアルタイムで観れなかったんだが、未見の俺でもこれは相当改悪されているだろうな、と想像できる出来の悪さ…。これ観るくらいなら韓国版をレンタルした方が良いだろうな。",
            " 『MONSTERZ モンスターズ』何やろ、もうチョイ何かあってもって感じかな？藤原君の熱さはやっぱりおっちゃんには合わんなぁ！山田君は良かったよぉ！オリジナルがあったとは知らんかったけど途中から山田君の方がモンスターやん！ ",
            " 『MONSTERZ モンスターズ』予感してた通りの失敗作。韓国版ではアクションと人間ドラマが見事に融合してたが今回は台詞の説明的かつ１１２分の上映時間のせいで苦痛に感じた。唯一良かったのはエキストラの方々が頑張ってたってところ。酷い。",
            " ヤバイ！いろんな意味で必見！！！(汗)『MONSTERZ モンスターズ』ブログ更新しました ▶ ",
            " 『MONSTERZ モンスターズ』見てきました！二人の演技が最高でしたね。藤原さんの役の名前が気になる…。あとシャワーシーンが///",
            " 『MONSTERZ モンスターズ』、韓国映画「超能力者」のリメイク。オリジナルもツッコミどころ満載だけどテンポが良くてエンタメ度が高かったのに、変に設定継ぎ足したせいで中途半端でツッコミどころしか残らず逆効果。オリジナルは越えず。",
            " 『MONSTERZ モンスターズ』奪われない能力と奪える能力を持ったはずの男達が失った世界の悲壮感。人物を中央にしない場面でもう一人の存在を感じさせ、反発する能力を呼び寄せる。劇場のシーンが印象的。オリジナルもいいがこれはこれで◎",
            " 『MONSTERZ モンスターズ』93. 完成披露試写会@ 藤原竜也と山田孝之の対決にハラハラドキドキ…結構怖く面白かった。ただストーリーは？対決と言うだけで彼らの事が謎が多くて、これは続編があるのかな？ヒットしないとダメね",
            " 『MONSTERZ モンスターズ』完成披露＠新宿ピカデリー♪なかなかに悍ましくて、容赦なさとかエグさとかここまでやるかってね、、。これも藤原竜也と山田孝之のアツいぶつかり合いとホラーやってきた中田監督のなせる技ですな(>_<)",
            " ブログを更新しました。 『「モンスターズ」異端者を恐れる気持ちが事態を悪化させ、異端者自信も恐怖に包まれる。』 ",
            " 『MONSTERZ モンスターズ』試写を見たあと、オリジナルが気になってレンタルしてきました。シチュエーションは微妙に違うけど、どちらも楽しめる作品ですね。オリジナルは韓国映画『超能力者』！",
            " 『MONSTERZ モンスターズ』",
            " 『らせん』で貞子を演じた木村多江が産み落した怪物を描く『MONSTERZ モンスターズ』。随所に「AKIRA」影響をアピールするが、本作は“四畳半のアキラ”。中田監督は残念ながら『女優霊』『リング』の二発屋監督の名をより強固なものに。",
            " 「MONSTERZ」UCキャナル。活劇としての面白さは元作品に及ばず残念。操作能力と超回復能力の対立軸が明確なのはいいし、それなりにドキドキする場面もある。しかし首を傾げたくなる展開も多く、何かあるたびに登場人物が反省会をやるのも鬱陶しい。進化論も主人公の友人二人も不要。",
            " ブログを更新しました。 『ＭＯＮＳＴＥＲＺ モンスターズ』 ",
            " 映画『MONSTERZ モンスターズ』観賞（★★） 人間を自由に操れる男とその力が通じない男が出会ったことから…。原案の韓国映画は観賞済みなのでどうやってリメイクするのか楽しみだったのだけど、日本版用に足したり変えたりしてることがあまり活かされていなくてちと残念でありました。",
            " 『MONSTERZ モンスターズ』観てきた。基になってる韓国映画『超能力者』はもっとちゃんと面白かったんだよ…（泣）（観た後、真っ先にやったことは誰の脚本か調べたことです）（号泣） "
        ]
    }
}