{
    "title": "黒執事",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 56373,
            "each_tweet_amount": {
                "good": 54,
                "even": 5,
                "bad": 25
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黒執事』執事とメイドのアクションシーンは良かった。それ以外はダルダル〜。",
            " 『黒執事』これは何かのパロディなの？元ネタを知らない私が笑えないだけなのかと思いたい、それともただの悪ふざけなのかしら。ラスト１５分は蛇足だし、冒頭の世界観説明もよく解らない、西と東が対立してるのにゾンビ事件の謎を解けってどゆこと？",
            " 『黒執事』あまりの酷さに各所で笑いが止まらない程度にはやっばい。ストーリーは意味不、不潔執事、演技酷主人公、栗原さん出演一瞬w 唯一個人的に良かったのは優香さんのラストらへんの演技のみ。アクションにも迫力を感じなかったのは私だけか。",
            " 『黒執事』セバスチャンではなく水嶋さんでしたね。なやつ。内容がよくあるものだったので残念。もうちょいゴシック調だとよかったなー世界観が中途半端だった印象",
            " 『黒執事』原作とはあまりリンクさせて考えない方がよいかな。水嶋ヒロの執事はハマっているし、所謂「らしくした」アクションシーンとかは見応えがあった。せっかくなら、もう少し執事シーンがほしかったところだけど。後半の優香の演技がとても良い。",
            " 『黒執事』鑑賞。懐かしき特撮映画のような脚本。剛力主演で悪い意味で話題に上がった本作だったが、結果を見ると彼女の存在は悪目立ちはしていない。",
            " 『黒執事』 レビュー書きました✏ ",
            " 昨日観た映画「黒執事」録画鑑賞。実はかなり気になってた作品。 意外に（？）面白かった。水嶋ヒロは当然美しく、剛力彩芽の位置どりも悪くない。優香も存在感あるし、お話がよくわからないのもコミックものなのだからこれで良し！アクションも頑張ってる！  ホラン千秋も出てるよ。",
            " 『黒執事』面白かった！やっぱり水嶋ヒロは執事やらせると素敵やなぁ♡今回は悪魔要素もあって更にGOOD♪あと基本的に苦手な剛力彩芽が意外なことに良かった。続編あるのかな？？水嶋ヒロと剛力彩芽コンビをまた観たいな(*^^*)",
            " 『黒執事』ストーリーは想定内な感じ水嶋ヒロと剛力彩芽は意外とマッチしてた。感情の起伏少ない役柄のがあっているのかな・・・山本美月のメイドアクションを観れただけで大満足。",
            " 『",
            " 『黒執事』実写映画化おめでと！気に入ったら原作チェックするべきです！(*σ´ω`*)σ すごい！カッコいい！面白い！なので、演技や出演者様などを気にするより、もっと×100内容に注目DEATH☆＼_(･ω･`)ｺｺ重要！ハマります♪",
            " 『黒執事』水嶋ヒロがかっこいい。アクションとか。",
            " 完璧駄作なのかというと、まぁそうだけど。魅せ場は多少あるわけだ。ｵｰﾌﾟﾆﾝｸﾞや中盤あたりの水嶋ﾋﾛ黒執事ｱｸｼｮﾝとか、召使いｵﾝﾅﾉｺの銃撃戦とか。休日の朝ｲﾁ起きて、いつもの特撮〜な気分で観ると、ｺﾞ-ｼﾞｬｽだねえ〜ｽｺﾞいねえ、こりゃとなるね。気の持ちよう次第。",
            " 「黒執事」鑑賞終了。原作好き/水嶋ﾋﾛ好きなので観てみたよ。\"何故実写化?  続編??\"に尽きる...。水嶋ﾋﾛの執事っぷりなら「ﾒｲちゃんの執事」の方が堪能できるし、鍵となる人物を演じた優香の激しい劣化ぶりに切なくなる。嗚呼!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『黒執事』開始5分で演技が気持ち悪すぎて見るの辞めた。本当に何でこの女優が人気なのか本当にわからない。",
            " 『黒執事』iTunes鑑賞。ヘンテコな時代設定に戸惑う。無理に実写化しなくてもアニメで十分。もう少し二人の掛け合いが観たかった。拳銃音が貧弱。剛力彩芽は魅力的だけど演技はイマイチ。水嶋ヒロは良い。伊武雅刀はマンネリ。あとの役者は下手。",
            " 『黒執事』ミイラ化の時はあんなにドバドバ血がでるのに執事のバトルシーンでは撃っても刺しても血はろくにでないし肝心の箇所は画面の外。メイドのバトルシーンの方が遥かに迫力があった。",
            " 『黒執事』原作未読。あそこまで執事が万能なら事件そのものの解決を任せる事が一番スマートなんじゃ。世界観がシーンごとにちぐはぐでいまいち入り込めない。今っぽい会議室で華恵と清玄の浮きっぷりが酷い。",
            " 『黒執事』ロケーション、セット、衣装、小道具・・・結構力入っていて面白かったです。もちろん謎解き部分も。原作知らないけど、読んでみようと思わせる何かは確かにあります。優香の演技も流石ばか殿で鍛えただけあるなと。",
            " 『黒執事』あと優香さんの悪人演技が新鮮で興奮ε=ε=(ノ≧∇≦）ノ劇中では色々な優香さん見れるからよいよ🎵まぁ突っ込めば突っ込み所満載な作品ですが楽しんで観ようとする気持ちが大切なんですよ映画鑑賞は(笑)",
            " 『黒執事』原作知らないで鑑賞したら、予想以上に楽しめた( ・∇・)久々の水嶋ヒロはやっぱかっこいいね。かっこいいのにちょいコミカルな感じが楽しい。山本美月ちゃんのダメダメメイドから凄腕のボディガードへのチェンジに(￣▽￣)b",
            " セバスチャンの髪の毛がチリチリとかありえねぇwwww セバスチャンはサラサラストレートだよ！バカやろうwwww 面白いとか言ってる奴等、ちゃんと原作嫁",
            " 『黒執事』感想。冒頭で提示される舞台設定が複雑かつ難解で、全く理解出来ない。本編に入ってからも、どんどん散らかっていき途中で考えるのを放棄した。アクションは良い部分もあるが、スローを使い過ぎで格好良さが半減してまい、もったいない。",
            " 『黒執事』割りとアクションはしっかりしてたし、サスペンスとしても悪くないけど、 肝心のクライマックスが間延び でも頑張ってる感はありましたよ",
            " 『黒執事』面白かった。水島ヒロの綺麗で不気味さが最高。続編があるかもと思わせる感じ。 剛力彩芽は好きじゃないけどこのメンバーでやってほしい。",
            " 『黒執事』原作関連しらんで観たからか、よかったと思うよ。なんで剛力があんなに毛嫌いされんのかがよくわからん。ストーリー的に続編想定してると思うんで、期待。",
            " 『黒執事』を観て一番ウケたのは、EDの作曲が絢香だったこと。そんなに気遣わないとヒロくん出てくんなかったのかw   一番ガッカリだったのはラストシーン。いや、ヒロくんさっき飲んだの使いなよ、って思った",
            " 『黒執事』の今やってるアニメしか見てないからどこまで本設定とズレてるかわからないけど、多分ひどく変えてるね。剛力さんの演技が酷くて見てられなかっただけでなく、話も酷かった。ヒロくんは久しぶりでまだ微妙な感じだったけど、十分うまかった",
            " 『黒執事』剛力さんの動いてる芝居は実は初めてだったんだけど・・・ダンスやってると思えないほど動きがぎこちなくてビックリした。特に歩き方が不自然で。演出か？地上→屋上→ぶん投げもよくわからない演出のひとつ。なぜ登った？",
            " 今日の二本目は『黒執事』でした！水嶋ヒロはよかったねぇ。いいキャラしてると思った。山本美月もアクションがんばってた（もうちょっと観たかった）",
            " 『黒執事』いろんな評価あるみたいだけど、すごく良かった!!とにかく水嶋ヒロがカッコよすぎで要注意!!メイド役の子山本美月ちゃんっていったかな。彼女も良かったな。",
            " 『黒執事』正直原作知ってるとあぁあいつがやったのか…って分かるし原作との相違に絶望するから原作知ってる方にはお勧めできない。ただアクションは素敵だと思ったし山本美月ちゃんめっちゃ可愛い",
            " 『黒執事』予備知識無しで観ました。3年振りの俳優復帰とは思えない水嶋くんが好演。他のキャストも皆さん良かったです。ストーリーの細かいところで疑問はありますが、最後まで緊張感があって楽しめました。",
            " ",
            " 『黒執事』面白かった〜！また映画館でみたい！水嶋ヒロ恐るべし！",
            " 『黒執事』鑑賞だん。1)原作未読、関連作品も未見。白紙状態での鑑賞。評価はD。但し、前半から第2幕あたり位までのテンポ、演出、キャラクター設定は楽しめた。終幕をもっとコンパクトにしていたらよかったのになぁ。惜しい作品でした。",
            " 『黒執事』…とりあえず山本美月がカワイイ。それに尽きる映画。でも優香を始め俳優陣は意外と頑張っていた。話が面白くない。",
            " 黒執事関連にはあまり詳しくはないけれど漫画やアニメ、音楽に其々こだわりのある既婚娘三人を引き連れて鑑賞。総じて好印象で 一つの作品としてよくまとまっているし岸谷五朗が気になるから（笑）続編希望だそうです(^_^;)",
            " 『黒執事』水嶋ヒロの圧巻のアクション美しい所作はまさに悪魔の執事セバスチャン。よく練られたミステリーに加え織り成す人間ドラマが深い。他の俳優陣も好演。原作も読んでいるが、根底に流れる世界観を引き継ぎ、見事に映像化していると思う。必見！",
            " 『黒執事』評-『ガッチャマン』の反省を活かして-途中からネタバレ",
            " 『黒執事』最高でした。世界観もアクションもみんなはまり役で２時間あっという間でした。  原作読んでますが熱烈なキャラクターファンではないためか楽しめました。 水嶋ヒロ相変わらずかっこよかったです。大画面に映えてました。  ",
            " 『黒執事』ハリウッド映画と思える程の映画です～☆",
            " 『黒執事』あと、ロベルタもどきの殺人メイドは、あの戦闘力あるのに、なんで中盤無様に拉致されたの？あと、残念ながら、ガンカタモドキの戦闘シーンは執事のアクションに比べると、かなり見劣りする。",
            " 『黒執事』最後に人道主義出されても、火の中に人質つまった木箱残置したのはなんで？名も無き女性は見殺し上等だけど、各国要人は見捨てちゃ駄目なの？命は不平等！！ってこと？なんだかねー。",
            " 『黒執事』★★☆☆☆ 話云々の前に。ゴーリキ、ヒロで霞んでるが、他の俳優陣も中々香ばしいのに気付く。警察コンビに関してはもう、出てくるだけで笑いがこみ上げてきた。この二人はいつ乳首弄ったり、真珠入りのナニ露出のかハラハラした。",
            " 『黒執事』 あぁ、面白かったです。 Blu-ray早くでてほしいですし、 続編が出て欲しいです。  水嶋ヒロさんはもちろん、 皆さん素晴らしいキャスティングでした。",
            " 『黒執事』原作を読んだ事がないのですが、最初から最後まで楽しめました。ストーリーが進むに連れて、どんどん引き込まれてしまい、瞬きするのがもったいないほどでした。水嶋ヒロさんのアクションシーン凄かったです。続編があったら観に行きたいです",
            " 『黒執事』水嶋ヒロっていうのが元々どんな人だったのか知らないし原作も知らないけれどハマリ役ぽくみえた。そして優香の怖さと、萌えメイドにやられた。続くようだけれど次回は、メイどさらに大活躍で。剛力彩芽はどう観ても男じゃないけどね。",
            " 水嶋ヒロさんは怪演。山本美月さんの意外性やアヤメちゃんも頑張ってますがそれ以外の中途半端さが悲しい...『黒執事』ブログ更新しました▶ ",
            " 『黒執事』を鑑賞（2回目）。「A-Studio」で水嶋さんがこの映画に対する思いを語っていたのでそこを意識して再度鑑賞するとまた違った角度で観れて良かった。",
            " 『黒執事』水嶋ヒロハマりっしょ！あのダークさは彼にしか出せんよね！で、ちょっと後半ダラダラって感じやったかなぁ！あと、もうチョイアクションシーンがあると良かったんやけど原作ってこんなん？おっちゃん的に山本美月にズッキュン！ ",
            " 『黒執事』ごうあやは頑張ってるとは思うけど中途半端におたくに媚びたような役じゃなくて普通に悲恋ものとかやらせらばいいのにね。",
            " 『黒執事』ｵﾜﾀ ＼(^o^)／  水嶋ヒロもしくは優香鑑賞映画。優香マジ最高。ほかは世界観が飲み込みづら過ぎて色々ねえ・・・",
            " 『黒執事』の映画、面白かった～！！",
            " 『黒執事』きっと賛否あるんだろうけど、つっこみ所満載だけど（笑）私は面白かった。多分続編もあるだろうね。水嶋ヒロさん、お帰りなさい。",
            " 『黒執事』今年二本目にして、早くもワーストが決まりそう；バジェットの事を言うつもりは、無いですが…なんで、こうちゃっちくなるでしょうか？！ブレランっぽいのとか、どれも中途半端。山本美月と優香に萌えれる所だけは、評価ポイントかな。",
            " 『黒執事』意外とちゃんとしているので、「ガッチャマン」レベルを期待したダメ映画フリークにとってはガッカリな出来。剛力さんはともかく、優香が素晴らしかった。しかしクライマックスの演出が長過ぎてダレまくる。原作無視しまくりだし。",
            " 『黒執事』水嶋ヒロの流れるような華麗なアクションシーンに惚れ惚れ～台詞もゾクゾクしちゃう。ただちょっと痩せすぎじゃない？山本美月の銃を撃ちまくるシーンもカッコよかった。優香の悪役は珍しいかも。思いの理由を知り、切なくて泣いてしまった。",
            " ブログを更新しました。 『「黒執事」執事欲しいっ！！一人私にも欲しいっ！！ヒロくんでお願いします。』 ",
            " 『黒執事』試写行ってきた。見どころ満載で一度では観きれなかった…。 公開日初日にまた行くぞー!!",
            " 『黒執事』試写会で観たけど、すごく面白かった！！ 大きなスクリーンでもう一度観たいから、公開されたらまた行こうと思う。",
            " 『黒執事』試写観たが予想を遥かに超える面白さ！冒頭の映像ですぐに別世界に引き込まれた。水嶋セバスチャンの目の演技とブランク感じさせない圧倒的かつ流麗なアクションは必見！クスッと笑えるコミカルさもありたっぷり楽しめた。続篇が観たい。",
            " 『黒執事』主役の水嶋さんのアクションが、かっこいいのはもちろんですが、人間の心理を描いたストーリーが凄く良かった！途中何度も泣きました。日本で撮影したのに海外のような世界観にも圧倒されました！面白くて時間が過ぎるのが早かった！",
            " 『黒執事』あのコミックのダークな世界観をどう表現するのか興味を持ちましたが、相当な工夫を凝らして全く違和感のないオリジナル作品として楽しめました。全員外国人起用の、背景にチープなCGを施すくらいならこれはこれでアリかと。続編希望です。",
            " 『黒執事』 アクションが激しい中にも全体的に美しく品があり、黒執事の世界観が描かれていました。また、続きが観たくなります。",
            " 『黒執事』中弛み無く２時間があっと言う間！原作知らなくても楽しめます♪水嶋さんはもちろん、山本さんや丸山さんのアクションも必見！R指定ではないが、血が飛び散ったりミイラというよりゾンビの様なビジュアルの死体はお子様向きとは言えないかも",
            " 『黒執事』原作を読みこんで創り上げた感が随所に観られます。台詞の一つ一つに言霊を感じました。アクションは勿論素晴らしいが、人間ドラマが感じられて最後までドキドキが止まらなかった。オリジナルストーリーの中に見事に「黒執事」の世界観を表現",
            " 『黒執事』試写見ました。冒頭から惹き込まれ次々に展開するストーリーに息つく暇なし。画像は綺麗だしアクションも見所。人間ドラマもしっかりと描かれているし、日常とは違う世界に連れて行ってくれるまさにエンターテイメント作品。セバスに惚れます",
            " 『黒執事』両親が殺されてポッターかと思ったがヴォルデモートが出てこなかった。はやく出てこいヴォルデモート。",
            " 『黒執事』水嶋ヒロはアニメのセバスチャンをかなり再現してます。個人的に一番はまり役だったのは栗原類くん!!話の筋は少し弱かったような。それに対してアクションはかなり本格的でした!!",
            " 冷静に考える『黒執事』。キャラとか設定とか材料は揃っているのに脚本が残念。アクションは画も内容にしても申し分ないのに。どっちかと言えば、原作ファン向けなのかも。もったいない分、続編が見たい。なので、みんな見に行って応援しましょう。。",
            " 『黒執事』１，６００万部を突破した漫画の原作は、既にテレビアニメ化、舞台化もされたが、満を持して実写映画版の登場。主演の水嶋ヒロさんにとって、３年振りの映画復帰作でもある。映画オリジナルで展開される本作品には新しい魅力が満ちている。",
            " 『黒執事』試写会行った映像、美術が綺麗で一気に見せる。水嶋ヒロの目線の演技、表情、佇まい、冷淡な悪魔は何度も見たくなるし優香の演技も素晴らしい。。原作も読んでいるが、世界観を壊すことなくちゃんと黒執事だった。",
            " 『黒執事』試写会に行ってきました。映像のクオリティとヒロ執事、リンのアクションを堪能し優香の演技にびっくり！！もう一度じっくり見てみたい作品です。",
            " 『黒執事』3年振りに復帰した水嶋ヒロの気合いはセバスチャンの目ヂカラに集約されてると感じた。いかにもな佇まいから、あのような武器ひとつで舞のように華麗に戦う姿が美しい。悪魔よりも汚い心を持っているのが人間なんだよ、セバスチャン！",
            " 映画「黒執事」の試写会へ行ってきた。 『黒執事』",
            " 『黒執事』試写会行ってきました♪剛力彩芽ちゃんファンで、気になっていた作品でした。水嶋ヒロさんの執事役がハマってて意外でしたー！彩芽ちゃんの男装姿にキュンキュン(●´ω｀●)ミイラ化するシーンにはびっくりしました(笑)",
            " 『黒執事』実写映画としては原作ファンとしては複雑だったけど、全体的にはとても面白く観れました。ヒロ執事がめっちゃ格好良かった！アクションも凄かったです。 内容が良かっただけに、坊ちゃんが男の子じゃなかったのが悔やまれる作品でした！",
            " 『黒執事』試写＠よみうりホール♪予告編の\"御意...\"でぐへ～とか思ってたけど、世界観しっかりしててちゃんと面白かった。ひとり舞踏会ような流れる執事アクションも良かったし、色眼鏡で見ちゃダメだな～。",
            " 『黒執事』復讐を復讐で解決できない虚しさ。ミステリアスな場面展開で人間の醜悪を炙り出している。流血とミイラが苦手なお客様は要注意。",
            " 『黒執事』試写会に行ってきました。  水嶋ヒロ、カッコイイ！あんな執事いたらいいな～。  ストーリー全体的に、人間の欲深さがよく表れていて、自分も含め人間って怖いな～って思いました。そして、ちょいちょい出てくる猫が可愛い♡",
            " 『黒執事』",
            " 『黒執事』観たい映画！WOO HOO!楽しみだー!",
            " ジャンル：学芸会でいいよ映画 黒執事。 ということでいい流れなのであしたガッチャマンみるお( ＾ω＾ )",
            " まず冒頭のナレーションから漂うダメ映画臭にムズムズしてくる。あとはもうどうして演技が上達しないのか疑問に思えてきたゴーリキーエルとうすら笑いのセバスチャンと架空の世界だとしても日本人が英国女王の犬とかいう謎の原作踏襲にうすーいミステリーで2を作る気まんまんのラスト end",
            " どんな映画でも観てもないのにレビュー書いたり批判するのはよくないと思ってるけど、これだけは企画・キャスティングしたやつ大コケして地獄見てこいよと憤った映画 黒執事、見たよ( ＾ω＾ )",
            " 『黒執事』 近未来って言ったらネオンの夜に酸性雨だろ？（酸性とは言ってないが）という姿勢にこちらも了解せざるを得なかった。頭にああいうのかますの大事。",
            " 大谷健太郎、さとうけいいち『黒執事』 見た目近未来な別世界。お坊ちゃん男爵と執事のセバスチャンはミイラ化死体事件の謎を追う。原作知らない。設定とか展開が適当で雰囲気ムービーになっちゃってるが、その雰囲気がだいぶいい。",
            " 3本目～黒執事 原作知らず。世界観とか筋書きは好みかも。そもそも女王の番犬でハァハァｗ冒頭に丁寧な設定アナウンスがありすんなりと入れた。何より水嶋さまの存在感が実にいいキャラ味を醸し出してる。他のいかにも怪しげな登場人物にあーやっぱりとか、アニメ的な描写クスとかさせて貰いました。",
            " 【黒執事】公開。邦画では珍しいタイプのダークファンタジーだと思うのですが、難しぃ役を怪演した 水嶋ヒロさんの 職人系性格俳優的ストイックな役作りは圧巻で惹きこまれ、人間？ドラマにも興味津々ですが、あ・く・ま・で・執事です ☆",
            " 『黒執事』俳優の熱演も功を奏し、アクションシーンは見応えのあるものが出来上がった。ただ暗いだけではない、ビビッドでちょいグロに仕立てた閉鎖的な世界観はダークファンタジーとして理想的。いい筋書きさえ用意されれば化けるコンテンツだと感じた。あるのか分からないが次回作に期待したい。",
            " 『黒執事』執事と伯爵の関係にしたって、設定だけなら十分ドラマチックなはずなのに、実際に見ると不思議とそんなに魅力を感じない。予告の感じだともっとコミカルなやりとりや凸凹コンビっぷりが楽しめると思っていたけど、この絡みが意外にも面白くない。映画としてのトーンがシリアスすぎたのかも。",
            " 『黒執事』笑顔を封印し宿命を背負った若き伯爵を演じた剛力さんも悪くはなかったけど、特筆するような好演というわけでもなく。得意分野の役で演技力をフルに発揮した優香、キレッキレのアクションを披露した山本美月の両名に完全に食われてしまった感じ。とくに優香の熱演にはちょっぴり泣かされた。",
            " 『黒執事』性格以外は完全無欠の執事・セバスチャン役で3年振りの映画復帰を果たした水嶋ヒロ、これがなかなかのハマリ役。キャラクターが持つ面白さに彼自身のビジュアル・立ち居振る舞いの美しさが加わり、恐ろしくも愛嬌のある魅力的なダークヒーローが誕生した。いっそピンでシリーズ化すれば？",
            " 『黒執事』まず水嶋ヒロさんの悪魔の執事っぷりが、圧倒的にハマっててびっくりぃ＆剛力彩芽さんの男装の令嬢も凛々しかわいくて想像以上。おふたりが見事に体現した不思議な世界観、原作は知らないのですが、すっかり魅了されました☆ ",
            " 黒執事面白すぎる映画もみたい！1人でいこーかな⊂((・x・))⊃ぷぷ",
            " 映画の黒執事は、漫画やアニメと内容というより、シエルちゃんの性別がまず違うから、黒執事って言ってわだめだよー♪（ｖ＾＿＾）ｖ名前変えてほしいー。 男装刑事あたりで♥︎♥︎",
            " お奈々初男役黒執事Ⅱを拝見いたします。お奈々×櫻井とは何とも素晴らしい。",
            " おうわいや、おうわいや、黒執事ごうりきでクソ映画しかやってねえなードラも出さないしほんとうにくそだったｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ  あなたの今年です。さすがですっ(´；ω；｀)ﾌﾞﾜｯ"
        ]
    }
}