{
    "title": "X-MEN: フューチャー&パスト",
    "id": 279,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 12557,
            "each_tweet_amount": {
                "good": 251,
                "even": 6,
                "bad": 11
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『X-MEN：フューチャー＆パスト』BDで再鑑賞。過去と未来を跨ぐ壮絶な戦いを描いたシリーズ第五作。絶望に満ちた未来世界に慄然とさせられる一方で、一作品中で世界観を仕切り直す大胆な作劇、ラストに齎される\"救済\"が何しろ痛快無比。秀作",
            " 『X-MEN：フューチャー＆パスト ローグ・エディション』  ▼6/21/19鑑賞  【BD、日本語字幕】",
            " 『X-MEN：フューチャー＆パスト』面白いじゃないか。シリーズで一番好きかも。ローガンの爪は切れ味悪そうで、というかあまり活躍してない。ミスティークがあそこまで頑なになる理由が今ひとつわからないけど。",
            " 『X-MEN：フューチャー＆パスト』シリーズ集大成。3のもやもやを完全に吹っ飛ばしてくれた傑作。プロフェッサーとウルヴァリンの友情に涙。",
            " 『X-MEN：フューチャー＆パスト』もう一回みたくなる",
            " 『X-MEN：フューチャー＆パスト』  ▼6/8/17再鑑賞  【BD、日本語吹替（山路和弘）】",
            " 『X-MEN：フューチャー＆パスト』  ▼5/25/17再鑑賞  【BD、日本語字幕】",
            " 『X-MEN：フューチャー＆パスト』ちょっとおいらには難しかった。時間軸系はちょっと苦手かも(；´Д｀)",
            " 『X-MEN：フューチャー＆パスト』なかなか面白かった。プロフェッサーはやっぱりパトリック・スチュワートがいいなぁ。",
            " 『X-MEN：フューチャー＆パスト』絶望の未来を過去に戻って変えるお話。まさにフューチャー&パスト。ウルヴァリンが終始いる必要があったのか謎だけど結果オーライかな？ クイックシルバーもう少し活躍して欲しかった",
            " 『X-MEN：フューチャー＆パスト』やっぱこっちのほうが好きだなー。アポカリプス見てからだと、なおさら、エリックいい加減にせえよと言いたくなる。もう、こっちのエピローグの時価軸に引っ越したいです。",
            " X-MEN：フューチャー＆パスト：だから時間移動ものは弱いと(ry 登場人物はメインのみだが面白かった！！未来世界は絶望だが、二人の仲の良さが過去での希望になり、過去では未来世界を希望に変えるという絶妙な感じが良かった。",
            " 『X-MEN：フューチャー＆パスト』冒頭の絶望的な破滅感が大好物なので、それだけで5億点。クイックシルバーの主観シーンも映像がクール過ぎてニヤリ。リブートしてからの2作、大好きです！",
            " 『X-MEN：フューチャー＆パスト』iTunesで復習完了。これから、アポカリプスへ。",
            " 『X-MEN：フューチャー＆パスト』  こっちは面白かった。  魅力的な追加キャストもあり、マカヴォイも断然生き生きしてる。  話もごく単純でコメディ味も加わり楽しい。  エレンペイジは大好きだー。表情に見入っちゃう。  ",
            " 『X-MEN：フューチャー＆パスト』2回目。前回より理解できたのか、ウルヴぁリンに感情移入してしまった。ドラマを描くには、心の変化を描くには、を踏まえているお手本のような構成。戦争についても考えさせられる。",
            " 『X-MEN：フューチャー＆パスト』★★★☆☆",
            " 『X-MEN：フューチャー＆パスト』クイックシルバーが良かった。ヒーロー同士のギスギスや疑心暗鬼になる感じって本当に面白いなあ。",
            " 『X-MEN：フューチャー＆パスト』いままでの悲劇がワサビだった部分もあったのに、全てをひっくるめて「ちゃんちゃん」になっちゃった？",
            " 『X-MEN：フューチャー＆パスト』★★★★☆",
            " まず第一に、CGで表現は「パシフィックリム」みたいな鮮やかさ、クロニクルのような独自性が無いと驚けない。第二に、アクションも映像頼りでは物足りない。「イコライザー」では一見地味なようだけど、非現実的じゃないから凄さが伝わってくる。",
            " 『X-MEN：フューチャー＆パスト』いやー、何も考えずに素直に楽しめた。良かった！",
            " 『X-MEN：フューチャー＆パスト』惰性で見続けてるX-MENシリーズ。本作の見所は未来のX-MENメンバーの戦闘シーン（キャラの説明はないので原作から調べる必要あり）、そして、クイックシルバーの能力演出がクール！継続的にでてほしい！",
            " 『X-MEN：フューチャー＆パスト』観了。M.ヴォーン監督の前作を｢B.シンガーの世界観から脱却しGJ｣と書いたらB.シンガー復帰w IMDbで8.1、歴代TOP250入りの超高評価(驚) 青塗りでw主演級のJ.ローレンスに敬服",
            " 『X-MEN：フューチャー＆パスト』",
            " 『X-MEN：フューチャー＆パスト』まあ、色々と矛盾を感じない訳ではないけど、面白いから良しとしよう。ウルヴァリンの肉体は相変わらず素晴らしい。★★★★★ ",
            " 『X-MEN：フューチャー＆パスト』 時間旅行物だからパラドックスを何らかの方法で解決してくれないと困るのだけれど、大胆にハッピーエンドに持っていった。唖然とする以外はない。あの誰もいない空虚な空間は誰がいつ作ってどこにあるの？",
            " もうぉ。1から見る！『X-MEN：フューチャー＆パスト』",
            " 『X-MEN：フューチャー＆パスト』鑑賞。事前知識がほとんどない中見たことが失敗だったのか、それともそもそも相性が悪いのか。画面が思ってたより地味なのもあって興味が持続せず、話にも完全に振り落とされた。",
            " 『X-MEN：フューチャー＆パスト』X-menおもしれーなー。特殊能力を持つって少年の夢だから、燃える&萌えるんだよね。過去作とのリンクも二重に楽しめるし、メッセージ性も結構深いです。X-menの世界観はパラレルワールドなのかな。",
            " 『X-MEN：フューチャー＆パスト』 精神だけがタイムトラベルするとは考えたな。新旧チャールズの邂逅シーンは見所。こうやって比較するとFJ組にウルヴァリンを加えたキャストが一番魅力的。特典映像も多く収められており楽しめた。",
            " 『X-MEN：フューチャー＆パスト』唐突に始まるターミネータ展開。ただ、絶望感は半端ないので必然的に物語の緊張感も高まる。惜しむらくは、過去では基本旧キャラしか出ないので映像的な見どころや新しい面白さは主に未来での防衛線と言う事か。",
            " 『X-MEN：フューチャー＆パスト』シリーズ7作目…。",
            " 『X-MEN：フューチャー＆パスト』新旧X-MENメンバーが出てくるのが嬉しい！過去と未来でのそれぞれの展開・バトルも見応えある！マシュー・ヴォーン監督の前作がとても良かったけど、ブライアン復帰の今作も非常に出来のいい作品でした。",
            " 『X-MEN：フューチャー＆パスト』/難しそうでちょっと敬遠してたけど、話自体は結構わかりやすかったな。矛盾や辻褄が合わないこともある気がするけど、僕はそろそろ頭が追い付かなくなってきてるから、この映画単体で楽しめたから良しですわ。",
            " 『X-MEN：フューチャー＆パスト』舞台が1970年代になるのは、とても面白かったが、たいして入り組んだ話でもない割に、よくわからなかった。とはいえ、観ていればそれなりに楽しめる。1800円満点で1300円。",
            " 『X-MEN：フューチャー＆パスト』映画鑑賞。近未来の地球。強力なロボットの軍隊センチネルがミュータントを殲滅しようとしている。ミュータントたちは驚異的な治癒能力を持つ主人公を過去へ送りセンチネル創造を阻止しようとするが。超娯楽大作！",
            " 『X-MEN：フューチャー＆パスト』見た",
            " 『X-MEN：フューチャー＆パスト』を鑑賞。今回はタイムスリップ物。まあ、このシリーズ長いからね。そうやなあ、前回東京とかでロケしたやつ、あれよりははるかにええよね。しかしどうやって幕引くかなあ？終わり方が気になるなあ;^_^A",
            " 『X-MEN：フューチャー＆パスト』あ、映画としてはオールスター感謝祭で楽しかったしプロフェッサーの説く人間の本質にもグッときた。そして若かりしプロフェッサーとマグニートーが奪ったの捨てられたのともだもだやってる様子は今回もニヨニヨ見たよほもだよ。",
            " 『X-MEN：フューチャー＆パスト』続編もブライアンでお願いします",
            " 「X-MEN：フューチャー＆パスト」はい、話をまとめあげたのが、X-MENシリーズを天塩にかけて育てたブライアンン・シンガーでよかったなーとここにきて思ってますよ、しみじみと。あとウルヴァリンがなんか寅さんみたいでさ、泣けた。★★★☆",
            " 映画『X-MEN：フューチャー＆パスト』☆いったいいつまでこのシリーズは続くのかしら。どんどん劣化して行く気がする。",
            " 『X-MEN：フューチャー＆パスト』  やっぱヒュー・ジャックマン体仕上げて来てるわ〜。  ラストシーンは鳥肌立つほど綺麗な終わり方です。  タイムスリップ物です。",
            " 『X-MEN：フューチャー＆パスト』大大贔屓のニコラス・ホルトが出てるのでまちがいなし！",
            " 『X-MEN：フューチャー＆パスト』迫力がすごいしドキドキが満天です。",
            " 『X-MEN：フューチャー＆パスト』 FCからの10年間は次回語ってもらえるのかな。とても気になる！ダラスで何が…？  そしてそしてクイックシルバー最高！！",
            " 『X-MEN：フューチャー＆パスト』 総出演！サービス満点！中でもエリックとチャールズそしてミスティークの三角形、演じる本人達の今現在の役者としてのパワーが役からも透けて見えるんです。もう彼らあってのX-MENなんだなあ。  ",
            " 『X-MEN：フューチャー＆パスト』タイトル通り未来と過去…ってことでタイムスリップものに。。。面白かったけど、これをやっちゃうと何でもアリになってしまって、今までの苦労は何やってん！？と言いたくなってしまうよな～",
            " ＜X-MEN：フューチャー＆パスト＞やっぱり、エリックですよ、睫毛くるりんですよ！  ",
            " 『X-MEN：フューチャー＆パスト』過去と未来が交錯して面白かった～ って言うかスコットが久しぶりに出て来ててわあああああああああああああああああああああああああああい！！！ヽ(ﾟ∀ﾟ)ﾉ いや見所はスコットじゃないです ちゃんと見て",
            " 『X-MEN：フューチャー＆パスト』ケレン味溢れるフルキャスト。様々な能力を持つミュータントの配し方、それだけでも楽しい作業だった事が伺えるプロット。この脱帽さ加減はMr.Ａ・ムーアが書いた「WildC.A.T.s」のエピソード以来。",
            " ＜X-MEN：フューチャー＆パスト（1）＞ちょっと考えると、そりゃねーだろーとなるけど、  いいんです、面白かったから。  ",
            " 『X-MEN：フューチャー＆パスト』めっっっちゃ面白かった！早くDVD欲しいw",
            " 『X-MEN：フューチャー＆パスト』やられたぁーっ‼︎時間もの好きとしては、まさかまさかと思ってはいましたが、ヤられました！なんてこった（笑）つまり今までのがなかったコトに⁉︎（笑）ヤられましたわー。あぁ楽しかったぁ（笑）",
            " ＜X-MEN：フューチャー＆パスト（2）＞未来と過去に整合性を求めなければ、１度で大勢のキャラの輝きっぷりを楽しめる豪華さに脱帽ｖ 細かいことを言うと、チャールズが未来の自分の姿を見たら「お、俺の髪!?」と思わないのかが気になるｗ",
            " 『X-MEN：フューチャー＆パスト』鑑賞。前作「first class」に引き続き、傑作！ただ、ブライアン・シンガーが戻り、リブートの前作からの続編なのか、これまでのも含めた総決算なのか、立ち位置があまりはっきりしないので、モヤモヤ。",
            " 『X-MEN：フューチャー＆パスト』面白かったですよ、面白かったけども、これが許されるとなー。壮大な『・・・とか言ったりしてな!』ってことじゃないかと。",
            " 『X-MEN：フューチャー＆パスト』いろいろなかったことになってて、万々歳・・・とはならないよw過去作品の全否定に近くないか?ただあれがないとするとジャガーノート先輩もまだ健在だろうから、ジャガーノート対コロッサスをマッチメイクしれ。",
            " 『X-MEN：フューチャー＆パスト』エレンペイジの絶望演技が本当に気の毒で『早くなんとかしろ』と思いました。",
            " 『X-MEN：フューチャー＆パスト』これ面白かったけども、物語的には超ド級の反則でしょ。",
            " ",
            " ",
            " ",
            " 『X-MEN：フューチャー＆パスト』【映画館記】時を超えた戦いで、おもしろさ満載になっています。これで、完結？続く？どっちもアリですね。",
            " 『X-MEN：フューチャー＆パスト』一発の銃弾が未来を変える事がある。ならばこそ一発の銃弾を放たない事で変わる未来もある。過去の中に未来を見る。リアルとフィクションが絡む事でストーリーに深みが出る。本作はその面白さを見事に突いていた。",
            " 【X-MEN:フューチャー＆パスト】ミスティークのツンデレ具合もたまらんかわいい。チャールズに会った時のあの表情ねー、かわいい。",
            " 【X-MEN:フューチャー＆パスト】前作に劣らずの快作！また舞台が1970年代っていうのもたまらん。実際の革命運動とファンタジーが融合したストーリー展開は、サスペンス映画としても見事。クイックシルバーの最高のサービスシーンも痺れた！",
            " 『X-MEN：フューチャー＆パスト』過去が変われば、今が変わると言うのは、バック・トゥ・ザ・フューチャーシリーズと同じだよなぁ、と思いながらエンドロールを観ながらふと、思った。",
            " 『X-MEN：フューチャー＆パスト』これまでのX-MENシリーズをビデオで観て、やっと映画館で鑑賞。時代のズレをタイムトラベルで、これまでのシリーズの登場人物をうまく絡めてた。この世界観を十分楽しめた。",
            " 『X-MEN：フューチャー＆パスト』観た。楽しかった。マシュー・ヴォーン監督の前作ファーストジェネレーションがとても好きなのでブライアン・シンガーがまた監督することに不安あったが良かったよ。でもタイムトリップでハッピーエンドって結構冷める、そんなわけあるかと…",
            " 『X-MEN：フューチャー＆パスト』X-MENの能力が何でもありありなので、いくらでも続編作れそう。二次創作的なやりたい放題感が面白かった。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『X-MEN：フューチャー＆パスト』ウルヴァリンの戻った未来は、彼が「あるはずのなかった未来」を見てるだけの気がして逆に切なくなっちゃったな。たとえ死んじゃっても、マグニートーとプロフェッサーが一緒にいたあの未来の方がいいんですけど…",
            " 『X-MEN：フューチャー＆パスト』前シリーズに戻ってしまったような印象だけど、チャールズからエリックへ、こうだったらいいなと思ってた台詞が聞けたのでよかったです。でも最後のマグニートーの攻撃は間延びしちゃって何度か意識が飛びました。",
            " 『X-MEN：フューチャー＆パスト』 今回もいたけど、マーベル映画を観に来てエンドロールで帰る人はなんなんだろうか。初めてなのか、お約束を知らないのか、二回目だからもういいのか…。謎である。",
            " 『X-MEN：フューチャー＆パスト』★★★★★ 最高！マカヴォイもファスベンダーもかっちょいいし、ジェニファー・ローレンスも魅力的。新キャラのクイックシルバーも最強で途中でいなくなるのも面白い。早く続編が観たい！",
            " 『X-MEN：フューチャー＆パスト』を観た。負けっぱなしだけどアクションシーンがカッコイイ。あとマトリックスっぽい気がする…。 ★★★☆☆",
            " 『X-MEN：フューチャー＆パスト』観た。これでもかと投入される大人数の異能アクションはアイデアが凝らされ、しかもそれがファンサービスに溢れた複雑なプロットと緩急ある演出で描かれる。興奮しっぱなし。多幸感でお腹いっぱい。最高でした。",
            " 『X-MEN：フューチャー＆パスト』今回も好きなシーンがたくさんある。誰もが自分の正義を信じているところが好き。チャールズとエリックの喧嘩のシーンはいつでも面白い、",
            " 『X-MEN：フューチャー＆パスト』面白いんだけど、私的にはなんか敵のロボットの名前がセンチネルと云う所や未来の雰囲気が「マトリックス・レボリューションズ」っぽい印象を受けてしまいました。もちろん完成度ではこっちの方が上だけどね。",
            " 『X-MEN：フューチャー＆パスト』観た。クイックシルバー途中OUTがないだけでもっと話が簡単になったのにな…ｗ マグニートーと歳近すぎひんか？ってのもちょっとあったな…SAMURAIで持ってかれたアダマンチウムが復活してたのなんで？",
            " 映画】X-MEN：フューチャー＆パスト見てた。2D字幕。◎。ファースト・ジェネレーションを踏襲しつつ、現時点のX-MENをうまく混ぜて物語を作っていた。正直、ターミネーターのリズムは空耳していたが、きちんと作られていてよかった。",
            " 『X-MEN：フューチャー＆パスト』キティちゃんにあんな能力があったとは。個人的にはナイトクロウラーのキャラが好きだったんだけど登場せず。感動した！",
            " 『X-MEN：フューチャー＆パスト』冒頭から全開の戦闘シーンで興奮。新キャラも存分に能力を発揮していて大満足。MARVEL作品は毎度小ネタ満載で笑える所も最高。マカヴォイもファスベンダーもかっこよすぎた。とにかく最高としか言えない。",
            " 『X-MEN：フューチャー＆パスト』このシリーズの中で、X-MEN：ファースト・ジェネレーションに続き、面白さ倍増！私は好き。",
            " 『X-MEN：フューチャー＆パスト』主演のヒューの、「今までの中で最高傑作」の言葉は伊達ではない。続編にも期待の高まる傑作アクション。ぜひご覧あれ。８５点。",
            " 『X-MEN：フューチャー＆パスト』アメコミアクション最新作。脚本が秀逸。前３部作とファーストをよくつなげることができたものだと感心。監督のシンガーはここにきて、ようやくアクションのド派手さとサスペンス色をつなげるバランス感を得た。",
            " 『X-MEN：フューチャー＆パスト』そしてなにより、あの最悪だった３作目が実質なかったことになってくれたようなので大変うれしい。今のところ今年公開のアメコミ映画のなかではキャップに次ぐ出来だと思う。",
            " 『X-MEN：フューチャー＆パスト』新キャラクイック・シルバーの能力の演出も楽しくてよかった。アベンジャーズ続編にも同じキャラクターが登場するようだがはたして今作のクイック・シルバーを越えることができるのかというのも気になる。",
            " 『X-MEN：フューチャー＆パスト』観てきた。今までのシリーズに幅広く触れてくれてここまで観てきた身としてはうれしい限り。ファースト・ジェネレーションにはさすがに及ばないがシリーズ屈指の出来だったと思う。",
            " 『X-MEN：フューチャー＆パスト』なるほど！この脚本で、無理なく新旧キャストが勢ぞろい！でもその分それぞれの見せ場が減っちゃったかな。面白かったけど前作が面白すぎた（笑）可能性の広がった続編に期待大です！",
            " 『X-MEN：フューチャー＆パスト』  面白い！今回はチャールズ、レイブン、エリックが軸でした。豪華俳優陣の面々、個人的には大好きなジェニファーローレンスががたくさんの場面に出ていてそれだけでも楽しめました。次回作も期待☆",
            " 『X-MEN』見てきたが、直前までDVDで『フィルス』見てたせいでマカヴォイさんがクズ野郎にしか見えなかったわー！ 映画も勿論面白かったけど、その要因の８割は豪華キャストの共演ってところかな。",
            " 『X-MEN：DOFP』 「こんな所まで付き添いで来たってことは、映画、お嫌いじゃないんでしょ？お任せを。御年配のお父様から若いお父様、そして勿論お子様を、存分に楽しませてみせましょう。帰ったらベトナム戦争という黒歴史について話し合って下さると嬉しいです」という本気を観た。凄い",
            " 『X-MEN：フューチャー＆パスト』前作で好評だったプロフェッサーとマグニートの２トップ＋ウルヴァリン、さらにタイムトラベル要素も入れてさらにSFっぽく新境地に！その反面、現実的な危機感は低めだったな。懐かしさと幸せ一杯のラストに感動",
            " 『X-MEN：フューチャー＆パスト』オールスター共演。全員に活躍の場を与えた脚本が見事だった。でもファースト・ジェネレーションには及ばなかった。全てリセットのラストは賛否両論あるだろうな。",
            " 【X-MEN：フューチャー＆パスト】 時空を交差した戦いに引き込まれました～ ♠マカヴォイ♠ 目当ての鑑賞だったけど、、邪悪と哀愁にみちたミスティークをJ ローレンス♥が好演でしたね！ 青い身体でもオスカー女優の風格あり！ ",
            " 『X-MEN：フューチャー＆パスト』 安心して見れるね〜 最近外してばかりだったからなおハッピ〜 そして、109シネマズ港北デビュー うーん、やっぱり川崎がいいわw",
            " 『X-MEN：フューチャー＆パスト』よくできたストーリーでした。X-men 好きにはオススメ。",
            " 『X-MEN：フューチャー＆パスト』これだけ詰め込んで、登場人物が多いにもかかわらず、まとめあげた手腕はすばらしい。ミスティークのあつかいに満足。能力発動の場面は妙に静かな印象になっていて、異種格闘技とはこういうもんだろうな。",
            " 『X-MEN：フューチャー＆パスト』特に印象の良かった場面は、心が荒れて能力を拒む若き日のチャールズが、未来の自分であるプロフェッサーXと向き合う場面。未来の自分の励ましを受け、立ち直っていくチャールズの姿に心を動かされました。",
            " 『X-MEN：フューチャー＆パスト』を鑑賞。今まで観てきたXｰMEN映画の中で一番最高の出来で、まさしく集大成ともいえる贅沢な一作。ミュータントの戦いを過去と未来を入り交えながら描かれる点は斬新でスゴかった。",
            " 『X-MEN：フューチャー＆パスト』",
            " 『X-MEN：フューチャー＆パスト』ファン向けの作りだが、みんなの推しメンウルヴィの仲人役、クズヴォイの涙、ファスの全能感、出ずっぱりホルト、紅一点的ミスティークと、おいしいところてんこ盛りで大満足。皆今じゃ大物になったよねぇ！その中で登場する大人気シルバー君。 ",
            " 『X-MEN：フューチャー＆パスト』しかし今回の変則リブート、スタトレ方式に近いが今迄のお話全部ナシってことで…ということになるのはあんまりではある。まあ元気なうちにピカード、ガンダルフペアを沢山見せてくれれば文句はない。",
            " 『X-MEN：フューチャー＆パスト』そこはブライアン・シンガーが戻った意味がちゃんとあるのかな。それに伴い異常に豪華になったキャストがコスプレしてるのだけでも一見の価値あり。あと最近の映画は7、80年代の再現が凝ってるが今作も見事。",
            " 『X-MEN：フューチャー＆パスト』流れからいってファーストジェネレーションの続きかと思いきやまさかの旧シリーズからの総括的な続編にもなっていて、かなりのごった煮。一本の映画として観ると散漫だがXメンとしてはグッと来るかな。",
            " 『X-MEN：フューチャー＆パスト』観たww🎶 ファックラっん時より笑どころ少ないけど、クスッとさせるとこもあり、また（；＿；）なとこもあり楽しめた。初っ端、ヒュー：ウルバリンのエエモン魅せて貰ったしね〜\\(//∇//)\\キャッ！",
            " MOVIX川口で『X-MEN：フューチャー＆パスト』を鑑賞。ミスティークがいっぱい出てくるのがうれしい。対ミュータント用兵器は、なかなか強敵ですな。プロフェッサーの若かりし頃ってあんな感じだったのかってことでおもしろかったです。",
            " 『X-MEN：フューチャー＆パスト』広がりに広がったシリーズを跨いでガッと一つに纏めた脚本はお見事。ドラマの中心担うはパストの三人。主義の異なれど友情に結ばれた二人と、その間で揺れる一人の女性。ラスト、夢のような集結にはグッときちゃう",
            " 『X-MEN：フューチャー＆パスト』★★★★☆クレジット後の映像は何？",
            " 『X-MEN：フューチャー＆パスト』つづき＞それにしても、もう1度、最初っから見直したくなる。人類うんぬんというより、やはりマイノリティの苦しみ、そしてどう生きていくか。たくさんのミュータントが出てるからね。もう1度確認したくなる。",
            " 『X-MEN：フューチャー＆パスト』つづき＞でも前作ファースト・ジェネレーションであんなに期待させたのに、なんかなぁ〜。予想と違う方向行っちゃったんだよね、面白かったんだけどね。この先どうなるんだろ？ちょっと混乱中^^;。",
            " 『X-MEN：フューチャー＆パスト』ファン・ビン・ビンが出てたことを知らなかったなんて、最近いかに映画情報に疎いか。監督もブライアン・シンガーに戻って、豪華な俳優陣にシリーズのファンは涙もの。マイノリティたちの苦悩も重い。つづく＞",
            " 『X-MEN：フューチャー＆パスト』銃夢のガリィ並みに超超高速で動けるクイックシルバー、肉体にダメージを受けない理由が気になって仕方ない。",
            " 『X-MEN：フューチャー＆パスト』レイヴンのある行動を阻止する手段がチャールズとエリックで全く違うのは当然だが、エリックの選んだ最短で無慈悲な解決方法を目にして、マグニート様に平伏しそうになった。",
            " 『X-MEN：フューチャー＆パスト』シンガーの復帰はシリーズ集大成を作るためだったのか、納得。ファーストジェネレーション後にポンコツと化したチャールズがプロフェッサーになり得た理由が明らかになった瞬間、心踊り拍手喝采。",
            " 『X-MEN：フューチャー＆パスト』新キャラでいうと大人気クイックシルバーももちろんイカしまくりだけど、個人的に大ハマりなのはファン・ビンビン演じるブリンク！！ルックスも能力の活かし方もものっ凄いツボ！！",
            " 『X-MEN：フューチャー＆パスト』あと間違いなくキャラ映画として純粋に楽しかった！新旧チャールズ&エリックの顔力は前作同様たまらんし、今迄以上に今回スポットが当たるJローレンス演じるレイヴンがやっぱり最高なんだよ！！！あのボディラインも表情も体術も惚れないわけがない",
            " 『X-MEN：フューチャー＆パスト』そこを欲しちゃってる自分もいた…(アクションシーン自体は楽しい！)まあそれは次回たーーーっぷり観れそうで今またワクワクなんだけどwていうかその同じ部分で、とっ散らかった旧3部の処理と次回へ向けた理想的な繋ぎの機能も果たしててGJな脚本だなぁと",
            " 『X-MEN：フューチャー＆パスト』シリーズのテーマとしては集大成の作品！そのマイノリティ差別についてのメッセージ発信に特化した造りに舌を巻きつつも、反面ヴィラン不在の為もあってかアクション映画的な燃えたりアガったりは抑え目で、正直",
            " 『X-MEN：フューチャー＆パスト』過去と未来だけでなく、散り散りになったシリーズをガシッと繋ぎ止め、新たなサーガの始まりを予感させてくれる鳥肌たちまくりのシリーズ最高傑作！皆勤賞のウルヴァリンが実は活躍しないという意外な展開もミソ。",
            " 【X-MEN：フューチャー＆パスト】続) 未来の世界を軌道修正するために過去へと送られる物語に独特のあの諦観や焦燥感もしっかり醸し漂う既視感が堪らない。違和感ないシリーズファンへのサービス映像。新規ミュータントの技も映える。 ",
            " 【X-MEN：フューチャー＆パスト】2D字幕。殆ど過去作品を乱さぬ着地点へと連なる見事な展開、レイヴン&エリック共々大きく揺さぶる良く練られたプロット、ダブルキャストが同じショットの中で繰り広げる贅沢な共演に大興奮。 ",
            " 『X-MEN：フューチャー＆パスト』を観ました！ ",
            " 『X-MEN：フューチャー＆パスト』未来と過去を並行して物語を進めていくほど難しい脚本は無いがマシュ－・ヴォ－ンら脚本家チ－ムは話をうまくまとめたと思う。パリ講和条約等、時事問題をうまく取り入れながら描くのはやはりアメコミならではだ。",
            " 『X-MEN：フューチャー＆パスト』見応えあった‼︎え〜マジか！って感じも有ったけどたのしめた",
            " 『X-MEN：フューチャー＆パスト』クイックシルバーのシーンが見たくて、本日2回目。曲と映像のマリアージュ♥︎🎵もし時を瓶に入れてとっておけるなら 最初にしたいことは一日一日をとっておくこと（日本語訳）",
            " 『X-MEN：フューチャー＆パスト』前作からしか見てないけど以外に話もわかって良かった！終盤のウルヴァリンとかで過去作見たくなったし。まぁ、タイムスリップモノって色々思う所があるよね...とは思う！けど！十分話に乗せてくれた感ある！",
            " 『X-MEN：フューチャー＆パスト』面白かったっす！キャラクターの魅力勝ち感凄いな！クイックシルバーで5億点出てるから後はもうOK！。あと序盤で見せるセンチネルの無敵感！ファスベンダーも良いがマカボイってやっぱすげー良い！間違いない！",
            " 『X-MEN：フューチャー＆パスト』いつのまにかミュータントどころか人類も滅亡の危機に！まあそのへんは目をつぶっても十二分に過去未来での同時進行にハラハラドキドキスタッフのマーヴェルヒーロー愛が感じられるよい意味での大味大作見て損なし",
            " 少しアクションシーンが少なかったような。ウルヴァリンのマッチョぶり、ジェームズさんかっこよすぎ！マグニート•プロフェッサー•ミスティークがメインです。XMENの活躍シーンが少なかったのが残念。始まって初っ端からド派手アクションです！",
            " ブライアン・シンガー復帰も必然的なれど本音はマシュー・ヴォーンで観たかった『X-MEN：フューチャー＆パスト』ブログ更新しました➡︎ ",
            " 『X-MEN：フューチャー＆パスト』 アメコミのヒーロー物を大人の喝采を浴びる作品に仕上げるハリウッドの能力に感服！考えさせる深いテーマ、H.ジャックマンの肉体、J.ローレンスの色っぽさ。次回作も楽しみだ！  ",
            " 『X-MEN：フューチャー＆パスト』前作を担当したマシュー・ヴォーンの演出がカミソリなら、ブライアン・シンガーはナタの切れ味か。 あたかも政治はショーのようであるとでも言いたげな“演出効果”には思わずニンマリ。",
            " 『X-MEN：フューチャー＆パスト』変則的なタイムトラベルもの。ヒューの見事な肉体美も必見ポイントだが、一番はハイスピードカメラによるクイックシルバーのシーンか。 \"Time in a Bottle\"が役柄にも場面にも決まっている。",
            " 『X-MEN：フューチャー＆パスト』、未曾有の豪華キャスト！ レイヴンのキレッキレのアクションに心躍り、暴走しすぎのエリックに苦笑いｗ 「シリーズの他の作品と辻褄合ってる？」と疑問を持ちつつも楽しめた。私たちも未来を変えられるのかも。",
            " 『X-MEN：フューチャー＆パスト』2D字幕で鑑賞。ターミネーターみたいな話。「ソー」1のデストロイヤーみたいな未来センチネル。70年代センチネルがオーバーテクノロジー過ぎ。マグニートーは未来でも変わらず悪でいて欲しかったような気も。",
            " 『X-MEN：フューチャー＆パスト』過去と未来の話が並行して進み、ラストへ…。泣きました。X-MENシリーズはウルヴァリンしかまともに観たことなかったんですが、十分に楽しめました。クイックシルバーの活躍っぷりが面白かったー。",
            " 『X-MEN：フューチャー＆パスト』鑑賞。シリーズ全体との整合性をもたせながら、かつファンが見たいものをたっぷり盛り込んでいるのはさすが。それにしてもウルヴァリンはいつも大変な役回りを担わされるのね。 ",
            " 『X-MEN：フューチャー＆パスト』内容盛りだくさんで映像的にもみごたえあったんだけど見ごたえがうーん？て感じ。超高速の人のエピがおもしろかった。というかこの人最強じゃないの？",
            " 『X-MEN：フューチャー＆パスト』ウルヴァリンが「おととい来やがれ」と参加を拒否した「ファースト・ジェネレーション」のほうが1960年代のファッションとかスタイリッシュ！新作もパスト編の登場人物達がいい味出してます。",
            " 『X-MEN：フューチャー＆パスト』とにかくセンチネルがダサくないですか？旧式のは余計に！バカでかい扇風機みたい！あんなんに蹴散らされちゃうの？",
            " 『X-MEN：フューチャー＆パスト』まるでブライアン先輩が過去に戻って今までの作品も一回チャラにしたいと願ったような構成。それはズルいぞ！けど作品内では本当にリブートされてしまっていて…残念ながら過去に撮った作品は残ります！",
            " 『X-MEN：フューチャー＆パスト』、X-MENシリーズ新作。これまでの集大成、というかリセットしてしまう話wオールスターキャストで物語も普通に面白いです。より楽しむためには過去作の復習をしておけばよかったなとちょっと反省w",
            " 『X-MEN：フューチャー＆パスト』を鑑賞。冒頭のオールスターバトルシーンに心奪われた。今回は過去と未来でそれぞれ展開していく楽しみがある。鍵であるミスティークにも注目だ。ミュータント同士のバトルがあまりないことが残念だが、ストーリー展開で魅せてくれる。VFXも見所が多く必見だ！",
            " 『X-MEN：フューチャー＆パスト』を観てきた。とにかくキャストが豪華、それに加えてテンポが良く爽快。過去のシリーズを観た人には、ニヤリとさせるファンサービスもちゃんと忘れてない。この感じだと、まだ次回作も期待できる。",
            " X-MEN：フューチャー＆パスト。いつの間にかあああんなふうに出来たらねえあれもこれもとストーリーとは関係ないことまでに気持ちが重なる。切ないわけではないけれど、ふっと涙腺に堪る感。戦争をコミックにして見せた。スタジアムに囲むの面白い",
            " 『X-MEN：F/P』正編3本と\"FIRST CLASS\"の橋渡しを狙ったプロットが、却って正編を「センチネルの存在しない平行世界」に押しやってしまうという皮肉。アクション満載のタイムトラベルSFとしては順当な出来。",
            " 『X-MEN：フューチャー＆パスト』未来のセンチネルをもっと描いて欲しかった。冒頭のX-MENの魅せる戦闘はさすがブライアンシンガー。",
            " 『X-MEN：フューチャー＆パスト』今回見てわかったのはあのふたりはチェスでお茶を濁してたんだな...ってことです、いとおしい！",
            " 『X-MEN：フューチャー＆パスト』上手くまとめたって言うか、反則のよーな気もするけど面白かった！！",
            " 『X-MEN：フューチャー＆パスト』もうこのシリーズはファスベンダー マグニートなしでは見たくないぞ！！",
            " 『X-MEN：フューチャー＆パスト』 「ツメがないな」 「あんなの飾りです。現状でウルヴァリンの性能は100パーセント出せます。」 こんな映画でしたｗ ",
            " 帰宅。『X-MEN：フューチャー＆パスト』面白かったわ。今までのX-MENシリーズの設定を過去改変で上手くリセットしたな。 ",
            " 『X-MEN：フューチャー＆パスト』ﾏｼｭｰ･ﾎﾞｰﾝから監督が変わったけど、ストーリーも映像も良かった。 ただ、ちょっと間延びしていたかなぁ。ファーストジェネレーションのテンポの良さ欲しかったかなぁ",
            " 『X-MEN：フューチャー＆パスト』シリーズ一通りは観てるよ！位のオレでも十二分に楽しめるた。新旧豪華キャスト勢揃いなのはホントに贅沢で観ていて飽きさせない！個人的には、エヴァン・ピーターズとファン・ビンビンの出演が嬉しかったかな？！",
            " 『X-MEN：フューチャー＆パスト』シリーズ作は何本か見てるが、それなりに楽しんだら、すぐストーリーをわすれちゃう。今回のは、ちゃんとヒストリーや関係性を入れておくかどうかで、どれくらい楽しめるかが変わっちゃうかもね。佳作ですが。",
            " 『X-MEN：フューチャー＆パスト』初代監督のブライアンシンガー復帰作。個人的には、3Dでみないほうが良かったと思いました。映像はなかなか凄いことしてそうでしたが、3Dのせいかじっくりみれなかった。でも面白いです。イケメンばかりです。",
            " 『X-MEN：フューチャー＆パスト』…醍醐味の特殊能力シーンが復活してて気持ち良かった。大好きなシリーズだけどストーリーも綺麗に収まってもうこれ以上続編作る必要ないんじゃないかと思う。しっかり次回予告あったけども。",
            " 『X-MEN：フューチャー＆パスト』 シリーズをずっと見続けてきた者にとってはこれ以上ない極上の一本。オールスターキャスト、過去シリーズを束ね尚且つ次の展開を予感させるストーリーも文句なし。とりあえず、おかえりブライアンシンガー！",
            " 『X-MEN：フューチャー＆パスト』センチネルが絶望的に無敵なシーンをもっと見たかった。",
            " 『X-MEN：フューチャー＆パスト』X-MENにしては地味に感じるかもしれないけどもとても面白かった。ターミネーターを彷彿させるような話。原作としてはこっちが先かな。シリーズを見てた方がさらに楽しめる。",
            " 『X-MEN：フューチャー＆パスト』多少展開が早かろうが、ご都合だろうが、いいんだよw最後までドキドキハラハラで面白かった！ただ、前作を一通り観てた方が面白さ倍増だったろうね。しかし、改めて豪華キャストだなぁ。アクションもカッコよす！",
            " 『X-MEN：フューチャー＆パスト』3D吹替鑑賞。日本語翻訳もいい感じで、2回目も凄く楽しめラストにもグッときた。改めて脚本の良さに感動。今、日本政府がしきりに抑止力を謳って不穏な動きをしている訳だが、馬鹿げた考えだとよく分かる。◎",
            " 『X-MEN：フューチャー＆パスト』なんだかもう情報が多すぎてついて行けないのが悲しい。ですが、ミスティークのハイキックやマグニート(ファスベンダー)のボルサリーノなどトキメク場面は数知れず。エリックとチャールズの関係性は永遠の好物。",
            " 『X-MEN：フューチャー＆パスト』キャラクターではとにかくクイックシルバーが美味しい。いきなり魅せてくれたね。あと、あんなに機敏に動くファン・ビンビンは初めて観たかも＾＾；",
            " 『X-MEN：フューチャー＆パスト』本当はちゃんと復習してから観ようと思ったけど近所のツタヤではすっからかんだった。今作観てくれるってことだよね！ご近所のみなさん？！",
            " 『X-MEN：フューチャー＆パスト』ほぼ満席での鑑賞！面白かった！積年のライバルの共闘はやはり燃え（そして萌え）るね！！しかも前作があんな感じだったから余計に。",
            " 『X-MEN：フューチャー＆パスト』好きなのはものすごく早く動ける少年かな。彼の動きに合わせてスローで華麗に見せるシーンに酔うね。傷がすぐに治るのはこの時期モンスターズとかぶったぞ。ジェニファーは、全身タイツかペイントかCGか？",
            " で、『X-MEN：フューチャー＆パスト』を観てきたわけだ。今回の主役はなんといってもトラスク博士だ。マイノリティがマイノリティを迫害する構図が単純な勧善懲悪に陥るのを防いでいる。でも、ウルヴァリンちゃんと年取っているぞ(´Д｀)",
            " 『X-MEN：フューチャー＆パスト』シリーズの集大成とリセットの難題を同時に達成。数々のキャラの特長や歴史を背景にした物語＆アクションがテンポよく展開して面白い。でもその分行動原理がややこしいのと映画のルックの平凡さは残念。一見さんは参加しにくい何でもありのX-MEN祭り。",
            " 『X-MEN：フューチャー＆パスト』@2D字幕。最高の豪華キャストに人間味あるストーリーでシリーズの中では１作目以来、最高の出来映え。アクションももちろんだけど過去と現在を行き来するストーリーも興奮！！",
            " 『X-MEN：フューチャー＆パスト』アベンジャーズが、ヒーローてんこ盛りのサービスに徹してお子様向けになっているのに比べ、X-MENはストーリーに史実を絡めるなど、大人の鑑賞に耐える作り。特に本作はキャストも総結集の豪華さで楽しく。",
            " 『X-MEN：フューチャー＆パスト』エリックはぶれないと言うかなにやってもカッコ良くてええねぇ〜。レイブンとエリック観て満足の映画だった。内容としてはひねりも何もないが、ラストは普通に良かったね。",
            " 『X-MEN：フューチャー＆パスト』シリーズ全部見た方が絶対楽しめますよ〜。そして3D料金はわざわざ払わなくても十分楽しめますよ〜。最後の最後に謎の映像ありますよ〜。今回はジェニファー・ローレンスが主役ですね〜",
            " 『X-MEN：フューチャー＆パスト』ヤベェー面白かったー",
            " 『X-MEN：フューチャー＆パスト』過去と未来が並行して描かれる本作品では、どんなに絶望的な状況でも希望を捨てず、仲間との絆を胸に闘っていけば道は開かれるということを、壮大なスケールと怒涛のアクションで彩られた人間ドラマで描いていく。",
            " 『X-MEN：フューチャー＆パスト』Xmenはウルヴァリンサムライしか見てないけど面白かったー全然3Dである必要性がなかったなーってかんじでしたが。おひゅーさん大活躍で満足ー",
            " 『X-MEN：フューチャー＆パスト』シリーズの集大成に相応しい力のいれようを感じた。過去作と比べて段違いの傑作だと思う。観ようによってはツッコミ所がでてくるのかもしれないが個人的には全く気にならない。本当に最初から最後まで楽しめた。",
            " 『X-MEN：フューチャー＆パスト』みる。",
            " 『X-MEN：フューチャー＆パスト』まぁタイムパラドックス物に矛盾はつきものだけど、X-MENシリーズはタイムパラドックス以前に色々と辻褄が合わないところが出て来ちゃてるからね。その辺はマーベルスタジオのコントロールは流石だよね。",
            " 『X-MEN：フューチャー＆パスト』鑑賞。実はあまり期待していなかったのだが、予想を裏切る出来映えでございました。ただ、ここまで行き当たりばったりでシリーズを進めて来たせいで生じた細かい矛盾はわりとほったらかしで進めた感は否めないね。",
            " 『X-MEN：フューチャー＆パスト』(実際、僕は前シリーズを見てないもので少し分かりにくかった) 2014年が終わって、全映画ランキングをつけたときに丁度真ん中に来るのがこの作品じゃないかと思います。 ",
            " 『X-MEN：フューチャー＆パスト』鑑賞。それなりに楽しめました。全作「ファースト・ジェネレーション」が前シリーズを見てなくても楽しめたのに対して、今作は見てないと関係性が少しずつ分かりにくい印象を受けました。 ",
            " 『X-MEN：フューチャー＆パスト』X-MENオールスターキャストによる見応えある大作。「X-MEN: ファースト・ジェネレーション」の続編として、シリーズの中でもいい出来。ただ、未来と過去の絡みがもっとあった方がワクワクできたかも。",
            " 映画『X-MEN：フューチャー＆パスト』を鑑賞。未来の危機を、過去に戻って解決するというターミネーター的なベタな話だが、始めから大興奮。前作で好評の過去パートのメインキャストが良い。SF乱れ飛びもキッチリ人間ドラマを描き出した。",
            " 『X-MEN：フューチャー＆パスト』今回の主役達、皆イケメンって感じがしたのは気のせいだろうか。皆マッチョばかりでデブはいなかったぞw で、気になったのは、少佐役のストライカー少佐だった。調べたらオーストラリア人だった。",
            " 『X-MEN：フューチャー＆パスト』もう７作目になるのね。毎回観たか覚えてないけど、２時間以上あるのに全然それを感じさせなかったのは凄く面白かった。ヒューさんの全裸はボディビルダーのようだったな。最後の英語、日本語字幕付けたら良いのに",
            " 『X-MEN：フューチャー＆パスト』★★★★☆ 散々、監督はマシュー・ヴォーンにしろ！と主張していた俺だが、この内容ならブライアン・シンガーって内容だった。結構X-MEN1,2，3の流れを汲んでるし、予習が必要なのも納得。",
            " 『X-MEN：フューチャー＆パスト』鑑賞。原作が読みたくなるな。次回作も期待したい。",
            " 『X-MEN：フューチャー＆パスト』観た“マーベル作品お約束”のエンドロール後の映像！  あれは誰？  次回作が待ち遠しい！！ ",
            " 『X-MEN：フューチャー＆パスト』観た 今回「ヒュー・ジャックマン」 よりも「ジェニファー・ローレンス 」が大活躍だったね ",
            " 『X-MEN：フューチャー＆パスト』観た マジやばい！  息詰まる展開とタイムトラベル物ならではのオチ(ネタバレになるので言いたくても言えない( ´艸｀)  ファンには堪らない出来でしょ ",
            " 『X-MEN：フューチャー＆パスト』最後の最後までどこに着地するのか見えない怒涛の展開は圧巻。何でもありだが、この持っていき方はむしろワクワクしたり。SPECクラスタ故「一十一（にのまえ）！」と心の中で叫んだシーンあり。",
            " 『X-MEN：フューチャー＆パスト』いやぁ！ほんまにオールスターっすよね。タイムトラベルもんとして懐かしいメンツと新しいメンツが無理なくっすよね。センチネルとの戦闘シーンはただただ圧巻っす！続きが楽しみっすよなぇ！ ",
            " ＜X-MEN：フューチャー＆パスト＞面白かった！ 自分が単純なんだろうけど、途中は本当にどうなっちゃうかと思ったしさー。エリックもマグニートーも素敵だったわ♪ ハンクがレイヴンを守るためにがんばってるーって思ったのは、きっと気のせいｗ",
            " ブライアン・シンガー監督『X-MEN：フューチャー＆パスト』2D字幕鑑賞。思い出してはニヤリする傑作。見事な群像劇で理想や差別について重く考えさせる…監督の手腕の賜物だ。暗闇の展開の中でクイックシルバーの登場場面は超お気楽で超最高。◎",
            " 『X-MEN：フューチャー＆パスト』オールスターの見せ場は控えめだけど、センチネル戦の絶望感はなかなかのもの。過去作品を踏まえての物語展開と、一つの区切りのつけ方には脱帽。大満足でありました。そして、クイックシルバーさん素敵 ",
            " 『X-MEN：フューチャー＆パスト』100. 2D字幕TCX@ 過去と未来を繋ぐストーリーを豪華なオールキャストで大変面白かった。X-MENシリーズ大好きファンにはたまらんです。旧作三作品おさらい必須で見るべき映画です。",
            " 『X-MEN：フューチャー＆パスト』三部作の懐かしい面々に出会えて嬉しいのもあるが、見た方はほとんど言及している初登場クイックシルバーのパートは良いねぇ。能力もその描写も楽しい。次回のX-MENでも是非登場して欲しいね。映画内で出自が匂わされていたから出ると思うけど。",
            " 『X-MEN：フューチャー＆パスト』三部作とFC(FG)を上手く繋げたなと。しかも三部作をテーマも含めて一応の完結をつける形で。そして今作から以降もまた自由に作れるぞと。素晴らしい！終わらないX-MENワールド！",
            " 『X-MEN：フューチャー＆パスト』鑑賞。おもしろかった。いっぱい、たくさん、おもしろいシークエンスあったよね。オレ的には自分のミューズであるエレン・ペイジがX-MENのメンバーになってたのが超嬉しかった。相変わらず困り顔が似合うね。",
            " 『X-MEN：フューチャー＆パスト』今迄の作品やコミックを観続けるとラストの『久しぶりだな、スコット』で泣けてくる。やっぱりみんな大好きウルヴァリン。",
            " 『X-MEN：フューチャー＆パスト』今回、改めて思ったのはアヴェンジャーズとリンクしないで正解だってこと。そりゃビーストはメンバーだからとかいろいろあるけど、別々のサーガで楽しめると思わせるほどに今回が良かったから。",
            " 『X-MEN：フューチャー＆パスト』これからのサーガの始まりと過去三部作のカーテンコールが見事。監督のマイノリティに対する視点とアクションのバランスも絶妙。次はアポカリプスだっていうんだから期待をもたせてくれるね。",
            " 『X-MEN：フューチャー＆パスト』最高！X-MEN、優勝！",
            " 『X-MEN：フューチャー＆パスト』「旧・三部作」の完結編として観れば納得がいくかも。「新・三部作」の二作目として考えると、まだ二作目なんだから次に期待と――。アメコミ映画の延々終わらない感じは段々慣れてきたよ！",
            " 『X-MEN：フューチャー＆パスト』つい、カットニスに声援を送ってしまった。（笑）",
            " 映画「X-MEN:フューチャー＆パースト」を鑑賞。序盤は、おやっ？と思わせておいて、巧妙な展開の脚本に感心。しかし、全体としては、話が過去と未来に広がり、登場人物も多く、エピソードを均してしまった感じ。結局、誰が主役だったの？",
            " 『X-MEN：フューチャー＆パスト』ホントにブライアン・シンガーが撮ったのかって位キレッキレだったけど……これで良いのだろうか？もう一回くらい観ないと判断しかねる。",
            " 『X-MEN：フューチャー＆パスト』3Dで鑑賞。大変良かった。とくにジェニファー・ローレンスが良いですよ。オーラが出てました。 エンドロールのおまけもナイスです♫ ",
            " 『X-MEN：フューチャー＆パスト』中盤の“クイックシルバー”の活躍がすばらしいですね。ただシリーズを観ていないとわからない部分が大いにあるので一見さんには向かないかも。もちろんエンドロール後のおまけもあります。",
            " 「アメイジング・スパイダーマン２」のエンドクレジットで『X-MEN：フューチャー＆パスト』のミスティークが捕われたミュータントを救出するシーンが挿入されてたけど、宣伝目的だったらクイックシルバーの方がみんな興味持つと思うけどな。",
            " 『X-MEN：フューチャー＆パスト』この映画で一番格好いいのがクイックシルバー。一番の見せ場もクイックシルバー。出番少なくて残念だよ。良かったのは、ローガンがいつもと逆の役回りでプロフェッサーＸとマグニートーの仲を取り持つ所だね。",
            " 『X-MEN：フューチャー＆パスト』を観た。タイムスリップものだが過去と未来が交差する話ではなく『ファースト・ジェネレーション』の世界観にウルヴァリンを参入させるための設定に思えた。やはりX-MENの主人公はウルヴァリンということか。",
            " 『X-MEN：フューチャー＆パスト』＠ tohoシネマズ六本木♪今までのシリーズがすっとまとまって、色んな事が出来るようになる次回作が楽しみ。未来の圧倒的な強さのセンチネルとの能力全開バトルが見ててツラいんだけど、めっちゃ興奮した！",
            " 『X-MEN：フューチャー＆パスト』ウルヴァリンが過去を変えてしまったせいで、今まで死んでしまったメンバーが全員生きてるって設定に代わってしまったから、これからはますますオールスターキャストに拍車がかかっていく事になるのかもしれない。",
            " 『X-MEN：フューチャー＆パスト』キャラクターの知識があったほうが楽しめる作品なので、おさらいしてからのほうが楽しめそう。相変わらずエンドロールになると退出する人が多かったが、最後も映像があるので注意！",
            " 『X-MEN：フューチャー＆パスト』過去と未来の交叉する内容でアクション要素だけではなく映画ながらミュータントの心情の変化の葛藤も描かれており、人間味あふれるストーリーとしても堪能できる。",
            " 『X-MEN：フューチャー＆パスト』を観てきました。ネタバレ少なめ。 ",
            " 『X-MEN：フューチャー＆パスト』 ジェニファーの下ちちとぱっつんぱっつんの太ももに5億点。タイムとラベルの矛盾を減らすための説明不足なところもあるけどやむなしか。そのくせ長くね？とも思ったけど楽しめました。なぜならジェニファーが…",
            " 『X-MEN：フューチャー＆パスト』満足はしたけど、やはりファースト・ジェネレーションは越えられないな。マカヴォイかっこよすぎる。あと、エレン・ペイジもうちょっと出して欲しかった。",
            " 『X-MEN：フューチャー＆パスト』調理場？シーンは噂通り凄かった。過去を変えちゃうのって反則な気がするけど…まぁアメコミだしね。。これで旧3でのモヤモヤもリセットかな。んで結局教授は何で生きてたの？← ",
            " 『X-MEN：フューチャー＆パスト』公開初日。始めから終わりまでずーっとニヤニヤしてた。FG好きなら楽しめるはず。エリックは格好良すぎるし、チャールズはダメ男。ハンクは相変わらず苦労人な青毛玉。 ",
            " 『X-MEN：フューチャー＆パスト』何でクイック・シルバーを仲間にしないのか。",
            " 『X-MEN：フューチャー＆パスト』ウルヴァリン・サムライのエンディングはなんだったの？でも、それ以外の過去作は観ておいたほうがいいね。エレンペイジはインセプションと引っ掛けてるのかな？",
            " 『X-MEN：フューチャー＆パスト』どうしたアンナ・パキン、と思ったら「ファイナル・デシジョン」以来のエレン・ペイジだった。久しぶりに出てきてしかも他人の意識だけ過去に飛ばせる特殊能力まで身につけて。アンナはラストチラッとだけ出るね。",
            " 『X-MEN：フューチャー＆パスト』クイック・シルバー関連シーンは面白かった。好き。",
            " 『X-MEN：フューチャー＆パスト』剛力彩芽の吹き替えはプロメテウスの悪夢が嘘のようすな。",
            " 『X-MEN：フューチャー＆パスト』センチネルとの絶望戦は見事。全体的には納得いかない部分が多かった…ブライアン・シンガーにしては頑張ってはいるけどねぇ。（上から目線）",
            " 『X-MEN：フューチャー＆パスト』＼(^o^)／ｵﾜﾀ  あんまり3D感ないなあ。見る人は見るし見ない人は見ないだろうからお勧めもクソもないね。",
            " 『X-MEN：フューチャー＆パスト』今作ではタイムトラベルと云う新機軸で攻めてるけども、今年４本目のマーベル映画と云うことで正直そろそろ飽きられ始めてるんじゃないかな。更に９月にもう１本あるしで、マーベル映画がインフレ起こしてますな。",
            " 『X-MEN：フューチャー＆パスト』オープニングやスタイリッシュな映像はブライアン・シンガーならでは。戻ってきてくれてありがとう。  ペンタゴンのレストランたしかにスゴイ。迫力のあるシーン満載で楽しかったです。",
            " 『X-MEN：フューチャー＆パスト』この映画を観てて思ったのはXメンシリーズが始まって14年観続けててほんと良かったな。ってこと。Xメンありがとう！ウルヴァリンありがとう。",
            " 『X-MEN：フューチャー＆パスト』過去も未来もキャストの演技と迫力ある映像でドップリ浸れる。詰め込みすぎ感は感じずに、ミュータント達がヒーローながらも抱えるものの重さに共感できる。過去作のアレコレを思い出しながら観るお祭り感！",
            " 『X-MEN：フューチャー＆パスト』３－Ｄは「ウルヴァリン：ＳＡＭＵＲＡＩ」よりは立体感出てるけど、「キャップ・ウィンターソルジャー」「アメスパ２」に比べると大分おとなしめ。オープニングタイトルが一番３ーＤだった感じだな。",
            " 『X-MEN：フューチャー＆パスト』そんな無理してオールスターにしなくてもねぇ。未来のマグニートーは弱すぎだし、ストームは「アメスパ２」のライノくらい何しに来たんだ状態。ジーンに至っては「ウルバリンサムライ」時でウンザリしてるからね。",
            " 『X-MEN：フューチャー＆パスト』シリーズの中では面白い方に入ると思うけども、センチネルの印象弱いし、クライマックスの闘いは過去は盛り上がるけど、未来はいまいち盛り上がらない。ていうかストーリー「ターミネーター」じゃん。",
            " 『X-MEN：フューチャー＆パスト』あとよもやネタバレや匂わすこと書いてる人はいないと思うけど、もしいたら地獄の業火で焼かれるがいい！と思いました。",
            " 『X-MEN：フューチャー＆パスト』比べるもんじゃないけど、私はキャプテン２＞＞＞＞＞＞＞＞＞＞＞アメスパ２＞＞＞＞＞本作の順で好きです。",
            " 『X-MEN：フューチャー＆パスト』ブライアン・シンガーの『X-MEN』ではピカイチの出来栄えなんだけど私はやはり前作の方が好きだなぁ。あとシリーズ通して見てないと辛い部分が多かったような気がします。",
            " 『X-MEN：フューチャー＆パスト』このシリーズは前作の「ファースト・ジェネレーション」以外あまり好きじゃなかったんですが、本作は意外にも面白く作られてて、ちょっとブライアン・シンガーを見直しました。",
            " 渋谷で『X-MEN：フューチャー＆パスト』。前作忘れてたりシリーズちゃんと見てなかったり散々だけど面白かった。基本はワリとベタな話でも、あのメンバーだと全く読めない緊張感が生まれるものね。暴力的で残酷な描写が多いのはちょっと嫌だったけど。",
            " 『X-MEN：フューチャー＆パスト』2D字幕｜ 1973年ベトナム戦争の休戦合意の議場にあらわれるそれぞれの事情を抱えたミュータント達の悲哀が見どころ。ジェニファー・ローレンス、ここでも輝いてた！",
            " 『X-MEN：フューチャー＆パスト』若き日のプロフェッサーとマグニートーを演じる2人はすっごいなぁ。ジェニファー演じるミスティークの3人が揃うと遡る時間なんてどーでも！（大事）調理場の70年代の音楽が流れるシーンが素敵。これ面白いっ。",
            " 『X-MEN：フューチャー＆パスト』ジェームズ・マカヴォイ演じるプロフェッサーが凄くいい！ジェニファー・ローレンス演じるミスティークも！どちらも苦悩してる様にグッときたわ。そして、あのラスト。うーん、良かったなぁ(o^^o)",
            " 『X-MEN：フューチャー＆パスト』期待通りの人類の未来模索系群像劇。ミュータントも人類も誰もが未来の現象を変動させる能力を持っているから、寿命において比較的猶予のある若者はより良い未来を模索しなければならない。ここでいう未来とは老後と同義ではないので、アンチエイジングは糞。",
            " 『X-MEN：フューチャー＆パスト』＞未来の造形が『ハイランダー２』を想起させ、ちょっと不安になるｗ",
            " 『X-MEN：フューチャー＆パスト』昨日先行観た。 良かったけど、どうしても3作目の尻拭いにしか思えない。",
            " 『X-MEN：フューチャー＆パスト』初めて見る人もシリーズファンも楽しめる濃い内容。精神を病んだヤク中チャーリー役マカヴォイ、オーラ満々のダークヒーロー マグニートー役ファスベンダーのどちらも気になるレイヴンの気分。",
            " 『X-MEN：フューチャー＆パスト』登場人物がちょっとずつ繋がっていて、もちろんウルヴァリン、プロフェッサー、マグニートがメインだけど!! ラストへの一直線はさすがとしか言えない。",
            " 『X-MEN：フューチャー＆パスト』髭を蓄えた素敵なH・ジャックマンを舞台挨拶中継で少しだったけど観た。未来と過去の戦闘シーンのスケールの大きさと豪華キャスト！カッコいい俳優陣とジェニファーのアクションに目を見張った。次は3Dで観たい",
            " 『X-MEN：フューチャー＆パスト』＠TC六本木。旧作との巧みなリンクにスリリングなアクションと各キャラの内面もしっかり描いた脚本が秀逸！総出演的キャストも豪華な正にX-MEN版「アベンジャーズ」 ",
            " 『X-MEN：フューチャー＆パスト』3D字幕で観た！盛りだくさんで満足うー、マグニートー超かっこええ！ああ、X-JET！ ",
            " 『X-MEN：フューチャー＆パスト』冒頭からエンドロール後までワクワクが止まらないなんて事が今までほかにあったかな・・ あのまま永遠に浸りたかった(≧▽≦) ",
            " 『X-MEN：フューチャー＆パスト』ファーストジェネレーションの純正な続編であると同時に旧3部作をも収束してる。 シリーズ始まって15年？ここに来てこれだけの作品を出すX-MENというコンテンツはやっぱり凄いわ♪ ",
            " 『X-MEN：フューチャー＆パスト』それぞれのキャラクターにも気を配りつつ、あの物語は素晴らしい！ 今年のベスト候補なのは間違いなし！ 是非、前作をおさらいしてから望んで下さい。 ",
            " 『X-MEN：フューチャー＆パスト』３D字幕版鑑賞。 リアルタイムで見続けて、ずっと想い続けてきたこの気持ちを、副題を知って、“するのか？！しないのか？！B・シンガー？！”って、気になりまくってたら、・・・ブライアン、貴方って人は！",
            " 『X-MEN：フューチャー＆パスト』先行上映で鑑賞終了♪ 超絶面白かったーよ、早く二回目みたい(≧∀≦) ",
            " 『フューチャー＆パスト ローグ・エディション』  ローグ・エディションをみた！！！  やっと！    レイブンとハンク、ミスティークとビースト  や〜〜〜〜良い……  マグニートー過去未来カットバック  そうくるか    アツいし、ユーモアもいいし… ",
            " 納得のフューチャーパスト。アメイジング2がガッカリすぎたんだ",
            " フューチャー＆パストの感想みたいなものも書きたかったんですが、FP鑑賞前日にファースト・ジェネレーション見終え、頭の整理もできないままFP。。。登場人物が多いのと少し複雑なストーリーにさらに混乱。",
            " ボリバー・トラスク役にピーター・ディンクレイジのキャスティングは、差別をする人間のは得てして差別されている人間であり、よりマイノリティーなものを差別するという構造を端的に現している。 ",
            " 2回目吹き替えで見てきた。冒頭からプロフェッサー大木さんとマグニート家弓さんで一気に世界に没入できる。そしてペンタゴンでのクイックシルバーを3Dで堪能してきた、あそこは名シーンだわ。 ",
            " フューチャー＆パストとか一生観れないじゃん、常識的に言えば。",
            " 『X-MEN:フューチャー＆パスト』観たよー。観に行った人がクイックシルバー、クイックシルバーって言うのも納得。楽しそうにしているっていうのはいい。観ているこっちも楽しかった。 ",
            " 『X-MEN フューチャー＆パスト』リピートでも涙ぐんでしまった。でも初回と違って、懐かしMENじゃなくレイブンの選択の所だった。",
            " 『X-MEN:フューチャー&パスト』、疑っててごめんシンガー。",
            " 6/１１Ｘ－ＭＥＮフューチャー＆パスト を観ました。苦悩するプロフェッサーＸ、素敵♡ストーリーも登場人物の苦悩もアクションもすべて良かった。",
            " そんな訳でXメンです ",
            " 『X-MEN フューチャー＆パスト』凄く面白かった。マジョリティの差別意識によって生まれた、マイノリティ側の強い被差別意識がもたらした悲劇。もろドラッグのメタファーの描写があるのですが、それによってプロフェッサーのキャラにより深みが。 "
        ]
    }
}