{
    "title": "六月燈の三姉妹",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 559,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 4
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『六月燈の三姉妹』Netflixにて②。お母さんの役が嫌だったww風鈴の揺れる縁側、やっぱりいいな〜憧れます🙂三姉妹が並んで歩くシーンは、華やかでなんだか良かったなぁ〜。六月燈を題名にする必要はあったのかな笑w  うーん🤔って感じw",
            " 『六月燈の三姉妹』実在の和菓子店が舞台だけど美味しそうな和菓子が出てくる訳でもなく（新作のかるキャンくらい）寂れた商店街から一歩も出ない為ご当地映画としても機能していない何とも掴み所のない映画。三姉妹のキャンディーズのみ唯一良い。",
            " 『六月燈の三姉妹』『海街diary』が素晴らしかったので同じく姉妹が主役の今作に興味を惹かれて観たら登場人物の共感出来なさや三姉妹のビジュアルといいむしろ裏海街diary？物語の収斂の気持ち悪さ、御当地宣伝映画としてもどうかと思ったよ",
            " 『六月燈の三姉妹』鑑賞。細雪を目指したのかしら。キャラクターのぶつかり合いや波風が足りないので、のめり込んでみるような感じではない。それでも美人姉妹のやりとりを間近に見ているようで、ちょっと変態的な楽しみがあったな。",
            " 『六月燈の三姉妹』日常を描いた作品。これといって特徴はないがそれが良いのかも。",
            " 佐々部清監督の映画センスが光る由緒正しい日本の喜劇 〜なのに上映館が少な過ぎな ... 『六月燈の三姉妹』 ブログ更新しました ▶ ",
            " 『六月燈の三姉妹』続き、物語自体が割とコミカルですが、津田寛治さんの上手い前振りもあって、写真出演だけのブラック・プレジデントがたぶん一番笑いを持って行ったのではないかとw良い作品なので鹿児島関係者以外の方にもオススメします。",
            " 『六月燈の三姉妹』続き、主要なキャストが鹿児島出身ではない方が多かったからなのか鹿児島弁もかなりソフトな感じでした。吹石一恵さんだけ設定上標準語でしたが、他の方々は鹿児島弁で話していて聞きなれたイントネーションは耳に心地よかったです。",
            " 『六月燈の三姉妹』、鹿児島市にある実在の和菓子店を舞台に家族の悲喜こもごもを描いたハートフルなホームドラマ。鹿児島県人としてはとりあえず押さえておこうと思って観ましたが、家族の在り方を問題提起しながら、とても心温まる良い物語でした。",
            " 【六月燈の三姉妹】お祭りの準備をする小さな和菓子屋の家族たちにこんなにも襞の深い人間模様があったとは…。女性の視点に拘った実に苦み渋みの強い恋愛物語が炙り出される。姉妹や母娘、女性同士の心の推し量りと思いやりの深さに感服した。 ",
            " 『六月燈の三姉妹』出戻り、離婚調停、不倫でドロドロの美人とはいえない種違いを含めた三姉妹。おまけに一緒に暮らしてるが両親も実は離婚してたりともう暗い家族。それが、ちんけなお祭りとともにダラダラと続くので眠くなる。和菓子もイマイチ。",
            " 『六月燈の三姉妹』出戻りとか不倫中とかそれぞれ三姉妹には事情がありそうだけど座卓を囲んで家族で晩酌したり昼間はお茶飲んだり、日本の良い家族の風景でした。鹿児島弁や性格の違う三人姉妹が心配し合う様子も邦画らしく温かく描かれてました。",
            " 『六月燈の三姉妹』吉田羊さんの今後の活躍を期待してます!!",
            " 『六月燈の三姉妹』福岡は久留米出身の吉田羊さん、監督の福岡凱旋の言葉に涙ぐんでおられました。 間近で見ても、とっても綺麗な女優さん。 九州では焼酎のCM出られてますが、この映画も鹿児島らしく焼酎を飲むシーンの多い事！ ",
            " 『六月燈の三姉妹』★★★★☆ TOHOシネマズ天神 8SC  舞台挨拶付き上映にて。 佐々部監督らしい、丁寧さ。 笑いあり、問題提起あり、涙ありで、観て良かったと感じさせてくれる映画だった。 ",
            " 観た『六月燈の三姉妹』",
            " 『六月燈の三姉妹』意外にと言っては失礼だが、これはなかなか良かった。登場人物が地味だけど魅力的に撮られている。",
            " 「六月燈の三姉妹」。不倫も離婚も躊躇せず盛り込み、俳優たちのアンサンブルも絶妙。低予算とおぼしい「地方発」映画からこんな見応えある作品が誕生した。鹿児島と東京だけの公開では惜しい。全国各地で観られていい出来映えだ。一見をお勧めします。",
            " 11日池袋シネマロサ「六月燈の三姉妹」。10歳から18歳まで過ごした鹿児島のご当地映画だが、正直なところ大して期待していなかった。ところがこれが秀作。ひと味もふた味も違う町おこし映画でありホームドラマでもある。話が進むにつれ家族関係、人間関係が解き明かされていくのがいい。（続く）",
            " 「六月燈の三姉妹」、ほっこりした佳作だった。主人公である次女のトラブルが物語の柱だが、実は家族の全員が一筋縄ではいかない事情を抱えている。それが寂れていく街の一見のどかな景色に不思議とはまっている。三姉妹の個性がしだいにはっきりしていく語り口が上手。そして吹石一恵の目の雄弁さ。"
        ]
    }
}