{
    "title": "サッドティー",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 5433,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『サッドティー』鑑賞。キャッチコピー『「ちゃんと好き」ってどういうこと』のご本尊。脚本家の男の「ちゃんと好き」が余りにも理解できず腹さえたった。一方、群像劇に登場する人物がみな楽しそうに見えない恋愛をしているあたりは巧いし、そのクライマックスのまとめ方にも快哉を打った。",
            " 『サッドティー』DVDで初鑑賞。これはよく出来た恋愛群像劇。絶妙にユルく冷めたキャラがもつれあって進む構成が抜群。コメディと恋愛ホラーとシリアスにちょっとシュールさをふりかけた独特の味わい。そしてラストに向い走るセンス。見返すとまた違う見方も出来そう。初の今泉力哉、面白かった。",
            " 『サッドティー』それぞれの恋愛観、温度、大切にしてるところが微妙に違うのがうまいし、面白い。",
            " 『サッドティー』ちゃんとできない13人にツッコミどころ満載だった。隠せないのが男に対する気持ちの悪さ。しかしなぜ－。なんとなく離れずあるのが、好きという形にし辛い想いに対する合わせ鏡のようでもある。サイテーの恋愛を彩るサイコーの演出。醸し出す雰囲気はなんとも感慨深げだ。 ",
            " 『サッドティー』やっと観たけど、しんどい。物足りない。いや、今観るべき映画じゃなかっただけかも。今泉監督作品は「最低」から全部観てるくらい好きだし。ただ、今は圧倒的に心を揺さぶる”ドラマ”が観たいのだ。こういう日常みたいなのはもういい",
            " 『サッドティー』数少ないダメ恋愛をしてきているから共感してしまう 観た後は朝日のように競歩したくなる、そんな映画 「ちゃんと好き」に対する答えはこの映画を見ても出ないけど、答えを出すためではなく思考するために観るのだと思う",
            " 『サッドティー』この映画は私が選ぶ2014年映画不動のベスト1 私が今までに経験してきた数少ないエピソード、現在進行形？の数少ないエピソードがあり過ぎる これは私のための私の映画なんじゃないかと思うくらいに",
            " 『サッドティー』@キネカ大森 夏の渋谷ユーロスペース以来 鑑賞後、大森の居酒屋でパートナーとしゃべれ場 人生再多数回鑑賞しているからこそできる業だなあとしみじみしました 初見だと公開処刑レベルに恥ずかしいよ！",
            " 『サッドティー』ずっとみたいなと思っててようやく見れた。すごい面白い！よくできてる！こういう映画みると映画の面白さを再確認できる。もう一回みたいなー。",
            " 『サッドティー』面白かった！以前からずっと観たかった作品。特に男と女が１対１で会話するシーンがどれも好き。登場人物がみな個性的でキャラクターがしっかりとあって全員いい。色々と考える場面もあった。内田慈さんが良かった。",
            " 『サッドティー』★3.8 ジワジワと効いてくる毒のような映画だった。なだらかな空気感を作るために間が長いシーンが多々あったが少し残念。答えは結局出なかったように思えたけど「気まぐれとタイミング」じゃあないかなとも思えたね。",
            " 14-28.「サッドティー」：友人たちの（自分も含め）ゲスくてしょーもない恋バナをとって混ぜた筑前煮のような恋愛映画。同じ恋愛群像劇の「恋の渦」がTV的なエンターテインメントだとすれば、こちらはいかにも映画らしい日常劇。",
            " 『サッドティー』＠渋谷ユーロスペース 「ちゃんと好き」って、どういうこと？ 観る前、観ながら、観た後も私は思考し続けるでしょう",
            " 【サッドティー】愛の行為や証は全く見せず対話だけを重ねる群像劇。台詞の奥に微塵の愛情さえ窺えぬ。こんなにあっけらかんと二股だの別れるだのウダウダ抜かし続ける勘違い感が素晴らしい。「えっ？」の応酬にも悶絶。若い感性に乾杯。 ",
            " 「世界にはまだまだ今泉力哉が足りてない」本日よりレイトショー『サッドティー』今泉流\"好きってなんじゃろ考現学\"。",
            " K'scinemaで今泉力哉監督『サッドティー』を鑑賞。ぐだぐたな恋愛群像劇。まあ、恋とか愛なんて、ぐたぐたなものだけど。相手の心情を理解しようとしない人たちの会話がたまらなく面白い。恋愛感語りたくなるねー。最高でした。",
            " ＜2014年下半期ワースト＞⑧ライズ・オブ・シードラゴン 謎の鉄の爪 ⑦渇き。 ⑥ジャージー・ボーイズ ⑤デビルズ・ノット ④私の男 ③300 帝国の進撃 ②サケボム ①サッドティー ",
            " 『サッドティー』、ようやく観る事が叶いました。「ちゃんと好き」ってどういうことか、様々な男女の恋愛模様を12のエピソードで綴った群像劇。登場人物は皆個性的で、笑えたりちょっと身につまされたり、会話の間や場面の見せ方や空気感に妙味があって、お世辞抜きですごく面白かったです。",
            " 『サッドティー』。好き。キミが好き。でも、好きって何だ？周到に練り上げられた脚本が素晴らしい。こじんまりとした世界観が全く気にならない。高頻度で来る間のせいでテンポは今一つだが、シークエンス分けのおかげでストレスは少なめで済んだ。大人数で行くと、その後絶対盛り上がる。良作。☆4",
            " サッドティーのサッドＴは普段Ｌサイズの私でもＭサイズでピッタリでした。"
        ]
    }
}
