{
    "title": "罪の手ざわり",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 1524,
            "each_tweet_amount": {
                "good": 27,
                "even": 2,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『罪の手ざわり』繁栄に取り残された名もなき人々の内なる暴力がむき出しになる時。ニーチェの馬の様に鞭打たれる馬を出した後に札束で顔を張り飛ばされた女がナイフで男を切り刻む。直歳に過ぎる描写だがそうせざるを得ない監督の切実な怒りが伝わる",
            " 『罪の手ざわり』ざくりとした感じがどこか似てると思ったらオフィス北野の名が。ジャ・ジャンクー監督の撮る裏中国の姿は新鮮。人を殺める場面を観て「わかる」と感じた自分もいて思わずはっとする。来世のことを願いつつ現世を生きる人間が哀しい。",
            " 『罪の手ざわり』アジア映画を懐かしく思い出させる好ましい描写がたくさんあるのだが、これは習作の類いになるんだろう。次作が楽しみ。",
            " 『罪の手ざわり』どの罪も突発的で計画的でない点がまた「いつ誰が彼らの様になってもおかしくない」中国の現状を反映していたのかもしれない。たまに入るカンフー的演出は笑いを狙っているのか、だとしても少し浮きすぎていた。重苦しい雰囲気は好み。",
            " 『罪の手ざわり』中国の貧困層の四人の登場人物がそれぞれ罪を犯すまでの話。実際の事件を元にしているらしいが格差社会→殺人という公式に拒否反応を覚え共感できず。最も元々共感などは期待しておらず中国の現状を描いているだけなのかもしれない。",
            " 新文芸坐のアジア映画特集にて『罪の手ざわり』鑑賞。「詩情が描けない作家は暴力が描けないし、暴力が描けない作家は詩情が描けない」とゆー自論を裏打ちする大傑作。普通の人がスイッチ入るまでの4ケース。後押しするのは怒りだったり絶望だったり。",
            " ジャ・ジャンクー監督『罪の手ざわり』鑑賞。4つのオムニバスで中国の今を描く。金にまつわる人間の良い面と悪い面を真正面から捉え、普通の市民達がたどる運命が厳しく苦すぎる。日本に置き換えても観れる箇所が多く、生きる意味を考えさせられた。◎",
            " 『罪の手ざわり』みた。四つの物語。バイオレンスさにまずビビる。あいかわらずの画面の美しさにエグいお話。よい。",
            " 『罪の手ざわり』アートで武侠でピカレスク。その見事な融合が現代中国をリアルに映し出すなんて、またしてもジャ・ジャンクーの非凡さを見せつけられる一本。急速な経済発展が生む社会のひずみと個人の悲劇。映像美と巧みな構成にしびれる。",
            " 『罪の手ざわり』4つのオムニバスが最後に循環するという凝った作り。背景に静かに見えてくるのは現代中国の社会制度が持つ不幸。この主人公たちも拝金主義の中に生まれなければ違う人生が待っていたはず。",
            " 『罪の手ざわり』製作・配給にオフィス北野が入ってる時点で、そのバイオレンスさ推し量られ。実話を元に４件のチェーンストーリーだが、中国といえば驚かなくなってるのが難点。久しぶりに見た姜武がやっぱりいい。優しき狂気。北野作品に出て欲しい",
            " 『罪の手ざわり』このリアルとのせめぎ合いで起きる戸惑いはこないだ「私の男」でも感じたやつっぽいなあ。よくある感情移入問題。今回は尺的なことも関係してそう。あとは各話が直接的なエピソードじゃなくてちょっとした暗示みたいなのでくっついてんの好き",
            " 『罪の手ざわり』中国の経済格差から起きた悲劇の実話ベースのオムニバス、とだけ聞いてたからちょこちょこ挟みこまれる詩的な映像とかバイオレンスシーンのジャンル映画感とか予想外に好物キタ！むしろ逆にキャラクターのリアルな面が邪魔にも思えちゃう。初ジャ・ジャンクーでした",
            " 【罪の手ざわり】最悪の暴力を描いた映画。厳しい現実に追いつめられていく様をじっくりと見せられる苦しさ。他に助かる方法がなかった虐げられた弱者たちの悲痛な暴力は、べったりとその手に感触を残し続けるはず。とても不快だけど真っ当な映画。",
            " 『罪の手ざわり』怒りや憤りが澱のように溜まっていく描写が素晴らしく、リアルで引き込まれた。 それまでの静かなトーンから爆発した時の緩急が効果的。社会的な歪みが生んだ悲劇に胸が苦しくなる。監督の伝えたい思いが濃密に詰まった作品だった。",
            " 『罪の手ざわり』汚職が蔓延して疲弊してる一般国民。 どこの国でも大なり小なり同じ構図。 しかし迫力のある映画だった・・。",
            " 『罪の手ざわり』ジャ･ジャンクーの作品にしては、ストレートに伝わる作品でした。事件に共通する心の動きは、痛さ感じる。事件は伝わってくるが中国の抱える問題点という点では物足りなさも感じる。",
            " 『罪の手ざわり』、中国で実際に起こった4つの事件を基に事件を引き起こした側の視点で描いたジャ・ジャンクー監督の中国・日本合作映画。急激な社会の発展に翻弄され取り残された人々が、次第に追い詰められていく様が生々しく、切なくなります。",
            " 『罪の手ざわり』鑑賞。血の染み具合や撃ちぬかれた頬の形状、馴染みの人が食べているものを通りすがりに一口食べる様子など細かい部分がごく自然にきちんと表現してあり、それにより現実味が更に増していたように思う。見ごたえのある残る映画の一つ。",
            " 『罪の手ざわり』作り物の様な暴力描写に拘るあまり、この映画の本質が見え難くなっています。映像に無意味に象徴的な赤を配色したり、弱者を虐げるシーンの演出も過剰で茶番です。この作品は、ジャンクーが、北野オフィス向けに作った様に思える。",
            " 『罪の手ざわり』104. @4つの事件が描かれ内容は違うドラマ。ここ数年の急成長した中国の実情みたいな物が浮き彫りになってるような？格差社会が生んだ歪みかな？監督の怒りが感じる。",
            " 【罪の手ざわり】実話をベースにした4つの罪人のエピソード。どれも心情的に理解できる。単なる4連ではない強弱テンポのついた噛み合わせのいい構成、事件に至るまでの経過とバイオレンスの瞬間とで緩急テンポのついた描写にセンスを感じる。 ",
            " 『罪の手ざわり』格差によって苦しみ、暴力に手を出したしまう人々を描いた映画。現代中国の影を垣間見る。4つの事件が微妙に交錯する面白さがある。ジャ・ジャンクーの怒りを感じる。",
            " ル・シネマで『罪の手ざわり』を鑑賞。四つの事件のオムニバス。やるせない事件の数々には心が痛むなー。中国に限らず、格差によって引き起こる人間の壁が重くのしかかる。とても見応えがあって、心に残る映画となりました。よかったです。",
            " 『罪の手ざわり』ジャ・ジャンクーの現代中国に対して怒りを感じる。ニュースでは伝わらない急激な経済成長と格差社会の犠牲者の心を描き出す。金が全てとなった悲劇を中国の伝統的“武侠小説”のタッチで表現。過去が現在を皮肉るということか。",
            " 『罪の手ざわり』4つの事件が描かれているのだが、現代中国の抱える重大な問題を実際に考えさせられて、鑑賞後は心の奥底なかなりのパンチがあった。一つ一つのシーンが美しい。",
            " 『罪の手ざわり』課題にしてくれて先生に感謝。たまにはこういう映画もいい。非現実なことだけど、内面のリアルな描き方が際立ってた。バイトがなかったら絶対冒頭10分も寝なかったはず(つまり結局ちょっと寝た）。",
            " 『罪の手ざわり』@渋谷。中国の格差社会の負の連鎖があまりに色濃く出てその孤独感、暴力、疎外感は観客をどん底に落とす。好みはあると思うが、その４つのどのストーリーも意外と身近な不確かなものなのかも知れない。",
            " 『罪の手ざわり』急激に発展していく国家の片隅に取り残された人々を描く。現実に絶望し覇気もなくした者たちの悲痛な暴走が見ていてどギツイ。やりばのない怒りの矛先がさらに怒りを生むという。社会が怒りを生み人の心が病んでいく様はもうキツイとしか言いようがなく、見ていてしんどいが見応えあり",
            " 『罪の手ざわり』孤立してしまった者達と、画面に映る動物達の環境が同じに観えて仕方ない。過去の殆どを排除し、今ある風景を中国の自然や開発も含めながら観客にしっかり投げてくる負の連鎖。タイトルの答えが纏まらないままべっとりこびりつく。",
            " [映画]「罪の手ざわり/ジャ・ジャンクー監督」第二話の強盗シーンのカッコ良さは必見！ジャ・ジャンクー監督、次はフィルム・ノワールものでしょ ",
            " ブログを更新しました。 『「罪の手ざわり」現在の歪んだ中国で起きている問題を赤裸々に描いている。』 ",
            " 「罪の手ざわり」劇中に出てくる巡業の武侠芝居がキーだ。それぞれのエピソードも武侠物的な構造を持ち、特に三番目の殺人の描写は完全に武侠映画。しかし現実の現代中国で、バイオレンスの先に勧善懲悪のカタルシスは望めないのだ。四番目の工場はやはりフォックスコンなのかな。",
            " 「罪の手ざわり」タイトルは柔らかいが、内容は結構えげつない。現代中国で実際に起きた四つの殺人にインスパイアされたオムニバス。罪を犯すのは全て地方のブルーカラー。ジャ・ジャンクーは高度成長の歪みに落ちた彼らの人生に寄り添い、何故殺人が起こったのか、その訳を紐解く。",
            " 沽券を保てない男・・ 家族のために金をつくる男・・ 品格を汚された女・・ 空回りする自分に戸惑う男・・ 触れることのないものに触れ 感じ取ることで・・ ことは始まって終わる・・ 選択すべきは自らの意志・・ 果たして人間とは 動物なのか？ケダモノなのか？ 『罪の手ざわり』",
            " 『罪の手ざわり』ジャ・ジャンクーの情景には絶望的な美しさがある。そして、本作は絶望のロンド。死の悲痛な輪舞。4人の叫びは、あの国の歪んだ仕組みの悲鳴でもある。弾丸で開いた風穴から”世界”は見えたのだろうか？ 馬は解放されて走り出したけれど、生き延びるとは限らない。",
            " 2本の映画 「罪の手ざわり」さっと銃を撃つのはいいが、あっさり過ぎる。「私の息子」ひとたび交通事故を起こすと、どれほど事務的に煩雑に、周囲の関係に悪影響をもたらすか。今年ベスト７に入る快作",
            " 賈樟柯『罪の手ざわり』めっちゃおもしろかったーカッケー！絵面がカッケー！",
            " ジャ・ジャンクーの『罪の手ざわり』は僕にはダメだった。ひどいと思う。",
            " 罪の手ざわりは言うほど面白くなかった。いや、面白いんだが。面白いんだが、脚本賞の意味はわかる。"
        ]
    }
}
