{
    "title": "みつばちの大地",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 388,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『みつばちの大地』蜜蜂が花々の愛を結うメッセンジャー、エロスなのかと思うと、強面な彼らが少し可愛く見えてきて不思議ですｗ",
            " 【みつばちの大地】蜜蜂の生態と養蜂業の様々な分野のエピソードをバランスよく配した優れた科学ドキュメンタリー。蜂群崩壊症候群の話は目新しくはないが女王蜂ブリーディングの話は珍しい。コロニーに纏わる習性を見事に応用した技で驚いた。 ",
            " 『みつばちの大地』、絶対に観るべき作品。ミツバチの大量死や失踪の謎を紐解くドキュメンタリー。驚異的な生態を捉えた映像も素晴らしい。私たちの食物の1/3がミツバチによって受粉されているなんて！将来の年金を心配している場合じゃないかも。",
            " 『みつばちの大地』人間のビジネスが、ミツバチの種としての繁栄や進化に多大な影響を及ぼしているという事実。ハチにも抗生物質を与えられている事は驚愕だった。生物多様性が叫ばれる今日、ミツバチに限った事ではなく、納得のドキュメンタリー。",
            " 『みつばちの大地』ドキュメンタリー好きの好奇心を刺激する。前半は蜂の神秘性に魅了され、後半は脅威という流れで生態系についての問題を観客に嫌味なく提起する。人という文字は人類だけじゃなく動植物とも寄り添って支え合っているのだと感じた。",
            " 『みつばちの大地』何本もみつばちの映画を見た。これは他と違う。みつばち「問題」に関心ない人も満足できる。映像が素晴らしい。なんでこのアングル？種明かしは、カメラ! でもやっぱりみつばちの脅威は、農薬だ。もっとはっきり言って欲しい!!",
            " 『みつばちの大地』のどかな田舎のおじいちゃんが家の裏のりんご畑で…的なイメージとはかけ離れた現代の豪快かつ機械的な養蜂風景はすごくインパクトがあった。あと開始40分くらいまで養蜂家の皆さんが防護服も着ずにラフな格好で蜂蜜取ってるのがね…。普段ハチ一匹で大騒ぎしてるのがバカみたい。",
            " 『みつばちの大地』生物学的な話や地球環境の話のみならず、大規模化した養蜂ビジネスへの問題提起を通じて“蜂と人間の付き合い方”を興味深く考えさせてくれる知的ドキュメンタリー。これからは蜂蜜を食べるときに思わず拝んでしまいそう。悠然と飛び回る蜂を360度の接写で撮影した映像にも驚愕。",
            " 『みつばちの大地』。近年問題になっているみつばちの失踪や大量死の原因を、人間との関係を見つめながら検証するドキュメンタリー。養蜂家たちの苦闘や自然の恩恵が伝わってくる。至近距離で捉えたみつばちの映像も見所。環境破壊の罰は必ず人間に返ってくる。蜂蜜好きの私には無視できない！",
            " みつばちの大地泣いた   もう高い蜂蜜しか買わない",
            " 『みつばちの大地』。原因不明のまま大量に減少しているミツバチを題材にしたドキュメント。とにかくマクロ撮影が素晴らしい。どんな機材を使用しているのかメイキングフィルムを見たくなる。巣箱の中での孵化や飛行中の交尾など興味深いシーンが続出。アメリカの超大規模な養蜂には疑問がわく。",
            " ちょっと前に観た『みつばちの大地』が良かった。ミツバチのドキュメンタリーの生態と大量死の謎に迫るドキュメンタリーなのだけど、ミツバチとの物理的な距離が近いので、早い段階から蜂のコロニーに感情移入してしまった。SF超大作と言っていいと思う（が、全部ノンフィクションなのが恐ろしい）。",
            " みつばちの大地、CG無しのみつばちの映像も素晴らしいですが、何より養蜂を通して人間の社会や経済、産業そのものの在り方に思いを馳せずにはいられなくなる映画です。",
            " 岩波ホール。「みつばちの大地」鑑賞。ミツバチの 園を期待していたら、良い意味で見事に裏切られた。ミツバチの生態より養蜂家に焦点があてられる。彼等はミツバチをただの家畜としてしか扱わない。人間のエゴと傲慢さに嘔吐が出る。アインシュタインが言ったミツバチが全滅すれば人間は4年で死ぬ。",
            " みつばちの大地、とても興味深くおもしろかった、というか人間て生き物がこわい。",
            " 映画「みつばちの大地」観てきた。映像が素晴らしくて、冒頭の女王蜂誕生シーンから既に涙ぐんでしまいました。あと、交尾シーンの空撮も非常に感動的でした。 (後半死ぬほど眠くなってちょっと寝たけど)",
            " みつばちの大地、映像は素晴らしいシーンが多々あった。すごい撮影技術。",
            " 映画.comで佐々木俊尚さんが「みつばちの大地」について書いて下さったコラム、素晴らしい。有難うございました！ 監督が読んだら喜ぶでしょう。これは、問題を特定したり糾弾するのではなく、事実を淡々と映し出す作品なので…。問題は、みつばちの減少ではなく、我われ現代人の生き様なのだ。",
            " みつばちの大地：観始めてから刺されてから蜂が苦手だった事を思い出したｗ 殺人蜂とかのくだりは生物多様性の重要性を本当に考えさせられる。ちょっと残念だったのはＣＧと実写が併用されてて区別がつかない事かな。",
            " 『みつばちの大地』普段顧みられないいのちの世界を丹念につみとって描かれているドキュメンタリー。中国の話は事実なのか"
        ]
    }
}
