{
    "title": "ザ・ベイ",
    "id": 288,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 212,
            "each_tweet_amount": {
                "good": 11,
                "even": 3,
                "bad": 2
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ベイ』実際にあるかも知れない、という点では中々上位に入るであろうモキュメンタリー。ただ、モンスターパニックだと思って観ると盛り上がりに欠ける。何か全体的に印象の薄い作品。",
            " 『ザ・ベイ』バリー・レヴィンソン監督といえばレインマン。その彼がホラー？モキュメンタリー風で脅かすののかと思っていたら、これがお化け屋敷って感じじゃなく現実にありそうなことばかりで怖い。構成が巧い。今は現実の方が虚構より恐ろしい。",
            " 『ザ・ベイ』１つの町が寄生虫によって崩壊していく様をドキュメンタリー風に描く。描写が生々しくてグロい。リアルな恐怖感は本作の売りでもあると感じるが、モンスターパニックとして見るなら冗長な展開でやや物足りないかも。",
            " 『ザ・ベイ』全体的に盛り上がりに欠け、同じ映像が何度も使われるなど話の進みが遅い。元学生の告発映像というていだが、彼女が撮っていない映像（どうやって入手したのか？というものも）についても解説をしていてノンフィクションと考えても違和感",
            " 「モキュメンタリー」というより「実録系ドキュメント」に近い作風で寄生虫も娯楽性が薄く“モンスター”というより“実例”という方が存在的にしっくりくるとなんとも生真面目な内容。良く言えば「真に迫っている」悪く言うと「堅苦しい」",
            " 『ザ・ベイ』を鑑賞。これはおもしろいなー。海辺の小さな町を襲った感染パニック映画。よくできたモキュメンタリーですね。多種多様の映像がよかった、たった一日にして、街が崩壊していくさまが、リアルで怖い。引き込まれる傑作。",
            " 『ザ・ベイ』ＤＶＤ観賞。ＰＯＶってやつですか。功を奏してると思います。ドキュメンタリーのようで、逆に映画観てる感じがしなくて、むしろ、物足りなさが残る。も少しエンターテイメントに作ってほしい。",
            " 『ザ・ベイ』謎の奇病が蔓延する町をドキュメンタリータッチで描いた映画。ドキュメンタリータッチとはいえ、ホラーとしてのツボは抑えていてドキドキした。しかも、この根本はリアルだ。よく出来た映画。1800円満点で1600円。",
            " 『ザ・ベイ』映画鑑賞。ある海辺の町で住民が異常な症状に見舞われる。致死率が異常に高く、原因がわからない。映像はPOV中心に成っており混乱に陥る町の様子を臨場感を持って伝えることに成功している。社会派＋感染系パニック映画の秀作！ ",
            " 『ザ・ベイ』、独立記念日に海辺の小さな町が突然変異した大量の寄生虫に襲われるPOV方式のモキュメンタリー・ホラー。グロさは程々なのでホラー好きな人はもの足りないかもしれませんが、環境破壊とか真面目な社会派映画風の雰囲気や構成は良い。",
            " 『ザ・ベイ』テーマは「グエムル」と同じなのだけれども、とても狡猾で厭らしい魅せ方。ユーモアの欠片も無く、リアルに拘ったＢ・レビンソン監督の演出が効いている。ショートが似合う小顔のドナことMs.Ｋ・ドナヒューが可愛いのが唯一の救い。",
            " 『ザ・ベイ』独立記念日に掲げられる沢山の星条旗。携帯動画・動画配信・監視カメラ・ビデオカメラ・溢れている世界に発散する手段。見て見ぬ振りしている内に何時の間にか拡がっている人間の業、その全てが自らに回帰してゆく姿が半端なく恐ろしい。",
            " 『ザ・ベイ』みる。",
            " 『ザ・ベイ』モキュメンタリーは余り好きではないのだけれど、いつまでカメラ回してんだという不自然なPOVはほぼ無く多種映像の編集に最後まで飽きずに引き込まれた。適度にグロい場面もあってボンクラ好きするB級感もまたグッド。",
            " 『ザ・ベイ』名監督までもがPOVに感染したかと思う。それくらい市民権を得ているのだろうが、さすがに上手い！カメラワークから編集、音響とそつない仕上がり。描かれる社会問題性は珍しくないけど警鐘を鳴らすには十分だろうか。",
            " 【ザ・ベイ】(カリコレ) 静かな湾岸街を襲った怪惨事を振り返るモキュメンタリー。上映後のイベント予告でネタばらしされていたが作品自体は終盤まで原因について十分惑わせ引っ張る作りで好感持てた。コマ落ち映像演出は見やすくて大歓迎。 ",
            " へぇあの「エイリアン」もどきな寄生虫って喰えるんか？それも結構旨いらしい。この作品の奴ぁ養鶏のステロイド混じった糞喰ったり汚染水の中で突然変異して凶暴化したんだの。ホラ～特有のファンタジ～では無いリアルな描写なんでよけい恐っえぇは。しかし…ＣＤＣっての役たたづじゃわ。『ザ・ベイ』",
            " 『ザ・ベイ』恐っえぇ～～！海とかって行かなければえぇんじゃろうがその街の生活水が海水を濾過して使ってんならこりゃ逃げ場ねぇよ｡細菌感染や思うたら…エイリアンみとうなもんじゃもんな｡しかし街の営利の為に黙殺して街が破滅する本末転倒になるんじゃよなこの手は｡いやいや恐っえぇ～｡",
            " 『ザ・ベイ』観た。寄生虫パニックのモキュメンタリー。色々な映像素材から多角的に捉えた告発ビデオになっているのが巧く(ちゃんとBGMも付いている)単調さを回避。公害によっての異常進化や警告を無視する町長、事件隠蔽等モンパニ映画の王道に沿っているのもいい。流石アカデミー賞監督の技？",
            " 今日は『ザ・ベイ』の初日に主役が舞台挨拶です。 "
        ]
    }
}
