{
    "title": "ターニング・タイド 希望の海",
    "id": 290,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 145,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 大海原を疾駆するボートの上でのドラマと穏やかさから「人生は広大で豊かなのかもしれない」と考えさせられるものの、全編独りレースに挑み続ける姿のみでも問題ないほど主人公ヤンの存在が際立っている一方でマノの存在は正直ただの邪魔者でしかない",
            " 『ターニング・タイド 希望の海』世界一周ヨットレースの最中にフランスへ密航したい難民が乗り込んでしまうという実際にありそうな話だけど社会派に流れずあくまでヤン個人と家族の話になってるのはいいね。全体的にはあっさりしていて物足りない。",
            " 『ターニング・タイド 希望の海』目的に向かってる人に依存し邪魔ばかりする。そんな彼にイライラするけど、依存していたのは逆だったりする。完璧超人でも一人は怖く辛い。ついでに母性に目覚めたりもする。映画は途中でゴジラっぽい雲が観れた。",
            " 『ターニング・タイド 希望の海』良い映画だったなぁ。おじさんと少年の心の交流に心を打たれ、最後のおじさんの選択に感動。海は良いな  ",
            " 『ターニング・タイド 希望の海』鑑賞。ツンデレおじさんを愛でる作品。もっと面白くなりそうな要素が散らばっているんだけど、さっと上辺をさらっていくのはもったいない。ただテンポはそのぶん良くなっている。",
            " 『ターニング・タイド 希望の海』最新のヨットの装備ってすごいなあ。「太平洋ひとりぼっち」の頃とは隔世の感がある。スカイプあっても海は孤独。そこへ思わぬ闖入者。勝利や名誉以上に大事なものってあるよね。それを守れてよかったな",
            " 『ターニング・タイド 希望の海』/臨場感凄かったな。こういう映画って嵐やトラブルが付き物なんだけど、そういった面で過剰にドラマを作ってない事に好感が持てた。最初はラストそれでいいのかって思ったけど、別に悪いわけじゃないからまぁいいか。",
            " 『ターニング・タイド 希望の海』単独世界一周するハードなヨットレースの途中で少年が乗り込んでいることに気付きさてどうする、というお話。実話じゃないことがびっくりなくらい地味なお話だけど40日間以上海上で撮影したというだけあって臨場感ある。栄誉か道義か…ラストは疑問も残るけど爽快",
            " 『ターニング・タイド 希望の海』ハイテク化されたヨットや、意外と気軽にiPadで撮影した日没の写真を家族に送ってみせたりする光景が見られたのは興味深かった。",
            " 『ターニング・タイド 希望の海』独無寄港世界一周レース“ヴァンデ・グローブ”を題材にした作品。実際に42日間かけて海上で撮影されたという航海の映像は納得の臨場感。ヨットの揺れが直に伝わってくるようで、観ているほうも船酔いしそうになる。",
            " 『ターニング・タイド 希望の海』大海原のうねりを受けて水を被りながら大きく揺れるヨットは臨場感あった。いつ少年が見つかってしまうかヒヤヒヤしてたけど何ヶ月も一緒に居ると情も移るってもんだ。ラストも気持ちよかったね。",
            " 『ターニング・タイド 希望の海』、世界1周ヨットレースに出場している主人公が密航してきた少年のために失格の危険を冒しながらレースを続け最後にある決断を下すフランス映画。ドラマも良いですが、洋上シーンは臨場感たっぷりで見応えがあります。",
            " 『ターニング・タイド 希望の海』ヨットレースに 臨むヤンに起きる想定外の出来事。レース失格と人道のどちらを取るか、彼の結論が清々しい。海をテーマにしたフランス映画の映像の美しさや迫力も十分堪能できる。",
            " 『ターニング・タイド 希望の海』フランソワ•クリュゼが車椅子からヨットに乗り換えバディwと共に大海原へ！夕焼けばかり撮影していた男が見る朝日が美しい。長い人生少しばかりルールや軌道を外してもいいかもしれない。海から見る景色も心に残る。",
            " 【ターニング・タイド 希望の海】続) 衛星通信システムや固定カメラ等最新ガジェットを搭載したヨットがまたスタイル諸共とっても格好いいんだな。詳細な等圧線を読み、取れる航路次第で大きく順位を上げられるヨットレースの醍醐味も満喫。 ",
            " 【ターニング・タイド 希望の海】(カリコレ) 黒い波のうねりに大きく揺さぶられる船体とヤンの心。いわゆる海難モノとは一味も二味も違う緊張感。自分の身に降りかかったアクシデントにすら自分で責任を持つ…ヤンの逞しさに男惚れした。 ",
            " 『ターニング・タイド 希望の海』世界一周ヨットレース「ヴァンデ・グローブ」を舞台に、主人公ヤンは荒れた海と闘い、失格の条件となる「闖入者」の少年ヤノとの関係に葛藤しならゴールを目指す。本作品は、人としての栄誉とは何かを教えてくれます。",
            " 「ターニング・タイド／希望の海」KBCシネマ。面白かった。もう少し展開に波乱があってもいい気はしたが、時間をかけて人間関係を築いていくさまのほうに重点を置いた感じ。オチはそうきたかと。フランソワ・クリュゼは良かったが、たぶん主人公の年齢設定には合ってないね。",
            " ｢ターニング・タイド 希望の海｣ よっぽどのヨット好きスタッフが集まり、厳しい撮影条件を覚悟しなければ、作ることが出来ないアドベンチャー映画。何故、３か月近くも孤独や過酷と戦いながら世界一周するのか。どっちみち出発地に戻るだけなのに。",
            " ｢ターニング・タイド 希望の海｣ 単独世界一周レースに参加したヨットに少年が潜り込む。同乗者がバレればレース失格。大洋の真ん中で少年を放り出すことも出来ない。実際の荒海で撮影された映像は大迫力で、船酔いする人は１０分間と見てられないだろう。"
        ]
    }
}