{
    "title": "インベーダー・ミッション",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 41,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インベーダー・ミッション』タイトルからてっきり宇宙人が出てくるんだと思ってたら、イラクに派遣されたスペイン兵軍医の話。スペイン兵はあくまでアメリカ軍をサポートする立場で巻き込まれる。日本が他人事じゃなくなる日も近い？",
            " 『インベーダー・ミッション』イラク戦争で重症を負いながらも奇跡的に命を取り留めたスペインの軍医。断片的な記憶しかない中で、政府側からある書類へサインを求められる。イラクで一体何が起きたのか？政治と戦争の間で人は消されるのだろうか。",
            " 『インベーダー・ミッション』映画鑑賞。軍医としてイラクに派兵された主人公は事故に遭い瀕死の重体となる。帰国したが、事故後の記憶が断片的である。次第に国家を揺るがしかねない出来事を思い出すのだが。シリアスかつスリリングな秀作。お薦め！",
            " 『インベーダー・ミッション』危険も伴いながらも主人公の正義を貫こうとする葛藤に心が痛い。この家族の三人が美形でアルベルト・アンマンのアップがかっこいい。戦争の悲惨な映像も多かったが逃走劇もスリリングで思いの外面白かったです。",
            " 『インベーダー・ミッション』、イラク戦争のテロ攻撃で負傷し事件の記憶を失った軍医が、断片的な記憶を辿り事件の真相を追究しようとして政府が隠蔽する国家機密に迫るスペイン映画。ラストがちょっとアッサリ気味ですが、良くできたサスペンス。",
            " 【インベーダー・ミッション】どこまでも個人の正義を貫こうとする軍医と戦争犯罪を隠蔽しようと執拗な国家組織との対決。家族をも危険に曝されていくパブロの選択には深く心悩まされた。特定秘密保護法の時代にタイムリーでシビアなテーマだ。 ",
            " 『インベーダー・ミッション』殺るか殺られるかの精神状態の戦場でテロリストか住民かの判断を迫られ誤って殺してしまう。どんな理由があろうと人殺しは人殺しでありその罪に耐えられずに精神を病んでいく。映画ではよくある描写だがそれが事実・現実・真実。日本にとってすぐそこにある危機。７３点。",
            " ６月に鑑賞した映画ベスト３   ①デンジャラス・バディ ②インフェルノ大火災脱出 ③インベーダー・ミッション   ３本ともシネマート系だ。",
            " ( ^ω^)上半期映画ランキング 136位さよなら、アドルフ  137位遥かなる勝利へ  138位青天の霹靂  139位インベーダー・ミッション  140位モーレツ宇宙海賊 ABYSS OF HYPERSPACE -亜空の深淵",
            " 「インベーダー・ミッション」主人公の正義感たるや、私だったらそもそも軍人でも戦地に行くこともないけどすぐに屈してしまいそう・・・代償も大きいし。カーアクションシーンは結構迫力あったけど皆さん不死身ですか？（苦笑）臭い物にフタをしたいのはどこの国も同じなのかな～",
            " シネマート新宿｢インベーダーミッション｣を鑑賞。イラク戦争関連の政府隠蔽モノ。イラクで負傷し帰還したスペイン兵。一時的に混乱した記憶を断片的に思い出していくが…。",
            " シネマート新宿で、これから｢インベーダーミッション｣を観ます！",
            " 終わった インベーダーミッション13日まで公開じゃん  つまり今日じゃん 夜勤明けで見に行くんか…新宿まで…",
            " 立川のミニミリ行ってこよ あと新宿でインベーダーミッションみてこよ",
            " シネマートでインベーダー・ミッション見るよ。",
            " インベーダーミッション 予想もつかない秘密と危険が待ち受ける！！",
            " (シネマート) インベーダー・ミッション 12:10〜13:55 19:00〜20:51  (ヒュートラ渋谷) ザ・マシーン 21:00～22:40",
            " 「インベーダー・ミッション」にCheck-inしました。 ",
            " インベーダーミッション、ただの反戦争映画だった",
            " インベーダーミッションっていうスペインの映画"
        ]
    }
}
