{
    "title": "デンジャラス・バディ",
    "id": 296,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 537,
            "each_tweet_amount": {
                "good": 39,
                "even": 6,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デンジャラス・バディ』",
            " 『デンジャラス・バディ』",
            " 『デンジャラス・バディ』",
            " 『デンジャラス・バディ』…【ココサン】テレビで見ただけの気管切開を実行し、急なゴア描写。「履歴書に前科まで書いて特技は“正直者”って…」と、真人間になろうとした弟を語る。手榴弾の\b安全ピンを抜き、輪に掛けて「婚約成立ね」と敵を爆殺。",
            " 「スパイ」に比べちゃうとねぇ。",
            " 『デンジャラス・バディ』アメリカン･コメディは笑えないことが多いけど、これは結構笑えた。ファミレスでの流血沙汰がイマイチわからんかったけど･･･。サントラがノリノリで良いね！",
            " 本作では、全身真っ白のキャラクターが敵役だと思われてるパートやマッカーシーの歪な家族、間違いハグリット、爆発する公用車、クラブでのはっちゃけ具合が最高に楽しい。正反対に見える2人が実は根底の部分では共鳴している点もお見事。",
            " ポール・フェイグの映画は女性の権利、職場進出を謳っているものが多い。その上でメリッサ・マッカーシーのような毒舌で常識をやぶる力強いキャラクターは必須なのかもしれない。男が陳腐に描かれてたりするのを見ると、監督は女性を尊敬してる。",
            " メリッサ・マッカーシーのジョークって日本向きではないのかもしれない。ただ口が悪いという印象で終えてしまうのかも。",
            " サンドラ・ブロック演じる高慢で嫌われ者のFBI特別捜査官と暴力しか使わない地元警察のメリッサ・マッカーシーがバディを組み麻薬捜査に踏み出す。正反対の2人が協力し合う過程は爽快、爆笑。監督は女性版ゴーストバスターズのポール・フェイグ。",
            " 『デンジャラス・バディ』登場人物達の掛け合いは最高なのに脚本があまりよろしくない。いままで見たことのない確実に度が過ぎているギャグが何回か出てきたのにもったいない。人物造形に失敗している。サンドラ・ブロックがもったいない。",
            " 『デンジャラス・バディ』ノリきれず！",
            " 『デンジャラス・バディ』",
            " 『デンジャラス・バディ』超マジメFBI×超不良デカのアクションコメディ。私的に下ネタ多いのと、口も態度も悪すぎな相棒が苦手…そんな警察ってどうよ、という感想(笑)それにしてもサンドラ・ブロックは何歳なんだろうか…変わらず美しい！",
            " 「ﾃﾞﾝｼﾞｬﾗｽ･ﾊﾞﾃﾞｨ」鑑賞終了。どたばた刑事ﾓﾉで面白かったー。英語分かる人が観たら台詞を楽しめそう。それにしてもﾋﾄﾞい邦題。Sandra Bullock主演の「ﾃﾞﾝｼﾞｬﾗｽ･ﾋﾞｭｰﾃｨｰ」繋がりにするなよ!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『デンジャラス・バディ』サンドラ・ブロックのコメディエンヌの才能は相変わらず健在。メリッサ・マッカーシーとの凸凹コンビの組み合わせが面白い。是非シリーズ化して欲しい。女と女が仲良くなるには、素の自分をさらけ出すことが必要なのだ！",
            " 『デンジャラス・バディ』鑑賞。家族の再生については、ちょっとよく分からない。それでもバディムービーとしてそこそこ楽しめた。シーンの繋ぎ方はけっこう上手だなぁと思った。",
            " 『デンジャラス・バディ』デンジャラス・ビューティーとシリーズものかと思ったけど、そうではなさそう。ま、どっちもサンドラのコメディには変わりないけど、今回は地元のおデブ刑事とのやりとりが面白い。ナイフ突き刺すところは痛そうだったけどね。",
            " 『デンジャラス・バディ』/メリッサ・マッカーシー目当てで鑑賞。期待値を下回らなかったものの、正直上回りもせず。確かに笑える部分はあるんだけど、コメディとしても犯罪モノとしても中途半端になってるような気がした。悪くはないんだけどなぁ。",
            " ベーコンの呪い『デンジャラス・バディ』色白ネタがおもろすぎて。言葉遣いは汚いが主人公コンビのみならず、周りとの掛け合いがリズムよくいい塩梅やった ",
            " 『デンジャラス・バディ』最近の吹き替えはよくできてて特に海外コメディは総じて吹替版のほうがおもしろかったりするけど、本作は声の調子とか会話のテンポとかで笑わせる部分も多いので字幕版でもしっかり笑える。両方見たけどどっちも楽しめた。",
            " 『デンジャラス・バディ』刑事ものだけど倫理的にブラックなネタ多いし下ネタ多いし。それでも下品な印象に寄りすぎないのはなんだろう、サンドラの清潔感かな。欲張って恋愛ネタとかぶっこんでテンポを乱さないところに好感。脇役もいいキャラ揃い。",
            " 『デンジャラス・バディ』昨年度の米興収TOP20のうち何故か公開されていなかった作品(ちなみにクルードさん〜も未公開)。このままDVDスルーで終了かと思ったら劇場でもかけてくれたようで何よりです。女性バディムービーの傑作誕生だわよ。",
            " 『デンジャラス・バディ』観ました。めちゃくちゃ笑ったw とにかくギャグ満載で、下品発言も凄まじい！w サンドラさん真面目役だけど、かなりいい味出してました^^  ",
            " 『デンジャラス・バディ』わかりやすくてテンポが良くて面白い。サンドラブロックが超ハマり役。",
            " 『デンジャラス・バディ』@六本木 50日遅れで鑑賞。S.ブロック、M.マッカーシー共演のポリスアクションコメディ。既にレンタル開始してるが、この手の作品は劇場で観るべし。ファミレスでの救出シーンや酒場のダンス等は楽しく笑えた。",
            " ＜デンジャラス・バディ＞人の関心をひくのに嘘はついてはいけませんねぇ^^; ",
            " 『デンジャラス・バディ』笑った笑った！ めちゃくちゃだけど、そんな事どうでもいいって感じ。コメディのサンドラって可愛いくって大好き♡ 続編？が楽しみ～♪",
            " 『デンジャラス・バディ』＠シネマート新宿♪動けて行動力のあるデブはみてるだけで楽しい！反発し合いながらも徐々にお互いを認めて…な、お決まりの展開だけど、堅さと強引さのせめぎあいが面白くて声出して笑ったw",
            " ＜デンジャラス・バディ＞期待通りの、キャラで引っ張る荒唐無稽な活躍っぷり。不良とマジメを足して２で割ったら良いのにねーと思ったら、足して２で掛けた最強っぷりになってたような。犬のダメっぷりとか、猫のダメエピソードとか、楽しいよ♪",
            " 『デンジャラス・バディ』堅物、ぶっ飛び、サンドラねーさんサイコー！これアドリブも多いよねwまた強引なメリッサも迫力あるし。ちょっとやり過ぎだけどなw負けず嫌いの二人のドタバタコメディに笑った。最後は堅物もすっかりFの言葉がお似合いにw",
            " 「デンジャラス・バディ」続き。この作品、本国公開から日本での上映までに1年もかかってるらしいですね。しかも「ゼロ・グラビティ」より先にされてたと。本作公開が遅い事情は諸々ありながらも、個人的には日本での公開の順でよかったですね。よりサンドラ・ブロックのいいギャップが際立ったかと。",
            " 「デンジャラス・バディ」めちゃ面白かったー。まず上映館少なすぎ！本国じゃ相当評価高いのに…。昨今の過剰なまでの洋画不人気に、違和感を禁じ得ません。それとこの邦題、「デンジャラス・ビューティー」に掛けたんですよね？判らない人はヘンに思うかもしれませんが、それで合ってますよね？",
            " 『デンジャラス・バディ』、高慢で真面目なFBI捜査官と破天荒な地元刑事がコンビを組んで麻薬組織の捜査をするバディ・コメディ。サンドラ・ブロックとメリッサ・マッカーシーの丁々発止のやりとりが楽しい。思った以上に面白かったです。",
            " 『デンジャラス・バディ』サンドラ・ブロックのコメディは超楽しい!!最高!!このバディで続編作って～",
            " 『デンジャラス・バディ』サンドラさんのコメディは間違いないな。Mマッカーシーの弾丸Fワード連射トークに、鼻テープ芸に、まー楽しかった。終盤の盛り上がりとちょいとした返しに「おー！」となりますが、それまでホント、マッカーシー独壇場でちと飽きそうになったw こーゆーのは90分位が良い",
            " 『デンジャラス・バディ』笑わせてくれて楽しめた作品。刑事のインパクトが強烈。お堅いがちょっと間抜けな役柄のサンドラもいい。難しい映画を観て疲れた時にはこの作品は気分転換になって最高です。",
            " 『デンジャラス・バディ』劇中のテープ貼り顔芸で「ベーコン」云々の字幕があったけど、あれは食べ物じゃなくてケヴィンのベーコンさんのことではないのかw 英語セリフ分からないのでニュアンスが掴めないのだけれど。",
            " 『デンジャラス・バディ』笑った。エリートFBI捜査官と叩き上げ地元刑事のよくあるバディものなんだけど、二人が女性という所が新鮮。二人とも周囲の男性に煙たがられているのは現実風刺もあるのだろうが、めげないM・マッカーシーが可笑しいし、堅物杓子定規なサンドラとのギャップも笑える。",
            " 【デンジャラス・バディ】S.ブロックとM.マッカーシーの凸凹コンビ…反りの合わないFBI捜査官と地元刑事が次第に意気投合していく愉快な捕物帖。ちょっぴり下品なネタのオンパレードで始終大笑いしっぱなし。肩の力を抜いて楽しんだ。 ",
            " 『デンジャラス・バディ』ゼログラビティでサンドラよりこっちのほうが好きだな。メリッサとのコンビがだんだん最高になってきて、笑わせてくれてカチカチの堅さを緩めてくれる。この手の男子版は、飽きてきたのでこれからは女子の時代かも。",
            " 『デンジャラス・バディ』この二人の性格から元気になる。太ってても良いじゃん!!年取ってもミニはいて良いじゃん!!上司をくそ呼ばわりして良いじゃん!! これはもう一度体験したい!!",
            " 『デンジャラス・バディ』こういう作品こそ多くの劇場で流すべき。終始笑えるシーン満載でテンポよく話が進むのでダレる所も無い。DVDで見るより劇場でみんなで笑いながら見るのが一番。ゼログラビティでサンドラブロックの演技を褒めた人は全員観に行きましょう。",
            " 『デンジャラス・バディ』サンドラ・ブロックのゼログラビティからのギャップがwメリッサのインパクト強烈で食われ気味だったけど、コメディしてるサンドラさんも良いね",
            " 『デンジャラス・バディ』やっと、公開になった！ ハチャメチャな壊れたサンドラと、迫力のメリッサとの凸凹コンビのデカ物語。お下品な会話を連発！面白いのだ〜最後のオチはネコが笑わせてくれますので見てのお楽しみ！",
            " 『デンジャラス・バディ』ブライズメイズの監督らしく下ネタ満載でしつこい。（笑）サンドラ・ブロックにとっては久々のコメディ作品かな？ただメリッサに食われているけど。（笑）権力者への批判とか家族問題とかさりげなく盛り込まれるのも良い。",
            " デンジャラス・バディ観た。凸凹女刑事コンビのアクションコメディ。 一昔前の良きバディムービーといった風情で面白い。 サンドラ・ブロックの「野暮ったい女」演技が実に良い。相棒と絆を育むシークエンスも素敵。コメディは下ネタ多め、人の命が少しぞんざいに扱われるのは嫌いじゃない。",
            " デンジャラス・バディはFBI捜査官のサンドラ・ブロックと地元刑事のメリッサ・マッカーシーがコンビを組んで大暴れするアクションコメディで痛快でございました。ラッシュアワー女性版な感じ。",
            " 「デンジャラス・バディ」サンドラ・ブロックとメリッサ・マッカーシーの刑事コメディ。タイプの違う2人が反発しながら事件を解決する って予想通りの展開だけど、それで十分！笑ったわ〜 ",
            " 猫と犬は可愛かったです。特別なことは何もしないけど受難もないから安心（警察犬が何もしないのはあれかもしれないけどそれは別にいい）。＞『デンジャラス・バディ』",
            " 『デンジャラス・バディ』に、「あっビフ・タネンが出てる！」と思って調べたらやっぱりトーマス・F・ウィルソンでした。久しぶりにスクリーンで見た気がする。",
            " そういえば、サンドラ・ブロックの\"THE HEAT\"が５月末に「デンジャラス・バディ」というタイトルで公開されることになったのか朗報。FOXが放棄しエスピーオーの配給だけど。サンドラの真骨頂はやはりコメディではないかと",
            " デンジャラス・バディ鑑賞。アメリカでかなりヒットしたと聞いて気になってたけど、よくも悪くも無難な感じがしました。ただ、やっぱりサンドラ・ブロックのコメディエンヌっぷりは素晴らしい。",
            " デンジャラスバディはサラちゃんがシャノンちゃん側の世界にやってきた話だったけど逆だったら辛かったろうなあ……と思いつつ二次創作考えてたらマジ泣きしそうになった まあほとんどありえないよな警察機構的には サラの育ちがあれなのでそこまでは酷くならないだろうし",
            " ＜デンジャラス・バディ＞劇場で何度か爆笑しました。ガラガラだったので少し恥ずかしかった。",
            " ［デンジャラス・バディ：ポール・フェイグ］眠気に負けて正直ちゃんと観れてないけど、それでもちょとコメディとして弱かった様な気がする、つか、殆どメリッサ・マッカーシーの無頼漢な男的キャラに頼りすぎな映画だった様な気がする。酒場での二人のはっちゃけダンスは楽しかった。（2014）★2",
            " 次はデンジャラス・バディを借りて見よう！ブライズメイズ（自分の2012年ベスト映画）の監督ならハズさないはず",
            " あ､でも､男子二人ベストは新世界で､女子二人ベストはデンジャラス･バディ(\"THE HEAT\")で､男女二人ベストはメイジーとリンカーンを僅差で破ってTRICKの山田と上田だな",
            " 『デンジャラス・バディ』鑑賞。大爆笑！ハイスピード掛け合い漫才を118分間みせられてる気分。女同士の友情なんてなまっちょろいもんじゃ無い。",
            " 「デンジャラス・バディ」めちゃ面白かった。サンドラ・ブロックもイイけどメリッサ・マッカーシーの毒舌がイイ。伏線も上手く回収して良く出来たコメディ映画。"
        ]
    }
}
