{
    "title": "愛の言葉",
    "id": 297,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 182,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛の言葉』  障害のある2人の恋愛物語。話せない男と目の見えない女の本音を言えない感じがなんとも言えない。好きってことをいろんな形で伝えようとしてるのがハラハラする。近づききれない2人の関係が最後まで続くのが惜しいところ。",
            " 『愛の言葉』超新星目当てのファンで連日にぎわっているようで、女性客ばかりのなかで黒一点ってのもこっぱずかしいところではあるけれど、そんなこと言ってちゃあみれません。目の見えない女の子が結構可愛いし、超新星ファンだけに独占されるのを阻止",
            " 今頃だけど。やっと「愛の言葉」観てきたヽ(*'▽'*)ﾉ本当にいい映画♡そしてソンモがクッソかわいかったぁˉ̞̭(′͈∨‵͈♡)❤︎",
            " 愛の言葉やっと見れた。 ソンモにぴったりの優しくて美しくて儚い映画やった。(；ω；) もちろんジヒョクも素敵やった。",
            " 今日はユナクのミュージカルと愛の言葉を観てきた!!ユナクもカッコ良かったけど、映画のソンモがすごく素敵だったなぁ。いっぱい泣いてしまった( ノω-、）",
            " 映画『愛の言葉』ソンモとジヒョク、素敵でした〜。ソンモは優しさと思いやりに溢れ、ジヒョクは完璧な俳優魂を見せてくれました。自分の大切な人に優しくしたくなる心温まる内容。ソンモの歌が流れるだけのエンドロールで涙が止まらないのはなぜだろ〜。",
            " 「愛の言葉」早い段階で泣のスイッチ入っちゃったけど、一番泣いたのはエンドロールだったなー。役者としてだけでなく、歌でも映画のクオリティを上げたソンモ。ソンモ凄い。。。",
            " 愛の言葉、ほんとにいい映画でした。ソンモ君の役柄が本当に合っていて、言葉を発することができないという難しい役なのに、気持ちがひしひしと伝わってくる切ない演技に涙が出ました。愛の言葉は、言葉でなくてもいい。そんなことにはっとしました。ここまで美しく切ないラブストーリー、久し振り♡",
            " 超新星、映画、「愛の言葉」、切なすぎて、胸が締めつけられるような、涙が止まらない、そんな映画です。普通に映画好きの人に見てもらいたい。特に泣きたい人にお勧め。 ソンモの誠実な雰囲気にピッタリの役だったけど、演技の上手さにビックリした。韓国ドラマの主役やってもらいたい！",
            " 映画『愛の言葉』は賞賛の嵐ですね！ソンモの演技力が素晴らしく、韓国の春川の美しい風景とソンモの温かく切ない歌声が見事に調和しています。地方の方にもどうか観る機会を差し上げて下さい♡",
            " 超新星day♡まずは六本木でソンモくんジヒョクくん主演映画「愛の言葉」鑑賞！！ ",
            " 愛の言葉のメイキングとかめっちゃみたいんやけど、昨日映画を見た余韻からソンモに狩られそうで怖い(´・ω・`)  ジ、ジヒョクがいるも～ん！…。 ",
            " 武道館２日目☆☆☆☆☆☆ 映画\"愛の言葉\"33日目ですね♪ 武道館では盛り上がって＼(^^)／ 映画館ではゆっくりと美しい風景と音楽とピュアな愛の物語に浸って☆ 俳優ユン ソンモとソン ジヒョクを堪能して来て下さいね(*^-^*) ",
            " 映画\"愛の言葉\" 上映開始日から1ヶ月ですね♪ 何回観ても新鮮な気持ちで観られる作品です☆ 目と心で語りかけてくるテオ役のソンモといつものスマイルを封印してクールなロミー役のジヒョク素敵ですね(*^^*) ",
            " 映画「愛の言葉」inシネマート六本木 タイムスケジュール ～7/4(金)  武道館LIVEの前にソンモ&ジヒョクの映画で号泣してください(笑) ",
            " 『愛の言葉』2回目観れて大満足（●＾o＾●）ソンモペンには、ほんとーにたまらない映画だよね♡ママも楽しめたみたいでよかったー！ノ・ミヌさんの『二度目の初恋!?がやってきた』も観たいらしいヾ(*´ω`)ﾉ♥特典のポスターがカバンから思いっきりはみ出してるけど、これから新宿〜〜〜〜〜",
            " 『愛の言葉』上映30日目！！  凄！！！！！！！！！！  ソンモぺんさん・ジヒョぺんさんをはじめMWさんの毎日の愛あるつぶやきの結果なんでしょうね♡  『愛の言葉』ほんまに素敵な映画になりましたね(*´∀｀) RT",
            " 映画\"愛の言葉\" 話す事が出来なくても目で心で体で語りかけてくるテオ役のソンモ☆素敵ですね♪ 今日も愛の言葉\"の感動の輪が広がりますように(*^^*) ",
            " 超新星ソンモkun＆ジヒョクkun主演映画「愛の言葉」29日目♡  シネマート六本木は7/4まで上映延長！ 今日もたくさんの人が映画館に足を運んでくれますように♡ 一ヶ所でも多くの映画館で上映されますように♡ ",
            " 超新星ソンモkun＆ジヒョクkun主演映画「愛の言葉」28日目♡  今日もたくさんの人が映画館に足を運んでくれますように。 超新星を知らない人にもぜひ映画を観てもらいたいです。 一ヶ所でも多くの映画館で上映されますように♡ "
        ]
    }
}