{
    "title": "ネイビーシールズ:チーム6",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 402,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 3
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ネイビーシールズ：チーム6』「ゼロ・ダーク・サーティー」より面白く感じました。併せて観るべきかも。",
            " 『ネイビーシールズ：チーム６』実録タッチで描かれるビン・ラディン暗殺劇。娯楽性は少ないがその分迫真。限界ぎりぎりで事に当たるプロフェッショナルの姿は見ていて楽しい。",
            " 『ネイビーシールズ：チーム6』地味ながらも「ジェロニモ作戦」の全容を様々な立場の視点から見せてくれる展開とリアリティーな演出で緊張感が最後まで持続する・・・エンドロールが一番衝撃的。",
            " 『ネイビーシールズ：チーム6』1/10点 一言で言えばしょぼい。あんな装備じゃそこら辺に居るサバイバルゲーマーより貧乏くさい。あと特殊部隊の精鋭の動きでは無いなぁ。この程度の出来ならばまだ0D30のほうが真実味があるわ。",
            " 『ネイビーシールズ：チーム6』ビンラディン暗殺をDEVGRU側から描いた作品。兵士たちの葛藤もリアルだしマクレヴィン大将等の実在の人物が出てくるのも面白い。題材自体がそもそも面白いので次はホワイトハウス視点で作って欲しいです。",
            " 『ネイビーシールズ：チーム6』映画鑑賞。本作はオサマ・ビン・ラディンを殺害した実働部隊側から描いた作品である。『ゼロ・ダーク・サーティー』にはないエピソードを交え緊迫感のある展開。エンドロールの関係者達のその後には胸蓋がれる思いだ。",
            " 『ネイビーシールズ：チーム6』を鑑賞。うーむ、ラストのシーンは、以前に何かで見たような・・・。デジャヴかなあ？まあいいけど、ちょっと退屈やったかなあ？前のネイビーシールズほど迫力ないな。まあ、悪くはないが良くもないのかなあ(;^_^A",
            " 『ネイビーシールズ：チーム6』そんな貧相な装備でDEVGRUとは片腹痛いわぁあああああああ！！！！……と、叫びたくなる出来でした。ないわー、あれはないわー。 ",
            " 『ネイビーシールズ：チーム6』ZDTのクライマックス部分を作戦部隊側から描いた映画でZDTが面白かった人にはお勧め。「プリズン・ブレイク」のあの二人が出演していてニヤリ。作戦成功で正義は果たされたというけど、戦いはまだ終わってない。",
            " 『ネイビーシールズ：チーム6』ビンラディン暗殺計画「ジェロニモ作戦」を描いている。戦争は無意味な殺し合いなので嫌いだが、実働部隊に所属する人たちが命の瀬戸際で働く姿を見ると味方になってしまう。協力者の作戦終了後を知り、悲しくなった。",
            " 『ネイビーシールズ：チーム6』ビンラディン殺害作戦を実行部隊視点で描いてた。わかってるんだけど、大一番の場面はやっぱりドキドキですな。Wフィクナー、Rネッパー、Fロドリゲスなんかも出てた。エンドロールの後日譚がこれまた…終わらないね…",
            " 『ネイビーシールズ：チーム6』チラシには『ハート・ロッカー』制作陣が作ったようだけど、『ハート・ロッカー』の監督さんは、『ゼロ・ダーク・サーティ』を撮ってるんだよね。途中で仲たがいでもしたのかね。",
            " シネマート新宿で『ネイビーシールズ：チーム6』を鑑賞。ビンラディン襲撃作戦。他国での作戦は、大変だし怖いね。現地監視員や作戦チームも出てきたので、全体像がわかりやすかった。アメリカ万歳的な映画は嫌いなんだげと、これはおもしろかった。",
            " 『ネイビーシールズ：チーム6』＠シネマート新宿♪ゼロ・ダーク～の時にもあった！とか思い出しながら、分かっちゃいるのにビンラディン襲撃の実動部隊にはドキドキさせられた！エンドロールに出てくる関係者のその後がまた気になる。。",
            " 『ネイビーシールズ：チーム6』エンドロールの文字が焼き付いている。戦争は終わってないなあと。医師の言った言葉も印象的だ。今日はアメリカが守ってくれる。本当にその通りだった…",
            " 『ネイビーシールズ：チーム6』実行部隊側の目線なので、私はこっちの方が好き。緊張感は最後まで途切れ無い。ラストで事前に協力した人達のその後が映し出されていた。みな、厳しい状況だ。指令を出すだけの人達とは大違い。 ",
            " 『ネイビーシールズ：チーム6』「ゼロ・ダーク…」が作戦指令側からの視点なのに対して、こちらは実行部隊の視点。突入シーンや実行シーンは兵士の目線で映るので、迫力を求める人は第三者の目線で描く「ゼロ・ダーク…」の方が良いかも ",
            " 『ネイビーシールズ：チーム6』ゼロ・ダーク・サーティよりは観客のためにこの作品はより真実味があって、特殊部隊からみたビンラディン殺害。ネイビーシールズよりdramaticで私は好きかも。",
            " 【ネイビーシールズ：チーム６】映像演出はZDTにかなわないが、作戦の始終を緊張感を漂わせつつ丁寧に追っていて好感。隊員らの私生活にまで踏み込んだ人間ドラマにはびっくり…ならば作戦成功後にももっと長めの余韻が欲しいなと思った。 ",
            " 『ネイビーシールズ：チーム6』ビンラディン襲撃という事でどうしてもゼロダークサーティと比較されがちだけどこのチームはこのチームでカッコよかったし面白かったよ！突撃してからはやっぱり緊張で見入る！任務遂行、ミリタリールック、男だねぇw",
            " 『ネイビーシールズ：チーム6』続き、ドラマや作戦シーンも含めて映画の出来は圧倒的に「ゼロ・ダーク・サーティ」の方に軍配。とはいえ、「ゼロ・ダーク・サーティ」を観ていない人やミリタリーファンの人は楽しめると思います。 ",
            " 『ネイビーシールズ：チーム6』、ビンラディン暗殺計画「ジェロニモ作戦」を描いたミリタリーアクション。実行したネイビーシールズをメインに描いていますが、CIA女性分析官も出るので「ゼロ・ダーク・サーティ」とけっこう被ります。 ",
            " 『ネイビーシールズ：チーム6』迫力といいドラマといい『ゼロ・ダーク・サーティー』には及ばない。しかしアメリカ礼賛に終始していないのは良い。エンドロールで流されるCIAに協力した人々の末路。犠牲は確かにあったし戦争はまだ終わっていない。",
            " 『ネイビーシールズ：チーム6』特殊部隊の戦闘中心かと思いきや内容はしっかりした人間ドラマ。チーム内の不和などを乗り越え作戦を成功させる様子、また作戦を練る人々の尽力も描かれていた。映画としてまとまっていたが、突入シーンは迫力に欠けた。",
            " 『ネイビーシールズ：チーム6』2014年の映画始めはこの映画。ミリタリーでキメて行きますよ～♪",
            " 「ネイビーシールズ:チーム6」ぶっちゃけ「ゼロ・ダーク・サーティ」劣化版で話も考証も中途半端なんだけど最後の最後でこれもOK、という気になった。",
            " ビン・ラディン襲撃を扱った「ゼロ・ダーク・サーティ」と「ネイビーシールズ：チーム６」両方観ると互いに補完できておもろかった。。",
            " ネイビーシールズ：チーム6、見たけどこれ作戦立案までが主じゃねーかｗｗｗｗSEALs映画ならトムクランシーがやってたヤツのがエンタメ映画としては面白かったわ",
            " ネイビーシールズ: チーム6いろいろ意味で中途半端な映画だったけどロバート・ネッパーのDEVGRU少佐とウィリアム・フィクナーのCIA局長はいい味だしてたからそれに救われてる。",
            " 『ネイビーシールズ：チーム6』って放題はちょっとウソだな。シールズとCIAの両方の視点から描かれる。ロー＆オーダー方式だね。面白かった、すごく、期待以上に。ただ、想像以上にゼロ・ダーク・サーティに似てた",
            " 『ネイビーシールズ：チーム6』もなかなかの評価だな。あと２週間でオンデマンド配信スタートするから、観賞はそれまで我慢。",
            " 『ネイビーシールズ：チーム6』\"自分の命よりも崇高な何か\" のために戦う隊員たちがとにかくかっこいい。『ゼロ・ダーク・サーティ』と比べるとこっちは隊員寄り。緊張感の連続の中、家族とのやりとりには涙が出た。すごくよかったと思う !!",
            " ネイビーシールズ:チーム6 見ました。良かった飽きないし大迫力で、正直、寅さん見たかったけど！ お客さん50人弱！",
            " ネイビーシールズ チーム6観た！ 面白かった",
            " 『ゼロダークサーティ』 『ネイビーシールズ:チーム6』 この二つはビンラディン暗殺計画を計画する側と実行する側で撮ったものです！ 比較したりして面白かったです！",
            " 『ネイビーシールズ：チーム6』の監督、『ダーク・タイド』の監督かｗ 泥臭いの納得した。 やっぱ現場に根付いた作品撮る人なんかね。 ちなみに『ダーク・タイド』はクソつまらん。",
            " 『ネイビーシールズ：チーム6』③ ただこの映画、難点があって突入シーンの描写があんまり迫力ないんですよね…。 『ZDT』もここ力入ってたけど、それ以上に『ネイビーシールズ』のガチっぷりを観ちゃってるからかな。 観るなら『ZDT』観ておくと良いと思います。",
            " 『ネイビーシールズ：チーム6』TTVで。ゼロダーク観てからなので、似てたり違ったりと。人間ドラマが余計に感じられ、全体的に安っぽくなってるかも。監視チームやドクターについても描かれていたので、それは評価できるかな。よりヒーロー押しか。",
            " 『ネイビーシールズ：チーム6』 ▶ビンラディン抹殺までを実話？にもとづきリアルに見せてくれる。ただそれだけ。スリル・迫力は無し。やはり、タイムリーで観ないとダメなんだね。こういう作品は。",
            " 『ネイビーシールズ：チーム6』ウィリアム・フィクトナーがCIAのスーツ組役なのも勿体ない。隊長役のロバート・ネッパーは有り！彼は渋格好良かった！ "
        ]
    }
}