{
    "title": "トカレフ",
    "id": 301,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 10,
                "even": 6,
                "bad": 3
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トカレフ』映画を見て無駄な時間だったと思うことはあるけど、この映画は、無駄な時間を描いているので、自信を持っていい切ることができる。時間の無駄！",
            " 『トカレフ』地面に伏せて2丁拳銃してるハゲのシーンがCMに出てたので見てみた マフィアを抜けた悪人が主役 後半の失速感と書こうとしたが、前半も別に面白かったわけでもなかった・・・  ",
            " 『トカレフ』観た。恐ろしく予想通りの犯人。こういう落とし方なんやっていう感じではあったが。行動には責任が伴うよっていうことなんやろうけど、誰も幸せになってないよなこれ…。サタンのピーター・ストーメアが出てたよ。娘役の子めちゃかわいい。",
            " 『トカレフ』鑑賞。たぶんこの終わらせ方をやりたかったんだろう。だったら娘の描かれ方が足りないと思う。時間はかけなくても、会話や趣味だとかでもう少し掘り下げられる。あまりに画一的な娘のキャラで、それが足を引っ張ったんじゃないかなぁ。",
            " 『トカレフ』ニコラス・ケイジの主演作で当たりを引いたことがない。後半はずっと、「なんなのこの映画？！」と言いながら見てた。オチは意外だったけど、もうちょっと伏線張るなりして、納得させて欲しい。",
            " 『トカレフ』を鑑賞。まさかの展開とオチやった。こうなるとは思わんかったなー。ニコちゃんとその友人達、中々カッコ良かったなあ。しかし、ちょっと雑ちゃうかなあ？てか、警察要らんやん、これやったら？そこは、も少し丁寧にすべきでは;^_^A",
            " 『トカレフ』/勢いあったし迫力もあったし、ストーリーにも面白さがあった。ただもうちょっとオチに説得力が欲しかったわ。いくらなんでも警察がポンコツ過ぎる。は？どんな雑な捜査しとん？って思ってしまった。そのへんはもったいないよ。",
            " 『トカレフ』ラストがリアルにありそうで怖いかも",
            " 『トカレフ』あいつら怖いニコちゃん怒らせたらだめでしょう。それにとばっちり受けた人たちが可愛そうに。事実を知ったニコちゃんたちも唖然だろうな。現実と怒りをどこにぶつけるってもうぶつけまくった後か。",
            " 【トカレフ】レイチェル・ニコルズじゃなくて、娘役！のオーブリー・ピープルズがかわいい。レイチェルは美人。",
            " 【トカレフ】あるキッカケから内に閉じ込めた暴力が表出してくるあたり、少し『ヒストリー・オブ・バイオレンス』を思い出す。ケイジの悪友が、女にも容赦しない本物の極悪で見応えがあった。娘役のレイチェル・ニコルズがめっちゃかわいい。",
            " 【トカレフ】続) スローモーションを使わぬスピード感十分な映像演出のアクション。特に銃からナイフに瞬時に持ち替えるN.ケイジの動きが目をひく。タイトル通り拳銃の名前の重さを感じさせる終盤のドラマパートがとても心に響いた。 ",
            " 【トカレフ】愛する娘を殺された男の復讐劇。一体誰が何故娘を殺したのか？主人公マグワイアの正体と過去が次第に浮かび上がる傍ら真相がなかなか見えてこない焦燥感が募る。意外な展開と真実、ある種の因果応報を思わずにいられぬ苦悩が苦い。 ",
            " 『トカレフ』えっ、ギャグっすか？ニコラス・ケイジのあわてんぼうさん！でも、ニコラスなら遣りかねない(笑)復讐もんやけどもうハチャメチャ過ぎるっすわぁ！疑ったらみんなやもん！関わった人達が何かかわいそうな感じやったなぁ！ ",
            " ブログを更新しました。 『「トカレフ」久々のニコちゃん、残酷な復讐劇は自分の首を絞めて行く。』 ",
            " 『トカレフ』、娘を殺され狂気に駆られた父親が復讐のため犯人を追いつめるサスペンスアクション。結論から言うと因果応報というか、ハタ迷惑というかw大真面目に勘違いな事をやってもニコラス・ケイジだと許せてしまうwアクションは良いです。",
            " 『トカレフ』愛娘を殺された復讐心から狂気の鬼と化すニコラス父さん。大事な娘の命が奪われたんだもんね。でもニコラス父さん、歯止めが効かなくなって周りが見えなくなってる。復讐の一心で容赦ない。銃撃戦は見応えありましたよ！カーチェイスも。",
            " 『トカレフ』娘を殺した犯人を追って元ギャングのニコラス・ケイジさんが、ロシアンギャングと抗争。復讐心に取り憑かれたニコケイがクズすぎてゲンナリし、中盤のヘナヘナ走り辺りで退屈したが、どうせ誰かの仕掛けだろって真実が結構意外で、ラストの因果応報と諸行無常。それなりに楽しめた。",
            " 『トカレフ』★★☆☆☆ 最初は、ここ最近流行りの「知らずに手出したら、身内がヤバい奴だった」系かと思ったが、終わってみたら、「オッサンが年甲斐もなく粋がって周りは大迷惑」な作品だった。オチをもうちょい捻ればそうは思わなかった筈。",
            " 『トカレフ』。封印していた自分の狂気。解き放つ時が来た。ニコラス・ケイジ最新作！…うん、これは駄作です！必然性の全くない展開が超退屈。少しだけあるアクションパートもスピード感がなく爽快感は皆無。エクスペに出なくて良かった反面、こんな映画に出るならエクスペ出ろやとは思った。☆2"
        ]
    }
}