{
    "title": "ポンペイ",
    "id": 303,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1810,
            "each_tweet_amount": {
                "good": 43,
                "even": 17,
                "bad": 21
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " リドリーの『グラディエーター』が壮大で重厚と漢字表記がしっくりくる面白さなのに対し本作はドラマティックでスペクタクルとカタカナ表記がしっくりくる面白さ！ K・サザーランド演じる元老院議員の傲慢さもJ・フェニックスに引けを取らない！",
            " 『ポンペイ』ＰＷＳアンダーソンらしい最近のヒット映画の寄せ集め。ポンペイ版タイタニックという触れ込みだけどラブストーリーよりグラディエーターに話の比重を置いてるから最後マイロとカッシアの決断が全く響かないし肝心の火山噴火もあっさり。",
            " 『ポンペイ』  遺跡も直接見に行きたかったなー。  これは、本当のお話だもんね。  抱き合ったまま固まったものもあるとか、、、、    悲しい。",
            " 『ポンペイ』  ベスビオ火山の描写は拳闘士の描写は良かったが主役の女優がそんなに可愛くない・・",
            " 『ポンペイ』ポンペイの街の描写がもっとあったほうが、大噴火が起こったときの感じ方がよりリアルになったんじゃないかなと思った。",
            " 『ポンペイ』",
            " 『ポンペイ』事実、歴史上火山があった地。逃げ切れたのかと思わせるがやはり…そうだよね。",
            " 『ポンペイ』キット・ハリントンと火山の噴火を見るだけの映画かな。",
            " 映画『ポンペイ』鑑賞 火山噴火で滅んだ街、という史実がある以上、壊滅以外の結末はない中、古代ローマの奴隷と貴族という人物たちのドラマを描いたのは巧いな、と思う。古代文明ものは見慣れない(ヘラクレスぐらい)こともあり、珍しさもあって面白かった。",
            " 『ポンペイ』火山が噴火し、地震が起き、津波が襲いかかりと、あの設定だからこそできたとこ。剣のアクションがあんまりだったなぁ。この作品のエンドは好みです。",
            " 『ポンペイ』★★★☆☆ローマ支配下になりつつあるポンペイでの剣闘士の活躍を描いたアクション。ストーリーやキャラ設定はありがちでしたが、アクションシーンと火山のシーンは圧倒的で見応えがありました。アティカス、いいやつだ！",
            " 『ポンペイ』上映時間を短くして人間ドラマを薄くした点は逆に潔い？大噴火シーンを含め圧倒的迫力の映像を楽しむ作品・・・早く「バイオ」完結編を頼みますよMr.アンダーソン。",
            " 『ポンペイ』クライマックスの噴火シーンは確かに迫力だったけど、あのオープニングとエンヂングは何か違うと思う(^_^;) ",
            " 『ポンペイ』火山噴火コエー！ってなる映画です。剣闘士のアクションやちょいとラブロマンスも入りますが、やっぱい「ポンペイと言ったら火山噴火」を子供も覚えてくれたので見て良かったです。映画の感想は普通です。",
            " 『ポンペイ』面白い？最後まで目が釘ずけです。パッケージや予告でどうせ死ぬ結末なんでしょ？って思っている人そうだとしても見る価値はあります、この映画が終わった後には愛がどれだけ深いかどれだけ凄いのかわかります。なんせ観て下さい",
            " 『ポンペイ』火山怖い。",
            " 『ポンペイ』火山噴火を背景に復讐劇とちょこっと愛を盛り込んだディザスタームービー。エミリー・ブラウニング目当てで観たけど、ベイビードールみたいにもっと魅力的に、あの時代に合わせてしてほしかったな。奴隷剣士の友情のとこいいですな^^",
            " 映画 『ポンペイ』  西暦79年のベスビオ火山の噴火を描いた映画です。  恋愛劇を魅せたいのか、復讐劇、火山の噴火を魅せたいのか中途半端な映画でした。  どうしても見たいって人だけにオススメ。 ",
            " 『ポンペイ』/身分違い恋愛や政治的問題が描かれるけど、全部意味ない。剣闘シーンも1動作に1カットだからくっそカット割り多くて迫力やスピード感が全くない。見せ場がディザスターシーンのみって、これじゃエメリッヒ映画。やっぱこの監督ダメだ。",
            " 「ポンペイ」W‣Sですね、ミラのダンナ。あまり期待してなかったんですけど、なかなかの拾い物でした。主人公のグラディエーターは噴火前からいいんですけどね、クライマックスの噴火後の容赦なさがたまらん。ラストもたまらんかった。★★★☆、",
            " ",
            " ",
            " ",
            " ",
            " 『ポンペイ』監督が監督なのでそうとう馬鹿馬鹿しいんだが(褒めている)、悲しいかなヒロインにまったく魅力を感じられないので、主人公の行動に感情移入できない。これじゃ駄目っ！！",
            " 『ポンペイ』☆☆+．CG/特撮でのスペクタクル重視，話は付録なのでどうでもよい，という「タイタニック」路線．同じ金かけたのを観るんだったらタイタニックの方がまだマシだと思うぞ．ただし最新技術のオンパレードなので業界人は必見かも．",
            " 『ポンペイ』＞巨根アートが出てこないところに、リアリティの欠如がｗ",
            " ",
            " 『ポンペイ』クライマックスの火山と海の大暴れは凄い大迫力！3Dで観たかったけど上映回数も減ってきてるし時間も合わなかったし。闘技場での筋肉美ファイトに燃えるアツいグラディエーターたち、力強くカッコいい。ラストはウルッ。",
            " 『ポンペイ』闘う男達に漢気をビシバシ感じたし、何より大自然の猛威がすごい。震災を彷彿とさせる画に心をえぐられたけど大迫力でした。恋愛面も思ったよりは濃すぎずでよかったのですが、歴史的な要素を求めている人には不要かも ",
            " 『ポンペイ』111.@キャストがキーファしかわからず…期待しなかったのが良かったのか？古代の大噴火とメロドラマそしてグラディエーター的な格闘。津波のシーンは痛かった(火山でも大津波って起こるの？)",
            " 『ポンペイ』ローマの元老院議員役のジャック・バウアーがこの映画でも不死身で笑った。憎たらしい悪役というより人間が小さい男的な…ヒロインももう少し… 装備やセットにお金かかり過ぎちゃったのかな(笑) ",
            " 『ポンペイ』いろいろ聞いてたけど、思ったりより楽しめた(笑)火山の噴火までがちょっと間延びしてる感じはあったけど、剣闘シーンとか噴火シーンとかは迫力あって良かった。こういう映画で全編が最高なんて映画は観てる方が疲れそうだしね。 ",
            " 『ポンペイ』大味だとか野暮なことは言いませんよ。何処かで観たような、何処かで観たような話のごった煮感、それでもやはり剣闘シーンにも噴火シーンにも燃える。ベタな予定調和をド迫力の映像でキッチリ楽しませてくれる娯楽作。",
            " まあ、良くも悪くも ポール・W・S・アンダーソン監督の娯楽映画なのでコレでいい ...『ポンペイ』ブログ更新しました ▶ ",
            " 【ポンペイ】主人公が竹を割ったような性格で…といえば良く聞こえるけど、一面的で人間には思えないので、緊張感が驚くほどない。ただ、後半のヴェスヴィオ山の大噴火はド派手で視覚的には見ごたえがあった。この際、後半だけやればよかったような。。",
            " 六本木で『ポンペイ』。ドラマつまんない。スペクタクルな映像はいい。つーかさ、このオチだとテーマもへったくれもありゃしないんじゃ？ とりあえず編集が酷くて繋がりグチャグチャなのが最もダメ。他はまあこんなモンでしょ、と。そこそこ。",
            " 『ポンペイ』歴史大作＋バトル・アクション＋ディザスター・パニック＋恋愛の贅沢な映画。監督らしい最後まで圧巻の映像。難を言えば、ヒロインがもう少し魅力的な女優だったら。エミリー・ブラウニングは「エンジェル・ウォーズ」は良かったのだけど。",
            " 『ポンペイ』思ってたより全然見れる映画だった。エミリー・ブラウニングこんな顔だっけって感じだが炎の中を動き回る姿は似合うな。前半はケルト民族の生き残りマイロの復讐譚とポンペイ有力者の娘との恋で引っ張り、後半はディザスタームービー。外連味ある映像で飽きずに最後まで楽しめたよ。",
            " 『ポンペイ』TOHOの日で観に行った。P・W・S・アンダーソン監督は、やっぱり大味だったけど、別に悪くないよ。『2012』的ディザスター＋『スパルタカス』的ローマ剣闘士＋『タイタニック』的ちょこっと恋愛物の歴史終末パフェブレンド。",
            " 『ポンペイ』＞唯一良かったのは横断歩道くらい",
            " 『ポンペイ』＞『タイタニック』の上手いところは、中盤で船内案内があるから、ラストの破壊と脱出が映像的にもエモ的にも盛り上がるのであって、それが全くない、それも古代の遺跡じゃピンと来ないよなぁ。",
            " 『ポンペイ』＞犠牲者の石膏像に灰が降ってるオープニングシーンの時点で嫌な予感。まさか、あれ、焼死体だと勘違いしてるってことはないよね？",
            " 『ポンペイ』＞もっと、露骨にポンペイ観光宣伝映画かと思いきや、「ポンペイと言えば」的なガジェットが全く出てこないのはマイナスだよなぁ。",
            " 『ポンペイ』3Dで鑑賞。3Dの迫力はあったけど、他は色々と残念でした…",
            " 『ポンペイ』＞一昨年、実際に現地を見ただけに、アラがありすぎて、ひたすら退屈してしまった",
            " 【ポンペイ】続) 何といってもK.サザーランドの灰汁が強かった。“Sucker Punch”のエミリー・ブラウニングはちょっと大人びた顔に変わった？単なるメイクの違い？小柄な体格が殆ど気にならぬ様な上手い撮り方だったと思う。 ",
            " 【ポンペイ】3D字幕。復讐も友情も愛も何もかも呑み込んでしまう自然災害のスケール感…迫力ある大スペクタクルに引き込まれた。コロッセオでの死闘アクションはこの作品でもまずまずの見応え。終盤での繋ぎの荒さはちょっと残念。 ",
            " 『ポンペイ』先程観て参りました。切ないラヴストーリーと鋭い剣捌き。本当に素敵な作品でした。火山が爆発するシーンでは息をのむ様な映像美でさすがポール監督、と思ってしまいました。途中から号泣していたためちょっと疲れましたね。",
            " 『ポンペイ』あはは。「2012」と「タイタニック」と「グラディエーター」をつめこんだら全部中途半端になった映画。それ以上何も言わなくてもいい勢い。さすがはポール・(ダメなほうの)・アンダーソン監督。",
            " 『ポンペイ』降り注ぐ溶岩に灰、襲いくる熱風の描写は素晴らしかった！ いいよね！ディザスター映画万歳！ただラストシーンの後のワンカットない方がいいのになあ〜！あれでちょっと冷めた。",
            " 『ポンペイ』なかなかどうして面白い！期待してなかったから余計にwどこかで見たことあるようなベッタベタのストーリーだけどそれもまた良し。やっぱミラが出てないところがいい。もっと火山が早く爆発すればよかったのに〜。",
            " 3D字幕版で鑑賞『ポンペイ』ブスかわのヒロインとのエピソードは特に興味はなく、どっかんどっかん降り注ぐ溶岩と津波描写は3Dで観てよかったとおもわせるほどに迫力満点。剣闘士の生き様や、黒騎士ことプロリュウス(だっけか)がいかにも憎々しいチリチリローマ人で良かったよ ",
            " 『ポンペイ』ローマの剣闘士はライオンとかと闘わされるからね。そこから腕っ節でのし上がってあの地位をゲットしたわけで、主人公を見下してるけど根は同じ。だから死に様をよく見ると黒人の強敵（とも）が言っていたようにあんな感じなんだよ。",
            " 『ポンペイ』鑑賞∠( 'ω')／ 主人公の敵役がキーファーサザーランド、その部下役がサッシャロイズ。この部下が良くてね、ローマ最強の戦士ということは彼も元は主人公と同じ立場。",
            " 『ポンペイ』GoTみてないけど、キット・ハリントンはかっこよかったです。グラディエーターの闘うシーンは見応えありました。キーファーの部下の人、後からグリムの警部だって気づきましたー。災害こわいですね…",
            " ポール・W・S・アンダーソン監督『ポンペイ』鑑賞。面白かった。あまり期待していなかったけど非常に楽しめた。3D映像も素晴らしく、キット・ハリントンとエミリー・ブラウニングの魅力が全開。キーファーの悪役ぶりは酷く憎たらしくて良かった。◎",
            " 『ポンペイ』、西暦79年のヴェスヴィオ火山の噴火で火山灰に埋もれたポンペイの悲劇を描く歴史ものディザスター映画。グラディエーター・シーンと最新VFXの火山爆発の描写は見応えがあります。映像ありきなのでドラマパートは薄っぺらいです。",
            " 『ポンペイ』",
            " 『ポンペイ』",
            " 『ポンペイ』",
            " 『ポンペイ』ローマ帝国の勢力範囲、ローマとポンペイの政治的位置がわかり歴史の勉強にもなった。ケルト人マイロがローマを超えポンペイまで連れて来られる。戦いシーンはさすがのポール・アンダーソン監督の演出映える。",
            " 『ポンペイ』思ってたより楽しく見れた。もっと血とか内臓がドバドバ出れば、さらに良し!",
            " 『ポンペイ』木に下がった死体と剣を見上げるマイロの瞳。誰よりも死を身近に感じてた男に芽生えた感情と抗えない自然への立ち向かい方。見下ろすよりも下からのアングルで感じる躍動感と、キーファーの悪役以上に黒人奴隷の闘い方が印象に残った。",
            " 『ポンペイ』ローマ帝国と奴隷の剣闘士、そして火山爆発と街が崩壊。映画として美味しいところどりのような作品だったが、津波のシーンを見ると、なにかこう、複雑なものがよぎるのは日本人だからか。1800円満点で1600円。",
            " 『ポンペイ』灰に埋もれてしまうポンペイというよりは、卑劣なローマ帝国と奴隷。ローマからなんとか姉妹の片割れのようなヒロインを追いかけてきた元老議員と何もできないポンペイ（今でいうと？）市長に苛立ちを覚えながらも黒人剣闘士に勇気を貰った",
            " 『ポンペイ』冒頭とエンドにでてくる人々の石膏の数々。死者は死んだままの姿で灰の中に埋もれ、肉体が朽ちた後もその空洞は残り、その空洞に石膏を流してできた像だった。エンドに出てくる2体の石膏は切なかった。",
            " 『ポンペイ』火砕流の描写があったが、火山と街があの距離だったら・・・とツッコミたくのを押さえて、Aso4と呼ばれる９万年前におこった阿蘇の大火砕流に思いを馳せてしまった。９年前はこのように、北部九州は火砕流に飲み込まれたんだなぁって。",
            " 『ポンペイ』 ポール・W・S・アンダーソン監督作品だったので観に行った。ストーリーには真新しさはなかったが、ポンペイのVFX再生とバイオハザード流のアクションは十分に楽しめた。",
            " 『ポンペイ』@3D字幕版。グラディエーター的要素＆デイアフタートゥモロー的世界の終り要素含む作品。壮大で映画館ならではの楽しみあり。エイミーがアンジーに妙に似ている？と感じたのは私だけ？！3D意外にお勧め ",
            " 『ポンペイ』ミラ・ジョヴォヴィッチを出演させなかった事は素晴らしいです。",
            " 『ポンペイ』★★★☆☆ ちゃんと観れる映画を作るだけで、何か「凄い！」って言いたくなっちゃうのが、ポール・W・S・アンダーソン監督。それが今回証明された(笑)まあ、普通よ。今までと違ってネガティブな感想が少ないだけで。",
            " 『ポンペイ』迫力あるVFXを堪能。暗いシーンが多いのでマスターイメージの3Dだとさらに暗くて観づらいのが難点。",
            " 『ポンペイ』天災の映画やと思ってたらそうでもないんやね。グラディエイターのラブロマンスの話なんやね！もうチョイそっち系の観たかったかな！それでもなかなかオモロかったかな！とこの手は３Ｄで観るに限るっしょ！ ",
            " 『ポンペイ』これといってインパクトがある映画ではないんだけど(笑)迫力のVFXと王道のストーリーはやっぱり楽しいわ。ディザスターなシーンのやりすぎ感wが好き。剣闘士バトルのテクニカルな部分もおもしろかった。漢と漢の友情、ええの〜。",
            " 40本目『ポンペイ』。桜島の大正大噴火から100年を迎えた鹿児島（ナポリとは姉妹都市）市民にとっては、まったく洒落にならない迫力のVFX。石黒耀の小説を映画化したら面白そうだけど、これぐらいはやってもらわないとねぇ。望み薄かな。",
            " 『ポンペイ』「グラディエーター」と「ボルケーノ」という二つの映画を足して割ったような本作品は、登場人物、アクション、ストーリー共ありきたりで深みが無く、ポール・Ｗ・Ｓ・アンダーソン監督得意のスケール大きい怒涛のＶＦＸ以外に見所が無い。",
            " 『ポンペイ』グラディエーターの格闘あり、友情あり、ラブロマンスありでの火山噴火。VFXは凄い‼︎エンタメ性を追求したのは分かるけど、もうちょっと市民生活にフォーカスして欲しかったかなぁ〜。",
            " 『ポンペイ』見どころはVFXによる専門家にアドバイスもらったというヴェスヴィオ火山の大噴火。脚本はシンプル（笑）気になるのはキャスティング。キーファーがこの役を＜モノにしている＞とはいいがたい。ラストショットは蛇足では？",
            " TOHOシネマズ六本木で『ポンペイ』試写会。グラディエーターものとしても、すごいおもしろくて、さらに、大天災がー。そりゃー、都市滅びるよってレベルですね。映像にすごい迫力があって、おもしろかった。大満足でした。主人公もかっこいい。",
            " 『ポンペイ』試写＠日テレ♪あっちからもこっちからも四方八方から迫り来るのは迫力があって凄かった。あと、2人の奴隷剣士たちの生きざまが格好良かった～！",
            " 初めから全く興味が沸かなかったけどタイミングが合ったので「ポンペイ」3D字幕版。これは完全に“観なくていいやつ”だった。3D噴火が派手なだけで、あとは眠くて眠くて。これ2Dで観たらどうなってたか。これならまだ「星矢」観たほうがましだったか。",
            " ポンペイ観てきた！ うん、とってもキレイ。映像も美しいし、ストーリーもスッキリまとまってるし、何より闘技場も戦いが美しすぎるw ｽﾊﾟﾙﾀｶｽのような血生臭さが皆無だった(笑)  ｽﾊﾟﾙﾀｶｽのおかげで社会嫌いの私にもこの時代の作品への耐性が出来上がったww",
            " 「ポンペイ」、火山弾が飛び交い、建物が崩れ行き、人々が次々倒れ絶命していく中、馬車と馬の追跡劇（しかも延々と）って何？絵的に面白いものを撮ろうとしたんだろうけれど、苦笑しか出てこない。唯一面白いと思ったのは、私が数年前に行ったポンペイの遺跡が、昔日の輝かしい姿を見せてくれた事。",
            " 「ポンペイ」を観た。いくらB級好きの私でもこれはいただけない。ご都合主義も極まれりで苦笑に次ぐ苦笑。主要人物に魅力が無いのも致命的。（以下ネタばれ）主要人物全員死亡って物語としてどうよ？せめて船で逃げた卑怯者くらい生かしておけばもう少しブッツリ感が薄まったかも。",
            " ポンペイ。グラディエーターや300のような気品は一切なく下世話な空気感は流石アンダーソンだったがな。ジャック・バウアーが出てきた時点でリドリー・スコットものとは違う空気感があった（笑） ",
            " ポンペイ。ポールWSアンダーソン監督という事で、傑作ではないにせよそれなりに面白いものに仕上がってる、、だろうとの予測は見事に外れた(´Д` )、、、ま、オチが分かってる設定というハンデはどうしようもないな。どうせならジョボビッチに暴れさせたら良かったのに。",
            " 「ポンペイ」(3D)UCキャナル。タイタニックの代わりにポンペイなんだろうなと思ったらやっぱりだったが、結構面白かった。若い二人の行く手を地震・噴火・火事・親父が阻んで映像的に退屈させない。特に津波の場面が印象的。しかしこれ3年前なら上映できなかったんだろうな……。",
            " 昨日の一本目はポンペイ。ま、ラストは予想がつくよね。主役はイケメンなんだけどヒロインが可愛くない〜って、この子エンジェルウォーズのベイビードール？！うそ〜ん…。2D鑑賞だったからか全体的に画面が安っぽく見えたなぁ。話はディザスター+ロミジュリな感じ。ただ火山性地震で津波は「？」。",
            " 感想というかそのまんま(｡-_-｡)ハズカシ。思ってたより全然面白かったのです。ポンペイの出来事はやまざき貴子さんのGONDWANAみたいなかんじがイメージの基礎にある。ムシシリーズも好きだったなぁ…。マリーブランシュに伝えて、とか。蘇芳と萌葱とか…懐かしい",
            " 『ポンペイ』3D見てきた！剣闘士とお嬢様の恋。だけど闘いのシーンのほうが多いかな。キーファがゲスだった。主演の人色っぽい。ヒロインの性格はっきりしてて好き。侍女美人。パパママ泣ける。黒人剣闘士誇り高い。 ",
            " 「ポンペイ」最初から最後まで見せ場の連続だから飽きる暇なし。ラストは鈴木光司の小説にソックリなのがあった気がするが、まあ悪くない、と言うか状況的にこれしかないだろう。シネフィルの人には眉をひそめられそうだけど、私ゃやっぱウェスよりポール・W・Sの方が好きだわw ",
            " 『ポンペイ』を試写会で。マイロがそばにいてくれたら死も怖くないね。  ゜.+:。(〃゜゜)゜.+:。 面白かった。映像すごい！ ",
            " 『ポンペイ』今日のプレミアため、カンヌを早めに切り上げ 監督に同行した奥さまミラ・ジョヴォヴィッチ、客席から何度も監督にツッコミを入れ、愛情表現も豊かで、ものすごく素敵なシーンがいっぱい見れてしあわせ☆「ポールはわたしの言いなりよ」ウケる。。。",
            " 『ポンペイ』火山専門の歴史学者たちからOKが出てるから覚悟してみてほしいと自信満々なポール・W・S・アンダーソン監督の “ ポンペイおたく” ぶりに納得の、VFXを駆使しリアルに再現された噴火シーン、超圧巻です☆ で、Mr.24、ここでも死なない男っぷりを発揮。。。 ",
            " 『ポンペイ』ムビチケ買った！特典は火山ティッシュ(￣▽￣) ",
            " 『『ポンペイ』試写会に15組30名 』思ってたより良かった。 簡単応募で合計15名様に『ポンペイ』試写会が当たります！期間：5/12～5/18 ⇒ ",
            " ブログを更新しました。 『「ポンペイ」ポンペイが一夜にして滅んだのは、こんな風だったのかも知れませんね。』 ",
            " 『ポンペイ』続き。こうして見ると、数日前から前兆があり、逃げる時間はあったのになあ…と思うのだけど、古代の人は地震なんて気にせず「神々が時々お怒りになるのだ」とか言ってるから異変に気づかないのだ。",
            " 『ポンペイ』。火山噴火で混乱する古代都市ポンペイが舞台のラブストーリー。暴君がお姫様を無理矢理妻にしようと迫り、イケメンの奴隷がお姫様を助け、2人は身分違いの恋に落ちる…という王道おとぎ話。災害が主役ではないのでドラマがしっかりしてて、意外と良かった。噴火時のパニックも怖い。"
        ]
    }
}
