{
    "title": "劇場版 東京伝説 恐怖の人間地獄",
    "id": 305,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 59,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 脚色することで娯楽性を強め一話一話しっかり楽しみやすく仕上げているも同時に原作のテイストは案の定半死状態に。 これはこれで悪くないと思うが、欲を言えばもっと内容に「日常性」が欲しかった",
            " 「劇場版 東京伝説 恐怖の人間地獄」見てきました！うん、女性一人でも大丈夫でした！笑 現実味ないんだけど、起こりうる恐怖だし、面白かったです。 千葉監督がイケメンで変わっている方なんだと知る事ができました！笑",
            " Gekijôban Tokyo densetsu: Kyôfu no ningen jigoku, Chiba Seiji (2014) ",
            " 『劇場版 東京伝説 恐怖の人間地獄』で足立梨花さんに取材。終始ニコニコ＆歯切れのいい受け答えのおかげで、現場はとても和やかな雰囲気でした。取材の模様は7月20日発行の「TSUTAYA CLUB MAGAZINE」にて。（GO）",
            " ブログを更新しました。 『劇場版 東京伝説 恐怖の人間地獄 2014.06.07』 ",
            " 『劇場版 東京伝説 恐怖の人間地獄』 も粘って、 注目作品ランキングにまだランクイン中。 ",
            " アット エンタテインメント株式会社 ",
            " 『劇場版 東京伝説 恐怖の人間地獄』 最終上映中！ トークショーは終映後。 出演//足立梨花、藤澤志帆、真凛、 林裕子、鵜飼真帆、平埜生成、島津健太郎、他",
            " 本日シネマート六本木にて19:20より 『劇場版 東京伝説 恐怖の人間地獄』 上映後、トークショーに登壇します。",
            " 本日、 『劇場版 東京伝説 恐怖の人間地獄』 千秋楽。  劇場でお待ちします。 これから劇場へ！",
            " 『劇場版 東京伝説 恐怖の人間地獄』 今日で公開はおしまいです。 男優トークショーでお待ちしてます！ 出演//足立梨花、藤澤志帆、真凛、 林裕子、鵜飼真帆、平埜生成、島津健太郎、他",
            " 『劇場版 東京伝説 恐怖の人間地獄』  13日夜、男優ナイト・トークショー 登壇:島津健太郎、春日由輝、坂田直貴、     友松栄、高山和之、木田友和、     小野国芳、廣瀬裕一郎、橋野純平。 是非、六本木シネマートへ遊びに来て下さいね(^ ^)そして出演は6月14日から公開！",
            " 『劇場版 東京伝説 恐怖の人間地獄』 雨が続いていますが、 残り2回の上映なので、 今日、明日で是非！ ",
            " 『劇場版 東京伝説 恐怖の人間地獄』 映画.com  注目作品で、大幅ランクアップ！！ 皆さんがチェックしてくれたお陰です！  出演 / /足立梨花、藤澤志帆、真凛、 林裕子、鵜飼真帆、平埜生成、島津健太郎、他 ",
            " 『劇場版 東京伝説 恐怖の人間地獄』 映画.com で注目作品にランクイン！ 是非、皆さん、check-in して頂ければ！ ",
            " 『劇場版 東京伝説 恐怖の人間地獄』  そして、男優ナイト・トークショーは  13日夜、千秋楽。  登壇 / /島津健太郎、春日由輝、坂田直貴、     友松栄、高山和之、木田友和、     小野国芳、廣瀬裕一郎、橋野純平。",
            " 『劇場版 東京伝説 恐怖の人間地獄』 公開残り3日。是非！ 出演//足立梨花、藤澤志帆、真凛、 林裕子、鵜飼真帆、平埜生成、島津健太郎、他",
            " 『劇場版 東京伝説 恐怖の人間地獄』 そして、男優ナイト・トークショーは 明日夜、千秋楽。 登壇 / /島津健太郎、春日由輝、坂田直貴、    友松栄、高山和之、木田友和、    小野国芳、廣瀬裕一郎、橋野純平",
            " 『劇場版 東京伝説 恐怖の人間地獄』 公開残り2日。是非！ 出演//足立梨花、藤澤志帆、真凛、 林裕子、鵜飼真帆、平埜生成、島津健太郎、他",
            " 『劇場版 東京伝説 恐怖の人間地獄』 早くも公開残り４日。 是非！"
        ]
    }
}
