{
    "title": "捨てがたき人々",
    "id": 307,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 730,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『捨てがたき人々』不幸の連鎖は断ち切れない。男の言ってることもわかるし女の気持ちもわかる。そうすれば変わるかも？って…でも、多分、なんも変わらないのだ…男は諦めきってる。だって何を求めてもなんにもならないことを身をもって知ってるから",
            " 『捨てがたき人々』欲望に忠実なのが人間らしさ？レイプから始まる関係や、忌み嫌っていた母と同じ行動をするのに躊躇いも葛藤もないことに全く共感できない。児童憲章の朗読や簡単に人が死ぬのも違和感。でも大森南朋さんはこの役に嵌ってました。",
            " 『捨てがたき人々』素晴らしい過ぎるエロ度合いが、エロさ爆裂のまま哲学と怠惰を醸し出す。美しい風景と、底辺かと思える汚物のような部屋。美と醜が混在し、因果応報とかとにかく人間の愚かさは面白い。1800円満点で1800円。",
            " 『捨てがたき人々』ボンボンの道楽かと舐めてたら痛い目見た。語り口に難あれど、出身地を舞台に選んだ榊英雄監督や、秋山ジョージの本能と血の物語を手掛けた息子、秋山命の、父親同様肉欲を宗教レベルで語らんばかりの気迫。絵もエロも素晴らしい。",
            " 『捨てがたき人々』落ちぶれたあちらこちらのドロドロ感が、やがてひとつになっていき、息子にまでも捨てられるところに捨てがたさを感じる。昔お世話になった美保純も今では、すっかりおば様だなあ。しかし、あんなエロさムンムンの弁当屋あるのか。",
            " 【捨てがたき人々】実に生臭さの匂うドラマだった。人の生の意味を荒々しく浮き彫りにする台詞の数々が良く心に届き分かりやすい。勇介より京子のキャラクターに次第にのめり込む。時折臨む五島のエメラルド色の海が無性に彷徨心を掻き立てた。 ",
            " 「捨てがたき人々」さらに続き。この映画の一番は大森南朋と三輪ひとみの織り成す心情の曲線でしょうか。下衆・下劣を極めた目付き、仕草、言葉が、時を追うにつれ徐々に変わっていく大森南朋。一方、努めて振り撒く笑顔が消えゆき、やがて本当の自分を曝け出す三輪ひとみ。そしてラストの咆哮。感動。",
            " 「捨てがたき人々」続き。人間誰しも主人公と同じく欲のままに生きる側面だってあると思います。「我こそは理性を保って生きている」と徹頭徹尾思ってる人がいたら、それは欺瞞でしょうな。 他方、人は運命を背負って生まれてくるけど、生まれてくる子には何の罪もないのだと、改めて思いました。",
            " 日本緒戦の真裏で「捨てがたき人々」。舞台挨拶つき。しかし完全に忘れるほど面白かったな。…「落語とは人間の業の肯定である」とは談志の言葉ですが、まさにそれを表した映画でありました。ただし主人公は愛すべき要素もないクズですがね、はは。",
            " 『捨てがたき人々』★★★☆☆ ジョージ秋山原作という事で、終始陰鬱とした雰囲気。そして、大森南朋の演技の下衆さ。今まで観た彼の演技の中で間違いなくNo.1。あの、コントのようなロックオン顔は当分忘れられない。",
            " テアトル新宿で『捨てがたき人々』を鑑賞。神ががったヒロインは堕天使か。人間臭くて、人間の煩悩を刺激されるような気分。欲望丸出しの人たちにまいってくるなあ。大森南朋さんのあからさまなエロ目線がたまらない。おもしろかったです。",
            " 『捨てがたき人々』澄んだ海のように産まれてきたのに、いつの間に汚れと言うものを知るのだろう？僅かに感じた幸せも愛も消された気分になる湿度高い重い作品。覗き見る人の劣等感見られる側の優越感。大森南朋と三輪ひとみに完全に倒された！凄い。",
            " 『捨てがたき人々』東京国際映画祭で観賞。原作未読、映画作品用に脚色しているらしい。暴慢な男と無垢で慈しみある女、どこか聖書や哲学書に出てくる男女のようでもあり、どこかで自己投影する部分もあるのかも。映画に反映された歌詞も深い印象あり。",
            " 『【TIFFコンペ】「捨てがたき人々」不幸探しをする男が気が付いた幸せと、繰り返す無常。』 ",
            " 『捨てがたき人々』性欲の塊で、気持ちが行動に出る主人公。戸惑いながらも父親になることを受け入れ、家庭を持つ。安らげる場を得たからか、ラストでは愛に対して行為ではなく、言葉を求めたのに驚いた。生きる意義を見つけられない姿に自分が重なる。",
            " 『捨てがたき人々』 美保純が風呂場で男と下の毛が白髪っていう話題をするのは『ピンクのカーテン』につづいて2度目。ていうか逆の立場なので感慨深い。役者さんみんなよかったなー。",
            " テアトル梅田で榊英雄監督「捨てがたき人々」を観るよ。",
            " 「捨てがたき人々」、雰囲気は好きだし大森南朋と美保純は凄い良かったけど何か物足りない…。京子が意味不明すぎたからかなあ〜。",
            " 捨てがたき人々観てきた。やっぱりこういう映画は後味すっきりしない。いや、それがまた良いのだけど。女優さんすごく綺麗な美人さんだった！体もちょーきれいだった。そしてまさかの滝藤賢一さん。個人的に滝藤さん挟まれ役が多いイメージ。さて、明日は6時半に家でなくちゃ。",
            " 少し前に見た、捨てがたき人々って映画は良かったです。三輪ひとみさんのかわいさや滝藤賢一さんの悲しさ、美保純さんのエロスっぷり。みんなダメダメだし因果は巡るけど、一生懸命生きてるんですよ。しみじみ。三輪さんのバディが素晴らしくて女はこういうものだと思われたら困るみたいな。困るよ！"
        ]
    }
}