{
    "title": "ほとりの朔子",
    "id": 30,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1404,
            "each_tweet_amount": {
                "good": 40,
                "even": 3,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ほとりの朔子』ふみちゃんは可愛いし、鶴田真由も杉野希妃も美しい！シーンそれぞれも絵画のように印象的な青春映画。でも、何が言いたいか分からなかった。すみません。",
            " 『ほとりの朔子』★★☆☆☆おばの家に避暑に来た浪人生の朔子とその周囲の人を描いたドラマ。よく考えるとどろどろした人間関係をさらりと描いているのが印象的でしたが、正直何が言いたいのかはわかりませんでした。",
            " 『ほとりの朔子』このタイトルも見事だなぁ。映画と同じ晩夏に観たからだろうか、可笑しくて哀しくて胸がざわざわして深いところまで沈んだ。二階堂ふみの伸びやかな肢体と美しい女性たちと男たち。一皮むけば誰も秘密がある。美しい。素晴らしい。",
            " 『ほとりの朔子』展開に難を感じる部分がなくもないけど、描きたいものがしっかり描けているという印象。噂のシーンは確かに美しくて唸る。深田監督は今後も要注目。",
            " 『ほとりの朔子』イメージビジュアルに使われているシーンが驚愕するほどの美しさ。あと、被災体験を話してくださいの場面は笑っちゃいけないけど笑える。『歓待』が最高だったから深田晃司監督には本格コメディを撮ってほしい。",
            " 『ほとりの朔子』ほとりのシーンが絵みたいだった。ふみちゃんの無色透明な感じがきれいだった。",
            " 映画『ほとりの朔子』鑑賞。あまり何も起こらない前半と原発とか人間関係の衝突とかいろいろと事件が起こる後半と展開に差があるのは脚本の問題か。人間関係が狭すぎて気まずかったり、辟易したりする部分もあるが、それぞれの役者はいい。特に二階堂ふみは圧倒的にいい。健康的な役もできるのか。",
            " 『ほとりの朔子』主題も筋も捻りが効いてるが脚本や演出の技術がそれに伴わず退屈。助演役兼製作者杉野希妃目線に終始してる点も残念。がそんな粗より社会に歩み寄ろうとする視線に好感。某賞レースにあんだけ醜悪な大人の事情見せられたあとだけに尚。",
            " @キネカ大森    『ほとりの朔子』    ",
            " 『ほとりの朔子』賞取ったおかげで「私の男」が話題だけど夏はやっぱりこっちを見たい。もう一回。",
            " 『ほとりの朔子』あの湖のシーンだけで個人的に2兆点出てんのにトータルの完成度もすごいという。ロメール指数かなり高めの画作りの中に二階堂ふみ。身体的にも物語的にも今しか撮れない映画。今観れてほんとによかった。わーロメールが観たい！",
            " 『ほとりの朔子』☆☆☆☆-．二階堂ふみのアイドル映画として申し分ないし，いわゆる青春映画として自然で面白い．",
            " 『ほとりの朔子』二階堂ふみの新しい側面を見せてくれた作品になっていて杉野希妃やそのファミリーらしさもでている。将来は、園子温チームでみんなしてきっと二階堂ふみを脱がせたいんだろうな。こんにちわ赤ちゃんはやってくれたねえ。",
            " 『ほとりの朔子』二階堂ふみの新しい側面を見せてくれた作品になっていて杉野希妃やそのファミリーらしさもでているが、将来は、園子温チームでみんなしてきっと二階堂ふみを脱がせたいんだろうな。こんにちわ赤ちゃんはやってくれたねえ。",
            " 『ほとりの朔子』  ＠イメージフォーラム  非日常な日常の空間の中  大人のアレコレを淡々と眺めつつ  孝史に心揺れるところの対比もよい  現在、  人生のどこかのほとりにいる人たちに  観て欲しい作品です  ",
            " 『ほとりの朔子』  ＠イメージフォーラム  朔子自身の出自の複雑さや  幼いときのエピソードなど  私だったらものすごく心の傷になるのに  朔子はさらっと流していた  むしろ  ほとりにいる現在が朔子を揺らしている  ",
            " 『ほとりの朔子』  ＠イメージフォーラム  主人公・朔子を演じる二階堂ふみさんを  はじめ  どのキャストもハマリ役でした  プロデューサーの杉野希妃さんの才能を  感じる作品です  ",
            " 『ほとりの朔子』  ＠イメージフォーラム  「朔」の字から  望月花梨・漫画『ピュアホワイト』の  登場人物を想起したのは私だけでしょう  何かのはじまりを感じさせる漢字「朔」  ",
            " 【ほとりの朔子】腐れた汚らわしい大人の男どもの中にあって朔子をしっかりと感化していく少年孝史の存在感が清々しい。背景の人間関係にも興味をそそられる。修羅場もあり緩さは感じない。ただ、台詞に依存し過ぎる描写は自分の好みではない。 ",
            " 『ほとりの朔子』鑑賞だん。1)評価はA+。二階堂ふみと太賀の魅力溢れる一夏のスケッチ。でも震災・原発事故の影響から逃れられない現代日本社会のスケッチでもある。個人的にはロケーションが素晴らしい。",
            " 『ほとりの朔子』二階堂ふみ演じる朔子の等身大の姿がさわやかでいい。ひと夏の出来事も変に成長譚などに持っていかず、人との出会いも最後の別れも自然体。ポスターになっている水辺のシーンがまるで印象派の絵画のようで、これだけでも観る価値あり。",
            " シアターイメージフォーラムで『ほとりの朔子』を鑑賞。二階堂ふみさんの水着姿がまぶしいな。大人は大人で、子供は子供で微妙な恋心の人間模様。大人ははぐらかし、子供は純粋。古館寛治さんこの映画でも怪しいな。",
            " 『ほとりの朔子』二階堂ふみの魅力溢れる作品。登場人物の関係性が薄くではあるが徐々に分かっていくのが良い。もっと上映館数が増えて欲しい。",
            " →誰かに取ってはかけがえのない大切な存在である訳で娘とのカラオケ（南義孝「スローなブギにしてくれ」ナイス選曲！）や鶴田真由演じる叔母に朔子が近道の件を言及するあのシーンがもの凄く生きてくる。 そこら辺の匙加減の持ってき方が絶妙でした。",
            " 雑感 切ないまでにピュアでエキセントリックでない二階堂ふみの瑞々しい健康美の無敵感。怪人 古舘寛治 世の中に迎合する事が身に付いてしまったくたびれた中年は俗世間の目線（おしゃべりオバちゃん）から見れば社会不適合者のゴロツキなれど→",
            " 『ほとりの朔子』→きわめて自然に受けれいれていくだろうと想像させるの２人の成り行きがさり気なく美しい。良作です。 ",
            " 『ほとりの朔子』→上滑りしていく仄かな恋心、想いを吐き出すことをしないそれぞれの人物の水面下から滲んでくる深層 日常的会話の連続から透けて見える本音、そして半日の駆け落ち。 感情のうねりをキチンと映像化していて逡巡しながらも→",
            " 『ほとりの朔子』その土地の者ではなく（避難者、ストレンジャー）、何処にも属さず（フリーター、浪人生）何者でもない（大人でも子供でもない）若い２人からの目線、男と女、憧れと失望、見て見ぬ振りをする大人の事情、関係性の中から生まれる秘事→",
            " 『ほとりの朔子』→発芽する事ないその種をどうする事も出来なく傍観する若い２人。ほとりとは水田との土地の境界、それは大人と子供の境界域。そこに足を踏み入れた朔子（二階堂ふみ）と孝史（太賀）。 ",
            " 『ほとりの朔子』→覚める様な青い空や海はなく湿度を含んだ日本特有のしっとりとした色世界が気怠い世界を形成している。大人の構図から起動する\"かすかな懸念\"といったモティーフが静かな土地を映す全編に種子のように詰まっている。→",
            " 『ほとりの朔子』深田監督の新作はロメールのバカンスものに平田オリザの着想である現代口語演劇の融合。上っ面だけの薄っぺらい関係性に針を刺して膿を出しそれをどこまでも冷ややかに捉える目線は更なる深度を増す。欧州特有の避暑地の目の→  ",
            " 『ほとりの朔子』鑑賞。静かな佇まいの中にある煌めきや、湧き上がってくるノスタルジー。誕生会の可笑しさは最高。二階堂ふみ、太賀の芝居は見事。久しぶりに心地の良い映画を観れました。",
            " 『ほとりの朔子』淡淡と描かれていく中で、ドラマが潜伏している。静かに時間が流れている間も物語が動き始めてからもとても面白い。二階堂ふみさんがとても魅力的。大賀君の自然な演技、そして杉野希妃さんの演技も歌も素敵です。満足。",
            " 『ほとりの朔子』観ました。いつもと違う二階堂ふみちゃんが新鮮。 全面に出過ぎてないのも良かったかも。表情がよかったなー。 こういう映画好き。映像もキレイだったし、なんか癒された。 朔子のワンピース可愛かった♡",
            " 『ほとりの朔子』学生でも勤め人でもない、大人と子供の狭間にいる朔子が、周囲の人々が抱える小さな苦悩と共に過ごす夏休み。ノスタルジーとセンチメンタルが相まって沁みたよ、心に。僕も、素敵なレイデーとスタンド・バイ・ミーごっこしたいよ。。。",
            " 『ほとりの朔子』を観た。まだ１月だが、自分の中では早くも今年のベスト級との評価。そのくらい好き。素晴らしい会話劇。全てにおいての距離感が絶妙。全体を通して多くを語らず、寧ろ重要な箇所こそ敢えて濁し（ボカシ）観る物の想像に委ねる。",
            " 『ほとりの朔子』★★★★☆ あの歓待の監督の新作って事で観てきた。もうね、あの後半の誕生会の構図を作り上げた時点で大勝利ですよ。歓待もそうだったけど、ここ一番の見せ場までの種のまき方が上手過ぎる。あの二重の三角関係最高！",
            " 『ほとりの朔子』二階堂ふみ、やっぱりいいなぁー。 古舘寛治も胡散臭い役やらせたらめっちゃハマる。 ダラダラっとして盛り上がりがないのがこの作品の魅力なのかも。 ",
            " 『【TIFFコンペ】「ほとりの朔子」子供と大人の境界に立つ朔子は、その目に何を映すのか。』 ",
            " 『ほとりの朔子』…確かにヨーロッパに良くあるバカンス映画の様だった。ゆっくりした時間の中にもちょっとしたいくつか修羅場があったり楽しめました。二階堂ふみを背中(お尻)から撮る演出が多くて…監督ツボ心得てます。",
            " 祝！仏ナント三大陸映画祭で最高賞「金の気球賞」授賞！！二階堂ふみちゃん主演『ほとりの朔子』東京国際映画祭で観た時の感想ブログ記事です ▶ ",
            " 『ほとりの朔子』TIFF160@ のほほん、ほんわか癒し系のドラマでダラダラと長く途中寝落ちしたので何を伝えたいのか全くわからず終い(笑) もう一度見たいとも思わない",
            " 『ほとりの朔子』役者の演技が素晴らしい！ 道を外れそうになった若者の一夏の恋のような、これからの日本をしょって立つ人たちへのエールのような映画でした。 ",
            " 『ほとりの朔子』海希江の幼なじみの甥で福島から避難してきている孝史。原発反対集会でスピーチを強要され「親が原発で働き、自分は原発で生かされていた。自業自得に感じる」と話すのを聞き、福島の人たちの苦しみは私が考える以上だと思った。",
            " 『ほとりの朔子』大人と子どものほとりにいる朔子。世間の枠にとらわれず、地域研究家として仕事を続け、恋人もいる叔母の海希江。海希江は欲しいものを何でも持っているように見えるが、本当に欲しいものはなく、寂しいことに朔子も気がついたのでは。",
            " 『ほとりの朔子』tkp柏ー。ほとりのシーン、本当にきれいで吸い込まれる。たぶん朔ちゃんは痛みを知ってるから、孝史くんの痛みもわかる。だからただ寄り添い、ともに漂うことができる。朔ちゃんと孝史くんがすごくナチュラル。静かで丁寧で瑞々しい記憶。すごく誠実な映画。",
            " [映画]「ほとりの朔子/深田晃司監督」ホン・サンスが韓国のロメールなら、深田晃司は日本のロメールというところでしょうか ",
            " 二階堂ふみさん、かまってちゃんでおぉっ！ときて、ヒミズ、地獄でギャッ！ときて、『ほとりの朔子』で遂にキュンキュンに☆しかし古舘寛治さんが出てくるだけで何だかとんでもない事が起こりそうな空気になる。その説得力、存在感に毎度おののいている私。",
            " 歓待で衝撃を受けた深田監督の『ほとりの朔子』どうって事ない日常なのに、この押し寄せるゾワゾワ感は何なんだ。異なる他人との微妙な距離感の演出に心昂る。また観たい。いやまた観る（ACミラン本田風）",
            " 「ほとりの朔子」なぜか「歓待」は見逃して、深田晃司監督・杉野希妃プロデュースは初鑑賞だったけど、すごくいい！夏の木々のざわめきや木漏れ日から引き込まれ、二階堂ふみの繊細な演技や太賀の瑞々しさ、鶴田真由や古舘寛治のワケありな大人もいい。実物のふみちゃんも可愛かった！ ",
            " シアターイメージフォーラムで深田晃司監督『ほとりの朔子』をみました。雪の降る日にバカンス映画。想田さんが出てるの知らなかったので笑った。",
            " 「ほとりの朔子」見て来ましたー！なんだろう、感想を述べにくい。いや、決して面白くなかったとかではなく、ひとりひとりに違う響き方をする映画だなぁと思ったから。私は朔子ちゃんに近いかなぁ。",
            " 今年はワーストテンもつけられそうなくらい本気でつまらない作品がよく目に付く。一位候補は『ほとりの朔子』、続いて『劇場版ハンターハンター』かな。『ほとりの朔子』のつまらなさは本当に格が違う。4:3の画面がどう見ても窮屈そうで最悪。ロメールの影響とか言い出したら殴りたい。",
            " 学校の放課後 念願の 『 ほとりの朔子 』   夏が待ち遠しくもなって 、 終わったら立ちたくも無くて 、 時間を忘れて引き込まれてました 。  二階堂ふみさんは勿論 、  鶴田真由さんの影や自然な太賀さんについ目が走り 切り取ったほとりの景色に惚れ惚れしました 。",
            " ほとりの朔子の二階堂ふみ様は最高にキュートで色っぽくて素敵でした… ほとりにたたずむ姿が美しくて今でも鮮明に思い返せるほど目に焼き付いています",
            " ここ最近、ほとりの朔子のおかげで青春こじら中。何かになろともがき、何者にもなれるという事の素晴らしさ。人生という大海のほとりに立ち周りを観て進むべき道を見定める感じ好きだな～。変化は微々たるとろから起き水べに映る波紋のように広がっていくそしてデカく。",
            " 『ほとりの朔子』、素晴らしかった。作中のワンシーンのように、しずかに涙があふれる。なぜ涙がでるのかわからないけど、いまもパンフの深田監督のナント滞在記をみて、また深い感動に包まれている。",
            " ほとりの朔子面白かった！二階堂ふみ可愛過ぎだろ…",
            " ほとりの朔子 鑑賞！ 面白かったなー。 彩度も綺麗だった。 ふみちゃん含め全員自然で、妙に生々しい。  どこにいっても同じ なんだね。 結局は本人次第で。  素敵な映画が観れて満足♡",
            " 大森くんの後の回で「ほとりの朔子」を観た。文句なく面白かったのだが、前の客が大満足でもないガッカリでもない表情で出てきて自分も観終わった後同じ表情になっていたのもまた面白かった。そういう気持ちにさせる映画なんだろうな、きっと。"
        ]
    }
}
