{
    "title": "吸血怪獣 チュパカブラ",
    "id": 310,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【吸血怪獣チュパカブラ】  ロドリゴ監督の手腕とセンスはいつもながらこんなドチャグチャホラーの詰め物のような作品に惜しまず制作費を投じる会社の心意気にもシビれる傑作。後半はもう珍妙も地獄も通り越して祭りだ！ 菜食主義と肉食主義両者に… ",
            " 吸血怪獣チュパカブラのBGM探してたら本編丸上げが出てきて笑った",
            " 吸血怪獣チュパカブラのメインテーマ情報今でも募集してる",
            " 吸血怪獣チュパカブラのメインテーマを見つけた方はぜひご一報下さい",
            " ブラムさんがあんな妄想してくれなかったら今頃吸血鬼の認識はイケメン黒づくめ青年とかじゃなくて吸血怪獣 チュパカブラとかになってたはず",
            " 吸血怪獣チュパカブラ",
            " ゴーストシャーク  サプライズ  吸血怪獣 チュパカブラ  パンズ・ラビリンス  超高速参勤交代  辺りは来月までには見たい",
            " 第一弾 「吸血怪獣チュパカブラ」",
            " 吸血怪獣 チュパカブラ - CINEMA TOPICS ONLINE ",
            " 『吸血怪獣 チュパカブラ』鑑賞 ",
            " ブラジル・ホラー映画祭の解説読むまで全く知らんかったんですけど、去年の『デス・マングローヴ ゾンビ沼』って三部作のうちの一作（！）だったんですね…となってこれは『シー・オブ・ザ・デッド』観にいかねば…？と思いつつも『吸血怪獣 チュパカブラ』まだ観てないからね…平日どこかで行くか？",
            " 『吸血怪獣チュパカブラ』やりたいこと全部詰め込みました的なんでデビュー作と思ったら2作目。明らかに余計な要素の脱皮おぢさんが最も印象に残ったのはいかがなものか。もう少しどうにか…と思うところもたくさんあったけど、この生々しさは好き。最新作も観たい。（元気があれば）",
            " ロドリゴ・アラガォン『吸血怪獣チュパカブラ』熱帯雨林に囲まれたブラジルらしい風景。怪獣がしっかり作り込んだトゲトゲ着ぐるみで、やっぱアマゾンだから？な半○人なのが微笑ましく。たっぷり血も流されてやり過ぎ気味なグロ描写。CG使ってないのに好感。",
            " 疲れてる時はホラー映画観たくなるんだけど、倒れる前に観たのはブラジル・ホラー『吸血怪獣チュパカブラ』だった。これはもう上映終わったけど、同じロドリゴ・アラガォン監督作『シー・オブ・ザ・デッド』が27日まで。",
            " 昨日までユーロスペースで吸血怪獣チュパカブラやってた、、、、 みたかったのに。",
            " どれかといえば、『吸血怪獣 チュパカブラ』が観たかった。けど、日程的には１０日に『デス・マングローヴ ゾンビ沼』しか行けない。。誰か行きますか？",
            " 吸血怪獣チュパカブラ……",
            " 吸血怪獣 チュパカブラ ",
            " 昨日は、現ヴィリニュス舞台のポーランド映画タデウシュ・コンヴィツキ『溶岩流』、ロマン・バラヤン『猟人日記ー狼ー』とキラ・ムラートワ 『灰色の石の中で』ソ連映画2本でスラヴ充した後、ブラジル・ホラー映画ロドリゴ・アラガォン『吸血怪獣チュパカブラ』で締め。今日は風邪気味。"
        ]
    }
}
