{
    "title": "ニード・フォー・スピード",
    "id": 311,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 3803,
            "each_tweet_amount": {
                "good": 56,
                "even": 1,
                "bad": 9
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニード・フォー・スピード』CG一切なしリアルカースタントでの違法公道レースの迫力を追求した作品。最後に真似しちゃダメよとテロップ出るのが笑えた。できないしw 、、、本物の凄みが十分感じられた。80点。  ",
            " 『ニード・フォー・スピード』スーパーカーの活躍を思いっきり楽しんで観てやろうという気で観れば結構楽しいのではと個人的に思ったなあ。",
            " 『ニード・フォー・スピード』",
            " 『ニード・フォー・スピード』CG無しのリアルカーアクションが迫力満点。車の知識がなくても感覚で楽しめる。シナリオが粗いのは気になるが、やはりメインはカッコイイスポーツカーと手に汗握るカーレース。話に穴があったって見応えはある。",
            " 『ニード・フォー・スピード』カーアクションは好きだが、この作品は何が見せたいのかはっきりわからなかったなぁ。もっと緊迫感がある展開が欲しかった。ゴージャスでスタイリッシュなスーパーカーもいいけど、アメ車のバトルがもう少し見たかった。",
            " 『ニード・フォー・スピード』観た。ジェシー・ピンクマンことアーロン・ポール主演。いやーシェルビー・マスタングはたまらんな美しすぎる。シェルビー・コブラに次ぐよさがあるね。ワイスピと違って曲芸的なのが少ないのが素人にはウケへんのかな…。",
            " 『ニード・フォー・スピード』つい比較してしまうがワイスピが「剛」なら本作は「柔」って感じ・・・捻りはないがテンポ良い展開とCOOLなカーアクションが楽しめる!クライマックスより中盤のレース前レースの方が面白いのは内緒だよ。",
            " 『ニード・フォー・スピード』レース前レースも相当面白く、それだけですでにお腹イッパイ☆なのに、まだまだてんこ盛りだぜ！  …的な、ダブルバーガー的楽しみ方の出来るカーレース物。  特に、ストリートレースとしては決定版ではなかろか？",
            " 『ニード・フォー・スピード』観た。CGなしのカーアクションシーンが迫力あって凄すぎる！ストーリーはよくある復讐劇だけど、内容よりも映像！！走る！跳ぶ！壊れる！そしてイモージェン可愛い！な見応えある作品でした。おススメです！",
            " 『ニード・フォー・スピード』人気ゲーム作品の映画化。車が飛ぶわ跳ねるわで派手なカーアクションが楽しい！チームの絆や車と共に走る恋(うまいこと言えた)が熱くて爽快。さらっと見れてイェーイ！となる映画。頭文字D好きさんに勧めたい。",
            " 『ニード・フォー・スピード』    中盤の展開が完全にご都合主義で中だるみ。復讐も一発殴って終わりなのでカタルシスが無い。レースシーンはオススメです。あと主人公が個人的にロバート・ギンティっぽいです。",
            " 『ニード・フォー・スピード』/とにかくカーアクションがカッコイイ！ストーリーとか平凡だけど、この映画に関しては最低限でいいんだよそんなもの！ドミニク・クーパーも悪い顔してるしイモージェン・プーツもかわいい！でも主人公地味過ぎるだろ！",
            " 『ニード・フォー・スピード』「ワイルド・スピード」と比べると失礼だろう。作風は“ワイスピ”とは全く違う。余計な贅肉をそぎ落としたような役者陣とストーリーテリングには目を見張るものがある。カーアクションもワイスピと異なり、リアル指向。",
            " 『ニード・フォー・スピード』自分が数十年は働いても買えるか買えないかの車が多く出てきて胸が熱くなり欲しい以外のなにものでもない。この映画は良いのだけど、一部のカメラワークが気に入らなかった。車の衝突シーンが近くてどうなったかわからない",
            " 「ニード・フォー・スピード」ワイスピの劣化版みたいのかと思ってたら、以外に面白く見ましたよー。とにかく熱があるからだと思いますが。つじつまが合わなくてもあり得なくても、あまり深く考えないで見るのがいいんじゃないかと思いますね。★★★",
            " ＜ニード・フォー・スピード＞なるほど健全なはずだわ。  ",
            " 『ニード・フォー・スピード』‘徴兵’されるトビー達のＣＣＲ、ベニーが口ずさむＳ・ミラー・バンド。フィンがもう一度決意するAerosmith、モナークの証明となるMr.Ｂ・ディラン。夫々のシーンとシンクロする名曲のカバーVerの配し方。",
            " 『ニード・フォー・スピード』見た目を裏切る頭脳と行動と熱き心、グリグリの青い瞳のヒロイン/ジュリアことMs.Ｉ・プーツ。身振り手振りと素敵な声で煽り続ける指揮者、見張塔から見守るモナークことMr.Ｍ・キートン。嵌り捲る最高の助演者達！",
            " 『ニード・フォー・スピード』楊枝を加えて冷静なジョー、熱さがとてもキュートなフィン、口数の減らないチームの眼となるベニー、未来を見せてくれる弟分ピート。強いアクと粋な台詞、リーダーと志を重ねて行動する仲間達、とても魅力的なキャラ設定。",
            " 『ニード・フォー・スピード』立ちはだかり続ける様々な壁、車に乗る事によって全て壊してゆく天才ドライバー、とても粋となるオトシマエの付け方。メチャクチャＳＥＸＹな声の持ち主、トビーことMr.Ａ・ポールの銀幕でのこれからの活躍が楽しみ！！",
            " 『ニード・フォー・スピード』ドライヴインシアターでかかる名作「ブリット」。運転席から見えるトンネルの中の光景、速さが変わり後ろに流れる瞬間、最高の導入部。否が応にも熱くなるエピソードを間髪入れずに畳み掛けてくる潔い物語に惚れてしまう。",
            " 【ニード・フォー・スピード】スタントマン出身の監督ってことで確かにカーアクションはすごい。車がドッカンドッカン壊れる頭の悪い感じも清々しくて楽しい！でも結局イモージェン！こういう役もいけるねイモージェン！^^",
            " 【ニード・フォー・スピード】マスタング？ランボルギーニ？マクラーレン？いやいや、イモージェン！",
            " 【ニード・フォー・スピード】100点のイモージェンが観れる映画！もう、これに尽きる！！",
            " 『ニード・フォー・スピード』ありがちなスポーツカー映画という第一印象、内容もベタな復讐劇だが、その王道がハマった！敵がゲスの極みで復讐心が共感できる。仲間のキャラも立ち、ノリも良く、決戦会場の道中すら盛り上げる！イモージェンがカワイイ",
            " 『ニード・フォー・スピード』愛と憎しみを乗せた公道レースバトル！シリアスなはずが、どっこいスリルとニヒルと笑いのノンストップロックンロール。最初から最後まで車が飛ばしまくり、空を舞う。グランドキャニオンで風の谷の○○○○にはたまげた。",
            " 『ニード・フォー・スピード』車好きじゃなくても、これでもかってぐらいドリフト見せられるとテンション上がるね〜これはデートにもってこいだよ、是非。ポール・ウォーカー…天国でワイルドスピードしてるかな(u_u)",
            " ＜ニード・フォー・スピード＞不自然に稚拙で健全なノリに「？」と思ってたら、エンドクレジットでDisneyの文字を見つけて「！」。車を運転している気分になる映像は本格的ｖ そして、会社をクビになる為（？）の大胆な行動（！）に驚愕^^;",
            " 『ニード・フォー・スピード』ハーレムアニメばりのご都合主義。女の子の代わりに車が出てる感じかw",
            " 『ニード・フォー・スピード』全然期待してなかったからか面白かった。話が見事なぐらいにベタベタなので安心して見れた。変にひねりがないほうがいい時もあるのね。意味わからん邦画みるよりいいと思う。",
            " 『ニード・フォー・スピード』マイケル・キートンがなんとかって言う公道レースをプランした人で、インターネット上で解説する。いい味出してたな。若者だらけのところで引き締めてた感じでした。音楽が良かった。",
            " 『ニード・フォー・スピード』クラッシュシーンがあるだけがカーチェイスの醍醐味ではない。車の特性を使う事の楽しみもある。レスポンスやギア等を良く描きマニアにはたまらない。また今回はレース会場までアメリカ横断するロードムービー要素もある。",
            " 『ニード・フォー・スピード』みんな忘れてるかもしれないけど「ワイスピ」も１作目は全然面白くなかったよ。ストーリーや主人公２人の魅力よりもカスタムカーの格好良さの方が売りになってたし。かと言ってこの映画が続編で面白くなるとは思えないが。",
            " 『ニード・フォー・スピード』劇中曲もヒップホップ中心の「ワイスピ」と差別化を図ろうとしたのかロッカバラードばかり。あまり車を飛ばしたくなるような曲調じゃないよな。ストーリーも普通の復讐物で、潜入捜査みたいなひねりがないのも残念だ。",
            " 『ニード・フォー・スピード』マイケル・キートンはブルース・ウェインみたいな謎の大富豪なのか。でも「アメリカン・グラフティ」のウルフマン・ジャックっぽくもあるな。で、結局何者だったのかな、警察に捕まらないのか気になってしまいます。",
            " 『ニード・フォー・スピード』リメイクやリブート、続編以外は映画同士を比較したりしないけど、これは自他共に認める「ワイスピ」を意識した映画だから比べない訳にはいかないけど、見てる最中’０８年の米映画「レッドライン」を思い出してしまった。",
            " 『ニード・フォー・スピード』＼(^o^)／ｵﾜﾀ  ワイルドスピード一作目の2014倍ぐらいはいい。さらに女の子がかわいい。つまり最高。",
            " 『ニード・フォー・スピード』亜流や二番煎じはヒット作にはつきものだから別にいいんだけど、カスタムカーの「ワイルド・スピード」と差別化を図ろうとして１億円超のスーパーカーでレースさせたんだろうけど、これって早くて当然の車じゃんって感じ。",
            " 『ニード・フォー・スピード』直線コースでGをぐいぐい感じる。ストリートレースの緊迫感とスリルが爆音と共に興奮を煽る。イモージェン・プーツの青い瞳をああいうシーンで会話に盛り込んでくるのは素敵。マイケル・キートン、お久しぶりで嬉しい～！",
            " 『ニード・フォー・スピード』スポーツカー好きさんにはたまらないであろうレースアクションの連続。ドミニクの下衆なヒールも、らしくていい。そしてイモージェン・プーツがやっぱりカッコ可愛くて。あと30分位短くできればもっとよい。",
            " 『ニード・フォー・スピード』 アトラクションに乗ったような感覚。見終わったあと、アクセルを踏み続けて足がガクガクになりました! まばゆいスポーツカーと、恐怖を感じるスピードにクラクラ。そして、オトコの友情に胸が熱くなります。",
            " 『ニード・フォー・スピード』観た。 この映画は脚本が相当悪い。 内容が稚拙すぎる。 レースーシーンも、テクニックじゃなくて卑怯な奴が自滅したりと最悪。",
            " 『ニード・フォー・スピード』ストリートレースの疾走感とエンジンの爆音。惚れ惚れするようなスーパーカーのフォルム。クラッシュシーンの車内カメラではムチ打ちになりそうだったよwプロのカースタントマンってスゴイね〜。面白かったです！",
            " 『ニード・フォー・スピード』ドミニク・クーパーは下衆ドミニクでとっても良かったです(^q^) あとアーロン・ポールは最初はあんま主役顔じゃねぇなぁ…と観てましたが、だんだん格好よく思えてきたわ。 ",
            " 『ニード・フォー・スピード』名だたる名車を惜し気もなく駆っ跳ばし、惜し気もなくぶっ壊す！それだけで充分！！あざっス！！細けぇこたぁいいんだよっ！映画館の音響で轟くエンジン音に酔え！！ ",
            " 『ニード・フォー・スピード』観た  ヤバい面白さ！これ、“男子”は絶対好きでしょ  マジお薦め  途中の運転代わるところのイタズラっ子な表情の「イモージェン・プーツ」がとても魅力的だった ",
            " 『ニード・フォー・スピード』野生馬を意味するマスタングが公道以外を走る姿に釘付け。劇場の大音響でこそ観るべき作品。良い子は真似出来ないものをあれだけ身近で体感させてくれるなんて鼻血もの。エンジン音と観客の鼓動を爆音でシンクロさせる！",
            " 『ニード・フォー・スピード』カーアクションやレースシーンはワイルドスピードより観ていて楽しかった。序盤ちょっと退屈だけど。主役は微妙やけどヒロイン役の人が印象的。",
            " 【ニード・フォー・スピード】続) 豪華スーパーカーに詳しくもないのに最後までアドレナリン出まくり。イモージェン・プーツの瞳は余りに魅力的でクラッと来た。嫌らしい悪役ぶりのD.クーパーやハイテンションのM.キートンも盛り上げる。 ",
            " 『ニード・フォー・スピード』主人公や悪役のキャラが際立ち、その脇にいるキャラ設定も魅力的だった。続編があるなら、ぜひ、観てみたいな。当然、映画館の大画面と迫力あるサラウンド音響でね。",
            " 『ニード・フォー・スピード』 スタント出身の監督に期待感満載で観に行った。いや、期待裏切らなかったね、２時間越えの映画だったけど、最初はちょっと眠い感じがしたけど、その後は、スピード感抜群。いやぁ、気がついたら２時間はあっと言う間。",
            " 【ニード・フォー・スピード】仲間の復讐を果たそうとするメカニック兼ドライバーの熱情。一般車両が往来する公道を走り抜ける非合法レースのスリルを存分に堪能させるカー・アクションとそれを余すとこなく魅せるカメラワークが素晴らしい。 ",
            " 『ニード・フォー・スピード』バス×バス×バス！マーヴェリック×マーヴェリック×マーヴェリック！！アメイジング×アメイジング×アメイジング！！！ ……物凄いヒーローが見参した……",
            " 『ニード・フォー・スピード』観てきました。ワイルド・スピード好きな人にはおすすめです(╹◡╹）♡  一番感動するシーンではリンキンパーク最高！ ",
            " 『ニード・フォー・スピード』、違法ストリートレースを題材にしたカーアクション映画。超高額スポーツカーを惜し気もなく使い倒し壊しまくるのは爽快。カーアクションの臨場感や迫力に関してだけなら最近の車映画の中では出色の出来。面白かったです。",
            " 『ニード・フォー・スピード』★★★☆☆ ワイルド・スピードを観てない俺にとってこういうタイプの映画って久しぶり。結構面白かった。個人的にはミッション系よりこの映画みたいなガチレースがメインの作品が好きなので、満足。",
            " 『ニード・フォー・スピード』ワイルドスピードが好きな人なら絶対楽しめると思うし、途中は猛スピードのロードムービーになっていて楽しく観れた。内容は観了後にはさっぱり忘れる位で丁度いいと思う。DVDだと迫力は伝わらないので劇場で観るべし。でも上映時間の長さはスピード感が無い。",
            " 『ニード・フォー・スピード』6台の実際のスーパーカーのバトルは、音とともに迫力がある。改造マスタングの活躍も見逃せない。久しぶりに本物感味わえたようだ。やっぱりＣＧじゃこの感覚は出せないな。どうせならもう一台改造車作って欲しかった",
            " 『ニード・フォー・スピード』思ったより良かった。カーアクションはともかく景色がきれい（笑）",
            " 『ニード・フォー・スピード』試写。人気レースゲームの映画化。ゲームはやっていない。面白かった！CGなしで撮影されてるカーアクション迫力あった！フォロワーさん達に海外ドラマ『ブレイキング・バッド』オススメしていただいたお陰のアーロン！",
            " 『ニード・フォー・スピード』カーアクションにヘリまで出てくるスピード感ある作品。上映時間２時間超えはあまり気にならない。チューンアップされたスポーツカー好きは大画面で堪能出来そう。出演男性陣のおバカっぷりにも笑える。",
            " 『ニード・フォー・スピード』主役は車。ケーニッグゼグ・アゲーラR、ブガッティ・ヴェイロン、マクラーレン・P1、ランボルギーニ・セスト・エレメント、サリーンS7ツインターボ、GTAスパーノ。実写ならではのガソリン臭、エンジン音に痺れる。",
            " 『ニード・フォー・スピード』前半マウントキスコのレースは、『ブリット』『フレンチ・コネクション』『バニシング・ポイント』『グラン・プリ』『激突！』などカーアクション映画へのオマージュ。カーアクションの正道を目指した作品。6/7公開。",
            " 『ニード・フォー・スピード』主役はワンオフのフォード マスタング。ワイドボディキット、エアロパーツ装備。22インチアロイホイール装着。ロープロファイルのミラー、エアインテーク、スーパーチャージャー付きV8エンジン装備。実写に痺れる。",
            " 『ニード・フォー・スピード』ＣＧを使わず、何台もの高額なスーパーカーを惜しみなくクラッシュさせたり、転倒させたり、度肝を抜くアクションをさせて、これらのシーンを車内撮影を含めて臨場感たっぷりに描くので、観ていて思わず興奮してしまう！",
            " 『ニード・フォー・スピード』試写＠よみうりホール♪レースがゲームみたいな視点だったから懐かしい感じがしたなw スーパーカーだらけの豪華共演の中でもマクラーレンのP1が断トツでフォルムが格好イイと思うんだけど(〃ω〃)",
            " 「ニード・フォー・スピード」まぁ、ゲームのファンじゃないと細かい設定や専門用語が解らなかったりもするし、内容を求めて見ちゃうと物凄くつまらないのも事実。それでも夢の高級スポーツカーが疾走したり、地味なクラッシュするのは見応えあるかな。 ",
            " 「ニード・フォー・スピード」 人気ゲームの映画版。ストーリーは目新しさも無い、よくある復讐物。ゲームを知らなくても、頭を空っぽにしてぶっ飛んだ疾走感溢れるカーアクションを見たいならこれ！と言っても良いぐらい。所々に突っ込み所満載だけど、それは気にしちゃいけないはず。。 ",
            " 「ニード・フォー・スピード」思ったより面白かった、と言うかとにかく出鱈目で、笑っちゃう程馬鹿らしい。けど、仲間が殺されれば恨みを晴らすまで忘れない癖に、自分達が誘発した事故で他人がどうなろうとお構いなしな登場人物達の余りに自己中心的な、今時モラル感は本当に気持ち悪い、作り話でも。",
            " 仕事帰りに「ニード・フォー・スピード」聞いたことあるタイトルだと思ったら、やっぱりEAのゲームの映画化。主人公以外は全員キャラが立ってるのに主人公がイマイチぱっとしない。他がムサいからヒロイン、ジュリア役のイモージェン・プーツの可愛さが際立ってたな〜。今迄ノー・チェックだったよ。",
            " 『ニード・フォー・スピード』観てきた！エンジンサウンドはまぁ~良かったかな！  ",
            " 「ニード・フォー・スピード」★★★☆ ゲームもやってないしワイルド・スピードの二番煎じぐらいのつもりで観たけどオモシロいじゃん！カーチェイスにレースとほぼ走りっぱなしとシンプルながらも爆音と共に興奮させてくれる要素は満載。ワイルド・スピードに強力なライバル出現だね。",
            " 『ニード・フォー・スピード』を試写会で。車全くわからないんだけど、マイケル・キートンの役が素敵だった (^^) ",
            " 「ニード・フォー・スピード」つまらないストーリー、薄っぺらいドラマ。特に前半は最悪で後半のレースになってようやく少しは観れるようになるレベル。カーアクションものはよく高級車が壊されて勿体無いとか思うけど、面白かったら無駄じゃない。でもこの映画こそ本当に高級車の無駄使いだった。",
            " レイトでニードフォースピードみてきた。こういう80年代後半の作品っぽい大ナタふりまわしてるみたいな展開の愉快な映画にお客さんがはいらないなんて、つまらない世の中になったものだなあ、てかなしくなった。",
            " すばらしい ニード・フォー・スピード、この映画が美しいのは、この映画が美しいと言っているものが美しいからだ アスファルトを全力疾走するトランスフォーマー、サム・ニールを追いかける恐竜の群れ、そう言う美しさだ 素晴らしい車のハンドルを握る人の、潤んだ瞳と笑顔、堪能しました。",
            " 【映画感想】ニードフォースピード。車の車種はよくわからないけど、よくあるストーリー。登場車はマスタング、エレメント、アゲーラなど。レースシーン迫力はあるので車とレース好きな人には良いと思います。ただドライバー目線でクラッシュシーンあるので、心臓やスピードに弱い人には向かないかも。",
            " ニードフォースピードの映画面白かったw",
            " 『ニード・フォー・スピード』を観たよ。最初から最後まで何の為に暴走するのか謎としかいえないし、何の関係もない一般人や子供達まで危険にさらし、倫理観がぶっ飛んでいる。だが、これでこそ映画だ。ジョン・フォード『駅馬車』の理念を受け継ぐ、魂ある荒唐無稽映画の傑作！",
            " ニードフォースピード追記  カーチェイスシーンはすごく迫力あった 個人的には、こういう映画のカーチェイスシーンは ギアチェンジの時の手の動きを見せてほしいｗ あれが見えるとすごくテンションが上がってしまう ワイルドスピードやトランスポーター（１）はこれがあるから 何度も見てしまう"
        ]
    }
}
