{
    "title": "あの娘、早くババアになればいいのに",
    "id": 315,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 969,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あの娘、早くババアになればいいのに』(*'ω' *)この作品の尾本さん演じるところの主人公の言動わ、いっけん、コミカルだが深い。。切田くんわ、このとき、素で演じたｗそうだが、すごくいい味でこれわ、記念になる作品だわ。。",
            " 『あの娘、早くババアになればいいのに』強烈なタイトルに引かれたが、もう一息インパクトがなくタイトル負けしてしまっている。もうすこし大きなイベントで大波乱を起こしたらおもしろくなるのに。ただ微妙な関係は、それなりに意識できるものだった。",
            " 『あの娘、早くババアになればいいのに』 すごく面白かった。テンポもいいし、好みの展開だったので終わり方も気に入った！役者も良かった。 とりあえず面白い！の一言に尽きる。また観たいんだけどなー…",
            " 『あの娘、早くババアになればいいのに』★★★☆☆ タイトルの衝撃が先行するが、話は血の繋がらない親子モノの王道。笑いのセンスや王道ルートを外さないストーリーがかなり良く、最後まで飽きずに観れる。上映時間が短いのも良い(笑)",
            " テアトル新宿で『あの娘、早くババアになればいいのに』を鑑賞。アイドル目指す父娘の特異な世界がなんとも熱いね。元女優のバイトっ娘とのちっちゃい火花もおもしろくて、結さんの小悪魔っぽさがとってもよかったなー。",
            " 『あの娘、早くババアになればいいのに』冒頭の手際の良さは期待させたが、オーバーな表現は好みではない。ともかく平田と“娘”アンナが過ごしたであろう17年間の生活が感じられないのが気がかり。襖を閉めるシーンには笑った。あの人英語なの？w",
            " 「あの娘、早くババアになればいいのに」終わって帰ろうとしたら、監督と共同脚本の方、そしてキャスト３名によるトークショーが始まって驚いたけど、面白かったので得した気分。",
            " 「あの娘、早くババアになればいいのに」主人公平田役の尾本貴史さん、言われて気付いたけど直前に観た「ギフト」のテアトル石和支配人だった。アンナ役の中村朝佳さんが、可愛いんだけど「美少女」という感じじゃない絶妙なヴィジュアルなのが良い。そして切田君演じる清水の痛キモさがズルい！",
            " 気になってた「あの娘、早くババアになればいいのに」昨日最終日に観てきた。思いの外笑える映画で、何故か悔しいけど清水君のシーンは鉄板。父親にとっての娘なんて、皆アイドルのようなものかも知れない…と言う事は、平田のように結婚せずに娘だけ居るというのはアイドル好きにとっては最高なのか。",
            " 「あの娘、早くババアになればいいのに」  ドルオタの養父に英才教育を施され、アイドルを目指す娘。 父と娘それぞれに好意を寄せる者が言い寄ってきたその時、親子の絆とアイドル観が揺さぶられる。  脚本も演出も単純明快、テーマとか難しいことを考えず、クスッと笑ってニコニコ見守れる。",
            " 「あの娘、早くババアになればいいのに」二回目鑑賞。親子愛の映画だった。「アイドルを引退してババアになっても、ずっとお前の傍にいる。家族だからな。」この台詞がとても良い。アンナを諭しつつ、自分にも言い聞かせていてうるっときた。17年前からの信念を貫き通したおやっちゃんかっこいいよ！",
            " わあああああああああああやっぱりわたしが「あの娘、早くババアになればいいのに」観に行った時にいたあの超絶可愛いマスク娘乃木坂の井上さゆにゃんだったか！！もうポニーテールがね、おくれ毛いっぽんでてなくてね、超せいそでね、超かわいかったんだよ！凄い近くに座ってたんだよ！",
            " 『あの娘、早くババアになればいいのに』少人数キャストのインディーズでも関係なく面白いものは面白いんだなあと。『ふゆの獣』観て興奮したの思い出した。やっぱり4人っていう人数が一番バランスよく密に人物が活かせるのかな。",
            " 『あの娘、早くババアになればいいのに』面白かった！アイドルを目指す義理の父娘、小悪魔バイト、娘に熱烈な想いを寄せる清水くん。このズレた4人のキャラと掛け合い！特に清水くん！！欲を言えば4人の衝突(全く噛み合ってないけど)があと何回かあって欲しかった。清水くん一人でも笑えるけど笑",
            " 『あの娘、早くババアになればいいのに』見て今帰宅。 いやー、なんとか観れて良かった良かった！お金なくて見るだけだったけどね 面白かったよ！",
            " テアトル新宿「捨てがたき人々」→「あの娘、早くババアになればいいのに」を続けて観賞させて頂きました。どちらも人間の魅力に溢れた愛すべき人間たちを描いた素晴らしい作品でした。テアトル新宿さんは日本映画の良さを実感できる映画館です。舞台挨拶も癒されました。ありがとう。",
            " 5限終わりにダッシュで新宿に向かって、さらば青春の光ライブ「まっさら」を観た後、急遽予定がなくなったので、テアトル新宿で「あの娘、早くババアになればいいのに」という素敵な素敵な映画を観ました。よい金曜日！",
            " 『あの娘、早くババアになればいいのに』タイトルにつられて見たけどつまんなかったー。この時間なのにけっこう入ってたし、劇場内はけっこう湧いてたからハマる人にはハマる映画なのかも。少なくとも腰痛の伏線は回収して欲しかったわ。",
            " 頃安祐良監督の『あの娘、早くババアになればいいのに』が面白かった。いまの日本ならではの設定に、普遍的なテーマが織り込まれている。ラストは思い切りがいい上に、主題と密接。キャストもナイス。いろいろ語れる映画だけど、シンプルに面白い。今日（6/20）テアトル新宿最終日だそうです。a",
            " 「あの娘、早くババアになればいいのに」、ギリギリで観れた！ アイドルオタクはマジで観るべき映画。 オタクだからこそわかる笑いのポイントが沢山あって、おもしろかった！ だけど、ただのアイドル映画じゃないって所も良かったです"
        ]
    }
}
