{
    "title": "ハミングバード",
    "id": 316,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 420,
            "each_tweet_amount": {
                "good": 53,
                "even": 9,
                "bad": 6
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハミングバード』ステイサム。アクション控えめの地味めな作。シスターとのドラマがメインでそれはそれで渋く、心理描写もあってムードも悪くないのだが、やはり派手なアクションみたい☆3  ",
            " 『ハミングバード』★★★★☆",
            " 今朝の映画『ハミングバード』ジェイソン・ステイサム主演。無敵なのは定番だが、アクションメインではなく、戦争帰還兵の苦悩、関わった修道女の過去など様々なドラマがメイン。オススメです。",
            " 『ハミングバード』心に傷を負った者同士の交流と再起を描く一夏のノワール。アクションは少ないが渋いステイサムを堪能。ホームレス少女と修道女のエピソードが重なり復讐と人間関係に厚みが生まれる。ロンドンはドンパチよりダークな作品が似合う。",
            " 『ハミングバード』アフガニスタンに派遣された兵士が仲間を目の前で殺され、帰還後は酒に溺れる日々。これではイカンとアル中から立ち直ったはいいが、その後の行動も散漫でつかみどころがない。ヒロインにも魅力がなく･･･なんか残念。",
            " 『ハミングバード』予告編で格闘シーンが多かったからジェイソン・ステイサムのアクションを期待していたけど、目を奪われるようなアクションはほとんどなくストーリー重視の映画でしたね。ただ、スーツ姿と銃を構えた時のステイサムはかっこいい。",
            " 『ハミングバード』をDVDで鑑賞。ジェイソン・ステイサムの演技が魅力的だった。ストーリーのついては、色々なテーマを詰め込みすぎて消化不良に陥った印象。もっとテーマを絞って、テンポを意識すると良い気がする。",
            " 『ハミングバード』",
            " 『ハミングバード』戦争後遺症の脱走兵で現在はホームレスという設定も面白いが、忍び込んだマンションの住人が金持ちで長期不在だったなど、やや調子良すぎる展開。殺された娼婦とのエピソードをもう少し入れて欲しかった。",
            " 「ﾊﾐﾝｸﾞﾊﾞｰﾄﾞ」鑑賞終了。Jason Statham兄貴のｱｸｼｮﾝを堪能できないのは残念だが、中盤からｴﾝﾃﾞｨﾝｸﾞまでのｽﾄｰﾘｰ展開は良かった。こういう兄貴も素敵。男のけじめのつけ方...ｶｯｺいい!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ハミングバード』鑑賞。設定だけが先行しているような、ふわっとした印象の作品。なのでハードボイルドも今一つ板につかない。ステイサムはデンゼル・ワシントンみたいになってきてるな。",
            " 『ハミングバード』ジェイソン・ステイサムが、復讐に燃える元特殊部隊員を熱演したサスペンスアクション。無人偵察機「ハミングバード」の幻影が見える聞こえる哀れなホームレステイサムと修道女の淡い恋、といういかにもおじさまが滾る設定。あとはいつものステイサム。",
            " 【ハミングバード】ハードなアクション物かと思ったら全然違った！戦地のトラウマに苦しみ罪を償おうとする男、暗い過去を持つ修道女に貧しい路上生活者。派手さは無いが、ずっしりくる作品。カメラを向けられ照れ笑いするステイサムが素敵。",
            " 『ハミングバード』薄ロン毛のイサムさんが愛した女のための復讐譚ではなく、贖罪の物語ですよね？自分のしてきたことに対して、イザベルのことはきっかけに過ぎなくて。切なさ漂うイサムさんも悪くない。バンの中でシスターの話を聞く表情、よかった。",
            " 『ハミングバード』なんだかよく分かんないストーリーだったが、まあ 面白かった。いつもと違うステイサムも悪くない。英国映画だからか？沈んだトーンが渋い 雰囲気出してたな。 ★★★★☆ ",
            " 『ハミングバード』王様と乞食的なプロットで下層社会からの世界描写をステイサムでエンタメとしてやってしまった為に独特の味わいに昇華。よく考えると実はよく分からんが面白い。冒頭、落武者禿げで登場するステイサムで高まった期待は外れなかった",
            " 『ハミングバード』★★★☆☆",
            " 『ハミングバード』ジェイソン・ステイサム主演だけれど、アクションではない人間ドラマ。  シスターが修道服を脱ぐ日…。  ガチガチの恋愛ドラマというより傷ついた大人たちの心の寄り添い、とても自然な空気感で、じわっと来た。",
            " 『ハミングバード』PTSDに悩むステイサムがちょっと新鮮！キーパーソンの一人、ホームレス少女との話がちょっと弱すぎる気がするが、お互いに心に傷を持つ修道女との友情？恋愛？贖罪？にも似た交流に暖かくも切ない気持にさせられるノワール作品。",
            " 『ハミングバード』ちょっとノワールの雰囲気を持つ作品。ジェイソン・ステイサムの哀愁が良い。",
            " 『ハミングバード』WOWOW鑑賞。すごく良い、なぜ劇場で観なかったんだろう。修道女との恋も切ない。アクション少なめだけどドラマがある。J.ステイサムの笑顔写真やコベントガーデンでの膝枕も新しい。ハッピーじゃない終わりもよし。 ",
            " 『ハミングバード』「イースタン・プロミス」の脚本家の監督デビュー作。東欧の香りも少し混じりつつ、いつものステイサムと少し違う、湿度を感じる作品に仕上がった。たまにはこういうのも悪くない。膝を借りて丸まって横たわる彼の姿が心に残る。",
            " 『ハミングバード』観た。ステイサムのいつもの派手なアクションは少なく、哀愁漂う男を演じているけど、そういうステイサムも渋くてカッコいいのです。修道女との恋が切ない。後味のいいラストで面白かったです。",
            " 『ハミングバード』いつものかっこいいステイサムとはまた違う、哀愁漂う役どころと切ないストーリーに注目。心に傷を追った物悲しい男の暗くてどんよりした闇が描かれています。決してハッピーエンドではないんだけど納得の終わり方だった",
            " 『ハミングバード』ホームレスへのリンチで幕を開けるこの映画は、どこまでも暗いロンドンの闇と格差を浮き彫りにしていく。いつもなら悪漢を痛快に叩きのめしてるステイサムが、ここではPTSDの元軍人ホームレスという新境地の役を演じています。底辺でもがき苦しむ姿が渋くてかっこいい。",
            " 『ハミングバード』ヨーロッパコープ案件かと思いきやシックなロンドン・ネオン・ノワール。",
            " 『ハミングバード』ステイサムだからこそ出来るハードボイルドだった。哀しい役だけど最高にかっこよかった。アクションは最低限でしっかりとした人間ドラマで見せる映画。現代劇なのに主人公たちはネットや携帯にほぼ触れないのも雰囲気が良い。",
            " 『ハミングバード』困ったのはステイサムが誰かを殴ってると主人公として正しいようにしか見えないことで、ゴズリンが演じてたらもっと印象変わったか。でも健康優良ステイサムが路上に小さくなって転がってるという悲しさがあのラストのいい味なのでな",
            " 『ハミングバード』「神様は全てをご存知で故に私を赦してくださると思ってたけど、本当は神様なんていないのかも」というシスターに対して「ハミングバード（妄想の小型偵察飛行機）が俺を罪人にしようといつも見張っている」という主人公のパラノイア",
            " 『ハミングバード』いわゆる「堅気になれるかな？」物語なんだけど、だいたいそういう映画は主人公がまた酒やドラッグに手を出して地獄に足を突っ込むのに対して、この映画はちょっと面白い捻り方をしてい、そこらはアフガン帰還兵のリアルなのかも。",
            " 『ハミングバード』冷ややかなノワールの空気感。地味だけど面白いと思ったら監督は『堕天使のパスポート』とか『イースタン・プロミス』の脚本の人。撮影監督は骨のある英国監督とよく組んでるクリス・メンゲス。",
            " 『ハミングバード』アクション、ストーリー共にイマイチで、魅力に欠ける。哀愁背負った男のワンス・アゲイン物として途中までは幸せを願えるが、終盤で明かされる主人公の行った罪があまりにもエグくて何とも言えない気持ちになってしまった。",
            " DVD『ハミングバード』つまらなかった。これをアクション映画のように宣伝するのがそもそもの間違い。アクションを期待して観て、ほとんどないためがっかりしてつまらないと感じる。最初から恋愛映画として宣伝すれば、それなりに評価できたのに。",
            " 「ハミングバード」ステイサムの新境地とか言われてますけども、わたしが見たいステイサムじゃなかったんだよなあー。何がいけなかったんだろう。帰りに車の中でダンナに愚痴った記憶がありますが、何を話したんだか忘れてしまいました。。。★★★",
            " 『ハミングバード』期間限定モノかつ、ロッキー的な話っていう。着地も冷静で当然良い部類の映画にはなるんだけど何故か食い足りないのは先にバトルフロントを見てしまっている所為なのかも。あと特典映像のアガタ・ブゼクの美人レベルがエグい。",
            " 『ハミングバード』/ステイサム映画の割にはアクションシーンが少ないな。てか全然ないと言ってもいいくらい。しかも珍しくストーリーがメチャメチャ渋い。こんなバランスだとは思ってなくて、物足りなさもあったけど、これはこれで面白かった。",
            " 『ハミングバード』を鑑賞。相変わらず渋いなあ、ジェイソン・サム！だけどなんかちょっと物足りひんような？「スプーンでも殺せるぞ！」のセリフとか、問答無用でビルから突き落とすシーンはさすがやけど、ちょっと全体が悲しい話すぎたかも;^_^A",
            " ＜ハミングバード＞ステイサムの魅力だけじゃないのよ、この作品は。 ",
            " 『ハミングバード』スミスが最低限の生存権すら奪おうとする社会に対してのささやかな抵抗に溜飲を下げる。スミスは仮名としても使われるが、おそらくそこには＜名もなき一般市民＞の意味もあるのでは？メガネっ子が輝きを取り戻してゆく過程に萌える。",
            " 【ハミングバード】煌びやかな夜景が見える高層ビルと反して、暗く冷たい\"ドン底\"で起こる暴力は堪え難い哀しみと痛みを感じさせる。二元論では語り尽くせない後味をしっかりと残すラストも素晴らしい。",
            " 【ハミングバード】ロンドンの闇に囚われ、そこから逃げ出そうとする男女の逃避行。互いに影響し合い、手を汚してでも前を向く姿が健気で泣かせる。社会派ドラマといって語弊はないくらいに重厚だけど、ちゃんとアクション映画でもあるバランスが見事！",
            " 『ハミングバード』アクションというより渋いノワールもの。ちょっとツメが甘い気はするが、愛すべきステイサム萌え映画。まさかの落ち武者ヘアからの変身、トラウマを抱えた優しく律儀な殺人マシーン、修道女！との淡い恋、普段と違った意味でステイサム無双。 ",
            " 『ハミングバード』…悪くない！ステイサム映画の中ではお堅い部類に入るが…「そっちがナイフならこっちはスプーンだ」のセリフはシビれまくった。着々とヴァンダム、セガール路線に進んでいるのが不安要素だが今後も追い続けます。",
            " ブログを更新しました。 『「ハミングバード」古い夢に蝕まれながら、人の為に全てをかけて行く男の背中は悲しそう。』 ",
            " 【ハミングバード】続) アフガニスタンの戦場で用いられた無人偵察機がその名前通りハチドリの姿と羽音でジョゼフ/ジョーイを苦しめる描写が面白い。クリスティーナの過去とイザベルの不幸とが重なるドラマ作りも良かった。 ",
            " 【ハミングバード】戦地でのトラウマを抱えた男が少女の為に果たす復讐劇と修道女とのエピソードが見事に絡む。J.ステイサムならではのアクションがスパイスとなった甘く切なく哀しいロマンス。心に残る名場面多数…これはとても愛しい作品。 ",
            " 『ハミングバード』やっぱりステイサムってもうバリバリアクションやらんのかねぇ？渋い男似合うけどさ！で、結局誰が好きやねんなぁ？アクション映画臭わさんでラブロマンス的な売りにした方が印象違うかも？モヤモヤ！ ",
            " 『ハミングバード』103. @何かストーリー全てが中途半端な感じ…拉致された女の子とは？ 修道女とのロマンスは？家族とか？あれで復讐は終わったの？イマイチ惜しい作品かな〜？",
            " 『ハミングバード』ステイサムの魅力たっぷりな作品でした。そこまで派手なアクションがあった訳ではないが彼の渋い演技が光ってましたね。人には言えないトラウマを誰もが抱えながら生きているんだと、実感させてくれた素敵な作品でした。",
            " 『ハミングバード』１回目は、いつ来るか来るかと思いながら、ちょっと肩すかしをくらった気にもなったのだけど、内容を理解してもう一度観ると、何て美しくも悲しいストーリーだったのか。ステイサムの新たな境地、余韻に浸れる作品です。",
            " 『ハミングバード』こういう役のステイサムも素敵だね〜。彼の魅力を再確認。アクションもラブストーリーも観れてあったかい気持ちにもなった。静と動。男気も正義感もカメラ向けられた時の笑顔も素敵なジェイソン・ステイサムだった！",
            " 『ハミングバード』、軍法会議を脱走し裏社会に潜む元特殊部隊員が、殺された少女の復讐に燃えるジェイソン・ステイサム主演のサスペンスアクション。いつものステイサム映画よりアクションの派手さはないですが、渋さが滲み出るステイサムも良いです。",
            " ＜ハミングバード＞「イースタン・プロミス」の脚本家の初監督作品。善悪の境目のない混沌とした街で、犠牲者達の一途な想いだけは穢れず透明に輝く。この作品の主人公をジェイソン・ステイサムで観れて良かった。誉める言葉が見つからないほど、素敵☆",
            " 『ハミングバード』冒頭のアフガン戦争→弱いアルシンド→幻のハミングバード描写と最初はどう転ぶのか見えないのが面白い。結局通常運行は見られるんだけど、決して正義側じゃないという描き方も面白い。戦争トラウマかイギリス社会に中華問題か復讐か焦点が絞れてないがそれが逆に面白いというね。",
            " 『ハミングバード』いつもの男気あふれるアクション満載のジェイソン・ステイサムを観たかったので、満足度は若干不足気味。とはいえ、いつもと違う抑え目も渋く、違った魅力発見。",
            " 『ハミングバード』ステイサム映画と聞くと期待したくなるハードヒットの格闘シーンは少ないが、それでもかっこいいステイサムは観れますよ。まさか修道女が相手役になっているとは斬新だったし、ラストもハッピーでは無いのも自分好み。",
            " 『ハミングバード』振り切れた悲壮感と、ステイサム映画にふさわしいヒロイン。話はアレだけど映画としてはよかったー。",
            " 『ハミングバード』悲しみの涙、はにかむ笑顔、ロン毛･･･普段観れないステイサムを堪能し、定番の白いＹシャツ、黒のスーツにタキシード姿も拝める。少ないアクションは切れ味抜群容赦なし。そしてシスターとの恋･･･新たな彼の代表作となる1本。",
            " 『ハミングバード』スティサム無双を期待していたのでその部分でがっかり。人間ドラマの方も薄っぺらな感じでスティサムの無駄使いって感じ！",
            " 『ハミングバード』戦争PTSDを抱え、軍法裁判から逃亡中の男のつかのまの日常。体と心が今もあの壮絶体験に反応してしまう。修道女との淡い恋愛もあり、克服してくれと願うばかり。国に仕え、使い捨てられた元兵士の悲痛な叫びのような映画。ステイサムがいつもより表情豊かでとても良いです。",
            " 『ハミングバード』ジェイソンさんのホームレスからのスーツ姿に惚れ惚れ。心に傷をおいつつ修道女との出会いで変化するところ良いですね。一夏の夢のはなし。",
            " 『ハミングバード』★★★☆☆ いつものステイサム主演作の様な圧倒的な暴力で勝つ(笑)タイプの映画ではなく。昨日のポリス・ストーリー同様、哀愁漂うドラマに仕上がっている。しかし、ステイサムは髪の毛が生えているだけで笑っちゃう。",
            " 「ハミングバード」近所の映画館で観たのだけど、満席でした。この映画館、混んでる事は多いけど、満席になる事は少ないのに。みんなステイサム好きだったの！？ ",
            " 「ハミングバード」社会派ドラマだから少なめだけど、ちゃんとステイサムアクションもあるよ！そして黒スーツ！かっこいいよ、ステイサム！ ",
            " 「ハミングバード」バリバリのアクション映画かと思っていたら、過去の罪に囚われながら社会の底辺でもがく人々の話だった。まさかステイサム映画で泣いてしまうとは。 ",
            " 『ハミングバード』イラク・アフガン従軍で重いPTSDを抱えたホームレス、そして裏社会の用心棒になる冷徹な主人公ジェイソン・ステイサム。『ハートロッカー』に通じる重量感いっぱいのドラマ。高級黒スーツ姿は相変わらずセクシー。",
            " 『ハミングバード』修道女とドレスのギャップがいいです。 ジェイソンの渋さがいいです。 脱走した元特殊部隊の兵士がロンドンの裏社会で生きていく ジェイソンのアクションでのキレがいいです。 正義とは何なのか考えさせられました。 ",
            " なかのZEROで『ハミングバード』試写会。いつものジェイソン・スティサム主演の映画とはちょっと趣か違って人間ドラマだなあ。罪を背負った男と修道女との交流が、なかなかよいな。終わり方もよいし、なかなか渋くて、この映画は好きだなー。",
            " 劇場で観れなかったジェイソン・ステイサムの『ハミングバード』レンタルしてきた。 ",
            " 「ハミングバード」観た。ステイサムのアクション期待したら肩透かし食らった。地味で淡々とした映画でした。",
            " 「ハミングバード」長髪だと誰だか分からなかったジェイソン・ステイサム。彼の主演作って、はっきり言って地味だけど、「ダメだこりゃ」ってのを観たことない。今回もそんな感じ。このタイトルも印象に残らなそうだな。",
            " 『ハミングバード』観た。ステイサムの痛快なアクション映画と思いきやヤクザなステイサムとシスターの純愛!健さん&降旗監督の映画みたいだったよ。長期留守の金持ちの家に転がり込んで住人に成り済ます展開とか無茶ぶりが可笑しい。おもいっきり笑顔の写真が切なくなる役者ステイサムもまたいいぞ。",
            " 【ハミングバード】土曜公開。トラウマから逃避しホームレス、妻子に顔向けできない元軍曹のジェイソン。そういう現実を捉えたドラマに唸り、うらぶれて哀愁漂うんだけど。。。なジェイソンも楽しめます☆",
            " 『ハミングバード』のジェイソン・ステイサム、うらぶれてたし、ロン毛だったし、笑顔で照れてたし、重いものを背負ってたし、アクション以上にドラマがあったし、しかも自分だけのドラマでもないしetc．もうひとつのテーマは贖罪。ひょっとして新境地なの☆しぶい。。。",
            " 7/1 スティーヴン・ナイト監督『ハミングバード』。ジェイソン・ステイサムのアップにグッときた。地味だけどしみじみ心に残る映画。 新宿バルト９。",
            " 300→前作のあのアガるラストを見事にレイプされた。続編作るな。  ハミングバード→落ち武者ヘアーのジェイソン・ステイサム以外の見どころがない。つまんない。  渇き。→原作読んでるけど、とても面白かった。このうえなく不謹慎。中島哲也好きじゃなかったけど見直した。",
            " 『トカレフ』がアレだったんで『ハミングバード』には勝手に期待しちゃってたけど、期待を遥かに上回ってくれて満足。 禁酒してシャンっとなって所謂“いつものステイサム”が戻ってきたのには笑ったけど、キレの良いアクションとどんより沈んだ雰囲気のバランスにハマった。修道女萌えも素晴らしい。",
            " またしてもTL嘘つかない頂きました。『ハミングバード』良いです。ジェイソン・ステイサム主演作品で一番ノワール寄りな作品でしょう。ソーホーの貧困層と犯罪、香港マフィアの進出と人身売買、対テロ戦争でのトラウマ等リアルなディテールがハードボイルド的ヒロイズムを程よく中和。観てよかった。",
            " ジェイソン・ステイサムさんの「ハミングバード」は素晴らしいので彼にも見てほしいな～ ",
            " 「ハミングバード」☆3 PTSD抱えて路上生活を送る、落武者みたいな髪型になったジェイソン・ステイサムが人生を取り戻そうと、という映画。ナルいね…！おもしろかったけれど、私が感情移入したのはステイサムの元妻の役だったから「辛くても生活しなきゃいけないんだよ！」ていう気持ちになった"
        ]
    }
}
