{
    "title": "ポルトレ PORTRAIT",
    "id": 317,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 56,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポルトレ PORTRAIT』 今朝、空気公団「グラデーション」についてツイートしていたら 映画が魅せるグラデーションとリンクしていました 私の中では、素適な偶然で嬉しくなりました くり返しからのグラデーション",
            " 『ポルトレ PORTRAIT』 トークイベントにいらした吉村さんご本人のトーク馴れしていないようなところもコータさんのようでした これからのご活躍が楽しみです (コータさんは今でも好きな俳優さんですが諸事情ありまして…)",
            " 『ポルトレ PORTRAIT』 キャスティングが素晴らしいです 白黒の世界だからこその表現を活かせる俳優さんたちが起用されていました 特に主人公の男性・吉村界人さん コータさんに似たオーラを感じる方です",
            " 『ポルトレ PORTRAIT』粗暴で雑で端的な表現をしてしまえば「コミュ障」映画 観ている最中にそれを感じていました 上映後のトークイベントでの青山真治監督のコメントで確信に変わりました",
            " アップリンクでポルトレわず 松本まりかさん 吉村界人くん ステキ過ぎました!! 立ち見は辛かったな…映画はアートでしたぬ(((o(*ﾟ▽ﾟ*)o))) イスを下さい。orz",
            " 『ポルトレ PORTRAIT』 自撮りしていた男性が女性へポラロイドカメラを向け、撮影する 撮影されたポルトレにライターの灯りが照らされる 女性→男性の順に モノによる恋愛感情の確認行為 気持ち悪さと「コミュ障」の象徴",
            " 『ポルトレ PORTRAIT』 主人公の男性が恋したときに目線で表現されていなかったことも「コミュ障」映画だと感じた点 女性に自らの靴を差し出した場面で靴がアップになる 男性の靴に素足を入れる女性 その後の行為が交わりに",
            " 『ポルトレ PORTRAIT』 主人公がポラロイドカメラでシャッターを切る行為は本人の人生観にリンクしているのだろう 写真を撮られると寿命が縮む…と信じている人がいたことを思い出した",
            " 『ポルトレ PORTRAIT』 主人公が日課にしているポラロイドカメラでの自撮り この映画を観たいと私が思ったきっかけ 今は、しまってある数々の所持カメラの中にポラロイドカメラがあることで",
            " 『ポルトレ PORTRAIT』 他の「コミュ障」映画で類似したものを想起したのが、ある男性が複数の恋する女性をビデオカメラで記録していた内容のもの(ごめんなさい、予告で期待して残念だったのでタイトル伏せます)",
            " 『ポルトレ PORTRAIT』 込み上げた最たるものは男性が「コミュ障」ゆえに見せてしまう恋する女性への好意の表現の仕方 私もこう見えているんだろうなあ、と…",
            " 『ポルトレ PORTRAIT』 実は観ている最中、込み上げる気持ち悪さがありました… 画は美しいので鏡ではないのですが、私自身にある「コミュ障」な部分をみたからです そして私が他者に見せている醜さも",
            " 『ポルトレ PORTRAIT』@UPLINK 最終日にトークイベントの途中まで",
            " あれ？この人ってハマイバさんの作品に。。RT独特の感性が光る注目の新人俳優：吉村界人が語る、初の主演映画『ポルトレ PORTRAIT』 - Entame Plex ",
            " 昨夜の上映最終日も多くの人に足をお運びいただけて、本当にありがとうございました。 これで一旦ポルトレは渋谷UPLINKでの上映を終了いたしますが、実はまだまだ続きます！ 情報解禁になりましたらまた更新いたしますので、まだまだついてきてくださいね！",
            " 今から、ポルトレ最終の回を観るなう。UP LINＫの中から。",
            " 良き友人であり先輩のような存在の内田俊太郎氏の監督作品「ポルトレ」を観に華金の渋谷へ。 ",
            " 『ポルトレ PORTRAIT』 - 上映中～ | UPLINK ",
            " 【本日、最終日】 一週間に渡って、渋谷UPLINKで上映してまいりました「ポルトレ」ですが、本日、最終日となります。ほかの場所ではない、「劇場空間で見る」楽しみを味わって下さい!!! 上映終了後には、青山真治監督が登壇します!!! ",
            " またひとつ、光が。吉村界人さんの存在により、私のこれからの生活が豊かになる。感謝します。これからもよろしくお願い致します。ポルトレは私の映画になりました。"
        ]
    }
}
