{
    "title": "ホドロフスキーのDUNE",
    "id": 323,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 4688,
            "each_tweet_amount": {
                "good": 111,
                "even": 1,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 崇高さと狂気を兼ね備えた映画監督アレハンドロ・ホドロフスキーが映画業界に起こした奇蹟。その奇蹟の名は『DUNE』。「もしかしたら『DUNE』は未完なのではなく全てを超越し映画の神の領域に達したのではないだろうか？」と思うほど衝撃的だ",
            " 『ホドロフスキーのDUNE』Netflixで鑑賞。製作開始寸前で頓挫した幻のSF大作。SF映画に金字塔を打ち立てた数々の作品に、この未完の大作の遺伝子が組み込まれている事実に驚かされる。愛嬌たっぷりに語る監督の姿もユニーク。良作です",
            " 『ホドロフスキーのDUNE』ホドロフスキーの「創作」に対する真っすぐさに勇気をもらえる作品。明るさとパワーにあふれたホドロフスキーはやっぱりスゴイ。",
            " 『ホドロフスキーのDUNE』@netflixs。暗い人だと思いこんでいたがバイタリティ溢れる人柄で、彼の語り口でグイグイと惹き込まれた。しかし、ホドロフスキーの映画は難解で良くわからないのだが、その落差も込みで楽しめという事か。",
            " 『ホドロフスキーのDUNE』明確なビジョンを持ち求心力のある監督が当時の煌めく才能達を一挙に集め一つの作品を創ろうとした情熱にワクワクした。それを他の監督に奪われる悔しさ…からの駄作ざまあwまでを語る監督の生き生きとした表情に爆笑",
            " 『ホドロフスキーのDUNE』頓挫したSF映画『DUNE』の顛末を監督であるホドロフスキーや関係者の証言や絵コンテで見せるドキュメンタリー。完成していれば『スターウォーズ』以上のSF映画になっていたというより、まるっきりSF映画を超えたSF映画になっていたかも。",
            " 『ホドロフスキーのDUNE』作品未見で今作から見てしまったw とにかくホドロフスキーがエネルギッシュでおもしろい！ ここまで企画が進んで評価も高いのに実現しないなんて。しかもデヴィッド・リンチに行くとわ！ホドロフスキー版見たかった～",
            " 『ホドロフスキーのDUNE』常軌を逸したとしか思えない壮大で前衛的すぎたプロジェクトに徐々に引込まれるドキュメンタリー・・・老いてなお情熱とバイタリティーを失わないホドロフスキーに圧倒される。",
            " 『ホドロフスキーのDUNE』…【ココイチ】「人生では何かが近づいてきたら“イエス”と受け入れる 離れていっても“イエス”だ」「失敗したら違う道を選ぶだけだ」「できる限り大きな志を持つ」「闘うんだ 失敗しても構わない 挑戦するんだ」",
            " 人間喜劇という偉業に挑んだバルザックについて書いたツヴァイクを思わず想起してまった。「未完であるからこそ永遠のトルソとして人々を導く指標たりうる。もし完成させてしまったら、その人はあまりに神に似すぎてしまう。」 ",
            " 『ホドロフスキーのDUNE』大作SF映画「DUNE」を巡るドキュメント映画。ホドロフスキー監督の情熱・生き様が感じられる傑作です。生きる勇気を与えてくれる映画だと思います。",
            " 『ホドロフスキーのDUNE』（フランク・パヴィッチ）鑑賞。いや～、よかった。泣けたね。思いのほか勇気づけられる映画。結構マジな話、失恋した人はこれを見ると良いと思う。",
            " 『ホドロフスキーのDUNE』天才クリエイターの誇大妄想かと途中は思ったが、そんなではなく、『DUNE』は志しの大きな映画だった。20時間の映画にするとかぶち上げたのが、最大の失敗かと思う。1800円満点で1500円。",
            " 映画「ホドロフスキーのDUNE」を鑑賞。最初は老人の壮大なホラ話かと思いウトウト。しかし、徐々に彼の思いに引き込まれた。一体、誰が映画化を阻んだのか？と。形無き傑作がこれほど他の映画に影響を与えていたとは、驚きである。",
            " 早稲田松竹で『ホドロフスキーのDUNE』を鑑賞。DUNE作られなかったの残念だな。キャストにスタッフにすごい人ばかりだったんですね。あの企画書見たいな。熱く語る監督に大変感銘を受けました。元気いっぱいだな。おもしろい映画でした。",
            " 『ホドロフスキーのDUNE』少しだけ元気になれた様な気がする。",
            " 82本目『ホドロフスキーのDUNE』（@gardens_cinema）。この奇才のエネルギーには圧倒される。ほんと人たらしなんだなぁ。リンチ版を観たハナシを嬉々として語る姿が可笑しかった。無理は承知ながら完成したDUNEが観たかった。",
            " 『ホドロフスキーのDUNE』二回目。東京では爆笑の鑑賞だったが鹿児島の反応は重く少し不満。ふと、大学受験に失敗し浪人が決まった時期に「レイダース」「砂の惑星」「ブレードランナー」の再上映を観て映画好きになったのを思い出したよ! 監督。",
            " 『ホドロフスキーのDUNE』ホドロフスキー監督の底無しのバイタリティを体感出来た作品( ・∇・)終始にやけながら鑑賞してました。",
            " 『ホドロフスキーのDUNE』失敗談を意気揚々と語るホドロフスキー監督の姿に圧倒される。空中分解してしまったが、“残された種”はその後の映画界に大きな実をつけた。失敗にめげないバイタリティは見習いたい。新作につながったのは何より。",
            " 昨日名古屋シネマテークで鑑賞。鑑賞会員として再入会しました。がんばって通うぞー。ポドロフスキー監督が失敗作と言っていたD・リンチ監督の「デューン/砂の惑星」は未見なので、見なくては！！！ポドルフスキー監督の強烈な個性に圧倒された。",
            " 『ホドロフスキーのDUNE』これだけ準備して製作中止とは・・・当時はかなりショックだったと思うのだけど、ホドロフスキー監督パワーがあるなあ。ダリに出演を依頼するところのエピソードが面白かったです。",
            " 映画2014-39『ホドロフスキーのDUNE』感想。参加していたキャストを観ると、完成していたら何かしら映画史に影響を与えたんだろうなぁ、と夢想してしまう。エネルギーが漏電しているホドロフスキーさんを観ているだけで、なにか充電される気がする。",
            " 『ホドロフスキーのDUNE』狂人が楽しそうに未完の映画を語るってのだけでも幸せになるが、未完のduneがいい意味でも悪い意味でも凄まじい映画で完成していたら大コケ間違いなしだけど天国の扉や地獄の黙示録とはスケール感違うよな〜。",
            " ＜ホドロフスキーのDUNE＞監督のキャラが最高。  ",
            " 『ホドロフスキーのDUNE』ホドロフスキーの熱い語りにすっかり引き込まれてしまった、何というチャーミングでパワフルな85歳、本人300歳まで生きたいってw 少なくても後20年はバリバリ現役って感じが…「リアリティのダンス」が楽しみ！",
            " 『ホドロフスキーのDUNE』そっか、コレがあってのエイリアンだったのか、ギーガーのエイリアン好きの自分がホドロフスキー好きってのは当然の流れだったんだと納得、分厚い企画書のメビウスの絵コンテ全部見たい、出版する話とかないのかな〜",
            " 『ホドロフスキーのDUNE』僕もホドロフスキーに言葉をかけて欲しい。毎日出勤前に僕の為だけの言葉くれないかな。そんなアプリ欲しい。",
            " 去年の東京国際映画祭で観ました。公開されて大好評らしい。 『【TIFFワールド】「ホドロフスキーのDUNE」あのデューンを映画化しようとした巨匠のお話です。』 ",
            " ＳＦ映画ファン垂涎エピソード満載！異才アレハンドロ・ホドロフスキー恐るべし...『ホドロフスキーのDUNE』ブログ更新しました ▶︎ ",
            " 『ホドロフスキーのDUNE』人の話聞いてるだけなんだけど面白い。特にリンチの作品みたときの話は面白い。あとはひたすら時代の先を行き過ぎて、周りがついてこれてなかった話。",
            " シネ・リーブル梅田で『ホドロフスキーのDUNE』を鑑賞。作家というか人間としての魅力全開のドキュメンタリー。作品そのものより、こだわって作り込んだかの精神、それが大切なんだと。製作過程での格闘があってこそリアリティはダンスする。",
            " 『ホドロフスキーのDUNE』ぜひ、完成形がみてみたかった。でも、あのキャストでみないとおもろなさそう～",
            " 『ホドロフスキーのDUNE』あのメビウスのストーリーボード、まんま出版してください。お願い。",
            " 『ホドロフスキーのDUNE』とにかくホドロフスキーが魅力的すぎて面白かった。あとダン・オバノン、今更ながら天才だ。『ハードウェア』の監督の人はなんで沢山出てくるんかと思ったが、ハリウッドと戦った人ということでの登場みたい。ギリアム枠。",
            " 『ホドロフスキーのDUNE』@立川 。",
            " 『ホドロフスキーのDUNE』音楽にピンクフロイド、デザイン画にギーガー、ダリ、ミック・ジャガー、オーソン・ウェルズらが出演する予定も未完におわった映画のドキュメンタリー。ギーガーの絵が恐ろしかった。未完だったからこその傑作かな。",
            " アレハンドロ・ホドロフスキー監督『ホドロフスキーのDUNE』鑑賞。観て良かった。元気を貰った。監督のキャラと映画にかける熱い語りがたまらない。限りないプラス思考と次々噴出す発想の数々に、忘れかけていた創作の喜びを思い出させてくれた。◎",
            " 『ホドロフスキーのDUNE』つづき。彼は言う。何が来ても何が去っても「Yes！」と受け入れると。熱くDUNE語りをする様はとても八十路には感じられず。新作「リアリティのダンス」も控えてますし、まだまだ話題を提供して下さるとみた！",
            " 『ホドロフスキーのDUNE』鑑賞。噂には聞いていたが、設定資料やら人脈掘り、そして46歳ホドロフスキーの情熱にくらくら。こんなドデカいプロジェクトが日の目を見ずに埋れたとわ。いやしかし、DUNEの細部は生きている！着地点も素晴らしい！",
            " 『ホドロフスキーのDUNE』を観ましたよ。良いですよー。 ",
            " 『ホドロフスキーのDUNE』何が凄いって、81歳になろうかってジジイが誰よりも若々しくてギラギラしてて魅力オーラー出しまくってるとこだよね。ただ喋ってるだけなのに。（笑）枯れ始めの息子の方が年上に見えるくらい。",
            " 『ホドロフスキーのDUNE』ホドロフスキーの名言の数々よりも、一番心に残ったホドロフスキーの一言が「オバノン！」（笑）この人の名前言うときだけやけに感情こもってたよね。「ﾒﾋﾞｳｽｰ ｷﾞｰｶﾞｰ ﾀﾞﾘ オ・バ・ノ・ン！」（爆）",
            " 『ホドロフスキーのDUNE』D・リンチ唯一の汚点（！）「砂の惑星デューン」は、もともとホドロフスキーが監督するはずだった、とは昔から都市伝説のようにして聞いていたが、やはり事実だったのか。完成していたら大傑作だったと思えただけに残念！",
            " ＜ホドロフスキーのDUNE＞DUNEを少年のようなキラキラした瞳で語る監督。作風とは正反対な人懐こさで、熱っぽい語り口から発せられるカリスマ性はまるで教祖様。制作者の意図通り、最新作「リアリティのダンス」を観たくなる罠にはまるｗ ",
            " 「ホドロフスキーのDUNE」（続き）監督の狂気じみた超芸術志向を恐れ、ハリウッドが製作を断念したのも分かる気がした。失意のホドロフスキー爺がD.リンチ版「DUNE 砂の惑星」をみて元気になったエピソードも可笑しい。キネカ大森の「エル・トポ」「ホーリー・マウンテン」が観たくなった。",
            " 「ホドロフスキーのDUNE」（続き）85歳の監督は元気な爺さんの皮をかぶった気のふれたシュールな超芸術家だった。H.R.ギーガー、D.キャラダイン、ダリ、O.ウェルズとの出会い裏話は面白く、笑ってしまった。絵コンテのアニメパートは未完成DUNEの楽しい疑似体験。",
            " 今日観た映画「ホドロフスキーのDUNE」 黄金町ジャック＆ベティで鑑賞。  ドキュメンタリーですが 「え〜っ？ホント〜？」と思う程のゴージャス出演者へのオファー話にビックリ！ 途中睡魔に襲われましたが、最後には「パンフ欲しいっ」と思わす程に。 不思議と元気になる作品。",
            " 『ホドロフスキーのDUNE』観た。こんなにも観てみたいのに、観ることのできない、このもどかしさと悔しさ。",
            " 【ホドロフスキーのDUNE】僅かな妥協もなく自分だけが作りたいように映画を作れる監督はいなかろう。その極端例の顛末だが溢れるアーティスト魂をコミカルに漂わせていて面白い。こんな形の作品が実現しちゃう監督の先駆性・新規性に脱帽。 ",
            " 『ホドロフスキーのDUNE』やー、これほどまでに面白い映画とは思わなかった。あるシーンでは、会場の人たちが一体となった感じで、大いに笑い声が出る場面があった。めちゃホドロフスキーに対する共感する。大林宣彦監督とも同じようにいつまでも映画をつくり続けて欲しいと思った。",
            " 『ホドロフスキーのDUNE』集結したスタッフが、メビウスとギーガー、ダン・オバノン、ピンク・フロイド。キャストが、ダリ、オーソン・ウェルズ、ミック・ジャガー。凄い名前がゾロゾロ出てくる。幻となったがその精神は受け継がれているのが素敵。",
            " 『ホドロフスキーのDUNE』まるで「魂の戦士」の一人としてホドロフスキーに誘われているかのような…そんな気分にさせられる映画。老いを感じさせない彼の眼力と語り口に、見ているこちらも何だかその気になって高揚したままラストまで突っ走ります",
            " 『ホドロフスキーのDUNE』偶然を必然に変えてしまうほどの吸引力と、溢れ出す言葉も彼なりの哲学。自分の理想を確実に形にするには、妥協は勿論1ミリの誤差も許さない姿勢に感動。彼の過去が未来を牽引し、今でも細胞分裂を繰り返しているはず。",
            " →いう事でもあって感慨深い。誰か完成させてーな",
            " →からこそ、創造の先にある狂気への助走がもの申す。かろうじて観客が獲得できたのは百分の一程度。決して精度を緩めないお話（未完の映画）が転がり続けることで、頭ん中で理解不能なイキモノが蠢くような体験でした。映画はもっと変われる（た）と→",
            " 『ホドロフスキーのDUNE』…未完なのにこれ以上ない完成度。本編を見せられるよりもこういった語り口で綴られた方が夢が広がるし期待が膨らんだままでいられる。デヴィッド・リンチの完成作を見てるだけに切実にそう思う。",
            " 『ホドロフスキーのDUNE』頓挫してしまったSF『DUNE』と映画愛を少年の様に目を輝かせながら語るホドロフスキー。こんな興味深い話を聞かされたんじゃDUNEが観たかったよ！84歳の今でも大きな志があるという姿はバイタリティに溢れてた",
            " 『ホドロフスキーのDUNE』＞リンチ版『デューン 砂の惑星』が公開され、それを観たホドロフスキー監督は……とにかく、みんな見に行きましょ",
            " 『ホドロフスキーのDUNE』＞あのストーリーボードは出版してくれないかなぁ。SF映画ファンとBDファンは買うでしょ。",
            " 『ホドロフスキーのDUNE』＞狂える哲人ホドロフスキーをしても、ダリは畏怖すべき怪人なのねｗ",
            " 『ホドロフスキーのDUNE』40年前の未完成作品を熱く語れるんだと驚き。形を変えて活かしてきたのだと知りまた感動、84歳のバイタリティに圧倒される。いつか誰かあの「DUNE」を映像にして欲しいと思う。初めて見たギーガーのオタクっぼいルックスと肉体的にキツそうな喋りに少し感慨。",
            " 『ホドロフスキーのDUNE』伝説の未制作SF『DUNE』を巡るドキュメンタリー。後続作品ラッシュの後の「I'm DUNE...」は鳥肌もの。ギーガーが最近死んだこと思うと辛い。『プロメテウス』の造形はこれがルーツだったのね...",
            " 『ホドロフスキーのDUNE』＞『幻魔大戦』のごとく「魂の戦士を集めている、君が必要なんだ」ってホドロフスキーに言われたら二つ返事でしょｗ",
            " 『ホドロフスキーのDUNE』＞映画好き、SF好きは必見！ この世界と分岐した並行宇宙のSF映画史を幻視することができる。",
            " 『ホドロフスキーのDUNE』、アレハンドロ・ホドロフスキー監督の未完のSF大作「DUNE」の顛末を本人やスタッフへのインタビューや絵コンテ等の資料で綴ったドキュメンタリー。スタッフの勧誘の仕方とか、リンチ版を観て元気が出たとか笑ったw",
            " 『ホドロフスキーのDUNE』映画は芸術だとホドロフスキーは言うが、逆に、芸術とは対極の、躁状態のホド社長が躊躇知らずの強烈な妄想で、本当に山を動かした「プロジェクトX」。DUNEは作られなかったというのは嘘！もうできてるじゃん！",
            " 『ホドロフスキーのDUNE』「エル・トポ」や「ホーリーマウンテン」を観て「この監督あたまおかしい」と思ったあなた、この映画を観ると「優しそうなおじいちゃんだけどやっぱりあたまおかしい」と思うはず。エピソードがスベり知らず。おもしろい！",
            " 『ホドロフスキーのDUNE』レフンのホドロフスキーの語り方モノマネ(！？) はオンリー・ゴッドの特典映像で見れます。",
            " 『ホドロフスキーのDUNE』あとね、レフンのプチ自慢が入ってたww でもあれは自慢したくもなるよねww そしてイケメンでした。レフン拝みにもう一度観たいくらいだ。",
            " 『ホドロフスキーのDUNE』面白かったなあ。ホドさんのあのギラギラ感と子供のように嬉しそうに話す姿。頓挫したDUNEの絵コンテがスクリーンで動き出すのも楽しい。自身の他作品に出演してる息子や愛猫との絡みも微笑ましい。クリエーターの情熱と執念を感じ取るドキュメンタリー。",
            " 『ホドロフスキーのDUNE』完成しなかったことで、より拡散したという意味では、『Michael Jackson's This Is It』に近いかもしれない。",
            " 『ホドロフスキーのDUNE』が明日公開。30年前に未完成で終わった映画のドキュメンタリー。去年のTIFFで鑑賞した際、ホドロフスキーは「SF映画」というより「魂の映画」を創ろうとしていたのだと感じる。すべての創作の原点を思い出す作品。",
            " 『ホドロフスキーのDUNE』、マグマがかんでいるというという事で、セリフがコバイア語なんじゃないかと期待した人（私だ）、そこは語られていませんでした。残念。(^^;)",
            " 『ホドDUNE』、人たらしのホド監督が共に闘う戦士達を集めていく様子が、彼に感情移入して観ていると、質の良いRPGをプレイしている様に感じる。態度の悪いピンク・フロイドに説教したり、オーソン・ウェルズを餌で釣ったり、ほほう、ニヤリ。",
            " 『ホドDUNE』、主演する予定だった監督の息子（イケメン！）によるコメントには鳥肌が立つと同時に泣かされた。脚本に描かれたエンディングと、この未完の作品の成し遂げた事とが見事にシンクロしているのだ。その後のホド監督の言葉も熱い。",
            " 同じ未完の作品を扱った映画でも、終始愛情を込めた苦笑いを覚える『ロスト・イン・ラマンチャ』に比べると、『ホドDUNE』には苦笑いの後にふつふつと希望が湧いてくる。完成されなかった作品なのに、それによって生み出されたものが大きいのだ。",
            " 『ホドロフスキーのDUNE』を観た。未完のSF超大作についてのドキュメンタリー。関係者の顔ぶれが、映画・SF・プログレ・アートが好きな人（私だ）には琴線かきみだされ放題のラインナップ。これ、もし本当に完成していたらと思うと大興奮。",
            " 『ホドロフスキーのDUNE』いいたいことが多すぎるので、興味あるなら見るのが早いと思う。(個人的には、猫がすごーくかわいかったし、監督と猫のやりとりが良かったので、あのシーンをカットしなかった監督に拍手)",
            " 『DUNE』企画のきっかけが『ホーリーマウンテン』だとは。『ホドロフスキーのDUNE』でホドロフスキーは「偶然そこに彼がいた」と何度も。それは彼自身の磁力なんじゃ？ 創造の困難と幸福を垣間見るような興味深い映画。大好きなレフンが大好きなホドロフスキーの話をしているだけでも胸熱。",
            " 『ホドロフスキーのDUNE』くそ面白かった笑 DUNEは完成しなかったけど、DUNEを目撃した気分になれる。",
            " 『ホドロフスキーのDUNE』試写会にて。ホドロフスキーさんの放つ言葉が突き刺さる。彼が映画にかける情熱、そしてなにより彼の魅力がヒシヒシと伝わってきた。今までSF映画はあまり観てこなかったが、彼を知ることで、興味が湧いた。ありがとう。",
            " 『ホドロフスキーのDUNE』未完成ゆえに永遠の命を得て、後世に遺伝子をまき散らしている不思議な作品。後発のデビッド・リンチ版もあれはあれでアリと思うけど、陽気にぶった切ってましたね。つきない夢と好奇心でいつまでもお元気で。",
            " →保守的で過度な商業主義のハリウッドの作風と受け手の感性は残念ながら現在において尚大いにシンクロしているように見えるけれど、多くの作品からホドさんの影響が垣間見え種が静かに実となってる現実に希望を見出したいところ。音も最高！是非劇場で",
            " →オバノン(しかもきっかけダークスター)を見い出し絶頂期のピンクフロイドに説教(〜仲間へ)ミックジャガーとの邂逅話に心底ゾクゾク、ダリとの知的なやりとりにも心躍る。ツワモノが磁石のようにホドさんに引き寄せられていく様子がスリリング！ ",
            " 『ホドロフスキーのDUNE』試写会行ってきました。TIFFに続き2度目の鑑賞。「DUNEの為に右腕を切り落とせと言われたら切り落としていただろう」と文字通り命懸けで取り組んだ未完の大作は多くの種を撒き多数のヒット作の下地となっている→",
            " 『ホドロフスキーのDUNE』試写会、正直あまり期待してなかったけど大満足！！終始ニヤニヤして、監督の情熱に元気を貰って、絵コンテ(をつなげた)アニメーションやデザインに感動して、脳の血管がパッと開いた感じ！観て良かった(^^)v",
            " 『ホドロフスキーのDUNE』 知人のお誘いで試写会行って来ました！ ホドロフスキーの生き方にとっても感銘を受けました！これまで観たことのあった映画に、多大な影響を与えていたことを知って作品への観方が変わりそうです！",
            " 『ホドロフスキーのDUNE』試写会行ってきました！。ドキュメンタリーってことで正直あまり期待もしてなかったのですが、メビウスの絵コンテ凄く素敵です。この未完の作品が後の映画に多大な影響を及ぼしていたこと、人の繋がりが凄く面白い。",
            " 『ホドロフスキーのDUNE』。完成しなかったSF映画についてのドキュメンタリーなのだけど、ホドロフスキーがメビウス、ダン・オバノン、ピンク・フロイドそしてダリ(！)と天才たちをスカウトしていく所が「七人の侍」前半みたいで物凄く面白い！",
            " 『ホドロフスキーのDUNE』試写会行って来ました～ちょっと変わったドキュメンタリーだけど、映画好きにはかなり楽しめる場面ありですね。絵コンテ凄かった～あの本、手に入るものならホントに欲しいです！私的には音楽もかなりハマりました＾＾",
            " 『ホドロフスキーのDUNE』試写会。映画を作りたい→あの人に協力してほしい→偶然行った先で出会う！というミラクルが連発して、まさに事実は映画より奇なり、って感心してしまいました。ホドロフスキーのリンチ版DUNEへの正直な感想に爆笑。",
            " 『ホドロフスキーのDUNE』試写会行って来ました。ホドロフスキーの人柄や豪華な面々のその情熱と青春に、ずーっとニヤニヤして、ラストには胸が熱くなりました。DUNEのあの本と、『リアリティのダンス』観たい！",
            " 『ホドロフスキーのDUNE』感動した。ホドロフスキーの映画に対する情熱が凄い。未完の映画のドキュメンタリーでこんなに心を奪われるれるのだから、完成していたら本当に世界は変わっていただろう。とにかく映画が好きなら観なきゃだめだよ。",
            " 『ホドロフスキーのDUNE』90分めいっぱい面白かった。試写会ありがとう。",
            " 『ホドロフスキーのDUNE』ていうか企画挫折の理由とかが「大変にみっともないですね」て思ったわ。あげくがリンチ版な訳で。なんかちょっとしょせんハリウッドだからな…みたいな情けなさ。リンチでいいんならそもそもホドロフスキーでいいじゃん",
            " 『ホドロフスキーのDUNE』 しかしメビウスとギーガーが絡んでたのかーと驚いた。ていうか殆どが「あーあの人」て即座にわかる著名な人々で、実現してたら豪華絢爛だったろうなあ。20時間ていうのはそれじゃテレビ1シーズン分だろと思ったけど",
            " 『ホドロフスキーのDUNE』 ドキュメンタリーなので勿論スタッフが顔出しで喋る訳だが監督の喋りが身振り手振り擬音表情豊かで、映像インタに向いてる人だなと思ったwあの面白さは文字に起こしてもあんまり伝わらないだろうな。円盤欲しい。",
            " そのままシームレスに『リアリティのダンス』に繋がってくとことかも含めて不思議なドキュメンタリーだった",
            " 『ホドロフスキーのDUNE』 試写会当たったので行ってきた。凄かった。ドキュメンタリーだというのでどんなんだろうと思ったら予想以上だった。予定されていたキャストもスタッフも、実現していたらどんなに偉い事になっていたのかと思うと勿体ない",
            " あと前半の「ぼくのかんがえたさいきょうのキャスト＆スタッフ」集めの話の凄まじさがワンピースレベルで面白かった。",
            " ホドロフスキーのDUNE試写行かせていただきました。完成すらしてないのにこの影響力よ。SF映画のイデアがあるとしたらこれなのかもね。リンチ版DUNEを嬉しそうにボコボコにディスるホドロフスキーが印象的だった。",
            " ホドロフスキーのDUNE試写でした。エイリアンやらコンタクトやら自分の好きな作品と結び付いていたのが驚き、とホドロフスキーってあんな明るい人なんだって笑 面白かった。",
            " 『ホドロフスキーのDUNE』監督の情熱に飲み込まれる！未完だからこそ素晴らしい物かもしれない。上映時間20hと、DUNE/砂の惑星を語る監督は素敵！",
            " ホドロフスキーのDUNE：この紹介がとにかく良いのだ！未完の大作の遺伝子(MEME)を受け継いだ 、今日の大作の紹介。背筋がゾクゾクしてとても感動できるのだ。",
            " ホドロフスキーのDUNE： 終盤、頓挫したDUNEの計画が映画史に残した形跡をたどる。スタッフが再集結して作ったエイリアンを始め、影響を及ぼしたスターウォーズやマトリックスなど、その他たくさん。",
            " ホドロフスキーのDUNE：この『DUNE』、とても面白そうな内容である事ががっつり伝わってくる。ホドロフスキー監督が“魂の戦士”をいかに集めたか、物作りに対する思想をピックアップ。監督の話してる顔がとても生き生きとしていて元気になる。",
            " 『ホドロフスキーのDUNE』を観る。ホドロフスキー監督の未完の大作と言われている『DUNE』についてのドキュメンタリーなため、ちょこっとうつらうつら。それでも楽しめた、と言ってしまっては失礼か。",
            " 吉田松陰は、松下村塾から幾人もの才能を輩出した。塾生たちの才能に火を灯し、自らも激しく燃えたぎった。ホドロフスキーもまた志をかかげ、魂を燃している男だった。その炎はスクリーンを超えて、ぼくらを焦がしていた。「ホドロフスキーのDUNE」",
            " 「ホドロフスキーのDUNE」生まれなかった伝説と、それによって生まれた伝説について。なんだこの殺しても絶対に死ななそうなおっさんは。ものすごくやる気の出るドキュメンタリーだった。ホドロフスキーのこと全く知らなくても楽しめた",
            " 『ホドロフスキーのDUNE』みる。",
            " 『ホドロフスキーのDUNE』映画デューンは完成しなかったけど、この作品は確かに存在している。メビウスの絵コンテが動くとこはすごくワクワクした！ホドロフスキーの熱が伝わりました。",
            " 「ホドロフスキーのDUNE」やっと観た。面白かった～。カルト映画の帝王ホドロフスキーがかつて企画した大作SF映画を追ったドキュメンタリー。映画は実現しなかったけど、ホドロフスキーの強烈な思想と先見性が、後のSF業界に大きな影響をもたらしたのは面白い。",
            " 『ホドロフスキーのDUNE』 見逃していたけどやっと見れた。 制作エピソードも面白かったが、「DUNEの中止もイエスだ」 と目が死んでないどころか、輝かせながらいい放つ彼に圧倒された。 とんでもない映画（芸術）を作ろうとしていたんだな ",
            " 映画｢ホドロフスキーのDUNE｣鑑賞。歴史ドキュメンタリーを観たような印象。あらゆる部分が断片で、途中よくわからなくて飽きた瞬間もあった。映画会社が出資を断った理由を聞いて納得。完成された脚本があるし、誰かが完成してくれるといいなぁ。",
            " 「ホドロフスキーのDUNE」@アップリンク、やっと観たー。ダリにミック・ジャガーにオーソン・ウェルズと、濃すぎるキャストと強烈なビジュアルイメージにクラクラ。音楽にPINK FLOYDとかMAGMAとか、この映画が実現してたらサントラはプログレ本に載って語り継がれただろうなあ。",
            " [映画]「ホドロフスキーのDUNE/フランク・パヴィッチ監督」この映画が製作されていれば、あるいはその後のSF映画の流れも変わっていたのかも… ",
            " アップリンクで鑑賞『ホドロフスキーのDUNE』監督：フランク・パヴィッチ グッと来たり 笑えたり 楽しそうに話すホドさんを微笑ましく思ったり ホドロフスキー監督の魅力満載だった ホドさんありがとう",
            " ホドロフスキーのDUNE（27本目）  企画倒れで撮影できなかった映画、その関係者にインタビューしたドキュメンタリー。 つまり失敗談の話。しかしその語りは面白可笑しく、そしてどこか前向き。何かしら創造作業をする人は元気を貰える映画。 ",
            " 『ホドロフスキーのDUNE』 - 上映中 | UPLINK "
        ]
    }
}
