{
    "title": "春を背負って",
    "id": 326,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 5841,
            "each_tweet_amount": {
                "good": 41,
                "even": 1,
                "bad": 11
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『春を背負って』鑑賞。影の部分の描写に欠けるキャラクターは、物語の核にはなり得なかった。大自然や野生動物のカットの積み重ねがあっても、それは補えない。制作者の頑固親父感はよく伝わってきた。",
            " 『春を背負って』主役は山。それがいい。人間ドラマ部分が深みがあったらもっといい。登山の趣味はなくても登りたくなる映画です。",
            " 『春を背負って』CSでやってたの見た。この21世紀にこんなに古い映画が作れるんだなと。しかも木村大作のこだわりかで銀塩で撮影してるからこのご時世、4Kやハイビジョンで撮ってるNHK日本百名山のが映像は美しいかも…",
            " 『春を背負って』山好きはみんな好きになる映画。",
            " 『春を背負って』立山連峰の壮大な自然があってこその物語。それぞれの人生が豪華なキャストで演じられる。現代の邦画と違う印象を受けるのは、シンプルだということ。一歩一歩自分の足で踏みしめて歩く意味と、俯瞰で見ることの大切さが伝わって来る。",
            " 『春を背負って』",
            " 荷物を背負い、高い山を登っていく。きっとそれは人生と同じで。少しくさいセリフと、壮大な自然と、みんなの笑顔とで心がとても澄みわたりました。大切なもの背負って歩いていこう。春を背負って。",
            " 『春を背負って』ストーリー、内容ももちろん良かったけど山の風景などがとても綺麗でした！それだけでも観て良かったと思えた。",
            " 『春を背負って』人は歳を重ねる毎にいろんな物を背負っていく。その一人で背負った荷物を安心して下ろせる場所。それが「家族」と言えるのかもしれない。山は人間の傲慢さを洗い流してくれる場所なのだろう。真っ直ぐで教えられる事の多い作品だった。",
            " 『春を背負って』は10点満点中8点。ストーリーは若干薄味だけど、カメラ・ワークが見事。理屈抜きで山岳映像を観るだけでも価値がある作品。豊川悦司がいい味出してるわ。だが蒼井優はなんかオーヴァーに演じているような気が...",
            " 『春を背負って』“実際に山があるんだから、行けばいいんだよ！”と熱く語った木村大作監督の言葉が頭をよぎる。どんな技術を駆使しても、結局本物にはかなわないのだとあらためて思い知らされた。",
            " 映画】春を背負って見てた。◎。誤解を恐れずにいえば、中高年向けリアル山岳ファンタジー。物語の基幹は親の死で馴染みのない世界に入った主人公が顔見知りだけの世界で他者からその世界の一員になるという王道なもの。",
            " 『春を背負って』ひさしぶりに心の隙間を埋めてくれる作品に出合いました。映画は映像で勝負する。監督の心の中が現れた作品でした。冒頭の桜並木。感動しました。さすがです。次の作品見たいです。では。",
            " 『春を背負って』久しぶりの壇ふみさんにときめかせながら、日本映画って、こういう味だったことを思い出しながら見ていました。",
            " 昨日今日と邦画2連発。昨日は「春を背負って」。とっても良かった。山で人と出会い、山で自分を知る。圧倒的な自然を前にすると、自分に嘘などはつけないのだと思いました。それに気づいて今の自分と正直に向き合った時、初めて山はその圧倒的な美しさで迎えてくれるのだと感じました。立山最高。",
            " 『春を背負って』久しぶりに良い邦画が観れたなぁ(*´ω｀*)山の美しさ、怖さが存分に映し出されてるね。映像美はさすがです。淡々としたエピソードの積み重ねだけど、しっかりとしたドラマがあるね。キャストがまた贅沢w皆さん、素晴らしかった！",
            " 『春を背負って』現代映画とは一線を置く映画だと思った。意外と見れそうで見れないカットが使われている。この映画に参加して一番良かったと思うのは演者さんだと思う。うがった見方をせず、風景や役者の表情をしっかり楽しむことがいいかもしれない。",
            " 『春を背負って』続き→を抱いてしまいます。蒼井優はアルプスの少女ハイジのような役どころでいかにも山小屋にいそうなキャラクターをみごとに演じてました。文科省推薦並みのこれぞ日本映画の王道といった作品でした。",
            " 『春を背負って』山とともに生きていると学ぶ事は非常に多い、それをまさに人生に例える台詞の数々それを押しつけでなく自然の中から感じさせてくれるそんなテーマを持った映画でした。映像のすばらしさから離れてしまった自然に囲まれた生活へあこがれ",
            " 『春を背負って』映像が美しい。ストーリーは驚く展開ではないが、何かポッコリあたたかくなる。",
            " 『春を背負って』@銀座。類をみないキャスティングの素晴らしさがこの映画の真実。そして圧倒的過ぎる山の美しさ＆荘厳さのカメラワーク。色んなものを抱えながら、でも今を生きる平凡だけど優しい人物達に超共感。",
            " 『春を背負って』山登りの趣味はないけど、登ったら気持ちいいだろうね。山好きな方は是非。大きな出来事が無いので、刺激を求める人には不向きです。",
            " 『春を背負って』去年行った立山黒部アルペンルートもちょっと出てくるけど、それより上の山小屋のお話。立山の四季折々の風景、雷鳥や高山植物など清々しい映像に癒やされた。",
            " 『春を背負って』立山に天使がいた♪ 蒼井優ちゃん良いわ(*´Д`)",
            " 『春を背負って』いや～、満足。山の映像が綺麗だった。山に行きたくても、今は忙しくて行けないので疑似体験みたいでよかった。縦書きロールは、あんまり記憶にないのでちょっぴり新鮮だった。 ",
            " 山岳映画にして素晴しい人間讃歌。しかし自分には眩し過ぎて眩し過ぎて … 『春を背負って』ブログ更新しました ➡︎ ",
            " 『春を背負って』人間を描きたいと思い過ぎてるのか、説教くさいセリフが多すぎて、途中でイヤになった。キャストがいいのに、脚本と演出の稚拙さとが目立って、勿体無い映画だなあというのが率直な感想。愛ちゃんのイキナリの過去の恋バナにドン引き。",
            " 『春を背負って』観賞。子供の頃からいろんな映画を観させてくれた親に感謝したくなる作品だった。自然を映し出せるのは木村監督しかいないと思う。",
            " 『春を背負って』本格的に登山もした事ない私は混雑した山小屋や雑魚寝が新鮮でした。働き者の愛ちゃんが人生振り返った時には涙出ちゃったな。頼りになる風来坊トヨエツや素朴な松ケン、良かった。大自然の美しさや怖さをスクリーンで堪能してきました",
            " ",
            " 『春を背負って』を観て来た。自分が捻くれてるせいだと思うが、豊川悦司がドヤ顔で良い事を言うシーンが多過ぎる気がして鼻についた。そういうのは台詞で喋らせるんじゃなくて、観客が自然と感じ取る構成にしてほしかったわ。山の映像は綺麗だったよ。",
            " 『春を背負って』TOHOシネマズ日本橋で拝見しました。TCXで観れるとあって期待して望んだのですが、そのクオリティではないなと。内容にも少々ガッカリでした。",
            " 『春を背負って』役者陣は頑張ってるんだけど、肝心なストーリーが中途半端なのは否めない。悪い意味で昭和臭の香りがする。ラストのグルグルはダサすぎ。倒れた人は動かさないのが鉄則ですよ。人命救助はヘリを要請しようよ。",
            " 【春を背負って】ボッカから始まって次第に大切なものへ…背負う人と背負われる物が変わっていく稜線の険しさ。好青年トオルに添う山男ゴロがキリッと脇を締める。あざとい音楽や風の音はやり過ぎの感。小屋人ならではの生活ももう一寸見せて。 ",
            " 『春を背負って』TOHOシネマズ梅田で見た。一歩ずつ前を向いて歩けばいいというセリフが印象に残った。ラストシーンはちょっと如何なものかと思ったけど、全体的に見てて爽快な映画、",
            " 『春を背負って』これでもかと続く自然の美しさを見ていれば、それだけでいいんじゃないかな。せわしない都会の喧騒からおういう大自然にいること自体で癒されて心が洗われるって言う雰囲気が伝わってくる。できることならやりたいけどね。",
            " 『春を背負って』監督おじいちゃんだからか、音楽の使い方や、ラストシーンの演出とかダサくてたまらんが、丁寧なセリフ選び、そして100点のキャスティングで全て帳消し。大きな事件は起きない。優しい会話で進行する物語がとても心地よかったです。",
            " 『春を背負って』★★☆☆☆ 監督2作目なのに、その前のキャリアの影響で何故か名前が出ると名監督と思わせる木村大作作品。剱岳もそうだけどこの人の作品ってネームバリュー排除すると結構な珍作だよね。俺、笑い我慢するのに結構必死だったんだが。",
            " 『春を背負って』豊悦素敵。衒いもなく青年の成長を描くお話。 山に入る辺りから脳内イメージ的昭和の臭いがしますね。一歩一歩前へ進んでいくというシンプルなメッセージは好感。豊悦が風来坊なのかわいい",
            " 『春を背負って』圧倒的な山の美しさと厳しさ、その中にある人の営みの温かさ。見つけた自分の居場所、与え合う居場所。前作同様に印象的な「仕事への実直さ」。それは山小屋の過酷な荷物運びであり、家具屋のカンナがけ。衒いない真っ直ぐさが胸を打つ",
            " 有楽町で『春を背負って』。まあ、センス古い。そりゃ仕方ない。問題は映像はセリフと共に説明し過ぎで、その上で明らかに不要な画と足らない画とがある事。料理と写真とあそこから見た風景の3つは画が必要です。なんで無いの？",
            " 『春を背負って』体力を磨いて維持する事は、有事に人を助けるのに必要だと痛感しました。自分にベクトルが向いていると、つい怠惰な心が増殖しがちですが、その時点で間違いですね。ストーリーはシンプルですが、心穏やかに観れて後味が良い作品です。",
            " 『春を背負って』鑑賞。とにかく、あの風景だよね。、そして、もうベタベタな昭和手なドラマ。臭い、臭い。そこが良い。そこをダメな人もいるかもだけどね。 ",
            " 『春を背負って』試写にいって来ました。一歩一歩ゆっくりと…その言葉に、励まされる人も少なくないはず。季節でうつりかわる山々の様子もまた、見どころだ。",
            " 『春を背負って』山の澄んだ空気のような爽やかな映画(^o^)春夏秋冬の立山の自然が美しい＼(^o^)／人と人との絆を描いた良い作品です(^^)/",
            " 『春を背負って』試写@イイノホール 四季折々の立山連峰綺麗でした。 ストーリーは、小栗旬出演の映画｢岳｣に似ています。 劇中のセリフで 一歩一歩前を向いて歩いていけばいいんだってセリフにグッときました。  ",
            " 『春を背負って』立山の山小屋の父（小林薫）の跡をついで山小屋経営の厳しさと楽しみを経験して逞しくなっていく亨(松山ケンイチ)の物語です。 立山の四季の自然がきれいで感動します。また、山の自然の厳しさを感じられる映画です。  ",
            " 『春を背負って』試写＠一ツ橋ホール♪出演者けっこう豪華！普段、遠くから眺めてる山の景色も綺麗だけど、山の中で見える季節感もこれまた美しくて良かった。でもあの描き方、、会社勤めに対して何か恨みでも持ってんのかな～って思ってしまったw",
            " 『春を背負って』 山には特に思い入れはないけど、映画を通して大自然の美しさと残酷さをこれでもかというぐらい堪能。一歩一歩地に足着いて歩くって大事だよなぁ…   トヨエツは相変わらずのカッコよさ！！",
            " 『春を背負って』46. 完成披露試写会@舞台挨拶では揃いも揃って全員が山派より海派らしい？唯一山に人一倍愛情を持ってる監督のこだわりの映像が素晴らしい四季を見せてくれます。山小屋を通して描かれる自分の居場所探しと絆の家族の物語。",
            " 『春を背負って』監督とメインキャストが登壇した完成披露試写会で鑑賞。立山連峰の描写は目が洗われる程美しかったが、木村監督のテーマを含めて表現したいことが前に出すぎて、ストーリーにメリハリが無くなり平板な作品になってしまったように思う。",
            " 『春を背負って』完成披露試写会 ",
            " 『春を背負って』。木村大作の前作『劔岳』は(地図を完成させる)目的があったので欠点はあれど物語を推進させることができたが、人間の成長を描いた本作は大自然描写を挟み込んでも脚本・演出の稚拙さを補うことはできず。豊川悦司は良かった。",
            " 『春を背負って』柏ー。最初から最後まで名言がてんこ盛りで押し付けがましい。なんで息子は山小屋を継ごうと思ったの？２人はお互いのどこに惹かれあったの？ズームとか引きとか、画の切り替わりとか、音楽もなんだかなんだか。。",
            " 映画2－。春を背負って。標高3000mにある山小屋で繰り広げられる人間ドラマ。株のトレーダーを辞めて山小屋を継ぐ主人公に、プログラマ辞めて会社継いだ自分を重ねてみたり。登場人物の言葉が印象的。自然の厳しさの中にも人間の温かさにほっこりしました。久々に邦画らしい一本。",
            " 今から映画「春を背負って」観るよ。 ",
            " 「春を背負って」を見ましたが、なんと言えば・・。映像は文句なしですが、前作もそうだったけど話運びとかがな・・。帯に短しタスキに長し、といった感じ。",
            " 『春を背負って』の池松くんは口いっぱいに牛丼を頬張ります。(*´∀`)♪",
            " 木村大作監督の「春を背負って」 を観てきた。全然毛色が違う映画なのだが、自分の好きな勅使河原宏監督の「利休」っぽさを感じた。利休では、国宝級の\"本物\"の茶器を実際に使っての撮影。春を背負ってでは、日本のお宝・北アルプスの\"本物\"の絶景をバックに撮影されている。すごい景色にばっかり",
            " 春を背負って "
        ]
    }
}
