{
    "title": "ハイキック・エンジェルス",
    "id": 327,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1305,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハイキック・エンジェルス』  ★☆  理事長が貯め込んだ裏金を校舎内に隠しその在り方を示すUSBを5つに分けそれも校舎内に隠している設定が、100歩譲ってあったとしても、あんな大人数で探しに来ることはさすがにあり得ない。",
            " 『ハイキック・エンジェルス』 素直に書くと森下千里のぱいおつと女子高生のパンチラに喜んだわけもあるのだがね(汗) そんなん抜きにして強烈なハイキックと素早いアクションは見ものだわ。 尻上がりに面白くなるって映画で良かった",
            " 『ハイキック・エンジェルス』 最初からバタバタ話が進んで、展開が早くてどうなるかと思ったら 本格的に頑張ったと思われるカンフーアクションとテンポに吸い込まれた。 エンドロールにタフボーイってのがおっさん的にgoodね!",
            " 『ハイキック・エンジェルス』☆☆☆☆．いわゆる美少女アクションものを，余計な背景説明は最小限でアクション主体で作った，しかも西冬彦さんの悪いクセだったスローリプレイもなくまぁ小気味よい．芝居が入るとダレるが，まぁご愛敬の範囲．",
            " 『ハイキック・エンジェルス』極真空手、カンフーにバレエとそれぞれの特技を使った軽快なアクションを女子高生が制服姿で戦うのは全世界(そっち系)のファンなら垂涎だろう。彼女達が戦う合間に見せるパンチラが拝めるだけでこの映画は勝ちなのだ。",
            " 『ハイキック・エンジェルス』笑いあり楽しいとこありカッコいいとこあり涙ありの映画 何回も観たくなる内容 1回目より2回目のほうが更に楽しめるヾ(*´▽｀*)ﾉ キャスト1人1人のキャラもいいからオススメ 戦うシーンは必見！！",
            " 『ハイキック・エンジェルス』昨日10年来の弟子が出演したこの映画を見た。いまだにさわやかで懐かしい余韻が残る。それはあの映画がアクション映画と同時に５人の高校生の青春映画だからだ。空手に明け暮れた高校時代の記憶がよみがえった。",
            " 『ハイキック・エンジェルス』なかなかの腕前の彼女たちが、結構さまになっているので見ていられる。いきなり強くなるのもおかしいが、バレエの女子も活躍すればよかったのに。そして最後は部長が偉く強かったら。そしてエロさが物足りないが。",
            " 映画としてはアレですが ... この少女達の本物のアクションは見ないと後悔必至！！『ハイキック・エンジェルス』ブログ更新しました ▶ ",
            " 『ハイキック・エンジェルス』おもしろかった。スカッとするアクション映画を久しぶりに観ました。",
            " 映画『ハイキック・エンジェルス』キツい設定、青い小芝居。だからこそJKのイキイキ感と殺陣が際立つ。「JKが格闘」でなければならない。演者作り手の気合。見惚れる。動ける闘える女子は日本映画の、そして日本の大事な資源。この火を絶やすな。",
            " 『ハイキック・エンジェルス』、廃校で映画撮影中のアクション映画部の女子高生5人が突然現れた謎の集団と大立ち回りするガールズアクション。本格アクション満載（というかほとんどアクションシーンしか印象にないw）でスカッと楽しめる映画でした。",
            " 『ハイキック・エンジェルス』は夏休みの若い人向け二本立て角川映画のサブの方っぽいと思ったらあのシーンが出て来たので逆にそうは言わないが、あっち観に行ったらこっちの方が面白かったつってパンフ（別立てなら）こっちだけ買って（当時なら）後で名画座でもう2回観ちゃうくらいに面白い。",
            " ラジオでハイキック･エンジェルスの話でてきた、楽しかった",
            " ハイキックエンジェルス楽しかった。これは推すしかないな～",
            " ハイキックエンジェルス 【リクエスト再上演】終了〜やっぱりいいわ〜名古屋初日行っといて良かった〜 後はBD待ちですね(⌒▽⌒)素敵な作品をありがとうー(⌒▽⌒)",
            " ハイキック・エンジェルス観た。 同じ映画を二度も観るなんて人生初かも！半泣きの華音ちゃんも良かったけど、生の子安キックの迫力がスゲー！ それよりも、西さんの次の企画が最も気になる…。",
            " ハイキックエンジェルス見れた！ 思いのほか めっちゃアクションで 面白かったわ〜☺︎♪ やっぱなあ坊可愛いわ",
            " ハイキック・エンジェルスおもしろかったー！ガチで動ける女の子のアクション（と美脚とパンチラ）が拝める映画がツマラナイわけがなかった。",
            " ハイキックエンジェルス、見てきた。いやいや、面白かった！元気な女子高生が悪者相手にハイキック繰り出しまくり。これが見事なもんで。本気のアクションは見せ方も上手くて堪能したわ～"
        ]
    }
}