{
    "title": "MUD -マッド-",
    "id": 32,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 371,
            "each_tweet_amount": {
                "good": 92,
                "even": 4,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『MUD マッド』愛の映画",
            " 『MUD マッド』14歳の少年エリスが逃亡者マッドとの関わりを通してリアルな愛を学ぶ一夏の成長物語。親友のネックボーン役の子がスタンドバイミーの時のリバーにそっくりだった！",
            " 少年エリスの【成長】ではなくエリスと謎の男マッドを通して【様々な愛の形】を知っていく一時の人間ドラマ。 信じていた愛の定義を覆され戸惑うエリスの口から両親に向けて放たれる「愛してる」という言葉が切なさを誘う",
            " 『MUD マッド』最近売り出し中のマシュー・マコノヒー主演の近作。CG映像が一秒もないので実に見やすかった。出てくる女性が揃って自己中で男が達が振り回される様が悲しくも面白い。特に尻軽女役のリース・ウィザースプーンがハマっていた。",
            " 『MUD マッド』見た",
            " 『MUD マッド』★★★☆☆",
            " 『MUD マッド』",
            " 『MUD マッド』",
            " 15052『MUD マッド』を鑑賞。ずっとスルーしてたんやけど、いつもこのサイトでお世話になってる方に勧めて頂いて。仰る通りで、僕好み。好きやなー、こーゆーの。最初の出会いと、最後の最後、眩しそうなマッドの左目、実にいいね！^o^",
            " 『MUD マッド』少年の成長話でありながら、少年を見つめて自分も大人になるマッドの話でした。タイ・シェリダン他脇のキャストも良かった。",
            " 『MUD マッド』川、沼地、毒ヘビなどの南部特有のアイコンが物語に刻み込まれている。そういった南部モノに「ボーイ・ミーツ・ガール」の要素が掛け合され、さらには『スタンド・バイ・ミー』の雰囲気を醸し出している。",
            " 『MUD マッド』突然の銃撃戦にいくらなんでも…となりましたが、あれでこの作品の全てをサム・シェパードがかっさらいましたね。最初から手を貸していればあそこまでこじれなかったような気がしなくもないけど。エリス少年女に幻想抱きすぎよくない",
            " 『MUD マッド』 MAD(狂気)じゃなくてMUD(泥)なんだもんなぁ。わかりやすいちゃあ、わかりやすいな。 ",
            " 『MUD マッド』泥マムシからの脱出と少年。マッドはネックボーンと気が合いそう。誰しもステイサムになれないのである。みたいな。",
            " 『MUD マッド』少年は感情と環境と葛藤しながら成長する。",
            " 『MUD マッド』/素晴らしい。少年が痛みや悲しみを経て成長していくこの物語は、シンプルだけど深いものがあった。終盤に多少強引に感じる展開が目立つのが惜しい。台詞も表情も、そして画や音楽までもが心に沁みた。男のための映画です。",
            " 『MUD マッド』ネックボーンのリヴァー・フェニックス感、最後エリスが荷台の上で見慣れた街を眺めるシーンなど、漂うスタンドバイミー臭が懐かしい。14歳にして男女の愛を見限り、信じられなくなったエリスの絶望感は沁みるな～。堪えるな～。",
            " 『MUD マッド』せっかくマシュー・マコナヒーが風呂も歯磨きもしないで存在感たっぷりに作り込んだのに勿体無い。あと学校の娘、MUDの運命の女、少年の母親など、出てくる女性キャラがみんなありがちで薄っぺらな印象。女の私は不満。",
            " 『MUD マッド』川沿いの田舎町の寂れた雰囲気は良かった。メインは少年の成長物語なんだろうけど色々盛り込み過ぎて中途半端な印象。大人達の事情とか描きすぎてる。MUDなんか少年の視点に徹してもっと得体の知れない存在で描いた方が良かった",
            " ＜MUD マッド（2）＞２回目。前回の衝撃的な場面が意外と静かなのに驚く（よくあるな、こーいう記憶違い）。大抵眩しそうに目を細めているマッドが、大切な存在を見つめている１つの場面だけはしっかりと目を見開いている。それだけで伝わる、愛。",
            " 『MUD マッド』タイ・シェリダンが良い演技をしていた。中盤までは何も起こらないので、寝落ちしてしまったｗ  ",
            " 「MUD マッド」M.マコノヒーが派手に病院に駆け込み、黙って逃げて行くシーンでは「ダラス～」を想起させ笑えた。舞台となる米・アーカンソー州ってジェフ・ニコルズ監督の出身地なのねえ。ミシシッピ川の行く先に未来がある。予告編で言ってた通り、この監督は数年後有名になりそうな予感。",
            " M.マコノヒー主演「MUD マッド」@大森。昨夏、香港で公開された時から気になってたが、公開3ヶ月遅れで鑑賞。タイ・シェリダン演じる少年が謎の犯罪者MUDとの交流や両親の離婚、初めての失恋を通し、成長していく姿を中心に据えた描写は正解。希望のカケラを感じさせるラストもよい。",
            " ファムファタールっていうやつですか『MUD マッド』 トムソーヤの冒険だったね。ネックボーンいいやつだわー。というか出てくるやつ悪役含めみんないい顔してたわー。締めくくりがやはり現代的でしたが「逢瀬」のシーンはおもわず泣いてしまった ",
            " 映画「MUD-マッド-」を鑑賞。セリフが良いです。名セリフじゃないけど、聞き逃したくないそんな感じです。セリフが心に染みる、耳に残る珍しい映画です。囁くような、呟くような、そして聞いてくださいと言うような静けさです。大人の童話です。",
            " 『MUD マッド』を観た。スタンド・バイ・ミーを引き合いに出している評論が多いので、そんな感じかなと思って観に行ったら、主人公の少年が自分の女に手を出す男を問答無用でぶん殴る武闘派なのでびっくりした。少なくとも文化系ではないな。",
            " ブログを更新しました。 『「ＭＵＤ-マッド-」マシュー兄さんの魅力たっぷり！こんなオジサマの為なら私も手伝っちゃう！』 ",
            " 『MUD マッド』現代版スタンドバイミーと謳われてるけど、まさに少年のイニシエーション物語。両親の枯れた愛情や思春期の未熟な性愛に戸惑ってる主人公が、殺人指名手配者のMUDとの交流を通じて大人の愛の世界を見つめ直し、理解していくという",
            " 『MUD マッド』少年の成長も含め、新しい人生の始まりの物語。「スタンド・バイ・ミー」であったような、やりきれない部分がありそうでビクビクしながら見ていたけれど全ていい意味で外れ、良かった！もっと話題になってもいいの。いい話だった！",
            " 『MUD マッド』狭い世界に生きる少年が、ある男との出会いで広い世界、愛について知る。マッドの謎めいた雰囲気、エリスの純粋さなどキャラが皆魅力的。悪役が悪人として描かれていない点も愛の形の多様さを感じさせた。映像、音楽も素晴らしい。",
            " 2人の少年とMUD。ブランケンシップさんに潜水士のおじさん、みんな大好きだ。あの潜水士のチェルノアルファみたいなヘルメットかわいかったなあ。りんりん",
            " 『MUD マッド』 少年達と潜伏する謎の男。現実の痛みがいくつも突き刺さるが、真っ直ぐに立ち向かう少年。失ったものが重なり懐かしい。ミシシッピ河畔のタフな状況もドラマに深みを。やや説明しすぎでラストも微妙だが、ジュブナイルの王道にいろんなエッセッスが詰まっていて見応え十分。",
            " 『MUD マッド』 現代版『スタンドバイミー』との売り文句通りの確かな見応え",
            " 『MUD マッド』でてくる男たちが全員ピュアすぎやしない？男のロマンのきれいなとこだけ見せられた感じで、終始冷めた目線でみてしまった、、",
            " 『MUD マッド』 少年の頃の冒険。こういう親の知らない子供らの世界があって大人の世界を知り、酸っぱく苦い大人の愛を知る。ひと夏の経験。ラスト15分の絶体絶命具合に見てる方は息を呑まされたが、じじいやるな。不器用な生きようが心地良い",
            " 『MUD マッド』最高の青春映画！！ これまたもっといろんな劇場でやるべき 説明過多にせず、俳優の表現力とお客さんの想像力にゆだねることができる監督で 才能があるなと思いました ガッチャマンとか創った監督はこういう映画を勉強するべき",
            " 『MUD -マッド-』鑑賞。 マシュー・マコノヒーも子役も良かった！けど、サム・シェパードが良い所を全部かっさらっていってた。燻し銀過ぎる、ずるい(笑)。 そして、普通に劇場公開されてもいいのに、未体験だなんて！  ",
            " ＜MUD マッド＞さまざまな親子関係を描いた作品 ",
            " 『MUD マッド』観賞。マシューとリースが出会うシーンのマシューさんの表情が凄くいい。暖かい感情が顔からじんわり染み出てくる感じ。終わり方もハッピーで、安心して観られる良い作品。",
            " 『MUD マッド』★3.7 大人になるとは何か。愛とは何か。そういうシンプルなものを描いた作品。子供の頃思っていた大人の謎めいた雰囲気をマッドは持っていた。リバー・ランズ〜のように川が美しく大人になって失った何かを見れる映画です。",
            " バッテリー切れそうなんで一言だけ。『MUD マッド』ヤバすぎでしょうこれ！大傑作だわ！！",
            " 【１月鑑賞作品】正月休みもあり映画館鑑賞＆去年見逃していたした作品のDVD鑑賞と随分見た。優秀賞は 小さいおうち／MUD／午前３時の無法地帯かな。ほかにも 消えたシモン・ヴェルネール／ほとりの朔子／毒戦も良かった。あとグォさんも◯",
            " 『MUD マッド』誠実さを損なわず体験によって強くなっていく顔を浮かび上がらせる２人の少年のなんと素敵なことか。初見ルックスから\"とっぽい\"と思った方が堅く、ナイーブな方が喧嘩早いのも面白い取り合わせだった。サムシェパ美味し過ぎるよ！",
            " 『MUD』少年を惹き付けるのは完全無比のマッチョよりも弱さも垣間見せる少し変わり者位の方が魅力的に映るもの。無茶ぶりする良き先輩がある意味一番\"少年\"だったってこと。",
            " →たどり着かない地点からの視界が開けた川の風景は、世界が開かれていく「希望」そのものでもある。どこか現実味の薄い謎めいた男や少々強引で無茶な展開も大人になったエリスの回想と思えば合点がいく。思い出は塗り重ねられていくものだから。",
            " 『MUD』→大人になるとはそうゆう事でもある現実世界に生きるほかないのだ。映画でつづられるこの瞬間はいつしか自身の少年期に重ねられ言い得ぬ甘美なノスタルジーを掻き立てられる。世間で云うところの善悪の尺度に囚われていたら→  ",
            " 『MUD』少年期に体験する冒険、友情、失恋、家族の葛藤などを通じ精神的に成長していくと同時に大人になるたびに何かを失なっていく寂しさや無力感も知ってしまいイノセントな輝きを放っていた少年時代の終わりをいやがおうにも感じさせられる。→",
            " 『MUD』相棒と小島への冒険中 目の前に突然現れた由ありげな男MUD。彼との友情を育むうちに男の信じて止まない本当の「愛」に感銘を受ける。大人の身勝手さや理不尽の渦中に身を置く少年エリスは信用出来る大人との出逢いに運命を感じ始める…",
            " 『MUD マッド』「様々な体験を通して内面的に少年が大人の男になっていく」自己形成小説の味わいと「愛」についての大人の寓話が同居する物語は切なくも観賞後爽やかな余韻を残す。とても感じの良い映画でした。",
            " またしても狭小公開枠の中の隠れた逸品を映画館のスクリーンで観られた至福は言葉で言い表せません！『MUD マッド』ブログ更新しました ▶ ",
            " 『MUD マッド』、登場人物のキャラ設定とキャスティングが素晴らしく、終盤の展開も面白かった。伏線の回収も見事。冒険心をくすぐられる少年たちの表情と、S.シェパードのいぶし銀。M.マコノヒーの演技とそして南部訛り、やっぱり好きですわ。",
            " 『MUD マッド』少年たちがマットと過ごす日々。愛を知り、その愛に傷付き、彼は成長する。マッドはミステリアスなキャラクターで魅力的。何よりタイ・シェリダンの演技が素晴らしい。そしてマコノヒーイヤーの開幕を告げる作品。",
            " 『MUD マッド』眩しそうに左目を閉じるマッドことMr.Ｍ・マコノヒー。貪る缶詰、一喜一憂する姿、少年に負けない位の‘男の子’として振る舞いが素敵。大人に成った者達に、子供の頃に持っていた気持ちを思い出させてくれるＪ・ニコルズ監督。",
            " 『MUD マッド』秘密の場所、水に囲まれた住処、マイノリティな生活、とてもワクワクさせてくれる舞台設定。左膝の破れたジーンズと迷彩パンツを穿いた冒険者、素晴らしい演者となる二人の少年達。荒削りな野生の中に秘めた強い感受性と繊細な心。",
            " 『MUD マッド』生活、夢、誇り、愛、護ろうとするモノが違う其々の登場人物達に翻弄されてゆく少年。互いに触発されるエリスとマッド、行動を決断するに至る二人の無垢な想いは力強く美しい。光となる希望、何度失っても輝き続けるであろうその瞳。",
            " 『MUD マッド』23. 未体験ゾーン@マコノヒーのミステリアスな存在感と初々しい少年二人の演技がとってもいいね。最初からワクワク…どんな隠されてる秘密が一つづつ出てくるのか楽しみに見れた。この作品もここだけと言うのは惜しい作品だ。",
            " ",
            " 『MUD マッド』 ちょっと背伸びしたいお年頃の彼らの言葉使いや行動が可愛くてにやにやしてしまった。 しかしここまで自分の思いを大人にぶつけられる14才なんて珍しいと思う。 あと川は素晴らしい。",
            " 『MUD マッド』逃亡犯と出会った夏、少年は少し大人になって愛を知る…。流石のマシューマコノヒーの存在感もよかったが、純粋な少年ダンシェリダンもよかった。地味ながら良質な少年の成長譚。素晴らしい物語を紡ぐアメリカ南部の川は魅力的だ。",
            " 『MUD マッド』ネックボーン役のジェイコブ・ロフランドくんがアップになったシーンで思わずハッ！としてしまったんだけど、スタンバイ・ミーのリーバー・フェニックスに似てる気が…！！タイ・シェリダンくんの表情も光ってて良かったなあ。",
            " 『MUD マッド』愛を知らず、餓えたエリスはマッドの言う愛を信じたくて、確かめたかったんだよなあ。だから手を貸したんだよなあ、と今さらしみじみと。マッドの言う愛が真実とは言いきれないけど、顔を見るだけで満たされる幸せは確かにあるよね。",
            " 『MUD マッド』背景に描かれてる、川沿いで暮らしている人達、車窓の景色、マッドの隠れ家。空、水の音、そんなものも、好きだった。",
            " 『MUD マッド』 エリスとネック、二人の少年にどうしても目が離せなかった。彼らを取り巻く大人たちそれぞれに感情がゆらゆらと移ろいだ。マッドの感情が静か。夕暮れ時の彼女を見つめる目、表情にぐらっときた。",
            " 『MUD マッド』鑑賞！今年も参戦未体験ゾーン！未体験ゾーンだけじゃ勿体ないでしょこの作品！今年暫定一位です！頑張れ少年！君も最強おじいちゃんになろう！マコノヒーフィーバーいつまで続くんだ(^^)最高！",
            " 『MUD マッド』いかにもアメリカらしい映画。洪水で高い木の上にボートが乗っかって秘密基地に・・・なんて日本じゃまず考えられないスタートからワクワクする。",
            " 『MUD マッド』マコノヒー映画ではあるんだけどタイ・シェリダンがマコノヒーに負けてない！大人達が愉快なキャスティングに的確なダメさで。ラストちょっと描き過ぎとも思ったけど評判通りの良い映画。こんだけ直球な少年の訴えって久々。",
            " 『MUD マッド』驚くほど達観している14歳の少年エリスが印象的。思春期で、家族の問題を抱えるエリスが素性のわからない男マッドに出会い、いつしか惹かれていく物語。エリスを突き動かした真っ直ぐな感情が良かった。脇役も素敵 ",
            " ＜MUD マッド＞親子世代絡みの人間ドラマ。大切な人を守るという行動の連鎖でストーリーは綴られていく。子供達は素直に本気で。大人達は捻くれつつ的確に。そういう意味で、MUDは子供と大人の中間。女に対する“捻くれた子供っぷり”が印象的。",
            " 【MUD】マッドの結末ってあれでいいのかな。最後まで見せない方が良かったのでは？最初から最後まで人物の印象に変化がなかったのが残念。その点ではS・シェパードとかM・シャノンは良い味を出していて良かった。",
            " 【MUD】田舎町の暗くて汚くてじっとりした雰囲気って改めていいなと思った。物語的にも面白いし、マコノヒーが超絶かっこよくて泣けるんですが、冷静になってみると割と甘い映画だったという気もしてきた。好きなんですが、厳しさが足りないような。",
            " 『MUD マッド』劇的な出来事に遭遇しても、自分や環境が劇的に変化するわけじゃない。だけど少年の理想主義に触れてちょっとずつ周囲は変わっていく。少年は秘密を持ち、未開の世界に触れる。どんな結末でも出来ればみんな幸せでいてほしい。",
            " 『MUD マッド』上手く言葉で表現できない。後半に進むにつれマッドの顔を見ると胸がいっぱいで息苦しくて、あるシーンでは理由ま分からず涙が止まらなくなってしまいました。",
            " ヒューマントラスト渋谷で『MUD マッド』を鑑賞。愛を信じる少年がいい。14歳だけど、本物の男になりそうな感じ。自分もこんな少年でいたかった。マシュー含め脇役陣も渋くて素晴らしい。確かに名作といえる作品でした。",
            " ご都合主義ギリギリの展開なんだけど、この手の作品は、あくまで大人になった主人公が回想しているものだと思ってるので、都合いいこと（もしくは衝撃的なこと）しか覚えてないのは当然なんだよね。 ",
            " 『スタンド・バイ・ミー』、マキャモン『少年時代』などの少年期の魔法の一夏を描いた作品。木の上の船といった幻想的な情景、謎めいた大人、恐怖、成長、と過去の名作に並ぶ要素は全て揃っている。そして、そこに連なる資格は十分。 ",
            " 『MUD マッド』、14歳の少年が川の中州に潜伏する男と出会い、男に惹かれつつ成長していく物語。物語も良いしマシュー・マコノヒーの渋い演技も良かったですが、ピュアで不安定な思春期の少年を演じたタイ・シェリダンが素晴らしい。 ",
            " 『MUD マッド』この子たちの顔つきがいいね。逞しい男になる前の顔つき。逃亡犯のマコノヒーやピリリと利かすサムシェパード、危険なひと夏の経験をする二人の少年など演技が素晴らしかった。14歳のエリスの目には大人の愛がどの様に写ったかな。",
            " ジジイ最強伝説映画でもある ",
            " 『マッドマックス2』に匹敵する「美味そうに缶詰食べる」映画 ",
            " 『MUD マッド』単なる『スタンド・バイ・ミー』風に終わらせず、MUDのいきさつと少年達の潔癖とを上手くシンクロさせた。マコノヒーファン必見。マコちんもよいけどタイ・シェリダンくんが掘り出し物。女の愛なんて知るか！傑作！",
            " MUD/豪華キャストだがロードショーしないなら隠れた佳作。少年の境遇と冒険に大人の愛憎復讐劇が綺麗に絡む。エリス少年の語る愛に惚れた。本質的に少年の物語であって欲しく、どの映画でも注目をかっさらうマコノヒー兄さんでもラストをもって行くのはやりすぎと思ったが。 ",
            " 『MUD マッド』長いなあ…子供たちの冒険心を上手く使ってマシューの過去のどろどろに巻き込んで。ラストはすっきり",
            " 『MUD マッド』＠ HTC渋谷♪自分の一番欲しいものを周りの大人に重ねて現実と向き合っていく姿がとても良かったなぁ。秘密基地探検のワクワクから始まって、ラストも観客に委ねないでしっかりと見せてくれるのも好き！！",
            " 『MUD マッド』結構シビアな大人の現実を描いてるのに、その悪人が居ないという事でとても暖かい印象が残る。しかし終盤で突然その存在感を発揮するサム・シェパードには客席数人が噴いてた。いや、あれでこそサム・シェパードかｗ ",
            " 『MUD マッド』みんな大好きマコノヒー兄貴の新作。少年の成長物だけど出てくる大人に悪人が居ないっていうのが新鮮。いや、物語上の悪人はいるんだけど、彼等にも動機があるし、最後の描写とかで憎めなくなってしまった。 ",
            " 『MUD マッド』あ、あとシャノンさんがあんな姿になってるのもツボでした！",
            " 『MUD マッド』少年たちが経験したミステリアスな大人との出会いからサスペンスちっくな展開までも。序盤こそじっくり静かに描く大人との交流も、クライマックスはたたみかけるように事が起こる。謎めいた男を演じるマコノヒーも子役もすばらしい。",
            " 『MUD マッド』ザ・地味だけど素晴らしい映画。少年が大人との交流を経て「愛」を知る物語。愛なんて簡単なもんじゃないとわかった大人にはグッとくる内容。「スタンドバイミー」が好きな人にもおすすめ。もっと多くの劇場でかかってほしいなあ。",
            " 『MUD マッド』続き。 その心をもっているマッドは、大事なもののためだったら、ぶっ飛ばすバイクのように突き進むので、エリス少年と私のヒーローに。ラストシーンの風景もぜったい忘れません。すごい好きでした。",
            " 『MUD マッド』2014初映画館で！少年が危険な冒険にでたのは「愛し合う二人」という存在が、自分にも芽生えた完璧な愛にリンクしたから。そういう苦しいくらい幼くて、真っ直ぐな心が本当に好きです。いくら裏切られようと大事な気持ちです。",
            " 『MUD マッド』素敵な14歳というピュアネス。取り巻く環境に必死で抗う大人振りの中で頼ってくれる大人は好きになるでしょう！でも結局現実は自分が大人でないことを突き付けてきて耐えられない涙の少年の露呈。そして少年は大人になっていく。OPとENDの川下りの先の景色の対比が素敵。",
            " 『MUD マッド』★★★★☆ ジェフ・ニコルズ監督の前作、テイク・シェルターがあまり嵌らなかったので心配したが、杞憂でした。子供達の経験は宣伝通りスタンド・バイ・ミー的だし、マッドの話はニューシネマ的な構成なので、涙を誘う。",
            " 『MUD マッド』面白いよ。ただ、少年がマッドに魅了された理由は？ちょっとダーティーなだけじゃん。そのちょっとに惹かれたの？",
            " 【MUD マッド】少年が虜になり共鳴した大人のラブ・ロマンスと、少年に授けた大人たちの現実的な、でもとても貴重なレッスン。人物配置が巧みで、深みある人間ドラマが幾重も展開。クライマックスもありその後の着地点にも揺さぶられた。 ",
            " 『MUD マッド』HTC渋谷でしか観れないから渋谷行く！今年もマシュー兄貴は熱いぜ～(*^^)v    ",
            " 【MUD マッド】スタンドバイミーのリバーフェニックスを彷彿とさせるネック役のジェイコブロフランド。なんと彼は本作が映画デビューだそう。非常に素晴らしい作品でした。",
            " 【MUD マッド】テイクシェルターのジェフニコルズ監督作。少年の一夏の冒険、青春、サスペンス。マコノヒーはもちろんタイシェリダンも素晴らしい。透き通るような繊細さの中にある強い意志。",
            " 『MUD マッド』川の字の如く登場人物の間には川が流れ、手を差し伸べたり行く手を阻む。マッドとエリスには男ならではの純情と一途さが女性の速さと違いい、こうして少年はゆっくりと男になるのだと。エリス役のタイ•シェリダンの演技が光る！",
            " MUD素晴らしかった。。久しぶりに超長文レビュー書いた。  Stand by meより意外とLEONに近いのかもしれないと思った。 ",
            " 残念ながら愛媛で上映のなかった「MUD-マッド-」、DVDにて鑑賞。素晴らしかった！これぞアメリカの少年映画！博多っ子ならぬミシシッピ純情。マシューが魅せる海を流れる川のような生き様。繰り返す「女性不信」要素は意見が分かれそうだが、ビーチボーイズのあの曲が鍵かも。"
        ]
    }
}
