{
    "title": "無花果の森",
    "id": 329,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 663,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【無花果の森】幾らイケメンで優しかろうと青年のストレートな愛をDV被害者妻があっさり受け入れてしまう辺り微塵の切なさも感じられず。江波杏子の演技で辛うじて最後まで見届けられたものの超新星ユナクのファンムービー以上ではなかった。 ",
            " 『無花果の森』",
            " 『無花果の森』膨らんだ実の中に閉じ込めた小さな花。未来が見えない今のように。中々笑顔を見せないユナクの演技、思い切り肩入れしつつ鑑賞。熟れてもまた枯れそうになりつつも女でありたいという思いがサクラを含めた女性達から感じとる。",
            " 『無花果の森』不幸な状況から救い出そうと手を差し伸べ、愛し、一歩を踏み出す勇気を与えてくれる。ユナクファンにはたまらない映画。DVD発売が待ち遠しいはず。主人公の女性に自分を重ね、夢に浸れそう。私は江波杏子の凛とした生き方に憧れる。",
            " 無花果の森をみてきたっ。  「僕がいなくても彼女はきっと笑える」  やーめーてーーー(ToT)  ユナクさんの骨格がすきです。",
            " 「無花果の森」鑑賞。昨夜ね。小池真理子女史の同名小説の映画化。原作とは設定が違うみたい。ユナク氏と原田夏希嬢、同い年には見えないな。国費留学生として来日して大学に通ったという件はユナク氏の経歴に合わせたのかな。恋物語としては消化不良だけど、小木茂光氏のオネエ姿を見られたからよし。",
            " 無花果の森、見に行って来た～！ 初めて見たけど、映画として、面白かった！ たくさんの人に見てもらえたらな～",
            " 無花果の森見てきた♪ 原作ほどのシーンはなくて スクリーンで見るユナクさんは新鮮で素敵でした♡  この映画もパンフレットが無いのね",
            " 『 無花果の森』公開最終日に行ってきました^^ だれも笑わず、騒がす、静かに時が流れて、ギターの旋律が美しく響いていました♡エンドロールでもだれ一人立ち上がることなく、ロビーでお会いしたMWではないご婦人達が『 暗いと思ったけれどフランス映画のような素敵な映画だった』と（≧∇≦）",
            " １時間前、「無花果の森」を見終わった。アッと言う間の98分だった。LOVEstoryの映画は久々観た。ずっとアクション映画ばかり観ていたから凄く新鮮だった。",
            " 無花果の森ナビやっと見終わったけどやっぱりユナクさんって素敵で恰好いい｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 原田夏希ちゃんも素敵で綺麗だしこういう人とお付き合いして欲しい(真顔)",
            " 無花果の森見てきた~ ユナク素敵だった❤︎",
            " 無花果の森めっちゃよかった！ せつないよぉー！! めっちゃ引きこまれた٩꒰๑❛▿❛  ॢ̩꒱ ちょいちょいユナクだったけどw レポにあがってた カーディカンのポケットのパタパタw ジーンときてるところにこれか（笑） 見に行けてよかった！!",
            " 無花果の森♡見所2-3  ユナク\"このシーンがティージャー(teaser)で流れててwww これ見たとき、僕も思いましたwww 女の子みたいでwww\"  …と、照れて顔を隠すゆなくさんがかわいかったですwww",
            " 無花果の森…今日は舞台挨拶のユナクと監督さんが…映画の内容の裏話があり……映画自体は笑う映画ではないが…シリアスな場面で笑ってしまって…映画の内容がはっちゃけてしまった！！ 無花果の森をもう一度みたい…一人でじっくり、主人公になりきって…^^ユナクと夏希さんの絡みは綺麗でした。",
            " 無花果の森★重いストーリーなのに 笑えるところもあって… 観る前にユナクん＆監督さん少しネタバレ～wwユナク私物カーディガンの件ウケたぁ～(σ≧▽≦)σ切ない場面なのにソコしか目がいかない…でも ユナクん！そーでもなかったよww",
            " ユナクんの映画『無花果の森』の舞台挨拶に行ってきました(*^o^*) ユナクん、かっこいい〜♡近くで見れたo(^▽^)o 失敗談、聞いてから映画観たので、そのシーン笑う所では無いはずなのに、笑ってしまいました（≧∇≦）",
            " 無花果の森のユナクかっこよかった♡けど、やはり爆笑も。笑 あれで官能シーンだなんて物足りひんしぃლ[◔౪◔]ლもっとこいこいぃლ[◔౪◔]ლでも何かソンモにだけは何か見てほしくない。ソンモには。笑",
            " 無花果の森。 ステキな映画でした。 席も前の方側で、ユナクんガッチリ見れた ( •ॢ◡-ॢ)-♡  ユナクんステキな笑顔を沢山見れて幸せでした♪",
            " 超新星ユナクさん、原田夏希さん主演の映画「無花果の森」見てきました！美しく、極めて純粋な恋愛映画。そして監督の人柄が滲み出ている優しさに溢れた素敵な作品でした。ユナクらしかった〜^ ^大満足です♡"
        ]
    }
}
