{
    "title": "スイートプールサイド",
    "id": 330,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 2183,
            "each_tweet_amount": {
                "good": 25,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スイートプールサイド』思春期の高校生男女が、互いの体毛の悩みをきっかけに秘密を共有する話。前半は秘密の行為にドキドキしつつもゆっくりとしたテンポで、中盤以降お互いが抱えていた狂気じみた部分が爆発し一気に加速。こじらせっぷりが見事。",
            " 『スイートプールサイド』体毛で悩む男の子と女の子の秘め事。大人になればそんな事ってのもこの年頃には大問題なんだよね。今日で全てが変わる～♪",
            " 『スイートプールサイド』ちょっぴりシュールで健全なエロティシズムを感じる河原のシーンがたまらん（笑）",
            " 『スイートプールサイド』さすがは「悪の華」を書いた押見修造さんの作品だけあってかなり痛い作品。その痛さをしっかりと実写でやってのけていて、さらに痛々しさが増している気がする。須賀健太くんはこの映画でかなり危ない子になっていたが良くやったなぁと感心してしまった。",
            " 『スイートプールサイド』体毛にコンプレックスを抱える男女の青春映画。前半は微笑ましくて爽やかな印象。淡々とした雰囲気と物語に惹きつけられた。後半は一転して一気に加速。展開にびっくりしたけれどラストは好き。刈谷友衣子の表情と声が魅力的。",
            " 『スイートプールサイド』ちょっと変わった青春恋愛物 なかなか面白かった",
            " 松居大悟監督『スイートプールサイド』鑑賞。面白かった。須賀くんの芝居が大げさで引く所が多いもご愛嬌。変態のふたりが知ってか 気付いていないのか その駆け引きのモヤモヤが馬鹿馬鹿しくて良い。刈谷友衣子ちゃんの芝居と声が本当にグッド。◎",
            " ブログ更新しました。『スイートプールサイド』",
            " 『スイートプールサイド』つづき。あと、妙な緊張感に包まれていたよなぁ。緩急の手綱捌きが絶妙。その時オレも童貞になって、後藤さんの皮膚を這う剃刀に同化していたお！ジャングル。いいね、さまよいたい。もぐりたい。",
            " 『スイートプールサイド』つづき。細かいところでは呼称の変化。太田は苗字さん付け→後藤。先生は後藤→あやこ。父親があーちゃんと呼んでいるのも、父子家庭の微妙な塩梅が伝わって来る。現役引退した缶ペンケースに二段重ねってのは原作もそうなの？",
            " 『スイートプールサイド』つづき。秘密の共有が恋に直結する男子と、そうではない女子との対比がせつなくて泣ける。水泳部モノとプールどぶん！で「バタアシ金魚」を思い出すなど。あちらもクレイジーLOVEだったなぁ。青春はいつも全速力！",
            " 『スイートプールサイド』つづき。もじゃもじゃヒロイン演じる刈谷友衣子が素晴らしい！己が性的な存在であるのをどこまで意識しているのか解らない感じがグッと来る。脇って、ねぇ。須賀健太もつい昨日声変わりしたばっか！みたいな佇まいが好かった。",
            " 『スイートプールサイド』観賞。つるつるボーイとふさふさガールの鼻血が出るほど狂おしい恋物語。10代特有の、じぶんの身体をまだよく乗りこなせていない故のもどかしさ！バカバカしさ！照りつける夏の陽射しと虫の声。これは思わぬ拾い物！",
            " 【スイートプールサイド】若い頃の身体的コンプレックス、抑えきれぬ性欲と衝動、不器用な対人関係…もう何もかもが痛々しくもあり可笑しくもあり妙なリアル感で迫る。二人の瑞々しさも実に眩しい。特にクライマックスの水中ショットが美しい。 ",
            " 【スイートプールサイド】剃っても剃っても生えてくる悩みや人生の生きづらさ。本当にかわいらしい映画だけど、\"毛\"は誰にだって生えてくるもの。時にはそれを剃ったり、受け入れたりしてくれる人生のパートナーって大事だなあ。",
            " 『スイートプールサイド』を映画化すると聞いた時は「あれを?」と半笑いだったが，予想以上に押見修造感があり良かった．男側をよりイタくするために原作の中1を高1に変更したと監督がどこかで話してたが，なるほど． ☆☆☆☆．",
            " ",
            " 『スイートプールサイド』こんなにも変態心クワクドキドキハァハァがたまらないやはりこの素晴らしい作品今回の作品の配役も彼らでなければこんなに素晴らしい作品にはなりあり得なかったであろう続編を心から期待したいと思わさせてもらえた作品だった",
            " 新宿ピカデリーで『スイートプールサイド』を鑑賞。これは、おもしろいなー。気がない男子と毛深い女子。悩んだる二人の関係が崩れていき、爆発していくさまに引き込まれる。後半のあの内容の熱いやりとりには、ぐっとくる。絶妙な内容の名作ですね。",
            " かなりのキワモノ作品ではあるけれど骨格はしっかりした青(性)春映画。侮れません。『スイートプールサイド』ブログ更新しました ➡︎ ",
            " 『スイートプールサイド』これは主人公の中盤以降のやり過ぎ感を含めて、許せる青春バカ映画。剃毛シーンで笑いこらえてました。他人に見られるところであんな事やるなよ。",
            " 『スイートプールサイド』複数の恋愛を絡めているのが、やや混乱させているかもしれないが、「月光の囁き」ほど倒錯した感がなく、その点では、自分もここまでの域ではあるのかなと思いつつ、思わぬ拾いものをした作品でした。 ",
            " 『スイートプールサイド』主人公が変態であることと自己中の狂人であることを作り手が混同していて、共感の余地が無いのが致命的。後半何のシンクロも出来ない狂人たちが心の叫びを交わす様はかなり辛くて眠かった。",
            " 『スイートプールサイド』須賀健太の悶々とした感情とそんなことには、お構いなしでコーチにはしっちゃう刈谷友衣子がよかったね。しかしまああの毛は、違和感覚えるほどのつけ方だけれど、それにくらべもちもちの彼。",
            " 【スイートプールサイド】上半期ベストの上位入りかな。笑いながらも目がうるうるした。原作の良さはもちろん、脚色されたところのどれもが良かった。須賀くんが真っ当なド変態で嬉しくなるし、刈谷友衣子が猛烈にかわいくて惚れないわけがない！",
            " 【スイートプールサイド】可愛らしくてしかたない映画！バカでピュアで泣ける原作をもっともっとバカで狂った愛しい映画に昇華させていた。たかが毛、されど毛。青春は奇妙で残酷で品がないけれど、剃って無かったことにしたくはない。僕には剃れない！",
            " 『スイートプールサイド』これは意外と面白かった〜。剃毛シーンがこんなに魅惑的な映画は初めてだ（笑） 茶川よ、淳之介は立派（？）に成長したよ。",
            " 松居大悟監督「スイートプールサイド」、押見修造ワールドが映画になっている…！と思った。須賀健太くんのキャスティングはこれ以上ない。設定や描写はとにかく際どいけど、思春期ってこうだよな〜〜ってところがたくさんあって、笑ってしまった。人物アップが多かったのが印象的。丁寧な映画。",
            " 『スイートプールサイド』 無毛男子役の須賀健太は今年10月に20歳になるはずなのに声変わりしたてみたいでつるんとしていた。多毛女子役の刈谷友衣子も少し湿ったような可愛さで男子が密かに好きそうな感じで、2人とも良かった。落合モトキがあの役なのも危ういと言うか絶妙かもね。",
            " 『スイートプールサイド』 自転車の2人乗り、息を飲んで見守る剃毛、君を思って押さえきれない性欲、教育実習の先生、片思い、土砂降りだから君に会いに行かなくちゃ、着衣のまま飛び込むプール…青春のあれこれがほろ苦くて甘酸っぱくて、うおーーー！でしたよ。",
            " 映画『スイートプールサイド』観賞（★★★★） 高校の水泳部。毛が生えないことが悩みの男子と毛深いことが悩みの女子の交流を描く。たかが毛、されど毛。思い込んで思い詰めてバカみたいに真剣だから可笑しくて何だかとても眩しかった。それにしてもこんなに緊張感漂う映画だとは思わなかったよ。",
            " 息が詰まって苦しいくらいの青春（性春）！『スイートプールサイド』が面白かったよー！好き！ ",
            " 『スイートプールサイド』あとやっぱね、今まで深く考えたことなかったけど、剃毛ってエロイな！アリだな！と思ってしまったよね。この映画の大事なの、ここよね。毛深さに恥じらう女子、いいじゃないか。全開とはいかずとも新たな扉を数センチほど開いてしまう人は少なからずいるんではないだろうか。",
            " 『スイートプールサイド』ストーリー展開や登場人物の行動・言動には若干の強引さが散見するし、ポップでコミカルなノリからホラーっぽく転調していくところで好みは分かれるかもしれない。が、青春に潜む狂気、アブノーマルな性の目覚めの強烈な見せ方は好き。脇役の落合モトキと太賀が自然体でいい。",
            " 『スイートプールサイド』押見修造の同名漫画を実写映画化。ツルツル系男子とボーボー系女子が“剃毛”を通じて交流を深めていく異色の妄想青春映画。下手なR指定作品よりドキドキしたかも。須賀健太のド変態演技と刈谷友衣子の小悪魔的色気が見もの。 ",
            " 今日スイートプールサイド見て、すごくすごく久しぶりに胸の奥がそわそわするような感覚味わった。高校生、青春だなあ(；＿；) 健太くんの演技もすごかった。",
            " 『スイートプールサイド』＠映画館 キャスティングが抜群。 冒頭と少し飛んで中盤は正直かったるく感じるが、序盤と終盤は悪くない。 ただ、ラストのキレはイマイチ。 あそこはセリフでカットアウトでしょ～。",
            " スイートプールサイド！ すごくビックリする題材で、今まで出会ったことのない不思議な映画でした。 須賀健太くんの狂気さや破壊力、刈谷友衣子ちゃんの独特の雰囲気。また、音や演出、その他出演者も素晴らしかったです。 最後の監督の挨拶は、本当に良かったです!!行ってよかったo(^▽^)o",
            " 松居大悟君が脚本、監督の映画『スイートプールサイド』を観てきました。いやーシュール。じわじわくる。若い２人の正反対のコンプレックス。コンプレックスていいよね。２人の世界が素敵だった。優しい作品。",
            " スイートプールサイド面白かったー！「毛の生えてない須田くんが、JKの毛を剃る、太賀さん(間宮さんをイケメンに撮った人)の出る映画」っていう認識だけで観に行ったんだけど、まあ、どれが太賀さんかわからなかったんだけど…ふっつーに映画面白かった。高校生男子の苦悩というか、なんというか…"
        ]
    }
}
