{
    "title": "私の男",
    "id": 331,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 5960,
            "each_tweet_amount": {
                "good": 93,
                "even": 12,
                "bad": 17
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 近親相姦を含む共依存関係の父親と娘の物語。原作をみないと浅野忠信さん演じる淳悟が変態親父かつゲイに見える罠w花を演じる二階堂ふみさんの演技は凄まじい。ラストのセリフにゾッとした。二階堂さん4回も流氷の海に入ったらしく凄い女優魂だ！",
            " 『私の男』良くも悪くも最近の邦画感が否めない。二階堂ふみも、浅野忠信も好きなのだけど、視点がなんと無く複数過ぎるし、リアルなはずの事なのにリアル感がなく描かれてしまっている感じ。  設定は嫌いじゃないし役者も素敵なので残念。  ",
            " 『私の男』  ふたりでひとつ。",
            " 『私の男』テーマ的に好き嫌いが分かれそう。個人的には血が降り注ぐ演出も含めて入り込めず。でも流氷のシーンは好きだった。この役浅野忠信なのかな？役者は皆良かったと思うけど、二階堂ふみがスゴイ！少女の顔から女の顔。ラストの表情スゴイ！",
            " 『私の男』インモラルに狂った2人の世界を芸術的の映画いた映画。浅野忠信のだんだんくたびれて堕落していく感じ、14歳にも25歳にも見える二階堂ふみの魔性っぷりが凄かったです。 ",
            " 忘れてた『私の男』",
            " 『私の男』★★★☆☆",
            " 『私の男』閉塞した地方都市でのドロドロした人間関係という苦手分野。主人公腐野淳悟の心情描写が足らなくて理解できず、決して好きな映画とは言えない。しかし、劇中の時代に合わせてカメラを変えた質感と、何より二階堂ふみの演技は圧巻。 ",
            " 『私の男』ストーリーの軸の部分は何とか理解したし、嫌いなテーマではないのだけれど、どこもかしこも中途半端で、時間が飛び過ぎてて、説明しないにも程がある 消化不良で終わりました 感想も出てこない 原作読む事にする ",
            " 『私の男』二階堂ふみ史上一番「凄い」二階堂ふみを見た。色んな意味で。気持ち悪いんだよ、気持ち悪いけれども根本にある2人の孤独を思ったらただ哀れ。ある意味ホラーと同じだよな。触らぬ神に祟りなし… ",
            " アートワークがなんだかNHKでやってる韓国ドラマみたいな『私の男』",
            " 『私の男』主演の2人が魅せる。家族が欲しいと渇望する男と女は常識を越え、年齢を越え、2人の世界に堕ちて行く。背景にあるものを知りたいとは望まないが、ときとして人の背後には恐ろしいほどの暗闇が隠れているのだろう。流氷の軋む音が耳に残る。",
            " 『私の男』②理解しがたい話だが、二階堂ふみの子供にも見えるし女にも見える魔性っぷりが凄い。彼女でなくてはこの話は成立しないのではないか。「自由はつまらない」の発言から結婚後また元の関係に戻りそうな結末で完全に立場が逆転。",
            " 『私の男』①津波の被害で孤児になった幼女を男が引き取るという設定から嫌な予感しかしない。家族を切望するも肉体関係でしか人との関係ができない男。その男にそのように育てられた犠牲者なのか、同じ血が流れるがゆえにその素養を持った女なのか？",
            " 『私の男』二人がいて実現できた花なのだろう。眼差しだけで孤独を感じさせた山田望叶。そして二階堂ふみ。のぞくあどけなさは、だからこそ遠い過去の棘が言葉となり響き、大人になれてない中性的な艶めかしさにためらいつつ好意を寄せていく思いがした。  わかりえないから愛とも呼ぶのか。 ",
            " 『私の男』誰にでも薦められる映画では無いが、まあ良かったかな。",
            " 『私の男』監督の演出は、観る者の一切の感情移入を拒み、ただ花と淳悟、二人の関係だけを見せつけるように映し出す。そこには、モラルとか、純愛だとか、ありきたりの言葉を越えた、“くされ縁”という絆に結びついた関係だけがあるのだ。",
            " 『私の男』期待していただけに残念感が残った。説明不足というか、言葉が足りないというか、最後までよくわからない点が多かったのは自分の理解不足なのだろうか…。",
            " 『私の男』主な舞台が北海道の紋別であること。流氷が美しいこと。ジム・オルークの音楽が良い。良いのはその3点。二階堂ふみの女子高生は無理があるし、ありがちなエロ漫画のよう。退屈だった。1800円満点で500円。",
            " 『私の男』長い前置き、花(二階堂ふみ)が企業の受付に成り上がるまでの描写や殺害後の云々が割愛されていたとかの細かい点は抜きにしてもそれを度外視できるほど見応えのある作品でした。 舞台となる北海道の人の心をも凍らせる流氷がとても美しい。",
            " 『私の男』/話が全く頭に入ってこん。説明不足にも程があるわ。間は長いし時間は急に飛ぶし意味不明なシーンも多いしアートな演出も鼻に付く。「これだから邦画嫌いなんだよ」っていう典型的映画だった。役者の演技は力入ってて良かったと思うけど。",
            " 『私の男』",
            " 『私の男』 ようやくレンタルDVDで鑑賞。 二階堂ふみ、やっぱりいい！ 大好きな女優さん♡ 映画は…色々と気持ち悪くてダメでした。 ",
            " 『私の男』ティーチインで手を挙げ、質問し、新聞記事になった被害者です。当時、何故手を挙げたのか？まとめたＵＲＬを貼っておきます。  ",
            " 『私の男』",
            " 『私の男』やっと、やっと鑑賞。熊切監督が描き、近藤さんが切り取る世界、その質感が素晴らしい。感情移入という点では、個人的にはできない世界ではあるけど、主演2人の芝居も見事で、見入ってしまった。静かな作品だけにジム・オルークの音楽が◎",
            " 『私の男』私には理解できない作品。直木賞受賞作品なので期待していた分がっかりしました。",
            " 『私の男』＠MOVIX京都。自分に酔っている俳優陣とか、『空中庭園』を思わせる近親相姦中の赤い雨の演出とか、スクリーン越しにムンムン伝わるドヤ感に胸やけ。これで流氷溶けそう……",
            " 『私の男』みる。",
            " 『私の男』糸引き納豆みたく男女が発酵し、湿度高く臭ってきそうな作品、少女の中の女を見事に演じた二階堂ふみに圧倒された、凄い！原作に興味が出てきて一気読みした、映画ではイマイチ解らなかった所が補足されて○、それを踏まえてもう一度観たい",
            " 『私の男』(続き)二階堂ふみの、個人的に好きなシーンがあった。葬儀の待合室で、何食わぬ顔で食事をするシーン。河井青葉に「美人薄命って言って！」と無邪気に迫るプチ邪悪な彼女。近い将来、悪女もそつなくこなしそうだなあ。",
            " 「私の男」@銀座でやっと鑑賞。女優 二階堂ふみの凄まじさを堪能する作品。前半はテンポが悪く退屈だが、エロチックな朝食シーン以降は彼女の独壇場。浅野忠信の駄目っぷりもリアルで良い。モロ師岡はどう処理されたか気になる。銀座の映像は蛇足。",
            " 『私の男』二階堂ふみはブスと美人が同居している数少ない女優のひとりだと思う。ルチャからシュートまで出来るタイガーマスクのようだ。ふみさんだけはガチと言われる女優に必ずなる。",
            " 『私の男』ギリギリでも劇場で観れて良かった。途中までたるい展開だったけど、藤竜也の流氷のシーンからモロ師岡と浅野忠信との対峙など楽しいシーンが入っていて気持ちよく観れた。シチューぶっかけの場面は後の処理をどうした等の疑問も吹き飛ぶ素晴らしい展開で今年の名場面のひとつ。",
            " 『私の男』何とか劇場で観られて良かった。初めて利用したシネマパレスの音響よかったなぁ。流氷の音、花火の音。はなが最後になんて言ったか知りたいので原作読んでみる",
            " 『私の男』映画自体はともかく、二階堂ふみが凄い。この人じゃないとこの作品は成立しないんじゃないかな。時間軸は原作の方が好きかも。ただ、流氷のシーンは素晴らしく美しかった。",
            " 『私の男』メイン二人が凄いね。浅野さんも素晴らしいけど、やっぱふみちゃんだなぁ。このクセの強い役をやり抜ける子は他に思いつかないわ。話的には所々説明不足を感じるけど、心理・情景描写は巧み。しかし、ドロドロね；で、高良君は今日も素敵w",
            " 『私の男』このドロドロとした混沌は個人的にツボ。どこで映画を終わらせるのか、淳吾と花の物語のどこをラストカットとするのか？答えがたくさんある中で熊切監督は素晴らしい判断を下した。とにかく二階堂ふみの凄さをまざまざと見せつけられた。",
            " 『私の男』流氷が擦れ合う音が色々な人間関係の軋みを指しているようで、 そして画面いっぱいに広がるその光景が二人の前に広がる未来のような。 音と一緒に引き込まれていく。 原作よりも、私は映画の二人の形がよかったです。",
            " 『私の男』すばらしい。原作を読みたいけど、最後まで読み通す自信のない僕は、このストーリーの奥の深さとすばらしさの良さを味わえないのが残念。映画だけでも世界観はつかめたけど。北海道が舞台であることが物語をより引き締まって見せている。",
            " 『私の男』美しくも迫力ある映像と役者陣のうまさで緊張感が素晴らしい。冒頭から流氷までは見事、２人の関係の絶望的な強さに見とれる。ただへんな冗長さとどこか抜けているようなバランスの悪さが。熊切監督は各シーンはいいが物語と心理のキモがつかみにくい。二階堂ふみは完璧、河井青葉が印象的。",
            " 『私の男』二階堂ふみすき。",
            " 『私の男』行き遅れで焦りを感じさせる大塩小町（河井青葉）の絶妙な体型が良い。  モスクワで男優賞を受賞した浅野忠信も良いが、俳優として目覚ましい活躍を見せる二階堂ふみのマイルストーンとなる作品かもしれない。",
            " 『私の男』相互依存の二人、「同じ血が流れている」の象徴と思われる表現はあまりにストレートで笑ってしまったが、個性的な演出と取れば楽しめる。むしろ東京の実生活が嘘くさい。個人的にはもやっとした感じとテンポが最後までなじめなかった。 ",
            " 『私の男』原作を読んでみたい。流氷の軋む音が耳に残る。劇中、花が感情を露わにする流氷の場面が印象的。屈折した愛情を示す花。彼女にとって淳悟は自分の所有物なのか？淳吾も最初から自分が花の物であることを彼女に伝えるし。うーんよくわからん。",
            " 『私の男』カメラワークや演出など技術的なことは私にはわからない。ただ観終わった時の何とも言えない気だるさがとても心地よかった。全編を覆う陰鬱で退廃的な空気や、（良い悪いではなく）他を寄せつけず自分達の世界を守ろうとする二人に惹かれた。",
            " 『私の男』とりあえずジメっとヌメッとした生々しさ、音の演出が印象的。浅野さんが高良くんを脱がせて「あんたHしたのかチェック」が笑えた。浅野さんのヌルヌルした感じは素晴らしいです。",
            " 『私の男』素人ながらすみません。今までデジタルとフィルムの違いわからなかったけど、今回すげーフィルム感を楽しめました。映画くらいの大画面じゃないとその差を楽しめないのかも…。 ていうか、そもそもフィルム使ってるよね？笑",
            " 『私の男』桜庭一樹さんの直木賞受賞作品を熊切和嘉監督は、１６ｍｍ、３５ｍｍ、デジタルと映像表現を使い分けたり、斬新なシーンを挿入することによって、業の深い花と淳悟という親子の凄惨な純愛をドラマチックに、刺激的に描いて心揺さぶります！",
            " 『私の男』暗くてよく眠れた。谷崎の「痴人の愛」を思い出した。",
            " 【私の男】ただでさえ癖のある二階堂ふみが、激情にかられて「全部私のもんだ」「呑まれて消えればいい」みたいな恐らく原作ままの文学的なセリフを吐くのは少しやり過ぎと思ったけど、浅野忠信と2人合わせてみた時のバランスは絶妙だった。",
            " 【私の男】互いの欲望を2人だけの世界で満たし合う男女。父や娘といった肩書きを越えた愛の極地は、他人から見れば地獄でも、2人にとっては楽園。歪んだ\"共依存\"は究極の愛でもあるんだと思った。",
            " 『私の男』オブラートに包みたくなるものをド直球で描いた心意気。ここをまずは最大級に評価。当然ながらその気持ち悪さには吐き気すら催すが、作り手側からすれば「してやったり」だろう。極寒の大地の静けさに、毒々しい演出のコントラストが映える。",
            " 『私の男』演出で首をひねるところはあるけれど、概ね浅野忠信力と二階堂ふみ力で押し切った家族構築映画。まあ、結末は許せるというか理解できるかなという感じ。",
            " 『私の男』もっと破滅的なラストを迎えるかと思いきや、淫靡で且つ退廃的な余韻が心地よい。完璧なまでの演技に圧倒されっ放し。過剰な演出も、この出演者の演技力には、丁度良いのかも。流氷の唸り音が、閉塞状況にある人間の声のようで不気味。",
            " 『私の男』HOPEのカットなんて、観客もバカじゃないんだからわざわざあんな大げさに見せなくてもわかるわけで、それをやっちゃうところにもう腹が立ってしまって。血とかもそうだけど、余計な演出が目に付いた。とにかく残念だった。",
            " 『私の男』『海炭市叙景』はもっとコンパクトにまとまっていたと思うんだけど…。説明が欲しいところに説明がないし。セックスシーンが無駄に長くて、高良健吾と浅野忠信の絡みもそうだけど、それが撮りたかっただけだろ！と突っ込みたくなった。",
            " 『私の男』＠UCキャナル13。『海炭市叙景』の監督さんの新作ということで見に行ったけど、がっかり。無駄なカットにあざとい演出。序盤の震災パートから冗長気味で、二階堂ふみの演技だけで最後まで見たようなものだった。",
            " →の暗い目をもつ女性の行く末は気になる。\"大勢でいてもひとり\"私が心引かれるのはそういう女性。",
            " 『私の男』私がゾクッときたのは花じゃなくて小町（河井青葉）のほうなんだよね。あの欲動の後ベッドの上で抜け殻のごとく放置された様な細い裸体。鬱々した思いを抱える小町のその後の人生に興味がある。石井隆の作品世界には行かないだろうけど薄幸→",
            " →作品は幕を閉じても終わりのない回路から抜けだせない男に想いを馳せずにはいられなかった。",
            " →ったんだろうか。花は自身の生きたかに覚悟をもち針振りきって強さを増していく。反面に淳悟は夢を見ているとき、それが夢だと知っていることがある様に漂う浮遊感とともに何かに導かれるまま、思念の糸を片手に夢のなかの街を歩き続ける。→",
            " →でもある。指という乳房を吸われ「母性」の芽生えに感じる愛おしさと「男性性」のスイッチも刺激され一線を踏み外す。用途によって互いが役どころを演じ補い合う。２人だけで完結している世界。欠落したものを抱える二人が生きていく為には仕方なか→",
            " →であり、育ての「母」（原作で花は淳悟の事をかあさんと呼んでいる）でもあり、ひとりの「男」でもある。 一方の淳悟から見る花は血の繋がりのある「娘」であり、家族愛に飢えた自身を受け入れてくれる「母」なる存在であり、やはりひとりの「女」→",
            " 『私の男』花が淳悟の指をちゅぱちゅぱするのって正しく\"殿方のアレ\"の代替えなのは一目瞭然。と同時にあれは花の抜けきらない幼児性を表現していて赤子がくわえる乳房を型どった\"おしゃぶり\"でもある。花からすれば淳悟は一家の長である「父」→",
            " →彼の人間性を理解出来ない装置として効果的だった。『私の男』",
            " 『私の男』☆☆☆☆+．ミステリー（なのか?）としてはつまらないが主要登場人物の演技と存在感が半端ない．特に二階堂ふみはバケモノ．なぜに二十歳前でソレができる?原作未読で原作ファンの評判はよくないらしい（わかる気もする）が映画としてマル",
            " 『私の男』雑感 東京編の部屋にコーラの空き瓶・空き缶が散乱しているけど、ぱっと見 瓶の方が多く見受けられた。缶のない時代ならいず知らず 味の違いか、瓶への拘り？「コーラ買ってきて 瓶で！」他人からすればどーでもいい部分へのこだわり→",
            " 『私の男』見たらコレ思い出したのね。痛々しい感じのイメージがこれだった。\"好きな男の名前腕にコンパスの針で書いた\"／面影ラッキーホール ",
            " →\"腫れ物\"の様な浅野忠信も素晴らしい。人がただ立っているだけで劇的な空間を作り出す２人あっての物語と感じた。『私の男』",
            " →観客自身が答えを探せる距離感を保っている東京編が駆け足ぎみで咀嚼がいま一つ甘くなっている点だけが心残り。素朴と妖艶さを無防備な肢体から醸し出す二階堂ふみが圧巻。存在の悲しみがあり葛藤も欠落もその沈黙の為にあるそんな瞬間を演じきる→",
            " 『私の男』スクリーンのなかで完結する問答などでもなく、罪を断罪するものでもない。そこに映っている歪んだ性愛の変奏の像を映画館の暗闇に身を埋めて観るフィルム。絶対的な閉塞感が物語を覆う奥尻編が素晴らしい。感情にべったり寄り添う事を嫌い→",
            " →永遠の悪夢に囚われてしまい自分の深層心理と対話し続ける孤独な男の話の様に思えた。  『私の男』",
            " →き抗いがたいジレンマの中で苦悩する。直線や円でなく遠回りしながら下降する螺旋の運動。深く深く奥へ奥へと墜ちていき世間との軋轢が生じていく。だからこそ花は日常（社会）との接触部分を繋ぎ止めるため最後の行動に出たんでんではないだろうか→",
            " →内発的に思いを巡らす起爆装置として作用していく。 光の存在を信じるからこそ対峙する闇に惹かれ飛び込んでいく花。光を闇から覗き生への執着を体中で感じとる。２人の結びつきが深くなるほど淳悟は、花の中に流るる自分の血の存在を確かにしてい→",
            " →は何なのか、流氷が互いにぶつかりあい動物の鳴き声のように軋む流氷鳴りは二人の抱えた欠落感が呼応した音として響きわたる。互いを撫でる覚束ない手が秘めやかに握られては自問自答が絶えず反復される。ザラついた感触の背徳感それは観ている者が→",
            " 『私の男』津波によって孤児になってしまった少女・花と、遠い親戚といい彼女を養女として引き取る男・淳悟。２人の淫らで濃厚なインモラルな関係“共依存的恋愛” を射程の長い時間の中で描きだす。 彼らが育んだもの、それによって守ってきたもの→",
            " 『私の男』①「家族」って、無意識なモノだった私に、花と淳悟は突きつけた。「家族とは、作るモノ、守るモノ」②被災した花が遺体を蹴るシーンで、私はこの映画（せかい）に魅きこまれた。③〈絵〉と〈音〉に震えた",
            " 「私の男」最後に。洞爺サンパレスのCMソングとか超懐かしいです。違う意味でせつなくなりました。",
            " 「私の男」さらに続き。ところで奥尻から紋別に移った理由って何でしょうね。土地がなくって集落の人みんな移動したんですかね。大塩さんの家（紋別）になべつる岩の写ったカレンダー飾ってたので、いまの場所ドコ？って混同しました。その辺は原作読んだらわかるやろって話ですね、失礼しました。",
            " 昨日の「私の男」。よかった。北海道のシーンはだいぶ気合い入ってて、淡々と進みながらも、物語の軸に立つ二人は着実に歪んでくれます。展開は想定される範囲ですが、主演のお二人の存在感にやられました。",
            " 『私の男』 原作を間引きすぎてて、映画で初めて内容を知るひとには辛いよ。人の死が原作では大きな意味を持つのに映画では投げっぱなしで放置されている。二階堂ふみの演技が素晴らしいだけに映画としての出来がおいついてないのが寂しい ",
            " ",
            " 『私の男』さすが熊切監督、あの原作のねっとりと濃い雰囲気がよく出ている。そして何より、中学生から大人の女まで違和感なく演じる二階堂ふみがすごい。ただ、二人が実の親子だという事実が原作を読んでいない人にはちょっと理解しにくかったのでは？",
            " 『私の男』突っ込みどころか数あれど、幼いような大人のような少女をまた二階堂ふみが、やってくれた。どこまでできるんだ彼女は。これを園子温が撮ったらもう完全に彼女は脱がされていただろう。そしてまた、浅野忠信の落ちぶれ感もまた凄い。",
            " 『私の男』つづき。音響がやけに効いている点は好かった。要所要所でばきーん！と響く効果音はあざとさギリギリなれど、余韻含めての善い感じ。ジム・オルークの劇伴とも相性ぴったり。これもまた奥尻編のが際立つんだよなぁ。",
            " 『私の男』つづき。メイン二人の芝居も圧巻。特に二階堂ふみは一作毎に凄みを増すなぁ。ポロリは欲しかった。ありゃ不自然ｗ そうそう、高良健吾を剥ぐシーンも原作には無いらしいし、やっぱ原作読もう。奥尻の景が評価2割増にさせている感も否めず。",
            " 『私の男』鑑賞。奥尻編が素晴らしいだけに、東京編が失速気味で残念とゆーか、今一つ咀嚼が甘いような。その辺り原作愛好家には不評の模様。こりゃ読まねばいかんか。桜庭一樹には好印象ですし。 刑事事件モノ、では無いとゆー認識でよろしいか？ ",
            " 『私の男』結局の所、「愛のコリーダ」には全然及ばないって事か。いろいろな意味で。同じ役者さんも出ているのに・・・",
            " 『私の男』映画ならではのザラッとした手触りにゾクゾクし、抑えめな濡れ場シーンには二人の背徳感を見事に表現。二階堂ふみの見事なファムファタールぶりは「愛のコリーダ」のサダにも通じるレベル。全方位的にレベルの高い日本映画に仕上がってます。",
            " 『私の男』原作大好きで、すごい楽しみにしていましたが、作品の重要な箇所の解釈が違いすぎて、私には受け入れられなかった。要素の取捨選択が、男女としてのものが強くあり、原作の親子だからこその罪と絶望の連鎖を軽視していたように思いがっかり",
            " 『私の男』共感するところは全くないんだけど、二階堂ふみ、浅野忠信の演技は良かった。二階堂ふみの変化に目を見張るものがあり、彼女はまさしく大人の魅力をこの映画で手に入れた。 ",
            " 【私の男】養父と娘の道ならぬ愛。流氷の鈍く軋む音。最初から最後までどうにもならぬドン詰まりの閉塞感。物語より力の入った映像に浸る。父になれなかった男と女になり切れなかった娘…極少の露出度でのエロス表現が見事。二階堂ふみに拍手。 ",
            " 『私の男』この物語は、やはり文学ならではの世界なのかもしれない。二階堂ふみは、本当ぬ凄い女優になってきたように感じる。",
            " 『私の男』終わってからもモヤモヤすっきりしなかった。だってこんな重っ苦しい浅野忠信w。ハナに付いて行ける男なんかいるんかい!?って思ってしまった。流氷の上の撮影はすごかったね。二階堂ふみ、末恐ろしい女優魂を見た！",
            " 『私の男』流氷の音。極めて少ない背景音楽。その分印象的な音。日本人なら条件反射してしまうあの曲。時間と居場所。ラストシーンとあのアラン・パーカーシーンの繋がり。",
            " 『私の男』二階堂ふみがすごくてこわいほど。藤竜也さんの、端々に人柄を滲み出させてくるあの感じに胸を掴まれる。(ネタバレしないようになんとなくぼやかしつつ)アラン・パーカーの名を出した感想を読んでいたが、そのシーンになると嫌でも分かる。アレだ！と。それに触れずに感想言うの難しい。",
            " 42本目『私の男』（@tenpara_tw）。ラストは原作の結末を潔く省いていて、かえって原作と異なる不穏な展開を想起させた。流氷とか血の雨とか印象的なシーン数々。二階堂ふみの妖しい表情と浅野忠信のダメ男加減が良かった。",
            " 兎に角いろんな意味で二階堂ふみちゃんに尽きる『私の男』ブログ更新しました ▶ ",
            " 『私の男』ストーリーは少々わかりづらいんだけど、出てくる役者が皆いいので最後まで見てしまうな。北海道の流氷の街の寂しさ哀しさ美しさが圧倒的で、邦画としては久々に、劇場で見てよかったなと思える映画だった。",
            " 話題作の「私の男」観てきたよ。時系列にストーリー展開していたけど、シーンの切り替わりに唐突感あったかもな。赤い水滴が降ってきたときは驚いたですが後から理解する感じ。とはいえ、大きくなってからの二階堂ふみちゃん好演でしたね。",
            " 『私の男』またも二階堂ふみちゃんに魅了される。濡れ場の露出はそれほどでもないけど表情がもう(*´Д`)このエロさは同年代の女優では出ないだろうな 彼女の出演作は外せない自分も「お前じゃムリ」と言われる男の一人に違いないす(･･;)",
            " 『私の男』＠新宿ピカデリー♪子ども、恋人、愛人、そして母親のような顔に一瞬で切り替わるふみちゃんとそこに吸い込まれていく男たちの傀儡っぷりが良かった。衝撃的だったんだけど内容がいろいろと消化出来てないから、もう一度リベンジしたい！",
            " 『私の男』邦画の悪いとこを全て結集させたかのような映画だな。圧倒的な説明不足、意味あり気な意味のないセリフ、時間がいきなり飛ぶ、シャレオツ気取った下品な演出・・・あっそ以外に沸き上がるものがない物語にとにかくうんざりの2時間でした。",
            " 『私の男』（続）前回熊切監督の『夏の終り』は正直、納得の作品ではなかったけど、今回は原作の雰囲気や時間の行き来するやや複雑なところもクリアしてとにかく全部良い。またそれ以上、綺麗に撮れない？と思わせるふみ氏の表情は絶品。",
            " 『私の男』@MOVIX。全編絡み付くような危うい雰囲気と互いの圧倒的独占欲、エロス的なことが注目される作風だが、作品は骨太で力業。終始、主演の２人の演技に目が釘付けられる。その堕ちる姿は怒涛の圧巻力！",
            " 『私の男』を観た。兎に角、オープニングからラストカットまで、全編を通して二階堂ふみが圧倒的に素晴らしい。まさに“花”は彼女しか表現できなかった役。妖艶。対する浅野忠信も久々の彼らしい怪演。その堕ちていく姿はまさに畜生。恐れ入った。",
            " 『私の男』★★★☆☆ 今や売れっ子の二階堂ふみがかなり大胆な濡れ場を演じた映画。共演の浅野忠信も昔のミニシアター系のスタンスに戻ったかの様な人を選ぶ人物像を演じている。この前観た「美しい絵の崩壊」でやって欲しかった事をやってくれた。",
            " 『私の男』初日舞台挨拶つきの会観てきた！純粋無垢な少女、エロエロな絡みを経ての爆発から妖艶なオンナの顔まで二階堂ふみの魅力全開！！対する浅野忠信も紋別の実景が齎す効果も格別の力作だったー",
            " 『私の男』、直木賞受賞の同名小説（未読）の映画化。孤児になった少女と彼女を引き取った遠縁の男の禁断の愛を描いた映画。正直映画自体にはハマらなかったのですが(^^;浅野忠信さんと二階堂ふみさんの濃密な演技と紋別の白い風景は堪能しました。",
            " 『私の男』子役が見たことあるなーと思ったらエンドロールで山田望叶ちゃんと判明。",
            " 『私の男』不純な行為も無垢で純粋な気持ちならではの説得力。海に漂う流氷の音がまるで二人の泣き声に聴こえた。二階堂ふみ恐るべし。互いの強烈な引力が『私の』だけではないもう片方を嫌でも感じさせる切っても切れない親子達の濃厚な作品だった。",
            " 『私の男』二階堂ふみは凄い演技しますね。中学生から25歳くらいまでの女性を見事に演じてます。所々、説明不足な箇所があるのが残念。死体はどう処理したのか、なぜ誰も探さないのか。",
            " TOHOシネマズ府中で『私の男』を鑑賞。二階堂ふみさんの小悪魔的な微笑がたまらないねー。濃厚なインモラルな関係になんともいえないものがある。河井青葉さんの幸薄そうな感じもよかったです。",
            " ブログを更新しました。 『「私の男」家族を失くした少女と家族が欲しかった男が出会い、流氷に潰されていく。』 ",
            " 月曜に観た『私の男』試写会の感想。一人で観るべき。決して友達・恋人未満の異性と観るべきではないかと。Hな時間が中々の濃さで、二階堂ふみ嬢のエロさは正直見入ってしまう。19歳の体と32歳の体って違うな～、ふと昔のCHARAに見えてしまう",
            " 『私の男』 一夜明けてもまだ映画の余韻が残っています。 公開までに原作読んで、もう一度観たいなぁ。",
            " 『私の男』空調のせいもあってか流氷シーンは突き刺さるような冷たさと痛みまで伝わってきた。殺気を感じるまでの悲鳴のような花の叫びには涙が出ました。「何があってもあれは私の全部だ」",
            " 改めて、熊切和嘉監督『私の男』を試写会にて観賞。久々に監督イメージ通りの、静謐にうごめく愛慾の深みを描ききった、熊切版『ポーラX』ともいうべき作品。「畜生として地獄に堕ちた」男の哀しみを炙り出したラストシーンに痺れる。",
            " 『私の男』それにしても浅野忠信はこれから先、本作という巨大な「十字架」を背負ってしまって、今後の俳優人生は大丈夫なんだろうか。こんなにも映画で「真っ裸」な演技を強いられてしまったら、そう簡単に「こっち」の世界には戻れなくなりそうだが。",
            " 『私の男』正直本作を観ながら頭を過った映画は十指に余るが、出来ればこれはなるべく事前にどんな映画か知識を仕入れずに観た方が正解。文字通り見終わった後、どこか遠くへ「流されていく」様な余韻に誰もが陶酔するはずだから。",
            " 『私の男』二階堂ふみという邦画史上に残るファムファタールの妖気に圧倒される「白いフィルムノワール」の傑作であると同時に、悲しき「吸血鬼」の愛の顛末を描いたホラー映画の傑作。ポランスキーとウディ・アレンに本作を見せて感想を訊きたい。",
            " 父娘に隠された秘密。 それを守るためにお互い罪を犯す。 無邪気に見えた笑顔がだんだん妖艶な表情に変わっていく。 そんな主人公を演じきった二階堂ふみにとにかく圧倒。 近親相姦というタブーを描いた衝撃作。 （『私の男』２０１４年） ",
            " 映画｢私の男｣数えたカット数は465。129分の上映時間のため、１カット平均16.8秒。中盤の濡れ場など、長回しにえぐられた感が強い。10年ぐらい前の近過去描写とか冬の北海道とか汚い部屋とか手間がちゃんとかかった撮影だった印象。",
            " 映画｢私の男｣鑑賞。表現が正しいかはわからないが｢えげつない｣という言葉が鑑賞中何度も漏れた。何がえぐられてて何がえげつないのかまだ言葉にならないが、容赦なくえぐりだしてきた印象。浅野＆二階堂の二人は素晴らしいに尽きる。",
            " 昨日の映画は私の男。二階堂ふみちゃんのPV的作品。ネットリとしたエロばかりが印象に強い; ただでさえ台詞少ないのに、ときどき説明なく時間が飛ぶので一瞬？？となる。取り敢えず、死体をどう処分したよ？結局なにも解決していないのもモヤっとする。思えば最初から何処かおかしい子だった。",
            " 『私の男』ー。流氷、深い雪、波しぶき、幻想的な風景をバックに人が壊れていく。衝撃的な展開、衝撃的な台詞、でも嫌な煽りはないので、すんなり物語が入ってくる。っていうか、兎にも角にも主演二人の演技が本当に素晴らしく、圧倒的な存在感を放つ。ふみちゃんふみちゃん。",
            " 「目とって」って、コンタクトレンズ外してもらうとこがちょっと気持ち悪くてきゅんときた",
            " 私の男、強烈やったな…妖艶…",
            " セリフを発するその心理が分からんところが何カ所かあり、あぁ(；´Д｀)(＾∀＾ヾ|ｵﾚﾓお子さまなのかなぁ、と、劇中オーバーラップで取り残された感www(´･_･`) 冒頭の生々しさも胸が苦しい ",
            " 私の男、二階堂ふみちゃんの魅力分かったけど、浅野忠信がすげーわな！ エンディングの余韻がパネェ！",
            " [映画]「私の男/熊切和嘉監督」二階堂ふみばかりをフィーチャーしすぎてドラマ自体が不明確になってしまった アイドル映画のようだ ",
            " そういえば「私の男」に「もらとりあむタマ子」のパパ役の康すおんさんが出てて、場の空気が変わってちょっとなごんだなー。ほんの少しのシーンだったけど、あれがあるのとないのでは多分違うと思うし、よかった。",
            " 「私の男」津波で擬似親子になった少女と男の深い繋がりを想像させ、禁断の関係を描くのにぴったりのキャスト。二階堂ふみのための作品と思えるほど妖しく魔性を感じる存在感にくぎ付け。脱いでないけどエロかったし、まさにタイトルどおり手中にした浅野忠信のなんともいえない最後の表情もよかった。",
            " 「私の男」音と映像(特に北海道パート)は最高。雪のギシギシ鳴る感じとか、石油ストーブの音とか…。演技も二階堂ふみすごいよ！ってなったし良かったけど、あそこまで花だけを違う生き物にトランスフォームさせなくても良かったんじゃないかなぁ…。あと東京パートでの雪が…あれは安っぽすぎるよ…",
            " 「バタアシ金魚」の浅野忠信と「指輪をはめたい」の二階堂ふみ主演「私の男」主演二人とタイトルだけの前情報で観たけど、こんなインモラルな映画だとは。「ノン子36歳(家事手伝い)」の熊切和嘉監督という事で納得。にしても二階堂ふみ、19歳でこの貫禄…末恐ろしいと言うか、今が絶頂期なのか？",
            " 『私の男』 物語に緩急があって面白かった。ふみ様がエロくて最高。なんかやたら構図とか色彩が綺麗だなーと思ったら撮影が近藤龍人。流石。 ただ流氷シーンの荒ぶるふみ様は、なんか悪い意味で日本映画っぽい安直さがあった。ふみ様なら別に叫ばせなくてもいいじゃん。あそこでちょっと冷めた。",
            " 「私の男」は止めて急遽「トカレフ」に変更。ニコラス・ケイジの映画なんていつ以来だろうと思ったけどまあまあ楽しめた。",
            " 『私の男』。血の噴き出し方のリアルさにひたすら感心して「うわー、なるほどー！」と心の中で唸っていました。ふみちゃん、がんばりましたねー！素晴らしかったです。(^-^) ",
            " 『私の男』禁忌を犯す背徳感、北の海の逼迫感、二人の尋常じゃない淫靡さ、画面いっぱいの緊迫感に胸がザワついて息が苦しくなる。原作も相当衝撃的だったけど、映像になって凄みが足された。なんかトンデモナイものを見たな。◎"
        ]
    }
}