{
    "title": "わたしのハワイの歩きかた",
    "id": 334,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 37,
            "whole_tweet_amount": 1531,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 14
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしのハワイの歩きかた』ハワイと名の付くものはとりあえず観てしまう習性で観てしまった。もうちと大人の役者が演じたほうが深みが出る気がした。安田顕だけ浮いてた感が。いずれにしても英語が喋れるようになりたい（涙）50点  ",
            " 『わたしのハワイの歩きかた』  大好きな映画の１つ。  ハワイが好きだしアカネが面白くて、全体的にナチュラルな映画だけどすごく印象に残ってます。    DVD買おうか迷ってます",
            " 『わたしのハワイの歩きかた』録画で鑑賞。期待していたものと違ってガッカリ。エンディングが竹内まりやの曲という事も知らずに早々に削除。",
            " ＜わたしのハワイの歩きかた＞録画していたので観てみたけど、途中で挫折。ごめんなさい。どーしてこんなに何もかもが薄っぺらいんだろう･･･。ハワイの行き方が『上司を恐喝』ってところから嫌な予感はしてたんだよね･･･。",
            " 『わたしのハワイの歩きかた』ヒドイ駄作  ハワイを、ハワイで生活している日本人をバカにしてる  役者、お金、ハワイの無駄使い！",
            " 『わたしのハワイの歩きかた』グダグダで行き当たりばったりすぎる内容と感情移入できないヒロイン（榮倉奈々が可愛いからまだ許せるものの）残念ながらTV特番でもよかった様な作品・・・エンドロールの空撮が一番ハワイを感じられた（汗）",
            " 『わたしのハワイの歩きかた』（前田弘二）レンタルで鑑賞。気になる所はあるけど、良作の範囲内だと思う。",
            " 『わたしのハワイの歩きかた』前田監督なので期待しましたが、ちょっと退屈しました。宇野祥平さんは健在でした。",
            " 『わたしのハワイの歩きかた』バブルの頃の話？ありえないことばかり。仕事と恋に行き詰ったアラサー編集者が海外に出張仕事というのは「南風」と同じだが、比べるのが「南風」に申し訳なくなるほどいい加減な主人公に腹が立つのも通り越して呆れた。",
            " 『わたしのハワイの歩きかた』ハワイだ海だとくれば、水着にアバンチュールだと思うんだけれど、バックにちょっとだけ写るエキストラだけで、キャストの水着無しってそんなハワイあるの。周りの彼らがやってることは切なくてハワイの景色を消しちゃう。",
            " 『わたしのハワイの歩きかた』 薄着の榮倉奈々の胸と最後の空撮以外に見どころなし。見終わったあとにハワイに行きたくなるようなのを期待したけど、ガッカリ",
            " 『わたしのハワイの歩きかた』みのりの仕事への無責任さには空いた口が塞がらないわ、わざわざハワイくんだりまでロケする必要ある？と思ったが、目くじら立てずにハワイの大地のように受け入れる映画だと。エンドロールと竹内まりやに救われた。",
            " 【わたしのハワイの歩きかた】パーティー先でガチャガチャ飲みっぷりの良いミノリと玉の輿相手を探すアカネだが…。現地で足掻く日本人たちや彼らの傷心ぶりが自然に滲み出ていて所謂ラブコメとは一味違うビタースウィートな旅物語だった。 ",
            " 『わたしのハワイの歩きかた』 tohoシネマズ日本橋♪ハワイに行きたくなるような映画ではないねw あそこまで悪びれることなく正直に生きてみたらツラさと楽しさの波瀾万丈な日々なんだろうな…と思う石橋を叩いて渡る派の自分(^-^;)",
            " 『わたしのハワイの歩きかた』0614@ﾊﾞﾙﾄ9  こ、これは！",
            " 『わたしのハワイの歩きかた』恋に仕事に全力投球の主人公が巻き起こすコメディだが、見どころとして特に印象深かったのが故人をおくる儀式。暮らす人、訪れる人を笑顔にする。それがハワイという場所なのだろう。",
            " ハワイのロケでしか伝えられないモノ(心)を期待していたけど、ハワイスピリットを、東京が舞台でも撮れるようなストーリーに悪用されたような、不快感が残った。設定も非現実的過ぎて共感が持てなかった。",
            " 『わたしのハワイの歩きかた』続き。榮倉奈々が台詞で言った通りハワイで茶漬けがあり得ないし、わずか10日前後でどうやって塗装済みの車両を用意したの？あれだけのメニューをどうやって一人で用意するの？リアリティが無さ過ぎなんだよ。",
            " 『わたしのハワイの歩きかた』続き。この映画を作った人達に言いたいのは、会社組織を舐めるな！こいつは解雇されるし、社長が取材記事を受け取る訳無いよ！ハワイに行った池松壮亮が酷い扱いでかわいそう。榮倉奈々が良かったのが唯一の救い。",
            " 『わたしのハワイの歩きかた』これは酷い。榮倉奈々演じる編集者が仕事に恋に疲れたからハワイに行って、パーティーで酒を飲み、会社にはろくに連絡もせず、男を取っ替え引っ替えする話。こんな女性に感情移入なんて出来ません。",
            " 『わたしのハワイの歩きかた』観賞。何週間も会社に連絡せず自分探しな毎日と酒びたりな日々、男選びに悩み…（省略）な部下がいたら呪う。80年代に流行ったホイチョイプロダクションズ三部作のようなうっとり感を求めてはいけないでしょうか？ｗ",
            " ブログを更新しました。 『「わたしのハワイの歩きかた」良くあるOLターゲットのラブコメです。ちょっとうんざりって感じ。』 ",
            " 映画『わたしのハワイの歩きかた』観賞（★★） 思うようにいかない毎日にくたびれてしまったから会社の経費でハワイへゴー！ただの名目なのだとしても主人公の仕事や頼まれ事くらいはもう少しフォローしてくれないと、そんなことより仕事は？準備は？大丈夫なの？と気になってしかたなくて私が困る。",
            " もかしたら面白いかもしれないしと思って『わたしのハワイの歩きかた』観てきた。うん、好きにしたらいいと思うよ。というか好きにしていいから俺を巻き込まないでくれ！（や、勝手に観に行った俺が悪いんです。ごめんなさい） ",
            " 12日丸の内TOEI「わたしのハワイの歩きかた」。よくもまあ、こう軽薄な人物ばかり登場させられるものだ。ここまで来るとあっぱれと言いたくなるが、観る苦痛は相当なもの。結局誰にも共感できないまま2時間が過ぎるのだった。",
            " 『わたしのハワイの歩きかた』。花子とアン醍醐さんと同じく途中から空気になっていく高梨臨演じる茜の「ビッチに見えて実は超一途」というキャラクターが最高。榮倉奈々スタイル良すぎてビビります。本間ちゃん素晴らしかった。自分からしかキスを仕掛けなかった主人公が迎えるラストとか憎い演出。",
            " 『わたしのハワイの歩きかた』舞台がハワイでも、これみよがしに美しい風景を押し出さず、あくまでも背景に徹し、キャラの立った人間たちのドラマに焦点を当てたのも好き。その代わり、ハッピーエンドを迎えた後のエンドロールで、透き通った海や広大な風景を画面に映し出し、それによって爽快感が増す",
            " 『わたしのハワイの歩きかた』を観る。主人公、仕事はどうした！なぜそこは全然焦らず悩まずなんだ！というのを抜かせば、こういう映画でお約束の「本当の自分を見つける」までが変則的でとても面白かった。楽園でも格差社会はあるよね。酒飲みヒロインモテモテだけど嫌味にならないのが良い。",
            " 「わたしのハワイの歩きかた」、恋や仕事に疲れたOLがハワイでリラックスした日々を過ごすことによって、人生にとって本当に大切なことを知る話だと思っていて、実際のところ大枠ではそんな感じのストーリーなんですが、それだけでは収まらない部分が面白かった。まさかハワイで格差社会を描くとは！",
            " 「わたしのハワイの歩きかた」思ったハワイ映画ではなくてなかなかトンデモだった、榮倉奈々めっちゃ良い！自分を受け入れ始めた時のその人が一番素敵だ。見た後すごい楽しくなってモヒートとシャンパンをカパカパ飲んで帰る。池松壮亮が出てくるシーン全部面白かった。",
            " 『わたしのハワイの歩きかた』を観た。仕事もプライベートも行き詰まっていたみのりに、トモヤ（実は御曹司）が言った台詞。「自分は気分悪いのに、人を助けるなんて最高でしょ」あれ、いいなぁ♪ ",
            " わたしのハワイの歩きかた  おもしろかった(*^^*)♡ なんか色々考えさせられてる～～",
            " 「わたしのハワイの歩きかた」観たよ。タイトルに騙されて観に行かないのは勿体無い日本ではとても貴重なまともなラブコメ。主人公に無理な変革を迫らず、その個性を活かした延長線上に自然と物語を着地させる脚本に好感。加瀬亮をもう一歩フォロー出来れば、より良かった。オススメ。",
            " 「わたしのハワイの歩きかた」には、「2つ目の窓」で注目されている吉永淳さんも出ているのだけど、「2つ目の窓」とは違って「わたしのハワイの歩きかた」ではとてもキュートな表情を見せていて、本当に可愛かったです(^ ^)",
            " 「わたしのハワイの歩きかた」鑑賞。 「婚前特急」の前田弘二監督の新作で、ハワイの魅力が堪能できる素敵な映画です☆高梨臨さんがめちゃくちゃ弾けた演技をしていて、この映画で高梨さん大好きになりました",
            " ハワイフリークの友人に誘われて《わたしのハワイの歩きかた》を観てきたけど今ひとつだった。もっとハワイらしい抜けるような青空が見たかったな。ストーリーもちょっと安易。友人は知ってる場所がたくさん出てたから楽しめたって言ってたけど。",
            " わたしのハワイの歩きかた面白かった！いい気分転換になった！よりハワイに住みたくなった！",
            " 『わたしのハワイの歩きかた』はなかなか面白い映画だった。後輩の彼が飛行機に乗ってる、柳さん伊藤さんの出てるシーンがいちばん面白かった。後輩役の彼が凄く上手くてリアクションが素晴らしい。凄い役者さんですね。居酒屋での榮倉さんとのやりとりも彼のリアクションが本当に素晴らしい。",
            " レイトショーで映画観て来て今し帰宅。ハワイに行く前にモチベーション上げておきたくて、わたしのハワイの歩きかたを観て来た。ストーリーよりも景色とお店と主人公のファッションばかり追いかけていて、かなり楽しめた。ハワイでは短パンとサンダルだな！荷物は少なくていい。たくさん買い物しよう！",
            " わたしのハワイの歩きかた、ラブコメで面白かった〜♪やっぱりハワイの風景いいね♡いきたい‼︎"
        ]
    }
}