{
    "title": "幸せのバランス",
    "id": 335,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幸せのバランス』新聞記事の実話なんだ。旦那がダメ過ぎる。16歳の娘がいるのに浮気しちゃいかんよね。でも妻の立場のほうが強くて、家出ていかなければならないのはちっと可哀想。ローンとか金がかかる娘とか息子の医療費とか溜まって、ホームレスになってしまう。ラストは甘いな。",
            " 『幸せのバランス』とは、かように危ういものか。対岸の火事ではないな。「〈貧しさ〉が最も人を荒ませる」といつか見た映画で神父は言っていたが、それでも、お父さんは〈お父さん〉をやめられなかったのだね。切なすぎる矜恃。",
            " 『幸せのバランス』幸せの～なんて邦題ついてるからてっきり明るい映画かと思ってたら超絶どんより映画でした。ファス似の主人公が不倫をきっかけに転落するんだけど、もうその転落ぶりが痛すぎた。ここまでなるとは思わなかった。夫の自業自得も、もう少しだけ妻に赦しの心があれば…と思ったり。悲惨",
            " 『幸せのバランス』ラストシーンで、彼は救われたのだろうか。私には一瞬夢のようにも感じた。八方塞がりの人生を余儀なくされた彼を通じて社会が抱えている問題を浮き彫りにし、家族とは何かを訴えている。辛い作品だが一見の価値あり。",
            " 【幸せのバランス】続) 妻の甘えも少々不快だったが、それよりもジュリオは自分の身の丈以上のことをしようとして抱え込み過ぎ。自分の人生をどうしたいのか前へ踏み出せぬ姿も歯がゆい。社会がどうのこうのじゃない…同情は湧かなかったな。 ",
            " 【幸せのバランス】イタリア映画祭2013『綱渡り』。身から出た錆で堕ちていく男の饐えた匂い…嗅ぎたくないな。優しさの裏側はプライド、これこそが状況を悪化させている様に思える。周囲の精一杯の援助もあるしあんなにいい娘がいるのに。 ",
            " 『幸せのバランス』これ後半に行くにつれて何とかならんもんかと願いながら観た。父親も家族に弱いところは見せたがらないし奥さんもねぇ。一度亀裂が入っても元々優しいお父さん。家族の為に粉骨砕身する姿に胸が痛い。イタリアの格差社会も影響してる",
            " 『幸せのバランス』109. @ふと、間がさしたとしか思えないオヤジの浮気、それが許せない妻、そこから始まる家庭崩壊…悪いのはオヤジだけど彼に同情したね。生活するためには金、働かねば…イタリアの格差社会の現状だね。",
            " 『幸せのバランス』、浮気をきっかけに家を出た父親が、厳しい現実に直面し働いても働いても支払いに追い付かず転落していく苦悩を描く切ない物語ですが、どんなにボロボロになった父親でも心配し慕ってくれる娘や家族の存在が最後の希望の光に。良作。",
            " 『幸せのバランス』久々に心にぐっとくる映画でした。幸せな家庭の綻び。自ら招いたとはいえ、父親として家族のために、心身ぼろぼろになるまで働く。父親思いの娘にもつらく当たってしまうなんて。浮気は、金銭的に余裕がないと駄目だね。",
            " 新宿K's cinemaで『幸せのバランス』を鑑賞。幸せな家族のはずだったのに、浮気がばれて生活が破たんしていく父親。人生なんて簡単に転落するものだけど、金銭的なものはつらいなあ。父の苦悩っぷりが胸にぐっと迫ってきた。よかったです。",
            " 『幸せのバランス』重かった。八方塞がりになって心もお金も出て行くだけになって人相が変わってしまう程のジュリオの姿が演技とは思えない。遊園地のシーンは直視出来ない程だった。日本にも置き換えられる内容。子供達がジュリオを想う姿に泣けた。",
            " 『幸せのバランス』 切実だし辛い話なので面白いと言うと語弊があるかもしれないのだけど、どんどん八方塞りになるヴァレリオ・マスタンドレアやイタリアの現状、家族の描き方が良くて、面白いなーと自然と口元がほころんでしまう。エンディング曲で妙なスイッチも入ってグッと拳を握った。",
            " 映画『幸せのバランス』観賞（★★★★★） 綱渡り、一度体勢を崩すとなかなか元には戻せない。もとからギリギリだったのかもしれないけどごくごく普通の生活だったし、「定職についているのに」で「定職についているから」となるのが他人事じゃなくて身につまされる。怖くてとても面白かった。",
            " 映画『幸せのバランス』観てきた。家族の物語。感動とは違うんだけど泣いた。抜け出せない貧困の現実を見せられ、心が痛んだ。生きるってほんと簡単じゃないな。それでも鑑賞後どこか希望が持てて他人に対する優しい気持ちも少し生まれた。絶妙なラストよかった。あと娘役のコ可愛かった。良い作品だ。",
            " 「幸せのバランス」噂のエンディングロールの曲。確かにラストシーンで涙が出そうになるのが、ピタッととまった(笑)",
            " 『幸せのバランス』を観た。サラリーマンをやっている身としては、なかなか染みた。働いても働いても、必要になってくる金、金、金…そして、浮気の一件がなくても、主人公はいつしか「家庭からの離脱」を図ってしまったのではないか。そんな気がする。",
            " 『幸せのバランス』  劇場公開日2014/6/14",
            " －ふとしたはずみで踏みはずす夫婦も家族も、人生という名の綱渡り－ 5週間にわたって上映されてきた「幸せのバランス」。もう明日7/18（金）までの上映です！",
            " 6/14から上映してきた「幸せのバランス」とうとう今週金曜日7/18までの上映となりました！こんな熱い日は半券を持ってBARHAVANAさんでモヒートを飲むのもおすすめです！ "
        ]
    }
}