{
    "title": "マリアの乳房",
    "id": 336,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 156,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マリアの乳房』暗さのにじみ出る展開の中において、スキマスキの明るさとはまったく異なる佐々木心音。あれっ気づけば彼女の出演作全部観てるやん。まあfacebook友達にもなったし見逃さなくてよかったということで。",
            " 『マリアの乳房』鑑賞。自棄になって街娼の真似のようなボランティアをしている主人公の状況が、もっと整理が必要なんじゃないだろうか。制作者が「お金があればもっと掘り下げたいのに」と思っているかのような、見終わった後でもやっとした感じが残った。",
            " 『マリアの乳房』超能力を持つ真生は、男性に触れ、命が短いのを感じると自分の身体を投げ出し、「何も怖いことはないからね」と優しく抱きしめて囁く。エロティックストーリーだが、ちょっと考えさせられる。それにしても首くくり栲象さんって役者名！",
            " 新宿K's cinemaで瀬々敬久監督『マリアの乳房』を鑑賞。人の死期がわかる元超能力少女と男。死に行くもののために行っていることは天使のようでもある。魂すり減らして救っている感じ。男と出会って救われたのかなー。なかなかよかったです。",
            " 4本目は「マリアの乳房」寝たきりのおじいちゃんや物乞いのホームレスはわかんねんけど、高校生のお兄ちゃんはわからん。。。いくら死にたくても、佐々木心音ちゃんとやっちゃったら、きっと生きていく希望みたいなのが持てそうなのに。。。とことん救いのない映画やったよーな。",
            " ちょっと遅れたが、瀬々敬久監督『マリアの乳房』感想①。割合スタンダード・プレイが続く印象だったのが、終盤に時間軸が錯綜、グッと引き込まれた。廃墟ビルは完全に瀬々印。佐々木心音さんの顔に電気ストーブの灯をあてるシーンは秀逸でした。（続）",
            " 『マリアの乳房』瀬々敬久監督 肌を触れた人の死期がわかってしまう女性の話 相手の為を思ってしている事が不幸な結果を招いてしまったり…。 詩的で『この森を通り抜ければ』をちょっと彷彿しました  その後の飲み会も何かインパクトの時の飲み会も何か懐かしくて楽しかったな( ´ ▽ ` )",
            " 『マリアの乳房』かつての瀬々さんの映画のヒリヒリした感じを久々に味わう。体を差し出す時の佐々木心音は『フィギュアなあなた』とは違うがここでも感情を欠落させた肉体の存在感を見せつける。だが自分の過去を探ろうとする人物に向ける鋭い表情も素晴らしかった。グラビアをやってる強みだろうか。",
            " 『マリアの乳房』観た。トークショー、投げやりな感じにアッパーな瀬々監督が妙に面白かった(笑)佐々木心音さん、ちょっと好きになった。",
            " 「マリアの乳房」、佐々木心音さん素敵だったなー。 ジャーン！って音楽もヒリヒリした。 「なにもこわいことはない」と同じ宮沢賢治のひかりの素足が出てきた。 いい映画だったな。 マリアがもう人のためだけにスプーンを曲げて生きませんように。 ",
            " 映画『マリアの乳房』。超能力をもつ女性が主人公の話だが、私には古き日本の姿と、女性のもつ元来の力を描いた作品のように感じられた。人が亡くなる前、快楽を感じさせようという考え方は昔からある。大阪の千日前がそうだ。あの場所には処刑場があり、亡くなる千日前に笑ってあの世にいかせたという",
            " ただの〜酔っ払い〜 映画「マリアの乳房」、満員御礼！！！ とても幸せな初日。 ありがとうございました！！！ 本当に素敵な映画です。舞台挨拶はアホなことばかり話してましたが、、 瀬々ワールドに浸れたことが幸せです。 一週間レイトショーですが、とてつもなく見て欲しい作品です。",
            " お初です。 本日観てきました。 事前情報なく行ったので乱入にビックリでした(^^)/ マリアの乳房以来！",
            " 「What's Entertainment ?」は、瀬々敬久監督『マリアの乳房』(2014)であります。佐々木心音さんの熱演は良かったけど、物語的には僕は納得できませんでした。",
            " 瀬々敬久監督『マリアの乳房』レビュー脱稿。",
            " それにしても、ようやく『マリアの乳房』レビューのストーリー紹介まで書いた。今日中に完成させて、『赤塚不二夫のギャグ・ポルノ 気分を出してもう一度』に取り掛かりたいなぁ。",
            " とりあえず、『マリアの乳房』レビューを四分の一ほど書いた。",
            " で、ようやく『マリアの乳房』レビュー書き始めたけど、部屋の掃除もしなきゃだよ。",
            " ある脚本家に邪魔されて、今日は『マリアの乳房』レビューに着手できず。",
            " 佐々木心音「夢の中の私」 "
        ]
    }
}