{
    "title": "サード・パーソン",
    "id": 338,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 2868,
            "each_tweet_amount": {
                "good": 83,
                "even": 6,
                "bad": 5
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サード・パーソン』それぞれ違う場所での３パートのつなぎや対比、「あれ？」っていう交差などを楽しむ。各パート単体でも丁寧なドラマが展開されている。終盤、ある形でまとまるのは自分には良くも悪くもな所。",
            " 『サード・パーソン』水に沈めて葬ろうとも、消えない後悔ならばいっそ。幾層も重ねた自己便宜にも本音と嘘が混ざっているだろうし、諦観しているようで内なる声は響き続ける。ラストもこちらに委ねているようでもあるしP.ハギスの言い訳にも取れる",
            " 『サード・パーソン』",
            " 映画「サード・パーソン」☆ストーリーがどこに集約されていくの、この監督の魅力だと思うけれど、今回はイマイチ響いてこなかった。",
            " 『サード・パーソン』作家の贖罪なのか？小説の登場人物に自分の罪、願望、妄想、などなどの心の底の沈殿物を吐き出して語らせているような話。ローマの物語が好き",
            " 『サード・パーソン』去年の見逃し作品。アクションじゃないL・ニーソンが見たくて鑑賞。  これ凄く良い。個人的には好きなタイプの作品。派手さはないけれど、群像劇における  それぞれの登場人物の描き方が丁寧で、安心して見られる作品でした。さすがP・ハギス。 ",
            " 『サード・パーソン』なるほどそういうとこなのね？3つの都市が舞台のはずなのに、途中アレって思う場面があったけど、ラストで納得。とはいえ、どこまで現実なのか？業を感じさせてニヤリ。リーアム・ニーソン良かった👍🏻",
            " 『サード・パーソン』三つの物語が流れるようにクロスオーバーして一つになる奇跡。そこに浮かび上がる罪と愛。三つの物語がシンクロニシティを見せ始めると、カット割りやカメラワークもまでもシンクロし、流れるように一体になる感じの演出が見事。",
            " 『サード・パーソン』クラッシュの監督だからきっと何か仕掛けがあるのよ！と意気込んで見たのですが、すっかりエイドリアン・ブロディに夢中になってしまい敗北です...細かいとこまでよく作ってあって面白いけれど中身の好き嫌いは分かれそう",
            " 『サード・パーソン』関連性のない人々の偶像ドラマが徐々に綻びをきたしながら絡みあう展開が驚かされる・・・正直もう一度観ないと本当の意味で理解できていないのかも。",
            " 『サード・パーソン』P・ハギスだし最後に伏線一気に回収と思いきや、途中からあるパーツからパーツ、場面から場面に仕掛けがあることがわかってしまった。作家として描きたかったものを映画に盛り込んだところは賛否あるかもだが、個人的には好み。",
            " 『サード・パーソン』★★☆☆☆",
            " 『サード・パーソン』ポールハギス監督作では『クラッシュ』を思い出させる同時進行の群像劇。だけど俺にはドラマパートがかなり退屈で眠くなってしまった…。あと、３つの物語は別々の都市で動いてるんだけど、自分アホすぎてなぜか全部ローマで起こってる話と思い込んでて伏線に気づけなかった。",
            " 『サード・パーソン 』3つの違う世界が微妙に交錯してまた離れていく。？の箇所もあるが、まるで自分が神様になって、登場人物に憑依した感があった。だから浮遊感がここちよい。オリビア.ワイルドはじめみなインパクトのある女優陣がいいね。",
            " 『サード・パーソン』３つの物語が並行して展開し、どう絡んで一つにまとまっていくのか…ぐふっ！混乱してしまいましたw 一回観ただけじゃわからない。観終わったあと感想や自分なりの解釈を誰かと語り合いたくなる作品かと。こういう映画好きだ",
            " 『サード・パーソン』複雑だけど絶妙にリンクしていくストーリー自体もちろん凄いんだけど、巧みさを積み重ねまくったらラストに巧みさを通り越した監督の言葉にならない感情のようなものが出ちゃってるのが何より素敵。",
            " 『サード・パーソン』創作の苦悩やら中年男の依存やら表現者の下衆な側面やら。大好物まみれ。しかも３つの話の絡ませ方がやばい。けどこれだけ詰め込んだ上にストーリーテリングに難があってただでさえ分かり難いのに構成いじりすぎ。勿体ないよなあ。",
            " 『サード・パーソン』/途中、明らかにおかしいシーンがチラホラあって、なんか違和感持って鑑賞してた。観終わって「そういうことか」と思ったけど、こんなもんどう解釈しろと。自分の映画力が足りんのだろうけど、これは明らかに策士策に溺れてるよ。",
            " 15022『サード・パーソン』を鑑賞。リーアム・ニーソンが出てたんで、てっきり戦う系かなと;^_^A  あー、すいません、僕こーゆーの苦手で・・。ようできた話なんかも知れへんのですが、消化できません、見る側に能力がないので;^_^A",
            " 『サード・パーソン』こりゃ一回見ただけじゃわかんねぇーな…（苦笑）面白いのは間違いないとは思うけど（笑）",
            " 二度目の鑑賞『サード・パーソン』 今回気がついたこと→先に観た『ローマの教室で』で国語教師だったあの人が、今回はバー・アメリカーノの店主だったこと ",
            " 『サード・パーソン』これはポールハギスによる物語論であり、作家論なのだろう。作品を通しての贖罪、作品として書かずにはいられぬ業、欲。現実と虚構をない交ぜにした語りの上手さ、つなぎの映像的面白さもお見事。見れば、もう一度見たくなる傑作。",
            " 「サード・パーソン」３つの話が交錯し進行するいつものハギスらしい手法。感情表現の細やかさ巧みさもいつもの通りなんですが、今回は謎解きの要素をプラスしてより見応えのある一本に。役者たちがそれぞれの持ち味を出してみんないいです。★★★★",
            " 映画2014-63『サード・パーソン』感想。３つののエピソードが、とある仕掛けに向かって収束していく展開。あえて様々な解釈ができるよう作られているので、人によってはモヤっとするかも。映画そのものより、後から感想をググるのが面白い映画。",
            " 『サード・パーソン』三人称、三位一体。「私」と「彼」をめぐる自己同一性をの物語。そして、‘‘電話’’が激しく人々をクラッシュさせる。",
            " 『サード・パーソン』ポール・ハギスの映画はちゃんとした脚本の手堅いエンタメ映画という印象なので、今作もそんな映画かと思って劇場に足を運んだら、まさかのフランソワ・オゾンの『○○○○○・○○○』系の映画だったのでびっくらこいた。",
            " 『サード・パーソン』三つの別々の話が一つに収斂するラストが実に鮮やか。これはそういうことだったのか。三つの話の女優陣がそれぞれ魅力的で、三倍楽しめる。三つの話の中では、エイドリアン・ブロディとモラン・アティアスのエピソードが特にいい。",
            " ＜サード・パーソン＞以下の文章は、究極のネタバレかもしれないし、単なる間違った解釈かもしれない。 ",
            " ポール・ハギスの破片積み重ね映画にして最後の変化球！この感じはやっぱり好きですねぇ〜『サード・パーソン』ブログ更新しました ➡︎ ",
            " 『サード・パーソン』なので帰りの道すがら「サードパーソン 渡辺淳一」で検索すると → / ”失楽園しようよ”『サード・パーソン』",
            " 『サード・パーソン』これに邦題つけるなら『ポール・ハギスの失楽園・愛の流刑地・鈍感力(豪華3本立)』だね，とあまりのオッサンファンタジーに呆れております。",
            " 映画】サード・パーソンみてた。○。共通項のある男と女の物語が輻輳的にシームレスに流れる。メインはLiamの演じる一発屋の小説家マイケルであり、Basingerがプールに飛び込んでいたので、オゾンにこんな映画があったなと思っていたり。",
            " 『サード・パーソン』見る価値あり♪",
            " 『サード・パーソン』「水」がどのように関わるのか、\"watch me\"は何を伝えているのか。舞台を別にし登場人物も異なる物語を織りなしながら、どこかに共通点を感じさせる。嘘や想いで償う物語。とても見応えのある作品に満足。",
            " →ハの字眉毛の困り顔に寸分なく合っていてこの作品で彼の事が好きになりましたねぇ。優男っぷりが堪らなかった。",
            " →頭パッーンしたくなるほどでしたよ。ホントにそっちで勝手にやってろ（笑い）とね。。あとロマ族の女の子供を救う為に人生を投げ打つ男スコットを演じたエイドリアン・ブロディも好感色。小説家の過去を投影した彼の抱えた深い悲しみがあの→  ",
            " →安堵の表情を浮かべ子猫の様に甘え戯れ付いたり。特に彼女が裸でホテルを走るシーンは、昔のラブコメ映画のようで素晴らしかった。なんか単純にいいなぁと。余りに２人のいい大人がキャッキャッしてるので、そーっと後ろから行ってハリセンで→",
            " 『サード・パーソン』雑感 出演者の中でもオリヴィア・ワイルドが特に目を引く存在として頭ひとつ抜けてましたね。リアムとの台詞の掛け合いにみる大人の恋の駆け引き具合が楽しくて、恋する人間の目をしてました。時に嫉妬深く睨み付けたかと思うと→",
            " →携帯や水に大きな意味を込める巧みな構成に練り上げられた脚本。楽しいったらありゃしない作品でした。満足作！『サード・パーソン』",
            " →じこめる意地の悪さ。小説家の机上の空論と見せておいて、この脚本に苦渋のしるしを刻んでいるポール・ハギス自身も「サード・パーソン（第3の人物）」であったと、まるでエッシャーの絵の中に紛れ込んだ様な嘲笑的表現。→",
            " →ソン（第3の人物）」で、そこからなる3層構造だったと考えます。冒頭での姿を思い浮かべるに子供の事故死は現実にあった事で、執筆する中で虚と実の狭間で錯綜し苦悩していたのではないでしょうか。幕を閉じたと同時に解放し作品世界に鑑賞者を閉→",
            " →もありましょうが、そうする事（それすらを小説にする）でしか自分を前に進める事が出来ない悲しい喪失感が滲み出ています。しかしその小説家さえ実在していなくて、本編の冒頭とラストに出てくる人物（小説家）の創作であり彼こそが「サード・パー→",
            " →小説家が愛人との電話中に目を離した為にプールで溺れ死んでしっまた「子供」への贖罪の意識が、この作品創作へと向わせます。小説世界の人物たちは自己投影であったり、現実世界で成し得なかった願望であったりします。都合のいい男と言う見方もあ→",
            " →が仕掛けてあり所々で鏡映する、その一瞬を逃すまいと目で追っていても迷い（ミスリードする）こむ、その迷路の中で、奇術を見せられ、煙に巻かれて右往左往しているあいだに迷路だと思っていた場所は小説家の頭のなかであったこことに気づく。→",
            " →ス感覚が絶妙です。（展開はいたってスムーズだからといって引っかかりのない陳腐な話ではなく、人の心の闇（＝病み）で繰り返される問いに深く潜っていき感覚に訴える。）★ここからネタばれします★ それぞれの話の中に鏡が仕掛けてあり所々で鏡→",
            " →ものを、情感の伴った語り口によっていかにスマートに見せて最後まで牽引していくかに心血を注いでます。ひとつひとつのプロットが今どこまで進行しているか、観客が混乱しないギリまで引っ張って次へと繋いでく事へ細心の注意が払われたバラン→  ",
            " 『サード・パーソン』0703@新宿武蔵野館  散りばめられた謎が少しずつ明らかになって…。全く関係ないようなパーツが次第に組み合わさって…。つくづく自分はこの形が好きなんだなと実感。大ドンデンではなかったけど、終焉の迷宮感は秀逸。",
            " 『サード・パーソン』見る人の解釈によって、いろいろな形の作品になるのかもしれない。",
            " 『サード・パーソン』何の情報もなく見に行った。ストーリーがすすむごとに、もしかして、あれ？これは・・・頭の中フル回転。人文字一句聞き逃したくないような粋な言葉だったりオシャレだったり、エロだったり。大人のための映画。",
            " ブロディさん目当てで観に行ったんだけど、目は鬼畜カルロさんばっかり追いかけてた。良い拾いもんできた『サード・パーソン』",
            " 【サード・パーソン】絶えず謎がまとわりつく展開で、最後まで見入った。物語を紡ぐことについていろいろと考えさせられる。でもこれ感想言えないw",
            " 『サード・パーソン』、スッと消えるまで真実に気がつかなかった自分の鈍さに愕然。アホか、あたしは！ どういう結末になるか考えすぎて(!?)登場人物への感情移入はほとんどできなかった。ひさびさに見たK.ベイシンガーは還暦とは思えない美しさ",
            " 『サード・パーソン』複数のストーリーを見事にひとつに束ねて見せる手腕は、この監督の力のはず。しかしオチが判りづらくてしっくりこないため「なるほど」的な達成感が少ない。それが映画のキモなのに。作家愛人を演じるO・ワイルドのウザさは凄い！",
            " 新宿武蔵野館で『サード・パーソン』を鑑賞。3組の愛の群像劇。オリヴィア・ワイルドさんが表情豊かで素敵だな。音楽と雰囲気に魅了され何度もぐっとくる。終盤は考えさせられるな。極上な映画で好きな映画です。",
            " ＜サード・パーソン＞自分のことを真正面から見つめるための１つの方法。散りばめられたたくさんの嘘、あらゆる擬態を越えて自分に辿りつくには、どれだけの壁を打ち破らなければならないのだろう。それでも内なる声は語りかける。Watch me.",
            " 『サード・パーソン』前回よく分からない部分の確認で再度鑑賞。それでも腑に落ちない部分がまた残った。答えを求め過ぎないほうが良さそうだ。群像劇という根幹も裏切る展開にも驚き。もちろんリーアムニーソン萌えの人も、オリヴィアワイルドの脱ぎだけでも十分元は取れますよ。",
            " 『サード・パーソン』を観た。面白い！良く出来た大人の恋愛ミステリーで、ここ最近観た映画の中では間違いなく１番。３つのエピソードがどの様に交錯するのかラストまでガッツリ惹き付けられた。バックでかかる音楽も素敵でしみじみさせる。",
            " 『サード・パーソン』「策士、策に溺れる」？いかにも才ある脚本家が仕掛けた作品という印象。言いたいことは分からなくはないが、懲りすぎてボンヤリとしか伝わらない印象。正直、割と早い段階で仕掛けは気がついた。最初からオープンにしたら？",
            " 『サード・パーソン』思い返してみれば最初からある程度説明されてたんだよね…でも“彼女”の存在はどう解釈すればいいのか、よくわからない。やっぱもう一回は観ないと。あとすげぇリーアム・ニーソン萌え映画でござった。 ",
            " 『サード・パーソン』鑑賞。3つの街を舞台に展開する物語。ある符合する点に気付いた時はっとする。かといって見終わった後でも解消されない疑問もあって…。監督の狙い通り？に翻弄された。時に不穏さを煽るような音楽も秀逸。 ",
            " 昨日観た『サード・パーソン』、途中で「え？」「あれ？」となった事が、最後の種明かしで「ああぁあっ！！」となる見事な構成。これは『鑑定士～』以上に複数回鑑賞が必須だと思う。そうだよ、彼の職業“あれ”だもんなぁ。 ",
            " 『サード・パーソン』この作品は始め意味が解らず終始どういう事？？って感じで観ていたが、全てを整理して理解しないと難しく判らなかったストリーだった。オリビア・ワイルドやモラン・アティアスやミラ・クニスは色っぽくて満足♪♪",
            " 『サード・パーソン』複雑に絡み合う3つのお話…それぞれが大切な人への思いに囚われていて息詰まるが、それだけでは終わらないラストの仕掛け。確かに何度も観たくなる！エイドリアンの切ない表情に引き付けられたなあ。ミラのパートは泣けた…",
            " 『サード・パーソン』想像力に乏しい僕には夢のような映画でした。前情報もなく何も考えずに見るには難しすぎる。この映画を見た人と一日や二日では語り尽くせない、めちゃくちゃ面白い映画でした。",
            " 【サード・パーソン】リピート鑑賞。アンナを追うラストの幻惑の映像にはやはり心かき乱される。全編の印象は結末を知っていても殆ど変わらず…マイケルのトラウマが作品群に落とす影よりも各Ep.同士の噛み合う映像のギミックに目が行った。 ",
            " 【サード・パーソン】 P ハギス監督♠のパズル的な世界観…難解だけど、思い返し想定したくなる秀作。 其々の愛のカタチに翻弄され、謎のキーワードへと吸い込まれていく登場人物達…。 繊細でスタイリッシュ映像も秀逸でしたね★★★ ",
            " 『サード・パーソン』見終わった後で、色々考察出来るのが楽しい。",
            " 『サード・パーソン』終わってからスッキリしないって言うか不思議な感じ。3組の男女のミステリーに引き込まれてさぁラストに来たらこんがらがって分からなくなってしまったw見事に罠に嵌ったのね(汗)もう一度観たくなることは確か。",
            " 『サード・パーソン』これは面白かった。３組のカップルは全然違う場所にいるのになぜが絡み合っていく不思議なストーリー。観終わった後に語り合いたくなる作品。",
            " 46本目『サード・パーソン』。並行する３つの物語がどう絡み合うのか、はたまたどこまでが現実の物語なのか。最後まで観ても釈然としないが、いろいろと考えさせられるところが醍醐味。驚きの真相に気付けば作家の創造力の切なさが余韻として残る。",
            " 『サード・パーソン』どこまでが実在する人か、探りを入れるのも面白い。過去と小説の中身と何度か重ねてみるとわかるのかな？それとも見る人に想像させる？ ♯サードパーソン",
            " 『サード・パーソン』作家のマイケルが発表しようとしている作品の内容に驚いた。妻との会話をも記録して誰も愛していない？ビジネスマンと女性との話は解り易かったと思ったら、後部座席を見てあれれ？？？ ",
            " 『サード・パーソン』これは非常に難しい。１回見て理解できる人はほとんどいないと思う。なのであれこれ考えて映画見る人向きだと思う。映画から答えをもらわないと満足しない人は見ちゃだめです。「クラッシュ」のように最後まとまらないよー。",
            " 『サード・パーソン』観た 面白かったと一言で言う事のできない複雑な内容 後からじんわり考えさせられる作品   途中何度か不思議な感覚に囚われるが最後に集約される感じ   それぞれのシーンで女優さんたちがとても魅力的 ",
            " 『サード・パーソン』この物語は現実なのか想像なのか...小説の話と相まって複雑さを増すが、マイケルの心情をそれぞれの物語で現わしている。オリビア・ワイルドが大胆だし魅入ってしまう！ ",
            " 『サード・パーソン』鑑賞∠( 'ω')／ これは本編よりも、終わった後にみんなであーでもないこーでもないと話す方が楽しいかも。だからツイッターで流れてくる感想を読むの楽しい！",
            " 『サード・パーソン』ややこしいし話の捻りがきついけど、大人の本音や願望を遠慮なく表現する登場人物たちを描き切っている。大人になると本音で行動なんて出来ないから、彼らの大胆さがちょっと羨ましくもあり。",
            " 映画『サード・パーソン』3つの男女関係の中に、自分が経験してきた不徳や不義理の断片が詰まっている。何となく生きてれば見過ごせる人生の影に、自分の愛に忠実だからこそハマりこむ人々。この本はドMだ。脇役のロアン・シャバノルが美しい。",
            " 『サード・パーソン』スマッシュヒットでデビューした後の作品がつまらない、とはリーアム・ニーソンもだろうが(あれ駄作ぽいよ)ポール・ハギスの事かと思ったわ…お馴染みの群像劇だが、その繋ぎといい、各エピソードの挙動不審な人たちと大袈裟な台詞と演技といい、気持ち悪かった。 ",
            " 『サード・パーソン』、直訳すると三人称でいいのかな？離れた3つの都市で3組の男女のメロドラマが交錯し一つの流れに収束するポール・ハギス監督のミステリー。自分の拙い頭では咀嚼に時間がかかりましたが、観終わって余韻の残る味わい深い作品。",
            " 『サード・パーソン』観終わった後の感覚が鑑定士と顔のない依頼人と似た感じを受けた。しっくり来ない部分もあるけど、公式の評論家の見解が大体自分と同じで安心した。女優陣みんな良かったけどロマ族役の人が印象的 ",
            " 『サード・パーソン』@日本橋。卓越した脚本の妙とこれでもかという想像の余韻は格別に観客の心を揺さぶる。人間の業、嫉妬、憎悪、差別を超えた複雑な想いがこの映画には凝縮されていて、なんとも虚構かつセンチメンタルチックも響く。",
            " 『サード・パーソン』リピーター割引が欲しくなる逸品。群像劇のパズルが最後にはまるかのように見えて、最後のワンピースを見落としてしまっているかのよう。2回目を観ても最後のピースが見つからないかもしれないが。無理に1回で理解しようとしない方がいいかも。",
            " 『サード・パーソン』★★★★☆ クラッシュを監督したポール・ハギスらしい優秀なオムニバス劇。それくらい各エピソードが絶妙に絡み、別エピソードへの大きな含みを持たせる。オムニバス映画ってこういうものだろというお手本の様な作品。",
            " 【サード・パーソン】続) 主役級のA.ブロディは勿論だがV.マルキオーニやR.スカマルチョのイタリア勢キャストが脇を飾るエキゾチックな雰囲気のローマのエピソードが艶やかで自分の好み。モラン・アティアスの美しさも際立っていた。 ",
            " 【サード・パーソン】アコーディオンの奏でる美しいスコアに乗って豪華キャスト陣が競演する３つのエピソード。笑顔を迎える騙しから罪深い騙しまで、“騙し”のバリエ。恐ろしくミステリアスな余韻を残すNYのエピソードには身震いしたが…。 ",
            " 『サード・パーソン』内容と映像、編集がしっかり連動してるのが好み。伏線は全部映像に置いてあり、でもそれがミスリード的に機能したり…言葉で語らず画で語る。終盤の移り消え行く映像の意味合いが衝撃的。終始ニヤニヤと堪能したよ。お勧め映画です。",
            " 『サード・パーソン』＠ tohoシネマズ西新井♪観た人の感想とか公式HPのコメント読むと新しい発見だらけΣ(´□｀;) そういうとこも見直したいなと思う反面、何回観ても正解がなさそうなとこはイジワルだな…とも思う。 ",
            " 『サード・パーソン』パリ、ローマ、NYの三箇所での男女の群像劇がやがて収束していく…これは好物だよと思っていたらそれ以上だよ。それぞれが抱える問題のキーはすぐに分かるのだがそれだけじゃなく鑑賞直後は混乱したよw。よく見ていれば気付くのだろうけど流してた。パンフ買っちゃう作品。",
            " 『サード・パーソン』面白かった。コインや時計を水に鎮める場面は言えずにいる思いの封印を連想させる。違う場所で織りなすドラマは三人称視点としても。複雑で難解な内容なのにラストで次々に消えていく何かを観る度に想像に委ねる部分も余韻となる。",
            " 『サード・パーソン』\"Watch me!\"と叫ぶ子供の声は聞こえない、自分の人生に言い訳する カップルたち。四角四面の男の中で本音を話すアメリカ人（エイドリアン・ブロディ）と男を手玉に取るロマの女性（モラン・アティアス）に救われる。",
            " 『サード・パーソン』102. 試写会@ パリ、NY、ローマでの３組の男と女の物語。目まぐるしい映像と共に絡み合う不思議なドラマで、得体の知れぬ魅力に引き込まれるのだが…理解度は低いです。どのように解釈したよいのやら誰か説明プリーズ！",
            " 『サード・パーソン』トークショー付き試写会にて観賞。ブルボンヌさんいちおしのオリビア・えらもかなりワイルドさんのツンデレっぷりが受け入れられるかどうかで物語の理解度が変わっていくような。。小説家と愛人気質とはかかわりたくないわー。",
            " 『サード・パーソン』世界最速上映ってことでの試写会。３つのお話がめまぐるしく入れ替わって解り難いからって言ってたけど、役者がはっきりしているのでそんなことはなく、それぞれの展開と最後に繋がる交差を深くじっくり楽しめた。",
            " 『サード・パーソン』。不確かな答え。思いを綴るその者にしか、過去は清算出来ない。キャストは豪華で不安な要素が一切ない流石の安定感。構成としては厄介なほどに難解で、なんかおかしいぞと考えていると次のシークエンスに進んでしまう。鑑賞後は一日中思いを巡らせる事になるので注意だ。☆4",
            " 「サード・パーソン」 何が現実で何が小説なのか。3つの異なるストーリーの中にある共通項、けれどそれは交わりそうで交わらない。解ってしまえば納得だけど、そうなるまでが巧みに練られていて見る物を引き付ける。1回は勿論、2回3回見ても全てを理解する事は出来ない難解ミステリー ",
            " ｢サード・パーソン｣ タイトルは「第３の人物」くらいに思ってたが、英文法の「三人称」だったのか。主人公の一人は作家だし…そういうことか。これ以上はネタバレになりそう。",
            " ｢サード・パーソン｣ ＮＹ・ローマ・パリを舞台に３組の男女を描いた「よくある」オムニバス物と思って見てたが、中盤から腑に落ちない、妙な展開に頭が混乱。「あっ、そういう事か！」と納得するラストまで、よく作り込まれた脚本に騙された。",
            " 解かり合うというのは お互いが胸の内を明かすこと？  愛してる愛してると いくら叫んでも喚いても 相手が両手を広げても 何かの拍子に伝わることが 正に本筋だったりする・・  悲しい苦しい寂しいと訴えても 世の中で最もつらいのは 自分との葛藤じゃないの？  『サード・パーソン』",
            " 「サードパーソン」ある意味、「ウォルト・ディズニーの約束」と同じテーマを別の切り口でやった作品。ポール・ハギスによるメタ的な物語論であり作家論。中盤もう少しコンパクトに出来た気もするが、見応えたっぷりの意欲作。綿密な伏線が張り巡らされた冒頭10分を注視せよ！ "
        ]
    }
}
