{
    "title": "円卓 こっこ、ひと夏のイマジン",
    "id": 342,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1630,
            "each_tweet_amount": {
                "good": 40,
                "even": 3,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『円卓 〜こっこ、ひと夏のイマジン〜』何回も観たくなります。登場人物のキャラがそれぞれに際立っていて、原作をそのまま映像で観ている感じです。『鼠人間』とぽっさんが特にスキです。",
            " 『円卓 〜こっこ、ひと夏のイマジン〜』こういう映画が好き。影像作りもよし。",
            " 『円卓 こっこ、ひと夏のイマジン』何度も観た。邦画で面白いと胸を張って人に薦められるのはこれと「台風クラブ」。語彙力文章力もないからどう良いのか語れないのが悔しい。ただひとつ言えることは芦田愛菜は天才ということ。",
            " 『円卓 こっこ、ひと夏のイマジン』芦田愛菜初主演作。ちょっと変わった女の子、こっこのひと夏の成長を描く  ",
            " 『円卓 こっこ、ひと夏のイマジン』鑑賞。大人が考えた子供像を上手に子役が演じている、その不気味さが最後まで消えなかった。一つの原因は芦田愛菜で、彼女の子役的な演技のうまさがリアリティを損なっていると思う。文字が出てくる描写も多いわりに、効果的でもない。",
            " 『円卓 こっこ、ひと夏のイマジン』★★★★☆",
            " 『円卓 こっこ、ひと夏のイマジン』人の気持ちを推し量るって大人だって難しい 子供達の会話にはたくさんの哲学が混ざっていて、子供ながらに答を出している 言葉を書き留めるこっこのノート そこにある大切な物を教えてくれた",
            " 『円卓 こっこ、ひと夏のイマジン』行定監督はやっぱりこっちで実力を発揮する人だ。登場人物たちのの見事な演技力は、ついさっきまでの私の世界までを一変させる凄いパワーを持つ。イマジンは自分で作れる1本の道。新たな人生の答えが見つかるかも！",
            " 『円卓 こっこ、ひと夏のイマジン』円卓の意味合いが良くわからん。",
            " 『円卓 こっこ、ひと夏のイマジン』",
            " 『円卓 こっこ、ひと夏のイマジン』あとブラジャーの女の子もやっぱり年上なんやろうなぁ…そういう年上の子どもたちの中で、愛菜ちゃん頑張ってるよ…と改めて思った。夏休みの自由研究には笑ってしまうねんけど、あれは提出したんかなぁ…",
            " 『円卓 こっこ、ひと夏のイマジン』あとは隣の同級生の男の子が結構大人で、こっこちゃんにいろんなことを教えてあげてる。同級生には見えないよ…と思ったら、ちょっと年上やねんな。",
            " 『円卓 こっこ、ひと夏のイマジン』円卓って団地住まいやからちゃぶ台やろうと思ってたら、中華料理屋にあるような大きな円卓で…ぐるぐる回しながら料理を取ってたのにはビックリ！でも、ちょっといいなぁ…と思った。",
            " 『円卓 こっこ、ひと夏のイマジン』完成披露試写ってことで、芦田愛菜ちゃん、八嶋さん、羽野さん、丸山隆平くん、監督さんの舞台挨拶付き♪芦田愛菜ちゃんの挨拶がすごい。主演だから頑張ってるんだと思うけど、大人顔負け。",
            " ＜円卓 こっこ、ひと夏のイマジン＞そもそも鼠人間って何よ？  ",
            " 『円卓 こっこ、ひと夏のイマジン』楽しい原作の世界を映画で見れたのが嬉しい。こっこ＝芦田愛菜はまさにはまり役。この歳にしてこの演技、将来どんな女優に？ ただ、原作ではもっとあった爆笑の場面が映画では随分カットされていたのが非常に残念。",
            " ＜円卓 こっこ、ひと夏のイマジン＞森山開次さんが『鼠人間』役で出てるので観た。鼠人間って何？ アルジャーノンみたいなの？ 主役の女の子の想像の産物？ と思ってたら、グレーでＳでくねくねで、き、きゃーっ！ 私のイマジンは貧困だなｗ",
            " 行定監督の代表作GOでは、様々な差別に対して『乗り越える』という一つの答えが提示されていた。今作では差別･人と違っていることを『肯定する』というもう一つの答えが提示されているように感じた。まさに行定監督の力作であることが伺える。",
            " 『円卓 こっこ、ひと夏のイマジン』彼女が女優としての正当な評価を受ければ、今年の年末の賞レースは間違えなく彼女が席巻することになるだろう。行定勲の久し振りの勝因は、芦田愛菜という恐るべき才能を手に入れたことに尽きるであろう。",
            " 『円卓 こっこ、ひと夏のイマジン』そうした彼女の持つ素晴らしい才能こそが、もっと彼女の演技を見ていたいと思わせる要因だと今作で強く感じた。芦田愛菜という存在がこの映画を成立させている。まさに主演女優とはこういうものだと改めて感じた",
            " 『円卓 こっこ、ひと夏のイマジン』喜び、悲しみ、怒りといった極端な感情は、上手な子役さんや俳優さんであれば、表現できるだろう。しかし、芦田愛菜は複雑な感情を一つの表情で表現してしまうのだ。これは並大抵の役者では成し得ない事である。",
            " 『円卓 こっこ、ひと夏のイマジン』しかし、何よりもこの作品において輝き、そしてこの作品を成立せしめているのは、主人公こっこを演じた芦田愛菜という恐るべき才能である。",
            " 『円卓 こっこ、ひと夏のイマジン』子供向けではない、難解な映画。個人的には、自分の小学３年生だった頃とリンクする部分が多々あり、とても楽しかった。前半の面白要素も冴えわたり、面白かった。『ぽっさん』の伊藤秀優君は思わぬ好演であった ",
            " 『円卓 こっこ、ひと夏のイマジン』を観た。芦田愛菜をはじめ子役らの達者な演技が、ホント素晴らしい。どこか懐かしい団地の風景をバックに、愛くるしくホロリとさせる作品。三つ子の姉役が１人３役での合成とエンドロールで知って最後にびっくり。",
            " 『円卓 こっこ、ひと夏のイマジン』とても楽しく微笑ましかったです。自由研究体を張って、出血を…すごい あの研究の完成品見たかった。まるちゃんのじびき先生あんな先生だったら私の小３も楽しかったんだろうな",
            " 『円卓 こっこ、ひと夏のイマジン』イヤミなくコドモが描かれてて、も少し長くてもよかったけど子どもが観るならこのくらいか。よきものとされてるものを喜んで当たり前、喜ばんのは悪てのに対する疑問に共感。説明できないのに強制してはならんのよ。",
            " 『円卓 こっこ、ひと夏のイマジン』【映画館記】エンディングのキャスト名一覧で三つ子の姉が一人三役とわかり、驚愕！画が合成して作成されていた事になるけど、何の違和感もなく、普通にドラマとして観ていました。",
            " 『円卓 こっこ、ひと夏のイマジン』【映画館記】こっこ（芦田愛菜）は、いい子や！！",
            " ブログを更新しました。 『「円卓 こっこ、ひと夏のイマジン」クソ生意気なガキだけど、こうやって大人になるんだよね。』 ",
            " 『円卓 こっこ、ひと夏のイマジン』三つ子の姉を青山美郷1人で演じていたと最後に知り、驚いた。違和感が全くなかった！芦田愛菜はマルモリの頃より一段とうまくなっている。平幹二朗に対しても引けを取らない。いしだあゆみがすっかり老けてしまった",
            " 『円卓 こっこ、ひと夏のイマジン』私たちの周りに降り注ぐ言葉の意味や、何？と何故？って大人になるに連れて覚えて行くのね。自分には当たり前の出来事が、他人にはそうじゃ無いって事。ジャポニカも誰もが通るトンネル！楽しい言葉を使いたくなる。",
            " 芦田愛菜史上最強剛腕子役の面目躍如。なんだかんだ言ってもタダモノではない…『円卓 こっこ、ひと夏のイマジン』ブログ更新しました ➡︎ ",
            " 『円卓 こっこ、ひと夏のイマジン』原作が持っている魅力を芦田愛菜によって実現した。敢えて言うなら手堅すぎるかもしれないが、少年少女の自我に目覚めていく姿が良く描かれていました。",
            " 『円卓 こっこ、ひと夏のイマジン』芦田さんの俳優ぶりが凄い。このまま育ってほしい。知りたがりこっこの様な子供時代は自分にも思い当たるし、彼女の一夏の成長を楽しめた。原作通りなのかもだが、幹さんの件は性急で演出もベタな感はあったが全体的にはすごく好きな作品。目玉髪飾りかイイね。",
            " 【円卓 こっこ、ひと夏のイマジン】スポンジの様に言葉をどんどん吸収し直ぐに発散する賢いコッコが精神的に成長する夏休み。子供らしいコミカルな言動は期待ほどじゃなかったが、見るものに咀嚼の余地を与える映画らしい作りに好感が持てた。 ",
            " 『円卓 こっこ、ひと夏のイマジン』TOHOシネマズ梅田で見た、こっことぽっさんのやり取りは見てて微笑ましかった。 芦田愛菜主演で実写版じゃリンコチエが見てみたい",
            " 『円卓 こっこ、ひと夏のイマジン』★★☆☆☆ 行定監督作品は基本的に演出が自分の趣向と全く合ってないので、完全に文句を言いに行くようなもんなんだが…。やっぱダメだった。芦田愛菜は凄い上手い。けどそれしか感想がないかも…。",
            " 『円卓 こっこ、ひと夏のイマジン』三つ子のお姉ちゃんが一人三役なのにはびっくりしました。だのにウサギと鹿のCG残念すぎる…",
            " 『円卓 こっこ、ひと夏のイマジン』大家族の中で自分ひとり浮いてるような気でいるこっこを、いい距離で見守ってくれるおじいちゃんがよい。こっことポッさんはいつまでもいい友達でいてほしいな〜 御尊顔踏んでくれはるのん？はキモすぎ！",
            " 『円卓 こっこ、ひと夏のイマジン』旺盛な好奇心と、ちょっとの皮肉。こっこちゃんの頭の中には「なんで？」が溢れている。充実した小学3年生の夏休みを送れなかったことを後悔しているわたし。うっさいボケ！",
            " 『円卓 こっこ、ひと夏のイマジン』＠シャンテ♪小さい頃の純粋さなんて皆無になってることを思いし知らされる悲しみと、それを見て良いなって思えたことにまだ大丈夫かな…ってホッとできる気持ちとが味わえた。愛菜ちゃん、ぽっさん、三つ子すごい！",
            " 『円卓 こっこ、ひと夏のイマジン』子どもの目線に入ってくる風景をそのまま言葉で紡いだとしたら、本当は素敵な世界のはず。殺伐とした言葉が子ども達の間でもやり取りされる現在だからこそ、こっこの選ぶ言葉が胸を打つ。",
            " 『円卓 こっこ、ひと夏のイマジン』＠東京完成披露試写会。小3の頃の自分を、温かい眼差しの祖母が一緒に住んでいた時代を振り返り。何時の間にか忘れてしまった、自分にないものを持つ周りへの憧れや、無邪気さに浸れる瑞々しいひと時。",
            " 『円卓 こっこ、ひと夏のイマジン』こっこちゃんのユニークな感性と優しさに感動。こっことぼっさんの友情にうるうる(´；ω；`)関ジャニ丸山君の先生役ハマってました。円卓を囲む暖かい家族に癒されました♪ ",
            " 『円卓 こっこ、ひと夏のイマジン』丸山狙いの若い女子ばっかりだったけど、芦田、八嶋、羽野、丸山、監督登壇で大盛り上がりの舞台挨拶。芦田愛菜大きくなったねえ。大阪弁もうまいし、こういう役もできるようになって楽しませてくれました。",
            " 8月、塚口で”円卓 こっこ、ひと夏のイマジン”、が再度観られる。 「うっさいボケ!」とにこやかに見知らぬ誰かに伝えたい。 そして寿老人の謎を解明せねばならないのだよ。 なんせむっちゃおもしろかった映画やから。",
            " 映画『円卓 こっこ、ひと夏のイマジン』観賞（★★★） 小学三年生のこっこ、ひと夏の成長物語。先入観のない眼差しと経験することでできる相手を思って想像すること。幼馴染のぽっさんが言う「他の人がどう思っているのかは想像するしかないんやね」という言葉を大人も忘れないようにしないと。",
            " 愛菜ちゃんの『円卓 こっこ、ひと夏のイマジン』観てきたよー。ぽっさんのひと言に泣き、三つ子のお姉ちゃんに驚く。愛菜ちゃんが上手いのはもう言うまでもなく、三白眼な上目遣いすら可愛い。兎と鹿はもうちょっと頑張ろう！ ",
            " そういや、芦田愛菜ちゃん主演の『円卓 こっこ、ひと夏のイマジン』面白かった。あの子やっぱ天才だわ。失速気味だった行定勲監督も復活した。こっこの眼球ヘアゴムや蝉のヘアゴムも可愛い。ノートの最初の頁に「こどく」って書いてあるのも可愛い。 ",
            " 「円卓 こっこ、ひと夏のイマジン」ブログ更新！イマジンから葛藤が始まる。小学3年の夏休み、人の心のミステリに気づいたこっこの、ユーモラスな成長物語。かつて子供だった大人たちよ、あの頃見えていた世界を思い出そう！",
            " 円卓 こっこ、ひと夏のイマジン・・・・・評価額1650円 ",
            " 「円卓 こっこ、ひと夏のイマジン」子供の頃、人と違う事はカッコイイ事だった。難病も在日もボートピープルもカッコイイ！でも人の気持ちをイマジンする事から未知なる葛藤がはじまる。小学3年の夏休み。他人の心を理解する事は時として苦しくて、どうしても分からない時もある。",
            " 『円卓 こっこ、ひと夏のイマジン』。芦田愛菜の映画初主演作。西加奈子原作、行定勲監督で、子供が主役でも結構難解。ヒロインのこっこが初めて知る言葉や物事を、時にシュールな世界観で表現。自分も通ってきたのに子供の脳内は謎だらけ。そんな人生哲学が詰まっている。祖父役の平幹二朗が◎。",
            " 『注目映画紹介： 「円卓 こっこ、ひと夏のイマジン」愛菜ちゃん初主演 笑ってほろっとさせられる - まんたんウェブ』  ( 羽野晶紀 )のニュース",
            " 行定勲監督「円卓」。映画については期待通りでした。ぽっさん、ジビキ先生、三つ子…でも何といっても、芦田愛菜があの歳でこの世に存在したことで、この映画の７割のピースは埋まった感じです。唯一不満があるとすれば、玉坂手芸部長が出てこなかったことか。",
            " 『円卓 こっこ、ひと夏のイマジン』鑑賞。何かとツボに入ってかなり笑った。そしてあるある！あるわー！わかるわー！な事もたくさん出てきた。こっことぽっさんは大きくなってもあのまま仲良しでいてほしいわー",
            " 『注目映画紹介： 「円卓 こっこ、ひと夏のイマジン」愛菜ちゃん初主演 笑ってほろっとさせられる - まんたんウェブ』  ( 羽野晶紀 )のニュース",
            " 芦田愛菜ちゃん主演映画『円卓 こっこ、ひと夏のイマジン』がすばらしく面白かった！笑ったよぉ〜っ、スクリーンの前でずっと幸せな気分だった…味があるって、こういうことだよなっ。いけいけ！こっこ！",
            " 【円卓 こっこ、ひと夏のイマジン】芦田愛菜がただ可愛くて泣きが上手いだけの子役ではない実力をまざまざと見せつける怪演が見事！円卓を家族で囲んで分け合う毎日が、こっこの中に無意識の内に、人との共感や共有といった力を育んでいるのだろう。多感な年頃を迎えてなお屈託のない笑顔が秀逸♪",
            " 今日わ映画円卓を見てきた(^-^) 芦田愛菜ちゃん可愛いかったし めっちゃ笑えた（笑）"
        ]
    }
}
