{
    "title": "浮城",
    "id": 343,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 60,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『浮城』イギリス領だった香港を舞台に船上で暮らす漁民に育てられたハーフ（混血児）の息子が東インド会社の重役になるまでのサクセスストーリー。最近の中国の映画はハリウッドと変わらないというかカメラワークが鬱陶しくて画面が綺麗すぎる。夕焼けとかCGなのかな。泣ける映画だけど。",
            " 『浮城』戦後の香港が舞台です。貧しい英中混血のワーチュンが「自分は何者？」を自問しながら、人生を歩んでいく姿は共感できます。努力と妥協と勇気で、東インド会社の華人初重役に登り詰めつつも、過ちに気づき、それをすぐに正せるのはさすがです。",
            " 『浮城』貧しい水上生活から東インド会社の役員にまで昇り詰めたのだがサクセスストーリーというわけでもなく、イギリス植民地下における香港の苦悩と貧しさの時代が淡々と表現されるが、それ以上でもそれ以下でもないところが、起承転結に欠ける",
            " 『浮城』中英の混血に悩み貧しい水上生活者の母親に貰われ育てられたワーチュン。実話に基づいた物語でアーロン・クォックが２０代から５０代までを演じた。育ての母の海のように大きな愛情とラストに泣けました。しっとりと落ち着いたいい映画でした。",
            " 『浮城』、水上生活者の養夫婦に育てられた混血の主人公が貧困や差別、自らのアイデンティティに苦悩しながら英企業の幹部になるまでを香港の戦後史に重ねて描いた人間ドラマ。物語は淡々と進行しますがジンワリ心に沁みる良作。ラストシーンも印象的。",
            " 【浮城】水上生活民の養父母に育てられた中国人と英国人の混血児が自己アイデンティティを求め悩みながらも社会的地位を得ていく。強かにしなやかに生きていくその姿が端正なA.クォックに似合っていて清々しかった。最後の彼の帰着点も良い。 ",
            " 【浮城】ほとんど前知識なしで鑑賞したので、あんなに広東語の香港舞台の映画と思ってなくて、ちょっと嬉しかったわ！  イヤーカフを持って老人ホームをまわるお母さんの動画のところでは泣いちゃったし。文科省推薦的まとめ方には少々違和感はあるけど、でもいい話だったのよ。",
            " 「浮城」実話に基づくフィクション…とのことなんだけど、映画としてはちっとも面白くなかったな～ハーフで生まれて水上生活者から東インド会社の幹部に成り上がるまで…苦労したのは分かるけど、あまりに淡々と描かれ過ぎてて、何も伝わってこなかった。描き方にもうちょっと工夫があっても。。。",
            " 香港映画「浮城」は上質なヒューマンドラマ。映画としては普通かもしれないけど、普遍的なテーマに胸を打たれる。人は、結局は、生まれ育ちに縛られ、そこに戻っていく（という選択をする人もいる）というのが印象的だった。",
            " 最近はあんまり感想連投しないけど、『浮城』もまたもや5連投。素晴らしい映画はやっぱり色々書きたくなるな。最終日になんとか観れてほんとによかった。",
            " 「浮城」もですね、さすが映画祭に来るはずだっただけあって秀作です！香港とイギリスの関係が興味深かったです。このアーロンは暑苦しくなくて好き～～♪",
            " 「浮城」がとてもいい映画だった。アーロン素敵だったなあ。アーロンの娘役の子を他の映画で見た気がするけど、どれだったか、、",
            " 「浮城」見てきた！(´；ω；｀)ポンポン時間飛ぶからときどき焦ったけど、映像も音楽も綺麗だし香港に興味ない人が見ても普通に映画として良い作品だと思うし感動した…のに初日で土曜日であの客入り(´･ω･｀)なーぜー。",
            " 『浮城』混血児で貧乏民族出身のアーロンがなんと血の混ざっている英国企業初の中国人役員となるまでの軌跡を観る訳だが、アーロンの観点からのみならず、その息子を育て上げた母親の観点にもしょっちゅういくため、どうにも落ち着かない。あと髪型！",
            " （ ＾ω＾）他にも『GF＊BF』『浮城』『メモリー First Time』『影なきリベンジャー【極限探偵C+】』『冷血のレクイエム【極限探偵B+】』『コンスピレーター謀略【極限探偵A+】』もかかるし夏は中国・香港・台湾映画が熱いぜ♫",
            " 『浮城』観ました。蛋民(水上生活者)としてはもうちょっと痩せて日焼けしてるはずでは？と思いつつ、違和感なく10代を演じるアーロン・コック！正統派男前を堪能しつつ、エトランゼではない\"ネイティブ香港人\"家族と一緒に移り変わりゆく香港を体験してしまう、じんわり浸される映画でした。",
            " 「浮城」とてもきれいな映画で、途中ホロリとくるところ何度もあったんだけど、奥さんを長いあいだ不安にさせてたことはそこまで重い罪じゃないのかなー？てとこだけちょっと気になった。必要ないって判断で見せてないだけかもしれないけど、奥さんのフォローにもっと力と時間割いてほしかった気も。",
            " 『『浮城』映画オリジナル予告編』 "
        ]
    }
}