{
    "title": "聖闘士星矢 Legend of Sanctuary",
    "id": 344,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 488,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 11
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『聖闘士星矢』サンクチュアリのビジュアルが豪勢だったので、あそこをギリシャのアテネだって言い切るハッタリがあればなあ むしろ、セナの駆るホンダの一番先っぽに少年ジャンプのロゴが刻まれていた時代こそ神話の世界だったんだなと思ったり",
            " DVD『聖闘士星矢  LEGEND of SANCTUARY』十二宮編を90分に収めるのはどう考えても無理があるんだけど、それなりに面白かったのはさすがさとうけいいち監督といったところでしょうか。CGが綺麗。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』なにこれ…今の若者にも当時の若者にも観て欲しくて全部中途半端になりましたとしか思えない。キャラも立ってないしマスクださいし、一輝の扱いもひどいし、最後なにあれ…CGは頑張ってた。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』初見に解らない設定やし 十二宮を1作品で納めるの無理やし 現代風になってるのもアレ れんが見たいのはあの頃の聖闘士星矢やのに！！それでも見所あるし面白かったけどあの頃のが見たいよ",
            " 『聖闘士星矢  LEGEND of SANCTUARY』＼(^o^)／ｵﾜﾀ  すごすぎて半笑い。全力でおすすめ。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』塚口サンサンさんとかで、やってなかったかなぁ〜。この星矢では無理かなぁ『叫んでいいやつ』とか…。ヒーローアカデミー塚口校は風呂屋にはなってもサンクチュアリにはならないかぁ〜。",
            " 他に気になったところ。星矢、仕草が誰かに似てるんだけど？？うーん…あっ！仮面ライダーの中の人！（笑）蟹でアレだけ尺とったのに（満足）熱過ぎぶっ飛び一輝はなかった↓し紫龍、キミはそーゆーキャラだったかい？（好きさ！そして大好きさっー！）",
            " 『聖闘士星矢  LEGEND of SANCTUARY』まぁしょうがないんですかね声がむか〜し昔と違うのは。いつの間にか自動変換脳内再生してましたけど（笑）気になったところと言えば、表情がピクサーしてる？でも唇の動きは日本語でよかった",
            " 『聖闘士星矢  LEGEND of SANCTUARY』ヤバい、顔が元に戻らない⁉︎仕事前に観ちゃダメだったな（笑）あのー、どっかの映画館で『叫んでいいやつ』やってないっすか？キメ技叫び出しそーな自分抑えるの大変でした（笑）",
            " 『聖闘士星矢  LEGEND of SANCTUARY』ギャラクシアンウォーズから12宮編までの長い話を90分におさめるために，原作のキモ(=暑苦しいジャンプイズム)を完全に脂抜き，抜け殻を集めて化調と合成甘味料で味付けしたような印象",
            " 『聖闘士星矢  LEGEND of SANCTUARY』大惨事を想定して観に行ったので，惨事くらいに収まってて，ある意味拍子抜けした。製作総指揮・車田正美先生の週プレ連載中『男坂』を読んで，覚悟していたおかげだろう。",
            " 『聖闘士星矢』＞巨大怪獣と戦うラストは賛否両論（非がメインかw）あると思うけど、個人的にはかなり好き。黄金聖闘士は○○宮でゴロゴロしてるんじゃなくて、ああいう危機からサンクチュアリを守るのが仕事だよね？",
            " 『聖闘士星矢  LEGEND of SANCTUARY』＞本編で『ペガサス幻想』が使われてないのが一番のマイナスかも",
            " 『聖闘士星矢  LEGEND of SANCTUARY』何て言っても聖衣がええよね！カッコええ！アクションシーンのスピード感もええんやけどちょっとこの尺でやるには詰め込み感がありありかなぁ？ ",
            " ブログを更新しました。 『「聖闘士星矢 Legend of Sanctuary」日本と繋がる天界＝サンクチュアリって何？』 ",
            " デザインや設定の変更はいいんだけど、盛大に放置された伏線、描写の薄いキャラクター、練り込みの足りない脚本。バタ臭くコミカルな動きもどうかと思う。聖域のビジュアルも「スターウォーズをぱくろうとして失敗」したみたいな感じだし",
            " 『聖闘士星矢  LEGEND of SANCTUARY』観終わった。これは酷過ぎるでしょ…この監督許さん",
            " 『聖闘士星矢  LEGEND of SANCTUARY』続き。キャラ設定変更しすぎ。心情描写をひたすら台詞説明するし、戦闘がワンパターン。エンドロール後のあれ全然意味なし。やっぱり酷かった。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』数ヶ月にわたって放送された「十二宮編」までを上映時間９３分で纏めるなんてどう考えても無理。原作見たことない人は完全に置いてきぼりになる。ＣＧもＦＦ程度だから新鮮味なし。 ",
            " 『聖闘士星矢  LEGEND of SANCTUARY』原作もアニメも見たことない自分がストーリーを把握する分にはちょうどよかった。キャラの設定変更は好みが分かれそう。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』＠CS池袋。映像と必殺技のエフェクトは格好いい！突っ込み所も満載ですが潔いぐらい駆け足すぎる展開は清々しい・・・城戸沙織のキャラ設定がとてもキュートになっていた（笑）",
            " デスマスクさんが聖衣に見捨てられてパンツ一丁になるとか アフロディーテさん速攻退場とかミロさんの性別がとか。 あきれるべきか楽しむべきか判断に迷う。 もちろん楽しんだけどｗ ",
            " ",
            " 『聖闘士星矢  LEGEND of SANCTUARY』原作もアニメも観ていないけど観終わってからの往年のファンからのなんとも言えない笑いが全てだろう。90数分に詰め込んでいるので薄い。キャラ以外のCGが手抜きなのはお金が無いのか。",
            " 『聖闘士星矢  LEGEND of SANCTUARY』「ファイナル・ファンタジー」風のフルＣＧキャラが、「死亡遊戯」風にほぼ全編バトルを繰り広げる凄い作品だ。この作品のクオリティは子供より大人の観客の方が気づくはずだ、超面白かった！",
            " 聖闘士聖夜、トレーラー見たときにはうわぁぁ(;´д｀)と思ったけど、意外と面白かったわ。90分しかない尺で十二宮編を一通りやるので、色々はしょりすぎで不満はあるけど、戦闘シーンや必殺技はカッコよす。それにしても、大きいお友達ばっかだと思ってたら、若い女子やお子様多くてびっくりだ",
            " 映画ー。聖闘士星矢。原作ファンなので。予告でキャラがことごとく今風にアレンジされてたので、大丈夫か？と思いつつ鑑賞。まず画がきれい。実写と間違える様な背景や、クロスはかっちょ良いの一言。時間の尺の関係だろうけど、ゴールドセイントが弱い&物分りが良いw でも予想より面白かった",
            " 自分たまたま奇跡的に3、4年くらい前から聖闘士星矢かじってて人生を変えられてしまったわけなんですがlosにそういう魅力は全くない。ただデザイン面と、独自の路線を攻める終盤の展開はよかったと思う、人にはおすすめできない。ぴさおさんにだけおすすめ",
            " 聖闘士星矢los観てから自分の中でトロンレガシーの評価がさらに上がってる",
            " 「聖闘士星矢／LEGEND of SANCTUARY」続き。本作ではそういう説明がろくになく、とにかくたくさん光ったほうが勝ち。そもそも黄金対青銅の対決場面が少ない。何のつもりでコレを作ったんだろう。それにしても、やたら光るのは基準に引っかからないのかな。",
            " 「聖闘士星矢／LEGEND of SANCTUARY」続き。バトル場面は、敵がどのくらい強いのか、主役がなぜ勝てるのかがちゃんと解らなければつまらない。原作はそのために小宇宙だの原子だの光速だの絶対零度だのを持ち出して技にいちいち説明をつけているのが面白いのに。",
            " 「聖闘士星矢／LEGEND of SANCTUARY」T・ジョイ博多。聖衣は綺麗に描けているし、序盤のペガサス流星拳で敵が吹っ飛ばされる場面は良かったが。映画の尺は限られているので、原作からどこを削って何を膨らませるかが問題で、本作はそこを完全に間違えている。",
            " 『聖闘士星矢 Legend of Sanctuary』鑑賞。物語は典型的な少年漫画で、ひたすらバトルの連続。フルCGだからこそのダイナミックな見せ方と、2Dアニメを作り続けてきた東映だからこその気持ちの良いアニメーションが、見事に融合していたと思う。",
            " 黄金聖闘士は様々な金色の表現に挑戦してて、広義の意味でミロさんの聖衣も金色なのか。装甲をキャストオフすると中に金色の聖衣があるとかあの人影武者で真ミロさんさんがいるとかはなかった",
            " losは12宮編の要素を浅く軽く唐突に組み込んでくるからカタルシスとか一切ない。聖域と十二宮のデザインはいい線いってるのになーーー。つらい……",
            " los、青銅と黄金はデザイナー違うんだ。黄金のデザインはフルフェイスのデザインに個性があってすごくよい。装飾も豪華",
            " 先着5万人が貰える1週目の来場者プレゼントが豪華。見開きで各キャラの映画版と原作版の比較。アートボード集、設定画まで載ってる ",
            " 聖闘士星矢los、入場者特典の設定本、新聖衣大全は聖衣のデザインやラフ画が載ってて素晴らしい出来。映画本編は今年のトホホ映画枠ダントツの1位",
            " 「聖闘士星矢 LEGEND of SANCTUARY」試写。元のマンガやアニメと絵の感じが変わり過ぎ、沙織さんのキャラもギャルになってて、なぜか星矢とラブ!?聖衣がトランスフォーマーみたいになってるし、登場人物の描写も浅いし…って。。。ま、短い時間にいろいろ入れたらこんなもんか。",
            " 聖闘士星矢 LEGEND of SANCTUARY見てきた！ 聖衣の装着やばいかっこいい。 アクションもスピード感すごい。 そして安定の魚介類の扱いのひどさ。"
        ]
    }
}
