{
    "title": "ラストミッション",
    "id": 345,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 595,
            "each_tweet_amount": {
                "good": 58,
                "even": 6,
                "bad": 7
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラストミッション』パスタソースの作り方教えて命拾いする会計士（笑）",
            " 『ラストミッション』余命幾ばくもない元CIAエージェント、疎遠になった娘。まさか人質にならないとは思わなんだ。どっちかっていうと殺人稼業を隠し通すコメディみたいな味わい ",
            " 『ラストミッション』ケヴィン・コスナーは相変わらずカッコイイけど、話が退屈だった。最初のホテルでのアクションと自転車のシーンは良かったよ。 ",
            " 『ラストミッション』48時間って映画にコメディ要素をぶっ込んだ感じ アクションシーンは割といい(特に最初の方) ただコメディ要素ぶっこんだ人とは好みが合わない・・・ ",
            " 『ラストミッション』",
            " 『ラストミッション』いかにもベッソン印のリミットあり・ちょいユーモア付き・アクション映画。こういう父と娘の交流話なんでしょとまんま普通に撮っちゃうのはマックＧ監督らしいっちゃらしい。",
            " 『ラストミッション』鑑賞。コメディなんだけど、描写が変に重さがある。おとぎ話のような物語の筋と、妙に現実的なカラーがマッチせず、居心地の悪さを感じた。",
            " 『ラストミッション』熟練すぎるケビン・コスナーのアクションとコメディ要素が交わって起こる面白さ・・・時折ほっこりさせられる演出が心地良い。",
            " 『ラストミッション』 ターゲット捕獲のいいタイミングで娘から電話が掛かってきたり、その娘の相談をこれから拷問するって相手にしたり、なかなかコメディパートがおもしろい。アンバーハード美人すぎ。",
            " 『ラストミッション』★★★☆☆病に侵され引退を決めたCIAエージェントが最後の作戦に巻き込まれるアクション。パリの名所のシーンや、アクション、コメディ要素も強く、楽しく見ることが出来ました。コスナー主演はよいキャスティングです。",
            " 『ラストミッション』それって、という言葉をぶっ飛ばすスピード感はやはりベッソン監督ならでは。翻弄されるケヴィンを眺めるのも楽しいが、やはりアンバー・ハードはじめ3人の美女が映画の中心。突っ込みどころ満載で楽しむ作品。ところで病気は・・",
            " 『ラストミッション』エージェントの仕事のいいところで病気の発作に襲われるのは、イマイチ。仕事をビシッと最後まで決めて、その上での娘の前でのダメっぷりだったら、もっと面白かったと思う。 ",
            " 『ラストミッション』面白いです！特に娘を助けるところがすごくカッコ良かった！娘とだんだん仲良くなる瞬間が感動しました。娘想いの父親に心温まる映画です！",
            " 『ラストミッション』 ダンスシーンの曲が、わかりますか?",
            " 『ラストミッション』シリアスな感じかと思ったけど、まさかのちょいコメディ風で楽しめました。娘には弱すぎるけど、渋くてカッコイイっす！ケビン・コスナー！！ アクションもカーチェイスもテンポ良く、笑いもあって見応えありました。",
            " 『ラストミッション』銃撃戦、カーチェイス、等アクションはテンポ良い流石のクオリティ。本筋以外のトコでウマいなぁ～！？って見せ方が多かった！そしてコメディ部分も笑えた！･･･しかし、ヴィヴィは何故あんなに豹変したのか？？気になる！(汗)",
            " 『ラストミッション』/全然期待してなかったからかな？結構笑えて楽しかった。アクションシーンでのカット割りの多さは気になったけど、基本的に軽いノリのアクシ ョンコメディだし問題ないね。左腕にポップコーン抱えてコーラ飲みながら観ましょう。",
            " 14209『ラストミッション』を鑑賞。うーん、テイストがホームコメディやった。まあ、全体的に悪くはないけど、もうちょっとな、シリアスな場面から始まったんやから、そのへん大事にしてほしかったかも？でもケビン・コスナーかっこええなあ^o^",
            " 『ラストミッション』エンドロールで監督がマックGだと知った。大味感があるけど、コメディ色が強くて、ケビン・コスナーはひたすらかっこいい。",
            " 『ラストミッション』にしてもさぁ！スーツを着るシーンはギャグにしないでもっと大切に描いてよ！そこはテーマ的にも超大事でしょ！そういうトコちゃんとしてくれたら多少アクションが分かりづらくてもコッチは全然ノって行くんだけどな！",
            " 『ラストミッション』予想以上にホームコメディ色強いな。娘とのやり取りに力入れすぎててマジでお仕事の方がどうでもよくなってくるなぁ。拷問シーンの愉快なテイストとか上手く出来てて笑えて良いんだけど。マックG前作の感じと変わらないっていう。",
            " ＜ラストミッション＞･･･あれ？ ってことは、定型通りとも言えないか（笑）。  ",
            " 『ラストミッション』風を切り疾走するTalisco。夢に見た時間を取り戻し始めるAsaf Avidan、独り残ったカフェでイーサンがする素敵な行為。パーティの予習するBread。曲が始まるタイミングまで完璧なザ・テンパー・トラップ。",
            " 『ラストミッション』悩まされる美女の中でも一番楽しいのは強烈にサディスティックな時間を創り出すヴィヴィことMs.Ａ・ハード。ボディ・コンシャスな服装に紅いルージュ、織田信長的な判断力を持ち黒いプジョーＲＣＺを駆るそのミステリアスさ。",
            " 『ラストミッション』子気味良くタイトなアクション、特等席に座りバスの中から見物する男の子、信号待ちのターゲット２台を自転車でやり込めるシーンがお気に入り。娘を含めた家族を持つ父親として繋がる男達二人とイーサンとのやり取りは微笑ましい。",
            " 『ラストミッション』少女から女性に成りつつある娘の世界を決して侵害しようとはしない父。沢山の質問と積載した悲しみを秘めながらも素直に成れない娘。少しずつ近づく二人の距離感と‘華麗’にこなしてゆく父の仕事を掛け合わせた魅せ方がユニーク。",
            " 『ラストミッション』襟を立てストールを巻くスタイル、Mr.Ｋ・コスナーだからこそのカッコ良さ。トリップするイーサンが心配する自転車のベル音、元妻のキャミソール姿を見て速まる心臓音、ＳＥ迄もエンタメしてるマックＧ監督の素敵なやり過ぎ感。",
            " 『ラストミッション』仕事の虫だった歳月を取り返すべく、降り立つオルリー空港。逃げて来た事との対峙、後部座席に座った父親の固い決意の表情。赤く血塗られる白いタイトル文字、アン・ピープルズに乗せてBrett & Cieが創ったＯＰが最高！",
            " 『ラストミッション』ﾏｯｸG＋ﾍﾞﾝｿﾝなので話ははちゃめちゃだけど若い頃よりケビンかっこよかったです サブキャラのハイヤーのおっさんとか経理係とかいい味だしてました。アンバー・ハードをもちょっとアクションさせてほしかった",
            " 『ラストミッション』ケビコス主演で、ジジババだけの客席というのはなんだかさみしい。ツッコミどころ満載だし「中華の出前とった」つって寿司を食べたりしてるけど、ケビコスがセクシーで強いからもういいの。現役、万歳！",
            " 負の方に多きく傾いた感がある良くも悪くもリュック・ベッソンなアクションもの『ラストミッション』ブログ更新しました ▶︎ ",
            " 『ラストミッション』スパイものかと思いきや肩すかしのコメディ。家族愛を描いてたのは思いのほか良かったです。予定調和的に起きる発作だったりとかいろいろ気になる所が多かったものの面白かったです。 ",
            " 『ラストミッション』うん、ただもうひたすらコスナーに萌えられたので私は満足です。ありがとうベッソン＆マックG！あんたらわかってるよ！！とりあえず『ロックアウト』がOKだった人には全力でオススメします。 ",
            " で、オススメされて観た『ラストミッション』ですが……ケヴィン・コスナーが本気で萌え殺しにかかってきたぁああああぁああああああああああ！！ありがとうベッソン＆マックG！！！ありがとうっ！！！！！ ",
            " 『ラストミッション』アクションのキレと放り込まれる小笑いが心地よい。パリを舞台にコスナー父さんゼエゼエしながら頑張る。スーツに着替えて一気にかっこよくなり、ボディガードのパロらしき場面ありで、テンポよく一気に最後まで。チャリンコどんだけ好きなんだよ！とw 面白かったです。",
            " 【ラストミッション】単純にケビン・コスナーがカッコ良くて、アンバー・ハードがセクシーな映画。コスナーさんもまだまだ\"現役側\"で戦える男だと分かったのは良かった。いろんな問題があれよあれよと解決してしまう展開には苦笑いしてしまった。",
            " 映画】ラストミッション見てた。●。原題が「3 Days to Kill」で予告で想像できたとおりの96時間（TAKEN）のセルフ・リメイクにCostnerのパリ観光案内を足したような映画。娘と犯罪を分けているもんだから緊張感はない。",
            " 『ラストミッション』マックＧは軽いノリのギャグの合間に入る激しいアクションが魅力的なのに今回はそれも空回り状態。予算が約３０億と低予算が理由のせいかアクションが少な過ぎるし、斬新じゃない。Ａ・ハードももっと良い役回りがあっただけに・・",
            " 『ラストミッション』病に冒されたダンディな主人公、レトロなop、憎めない太っちょ悪役、ミステリアス美女、緊迫した場面で鳴り響いちゃうレディーガガ着信音…など素敵な要素たっぷりだけど各人物や背景をあと少し掘り下げてくれると更に良かった！",
            " 『ラストミッション』娘の着信は必ず出るところにくすり。毎回ナイスタイミングに着信音でカッコイイスパイ→娘に頭の上がらないおっさんに変身。ほのぼのスパイアクションコメディ。カッコ良すぎるので見せ場までスーツはお預け。おっさん好きに是非",
            " ＜ラストミッション＞アンバー・ハードのグっとくるコスプレと、ヘイリー・スタインフェルドのクスっとくるコスプレを楽しめる作品。ケビンは、くたびれた服を着て、現代のカーボウイを気取っても、きっちりスーツを着るとキマリ過ぎになっちゃう♪",
            " 『ラストミッション』久しぶりにケヴィン・コスナーたっぷり堪能できました",
            " 『ラストミッション』ケビン・コスナーがただただカッコイイ！敵役とのユーモラスな関係も、問題娘とのやり取りも、すべてがハートフルな中、さすがリュック・ベッソン的なカーチェイスのカメラワークがスパイシー。楽しい作品でした(^^)",
            " 『ラストミッション』CIA凄腕工作員の最後？の活躍。アクション、家族愛、人間ドラマの３股にユーモアも加え話はどんどん進む。脚本の粗さを隠すようなノリ。各シーンは面白いがもう少し絞れば良かったかも。久しぶりの「主演」ケビン・コスナーは格好いい。女性陣に囲まれてオヤジアイドル映画だ。",
            " 『ラストミッション』116.@ 父娘との関係を交えながら、夫婦関係、他人との繋がりなど…アクション映画だけど様々な人間関係が描かれてるのが良かった。父ちゃんは生きられるようになったんだろうか？ 試薬は効いたの？",
            " 『ラストミッション』、余命宣告を受けたCIAエージェントが娘のために奮闘する「96時間」をさらに親バカにしたアクション映画。娘からの電話1本に振り回されるケヴィン・コスナーwコミカルだけどカッコよくて、思っていた以上に面白かったです。",
            " 『ラストミッション』＠ tohoシネマズ六本木♪ビシッとしてたかと思えば電話一本で娘に振り回されるケビン・コスナーw 事あるごとに相談してて、娘に抱える悩みはオヤジたちの共通の話題なのかな・・・。この緩さ、良い意味で期待を裏切られた！",
            " 『ラストミッション』正直古き良き時代の洋画の香りがしてたので、それ程期待してなかったが、予想以上におもしろく２回も観てしまいました！ アクションあり、ユーモアあり、ハートフルな家族愛あり・・・ 久々に大作感漂う映画です！",
            " 『ラストミッション』アクションよりも人間味あふれるケヴィン・コスナーに愛着が。娘のために敵といようが電話に出る姿がいとおしいです。そしてえ、アンバー・ハードのヘアスタイルとコスチュームがかっこいい。",
            " 【ラストミッション】ハードボイルド・アクションと人間ドラマとユーモアある会話…三味バランス取れた好感度作品。イーサンを取り巻く妻・娘・女の三人が異なる魅力を放ち惹かれる。特に娘を演じたヘイリー・スタインフェルドが可愛かった。 ",
            " 『ラストミッション』ありすぎてどれも一緒に思えるスパイものが多い中で、久しぶりにおもしろい作品に出会った。活動中の要所でかかってくる娘からのＴＥＬに翻弄される父はまるで女子ーズの桐谷と怪人のよう。そして殺すはずの相手に相談する父。",
            " 『ラストミッション』ケビンはカッコ良すぎだわ！アンバー・ハードの美しさには文句のつけようがない!!けど アンバーは次回にはもっといい役やって欲しいかな♪ こっそり笑えたのがエッフェル塔バックにケビンが箸で食べてたのがお寿司だったじゃんw まぁ~リーアム兄さんが演ってる系の作品",
            " 『ラストミッション』続き。コメディキャラや演出は良い感じなんだけど、話が進めば進む程、主人公は何をしたいのか、目的は何なのか、映画のテーマはどこなのか、がおざなりになる感じ。正にリュック・ベッソン、正にEuropaCorpクオリティ。",
            " 『ラストミッション』★★★☆☆ 96時間のリーアム・ニーソンがケビン・コスナーになっただけなんじゃ…と未見時は思ってたが、本気でそんなもんだった(笑)冒頭のミッションは格好良いんだけど、その後は良くも悪くもリュック・ベッソンだった。",
            " 『ラストミッション』ポップで楽しい親子愛物語。撃たれても血が出ない反面、人の命や痛みが粗末に扱われている点は好感が持てる。クラブに入る際にバウンサーに衒いも無く足を撃つシーンは最高だった。でも娘の彼氏はカウボーイなんてバカにされたんだから最後は親子もろとも殺さないと。",
            " 『ラストミッション』ＣＩＡエージェントも人の親！この状況になったら一緒にいたいよなぁ！渋さとそれに合ったアクションが良かったっす！ところどころのユーモアも！何て言ってもケビンでパリっていうのもええよね。 ",
            " 『ラストミッション』ベテランCIAエージェントも娘にゃ弱いw初めは会話も噛み合わなくても徐々に打ち解けて一緒にいる時のあの嬉しそうな顔w父親同士が変なところで気が合うのも（笑）ケビンコスナーが銃撃戦、アクションと渋くてカッコいいよ！",
            " 『ラストミッション』アクション部分の見応えあったし、娘との掛け合いも面白かった！娘に翻弄されるお父さん…カッコいいのになんか可愛かったw",
            " 『ラストミッション』トルー・グリッドのハイリーちゃんが Height:5' 7\" (1.7 m) に成長しちゃったのね。月日が経つのは早いねとどっぷりお父さん目線で共感しました。（笑）     ",
            " 『ラストミッション』試写。超ハード・ボイルドを想像してたけど、何ですかこのケビン・コスナーのカッコ良さ全面に出したフィルムは!まんまと殺られてしまいました♡。コミカルでシリアスでハートフル、でちょっとバイオレンス。年代問わずにお勧め♪",
            " 【ラスト ミッション】試写会鑑賞 ♠ケヴィン コスナー♠主演でパリが舞台と知り楽しみにしてました。 脚本 製作は、リュック ベッソン♠‼ 軽いユーモア有りの アクションは、今作も痛快～ クールでお茶目なケヴィン♠を再確認！ ",
            " 個人的『ラストミッション』（続）ケビンファンには嬉しい、懐かしい音楽でダンスするシーンや危機から助けてお姫様抱っこするシーンはあの『ボディガード』をオマージュする雰囲気を感じたのは私だけかな。とにかく最高",
            " 『ラストミッション』@有楽町。久しぶりに見る超完璧王道のエンターテイメント映画。パリというロマンチックな街にケビン・コスナー、アクション＆９６時間的要素の娘が加わり＆アンバーのお色気あり文句なし（続）",
            " 『ラストミッション』試写。「娘には頭が上がらない強いオヤジが主人公」のヨーロッパ・コープ映画と聞けばアレを思い出すけど、こちらは敵に対してもあまり非情じゃなくコメディ感強し。その辺はケビン・コスナーのキャラに合わせたか？数々のツッコミどころはまぁ、ヨーロッパ・コープという事で…",
            " 『ラストミッション』久々のケビン・コスナーかっこ良かった。コミカルなんだけどめっちゃバイオレンス、そしてハートウォーミングというなんだかよくわからん作品。（笑）",
            " 『ラストミッション』を鑑賞。アクションとケビン・コスナーさんが娘との戸惑いながらも微笑ましいひと時とのバランスがいいなあ。アンバー・ハードさんも女王系でかっこいい。父娘の交流はなかなかよくて、しみじみと。おもしろかったですねー。",
            " 『ラストミッション』余命宣告など知るもんか！という破壊屋エージェントっぷり。アクションだけで無くコミカルシーンもテンポ良く挟みつつ、アクションも見応えあり。あの着信音には何度も笑った。そして出てくる家族達に癒されるという面白さ！",
            " 『ラム・ダイアリー』以来のアンバー・ハード。スカーレット・ヨハンソン風のセクシー王女様ではなくサディスティックなコメディエンヌ女王様！元妻と娘に頭が上がらないケヴィン・コスナーとともに『ラストミッション』はアクションコメディ路線か。",
            " 『ラストミッション』余命宣告を受けたエージェントが、治療薬や娘との絆を取り戻す為にラストミッションを遂行する様がスリリングに描かれて手に汗握る。アクション物でありながら、ユーモアと温かさに満ちた家族ドラマが並行して展開していて良い。",
            " 『ラストミッション』。リュック・ベッソンがらみの“異国の地でアメリカ人が大暴れ\"系の作品を観ていると…単にアクションを楽しむためのバイオレンスなのか、どこまでも自我を押し通し暴力で物事を解決する欧州人の皮肉な視点によるものなのか？",
            " 『ラストミッション』病のために度々倒れるエージェントにCIAは仕事を頼まないと思うが、娘にメロメロなケヴィン・コスナーがいじらしくて魅力的なので許せてしまう。ハードなアクションと父娘の心温まる話とケヴィン・コスナーをダブルで楽しめる。",
            " 『ラストミッション』観た。リーアムが娘を救う時間に縛られてた分、敵にもの凄く容赦がなかったのに対して、こっちは自分の寿命が尽きかけてるから、娘と家族としての関係を取り戻そうと必死になってて敵に助言を求めたりしてて結構笑えたし、泣けた。渇き。を見た後だと色んな意味で泣ける",
            " 【ラストミッション】いやー、楽しかったなー。ツッコミどころはいっぱいあるけど、いろいろてんこ盛り。我的ツボは、タイミングよく拷問されてたイタリア人(^o^)   ",
            " 「ラストミッション」UCキャナル。活劇場面もユーモアも家族愛も良かったが、最初から最後まで家族の目を盗みながら仕事をするパターンを延々繰り返してくれたらもっと良かった。それに大ベテランのはずの主人公が結構抜けているのにはガッカリ。水筒ぐらい持ち歩けばいいのに。",
            " ブログを更新しました。 『「ラストミッション」久々のケビン・コスナー、太ったかしら。でもイケメンおやじですね。』 ",
            " 「ラストミッション」リュック・ベッソンて時折馬鹿にできないバカ映画を作る。いや監督はマックGなんやけど、この荒唐無稽なエピソード羅列方式の脚本はベッソンだから通る。で、マックGもバカだから辻褄を合わせようと変に手を加えたりしない。",
            " 映画 『ラストミッション』 鑑賞へ。ケビンとアンバー(*^^)v  ",
            " ケビン・コスナー主演『ラストミッション』を観て来た。ちょっと間延びした展開に感じてしまいました…… ",
            " 「ラストミッション」なんですか、このゆるさは？（褒めてます）ツッコミどころ満載だし、あちこちに笑いのポイントあるし、ケビン・コスナーだからって、それ「ボディー・ガード」（笑）ってシーンもあるし。これが、ゆるかっこいいってジャンルか（笑）。 ",
            " 「ラストミッション」★★★ ケビン・コスナーがパリの街で大暴れするわけでも娘がピンチになるわけでもないのね。でもこの父親も娘には激甘だな。任務と娘との関係回復がうまい事絡んでくるわけでもなくアクション映画としても当たり障りのないものだった。 "
        ]
    }
}
