{
    "title": "人生はマラソンだ!",
    "id": 346,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 465,
            "each_tweet_amount": {
                "good": 34,
                "even": 4,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生はマラソンだ！』★★★★☆",
            " 『人生はマラソンだ！』人生、困難に立ち向かい克服すると新しい世界が開けることを教えくれる人生賛歌。説教臭くなく笑えるところが良い ",
            " 『人生はマラソンだ！』ダメおやじたちが一念発起しフルマラソンに挑戦！ダメっぷりも、障害も既視感あるけどおもしろかった。さらりと同性愛を入れたりする感じもいい。まさかの展開も、落とし所としてよかったと思う。",
            " 『人生はマラソンだ！』鑑賞。一見いい話なんだけれど、個々の掘り下げは相当に甘い。愛せるダメ親父として描けていないので、工場主一人に過酷さを背負わせてしまっているように見える。それが人生なのかもしれないけど、それでは救いがないよなぁ。",
            " 『人生はマラソンだ！』中盤まではロクでもないおっさん達が酷すぎて…期待してた程ではないなぁと思って観てたけど、終盤は中々の感動劇。ラストも単なるハッピーエンドではないのね。★★★☆☆ ",
            " 『人生はマラソンだ！』ダメ親父がもう一度頑張るという映画はハリウッドでも多いけど、ところどころにオランダの事情が垣間見えるようで、それをコメディとして描いたのでヒットしたのか。ラストが予想外で理屈抜きに観れば面白いが、どこまでも家族（工場も）守る親父パターンは？保守的な感じが。",
            " 『人生はマラソンだ！』だから、遺体は大事にあつかおうよ～",
            " 『人生はマラソンだ！』DVD/おじいちゃんのマラソン映画オランダ版。ロードショー中のドイツのとはまた違うビターな展開で、移民家族宗教等様々なテーマを見せる。ラストには驚かされた。病気設定でもテンプレ通りどころか意外なセンを突いてくるのは邦画との違いか。 ",
            " 『人生はマラソンだ！』滞納していた工場の税金を払うため、スポンサーの金目当てにマラソン大会出場を目論む中年男性四人！しかしこいつらゲイフォビア、ゼノフォビア、飲酒、喫煙メタボのクズばかりだ！どーしようもないおっさんたちが、それでも譲れないもののため成し遂げる映画です。おすすめ",
            " 『人生はマラソンだ！』映画鑑賞。景気の悪い中、主人公たちの勤める自動車修理工場も5年間税金を滞納し差し押さえ寸前。広告主を募りマラソン大会に出て一気に税金を返そうとする主人公たち。まともに練習しようとしない彼らだが果たして。お薦め！",
            " 『人生はマラソンだ！』 75点(●￣(エ)￣●)ゞ",
            " 『人生はマラソンだ！』よかったですよ！グッと来ちゃいましたよ！ ",
            " ろくでなし野郎どもの現状維持『人生はマラソンだ！』 ケラケラ笑いつつ、ほろ苦く、そしてあの大オチ。でもなんでこれがR15なのかわかんない。確かに小さいお子さん連れでどうぞとは言えんけど、そんなレーティング厳し目にせんでもええやん ",
            " 『人生はマラソンだ！』予告で見た通りのマラソンを完走するのかと思っていると、ビターな展開が待っていて、それもまた反転して心温まるオチをつけるあたり本作がうけた理由も頷ける。序盤の誕生日会のダラダラ長いお喋りも後々効いてくる流れも好みだな。",
            " ＜人生はマラソンだ！＞ってことは、あんな濃いグダグダ仲間同士でも、それぞれ秘密を抱えているってことなんだな。 ",
            " 『人生はマラソンだ！』 このおっさんたちに絶対にマラソンなんてムリ、と思わせて、こういう結末か！ 町工場の命運とお決まりの家族や諸々問題がさらりと描かれ感情移入ギリギリで留めとく巧さ。本物のロッテルダムマラソンでロケとは低予算逆手",
            " ブログを更新しました。 『「人生はマラソンだ！」マラソンに懸けた男の生き様見逃すなっ！我が人生に一片の悔い無し！』 ",
            " 『人生はマラソンだ！』序盤の中年オヤジたちの徹底されたクズっぷりに加え、笑あり涙あり下ネタありの盛りだくさんでとても楽しめた！宗教や人種、同性愛のことを日常として取り入れているところも自然で良かったなー。",
            " 『人生はマラソンだ！』このおじさんたち、本当にお気楽だなと思いながら、同情なんかしないぞ！と、言い聞かせてはいましたが、マラソンを完走することで、何かを与える、何かを取り戻す定番のようなストーリーにやっぱり感動してしまいました。",
            " 『人生はマラソンだ！』続き…マラソンに出て人の金で借金を返そうというお気楽な考えも…悪人も出てこなくて何もかもが古き良き時代の映画って感じかな～",
            " 『人生はマラソンだ！』税金が払えなくて工場が危ない…というのに、仕事をしてるのは移民の兄ちゃんだけで他の従業員は昼間からビールを飲んでカードゲームに興じている。その何とも言えないユルさがいいね。",
            " ＜人生はマラソンだ！＞むさいおっさんしか出てないけど、ストーリーは面白そうだから観てみたら、美麗流し目王子が登場してきてびっくりした。しかも、何回も出てきた。なのに、ストーリー展開には何も絡まなかった。なんだ、このサービス過剰はｗ",
            " 『人生はマラソンだ！』☆4：人生ってビター&スイート。人それぞれの課題はあってほろ苦い日常だけど、そんなことも総してクリームパフなんだなって余韻。オランダのロッテルダムという鉄骨系の街を舞台にオランダらしい気質が描かれている作品。",
            " 『人生はマラソンだ！』面白かった！おっさんたち4人が本当にろくでもなくて私がコーチなら放り出すな、なんて思ってました。優しいねえ。後半その4人がどんどんかっこよくなっていって応援せずにはいられない。クリスチャンな奥さんのシーンから泣いてたけどラストは本当にボロボロ。いい映画だった",
            " 『人生はマラソンだ！』４人のおっさんたちのダメ具合が酷いんだけど、彼らにも色々悩みはあり、一念発起してからは徐々にイイ男になっていく。後半の展開は意外だったが最後はハッピー♡ 笑えない場面で爆笑してしまったり、じんわり涙も出るいい映画",
            " 『人生はマラソンだ！』職場を救うため初マラソン完走に挑戦する4人の親父ーズ奮闘記。コメディ部分はそんなに笑えなかったが、そのオフビートなユルさは描き出される人生の苦さと相まって意外に沁みる味わい。それぞれの人生を振るだけ振って、回収がやや弱いかな。",
            " 『人生はマラソンだ！』工場の倒産を救う為マラソンとは無縁の四人のオヤジがフルマラソンに挑戦！初めは遊び半分だった四人も練習の賜物で走る姿もサマになってくるw家族や仲間、そして何より自分のために走る！胸アツのシーンもあり泣けたよ。",
            " 【人生はマラソンだ！】借金抱える職場の車両修理工場を救うことと4人それぞれが抱える家族の悩みを解決することが見事にゴールへと連なっていく。愉快な初老のオトコたちの人生すべてを賭けたフルマラソンの結末がドラマチックで涙を誘った。 ",
            " 『人生はマラソンだ！』★★★☆☆ 日本人も感覚にも填まるネバギブ映画。ぐうたらなオッサンが工場の再建のためにマラソンを走る。主人公がアレだって設定は邦画っぽく鼻につく部分もあるが、それもラスト数分でひっくり返す所は邦画より1枚上手。",
            " 『人生はマラソンだ！』ダメダメで不道徳なおじさん達は、どこか人間味があって憎めないキャラ。暴言の裏に垣間見える人間の弱さもあり。最後はホロッとさせられてしまった。",
            " 『人生はマラソンだ！』ぐだぐだおっさんたちが工場のピンチを救うべくロッテルダムマラソンに参加。完走が条件のその大会に思わぬことが。マラソン版フルモンティなんだけど、ラストにやられた。あのシーン、一歩間違うと不謹慎なだけなんだけど、おやじたちの友情とあの人の思いを考えたら涙出たー！",
            " 『人生はマラソンだ！』最初は、ほんとこのクソ親父たちめと思うんだけど、後半はすっかり手に汗握って応援してました。子供を亡くしてから信心深い妻を振り切ってキースが教会から駆けつけるとこと、最後レオの子供を抱っこしてるとこが胸熱でしたね。",
            " 『人生はマラソンだ！』、職場の存亡を懸けてメタボおじさん4人組がロッテルダムマラソンのゴールを目指すオランダ映画。オーソドックスなコメディですが、4人や家族それぞれの事情も丁寧に描かれていて、最後はちょっとホロリ。地味だけど良い作品。",
            " 『人生はマラソンだ！』@銀座。オランダ映画＆知っている俳優も無し、ただ内容はごく当たり前のマラソンものだけどそのおじさん達の行動、仕草に最後は自分も応援しているという素晴らしい作品。とにかく痛快。地味だけど良い ",
            " 『人生はマラソンだ！』溜まり場のような職場で名入りのカップで飲むコーヒータイムが、彼らの今迄の付き合いを語ってた。それまでのいい加減さから一転したそれぞれにある42.195キロは険しいが共に一歩ずつ踏みしめて走る姿に涙。素晴らしい！",
            " 『人生はマラソンだ！』＠シネスイッチ銀座♪コース通りなんてクソくらえと、仲間と道中をめいっぱい楽しんでみたり、でも時には本気出してみたり、自分の意思と周りの人が進むべき人生を形作ってくれるんだな～と。うん。人生…マラソンだった！",
            " 『人生はマラソンだ！』ダンディという言葉とは無縁な４人のメタボ腹オヤジたちが繰り広げるフルマラソン奮闘記には、中年男性が抱える人生の哀歓が滲み出てて共感すると共に、その頑張る姿に胸が熱くなる。私も思わずマラソンに挑戦したくなりました！",
            " 『人生はマラソンだ！』試写会にて鑑賞。笑いあり涙あり、上映後ほっこりした雰囲気が会場を包んだ。ロッテルダムマラソンを舞台に、メタボおじさんたちが自分たちの整備工場のために立ち上がる。ベタだけど小ネタいっぱいの感動ストーリー。",
            " 『人生はマラソンだ！』。人生という名の42.195㎞、止まって休んでもいい。それが人生だ！何故マラソンにたどり着くのか、という流れはテンプレ通りながらもキャラの濃い味付けで笑えるし悪くない。しかし、伏線回収は超適当。ラストは正直たまげる展開に。荒削りだが悪くはない一本だ。☆3",
            " 『人生はマラソンだ！』。オランダで大ヒットしたヒューマンコメディ。倒産寸前の自動車修理工場を救うためマラソン大会完走を目指す中年男たちの奮闘。『フル・モンティ』のような一時期流行った英国映画的な物語だが、それぞれの人生が滲むドラマが面白く、涙と笑で突っ走る。驚きのラストに注目！"
        ]
    }
}
