{
    "title": "あいときぼうのまち",
    "id": 348,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 641,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あいときぼうのまち』ドキュメンタリータッチではあるが裸や不倫もある映画作品なのに、東電に遠慮したのか、全くパブリシティが無かったのはもったいなかった",
            " 『あいときぼうのまち』福島県人として無視できず観て来ました。劇映画なので遠慮がちに感じましたが、制作者達の原発への怒りと覚悟が伝わってきました。反面、震災や原発事故が人を不幸にするのではなく、自分の解釈次第という事も暗に訴えています。",
            " 『あいときぼうのまち』は次代に残すべき作品だと思います。",
            " 『あいときぼうのまち』エンターテイメントとして、観て楽しんで、感じて、ちょっぴり考えてもらいたいです。日本映画No1です。脚本が素晴らしいです。最低でも、も一度観にいきます。是非、観てください。",
            " 『あいときぼうのまち』色々考えさせられる映画でした。健次が亡くなった息子の前で放った言葉「勝てない裁判をしても仕方ない」結局そういう事なんだよなと感じました。力の無い少数の者の意見は無視されるか、ねじ伏せられるか。悲しかった。",
            " 「あいときぼうのまち」は劇中に「東電」という固有名詞を出したために、多くの媒体が取り上げることを躊躇したらしい。全く馬鹿げた話だよ。日本のドラマや映画の、現実の固有名詞を避ける事なかれ主義の元凶は言論機関だというアイロニー。「東電」から逃げなかった作り手には拍手を贈りたい。",
            " 「あいときぼうのまち」そして2011年、3.11の原発事故と津波によって、一家は故郷を失う。原発事故という単発のイッシューとしてでなく、戦時中のウラン開発にまで遡って福島と核の宿命的な関係を、核に翻弄されたある家族の歴史と絡めて描くのは面白い試み。力作だと思う。",
            " 「あいときぼうのまち」1945年、1966年、そして震災を挟んだ2011年と12年。福島県浜通りに暮らすある一家の物語を、それぞれの世代の15歳を主人公に描く。戦争末期には原爆開発のためにウラン鉱脈を掘り、60年代には原発設置を巡り街が引き裂かれる。",
            " 「あいときぼうのまち」を観た。血縁三代に渡るドキュメンタリー仕立ての構成で、とても面白かった。観賞後のトークで脚本家も触れていたが、女優陣が素晴らしい！特に夏樹陽子と千葉美紅は見ておくべきでしょう。後半ぼくは涙が出たけど、出ない人がほとんどだろうということも知っている。自由,音楽",
            " 例えば並べてみると『今日子と修一の場合』は絞りすぎで『あいときぼうのまち』は広げすぎ、という印象だが、明らかに後者の方がピントの合わせ方に失敗している。消化されない枝葉が多いというだけでなく、津波被害のトラウマを軸とした４つ目の物語が、人災である原子力問題を回収できていない。",
            " テアトル新宿で『あいときぼうのまち』を見て来ました。  震災原発事故にふれた映画です。  三世代にわたる恋愛映画でもありました。  俳優の演技、演出もとても良かったのですが、脚本が素晴らしいと思いました。   背筋を伸ばして見ました。",
            " 菅乃廣監督『あいときぼうのまち』4世代に渡る福島のある家族とその町の物語。カラコンの覚めた眼差しで渋谷をふらりと歩く16歳の怜ちゃん、戦争の頃なんか知らない、でも彼女の抱えてることの大きさに途中からじわじわと気持ち締め付けられていった。のほほんと東京にいる私が覚えておくべき事柄…",
            " ああ、私のレビューは気の抜けたものになってしまいましたが、『あいときぼうのまち』は演技も映像も音楽も本当に迫力に満ちた作品。これをせっかくスクリーンで観る機会があるのに、届いていかないのが悔しいのです！ ぜひひとりでも多くの方に観ていただきたい！ 大逆転できると信じてます。",
            " 『あいときぼうのまち』観る。エピソードを時間順に配置した方が良かったんじゃないかとか、看過できない美術上のミスなど、欠点は少なくない。だけど夏樹陽子の素晴らしさに帳消ししたくなる。この人がこんなに巧い役者だったとは。",
            " 映画あいときぼうのまち観に行きました。 見応えありました。風化させちゃいけないな。忘れてしまいそうなこと、目を背けていることたくさんあるなと。 是非劇場で！",
            " 「あいときぼうのまち」観てきた。いい映画だった。あっという間の打ち切りはもったいない。",
            " 映画「あいときぼうのまち」…確かにヌードシーン、屋上の枯葉シーンなど、魅せる工夫の余地はあったかと思うが、それを超えるものが心に響いた……人々の「生」を奪った国家と東電の責任は消えない…",
            " 『あいときぼうのまち』、インディーズなんて超えた力作で、妖艶な夏樹陽子さん、爆発寸前の力強い千葉美紅さん、大池容子さんの斜な熱さ、女優が素晴らしかったし、最初と最後の臨場音に震えた。劇場で観るべき作品だし、観たら口コミで広がるはずなのにそこまでも行かず悔しい。駆け付けてください！",
            " 「あいときぼうのまち」を見た。ラストの鎮魂のシーンで泣いた。信じたいのに信じられなくて、絶望したくないのにそちらのほうしか見えてこなくて、ずっとうんでいて、そこから抜け出せるラストが来るのかとちょっとしんどい気持ちで見ていたから。映画のはじめとおわりの地震の音は怖かった。",
            " 昨日『あいときぼうのまち』舞台挨拶後にお会いした千葉美紅さんは『戦争と一人の女』の現場以来だったけど、モンペ姿の印象が強かったので違う人みたいだった。もちろん素敵でした。"
        ]
    }
}
