{
    "title": "華魂",
    "id": 34,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 143,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『華魂』冒頭の不思議なシーンが印象的で、どんな奇抜な世界観が味わえるのかと期待したのだが、展開される物語はどこかで見たようなドロドロいじめ地獄。ホラーになるまでが長すぎる。ちょこちょこ良いネタは出てくるけど、話自体は非常に退屈だった。",
            " 『華魂』は終盤の血まみれ柴内と華魂憑依瑞希が向き合うシーンの桜木梨奈の表情が印象的だった。なんて優しくて悲しい顔をするんだと。",
            " この前念願の『華魂』を観てきた。冒頭から続くクラスメイトや教師による壮絶ないじめと暴力、そして終盤の暴走とスプラッター。観ていて気分の良いシーンなんてほとんど無いのに観終わった後のこの爽快感と達成感よ。",
            " 『華魂』設定も登場人物のキャラクターも懐かしいテイストの作品でした。もう少しコンパクトであれば良いのになって感じました。桜木さん、頑張っています。",
            " 『華魂』とにかく酷い物を見てしまった。恐らく1月にしてワースト確定。語る気も起きない。",
            " 『華魂』桜木梨奈による桜木梨奈のための映画だ（笑）18日から毎日21時からの上映！2月からはモーニングの時間帯になるようです。公開初日に観ましたが、もう一度観たい・・・。",
            " 『華魂』9)監督の前作『名前のない女たち』にも通じる、かつて自分がいた世界が壊れたあと、主人公は薄暗い水路を光に向かって歩いていくラスト。その先は、観客が考えていくべきことだけど、どう昇華させたらいいかわからない。",
            " 『華魂』8)【華】は桐絵にもあったが、桐絵はどういう女性だったのかを意図的にあまり描いていない。これは『風切羽』のケンタとの対比ともつながるかな。あと『ヒミズ』での二階堂ふみとも。",
            " 『華魂』7)この作品における【華】は何か？瑞希や桐絵の押さえつけられていた感情か狂気なのか？冒頭の教室のロッカーに閉じ籠っていた時に吐き出してしまったものと、中盤にあるある行為との対比を考えてしまう。",
            " 『華魂』6)あり得ない世界観にあり得ない主人公たちに、異様なほどの現実感を与えるのは、大友良英氏による音楽。特にドラムの迫力と、学校や家庭の細かな設定だった。『センチメンタルな季節』みたいな印象を抱く。",
            " 『華魂』5)閉じた世界をこじ開ける華は、個々の感情すらもこじ開ける。ラストのスプラッターシーンで描かれるカオスな描写は、閉じられた世界において、閉じた感情の解放でもある。cf.『桐島』",
            " 『華魂』3)最大の魅力は主演女優の桜木梨奈。映画館でご挨拶させてもらったときの穏やかで礼儀正しい印象とは全く異なる役柄と独特の雰囲気。そして、島村舞花as桐絵、浅田俊as柴内。この3人が魅力的。対照的にいる他の人物たちもまた魅力的。",
            " 『華魂』2)この作品が描く世界観について、あまりにもあり得ないほどぶっ飛んだ世界観で、荒唐無稽だと言われたらそれまでまでですが、それを超える魅力があったのも確か。でも先に書いたように、青春映画としても魅力的でした。",
            " 『華魂』鑑賞だん。1)評価はA+。あまりにもぶっ飛んだ世界観と人物描写にやられました。青春映画のようでいて、スプラッター映画でもあり、ファンタジーでもある。まだみていない『ウォール・フラワー』ともしかしたら似ているのかな？",
            " 新宿K's cinemaで『華魂』を鑑賞。いじめる人や、親、教師みんないかれてるね。卒業するまで耐えれればってところだけど、どんどん怒りスイッチ増幅になっちやいますね。そして爆発か。強烈な映像と世界感でした。すごいとしか言えない",
            " 佐藤寿保『華魂』 イジメにあっていた転校生は耐えるしかないと考えていたが次第にエスカレートし…。見ながら飯島大介の件なんかはテーマがぶれると思ったが、クライマックスまで行ったら単純なイジメの復讐って話ではなかった。 ",
            " 『華魂』観てしまった。2014年最初の脳天ブチ抜き映画。 いまおかしんじの描く3人組の人間関係をベースに、芦沢明子による主観的でも超越的でもない中間色のカメラワークが描く、佐藤寿保の怒りの一点突破。これぞインディペンデントだ！これぞ映画だ！！本当に最高だ！！！",
            " 22日新宿K's cinema「華魂」。ピンク映画で活躍してきた佐藤寿保監督によるR18の一般映画。いじめ、体罰など高校を舞台に高校生たちの生態を描き、彼らに特有の「痛み」感覚をみごとに表現する。「桐島、部活やめるってよ」などより、私は断然こちらを評価したい。秀作青春映画だ。",
            " K’s cinemaにて佐藤寿保監督『華魂』鑑賞。脚本いまおかしんじ、撮影 芦澤明子、音楽 大友良英…『オルガン』の不二稿京監督が主人公の母親役で出演されてたが凄まじいテンションの芝居がいい感じに映画に笑いを誘っていたな、華魂が憑依してからの地獄絵図は最高。",
            " 映画「華魂」の公開が決定した名古屋シネマテークはおもしろ映画の殿堂です。ぼくの園子温初体験「紀子の食卓」もアルゴの「櫻の園」も大好きな金子修介監督のベスト「1999年の夏休み」も、みんなこの映画館で観ました。そう！ちょっと変わった美少女ムービーとの相性も抜群。"
        ]
    }
}