{
    "title": "LUPIN THE IIIRD 次元大介の墓標",
    "id": 349,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 7890,
            "each_tweet_amount": {
                "good": 53,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『LUPIN THE IIIRD 次元大介の墓標』鑑賞。次元が狙われる一連の流れが渋い。その上、敵を倒すのにもきっちりとロジックがあり物語としても面白くなっている。ルパンからコメディ要素を抜いたらこうなるのかという見本のような作品。とても面白かった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』。ハードボイルドタッチのルパンは悪くないが、タッチが多少違うだけで、かつてのシリーズの縮小再生産から逃れられていない。キャラクタの掘り下げ方、ストーリー細部の詰め等々、安いルパンだ。",
            " ガンマンとしての凄みの比べ合いという所にグッと来ました。次元やルパンの方が一枚上だった。そして不二子ちゃんのおっぱい。もちろんジェイムス下地さんの音楽も！",
            " 『LUPIN THE IIIRD 次元大介の墓標』WOWOWにて視聴。これまでにも大人のアニメと称されてきたルパン三世だが、真の意味で大人向けなのはこの作品が初めてだった様な気がする。スピンオフという扱いだが、むしろこっちが本流。",
            " 『LUPIN THE IIIRD 次元大介の墓標』次元のセリフがいちいちカッコいい。TVスペシャルと違い大人テイスト。かなり良かった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』  「俺に言わせりゃロマンに欠ける」  「俺はただ、美味い煙草が吸いたいだけだ」  こんな台詞をサラリと言える次元の渋さ全開の快作。  次回作の五ヱ門にも期待。",
            " そうだよ！！こういうルパンが観たかったんだよ！！原作に近い劇画タッチ。アニメだから出来るリアリティラインのいいところを突きつつもハードボイルドな様が粋⤴︎男の映画だぜ、こりゃ！観て気付いたけど、ルパンと次元が好きなんだな〜。",
            " 原作に近いハードボイルドな登場人物の立ち振る舞いは、作画やストーリーと見事にマッチしている。中身も濃密で、上映時間1時間以内と言うのが信じられないほど体感時間も長い。『LUPIN THE IIIRD 次元大介の墓標』",
            " 『LUPIN THE IIIRD 次元大介の墓標』    やっぱ次元は俺だ    ルパンはてめーだ",
            " 『LUPIN THE IIIRD 次元大介の墓標』モンキーパンチの原作漫画に近い小池健作品のルパン。金曜ロードショーの大衆向けルパン（コナンとコラボしちゃう）とは、違いハードボイルド全開のルパンが最高。 次回作、五右衛門版も期待！",
            " 『LUPIN THE IIIRD 次元大介の墓標』次元、(やっぱ)カッコイイ～っ！ハードボイルドが最高に似合います！こゆの観たかったんです私。オトナ向けなので不二子ちゃんのセクシーショットもサービス満点っ！(笑)･･･次は五エ門か？？",
            " 『LUPIN THE IIIRD 次元大介の墓標』帽子から覗く次元の目がカッコ良すぎる。スピンオフシリーズのクオリティの高さに驚く。次は一体誰を取り上げるのか、楽しみすぎる。",
            " 『LUPIN THE IIIRD 次元大介の墓標』（小池健）鑑賞。やべえ。今ルパンこんなことやってるの！完全に期待を上回ってきた。しびれた。",
            " 『LUPIN THE IIIRD 次元大介の墓標』小池健作画シリーズ「俺に言わせればロマンに欠ける」「そりゃ気が合うねぇ」あたりがとてもハードボイルドな台詞でお気に入り。カーチェイス・腕利きの秘密・ルパンの謎メカニック等定番は安定。",
            " 角川シネマ新宿で『LUPIN THE IIIRD 次元大介の墓標』を鑑賞。渋いぜ次元。殺し屋のこだわり、次元のこだわりいいな。「俺は、うまい煙草が吸いたいだけた」という次元の煙草がうまそう。やっぱりアニメ版は、おもしろい。",
            " 『LUPIN THE IIIRD 次元大介の墓標』限定再上映に滑りこむ。かっけー",
            " 『LUPIN THE IIIRD 次元大介の墓標』次元くっそかっこいかったし不二子ちゃんを襲う変態機械とかｻｲｯｺｰした！！！！！！！",
            " 『LUPIN THE IIIRD 次元大介の墓標』鑑賞。ハードボイルド全開でどのシーンも男心をくすぐるようなカッコいい要素が溢れている。個人的には原作に近いこのタッチとビシッと決まった喋り方のアニメルパンが好き！ラストに意外な人物が！",
            " 『LUPIN THE IIIRD 次元大介の墓標』50分弱という時間が信じられない！濃密！次元とルパンのやり取りとか、不二子が史上最強レベルで可愛いとか、大ラスですっごい人物現れるとか、もう萌えどころ満載で今日は良い夢見れそうです･･",
            " 『LUPIN THE IIIRD 次元大介の墓標』渋いめっちゃしぶいでもって本当にかっこいい。2人の掛け合いは観てて飽きないし様になる。で、最後まさかの奴登場。  続きあるのかな！！！期待！！！",
            " ルパン三世次元大介の墓標：渋い！かっこいい！新作ながらテレビ放映時の懐かしい感じがした。カーチェイスや銃や早撃ちなんかは本当痺れる！相棒になる過程というよりも最初から相棒の様で会話が一々かっこいいのなんの！ED後には思わずニヤけたわ！",
            " 『LUPIN THE IIIRD 次元大介の墓標』 映画館でアニメ観たのは「ハウルの動く城」以来。 ルパンと次元が渋くてかっこよすぎ！面白かった！ 最後のあの懐かしのキャラが気になってしょうがない。続きを観たい！",
            " 『LUPIN THE IIIRD 次元大介の墓標』カッコよかった。もっとシリアスなのかなと思ったけどそうでもなかった。むふふってなちゃうシーンもあって満足。",
            " まっとうな「皆が良く知っているアニメ版ルパン」。これだったらいつものTVスペシャルでよかったんじゃね？敵スナイパーの対峙と政治的問題ルパンの機転と十分に楽しめる。オチに間もーが出てきたのはサプライズ？それともクローンにつなげちゃった?",
            " 『LUPIN THE IIIRD 次元大介の墓標』かっこよかったー！",
            " 【LUPIN THE IIIRD 次元大介の墓標】モンキーパンチの作風を継承しつつオリジナルなキャラデザインと落ち着いたカラーリング。尺の短さに見合うコンパクトで実のギュッと詰まった物語。大人を満足させる好感度大アニメだった。 ",
            " 【次元大介の墓標】作画、音楽、セリフ、すべてがかっこいい！クライマックスの次元のセリフは、鼻血もんの名言ばかり。次元のラブストーリー(的なもの)が描かれた話って魅力的なものが多いけど、今作もまたシブい。",
            " 『LUPIN THE IIIRD 次元大介の墓標』＠新宿バルト9。仕事の流儀にロマンを持つルパン＆次元と不二子ちゃんのエロ可愛さがたまらない…ハードボイルドで濃密な50分！次回作が待ち遠しい。",
            " 『LUPIN THE IIIRD 次元大介の墓標』オープニングとエンディング省いて賞味４５分くらいの本編なのに劇場映画一本分の充実感は２回目鑑賞でも変わらず。次回作も、是非同じスタッフでお願いします！ ",
            " 『LUPIN THE IIIRD 次元大介の墓標』場内が水を打ったように静か。咳すらする者がいなかった。だからといって退屈な空気感ではなく、全員が身動きせずんスクリーン見つめてる感じ。",
            " 『LUPIN THE IIIRD 次元大介の墓標』鑑賞２回目。単館とはいえ２週目日曜日の朝一の回がほぼ満席っていうのは凄いなぁ。最初から3週間くらいで上映すればよかったのに。",
            " 『LUPIN THE IIIRD 次元大介の墓標』『峰不二子という女』の作画でハードボイルドなルパンが見れる！これだけでこの作品を観る価値はあるんではないでしょうか。ルパンも次元もメチャカッコ良かったです。不二子ちゃんもエロかわいかった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』ハードボイルド色が濃くて面白かった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』テールランプの赤い軌跡と十文字の光条を作るヘッドライト。アルファロメオ1750GTV vs マセラティ・ボーラ。古きよき時代に一世風靡した伊太利亜車対決…何度観ても最高にカッコいい！！",
            " 『LUPIN THE IIIRD 次元大介の墓標』様々な状況と心境で繰り返される相棒同士の会話に痺れてしまう。中でも一番のお気に入りはアジトのドアを開けて中を覗くルパンに後ろからツッコミ入れる次元、ありふれたやりとりこそがとても素敵！",
            " 『LUPIN THE IIIRD 次元大介の墓標』大活躍する“S&W M27”、茶色いアタッシュ、真紅のボンテージ、指紋付きＩＤカード。プロップからキャラの服装、そして背景迄…世界観を埋め尽くす小池健監督のずば抜けたセンスは唾涎もの。",
            " 『LUPIN THE IIIRD 次元大介の墓標』キャラクターが重なるＯＰの渋味あるギター。危機を並行させて魅せるシーンで付ける対照的な音。劇伴を付けるメリハリとタイミングを図る事で昇華される物語。ジェイムス下地さんの音の仕事も完璧。",
            " 『LUPIN THE IIIRD 次元大介の墓標』「元祖大四畳半大物語」や「浮浪雲」そして「ルパン三世」、色々と学ばせて貰った青年漫画。捻じ曲がったユーモアが加わるエロティシズムと強烈なアイロニーが盛られたデカダンスが満載な処も素敵。",
            " 『LUPIN THE IIIRD 次元大介の墓標』巻き上がる粒子、強風になびく白髪、帽子から覗かせる瞳、絶妙に魅せる風の表情。銀幕に漂う煙草の煙、実写では不可能なカーチェイス。とてつもなくカッコいい小池監督組が施すアニメーション表現。",
            " 『LUPIN THE IIIRD 次元大介の墓標』虫の音が聞こえる月明かりが射す閉空間と風が吹き荒び日が射す開空間…対照的なシチュエーション。ガンマンとしての矜持とアイデンティティの為の戦い。素晴らしい対峙シークエンスに痺れてしまう。",
            " 『LUPIN THE IIIRD 次元大介の墓標』シンプルに見えていて、とても細かく張り巡らされている伏線。噛めば噛む程に新たな味が出るスルメ作品。男達のフェロモンを迸らせて、飛び切り粋でピュアな物語を紡いでくれた脚本の高橋悠也さん。",
            " 『LUPIN THE IIIRD 次元大介の墓標』ルパン三世シリーズをあまり観ない自分がタイトルで惹かれたこの作品。面白かった！男のロマンと美学が詰まった最強にカッコいい作品 ",
            " 『LUPIN THE IIIRD 次元大介の墓標』今年のベスト級。「カリオストロ」より「人造人間」派の人は必見。とにかく次元がかっこいい。全国で大々的に上映すべき。エンドロール後もしっかり観ましょう。",
            " 『LUPIN THE IIIRD 次元大介の墓標』観た。峰不二子という女から続くシリアス路線。何故、ルパンシリーズはこの路線をメインにしないのか？前のシリーズからの高いクオリティはキープ。不満もっと長い時間観たい、という点しかない。",
            " 『LUPIN THE IIIRD 次元大介の墓標』良かった！超ハードボイルで痺れたわー。この調子で、五ェ門と銭形警部の話も頼みまっせ！",
            " 『LUPIN THE IIIRD 次元大介の墓標』つづき。車！銃！早撃ちもんだい！痺れるねぇ。魅せるねぇ。あくまでもTVシリーズ「峰不二子という女」のスピンオフ扱い故、25分前後編とゆー構成。更なるエピソードが来ると期待！マモー！",
            " 『LUPIN THE IIIRD 次元大介の墓標』鑑賞。そうそう！オレが観たかったのはこれなんだよ！がちがちハードボイルド。小粋な台詞回し。何よりも美学を優先しての立ち振る舞い。絵柄もモンキー・パンチに近いし。つか、ラストにあの人？",
            " 『LUPIN THE IIIRD 次元大介の墓標』、ルパン三世のスピンオフ劇場版。ハードボイルドな大人向けのルパン（お色気要因度の強い峰不二子含めw)は大画面映えしてなかなか面白かったです。ラストのまさかのお楽しみも良かった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』もう一度観に行こう。うん、そうしよう。",
            " 『LUPIN THE IIIRD 次元大介の墓標』あれこれネタバレかましたい作品だなぁ。（笑）",
            " 『LUPIN THE IIIRD 次元大介の墓標』不二子ちゃんが超絶にエロカッコいのもいいねー。乳首がサラッとしかもセクシーに描かれていて、さすがは小池監督といったところか。（笑）",
            " 『LUPIN THE IIIRD 次元大介の墓標』以前からずっと聴きたかった（『峰不二子という女』でも渋かったが）栗田貫一さんの渋めの声が全編で聴けたのがまず嬉しい。そう、今回のルパンは滅茶苦茶カッコいいのだ。私はそれが見たかった。",
            " 『LUPIN THE IIIRD 次元大介の墓標』テレビシリーズ『峰不二子という女』の続編で今回は次元をフューチャーした前後編もの。上映時間わずか５１分（内本編４５分くらい）なのに劇場作品に負けない見ごたえ。スクリーンで見る価値あり！",
            " 『LUPIN THE IIIRD 次元大介の墓標』を観賞。次元とルパンの関係性というか、距離感が物凄くよく、大人の世界を感じられる。音楽もビジュアルもマッチしているし、このシリーズは是非続けて欲しい。ダーティな部分はもっとあってもよかったかな？時間も長くしてくれればいいのだけど。",
            " 『LUPIN THE IIIRD 次元大介の墓標』うわぁ～土日はレイト以外もうネット予約のチケット完売になってる！シアター９なのに･･･やっぱり凄い人気なのね～平日ゆったりと思ってたけど結構混みそうな予感。楽しみだな～♪",
            " 「LUPIN THE ⅢRD／次元大介の墓標」TOHOシネマズ天神ソラリア館。面白かった。ルパンと次元を中心に展開されるハードボイルドな物語。TVアニメ2週分の長さ相応に風呂敷を広げ過ぎることなくきれいに畳んだ。不二子主演のTVシリーズは観てなかったが問題なかった。",
            " ブログを更新しました。 『「次元大介の墓標」次元が押されているのを観てワクワクしたのは、私がＳだから？』 ",
            " 『LUPIN THE IIIRD 次元大介の墓標』公開中の横浜に続き…明日より静岡・愛知・福岡・北海道にて公開！小池健さんの新しい仕事…渡辺信一郎監督×中澤一登さん×菅野よう子さん×MAPPA「残響のテロル」ED~絵コンテ・演出・作画 ",
            " 昨日の映画？はルパン三世 次元大介の墓標。不二子みたいにTVにする予定なの？30分の前後編二本立ての体裁。OPに五右衛門の姿はあるが出番なし。銭形もワンカット。ルパン目線で話が進むので次元のスピンオフという感じは余り無い。意外な人物登場、リメイクする？単にそこに続くというだけ？",
            " LUPIN THE IIIRD 次元大介の墓標（21本目）  ウギャアアア！？何これ！？ 超カッコいいんですけどおおおお！！ 超カッコいいんですけどおおおおおおお！！ "
        ]
    }
}