{
    "title": "インフェルノ 大火災脱出",
    "id": 351,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 102,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インフェルノ 大火災脱出』、パン兄弟が監督したビル火災パニック映画。残念ながら映画自体の出来は物語もスケール感も「ザ・タワー」の足元にも及ばない。ラウ・チンワンとルイス・クーは頑張ってるので、とりあえずそれだけで良しとしよう。",
            " 【インフェルノ 大火災脱出】レスキューアクションにスリリングな色が若干見られるもののイベントとその回収の見通しが悪く肝心の救出劇に入っていけぬ。大仰で陳腐な劇伴、ラウ・チンワンとルイス・クーの奮闘虚しくドラマも薄かった…残念。 ",
            " 『インフェルノ 大火災脱出』＠シネマート六本木♪面白かったけど、まんま去年観た『ザ・タワー』ぽいw これポスターか何かのプレゼントやってたのかな？みんなくるくる巻いたの持ってたけど…自分何も渡されなかったんですけど(´д｀|||)",
            " 【インフェルノ 大火災脱出】インド映画のようにハッピーエンドになることがわかってるのに、はらはら手に汗を握り、うわっと身を乗り出す。 らうちんもルイスも安定のカッコよさで、本当に幸せな気分になれたよ。 収容病棟修行の後にこの作品を見てよかたよ！",
            " インフェルノ 大火災脱出：結構ハラハラ、ドキドキしたw 海猿っぽい映画が好きな人は楽しめると思う。海のお話ちゃうけどね。",
            " インフェルノ／大火災脱出。あのパン・ブラザーズがパニック映画に挑戦。完全にタワーリング・インフェルノ焼き直し企画だが、韓国のザ・タワーのようなCGだらけのペラペラ感ではなく、ちゃんとセットをこさえてガッツリ撮ってることが分かる。危機脱出の描き方も工夫してあって、見応えあり。",
            " 今日は六本木で「スーパードライエクストラコールド」飲むので、ついでにシネマートで「インフェルノ 大火災脱出」。ラウ・チンワン、ルイス・クーだから、内容がイマイチでも、彼らが観れれば良いか。",
            " シネマート六本木で「インフェルノ 大火災脱出」。ネットでレビューを見るとイマイチな感想が多かったけど、パニックものをあまり見ない私には充分ハラハラドキドキ、感動もあったし、私は面白かった。でも実際、高層ビルで火事が起きたら怖いよね。近寄るのは必最低限にしておこう。",
            " 「インフェルノ 大火災脱出」面白かった～～(^^)  2回目なので安心して見ましたが(笑)ルイスにきゅ～～ん(",
            " オキサイド＆ダニー・パン『インフェルノ 大火災脱出』。話が火災中のビル内部だけ。外の消防隊の組織的な動きがほとんど描かれていないせいか、ゆるくていまいち緊張感に欠けていた。ただ、電気が落ちて暗いビルの中、あちらこちらにある炎とのコントラストは、さすがパン兄弟のビジュアルだった。",
            " 『インフェルノ 大火災脱出』は、パニック群集劇とばかりに、緊迫感を煽ろうとエピソードをてんこ盛りにしたら、そのエピソードがどれもスカ（無くても無問題）だったのが痛かった。脚本に司徒錦源の他、彭兄弟も含め、５人の名前があったから、盛るだけ盛って、整理しなかったんだろうな。",
            " 『インフェルノ 大火災脱出』トンデモない大火災で命の危険に晒されているのに、悠長に長話してるのが興醒め。パニック度合いは高いし、ハラハラする所は多いけど、いろんな粗が目立つなー。1800円満点で1000円。",
            " 『インフェルノ 大火災脱出』中国もタワーリングインフェルノを作りおったか。手堅くパニックものという感じだった。しかし全体的にちょっと安っぽかったり炎がどう広がってるかよくわからなかったあたりが残念。お決まりのタマヒュンシーンがあるけどあれまずクレーンに命綱渡すべきではと思った。",
            " 『インフェルノ 大火災脱出』イマイチ迫力に欠けててパニックの“パニ”ぐらいかなwこういう高層ビル火災のパニック映画も好きだけど間延びした感も有。それでもやっぱクライマックスはハラハラしたわね。",
            " 「インフェルノ 大火災脱出」 【消防士の兄と引退した弟】 各国にある消防レスキューものに対して、“おれたちもできるんだぞ”的な熱がある。兄弟のすれ違いと葛藤の中で、それぞれのドラマが熱く語られる。事件性の部分はもっと広げてほしかったな。 ☆7⇒派手なアクションシーンはさすが香港。",
            " 【映画】7/20(日) ◆『アクト・オブ・キリング』10:00/18:55 ◆『かみさまとのやくそく』10：10 ◆『祈り』12:25 ◆『KAZUYA 世界一売れないミュージシャン』14:20 ◆『インフェルノ 大火災脱出』16:45 ",
            " しかし、アーロン・クオックは何やってもかっこいいのぅ。『コンスピレーター謀略』が３部作最後の作品やったのに、本当に残念。週末からのクーちゃん&チンワンの『インフェルノ 大火災脱出』も16時台だし。土日行っとかなきゃ！ んで、明日はやっと『浮城』！シネマート心斎橋！",
            " Wヒロインのリン・チーリンとチャン・ジンチューの既視感、これは確か…『SPY N』の藤原紀香…？『SPY N』悪くなかった気がしてきた。（『インフェルノ 大火災脱出』見た時にも『ザ・タワー』が傑作に思えたけど）"
        ]
    }
}