{
    "title": "沈黙の処刑軍団",
    "id": 355,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 87,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 邦題からセガールメインと思いきやセガールは（それなりに）脇役に徹し（それなりに）主役を立てた内容。だけど、肝心の主人公が「ただの忠実なセガールの犬」にしか見えない。ある意味で新手のセガール映画",
            " 『沈黙の処刑軍団』 セガール御大はこのくらいの出番とアクションが丁度よい。そこそこ楽しめる作品。 ",
            " 【沈黙の処刑軍団】今回のセガールは大黒幕の重い錨的役回りで、繋がれた若き殺し屋役ブレン・フォスターの俊敏なキック技冴えるボディ・アクションが見所か。D.トレホとの手の件には余りの嘘っぽさに幻滅したが、V.レイムスも渋く奮闘。 ",
            " 『沈黙の処刑軍団』、配給会社の怠慢を感じる邦題ですが、スティーブン・セガール主演のクライム・アクション。ダニー・トレホも出ていますが、内容的に主演級で頑張っているのはブレン・フォスター。アクションは良いけどすこぶるテンポの悪い映画。",
            " セガールの新作がタイトルだけでワクワクする。沈黙の処刑軍団。",
            " 真ん中の人は誰だ!? 先月『沈黙の処刑軍団』で見たセガールという男はもっと……こう、何て言うか……横幅（以下略）>RT",
            " 沈黙の処刑軍団！！セガール×ダニー・トレホ！！！ ",
            " 今度の沈黙シリーズのタイトルどういうことだwww 「沈黙の処刑軍団」ってw",
            " スティーブンセガール主演の沈黙の処刑軍団一緒に見に行きません？",
            " 「沈黙の処刑軍団」BD！！「エクスペンダブルズ？知らんわそんなもん！！」とばかりに我が道をゆくセガール先生の新作。今度は動ける若手と共に悪をシメます。 ",
            " 『沈黙の処刑軍団』…………",
            " セガール最新作「沈黙の処刑軍団」ソフトリリースが10月2日に決定！街を治めるセガール、セガールに見捨てられた右腕の男、新興黒人ギャング集団、謎のメキシコ料理人ダニー・トレホが繰り広げる熱いバトルと男のドラマ！！ ",
            " 新宿ミラノ3で『沈黙の処刑軍団』。シネパトス亡き後に「沈黙シリーズ」の新作をまた劇場で観られるなんて！セガール自身は省エネだけど、セガール映画のエッセンスはちゃんと詰まってて、すっごく楽しかった。ダニー・トレホに悶えました。字幕もヤクザ映画風（？）で面白かった。",
            " 『沈黙の処刑軍団』のポスター。新宿ミラノにて。 ",
            " 『沈黙の処刑軍団』を観て、最近のセガール映画の製作費が少し増えてるような気がした。",
            " 昨日は映画の日だったから、新宿ミラノ３へ足を運んで、『沈黙の処刑軍団』を観てきた。",
            " 沈黙の処刑軍団は、トレホが「貴重なサソリの猛毒と、恐怖で分泌されるアドレナリンが、折れた骨に効くんだよ...」って真顔でトンデモ医療(呪術)を迫って来る所がピーク。",
            " 今月公開されているスティーブン・セガールの最新作のタイトル。「沈黙の処刑軍団」だって。タイトルインパクトがヤバいなww内容より名前の方が勝ってる率が100％な感じがするぞ！（笑） ",
            " 東京国際ファンタスティック映画祭のチャイムでお馴染み新宿ミラノ3（元々渋谷パンテオン＝東急系のチャイムなだけだけど）で復活!!男たちのヒート祭り！『沈黙の処刑軍団』。主役はほぼセガールの若い相棒で、ヤクザの抗争だったよ。",
            " 土曜日観たセガールの「沈黙の処刑軍団」のほうがまだ楽しめたわ "
        ]
    }
}