{
    "title": "中国・日本 わたしの国",
    "id": 356,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 45,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " シネマスコーレ前で発券開始を待っています。今日は映画「中国・日本わたしの国」、「あいときぼうのまち」をみた後レイトショーの「オオカミ少女の憂鬱」を観ます。 ",
            " 「中国・日本 わたしの国」今週末19日から、名古屋のシネマ･スコーレで上映です。19～25日は、朝10時～11時50分の上映。19＆20日は、ちと瀬監督の舞台挨拶もありますので、ご来場お待ちしております。(スタッフ） ",
            " 【お勧め映画】「中国 日本 わたしの国」。中国残留邦人女性の強く明るい生き方に感動のドキュメンタリー。TAKUMIZMでも紹介されました！上映スケジュールはこちらから",
            " 映画『中国・日本 わたしの国』予告編 ",
            " 中国 日本 わたしの国 否定せずに懸命に生きている。 自分が生きてきた人生を 思わず振り返ってしまう。",
            " 【お勧め映画】ちと瀬千比呂監督「中国 日本 わたしの国」。中国残留邦人女性の強く明るい生き方に感動のドキュメンタリー。7/19～8/1シネマスコーレ。 8月横浜シネマジャック＆ベティ。 調整中 第七藝術劇場。 全国順次公開予定",
            " 台風通り過ぎてよかった！ ギリギリ駆け込みで「中国、日本わたしの国」見ます",
            " ［7/11まで公開中］【Interview】劇映画だけでは撮れない人の魅力に気付く——『中国・日本 わたしの国』ちと瀬千比呂監督インタビュー ユーロスペースにてモ－ニングショー ",
            " こちらもユーロスペースで連日公開中→【Interview】劇映画だけでは撮れない人の魅力に気付く——『中国・日本 わたしの国』ちと瀬千比呂監督インタビュー",
            " 連日10:00からユーロスペースで上映中。出会いはタクシーだとか！【Interview】劇映画だけでは撮れない人の魅力に気付く—『中国・日本 わたしの国』ちと瀬千比呂監督インタビュー",
            " 新着記事。パワフルな女性が主人公の映画です→【Interview】劇映画だけでは撮れない人の魅力に気付く—『中国・日本 わたしの国』ちと瀬千比呂監督インタビュー",
            " [更新情報] ユーロスペースでモーニング上映中！パワフルな女性が主人公→【Interview】劇映画だけでは撮れない人の魅力に気付く—『中国・日本 わたしの国』ちと瀬千比呂監督インタビュー",
            " おお、『呉さんの包丁 戦場からの贈り物』七藝さんでやるんですね！ ",
            " 「中国・日本 わたしの国」 とてつもない熱量のドキュメンタリー 痺れた 装飾を一切排除したリアリティ ちと瀬監督の情熱に脱帽 監督曰く「若い人にも観て欲しい」 関東ではユーロスペースにて7月4日まで上映 ぜひ！ ",
            " 見てきた。 中国・日本 わたしの国 ",
            " 中国日本わたしの国。ユーロスペースのモーニングのみ。俺的には観たいがなあ。時期が悪過ぎる。センセンカクカク時代に中国残留孤児は受けない。 ",
            " 中国・日本 わたしの国：本当に波瀾万丈な人生！公開初日の回で見ましたが、監督の舞台挨拶があり、山田さん本人も劇場に来ていました！ ",
            " 中国・日本 わたしの国：予告編 ",
            " 中国・日本 わたしの国：日本国籍を取得し女手一つで4人の子供を育てる山田さんだったが、病気で手術した事を切っ掛けに、日本に来てから一度も訪れていなかった中国へ墓参りに行こうと決意する。",
            " 中国・日本 わたしの国：タクシー運転手 山田静さんのドキュメンタリー。中国人の父と日本人の母を持つ山田さんは38歳で中国を離れ日本へやってくる。"
        ]
    }
}