{
    "title": "逢いびき",
    "id": 358,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 16,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 新宿K's cinemaで『逢いびき』を鑑賞。主演二人が嫌味なくていい。特に丸さんは愛嬌があるな。いい人通しの不倫って、つらい気持ちが募るなあ。ためらい、ためらった後悔、やっぱりっていう気持ちの微妙な揺れがいい。よかったですね。",
            " 『逢いびき』子供がいる夫婦と子供がいない夫婦の家庭の雰囲気、浮気される側の男の対応と女の対応の違いに、なるほどと思ってみてた。",
            " 本日 K's cinemaにて『逢いびき』観てきました。簡単に言うとダブル不倫の映画なんだけど嫌味なく、丸純子さんがとても素敵でした。冨手麻妙さんも元気で可愛かったっす。 ",
            " 映画「逢いびき」普通に観てきました(笑)本日は終演後に丸純子さんと冨手麻妙さんと塙監督のトークショーがあり、こちらも普通に客席で拝見させて頂きました(笑) ",
            " 6月25日21時回上映後に、主演の丸純子さんとトークショーやらせて頂くので、ぜひいらしてくださいね♪  映画『逢いびき』の舞台は横浜♪ロケも、横浜でしました♪   ",
            " 昨日は、映画『逢いびき』初日舞台挨拶でした♪  クランクアップしてからそんなに日が経っていなくて、公開！だったので、不思議な感覚でしたが、  久しぶりに出演者の皆さん、塙幸成監督、スタッフの皆さんと会えて、嬉しかったーー！！  新宿ケイズシネマにて♪",
            " ラブストーリーズvol．2「逢いびき」本日は21：00回上映前に初日舞台挨拶がございます！丸純子さん、赤木伸輔さん、鈴木智絵さん、冨手麻妙さん、広瀬彰勇さん、塙幸成監督 (司会：古藤真彦さん) ※茜ゆりかさんは都合により登壇できなくなりました。",
            " 案内を頂いた。邦画マン ⌒(ё)⌒ 参上!!! 『逢いびき』は6月21日より、新宿のK’s cinemaにて。初日舞台あいさつに丸純子、赤木伸輔、鈴木智絵、冨手麻妙、広瀬彰勇、塙幸成監督が登壇予定",
            " 追加でーす！映画『逢いびき』トークショー出演決定しました♪  6月25日21時の回上映後、主演の丸純子さんと登壇させて頂きます♪  お待ちしております♪",
            " はてなブログに投稿しました 人気の美熟女優、丸純子 ２１日公開の映画「逢いびき」（塙幸成監督）で主演する - NEWS WEB ナビゲーター  ",
            " RT「逢いびき」舞台挨拶イベント情報です。 6月21日（土）初日 21時の回上映前：舞台挨拶 登壇いただけるのは、 丸純子 赤木伸輔 鈴木智絵 茜ゆりか 冨手麻妙 広瀬彰勇 塙幸成監督 6月25日（水） 21時の回上映後... ",
            " 「逢いびき」塙組。 江ノ電で通勤途中の丸さん。 おしゃれなWebデザイナー。 6月21日～1W 新宿K'sシネマにてレイトショー よろしくね！ ",
            " 試写状を頂いた。邦画マン ⌒(ё)⌒ 参上!!! 『逢いびき』（塙幸成監督）は6月21日から新宿K's cinemaにて。出演は丸純子、赤木伸輔、茜ゆりか、冨手麻妙、古藤真彦、広瀬彰勇、鈴木智絵、冨家規政、茅島成美",
            " 邦画マン ⌒(ё)⌒ 参上!!! 『逢いびき』（塙幸成監督）は6月21日（土）から新宿ケイズシネマにて。出演は丸純子、赤木伸輔、茜ゆりか、冨手麻妙、広瀬彰勇、鈴木智絵、冨家規政、茅島成美ら",
            " RT 映画の情報解禁！「逢いびき」 出演：丸純子 赤木伸輔 茜ゆりか 冨手麻妙 広瀬彰勇 鈴木智絵 冨家規政 茅島成美 脚本：牛乃歩音 監督：塙幸成  ６月２１日（土）〜新宿ケイズシネマにて連日２１時より一週間限定ロードショー ",
            " 邦画マン ⌒(ё)⌒ 参上!!! 『逢いびき』（塙幸成監督）は6月21日公開。「老人の恋 紙の力士」「セカンドバージンの女 通り雨」の丸純子が主演を務める"
        ]
    }
}
