{
    "title": "私の、息子（ ルーマニア）",
    "id": 359,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 190,
            "each_tweet_amount": {
                "good": 15,
                "even": 3,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の、息子』親離れできない息子と子離れできない母親。合わせ鏡のようにダメな親子で、見ていて辛くなる。ストレスの溜まる映画",
            " 『私の、息子』子離れできない母親と意気地のない息子。すべては母親が招いた結果と突き放すことは簡単。自身がおこした事故をきっかけに親離れする息子を母親の視点から描いている。",
            " 『私の、息子』 これ難しいな… 一見すると親・子離れしそうな感じの親子に成長したって見えなくもないけど、そのきっかけとなった交通事故は、頑張れば揉み消せそうですね… ルーマニアでも汚職警官は問題になってるのか？ 最後まで「自己中」を貫いた親子に清々しささえ感じた",
            " 飯田橋ギンレイホールで『私の、息子』を鑑賞。交通事故を起こした息子の窮地を救うべき帆走する猛烈な母親。息子もうちょっとしっかりしろって感じ。相手の親との話し合いは見応えありました。うちの親もあんなこと言いそう。親の愛、子知らずか。",
            " 『私の、息子』子離れできない母親と親離れできないバカ息子を今流行の手持ちカメラでせわしなく撮るうえに、金とコネのある人間は犯罪を揉み消せそうなルーマニア社会の社会格差まで見せつけられて、良い意味でも悪い意味でもぐったり。",
            " 『私の、息子』1人息子を支配し、依存し続け、それに気づかない母を描いたルーマニア映画。もう胸が痛いよ･･･自分も知らずにその道行ってるかも･･･と怖くなる。ラストの字幕で唐突に「胎児の姿勢」と出てこの映画の原題を知った。一気に泣いた。",
            " ブログを更新しました。 『「私の、息子」何歳になっても息子は息子。でも一人の人間でもあるんです。』 ",
            " 『私の、息子』母離れできないダメな息子かと思ってたけどそうでもなく、子離れできない母が金に物言わせて交通事故をもみ消すのか。実際汚職警官含め蔓延ってるのか。設備的に乏しいのか、お安く作ってるのだろう手振れカメラとアングルが気になった。",
            " 【私の、息子】ダメな人たちを観るのは楽しいんですが、ダメな奴らが丁寧にじっくり、しかも深刻に描かれ過ぎていていくらなんでも退屈。いっそコメディにすればよかったんじゃ…。",
            " 『私の、息子』過保護な母親と自立できない息子をここまでイライラさせる描写で描いたのはむしろスゴいのかも。事故を起こしながらまるで反省、詫びの心無し。「母なる証明」っぽ い所も感じた。程度の問題はあれど、実際にこーゆー親子いるだろうな…と思わずにはいられない。",
            " 私はベルリン映画祭と相性が悪くこれまで良いと思った作品が全くなかった。しかし『私の、息子』で、ここ数年のベルリンの選考基準が理解できました。社会に蔓延する矛盾や差別を映画を通し世界に発信する意図があると感じ、作品の見えかたが変わった。",
            " 『私の、息子』子離れできない母親と、甘やかされたくせに生意気な息子。両者に対して激しい嫌悪感を抱かせる。親子というテーマは難しいな。ラストで息子が自ら行動したのは成長の証しか。遅すぎるけど。",
            " 『私の、息子』人の話を聴かず腰を折り、自分の意見を押し付け決め付ける母と、スポイルされ続けたくせに一人前の口をきき、両親を突き離すバカ息子。間違いなく観客を不愉快にさせるだろう。ラストの息子が自分で考えて取る行動は親離れと受け取る。",
            " 『私の、息子』親離れ出来ない子供と子離れできない親。なんでも金とコネで解決しようとするのはルーマニアの“お国柄”への批判か。相互依存の母子だが、重苦しい胸糞悪い話の最後にようやく“へその緒”を断つことができたか。母役の女優が見事！",
            " 『私の、息子』映画に腹立てても仕方ないけど、この親も子供もダメでしょ!!しっかりしなさいって言いたくなる作品。だけどね…日本も増えてるよ。こういう親子。",
            " 『私の、息子』、息子が起こした交通事故を通して息子を愛するが故に過干渉する子離れできない母親と、そんな母親に反発しながら自立できない息子の葛藤を描くルーマニア映画。イラっとするくらい生々しい。最後に微かな変化をみせる所が救いか。良作。",
            " 【私の、息子】イイ歳こいてガキ並みに自己中心的な馬鹿息子よ。輪をかけてダメな母を見てこれは親がスポイルした産物と妙に納得。愚かではあるがそれでも有り難い母の愛に息子は気づいたのだろうか。最後のシーンに微かな救いが見えてホッ。 ",
            " 『私の、息子』これは見応えありました。何気ないシーンにも意味があるように思えてくる、映画らしい技法が満載。ただ音楽がまったくない作風なので、下手すると睡魔に負けてしまうかも。「別離」が好きな人にはおすすめ。",
            " 『私の、息子』自立できない息子と息子に過干渉する母親。ルーマニアという国の未熟な部分と自立できない息子の心情が重なる。ブルジョワ階級の2世という生い立ちも不幸の連鎖を招いているのかも知れない。",
            " 『私の、息子』83. 試写会@ 親の気持ちは子にはわからず、子供の本当の気持ちも親にはわからないのかも？そんな万国共通な重い(思い)テーマ。映画は面白かったが、自分には理解出来ない母親にムカつき父親の存在感まるで無しって？何",
            " 『私の、息子』。お腹を傷めて産んだ、ただ一人の息子。私が、守る。引き合いに出したいのはグザヴィエの『マイ・マザー』。同じテーマなようで描き方や完成度は全く違う。本作は若干の冗長さを隠せない。母性描写は強烈だがかなり表面的で無理がある。あと一歩だけ深層心理に近づいて欲しかった。☆3",
            " 「私の、息子」予告を見ていた時には、交通事故を起こしてしまった息子をどんな汚い手を使ってでも救うモンスターママ…っていう印象だったんだけど、後半どうもその印象が変わってきて。。。事故を起こしてしまったのは不幸だったけど、その事故をきっかけにそれまでの息子との関係を修復していく…",
            " 「私の、息子」を観た映画に追加しました。(2014/06/29 03:28:24) ",
            " 『私の、息子』人身事故を起こした息子を守るため奔走する母親＆自立できない息子の物語。イベント登壇の元横綱若乃花と、お母さんの藤田紀子さん。初めてのツーショットだそうですが、互いにさりげなく毒を吐きつつも、活き活きとした今の様子が伺われ、映画以上のインパクトだったかも☆ ",
            " 『私の、息子』。ベルリン国際映画祭で金熊賞と国際映画批評家連盟賞を受賞したルーマニア映画。韓国映画『母なる証明』と重なる内容。過保護な母と自立できない息子。ドキュメンタリータッチで一見淡々としているが、執念とも言うべき母の必死の説得がスゴイ。終盤の被害家族との対面はドキドキ。",
            " 『私の、息子』すごかった。ルーマニア映画は初めてだけど、とにかく心理描写のリアリティに圧倒された。さすが金熊賞。みんなに勧めたい。",
            " 今日は義母と2人で梅田で映画デートしてきました。『私の、息子』という映画を観てきました。見応えありました。ネットでのレビューはあまり良くないようですが、私はとても深い映画だと思いました。",
            " 映画「私の息子」を観る。子供を溺愛する母親が交通事故を起こし他人の子供を死なせてしまった息子の罪を何とか軽くしようと奔走する話。息子を思う我執の強い母親、それを疎ましく思う息子、母親と息子の嫁との軋轢、息子と嫁のすれ違いなどが丹念に描かれた良作。それにしては客席がガラガラ(笑)",
            " ルーマニア映画「私の息子」観てきた。これ金熊賞取った映画らしい‥しかし、日本人の私にはわからない部分あるなぁ‥母と息子の関係、もっとひねってほしいっていうか、少し残念な感あり！笑えるのは観に来てるひとがわも含めおばさん〜おばあさんばかり‥",
            " 『私の、息子』鑑賞。 うーん…どこまでも胸糞悪い映画だったな。過保護な母親と反発する息子。最後の最後まであの親子のやり取りにもう我慢が出来なくなる。 交通事故で人を殺めた息子を救う為に、必死になる母親と甘ったれな息子…この作品はそんな親子の成長を追ったドキュメンタリーとも呼べる。",
            " もっと胸がざわざわしてもよい気がするのに、そういう感覚になれない映画だったな。息子と被害者の父をバックミラー越しにみていたら、唐突すぎていっきにテンション↓   ",
            " 『私の、息子』バカ息子を甘やかすダメ母が息子の交通事故のために奔走する。金にものを言わせたり嫁に嫉妬したり、上手なのだがただ気が滅入る。ラストで現実とかけ離れた理想の息子像を独善的に語る場面に至っては、嫌悪感と演技演出への感心が入り混じった。 ",
            " 『私の、息子』このタイプの親って間違いなく「毒親」。過保護な上に子の言いなりになる親。この映画はプラスアブノーマル要素あり。それでも子を愛してるとか吐き気がするけど、そういう風にしか生きられない人もいるってこと。",
            " 『私の、息子』何故こんなにダメな息子に育てられるんだろうと不思議にも思うが、年齢が30代の設定なので、チャウシェスク時代のぬるさが親世代は抜けてないなら合点がいく。人間として欠落してる息子の成長を母はどう受け止めるのか。",
            " 『私の、息子』映画はいい作品だと思う!!けど、眠かった～",
            " 『私の、息子』  劇場公開日2014/6/21",
            " 『私の、息子』観賞。ルーマニアの映画を観るにはルーマニアの土地、人柄も知らないと日本人の常識でみたら母と息子に腹立たしさを覚えるだけだった。",
            " 『私の、息子』ベルリン国際映画祭金熊賞受賞のルーマニア映画。溺愛するあまり身勝手になってしまう母、その愛情が息苦しく逃げ出した息子。取り繕っても愛する気持ちが家族を押し壊す恐ろしさ、会話劇と揺れるカメラワークがまるでドキュメンタリー。苦痛と温かみが響く、原題は“胎児のポーズ”。",
            " ル*シネマで「私の、息子」というルーマニア映画を鑑賞。中年息子が起こした事故を通して、究極の母子共依存関係を描いています。産む痛みより苦しいかもしれないけど、背中を押して社会に旅立たせるための精神的な別れは、意志を持ってしなくちゃいけないんだな、と深く感じた作品でした。",
            " 『私の、息子』 : 3つ数えて目をつぶれ "
        ]
    }
}
