{
    "title": "奴隷区 僕と23人の奴隷",
    "id": 364,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 2199,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 3
            },
            "positive_index": 61,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『奴隷区 僕と23人の奴隷』皆知能が下がってるし重要な勝負を軽く行う。キャラも変わりすぎだしＳＣＭにも矛盾あったし。この監督と脚本家は職を変えたほうがいいんじゃない？まず映画にすることが間違い",
            " 『奴隷区 僕と23人の奴隷』奴隷になるルールが曖昧、勝負がつまらない対戦。案の定、心情の台詞説明が続いて退屈。",
            " 『奴隷区 僕と23人の奴隷』なんだかぱっとしないルールで何でもあり状態になってからつまらなくなった。完全なる奴隷化にもならないし、陣取り合戦でもなく、パニック感もなく眠くなる展開に飽きてくる。こういうのは園子温監督がやるべきだ。",
            " 「奴隷区 僕と23人の奴隷」ゲームをやって勝てば主人、負ければ奴隷。ゲームは何でもいい、仕掛けられた方がゲームを何にするか決めて…ってとこぐらいまでのルールは分かったんだけど、知らない間にチームができて、だんだんルールが複雑になっていって。。。原作読んでから見たら面白いかもね。",
            " 奴隷区映画的にはうーんなとこあったけど本郷奏多の女装ほんとにあかんかったし(しかも10分くらいずっとそのまま動き回る)久保田さんがほんとにかわいかった",
            " 映画奴隷区くそつまんねー",
            " TSUTAYAいきたいいいいい 買いたい漫画多すぎて... 午前中ばあちゃんに希衣ちゃん 見てもらって行ってこようかな... 奴隷区集めとるけどそこまで面白くないし 買うのやめようかなーって思うけど買っちゃうよねー（笑） 映画は本郷奏多やし...絶対みなきゃ",
            " 奴隷区の映画見たけどクソつまんなかった(⌒▽⌒)オススメしないよ",
            " 映画の奴隷区見た(･ω･) PG12にするほどの激しさがなく、物足りない感じ(ﾟДﾟ)",
            " 映画版奴隷区を観てくれた皆々様、本当にありがとうございます。まだの方も是非おっきなスクリーンで秋元才加さんや本郷奏多さんをはじめ演者の皆様の迫力ある叫びと所作を観てください。今さらですが映画版には原作者の僕と、僕に近しい人が出演しています。よかったら探してみてくださいな。",
            " 奴隷区見てきたけど、 ひとってこわいね。  最近は映画よくいくけど 奴隷区楽しかった。  るろうにけんしんみたい…",
            " 新宿初上陸なり〜(^-^)☆  今日は大好きな携帯小説が映画化された、 奴隷区みにいきます。 たぶんしってる人はなかなかいないだろう← みんなみちゃだめだよ！w",
            " あ、奴隷区見てきました。NIGHTMAREって文字が最後に流れてきて感動した笑 劇場の声とCDの声とライブの声全部違って聞こえるけどそれもまた好きです。",
            " 映画奴隷区見たんだけど、反応に迷う……映画としてはけっこう面白かったし一番不安だったズシの扱いも良かったんだけど、好きなキャラの扱いがこぞって悪かったのと2段階目と世田谷のあれの設定変更が納得いかぬ",
            " 奴隷区の映画みてきたー！なかなかぐろかった。でも面白かったー！",
            " 続きまして奴隷区。昔々モバゲーしてた時に読んでた時から実写化したらいいのになーって期待してたせいか、原作との違いにガッカリ感がハンパない。深夜ドラマとかで原作通りやってたらよかったのになーなんて。",
            " 奴隷区の映画こわかったーーー しゅだいかめっちゃよかったーーー 髪切りすぎたー20センチ切った",
            " さて映画「奴隷区」を見てきました。面白かった！ 原作でもっと詳しい描写を読みたくなりました。ねむねこ注目の秋元才加さんの演技は、期待値をやや上回ると言うか、だんだん凄みが増してますね。ニヤリと鋭い目をして笑う表情が実に良かったです。",
            " 念願の奴隷区見た〜♡ 本郷奏多くんかっこよすぎて、 可愛すぎてやばかった。 めっちゃ好き〜！！！！！",
            " 奴隷区意外とおもしろかったけど、映画のエイア役はもっと美人な人がよかた。。"
        ]
    }
}
