{
    "title": "ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂（ ニュージーランド）",
    "id": 365,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 132,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 2
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』実際の映像と写真は美しい。再現ドラマも良く出来てたと思う。面白かった。 ★★★★☆ ",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』鑑賞。実際の登山隊が撮ったらしい映像の迫力はさすがのもの。映像としてショボく感じるパートはけっこう多い。予算の問題なのか、高山で周囲に何もない景色だからああなってしまったのかは、よく分からないけれど。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』ヒラリーとテンジンが登頂した瞬間の、これより上には何もない映像が心に残ります。山は怖さがあるから楽しい事、最終アタックは無理を承知で挑まないと登頂は成し得なかった事、なるほどです。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』★★☆☆☆ 毎年恒例の山岳ネタ映画。 今回はエベレスト初登頂のドキュメンタリー。3もあるが必要性は不明。内容も全部ドラマパートにすればまだ飽きなかったかも知れないが、キツい。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』決して自分の目で見ることはかなわない、エベレスト山頂からの360度の絶景は神々しく、自然と涙が流れてしまいました。やはりこういうのは映画館で見てこそ。素晴らしかった～",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』1953年当時の映像や写真に再現ドラマで補い、本人や関係者のインタビューで進んでいく。登頂に成功した二人だけでなく、数多の人たちの努力と犠牲により成し遂げられた偉業に胸が熱くなる。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』★★★☆☆ 自分が生涯、足を踏み入れることはないであろう場所の迫力ある映像は凄かった。今年は登山映画が多くて嬉しいのだが、何故か途中で眠くなってしまう…。山で寝ちゃだめだ…。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』、エベレスト初登頂を再現ドラマと記録映像とインタビューで綴った映画。すみません。静止画のような山岳風景しか記憶に残ってません（^^;1日5本目に観る映画じゃなかったなと反省。",
            " 『ビヨンド・ザ・エッジ』アタックチームが背負っていたのは酸素ボンベだけじゃないよね。国の威信だったり、仲間たちの思いとか、様々。頂上を目前に立ちはだかる過酷な難関に、自らを奮い立たせるヒラリーの精神力から勇気をもらえた ",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』＠角川シネマ有楽町♪ずっと解説＋映像or写真みたいな作りだから単調だし、ラストも分かっちゃってるからな～(-\"\"-;) 3D具合不明だけど、3D版で映像楽しんだ方が良かったかな？",
            " 「ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂」を観た映画に追加しました。(2014/07/31 01:18:13) ",
            " 昨日は、ヒュートラで三本映画見た。『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂 』見て、ラストシーンの感動でウルウルしてたら、「登山なんて近代人の病だよ」と代表に言われショック！",
            " ｢ビヨンド･ザ･エッジ 歴史を変えたエベレスト初登頂｣観てきた〜(^o^)面白かった〜",
            " 【ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂】パーティを統率するのは陸軍大佐。国の威信を掛けたエベレスト初登頂。そんなプレッシャーをはねのけたエドモンド・ヒラリーとテンジン・ノルゲイの心の強さ。映画の前半は退屈だが、デスゾーンに入ってからは本当に凄いもの見せてくれた。",
            " 「ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂」なる映画を見てまいりました。実は、３Ｄというのは初体験。……いやぁ、ど迫力。……かなり、文字（字幕でなく）が入る映画だったのですが、それが浮いていて、慣れるのにちょっと時間がかかりました。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』ラストのエベレストからの写真は大きな画面で見ると美しかった。しかし徹夜してたので途中で寝てた。",
            " 『ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂』1953年、エベレスト初登頂の様子を、『LOR』スタッフが手がけた再現ドラマと当時の関係者たちのインタビューを交えて描かれるドキュメンタリー ",
            " 今夜はこれを観てきました！恋の3Dメガネで！→ INTRODUCTION « 映画「ビヨンド・ザ・エッジ 〜歴史を変えたエベレスト初登頂」公式サイト ",
            " 上映作品のご案内です！ 8月2日（土）より、 「ビヨンド・ザ・エッジ 歴史を変えたエベレスト初登頂(3D字幕、2D字幕)」の上映が開始いたします！ 是非劇場にお越し下さいませ！ "
        ]
    }
}