{
    "title": "女の穴",
    "id": 368,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 179,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『女の穴』続き、異星人女子高生の市橋直歩さん雰囲気が合っていて良かったな。初めは台詞回しとかちょっとぎこちなさを感じましたが、不思議ちゃんキャラだからいいのかと勝手に納得wでもエロさは体当たり度の大きかった石川優実さんの方に軍配w",
            " 『女の穴』、ふみふみこさん原作漫画（未読）の実写映画。子作りしようと教師に迫る異星人女子高生と、ゲイの中年教師（酒井敏也さん！）を調教するドＳ女子高生の2つのエピソード。軽いエロティシズムとコミカルさの塩梅が良い。意外や楽しめました。",
            " 『女の穴』すごく好きなシーンがあった 小鳩さんが男性教師に思いのたけをぶつけるシーン 私の伝えたいこと全てが詰まっている 現実には伝えず心にしまっているのは、相手ありきのものだからです だからスカッとした",
            " 『女の穴』鈴木さんも小鳩さんも共通しているのが、女子特有の群れがない点 同級生や後輩とつながれないと、教師とつながろうとするんだよね その描写は巧みだった ラスト近くのシーンは望月花梨「純粋培養閲覧図」っぽかった",
            " 『女の穴』ホモチビハゲ男性教師に恋する小鳩さんの話 脱いだらナイスバディでうらやまけしからん！ 異星人鈴木さんの話と共通して自分の中で思い出すのが望月花梨作品「欲望バス」",
            " 『女の穴』異星人鈴木さん話、感情がないというより知らないところがよかった ヱヴァの綾波レイちゃん好きとしては 子づくりするだけなら恋愛不要だけど、ヒトってそうはできていないものね",
            " ユーロスペースで『女の穴』を鑑賞。異星人女子高生がなんともいいね。感情がない感じでこられると男としては盛り上がらないものね。ふみふみこさんの原作の話は、ほんまに不思議な話ばかりだね。",
            " 『女の穴』予告ではもうちょっと面白く見えたんだけれど、ちょっと期待を裏切られた。どうせなら18禁にしちゃってもっとメリハリある展開にしあげたらよかったかも。女の穴と女の豚をもっと絡めて最後は先生たちにとんでもない災いと快楽をあげたら。",
            " 『女の穴』吉田浩太監督。同じ時間を共有している教師と女子高生の話。宇宙人だったり教師がゲイだったり。青春Hだったら共感できるが、低予算なのが見え隠れするのと主演二人の女子高生にいまいち魅力がない。華がなさすぎなのだ。なぜセックスしたいのかわからない。主人公二人が薄っぺらいというか",
            " 『女の穴』本日やっと時間出来たので観てきた。原作知らない人間だけど楽しめました。酒井さんのケツに哀愁を感じてしまった。 トークショーも予期してなかったので、主演の市橋直歩さんと乱入者の佐々木心音さんにもマリアの乳房以来会えたのでかなりラッキーでした。",
            " 映画「女の穴」を京都みなみ会館で鑑賞。ふみふみこさんの漫画が原作。宇宙人女子高生が子供を作る指命をおびて地球に来たとか、ゲイの先生を振り向かせるために悪魔的な仕打ちをする女子高生とか、設定はぶっとんでいるけど究極の純愛がテーマなんだろなきっと。ゲイ先生の酒井敏也が素晴らしい。",
            " ボーイさんとブレイブマンの吉田さんとはぎちゃんと はぎちゃんのお姉さんのふみふみこさん原作の映画「女の穴」の試写会に行ってきました。めちゃくちゃ面白かった！(^o^)6月28日公開みたいです！",
            " サク、ブレイブマン吉田、ボーイさんと姉のふみふみこの漫画が原作の映画『女の穴』の試写会に行ってきたー！よかったー！凄かったー出演してはる女優さんみんな可愛かったし、酒井さんも可愛かったし、あぁ〜色々感想あるけど、興味もった人は是非見て見てー！6/28からやからー！女の穴ー！",
            " ふみふみこさんに招待状をいただいたので、こんど公開する映画『女の穴』の試写をみてきました。おもしろかったです。",
            " 『女の穴』ひとつめのエピソードのリアルな感情とトンデモ映画感がミスマッチで楽しかった。エンディングテーマを何度も聞いている。MAMADRIVE\"Onna-no-ana\" ",
            " 『女の穴』続き、上映後トークショーで吉田浩太監督、市橋直歩さん、石川優実さん、青木佳音さんが登壇。グラビアには疎くってこの映画で初めて名前と顔を知ったのですが、女性陣皆さんかわいらしかったです。BD買うか悩んでしまうw",
            " 『女の穴』小鳩さん話で更に思い出すのが、榎本ナリコ作品「スカート」 望月花梨作品も榎本ナリコ作品も沼っぽい感じだけど、本作品は池っぽい 不思議と爽やかで軽い 比較しての話だけど",
            " 『女の穴』欲を言えば、鈴木さんの感情を知るところ、感情表現が出てくるところを丁寧に紡いで欲しかったなあ 男性教師の設定は細かい点でダメ出ししたくなるけど、目を瞑って許せるレベル クズっぷりなどの演技はとてもいい",
            " 『女の穴』レイトショーだし、思いっきりR18で弾けてもよかったんじゃないかなあ R15のエロさ、それはそれでよかったところもありつつも",
            " 『女の穴』@渋谷ユーロスペース これから観ます 予告から気になっていました"
        ]
    }
}