{
    "title": "青の光線",
    "id": 369,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 35,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 新宿K's cinemaで『青の光線』を鑑賞。新大久保を舞台にした男女のドラマ。人生うまくいかない若者通しの哀愁感に魅かれる。黒川芽以さんの強がった感じがとっても好き。大久保通りが綺麗に見えたな。小さな話だけど、これは好みだな。",
            " 映画『青の光線』公式サイト ",
            " 『青の光線』 英題は「Blue Ray」だって。道が印象的で、道を渡る、渡る途中で振り返る、道の向こうの女を見る、走る、等、文学部出としては意味合いを考えてしまいそうになるが、そういうメタファーはなさそうなので思い止まる。とにかく道の渡り方がよかった。",
            " 映画『青の光線』。技術的には申し分なく、しっかりとした作品だなという印象。ちょっとブツ切り感がないわけではないけど。既視感は当然のストーリーなので、絵画で言うところの「習作」なのかな。売人の優しさに緩さが見られるなど、わりと机上の甘い脚本だとは思う。黒川芽以のビッチはそそられる。",
            " 『青の光線』。物語も、苦手な設定ではあるが、観る者に色々考えさせる仕掛けになっている。例えば、メイン二人は在日という設定だが、映画が何かを声高に何かを主張するわけではない。普遍的なものにつなげるようなかたちで、考えるヒントがあちらこちらに埋め込まれているといった趣。",
            " 西原孝至『青の光線』。薬物の売人の在日韓国（北朝鮮？）青年（森岡龍）と引篭りの妹のため売春する女（姓は金田、黒川芽衣）が出会う…。セックス・ドラッグ二本立てという苦手な道具立て。だが映像によって最後まで見入らされた。取分け頻出する疾走シーンで縦方向に躍動するカメラがすばらしい。",
            " 残り2日間の上映となりました『青の光線』。ゲストには 映像関連の著書も多数発表されている長谷正人さん（早稲田大学文学学術院教授）を迎え、西原孝至監督とのトークもあります。支えるべき家族を捨てることはできない。境遇の似た二人の未来は！？今晩21：00！",
            " 『青の光線』西原監督とのアフタートーク＠新宿ケイズシネマ",
            " 残り3日間の上映となりました『青の光線』。ゲストには 三島有紀子さん（『しあわせのパン』監督） を迎え、西原孝至監督とのトークもあります。燻るやけっぱちの青春の光は青いのか？今晩も21：00！",
            " 『青の光線』色々あるけど、でも好みの感じだったなぁ。会話シーン好き。",
            " 「青の光線」今年の黒川芽以まつりにはすべて参加します。死が身近にある日常はここで描かれる様に淡々としていて真実は見えないものかもしれないが何も語らなさ過ぎた。このキャストなら今の「・ふ・た・り・ぼ・っ・ち・」が出来たのにね。大久保舞台なのに意味不明に映る円山町界隈の夜景は美しい。",
            " 『青の光線』 : かみしもの今日のお目目 ",
            " まもなく、本日の映画鑑賞２本目、『青の光線』始まります。",
            " 次の映画は『青の光線』で21時からなので、新宿タワレコという大変金銭的に危険なスポットにいます。",
            " 森岡龍が、何か勘違いしてる。「青の光線」21時からK's cinemaにて。 ",
            " スチール買いの『青の光線』が始まっているのを忘れていた。夜、出られるだろうか。",
            " K'sシネマにて「青の光線」。森岡龍と黒川芽以演じる男女の不器用な魂の触れ合い。核心の部分の説明や描写を省略したり本質の部分は台詞にのせなかったりすることが、かえって作品世界に深みをもたらす。道行く人々の一人ひとりにまで何か意味を感じさせてしまうのが面白く、好ましく思われた。",
            " 今夜の『青の光線』。ゲストには本作主演の黒川芽以さん出演の「南風」が公開間近の萩生田宏治監督を迎え、西原孝至監督とのトークもあり。都市がいくら進化しても、出口なき若者は漂流する。生きるためには金が要る。光の照らされない生活から抜け出せるか。今晩も21：00！",
            " 「グミチョコレートパイン」のカワボン、美甘子、山之上役•柄本祐の弟が出てる。 「青の光線」 ",
            " 今日から7月4日まで新宿K's cinemaにて僕の中高の同級生(同じクラスになったのは中2のときだけ)が監督した「青の光線」という映画が公開されます。 "
        ]
    }
}
