{
    "title": "マダム・イン・ニューヨーク",
    "id": 370,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 2266,
            "each_tweet_amount": {
                "good": 85,
                "even": 2,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 何度目かの ",
            " 『マダム・イン・ニューヨーク』ニューヨークに越してきたインド人主婦が英語の勉強を始める。言葉の壁を超えることが、仲間を作ることわかり合うこと、女性という決められた価値観をはねのけること、様々なことにつながってゆく。爽やかで温かな良作",
            " インド映画には毎度やり過ぎなぐらいの熱量を感じるが、この『マダム・イン・ニューヨーク』におけるさじ加減ときたら…こんな繊細なバランスで、さらっとインドの抱える国内事情と女性が尊厳と自信を回復する様子が描かれたら、脱帽するしかないな。",
            " 『マダム・イン・ニューヨーク』▶️インド映画の虜に(^-^)",
            " 『マダム・イン・ニューヨーク』見た",
            " 『マダム・イン・ニューヨーク』★★★★★",
            " 『マダム・イン・ニューヨーク』宝石みたいに美しいシュリデビ。現代印映画3本目。基本どれも柱として「説教臭さ」がわざと目立つよう額に入れて明示されとる感じ。ウザくはないのは人として大切なことだから、改めて表現されるとハッと良いンだナ。",
            " 『マダム・イン・ニューヨーク』マダムがほんとにcuteでサリーも美しくて。何かきっかけがあり、家族や自身の生き方を見つめ直していく、マダムは言語だったけど、結婚式でのスピーチは素敵だったなあ。ちょっとニマッとするストーリー",
            " 『マダム・イン・ニューヨーク』レンタル。  とても前向きになれる映画だった。サリーって、こんなに綺麗な服だったのかってしみじみ。英会話スクールのたどたどしい英語が、うんうん！わかる！って感じ。  大切なエッセンスがたっぷり。",
            " 『マダム・イン・ニューヨーク』Netflixで再鑑賞。いやもう…最高っ！英題？はMy New York Diary Viaryって言うのかな？踏み出した一歩が見える世界を変え自分をも変えていたー。フランス男性のストレートな愛の告白に心打たれちゃったよw大好きなインド映画です😍",
            " 『マダム・イン・ニューヨーク』★★★★☆",
            " 『マダム・イン・ニューヨーク』計算され尽くした脚本。地味なテーマだけどそれを語りきる優しく暖かい視線、引き込む内容。テーマ曲もカワイイ。",
            " 『マダム・イン・ニューヨーク』ラドゥ食べてみたい！妻として母として、そして一人の人間として尊厳を取り戻していく過程の爽快さとほっこりさせてくれる展開が素敵んぐな作品。50代とは思えないシュリデビの美しさに魅了される。",
            " 『マダム・イン・ニューヨーク』初めてきちんとインド映画を観たかも シャシ役の女優さんが美しすぎて終始嘆息した シャシの心情が丁寧に描かれていて、映像も美しい インド映画独特の曲もバッチリ盛り込まれていた どのキャラも好感が持てた",
            " 『マダムインニューヨーク』超美貌（CGみたい！）で料理上手にも関わらず家族から軽んじられていた女性がNYで自我に目覚めて…という、砂糖菓子みたいなインド風ファンタジーについていけず。インド映画嫌いじゃないけど踊れはいいってもんじゃない",
            " 『マダム・イン・ニューヨーク』非常に素敵な映画でした。私自身が英語を話すことが好きなのでTVを見ながら復唱してる辺りはあるある！と思えたし、家族の絆を感じる暖かいストーリーに感動しました。英語のスピーチ5分って、それは結構難しいよ先生",
            " 『マダム・イン・ニューヨーク』一人の女性の成長物語というだけでなく、語学学習の楽しさや大切さも伝わってくるいい映画だった。インドで英語ができないと大変なんだなあ。子供の学校の面談とか、英語なんだもんね。",
            " 『マダム・イン・ニューヨーク』「メイド・イン・ハリウッド」の映画か？かろうじて歌と踊りがボリウッド感を残しているが。ミニシアター系では人気があったようだがセレブの習い事の映画でそこに出会いがあるからか。恋愛には発展しないが甘い友情はあるよって。ラストのスピーチがAということで。",
            " 『マダム・イン・ニューヨーク』DVD/家庭内で自分の価値を見いだせなくなったインドの女性が、姪の結婚式に出るため単身NYへ飛び立ち、学びを通して自信を取り戻しどんどん生き生きとしていく映画。久々にこっちまで元気の出る映画が観れたなあ。",
            " 『マダム・イン・ニューヨーク』評判通り凄い良かった！自分に自信のないシャシがNYで英語を学びながら、どんどんキラキラ輝いていく感じがとっても素敵！！特に好きなシーンはシャシとローランのお互いの言語での会話。特にラストのとこ好き。",
            " 『マダム・イン・ニューヨーク』面白かった〜主人公の女優さんと姪っ子がとっても美しくて、可愛くて！最後のスピーチは何だか泣けました",
            " 『マダム・イン・ニューヨーク』鑑賞。家族とは、という人の基盤的な部分を見つめ直し、言語という社会の基盤になっている部分も見つめ直し……ある家族の話から深く深く掘っていける話。クライマックスのスピーチにはちょっと泣けてきた。インド映画らしい音楽も各所に入り、ハッピーになれる名作。",
            " 『マダム・イン・ニューヨーク』語学を学ぶきっかけは様々ということがわかりました。内容は凄く面白かった。",
            " 『マダム・イン・ニューヨーク』観ました。アメリカやフランスとの関係、カースト制度などインドの社会情勢が分かればもっと深く楽しめるのでしょう。僕はインドの文化を知らずに見ました。それでも、十分楽しめました。英語が喋れたら便利ですよね。",
            " 『マダム・イン・ニューヨーク』/自分も海外旅行したときに英語わからんくて苦労したから凄い共感出来た。英語スクールの雰囲気が良くて、通いたくなった！そして女性が娘以外みんなキレイ！しっかしあんなコーヒーショップの店員に当たりたくないわ。",
            " 『マダム・イン・ニューヨーク』    英語が苦手な人は100%共感できる映画です。音楽、主人公の美しさも必見です。  万人にオススメ、インド映画に先入観のある女性の方には特にオススメ。",
            " 『マダム・イン・ニューヨーク』",
            " 15010『マダム・イン・ニューヨーク』を鑑賞。美しいなあ、この人（≧∇≦）ほんまにね、まぢで惚れるわ。あのフランスのコックさんやないけど、確かに出逢えたら奇跡やわ。あと大学生の姪っ子、彼女もいいねー。こーゆー子を嫁にもらわな^o^",
            " 飯田橋ギンレイホールで『マダム・イン・ニューヨーク』を鑑賞。この映画は、元気になるねー。英語学校楽しそうでいいね。NYに溶け込みだした主人公を応援しちゃうな。最後のスピーチは、泣けてきます。とっても魅力的な映画でした。",
            " 『マダム・イン・ニューヨーク』なんて素敵な女性賛歌だろう。軽やかで真摯で。現状を嘆いてないで実践を、その先には自分を認めてくれる仲間、何かを習得していくことで得られる自信と尊厳が。女性映画ではあるが観れば誰もがエールをもらえるはず。",
            " 『マダム・イン・ニューヨーク』英語が苦手で家族からバカにされているインドの奥様が単身NYへ行き英会話教室に通うお話。色々な国の友達、束の間の恋、生活が一変し学ぶことで自信を取り戻していく姿に元気を貰える。シャシ役の女優さんが50代というのが信じられないくらい上品でキュート！",
            " 『マダム・イン・ニューヨーク』英語を話せないインドの奥様が、単身ニューヨークに来て、話せない辛さから英語を習う話。とはいえ、キモはそこではな猪が良い。英語を習っているのを内緒にしている意味はわからない。1800円満点で1600円。",
            " 『マダム・イン・ニューヨーク』英語が苦手、その事を家族にまで馬鹿にされる日々。姪の結婚式の為単身NYへ行き、英語教室での出会いをきっかけに変わっていく。だんだん笑顔になっていくシャシがとっても素敵でした。自分の捉え方でひとつで周りの世界も変えていける。元気をもらえるお話でした。",
            " 『マダム・イン・ニューヨーク』飛行機の中で流れている映画がミッション8ミニッツだったのも楽しい場面の一つ。英語スクールの場面も幸せの教室の500倍はちゃんと授業している。シャシ役のシュリデビさんが1963年生まれなのは驚いた。",
            " 『マダム・イン・ニューヨーク』これは掘り出しモノでした。英語が苦手なインドの主婦がNYで英語を習得なんて単純な話ではなかった。日本人も英語が苦手な人も多いと思うので是非見るべき。ただNYのコーヒー店がみんなアレだと思うとアメリカ恐怖症になるかも。",
            " ガウリ・シンデー監督『マダム・イン・ニューヨーク』鑑賞。僕も英語が苦手で、NYで似た苦労をしたから凄く感情移入できた。主人公から小さな役まで個性豊かで、洗練された脚本と演出、インド料理がすべての感覚を刺激された。インド映画いいなあ。◎",
            " 『マダム・イン・ニューヨーク』元気の出る映画",
            " 『マダム・イン・ニューヨーク』評判に違わずステキな映画(^O^) 主人公シャシの美貌とサリーの美しさにまず魅了され、自己肯定していくプロセスに感動～ のめりこんで見入ってしまった～",
            " 全て予想内。でも実に的確とも云えるインド人主婦のサクセスストーリー。これもまた良し！『マダム・イン・ニューヨーク』ブログ更新しました➡︎",
            " 『マダム・イン・ニューヨーク』インド映画２。家庭の中で、妻、母としていることだけの扱いを受ける主人公。旦那も、子供でさえ、主人公を下に見ている様子に悔しくて涙が出る。主人公が姪の結婚式に出るためにNYへ。一歩踏み出す勇気にまた涙。",
            " 『マダム・イン・ニューヨーク』家事と子育てから解放されたのも束の間、慣れない土地でコンプレックス克服への一歩を踏み出す美しきサリーのマダム。言語に難儀した経験があれば間違いなく納得の\"海外滞在あるある\"に、かつての自分を重ねて観た。",
            " 『マダム・イン・ニューヨーク』130分を超える長さを感じさせない、見事な脚本。この長さだからこその人物描写のおかげなんだろうけど、シャシの気持ちに寄り添いながら観られた。古風だけど芯の強さに感動。ラストのスピーチには涙した。",
            " 『マダム・イン・ニューヨーク』やってられるかいと投げ出してもおかしくない状況でもぐっと我慢し妻であり母を貫く彼女。でも一人の女でもあり言葉も通じぬ異国の場に立って自分を見つけたときの喜びと彼女の秘めた思いがぶつけられるスピーチに感動。",
            " 映画『マダム・イン・ニューヨーク』を鑑賞。いつからこんなに洗練されて面白い映画をインドは作れるようになったのか？しかも、種々の問題の絡み合いを楽しく、感動的に描いている。それらを英会話で括る手は新しい。月並みだが元気が出る映画。",
            " 『マダム・イン・ニューヨーク』予告編を見て通りの印象。最大の面白味は英会話教室に集う面々。こんな仲間となら勉強も楽しかろう。とはいえモラルを踏み外すこともなく、真にヒロインの解放につながったのかは微妙。NYに行くまでが少しもたつく。",
            " 『マダム・イン・ニューヨーク』★★★★☆ めぐり逢わせのお弁当とは打って変わって、スタンリーのお弁当のような歌はあるが控えめで、ドラマ重視の昨今のインド映画トレンド的な作風。それこそ、スッキリ爽快で劇場を後に出来るタイプの映画。",
            " 『マダム・イン・ニューヨーク』旦那は確かにデリカシーが無いが、食事やスピーチのシーンなどで嫁さんを大事に思ってるのが分かる。だからこそ嫁さんはコンプレックスを克服してお互いに尊敬し合える対等な関係になろうとしたのかな。なんにせよ元気の出る良い映画でした。",
            " ブログを更新しました。 『「マダム・イン・ニューヨーク」夫婦でも親子でも敬意を払うことが必要です。傷つけあっていませんか？』 ",
            " 『マダム・イン・ニューヨーク』(続）とにかくシュリデビ氏の美貌に感嘆。またインドのサリーの美しさが楽しめる。ラスト誇りと尊敬、自信を感じるスピーチは涙なしでは見れない。インド映画ってストレートでとても好き！ ",
            " 『マダム・イン・ニューヨーク』@銀座。家族の心無い言葉から自信を失う主婦が英語習得でまた違う世界観を取り戻す。控えめで優しい家族思いの主人公の行動に終始応援。いくつになっても１つ踏み出す勇気と心持で生活は変わる（続）",
            " 『マダム・イン・ニューヨーク』主人公の最後のスピーチが本当に良いのです。「自分が相手から尊重されてないと感じるときは、相手を憎むのではなく、自分に自信をつけて自分を好きになること」。そうだな本当に！難しいけれど、いつも前を向いてそう思える人でありたい。",
            " 『マダム・イン・ニューヨーク』何歳になっても、何処に居ても、（人から見れば）小さなことでも、「新しく挑戦すること」に制限はないって教えてくれた。一歩踏み出す人は本当に美しいし、周りを幸せにするんだ！って思った。",
            " ＜マダム・イン・ニューヨーク＞この作品は、母にすすめないと！  ",
            " ブログ更新しました。『マダム・イン・ニューヨーク』",
            " 『マダム・イン・ニューヨーク』 とにかく素敵な映画だった。家族の中で1人だけ英語が話せず疎外感を味わっているインド人マダムが、NYに住む姪の結婚式の準備のために単身渡米し、こっそり語学学校へ通う。それは誰の為でもなく、自分のために。ラストのスピーチでは涙が止まらなかった。",
            " 『マダム・イン・ニューヨーク』大勢のマダムに混ざって楽しませて元気をもらえた作品。勇気を奮い立たせて新しいことに挑戦するキラキラした瞳、恋に落ちるフランス人。舞台はニューヨーク！最後のスピーチ、もう一度観たいな。",
            " 『マダム・イン・ニューヨーク』シャシのラドゥを握る手、NYで堂々と着るサリー、自信を得て颯爽と街を闊歩する姿の美しいこと！彼女に恋する男性からの視線に鈍感なところも可愛かった。煌びやかなインド式ウエディングもとても素敵。いいもん見た。",
            " 『マダム・イン・ニューヨーク』シャシの望みは家族から「尊重されたい」だけというささやかな願いであったかもしれないけど、おどおどと足を踏み入れた英語学校への第一歩はとても大きな一歩だったんだなと。わたしもあの学校行きたいよ〜ローラン〜",
            " 『マダム・イン・ニューヨーク』インドでは英語のできないことであんなにバカにされるものなんですか。まず飛行機で乗り合わせた「決然と」おじさんがよかった。見てる映画がミッション：8ミニッツというとこがまた。",
            " 『マダム・イン・ニューヨーク』をジャック＆ベティで観ました、良かった！音楽も他のインド映画と雰囲気がちがうかも(？)で良かったです。にしても満席とは ",
            " 『マダム・イン・ニューヨーク』126. @またもや素晴らしインド映画に出会った。主人公の女性には全ての女性が共感出来ると思う所がいっぱい！そして勇気と希望が沸き起こり、自分も何か出来るんじゃ？と思ってしまう。そんな素敵な映画でした",
            " 『マダム・イン・ニューヨーク』インド映画ってかなり久々だけど、とても良かった。 伝説の女優シュリデヴィの１５年振りの復帰作ってのも話題だったみたいだけど、 確かに雰囲気があって素晴らしい女優さん。姪っ子役の女優さんもチャーミングだ",
            " 『マダム・イン・ニューヨーク』コメディで予定調和に落とし込んではいるけど、旧弊なジェンダーや家族関係に切り込む作品が現在のインドで作られるんだなぁと。見終わってから女性監督と知ってさらに納得。ダンスや歌が最小限なのは国際版でカットしてる？ウェルメイドな出来で笑って泣けた。",
            " 『マダム・イン・ニューヨーク』立見人気。異文化コミュニケーションや女性が頑張る話は好物でひたすら胸が熱くなった。予定調和ではあって、横柄な夫より優しいフランス男…もインドの道徳ではNGなんだろうねぇ。サリー姿のシュリデヴィさんが大輪の花。最後にちょっと踊ってくれて嬉しい。 ",
            " ＜マダム・イン・ニューヨーク＞どこか日本と似ている主婦の立場や英語へのコンプレックスに共感せずにはいられない（笑）。これは母に薦めなくては！ 『とても素敵な自分』に気付いて手に入れた、自由な空気。現地上映では途中休憩があったのかな。",
            " 『マダム・イン・ニューヨーク』あの状態なら電子辞書くらいもってかないんかな？とか思ったよw",
            " 『マダム・イン・ニューヨーク』序盤はこの奥さんなんで無準備で！？とか思ったんだけど、スクール行ってからが面白い。先生のキャラや生徒たちといい。英語上達には恥を捨てること、夫婦における奥さんの誉め方とか、後半は感ポイント多い。異言語同士の噛み合わない会話を逆手にとった演出も良い。",
            " 『マダム・イン・ニューヨーク』あまり「ありがとう」と言わない古風なシャシ",
            " 『マダム・イン・ニューヨーク』話題のシャシの非常に多彩で美しいサリーの着こなしの数々だけど、個人的にはパステルグリーンの花柄がお気に入り。丁度似たような柄のマキシワンピース持ってる ",
            " 『マダム・イン・ニューヨーク』（続き）要はきっかけとちょっとの勇気があればもっと自分に自信を持てたり家族とのすれ違いも解消できたりするもんだよ、って話（？）なんだけど見終わった後はスッキリ、ほっこり、そしてちょっぴり切なくなりました。",
            " 『マダム・イン・ニューヨーク』（続き）出てくる登場人物が本当皆良くてあんな英会話学校あったら超行きたい！ｗフランス人イケメン杉だしｗ姪っ子ちゃんは美人で超良い子だし、旦那はカチンとくるんだけどでも本当は家族を奥さんを愛してる。",
            " 『マダム・イン・ニューヨーク』改め原題『english vinglish』日本公開で今日初めて観てきたけどすごく良かった！もうシュリデヴィ扮するシャシが美しいし、愛すべきキャラだし、境遇とか細かい脚本もあってかなり感情移入できた！",
            " 【マダム・イン・ニューヨーク】夫や娘の蔑みを感じさせる悪戯な言葉、母親の役割や固定観念をどう跳ね飛ばすか。英会話教室で体験する学ぶ喜びやちょっぴり味わう忘れかけた恋愛のときめき。全てを大きく包むクライマックスに胸が熱くなった。 ",
            " 『マダム・イン・ニューヨーク』久しぶりのインド映画。歌って踊って楽しい。長いけど退屈しなかった。家族・夫婦・子育て、主婦の悩みは日本と同じだなぁと。ほんの少しの勇気が自分を変える。ラストのスピーチに感動。ラドゥをとても食べたく思う。",
            " 『マダム・イン・ニューヨーク』よかったよ！シャシもお美しい。そして何種類も出てくるサリーが素敵。白地に赤いお花のサリーが気に入ったわ。シャシは前向きで勇気があるね。英会話教室のみんなも個性があって明るい。フランス人の男性、イケメンw",
            " 『マダム・イン・ニューヨーク』ニューヨークで着ているインドの民族衣装が毎日違っていて素敵。とても似合ってた!!",
            " 『マダム・イン・ニューヨーク』、英語が苦手な専業主婦が姪の結婚式の準備で訪れたニューヨークで、一念発起英会話を学び自信を取り戻すインド映画。シンプルなコメディですが、いちいち共感できて、ラストのスピーチに思わずホロリ。素晴らしい作品。",
            " 『マダム・イン・ニューヨーク』シンプルでわかりやすいところがインド映画の面白さでもあり、この作品も、「頑張って!」と応援しながら楽しみました。",
            " 『マダム・イン・ニューヨーク』主演の女優さんがとにかくお美しい！さりげないしぐさの色気にうっとり。前向きでガッツのある姿にパワーをもらえた。小さなことでもチャンスにかえることは出来るよね。",
            " 『マダム・イン・ニューヨーク』とにかく響いた！カフェでの件では店員にコーヒーぶっ掛けてやりたいと本気で思ったもの。努力で克服できるコンプレックスもあるんだと。お祝いの席で食べるラドゥは、晴れやかなあのシーンにこそ相応しく思えた。",
            " 『マダム・イン・ニューヨーク』フランス人とカフェにいるシーンが特によかった。姪がとにかくいい子で美人！チビっ子もヤンチャっぷりがとってもかわいかった (*´ω｀*) ",
            " 『マダム・イン・ニューヨーク』鑑賞∠( 'ω')／ 主役の女優さんはインドでかなり有名な人らしいけど、華が素晴らしく納得！大きな瞳がワクワク・キラキラしたり、不安に揺らいだり落胆していくのを見るだけで応援したくなっちゃうね。",
            " 『マダム・イン・ニューヨーク』これは素晴らしい。英語が苦手な奥様がＮＹで勉強するというベタなストーリー。インド映画らしい踊りや歌もあり。ストーリーの展開も良く、最後のスピーチに思わず涙。",
            " 『マダム・イン・ニューヨーク』試写＠ YMCAセンター♪前向きさが素敵だった。努力とか自信とか逃げ出さない事とか簡単そうでも意外と大変、、だからこその共感とストレートに胸に突き刺さる言葉に涙ボロボロで。そして、あのラドゥ食ってみたい！",
            " 『マダム・イン・ニューヨーク』女性として主婦として、共感できる場面が沢山あり、どんどん感情移入していき、最後は感動の涙でした。そして主人公の着るサリーの美しいこと！何種類あったかしら･･･次に観る時ちゃんと数えます (^^♪",
            " 『マダム・イン・ニューヨーク』すんごく良い映画だった。英語できないところから共感できて、最後には泣かされた！ インド映画も侮れないね。 ",
            " 『マダム・イン・ニューヨーク』こういう映画観ちゃうとインド映画にハマっちゃうよね。最初は歌ばかりだったけど、終盤にきて、やっぱり踊り出した時は妙に安心した(笑)マンハッタンの歌は笑えた＼(^o^)／ ",
            " 『マダム・イン・ニューヨーク』試写にて鑑賞。インド映画ですから、長いです、歌います、踊ります(笑)家庭の主婦の底力を見せつけます。頭に来て、応援して、笑って泣ける映画です。彼女の気持ちが痛いほど分かる(ó﹏ò｡) ",
            " 『マダム・イン・ニューヨーク』英会話スクールの仲間たちと絆を深め、苦手だった英語が徐々にわかるようになってくると、自然と自信が湧いてくる。自身と向き合い、何を必要としてたのかがわかる。周りから愛を感じられなくなったとき、まずは自分自身が自分を愛してあげられるようになろう。",
            " 『マダム・イン・ニューヨーク』自分は夫や子どもたちに尽くすだけの主婦だと思っていたシャシに、英会話スクールの先生が、\"あなたは事業家ですね\"とさらりと言うシーン。その一言にほんとに胸がすく思いだった。そう、ただ認めて欲しかっただけなの。嬉しくて思わずマイケルが出ちゃうのも納得！",
            " 遅まきながら、今日が今年の映画はじめ☆ レンタルした『マダム・イン・ニューヨーク』を見る。これ、映画館で見てたら去年の年間ベストに絶体入れてたよ！それくらい良かった！とっても良かったです(*^^*)",
            " 『マダム・イン・ニューヨーク』を鑑賞。女性映画である以前に人と人との関わりと敬意について感じ入る作品…ではありますが、それ以上に主演のシュリデヴィさんの美しさと愛らしさが印象的。その大きな瞳で増幅された表情と一挙一動に萌え萌え♡ 巧みな構成でとても面白かった。",
            " マダム・イン・ニューヨーク観てきた。 ライトなノリで見易く作品を通して伝えたいこともよく解る。でも終始主人公の一方的な視点で話が進み肝心の家族の心境は描かれないため今一つ共感出来ないし、正直なところ“周り”ではなく“主人公自身”に問題があるように思えるのだが・・・",
            " 134分があっという間にすぎる「マダム・イン・ニューヨーク」思った以上に普遍的なテーマ。夫婦はもとより、人間関係の話で、よく出来た映画だと思う。インド映画らしく挿入歌は多いけど、踊りは控えめ。主人公、シャシ役シュリデヴィさん綺麗だった。",
            " 『マダム・イン・ニューヨーク』は後味の良い終り方な上にエンディングも楽しくて、映画が終わって客席の灯りがついた時に「良かったねぇ」という心の声がふわあっと立ち昇ったような気がしたよ。悲しい幕切れや残念な時の空気と明らかに違ってたと思う。",
            " 『マダム・イン・ニューヨーク』 いつもより控えめとはいってもそこはインド映画で、さりげなく且つ効果的に差し込まれる歌と踊りがこれまた素敵で楽しかった。目に飛び込んでくるものの全てが驚きで眩しくて新鮮で…というのが一目瞭然なNYの歌とか本当に楽しい。",
            " 映画『マダム・イン・ニューヨーク』観賞（★★★★★） 恋より尊重、望んだのは敬意。決めつけられた/決めつけていた枠から一歩踏み出す物語はロマンチックでとても大人。伝統と新しい価値観、異なる言語と文化、老若男女…様々な人が混ざりあって笑いさざめき踊る様子は世界の理想よね。大好き。",
            " 「マダム・イン・ニューヨーク」続き。“まだ知らない”のがアホとは限らないよなぁとか、でも知る努力を怠ったらアホ扱いされるよなぁとか、勉強は自信や自己肯定につながれば楽しいってことかなぁとかいろいろ考えながら観た。機内で「ミッション:8ミニッツ」を観る場面は楽しかった。",
            " 「マダム・イン・ニューヨーク」KBCシネマ。面白かった。派手な事件は起きない代わり、ヒロインが凹まされる流れがくどいほど繰り返されるので地味にストレスが溜まり尺も長く感じるが、そのぶん終盤は盛り上がって感動的。ラドゥは食べてみたいな。館内で売ってくれたらいいのに。",
            " 劇中歌だけでダンスシーンが無かったのも良かったかも。若さとか情熱溢れる感じじゃないから大人の落ち着いた雰囲気に合ってたと思う。"
        ]
    }
}