{
    "title": "太陽からプランチャ",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 372,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " そして、太陽からプランチャ、脇を固めた先輩レスラーつっかさん。レスラーとしての色気や魅力が、大画面からもしっかり伝わり、その素晴らしさを再認識。そんなリング上のプロレスシーン以外は…、ノ、ノーコメントで。いやいや素敵でしたよ。",
            " 太陽からプランチャのレイトショー見て来ました。映画館で見る相馬さんのカッコよさ！そしてまさか泣ける映画だとは予想してなかったです。女子プロやアイドルにかける熱い情熱。胸を打たれました。見終わってとても前向きな気持ち…元気をもらえる映画でした(o^^o)",
            " 太陽からプランチャってさ、タイトルがいいよね。天才だよね。  つい口に出したくなる日本語。",
            " ちと冷静に再び。太陽からプランチャ、面白かった。多くの人に観てもらいたい映画。そんな中から、ほんの一握りでいいからプロレスに興味を持ってくれる方がいれば尚良し。ホント身勝手で一方的で偏っていて独り善がりで、すいません。",
            " 太陽からプランチャ案外面白かった！ ちょくちょく俺映ってて笑った！",
            " 『太陽からプランチャ』面白かった。 それ以上に窪田監督のトーク最高(^^)d 殆どが、馬場良馬ファンなのがムカツクって(爆) 確かに( ´艸｀)",
            " 太陽からプランチャ、面白かった♪(o≧▽゜)o",
            " 『太陽からプランチャ』を観た。面白かった。女子プロレス団体「アイスリボン」とコラボした映画で、この間広島大会でタイトル挑戦した世羅りさ選手はこの映画をきっかけに女子プロレスラーデビューした。劇中では膝を痛めた練習生役でヒロイン扱い。元々舞台女優だけに演技がウマく安心感があった。",
            " 『太陽からプランチャ』終了。エキストラとして試合シーンは全て見ているけど、それでものめり込んでしまう迫力。やっぱりスクリーンと大音量で見て良かったです。",
            " 映画『太陽からプランチャ』LYMRAMさんの曲素晴らしい。 涙が止まらないぐらい、マッチしてました！",
            " マジで、相馬くん 大丈夫なのであろうか。。。(´・ω・`) 『太陽からプランチャ』も『俺たち賞金稼ぎ団』も、ステキだったからなぁ。。。(；＿；)♡",
            " 太陽からプランチャ舞台挨拶。窪田監督が登壇者の終電事情＆主演の相馬さん（お身体早く良くなりますように！）の最新情報をバラす、客席の山口ルツコさんをステージに呼び馬場さん＆倉貫さんにアイアンクローかけさせる、登壇者にヒーロー名乗りを要求する…などなどフリーダムすぎて楽しかった。",
            " 映画太陽からプランチャ前夜祭終了！ バルト９さんありがとうございました。 窪田監督、佐伯Ｐ、キャストさん、スタッフのみなさん本当にありがとうございました。夢のプロレス映画。涙が止まりません。明日からもよろしくお願い申し上げます。",
            " 映画『太陽からプランチャ』、女子プロレスの映画だよ〜ってことくらいしか知らずに観たのだけれども。被写体の人物に愛情を注いで撮るカメラマンって良いよね！撮られる側と見る側の橋渡しをする素晴らしい仕事だよね！という共感もできて。観に行って良かった！",
            " 太陽からプランチャ ",
            " そして、この映画でもなんと、 太陽からプランチャでの社長役だった西田さんとまたご一緒させて頂きました！ 久々にお会いできて嬉しかった(＾v＾)！ ",
            " 母から突然「福岡ね」と言われて混乱。笑 そうです、福岡公開になってます（≧∇≦  ☆公開中☆ 「太陽からプランチャ」 Tジョイ博多 (7/26〜8/1) ",
            " そういえば、なんでタイトルが太陽からプランチャだったのか良く分からなかったな。",
            " そういえば「太陽からプランチャ」は今日から博多で上映されてるのですね。福岡行きたいなぁ、テムジンとかやまちゃんでごはん食べたいなぁ。 ああ、そういえば初日は監督のご両親がいらっしゃってるんですよね。こないだの横浜でおっしゃってたっけ。",
            " パンフが、太陽からプランチャだけ他の映画の倍の値段でビビった。ていうか、映画のチケット代よりも高いのは、映画よりもパンフの方が価値が高いのか？"
        ]
    }
}