{
    "title": "収容病棟",
    "id": 373,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 763,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「チチカット・フォーリーズ」も「精神」も、そして『収容病棟』も、余計なことは語らず、カメラがそこにあるだけなのに、実に雄弁な映画なのだよなぁ。被写体との絶妙な距離。壊れてしまったひとの振る舞い。ひととして扱われること。その他いろいろ。",
            " 『収容病棟』つづき。前編後編一気に観たのに、まったく長さは感じられなかった。カメラの回し方や編集の巧さ。被写体に惹きつけられるのはもちろんのこと。あのご夫婦は旦那さん愛されすぎ。病棟内恋愛があったり。花火、柵越しに抱き合う様の詩情。",
            " 新文芸坐のアジアンムービーNOWにて『収容病棟』鑑賞。癲狂院ドキュメンタリー。明らかにほんものなひとも居れば、あれ？みたいなひとも居る。その辺については後編ラストに種明かしがされるのだが、成る程、排泄物扱い同様に雑な訳だと戦慄する。",
            " 病院内の廊下を走り回る男をカメラが追いかけるシーンが強く印象に残る。回廊をグルグルと周回する男は、何かを追いかける様でもあり、追いかけられている何かを振りきる様でもある。物言わず追いかけるこのカメラの執着あってこその作品と思わされる。",
            " →私たちの「意識」ではないかとさえ思える必要不可欠な４時間の映像体験。何も足さない・何も引かない ワン・ビン観察映画。体験の重さが残る力強い作品に慄く。『収容病棟』",
            " →を茶化すわけでも高見の見物をするでもなく真摯に捉える。常時付き纏う不安と恐れの継続と諦め、失われていく時間の経過さえ失われていく現実感を喪失した人達の生きにくさ。漂泊している様に映る人物たち、しかし本当は流離っているのは→",
            " →手に届かない孤独」を今ここにいる自分と「地続き」なものとして橋渡しする誠実な眼差しが光る。映し出される人物の感情にべったり寄り添うのではなく人への接近を物理的な距離に留め、そこに人がただ立っているだけで劇的な空間が映し出される様子→",
            " 『収容病棟』、中国雲南省の精神病院の日常を切り取ったドキュメンタリー。前後編通しで4時間弱。前編は不衛生で厳しい環境に衝撃を受けますが、やや単調で退屈に感じました。後編はドラマ性が出てきてかなり集中して観られました。見応えのある1本。",
            " 『収容病棟』淡々と日常を写し取るワン・ビンのカメラ。病院かと疑うほど衛生面の不備は眩暈がする。あえて他国に見せたくない現実を見せたり苦言を呈するのは根底に祖国愛があるからに違いが、約4時間は長いと言わざるを得ない。",
            " 【収容病棟】(前後編) 身体拘束が殆どない一方で劣悪な衛生環境と閉塞感の充満。どういう人間がどういう事情で入所しているのか興味が尽きない。余計な説明は殆どなく長いショットで主体的に見させ理解させるワン・ビンのドキュメンタリー。 ",
            " 『収容病棟』凄い！前後編通しで鑑賞。収容されている者達の個別の理由などの説明一切無く、瞬きせずにカメラは淡々と日常を映し出す。反対に人同士の行動に暖かさを感じる対照的な手法。体力勝負の通し鑑賞だが後編の字幕でそれまでが深みを増す。",
            " 『収容病棟』精神病院の内側というイメージが齎す、見る者が心身の状態を整えないと受け止めきれない凄まじい光景をジャーナリスティックな視点で見せるドキュメンタリーなどとはこの作品は一線を画す。見地からの解釈や告発もあえておこなわなず、あくまで彼等（患者）の不安や痛み「誰もが抱える相→",
            " 王兵監督『収容病棟』。当然、影響は測りしれないが、ワイズマン『チチカット・フォーリーズ』を想起させる見事な秀作。雲南省のとある精神病棟の日常を追う。中央が吹き抜けの回廊型の病棟が独特の雰囲気を醸す。そこを歩き回り、配置される患者たち。どこかSF的で、前衛演劇を観るかのようだ。→",
            " 『収容病棟』ワン・ビン監督   精神病院を撮影しているわけだから面白かったと言うと語弊があるが、暗示や結論を押し付けられることなく、病棟の中を体験したような感覚に囚われる。薬で様々な衝動を抑えられていても(その為か予想外に平穏)互いに心や体を寄せ合う姿は人の本質なのか。すごい映画",
            " この前観た『収容病棟』のパンフレットにあったワン・ビン監督の言葉がグッときたので引用する！",
            " 「収容病棟」観た。ただただ素晴らしい。",
            " 「収容病棟」眼に映るモノは凄まじい。①精神と肉体がいつ毀損されるか知れないという不安が僕の中に広がる。更にもっと実存的な、映画館の壁に映写された病棟にいつか自分も収容されるのではという恐れが。彼らとの間の壁は薄い、と感じずにいられる人は幸せだ。②この病院は医療機関の名に値せず―",
            " ワン・ビン監督『収容病棟』2日目(後編)。凄い映画と監督。ということは、おそらく間違いない。ただ、この映画を受けて、正直どう考えればよいのかわからなくなってしまった。煮え切らない。",
            " 「収容病棟」後半見る。異様なまで尿意を刺激する凄まじい映画だった。決してうまくないカメラワーク(ローで狡さも感じる)なのに、代え難い美しさが現れる。現場の強さ。そして場内で聞こえる客の寝息が、作中の病棟に溶け込む時、中国の精神病院と日本・渋谷を隔てる壁が決壊した。凄まじい映画。",
            " 『収容病棟』映画風吹き荒れますが、自分が最もぞくぞく来たのは、第２部の、ひたすら歩くシーン。一定の許容範囲過ぎてなお終わらない、そのシーンに感動。"
        ]
    }
}