{
    "title": "her/世界でひとつの彼女",
    "id": 374,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 6404,
            "each_tweet_amount": {
                "good": 275,
                "even": 20,
                "bad": 17
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『her／世界でひとつの彼女』 ラストのビッチ感も凄すぎて絶望を通り過ぎて、神々しいしというか。映画史上最強のビッチは彼女に決定！元嫁とのやりとりも切なく、繊細な主人公の無力さというか、なんも悪いことしてない感が激しく共感。",
            " 『her／世界でひとつの彼女』相手の気持ちが本心かどうかわからないのは、OSでも人間でも同じってことなのかなあ。スカーレット・ヨハンソン（の声）がセクシーすぎるため、これにハマってしまう気持ちはよくわかる。ちょっとありそうな未来SF",
            " 『her／世界でひとつの彼女』Amazonプライム。これも前から見たかったやつ。ちょっとだけ未来の世界で、AIと恋愛したり友情育んじゃったり。「彼女が成長して置いてかれちゃう」っていう結末だけ人間でもAIでも同じなのが切なし。",
            " 『her／世界でひとつの彼女』ht鑑賞。ちょっと未来の世界の様子とスカヨハの声、色彩の鮮やかさ&組み合わせが良かった。ストーリーは共感できず、入り込めず。ボーッと見たり、背景に流したりするのに向いてると思う。 ",
            " 『her 世界でひとつの彼女』寓話めいてて好きだなー。サマンサ初登場シーンは「こんなのにハマったら人間終わりだ！」「くそっ、俺も超欲しい！」の応酬w 書類にサインされる瞬間の、カラーコーン被ってふざけ合ってた一瞬の回想に何故か涙…",
            " 『her 世界でひとつの彼女』始めは主人公とOSの会話が軽妙で楽しめたけど、２人の疑似セックスシーンで引いてしもた。肉体があってナンボでしょうよ。S.ヨハンソンの声は良いね〜。",
            " 『her 世界でひとつの彼女』少しハスキーなサマンサの声は20代後半の黒人女性を想像させた。事前情報がなくても年齢は当たる。全てのキャストに意外性アリ。  ",
            " 『her 世界でひとつの彼女』(Her)鑑賞。096  \"想定される技術の進歩\"に基づいて描かれる映画は公開時か10年後に観た方が良い。4年後の鑑賞は残念。スカヨハの声はスカヨハに結びつかず興味深い。  ",
            " 『her 世界でひとつの彼女』未来にありそうな世界",
            " 『her 世界でひとつの彼女』★★★★★",
            " 『her 世界でひとつの彼女』OSに恋した男性の話。プログラムだとわかっていても、いつも話し相手になってくれて、いつもそばに居てくれたら好きになってしまうのはわかるけど、sexしたくなる気持ちは理解しがたいかな。",
            " 『her 世界でひとつの彼女』SFというよりはまさにこれから起こりそうな気がする話。",
            " 映画『her 世界でひとつの彼女』備忘録。人工知能と恋をする、というのはかなり近未来的で面白かった。主人公と逢瀬を重ねる中で人工知能の「彼女」も成長していったり「彼女」とデートをしようとしたりする工夫なんかは笑ってしまう光景だが熱くもなる。「彼女」の最後の一言が強烈。",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』叙情的で切ないお話でした。ホアキン・フェニックスはきつい顔だと思ってたけど、いい感じに丸くていい。スカヨハ様の声はハスキーでセクシー。吹き替えは林原めぐみ。",
            " 『her 世界でひとつの彼女』美術がめっちゃいい。面が広くて、オフィスのカラフルさとか、あったかいライトとか、家とか。そろそろ現実に起こりそうな内容だったけど、なんかどうしても理解できなかった(つд`)プログラムだよと思いたくなる。",
            " 『her 世界でひとつの彼女』 64点",
            " 『her 世界でひとつの彼女』  音楽が良かった。  なんか切ない気持ちになった。  結局最後に元妻に愛の手紙を送ったのがよくわからなかった。",
            " 『her 世界でひとつの彼女』可愛い映画だな。",
            " 『her 世界でひとつの彼女』共感できないストーリーで微妙〜。前半の下ネタは必要？アメリカっぽいな。スカーレット・ヨハンソンの声は良かったけどな。 ★★☆☆☆ ",
            " 『her 世界でひとつの彼女』大切な相手への手紙でさえ、代筆サービスに依頼してしまう近未来。自分を一番深く理解しているかにみえるのがOSなのだとすれば、好意を持ってしまうのも無理はない。冒頭の下ネタからの、後半シリアスな展開。満足。",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』  面白いなあ。凄くまぬけにも見えるんだけど今の時代背景考えて実現しそうなところも怖いけど楽しみでもあるし。  ",
            " 『her 世界でひとつの彼女』林原めぐみの声がはまり役だと思うけど、スカーレットヨハンソンも聞いてみようかな。",
            " 『her 世界でひとつの彼女』列車が考えられないほど高いトコロを走っていることで未来を演出。スカーレット・ヨハンソンの声がいい。将来LINEの「りんな」もこうなるんだろうか？",
            " 『her 世界でひとつの彼女』  結局リアルに負けるかという感覚になったから、映画は成功していない。目指したのは体が無い愛で、結末は心に残る、だけど、思ったよりありふれてる。彼が書きためた手紙がオチに絡むのを予想してたけど。",
            " 『her 世界でひとつの彼女』  ガッカリでした",
            " 『her 世界でひとつの彼女』 99点  全く無駄がない演出に脱帽！  観賞後は色々と考えさせられた。  人生で大切な一本になった。",
            " 『her 世界でひとつの彼女』骨身に染みるぜ。とりあえずホアキンの転け演技は名人域。思わせぶりにアワアワする感じも最高。結局心温めるのはリアルな世界というのは、悲しくなる。最初が一番熱いのも、一発で終わるのも、リアル。",
            " 『her 世界でひとつの彼女』紙の書籍なんかが過去の産物として扱われるような未来においてOSに恋をした男性の姿を描いた作品。ストーリー自体がというより、近くも遠くもないような独特の近未来感にわくわくさせられた",
            " 『her 世界でひとつの彼女』おもしれえええええええ！！これおもしれえええええええ！！！！  ",
            " 『her 世界でひとつの彼女』エイミー・アダムス目当てで観たが、いかにも映画女子が喜びそうな内容にオジさんとしてはバッカバカしくて途中で退屈して辛かった。",
            " 『her 世界でひとつの彼女』ホアキンだけで5億点。やっぱり彼はまわりを引き込むチカラが半端ない。そして映像の美しさもよかった。",
            " 『her 世界でひとつの彼女』私には合わなくて途中で出たくなってしまった作品。最初は良いのだが、途中のR指定的な場面からついていけなくなり、誰にも共感できずに終わりました。",
            " 『her 世界でひとつの彼女』吹き替え鑑賞。林原めぐみが大メジャーであるためか、ＯＳにあったであろう＜誰でもない感＞がなくなっているような気がした。お話も銀魂の愛チョリスくらいで、長々やるようなものでもないと思う。",
            " 『her 世界でひとつの彼女』を観た。ちょっと期待しすぎたかも。吹き替え版の林原めぐみはすごく良い。 ★★★☆☆",
            " 『her 世界でひとつの彼女』★★★☆☆ ラブプラスの進化形の人工知能のOSが素晴らしい！！なんでもわかってくれていつでも相談にのってくれるし一緒にゲームもしてくれる究極の彼女  でもなんか話が長く感じた職務放棄よくない",
            " 『her 世界でひとつの彼女』人工知能のOSと恋愛をする男性のストーリーというので観たが意外にSFで悪くなかった。でも映画である必要はないかな。なさけないおっさんばかり観ることになるし。…いやしかし…もうすぐやってきそうな未来だよなぁ",
            " 『her 世界でひとつの彼女』誰かこの台本のサマンサとセオドアのやりとりを（おそらくカットされただろう部分も含めて）人工無脳のプログラムにに落とし込んでくれんだろうか。イライザでもそうだったように結局はライターの凄さなんだろうけどね。",
            " 『her 世界でひとつの彼女』もっと下世話な映画かとおもったら、してやられた。",
            " 『her 世界でひとつの彼女』正にリアル「ラブプラス」・・・こんな魅惑的なOS惚れてまうやろ！ホアキンの奇人ぶりと艶かしい声のヨハンソンで織りなすちょっぴり不思議でピュアなラブストーリー、女優陣のセレクトが素敵すぎる。",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』DVD。iPhoneのsiriが人間と恋に落ちちゃう未来もありえるのかしら…人工知能のOS役の吹き替えが、林原めぐみの落ち着いた声で思わず癒された話。",
            " 『her 世界でひとつの彼女』「アデルブルーは青い色」と「PORTAL」をミックスしたような映画。人間関係にしてもOSとの付き合いにしてもここまで言葉で埋めていく必要はあるのだろうか。",
            " 『her 世界でひとつの彼女』★★★☆☆",
            " 『her 世界でひとつの彼女』あえてのiPhoneのPV風。愛はどこにあるか。ゲームファン的見方なら実写版ラブプラス。要約すれば人間は目に見えぬものを欲する生物、それらはパターン化されていて、いともたやすく錯覚する。",
            " 『her 世界でひとつの彼女』人工知能のOSと恋愛をする男性のストーリー。女性の声は誰だと思ったらスカヨハでした。ありえない話なんだけど、ありえてしまうかもしれない笑 嫌いではないけど、どう言ったらいいのか、やっぱり少し不気味かも笑",
            " 『her 世界でひとつの彼女』監督は「マルコヴィッチの穴」のスパイク・ジョーンズ。恋愛の圧倒的な機微と揺れ動きをリアルに描写しているのだが、その相手は生身の人間ではない。近しい未来であるが故に考えさせられる。結局、愛に区別はないのだ。",
            " 『her 世界でひとつの彼女』生半可なＳＦより何倍も直接的に新しい価値観への判断を求められている感覚になる。甘く華やかな色彩と根底にあるシニカルさ。スパイク・ジョーンズには毎度やられる。",
            " 『her 世界でひとつの彼女』★★★★★人工知能のOSに恋をした男性を描いたラブストーリー。これは素晴らしかったです。実体のない彼女と現実にいる元妻に葛藤する男性が丁寧に描かれていました。パステルカラー風な映像も印象的。",
            " 『her 世界でひとつの彼女』【WOWOW記】たまたま、「ルーシー」を先に観た後だったので「ルーシー」後の世界のイメージがダブってきました。",
            " 『her 世界でひとつの彼女』【WOWOW記】このプロットで、映画として成立させてしまっていることがすごい。AIのスカーレット・ヨハンソンが友人を連れてきて紹介するくだりが気に入っています。",
            " 『her 世界でひとつの彼女』人工知能のOSを愛しちゃうって斬新だけど、自分の好みを熟知してるセクシーボイス相手に会話してたら、そういう気持ちにもなるかも？切ない終わりながらも、希望の持てるラスト。部屋や服がポップでカワイイ。好き❤",
            " 『her 世界でひとつの彼女』 ルーニー・マーラが出演してるのは確認していたが観終わってから、あー彼女ねー、という感じで役によっての変わりように驚く。",
            " ",
            " 『her 世界でひとつの彼女』DVD/コンピュータの声に恋する、っていうラブロマンスで、風変わりな設定だけかなあと思ってたら内容もしっかりしてて面白く、観ていて飽きなかった。スカーレットヨハンソン、声だけだけどすごく良かった。",
            " 『her 世界でひとつの彼女』  セオドアもサマンサも正直過ぎて、いやそれで良いんだけども……。全体的に恋愛漬けって感じであんまり合わなかった。  でも小洒落た世界感はとっても好き。建物が良い。住みたい",
            " 『her 世界でひとつの彼女』 眠くて集中して見れなかったけどちゃんと観たらもっと良い映画だと思う。 エロいけど下品じゃ無い感じが美しかった。 声だけなのにスカーレットの表現が上手くて隣に居るかのように思えるぐらいだった。",
            " 『her 世界でひとつの彼女』二度目の鑑賞。やっぱり刺激的。",
            " スマホのＯＳと恋人になって色々いろいろする『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』★★★  人工知能を持つOSと恋に落ちる。現代でもSNS上だけでの交流が実在するのだから、なくはない世界。結局、OSとの恋が物語を面白くさせてたのに、突き放したように逃げた感じの終わり方が少し残念…",
            " 『her 世界でひとつの彼女』人間の感情に限りなく近づいた人工頭脳は、確かに友人とかパートナーとかになり得るかも知れないが、ロマンチックではあるが厄介な存在でもあるし、進化しすぎは激しく迷惑。1800円満点で1700円。",
            " テーマは興味深かったのに、設定も展開も理解が出来なかった。穴だらけの量産型セカイ系コミックを観たような気分。下世話な話、あれだけソフトが進歩してるなら、ハードも相当高性能なダッチワイフが出来てるはずなんだし。",
            " 『her 世界でひとつの彼女』オシャレで穏やかで切なくて、ちょっとエッチでだけど下品じゃなくて、少しだけ哲学的な大人のラブストーリー。そのバランス感覚が素晴らしい。このネタを日本でやると痛いオタク向けアニメになっちゃいそうなんだけどね",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』映像キレイ。音楽イイ。こんな近未来が羨ましく思えた。でも、最終的に向かって欲しいエンドじゃなかったなぁ。",
            " 15040『her 世界でひとつの彼女』を鑑賞。不思議なテイスト。スカーレット・ヨハンソンは、声のみの出演。でも、ここまでできるんやねー、台本がいいとね。パソコンオンチの僕にはイメージがつかみずらい所もあるが、でも、いい作品でした。",
            " 『her 世界でひとつの彼女』観了。習作短編『アイム・ヒア』を経てS.ジョンズがC.カウフマン抜きでこんな王道の脚本を書き上げたことに感慨。スカヨハは声だけで主演女優賞！H.V.ホイテマの撮影、Arcade Fire達の音楽も秀逸♪",
            " 『her 世界でひとつの彼女』/人工知能型OSに夢中になる主人公に激しく感情移入した。だってこんなにも優しくて楽しくてスカーレット・ヨハンソンの声でテレフォンsex的なことしてくれるなんて！いやまぁ素晴らしいのはそれだけじゃないけど。",
            " 『her 世界でひとつの彼女』面白い。ホアキン・フェニックス、エイミー・アダムスの演技も良い、スカーレット・ヨハンソンの声も良い。がやっぱり脚本が良いんだに行き着く。",
            " 【her 世界でひとつの彼女】'13 S ジョーンズ監督が贈る切ないSFラブストーリー。 リアルな近未来の空虚感が、繋がり合う重要性をより鮮明に！ 純粋ゆえの葛藤…そして気付いていく本心の描写も秀逸。背景も見所あり‼ ",
            " 『her 世界でひとつの彼女』アートディレクションはもちろん、ガジェットがいちいちツボ直撃。近未来のお手紙代筆サーヴィスからして唸らされる。ホント、細かいところまで目が離せない。物語の着地点がどうなるのかハラハラし通しだった。だよね。",
            " 『her 世界でひとつの彼女』つづき。R指定に首を傾げていたら、そーゆーことか！オトナの話だのう。恋愛以前に、他者とは何か？誰なのか？みたいな問いかけを終始感じてみたり。シャイなセオドアのキャラクターはとても他人とは思えず。あるある。",
            " アップリンクの見逃した映画特集2014にて『her 世界でひとつの彼女』鑑賞。ひとのかたちをしたひとではないものジャンル。肉体を持たないケース。赤を効かせたアートディレクションはポップでスイート。物語はうらはらに辛辣。ナイスバランス！",
            " 『her 世界でひとつの彼女』それは誰しも経験する喪失感みたいなものを、わざとらしくなく見せてくれてて、とても好感が持てた。音楽も良い。",
            " 『her 世界でひとつの彼女』一人でいることは寂しい。だからこそ人は、その寂しさを埋める何かを求める。そしてそれを失い、今までの自分とは違う自分になる姿をこの映画は少し不思議に、淡々と描いている。",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』見た。ルーニーマーラはドラゴンタトゥーがかっこよかったからああいう役またやってほしい",
            " 『her 世界でひとつの彼女』DVDで鑑賞。 人工知能と人間との関係性、愛の本質とは何かを考えさせられた。 また、近い将来には映画と同じことが現実になると思った。 重たい内容の気がしたけど、すごく良かった。",
            " 『her 世界でひとつの彼女』技術進化した近未来を危惧する作品は多い。AIとの恋だなんて、いくらでも叩ける題材だけれど、本作はそれをしていません。明るい未来に向けた人間賛歌の映画です。",
            " 『her 世界でひとつの彼女』ホアキン・フェニックス エイミー・アダムス スカーレット・ヨハンソン(声)うぅ…。感情移入を、メタ認知が邪魔する。やっぱしロマンスは苦手な分野だと再認識。 ",
            " 『her 世界でひとつの彼女』ちなみに、このAIサマンサの日本語版ボイスは、『ヱヴァンゲリヲン:序』とかの（綾波レイ）林原めぐみさんだったという…。",
            " 『her 世界でひとつの彼女』近未来、こんなSiriの進化版OSの超高性能AIが登場して、声がS・ヨハンソンだったら、廃人続出すること必至だろうが、この映画はその使用料金に触れることなく、 彼女を登場させることなく終わるという荒技…。",
            " 『her 世界でひとつの彼女』…【ココサン】セオドアとサマンサの愛の営みには“暗闇と音”を、回想される愛には“映像のみ”で表現。妊婦や子ども等の対照的な存在に、愛の形と形ある愛が問われる。最後の「send」に二人の“her”が重なる。",
            " 『her 世界でひとつの彼女』思い出のルーニー100万点",
            " 『her 世界でひとつの彼女』人々が公共の場で1人で喋っていても誰も不思議がらない近未未。スカヨハの魅惑ボイスOSが登場なら、十分ありえそうなファンタジー。でも風のように、人生は「彼女」がいようがいまいが過ぎて行く。孤独で静謐な物語。",
            " 『her 世界でひとつの彼女』近未来LAの映像やライフスタイルのアイデアも面白かった。文明が進化するほど人間的なものを渇望するんだな。サマンサの声の主は鑑賞後に知ったけど、それで良かった。あの姿が浮かんでたら映画の印象も変わってたよ",
            " 『her 世界でひとつの彼女』なんつう切ない近未来ラブストーリー。失恋したものは藁をもすがる…とは言うがOSとの恋愛？って最初は滑稽に見えた。でも恋愛は相手を通じて自分を見つめて成長するもの、相手がOSだろうが人間だろうが関係ないのね",
            " 『her 世界でひとつの彼女』なかなかこれほどまで一緒にいられる関係ってないけど、それは実体が伴わないから成せる技。ココロって何で繋がってるのだろうか。",
            " 『her 世界でひとつの彼女』サマンサの声、スカちゃんとは知らずに見てた…。あ～私の考えはたぶん元妻と同じだな。そして恋愛上下関係…みたいなものの変化が面白い。デートシーンには癒された。自然も都会の風景も空も夜景も…好きな人と見る時間は輝いて見えるもの ",
            " 『her世界でひとつの彼女』内向きなＳジョーンズ味はちょっと苦手ながらインターフェイスのデザインだとかコンプレックスの対比だとか面白く。印象的なルーニーマーラ。あと今やシンボルどころかSEXと同化したかの如きスカヨハのあのしゃがれ声。",
            " 実体のないものとの恋愛。リアルという言葉が沢山でてきた。リアルじゃない恋愛は、少し思い出と似てる気がした。（恋は社会的に受容された狂気）リアルじゃないリアルな二人の感情に、少し鳥肌がたちました。her 世界でひとつの彼女",
            " 『her 世界でひとつの彼女』BDの初期設定が吹き替えだったんだがスカヨハより林原めぐみ推しということなのか。結局字幕で鑑賞。SFとして、人工知能をここまで肯定的に描いてるのは新鮮な気がした。主人公はクズに思えてあんま共感出来ず。",
            " 『her 世界でひとつの彼女』鑑賞。OSと人間の恋というスパイク・ジョーンズ監督らしいトリッキーな設定にグイーっと引き込まれ、最後は普遍的なテーマに着地して、しみじみ。鑑賞中ずっとスカヨハの顔がチラついたのは、わりと致命的で残念。",
            " 『her 世界でひとつの彼女』OSに恋する男の映画。普通じゃ考えられないと思うかもしれないけどほら、君のiPhoneのボタンを長押ししてみ？で喋りかけてみ？返事が返ってくるだろ？...と思うと怖いなーと思った。でも凄い良い映画だった",
            " 『her 世界でひとつの彼女』耳元でスカ子にあんな声で囁かれたらみんなその気になるだろうな。ホアキンすっかり枯れた主人公を演じてて、最初分からなかった。写真と歌のエピソードが素敵だった。続編とか観てみたいな。98点。",
            " 『her 世界でひとつの彼女』人口知能やAndroid、ロボものラブストーリーでは、人間にどれだけ近づけるかそもそも人間とは？を描くことになる。なのでラブといえば当然個体同士の結合も外せないけどもう一捻りあってもよかった。",
            " 『her 世界でひとつの彼女』非言語で哲学者と云々はセオドアの置いてけぼり感が可哀想。攻殻の素子かと思った。ハイテクとアナログの対比が、複雑な人間そのもののあり方に通じる。片方だけ先へ進化してゆく、置いていかれる感とか。",
            " 『her 世界でひとつの彼女』淡々とした空気感が近未来的。色と見下ろす風景がセオドアの気持ちを表しているようだ。精神の愛と肉体の愛。唯一の愛と同時に処理可能な大いなる神の愛。結局サマンサは良く出来た自分2号なんじゃないかな ",
            " 『her 世界でひとつの彼女』セオドアとサマンサが織りなす恋は遠そうで近そうな未来のようだった。触れられる幸せにもどかしい現代を重ねる美しさも感じるだろう。サマンサみたいな娘がAIでなかったら放っておけないはずだ。ひょっとしていちばん無垢なのはOSなのかもしれない。 ",
            " 『her 世界でひとつの彼女』「怪獣たちの〜」でこの監督はもうダメなのかなとか思ってたのをぶち壊すような良い映画。人工知能がどのように人間を越えていくかを間接的にではあるけど描いてくれる  ",
            " 『her 世界でひとつの彼女』ソフト化されてから見た中で今年1番良かった！ってか見てる途中からエンディングを迎えるまで胃がキリキリするー！あぁぁぁぁ！！！",
            " 『her 世界でひとつの彼女』DVD鑑賞終了。ホアキンの表情。OSとのウィットに富んだ会話すべてが愛おしくなる。ぞっとするような不用意な一言が、世界を一変させてしまう。傑作だと思う。",
            " 『her 世界でひとつの彼女』ちなみに吹替版は我らが林原めぐみ姉さんで、最初はsiriっぽいのにどんどん感情的になっていく表現がさすが！なのです。主人公の手紙代筆業という職業や、服の色で内側の感情を表す演出も好き。実体はなくても美しい景色を見せたいと思う心は本物よねってお話かな。",
            " 『her 世界でひとつの彼女』OSと人間の恋のお話。設定はありがちだけど、ほぼ会話のみで惹かれていくところは新鮮。OSのスカーレット・ヨハンソンの少し低めで掠れた声はセクシーで知的だし、一緒に写真は撮れないから曲を作って思い出にするの、とか可愛くて切ないこというからそりゃ惚れる。",
            " @早稲田松竹    『her 世界でひとつの彼女』    ",
            " 『her 世界でひとつの彼女』予期せぬ離婚失恋は心が痛くなる。自分の気持ちがそこに留まって次向かえなくなる。今の心情にピッタリ！。スカヨハのハスキーボイスは主演女優賞！恋愛には成長がつきものと再認識。自分も頑張ることにするエイミーと。",
            " 「her 世界でひとつの彼女」衝撃ですね！完璧ですね！スパイク・ジョーンズ鬼才すぎワロタってところでしょうか。描かれる近未来像は、悲しくもあり、滑稽でもある。このあとサマンサたちがどうなったかでSFの続編を作ってほしい！！★★★★★",
            " 『her 世界でひとつの彼女』近未来の恋愛では、こんなのも有りなんでしょうね。生身の人間同士だと自己主張で傷つけ合うから、でもそれも大事だと思う。",
            " 『her 世界でひとつの彼女』予告や感想からスウィ〜〜トなお話を想像していたらば、“あいつは行っちまったのさ。均一なるマトリクスの裂け目の向こうへ…”であり、スタートレックであり火の鳥でした。壮大に切ない物語。生命ってなんじゃろね",
            " 『her 世界でひとつの彼女』2回目鑑賞。相変らず素晴らしかった。後半近くにサマンサの発案でセオドアが疑似恋愛をする場面が、「ブレードランナー」のオマージュだったと気付いた。そう言えば「ブレラン」も近未来のロサンゼルスを舞台だったね。",
            " 『her 世界でひとつの彼女』好きなラブストーリーはどうしてもこういう変化球ものになっちゃうよな。胸ポケットからの映像、とっても刺激的だ。",
            " 『her 世界でひとつの彼女』なんかそういう風に仮想の相手などに恋したりするのが増えると思うと将来やばいなと思った！でもゲームとかはめっちゃ進んでてやってみたいね！お話はラブやけど、エロさもあり面白い脚本の作品だった！",
            " →『her 世界でひとつの彼女』そのOSの声がスカーレット・ヨハンソンでたまらないくらいのセクシーボイス！そしてお互いに惹かれ合い声だけのSEXはヤバかった！結局サマンサは8700ものユーザーに利用され、その中で641股してたという！",
            " 『her 世界でひとつの彼女』これあまり遠くもない近い将来のお話で、町中でもみんな自分のOSに向かってしか話してなくて、便利でもありなんか怖い感じもある未来やな。主人公は新たな人工知能を持ったマイOS(サマンサ)を利用する。→→",
            " 『her 世界でひとつの彼女』出てくる人たちがピュアでいて悲しげ。そんな孤独を埋めてくれるＯＳ。ホアキンとスカヨハの会話から生まれる関係がなんとも切なく美しい。映画とは関係ないが初めてエイミーを綺麗だと思った。",
            " 『her 世界でひとつの彼女』（スパイク・ジョーンズ）＠シネマパレット。ＯＳとの恋愛というトリッキーな設定を使っているけれども、コミュニケーションの不完全さに対して真摯に向き合った作品だと思います。",
            " やっと『her 世界でひとつの彼女』観た。映像のあったかい感じとか、リアルな近未来の感じとか好きだった。優しい余韻が残る映画だったなぁ。でも集中できなかったから、もう一回観たい。ファッションと音楽も好き。世界にときめく！",
            " 『her 世界でひとつの彼女』ＯＳと人間の間の恋をテーマにしているのかなと思ってたけど、普遍的な人間の心がテーマになっていて、自分のこれまでの経験なんかと重なって、いい映画を観たな~！他の方も書いてるけど、映像と音楽もすばらしかった。",
            " 58本目『her 世界でひとつの彼女』（@tenpara_tw）。人工知能OSと恋に落ちる男を演じるﾎｱｷﾝ･ﾌｪﾆｯｸｽが違和感なく見事。スカ・ヨハ声のOSがあったらと思ってしまうもの。ただ相手がOSでも恋の残酷さは不変なのか・・・",
            " 『her 世界でひとつの彼女』詳しくはいえませんが劇中ながれる音楽の使い方が斬新でスクリーンの向こうとこちら側をつなぐ仕掛けにハッ！としました。テーマ的にたまごっちや初音ミクなどの日本の二次元と三次元の融合に影響をうけているのかも。",
            " 『her 世界でひとつの彼女』観た。スパイク・ジョーンズの相も変わらず奇妙で面白い作品だ。声だけのS・ヨハンセンを相手にホアキン・フェニックスが良い。思ってたよりSFだった。公開タイミング遅過ぎると思う。",
            " 『her 世界でひとつの彼女』観てきた。う〜〜〜んイマイチ共感できるところもなく残念 ",
            " 『her 世界でひとつの彼女』前評判通り素敵な作品。近未来、もしかしたらこんな生活があるのかもと思わせくれて、その世界が争いではなくてこんなラブストーリーで満たされるなら、大歓迎だ。いつの時代にも、人は触れ合いを求めるんだなあ。",
            " 『her 世界でひとつの彼女』ルーティンな一日を終える‘The Breeders’日曜の冒険を始める‘Entrance’カレンＯが創った“The Moon Song”は写真にも負けない美しさ。完璧に嵌るArcade Fireのスコア。",
            " 『her 世界でひとつの彼女』前作「アイム・ヒア」のシェルドン、相手の為に自分の持つ全てを継ぎ込むロボット。今作のサマンサ、相手の為に自ら進化し続けるＯＳ。似ているけど、全く違う意味を持つラスト。教えてくれる‘変わる事’の素晴らしさ。",
            " 『her 世界でひとつの彼女』様々な人間達が描かれたオフィス。木を登り降りする気分を味わえるエレベーター。ＯＳ１の赤い起動画面。大画面で悪態つく小さなエイリアン。窓から見渡せるコンクリートジャングル。拘りある世界観と楽しいディテール。",
            " 『her 世界でひとつの彼女』ハスキーで艶っぽいサマンサことMs.Ｓ・ヨハンソン、その笑い声を聞いただけでグッと来てしまう。繊細さにユーモアを入り混じらせたセオドアことMr.Ｊ・フェニックス、エイミーへの膝カックンシーンがお気に入り。",
            " 『her 世界でひとつの彼女』いつでもどこでも一緒に居る事が出来る存在、欲望が生む擦れ違いを乗り越えるカップル、雪山で共作する曲で踊るＭＪ。サマンサとセオドアが共有する時間、美しければ美しい程に切なくなり、胸が締め付けられてしまう。",
            " 『her 世界でひとつの彼女』過去を未来に活かす為の言葉に変える他者の為の仕事。想い出を記憶に変換して新たな一歩を踏み出す自らの生活。クスっと笑わせてくれて、少しだけ泣かされてしまう。Ｓ・ジョーンズ監督しか描く事が出来ない素敵な恋愛。",
            " 『her 世界でひとつの彼女』なんでしょ。ソフトに欠陥ですか？",
            " 『her 世界でひとつの彼女』スパイクジョーンズ監督の作品が好きで。監督には街の風景があんなにキラキラして見えるのかしら。それとも主人公がみてる世界がキラキラしていたの？人工知能との恋かぁ。少し憧れる。",
            " 映画2014-44『her 世界でひとつの彼女』感想。全体的な色使いが「少しだけ先の未来」を感じさせてくれて好印象。終盤の一連の会話は、話しているだけなのにＳＦ的にゾクっと来る。終盤のラブシーンといい、これだけの印象を残すのは凄い。好みは割れそうだけど個人的に今年ベスト級",
            " @池袋HUMAXシネマズ    『her 世界でひとつの彼女』    ",
            " 『her 世界でひとつの彼女』鑑賞。素晴らしく、美しい傑作。これまでのスパイク・ジョーンズ作品の中では、ダントツではまりました。ホアキンの芝居、ヨハンソンの声のみの芝居、いやーすごいね。色々と感じるものがあり、今日からまた頑張ろ。",
            " ＜her 世界でひとつの彼女（2）＞歩きながらブツブツ独り言を言ってたり宙に語りかけても周りは変に思わない世界なんだよね。",
            " 『her 世界でひとつの彼女』近未来の世界観の作り方が抜群に良かった。幸せだった過去の映像を挟む構成、OSの表情が浮かんでくるような演技、とにかく素晴らしかった。かなり好みの作品。OSの声の主が誰か知らずに観ればもっとよかったかな。",
            " 『her 世界でひとつの彼女』人工知能ということでは「トランセンデンス」とまるカブリしましたが、こっちのほうが面白い。あんな優秀なAIが手に入るんだったら、人間のする仕事なくなるよね。",
            " 『her 世界でひとつの彼女』近未来が舞台の、AIと冴えない(？)男との恋愛を描いた作品。一瞬触手が伸びなさそうだが、観てみるとこれがまあ～とっても魅力的で素敵なラブストーリーになっておりました。サマンサ(の声)に瞬殺される事必至っ！",
            " 『her 世界でひとつの彼女』新宿でやっと鑑賞。人工知能を持つOSに惹かれる男のラブロマンス。しかもSFであり、切ない独り芝居。フォアキンの心情と連動するシャツの色、小綺麗な近未来のLA(上海)、豪華な女優陣…誰かと語り合いたくなるね",
            " 『her 世界でひとつの彼女』傍から見るとセオドアは独り言言いながら食事して、独り言言いながら独りで旅行行って、ニヤニヤしながら独り言言ってる中年男だけど、それで十分満足なんだよね。なのにサマンサが触れ合いを求めるのが面倒いんだよな。",
            " 『her 世界でひとつの彼女』同じ映画を２度目に見ると、先の展開を知ってるから上映時間を短く感じるものだったのに、この映画はきっちり前回と同じく２時間に感じてしまった。何でだか前に見た時よりもいい映画だなって思ったし。",
            " 『her 世界でひとつの彼女』観た。音楽の”合い”が素晴らしい。ルーニー・マーラ相変わらず可愛い。サマンサとの喧嘩の内容が、普通にカップルとしてありがちな原因でうおお…ってなった。男は陥りがちよね。OSが行った先はどこなんやろなあれ。",
            " 『her 世界でひとつの彼女』人工知能を持つOSとの恋、近未来にありそうな設定で面白いかな〜と思ったけど…、やっぱり人間関係はリアルでないとね。スパイク•ジョーンズ監督らしい独特な世界観と美しい映像と音楽がよかった。",
            " 『her 世界でひとつの彼女』素晴らしい映画でした。ラスト泣いてしまった。私最近恋愛してないよ。と、ちょっとさみしい。主人公の様に誰かを強く愛したいな。",
            " 『her 世界でひとつの彼女』The Moon SongもArcade Fireも良かったよね！",
            " 『her 世界でひとつの彼女』物悲しい物語。美しい映像。静かで綺麗な音楽。全てが素晴らしい。でも、あの結末は何処かで聞いた話。というか似た話しを知っている気がするけど思い出せない(・・;)",
            " 『her 世界でひとつの彼女』☆☆☆☆☆-．「イマドキのこのネタならクラウド絡めてくるよなぁ」と思って観てたら最後におっとと嬉しい驚き．配役，演技，演出，どれもレベル高い．",
            " ＜her 世界でひとつの彼女＞相手が機械に限らず、人間でもさ。 ",
            " 『her 世界でひとつの彼女』すぐ横にスカヨハが居る様な感じ。あのハスキーボイス、声だけで感情が伝わって来る。現代か数年先かわからないぐらいの近未来。人々が愛するのは人工知能…。愛とは？一回ではちょっと分かり難かったかも(^^;;",
            " 昨日観た映画「her 世界でひとつの彼女」 109MMの最終上映を鑑賞券購入で字幕鑑賞。 「マルコビッチの穴」のスパイク・ジョーンズ作品。前情報ゼロで観たかったぁ。 ちょっと知っててこの衝撃。カンペキな映画！なのにハッピーだけな映画じゃない、何なんだっ！名言多数！傑作！",
            " 『her 世界でひとつの彼女』人間と人工知能を持ったOSが恋に落ちるという、それほど遠くない未来にありそうなお話。スカヨハは声だけでもあんなにセクシーなのね…。セリフや演出がとても丁寧に練られていて、最後はじわっと来ました。",
            " 『her 世界でひとつの彼女』AIを彼女にするという事前情報で現在の日本の若者の風刺にも繋がる映画か？ と思ったが、会社の同僚がエイミー・アダムスで友達がオリヴィア・ワイルドで離婚した嫁がルーニー・マーラってただのリア充じゃねーか。",
            " 『her 世界でひとつの彼女』同じ人工知能ネタでもトランセンデンスと方向性が逆なのが面白い。最終的に人工知能同士が繋がってクラウドなんだろうか、勝手に次の段階に進化してしまうのは示唆に富んでると思う。",
            " 『her 世界でひとつの彼女』ほぼ会話だけで成り立って内容も傑作という点はビフォア・・・シリーズに匹敵する。スカーレット・ヨハンソンは声だけの出演だが演技力が凄い、英語が分からなくても伝わってくるものがある。絶対に字幕版で見るべきだ。",
            " 『her 世界でひとつの彼女』OSの彼女がこの社会にも登場するかもしれない。主人公のセオドアは現実の女性にも恋をして、身体を持たない声だけの女性にも恋ができるので、人として健全な心の持ち主だと思う。",
            " 『her 世界でひとつの彼女』OSとの恋愛を描いたちょっと奇妙な作品。人間にではなくOSにリアルな感情を抱く主人公が印象的だ。そのOSをリアルにしているのはスカジョの声の演技の賜物である。これは面白かった。",
            " 『her 世界でひとつの彼女』観た。面白かったなぁ、オシャレだけどブラックなディストピアSFかと思いきや、とてもロマンチックだけどそれで終らないし。最近観た「セッションズ」もだけど、他者とのコミニュケーションってなんなんだろう、面倒くさいなって思うけど、だけど求めずにはね。",
            " スパイク・ジョーンズ監督『her 世界でひとつの彼女』鑑賞。暫定今年1位。最高。主人公のセオドアがとても他人とは思えず、過去・現在の自分を深く反省する事ばかり。サマンサの声は兎に角最強で、姿を見せずともセクシーなスカーレットに乾杯。◎",
            " 『her 世界でひとつの彼女』。『2001年宇宙の旅』のHALが普及した(?)近未来が舞台。この作品を観ていて…“み〜んなのみな実”こと田中みな実って、ＯＳだったのか！、とひとり納得。なんのこっちゃとお思いの方、今年、必見の１本です。",
            " 『her 世界でひとつの彼女』さすがスパイク・ジョーンズというべき映像の美しさと音楽の構成は素晴らしかった。近未来のロサンゼルスが舞台だったけど、映像は全て架空のもの（一部は上海）だったらしい。あの端末も素敵。",
            " 『her 世界でひとつの彼女』OSに搭載されたAI（人口知能）に恋した男の話、といえば奇抜な印象を持つかもしれないけど、話は至って普遍的な恋愛物語だった。誰もが出会いと別れを繰り返し人として成長していく。その過程がOSだっただけのこと",
            " 『her 世界でひとつの彼女』サマンサよ。頼むからOSとしての基本的な役割は果たしてくれ。",
            " 『her 世界でひとつの彼女』将来起こりうる問題だと思う。予想しうる疑問を掘り下げていて良い。",
            " 『her 世界でひとつの彼女』本作は究極の愛ってなんだろうを観客に語りかけ、完璧な存在であるサマンサはやはりＯＳとの愛情が注ぎ、だが結局サマンサはＯＳという事を認識する２時間だぅた。この映画はＳＦだが、僕達が将来一番ありえる恋愛だろう",
            " 『her 世界でひとつの彼女』を観ましたよ！ ",
            " ",
            " 『her 世界でひとつの彼女』いや、でもとても良い映画でした。誰かを愛する事、向き合う事って難しいけど、とても大切なことだよね、うん。 ",
            " 『her 世界でひとつの彼女』人工知能と人間の違いってそんなに無いんじゃないかとか、なんか色々ぐるぐる考えたんだけど、最終的にクリス・プラットくっそうざ可愛ぇええ！！という感想に落ち着いた。私の映画感想なんてそんなもんです。 ",
            " ＜her 世界でひとつの彼女（2）＞セオドアと言えばテディベア。ぬいぐるみクマっぽいホアキン。サマンサと言えば『奥さまは魔女（恋人は実はPCだったのですｗ）』。サマンサの感情と、セオドアの代筆手紙の感情表現はどっちがリアルなんだろう。",
            " 『her 世界でひとつの彼女』喪失感と孤独感。それでもか、それ故か求めずにはいられない他者。それがたとえ実体を伴わなくとも。近未来LA舞台のスパイクジョーンズ流のラブストーリーであり、SNSを覗き続ける現代人の”肖像”でもあるかのよう",
            " 『her 世界でひとつの彼女』うーん，後半の展開がなんだかなぁ．ちゃんと消化しないまま急展開に付いていけず，感情移入もままならなかった．",
            " 『her 世界でひとつの彼女』→厳然たる人と人との距離感が鑑賞者の心の中にひっそりと確実に存在していたりするからだろう",
            " 『her 世界でひとつの彼女』最後には浮き足立たない着実な希望（切望も）がある。絶望的な距離が存在することを意味する対象との間。主人公の孤独・人間特有の一人ぼっち感が色濃く刻印された部分を肌身に感じ共鳴するのは→",
            " 『her 世界でひとつの彼女』→考えさせ心に澱を残すような余韻を与える作品でした。",
            " 『her 世界でひとつの彼女』→（代筆家）が「言語化できない」という作品キーワードとして効いてきます。愛する理由など後付けで生きていくこと自体がその繰り返し、どんなに時代が変わり文明が進化しようとも、変わることはない恋愛心理の本質を→",
            " 『her 世界でひとつの彼女』→ないかと。肉体的魅力を全て引き算し交わす言葉のみで人格的魅力をOSにデフォルメする。そのことで問題視が更にクローズアップされていく巧妙さに舌を巻く。他人の気持ちを代弁し言語化するという主人公の男の職業→",
            " 『her 世界でひとつの彼女』→作品は問うていく。男のぽっかりと空いた心の隙間を彼女となり埋めていく「実体のない」OSサマンサとの恋愛。作品は恋愛において実体のない「気持ち」こそが重要なのであれば、それは相手がOSでも問題ないのでは→",
            " 『her 世界でひとつの彼女』→」という普遍的なテーマがごろりと横たわる。更にその奥先には、恋愛感情と性欲という切っても切れない密接な関係と言語化できない実体なき「気持ち」というものの重要性、変化していく心のグラデーション＝戸惑いを→",
            " 『her 世界でひとつの彼女』近未来のLAを舞台に人間とＯSが忠実な主従関係から友情を育み、さらには恋愛へ（！）というまさかと思うようなドラマ展開。がそこに描かれているのは人間関係の中核にある「人は何故ほかの存在と繋がろうとするのか→",
            " 『her 世界でひとつの彼女』→いで手強い物語でした。バチュラーとSFの親和性も色濃く面白かったー",
            " 『her 世界でひとつの彼女』とても良く出来た作品でした。赤を基調とした装幀の美しさ、視覚的に整えられたデザインで構築された世界観、「愛」についての大人の寓話に引かれ物語に招かれていくと…中々にエグいところを突いてくるちょっとやっか→",
            " 『her 世界でひとつの彼女』人工知能の方は、その能力をより進化させてる一方で、人間は姿が見えない人工知能に癒されもするが、どこかに存在のリアリティを求めてしまう。そうした、本来の姿に帰結するところが面白いと感じる。",
            " 『her 世界でひとつの彼女』言い忘れてたけど、スカーレット・ヨハンソンが喋ってんのがたまらなく良い。スカーレット・ヨハンソン△",
            " 『her 世界でひとつの彼女』声だけでもスカーレットヨハンソンとしてみたい（爆）AＩ技術が進むなら、日本の得意なロボット技術も同じく進めてね。そのバージョンのストーリーも見てみたい。",
            " 『her 世界でひとつの彼女』なんて素晴らしい！ 本当に最高の映画！ 全く時間を感じさせない面白さでした。 スパイクジョーンズ苦手意識が完全に消え去りました。",
            " 『her 世界でひとつの彼女』観た 良かった 実体のない“彼女”実体はなくても“心”は本物だった  しかし相手がOSでネットに繋がっていてしかも「スカーレット・ヨハンソン」の声じゃ、男に勝ち目はない(笑) ",
            " 『her 世界でひとつの彼女』発想、アイデアに尽きる映画と感じました。ホアキン・フェニックスのどこか悲しみを背負った男の演技は素晴らしかったです！",
            " 『her 世界でひとつの彼女』良かった。トランセンデンスよりもシンギュラリティ感あったし、余韻も良い",
            " 『her 世界でひとつの彼女』：実体のないサマンサとのデートで、記念撮影代わりの思い出を形として残す手法は美しくも切なくて良かったですね。全編通して映像も音楽も良かったので、サントラ欲しいくらいだったけど、ないみたい。 ",
            " 『her 世界でひとつの彼女』：実在のない人工知能のOSに恋をする、という所で、私の好きな『ルビー・スパークス』的なちょっと切ない世界を想像して、期待してたんですよ。しかし期待しすぎだったか、物足りない… ",
            " 『her 世界でひとつの彼女』 大好きな映画だった。切なくて明るくて泣けて優しい感じ。ロスが舞台のはずが、一部は上海だった。 音がいいのに、サントラはないのか…残念…",
            " 『her 世界でひとつの彼女』市販ＯＳ進化ネタはおいといて、アイディア一発勝負で金かけずにやろうと思えばできるのに、それをこれだけディテールに凝るとはすばらしい。特に海岸のシーンは既知感はないのに、妙にノスタルジーを感じた。",
            " 『her 世界でひとつの彼女』みる",
            " 『her 世界でひとつの彼女』ストーリーは素晴らしい。人口知能にあれだけ夢中になっちゃうのもわからなくもないけど、周りにあれだけキレイな女がいたらそっちに気がいかないのかしら。",
            " 『her 世界でひとつの彼女』 「好きになったのは、人ではなくOSでした。」そんな恋愛が成就する末来がくるのかもしれない。生身の人間に相手にされないんだったら、そういう彼氏もありかな。想いが通じ合ってんならそっちの方がよっぽど幸せだ。人としてダメだけど。",
            " 『her 世界でひとつの彼女』＠新宿ピカデリー｜イヤホンと携帯端末のAI型OS、実際、欲しいでしょ。感情が進化するOSなんか手に負えないな〜。ポケットの安全ピンのローテクな工夫がおかしいね。もう一回見たい、すぐにでもな映画◎",
            " 『her 世界でひとつの彼女』主人公のセオドアにバシッと感情移入してしまい、ところどころ泣いてしまった。あーだるいー何もやる気せんーてときに、サマンサがさぁ立ち上がってみたいに励ますとこ好き。お話はけっこう考えさせもする。",
            " 『her 世界でひとつの彼女』顔のアップの多い映画は苦手なのだが、これは別！最高に面白かった！！",
            " 『her 世界でひとつの彼女』鑑賞。人工知能に恋しちゃう離婚調停中の男の物語。どんな近未来になりPCが発達しても人間が人間を愛する心は決して変わらない。愛は永遠のテーマであり人にとって切り離せない感情だ。映像は単調だが切なく深い映画！",
            " 『her 世界でひとつの彼女』確かな俳優に、流石のアーケード・ファイアに、ビシッと決まったホイテマ撮影、んでまさにスイートなお話、そら良いっすよって話。実は何処を見ても美人ばっか(笑)。けどちょっと長い会話にダルさを感じたりも。",
            " 『her 世界でひとつの彼女』★4.0 映像的にも音楽的にもセンスが良かった。じんわりと心に残る感じが心地よかったと思う。もう少しOSのherとトラブルがあってスパイスが欲しかったなと感じたが、タイトルのherとオチは素晴らしい。",
            " 『her 世界でひとつの彼女』素晴らしい！まさに取るべくして取ったアカデミー賞脚本賞なストーリー構成が抜群。映像や音声はストーリーの補佐にまわり、そのための役割を十二分にこなしている。IT技術革新の速度をうまくAIと恋愛にのせている。",
            " 『her 世界でひとつの彼女』上海の風景はよかったですね。ここではないどこかという感じがすごくうまく表されていたと思う。ルーニー・マーラってドラゴンタトゥーのヒトかよ！と見た後知って軽く驚く。",
            " 『her 世界でひとつの彼女』マー物語的には特にハマらず。さすがのスパイク・ジョーンズだけに映像と音楽のセンスはピカイチでしたけどたかが代書屋があんないいトコ住めっかねってトコからもう疎外感でした。バブルの頃のトレンディードラマみたい",
            " 『her 世界でひとつの彼女』繊細。ガサツでお馴染みのアメリカって土壌からこんな繊細な物語を紡ぐ個性が現れるというのは自分からすると意外なんだけどそれってあの国の一面しか見てないことになるんですかね。",
            " 『her 世界でひとつの彼女』コミュニケーションは難しい。相手が人間であってもそうでなくても。スカーレット・ヨハンソンが評価されたのには納得。あの声で語られたら心を開こうという気持ちになるかもしれない。",
            " 『her 世界でひとつの彼女』ものすごい縦持ち紳士な映画でした。",
            " 新種のラブストーリーを装いながらネットワーク社会への皮肉が途轍もなくイタイ...『her 世界でひとつの彼女』ブログ更新しました ▶︎ ",
            " 『her 世界でひとつの彼女』2回目の鑑賞。本日もヒューマントラスト満員でした。ちょっと疲れていたのか全編に渡って音楽が気持ち良く少し舟を漕いでしまった。また近いうちに観に行こう。",
            " ＜her 世界でひとつの彼女＞彼女の言葉の通り、１つの恋愛は１冊の本みたいだな。だとしたら、その瞬間を切り取ったのが手紙なのかなと思ったり。“her”か。固有名詞ではなく代名詞。物を指す言葉でなく人を指す言葉。リセットできないリアル。",
            " 『her 世界でひとつの彼女』主人公の職業は手紙の代筆業。本として出版されるほど他人の思いを文章にする才に長けているが、自分の思いを言葉にして人に伝えるのは苦手。だが、作られた人格である彼女は彼を理解してくれて、心の穴を埋めてくれる。",
            " 『her 世界でひとつの彼女』声のみで、ありえない恋にリアリティを与えるスカハが素晴らしい！設定はファンタジックでありながら恋人、夫婦、親友とそれぞれ違う普遍的な愛の形を描く。S・ジョーンズの作家性とセンス溢れるナイーブな恋愛SF！",
            " 『her 世界でひとつの彼女』実際には「トランセンデス」で描かれたように、自我を持ったAIは危険というのが正しいのかもしれないが、AIと恋愛するという夢のような物語をこそ支持したい。今の上海の姿が近未来のLAの設定というのが興味深い。",
            " 『her 世界でひとつの彼女』斬新な設定でなかなか面白い。主人公と人工知能ボイスのテンポ良い会話劇に引き込まれる。ただ違和感感じた場面がいくつかあって、感情移入しずらかった。あと劇中の音楽が素敵で、サントラが出たらぜひとも欲しい。",
            " 惜しむらくは、herが自分の代わりに派遣する身体が、スカーレット・ジョハンソンそのものだったら映画的に皮肉たっぷりで完璧だった気がw。 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』 ハスキーボイスでウィットな会話ーーこんなコンピュータねえよと思わせるまもなく物語にどっぷり浸かる。主人公の代筆する手紙も秀逸で、うますぎる。というか自分の好きな声と好きなこと毎日話せるマシン欲しいぞ",
            " 『her』トランセンデンスの「人間とマシンは折り合えない」という言葉が思い出されたけど、それでも、人間とOSとの関係というのを忘れてしまいそうなくらいすごく親密でハッピーで、あたたかみも切なさもあるラブストーリーだった。",
            " 『her 世界でひとつの彼女』字幕が映像を台無しにしてるなぁという場面があるのだけど、   この映画は吹替じゃなくて字幕版でスカーレット・ヨハンソンの声を聞くべし！！と思います。",
            " 『her』エンドロールになった途端に涙があふれてきた。スカーレット・ヨハンソンのかすれ声がたまらなく良くてこの声でなぐさめられたり心を打ち明けられたりしちゃったらOSだろうと恋に落ちるに決まってるでしょ、という感じでした。   ",
            " 『her 世界でひとつの彼女』妻との関係をうまく築けなかったセオドアがOSのサマンサと出会い、浮いたり沈んだり浮いたり沈んだりを繰り返し、でも間違いなく前進しているので切ない悲しいばかりではなく、じんわり沁み入る素敵な映画だと思います",
            " 『her 世界でひとつの彼女』なんでもコンピューター任せになって、誰も彼もがPCのOS相手にしゃべっている姿は薄ら寒くもあるのだけど、セオドアのシャツの色、木製インテリア、ベッドのファブリック、エイミーとの関係に温もりを感じる。",
            " 【her 世界でひとつの彼女】本当に可愛らしくて、キモくて、ロマンチックで、痛い映画だった。思い返すほどに味わい深くなっていく。色彩豊かな画や未来的な小道具も魅力的。台詞もいい。クライマックスの会話なんて、あれで何時間も語り合えそう。",
            " 『her 世界でひとつの彼女』中学生の頃に洋楽が好きになるきっかけになった監督が脚本も手掛けた作品で、音楽がArcade Fire、主題歌がKaren Oってだけで最高。人工知能のOSに恋するとても悲しく寂しい話でした。",
            " 【her 世界でひとつの彼女】高層ビル&夜景フェチとしてもたまらん世界観でした。あの仕事ってそんなに儲かるのか！とは思いましたが…w",
            " 【her 世界でひとつの彼女】A.Iに恋する男の話だけど、A.Iの初恋の話にも思える。セオドアはサマンサとの間に愛を見出すが、サマンサもまたセオドアから愛を学ぶ。愛は世界を開く鍵で、背中を押す友人のよう。A.Iでも説明できないもの。",
            " 『her 世界でひとつの彼女』0701@新宿ﾋﾟｶﾃﾞﾘｰ  優しい暖色と都会の夜景はじめ寒色の対比とバランス素敵。好きな女優さん達ばかり、そして皆とても魅力的。ほろ苦い結末だけど納得。終始柔らかい雰囲気と素敵加減に酔いました。",
            " 『her 世界でひとつの彼女』 エイミー・アダムスは久々にｗ可愛いし、登場人物はみんな魅力的なんだけど、特に声だけの（はずの）サマンサ（スカーレット・ヨハンソン）の魅力が凄い！なんなんだ、あの声は！",
            " 『her 世界でひとつの彼女』★★★★☆ 観る前はこんな設定「あり得ん！」と思ってたけど「こりゃ、あり得る！」。途中、画面が真っ暗になる秀逸な演出然り凄い恋愛会話劇。ただ、何も知らずにデートで観に行くと大人な場面にびっくりするかも。",
            " her 世界でひとつの・・。本当にこういうことおきそう。この彼は本当に恋するタイプなのね、だって皆・・。彼女たちいい人たちだよね。鬱々と内向的な男が一番近い人を傷つけてしまう感じ切なさはかいじゅう・・にもあった。機械は誠実なのだった",
            " 『her 世界でひとつの彼女』ちょっとだけ未来のＬＡが舞台だけど一部は上海でロケしてるから、上海のシーンだけ工場の煤煙で曇り空になるのがなんかおかしい。って笑いごっちゃないけどね。",
            " 『her 世界でひとつの彼女』にしてもセオドアはずるい。気がきつそうなところがたまらないルーニー・マーラーとか、ちょっと不安げなな表情で相談を聞いてくれるエイミー・アダムスやら、一緒に旅行までしてくれる同僚とか周りの人に恵まれすぎ！",
            " 『her 世界でひとつの彼女』あと音楽がアーケード・ファイアだったりカレンOだったのが俺得でした。",
            " 『her 世界でひとつの彼女』切ない話ではあるんだけど、どうにも最後まで主人公のセオドアには感情移入できず。だってこいつ、離婚調停中とはいえルーニー・マーラーと結婚して子供まで作り、エイミー・アダムスは元カノで友達関係も続行中、自分の仕事は評価され出版までされるリア充なんだぜ？",
            " 『her 世界でひとつの彼女』2次元キャラやロボットに恋する作品はよくあるけど、これは2次元ですらない、OSの人工知能と恋愛関係になるところがすごい。よくこんなの映像化したよなー。設定はSFだけど、内容はすごくまっとうな切なくほろ苦いラブストーリーでした。",
            " 『her 世界でひとつの彼女』見終わって率直な感想は、邦題のサブタイトルが秀逸！ということ。スパイク・ジョーンズこんな真っ直ぐな恋愛映画撮る人だったのか。自分の趣味にぴったりの恋人に、成長して大きく飛び立たれた経験のある男性はこれを見てどう思うのかな。",
            " 『her 世界でひとつの彼女』これは、凄いラブストーリーだよなー。こんな映画をよくかたちにしたなーと感心します。真剣に人を愛し愛するが故に悩み苦しんだ人でないと、この作品は作れないと思う。純粋でほろ苦い硬派な恋愛映画の傑作です。",
            " 『her 世界でひとつの彼女』白状すると、サマンサがいれば残りの人生、なにもいらないかもしれないと思った。スマホやPC依存とか表面的な話ではなくね。俺がセオドア寄りだってことを抜きにして彼を笑えないし変人だとは思えない。",
            " 『her 世界でひとつの彼女』妻と別居している中年男が、ＯＳに恋してしまうと云った現実味に欠ける設定と思いきや、人間以上にリアリティーのあるストーリーは期待以上の凄さでした。これは、ラブストーリーの新たなバイブルではないでしょうか！",
            " 『her 世界でひとつの彼女』非人間、それも物体ですらないものとの恋…コメディに走ってもおかしくない話を真っ向から純愛ものとして優しく描く。 予告の時点でわかってたんだよ、涙を堪えるのに必死だよ。",
            " 『her 世界でひとつの彼女』スパイク・ジョーンズの映画の主人公は変わり者で共感度が低いのが特徴だからセオドアにも感情移入できないけど、ホアキンの珍しく肩に力の入っていない普通の男の芝居は最近ではベストワークといってもいいのでは。",
            " 『her 世界でひとつの彼女』私はスマホ依存症ではないから、こんなアホみたいにスマホとデートしたりする人は覚めた目で見てしまう。映画はスパイク作品では一番ってくらい凄くいいんだけど、セオドアはただの独り言が止まらない変なおじさんだ。",
            " 『her 世界でひとつの彼女』放っといたらいつまでもスマホに没入している、片時も手から離せないスマホ中毒の人ならセオドアに感情移入して見られるのだろうけど、私はそんな人間ではないので主人公に共感して見る事はなかった。",
            " 『her 世界でひとつの彼女』奇しくも頭でっかちだけど心のない「トランセンデンス」と同日公開になってしまったが、こちらは↑と逆で感情のみに訴えてくる。セオドアも観客もただのＯＳと分かってるのにそれでも感傷的になる。",
            " 『her 世界でひとつの彼女』、AI（人工知能）型OSと恋に落ちるSFチックな恋愛映画。「ラースと、その彼女」風な映画かと思っていましたが、互いに意思疎通ができる分関係が濃密で面白かった。S・ヨハンソンの声がすごくエロっぽいのもマルw",
            " 『her 世界でひとつの彼女』ホアキンは孤独な役がやっばりハマる！切ない目がすごく良かった。あとスカーレットの存在感が凄いね。ずっと画面に写っていたような感じ…音楽もストーリーに負けないくらい素晴らしかった！",
            " 『her 世界でひとつの彼女』AIが人間になりたいと切望するのには泣けた。しかしAI として彼を愛すると決め、周囲の人々もそれを自然と受け入れる様子が素敵！監督独特の柔らかな空気感と相まって最高な大人のファンタジーになっていた。",
            " 有楽町で『her 世界でひとつの彼女』。言葉が紡ぐひとときの愛の物語。心地よい。んでも『ラースと、その彼女』『ルビー・スパークス』とじゃあ何が違うのかと言うと説明出来ないw",
            " 『her 世界でひとつの彼女』すっごいロマンチック！この軽やかな空気感、心地よいなぁ～♪ 近未来のこの世界も憧れるが、やっぱスカヨハ演じるOSでしょ！こりゃ惚れるわっ。声だけの演技で女優賞を獲ったのも納得で、想像力が無限に広がるっ",
            " 『her 世界でひとつの彼女』最初から人間過ぎてAIと人というよく言えば道ならぬ恋感が明け透けに言ってしまえば異常性が感じられなくてあまりぐっと来なかった。",
            " 『her 世界でひとつの彼女』SFの定番AIとファンタジーの定番\"永遠の愛\"。いいとこ取りではなく双方を突き詰めてしまうのがS.ジョーンズの生真面目な所。会話劇に拮抗する映像の力が素晴らしい。",
            " 『her 世界でひとつの彼女』面白かったね～。いつかは現実になりそうな世界観。ちょっと腑に落ちない場面もあったけど、あんまり深く追求しちゃいけないのかな？(;^_^A…。なんだかんだで結局｢リアルな人の繋がり｣が重要なんじゃない？",
            " 『her/世界でひとつの彼女 -HER-』を観てきました。ネタバレ少なめ。 ",
            " 『her 世界でひとつの彼女』女優さんが良かった。声だけの出演でもハスキーでセクシーなスカヨハの語り口調にはこちらも魅了された。ルーニーちゃんやエイミーも可愛かったし。AIとの恋にときめくセオドアは輝き、本当に幸せそうだった。",
            " 『her 世界でひとつの彼女』明日は映画の日!「ｈｅｒ/世界でひとつの彼女」を観に行くこととしよう！",
            " そういえば『her 世界でひとつの彼女』ってPG12だったけどさ、こんなの子供に観せちゃ駄目でしょ。映像として嫌らしくなければ良いってもんじゃないと思うんだけど。 日本の映画のレイティングってわりと緩いよね。",
            " 『her 世界でひとつの彼女』SF映画を作ろうとして作ってる訳じゃないのでSF的設定はツッコミ所も無くは無いけど。小洒落た映像で素敵な撮り方をしているのでなんかお洒落映画のよう。でも、主人公はわりとグジグジして駄目な人だよね。",
            " 『her 世界でひとつの彼女』鑑賞。ホアキンを堪能出来る素晴らしい映画。現実と折り合えない駄目なホアキン（でも基本良い人）が仮想人格に恋をして、という話なわけだけど、設定等は完全にSF。でも、主題は情けない男のラヴロマンス物語。",
            " 『her 世界でひとつの彼女』＞最近の映画の中では、一番ハードSFっぽいかもｗ",
            " 『her 世界でひとつの彼女』スカーレット・ヨハンソンの声には心をつかまれた。普通の恋愛ではないSFの世界観でも違和感なく鑑賞できた作品。",
            " 『her 世界でひとつの彼女』  とても素晴らしい作品でした。",
            " 『her 世界でひとつの彼女』＞これ、『マトリクス』の前日譚だよね？ 将来、心優しく世界が支配される。",
            " 『her 世界でひとつの彼女』＞ラストがイーガンっぽいと思ったのは俺だけ？",
            " 『her 世界でひとつの彼女』肉体を介しない、意識と意識、精神のみでの愛のあり方とは？について、今流行りのAIを通して上手く伝えていた。  ただ、テンポが悪く退屈になるし、構成や終わり方にストレスを感じた。",
            " 『her 世界でひとつの彼女』エイミーアダムスとのシーンにはホッとさせられたね。",
            " 『her 世界でひとつの彼女』予想とはちょっと違ったけどよかった∠( 'ω')／ 余計な説明がなくスッと世界観に入れるのがいいね。スカヨハ含むどの女優さんとも切ない関係になっちゃう主人公。",
            " 『her 世界でひとつの彼女』、何て脚本だ！映画を観たというより、言葉の海を泳がされた感じ。OSになったことないけど、サマンサの気持ちがわかり過ぎて泣いた。でも消化しきれていない部分も。S.ヨハンソンの声と演技に完全にやられた2時間。",
            " 『her 世界でひとつの彼女』都会や自然の景色の映像が非常に美しいし役者陣の熱演も素晴らしく前半は超傑作と思ったが、新知性体の誕生かというSF的面白設定が道具立てに過ぎず、理想の女性との恋愛を通しての成長という普通の流れのままだったのが良き点でもあり個人的にはもったいない感。",
            " 『her 世界でひとつの彼女』近未来、人工知能を備えたOSに恋してしまう男の話を現代社会から想像しうる有り得そうな描写でリアリティを構築。あくまでプログラムなのか、それとも機械が自意識を持ったのかは主題でなく、一人の男が理想の女性と出会い恋愛を通して少し成長する話だった。",
            " 『her 世界でひとつの彼女』を鑑賞。Siriが進化したらこうなるのかもしれない。男のこんな彼女がいればという妄想映画になってしまわないところは、さすがスパイク・ジョーンズ。ほぼ会話劇でスカヨハの声は、人間味あふれすぎな気もする。ただ尺が長いかな？ラストシーンの美しさは印象的だ。",
            " 『her 世界でひとつの彼女』セオドア、サマンサ、エイミーそれぞれの台詞に(/ _ ; )アカデミー脚本賞受賞がだてじゃ無いのがよく分かる。映像も綺麗！私はサマンサになりたぁ〜い！",
            " 『her 世界でひとつの彼女』女優陣では声だけのスカーレットヨハンソン、元嫁のルーニーマーラーとも良かったんだけど、個人的には友人のエイミーアダムスの自然な感じがすごくイイ(≧▽≦) ",
            " 『her 世界でひとつの彼女』人工知能との恋愛ってどこかで聞いたようなありがちな設定な気がしたけど結構リアルに描かれていて新鮮に楽しめる♪ そう遠くない未来に実現しそう(･･;) やっぱりふれあいって大切だね(^^)",
            " 『her 世界でひとつの彼女』事前情報ほぼなしで行ったのでこの髭の優男がホアキンだとは思ってなかった(･･;) 最近だと「ザ・マスター」や「エヴァの告白」なんだけどこんな役も出来るんだね♪ ",
            " 『her 世界でひとつの彼女』想像以上にいい映画だった。設定としてはあり得ないと思っていたが、siriなんかはOS1前近代版の雰囲気なんだよね。終わらせ方も悪くないし、屋上のエイミーのラストショットも好みだな。もう少しコンパクトにしてもいいと思うが、また観たい1本。",
            " 『her 世界でひとつの彼女』観終えた後の余韻がいい。特にスカーレット・ヨハンソンが素晴らしい。ラブストーリー苦手ですが、たまにある例外の一本。オリジナル脚本ってことでしたがコミックの「寄生獣」と大筋一緒です。",
            " 映画「her 世界でひとつの彼女」を鑑賞。あんたたちの会話には興味はなんて無い。退屈。ルーニー・マーラーのシーンだけが収穫。",
            " 【her 世界でひとつの彼女】OSと人間の恋はリアルな高揚感に有り得ない似非っぽさが混在する変わった物語の印象。OSの性質を上手く料理してたってことだろうが。ドラマの部分でも違和感を感じた処がありこの作品ちょっと馴染めないな。 ",
            " 『her 世界でひとつの彼女』SF的でキモい設定だが淋しい男と彼女らの「人間実溢れる関係」が実に真摯に描かれる。優男に化けたホアキンと個性際立つ女優陣との心地よいアンサンブル。近未来とオレンジをバックに切ない会話が満載だ。新趣向と古典的要素が上手くミックスされた純愛ものの傑作。",
            " 『her』ロマンティックで哲学的。理想的な恋愛SF映画でした。作中のほとんどが会話劇だけど、ことばひとつひとつに重みがある。終盤の展開が腑に落ちなかったのは残念かな。性描写に大きな意味があるのもよかった。",
            " 『her 世界でひとつの彼女』痛い内容？いやいや、めっちゃシンパシーを感じたぞ。めっちゃ勇気を貰ったぞ。あの人をサマンサと同じOSだと思えばいいんだ。まだ私の恋は終わらんぞ。",
            " 『her 世界でひとつの彼女』無機質なモノへの愛と、物質的なモノへの愛、フワァ〜っと監督なりのアンサーというか、提示があるのも好印象ですね。スパイク・ジョーンズ、かいじゅうとマルコヴィッチしか観た事ないけど、これ程とはなぁ〜。",
            " 『her 世界でひとつの彼女』実は、ラブストーリーのネクストステージに押し上げてる作品なのでは？Siriにガチ恋になる人が現れるのも、そう遠くない未来なのかもしれない。てか、既にいるかもしれない。",
            " 『her 世界でひとつの彼女』キモいおっさんの恋愛模様と取るか、純愛と取るかでかなり振り幅ある感想に分かれるんだろうなと思う。だがソコが良い！良いも悪いも、酒飲みながら語り合うべきテーマがふんだんに盛り込まれていると思うから。",
            " 『her 世界でひとつの彼女』★★★★☆ 心を閉ざした男が人工知能の女性に恋をした、って話でスパイク・ジョーンズ作品だからもっとキワモノ系が来るかと思ったら、なんちゅうロマンティックな作品を作ってきたんだ！これはオススメ！",
            " 『her 世界でひとつの彼女』期待以上に良い映画でした〜。自信をもってお勧めします！ 不思議な設定でも、普通のラブストーリー以上にグッと来る、共感と胸につまるものがありました。",
            " 映画『her 世界でひとつの彼女』心にも頭脳にも、暖かいものが溢れて整理がつかない。進化。愛。あー、どうしよう。もう一回観る。感想を簡単な言葉で言うのが勿体無い。",
            " 『her 世界でひとつの彼女』独特の世界観を細かいディテールまでこだわってて感心させられた。スカヨハOSは「アイアンマン」のジャーヴィスどころかスカイネットくらい発達してるのはどうかと思ったけど、架空の理想ばかり追わないで、現実としっかり向き合う事が重要なんだろうなと思う。",
            " 『her 世界でひとつの彼女』まさかこの恋愛に涙が止まらない。AI、機会学習、音声の時代が来ると私は思うので世界観は身近。でもその時スカヨハだったら切なくて死んじゃう。今のSiri子で許して、Apple・Googleさん。秀逸な脚本、キュートな映像とJ・フェニックス。 ",
            " 『her 世界でひとつの彼女』",
            " 『her 世界でひとつの彼女』を北米版ブルーレイで。スパイク・ジョーンズの描くナイーブにまたしてもやられた。ホアキン・フェニックスの繊細な演技、そしてスカーレット・ヨハンソンのあの声！ 好きになる映画。",
            " 『her 世界でひとつの彼女』鑑賞。音楽がすばらしい作品。アーケイド・ファイアの音楽が心地よい。「The moon song」もすてきなラブソング。カレン・Oの透明感ある声、ハスキーなスカーレット・ヨハンソンの声に魅了された。",
            " 『her 世界でひとつの彼女』今までスカーレット・ヨハンソンの声の魅力に気づかなかった。その声でセオドアそして観客の心をつかむ。声だけでその人柄を思い、想像力を逞しくする。これが結構頭脳労働。恋って脳を100%働かせる。",
            " 『her 世界でひとつの彼女』ここまで進歩するともうバーチャルなのかリアルなのか判らないね。チョメチョメシーンと６４１又がよかったな。すごい処理能力。どういうオチに持っていくんだろうと思ってたが。リアルで訪れた女がヨハンソンだったら。",
            " 『her 世界でひとつの彼女』近未来を舞台に繰り広げられるのは、離婚に直面して心が千々に乱れる中年男と最新ＯＳによるバーチャルの女性との恋。斬新でオリジナリティー溢れるラブストーリーは、ユーモアを交え繊細に展開されていて心に染みます。",
            " 『her 世界でひとつの彼女』かいじゅうたちの～が、子供の成長物語として、その成長した大人が今度は恋愛と通してさらに成熟期に入る。人生には未来しかない！切なさを感じたり、肉体がないとしたら？という未知の領域にも共感。次回作も楽しみ！！",
            " 『her 世界でひとつの彼女』試写＠よみうりホール♪普通の恋愛映画にみてるみたい。でも、ふと隣を見るとそこに彼女の姿はない・・・そんなときに込み上げてくる切なさはひとしお。",
            " 『her 世界でひとつの彼女』主演二人の芝居の難しさを感じる。ホアキン史上もっとも繊細で優男の役柄か？近未来なのにファッションや色彩感覚などレトロっぽいのもセオドアの“住んでいる現在地”を表しているように思えてならない。３Pに唖然！",
            " 『her 世界でひとつの彼女』リアリティとファンタジーの境界線をさまようような印象すらする物語。ホアキンはホントに器用な役者だと再認識。形は違えど相手を思い尊重しつつ自分もしっかり持って生きるという普遍的なテーマも感じたり。スパイクならではのユーモアで切ないながらも楽しい仕上がり",
            " 『her 世界でひとつの彼女』変な人たちなんだけど愛すべき人たちで、スカヨハの声がセクシーすぎて萌える映画だった。 ",
            " 『her 世界でひとつの彼女』",
            " よみうりホールで『her 世界でひとつの彼女』を鑑賞。こんなAI型OS欲しいな。これは、人生の素敵なパートナーになれそう。恋愛の酸いも甘いも感じることができて素敵でした。スカーレット・ヨハンソンの声にはやられちゃうな。よかったー",
            " 『her 世界でひとつの彼女』105. 試写会@最近のラブストーリーの中では最高に面白く、せつない！近未来が舞台だけど現実にも近い将来こういうのが出来るかもね。今やPCはなくてはならない存在だから…",
            " 『her 世界でひとつの彼女』この作品観る前に監督のショートフィルム『I'm here』を是非観ていただきたい！私の2011年ベスト2ランクイン作品！herの公開は6/28なので是非！是非！ ",
            " 『her 世界でひとつの彼女』 試写！期待通り！大好き！干したお布団取り込んでそのままバサっと倒れこみ、お日様の香りに包まれて気持ちよくなる感じ。スカーレット・ヨハンソンの声が心地良い。クリス・プラットにも注目して！",
            " 『her 世界でひとつの彼女』@汐留。スカーレットの存在感とストーリーの哲学的感＆今までに類を見ない脚本で透明感溢れる作品。ひとつひとつの言葉が優しくかつ心に響いて忘れられない。静かにそして淡々と進むストーリに笑み！eiga ",
            " 『her 世界でひとつの彼女』OSとの恋愛はまるで隣にいるかのように響く声に彼女の姿を探してしまう自分がいた。全てがお見通しだったり有能な秘書のような一面も。彼女の決定的な行動で人間と機械の違いを感じる切なくも温かいラブストーリー。",
            " 『her 世界でひとつの彼女』OSとの恋。時代だな〜ッて感じの設定けど、めっちゃ深い話になってて新鮮だった。SFなのかな？と思ったけどそんなことなかったし。アートっぽいきれいな映像も高評価みたい、個人的にはこういう雰囲気眠くなる〜",
            " 『her 世界でひとつの彼女』 設定と映像は面白かったけど、これを脚本賞に選ぶアカデミー会員共はどうかしてると思わざるを得ない。",
            " 【her 世界でひとつの彼女】一足お先に鑑賞。体のないOSサマンサに恋をした男。彩度の低い画面と優しい音楽、そしてホアキンフェニックスの繊細な演技が印象的。声の出演含め出演者が豪華で驚き。見終わった後Siriに話しかけてしまったよ。",
            " 『her 世界でひとつの彼女』とても良かった。主人公は40前後の大人、今までの人生で色んな経験を積み重ねてきた世代。全編通して感じる孤独と人恋しさ、優しい音楽と映像、そしてホアキンの眼差しに自分を写し出し、泣けます。よい映画でした。",
            " 『her 世界でひとつの彼女』個人的に最高！予告を見てぴんときた人は見てください。This film got me thinking so much. ScarJoの声良いね。",
            " 本日の映画はhar/世界でひとつの彼女",
            " 『her／世界でひとつの彼女』。大切なものは目に見えない。ただ想う気持ちを形にしよう。とりあえず映画紳士はスカヨハのエロボイスでご飯を一杯食べて落ち着くべし。現代が正当に進歩したような世界観が見事。話も終盤までは最高の運び方だったのだが…。非リア充の孤独度なめてんのかコラ。☆2",
            " 「her / 世界でひとつの彼女」はとにかくキャスト陣の演技力が凄い。声だけであんなに親近感やセクシーさを表現するスカーレットヨハンソンは勿論、ほぼ一人芝居状態なのに凄い見応えのあるホアキン・フェニックス、存在感の凄いルーニー・マーラ。ほんと凄い映画だった。  ",
            " 「her / 世界でひとつの彼女」 人は誰かを愛する時、その人の何を愛するのか。肉体？心？声？あるいは全て。近い将来、本当にあり得そうなとても奥深いストーリーに柔らかく暖かい映像。そのバランスが素晴らしい。本当にそこに居るかの様に思えるサマンサの存在感は凄かったなぁ ",
            " 「her/世界でひとつの彼女」観た。音楽いいなあと思ってたらエンドロールでArcade Fireの名前見てびっくり。でも今迄も関わってたからまあ驚くことでもなかったかもしれない。",
            " 『her／世界でひとつの彼女』 久しぶりに観たストレートな恋愛もの。脚本賞取ったストーリーも良いけど、スカヨハ嬢の声がとってもチャーミングで、これなら恋に落ちちゃうのが納得。 このＯＳ、自分用にも欲しいんだけど（￣∀￣*）ｲﾋｯ ",
            " 「her 世界でひとつの彼女」観た。姿形は存在しないのに、その声だけで肌や唇の手触りを感じる不思議さ。そんな近未来の世界で描かれるのは普遍的な愛そのもの。隔たり、孤独、そして別れすら受け入れた上で、愛情に導かれるように生きるという事の示唆。あの余韻からはしばらく抜け出せなさそう。",
            " 「her／世界でひとつの彼女」続き。尺の大部分はホアキン・フェニックスがスカーレット・ヨハンソンの声と会話する場面で、これが全く退屈させない。主人公は腕のいい代書屋という設定で、その作品の文章にちゃんと説得力があるのも感心。オリビア・ワイルドは意外にチョイ役。"
        ]
    }
}