{
    "title": "パークランド ケネディ暗殺、真実の4日間",
    "id": 376,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 427,
            "each_tweet_amount": {
                "good": 47,
                "even": 4,
                "bad": 7
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パークランド ケネディ暗殺、真実の4日間』★★",
            " 『パークランド ケネディ暗殺、真実の4日間』JFK暗殺事件に巻き込まれた人たちに焦点をあてた人間ドラマですね。思いのほか丁寧に描かれていて、関係者の苦悩がよく伝わる作品だ。ミステリー要素はないが、見ごたえはある",
            " 『パークランド ケネディ暗殺、真実の4日間』",
            " 複数の角度からJFK暗殺事件を淡々と描く。偶然に巻き込まれた一般人や関係者の反応や行動を丁寧に描き出しており、淡々としながら緊張感を強く感じる作りとなっている。『パークランド ケネディ暗殺、真実の4日間』",
            " 『パークランド ケネディ暗殺、真実の4日間』Netflixで鑑賞。暗殺事件に遭遇した人々を描く群像劇。その瞬間を撮影してしまった男や暗殺犯の家族など、それぞれに抱える動揺と混乱、苦悩と葛藤を綴る筆致の丁寧さ、その距離間が印象的。良作",
            " 『パークランド ケネディ暗殺、真実の4日間』パークランドの病院医師役がザック・エフロンだったんだ。  緊迫感がたまらん。",
            " 『パークランド ケネディ暗殺、真実の4日間』シークレット・サービスの無念、ケネディを救おうとした数日後にオズワルドを救おうとしなければならない医師の葛藤、そしてオズワルドの家族の温度差などを淡々と描く作品の重みがたまらない良作☆",
            " 『パークランド ケネディ暗殺、真実の4日間』ケネディが撃たれてからの４日間を淡々と描く。パニックになりながらも治療する医師や看護師たち、犯人のオズワルドとその家族、刑事、など人間や感情を丁寧に描いている感じがしました。良かった。",
            " 『パークランド：ケネディ暗殺、真実の4日間』迫真のノンストップ「緊急事態」。全員が大変だ、どうしようってなっている。完全に引き込まれて知ってる話なのにハラハラした。O.ストーンの『JFK』以後という難題にクールに徹した監督に拍手。",
            " 『パークランド ケネディ暗殺、真実の4日間』ニュース映像と映画が上手く噛み合わされて臨場感と緊迫感がある。実際にパーレドの暗殺現場を撮っていたザプルーダーやオズワルドの家族を登場、大統領暗殺だけのドラマでもない。シークレットサービスは最悪の失態だと上司が部下を怒鳴っていたり。",
            " 『パークランド ケネディ暗殺、真実の4日間』おもしろかった！ザプルーダーフィルムが撮影者を苦しめていたことを知り感慨深い。大統領と\"容疑者\"は同じ病院に搬送されたのね？2039年に全て公開されても謎のままな気がするので映画はこれでOK",
            " 『パークランド ケネディ暗殺、真実の4日間』淡々と描かれるケネディ暗殺時間からの4日間。何が真実かはやはりわからないが、当時この事件に関係した人々の人生が大きく変わったことを実感。トム・ハンクスの息子が父親そっくりだったのも驚いた。",
            " 『パークランド ケネディ暗殺、真実の4日間』終始重いし淡々と進行していくが、頻繁に人物・視点が切り替わるためか飽きることもなく楽しめた。",
            " 『パークランド ケネディ暗殺、真実の4日間』ケネディ暗殺事件は、何度も報道番組等で流され、知っていたけれど、この映画は、背後関係や思惑なんかを排して、ただ淡々と事実のみを映像としてまとめあげたことに意味があると思う。 ",
            " 『パークランド ケネディ暗殺、真実の4日間』新しい仮説でもあるのかと思えばそうでもなく。オズワルドの葬儀の話などは、関連作品でもない話なのでちがう角度の話とは思う。真実とはなんだったのかー。",
            " 『パークランド ケネディ暗殺、真実の4日間』かの有名なフィルムの裏側で何が起こっていたか、現在のように誰もが動画を撮って公開できるような時代ではなかった。地味だけどタイトルの出方からして好みで、冒頭15分の緊張感がたまりませんでした。",
            " 14218『パークランド ケネディ暗殺、真実の4日間』を鑑賞。TSUTAYAだけ！から。で、何が真実なんやろか？分からずじまい。たいそうなタイトルつけて、関わった人の紹介だけの映画。つまらん;^_^A  時間の無駄やった(￣◇￣;)",
            " 『パークランド ケネディ暗殺、真実の4日間』レンタルしたは良いけどケネディ暗殺ネタはもう擦られすぎだなと独りごち。「真実」という言葉を期待しないこと。内容がないので思い出せるシーンがない",
            " 『パークランド ケネディ暗殺、真実の4日間』しかし暗殺の謎は残ったまま...。そりゃー仕方のない事です。2039年に極秘資料が公開されるとアメリカ政府が言うているので、それまで我慢しましょう...",
            " 『パークランド ケネディ暗殺、真実の4日間』TSUTAYAで発見し、思わずレンタル。朝から見ました。凄い緊張感！史実に基づいた映画が大好きで色々と見るんですが、この映画は凄い！あっというまの1時間半でした。",
            " ケネディ幻想『パークランド ケネディ暗殺、真実の4日間』ホスティ役の人がニクソンにしか見えなくて。院内やエアフォースワン内でドタバタしてるとこは緊張感があって良かったね。オズワルド埋葬のくだりは泣けてくるけど再現ドラマから一歩抜けた感じはしなかった ",
            " 『パークランド ケネディ暗殺、真実の4日間』冒頭から専用機への遺体搭載までの疾走感はスゴい。誰が？なぜ？は語られないが、あの日から50年目の区切りに、この映画を上映することに意義があるのだろう。アメリカとは？アメリカ大統領とは？",
            " 『パークランド ケネディ暗殺、真実の4日間』ケネディ暗殺に関係した市井の人を豪華な俳優が演じるという贅沢すぎる映画。たった４日間の生活を淡々と描き、ここがいいっていうポイントもないのが逆に豪華さの裏返しになるんだね。",
            " 『パークランド ケネディ暗殺、真実の4日間』ドラマとしてのは緊張感があって良かったし、配役も素晴らしい。内容は目新しい話しは無かった。４０年近く前に書かれたノビーの2039年の真実の方が面白い。",
            " ＜パークランド ケネディ暗殺、真実の4日間＞突然未亡人になったジャクリーンを演じていたキャストが美しい方だったね。  ",
            " 『パークランド ケネディ暗殺、真実の4日間』☆☆☆+．タイトルから陰謀説系の話だと思い込んで行ったら全く違う再現ドキュメントだった．それだけに病院の処置室やSPたち，たまたま近距離で撮ってしまった一般人の緊迫感が生々しい．",
            " 『パークランド ケネディ暗殺、真実の4日間』名優揃いで緊張感があり見応えがあった。",
            " 『パークランド ケネディ暗殺、真実の4日間』ケネディ暗殺という事件に遭遇した人々の話。この手の映画にありがちな、事件の真相を探ったり、ケネディを神格化する話ではない。有名な暗殺の瞬間もポール・ジアマッティの眼鏡にちらりと写り込むだけ。",
            " 『パークランド ケネディ暗殺、真実の4日間』再現ドラマのように描かれるJFK暗殺事件。特に前半は圧巻で、あの時あの街にいたような感覚に。大統領とその殺人者の死、歴史も動いたが家族や関係者に刻み込まれたものの重みを感じる。描き方に捻りがなく少し物足りないが緊張感溢れる93分だった。",
            " 『パークランド ケネディ暗殺、真実の4日間』目撃者や関係者からの証言をそのまま重ねていった感のある映画で、最初から最後まで緊張感が続く。ナレーションの全く無いドキュメンタリー映画を観ている感覚。 ",
            " 『パークランド ケネディ暗殺、真実の4日間』ありがちな真実に迫る系映画ではなく、大統領狙撃のまさにその日から4日間、目撃者となった人々や関係者の行動と心の葛藤を描く。被害者と加害者が共に最期を迎えた病院の名前がタイトル ",
            " 『パークランド ケネディ暗殺、真実の4日間』目撃者や関係者からの証言をそのまま重ねていった感のある映画で、最初から最後まで緊張感が続く。ナレーションの全く無いドキュメンタリー映画を観ている感覚。 ",
            " 『パークランド ケネディ暗殺、真実の4日間』ありがちな真実に迫る系映画ではなく、大統領狙撃のまさにその日から4日間、目撃者となった人々や関係者の行動と心の葛藤を描く。被害者と加害者が共に最期を迎えた病院の名前がタイトル ",
            " 『パークランド ケネディ暗殺、真実の4日間』ダラスで起きたあの事件を複数の視点から描く。真実をただひたすらに描いたとても渇いた映画に感じた。大統領と殺人犯が同じ病院で死ぬのは、何とも皮肉なことか。",
            " 『パークランド ケネディ暗殺、真実の4日間』いきなり大統領が暗殺されるところから始まるので、ご本人は、あくまで脇役。FBIやSP、目撃者に医師、犯人の家族など突然の出来事に葛藤する様子がよく描かれている。でも不可解なところは闇の中か",
            " ＜パークランド ケネディ暗殺、真実の4日間＞副題の『真実』は事件に巻き込まれた人がどんな動を取ったかという意味かと（暗殺自体はどーでも良い）。対照的に描かれる２つの暗殺（大統領と容疑者）。当たり前だけど、事件って突然起こるものなんだ。",
            " 『パークランド ケネディ暗殺、真実の4日間』鑑賞。ドキュメンタリーをフィクションのように、物語をドキュメンタリーのように撮った、ピーター・ランデスマン監督デビュー作。ケネディ暗殺事件の真犯人の話ではなく、事件に関わった普通の人々の話。",
            " 『パークランド ケネディ暗殺、真実の4日間』実際のVTRも挟み込んでいるのでかなり臨場感はある。ややもすると再現ビデオみたいになるところを群像劇風に撮られている。映画的な盛り上げ演出は少ないので人によっては退屈に映るかも。好きなタイプではないが個人的には評価したい。",
            " 映画「パークランド／ケネディ暗殺、真実の四日間」を鑑賞。資料向きの映画。今まで断片的な知識がきちんと再現されていた。周囲は混乱してただろうなと実感。リー・H・オズワルドの兄のことは、初めて知った。役者も好演。",
            " 『パークランド ケネディ暗殺、真実の4日間』再現ドラマ系だが、過去の大半がミステリーを主軸にしたのに対し、周囲の変わらざるを得なかった人々の人生を描く。同じ人間の暗殺事件が同じ土地で起きたのにかくも扱いに差が出る皮肉。キャストが魅力。",
            " 『パークランド ケネディ暗殺、真実の4日間』この切り口がまだあったのかぁって感じやったっす！今まではオズワルド関係な話が多かったけど事件に意図せず関わった人達の話で当事者の気持ちになると…ちょっと新たに思う一本やったっす！ ",
            " 『パークランド ケネディ暗殺、真実の4日間』綿密な取材による実録的ドラマとのことで暗殺の謎や断罪に触れないのは新鮮味があるが、映画の流れとしては起承からの転で留まってしまうのでエンドで突き放されたような感覚に陥ってしまったよ。トムの息子コリンが遅れて来たDr.ペリーなのね。",
            " 『パークランド ケネディ暗殺、真実の4日間』病院の医師、有名な8ミリ映像を撮った人物、暗殺犯リー・H・オズワルド、その家族、失態を犯したFBIやシークレットサービス、それぞれの事件への関わりを描写。その狼狽ぶりや落胆から米国民のケネディに対する期待と事件からの深い衝撃が伺えた。",
            " 【パークランド ケネディ暗殺、真実の４日間】最後を看取った外科医、暗殺犯の兄と母親、狙撃現場の撮影者、護衛職員、事前に暗殺犯と接触していたFBI捜査官…彼等の動揺と苦悩の物語。P.ジアマッティ演じる撮影者の言葉が衝撃的だった。 ",
            " 『パークランド ケネディ暗殺、真実の4日間』ケネディ大統領が暗殺されて犯人が射殺、埋葬されるまでの４日間に警察や犯人の家族、運び込まれた病院などこんなドラマがあったんですね。面白かったからもっと詳しくやって貰ってもっと長く観たかったな",
            " 『パークランド ケネディ暗殺、真実の4日間』（続）上映時間も90分と短め。でも中身は濃厚。久しぶりにみるその真実の話しと映画の気迫、そのいきなり感と不快感と嫌悪感。ピーター監督の手腕にも感嘆。秀作＆力作eiga ",
            " 『パークランド ケネディ暗殺、真実の4日間』@HTC有楽町。若く期待の大統領の暗殺という衝撃を当時関わる人々の別視点がある意味新鮮かつ残酷。主役夫婦は登場感薄いのにその大きさと余韻が大きい。スリリングな展開は格別感あり",
            " 『パークランド ケネディ暗殺、真実の4日間』、J・F・ケネディ大統領暗殺に居合わせ、関わったためにその後の運命が変わってしまった人達を描いた映画。悪くは無いけどあまりつながりの無い地味な物語の羅列な感じで自分的にはあまり乗れなかった。",
            " 『パークランド』90分なのに長くて寝そうだったー。副題のケネディ暗殺の真実はない、歴史の謎だからしょうがない。医者やFBIなど関係者のエピソード集は単純で繋がりもない。オズワルド母がジャッキー・ウィーバーで、彼女のシーンだけはもっと長くてよかった。  ",
            " 『パークランド ケネディ暗殺、真実の4日間』予告編を見た時のスリリングさを本編では感じられなかった。確かにこの歴史の裏側にあった事実なのだろうが、事件を描くには消化不良だった。オズワルドのお母さんが突出している。",
            " ヒューマントラスト有楽町で『パークランド ケネディ暗殺、真実の4日間』を鑑賞。大統領暗殺後の混乱ぶりが緊迫感があってよかった。関係者の悲痛な苦悩っぶりが心に染みる。オズワルド側の死はちょっと寂しいな。スリリングでおもしろかったです。",
            " 『パークランド ケネディ暗殺、真実の4日間』登場人物の混乱ぶりは面白かったが「真実の４日間」と言ってるのに、まったく「真実」に触れていない、チキンな映画だった。",
            " 『パークランド ケネディ暗殺、真実の4日間』試写＠シネマート六本木♪物語の中心にいる大統領の姿をほとんど出さないのが印象的。個々に深く入り込まないからあっさりだったけど、大統領夫人の握る手が強烈だった。やっぱ2039年以降かなぁ。。",
            " 『パークランド ケネディ暗殺、真実の4日間』事件の真相やら犯人諸説というより、事件にいろんな形で関わった人々のドラマ。そう言う意味ではゾディアックと煮てる。FBI、担当医、現場を撮影した人、容疑者とその家族など。事件にとりつかれ、かなり人生にダメージを与えてるなーと。尺短めで良い",
            " 『パークランド ケネディ暗殺、真実の4日間』事件の真相に迫るというよりは、この事件に遭遇してしまったことにより人生が変わってしまった人たちがいる。そういう視点から見せてくれるのは新鮮味もあるし興味深かった。 ",
            " 『パークランド ケネディ暗殺、真実の4日間』オリバー・ストーンの「JFK」とは違った新たな視点のドラマらしい。ザック・エフロン出てるんだ～",
            " 『パークランド ケネディ暗殺、真実の4日間』ジャーナリストの監督らしく、あまりにも有名な映像の別視点。想定外の大統領が亡くなると言う事実や関わってしまった人々の様子のリアリティ。ジアマッティとジャッキー・ウィーバーが特に印象的！",
            " 『パークランド ケネディ暗殺、真実の4日間』短い上映時間にこのドラマ感がすごかったです。必見、おすすめです。",
            " 『パークランド ケネディ暗殺、真実の４日間』。全米が混乱し、絶望し、憎悪に暮れた日。JFK暗殺を扱った作品はいくつかあるが、映像使いなどのアプローチの仕方だったりで少し違った一本に仕上がってはいるものの、全体のかなりな地味さは否めない。史実をなぞりたい場合にオススメである。☆3",
            " 昨日は、博多でお買い物の合間にケネディ暗殺事件で人生が変わってしまった人々を描いた「パークランド」を観ました。都内では6/28公開。あの事件に接したことで、その後に大きな苦難を背負った人生があったことをこの映画を通して教えてもらった。丹念に作られたこの作品に好感が持てました♪"
        ]
    }
}