{
    "title": "観相師-かんそうし-",
    "id": 377,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1132,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『観相師 かんそうし』観相師から見る韓国時代劇。ドラマティックで画も美しくストーリーも良く出てきている。描写が丁寧、スケールも大きい。首陽大君のイ・ジョンジェがギラギラしていて良かった。観相師のソン・ガンホが義弟が仲がいい。",
            " 『観相師 かんそうし』顔を見ただけでその人を見抜くというずば抜けた能力を持つ男、ネギョン。ソン・ガンホが演じており、やっぱりこの人の存在感すごいわと思ってしまう。歴史物としてもコメディとしても無常を改めて感じる映画としてもお薦め。",
            " 『観相師 かんそうし』誰この素敵な悪党、タイプなんですけど。イ・ジョンジェ、カッコよかったー！それだけで観て良かった。歴史の渦に自ら巻き込まれる観相師、見応えあった。",
            " 『観相師 かんそうし』面白かった！15世紀に実際に起きた首陽大君のクーデター事件に当時流行していた観相を読む男の成り上がり話を絡ませた歴史もの。史実に入れ込んだフィクションが楽しかったりハラハラしたり…上手い作り。そしてソン・ガンホさんは何をやっても素晴らしい ",
            " 『観相師 かんそうし』イ・ジョンジェ目当てだったけどなかなか出てこない…と思っていたら、眩しいくらいのカリスマ性と残忍な目の光を放って登場。声まで変わっていて唸らされた。運命に翻弄されるソン・ガンホの咆哮に胸が痛くなる。見ごたえ充分。",
            " 『観相師 かんそうし』やっぱり、ソンガンホ出演作に外れなし！！途中ちょい中弛みするけど、ラストのカタルシスは、さすが韓国映画。",
            " 面白かったっすよ。『観相師 かんそうし』",
            " 『観相師 かんそうし』宮廷悲劇が一つのベースとなっていて、それを軸に人々が右往左往させられる。くだらないことに振り回されるのは、いつの世も一般市民なんだよね。無常感が上手に表現できていたと思う。",
            " 『観相師 かんそうし』イ・ジョンジェさんの悪党ぶりが良かった。｢新しき世界｣でも演じていたアウトローですが、善良な心根を秘めてた前作よりこちらの方が圧倒的に良かった。泣きじゃくる若き王の前に仁王立ちする姿は鳥肌ものでした。 ",
            " 『観相師 かんそうし』イ・ジョンジェさんの悪党ぶりが良かった。｢新しき世界｣でも演じていたアウトローですが、善良な心根を秘めてた前作よりこちらの方が圧倒的に良かった。泣きじゃくる若き王の前に仁王立ちする姿は鳥肌ものでした。 ",
            " 『観相師 かんそうし』｢ゆれながら咲く花｣のイ・ジョンソク君が出てた。綺麗な顔立ちだけど、時代劇は似合わないかな。でも、大先輩達に混ざって大奮闘でした。こうやって、現場で鍛えられていく。先が楽しみな俳優さん。 ",
            " 『観相師 かんそうし』権力争いの果てに悲しい結末を見るお決まりの韓国王朝物。この度も当時もてはやされていたらしい｢観相｣を生業としている逆賊と貶まされた男の見返してやるぞ映画。名優たちの共演で収まるとこに収まってるかな!? ",
            " 『観相師 かんそうし』権力争いに巻き込まれてなんか可愛そうな人たちだなあ。特技をもっといいことに使えればよかったのに。これまでさんざん見せられてきたけど主権争いを繰り返すやっぱりこれが韓国王朝なんだな。まあ日本もいっしょか。",
            " 『観相師 かんそうし』＠シネマート六本木♪なんといっても波乱に満ちたストーリーが面白かった。素人目にも分かりやすいほどの悪人面すぎて、イ・ジョンジェだって気付いたのが終わる直前だったしw",
            " 『観相師 かんそうし』ていうか朝鮮半島には虎がいるんだ…？",
            " 『観相師』元官吏の家柄に生まれながら没落してしまったネギョンは、運命を切り開くために観相を学び、面相を見ただけでその人の運命まで言い当ててしまう観相師となった。そんなわけで顔力だらけの映画でした。音響が異様に迫力あったのが印象的。",
            " 【観相師】李王朝の権力争いに奇しくも巻き込まれた天才人相見の数奇な半生。息を呑む宮廷抗争ドラマや父・息子・叔父の人間ドラマがコメディ色やサスペンス色を纏って展開。冷酷で威圧的な首陽役イ・ジョンジェの覇気ある顔に痺れた惚れた。 ",
            " 『観相師 かんそうし』ガンホ演じるネギョンの可愛いキャラで癒されジョンジェ登場シーンでウォーってなる。人相を見る父と民の笑顔を見て喜びを感じる息子。何を見てどうするかを考える。ジョンソクはやっぱり美しい。前半のコメディ部分が特に好き。",
            " 『観相師 かんそうし』、顔を見ただけで運命がわかる観相師が政争に巻き込まれる韓国歴史ドラマ。中盤まではちょっとダラダラしていて眠気がwそれでも終盤からの容赦ない展開は見応え満点。やっぱりソン・ガンホ主演映画は相変わらずハズレが無い。",
            " 『観相師 かんそうし』前半はネギョンとペンホンのコミカルなやり取りが可笑しかったけど後半は王位争いに巻き込まれた観相師のソン・ガンホと精悍な悪役、イ・ジョンジェの闘い。この二人は見応えありますね。息子とのシーンやラストは切なかった。",
            " 『観相師 かんそうし』10年程前の出足はよかったが、TVドラマ、歌、アイドル、の中で低空飛行の感がある映画だが、初日の入りも寂しいですなあ。でも中身はいいんだよね。ソン.ガンホみたいな役者が日本にもほしいですね。",
            " 『観相師』柏ー。久々の韓国映画。事前情報なしで、だから期待もほとんどなく観た。どうしよう、凄く面白かった。どうしようどうしよう。あわあわ。",
            " 【観相師】途中までクスクス笑ながら、面白いなー面白いなーと思いながら見てたのに、あの救いのないラストは何やねんさ。   韓国映画に苦手意識があるのは、こーいうとこやねんなー。あ〜ぁ。",
            " 『観相師』前売り券持ってるのに試写会応募したら当たっちゃった…『新世界』とはまた違ったイ・ジョンジェさま楽しみ〜♪ ポスターの絵はソン・ガンホですよ",
            " 『観相師』。ソン・ガンホ主演の宮廷ドラマ。顔を見て人格や運命を占う観相師が、謀反と王位を巡る争いに巻き込まれていく。前半はコメディ、後半はサスペンス。政界の相関関係が難しいが、大君の無慈悲っぷりが憎々しい。観相師の家族ドラマが興味深く、正義感の強い息子を襲う悲劇には泣かされた。",
            " 観相師はめっちゃよかったハラハラしたし泣いた",
            " 観相師  面白かったー☆シュリとか 悪魔を見た とか、こういう韓国映画は面白い！朝鮮史にも興味わくよー☆ 時の中国、元、ロシアやアメリカそして日本に囲まれる朝鮮史には興味あるなー☆",
            " 『観相師 かんそうし』感想② 正直、観相師と言うものも割と真面目に占いみたいなことやってて、それがスゴくつまんなかったし、朝鮮の主権争いに何も面白さを見出だせなくて、どっちが勝ってもいいから早く終われ。ってずっと思ってた。 占いが嫌いな私のような人間が観る映画じゃなかったです。",
            " 『観相師 かんそうし』感想① 15世紀の朝鮮を舞台に、人の顔でその人の過去や未来を読み取る人物を描いた韓国映画。 個人的にはもっとエンターテイメントに寄ってもらえれば、もう幾分か楽した気がする。 序盤はまだしも中盤以降、観相師のスキルが鳴りを潜めてしまうため観てて退屈だった。",
            " 『観相師』歴史という大きなうねりの中で一人の観相師の存在が急激に立ち上がってゆく痛快さと、いつしかうねりに脚をとられ翻弄され利用され消えてゆく無情をソン・ガンホの顔相ちからで描く力作。ガンホを善意のフィクサーとするなら、表情を映さぬ闇のフィクサーら各役者陣の表情合戦が見応えあり！",
            " 『観相師』結局一番長く権力を握ることになるのは誰かという皮肉。人の運命があるとして、その運命に対してどう受け入れるのかあるいは逆らおうとするのか手繰り寄せようとするのか…。ラストの余韻は良いけど、それでも観相師としての葛藤をもっとしっかり描いてくれればずっと面白かったはず。",
            " 『観相師』無事にシネマート新宿のスクリーン1にてようやく鑑賞。力作ではあるけど、残る印象はやや中途半端。結局のところ「観相師」であるということに、主人公自体も映画の作劇的にももう一つ深く向かい合わずに終わってしまったというか。面白かったけど。",
            " 久しぶりの韓国映画「観相師」を鑑賞。凄く面白かった！ スーパーヒーローのような才能を持っていても、その持ち主まで完全体として落ち着かせない、ビターな物語運びが並々ならぬ説得力をもたらしていた。ソン・ガンホと「新しき世界」での主演が印象に残るイ・ジョンジェが対峙しているだけで鳥肌。",
            " 観相師見た。長い話だけど面白かった。笑い有涙有。主人公最初汚い格好なのに取り立てられてからは気持ちも立派になってかっこよく見えた。",
            " 「観相師」面白かった。辛かったけど。それにしても、またしてもイ・ジョンジェの色気にやられてしまった。セクシーだセクシーだセクシーだ。なんだ、あれ。",
            " 本日（7/16）のゴンチチその１→チチ氏：韓国映画「観相師」を観た。ソン・ガンホはやっぱり凄い。ぐいぐいとその世界にひきずり込まれてしまう。音楽が素晴らしいと思ったら、「母なる証明」のイ・ビョンウだった",
            " 「観相師」イム・グォンテクの後継者なんだろうか。重厚すぎて高い敷居が観ていくうちに、ほぐれてのめり込む。絶対の悪が上り詰めてく前で義が無力なことに危険なカタルシスを感じた。最大の悲劇が青空の下ということも。",
            " 歴史の目撃者として観相師というのは絶妙な設定ですね。人となりを見抜くだけで未来を占うわけではない観相師が、それでもある程度は先のことを当てられる。しかし偶発的な出来事も織り込んで展開する運命には抗えない。これ、歴史を作るのは人間なのか運命なのかっていう、根源的な問いだと思う。",
            " 『観相師』とジャン・フォートリエ展を観てきました。「観る」ということの力と無力を考えさせられた1日。",
            " 「観相師」観た！面白かった～！前半はコメディタッチだけど、後半はどシリアスなサスペンスドラマに…！最初に結果を見せてから、その過程をたどっていく演出が上手い！最後の最後までハラハラして楽しめた！"
        ]
    }
}