{
    "title": "キアヌ・リーブス ファイティング・タイガー",
    "id": 378,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 165,
            "each_tweet_amount": {
                "good": 5,
                "even": 5,
                "bad": 7
            },
            "positive_index": 54,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キアヌ・リーブス ファイティング・タイガー』 キアヌリーブスとザレイドの人のために見た。なんか終盤キアヌがバトり始めたあたり完全にマトリックスだったわ。イコウワイス、ほんまちょい役やのに、ザレイド見とる身としては鳥肌ビンビン。",
            " 『キアヌ・リーブス ファイティング・タイガー』氷川きよしのカメハメ波",
            " 『キアヌ・リーブス ファイティング・タイガー』を観た。カンフー映画としてはいまいち。贅沢にもザ・レイドの人が出てた。 ★★☆☆☆",
            " 『キアヌ・リーブス ファイティング・タイガー』監督の中国拳法への憧れをひしひしと感じながら鑑賞しました。ただやっぱり監督が最後出てきちゃうとどっちが主役か混乱したので最初から素直に主役もやればよかったのになと思いました",
            " 『キアヌ・リーブス ファイティング・タイガー』鑑賞。総じてヌルい。キアヌは悪役やりたくなっちゃったんだね。ショートムービーで15分くらいでまとまっていたら楽しく見られたかも。",
            " 『キアヌ・リーブス ファイティング・タイガー』キアヌ監督＆出演のワイヤーカンフー映画。内容や画作りなど劇場映画というよりTV映画な印象・・・ただ少林寺のお師匠様にザ・レイドの主人公などのキャスティングは素晴らしい！",
            " 『キアヌ・リーブス ファイティング・タイガー』キアヌ悪役。カンフー見てるだけなら面白かったけど、映画としては駄作。どうせならマトリックスをパロったら笑えたのに笑いの要素はこれといってなくシリアスな展開なので流して見るくらいの作品。",
            " 『キアヌ・リーブス ファイティング・タイガー』面白いのですが迫力が少し足りなかったです。気がついたら他のことをしていた自分がいました。キアヌ・リーブスが出演していたので面白いと思いました。",
            " ストーリー展開はブレ気味、主人公の成長と強さも今一つ把握しづらく戦闘シーンもただベチベチ戦っているだけでカンフー映画特有のカッコ良さと熱さが感じられない。が、アクション映画としてはそれなりに見れるとえらく半端な仕上がり",
            " 『キアヌ・リーブス ファイティング・タイガー』タイトにまとまっていて良かった。物語とは？的なメタっぽい展開も良い。最後のは蛇足に感じたけれど。",
            " 『キアヌ・リーブス ファイティング・タイガー』ストーリーへの突っ込みは野暮だけど、腕ひしぎに捕らえられた相手が気絶したりアームロックを決められた相手が下からわき腹への肘打ち一発で脱出したりと格闘描写も相当酷い。キアヌ何やってんのｗ",
            " 『キアヌ・リーブス ファイティング・タイガー』ヒロインが可愛いってトコしか褒めるポイントが無い。出演陣の身体能力は素晴らしいけど、演出が凡庸で迫力皆無。ワイヤー丸出しのアクションも時代遅れを通り越して眠気を誘う。",
            " 『キアヌ・リーブス ファイティング・タイガー』ヒロインが可愛かったりサイモン・ヤムがらしい役で出たりキャスティングと配置がなかなかいい感じだったけど終盤が残念だった。でもアクションは本格的でカンフー映画として普通に楽しめた。",
            " ＜キアヌ・リーブス ファイティング・タイガー＞映画として上質かどうかはさておき、楽しかった。  ",
            " ＜キアヌ・リーブス ファイティング・タイガー＞キアヌが監督がんばったんだな、、敵役だから、きばって悪役顏を作ってるなってだけで微笑ましいｗ 主人公が「マトリックス」で彼のスタントだったから、彼の鏡のような存在と仮定するとさらに楽しい♪",
            " 『ファイティング・タイガー』(続き)ラストのキアヌとの戦いでスローを多用するのも気になる点。全体的にややアクションが軽いのも興醒め。馬乗り状態なのに体重がかかっていないのは説得力が足りない。",
            " 『キアヌ・リーブス ファイティング・タイガー』豊洲で試写会鑑賞。ツッコミ所あり過ぎて評価しづらい。山程文句が言いたくなるという意味では語りがいのある映画。大会でタイガーが失格になるシーンが最大の理解不能部分。前田が新日を解雇されたのと同じくらい。アクションが良くてもこれはダメ。",
            " キアヌの『ファイティング・タイガー』は一日一回上映なのね…。",
            " 【ファイティング・タイガー】普通に面白いのに、何でこんなとこで限定上映なんやろ。因みにお客さん8人ね。カレン・モクが意外に活躍してるのと、香港パートでは広東語炸裂なのに嬉しくなり、突然登場するサム・リー（サムちん）に異常反応する。香港映画好きな人は見に行ったらいいのに！",
            " 「ファイティング・タイガー」終盤、「ザ・レイド」シリーズのイコ・ウワイスが出てくるのですが(このシーンだけ良かった)、もうこうなるんだったらイコのシラットと主人公の太極拳でキアヌをボコボコにして欲しかったですね。それだったら面白かったのに笑。"
        ]
    }
}