{
    "title": "ポール・ヴァーホーヴェン/トリック",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 234,
            "each_tweet_amount": {
                "good": 21,
                "even": 4,
                "bad": 4
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポール・ヴァーホーヴェン トリック(Tricked)』数百通の公募シナリオをつぎはぎして作成。キレイにまとまりすぎてメイキングで言ってる荒唐無稽（家が爆発、ロシアンマフィアが乱入）な展開は没になってるのが残念。",
            " 冒頭約30分は製作ドキュメンタリー『ポール・ヴァーホーヴェン トリック』(13年本国公開)観了。序盤4分以降一般応募脚本を撮り足して作られた実験作。小品佳作乍ら70歳超巨匠の意欲に喝采  ハイテ・ヤンセン！  ",
            " 『ポール・ヴァーホーヴェン／トリック』…【ココイチ】鑑賞の手順次第で2つの捉え方が可能。①解説から本編への通常再生。②チャプター6（34:08）から再生し、解説に戻る。②の手順の方がより楽しめる。ラストシーンの台詞はカタルシス抜群！",
            " 『ポール・ヴァーホーヴェン トリック』  ★★☆  表向きは平然としていても男と女は裏で何しているのか分かったもんじゃない…というのはヴァーホーヴェンらしくて流石。ただ一般人参加型の製作ドキュメンタリー映像ははっきり言って不要。",
            " 『ポール・ヴァーホーヴェン トリック』序盤30分はドキュメンタリー。本編自体は良くも悪くも王道的なサスペンスで、テンポは良くて見やすさはある。けど、衝撃は弱く見せられている感が強いかな。ただ、ラストの台詞には思わずニヤリとしてしまった",
            " 『ヴァーホーヴェントリック』前作が遺作になるとか思っててご免なさい。何だこの闘う姿勢。てことで不評な前半も個人的には大満足。本もね。女にゃ勝てん論者的、外的襲来和平信者的ツボ。目の芝居も。女性の好みも。健全な変態とそれに寛容な人達も。やっぱ大好きです。次もまたやらかしてください。",
            " 『ポール・ヴァーホーヴェン トリック』鑑賞。おもしろかった―。なんというか老獪ですよね、これ。",
            " 『ポール・ヴァーホーヴェン トリック』冒頭4分だけ作り、あとは公募した脚本で作られた。娘の親友にまで手を出すダメ父親が色事をネタに会社を奪われそうになるが、娘と愛人、妻の機転で助けられる。ラストの妻の反撃が天晴れ。",
            " 『ポール・ヴァーホーヴェン トリック』(続き)父親とその息子を誘惑する女(ゲテ・ヤンセン)が美しく魅力的。脱ぎっぷりもよし。50分という制約もありテンポが良過ぎて、連続TVドラマのような軽さと薄っぺらな音楽が残念。主人公の娘が独メタルバンド、RAMMSTEINという設定に笑った。",
            " 「ポール・ヴァーホーヴェン トリック」@大森。冒頭の4分以外の脚本は一般公募して再構築した、意欲作。前半30分のドキュメンタリーは退屈だが、本編は秀逸の出来。浮気三昧の会社経営者の父親をめぐるダメ人間だらけのファミリーサスペンス、なのにコミカルな味付けは流石。鋏のシーンは爆笑。",
            " 『ポール・ヴァーホーヴェン トリック』＞老いてなお盛んというか、新たな試みを、今後の10年間の新たな糧にしたいと語るヴァーホーヴェンの目がキラキラしていて、永遠の映画青年だなぁ、と感慨深い。",
            " 『ポール・ヴァーホーヴェン トリック』＞冒頭の4分を公開し、その後の展開は脚本募集し、いい部分を繋ぎあわせて作ったという異色作。  第一部はそのメイキングドキュメンタリー。",
            " ズルい人間ばかり出て来るけれども…やっぱり下世話が面白い！『ポール・ヴァーホーヴェン トリック』ブログ更新しました ▶ ",
            " 昨日見た『ポール・ヴァーホーヴェン トリック』前半のドキュメンタリー部分は寝ちゃいそうだったけ。はっきりいって、あれはDVDの特典程度で良かったと思う。でも、本編はユーモアや嫌味たっぷりで、さすがバーホーベンって感じで最高だったです。",
            " 『ポール・ヴァーホーヴェン トリック』続編の否定迄飛び出す監督の容赦ない言葉の洗礼。登場人物が腹の中に抱える想い、絶妙なタイミングで噴出させ交錯させてゆく。転がりだした物語、いつ止まるのかどこに転がってゆくのか予想の出来ない面白さ。",
            " 『ポール・ヴァーホーヴェン トリック』…前半のドキュメンタリーもどうかと思うが採用された脚本が何ともまぁありきたりで残念。",
            " 【ポール・ヴァーホーヴェン/トリック】物語はクズがたくさん出てきて楽しいし、画期的な制作方法も興味深いけど、別にヴァーホーベンがやることじゃないという気が…。本人がハリウッドじゃやりたいことできなかったとか言ってて切なかったな。。",
            " 【ポール・ヴァーホーヴェン/トリック】本編はドロドロの人間関係をシニカルに描いていて面白かったけど、ドキュメンタリーをくっつける意味が分からない。特にこだわった作りでもない上に、本編の説明をダラダラ聞かされてうんざりした。",
            " ヒューマントラスト渋谷で『ポール・ヴァーホーヴェン トリック』を鑑賞。前半の得意気な監督インタビューは、まあ置いといて、本編の映画は、おもしろかったです。女たらしの父親に綺麗な女性もいたし、痛快な人間ドラマでした。女性は怖いな。",
            " 『ポール・ヴァーホーヴェン トリック』、冒頭の4分以外の脚本を一般公募して再構築したというサスペンス。冒頭のメイキングが長くて退屈でしたが、一変して本編はグダグダな家族をコミカルでテンポ良く描いていて面白かったです。満足。 ",
            " 『ポール・ヴァーホーヴェン トリック』前半部分は監督による映画製作に関しての説明。これが眠くて眠くてほぼ爆睡（苦笑）しかし後半の映画テーマ曲で飛び起きる。映画部分は小気味よいテンポで毒もユーモアもありなかなか面白い。",
            " 『ポール・ヴァーホーヴェン トリック』この監督がロボコップやトータル・リコールの人だと言うことは分かったけど、説明は眠くてね～。本編は楽しかった!!ニーアムに似たお父さんにハサウエイに似たお友達。強いお母さん♪",
            " 『ポール・ヴァーホーヴェン トリック』＠ HTC渋谷♪この映画の成り立ち方は面白いけど、その説明自体は退屈だしいらないと思うけどな(^-^;) 本編はだらしない関係だらけのゆるさと、そこに走るスリル感が楽しかった。みんなぶっ飛んでる！",
            " 『ポール・ヴァーホーヴェン トリック』このまま本編やらずずっとドキュメンタリー?!と不安になったがちゃんと本編あった。良かった。数学専攻だったということがよく分かる脚本のまとめ方、話し方や色分け、すっきり気持ちが良い。性に合う作品。",
            " 『ポール・ヴァーホーヴェン トリック』ドキュメンタリーから始まったので「え！」でしたが、その導入後の作品は楽しいコメディになってた。これ一般公募した脚本なのか。実験的で面白い。大御所は脚本次第で多彩な作品撮るなあ、と改めて感じた一本。",
            " 【ポール・ヴァーホーヴェン／トリック】監督が熱く語り続ける第一部のドキュメンタリーは退屈したが、肝の第二部の作品自体は切り返し絶妙、テンポも抜群に良いファミリー・コメディーで存分に楽しめた。兄青年のすっとぼけぶりが気に入った。 ",
            " 『ポール・ヴァーホーヴェン トリック』前半30分はこの映画の成り立ちドキュメントが続いて正直眠たい。本編尺は50分程度で、程々にヴァーホーヴェンらしさが伺えるまずまずの小品といった所。だがドキュメンタリー部分で散々煽られた分、逆にこんなものか…とマイナス印象になっちゃってる感じ。",
            " 『ポール・ヴァーホーヴェン トリック』続き。メイキングに関しては申し訳ないが、何度か寝落ちした。でも、もう一度言うけど本編はかなり面白いんだよ！それに、冒頭だけプロの作家の脚本で他は一般公募でストーリー決めるってコンセプトも面白いし。",
            " 『ポール・ヴァーホーヴェン トリック』★★★☆☆ 本編はかなり面白いんだよ。作風は違うけど、ウディ・アレン作品みたいな設定だし、テンポも良いし。ただ、冒頭の作品のコンセプト説明とメイキングが異常に長いのがどうしても解せない。",
            " 映画｢ポール・ヴァーホーベン/トリック｣鑑賞。前半ドキュメントは半分寝落ち(汗)。映画はオランダ版｢恋の渦｣と言ってしまうと端折った感想だけど、まあ普通に面白かった。もちろん、ヴァーホーベンをよく見ていると違った感想があるのだろう。",
            " 週末見た映画、金曜見たのは【未体験ゾーンの映画たち】の「ポール・ヴァーホーヴェン/トリック」見始めて、あ、ドキュメンタリーやった?と思ってたら50分という本編が始まり…脚本を一般公募していいとこ取りしただけあって、短い中にもいろんな要素が詰まってて面白かったけど…やっぱり短いな～",
            " ［映画］『ポール・ヴァーホーヴェン トリック』。冒頭4分だけ制作し残りの脚本は公募した、メイキング＋本編。大胆な企画の割りに散らかることのない小品だが、社長のもとに愛人が妊娠して戻る顛末で美男美女が揃いユーモアが縁取り誰も憎めず、若い撮影監督の手持ちカメラの爽やかさはなんなんだ。",
            " ［映画］ヒューマントラストシネマ渋谷の面白い作品の公開スルーを防ぐ企画、＜未体験ゾーンの映画たち 2014＞がマジで面白い。『ポール・ヴァーホーヴェン トリック』を皮切りに通うつもり。女の子がゾンビになる三日間のやつと、乱暴された女の子が派手に復讐するやつは間に合わかった。。。",
            " 『ポール・ヴァーホーヴェン/トリック』、冒頭４分以外は一般公募という実験的映画。しかし随所にヴァーホーヴェンらしさは垣間見える。昔からある艶話らしさが感じられてなかなか楽しい。 狭い人間関係のなかで繰り広げられるコンゲームの側面が強いか。ただ前半のメイキングには工夫が欲しい。",
            " ヒュで『ポール・ヴァーホーベン/トリック』観た。展開は一般公募なので妙な話になるのかと思いきやまともで小粋なヒッチコックならぬヴァーホーベン劇場。作っている方も先が判らないので思わせぶりなところもなくオチが新鮮に見える。【アレ】がポイントになるところがらしくて楽しいぞ(笑)",
            " ポール・ヴァーホーヴェンの「トリック」が切れ味よく、且つ清清しいエロサスペンスっぷりで面白かった。前半のメイキングはある種、洗脳ｗ爪の甘皮をちぎっては背広の内ポケットにしまい続けるおじさんと顎鬚を毛抜きでずっと抜いてるおじさんに両脇を固められて鑑賞、っていうのも乙な体験でした。",
            " 「ポール・ヴァーホーヴェン／トリック」ライトでスピーディな下世話感が素晴らしいのなんの。やっぱりバーホーベンは最高だ。爽やかな気持ちで街に駆け出したくなる",
            " ポール・ヴァーホーヴェン/トリック観た。どーしよーもない人間ばっか出てくるしょーもない話でとても満足した。登場人物のひとりが腹を立てて人にワインをぶっかけようとするんだけど、勿体無いつってちょっと飲んで残りを相手のグラスに注いでから残った雫をピャッとかけるのが良かった。",
            " ヒューマントラストシネマ渋谷で｢ポール・ヴァーホーヴェン/トリック｣を鑑賞。ドラマパートは、凄く面白かったし、ドキュメンタリーパートはヴァーホーヴェン先生が常に挑戦し続ける方だと知り、やはり、信用出来る監督だと再確認致しました！",
            " 「ポール・ヴァーホーヴェン/トリック」観る。元気出た。音楽が盛り上げる。"
        ]
    }
}
