{
    "title": "呪怨 -終わりの始まり-",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 2843,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 20
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『呪怨 終わりの始まり』（2014，日） ",
            " 『呪怨 終わりの始まり』お笑いを通り越して学園祭のお化け屋敷の方がマシだぜ。やっぱ俊雄くんは、おパンツも脱いだほうがいいよ。",
            " 『呪怨 終わりの始まり』怖いのを求めるなら邦画だよねと思って観てみたら、あまり怖くなくて拍子抜け。伽椰子と俊雄が画面にハッキリ写りすぎているからか。怖さの部分よりも怪異の経緯を細かく説明しすぎている印象。",
            " 『呪怨 終わりの始まり』あんまり怖くなかったけど怖いシーンは目隠した。レッグとかそっち系の方が断然怖い。佐々木希可愛かった〜",
            " 『呪怨 終わりの始まり』続編だと思って観はじめたけどリブートなのか。観てて思ったけどやっぱり邦ホラーとハッキリクッキリの映像ってあんまり相性良くないね。あと僕も俊雄くんみたいにパンツ一丁で「お母さん...お母さん...」って言いながら佐々木希のお腹を撫でたいですよ。",
            " 変にオカルト路線に変更したことで内容が柔くなってしまったのは残念だが、作品設定のアレンジ具合からオリジナル版との差別化を図ろうとしているのがしっかり伝わってくる。 気になる箇所はあるもののリブート作品としては悪くない出来",
            " 『呪怨 終わりの始まり』ひどいなあ。往年の名作ホラーのネタを寄せ集めましたーてきな？",
            " 『呪怨 終わりの始まり』この映画は、トシオの話です。ラストは、まぁ怖かったのですが昔の作品と比べると話のクオリティが下がってます。リアル差は、凄いのですが展開がよめます。",
            " 15004「呪怨 終わりの始まり」を鑑賞。相変わらず怖い・・・というか、気味が悪いな。ただ、一番最初に見た時ほどは・・・。慣れてきたんかなあ？佐々木さんね、ちょっとね、役不足よね。恐怖を煽らへんよね(;^_^A",
            " 近年のＪホラーの墜落ぶりには泣けて来ますが、これはソコソコと観ていたらラストが...『呪怨 終わりの始まり』ブログ更新しました ▶︎ ",
            " 『呪怨 終わりの始まり』★★☆☆☆ 公開からもう一ヶ月経ってるのに未だ満員でびっくり…したが、中身は「ジャパニーズホラーは雰囲気で恐がらせるって話だったが、今はお化け屋敷システムでOKなんだな」とガッカリ。ならインシディアス観るわ。",
            " 『呪怨 終わりの始まり』これはリブートと捉えるべきなのかな？清水崇の『呪怨』シリーズを、なぜに落合正幸監督で？とか、いろいろな疑問を吹き飛ばすほど納得の作品なら良いのだが、清水崇シリーズの足元にも及ばない。1800円満点で600円。",
            " 『呪怨 終わりの始まり』 ",
            " 『呪怨 終わりの始まり』ひどい。音とかで驚かせればいいってもんじゃないと思う。映像技術が発達したからなのかな？びっくりはするけど全然怖くなかった。",
            " 『呪怨 終わりの始まり』",
            " 『呪怨 終わりの始まり』リメイクなの？これ。劣化したリメイク…。「呪怨」を見たことない人にとっては恐いのかも。未見の方はこれ見に行くよりも以前の「呪怨」をDVDレンタルして見る事をお薦めする。ネタは丸っきり同じ。 ",
            " ブログを更新しました。 『「呪怨 -終わりの始まり-」３つの時間を経て、俊雄くんも明るくなった？(笑)』 ",
            " 『呪怨 終わりの始まり』…これはツライ。皮肉にも日々映像技術が進化するとジャパニーズホラーって怖くなくなるんだよな。妙にスタイリッシュに撮ってるのも違和感。トリンドルのパンチラがないも違和感。ホラーだけは時代に逆走してほしいな。",
            " 『呪怨 終わりの始まり』どうも邦画ホラーは、若者の観客のマナーが悪くて混んでいるときに観るもんじゃない。あちこちで終始しゃべり声。怖いからしゃべってるんだろうな。じゃあ観に来るなって言いたい。画面に出てくる人物の名前こえ出して読むな",
            " 『呪怨 終わりの始まり』最初のビデオ映像はマジで驚いたけど、そこがピークです。あとはＪホラーお決まりの過剰な音と表情の繰り返し。後半は完全にコントになっていて笑い堪えるのに必死。",
            " 『呪怨 終わりの始まり』程よい怖さがあって音もただデカいだけでビビらせるんじゃなかったから怖いもの見たさにはちょうどイイ。ラストは寒気がしたわ。予告でも聞いてたあの声はキモいよ。",
            " 『呪怨 終わりの始まり』あと現代的なテーマっぽいもの。これもどうとでもとれる範囲かなあ。",
            " 『呪怨 終わりの始まり』ちなみにビデオ版が苦手な私にはグロさは薄めでちょうどいい感じ。過去作の理不尽きわまりない呪いの連鎖からみると今回ルールっぽいものがうすーく感じられる・・・かな。あるとも無いともどうとでもとれるけど。",
            " 『呪怨 終わりの始まり』 ＼(^o^)／ｵﾜﾀ 佐々木希ちょー美麗。そりゃあ俊雄君も・・・なあ。リブートということなのでいわゆる新劇場版すな。シリーズを観てなくてもOKなのでここから呪怨世界に入るのもいいタイミングでしょ。",
            " 『呪怨 終わりの始まり』 呪怨の名を借りた別ホラー 既にビデオ版で明かされている佐伯家の真相を全く違う内容で作ったせいで今までの劇場版と矛盾がありすぎる 呪怨でやる意味なくね？ ファンとしてはショックです。期待してたのに",
            " 『呪怨 終わりの始まり』     あのネコちゃんはかわいそう。本当じゃなくてもどっかのバカがマネする。",
            " 『呪怨 終わりの始まり』みる。",
            " 『呪怨 終わりの始まり』一人、一人に物語があってよかった。ここ最近観た邦画ホラーでは一番良かったです！佐々木希さんは目が大きいので驚いた表情がとてもよく似合ってる！",
            " 『呪怨 終わりの始まり』今までのシリーズ作品を踏襲しながら、「０エピソード」的要素を盛り込んで展開する「ある家」を巡る群像劇は、夫々のエピソードや登場人物に深みが無くて上滑りしている。おどろおどろしさばかり目立って逆に興醒めだと思う。",
            " 『呪怨 終わりの始まり』落合監督版「呪怨」は潔くリブートを選択した。時系列を巧みにずらした構成が上手い。清水監督が築いた世界観をそのまま継承した落合監督、今回は職人に徹した印象である。面白かった！",
            " 『呪怨／終わりの始まり』のレビューを投下。 ",
            " 『呪怨ｰ終わりの始まりｰ』題名からすると発端ってことかな？がそれもちょいと違う気がするが｡佐々木希はん目力は良いいし黒髪で新鮮な雰囲気じゃが怖がり演技が大根過ぎて…話は時系列で進展していくが相変わらず訳解らん物語だこと｡伽椰子はんなんの怨みなんしょ？俊雄はおっ母さん探し？",
            " あ、もひとつ驚いたとこ有った「呪怨 終わりの始まり」佐々木希(こんな顔だっけ？)はいいとして、主体性がない癖に余計な深追いをするもう一人のヒロイン(?)役のトリンドル玲奈のコスプレ感に愕然。「え、この人達全員同級生って事で本当にいいの？ねえ」と周りの客(居ない)に聞きたくなる程。",
            " そこらの中学生が決めたような副題も清々しい「呪怨 終わりの始まり」 別の意味での怖いもの見たさで観たけど、恐れた以上。テレビの録画で見た呪怨は1.5倍再生でももう少し楽しめた。笑えもせず、ましてや怖くもない。これなら同じ怖いもの見たさでも「好きっていいなよ。」観たら良かった。",
            " 劇場に来たからには何か観ないと悔しいので「呪怨 終わりの始まり」劇的に面白くない。なんせいちばん驚いたのがオープニングで「え！！この映画、ユニバーサル配給なの！？」ってとこだからなー。バナナマン日村みたいなパンツ一丁の白塗小僧がアチコチに座ってるのは従来通りだけど、全然笑えない。",
            " 『呪怨 終わりの始まり』  劇場で予告流れたが、怖すぎでしょー( ﾟ皿ﾟ)ｷｰｯ!!   ",
            " 最前で呪怨を見てきたぜ！首が痛いぜ！佐々木希可愛かったぜ！",
            " 呪怨やばかった  でも、佐々木希のシャワーシーンは盛り上がった！ けいご「もっとしたうつせよ！」",
            " そう言えば、こないだ呪怨を観て佐々木希の怖がる顔は、すごく怖いんだよー！が伝わりやすい顔なんだなぁと思いました。目か。時々棒読みなのはもう可愛さで誤魔化せ。トリンドルがおばちゃんに見える稀有な映画でもありました。個人的には枷椰子がスパイダーマン系の動きを見せたのが面白かった。",
            " もうホラー映画みません。 佐々木希とか言ってる場合じゃ なかった＿|￣|○呪怨 。。。 怖すぎて最後ぎぶあっぷ"
        ]
    }
}