{
    "title": "革命の子どもたち",
    "id": 388,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 355,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『革命の子どもたち』情報って怖いと思った。テレビ等で知る情報と実際とは違ったりするから、そういう事を知る事もできたのが良かった。当時の貴重な映像の数々も観れたし。重信メイさんは物凄い美人なのもビックリした。",
            " 『革命の子どもたち』違う側面から見た1960年台後半から70年台前半の赤軍革命史ではあるんだけど、昔のダイジェストニュースとかで取り上げられてなんとなく知ってる程度の自分のような者には、逮捕された重信さんがなんで親指立ててるのか知るいい機会にはなったと思う ",
            " 『革命の子どもたち』二人の革命家とそのこども。革命家があくまでも革命家であるのか母である一面があるのか、二人が語る内容は興味深い。重信の父は対極的な思想家でありながら、娘は自分が信じた道を進んでいると語ったという。それが全てだ。",
            " 『革命の子どもたち』〈革命〉のあちら側からとこちら側からとで、見える風景は違うのだと愕然とする。ハマスの、イスラエルの、あれらも革命なのか？若き日の重信房子氏の映像（え）に、なぜか『安部公房とわたし』の山口果林を思い出した。  ",
            " 『革命の子どもたち』観た。作品に関する事前の予備知識無く、時間の都合でたまたま観たのだが、兎に角非常にバランスの良い極上のドキュメンタリーで心底驚いた！これは拾い物。",
            " 「革命の子どもたち」しかしマインホフが頭痛持ちで、脳手術してから人格が変わって過激派になっていったというのには驚いたな。事実は小説より奇なりと言うが、まるで手塚治虫の「MW」みたいじゃないか。",
            " 「革命の子どもたち」母たちの過去は、やはり断罪されてしかるべきだと思うけど、心情的には全否定も出来ない。映画も結論を出そうとはしてないし、今まで知られていなかった彼女らの人物像を提供し、考えてもらおうという姿勢。そもそも線引き出来ない話だからこれで良いと思う。",
            " 「革命の子どもたち」共に過した時間の違いか、母に対する娘たちの想いにも微妙に温度差がある。ある意味で母の信念を継承してる重信メイさんに比べて、マインホフの娘のベティーナさんは少し突き放したスタンス。二人の娘が共にジャーナリストという道を歩んでいるのも不思議な縁。",
            " 「革命の子どもたち」1960年代末から70年代にかけてそれぞれドイツ赤軍と日本赤軍を率いたウルリケ・マインホフと重信房子。ある人々には革命家で希望、ある人々にはテロリストで恐怖のアイコン。そして娘を持つ母親。数奇な運命を辿った二人の娘が語る母親像が実に興味深い。",
            " 『革命の子どもたち』が期待以上の濃さ、面白さでその前に観たベルイマン『夏の夜は三たび微笑む』が飛んできました＠昨日のユーロ",
            " アタシにしては珍しく見たドキュメンタリー映画「革命の子どもたち」が予想以上に面白かったですね。何がいいとか悪いとかはなくて生き様として選んだのがテロリストだったというのが中々にカッコ良い。",
            " 「革命の子どもたち」重信母娘の事は本等で既知の事が多くマインホフ母娘に関して予備知識がない私には物足りなく、、重信母娘は絆が強い印象なのに対しベティーナさんは母に対し否定的にすら見えたんだけど彼女の心情にもう少し踏み込んだ所が見たかった、当時の映像等は貴重で迫力あった",
            " シェーン・オサリヴァン監督「革命の子どもたち」＠テアトル新宿。女性革命家重信房子、ウルリケ・マインホフの娘二人。その視点から母親の人生をたどるドキュメンタリー映画。非常に面白かった。ヴェンダースの「都会のアリス」などの映像が挿入される点も印象的だ。必見。",
            " 『革命の子どもたち』という、日独赤軍の2人の女性の子どもを追うドキュメンタリー映画を観た。壮絶。日本赤軍はパレスチナでは英雄に近い。いかに西洋傾倒の報道がなされているか考えさせられた。",
            " 「革命の子どもたち」を観てきた。ドイツ赤軍のウルリケ・マインホフと重信房子氏それぞれの娘の証言を軸にしたドキュメンタリーなんだけど、ウルリケの娘さんと重信メイ氏の母親との距離感の違いが面白かった",
            " 映画「革命の子どもたち」。革命家の女性の母としての側面を描いた物語としても、その子供の苦難に満ちた半生を描いた物語としても観れるのだが、その物語自体から“これをお前はどう感じ、どう考えるのか”と問われている感じだった。凄く人間そのものについて考えさせられる映画だった。",
            " そういえば、今日観た『革命の子どもたち』でもそんな女性が出てきていた。林さんとは対格にいる人らだけど、自分が決めたことをまっすぐに見つめる強さを持てるのはすごく素敵だと思った。",
            " 『革命の子どもたち』、初日初回。 情報量の多い作品で、物凄く上質なドキュメンタリー映画。今の私には、母と娘の歩いた道がしみじみ胸に染みた。 お母さんにお土産買って帰るのだ。",
            " 「革命の子どもたち」観てきた。ドイツ赤軍の女戦士と日本赤軍の女戦士それぞれの娘の立場からのドキュメンタリー。似たような境遇でなぜ母親に対して違う捉え方なのかが面白かった。",
            " 『革命の子どもたち』重信女史がどれだけ我が子を愛そうと、やはりあれ程の流浪を強いることは不幸だろうと思いました。"
        ]
    }
}