{
    "title": "V/H/S ネクストレベル",
    "id": 38,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 396,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ホラーオムニバス作品「V/H/S ネクストレベル」DVDで。前作よりレベルが高い！3本目のカルト教団への取材風の\"SAFE HAVEN\"(G・エヴァンス監督)がぶっ飛んでいて面白い。2本目\"A RIDE IN THE PARK \"またゾンビ..と思ったら期待以上のスプラッタ。",
            " 『V/H/S ネクストレベル』アダムヴィンガードを目当てに観たけど、今回のはちょっとイマイチかなぁ。得意なジャンルで勝負してないのはなぜだ！前回の方が良かったです。",
            " 『V/H/S ネクストレベル』ギャレス・エヴァンス作だけ、別格感が出てるくらい良い！！後も、なかなかのハイテンション、小粒揃いで面白い(*^^*)",
            " 『V/H/S ネクストレベル』映画鑑賞。POV（主観映像）で撮られた短編ホラー映画のアンソロジーシリーズ第2作。前作に優るとも劣らないほどの完成度。どの作品も斬新かつ趣向が凝らされ、観る者を飽きさせない。ホラーファンにのみお薦め。",
            " 『V/H/S ネクストレベル』前作に続き、ぶっ飛びまくりでした。色んなものが(笑)映画の内容も斜め上過ぎて逆に楽しい(^^)VHS の粗さだからこそ許されるグロさ更に想像力を掻き立てる。意味とかなんも考えずに観れる作品でした。満足！",
            " 『V/H/S ネクストレベル』幽霊、ゾンビ、悪魔、宇宙人…。前作のよくわからないけど破壊力のある恐怖と違い、想像出来る範疇の恐怖だった。とはいえ、全編無駄がなく、引き込まれた。",
            " 『V/H/S ネクストレベル』面白いなー！なんなんだこのお得感は！",
            " 『V/H/S ネクストレベル』＞前作がイマイチだったんでどうかなぁ、と思ったんだけど、質は確実に上がってる。一番のお気に入りは「SAFE HEVEN」。あまりにも凄いことが起きすぎて、逆に面白いｗ",
            " ヒューマントラスト渋谷で『V/H/S ネクストレベル』を鑑賞。5つの短編からなるホラーでお得。それぞれおもしろいけど、KILLERSの監督・俳優コンビの「SAFE-HAVEN」が一番よかった。第3作もできないかな。楽しみなです",
            " 【V/H/S ネクストレベル】POV映像ながらターゲットを真芯で捉え且つ面白いアングルと巧みな繋ぎ方でお見事というしかない。前作同様どれも怖さはそれほどじゃないが映像面での満足度が高い。特に“セイフ・ヘヴン”がお気に入り。 ",
            " 精鋭監督陣が魅了的。特に「ザ・レイド」の監督のよるカルト教団にやつがヤバ過ぎです！『V/H/S ネクストレベル』ブログ更新しました ▶ ",
            " 『V/H/S ネクストレベル』前作観た時に続編あるようだけれど二度と観ないと誓ったのに掟を破って観てしまった事に後悔。わざと画像を乱し手振れを満載した映像で映像酔い。かつてポケモンTVで子供たちを病院送りにしたのと同じ症状だろう。",
            " 『V/H/S ネクストレベル』 あらためてy〇utube(ここ重要。どうなってんだよ)でみなかったんだけど第I相臨床試験が一番怖くて驚けてgoproが一番見やすくて心地よくてsafe havenが一番狂っててよくできててエイリアンが一番ドゥァァァァァァァァァン！！！！！",
            " 『V/H/S ネクストレベル』  ・ただより高いものはない  ・関わらない助けない近寄らない  ・人の話を聞こ、ゴムをつけよ  ・諦めよ、犬をちゃんと抱こ  ・お昼のうちに探そ、みんなで探そ    スライかシュワかセガールなら無難に切り抜けるだろ  結論:体を鍛えよ",
            " 『V/H/S ネクストレベル』＠ HTC渋谷♪予告で車で躊躇なく轢くやつがかなり衝撃的だったけど、そういうことか！！！ってしっくりきすぎて気持ち良かったw いろんなジャンルのホラーてんこ盛り(о´∀`о)",
            " 『V/H/S ネクストレベル』前作観ていなかったけどすげえ面白かった！有無を言わさない展開の勢い&描写の過激さのおかげで全然飽きない納得のR１８＋指定映画。ホラー好きは絶対映画館で観ましょう。",
            " ブログを更新しました。 『「Ｖ/Ｈ/Ｓ ネクストレベル」久々のスプラッター系に大笑い＆大喜びの私でした。』 ",
            " 『V/H/S ネクストレベル』、POV形式のオムニバス・ホラーの第2弾。前作以上に1話1話のストーリーの内容が充実していて、色んなホラー要素がてんこ盛り。カメラアングルも凝っていて完成度の高いホラー映画。面白かったです。 ",
            " 『V/H/S ネクストレベル』POV形式のオムニバスホラー。ゾンビがちょっと笑っちゃった所もあったけどグロでホラー色は濃かったと思う。インド発が、、かなり過激でありました。でもビデオテープのノイズ?大きい音が耳に痛かった。",
            " ［映画］『V/H/S ネクストレベル』（2）。『サプライズ』で期待されてるアダム監督作は及第点レベルに、最後の宇宙人は霞むくらいに、三作品目のカルト教団への潜入取材視点がヤバすぎ。逃げ惑う絶望と見ちゃいけないものが目に入ってくるPOVならではの危なさと、まさかのホラー展開に絶句。"
        ]
    }
}
