{
    "title": "マレフィセント",
    "id": 393,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 34069,
            "each_tweet_amount": {
                "good": 164,
                "even": 19,
                "bad": 33
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マレフィセント』怒りまくって復讐しちゃうアンジー、それでも美しい。",
            " 美談に取り繕おうとすることで“前”を無かったことにしたかったみたいだけど、結果は韓流ドラマ名物の典型的な愛憎復讐劇。終盤のマレフィセントの懺悔がまるで酔っ払いの次の日の後悔のよう",
            " 『マレフィセント』なかなか大胆な改変だけどこれはこれで面白かったです。あの真っ黒二本角帽子も着こなしちゃうアンジー、すごいです。(笑)",
            " 『マレフィセント』眠れる森の美女とは違うお話になっててこれはこれで好みでした。映像が綺麗だったな〜",
            " 『マレフィセント』拝見した。アンジェリーナ・ジョリーの存在感が光る。アナ雪といい、真実の愛は男女関係以外にあるという展開が時流なのだろうか。",
            " 『マレフィセント』金曜ロードショー録画視聴。元彼の娘を育てるって下手したら「八日目の蝉」。ただこちらはそもそも父親が呪われた娘を捨ててしまった時点で最低だけど。ダメ男だし、王子も役立たずだし。「八日目～」同様”どちらも女性映画”。",
            " 『マレフィセント』特殊メイクも含めてアンジェリーナジョリーがいいけど、悪い魔女が実は母性溢れるいい人だったっていうのはいかがなものかと思う。アナと雪の女王と同じで真実の愛は王子様のキスでなくて同性のソウルメイトってオチなのね。",
            " 『マレフィセント』ただただ素敵なお話で泣けました。真実の愛はあったんですね。マレフィセントに育てられたかった。",
            " 『マレフィセント』眠れる森の美女のリブート作品。マレフィセント自らが展開させていくような力強いストーリーに引き込まれる。個人的にはかなり好みの新解釈だった。「王子様」に疑問を持とう。",
            " 『マレフィセント』面白かった！元カレの娘に母性が生まれた感は否めないが。童話とはまた別の話として楽しめた。",
            " 『マレフィセント』眠れる森の美女の各シーンを形だけなぞって再構成しているが、話の組み立てが甘いのかツッコミどころが多く、各キャラの描写にも深みがなくて感情移入しづらい。マレフィセントの恐怖支配の描写がもっとあれば良いのにと思った。",
            " 『マレフィセント』  映像とか雰囲気が好みでした。",
            " 『マレフィセント』15分くらいで見るのがつらくなった。テンポ悪い。映像は綺麗だけど脚本と役者が微妙",
            " 『マレフィセント』最近ディズニーが推し進めている「愛って男女の間だけのものじゃないよね」キャンペーン第2弾。大人のための童話。映像もアクションも美しくてカッコイイ！ 鑑賞前に『眠れる森の美女』の復習は必須。",
            " あまり童話の実写化にも良い印象が無かったのだが、これは素晴らしい改変だった。展開は眠れる森の美女だけれど、まんま実写化ではなく、どういう最後になるのかとてもワクワクした。マレフィセントがただのヴィランではないという事に好感が持てた。",
            " マレフィセント：すごく良かった！実写化というより、眠れる森の美女をモチーフにした、マレフィセントというキャラの心温まるファンタジー映画だった。登場人物が生き生きしていてとてもチャーミング！物語も心の流れが丁寧で、３Ｄも綺麗！",
            " 『マレフィセント』この作品を絶賛している人の大半が眠れる森の美女を未鑑賞なのが笑えます。マレフィセントが良い人すぎて泣けるってマレフィセントは良い人じゃないでしょヴィランズでしょ。学芸会レベルの同人は身内でやって下さい。",
            " 『マレフィセント』評価低いな〜。面白いのに。ただみんながちょっとずつ間違ってっちゃうだけなのに。",
            " 🎬『マレフィセント』レビュー書きました✏ ",
            " 🎬『マレフィセント』 今、鑑賞中。マレフィセントが良い人で泣きそうだ…(。´Д⊂)",
            " 『マレフィセント』【WOWOW記】撮り溜めてようやく鑑賞した。翼がバッサバッサ動くのが良かった。カラス男もいいねえ。それにしてもステファンは悪いやっちゃ‼️",
            " 『マレフィセント』 前作は未鑑賞。アンジーとサム・ライリーは良かった。ムーア国に来て困惑する様子もなく喜んでるオーロラに、魔法でカナシミを失ったからおかしくなってしまったのか……、と別の映画を思い出す。 母性愛を語るわりに、実母の扱いがアレなのはちょっと不快だった。",
            " 『マレフィセント』アンジーとブラピの子供、やはり可愛かったなぁ。印象に残ったのはマレフィセントの頬骨。あれはメイクで？それとも特殊メイク？オーロラ姫役もキュート。最後はハッピーエンドで良かった。",
            " 『マレフィセント』眠れる森の美女の悪い魔女は実は・・・というお話。頬骨を強調したメイクのアンジーはやはりただの悪役では終わりません。血の繋がりを超えた愛のお話ってことになるんでしょうね。デビルマンを思い浮かべたのは私だけではなさそう。",
            " マレフィセント▼他の人も言ってるけど、最近のディズニーは真実の愛を少し捻るのが流行りなの？王子を役立たずにして最後を変えた意味は何だったのだろう？ディズニーって終わりがとにかく幸せ！が売りだったと思うのだけど…( ´｀ )",
            " マレフィセント▼アンジーで実写してまで描きたかったのがこれ？視点は面白いのに誰にも感情移入できずほんとに残念な出来になってます。CGは豪華だしカラスとの関係も良かったけどそれだけで、感動も笑いもなにもなし。",
            " 『マレフィセント』ファンタジーとしては面白い。ドラマとしてはいまいち。アンジーの瞳が綺麗で終始釘付け。そして今では子沢山ですっかり母親姿が定着したアンジー。包み込むように柔らかいほがらかな表情と雰囲気で、子供相手に怖い役はできないね",
            " 『マレフィセント』鑑賞。悪人でない女王を大御所が演じても、驚きはなくむしろ萎える。また結局ほかに悪いやつを作るだけなので、面白みもなかったなぁ。",
            " 『マレフィセント』呪いを解くのは異性愛では無くて、家族愛や母性愛ってアナ雪とほぼ同じ展開だけどこれはいいの？カラス男可愛くて好き",
            " 『マレフィセント』を見た個人的な感想。アクション的なシーンが結構あって意外だった。眠れる森の美女はよく知らないが、ヒューマンドラマ的な展開は良かったかと思う。",
            " 「ﾏﾚﾌｨｾﾝﾄ」鑑賞終了。あっさり呪いにかかり、あっさり呪いがとける...という^^;  まぁﾃﾞｨｽﾞﾆｰだし、こんなもんか。根深い妬み嫉みからのｴﾝﾃﾞｨﾝｸﾞの方が良いのにね。翼がばっさばっさしてたのは良かったかな。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『マレフィセント』アンジーがとてもよかった。王子様がほとんど役立たずってのが流行ってるの？",
            " マレフィセント◆ブルーレイで１年ぶりに鑑賞。やっぱアンジーが美し過ぎて惚れ惚れする。てかもうアンジーの登場シーンだけ観たいもん。 飛んでるシーンとかアクションシーンのCGが凄まじい！シンデレラのCGは残念だったから、尚更感動したわ。メイキング観て更にブルーレイ欲しくなったな。",
            " 『マレフィセント』★★★☆☆",
            " 『マレフィセント』アンジェリーナ・ジョリーの演技がよかったです。血のつながりが全くなくてもオーロラとの絆が深まっていくのが伝わってきました。不思議な生き物たちや風景も幻想的でとてもステキで癒やされました。 ",
            " 新解釈の悪役視点からの脚本は、あまりにステファンが糞野郎なことを除けば、そんなに悪くはないが、プリンセスが眠りに落ちてから目覚めるまでが、それまでと違い急に駆け足で尺がおかしく感じた。あと真実のキスのくだりは中盤から読めてしまうから、もっとしっかりミスリード欲しかったな。",
            " 『マレフィセント』最近のディズニーの実写化路線は何がしたいんでしょうかね。90年代の素晴らしい作画のアニメーションはもう観られないんですかね？アニメはピクサーばっかりだし。もっとファンを大事にして欲しいです。",
            " 『マレフィセント』妖精三人組がただの役立たずのクズに成り下がっているのも腹立たしければマレフィセント実はええ奴アピールがもうね。それとアナ雪といい真の愛は実は⭕️⭕️の流れはなんなんですかね。面白いとでも思ってるんですかね。",
            " 『マレフィセント』この自己満同人作品をそもそも批評する気にもなりませんが、とにかく言いたいのは本編の大筋まで変えて何がマレフィセントかと。これを絶賛している連中は眠れる森の美女観たことあるんですかね。コスプレ感は半端ないし酷いです。",
            " 『マレフィセント』ディズニーの映像美に酔いしれる、ストーリーは二の次だけど、アナ雪と同じ構図なのはちと気になる。",
            " 『マレフィセント』母性強し！！王様が歴代クズ過ぎて驚く。",
            " 『マレフィセント』もっとマレフィセントが悪いやつだと思ってたけどそうでもなかった。でもアンジーが似合ってるから許すwオーロラ姫がちょっとよくわかんなかったけど(*_*)",
            " 『マレフィセント』視点はおもしろい。キャストも役にはまってると思う。………でもなんか全体的におもしろくなかった。",
            " 『マレフィセント』",
            " 『マレフィセント』アンジーとコプリーさんが恋に落ちるように見えるか？と思ってしまった。エル・ファニングもとても可愛らしいのだけど、姫のキャラクターが何考えてるか分からなくて、映像は素晴らしいのに段々内容から気持ちが離れてしまった。",
            " 『マレフィセント』観ました。正直に言います。原作のアニメとは程遠く…まったくの別のストーリ展開でした。狙いとしては面白いのに、無理やり原作を織り交ぜるからややこしい事に…。あと、ナレで全て説明してしまうところに非常にがっかりです。",
            " 『マレフィセント』観た。予想してた物語とは違うかったけど、かなり楽しめました。「アナ雪」の流れで展開は読めちゃうけど、アンジーに感情移入してちょい泣いちゃいましたw カラス役のサム・ライリーがいい味だしてましたな^^",
            " 『マレフィセント』    心理描写が全くないので登場人物に感情移入ができません。原作の設定に合わせて話が進んで行くだけです。ハラハラ、ドキドキも特になし。魔法を使ったアクションシーンは割と迫力があります。  ",
            " 『マレフィセント』視点は面白いけど、全体として面白くなかった。",
            " 『マレフィセント』観た。アンジーの魅力満載。迫力も満載。お話も意外な展開でマレフィセントに同情してしまう。人間が一番愚かで怖いんだなぁって思う作品だった。",
            " 『マレフィセント』観ました。眠れる森の美女は未見。アンジェリーナ・ジョリーの再現度は大変すばらしいかと。男性キャラの薄さはアナ雪から更に進む。しかしマレフィセント視点で描くための設定補強が雑すぎて突っ込みどころが多いのはどうにもなぁ…",
            " 凄い面白かった。ディズニーとピクサーはスベらないのが当たり前になってるよな。もはや脚本はシステム化すればスベることはないんだろうな。／『マレフィセント』",
            " 『マレフィセント』元彼への未練を断ち切るまでの壮大な一人相撲に見えた。当たり前だけど女にとって都合の良い展開が最後まで続いて楽しめなかった。意外と人間が平然と殺されてるのも個人的にはマイナス。",
            " 『マレフィセント』DVD。キャラクターもBGMもナレーションも全部変な違和感があって、見てて気持ちのいいものじゃなかった。特にクライマックスにかけてのストーリー展開なんて酷いったりゃない。映画館行かなくて正解だった…と心から思った程に、なんでこの映画があんなに売れたのか謎。",
            " 『マレフィセント』観た。ムービーウォッチメン聞いた後で観ているせいかもしれないがツッコミどころが割とあって気になってしまう。まあ、アンジーカッコよかったし、エル・ファニングかわいかったからいいや",
            " 『マレフィセント』これは斬新過ぎるだろ（苦笑）全く予備知識とかない（キャラ自体知らん）けど解釈変更しまっくてるのだけは伝わってくる（笑）",
            " 『マレフィセント』アニメよりしっくりきた。アニメではマレフィセントは姫の誕生祝いに招待されなかったことに怒って呪いをかけた記憶があるがそこに行き着くまでにこんな話が。マレフィセントは最初から悪いやつではなかったと。人間の愚かさ。",
            " 『マレフィセント』レンタルはじまったので借りてきた。運命に翻弄されるマレフィセントが可哀想で泣けてくる。そして3匹の妖精どうしようもねーなwww",
            " 『マレフィセント』全く新しい解釈で描かれているので、アニメの方を見ていなくても楽しめる。王道的でありつつ、見応えあり迫力ありで良かったなぁ。何よりオーロラ姫を演じたエル・ファニングがプリンセス役に物凄くピッタリだった ",
            " 『マレフィセント』…【ココサン】ステファンが盗み祀った翼は、ゲシュタルト（図と地）により神を形容、翼は天使、角は悪魔を象徴。16歳を迎えるオーロラの服装は『アナと雪の女王』のエルサに酷似し、王子への解釈を予兆。“落下する者”への審判。",
            " 『マレフィセント』鑑賞。アンジーはとってもハマり役の作品だけど、自分を裏切った男と他の女の間に生まれたオーロラ姫を可愛がる意味が伝わってこなかったところが少しがっかり。「眠れる森の美女」のスピンオフ作品として観れば面白い。",
            " 『マレフィセント』アンジー良かった(・∀・) 愛に裏切られ愛に救われる感じで(・∀・) お気に入りはカラスの人です(*´д｀*) 方向がアナ雪と同じやけど 個人的にはアナ雪より良いんじゃないかと思ってる ディズニーはこの路線で行くの？",
            " 『マレフィセント』いいお話だった。マレフィセントがなんであんなにオーロラの世話をしていたのか全くイミフだったけどｗ",
            " 『マレフィセント』これが高評価っていうのは？理由聞きたいです。いろいろあるけど、話の軸となるべきマレフィがオーロラにベタづきになってる意味が全くわからなくて、感情移入ができない。墜落がテーマの作品に俯瞰ナレは向かないのかも。冷めちゃう",
            " 『マレフィセント』どの人物の感情も理解できない。笑",
            " 『マレフィセント』2D字幕。面白かった。アンジーとサム・ライリーコンビ息が合ってた。生身の姿が見たいからお願い変身させないでw アンジー綺麗。女優業続けて欲しいです。 ",
            " 『マレフィセント』とにかく映像がきれいだった。アンジーは本当にはまり役。「真実の愛」が異性間ではなく同性間に移っている流れ（アナ雪も）は時代なのか。シャルト・コプリー出世したなぁ。原作との齟齬はわからないがひとつの作品として楽しめた。",
            " 『マレフィセント』ディズニー魔女の代名詞、マレフィセント目線のお話。妖精がどうして悪に染まったのか。愛を否定した彼女の中に芽生えた\"真実の愛\"がテーマのお話。ホントに色鮮やな映像美に酔いしれます。そして、やはりアンジーは素晴らしい。",
            " 『マレフィセント』劇場で鑑賞。ディズニー映画好きな方にはお薦め。ディズニー苦手な方はDVDで良いかもしれません。CGはもちろんですが特殊メイクや美術が見応えあります。",
            " 『マレフィセント』（ちょっと前に観た映画） 見所はアンジー（あと映像も多少）だけって気もするけど、それだけとしても見る価値はあるかも。",
            " ",
            " 映画2014-54『マレフィセント』感想。不勉強な事に「眠れる森の美女」を全く知らないので、単純に一作品として観たら充分面白かった。意外にもバトル描写が多いので、男性でも退屈はしないかな。例によって、鑑賞後に原作の事を調べると、怒る方々の意見もごもっともだとは思う。",
            " 『マレフィセント』＊  恋したはずの男女の復讐劇。やっぱ「恋」は幻なの…？！まあそーなんだけど。 でも「愛情」についての、話なんで…。  「アナ雪」同様「愛」は異性からだけでは無いと。 時代も、ディズニーも変わったな、と。 ",
            " 【マレフィセント】もういろいろギョッとする映画だった。3人の妖精がすごく嫌な奴らになってるし、オーロラが目覚めた時の反応も謎すぎる。心の揺れ動きをもっとしっかり描いて欲しかった。ビジュアル面での感動もまったく無い。",
            " 『マレフィセント』あいかわらず、原作無視のディズニー節。そして、なぜかディズニーは必ず悪い人は落ちる。高いところから落ちる。定番だな。",
            " 『マレフィセント』なんだこれ…",
            " 『マレフィセント』＠TC有楽座。一番不幸なのは・・・王妃でしょ？イマジネーション豊かな映像とディズニー作品としてはいつもとちょっと違う視点が面白い・・・アンジーがいなければ実現しなかった作品。",
            " 『マレフィセント』映像綺麗だし、まさかのアクションシーンが迫力あって満足満足。原作もホントはこんな話なんじゃ？と思うほど",
            " 『マレフィセント』 いや〜久々によかった満足 ",
            " 『マレフィセント』★4.0 劇場 珍しく洋画！展開は読めてしまうけど映像が良かったりアンジェの演技が良かったりでチャラ！劇場で観てよかったな〜😃",
            " 『マレフィセント』  イイ話でした。  最近のディズニーの王子の扱いは微妙ですねー ",
            " マレフィセント、良い評価のレビュー見てもイマイチ納得いかなかったんだけど、宇多さんが酷評してて全面同意した。すべてがマレフィセントを“良き人”にするための改変であり、異性愛ではないという“オチ”のためにしか他の登場人物が描かれないから感情がない。とくに実母。王子もだけど。",
            " 『マレフィセント』オリジナルを大胆にアレンジし、描かれるものは『アナ雪』以降を強く感じさせ、ディズニーはますますフェミニズムに傾倒していくよう。マレフィセントは養子を多く抱えるアンジーをそのまま彷彿させられる。換骨奪胎具合が面白い。",
            " 『マレフィセント』ウィキッドのエルファバのような。悪役には悪役になる理由があることを教えてくれる。なかでもディアヴァルが物語にとてもいいアクセントを与えていた。妖精の世界が美しい。ネタばれは魅力半減なのでここまで。 ",
            " 『マレフィセント』アンジーの頬の出っ張りと、瞳の美しさばかり見てしまってたー（笑） お子ちゃまでも楽しめる映画だわ(。◕‿◕。) ",
            " 『マレフィセント』また観たい作品。映像が綺麗です。内容に触れると次に観る人に先入観を与えるのでやめます。絶対観てね。注:映画会社の回し者ではありません。",
            " 『マレフィセント』＠ tohoシネマズ渋谷♪2回目。前回は3D、今回は2Dでみたけど、これは3D版のが良かったな！ムーアの妖精達がすごく3D映えするからファンタジーの世界観にマッチしてるし。でもやっぱ、王妃が一番かわいそうで(T^T)",
            " 『マレフィセント』（続き）自分の腹を痛めないでオーロラ姫を手に入れて、ゴッドマザーにもなれたマレフィセントはリア充じゃん、ヴィランじゃないじゃない。エル・ファニングもプリンセスに見えないが、ボンクラな妖精どもに育てられているので、それも納得。文句はあるが楽しい作品なのも事実。",
            " 『マレフィセント』イバラ姫を100年眠らせないのはディズニーに仕業なのに、すでにそっちがクラシックになっているとしたらショック！ヴィラン目線のスピンオフはいいけど、結局アンジーの公私混同もので、子どもには見せたくないな。",
            " 『マレフィセント』（ロバート・ストロンバーグ） シネマQにて鑑賞。事前の期待は低かったがとてもよかった！ディズニーにおける悪役の捉え方の見直しについて、新たなる段階に入っていると思った。100点満点で95点。",
            " 『マレフィセント』彼女の罪を軽減させるためだけに、周囲の人物をすべてアホとバカにするのは脚本が安易すぎないか。みるべきはアンジェリーナのコスプレのみ",
            " 『マレフィセント』アンジーの変身の過程とか素敵だし、アクションもあって良かったり...。やっぱり僕には全っ然ノレなかったよ！一応元カレの奥さんなわけだし彼女にもフォロー欲しいしさ、まぁ冒頭のナレーションから結構アレだもんなぁ。",
            " 『マレフィセント』なんというかあの\"グリーンバック感”って狙ってるのかな。んで効率よく語ってる、というより尺の為なのかスッゲー展開が早いっていうかアレっていうか...。やっぱステファン周りの描写を端折り過ぎてて理解出来ない展開。",
            " ＜マレフィセント＞いやいや、人間と違って妖精はそんなので育つのかもしれない。 ",
            " 『マレフィセント』映像美！キラキラ感がいいな◎ツノ似合いすぎ。3D用の飛行とかアナ雪とかアンジーのアクションとかいろいろあって予想してたよりアメリカンな映画だった。ER曲いい。",
            " 『マレフィセント』観ておいてよかった。CMだけでは興味が沸かなかったけど、諸事情により急遽観ることに。思ったよりアクションもあって、やっぱり魔法のファンタジー感が良くて、なかなか良い映画でした。",
            " 『マレフィセント』☆☆☆☆-．お姫様（ファニング姉妹の妹の方）が最後に\"Let it go\"を歌い始めたらどうしようと心配になったが安定のディズニークォリティ．オチは食傷．",
            " 『マレフィセント』★★★★☆ 大人から子供まで観られるさすがのディズニークオリティ。アンジーの凄さはもちろんCGなど見せ場もたくさんだし、個人的にスターウォーズと共通点も感じて結構楽しめた。「眠れる森の美女」をみてなくても大丈夫！",
            " 『マレフィセント』「アナと雪の女王」とは似て非なる‘‘真実の愛’’の姿。圧倒的なヴィジュアルと物語性とともに、養子、性暴力反対などアンジェリーナ・ジョリーが訴えるメッセージが詰まっている。",
            " でもやっぱり、『マレフィセント』は外交もんだいの物語として捉えるのがいちばん腑に落ちるなぁ。",
            " 誰もが知っている御伽噺をひろげて深掘りし、現代のもんだいをほんのりトッピング、とゆー意味では『マレフィセント』は「かぐや姫の物語」と二本立てで観たいねぇ。",
            " 『マレフィセント』つづき。ゴッドマザーのキャラクター設定が素敵すぎて鼻血が出る勢いｗ 萌えをよくわかってらっしゃる。終盤、カラスとの漫才も最高だ！立派な角とエッジの効いた頬骨！アンジーを好いと思ったのは「トゥームレイダー」以来だお！",
            " 『マレフィセント』つづき。闇堕ちもんだいについても興味深く描かれてた。結局トリガーは弱さだったり、孤独だったり。ゴッドマザーの話し相手としてディアヴァルはまさに適任だったのだろうなぁ。劇中描かれなかったけど、ステファンは孤独だったと。",
            " 『マレフィセント』つづき。ラストカットばーん！からあの曲が流れるってな仕掛けに涙腺決壊。3バカ妖精を無能に描いたのはあそこで擬似ファミリーになっちゃあかん！ってなことかな。にしてもTRUE LOVEもんだいにはコラー！ってなったよｗ",
            " 『マレフィセント』鑑賞。ちょっとあれどうなった？みたいな箇所はあるんだけど、概ねオッケー！前評判でちらちら見聞きした男女もんだいや養育もんだいとゆーよりは、外交についての物語とと感じた。どんなクリチャーにも物怖じしない姫とか。",
            " 54本目『マレフィセント』。「眠れる森の美女」ではないわけが。「アナ雪」の方向性と比較する声があるもの。製作に関わったアンジーの影響も大きいのだろう。幼いオーロラ姫を演じた実娘はブラピそっくり(笑)。S.ライリーの下僕ぶりも良かった。",
            " 『マレフィセント』観た。アンジェリーナ・ジョリーのハマり役と言えば「Mr&Mrsスミス」「ウォンテッド」なドSキャラですが（個人的）今回良かった、悪魔チックな羽根があんなに似合う女優はいないかな… 新ディズニーの王子様なんぞいらん！というアンチシンデレラ路線は相変わらずで好き。",
            " 今日観た映画「マレフィセント」109でカップル割1100円で字幕2D鑑賞。 タマフルの“せのちん“さんが今年Best！と言うので観る気はなかったが期待せずに行ったのですが、、面白いじゃなぁい！ 飛行シーンは気持ちイイし、子役は皆上手。吹替や3Dじゃなくていい、、かな？",
            " 『マレフィセント』やっぱりアンジーといえばアクションを期待してしまうが、今回は控えめにちょっと弱さを演出したりしてなんとなくじれったい。それよりもどこかで観たオチに似てるなと思ったらアナ雪だった！帰り道ずっとニヤニヤしちゃうよね。",
            " ロバート・ストロンバーグ監督『マレフィセント』鑑賞。アンジー万歳。予想以上の仕上がりで楽しめました。とにかく、何から何まで心憎い演出なのだ。でも、ここまで人間を悪く描いていいものかと思ったが、昨今のニュースを思い出すして納得したヨ。◎",
            " 『マレフィセント』傑作。アンジーが演じる意味がありまくりで。",
            " 『マレフィセント』「眠れる森の美女」ってこんな話？違うよね？(笑)アンジーの貫録バリバリっす！マレフィセントなんだかんだええ人過ぎるっしょ。で、もっとオーロラ盛り上げても？それにしてもまたこれなんすか？(笑) ",
            " 『マレフィセント』邪悪な妖精が受けた裏切りは復讐に値する！強烈な存在感を打ち立てたダークヒロイン、マレフィセントに拍手喝采！そしてイノセントなオーロラ姫に向けられた真実の愛に泣かされるのです。ビジュアルも素晴らしい。上出来です！",
            " 『マレフィセント』面白かった。もろディズニー！って感じの終わり方だが王子不在(笑)「眠れる森の美女」大好きな私としては主役マレフィセントでハッピーエンドだったのがちょっとな。オーロラのエルは美女というよりキュート。「眠れる」と全く別話",
            " 『マレフィセント』方向性が見事に『雪の女王』と被っている為、二番煎じ的な評価を受けそうで可哀想ではある。まとまりは本作の方がずっと良い。終盤近くで高みから睥睨する魔女の凛々しさ、見事なまでに空気な王子様と健気な鴉も良。",
            " ・・・で、今日は『マレフィセント』を観てきた。「眠れる森の美女」じゃなく「マレフィセント」をね。",
            " 『マレフィセント』アナ雪と合わせてみると、今後のディズニーの方向性が分かる様な気がする。何処まで突き進んでくれるかも楽しみなところ。アンジー…空飛ぶマレフィセントのかっこいいこと！“闘う女”だけじゃないファンタジーもイケる彼女を観た！",
            " 『マレフィセント』そもそも眠りの森の美女がよく分からないから、これだけで評価する他ない。真実の愛の在り処が浪花節が利いていて面白かった。",
            " 『マレフィセント』鑑賞。王子様＆お姫様物語におちょくりながら勝負を挑んだ作品に見えた。よくディズニー配給になれたなぁｗ 良い妖精3人たちの描かれ方も、ダメ女の典型を当てはめたような描かれ方で、サイコーにおかしい。",
            " 『マレフィセント』観た ｢アンジェリーナ・ジョリー｣の魅力満載の作品だった  隣の席の女の子たちが「私の理想の女性！」って言ってた ",
            " 『マレフィセント』眠れる森の美女を観てからの鑑賞。オリジナルからの対比が面白い。アナと雪の女王からの流れもあり、どっちを先に観るかによっても評価が違っちゃうかも。オーロラ姫はかわいいし、マレフィセントはカッコ良かった。",
            " 『マレフィセント』、2D字幕版鑑賞。飛翔感がハンパなく、3Dで観るべきだったかも。物語は『アナ雪』より好き。妖精やマレフィセントの魔法によるクリーチャーの造形や表情も素晴らしい。照明も絶妙。A.ジョリーの演技、S.ライリーの存在感が◎",
            " マレフィセント４◆あとそうそう、ナレーションしてんのって、結局アレ誰なの？？ すみません、わからなくてww まじラストで、あーおもしろかったぁ！あー終わっちゃうのかー。おーオチがね、うんうん、ん？あれ？あー、えっ？おい！ってなっちゃって楽しめなくて、まじで残念であったwww",
            " マレフィセント３◆そしてディアバルね♡♡♡ディアヴァル♡♡♡ヤバイヤバイヤバイ♡♡♡キュン死しまくった。カッコイイ。最高の脇役だったわ！！サム・ライリーね。ふむふむ。ありがとうございます。",
            " マレフィセント２◆なんで16歳なのかとか、なんでキスで目覚めるのかとか、なんか理由が女の子だった。放っておけなかったり、けっこうすぐ揺らいじゃったりするのも、やっぱ心優しいかわいい少女の考え方だからなんだろうなって。でも、カッコイイ！！うん、マレフィセント好き♡笑)",
            " マレフィセント１◆眠れる森の美女を予習して大正解！ざっくりなままにしなくてよかった。呪いをかけた動機が凄く気になってたから、その穴が埋まって更にお釣りが返ってきたくらいの満足感！気になる部分もまぁ、目を瞑れるw とにかくアンジェリーナ・ジョリーがかっこいい。恐れ入りました。",
            " 『マレフィセント』見てきた。序盤からどこかで聞いたフレーズが…そこんとこ全く裏切らない結末はむしろホッとする♪ 尺も短く更に単純な話で誰でも無難に楽しめるかな。個人的にはもう一盛り上がりほしいのと頬骨が気になって仕方なかったけどwww",
            " 『マレフィセント』でもブライトサイドは美しく優しい作りで完璧です。冒頭の木の妖精が回ってるシーンだけでウルッてきたもん。",
            " 『マレフィセント』でもブライトサイドは美しく優しい作りで完璧です。冒頭の木の妖精が回ってるシーンだけでウルッてきたもん。",
            " 『マレフィセント』まず、見た目はドSな女王様、実は心優しいってキャラのアンジーが選ばれた時点で成功は約束されてたよね。嬉しい誤算はエルファニングの妖精っぷり。",
            " 『マレフィセント』ツンデレなアンジーとエルの姫。個人的に大好物っ！なキャスティングに、それだけで100点満点っ！(笑)更に3D鑑賞で満足度アップ！(^_^;)v カラス君もイイ味出してた！ラストの展開は、さすがディズニー！ブレないね？",
            " 『マレフィセント』人間臭さに焦点をあてた映画、ゆえにアンジーの魅力がよく出ている。ひたすらオーロラ姫を陰から見守るツンデレっぷりが楽しい！定番の展開をワザと外し女性の自立を謳いあげているあたり、逆にちょっとパターン化された感もあり。",
            " 『マレフィセント』おもしろかった！笑えるとこがたくさんだったな思ったより。展開が全部あっさりで気持ちよかった！クレジットでDDの坂口亮さんの名前見つけたのが1番テンションあがった！",
            " 映画】マレフィセント2D字幕でみてた。◎。眠れる森の美女を魔女側から描いていると見せかけての……で、まぁ楽しめた。というか最後にそこまで言うかという一言もあったしねぇ。深くはないがこんなものだろうなという展開。",
            " 『マレフィセント』→減ってるつーの《心》が。あっ、何の話してました？「マレフィセント」面白いですよ。。",
            " 『マレフィセント』別れた男が「ちょっと話があるんだけど…逢ってくんないかな。」なんて情に施されてホイホイ付いてくと、とんでもない事になるって よくある話。あるある。「減るもんじゃないから なぁ いいだろっ」ってガサゴソと。確実に擦り→",
            " 『マレフィセント』→いつでもそうありたいと劇場暗闇に身を沈めるわけです。はい。",
            " 『マレフィセント』劇場を後にする人々の笑顔見て思う。映画は誰の為にあるもの？と問われれば、間髪入れず「楽しんだ人」のためにあるもの。カメラが、脚本がどーのこーの言ったところで、到底楽しんだ人の足元には及ばないし勝てっこない。→",
            " 『マレフィセント』予告で見たのとちょっと違って\"乙女\"なストーリーだなぁというのが第一印象。何で邪悪になったのか、呪いをかけたのか…やはりディズニーなので最初からとても分かりやすく、世界に入り込めた！(真実の愛とか)映像キレイなんだけど鳥嫌いな身には3Dは無理かな…(笑)",
            " 天下無敵アンジーの横綱相撲！そのオーラに巻かれエル・ファニングが割を食ったのは悲しいけれど...『マレフィセント』ブログ更新しました▶︎",
            " 『マレフィセント』２Dで鑑賞、久しぶりのディズニー映画だが大変良かった。 ３Dでまた鑑賞したい映画です。 ",
            " 『マレフィセント』期待以上の作品でした。気付いたら世界観やストーリーにどっぷりはまっている自分がいた。さすがのディズニー作品。久々に3Dで見てよかったと思える作品でした。 ",
            " 『マレフィセント』（言葉が悪いですが）つまり、ステファンが思いっきり糞クソ野郎なわけね。膝かかえてひたすら歩き回って待ってたマレフィセントが健気(/ _ ; )こ",
            " 『マレフィセント』Videoテープが擦り切れる程元ネタ観てた者ですので、妖精トリオのケーキに思わずウッカリ声でちゃうほど笑わされましたょ（笑）『真実の愛』⁉︎そこかぁ！そうきたかぁっ♪───Ｏ（≧∇≦）Ｏ────♪",
            " 『マレフィセント』シャールト長髪コプリーにときめいてしまった… 妖精の3バカトリオにはイラッとしますが、主人に若干横柄な従者には萌えますよね、そんなわけであのカラスうちにも下さい。産みの親より育ての親！てはなし。",
            " 『マレフィセント』アンジーが演じるということで、ただの悪役ではないだろうと思っていたが、そうきたか。成る程ね。翼のあるアンジー＝マレフィセントの翔ぶイメージが鮮烈。ストーリーより、ビジュアル的に印象深く、これは3Dで観るべきだったか。",
            " 『マレフィセント』2D字幕鑑賞。ヒットしてるのはアナ雪効果か。VFXが美しい。ストーリー展開が単調。マレフィセントの心の変化をもっとじっくりと描いてほしかった。途中でオチに気づいてしまった。ピエロ役の3人の妖精もおまけ程度の役割。",
            " 『マレフィセント』ディズニーの名作アニメをアンジェリーナ・ジョリー主演で実写リメイクした本作品は、史上最強の悪役と言われる邪悪な妖精マレフィセントの視点で展開していて、今までとは違った「真実の愛」を描く、もう一つの「眠れる森の美女」。",
            " 『マレフィセント』マレさんのツンデレぶりが半端ない。アナ雪と同じ主題ですがあちらが歌と映像をメインに対してこちらはじっくりお話を描いております。思った以上にファンタジー色も強く楽しめました。マレさんメイクリックベイカーさすがです",
            " TOHOシネマズ六本木で『マレフィセント』を鑑賞。マレフィセント勇敢で、可愛い妖精だったのか。邪悪になって、なかなかいいキャラに。エル・ファニングさんも可愛いね。思ってたよりずっとおもしろかった。",
            " 『マレフィセント』期待してた以上で娘と楽しんで鑑賞。娘はONCE UPON A DREAMが気に入り帰る間ずっと歌ってたもんだから頭から離れん。あとはアンジー演じるマレフィセントがデビルマンに見えてしまい年齢を感じる",
            " 『マレフィセント』みる。",
            " 『マレフィセント』アンジーとカラスくんが姫を見守る表情。だんだん優しくなっていくのがほっこりして良かったなー♪当て馬の王子様にも笑ってしまったｗ",
            " 『マレフィセント』を鑑賞。マレフィセントとオーロラ姫の不思議な関係性（加害者と被害者）に強く惹かれた。これが「眠れる森の美女」の新解釈としての方がしっくりとくる。VFXは、流動系パーティクル表現が実に美しい。映像もストーリーも見応えがあった。さすがのディズニー、はずれはないなぁ。",
            " 『マレフィセント』サクッとアナ雪超えましたw。アンジー綺麗すぎ",
            " 『マレフィセント』エリジウムで殺し屋やっとったシャールト・コプリーが王様で、今最高の悪役ですね。",
            " 『マレフィセント』エル・ファニングが笑ってたらもうなんでもいいやって気にはなるな。",
            " 『マレフィセント』＼(^o^)／ｵﾜﾀ  眠れる森の美女は知ってないとつまらんかもわからんね。エル・ファニングかアンジェリーナ・ジョリー鑑賞映画として観るのはありだと思うけど。",
            " 『マレフィセント』/ディズニー『眠れる森の美女』とは別物。でもこれはこれで面白い。終盤展開が雑で、オチがみえみえだったのが残念だったけど、アンジーのマレフィセントぶりが堪能できた。でもラスト、オレはキャットウーマンかと思いましたよ。",
            " 『マレフィセント』を鑑賞。確かに、話としては良くできてるし、面白い。なるほど、こーゆー視点もアリかなーとは思う。ただねー、アナ雪からの流れで、たぶん彼じゃないんやろなーと思たけど、ほんまにその通りやったのは、ちょっと残念やなー^^;",
            " 『マレフィセント』安定のディズニークオリティ。映像も凄い綺麗だった。原作はみたことなくてなんとなく知ってる程度だけどちょっと捻った原作通りではないストーリーも良かった。マレフィセントかっこ良かった。なんだか一番人間らしいなって思った。",
            " 日本橋で『マレフィセント』。話が例のアレとほぼ一緒で、そこにディズニー作品のエッセンス色々ふりかけて、更に『ヒックとドラゴン』までちょこっと混入。そんなのを褒めちゃいけないのかもしれないけど、私にとっちゃご馳走。逆に最も存在を忘れないといけないのが『眠れる森の美女』なのね。",
            " 『マレフィセント』2D字幕鑑賞→私の知ってる「眠れる森の美女」がこんなにも悲しくて切ない物語に！そしてラストの素晴らしいこと！！映像も綺麗で良かったけどアンジーのマレフィセントは特に良かった☆",
            " 『マレフィセント』映像きれいだったし、ストーリーも意外で面白かった。アナ雪より好きだな♪",
            " 『マレフィセント』セルフパロディみたいな話で、マレフィセントに弁明に機会を与えている。しかし彼女に深みを与える程度にステファンにも弁明の機会を与えたらどうだったのか？アンジェリーナ・ジョリーありきの作品。価値観転換場面が見どころ。",
            " ＜マレフィセント＞語り手視点のアクション豊富なファンタジー。働き者の鴉役のサム・ライリーが、メジャーな雰囲気を纏ってて頼もしいｖ テーマは『報い』かな。過去の自分の行為に苦しめられる対照的な２人。そして、こっちの王子もまた（苦笑）。",
            " 『アバター』『アリス・イン・ワンダーランド』で美術を担当してた方が監督で、久々に納得の3D映像。",
            " 眠れる森の美女◆なんてこった！とんだチート映画だよww美貌も歌声もなにもかも魔法ww驚き過ぎて笑いまくったわ！3人のオバちゃんのドタバタ映画だったよおおおw 逆にめっちゃマレフィセント観たくなったわ！！ありがとう！それにしても弱かったなーwオバちゃんたちの魔法のほうが強いんかいw",
            " 『マレフィセント』 アンジーはてっきりとんがったしっぽチュルチュル登場するものと思っていた（バイキンくんイメージ）、ら違うのね。頬痩けは特殊メイクなのか？ 日本語版邪悪さが不足ぎみ。妖精と天使って翼的に同じ種類なのか 等々",
            " 『マレフィセント』3D 良くも悪くもディズニー映画。マレフィセントの複雑な心境を思ったらちょっと泣けた。悪意に満ちたエルサみたいだったけど。微笑ましい母娘共演もあり。途中ハリポタとトゥームレイダーとダイ・ハードみたいなとこあった(笑)。 「真実の愛」って、なんなんでしょうね。",
            " 『マレフィセント』早起きした為序盤チョイ眠気。魔女王妖精の主要三人がごつい力強いアクがあるベテランさん、私の好きな第9地区のシャールトコプリーが汚い野武士状態から権力者の目一杯ぶり、イメルダスタウントンも好きだけどなんだかすごかったわ",
            " 『マレフィセント』マレフィセントの心の動きをアンジェリーナ・ジョリーが見事に表現。清濁併せ持つからこそ見る人を惹きつける。男性に頼らず生きていくことを良しとするのは『アナ雪』からの路線で、途中で察してしまえるのがちょっと残念。でも好き",
            " これは面白かった！間違えて吹き替えでみてしまった…あまり吹き替えはオススメしないです。始まりから終わりまで退屈なしのあっという間でした。あと1時間あっても観れた感じです。アンジーの女優最後の一本ということもあって観る価値ありです。",
            " 『マレフィセント』結果論かもしれないけど 「Sleeping Beauty」の邦題が単に「眠り姫」ではなく「眠れる森の美女」とした意図がわかった。  アナ雪といい、初期のディズニーアニメーションとは違った「真実の愛」の形は個人的に好き",
            " 『マレフィセント』見る前から大体想像のつく話なのだけれど、マレフィセント役をアンジーにやらせたり、アリエルから続くディズニープリンセス改革は凄く良い。アナ雪よりも好きだね",
            " 『マレフィセント』0707@新宿ﾋﾟｶﾃﾞﾘｰ 「眠れる森の美女」は娘が小さい頃のお気に入りで、ほぼ毎日ビデオで観てた。母もよく巻き込まれてた懐かしい思い出。さて新解釈、細部で感情を無視したような雑さがどうにも好きになれなかったわ。",
            " ブログを更新しました。 『「マレフィセント」男に酷い裏切りをされたら女は魔女になるのは当たり前！首を洗って待っとけ！』 ",
            " 『マレフィセント』、「眠れる森の美女」を邪悪な妖精マレフィセントの視点で描いたアンジェリーナ・ジョリー主演のファンタジー。もっとダークな話かと思ったらディズニーらしいハッピーエンドな物語。クライマックスは慌ただしいですが楽しめました。",
            " 『マレフィセント -MALEFICENT-』を観てきました。ネタバレ少なめ。 ",
            " 『マレフィセント』まるでオーロラ姫の影のように寄り添い見守るマレフィセントに感じた母性。この圧倒的存在感に負けないオーロラ姫の柔らかい笑顔がマレフィセントの少女期のそれに重なる。アナ雪にも通じる最近のディズニー映画の変化を感じた。",
            " 『マレフィセント』ダークなアンジーは流石の存在感、貫禄。森のキャラクターや映像もファンタジーで美しかった。アンジーには大きな愛のお母さんのイメージがあるからこのストーリーは良かったのかもね。かわいいエルちゃんはハマってたね。",
            " 『マレフィセント』日本語吹替版鑑賞。『眠りの森の美女』をマレフィセント視点で再解釈・再構築した物語。とにかくアンジェリーナ・ジョリーの頬骨美人っぷりが素敵だったし、この映画の魅力の9割はこれに尽きるんじゃないかｗ ロリマレフィセントもかわいかったけど。あとカラス男。",
            " 『マレフィセント』日本橋にて。かなり前から作られた悪役魔女アンジェリーナ・ジョリーというイメージにダマされた！とてもいい映画で感動しました。特にカラス！それにしても主役は適任すぎイメージとそっくりでした。",
            " 『マレフィセント』アンジーの頬骨メイク、羽の重厚感はお〜〜！でしたが…女性強権もここまでくるとやり過ぎで、アンジーに掌握されてる映画なんだな〜とテンション上がらず⤵︎",
            " 『マレフィセント』たまたま吹き替えを見たのだけど、正直今回は字幕のほうが良かったんじゃないかと思う。上戸彩は悪くなかったが、マレフィセントの声が違和感あり。。 福田彩乃のひとり３役は気づかなかった",
            " 『マレフィセント』鑑賞。典型的なおとぎ話のオリジナルから現代的でアンジーのために新解釈した眠れる森の美女。これもありだなとは思うし、前半の空飛ぶシーンなんて気持ちのよいのだけど、アナ雪で感じたズドンと来る感はない。",
            " 『マレフィセント』観た。 アンジェリーナ・ジョリーの狂気と母性を感じさせる演技は良く、昨今のディズニー映画の中では楽しめた作品だ. しかし、アナ雪と同じように女性本位なところがあり、共感は出来ない。",
            " 『マレフィセント』@3D字幕。悪役のマレフィセントが人間に裏切られ復讐をするが許しと愛の深さに・・という『眠れぬ～』とは全くの別物のストーリー。アンジーの為の映画。とにかくたたずまいから衣裳全てが魅力的すぎる。 ",
            " 【マレフィセント】続) 寄り添うS.ライリーの悲しげな表情が妖精の心を映す様でまた実にイイんだな。でも流石はディズニー、子供も納得できるような駄目押しの仕掛けも抜かりない。さぁこれでもう『眠れる…』が素直に見られなくなったよ。 ",
            " 【マレフィセント】2D字幕。おやまぁ『眠れる森の美女』の悪役がすっかり共感できるくらいにオンナを上げたね。娘オーロラの無垢な感受性、大人でなきゃ解らない様な、愛と復讐の背反する感情に揺れるマレフィセントの姿が凄く魅力的。 ",
            " 『マレフィセント』アンジーのための映画だなあと、しみじみ。めちゃめちゃ綺麗で素敵。エルたんも本当に可愛いプリンセスだった！これ、小さい子は見たら泣くと思う。",
            " 『マレフィセント』「眠れる森の美女」の魔女マレフィセントを主役にしたストーリーは想定内。そして、クライマックスのあのシーン。真実の愛のキスとは。来るか、来るか.....キター！泣けました。それだけで満足です。",
            " 『マレフィセント』本当の悪人は誰か？真実の愛はあるのか？泣けるステキな新しいおとぎ話！ カラス君がいい味を加えてるね～",
            " 『マレフィセント』正直、ディズニー映画で、いちばん好きかも！６人の子をもつアンジーが演じているから。さらによかったと思う！",
            " 『マレフィセント』結構面白い！ 本物の眠れる森の美女と見比べるといいと思う。",
            " 『マレフィセント』アンジーがすごく、良かった〜♡",
            " 『マレフィセント』随分と思い切ってストーリーを変えてきた。翼を失う前の妖精はアンジーでなく別の女優にしたほうが良かった。正直あの展開は全員「アナ雪」を想像してしまう。オーロラは父親がああなって良いと思ったの？",
            " 『マレフィセント』どうアレンジしたのか興味津々だったけど、なるほど、でした。アンジーもプロデュースも納得。怖い表情もあるし、めちゃ強いけど、悪は単なる悪にあらず。むしろコプリーさんのほうがアレだし、そういう意味ではナイスキャスティング。マレフィセントが飛び回るあたり3Dいいかも！",
            " 『マレフィセント』誰がどうするかはあっさりわかったけれど目覚めるの早すぎじゃないってところは、視点が違うからいいのかな。アナ雪の流れを当て込んでるみたいだけれど、ちょっと寂しい観客数。まあアナ雪も最初は、それほど混んでなかったし。",
            " 『マレフィセント』眠れる森の美女の話とは全然違う映画で結構面白かったけどサクサクしすぎでもう少し凝って欲しかったな(￣▽￣)",
            " 『マレフィセント』★★★★☆ アナ雪〜を経て、今後のディズニーはこのスタンスでいきます！というのを明確に宣言する、それが第一の目的の映画。割とマジでそうだと思う。正にラストの口上がコレからのプリンセスストーリーの在り方なんだろうね。",
            " 『マレフィセント』翔ぶ、呪う、目覚める―",
            " 『マレフィセント』なんとなく耳に入ってた通り、あの映画見てる人なら途中のある場面であの歌が脳内に流れただろうし、呪いの解き方もすぐわかるね（笑）王様はもう少し扱い良くてもいいように思うが、オーロラは納得なのか？L.O.T.Rみたいなクリーチャー達は楽しかった。",
            " 『マレフィセント』180度視点を変えて見事な脚本！冒頭から、あぁ～マレフィセントが主役なんだ…とすぐに分かる。人間側の徹底したゲスっぷりが、彼女の善悪を明確にする。原作に沿った悪もありつつ、でも性善なんだよね。アンジーのコスが完璧すぎ",
            " 『マレフィセント』オーロラが目覚めるところはもっとクサいくらいの演出でよかったね。あれ？もう起きちゃった？と苦笑した(;^_^A アンジーマレフィセントはダークサイドの方が100倍素敵だね。",
            " 『マレフィセント』鑑賞∠( 'ω')／ なかなか面白く、いい意味で予想と違う話だった。ただし最前列だったからいつもの席で見たら戦いのシーンとかの印象は変わるかも。一番よかったのは王子の扱いが雑なところ( ^ω^ ) ",
            " 『マレフィセント』鑑賞３。 そして、マレフィセントが空を翔るシーンがあるじゃないですか！凄かった！圧巻！爽快！！ S・ライリー演じるカラスのディアヴァルさんも良かった！ そして、E・ファニングちゃんが可愛い！エルちゃんの笑顔が可愛い！",
            " 『マレフィセント』鑑賞。 「眠れる森の美女」を再構築した全く違ったお話。下手したら失笑物なのに、A・ジョリーが見事に演じきってた！オーロラ姫を嫌いでしかなかったのに、いつしか慈愛に満ちた感情で見守ってて、もう彼女目線でしか見られない。",
            " 『マレフィセント』これは好き。史上最高にツンデレなアンジーを観るだけでニヤニヤ。最近のディズニーはふつうのおとぎ話を皮肉るのがトレンドなのですね。本作でも王子様がサブキャラに追いやられているのがステキ。",
            " 映画「マレフィセント」を鑑賞。\"眠れる森の美女\"の体を借りたのは、良いけれど、もう少し焦点を絞って欲しかった。狙いは悪くなかったので、残念。話の展開は変だし、演出も下手。しかし、A・ジョリーは強烈だし、カラス役は印象に残る。",
            " 『マレフィセント』製作総指揮/主演アンジーによるアンジーファンのためのご馳走を食べた感じ。最後にララ・クロフトっぽい姿嬉しい。『眠れる森の美女』外伝というか、スピンオフというか別作品。鴉ディアヴァルがサム・ライリー！7/5公開。",
            " 『マレフィセント』悪役視点の新説『眠り姫』アンジーが悪い魔女を完璧な役作りで熱演しています。悪い魔女を１人の女性としての母性や愛情が繊細に表現されており、究極の愛の形に感動必至です。妖精達が暮らす国がファンタジックで良い！",
            " 『マレフィセント』実にディズニーらしいい映像とストーリー仕立てで、秘密もそういうことなのねと納得。 ",
            " 『マレフィセント』ジャパンプレミア＠ tohoシネマズ六本木♪やっぱディズニーはファンタジーの世界表現するのがうまいね。97分映像だけでも楽しめる！アンジーにいいように使われてもまんざらでもないサム・ライリーのキャラがおいしい。",
            " 『マレフィセント』",
            " 『マレフィセント』",
            " 『マレフィセント』のお気に入りの台詞。  「死ね！」  マレフィセントが傲慢な弾圧者に対して言う。",
            " @a334 マレフィセントが、卑怯で悪辣で男な王にお怒りになられて「死ね」とおっしゃいます。  大変共感いたしましたw  …もしかしたら、テレビ版だとカットされてたりしたのかな。",
            " @a334 そして私はぶちこわしにしかねないことを言うw マレフィセントでいちばん好きな台詞は「死ね！」です。",
            " @a334 でしょ。    >  傷ついたマレフィセントも真実の愛などないと言った。  >  しかし、あるのである。  >  意外な形で、当たり前の形で。  >   >  こんなおとぎ話なら、信じられる。    この名文っぷり。読み返して、何書かれてるか知ってるくせに、ここでじーんときちゃった。"
        ]
    }
}
