{
    "title": "アイアンクラッド ブラッドウォー",
    "id": 395,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【アイアンクラッド ブラッド・ウォー/ジョナサン・イングリッシュ】を観たい映画に追加 →",
            " アイアンクラッド ブラッドウォー鑑賞終了 :-|",
            " 緩募：池袋東口界隈でお勧めのランチ 教こそアイアンクラッド ブラッドウォーを見に行く！",
            " 「アイアンクラッド ブラッド・ウォー 」はかなり良かった。ひっそりとだけど公開してくれた人に感謝。",
            " 『アイアンクラッド ブラッド・ウォー』鑑賞 ",
            " アイアンクラッド ブラッド・ウォー | Movie Walker ",
            " アイアンクラッドにブラッドウォーという続編がある事を知った… 前作では、篭城する主人公がチェーンメイルでロングソードの刃を研ぐシーンがあって なんか決戦前の雰囲気でてていいな〜と思ったけど、実際の着用者に聞いたところ そこらの外壁の石を砥石代わりにした方がマシ…と",
            " 頑張ってアイアンクラッド ブラッドウォー観てきた。ルーンクエストとウォーハンマー足してファンタジーバトル抜いた感じの作品。イギリスモノなのでこれといった落ちはない。",
            " 映画『アイアンクラッド ブラッドウォー』予告編: ",
            " 『アイアンクラッド ブラッド・ウォー』を鑑賞。歴史アクション物。1221年。ケルト人侵略者から城を救うためロチェスター城の戦いの英雄で従弟のガイに助けを求めるヒューバートだが、ガイは酒と女に溺れ、金のために戦う男になり下がっていた！熱い漢の映画です( ´ ▽ ` )ﾉ",
            " 池袋HUMAXシネマズで～7/18までやってるらしい！＜13世紀のイングランドを舞台にケルト人に挑む剣士たちの戦いを描いたアクション『アイアンクラッド ブラッドウォー』予告編: ",
            " 映画『アイアンクラッド』予告編 アイアンクラッドブラッドウォーに向けて前作おさらいしよう。 ",
            " 『アイアンクラッド ブラッド・ウォー』宣伝が皆無に近く、前作を銀座で観た身であっても危うく直前まで存在にすら気づかぬところだったが、中世イングランドの籠城戦で、血と肉がばんばん爆ぜる鏖戦だぞ？ 『300 帝国の進撃』よりこっちのほうが好きな人は確実にいるはず。もっとPRすべき。",
            " アイアンクラッド ブラッドウォーを池袋ヒューマックスにて鑑賞。 イギリスの攻城戦を描いた作品。すごーく地味だけど武器や戦いかたに個性溢れていてRPG好きにはたまらんです(°∀°)剣使用者が少ないのもリアル？で興味深かった。面白かった。",
            " 『アイアンクラッド ブラッド・ウォー』は、なんとなくダメ続編アトモスフィアを感じる。",
            " 今日からガルパンアンツィオ戦とアイアンクラッドブラッドウォーとマレフィセント公開！",
            " スゲー面白そうなんだけど池袋HUMAXでしかやらないの…?＞映画『アイアンクラッド ブラッドウォー』 - シネマトゥデイ ",
            " はああアイアンクラッド ブラッド・ウォーの上映館て池袋しかないの？前みたいに銀座だか有楽町でやってよ。",
            " 池袋でやるから行ってくる Read: アイアンクラッド ブラッド・ウォー － 映画作品紹介－ CINEMA TOPICS ONLINE ",
            " 【7/5(土)劇場公開の映画 其の二】『ポケットの中の握り拳』※リバイバル上映「マルコ･ベロッキオ特集」、『肉体の悪魔』※リバイバル上映「マルコ･ベロッキオ特集」、『アイアンクラッド ブラッドウォー』、『』、≪順不同≫ "
        ]
    }
}