{
    "title": "消えた画 クメール・ルージュの真実",
    "id": 396,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 428,
            "each_tweet_amount": {
                "good": 23,
                "even": 2,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『消えた画 クメール・ルージュの真実』そこまでとは…とあらためて驚いた。詩的なナレーションと、悲しいが素朴な泥人形にまだ救われた気がする。 ",
            " 『消えた画 クメール・ルージュの真実』12)作品で、何故アポロの月面着陸を描くのか不思議だった。でも東西関係なく侵略思考は残るのだと。そして海の不自由の感覚。",
            " 『消えた画 クメール・ルージュの真実』11)ルソーとマルクスからレニーンの思想を取り込み、理想郷が地獄であることは、別に共産主義思想だからではないし。資本主義社会の反動で同じことに突き進むのは変わらない。",
            " 『消えた画 クメール・ルージュの真実』10)【堆積】されたものと向き合う。人形を作り、埋める。波に揉まれる。元にあった場所に帰す。白眉は作品を監督自身が自己批判のネタにしていること。ここは重要。",
            " 『消えた画 クメール・ルージュの真実』9)この映画で3回ある海のシーン。1回目は意味不明。2回目は監督自身の言葉からの暗喩と判断。3回目はまた同じと。でも考えた違う。【堆積】する過程は、過去になる過程であり、忘却への過程そのもの。",
            " 『消えた画 クメール・ルージュの真実』8)よく歴史を掘り起こすという言葉があるが、それは違う。ただ見えていなかったし、聞かなかっただけだ。そして、重要なのはそれを当事者も第三者も無視してしまうのが安寧するからだ。海に放り込まれた。",
            " 『消えた画 クメール・ルージュの真実』7)【堆積】と向き合うこと。ふと思い出すと映画『冬の小鳥』であり『かぞくのくに』も同じ系譜に入るだろう。【下からの歴史】【オーラル・ヒストリー】とされたもの。それは【堆積】されたものの表象。",
            " 『消えた画 クメール・ルージュの真実』6)戦争や大量虐殺の悲劇を主に自分の体験とその再構築で語ること。9歳の少年が当時の国際情勢の知識はないだろうし、強制労働の毎日で生死すら考えられない状況。監督は【堆積】されたものに向き合う。",
            " 『消えた画 クメール・ルージュの真実』5)監督自身は自作して膨大な土人形にセットさらには、当時の自宅のスケッチを事細か描く。自身のみならず、施政者であり動物。そのひとつひとつが動かないし、アニメでもないのにも関わらず豊かなのだ。",
            " 『消えた画 クメール・ルージュの真実』4)監督自身がそのことに向き合う過程と現在のカンボジアをも併せてみせる。そこにこの映画で描かれる【堆積】とは何か。そもそも【過去】をどのように語るのか？それはどのように物語るのかを考える。",
            " 『消えた画 クメール・ルージュの真実』3)【堆積】。監督自身の言葉と自身が制作した人形、記録フィルム、そして海のシーンで描かれるカンボジアでの大量虐殺の歴史。それは監督自身の幼少期の経験と教科書で習う歴史とが混在される。そして",
            " 『消えた画 クメール・ルージュの真実』2)冒頭シーンで描かれる3つの要素。大量の破棄されたフィルム、土人形とその由来と造る過程。海での波を被るシーン。この3つに無理矢理共通項をつけるなら、シンプルに【堆積】だろう。",
            " 『消えた画 クメール・ルージュの真実』1)評価はA＋かS。監督自身の実体験と当時の記録フィルム、そしてそれを構成する過程そのものを混在させて描くドキュメンタリーとも作りものとも判断つかない作品。過去を描くということに関して新機軸。",
            " 『消えた画 クメール・ルージュの真実』クメール・ルージュの残酷さと虐げられた市井の人々を表現した土人形のほのぼのさの対比が絶妙で上映時間もちょうど良く、誰にでも勧められる良作。反科学反文明で平等な社会なんてろくなもんじゃないと再確認",
            " 『消えた画 クメール・ルージュの真実』もし、これが本当の映像だったら重すぎただろうか？土人形だからこそのフィルターだったのだろうか。重さは変わらない気がする。",
            " 『消えた画 クメール・ルージュの真実』を鑑賞。クメール・ルージュにより、近代の資本主義を捨て、原始共産主義になったカンボジア。何もかも捨て去られ、誰もが平等という名の強制労働の奴隷。人間の尊厳を奪われたことを想像するにつらい。",
            " 『消えた画 クメール・ルージュの真実』 ポル・ポト政権時の虐殺についてよく知らなかったが驚きの連続。家族も人権も剥奪され農地開拓に駆り出された人々。人のいなくなったプノンペンは衝撃。アクトオブキリングでもそうだが、わずか数十年前とは",
            " 『消えた画 クメール・ルージュの真実』死者の血肉を吸い取った土で人形を作り上げることが供養とみなしているのか。死んだも同然の黒衣の統一と、個人所有のスプーン1本に愕然。真の意味の共有は苦悩ばかりという嘆きが聞こえる。過去から学ばねば。",
            " 『消えた画 クメール・ルージュの真実』ポルポト政権下、犠牲者が葬られた土で作ったという人間や動物の沢山の土人形。ナレーションは淡々と進みますが素朴な土人形が悲惨さを訴えかけているよう。監督は悲劇の中を良く生き延びて来られました。",
            " 『消えた画 クメール・ルージュの真実』つづき。オレが観た回は、クメール・ルージュ下生き残りの久郷ポンナレット女史のトークショー付だったので、評価一割増かな。「飢えは人を支配する」とゆー言葉がぐっさり突き刺さり、故に監督パパの誇りに涙。",
            " 『消えた画 クメール・ルージュの真実』つづき。土人形を使っての回想、ストップモーションアニメにする訳でもなく、ただアングルの工夫だけで見せているのが、かえってこちらの想像力を触発させる塩梅。ポルポト政権下以前の歌謡曲を折り込みながら。",
            " 『消えた画 クメール・ルージュの真実』鑑賞。土人形と記録映像、そして監督の一人称で淡々と語られるポルポト政権の日々。このテのドキュメンタリーはとことん個人のもんだいを語ってこそ！尊厳と誇り、文化と教養、個人と家族を踏み躙られても尚！",
            " 『消えた画 クメール・ルージュの真実』昨年の東京フィルメックスで観ました。やっと公開されたんですね。すごい衝撃作でした。",
            " 【消えた画 クメール・ルージュの真実】ポル・ポトの作ろうとした原始共産主義社会の非人間的惨状を土人形で再現。手を掛けたユニークな表現方法だが生身の人間の苦しみは伝わってこなかったし独白のみで個人的視点からの広がりが乏しかった。 ",
            " 『消えた画 クメール・ルージュの真実』、クメール・ルージュによる大虐殺を生き延びたリティ・パニュ監督が当時のカンボジアの様子を土の人形で再現して記憶を辿るドキュメンタリー。衝撃的な内容ですが、動きのない映像はちと退屈。",
            " 『消えた画 クメール・ルージュの真実』素朴な土人形で表現されるカンボジアのポル・ポト政権による抑圧と迫害と虐殺。自分の生きて来た同時代に起こっていたなんて信じられない。その時代の映像は殆ど残っていなくとも心の中までは消せない。イメージの宇宙を飛び回る土人形には不思議な感動が。",
            " 【消えた画 クメール・ルージュの真実】ものすごく残虐なことも、人形を使って表現ってうまいなぁと思った。フランス語のナレーションも柔らかい感じやし。 それでも非道さは伝わるんやけど。",
            " ユーロ「消えた画 クメール・ルージュの真実」。カンヌ好みという感じはあるが、その上での傑作ドキュメンタリー。アクトオブキリングより洗練されてるし。ポル・ポトの粛清を自ら体験した監督だからこそ犠牲になった子供たちへの一言は重く星空を飛ぶ泥人形の場面は泣ける。",
            " 「消えた画クメール・ルージュの真実」。亡き父の口を借りた「お前はクメールルージュばっかり撮ってるけど今でも貧しい人はいるんだからな」って言葉にどっきりした。あと後ろの人がやたら席を蹴るんで出る時に見たらお母さんに連れられた男子中学生だった。せっかくの夏休みにつまんないよな・・・",
            " 凄かったなぁ。今更言うのもなんですが、リティ・パニュ監督『消えた画 クメール・ルージュの真実』オススメです。今年を代表する一本なのは間違いない。",
            " リティ・パニュ『消えた画 クメール・ルージュの真実』素晴らしい映画だった。",
            " ユーロスペースにて「消えた画 クメール・ルージュの真実」。粘土で作った人形で過酷な過去の実話を再現するという手法が画期的。素朴に見える人形から絶望感がジワジワ伝わってくる。もし自分があの時代、あの場所に生きていたら。想像しただけで苦しくなる。",
            " 【消えた画 クメール・ルージュの真実】パッと観た時には『アクト・オブ・キリング』の方が衝撃を受けるが、こちらの方がジワジワと来る。やはり自ら地獄を生き延びた者自身が作っているからだろうか。",
            " リティ・パニュ『消えた画 クメール・ルージュの真実』。犠牲者の葬られた土から作られた人形たちが語る幸せだった時の風景と虐殺。プロパガンダ映像で快活に笑う若いポル・ポト。淡々と語るナレーションがジワジワ沁みて来る。TVで監督が語ってて、亡くなった父母が現れて息子に文句言うとか。",
            " 「消えた画(え) クメール・ルージュの真実」観てきた。ポルポト政権下のドキュメンタリー。この監督は隠しきれない怒りや困惑を演出や画に見え隠れさせるのだが、その塩梅が非常に上手い。ポルポト政権下の虐殺の記憶を朴訥な雰囲気漂う監督の彫った人形が、一層の生々しさを以て想起させられる佳作",
            " 『消えた画クメール・ルージュの真実』ユーロスペース 「虹色の空カンボジア虐殺を越えて」著者久郷ポンナレットさんのお話しに聞き入った。彼女はリティ・パニュ監督と同様に子供時代家族を虐殺で亡くし１人生き残った。映画は鎮魂の思いを込めた膨大な人形達と過去の映像で真実に迫った静謐な傑作！",
            " 映画『消えた画 クメール・ルージュの真実』。情報は語りメインということもあり、単なる土人形だったら危うく退屈な映画だが、製作背景を知ると、土人形を通してこちらにも犠牲者の魂が乗り移ってきそうな作品。リティ・パニュ監督個人の執念ともいえる衝動がズシン。。今だからこそ観るべき映画。",
            " 「消えた画 クメール・ルージュの真実」。カンボジアの黒歴史を土人形で再現。動き出しそうな人形の表情が絶妙でシュール。波のように打ち寄せる子供時代はどこかノスタルジック。「キリング・フィールド」も凄かったけど、これも衝撃作だと思う。想像以上の地獄で戦慄が止まらなかった。 ",
            " 本日結局『消えた画 クメール・ルージュの真実』『エンリコ4世』『ポケットの中の握り拳』『肉体の悪魔』鑑賞と終日狂気の世界に居て只今脳内飽和状態 ですが、パニュ監督のメッセージをしかと受け止め、『肉体の悪魔』は現時点で今年観た映画中マイベストと思ったことをせめて呟いておきたい と",
            " 早稲田松竹なう。これから映画『消えた画 クメール・ルージュの真実』鑑賞。2014年87作品目。"
        ]
    }
}
