{
    "title": "坑道の記憶 〜炭坑絵師・山本作兵衛〜",
    "id": 399,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 48,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 蠍座8月前半の時間割。「坑道の記憶～炭鉱絵師・山本作兵衛～」が道内初。吉田康弘監督「クジラのいた夏」 「胸騒ぎの恋人」 他、「フルートベール駅で」「鑑定士と顔のない依頼人」「コーヒーをめぐる冒険」 ",
            " 本日(7/25)迄 ポレポレ東中野 上映時刻:10:30〜「坑道の記憶」 筑豊で炭坑夫として生きた「山本作兵衛」さんの記憶・記録 と 今 北海道・海外で炭坑に生きる人達の物語。   石炭? と思うかも しかし発電の数%は石炭で賄われているんです。 お時間があれば如何でしょうか。",
            " ポレポレ東中野公開中の『坑道の記憶～炭坑絵師・山本作兵衛～』、明日25日（金）が上映最終日です。1階カフェで提供中のボタ山カレー（800円）も食べ納めになりますのであわせて是非！",
            " 【映画「坑道の記憶～炭坑絵師・山本作兵衛〜】先日、教えていただいたんだけど。シマッタ！東京は明日まで。モーニングショーのみ",
            " [花子とアンにはまってしまいました。炭鉱の絵を描いた・山本作兵衛没後３０年の今年、ドキュメンタリー映画｢坑道の記憶｣が各地で上映されます、と。みたいなあ］    きょうの潮流 2014年7月20日(日) ",
            " ポレポレ東中野で公開中のドキュメンタリー映画 『坑道の記憶 ～炭坑絵師・山本作兵衛～』、本日20日（日）のトークゲストは、美術評論家でcasa de cuba主宰の正木基さん。大村由紀子プロデューサーとの対談です。お楽しみに！10時半～",
            " 映画『坑道の記憶 ～炭坑絵師・山本作兵衛～』予告編 ",
            " 『坑道の記憶〜炭鉱絵師・山本作兵衛〜』 ポレポレ東中野で7/5〜25まで毎朝10:30〜上映中！ ",
            " 『坑道の記憶～炭坑絵師 山本作兵衛～』 東中野のポレポレ坐でやってるけど、午前10時半か…。 来週当たり、時間作って見に行こうかな…。",
            " 映画「坑道の記憶 〜炭坑絵師・山本作兵衛〜」を鑑賞。炭鉱での労働や生活をつづった絵や日記など1000点以上を残し、日本初ユネスコの世界記憶遺産に登録された絵師・山本作兵衛のドキュメンタリー。山本作兵衛という人を只々尊敬します！ ",
            " 坑道の記憶 ～炭坑絵師・山本作兵衛～ ",
            " 『坑道の記憶 ～炭鉱絵師・山本作兵衛～』。世界記憶遺産に登録された炭鉱画を描いた山本作兵衛を追う。主に大正時代頃の様子を絵に残しているそうだ。当時は女性も危険な仕事に従事していたことに驚く。作業の様子だけでなく道具類も描いており本当に貴重な資料。うまい絵ではないがいい雰囲気。",
            " ポレポレ東中野で公開中の『坑道の記憶～炭坑絵師・山本作兵衛～』、本日のトークゲストは田川市石炭・歴史博物館の安蘇龍生館長です。世界記憶遺産に登録された作兵衛さんの絵・日記の9割を保管する地元の博物館の取り組みなどお聞きします。10時半～",
            " 「坑道の記憶 〜炭鉱絵師  山本作兵衛」今日はポレポレにこれを観に行く予定だったけど延期した。連日10:30から上映。 ",
            " 『坑道の記憶～炭坑絵師 山本作兵衛～』今日のゲストはノンフィクション作家の吉岡忍さん。「石炭はただの鉱物だけど、そこに人間が仕事として関わることによって、自分の中から歌が生まれたりする。そうして生活の中にある様々が表現として創り出されていく豊かさを、作兵衛さんの絵を見て感じる」",
            " 【News】ポレポレ東中野ほかにて公開中！筑豊の炭坑を描いた「ヤマの絵師」の記録〜『坑道の記憶 山本作兵衛』 | neoneo web｜ドキュメンタリーカルチャーの越境空間 ",
            " ［今週のスポットライト①］【News】ポレポレ東中野ほかにて公開中★筑豊の炭坑を描いた絵と日記697点がユネスコ世界記憶遺産に 「ヤマの絵師」の記録――『坑道の記憶 山本作兵衛』 ",
            " ［新着記事］【News】ポレポレ東中野ほかにて公開中★絵と日記697点がユネスコ世界記憶遺産に登録 筑豊の炭坑を描いた「ヤマの絵師」の記録――『坑道の記憶 山本作兵衛』 ",
            " 「三池を抱きしめる女たち」の、新作は「原発があるまちの記憶」：（ひと）熊谷博子さん 炭鉱から原発へ、撮り続ける映像ジャーナリスト（朝日） ",
            " ポレポレ東中野で上映中「坑道の記憶～炭鉱絵師・山本作兵衛～」 "
        ]
    }
}
