{
    "title": "ザ・バッグマン 闇を運ぶ男",
    "id": 401,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 43,
            "each_tweet_amount": {
                "good": 3,
                "even": 4,
                "bad": 2
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・バッグマン 闇を運ぶ男』",
            " 『ザ・バッグマン 闇を運ぶ男』キューザック映画というのは中身がそんなに面白くなく、予算も少なそうで大体やなやつらしかいないという素敵な映画であり、この映画も定石どおり。もったいつけた警官たちとか異形コンビとかもっと工夫したらよかった",
            " 『ザ・バッグマン 闇を運ぶ男』鑑賞。鞄の中身を煽りに煽るのはマクガフィンとして清々しい。カツラを取ったら美女というのも、ブスメガネが如きわかりやすさ……なのか。精神的に危うげなキューザックの演技は見応えがあったので、それに見合うひねりの効いた筋が欲しかった。",
            " 15081『ザ・バッグマン 闇を運ぶ男』を鑑賞。ジョン・キューザックって、作品に恵まれない印象。今回もね、まあ、なんちゅーおもんない;^_^A  ロバート・デ・ニーロも出てるんやけどね、もう、かんにんしてほしいわ、ほんまに(￣◇￣;)",
            " 【ザ・バッグマン 闇を運ぶ男】ファーストシーンから台詞の出来の悪さが全開。田舎町モーテルの不気味な空気はおもしろいけれど、どのキャラも薄っぺらすぎて全然ハラハラしない。冒頭の格闘を映さなかったのがすごく奇妙だったけど製作費の削減？",
            " 『ザ・バッグマン 闇を運ぶ男』モーテルにかかる“Numb” 意見が割れる“Wolf Teeth” サンドバッグにされる‘Mr.Ｎ・ドレイク’ ＥＤに流れる‘Little Bob’ 渋過ぎる素敵な選曲。まさしく新宿ミラノ３で観たい作品。",
            " 『ザ・バッグマン 闇を運ぶ男』ジャックの元に磁石の様に集まる見た目含めた変わり者達。絶対絶命の窮地に堕ちる役柄がとても巧いMr.Ｊ・キューザック、優れたスキルを隠している処も一興。作品全体に満ち満ちている怪しげな雰囲気が堪らない。",
            " 【ザ・バッグマン 闇を運ぶ男】伏線がちゃんと張ってあるから粗方の展開は途中で予想がつく。J.キューザックvs.デ・ニーロ…そりゃ着地点は此処しかないでしょう。肝心の大女が魅力ないし可愛くないんだな〜。でもそこそこ楽しめたよ。 ",
            " 『ザ・バッグマン 闇を運ぶ男』、バッグ運搬の指令を受けた殺し屋が指定されたモーテルで刺客に狙われるジョン・キューザック、ロバート・デ・ニーロ出演のアクションスリラー。地味だしもうちょっと捻りが欲しいなぁとは思いましたが、まぁまぁかな。",
            " 『ザ・バッグマン 闇を運ぶ男』。全てを敵にする謎のバッグ。中身は闇か。どう見てもジョンキューが凄腕殺し屋には見えないが、見た目がザ・殺し屋だとそれはそれで問題なので置いておいて。内容は多少の捻りはあるが、とにかく画面が暗い。ドニミク・パーセルの死に様が笑えて楽しかったです。☆3",
            " 『ザ・バッグマン 闇を運ぶ男』 バックマンだがパックマンだかもよくわからないままに見たが、田舎モーテル舞台って、アメリカの昭和の頃みたいな古臭い話を今なぜ？ 悪くはないんだがJ.キューザック、R.デ・ニーロ出てて客４人。",
            " ぎゃあ！オールド・ボーイも今日で終わり！！むーりー。そして、ザ・バッグマン 闇を運ぶ男、ひっそりと終わってた。。ま、タダでさえギリギリなのに1週間以上旅行して映画館行かなければそうなるわな(^_^;)",
            " 「キリングゲーム」、「アメリカン・ハッスル」、「リベンジ・マッチ」、「ラスト・ベガス」、「ザ・バッグマン 闇を運ぶ男」、今年になって5本・・・最近、ロバート・デニーロが精力的です。",
            " 新宿ミラノ3『ザ・バッグマン 闇を運ぶ男』。クリスピン・グローヴァーが管理人やってるモーテルなんて、何も起こらない訳がないよね。固定電話でやり取りしたり、昔のアメリカ映画の雰囲気。何かユルいんだけど、キャストはミョーに豪華だったり、ジョンキューと一緒に悪い夢をみている感じが良い。",
            " ザ・バッグマン 闇を運ぶ男を観た映画に追加しました。(2014/07/16 08:49:58) ",
            " ザ・バッグマンを観て来ました デニーロわーい",
            " 「ザ・バッグマン」はデ・ニーロが悪役で登場しているのだけど、自分に刃向うジョン・キューザックに〈You talkin' to me? I talkin' to you〉（うろ覚え）と言い放つシーンがある。なんと、突然の「タクシードライバー」オマージュ！！",
            " 予備知識ゼロのまま、新宿ミラノで観た「ザ・バッグマン」、おもしろい！ 観て良かった。ノワール好きならお薦めです",
            " しかもこの「ザ・バッグマン」、前売り券とかないから一般料金¥1,800払ってる。ミラノにはお世話になったから、これくらいなんでもないが",
            " 新宿ミラノ、「300」を観に来たが時間が合わないため、この「ザ・バッグマン」とやらを観る（デ・ニーロも出てる）。まったく知らない作品だけど、やばいな、死ぬほどおもしろくて今年ベストとかになったらどうしよう。たぶんそれはないだろうけど "
        ]
    }
}