{
    "title": "青鬼",
    "id": 402,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 18,
            "whole_tweet_amount": 1973,
            "each_tweet_amount": {
                "good": 3,
                "even": 4,
                "bad": 11
            },
            "positive_index": 45,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『青鬼』を鑑賞★★☆☆☆",
            " 『青鬼』原作にはノータッチのまま鑑賞。余韻、残してもいいけれど、わけがわからなすぎる。肝心のモンスターはゴブリンっぽくてあまり怖くない。ジャパニーズホラーでもない気がする。そして伝統芸、追い詰められたときの倒れこみからの尻歩き。",
            " 『青鬼』うむ、つまらなかった。AKB48の入山杏奈のド下手糞加減が凄い。",
            " 『青鬼』ＤＶＤにて。本編短けぇ・・・と思ったら７０分しかない！これ劇場上映時いくら取ったんだろ。主役の姉ちゃん演技はともかく可愛いなと思って調べた（笑）らAKB48の人でした。こういう目の人好き。",
            " 『青鬼』何でシックスセンス要素混ぜた...青鬼が置いてけぼり...そもそも全然面白くも怖くもない...いや。ハナから期待なんて微塵もしてなかったけどコレはね...ゴミだね",
            " 『青鬼』低予算ホラーとしてはありがちな展開ながら最大の欠点が怖くないって事・・・青鬼の不気味な造形は良く出来ていたのに（汗）",
            " 『青鬼』 謎の殺人生物に追われている作りになって恐怖心を煽っている。 ゲームを知っていると敵は青鬼だと分かっているので、 上映時間の半分をさいてまで全体像を見せないのはやきもきすると思う。 ダラりと見るには楽しかった",
            " 『青鬼』あまりに酷すぎる。時間返せってレベル。原作しってるからある程度分かるけど、謎解きに説明がないから原作見たことない人は「これは何をしているの？どうすればハッピーエンドなの？」って感じで置いていかれそう。",
            " 『青鬼』映画「青鬼」（ネタバレ） | ゲーム | 映画監督デビューしたいし ",
            " 『青鬼』 ",
            " 『青鬼』結論→このゲームをやった事がある人はそれなりに面白い？部分もある？のかも？主演の人の演技はそんなに気にならなかったです。だって他も………ry…あ、怖くはないです。一切 (｀・ω・´)ｷｯﾊﾟﾘ  ",
            " 『青鬼』ゲームを忠実に再現しすぎて内容がB級映画並。",
            " 『青鬼』昨日名古屋の109シネマズで見て来ました。 演出が結構怖い（笑） 卓郎のキャラは個人的に好きだわwww 映画自体が70分しかないからなー、個人的にはもっとじっくり話が進んで欲しかった。",
            " 『青鬼』入山の演技が下手すぎてそればっかり最初から最後まで気になってしまって…。雰囲気や演出その辺りはいい感じで。ラストは少し無理があったかなと思います。 途中の須賀健太の話はいい感じだったのに入山の演技で台無し。キャストが違ければ",
            " 『青鬼』久しぶりにアイドルホラー観たなぁ！この何とも言えん感じがええよね。ちょっと緩めなこの感じ！それにしても須賀健太に何か違和感感じたなぁ！こういうの出るんやぁ！青鬼のキャラは結構笑える！ ",
            " 『青鬼』★☆☆☆☆ 原作があれなので期待しないで観に行ったが、流石にこれは酷い…。角川ホラーのクオリティが低い作品を更に酷くした感じ。ティーン狙いのせいか、異常に説明台詞や演出が多かったのも酷い。これじゃ、映画好きは育たないよ…。",
            " ブログを更新しました。 『「青鬼」あまりにも酷くて、金返せ！と久しぶりに思いました。深夜番組としてもダメでしょ。』 ",
            " 『青鬼』小説未読でしたが楽しめました！個人的に好きなアレンジです。中盤で「あれ？これって…」という気付きがあり、伏線として綺麗に回収されていて良かったです。彼女はもしかしてずっとコンテニュー繰り返してたのかな…クリアできて良かったね",
            " 「青鬼」UCキャナル。終盤の謎解きは有名作品のパクリながら面白かった（ただしアレ自体がパクリらしいが）。しかしそこまでの進め方は手際が悪く、ずっと「もう早く終われよ」とか思いながら観てしまった。低予算でも頑張ったのは解るが、何しろ粗が多く、全体的には不出来な代物。",
            " 青鬼を見てきました。 青鬼から逃げる以外にも 見所があってとても面白かったです。  入山杏奈さんがとても綺麗でした。"
        ]
    }
}
