{
    "title": "怪しい彼女",
    "id": 404,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 14995,
            "each_tweet_amount": {
                "good": 159,
                "even": 4,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『怪しい彼女』☆☆☆★★",
            " 『怪しい彼女』★★★",
            " 『怪しい彼女』伏線の回収が上手い！老いをテーマにした爽快なコメディでした。シム・ウンギョンが表情豊かでかわいい。",
            " 『怪しい彼女』普通",
            " 『怪しい彼女』 韓国映画らしい、笑いあり涙ありで楽しめました。",
            " 『怪しい彼女』一本の映画で老人問題と若者の夢と母と子の愛が描かれててすごいと思った。最後には泣けて。元気の出る映画だった。",
            " 『怪しい彼女』すんっごい面白かった。笑ったしほっこりした。歌いながら彼女の半生がちらりと見えた時、その表情と歌声にじんわりきた。あと息子との会話。エンドロールまで楽しめる作品でした。中身おばあちゃんのドゥリの言動はほんと笑う",
            " 『怪しい彼女』シム・ウンギョン、ヤバい！スゴい！間違いない！中身が７０歳の婆さんを、あの若さで見事に演じきっていました！そしてこんな有り得ないコメディドラマでもキッチリ泣かせてくれる韓国映画、恐るべしっ！あの写真館は行きたいね？(笑)",
            " 『怪しい彼女』色んなテーマを織り交ぜながら微笑ましくも楽しくちょっぴりホロリとさせてくれる・・・ラストもベタながら面白い！とってもパワフルでキュートなシム・ウンギョンが素敵すぎます。",
            " 『怪しい彼女』トガニの監督がサニー永遠の仲間たちのシム・ウンギョンを主役にこんなパワフルなコメディを撮る。韓国映画の奥行きの深さに驚かされることもしばしば。青春写真館なるものが突然登場しても、面白くなってきたとしか感じさせない勢いが。",
            " 『怪しい彼女』★★★★★",
            " 『怪しい彼女』クライマックスへの展開がありきたり過ぎて油断したところで、うかつにも泣かされてしまった。主演のシム・ウンギョンのコメディエンヌぶりが楽しく、親子の愛に涙する満足度の高い一本。激しくオススメ。",
            " 「怪しい彼女」鑑賞終了。中身はおばあちゃんなのに外見は20歳!  人生やり直すよーψ(｀∀´)ψと、漫画とかのありがち設定。とはいえ、笑えたし、ちょっとｼﾞﾜﾘとくるﾄｺがあったりで良かった。おばあちゃんの孫を演じてた♂好きー。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『怪しい彼女』ドタバタなコメディで面白くてケラケラ笑ってたら最後にはホロっとさせられて、ちょっと泣いちゃった。音楽も良かったなぁ。オドゥリ役の女優さん、めっちゃ歌、上手だったけど本当に歌ってるのかな？",
            " 『怪しい彼女』→最後は誰でも重ねて来た年月に乾杯☆…って思わせてしまうのが素敵（遺影前のアメリカ珈琲に泣けた）若者は若者でみんな魅力的だし、勢いだけじゃない全方位に気配りの効いたコメディだった",
            " 『怪しい彼女』面白かった〜！70歳のおばあちゃんが20代の娘に戻って大騒動…っベタな話をしっかり気持ちよく笑って楽しんだ。顔以外は完璧に老女なシム・ウンギョン素晴らしい！最初は年取る=マイナスイメージでグサグサ攻めながら、最後は→",
            " 『怪しい彼女』DVDで鑑賞した。良いねえ～。微妙なレトロ感がたまらないい。怪しい彼女ってタイトルはいかがな物かと思うけど…後味すっきりの一本。お勧めだなあ。一緒にレンタした、るろう〇の後編よりずっと良かった！！",
            " 『怪しい彼女』そこを見ると非常にアンバランスな作りだし、もっとシンプルにやれただろけど思うけど、この歪さが本作の魅力になってたりもして…みんなの評価平均点低くそうだけど、総じて良い映画だと思います。",
            " 『怪しい彼女』重たい前半30分、中盤そのテーマを忘れる苦笑してしまうような軽快テンポ。クライマックスでそのテーマにどう立ち向かうかをグググっと持ってきて涙腺崩壊させたと思えば…ラストのオチは元々のトーンに戻してくる。",
            " 『怪しい彼女』要素が多くて所々チープで元からイメージするウェルメイドな韓国映画とはちょっと違うから。序盤が肩透かしだけど、クライマックスの息子とのやりとり…母と息子それぞれの老いへの解釈が違うという着眼点含め、素晴らしい。",
            " 『怪しい彼女』ウンギョンパワーで成り立ってるというか...。いやそんな酷いとかじゃないけど、この題材とこの監督とウンギョンちゃんなら期待しすぎるのも仕方ないじゃんっていうか。うーーん、いやウンギョン見てればOKなのも事実だからなぁ。",
            " 『怪しい彼女』シネマート六本木。今年はスクリーンで4回見た！初回は3月の沖縄映画祭。シム・ウンギョンの笑顔にはまってしまった。",
            " 『怪しい彼女』やっと観られてよかった。シム・ウンギョンの演技も、ベタなストーリーを決して古くみせない脚本も、過去を差し込むタイミングと構成、笑いと泣きのバランスも素晴らしかった。永劫回帰にグッときた。  ",
            " 『怪しい彼女』すごい評判よいから、見たかったけど、期待しすぎちゃったらまずいかなと半信半疑だった。やっと地方にやってきて見れました。良かった、素直によかった。シム・ウンギョンがいいね。笑えて泣けた、泣けて、笑えた。",
            " 『怪しい彼女』 シム・ウンギョン＆キム・ウニの相乗効果は想像以上。ウンギョンの「のだめ」もハマるでしょうねー。",
            " 『怪しい彼女』笑わせるとこは笑わせ、泣かせるとこはキチッと泣かせる基本中の基本。おもろかったおもろかった！若返っても年寄り臭い言動と今時の子とは違うチョイスの服装もよかった。欲を言えば若返る前のヒロインの唄の上手さを見せて欲しかったくらいかね ",
            " 『怪しい彼女』冒頭から現実のリアリティラインで進むから若返るファンタジー要素どうするのかと思ったけどそこは「ある日どこかで」風のあっさり処理で納得。ちなみに下敷きは作中でも言及される「ローマの休日」この辺の共通点もまたニクい",
            " 『怪しい彼女』さすがに緊急事態にウェットなやりとりが長々と続くのには辟易しちゃったけど、何人ものキャラや数々の伏線がうま〜く活かされたウェルメイドな一本でした",
            " 『怪しい彼女』主役のシム・ウンギョンの20代になった婆ちゃん演技がすごいwイモトアヤコ的顔の動きと喋り方のパンチ力ねwあの口調字幕でも表現されてるけどネイティブに解れば更に笑えたんだろなぁ。単に音でも気持ちよく違いわかったもん笑",
            " 『怪しい彼女』 ",
            " 怪しい彼女女』（ファン・ドンヒョク）＠シネマパレット。韓国映画は全力で笑わせ全力で泣かせる。",
            " 61本目『怪しい彼女』。これは年間ベストに挙げるだろうな。笑いながらも久々に涙腺を刺激された。なんと言ってもシム・ウンギョン！美人というより愛嬌のある顔だちだけど、その存在感がすごい。見逃した「サニー 永遠の仲間たち」を観たくなった。",
            " ファン・ドンヒョク監督『怪しい彼女』鑑賞。万人に幸せを届ける作品。韓国映画のレベルの高さを再認識。変った事をしている訳ではないのだが、脚本の上手さと演出の繊細さがツボを突きまくる。兎に角、シム・ウンギョンの演技と美しい歌声に恋した。◎",
            " 『怪しい彼女』「ミス・ギャングスター」でも豪快な弾け方だったMs.Ｎ・ムニ、包容力豊かな佇まいにジンと来る。ギャップと仕草で笑わせてくれるMs.Ｓ・ウンギョン、銀幕に炸裂するそのコケティッシュな魅力、泣かせてくれるその素晴らしい歌声。",
            " 『怪しい彼女』歳を重ねた醜さを生きる事の美しさに変換してくれるエピローグ、その後につくオチまでもが素晴らしく、涙を拭きながらＥＤテロップを眺めていると最後に出るメッセージでまたしても泣かされる。この爽快な突き抜け感はとてつもなく素敵！",
            " 『怪しい彼女』小笑い中心の前半が全て涙腺崩壊爆弾の導火線だと気づくのはＴＶ出演ライブ。その後再度笑い中心に戻らせつつ、より大きな爆弾を用意してくれている。トドメに全く予想もしない攻撃を畳み掛けられ、崩壊を通り越して決壊してしまう涙腺。",
            " 『怪しい彼女』久々にがつんとやられるシーンに遭遇しました。両隣のおっさんと一緒にむせび泣き…",
            " 【怪しい彼女】青春は誰もが通るべき道。青春映画を老若男女が楽しめるものにしたアイデアが見事。若返ることで抜け落ちた人生の穴埋めをしつつ、\"青春の敵\"とも言える\"老い\"についても同時に描くあたりが上手かった。",
            " 『怪しい彼女』(続き) 定型的な韓流ドラマ、整形ネタ、画一的なアイドルグループへのチクっとした描写や、嫁姑、老人問題のさらっとした描き方もよい。主人公が若返り、オシャレな服を物色するシーンのBGMはプリティウーマンを下敷きにしてた？",
            " 「怪しい彼女」1ヶ月遅れ@日比谷。劇場で観れて良かった！青春、歌、淡い恋心、親子・家族愛で彩るファンタジー。ベタだが万人が愉しめる娯楽作。「サニー」でお馴染み、主演シム・ウンギョンの歌、演技が秀逸だけでなく、伏線の張り方、回収、脚本、キャラ描写も上手い。あの写真館が一番怪しい…",
            " 『怪しい彼女』みる。",
            " 『怪しい彼女』を観た。お婆ちゃんが二十歳の女の子に若返る話。若い娘にもかかわらず年上に説教したり、世間知に長けているさまを笑うコメディ。年上を敬う儒教文化の韓国だからこそ、こういう映画の発想が出てくるのかもしれないな。",
            " 『怪しい彼女』観た。冒頭のババアを本当に嫌なババアにしているフリが後半がっつり効いてグッとくるし面白いんだけど、いかんせんいろいろなギャップを笑うコメディなのに、韓国カルチャーと韓国ババア喋りが日本人の僕には伝わらないのが残念。あと2曲目が好みじゃなさ過ぎて…音楽モノは難しい。",
            " 『怪しい彼女』典型的な韓国風ベタベタコメディと思って油断しているうちにまさかこんなに泣かされるとは！歌のシーンがどれもこれも素晴らしいし、主人公の究極の選択も涙なしには語れないほど素敵なのだ。やっぱり元ネタはローマの休日かしらん。",
            " ＜怪しい彼女＞ってことで、この作品のラストの場面の10年後が気にかかります（笑）。  ",
            " 『怪しい彼女』余り期待していなかった作品。笑えて泣ける良い作品。観ても損をしないです。",
            " 『怪しい彼女』マルスンの体験した時代こそ韓国苦難の近代史そのものなのか。“お嬢様”だった彼女の＜口を悪くさせた＞のは社会にも責任があったのだろう。再び訪れる究極の選択の決意に感涙。彼女の愛はブレない。監督の前作が『トガニ』とは驚き。",
            " 『怪しい彼女』1回目鑑賞の時は爆笑したけど、知ってると2回目はあまり笑えないところが残念。それでもシム・ウンギョンの役者ぶりはあらためて感動もの。これからも目が離せない女優だ。もう終わっちゃうのがちょっと残念。宣伝が下手。",
            " 『怪しい彼女』 人生の素晴らしさとか切なさとかいろいろ考えさせられた！シムウンギョンの演技最高です！本当におばあちゃんみたいで笑ジハやバンドの歌もよくて、是非韓国に興味がない人でも見たら笑い泣きできる映画だと思います！おすすめです！",
            " 『怪しい彼女』皆さんがおっしゃってるとおり、笑いあり涙ありそして韓国の家族の形態、整形ネタ、ミュージシャンの画一化など小ネタも満載なおかつオードリーをもじることにより世界市場も意識してるところもすばらしいと思います。快作です",
            " 『怪しい彼女』デカい声で罵り合ったり文句言い続け、いかにも韓国婆さんが20歳の小娘になっちゃう突飛さは実際笑える。その小娘の演技の巧さに支えられた部分は大きくカワイイのだが、海老名みどりに見えてくるのが一部難(笑)。歌には感動する",
            " 『怪しい彼女』、つっこみどころ・いらないシーン満載。メイクや衣装のセンスもいまいち。でも終盤の畳み込むような展開とあの音楽に完全にやられた！何、あのセリフ！何、あの親子愛！泣かせやがって！ところであの写真館は韓国のどこにあるんです？",
            " 『怪しい彼女』鑑賞。人生をもう一回やり直せたら…誰もが一度は抱く夢を上手く描いているよね。見た目は二十歳だけど中身は間違いなくおばあちゃんなところが徹底していて可笑しい。オ・ドゥリの歌、泣かせるクライマックス等見所満載。",
            " 『怪しい彼女』 高齢化の問題も潜ませながら、笑いあり涙ありな良質ファンタジー。人生の終りが見えてきた頃にみた一時のユメ。あの時代では叶わなかった青春と夢をもう一度と。人生はまだ終わらない。 映画はこうでなくちゃ。最高にステキな夢を観た",
            " 『怪しい彼女』べたな展開の映画を絶妙のバランスで仕上げている。シム・ウンギョンももっと美人に撮ろうと思えばやれるところをこの按配にするところがいい。そう考えれば劇中歌のレベルもはまっている。コメディ映画は難しい",
            " 『怪しい彼女』見た目はハタチ、中身はババァを演じたシム・ウンギョンの芸達者っぷりが、雑なストーリー展開を差し引いても、老いと家族愛を逆説的に導き出し素直に感動。娯楽映画としては完璧！優れた作品を生み出す韓国映画の底力は侮れない！",
            " 『怪しい彼女』頭の中で思い返してるとクライマックスのシーンの女優さんがおばあちゃんの方で再生されてた。誰かが魔法にかけてくれたみたい。笑ったし泣いたし、心地好い魔法の時間でした。",
            " 『怪しい彼女』なんだんだ、この終わったあとの気持ちの良さは!?ってスッといい気持ちになれる映画であっという間だった！劇中歌も最高だし、シム・ウンギョンさんの演技は見事。多くの人にみてもらいたい映画です。",
            " 『怪しい彼女』先日、妻と観てきた。パワフルで感動的、ストーリーに無駄がないし、久々に画面に釘付け。シム・ウンギョン凄い女優やわ",
            " 笑い、泣き、音楽♪ これぞ娯楽映画の神髄！そしてシム・ウンギョン の見事なるヒロイン映画！！！『怪しい彼女』ブログ更新しました ➡︎ ",
            " 『怪しい彼女』プロローグの女性をボールに例えるとで掴まれて、小ネタでクスクス、劇中歌にうるうる。バランスが良くって、とっても楽しい映画でした。シム・ウンギョンさんは、この手の役柄には良くハマるね。",
            " 『怪しい彼女』★★★☆☆ 歌がメインな所や、主演女優のお陰でサニーと比較される事が多そうな作品。コメディ色が強く、あと腐れ無く楽しめる映画でした。話し自体はこれ系の王道。だけど、終盤の展開は流石にお約束過ぎないか？とは思いもした。",
            " 『怪しい彼女』メインテーマ(筋の通ったオモニ)はあるものの、自分は終始、シム・ウンギョンさんに心奪われた。日本があまちゃん(能年さん)に沸いてる頃、韓国では同じ様なヒロインがその魅力を増していた。映画は、井筒監督の名作=のど自慢も彷彿",
            " 『怪しい彼女』強烈な婆キャラを植え付けての若返った姿のギャップが楽しいコメディだ。もうちょいヒロインは美人でもいいか？楽しい作品だが、感動は最後の親子愛の一点だな、号泣。劇中のバンドの音楽もいい♪「トガニ」の監督なんだ？作風違うね～",
            " 『怪しい彼女』124. @笑って泣ける楽しいストーリーこれは万人が楽しめる映画だ！主役の彼女の小気味いいセリフがなんとも言えずカワイイ！ 韓国の映画の作り方と役者のうまさには毎回脱帽です。",
            " 【怪しい彼女】眉間に皺を寄せ口を尖らせて婆チャン芸をするシム・ウンギョンが可笑しい。年寄りが若い頃の夢を取り戻す物語を上手く盛り上げる若々しいポップス、傍らで健気な愛を貫く奉公人パク、ソン・ドンイルの息子演技にジーンと来た。 ",
            " 『怪しい彼女』「サニー」と違って、現代が舞台なのに、シム・ウンギョンにはやっぱり80年代の日本の雰囲気を感じる。顔は伊藤つかさで、キャラクターは斎藤由貴。コメディタッチもスタイルも日本の80年代風で、どこか懐かしさを覚える。",
            " 『怪しい彼女』★★★★☆ シム・ウンギョンのコメディエンヌ安定感が半端ない。可愛いとそうでないの絶妙のバランス。今回は恋愛要素より歌の要素があり、そこが凄かった！老若男女に薦められる良作。 サニー ＜ 建築学概論 ＜ 怪しい彼女",
            " 昨日観た映画「怪しい彼女」109でお嬢さんが9割強の中、字幕鑑賞。 シム・ウンギョンは演技は勿論、存在感が素晴らしい！ラスト20分は2回目でもやはり号泣。挿入歌の「もう一度」は心にしみるんです。パクちゃんが可愛いんです。こんなにも観客が笑って泣く映画、久しぶりかも。",
            " 『怪しい彼女』楽しく笑せてくれた。シム・ウンギョンは２０の役とお婆さんの面影とうまく表現していてキュートですね。知らない歌ばかりだけど、聴きやすくバンドも良かった。",
            " 『怪しい彼女』を観た。韓国映画らしいベタな展開のファンタジー。とにかく主役のシム・ウンギョンの演技が素晴らしい。中身が完全に70歳のお婆さんにしか見えなくて、笑わせてくれる。劇中にかかるバンドミュージックも意外と良かった。",
            " 『怪しい彼女』ウンギョンちゃんの演技が素晴らしいね！かわいい顔してお年寄り口調で毒舌、外見ハタチなのに古いこと言い出すから面白い（笑）笑って泣けて評判は聞いていたのでハードル高くして行っても全然OKのあったかいイイ映画でした。",
            " 『怪しい彼女』主演のシム・ウンギョンちゃんは特別美人というわけではないのにとってもかわいい！ガハハと笑ってポロポロ泣ける、やっぱり韓国映画ってこういうジャンルもうまいなあと思ってしまう映画でした。ダンシング・クィーン好きな人におすすめ",
            " ＜怪しい彼女＞どこまでも前向きな主人公が、だんだん魅力的に見えてくる♪ ま、この際、荒唐無稽っぷりには目をつむります＾＾ 主人公の歌声が素晴らしいので、意外と音楽映画でもあるかな。あの場面が映像化されたらホラーにもなったんだろうけどｗ",
            " 『怪しい彼女』、70歳のお婆さんが突然20歳に若返える韓流コメディ。70歳の性格のまんま20歳になった主人公のシム・ウンギョンがかわいく見えるし、小ネタも笑える。クライマックスもベタなのにちょっとホロリ。良くできたコメディでした。",
            " 『怪しい彼女』つづき。今村昌平の芸風が韓国映画に転生した、みたいな評は時折耳にしていたのだが、まさか金子修介的エッセンスまで流れついていたとは恐れいった！ゴジラはハリウッドに漂着しちゃったし、ここんとこ邦画どうなのよ！ファイっ！",
            " 『怪しい彼女』つづき。監督のファン・ドンヒョクは「トガニ」のひとなのか？わー！次回作はどんなん来るんだろう、愉しみ。無理やりこじつけるとしたら、女の子かわいく撮るってとこかな。女の子だけじゃなく、総じて女性が綺麗に撮られていたなぁ。",
            " 『怪しい彼女』つづき。一癖ある婆ちゃんがある日突然20歳に？！って殆どノリは月曜ドラマランド。とは言え、人物配置と伏線回収、秘密バレのポイントがいちいちグッと来るのですよー！歳を重ねないと解らないことって沢山ある。ラストもニヤニヤ。",
            " 『怪しい彼女』鑑賞。まずアイドル映画として素晴らしい！中の人モノなど手垢にまみれてるやん！なーんて先入観を高速でぶっ飛ばす！老いのもんだいや嫁姑のわずらわしさ、血縁のうっとうしくも愛しい感じを鮮やかにコメディタッチで仕上げた佳作也！",
            " 『怪しい彼女』ベタベタな群像劇の中に、韓国映画のエッセンスがたっぷりと。今年のベストの一本。ちょっと残念なのが、最後の曲。ＰＯＰじゃない感じが良かったけど…。",
            " 『怪しい彼女』怪しい彼女 観了。シムウンギョン可愛すぎる。サニーと同様笑いと涙たっぷりでご都合主義をもっと突き詰めた作品！また見たいねー。",
            " 『怪しい彼女』これぞ韓国映画って感じの笑いと感動の王道スタイル。ウルッと来る場面もあったけど、自転車爆走シーンがフラグ大きすぎて少し醒めた。主役の女優さんの顔芸が楽しい。コメディエンヌですね",
            " 『怪しい彼女』韓国映画らしい笑いと涙のジェットコースタームービー。シム・ウンギョンの演技は素晴らしいの一言。病院での母と子の会話には泣いてしまった。ラストのおじいちゃんの件は正直蛇足だと思う。",
            " 『怪しい彼女』@日比谷。５月の試写以来２回目。自身の声で歌うウンギョン氏はとにかくチャーミング。『サニー』より数段、魅力的に感じる。しかし、この歳になるとそのキラキラだけでない、母の愛や家族の愛が痛いほどで涙！最高",
            " 『怪しい彼女』アニメのような描写が多く、それが作風に上手く反映されてるのが良い。『THE NEXT GENERATION パトレイバー』に足りないものがここにある。",
            " 『怪しい彼女』７０歳の主人公を演じたナ・ムニは最後には２０歳のシム・ウンギョンに見えるし、２０歳の主人公を演じたシム・ウンギョンは７０歳のナ・ムニに見える不思議。",
            " 『怪しい彼女』７０歳の毒舌おばあちゃんがある日突然２０歳に戻った！っていう荒唐無稽な設定とベタな展開で進みながら、それらにまったく違和感感じさせない７０歳役のナ・ムニと２０歳役のシム・ウンギョンの演技が素晴らしい良質コメディ。",
            " 日本橋で『怪しい彼女』。韓国映画らしい笑いと感動をたっぷりと堪能。ベタだけど。日本映画が過去に置いてきちゃったものが、韓国映画にはまだ息づいているねぇ。でも何と言ってもキラキラしたシム・ウンギョンの素晴らしさ！",
            " 韓国映画もまた、『トガニ』の監督ファン・ドンヒョクをもってしてもなお、作品内の架空のバンドの音楽の描き方は『20世紀少年』辺りと同様で、\"映画という、実際に音を鳴らさなけばならないフィクションの中で、音楽に現実離れした物語上の役割を託す危険性\"に対する配慮の無さにガッカリしました",
            " 『怪しい彼女』観た  「シム・ウンギョン」いいよね『サニー 永遠の仲間たち』のときも思ったけど彼女って特別には綺麗ってわけじゃないけどなんか魅力的だね！  今回もあの“笑顔”にやられた ",
            " 『怪しい彼女』無事に公開されました。なので、３回目の鑑賞です。何回見ても面白いし、ラストはしっかりも泣かされてしまいます。上半期のBest10には絶対入れたい作品ですよ！",
            " 『怪しい彼女』面白かったが想定通りの脚本が平板でそんなに上手くない気がしてしまった…。シムの姿勢が常に悪く見えるのは年寄りらしさの表現か元々なのか知らないが要素としてはマイナス。でも歌詞と脚本の流れが演出的に上手く機能してたと思う。冒頭の婆さんの人物像キツすぎて共感しにくい。",
            " 『怪しい彼女』鑑賞。笑って笑って泣いて笑って、今年のベストクラスに好きな作品です。定期的に合いに行きたくなる作品！",
            " 『怪しい彼女』冒頭の球技の例えに感心。チャキチャキな中身そのまま20歳になったオ•ドゥリが愛らしい！背中をそっとでなくドンドン叩いて夢の後押しをする彼女そのものが魔法。ジニョンも可愛くまさかのカメオまで全てがサプライズ！チェゴ！",
            " 『怪しい彼女』シム・ウンギョンがめちゃ可愛い～愛嬌のある表情に透き通った歌声、そしておばさん口調！プリティウーマンみたいに洋服を大人買いするけど、全部おばさんテイストなのがいい感じ。笑って泣けて、素敵な時間を過ごさせてもらいました。",
            " 『怪しい彼女』泣けて笑える良い作品。冒頭のボールのたとえも上手いし、ラストの着地もおかしな感じもしない。途中雑なつくりになる所もあるがそれがノイズにはならない。主役シムウンギョンの演技も素晴らしい。またサニーを観たくなった。",
            " 『怪しい彼女』笑いあり涙ありの韓国映画。面白かった。ベタベタな展開と設定が素敵。ここ最近は暴力描写ではなく、ドラマで楽しませてくれる韓国映画界に好感触。季節的にもピッタリな毒舌ばばあのちょっぴり切ない愛の物語！",
            " 『怪しい彼女』ヒロインの魅力全快！！主役が、綺麗事だけじゃない所も好感が持てる(*^^*)トガニの監督だったんや；そういや、カメラ屋のオヤジ☆ ",
            " 『怪しい彼女』おすすめ韓国映画 ",
            " 『怪しい彼女』いやあ久々爆笑したわ。これは、大ヒットで韓流ブーム再開するかも。もう毒舌ばあちゃんが乗り移ったキャラにしか見えない彼女と爆笑と感動とちょっぴりの涙と生きる楽しさを教えてくれる。ジェームスディーンもよかったよ。",
            " 『怪しい彼女』頑固で毒舌な７０歳のお婆さんが、ある日突然２０歳の姿に若返ってしまうという「お伽話」のような作品だが、心に響く歌あり、笑いあり、感動の涙があって、思わず故郷にいる自分の母親に連絡したくなるようなハートフルコメディです！",
            " 『怪しい彼女』良かった。",
            " 『怪しい彼女』",
            " 『怪しい彼女』テンポも良く、音楽も良く、それにウンギョンちゃんが（映画ではあまりキュートじゃないけど）可愛らしい。泣かされる所もあるが、最後はハッピーになって帰れる面白い映画である。 ",
            " 『怪しい彼女』",
            " 『怪しい彼女』試写＠東京FMホール♪見た目って大事だな～ってw おばあさんの時はうざって思ってたのに、20歳になると同じ言動でもついつい可愛らしく見ちゃってたから(>_<)でも、最後にはそんなこと考えててごめんなさいと。。面白かった！",
            " 『怪しい彼女』主演のウンギョンちゃん「サニー 永遠の仲間たち」ではお祖母さんが憑依した女の子を演じて不良グループを怖がらせていたけど、今回は外見は20歳 中身は74歳のおばあさんに扮して魅せてくれます。",
            " 『怪しい彼女』笑って、スカッとして、時々胸キュン。そして、最後はホロリとさせられるそんな彼女が歌う懐かしのヒット曲は、吹き替えなしの本人の声。青春写真館が、うちの街にもあったらなぁ～（笑）正真正銘の20歳が演じる74歳の青春を堪能。",
            " 『怪しい彼女』グサッと刺さるほどではないものの劇中歌もいくつか良いのがあったし、シム・ウンギョンの歌声もなかなか。お婆ちゃんに戻る過程もいいし、最後の最後のオチもイイ。ただ、使い古されたフラグのシーンはどうにかならんかったの？",
            " 『怪しい彼女』毒舌なお婆ちゃんが20歳に若返ってしまうというお話。若返って、シム・ウンギョンがお婆ちゃんを演じ始めてからは面白くなるのだけど、唯一残念なのは毒舌なお婆ちゃんがもう少しだけでも魅力があれば前半も楽しめたのになぁと",
            " 『怪しい彼女』7/11公開。夢あり、愛あり、子育ての苦労あり、裏切りあり、そして家族に疎まれるようになった70才おばあちゃんの青春もう一度ストーリー。あるあるネタに思いっきり笑い、そして母を想う。ファン・ドンヒョク監督に拍手！",
            " 『怪しい彼女』老人のリアルがきちんと描かれていたり、人生を感じさせる歌があったり、母子の思いで涙したりと奥行きがありながら、とにかく観て楽しめるコメディ映画というのが凄い。",
            " 『怪しい彼女』歌に関して上映後のインタビューで、吹き替えの方がきっとうまいだろうけれど自分で歌った方が心の琴線に触れると思ったという答えを聞いてこの女優さんは素晴らしいと。実際そうだったから。",
            " 『怪しい彼女』中身が70歳のシムウンギョンちゃん（20歳）の演技が面白すぎ。それと吹替なしの彼女の歌。人生を振り返りながら今の自分を謳歌しながら歌うから、その苦しみや喜びが心に伝わった。とにかくすごい女優さん。サニーに出てたあのこ！",
            " 『怪しい彼女』 ",
            " 『怪しい彼女』エンドロール最後に出てきたメッセージは自分には取ってつけたように見えたな。大森南朋似の渋いおじ様と松原智恵子にテレ東の映画の解説をさせたようなおばちゃんも出てくるのでお好きならそちらも。あなたの心にもなにか残ります。 ",
            " 『怪しい彼女』アンバランスを通してほしかったな。クライマックスではある重要な出来事が起きるのですが、それによって生じた変化に号泣。『トガニ』の監督だけあって笑わせておいて感動させる。やっぱり上手い。でもエンドロールの最後に出てきた",
            " 『怪しい彼女』ヘプバーン風のワンピースとアンブレラのウンギョンちゃんがアンバランスにもバックにメタルバンドを従えての初の野外ライブではなぜかかわいすぎて涙が出ました。このバンドは徐々に軌道修正されますが最後までアンバランスを通して",
            " 『怪しい彼女』ちなみに劇中、吹き替えなしの自分の歌声でステージで『聖母たちのララバイ』を歌うシーンがありませんので期待なさらないように。このウンギョンちゃん、オードリーヘプバーン風のファッションをします。これが最高にかわいい!",
            " 『怪しい彼女』仮に韓国マフィア映画で強い顔をした人が相手を殺せるルールがあるならこの人は結構な役職のマフィアになります。",
            " 『怪しい彼女』要するに萌えキャラです。なぜ若返ったのかは解明されないのでそうなったということにしておきましょう。このウンギョンちゃん、顔芸が凄まじいです。",
            " 『怪しい彼女』この映画のお奨めしたいところ。 それはまず第一に主演のシム・ウンギョンのかわいさでしょう。サニー永遠の仲間たちのキムナミの人です。日本で言うと前田亜季みたいなこの子狸、なんと中身は70歳のおばあちゃんです。",
            " 『怪しい彼女』昨日の試写会で見させて頂いて、涙が出るほど笑ったのは久し振り!! でもコメディーだけでなく心にたくさん感じることがあり、たくさんの人に薦めたい!!",
            " 『怪しい彼女』を試写会で。ウンギョンちゃん演じる20歳の毒舌おばあちゃんが何とも魅力的で笑える^^。韓国のおばあちゃんってあんな感じなのね～って思いながら観てた。ただのコメディではなく、予想以上の感動もの。  ",
            " 『怪しい彼女』試写会。素敵な映画だったし、映画の後のトークイベントも楽しかった。ヒロインのウンギョンさん登場、思いっきり可愛い女性で、２０歳とは思えない女優魂にも圧倒されました。",
            " 『怪しい彼女』ウンギョンちゃんはもちろん魅力的だったけど、個人的にファン・ジョンミンの疲れ顔具合が良かったなぁ。",
            " 『怪しい彼女』コメディとして十分笑わせてくれながら、家族や老いとは何かっていう社会派な視点がぶれてないのがさすが韓国映画だし、やっぱりトガニの監督だ！って感じがした。",
            " 『怪しい彼女』試写会行って来ました。笑えて、泣けて、面白い！ ウンギョンさんの歌声聞くべし！！！ これからが楽しみな女優さんです。",
            " 『怪しい彼女』最後のネタを言ってはダメと思いますよ＾＾",
            " 『怪しい彼女』今回のイベントでは普通に舞台挨拶したんですね。韓国での舞台挨拶はすごかった。オ・ドゥリのままの衣装と方言、老人の話し方で最後まで仕切ってたから。何百人の観衆の前でもパフォーマンスやってのけるこんな若手女優見たことがない。",
            " 『怪しい彼女』こっちのポスターも作って欲しい ",
            " 『怪しい彼女』@半蔵門。ファン・ドンヒョク監督最新作。彼の感性は素晴らしい。また今回ウンギョン氏の歌声と奇想天外なストーリー展開、またこれでもかという母の愛、家族の愛を描いて今年ベスト３に入る勢い。（続）@asakano_movie",
            " 『怪しい彼女』で更衣室でおばあさんの背中を見てオ・ドゥリが神から与えられた物だと思うシーン。そのお婆さんはファン・ドンヒョク監督の映画に必ず出て来る女優さん。実は監督の今年96歳になった祖母。そう言った部分からも暖かみを感じる作品。",
            " 『怪しい彼女』の出演俳優の巧さ、特に脇にはコメディに欠かせない俳優達がガチ真面目な演技を披露して意外な新鮮さを届けてくれたのが嬉しかった。ソン・ドンイルの普通な父親、ファン・ジョンミンの心臓の弱い母親と意外な組み合わせが楽しかった。",
            " 『怪しい彼女』シム・ウンギョンの絶対的な演技力が素晴らしく20歳の彼女が演じる70歳のお婆さんにひきつけられた。だからこそ感動を与えるシーンがとてもナチュラルで涙する人も。家族に対して今を生きる事を、後悔しない人生を送れと届けてくれた",
            " 『怪しい彼女』も『サニー』もシム・ウンギョンの映画は音楽が印象的。今回は彼女自ら歌っているのだが声量のある素晴らしい歌声だった。そして共に話していたチョルラドの訛もこの映画の美味しい味付けでした＾＾。 ",
            " 『怪しい彼女』シム・ウンギョン可愛い！ マキタスポーツが帽子を脱いだ時はドン引きしてて笑った。 映画は文句なしに面白い！ それに家族の物語が絡みなかなかドラマとしても纏まってお勧めです。 ",
            " 『怪しい彼女』、自分的には韓国映画初の「サントラCD購入決定」作品にも認定。と言うか、これを観た後だったら誰でもそうなるに決まってるだろ！...という訳で、劇場関係者の方には今の段階から、サントラCDの充分な在庫確保をお願いしたい。",
            " 『怪しい彼女』試写鑑賞。「サニー」を越えた素晴らしい作品でした！ウンギョンちゃんの演技力はご存知の通りですが歌も上手かったー！カン・ドンウォンファンの天敵女優さんやキム・スヒョン君も出てますのでお楽しみに～♡",
            " 『怪しい彼女』試写会行って余韻を浸ってる方！これ別バージョンのCJさんオフィシャルMVみつけました〜",
            " 『怪しい彼女』本日の試写会のマキタスポーツさん、司会進行を面白おかしく、そしてゲストのシンギョンちゃんに気を遣いつつ、最後には彼女は笑顔になってたのが良かったな＾＾堀ちえみさんと言えば、私にとっては大映ドラマの松本千秋だったりするw",
            " 『怪しい彼女』またシム・ウンギョンちゃんがナ・ムニ先生に似つつも彼女独特の婆演技に脱帽！舞台挨拶上では、超大人しそうな感じだったのに、演技となると別人となっちゃう程。歌も上手いから、また映画の中で歌って欲しいな〜＾＾",
            " 『怪しい彼女』物凄い評判良い事は知ってたが、とてつもなく笑い有り涙有りのスペクタクルファンタジー。70歳が20歳に戻って青春謳歌。だけじゃなく、世界共通の家族問題がさりげなく埋め込まれて流石トガニを作った監督だと思ったのだった。",
            " 「怪しい彼女」、笑いと涙を織り混ぜながらの秀作。シム・ウンギョンちゃんは声楽学んだだけあって歌唱力抜群でした。歌って人を元気にさせるんだな～と思いました。あと！今、旬の若手俳優がカメオ出演。星からやってきたよww",
            " 『怪しい彼女』試写。 笑って泣いて笑って泣いて大満足(*ﾟ▽ﾟ*) 何よりも主役のウンギョンちゃんの演技が秀逸！キャスト挨拶で見たウンジョンちゃんからは想像できない、あの70歳感！！ また観たい!!公開は７月ね★",
            " TOKYOFMホールで『怪しい彼女』を鑑賞。口うるさい70歳のお婆さんが20歳に。人生経験を積んだ20歳は強いなーって思うな。シム・ウンギョンさんがおばさん臭い、口汚い役を好演ですね。歌にはグッとくるねー。",
            " 『怪しい彼女』(수상한 그녀) 70歳のおばあちゃんが20歳に若返りするファンタジーコメディ。笑いあり感動あり。主演のシム・ウンギョン(沈恩敬 심은경)さんがナイス。中国のリメイク版『重返20岁』はヤン・ズーシャン(楊子姍)主演。",
            " 『怪しい彼女』サニーもそうだったけど、エンドロールの最後で泣かせてくれるので客電点くまで席はたたない方がいいよ。",
            " 『怪しい彼女』そして何と言ってもシム・ウンギョンさん。サニー大好きな俺たちのハードルをあっさり超えるコメディエンヌっぷりに50億点！もはや、あっちゃんやジージャーちゃんと並ぶアジア映画界の宝。",
            " 『怪しい彼女』過去（今回は過去の自分＝若さ）への郷愁とその先を描くテーマは『ミッドナイトインパリ』を連想しました。でも別の角度で見事に落とし前をつけてくれました。ヘビー目な始まりから一変、終始コミカル。ラストのある人の台詞でグッとくる",
            " 『怪しい彼女』沖縄映画祭に続き、2度目の鑑賞！どちらも主演のシム・ウンギョンちゃんに会えた！『突然、20歳。』笑いあり、涙ありの超お勧め作品です。今日はマキタスポーツさんの司会でゲストはウンギョンちゃんと堀ちえみさんでした。",
            " 『怪しい彼女』ただ１つだけ苦言を。ポスター！あの服には意味があるし、よく見たら右上の方にほんとの姿もでてるんだけど、う～ん…好みじゃないんだよなぁ",
            " 『怪しい彼女』笑いあり、涙ありの満足作。まだ公開前なので具体的な事は言えないけどサントラ買いたいと思わされた！試写でマキタスポーツさん見てたら『おっサニー』の話ししだして笑った。ほんとにサントラ買いたい！",
            " 『怪しい彼女』私が今まで観た韓国映画で1番おもしろかった！ 海外とか全く関係なしにすごい笑えるし泣ける。 終わり方も良い！また観たいなー。 友達もいいけど家族と観たい映画。 ジニョンごちそうさまです。",
            " 『怪しい彼女』試写 女性は特に気になるであろう  美と老い をコメディの視点から上手く伝えてた。実際のオールドKポップが使われてるとあったけど、歌詞にもメッセージ性があり、多角的に曲と歌が気に入った。",
            " 『怪しい彼女』試写 韓国映画をきちんと見たのは初めてだったけどとても楽しめた！シム・ウンギョンちゃん、キャスト挨拶での物静かな雰囲気とは一変、気合いの入った毒舌ばあちゃん役と歌唱力は素晴らしかった！笑いあり涙ありで家族皆で楽しめる。",
            " 『怪しい彼女』鑑賞！70歳の老女が突然二十歳に！シム・ウンギョンちゃん可愛いかった！あの『トガニ』の監督作品とは思えないよ！また違う守るべきもの、温かさがある作品でした！ ホロリと。",
            " 『怪しい彼女』試写会にて鑑賞。いやぁ良かったわぁ。泣くってぇ。吹替なしのライヴシーン、琴線触れるってぇ。 鑑賞後、シム・ウンギョンさんご本人登場って！わかってたって可愛いってぇ。 私が”韓国映画”に求めてるものはコレなんだと思う。 絶賛だってぇ。",
            " 『怪しい彼女』設定はコメディだけど狙いは結構シリアスだ。突飛なシチュエーションから老いるってどういう事か、家族ってなんだろうと逆説的に描き出す。「サニー 永遠の仲間たち」のシム・ウンギョンが中身70歳のハタチを好演！",
            " 『怪しい彼女』笑えるし、泣けるし、やっぱ韓国映画は面白いなぁとあらためて感じる映画。ウンギョンちゃんが心は70歳の役をバッチリ演じてて、これからが楽しみになる。絶対、お勧めだから、劇場へ!!おまけのキム・スヒョンもgood  ",
            " 『怪しい彼女』ひょんな事から20歳の肉体に戻ってしまった70代のお婆ちゃん。人生は一度きりだけど、もしも二度目のチャンスを与えられたら？ 毒舌キャラのまま若い頃夢見た歌手になり、ハンサムなプロデューサーと恋をする。",
            " ジニョンペンの方は見に行かなきゃ損します。何回もお色直しがあるし、しょぼりジニョンやにっこりジニョンやデスヴォイスジニョンなど、ジハジニョンだからこそ見れるジニョンに心臓が痛くなりました。あと、普通に映画は面白いです。",
            " 『怪しい彼女』トガニを撮ったファン・ドンヒョク監督とシム・ウンギョンちゃんに会えるなんてとってもたのしみです！",
            " 『怪しい彼女』",
            " 『怪しい彼女』いかようにも美しく撮れるのにあえて\"ヘチャむくれ\"ってるコメディエンヌ シム・ウンギョン可笑し。時間の経過と共に募っていく恋心と葛藤により少しづつキレイにしていく映画マジック。６０’sファションで唄う彼女で思い出したのが",
            " 『怪しい彼女』表層は全ての符号がぴったりと嵌るベタなコメディだが、本質は人と人との繋がりの先にある「愛」、人生で大切なものとは何かを考えさせられる。彼女の内部での対話、揺るぎない想い、恋慕、家族の在り方、更に現代韓国の批評もある。確りとした背骨が一本あるたのもしい娯楽作だ。",
            " 『怪しい彼女』若き日の内界（時代の重さ）をそのまま胸に閉じこめ失われた青春を取り戻すべく謳歌するオ・ドゥリ。ふとした拍子に過去の想いを音楽にのせて取り出す奇跡を見せる。ソウル（魂の音楽）ってこうゆう人の内側からジワッと湧き出てくるもんでしょ。と。歌が生きていて胸に刺さり堪らない。",
            " 『怪しい彼女』70歳のお婆さんがある日、中身そのまま容姿だけ20歳に…出来なかった想いを可能にする生涯の中で最も実り豊かな一瞬は甘さと苦さが混じりあい透き通っていく。瞬く間に時が過ぎ行く映画という時間泥棒。四角い枠の向うへ一緒に連れて行って欲しくなる「生」の歓びを感じる愛しい作品",
            " 二回目の『怪しい彼女』を鑑賞。妖精とか怪物とかは出てこないけど、ちょっぴりの魔法が巻き起こすストーリーはまぎれもないファンタジーであり、今年最高のエンターテインメント！ シム・ウンギョンちゃんの「ロスに行けば」や「もう一度」があればレリゴーなんかいらないね(￣∇￣)",
            " 『怪しい彼女』は、オドゥリ煮物を持って嫁の見舞いに行く→嫁は義母に対する言い分を話す→嫁、なんとなく正体に感づく→夫に伝える…みたいな流れがあったら、二人の関係のラストにもう少しスッキリできた気がする（個人の感想です）。",
            " 「怪しい彼女」TOHOシネマズ天神ソラリア館。良かった。オバタリアンなどという死語を思い出させる強気で口の減らない老女が突然若返るが、言動は元のままなのが楽しく、多少もたついても退屈しない。あの女優さん上手いなぁ。歌と回想シーンを混ぜるのはベタだが、終盤は感動的。",
            " 『怪しい彼女』を鑑賞。素晴し過ぎる！ 脚本と演出の巧妙さ、そしてシム・ウンギョンの魅力による歌と笑いと涙の一大エンターテイメント！ あああ、これはまた劇場に観に行っちゃいそう(≧∇≦*)",
            " @pomera2009no01b Twitter登録からわずか10日ほどでフォロワー2000越えってのがなんでこんなにでした。作品は期待が高まり過ぎたせいか、期待を上回るほどの面白さではなく、評判を耳にした時のイメージ通りというか、ほどほどな面白さでした。",
            " 大阪ステーションシティシネマ『怪しい彼女』公開初日平日レイトの入りは、同館『ブリングリング』公開3日目平日レイトとほぼ同じ。同館『ウォールフラワー』公開初日平日レイトの七割ほどで、同館『ジャンゴ 繋がれざる者』公開4日目平日レイトの1.5倍ぐらい。 ",
            " 『怪しい彼女』。エンドロールが始まっても、帰る人はあまりなく、終映後もすぐには席をたたず、残って盛り上がっている人が半分くらいいて、良い雰囲気だった。 ",
            " 『怪しい彼女』。出だしは抑え気味で、一気に加速して行くタイプ。想像通りの面白さはあったけど、楽曲が自分にはしっくり来ず、やや乗り切れず。始めに期待した展開で最後の最後を締めくくってくれたのが上がったところ。 ",
            " 【怪しい彼女】本日公開。かつて叶えられなかった夢を掴もうとするハートフルな人生リプレイコメディは、脇キャラ＆LOVE注入加減も絶妙で、しっかり家族愛が根底にある、優しくて楽しくて、結構おじさまイチコロかも作品☆",
            " 「怪しい彼女」ショートレビューUP！70歳の猛烈ばあちゃんがハタチの美女に若返る。涙と笑と感動と、韓国発の愛すべき小品。装いは軽妙だが、老いと家族の絆をモチーフにした物語はなかなか深い。シム・ウンギョンが魅力的！ ",
            " 『怪しい彼女』70歳のマシンガンみたいなおばあちゃん主人公って「ハーモニー心をつなぐ歌」の元音学教師の死刑囚で、受刑者＆刑務官皆から慕われ、 全てを受け入れる姿にオーラさえ感じた一番心に残る女優さんでした☆ ",
            " 『怪しい彼女』70歳の心を持つ、愛らしい20歳の主人公の人生リプレイ珍騒動は、懐メロの歌詞にまで彼女の半生や心情が反映され、年齢を問わず楽しめる貴重な作品になってますが、おじいちゃんの存在も負けずに愛らしい☆ "
        ]
    }
}
