{
    "title": "ジゴロ・イン・ニューヨーク",
    "id": 405,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 1539,
            "each_tweet_amount": {
                "good": 48,
                "even": 11,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジゴロ・イン・ニューヨーク』ジョン･タトゥーロは演技だけでなく、映画を撮らせてもセンス良いんですね。ストーリーも、映画の中で使われている小道具も、すべてがお洒落。",
            " 『ジゴロ・イン・ニューヨーク』吹き替えで鑑賞。アレンをアレンっぽく使おうとして、いまひとつ花が咲かなかったように思う。彼がいることで彼の作品と比較してしまう。男女の描き方のハードルは上がり、タトゥーロ作品としての個性に目が行かない。アレン監督作でないことは知って見るべきだったか。",
            " 『ジゴロ・イン・ニューヨーク』無職になった中年男性が転職したのはジゴロだった？面白かったコメディ映画。ジョン・タトゥーロ監督作品 ",
            " 『ジゴロ・イン・ニューヨーク』ジョン・タトゥーロ監督・脚本・主演作品。ウッディ・アレンの影響感じるけどテンポはゆるめ？嫌いじゃない。ユダヤ教に詳しいともっと楽しめたかも？ラストの感じ好き❤ジャズとNYの映像が素敵！あれヅラだったとは！",
            " J・タトゥーロが脚本、監督、主演を務めたはずなのにW・アレン監督作品を見ているような錯覚に陥り、ウディ演じるマレーの惚けたキャラクターぶりがそれをより強める。もしかして脚本の段階で色々とアドバイス（口出し）でもしていたのだろうか？",
            " 『ジゴロ・イン・ニューヨーク』★★★☆☆",
            " 『ジゴロ・イン・ニューヨーク』",
            " 【ジゴロ・イン・ニューヨーク】ジョンタトゥーロ監督主演。ひょんなことからジゴロと男娼になった二人の男。ウディアレンはここでもウディアレンだったw映画の雰囲気も音楽もオシャレで、ジョンタゥーロのセンスを感じた。そして何気に豪華な出演者！",
            " 『ジゴロ・イン・ニューヨーク』ウディの作品ではないんだけど、出演してるから一応鑑賞。センスを感じる一作。",
            " 『ジゴロ・イン・ニューヨーク』観ました。ギャグがいかにもウディアレってました。ウディアレり、ウディアレり。にょほほほ。監督も脚本もウディじゃないんですね(笑)。",
            " 15050『ジゴロ・イン・ニューヨーク』を観賞。街の風景の撮り方とか、ジャジーな選曲も良かったし、シャレオツな部屋の風景とか、兎に角絵がすごい綺麗やった。ウッディ・アレンのベシャリも面白い。内容よりそっちの方が良かった(;^_^A",
            " 『ジゴロ・イン・ニューヨーク』ニット帽被ったウディは超かわいい。",
            " 『ジゴロ・イン・ニューヨーク』良い塩梅の映画でじんわりくるんだけどね、めちゃめちゃ「こうだったらいいなっていうAVのような話」すぎて(汗)前半はウディで後半はバネッサ・パラディで持ってくのでタトゥーロの存在感が...。",
            " 『ジゴロ・イン・ニューヨーク』ウディ・アレンの妙にほのかな甘みが薫るよう。おしゃべりはあと一歩と思えたが、とびきりのニューヨーカーを前に魅了されていくきらびやかな誘惑は小粋な裏切りについつい愉しくなった。ジョン・タトゥーロが待つニューヨークもまたいつか訪れてみたい。 ",
            " 『ジゴロ・イン・ニューヨーク』ジョン・タトゥーロ久々の脚本・監督・主演。秋のNYに哀愁が漂っていていい。フィオラヴァンテという花の名前、肌が美しくて薄幸だった母親の話。ちょっとしたエピソードもきゅんとくる。ジャズの名曲にも酔えちゃう！",
            " 先月観に行った映画『ジゴロ・イン・ニューヨーク』はこんなの仕事にしている人いるのー？ｗと思ったｗウディ・アレンが役にあってるｗ",
            " 66本目『ジゴロ・イン・ニューヨーク』（@tenpara_tw）。Ｊ・タトゥーロ作品ながら、Ｗ・アレンが登場するといつもの調子になるのが可笑しいし、二人の凸凹ぶりが微笑ましい。後の展開を想像をさせるラストもイイ感じ。選曲も好きだなぁ。",
            " 『ジゴロ・イン・ニューヨーク』ウディ・アレンはやっぱりウディ・アレン。監督は主演も務めているJ.タトゥーロだが、ウディ作品に見られるような会話劇がそこにはあった。ゆるくおしゃれなだけでなく、ユダヤ教の宗教観も孕んだ真面目な作品。",
            " 『ジゴロ・イン・ニューヨーク』軽快なテンポのコメディではあったのだけどよくよく考えるとストーカ、拉致、尋問、女性に対しての扱いなど文化生活習慣の違いがまだまだ多くの人間の間にあって純粋な愛だけでは上手いかないという側面も垣間見えました",
            " 『ジゴロ・イン・ニューヨーク』朴訥だけどセクシーさが滲み出るフィオラヴァンテ、饒舌で如何わしいけど憎めないマレー。序盤はアンバランスな関係から始まり、しっくり収まる終盤。持ちつ持たれつの凸凹コンビの会話劇が醸す空気感がとてもいい感じ。",
            " 『ジゴロ・イン・ニューヨーク』エキセントリックな役柄が多いMr.Ｊ・タトゥーロ、監督作でこんなにも洒落たバディ物を魅せてくれるとは。即席ジゴロの恋の行方、ＯＰに流れる“Canadian Sunset”がループするＥＤが粋にキマってる。",
            " 『ジゴロ・イン・ニューヨーク』も観た。てっきりウディ・アレンの映画だと思っていたが、ジョン・タトゥーロが監督。内容は軽いラブコメと予想したが、ユダヤ教を背景にした結構真面目な映画だった。役者としてのウディ・アレンはいつもの感じ。",
            " 『ジゴロ・イン・ニューヨーク』期待感があったからかもしれないけど、もっと面白くなった作品だと思います。宗教観が邪魔している？それだけではなく、ストーリーの流れなんだろうな。",
            " 映画2014-43『ジゴロ・イン・ニューヨーク』感想。下世話になってしまうそうな題材だけど、ジョン・タトゥーロの醸し出す雰囲気が良い。ウディ・アレンが珍しく俳優で参戦してるけど「ポン引き」が似合いすぎている。戒律の話は理屈では分かるけど、どうしてもピンと来ないんだよね…",
            " 『ジゴロ・イン・ニューヨーク』結局ライトなラブコメだったのか意味深な哲学映画なのか迷うところですが、監督してないものの、ウディ・アレンのマレーの立ち位置が面白い。絶対いろいろ口出してるよね～",
            " ＜ジゴロ・イン・ニューヨーク＞しっとりと、粋な感じの大人の･･･あれ？、 ",
            " 『ジゴロ・イン・ニューヨーク』何て感想を書いたらいいのか分からないけど、なんか良かったぁ～♪ ジョン・タトゥーロが段々素敵に見えて来てしまうストーリー。後から知ったけど、彼が脚本書いて監督してたのね！",
            " 『ジゴロ・イン・ニューヨーク』この展開なら蔑まれるのかと思いきや優しく受け止められたりして自分の女性への理解の無さを痛感。勉強させて頂きました。20年くらいしたらまた見る。",
            " 『ジゴロ・イン・ニューヨーク』→なんて言って内容の事なんかもうすっかり忘れてる。終始ニヤニヤ映画なり。健全",
            " 『ジゴロ・イン・ニューヨーク』表情・仕草のひとつひとつがアレンになってるアレン、所在無く胸の前で両手広げ吃りながら くっちゃべる彼を只眺めていれば幸福だった。場内が明るくなり皆が席を立ってしまう事が寂しく、外に出たら出たで腹減ったー→",
            " →この先に訪れる日常に暖かな陽射しのように優しい音楽が重なる。男娼を扱った内容でありながら程良くしっとり切なく品よろし。タートゥーロ初監督作品なれど手腕は確か。洒落た語り口と粋なさげ（落ち）と選曲がなんとも気持ちいい秀作。",
            " 『ジゴロ・イン・ニューヨーク』鑑賞。男性陣のうまさは予想通り。むしろ、全く何の期待もしてなかった女性たちが、みんな魅力的で個性が出ていて良かった。シャロンの肉体とソフィアのつり上がった口＆目、なんといってもバネッサのすきっ歯！最高。",
            " 『ジゴロ・イン・ニューヨーク』タトゥーロおじさんがボーダーシャツ着て花を生ける姿も素敵だし、肩に布巾かけて料理する姿も素敵だし、優しいしかわいいし最高でした。ユダヤ裁判のウディ翁と弁護士の爺コンビもかわいかったです。あたいは好きだよ",
            " 映画『ジゴロ・イン・ニューヨーク』秋のブルックリン。例えサエなくても誠意を込めて相対するにわかジゴロ。大人の距離感と温かさ。S.ストーンの人生背負った色気は本物。タトゥーロの優しさは生きる参考になる。ラストの女子、誰だろう。好き。",
            " 『ジゴロ・イン・ニューヨーク』凄く期待してただけに苦言を。ウディアレン映画を目指そうっていう気概は買うけど、今回は上辺だけなぞっただけなのは残念。ただまくし立てる会話じゃないんだよ。会話にシニカルさが全くない。",
            " 新宿武蔵野館で『ジゴロ・イン・ニューヨーク』を鑑賞。ジョン・タトゥーロが、そんなかっこいい訳ではないけど、落ち着いた感じで渋くていいね。話は、ユダヤ人未亡人の一歩を踏み出す物語ですね。おもしろかったです。",
            " 『ジゴロ・イン・ニューヨーク』123. @ウィットに富んだ、オサレなコメディ作品で面白かったよーあの凸凹コンビはいいね！舞台はニューヨークなのだが、何故か全てフランスぽく見えてしまうのはキャストのせい？",
            " 【ジゴロ・イン・ニューヨーク】渋いJ.タトゥーロ演じるフィオラヴァンテが女性客に心を尽くす様子や女優陣の個性が魅力。特にラビの未亡人との中心的Epは味わい深い。時々挿入される搦め手のショットが独特。スコアも耳に心地よかった。 ",
            " 『ジゴロ・イン・ニューヨーク』0715@TOHOｼﾈﾏｽﾞｼｬﾝﾃ  久々ほっこり。秋色のNY素敵だし、みんな不器用でみんなイイ人。役立たずの男娼に「恋してるのね、おめでとう」とか。おかしくて優しい。でもＪﾀﾄｩｰﾛ宮根に見えて困った",
            " 『ジゴロ・イン・ニューヨーク』ウディ“赤ペン先生”アレンのおかげか、アレン映画っぽいのはご愛嬌。二人のミューズとの関係の行き先は想定内。ジゴロ稼業で負けて人生に勝利する。ただ、前半は楽しめたが、興味深いとはいえ後半はモヤモヤ。",
            " 『ジゴロ・イン・ニューヨーク』この凸凹の凹のほうが、相方の戸惑いを意に介さず突き進んで行く様が言葉が分からなくても爆笑してしまった。",
            " ＜ジゴロ・イン・ニューヨーク＞ジョン・タトゥーロがウディ・アレンをＮＹに呼び戻した♪ で、ジョンが素敵過ぎるっ 寡黙な男っていいねー。こーいうのって、瞳が語ってくれてるわって、女は誤解してしまうものよねー。あ、ウディはいつも通りね。",
            " 『ジゴロ・イン・ニューヨーク』、ジゴロ業を始めた中年男2人の話。ジョン・タトゥーロが監督・主演、W主演でウディ・アレン。ちょっとシニカルだけど小粋で軽妙な会話や展開はウディ・アレン作品っぽい。短い時間で上手くまとまっていて面白かった。",
            " 『ジゴロ・イン・ニューヨーク』わたしはこれジョンタトゥーロが男娼ってのがまったく受け入れられないのと、会話劇にキレがなく感じたためどうもノレずに結局体感時間が長かったなという印象。ウディ共演してたけど、皮肉にも本作でウディ監督脚本作品のキレの良さを認識するという。",
            " ギャガさんのtweetに乗せられて『ジゴロ・イン・ニューヨーク』鑑賞^^ ジョン・タトゥーロが男娼、ウッディ・アレンがポン引きというなんともな設定。アレンがはまり役過ぎておもしろい。ユダヤ教に関する箇所が少しわかりにくいかも..",
            " 『ジゴロ・イン・ニューヨーク』面白かったー。思いっきり美味なビターチョコに出会った感じです。控えめでジェントルで実力派の男なら、別に超イケメンに限らなくてもよいのよ（笑）ユダヤのしきたりも一味絡んでましたね。",
            " 『ジゴロ・イン・ニューヨーク』ウディアレンが口八丁手八丁でコミカル（笑）シニカルな笑いのスパイス効かせてる。脚本、監督、主演をこなしたジョンタトゥールも色気があってダンディで時間も９０分に纏まってて丁度いい。シャロンストーンも美しい。",
            " 『ジゴロ・イン・ニューヨーク』鑑賞。タトゥーロってもう既に何本か長編映画監督してるんだね、知らなかった。ちょっと笑える、ほろ苦い大人のラヴ・ストーリーといった感じ。ユダヤに関する知識があまりないのでその辺が少々分かりにくかったかな。",
            " 『ジゴロ・イン・ニューヨーク』久々にウディ・アレンで眠くならなかった。監督じゃないからかな。自分勝手なポン引き始めてピンはねするとんでもない爺さんだけど、それに乗っかって恋して振られた彼がなんとも切ないが、最後に希望を託してまたやるか",
            " 『ジゴロ・イン・ニューヨーク』フィオラヴァンテ！ピスタチオ！そしてジーンズ・アモンズのジャズ。会話と音楽の抜群のセンス、コンパクトな尺はウッディぽい。いや劇中で面白い部分は全部ウッディなんだが。タトゥーロは真面目過ぎて、稀代のジゴロだった意外さが見えない。 ",
            " 『ジゴロ・イン・ニューヨーク』★★★★☆ 監督・脚本・主演のジョン・タトゥーロがウディ・アレンとの共演の為にわざわざ作成したのか、という位、ウディ・アレンリスペクトな内容のストーリー、演出。それこそウディ・アレン監督作と見間違う出来。",
            " 『ジゴロ・イン・ニューヨーク』鑑賞！さすが90分、話の展開が早くて良し。主人公の職場で花を扱ってる仕草がいいね。あからさまに見せなくても、「あぁ、無自覚にモテちゃう人だ」と思った。",
            " 『ジゴロ・イン・ニューヨーク』面白かった。タトゥーロとアレンの相性バッチリ。差別や偏見をシニカルな笑いで嫌味無く変換させる技。顧客とのやり取りより花を扱う手つきの色香。フィオラヴァンテの心の変化と紅葉がリンクするNYの景色も良い。",
            " 『ジゴロ・イン・ニューヨーク』描写や会話で声を上げて笑える箇所も多々あるのに全体的には全く響いてこず興味の持てない映画だった。もちろん作品の出来の問題ではなく単に俺個人との相性が悪いのでしょう。俳優としてのアレン御大は楽しめたがV・パラディの空きっ歯が気になってしょうがなかった。",
            " 『ジゴロ・イン・ニューヨーク』俺たちの好きなウディ・アレン、とアレンっぽいジャズでなんも文句ないっす。しかしなんで武蔵野館てこんなに雰囲気いいんだろ",
            " 『ジゴロ・イン・ニューヨーク』 とことん好みの作品☆ジャズ、オレンジがかった色調、シニカルな笑い。それでいてストーリー性もあって♪ オシャレで心あたたまる大人の映画(*´꒳`*)",
            " 『ジゴロ・イン・ニューヨーク』久しぶりのヴァネッサ・パラディ。超スリム（やつれたというか）でストイックなユダヤの未亡人役がぴったり。ジーン・アモンズのサックスにNYを感じダリダの声にフランス的大人な恋愛を予感。@gigolomovie",
            " 『ジゴロ・イン・ニューヨーク』真っ赤な生け花。きれいだった。",
            " 『ジゴロ・イン・ニューヨーク』ユダヤ教の掟がよくわからなかったので、何でこうなるのかな？ってところはあったけど。ウディ・アレンはさすが。キョトンとしていたずらっこのような発言!!コミカルで良かった。",
            " 『ジゴロ・イン・ニューヨーク』妖艶なシャロンストーンがいいです。 本屋をやめてジゴロを斡旋するウッディアレンの剽軽さがおもしろいです。 ユダヤ教徒の審判が笑いを誘います。 なんとなく笑える心温まる映画です。",
            " 『ジゴロ・イン・ニューヨーク』試写＠一ツ橋ホール♪相手に求めることをしなかったり、ガッツかない大人の男の余裕みたいなのが魅力なのかな。。ウッディ・アレンのしらばっくれ方が最高だったのと、ピスタチオな男はモテるとw…〆(．．)ﾒﾓﾒﾓ",
            " 『ジゴロ・イン・ニューヨーク』ユダヤ教の背景も知らなかったし、そもそもあのおじさんはどうして持て囃されたんだろうかという疑問が解決されなかった（笑）面白い会話で誘っうのはなんとなく分かったんだが... ",
            " ［映画］『ジゴロ・イン・ニューヨーク』（２）節々の辛辣なユーモアはアレンの映画のようで、ヴァネッサ・パラディ演じるユダヤ人の規律まで踏み込み肝を勝手に冷やしつつ、つうか３Pに向かってクライマックスってどんな映画だよって途中で呆れて爆笑してしまった分しんみりもした寡作。頭おかしい。",
            " ［映画］『ジゴロ・イン・ニューヨーク』（１）74歳で俳優をまだやるウディ・アレン目当てで鑑賞が思わず拾い物。監督＆脚本＆主演のジョン・タートゥーロがアレンから、女医役のシャロン・ストーンがレズビアンで「３Pの相手を捜してる」と男娼業を持ちかけられ、フェロモンを開花していく。",
            " 『ジゴロ・イン・ニューヨーク』→「愛を裁くことなど誰も出来やしない」を唱う人間ドラマが立脚する。無口で無表情で無骨なジゴロが女達の孤独な心を受け止め、その心を解き放ち「生」の再生を与える。「今ここに生きている事と生きてゆく事」堅く口を閉じ前を見据える男と女その眼差しが多くを語る→",
            " 『ジゴロ・イン・ニューヨーク』タートゥーロ初監督作品。決し相手に惚れてはいけないジゴロが惚れたのは、恋を禁じられたユダヤ教信者の未亡人。出逢ったことから勃発するひと騒動。厳格なユダヤの戒律が絡む宗教的葛藤が作品に陰影を付け、外枠にコメディをコーティング（アレン担当）、内枠は→",
            " ブログを更新しました。 『「ジゴロ・イン・ニューヨーク」女性を喜ばすジゴロって、もしかして天使かも？』 ",
            " 表参道ヒルズの試写会にて『 ジゴロ・イン・ニューヨーク』視聴。おじさん二人の掛け合いが面白い。花屋でする話かってことを大声で話すウディ・アレン好きだ～。ラブストーリーも大人な感じでしっとり見れました。",
            " 『ジゴロ・イン・ニューヨーク』。俳優のジョン・タトゥーロが監督し、ウディ・アレンと共演を果たした大人のラブストーリー。親友同士の男たちが男娼ビジネスを始める話。アレン映画のようなテンポの良さはないが、品格のある洒落たタッチの作品に仕上がっている。秋のNYの街並、ジャズの選曲も◎。",
            " ジゴロインニューヨーク面白かった、んだけど自分と同世代以下の人がほぼいなかったのが衝撃的だった。",
            " 「ジゴロ・イン・ニューヨーク」 生活能力や経済力はないが、女性を喜ばせる事にかけては天才…こういう男性っていますよね。そして確実にモテる。 人を食った内容はウディの作品かと思いきや、彼は出演しただけで、監督自体はジゴロ役の俳優。 バネッサ・パラディとシャロン・ストーンが綺麗。",
            " 「ジゴロ・イン・ニューヨーク」 ウディ・アレン作品の持つこのぬくもりはホント、素敵。 （正確にはジョン・タトゥーロ作品だけど）",
            " 気になってたジゴロ・イン・ニューヨークをみた。音楽とか映像も良かったけど、笑えるし、ウィットに富んだ台詞がでてきて中々面白かった。",
            " 『ジゴロ・イン・ニューヨーク』つづき。 典型的だけど、女性の脚から覗く主人公の全身のカットが格好良い。ピンヒールで真っ赤な厚底の靴がセクシー。私ひとり「マイケル・コルレオーネ」で笑っていた。「ゴッド・ファーザー」ネタ！改めて認めざるを得ない。ウッディ・アレンの映画が好きなのだと。",
            " 『ジゴロ・イン・ニューヨーク』(2013年)監督・脚本・主演：ジョン・タートゥーロ＠日比谷シャンテ 3代継いだ本屋を閉じ花屋でバイトするオジサマのジゴロと、ポン引きなウッディ・アレン。そして肉食系美女たちの物語。恋の切なさと前向きさを味わえる物語展開とジャズが心地良く心に響いた。",
            " 『ジゴロインニューヨーク』 細かい笑いが所々に散りばめられててずっとニヤニヤしてたけど、切ないシーンもあって好きだった。ウディアレンは上手だなぁ",
            " ジゴロ・イン・ニューヨーク面白かった。本当、自分の居る世界とは全く違う価値観で生きてる人が沢山居るんだなって改めて思う。",
            " 機内で観たジゴロ・イン・ニューヨークの余韻が今でも残ってる いい映画だった",
            " ジゴロインニューヨーク。知性とユーモアはセットで格好良い。",
            " 8/9『ジゴロ・イン・ニューヨーク』観ました。原題『Fading Gigolo』ユダヤ教についてもっと知識があったら笑える部分が増えるんだろうなぁ。。審議してるシーンとかw →続 "
        ]
    }
}
