{
    "title": "ダイバージェント",
    "id": 406,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 19833,
            "each_tweet_amount": {
                "good": 48,
                "even": 25,
                "bad": 22
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダイバージェント』中盤までわくわくしながら見ていたけれど、どんどん恋愛色が強くなるのと、次作に持ち越し感が強くなってしまって残念、一本としては物足りなさが多い。性質で分けられた世界が、崩れるタイミングももっと前からでは？",
            " 『ダイバージェント』コレがそれなりにヒットするってことは、女の子もべたなザ・ワンになりたいってことですな。でも恋愛がメインすぎるのでそれも薄味ですが。",
            " 『ダイバージェント』勇敢というよりは、輩だよなあ",
            " 『ダイバージェント』管理社会を描いたＳＦでしたが、大雑把な設定も結構いいかげんで、サバイバル演出も大して盛り上がらない。意外とスケールの小さい作品やったな。",
            " 『ダイバージェント』続きはもう観なくていいや三部作。「ハンガー・ゲーム」「メイズランナー」これ。",
            " 『ダイバージェント』なかなか楽しめた。これならシリーズ全て見ても良いかもしれない。人間力は総合力であり、人間は十人十色、何かの分類によって理解出来るものではない。そうした差別を打ち破る者こそダイバージェントの生き様なのだろう。",
            " 今朝の映画『ダイバージェント』16歳になると勇敢、平和、無欲、高潔、博学と言う共同体に強制的に分類され、どれにも属さない者は異端者として排除される世界。そしてある共同体に征服欲が…。ここまで極端ではないが現代社会を風刺した作品。",
            " 『ダイバージェント』？？？なりながらも最後まで見させる力がある",
            " 『ダイバージェント』ベロニカロス原作seriesがありちょっと読んでみたいかも。５派閥で人生を選んでいく設定は興味が湧くけど彼女自身が異端者の自覚がないのに診断で判明するあたりが原作だと何かあるのか？次作品  チャレンジ！",
            " 『ダイバージェント』Netflixで再鑑賞。５つの派閥に分断された近未来を描くSF作品。初見時にも感じた設定の粗はさて置き、アクションにしろシナリオにしろ、映画としての魅力に乏しいのが最大の問題か。役者の演技は良いのだろうが…凡作",
            " 『ダイバージェント』戦火の過ちを繰り返さぬよう、適性に応じて人生を分類し分類不能な異端者は危険視され排除される未来。まぁハンガーゲームの雰囲気。なんか色々突っ込み所あるけど、これはこれでいい☆3  ",
            " 『ダイバージェント』前半はハリーポッターの組み分け。中盤はポリスアカデミー。後半はレジスタンス。そこに恋愛が絡んで。もうお腹一杯です＾＾。",
            " 『ダイバージェント』★★★☆☆",
            " 『ダイバージェント』ダイバージェントの行動は予測がつかない為に権力者に恐れられる。",
            " 『ダイバージェント』なるほどこれはティーン人気があるわけだ。どこにも属さず、居場所がない、自分は異端者（特別）だと感じている主人公は10代そのもの。クールな教官との恋は展開も含めセーラームーン！心に少女を宿している女子は楽しめる。",
            " 映画『ダイバージェント』鑑賞。一人二人の異端者で百年間保たれていた世界が崩れそうになる、というのはどんなもろいシステムなんだと世界観構築に言いたい。ただ、主人公の境遇や危機からの脱却といった部分にスポットを当てるとけっこう楽しめた。共同体の見せ方など絵創りに手間もかけられている。",
            " 【ダイバージェント】Divergent。人類が5つの派閥に分けられた近未来。まだ序章といった感じかな？マイルズテラーって嫌な役が似合う。アンセルエルゴードくんの出番が少なかったのがちょっと残念。続編に期待。",
            " 『ダイバージェント』その特異な世界観に共感出来ず楽しめない。「ハリー・ポッター」から始まる、若者だけのコミュニティ的な世界にはもう飽きたし違和感を持った。",
            " 『ダイバージェント』設定がB級感ありありなんだけど、あまりそこには踏み込まず、主人公の成長とクライマックスの戦いにフォーカスしたためか、そんなに悪くない印象。ただ、演出は全体にメリハリがなく、映画というよりはTVシリーズレベル。",
            " 「ﾀﾞｲﾊﾞｰｼﾞｪﾝﾄ」鑑賞終了。ﾀｲﾄﾙに偽りあり?  ﾋﾛｲﾝは決してｸﾗｽ分けの時に選別されたわけじゃないよね。自分で気づいて→進むべき道を選んだのでは?  ｽﾄｰﾘｰとしては悪くないし、面白いのだけど、何かが足りない。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ダイバージェント』",
            " 『ダイバージェント』んー、劇場予告から想像してた内容と違い、ティーン向けの作品でした。向こうの人こういうの好きよね。  次回作ダイバージェントNEOもあるみたいだし人気なのでしょう。",
            " 『ダイバージェント』アメリカのティーンに大ウケとの事ですが、その手の作品あんまり好きじゃないのかもしれない・・・。その他多くのSF作品と比べ秀でた何かが見出せませんでした。近未来にしては武器地味だし、肉弾戦も見てて地味だし。",
            " 『ダイバージェント』Google Playで鑑賞。性格診断ごとに別れて暮らすことがなぜ平和につながるのか？ 結局保たれないし。これから始まるシリーズの一作目にしては内容が地味かな。今後の展開にそそられない。続編を観るかどうか微妙だ。",
            " 『ダイバージェント』設定の説明不足と感情移入出来ない主人公でもうひとつでした。",
            " 『ダイバージェント』 普通に面白かった。 ドキドキハラハラしないけど展開がスラスラ進んで観やすい。 洗脳とか、簡単に人信じたりとか。 とりあえず続きが気になる。",
            " 『ダイバージェント』 ファミリーツリーのあの子が！天下のケイトウィンスレットと対立するなんて〜(^^;;ハンガーゲームの要素を含みながらのちょっと違ったサバイバル作品。思っていたよりSF感はない。続編はもっと楽しませてくれそう。",
            " 『ダイバージェント』性格診断で未来を決め、優生思想をつきつめた世界の話。SFには良くある話だし、原作ではもっと練りこんであるんだろうけど、2時間ちょっとではだいぶ薄っぺらい。ラストもなんだかいただけないし。ただテオがイケメンだった（笑",
            " たった一度の性格診断で未来は決まる。もう少し近未来SF要素のガジェットとか出てきても良かったかな。『ダイバージェント』",
            " 『ダイバージェント』観た。「ハンガーゲーム」が好きな人にはおススメの作品かな。 今作ヒロインもジェニファーとかぶって見えたw 少しずつ成長していく過程はいいけど、最後までパっとせず地味に思えたw 続編『インサージェント』に期待w",
            " 14221『ダイバージェント』を鑑賞。レビューが面白いねー。良いと、普通以下が丁度半々って、なかなかないね。うーん、そうやなあ、ハンガーゲームの二番煎じ感はあるけどなあ、まあ、僕的には「あり」かなあ？次？さあ？見るかなあ(;^_^A",
            " 見る価値なし",
            " 『ダイバージェント』タイムやハンガーゲームや色々混ぜて劣化されたような映画 パッとしないありきたりなSF映画",
            " 『ダイバージェント』16歳で受ける性格診断テストにより『無欲』『平和』『高潔』『博学』『勇敢』の5派閥を選ばねばならない近未来ディストピア。どこにも属さないベアトリス（S・ウッドリー）が『異端者』 としてスポ根人生を選んじゃった…。",
            " 『ダイバージェント』異端者（ダイバージェント）であるヒロインのトリスの逃走劇よりも、自分の資質とは違う「勇敢」を選び、そこで訓練する描写を描くことに大きな時間を割くことにより突飛な世界観を現実感あふれるものとして描いている。",
            " 『ダイバージェント』/ちょっと設定も展開も、全てが唐突過ぎてついていけねぇわ。シリーズ通して観ると理解出来るようになってんのかもしれんが、次回作に興味が持てないのは致命的。SF要素も既視感ありあり。中途半端なラブストーリーも邪魔。",
            " 『ダイバージェント』何となく観ました。その割に面白かった。次回作につながる終わり方が気になります",
            " 『ダイバージェント』（ちょっと前に観た映画） 思っていた内容と違って最初面食らったが、 なるほど！、原作(未読・３部作？)、並びに作品のベースとなるものは奥深く、味わい深いかもしれない。 でも今作だけではちょっと変わった地味なSFって気もする。",
            " ＜ダイバージェント（2）＞原作を読んでから急いで2回目。  ",
            " 『ダイバージェント』 ハンガーゲームといい、この設定アメリカで流行してるのかな。 しかしこれも冗長。4まで続くのか？ 誰が観るんだ？",
            " 『ダイバージェント』原作も読みましたけど、ショートショートレベルのアイディアを引き延ばしてる感じ。ハンガーゲームや一部ハリーポッターのパクリもあったりして。ケイト以外は無名でしたけど役者は熱演でした。",
            " ＜ダイバージェント（2）＞原作読了後の２回目。間違え探しゲーム大会と化する脳内♪ トリスは背が高過ぎるし、トーリは若過ぎるし、ピーターは穏やか過ぎる。けど、フォーと母親はイメージ通り。で、ジェニーンは何故あんなにアクションを^^;",
            " ＜ダイバージェント＞（）内は、原作読了後の捕捉。  ",
            " 『ダイバージェント』評価は、★★★★★。賛否別れてるみたいだけど、この映画を楽しめない人は、今の人生に満足してる人かな？私は今の世の中もこんな感じで区分けされてると思う。映画の中の他人事じゃない気がする。色んな部分で共感。",
            " 『ダイバージェント』ハンガーゲームの二番煎じを狙ったのがミエミエなのも気に食わねーが、それ以上に三部作だか四部作を狙って世界全体を見せないくせに唐突に戦争し出すとか勘弁して欲しい。主役の子もね〜、長時間見るのキツい。",
            " 『ダイバージェント』期待してたSFだったけど、なんか既視感いっぱい。ハリポタ？ハンガー？中盤の訓練シーンがダラダラと長かったな。139分もあるし。友情はあまり育まれず、安いラブストーリーに重心が…。初悪役のケイトがもったいなかった。",
            " 『ダイバージェント』全4作となる予定の1作目として観れば良い出来だと思います。なかなか面白かった。手堅く行きすぎた感じもしてちょっと物足りないけど、次作が楽しみ。オススメって程じゃないけど私は好きです。 ",
            " 【ダイバージェント】近未来社会を描くSFアクション。ティーン向けかもしれないけど、ミステリーもあり引き込まれる展開。 【ハンガーゲーム】と見比べてしまう処も⁈  主人公のSウッドリー♥& T ジェームズ♠がとても魅力的！  ",
            " 『ダイバージェント』見た。何のためのカテゴリー分けかというところは気になったけどなかなか良かった。1本の映画としてはちょっと冗長で時間配分が悪い気がするけどシリーズ1作目としては上出来。次作が日本未公開にならないことを祈る(-人-)",
            " 『ダイバージェント』世界観、”異端者”とされた運命と立ち向かう少女。その辺の魅力はばっちりだったが、いかにも見せようとするラブストーリーが邪魔だったのがもったいない。アメリカのティーン向けはこれだからなぁ。。",
            " ",
            " 『ダイバージェント』ベアトリスが選んだ「勇敢」は見るからに頭悪そうでDQN集団て感じだったので、博識にいいように使われるのも致し方なしというかんじ…服なんてジャージだし……まあ、今回は序章ということで次回以降に期待してます。",
            " 『ダイバージェント』たった一度の性格診断で未来は決まるといっても、みんな一応自身に選択は委ねられてるというところでさほど理不尽さは感じられない。服装は一生決められてしまうようだったのでその点では「博識」がいいです。青好きだし。",
            " 『ダイバージェント』普通の女の子が段々救世主になっていくっていうよくあるパターンだけど、「ハンガーゲーム」のジェニファー・ローレンスと違って最後まで普通の女の子のままだったな。続編で化ける予定でわざとカリスマ性を出さなかったのかしら。",
            " 『ダイバージェント』訓練で終始する戦い、見せない全体の世界観、始まりの物語、全てはこれから…ツンデレ系男子の教官をジリジリと攻略してゆくヒロインが素敵。Ms.Ｓ・ウッドリーとMr.Ｍ・テラーが共演しているラブロマンスの方が観てみたい。",
            " 『ダイバージェント』 性格によって5つの共同体に振り分けられ、どこにも当てはまらない者は「ダイバージェント（異端者）」とみなされ抹殺される。けっこう面白かったぞ！ 主役の子はジェニファー・ローレンスっぽくなっていくのかな。そしてとにかくフォーがかっこいい！フォー！！",
            " 『ダイバージェント』主人公のウッドリーは単体でも大作の主演をはれることを証明。ジェニファー・ローレンスには負けるものの彼女に次若手スターになれる。これを期に彼女が出演したインディーズ映画が公開されることを願う。",
            " 『ダイバージェント』ケイト・ウィンスレットがこういう映画に出るとは意外だったな。良かったと思う。主人公であるウッドリーを上回る圧倒的な存在感がいかにも悪役らしくてナイス。",
            " 『ダイバージェント』続編の製作を考えて作られていることが分かる、この映画は導入部分。構成的にはハンガーゲームと同じ。ストーリーの盛り上がりもハッキリしていて結構好き。終盤は未来版ホロコーストと言える。",
            " ＜ダイバージェント＞ケイト・ウィンスレットの大根役者風演技が楽しい（作風に合わせたんだよね）。原作は面白いんだろうなーと思わせる映像化。一番の決め台詞が予告編に入ってなくて良かった（･･･最近、多いからさ^^;）。続編も観よっと♪",
            " 『ダイバージェント』4部作ということで続編まだ3本控えているのかな。悪くはないけれど一応完結したんだからもうこの1本だけにしといたらと思う。まあ、彼女の強くなっていく様は、お見事だけれど、内容自体は滑稽なものでみんな何やってんだか。",
            " 『ダイバージェント』以外とおもしろかった。ツッコミどころはそれなりで、とくに「警察に例えられているやつらが無賃乗車すんなよ！」と思いました。荒廃した都市でフリーランニングしている画もいいですね。ハンガーゲームが好きな人にはおすすめ。",
            " 『ダイバージェント』、性格診断テストで5つの共同体に分けて生活する近未来、どの共同体にも適さない異端者の少女の運命を描いたヤングアダルト小説原作アクション映画。そこそこ面白いんだけど、設定がフワフワし過ぎてちょっと残念な感じ。",
            " 『ダイバージェント』長編小説が原作で続編ありきの作品なのは分かるが、ストーリーが中途半端なのは否めない。「異端者」がなぜ脅威なのかがはっきり描かれない。主人公の演技は良かったよ。",
            " 『ダイバージェント』おっちゃん的には結構オモロかったっすねぇ！若干長めな感じやったけど女の子の覚醒もん好き！ちょっと昔観た外国のＴＶドラマの雰囲気感があって懐かしい感じやったかなぁ！ ",
            " 『ダイバージェント』面白いじゃないか。派閥の色分けに準じた都市ヴィジュアルが美しい。勇敢派閥に連れて行かれる最初の洗礼が面白く、すぐには強くならず少しずつ成長していくのもイイし、心理的恐怖克服訓練で異端者らしさが見えるのも好き。後半のありがち展開とラブ要素がちと残念だがこれ好き。",
            " 『ダイバージェント』主人公のキャラ、相手役、敵役、ギミック、設定がいかにもＹＡ小説だけど「ハンガーゲーム」よりは未来の階級社会とか共同体の設定は面白かった。てか異端者ってタイトルだけど、トリスはオチ以外ずっと勇敢に所属してるのね。",
            " 『ダイバージェント』トリスが所属する勇敢って軍や警察の仕事を担ってるのに、ただ街中をヤマカシみたいに飛び回ってるだけにしか見ないのだが。けど勇敢流の近道は凄い楽しそうで、見ながら超やってみて～って思ったのだった。",
            " 『ダイバージェント』いかにも序章ってのが何ともなあ。最初っからシリーズ化を想定するのはいいんだけど、クライマックスが盛り上がりに欠けるのはいただけない。だったらもっとクリフハンガーなエンディングにすればよかったのに。",
            " 『ダイバージェント』＠TC市川。決してつまらない訳ではないが「性格診断」設定が活かしきれてない様な・・・ヤングアダルト小説×サミット製作×角川配給らしい作品。",
            " 『ダイバージェント』★★☆☆☆ 安定の角川配給のティーン小説原作枠。思春期少女が革命のリーダーで、イケメンに出会い、ラヴ、スペクタクル、アクションを混ぜ合わせたいつもの作品(笑)そして、いつも通りの大人には通じないであろうクオリティ。",
            " う〜む、既視感バリバリ ... 全４部作構想らしいけど次回作すらどうなの？と云う感じですが〜『ダイバージェント』ブログ更新しました▶︎ ",
            " 『ダイバージェント』予告見て良い感じ故に鑑賞したがなんとも微妙。",
            " 【ダイバージェント】続) ただ全般的にど派手なアクションや目を見張る光景は殆どなく地味な印象。恋愛感情の安直な絡ませ方、詰めが甘い細部や荒い繋ぎ等も残念。描かれてない設定も幾つか窺えたが続編で展開するのだろうか？ならば楽しみ。 ",
            " 【ダイバージェント】社会の問題の一端を分かり易い単純な構図で示しているかのような前半部、何人かのキー・パーソンの素性を最後まで明言せずに引っ張っる後半部。何よりトリスが自らの素質を経験により磨き逞しくなっていく姿に奮い立つ。 ",
            " 『ダイバージェント』性格診断で未来が決まる予告に興味を持ったのですが、蓋を開けてみると舞台設定もストーリーもひねりがなく、あまり興味が持てませんでした。なんと4部作のようで、続きが気にならなくもないのですが、ひとまず第1部で完結です。",
            " 『ダイバージェント』オープニングクレジット見てたら音楽がジャンキーＸＬとハンス・ジマーって。でも言われないと分からないジャンキーＸＬ。挿入曲のゼッドとスクリレックスもなんか普通の歌物のエレキポップ。いかにもＹＡ小説の映画の音楽っぽい。",
            " 『ダイバージェント』「君のためなら死ねる」って言うから『愛と誠』の岩清水君を思い出してしまいました。アシュレイ・ジャッドってなんだか超久しぶりに見た気がするな。少し老けたけど昔とあんまり変わらない。",
            " 『ダイバージェント』 最初、あまりに体育会系で引いてしまったけど、主役の2人はすごく格好よかった！続編が今から楽しみ(*^▽^*)",
            " 『ダイバージェント』原作読了後の鑑賞。活字が映像になるっていいね♪あの長い作品をテンポ良くコンパクトにまとめてて観やすかった。続編も楽しみ♪配役を見た時テオ・ジェームスはフォーには合わない気がしたけど驚く程、いい感じだったわ☆",
            " 『ダイバージェント』機内上映にて@ これってハンガーゲームっぽいな！と思いつつ…まだ序章らしいが長い。でもハンガーよりは面白かったかな？ ティーン向けのSFアクションサバイバルゲームで、次回はどうなっていくのか気になってる。",
            " 『ダイバージェント』試写＠よみうりホール♪感傷に浸る余裕すらなく、ばっさばっさと進んでくのが斬新だった。139分と長いけど、まだまだほんの序盤。それでも描ききれない物語の続編が楽しみ！",
            " 『ダイバージェント』鑑賞。トワイライトシリーズやハンガーゲームを彷彿するベロニカ・ロス原作ラノベ映画。続編を期待させる内容。つかみはOK。中高生向け上映があっても良い。ジェームズ・フランコ似のテオ・ジェームズに注目。",
            " 『ダイバージェント』試写会おわた。後半駆け足気味だったとはいえ、がっつりとしたSFを一本の映画に収めてみせたのには感心。少女漫画チックなな展開多めでなんともこそばゆい気持ちに。",
            " 『ダイバージェント』(続）『ハンガーゲーム』の作風だけでなくシャイリーン・ウッドリーがジエニファーとかぶるかぶる！あのふてぶてしさとある意味素直、素朴な感じは今、ハリウッドの若手女優の流行なのか？彼女には出世作。",
            " 『ダイバージェント』",
            " 『ダイバージェント』@有楽町。『ハンガーゲーム』を彷彿させるSFエンターテイメント。『ハンガー～』より考え方は遥かに未来志向で共存的。これからの続編考えるとやや長めの１部作はやや子供向きではあるが超合格点！",
            " 『ダイバージェント』カッコ良すぎるベアトリスのお母さんが「大丈夫よ」と言いつつ5秒後にはあっさり死んでしまったが、ここがいいと思ったのは他の映画みたいに死ぬ前にあーだこーだ言ってお涙ちょうだい的なのがなく、逆に涙を誘ったということ。",
            " 『ダイバージェント』",
            " 『ダイバージェント』ハンガーゲームと被ったな。どちらかというと、ハンガーゲームのが面白かった。３部作だそうで、ヒットしているから続編作るでしょう。 ",
            " 『ダイバージェント』まあ、ほとんど寝てたのでアレなんですが、たぶん好みではない感じ…わたしラノベ系があまり好きじゃないかもと思い始めました。好きな俳優でも出てたら別ですが。見終わって記憶に残ってるのケイトウィンスレットくらい。",
            " 『ダイバージェント』長いな。3部作なんですね。あまり活躍しなかった共同体は次作で活躍するのでしょうか？ハンガーゲームにもそこまで入れ込まなかったので苦手なのかも。テオ、ケイト、マギーで何とか持ち堪えた。共同体の一体感が感じられず残念。",
            " 『ダイバージェント』性格診断テストで「無欲」、「平和」、「高潔」、「博学」、「勇敢」という５つの共同体に人々が振り分けられている未来のシカゴを舞台に、何れにも属さない「異端者」である主人公の戦いをドラマチックに描いていてワクワクする！",
            " 『ダイバージェント』試写。この手のジャンルは冒頭でいかに作品の世界観に興味を持たせられるかがカギ。その点ではちょっととっつきにくい作り。ヒロインの容姿といい無駄に長尺といい、終始『ハンガーゲーム』がダブるのが辛いところ。ただ、ビジュアル的にJ・ローレンスよりこちらの方が好み。",
            " 『ダイバージェント』試写会で。小学校中学年〜中学生がターゲットなんでしょう、でも２時間半辛抱出来るかなぁ、あと４０分位縮められるはず。ハンガーゲームが好きな人にはお勧めします。アシュレイ・ジャッドは変わらず素敵でした。",
            " @chang__air 名前がタイプw フォーの名前の由来は…おっとw お楽しみに。 @a334",
            " @chang__air あー。たまたま話題が一致。ダイバージェントの、割り振られた特性に特化された分担のみ担って、他の特性とは相容れない者になっていく、って設定。他の特性への共感が不可能にされた、と言えるね。自分の割り当て特性への共感は、共感とも意識されない自然なものとなる。",
            " @chang__air あら。ダイバージェントに反応。トリス役のかたの、全力で演じてる熱意が伝わってくる感じが好きだわー。トリスがんばれー、演技がんばれー、で見いっちゃう。 @a334",
            " 「異端者」に「ダイバージェント」というルビが見えちゃった。スターウォーズファンで「暗黒面」に「ダークサイド」というルビが見えちゃうかたもいるんだろうなあ。って私ダイバージェントファンってほどでもないけど、影響下にはあるみたい。  ",
            " ダイバージェント まぁ、これはアレですよね。ライトノベルのノリですもんね。 どうやって社会を形成してるのかリアリティーはゼロ。ダイバージェントの凄さも判らんし。 なんて突っ込みながらビール片手に観るのが正しいのかもしれないのかもしれない。"
        ]
    }
}