{
    "title": "パガニーニ 愛と狂気のヴァイオリニスト",
    "id": 407,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 628,
            "each_tweet_amount": {
                "good": 44,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パガニーニ 愛と狂気のヴァイオリニスト』シナリオの甘さを補って余りある、ロック・スターの走りとも言える稀代のヴァイオリニスト、パガニーニを演じるD.ギャレットの超絶技巧。弓と4弦が奏でるのは音を超えてもはや感情。とりわけ哀は格別。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』ヴァイオリンが素晴らしすぎる。劇場の音響で聞きたかった。アリアもいいけど魔笛がこんなにも似合う映画があるのか…。ほんとうに悪魔なのはパガニーニじゃなくてウルバーニじゃないのか？",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』感動した！演奏シーンも圧倒されました。観てよかったと思います。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』見た。ストーリーがどうこうよりもバイオリンの音色好きはそれだけで打ちのめされる。ストーリーはどうこうだけれどもバイオリンが聞きたければ見るべし聴くべし ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』バイオリンの音が嫌いじゃなければぜひ。  デイビット・ギャレットはたぶん今世界一の腕を持つヴァイオリニストだから、聴いたこと無かったらきっと目から鱗が落ちます。  ",
            " 映画】パガニーニ 愛と狂気のヴァイオリニストみた。◎。役者にバイオリンを学ばせるのではなくバイオリニスト（Garrett）に演技を学ばせて成功している。Paganiniの相方のUrbaniにHarrisという手練を配した時点で勝ち。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』TVでおススメって言っていたので観ました。音楽家にありがちなお話ですが、音楽は素敵です。観て損はない作品。TVで紹介してくれてありがとう。",
            " バーナード・ローズ監督『パガニーニ 愛と狂気のヴァイオリニスト』鑑賞。情熱的なバイオリンの演奏は見事で思わず拍手をしたくなる程。どこが悪魔的な演奏なのか理解に苦しんだけど、ジャレッド・ハリスのメフィストぶりがハマリ役の演技で最高だ。◎",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』パガニーニを現代のロックスターと重ね合わせることで、見えてくる、いつの時代も変わらぬエンターテイナーの苦悩と情熱をあぶり出す。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』デイビッド・ギャレッドのヴァイオリンが圧巻の一言。この演奏を聴けるだけでも価値があったと思える。ウルバーニはメフィストフェレスそのもので、冒頭の契約のシーンからファウストと重なる。",
            " TOHOシネマズシャンテで『パガニーニ 愛と狂気のヴァイオリニスト』を鑑賞。悪魔のヴィオニストかー。このルックスで、挑発的なヴィオリンの音色だったら女性はたまらないですよね。演奏シーンは迫力十分で感動。話もおもしろかったです。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』物語とは別に演奏シーンは素晴らしかった。主演の彼がバイオリニストならでは‼演じて出来るものではないし、見所の1つだと思う。ほとんどの観客がエンドロール最後まで席を立たない映画は珍しい。 ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』実際にイケメンのピアニストがパガニーニを演じるというので楽しみに。ただ、終映後、｢だから、何？｣って感じなのね(笑)パガニーニの姿を通して、芸術家は破天荒と言いたいのかと… ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』愛と狂気に関してはウームだけど、バイオリンの演奏を聞きに行く、割り切って見ると感動すると思う。デビッド・ギャレットは本当に色気あって素敵。映画なんだけど演奏後拍手をしたくなった。ブラボー！",
            " パガニーニ 愛と狂気のヴァイオリニスト。特殊な天才とプロデューサー登場。見ていくとどの仕事の人たちも苦労しているのだった。招聘するのもマスコミも家族も必死。渦中の本人は繊細で箍が外れてる。飲み屋のシーン最高ですね。ああやって熱気がね。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』映画館で観れて本当によかった♡と思える作品です。ギャレットの情熱的で神業的演奏は映画でも何度も拍手したい気持ちでいっぱいに♪シャーロットの歌声、劇中全ての音楽が心地良くて最高でした♪",
            " ＜パガニーニ 愛と狂気のヴァイオリニスト＞英国興行のプロモーターがジョン・ワトソンという名前だったのにちょっとウケる。  ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』鑑賞。ヴァイオリンひとつで生み出される奇跡の演奏。当時の人々の驚きや戸惑いが理解出来る。デイヴィッド・ギャレットの名演は鳥肌もの。美しい旋律がしばらく頭から離れそうにない。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』 泣いた。好き。また観たい。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』いえ、真のメインは出演デイヴィッド・ギャレットの超絶技巧のヴァイオリン演奏ですね。これは映画館で観る、というより聴くべき。 ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』今で言うロックスターのハシリといっていいかもしれない。滅茶苦茶さがプログレ全盛の悪い方のアーティストみたいだった。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』満員のシャンテで鑑賞。客席から出る、特効を使うなどやってる事は今のライブで通用するものなので、音も当時からすると前衛的だったのだろう。パガニーニ役のデビッドギャレットも本業だけあって弾いている様に説得力がある。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』パガニーニが演奏しながら隣で熱唱するシャーロットを見る眼差しが熱くてセクシーなんでウットリ♡プロのヴァイオリニスト、デビッドギャレットの情熱的な演奏は圧巻でヴィジュアルも素敵でした。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』期待通り演奏シーンは迫力あり、特に居酒屋での即興シーンが好き。ウルバーニに関しては、めっちゃホモいところも含めてファウストみたいでした。シャーロット役の女優さんがすんごく可愛かったです。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』パガニーニの演奏シーンはどれも圧巻。私もホールの前方で倒れる人やりたい。G線のエピソードもちゃんとあったよ！",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』シャーロットの逞しさが素敵。後ろの席の男の人は吹き出してたけど(^^;; ああこなくっちゃね！",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』鑑賞∠( 'ω')／ 継母と娘の遠慮やら嫉妬やら親愛の表情がよいので板挟みになるワトソンさんが羨ましい。よって「かわいそうランキング1位」はコンマスね。",
            " 【パガニーニ 愛と狂気のヴァイオリニスト】続) もうウルバーニのテーマとも言うべき“魔王”のモチーフも様々なアレンジで随所に流れ、暗い落とし穴で待ち構えているよう…EDロールでフルオケ版堪能。劇場鑑賞が相応しい本格的音楽映画。 ",
            " 【パガニーニ 愛と狂気のヴァイオリニスト】デイヴィッド・ギャレットの超絶的、情熱的プレイと劇場の大音響設備を震わすストラディヴァリウスの音色は背筋がゾクゾクするほど。ニコロとシャルロットの二重奏も激しく心揺さぶる美しさ。 ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』劇中のパガニーニの風貌や行動からいやでも現代のロック・スターと重なる。話の下敷きはゲーテの『ファウスト』であり、冒頭の“契約書”のシーンに明白。芝居は甘いけど演奏でオマケしたくなる。",
            " ＜パガニーニ 愛と狂気のヴァイオリニスト＞原題のDevilは誰かと思いつつ鑑賞。で、「自分は悪魔ではない」と言ってた者が悪魔だと思ったけど、彼がいなければあの音はこの世に残らなかったかもと思うと複雑。才能と幸福はたいてい相反する･･･",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』＠シャンテ♪張り詰める空気に固唾を呑んで演奏に聞き入ってると映画見てるって気がしない。。何て表現していいか分かんないけど、小回りの利いたバイオリンの演奏って惹き付けて破壊する力がスゴいと思う。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』さすが「不滅の恋ベートーベン」の監督作。主演にイケメンヴァイオリニストを迎え、パガニーニのまるで「リバティーン」を彷彿とさせる半生を描く。天は二物を与えるんだなと思うと同時にそれゆえの最後がリバティーンと被る。ステージシーンは鳥肌立つね！",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』、19世紀の天才ヴァイオリニスト、ニコロ・パガニーニの伝記映画。パガニーニ役のデイヴィッド・ギャレットって本物のヴァイオリニストだったのねw鳥肌立つくらい音楽が素晴らしい。ドラマも良かった。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』原題の The Devil's Violinistっていうのもとんでもない題名だけれど、見る前はどんよりした眠たい作品だろうなと思っていたら、いや意外によかった。こういうのを掘り出し物と言う。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』すばらしい音楽でした！国王に向けて弾いてる時は涙でそうだった。パガニーニも演じたデイヴィッド・ギャレットも初めて知ったけどとにかく演奏シーンがすごい！！弦一本であんなに弾けるのね。劇場の音響で聞けてよかった。そして瞳にとろけそう！",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』@日比谷。本格音楽映画。演奏シーンは圧巻。天才肌によくあるストーリーではあるが、その人間模様もこれまた波乱に満ちる。とにかくデビットの瞳が妙に魅力的過ぎ。",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』また観たいなぁ。 ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』バイオリンの4本の弦が表す喜怒哀楽。何処か哀しそうに感じる音色は、閉じ込めた気持ちを音にぶつけているかのようで、ヘドバンしながらでも聴けそうな力強いビートの演奏。劇場の音響で観るに最適な一本。",
            " ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』映画の間中、ずっと音楽が鳴り響く幸せと圧倒。しかしなぜに、稀有な才能を与えられし者は自己を崩壊させ召されてしまうのだろうか。神よ！いや、悪魔（まるでメフィスト！）よ！それは罪深き事なのですか？",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』観賞｡むしろ原題の「The Devil's Violinist」でいいと思う！ギャレットの演奏に鳥肌ー！！",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』パガニーニ40代の頃の恋愛スキャンダルをモチーフに、彼の感性を披露。史実に基づくエピソードが散りばめられ面白い。えもいわれぬ演奏シーンに陶酔する。デイヴィッド・ギャレットにノックダウン。",
            " ブログを更新しました。 『「パガニーニ 愛と狂気のヴァイオリニスト」素晴らしい旋律と音色にノックアウトされました。』 ",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』パガニーニをロックスターとして描いた作品。ヴァイオリンの革命家というジミヘンのような存在。英国王の前で国家を即興でするシーンがあった。パガニーニがまだ無名時代に才能がありながらスターになれなかった。そこで登場するのがウルバーニという男。",
            " はよく伝わってきます。東京地区ではTOHOシネマズシャンテ、新宿武蔵野館での上映が21日まで。Bunkamura ル・シネマは上映続行ですが、23日以降は13:30～の１日１回上映になるようです。公式サイト",
            " の極地と断言します。脚本・演出は、観客がパガニーニという人物についてそこそこ知識があることを前提に、彼を現代のロックアーティストに通じるパフォーマーとして描いているので、説明不足＆イメージ先行が否めないのですが。ジャレッド・ハリス演じるウルバーニの〝追いつめ愛〟の凄まじさ（続く）",
            " 価値があります。ストーリーは、ゲーテの戯曲『ファウスト』を、ファウスト＝パガニーニ、メフィストフェレス＝ウルバーニ、グレートヒェン＝シャーロットで翻案したようという印象。パガニーニに対するウルバーニの執着がまさに〝愛と狂気〟。BLなんて甘いものじゃない。プラトニック・ホモ（続く）",
            " デイヴィッド・ギャレット。クラシックにこだわらず、バンドを率いてクラシックとロックのクロスオーバーを試みたり、モデルを務めたり、演奏技巧のみならずパフォーマンスの才のあったパガニーニを演じるにふさわしい人物。ギャレットのヴァイオリンをサラウンドで聴くだけでも、映画館で観る（続く）",
            " 映画『パガニーニ 愛と狂気のヴァイオリニスト』は「悪魔に魂を売り渡して手に入れた」超絶技巧を誇る希代のヴァイオリニストにして作曲家、ニコロ・パガニーニとマネージャーとして彼に付き従ったウルバーニの物語。パガニーニ役は「21世紀のパガニーニ」との呼び声も高いヴァイオリニスト（続く）",
            " 【パガニーニ 愛と狂気のヴァイオリニスト】予告で音楽聴いて戦慄覚えてんけど、なかなかスケジュール合わず、最終週に滑り込み。音楽以外は期待してなかってんけど、まぁ、そこは期待以上。 ただ、国歌演奏では涙がつーって流れた。音楽には力がある。それだけで十分。シネコンで観れてよかった。",
            " 2本目はパガニーニ。実在の人物がモデル。演技を犠牲(ｗ)にして本職のヴァイオリニストを充てた演奏シーンは迫力満点。これだけでも一見の価値はあり。本当にロクデナシだし振り回される人は堪らないけど、彼自身も悪魔？なマネージャーに翻弄される姿には同情も。恋仲になる娘さんは可愛いですね。",
            " 「パガニーニ 愛と狂気のヴァイオリニスト」芸術家の自業自得な人生という事でストーリーに驚きはなかったけど、演奏には驚いた。これは観るのではなく、聴く映画。ロンドンのコンサートホールでの演奏シーンは、ほんとに鳥肌がたったよ。 ",
            " 『パガニーニ』 そんなわけで音楽にドラマが負けたというよりはそもそも音楽が主役で、観るというより聴きに行く映画だったのかもしれない（エンドロールになっても誰も帰らなかったものね）。舞台が19世紀のイタリアとロンドンなので衣装や美術を観るのも楽しかった。深い霧に潜むロンドン。",
            " 『パガニーニ』 デイヴィッド・ギャレットの演奏だけでなく、シャーロット役のアンドレア・デックの歌声も良かったな。ソプラノ歌手で『レ・ミゼラブル』にも出てたとのことなので自前の歌声なんだよね。彼の伴奏で彼女が歌うアリアがとても美しかった。",
            " 『パガニーニ』期待以上！最初の演出からしっかり心掴まれた。台詞でなく音楽で語るのがイイ。なにより演じたギャレットの完璧な演奏があってこその説得力。加えてあの眼差し、あの指先、なんてセクシー！目からも耳からもズキュンと悪魔に魂抜かれた。是非ともライブで聞いて私も失神したいわ。◎",
            " 「パガニーニ 愛と狂気のヴァイオリニスト」人気者になる過程は描かれてなかったけど、ロンドン入りしてからの展開はよかったな～と…コンサートシーンは圧巻ものでした。ミュージシャンの伝記ものというのは物悲しい雰囲気で終ってしまうのが常なんだけど、これもご多分に漏れず…曲が残っているから",
            " 『パガニーニ 愛と狂気のヴァイオリニスト』。ヴァイオリニストのデイヴィッド・ギャレットが\"悪魔のヴァイオリニスト\"パガニーニを演じた伝記映画。彼とプロデューサーの関係がファウストとメフィストを思わせ興味深い。好色、賭博好きなどやりたい放題。演奏家としての思想も知りたかった。",
            " 「パガニーニ 愛と狂気のヴァイオリニスト」観ました。なんか、全体が、綺麗だった！ デイヴィッド・ギャレットのアルバムを買おうと思った。笑",
            " 映画「パガニーニ 愛と狂気のヴァイオリニスト」、もう少し人物描写やストーリーに深みが欲しかったな。反面デイヴィッド・ギャレッドの演奏は期待通り(≧∇≦)"
        ]
    }
}
