{
    "title": "リアリティのダンス",
    "id": 408,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 6126,
            "each_tweet_amount": {
                "good": 57,
                "even": 2,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リアリティのダンス』…【ココイチ】息子のアレハンドロが受ける父ハイメの世相を反映した“躾”の数々。当時のユダヤ人への偏見や差別が息子に凝縮して向けられるが、終盤にかけては父ハイメ自身が贖罪を背負い、転じて息子と妻により救済される。",
            " 『リアリティのダンス』8/10点。    映画として面白いか、ってそれは難しいけど、とにかく面白い人が作った映画であることは確か。１つ１つのモチーフに強度がある。真っ当に感動的なシーンもある。飽きさせない。凄く疲れたけど。",
            " 『リアリティのダンス』DVDで鑑賞。ホドロフスキー監督の自伝的映画。シュールレアリズム迸る演出・映像によって幼少期の記憶を詩的に綴る監督の作家性を堪能。人間の内面に向けられた、優しくも厳しい相反する視線が監督の誠実さを物語る。秀作",
            " 『リアリティのダンス』相変わらず変態性に満ち溢れた内容だが、エル･トポよりは とっつきやすいかな。",
            " 『リアリティのダンス』ホドロフスキーの子供時代の自伝。監督が幼少期から差別と批判を受けながらも純粋さと自分らしさを失わないのは、厳格な父と慈愛に満ちた母の存在が大きいなと。御年85歳ホドロフスキー節健在。",
            " 『リアリティのダンス』チリのロシア系ユダヤ人監督ホドロフスキーの自伝的映画。フェリーニとパゾリーニとヘルツォークと寺山修司をごった煮した感じか。地理（チリ）的な特異性なのかな、実に不思議な映画だけど最高に面白い。オペラ母さんは最高！",
            " 『リアリティのダンス』たまにこういう理解不能だけど何だか凄い映画見たなあと思える作品も見て損はない。徹頭徹尾、台詞は全部オペラ調に歌って喋る豊満な肉体の妻とか。85歳の監の頭はどうなってるんだろう。",
            " 『リアリティのダンス』初ホドロフスキー作品。かなり強烈だったw なんのこっちゃ？な部分もありつつ嫌いじゃない！ ママはずっとオペラ歌唱だし、パパがああなったからって、まさかの？！とか、とにかくスゴイ作品だった。ビジュアルが素晴らしい",
            " 『リアリティのダンス』解ろうとせず感じる作品。ホドロフスキー監督は80を過ぎて自らの自伝をベースに本物の家族を何人も登場させ、見事な物語を作り上げた。母親役の方、本物のオペラ歌手だそう。色々な意味で圧倒されるなぁ。映像と哲学に感動！",
            " 『リアリティのダンス』ぶったまげた。こんなものを作れるおじいさんになりたい。",
            " 『リアリティのダンス』爆乳放尿映画",
            " 『リアリティのダンス』よくわからないのだが、この映画はホドロフスキーの遺書みたいなものか？なんかそんな感じがする。回顧録とかそんな感じ。自分の中では賞味期限が短い映画だなー。1800円満点で1300円。",
            " 『リアリティのダンス』（アレハンドロ・ホドロフスキー）鑑賞。確かに理解したとは言えないが、それでも映像の力でぐいぐい引っ張ってくれるし、理解できない状態にも快を感じたのは『ホドロフスキーのDUNE』で彼のことを知ったからなのかも。",
            " 『リアリティのダンス』ホドロフスキーの自伝的な物語ということで、（全てではないにせよ）こういう体験があったからエル・トポが出来たんだなと思いました。とにかくお母さんがアメイジング…",
            " 『リアリティのダンス』公開時にみたけどみなみ会館でアンコール上映されたので２回め鑑賞。既にみててもやっぱり面白い！強引なストーリー展開ではあるけど、美術など様々なものが美しい。歯医者の場面はちょっときついけど。[2015.01.04]",
            " 『リアリティのダンス』やはり原作本を読まないと、難解な所はある。ホドロフスキー自身が言ってるのは、「自分を忘れる為の映画じゃない。自分を思い出す為の映画だ。」と。自分を思い出す映画こそが、語り継がれる映画だと個人的にも思う。",
            " 映画「リアリティのダンス」を鑑賞。ホドロフスキー監督と云うことで選択。前衛的な演出ながらもストーリは飲み込み易かった。こんな映画もあるのね。でも、少し長い！",
            " 『リアリティのダンス』こういう映画体験したくて映画見てるのだよw",
            " 早稲田松竹で『リアリティのダンス』を鑑賞。色彩やら登場人物の個性やら、すごいものがあるな。これが自伝的作品なのか。残酷な感じもするけど、独特の映像世界を堪能しました。ホドロフスキー監督、まだまだ頑張ってるな。",
            " アレハンドロ・ホドロフスキー監督『リアリティのダンス』鑑賞。主役を息子に譲った23年ぶりの新作は近代史版「エル・トポ」。正にホドロフスキー家の物語。違うのは完全なる善の母の存在。要所で現れる本人の出演場面に愛が溢れていて素晴らしい。◎",
            " 『リアリティのダンス』やっと観れた。こっちも変態だけどこっちもまた意外なことに優しい視点に包まれたホドロフスキーの自伝的家族ドラマ。お母さん色々やべぇww",
            " 『リアリティのダンス』その後半は高尚かつ下品、ギャグと紙一重もしくはギャグそのものの常軌を逸した思考の映像化が展開して、最後はフィクションを現実の中で輝かせる手腕と、ちょっとおセンチなノスタルジーに涙が出てくるという素晴らしさだった。",
            " 『リアリティのダンス』序盤は本の逸話そのまま映像化で今風な質感に戸惑ったが、すぐに今の映像の色合いと色彩が気持ち良くなった。そして書籍では途中からサイコマジック実践編に突入していきクラクラしたが映画では過去改変ホドロフスキー父巡礼篇。",
            " 『リアリティのダンス』家族総動員で作ってるのは予算の関係もあるのかも知れないが、役者として出ている息子も、別の息子がやってる音楽も良かった。",
            " 『リアリティのダンス』期待と不安半々だったが紛うことなくホドロフスキー、というか構成的にはエル・トポと一緒。ただ序盤はアクションの代わりに自伝物語だったので血湧き肉躍るというのは無いが、鑑賞後に感動の余韻が残るというのは新鮮だった。",
            " ＜リアリティのダンス＞予想通り変態系だった。  ",
            " 『リアリティのダンス』観た！映画館で観るのに迷ったけど思い切って。良かったです。「エルトポ」は未見ですが、思ってたより難解ではなかったかな。いろいろありすぎて、感想書けるほどまだ消化できてないけど、後からじわじわきそう。",
            " 『リアリティのダンス』は10点満点中4点。ストーリーは難解じゃないんだけど、正直言って、ついていけなかったわ。あまりにも非現実的すぎて意味不明じゃわ。",
            " ＜リアリティのダンス＞一番普通の人に見える白髪の男（監督）の脳内映像がこんなにアブノーマルだなんて…。硬直した指が示す肥大化した自己。独裁者から自分サイズの人間に。少年は監督自身だけでなく観客目線の存在。痛覚は万国共通の表現、か^^;",
            " 『リアリティのダンス』立川で観た時に不覚にも寝てしまったので、今回は修正の無いアップリンクで。一度目の時に寝過ごしていたシーンにすごくいいものがあり、ちゃんと観直してよかったなと。犬の仮装大会、馬のダンスなど。でも二回観ても分からないところはさっぱり分からなかった",
            " ブログ更新しました。『リアリティのダンス』",
            " 昨日３年近くぶりに名古屋シネマテークで鑑賞。「エルトポ」ほど強烈な印象は残さなかったが、やはり「ポドルフスキー」節には、堪能できた。極私的なテーマをこれほどまで映像で表現できるのは、この監督かフェリーニかベルイマンか寺山修司ぐらいだ。",
            " 『リアリティのダンス』観終わって家で公式サイト見返したりしながら反芻。「父親」役、本人の長男だったのか！それにあんなことさせてんのか！すげーなー！無修正版で公開してるUPLINKいいね！あれは無修正じゃないと伝わらないとこ多数！",
            " 『リアリティのダンス』とりあえず一回観て、パンフレット熟読して今日は2回目鑑賞、兎に角綺麗、色彩のダンス、印象深いシーンがテンコ盛りの連続技wイェレミアス・ハースコヴィッツ(舌噛みそうw)めっちゃ可愛い、将来が楽しみ〜",
            " 『リアリティのダンス』過去は主観的な見方なので、主観であって事実ではないから過去は変えられる…とホドロフスキー、一家総出で家族の歴史を語る、親が子であり、子が親でもある血のつながり、表現は85歳になってもフルスロットル！最高です！",
            " 『リアリティのダンス』金髪少年に行者に海に石投げたら鰯の大量打ち上げ、手足不自由な人がたくさん連行されて母親はいちいちオペラセリフで純白になり闇になり。チリ独裁時代の影。相当面食らう出来映えながら80歳超えてこんな作品撮れることに驚き",
            " 『リアリティのダンス』「サンタ・サングレ」からもう20年以上も経っていたのか。そして今ホドロフスキーの新作が観られる喜び。ホドロ調も健在。奇妙な雰囲気のまま、どこに進むのか全く読めない展開も、終わってみればちゃんと収まっている不思議。",
            " 『リアリティのダンス』初めてのホドロフスキー作品を観るので覚悟はしていたが、予想を遥かに上回る凄さ。これでも比較的に分かりやすい作品とは。23年ぶりでも全くぶれていない。もし「DUNE」を完成させても、こういう作品なんだろうね。",
            " 『リアリティのダンス』★★★☆☆ 開始直後の当然の様なカオス展開。観客を困惑させる演出を見てると、「この監督ははジジィになってもやっぱりホドロフスキーなんだな」と感じた。あとこういうアイディア持った人にCG覚えさしちゃいかんな(笑)",
            " 『リアリティのダンス』0716@ｼﾈﾏｶﾘﾃ  構えて挑んだもののわかりやすい。一見、奇想天外だけどそのすべてがストンと私の中に収まるのです。気持ちいいくらい。そしていつまでも耳に残るのはママの♪アレハンドロ～♪",
            " 『リアリティのダンス』痛快でした！！！ いったいどんな宗教観をお持ちなのだろう？と読んでみた監督のインタビュー記事「私は神を信じていません。何故なら、神を知っているからです」という言葉が頭から離れない。",
            " 『リアリティのダンス』カラフルというよりも毒々しいと言った方が似つかわしいか。過去の自分と現在の監督自身が同時に登場していたり、フェリーニ的な母親がオペラ口調で会話するとか…もう自由奔放である。父親はまるで磔刑に処せられたキリスト。",
            " 映画『リアリティのダンス』感無量。スクリーンを通しここまで哲学を描ける監督が他にいるか？130分の映像で人生観を左右するメッセージの強さはホドロフスキー監督の生き方そのもの。僕はペスト黒装束の集団に挑む主人公に強い共感を抱いた。",
            " 映画『リアリティのダンス』誰もが幼少期に持つ幻想。それは抑圧に抗う非力さが産む結ばれぬ力。息子の幻想は父の思想信条に等しく、荒れた故郷に響き渡る母の歌声が時空を超えて過去と未来を輪に繋ぐ。神は我たる愛である。鷹揚な力が命をも超える。",
            " 【リアリティのダンス】続) 母親サラの夫への母性のような愛情が胸を打つ…オペラのように台詞を歌う母親の演出が見事。奇抜なアイデアによる映像表現を妥協なくやってのける力量も相変わらず健在だが今作はさらに音楽の素晴らしさに溜息。 ",
            " 【リアリティのダンス】EO18レイティング無修正版鑑賞。暴君的な父親を幼少期の記憶と母親の視座をも含む入れ子構造的考察で愛おしむホドロフスキー。哀しい映像詩に『サンタ・サングレ』でも窺えた父息子の屈折した関係を見る思いがする。 ",
            " 『リアリティのダンス』素晴らしかった！ ",
            " 『リアリティのダンス』映画館で観るのが正解。家だと気が散ってしまうだろう。なぜ？どういうこと？の連続だが、深く考えずにただ受け止めればよいだけ。人生は残酷で切ない。けど時々登場する監督の視線は優しい。作品に重みがある。もう一度観たい。",
            " 『リアリティのダンス』初ホドロフスキー、初EO18版、初UPLINK。共産主義やユダヤ人である出自や家族の問題や暴力などがリアルに踊ってる、今も昔も…。ホドロフスキー監督が生きてきた分だけ詰まってる映画。まぁ、ちょっとビックリな。",
            " 『リアリティのダンス』まあ色々考えるところはあるけど、一番興味深いのは、自分の父親を自分の息子に演じさせるこのねじれた構造ね。序盤の母親の息子＝父親妄想とは逆転関係でもある。",
            " 『リアリティのダンス -THE DANCE OF REALITY-』を観てきました。ネタバレ少なめ。 ",
            " 『リアリティのダンス』超私的クロニクル映画！85歳のホドロフスキー監督の生命力（というか娑婆っ気）がキレイな色味とえげつない描写で表現されててすごい･･登場人物がみんなトチ狂ってるんだけど、監督自身の出演でちゃんと着地する感じが素敵！",
            " 『リアリティのダンス』けっこうきつかった。エルトポまんまのホドロフスキーイズムを現代で再現するとこんなに気色悪いのかよ。確かに難解なんじゃなくて極端に直接的すぎるだけ。特に今回はそこが合わなかったかも",
            " 『リアリティのダンス』少年時代の自分を抱きながら語るパーソナルな家族映画。愉快な比喩もあるがしっかりと話も進んで見やすい。父の偏った憤り、母の妄想と歌声、そしてチリの歴史。その狂気性、残酷さも含めすべてを許しいたわるようだ。これを老境に家族と撮れるのが素晴らしい。音楽もよかった。",
            " 『リアリティのダンス』ホドロフスキー監督作品は初鑑賞だったがパワフルで想像以上に面白かった。豊かな色彩設計、常に笑い要素を入れ込み、見世物的興味をそそるキャラクターを配し脱がせも遠慮なしと、兎に角サービス精神旺盛なのだな。物語そのものは監督の人生の主観的昇華なのかなと感じた。",
            " 『リアリティのダンス』驚くような映像がコロコロ変わりエネルギッシュで幻想的なホドロフスキーマジックにちょっと焦ったwお母さんの設定がユニークだったり本人の登場の仕方、現実と空想などホドロフスキーの世界観がたっぷりだった。",
            " 『リアリティのダンス』 過去を思い出し明日を恐れて生きる今こそリアリティ。キッチュな色の洪水に垣間見る共産主義に資本主義。監督が語る台詞には自身の経験と思える言葉が見え心にズッシリ響く。独特の世界観にドップリ浸かりっ放しの130分！",
            " 『リアリティのダンス』、アレハンドロ・ホドロフスキー監督自身の幼少期を幻想的に描いた自伝的映画。映像表現はポップでシュールな感じですが、物語自体は思っていたよりわかりやすくて、すんなり飲み込めたし、かなり面白かったです。",
            " 『リアリティのダンス』つづき。カラフルでキッチュな絵造りにしびれ、スペイン語般若心経にニヤニヤ。大統領の愛馬パートがツボ直撃だった。ちなみに画像修正無しでの上映はアップリンクだけ！ぼかしだと味わいが全然違うと思うのでぜひ渋谷で！",
            " 『リアリティのダンス』鑑賞。ホドロフスキーの自伝と銘打ってあるが、実際彷徨し変化するのはその父ハイメ・ホドロフスキーなのだよなぁ。父子モノであり、権利と善についての物語。後半リサ母の憑き物落としも素晴らしい。おっぱい、放尿、おっぱい。",
            " 【リアリティのダンス】 奇才なクリエーター♠ホドロフスキー監督♠が贈るメッセージ的自伝。 少年期の出来事を散りばめられたメタファー…鮮やかな色彩で 象徴的に絶妙に描いてましたね。 シュールで、そして奥の深いファンタジー ",
            " 『リアリティのダンス』いやー、期待通りの世界観。で自身の自伝的ストーリー絡め、実際の息子さん達も登場し、まさにホドロフスキーワールドが繰り広げられる一風変わった家族劇。刺激とカラフルな色彩とで視覚的にも脳を直撃。幻想的ながらきっちり深いとこは突いてくる期待を裏切らない一本。",
            " 『リアリティのダンス』。たとえ鎖で縛られても、人生が腐敗しても、踊り狂え。鬼才という単語は好きじゃないが、衰え知らずのホドロフスキーに圧巻。一応話の筋書きもあるので、時間は長いが比較的見易いだろう。金髪男の娘はホドロフジジィも思わず胸を揉むぐらいの美しさ。属性のある方は必見。☆4",
            " オヤジの目覚め『リアリティのダンス』 息子中心のパートより、中盤以降父親が自我に目覚めて行く過程がおもろかった ",
            " ようやくアップリンクで『リアリティのダンス』鑑賞。何ですかこの「ホドロフスキーのアマルコルド」とでも揶揄したくなる、甘美で悲痛で、涙とはらわたを同時にぶちまけた様な映像世界は。あのあまりにも「そのまんま」な聖水の放流で、自分の中の何かが溶けた気分。泣けた。",
            " 「リアリティのダンス」自分が理解できないところも多々あって何とも言えない感じ。ホドロフスキーは理解しようとするなって言いそうだな。パンフ読んで勉強しよ。",
            " [映画]「リアリティのダンス/アレハンドロ・ホドロフスキー監督」比喩や暗示に満ちていますので、この映画もまたカルトムービーと言われることになるのでしょう ",
            " アップリンクにて『リアリティのダンス』視聴。やっと見れた。表現は抑え目だったけど、内容的には昔と変わってない！それが嬉しかった。これからも作品作ってほしいなあ。",
            " 「リアリティのダンス」見てきたよ。最初から全力で飛ばし過ぎｗ 最後ちょっと落ち着いたとはいえ、怒涛のエネルギーで130分がわりとあっという間に終わってしまった感じ。まー、まったくお薦めはできないけれどｗ なんというか人に薦められて見る類の映画じゃないよね。",
            " リアリティのダンス。うん、えーと。普通に面白い。もともとホドロフスキー映画は尖った映像、アホな演出、明快なテーマ、ど単純なストーリーの組み合わせなんだけど、映像に抑制効かせて（低予算なだけかも）演出洗練させたら普通の感動作に",
            " リアリティのダンスめっちゃみたいんだけど、今日はなんか家に帰って部屋の片付けとかゆるゆるしたい感じ…でもなんか今行かないと時間が勿体無い気もする…でもなんか取り込むのは今日じゃない感……(優柔不断)",
            " 『リアリティのダンス』 - 上映中 | UPLINK ",
            " 「リアリティのダンス」観た。ホドロフスキーの事なので、ある意味明確で強烈な後味を残してくれるだろうと思って臨むと、やはり彼らしさは健在で終始圧倒されるのだけれど、意外にも優しさと寂しさが混ざり合った独特の余韻が残る作品だった。またすぐ見返したくなるのも彼の作品では珍しい気がする。",
            " ブログを更新しました。 『「リアリティのダンス」ホドロフスキーの歴史は、両親の愛の歴史の上に成り立っているのね。』 ",
            " リアリティのダンス（25本目）  エル•トポの監督さんのまさかの最新作。ホドロフスキーってもう故人かと勝手に思ってた。相変わらずのパワーながらもしかし大人しい印象。でも仕方ない。これはホドさん版ハートフルストーリーなのだから。 ",
            " アレハンドロ・ホドロフスキー『",
            " 「リアリティのダンス」しかし、この映画の哀愁に満ちたラストカット、これはなんと言うか、私にはホドロフスキーからこの世への辞別の挨拶に思えてならなかった。彼ももう85歳な訳で、本当にそうなってもおかしくない。やはり23年ぶりにして集大成なのかも知れないな。",
            " ホドロフスキー、リアリティのダンス。異国のスケール。奇異で恐ろしく、めくるめく混乱と受容、そして暖かさに満たされる不思議。少年は大人になり成長したのだね。再見したいです。 ",
            " 「リアリティのダンス」さっき観てきたけど、まだ未消化状態。ただ、四ッ谷駅までの帰り道妙な興奮状態だったのは確か。ワクワクというか沸き立つ気分というか、いい映画観た満足感なのか。",
            " シアター班渡部君に『リアリティのダンス』プレミア上映会の報告を「月刊ウインド」に書いて貰うと良いと思います。"
        ]
    }
}