{
    "title": "オンリー・ゴッド",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 6154,
            "each_tweet_amount": {
                "good": 86,
                "even": 11,
                "bad": 21
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 差し出した両腕が予見していた贖罪。『ネオン・デーモン』でも酷似する「危険な子」が、彼らの両親（上流）への報復を少女の代用と神の断罪によって逆流する。母を刺した二度目の刃（＝帝王切開の反転）と両腕で、罪は許される。『オンリー・ゴッド』",
            " 『オンリー・ゴッド』Netflix.レフン監督。ゴスリンの独特な雰囲気と、色彩とか音楽はimpactあり。神ねえ  (笑)歌うシーン。なになになにと見すすめていくうちに  終ってしまったかな。久しぶりにドライブ見ます！",
            " 『オンリー・ゴッド』ライアンゴズリング好き(о´∀`о)",
            " 『オンリー・ゴッド』（承前）神的に刑を執行するタイのおじさんの強さや独特のモラルには魅了されたんだけど、こういう存在って面白いんだけど、あの人だけ別次元でズルい印象もある。そこも込みで、この作品のアート性と一致してるとも思えるけど。",
            " 『オンリー・ゴッド』赤など極端な色に染めた画面、止まってるorゆっくり動く人物……からの突発的なバイオレンス、異様なテンポのカット編集など、アート性に満ちた作品。カラオケシーンは２回目以降ちょっと笑っちゃう。",
            " 『オンリー・ゴッド』初ライアンゴズリング。彼と色味のかっこよさから鑑賞したが、内容は難しいですね(笑)。めちゃくちゃサイコ野郎を描いただけでもなく。レビューを見て整理。",
            " 『オンリー・ゴッド』観てると頭が痺れてきて没入出来る。オチも最高",
            " 『オンリー・ゴッド』BDで鑑賞。才気迸る、と言うにはあまりに狂った一本。一場面一場面が濃厚な狂気に塗れ本筋すらやや朧げであるが、個人的にはこの雰囲気が…たまらん！特に\"神\"の如き存在感を持つチャン警部は早々忘れられそうにない。良作",
            " 「ｵﾝﾘ-･ｺﾞｯﾄﾞ」鑑賞終了。ｼｭｰﾙ(°д°;)  何なんだ、ｺﾚは?  登場人物がもっと素早く動いたらいいと思うの。っていうか普通のｽﾋﾟｰﾄﾞで歩けばいいと思うの。そうすればｼｮｰﾄﾑｰﾋﾞ-になりそうなものよ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『オンリー・ゴッド』鑑賞。カットの終わりがどのシーンも早すぎる気がする。行為の結末を見せない独特なテンポではあるんだけど、メリハリはない。おっさんの歌は良かった。",
            " 『オンリー・ゴッド』とにかくおっさんが目立ちすぎ（笑）カラオケシーンとか一体なんの意味が？！でも目が離せない不思議な作品。主人公が自分から何もしないのがちょっとなと思ったけど、そんな単純な映画ではないということなんだろう。",
            " 『オンリー・ゴッド』観た。全くわからん。結局何がしたいんだこの映画は。牛刀の取り出し方がBOYの日々野晴矢リスペクトなんかなって思ったぐらいであとの象徴的なシーンは色々意味付けされてるんやろうけど深読みする気も特に起きず…。",
            " 『オンリー・ゴッド』★★☆☆☆タイを舞台に、殺された長男の復讐を図る母の計画に参加する次男と、刑事の対決を描いた作品。独特な間とイメージ先行の映像が錯綜するため、わかりにくさがありますが、ストーリーより雰囲気を楽しむ映画なのでしょう。",
            " 「オンリー・ゴッド」同じごずりん主演のバイオレンスでも、男女の恋をベースにしたわかりやすい復讐譚の「ドライヴ」に対し、マザコン男vs神というわけわかんないめんどくさい作品。こっちの方がレフンの趣味が色濃く反映されているのかな。★★★☆",
            " 『オンリー・ゴッド』 妙にモッサリとした独特のペースで進むうちにズルズルとレフン監督の世界にハマッてしまいました。ドライヴも良かったけどコレもイイね！",
            " 『オンリー・ゴッド』バンコクのねっとりする街の雰囲気や独特の色調。レフン監督は母親と息子の関係に何かしらのこだわりを持つ人っぽい。あのカラオケおじさんが神かどうかは置いといて、エンディングの堂々とした歌いっぷりには色々な意味で感嘆。",
            " 『オンリー・ゴッド』赤を基調としたライティングで描き出すバンコクのエキゾチックな世界観で繰り広げる静かで憎悪渦巻く復讐劇・・・主演のゴズリング以上に狂信的な母親と親玉チャンの印象が強烈的。",
            " 『オンリーゴッド』タイの買春に嵌ったレフンがこりゃいいやここで何か撮ったら面白いよね？ね？ライアンも呼ぶ？呼んじゃう？くらいでやっちゃったんじゃねぇのこれとか思ってたらホドロフスキーときた。DUNEもダンスも未見なので何も言えん。クソ",
            " 『オンリー・ゴッド』DVD鑑賞終了。赤と緑の画。９０分。父殺しの物語。希有な監督だと思った。",
            " 『オンリー・ゴッド』台詞も少なく、ただただ重苦しい雰囲気が終始漂う。そのまま淡々と進む。比喩表現の塊と言ってもおかしくないので掴めない人は最後まで掴めないかも。シンプルにタイトルを考えれば解るけれど、そうさせない雰囲気もあった",
            " 11月初までに見た映画から泣きながら選んだ10本→ オンリー ゴッド/リアリティのダンス/ウルフ・オブ・ウォール・ストリート/ホドロフスキーのDUNE /私の男/テロ,ライブ/レクイエム 最後の銃弾/ガーディアンズ・オブ・ギャラクシー/イコライザー/トム・アット・ザ・ファーム",
            " 『オンリー・ゴッド』を鑑賞。うーん、正直良さが分からん;^_^A  映像の、なんてゆーか、綺麗さ、斬新なカットはあるのかなあとも思うけれど、なんか、それだけに走ってるような？好みの問題やけど、僕はないわ;^_^A",
            " 『オンリー・ゴッド』観ました。内容も色彩感覚も飛んでていい刺激でした。",
            " 『オンリー・ゴッド』難解 凄く難解な作品で見てるだけで体力の消耗が激しい(ﾟqﾟ) 高次元過ぎて 全てが神秘的と言うか 壁の赤と黒 性と暴力 贖罪と許し とかの対比が凄い 賛否両論ある作品 オカンは別な意味で高次元過ぎて凄い",
            " 『オンリー・ゴッド』色彩と構図の映画。一つ一つのカットがまるで絵画。ストーリーなんて全く理解できないが、そこにはリアルな描写、どこか非リアリティ空間が共存していた。意味不だが、「ホドロフスキーに捧ぐ」と出でなんだか腑に落ちた。",
            " 14日の極端映画祭行こうかな。極端ー！つってゲラゲラしながら観たい。オンリー・ゴッドとか全然そんなテンションの映画じゃないけど",
            " 『オンリー・ゴッド』ドライブの滑ったバージョンみたいな感じ。余韻の作り方が諄い。無駄が多すぎる。ストーリーもない。ドライブ程綺麗な映像でもない、話も詰まらない。無駄な残虐映像が多い。睡眠用には丁度良いんではないでしょうか？",
            " 『オンリー・ゴッド』ニコラス・ウィンディング・レフン監督の独特の映像美と演出が、物語の舞台となるバンコクの街に完全にマッチしている。兄を殺された弟と母の復讐の話だが、とにかくお母さんが強烈。1800円満点で1800円。",
            " 『オンリー・ゴッド』/抽象的な表現や展開が多すぎて、正直理解するのが難しい。好きな人にはたまらないんだろうけど、個人的にそういうのは好みではないんでね。しかも「間」がやたらと長いときたもんだ。僕、そういうのも苦手なんですわ。",
            " 『オンリー・ゴッド』\"ドライヴ\"のゴズりんには独自の美学があってそのハードボイルドさに痺れたのですが、今作では自分の意思のない母親の言いなりです。最後まで見ればそこからの解放の物語だとわかるのですが、先の作品のようなヒロイックさを",
            " 『オンリー・ゴッド』超名作だった\"ドライヴ\"と同様レフン監督＆ライアン・ゴズリング主演なのでとても期待していたが…。正直いってよくわかりませんでした(笑)作家性が強すぎるまさしく賛否両論な作品でした。",
            " 『オンリー・ゴッド』赤を基調とした映像や、カメラアングルにはこだわりを感じ、確かに綺麗だったが、お話がその美しさに負けている気がしました。暴力の連鎖のその先にあるものがボワンとしていて、収まりが悪かったです。",
            " 『オンリー・ゴッド』序盤は思っていたより分かりやすく話が進んでいくので好きも嫌いもなかったのだけど、問題のカラオケで一瞬にして「あ、私これ好きだわ」ってなった。ラストシーンがダメ押しだった。日本を舞台にした変な映画もぜひ撮ってほしい。",
            " 『オンリー・ゴッド』鑑賞。正直に言います。よくわかりませんでした。",
            " 『オンリー・ゴッド』解説なしで理解できる人が果たして何人いるかね？",
            " 『オンリー・ゴッド』つまらないわけではないんだけど、なんだかよくわからん変な映画。レフンらしい色彩や画面構成と暴力と静寂の突如とした緩急がドライヴよりも研ぎ澄まされてて素晴らし。キリスト教者じゃないから神の赦しへの希求は共感しにくいな",
            " 『オンリー・ゴッド』  ドライヴ大好きなので鑑賞。私は好きだった。セリフで語らない所とか、映像がきれいな所とか。次も楽しみ。",
            " 『オンリー・ゴッド』を観た。『ドライヴ』は主人公の表の仕事裏の仕事をちゃんと描いてからのレフン節炸裂だったが、今回は登場人物達が何なのか良く説明していないのにレフン節だけが炸裂しているので、分かりやすい映画ではないな。",
            " 先日『オンリー・ゴッド』を観てきた。赤を基調とした映像と「ドライヴ」同様80年代風の音楽が印象的。バイオレンス描写が過激なのと同時に作品全体に漂う独特の雰囲気にやや戸惑う。特にラストは真剣なのか笑わせようとしているのか。",
            " 『オンリー・ゴッド』観た。レフン監督&ライアン・ゴズリングの「ドライヴ」コンビなら観ないわけにはいかない。映画の文法がぶっ飛んでるので賛否両論なのはわかるが僕は好きだし面白かった、フェティッシュな映画なのでそんな感想にはなるよね。ただあの色彩はスクリーンでないと味わえない。",
            " 『オンリー・ゴッド』ドライヴがよかったので観に来たがここまで感覚的やとついていけない。美術（部屋）と音楽はよかったけど話とテーマがさっぱり？家のＴＶなら即やめてたから劇場向きとは言える（途中で帰った人おったけど）。これはタイ映画なの？",
            " 【オンリー・ゴッド】フロイトを軸にした歪んだラブストーリーで、異常な成長物語。と思ったけど、ティーチインに行った方に聞くと、レフン本人はもっとぶっ飛んだことを言っていて呆れた。もちろん、いい意味で！笑",
            " 【オンリー・ゴッド】極限のシンプルさで人智を超越した神の物語をつむぐ挑戦。すべてが象徴的で官能的で、凶暴。レフンのセンスの洪水だ。僕らはただ気持ちよく飲まれるのみ。",
            " 『オンリー・ゴッド』えげつない程の殺しのシーン。ただボクみたいなおバカさんにはちょうどいいストーリー。ファイナルはちょいと腑に落ちない部分がありましたが良作です♪",
            " ＜オンリー・ゴッド＞ライアン・ゴスリングのタイ修行。 ",
            " 『オンリー・ゴッド』確かに奇っ怪な映画だった！笑っちゃうくらい。「ヴァルハラ〜」の時と同じく頭に？マークが沢山。色彩や構図、音、全体に流れる空気感はやはりたまらなく好きなので、理解出来る範囲でこれらを楽しめる映画もたまに撮って下さい",
            " 『オンリー・ゴッド』暗い室内と夜景ばかりを映したダークな演出が個性的で、残虐なシーンと登場の人物の奇妙な行動の数々が見ている者をゾクゾクさせる。残虐なシーンは、怖さと不気味さを含んでおり深みがある。どこか神秘的で美しい作品です。",
            " 『オンリー・ゴッド』で表現されている性と暴力は、陰と陽の関係にある。対極の位置にありながらも、作品全体でひとつにまとまっている。共に内的に積み重ねられたエネルギーが、高いほど解き放たれた瞬間の爽快感は大きい。この辺りを巧く突いている。",
            " 『オンリー・ゴッド』は、性と暴力を究極にまで洗練させた映像詩である。神秘的で不穏なバンコクの夜、スクリーンから漂う蒸し暑さが、狂気を引率し緊張感を与えている。クリスティンのセクシーさ、元警官のキャラクター、ゴズリングの表情、全て良し！",
            " 『オンリー・ゴッド』過激ですごく暴力的なのに、一方でとても静かな映画。カンフーより暴力的なムエタイと魔都バンコクのイメージが鮮烈。暴力的な場面の合間に入るカラオケ・シーンが妙な緩急の効果を生み、却って血なまぐささを際立たせている。 ",
            " 『オンリー・ゴッド』レフン節炸裂のアートな一本。独特の間とレフン・レッドがたまらない。タイのゴッドなおっさんに、マチェーテか！とツッコミを入れたくなった。",
            " 『オンリー・ゴッド』観た。神と人。青と赤。男と女。東と西。銃と刀。昼と夜。父と母。親と子。ボクシングとムエタイ。警官と犯罪者。欲望と恐怖。裁きと赦し。白と黒。昼と夜。過去と現在。妄想と現実。罪と罰。復讐と裏切り。善と悪。光と闇。",
            " 『オンリー・ゴッド』赤い光と黒い闇。「現実を美化した理想」と「抗えない獣性」とが主人公の深層心理で真っ向から対立する…。思いのほか直線的に物語は進んでおり絶妙なバランスでまとまった秀作。かなり音楽が重要な演出を。劇場で爆音で観るべし！",
            " 『オンリー・ゴッド』陰影の妙も、凝り過ぎと言って良いほど凝っており、しかも意図的なのだろうが、誰が観ても判る様になっている。屈折したマザコン野郎を演じるライアンは相変わらず笑わない。",
            " 『オンリー・ゴッド』しかし、ふわふわした感覚的だった前作より筋も単純で、地を這ってくる様な感覚を覚え、私的にはむしろこっちの方が好み。",
            " 『オンリー・ゴッド』★★★★ Tｼﾞｮｲ博多 5SC  【ドライヴ】のじわじわくるヴァイオレンスさとは違い、直接的な描写が目立つので、目を背けたくなるシーン多数。",
            " 『オンリー・ゴッド』ライアンゴズリングを潰しちゃうのかって思えてしまうようで主役のよさ無し。全部、強い刑事とおかあちゃんに持っていかれている。まあ、ゴット自体が刑事のことだろうから主役交代だな。結局最後までうだつのあがらないゴズだった",
            " 『オンリー・ゴッド』2回目。ようやく話が理解できた。たまにしか映画見に人には理解が難しいので、デートとかで見ちゃダメです。あと普通のバイオレンス映画と思ってみると全く楽しめないと思う。私の隣の男の人は3回ぐらい時計見てた。",
            " 『オンリー・ゴッド』あとあの黒のドレスが超可愛かった、ほしいくらいに！",
            " 『オンリー・ゴッド』「ドライヴ」コンビだから観に行ったけど、バイオレンス度増してて痛々しかった…。でも映像の美しさ、絶妙な音楽の入れ方が癖になる。あと2回観れば泣ける自信すらある。R.ゴズリングの腕筋にばかり目がいってしまった…！兄の死を感じ取るシーンとラストはリンクしてたのね。",
            " 『オンリー・ゴッド』あまりの衝撃でお口ぽか～んのままだった。クリスティン・スコット・トーマスは今まで彼女が演じた役の中で一番好きかも（笑） チャン刑事も凄すぎ･･･",
            " 『オンリー・ゴッド』ここまで得体のしれない魅力に満ちた映画ってぇ。相当グロいのに、まったりとしたテンポ。やたらと弛緩しまくったアシッド感バリバリの演出に惚れた。悪趣味と見るか傑作と見るか迷うところだが、間違いなくポカ〜ン映画。",
            " 『オンリー・ゴッド』なんちゃって神様チャンが背中から刀をスルスルと出す度「お前は日々野晴矢か」とつっこまずにはいられないし、ドリフ大爆笑で志村けん扮する「とんでもねえ、あたしゃ神様だよ」のコントを思い出してしまう。",
            " 『オンリー・ゴッド』もう一回観に行きたいけど、これから他にも観に行かなきゃいけない作品がどんどん公開されるから無理かな。ＢＤ出たら買おう。",
            " 『オンリー・ゴッド』観てきた。賛否が分かれていると聞いていたけど、観てみて納得。これは好き嫌い分かれるよ。僕はどっちかというと好きですね。ただ、他人に進めることはしないかな。久しぶりにパンフレット買っちゃいました。",
            " 『オンリー・ゴッド』印象に残るのは噂ほど酷くなかった暴力描写よりも、赤と黒のエクスタシー、シンメトリーな構図、「インセプション」の予告編みたいな音楽、性と死の暗喩、もちろん無双のチャンに歌謡バラードを朗々と歌うチャン、素敵すぎ。",
            " 『オンリー・ゴッド』観客のピントを意図的に合わせるかのような奥行きと瞬きしても残る赤と青。無表情で無機質な人間を美しい映像で魂を吹き込む感じ。まるでジュリアンがもう一度産まれたかのように思えるシーンでようやく解る彼の想いが切なく残る。",
            " 『オンリー・ゴッド』クリスティン・スコット・トーマスをあんな風に仕立てたのは正解。まだこういう役ができるのかと嬉しくなった。",
            " 『オンリー・ゴッド』どう感じるかは観て判断した方がいい。今年最初の、もしかして最大の問題作なのは間違いないね。",
            " 『オンリー・ゴッド』あのひとは神なのかな？俺は観ててずっと死神だと思ってた。そんな事もあって『エンゼルハート』も連想した",
            " 『オンリー・ゴッド』『ドライヴ』の特徴的な部分をクローズアップした作り、でも説明セリフを極力排除してるからわかりづらい。でも、つまらないわけじゃない。カルトとPVのギリギリのライン。色彩感覚がやっぱジョニー・トーの影響は感じた。",
            " 『オンリー・ゴッド』を観ました！！すげえ…。 ",
            " 『オンリー・ゴッド』まず美しい画面と不穏な空気にゾクゾクさせられた。そして限界まで削ったセリフと独特の間合いに想像力を掻き立てられる。あんな静かな雰囲気のバンコクの路地裏に無敵のおじさん（笑）と闇を抱えたゴズリング…ハマった。",
            " 『オンリー・ゴッド』セリフを削りに削り、不気味な雰囲気を醸し出している。その雰囲気は確かに魅力的かもしれないが、自分の中ではどちらかと言うとスカした。神だけが赦した何かが理解できなかった。トーマスが弾けてた。",
            " 『オンリー・ゴッド』鑑賞。まだ上手く咀嚼出来てません。魅力的なシーンが多い作品なのは間違いなく、映画のとあるシーンと作品を観ている自分の姿が重なりハッとさせられたり。    「わからない」と「つまらない」はイコールでは無い ",
            " 『オンリー・ゴッド』…映画のセオリーから完全に外れているのが好感持てた。けどあのゆったり感はちょっと苦手かも。",
            " ＜オンリー・ゴッド＞主人公の家族を、母＝デネソール、兄弟＝ボロミアとファラミアと置き換えると非常に分かり易い話（･･･そうか？）。そーなるとサウロンはカラオケ名人の警察官？ 彼の武器は指輪じゃなくてよーく切れるタイ製刀。シャキーン！ ",
            " コレを楽しめちゃった人は、色んな意味でシアワセかも知れない ... (汗) 『オンリー・ゴッド』ブログ更新しました ▶ ",
            " 『オンリー・ゴッド』、登場人物のキャラ設定、キャスト、撮影、照明が素晴らしい。でも、R.ゴズリングはV.パーンシーガームの不気味な存在感とC.S.トーマスの演技に完全に食われていた気が。物語の終盤の盛り上がり方も私には物足りなかった｡",
            " 『オンリー・ゴッド』そうそう。原題は「Only God Forgives」だよね。神様は許してくれるんだから。冒頭タイトル出たから良かったけど、出なかったら、何が何やらだよね。なんで原題から「Forgives』とっちゃったんだろうね。",
            " 『オンリー・ゴッド』以外とハマりました。宣伝では同監督のドライヴが強調されていたけど、むしろ近いのはデヴィッド・リンチ監督作品じゃないかな。とりあえず意味わかんないとことか、場所がワープすることとか。重低音の音楽もそれらしい。",
            " 『オンリー・ゴッド』あとさ、オレのディーバでもあるクリスティン・スコット・トーマスを、あんなビッチに演出してくれてありがとう。本当はナチュラル系な（つまりオバサン風な）彼女が好きなんだけど、目元バッチリメイクの今作のもグッと来た。",
            " 『オンリー・ゴッド』しかし、神様がおっさんっていう設定の映画って結構あるけど、今回の神様もキャラが濃いおっさんだったね。面白いね〜あの神様。でも思い返すと、神様が冒頭で救済しちゃったから殺人が続くんだよね。神様先の見通しなさすぎだよね",
            " 『オンリー・ゴッド』そんでもって、ライアン・ゴズリングはドライブ同様ほとんど台詞がないのね。目で演技できる良い役者だね。あとさ、母親の腹に手を突っ込んだ場面。引き戻したら手がピストルになってるんじゃない？とか想像しちゃった。",
            " 『オンリー・ゴッド』 鑑賞。楽しめた〜。でも、話はさっぱり分からなかった。あの警官＝神様がカラオケを朗々と歌う場面は笑うところなのだろうか？とか。訳詞がでなかったから本当は弔いの唄なのかなとか。謎だらけ。こういう雰囲気の映画は大好物。",
            " 『オンリー・ゴッド』観た。 抽象的な作品だが、言いたい事は非常に分かりやすい。 映像の撮り方は素晴らしいが、話はちょっと微妙。 途中まで良かったが、最後が冷たい熱帯魚。",
            " 『オンリー・ゴッド』昨日3本観た中で一番クセモノになった映画。『ドライヴ』殆ど喋らないトコは同じなゴズと巧みな音楽使い…それ以外は全然ちゃう！レフン監督的にはこっちがあるべき姿なのかもしれない。百聞は一見に如かず！観るしかないでしょう",
            " 『オンリー・ゴッド』面白いじゃん。『ヴァルハラ・ライジング』に近いテイストだけどあっちよりは分かり易い(と思うw) テーマは罪と罰？赦し？元警官カラオケマスターの人はある種の神？悪趣味でよく分からない所もあるけど、強烈な色彩と音楽はやっぱり好きだな。",
            " 『オンリー・ゴッド』ドライブの再来をすごーく期待したけど自分的にはちょい外れ…理不尽グロ暴力と歪んだ母子愛混ぜた摩訶不思議タイ版ツインピークスてな感想。強過ぎ開襟シャツ悪徳警官オサーンのカラオケ熱唱シーンにポカーン(°_°)",
            " 『オンリー・ゴッド』善悪はみ出しデカとギャング一家の追いかけっこ。定番の物語をこれだけ悪趣味に、スタイリッシュに病んだ雰囲気で魅せてくれたので大満足。全く私の好みではないけれど。武リンチのスワロウテイル、みたいな。",
            " 『オンリー・ゴッド』ん～！セリフも少ないし流れも単調いうかもっとグロイかと思ったらそうでもないし入っていけんかったなぁ！映像的には嫌いやなかったんやけど！一番印象に残ったのは警官役の人の歌のウマさっしょ！(笑) ",
            " 『オンリー・ゴッド』@ブルク7シアター7 ",
            " 『オンリー・ゴッド』レフン監督とゴズリングのダークで独特の世界観、長い間(ま)の空気感を味わってきた。容赦ないバイオレンスと無表情のゴズリング、台詞の少ない中、映像美を堪能しながら独特の雰囲気を味わう映画だと思う。",
            " 『オンリー・ゴッド』予告編は割と良かったから期待したら、うーん、結局自分の世界を表現するのに映画使ってるだけじゃねーか。自分を神と思う警官とゴッドマザーのいいなりに結果的になってしまっている主人公の対比がテーマだろうが、どーでもいいね",
            " 『オンリー・ゴッド』まず神の代理人チャンの画面支配力。人間離れした「強さ」があると思いきや、冒頭のカラオケ熱唱シ－ンでえっ？の違いの差。画面の色彩や理解不能の物語はレフン監督が尊敬する鈴木清順やリンチの影響がわかる。まさにレフン美学。",
            " 『オンリー・ゴッド』続き、全体にゆったりした動きとか、ちょっとアート色が強い印象。でも退屈さは感じませんでした。ただ警官役のヴィタヤ・パンスリンガムのキャラが立ち過ぎて、主役なのにゴズリングの存在感が薄かったのがなんとも。 ",
            " 『オンリー・ゴッド』、タイを舞台に殺された兄の復讐をしようとする話。ニコラス・W・レフン監督とライアン・ゴズリングの「ドライヴ」コンビの再タッグ。R15+のバイオレンス映画ですが、ゴア描写はそれほどきつくないです。 ",
            " 『オンリー・ゴッド』でもこれ間に『ドライヴ』が入らず『ヴァルハラ～』からの次作だったらここまで否の意見は出なかったかもね(苦笑)『ヴァルハラ～』と比べたら凄く良くなってる、洗練されたと思います。 ",
            " さて『オンリー・ゴッド』ですよ。いや～これは確かに『ドライヴ』だけしか観てない人は全力で振り落とされますね。『ヴァルハラ～』とかも観てて且つOKだったなら問題無いです。私はこれも大好きでした。 ",
            " 『オンリー・ゴッド』これは難しい。私は全然楽しめなかった。話に引き込まれる要素が少なくてどこにフォーカスすればいいのかわからなかった。",
            " 『オンリー・ゴッド』★★★★☆ 予告編から既に制作側が賛否両論を宣伝に使っているこの映画。まあ、少なくともヴァルハラ・ライジングよりは分かり易いし、厨ニ心を擽りずつも、6:4位の割合でマジ演出、悪ふざけを混ぜている演出は好き。",
            " 『オンリー・ゴッド』@錦糸町。超個性的かつ特別な世界観満載の作品。これでもかって言うくらいの色彩感の陰影コントラスト、音と残酷なシーンとそれを感じさせる余韻感に圧倒。クリスチィンの変貌ぶりも一見の価値あり。",
            " 『オンリー・ゴッド』再度。母と息子の屈折した関係、母性、神、儀式の後の清めの歌。どれもレフン独特の描写で言葉少なく語りかける、イマジネーション重視映画。好きだこれ。今回はジュリアンと母の過去に思いを巡らせて観てみたよ。",
            " 『オンリー・ゴッド』ドライヴが大好きな自分でもこれは乗れない。え～っと主役はカラオケの警察の人ですか？90分程度の作品なのに冗長で困った。前評判が芳しくなかったのでハードル下げていたのにそれを下回る出来。ガラガラの劇場だったので、早めに見ないとすぐ上映終了かも。",
            " 『オンリー・ゴッド』ホドロフスキーもそうだけどギャスパー・ノエ感も凄いと思ったら納得。",
            " 『オンリー・ゴッド』暴力を芸術的に見せていて不愉快だが、ジェナとチャンの存在感は目を見張るものがある。",
            " 『オンリー・ゴッド』みる。",
            " 【オンリー・ゴッド】屈折した母弟らの復讐に立ちはだかる圧倒的な闇の力。物語も人間ドラマも希釈されたバイオレンス作品。レフンの映像美への拘りも極限に至れり。警官らを牛耳る闇のドン…顔・体型・服装どれもオーラがないのが非常に残念。 ",
            " オンリー・ゴッド/レフン監督にとってドライヴは例外的にキャッチーで、神話とスピリチュアル好きで説明や台詞のない作品が本来なのか。血と美意識溢れる変な映画だった。これでゴズリンが活躍し足りないのでは楽しくない。カラオケ警官がイマイチ迫力不足で怖い前に苦笑してしまった。 ",
            " 『オンリー・ゴッド』公開日2014/1/25",
            " 『オンリー・ゴッド』グリム童話の母親の様に恐ろしいクリスタルことMs.Ｋ・Ｓ・トーマス、佇んでいるだけで圧倒的な存在感のチャンことMr.Ｗ・パーンシーガーム。対照的な母親と父親の対峙、二人の間に流れる凛とした空気感に絆されてしまう。",
            " 『オンリー・ゴッド』全力疾走はしないメインキャラと余計な叫び声を上げないサブキャラ。無駄を削いだ演出が極める前代未聞の映像は癖になり憑りつかれてしまう。テンションをより強烈にしているMr.Ｃ・マルティネスとの再タッグもハマっている。",
            " 『オンリー・ゴッド』妖艶で神秘的な街、静寂な廊下から始まるバイオレス、交錯する幻想と現実。全てのシーンが額縁に入れて飾りたい位にキマッている絵創り。過激さの中に包含させる美しさ。倫理を突き抜けた宇宙観を魅せてくれるＮ・Ｗ・レフン監督。",
            " 『オンリー・ゴッド』試写会186@スピリチュアル＆イマジネーションの世界で見る人をかなり選ぶと思うバイオレンス作品。ライアンを始めキャスト全員セリフ少なめ…サイレント部分多し…音と音楽そして色彩の色使いが印象的で脳裏に焼き付いた。",
            " 『オンリー・ゴッド』新宿バルト９で開催されたレフン監督トークショー付き試写会で鑑賞。この血塗れの作品は、恐らく一般公開後、暴力場面について賛否両論に分かれると思う。監督もそれは想定済で、我々観客に「観る覚悟」を求めているように感じた。",
            " 『オンリー・ゴッド』レフンの世界大好き。今回は赤強調な感じ。ゴズリン、クリスティンの復讐劇は残酷ながら美しく、母と息子の物語を感じとるとこれまた残酷かつ愛も見えてくる。数々の象徴的なシーンが言葉少なに物語っていた。サントラも聞きたい！",
            " 『オンリー・ゴッド』見る人を選ぶ映画である！ 映像美と音楽とセンセーショナルなシーンもあり、言葉要らずで観客を魅了する。 ",
            " 46『オンリー・ゴッド』（試写）痛いシーンが苦手な人は見ないでね。ライアンのクレイジーセクシーにくらくら。",
            " 映画館でも観たけども、「オンリーゴッド」をまたレンタルして観ている。やっぱおれは対決モノムービーが好きだな～。「オンリーゴッド」も、対決モノの異色作として記憶に残る作品だ。",
            " オンリー・ゴッド（9本目）  賛否が分かれるとは聞いていたが納得。 でも自分的にはめっちゃハマった！久々にパンフも購入！ 一見説明がほとんどないものに見えるが案外演出でかなり饒舌な作品なのでは？ 色々読み解く、もとい妄想が捗りそう。 "
        ]
    }
}