{
    "title": "好きっていいなよ。",
    "id": 413,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 21901,
            "each_tweet_amount": {
                "good": 14,
                "even": 5,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『好きっていいなよ。』B級映画。皆さん演技がド下手です。",
            " 『好きっていいなよ。』やっぱり原作知ってると実写は無理だ(´･ω･`)浅くなりすぎて良さが出ない(´･ω･`)ダメだ(´･ω･`)",
            " 『好きっていいなよ。』台本に『めい』って何回載ってるのか気になったｗ 登場人物それぞれのこじれっぷりが可笑しくて愛しくて、きゅんきゅんしつつも、ケラケラ笑って観てた。家で観て正解ｖ（←映画館ではどー考えても迷惑^^;）",
            " 『好きっていいなよ。』原作の良いところをまとめたようなストーリー。川口春奈は原作のイメージと違うような気がしたけど、あれはあれで良いか。",
            " 『好きっていいなよ。』福士蒼汰くん目当てで観てみたら意外とストーリーがしっかりしてて面白かった！もちろん福士蒼汰くんもカッコ良かったし、永瀬匡くん、市川知宏くんも良かった♪",
            " 『好きっていいなよ。』ティーンに人気の恋愛コミックの実写化。原作未読だけど五巻くらいある漫画の盛り上がり所10ページくらいを抜いてまとめました！って感じのいつものパターン。出会って5分くらいでくっつき→ライバル登場で不穏→仲直りでちゅーを2、3回繰り返す、言わばループもの(違う)",
            " 『好きっていいなよ。』制服似合ってないとか、髪の毛変とか福士くんに発言する度に、「あれ…これは…嫉妬だ！！」と毎回ハッとする。川口春奈は良い感じにブサイクで程良い。",
            " 『好きっていいなよ。』胸キュン場面はあえてヨリは使わず、ヒキの画や真横で見せてくる。クローブアップはほんとに大事な場面のみという工夫。キスを拒否する手の仕草。袖の端をさり気なく引っ張る仕草など、女の子の可愛い描写に萌え。",
            " 『好きっていいなよ。』恋愛映画にこんなこと言っちゃいけないのかもしれないけど「何より大切なもの」を恋人にするのは如何なものか？もっとある。その考えは可能性を狭めてるようにしか見えず、恋愛大好きなバカな高校生が増えるのを助けてるだけ。",
            " 『好きっていいなよ。』今までバカにしてた恋愛映画を観た。友達と「いいなぁ〜」とか「おい、好きって言えよ！」とか言いながら観て、結果的には…あれ？これ楽しんでしまった？",
            " 『好きっていいなよ。』菊池亜希子さんがでてる！そうた君の髪型が気になった。",
            " 『好きっていいなよ。』結局イマイチ成長していない橘めいだが、そういう奴はたくさんいると思うけどいまどきの奴らは、そんな学校でチューするのか。いやしないだろうと信じたい。ホットロードも違和感満載らしいがこちらも非現実。でもまあいいか",
            " 予告編とかの宣伝媒体から受けるチャラい印象とは全く違うラブストーリーの良作『好きっていいなよ。』ブログ更新しました ➡︎ ",
            " 『好きっていいなよ。』キスしすぎ！あんなにやったらドキドキ感とか無くなっちゃうやん！映画としてね。川口春奈のカタメなマジメちゃんの役はほんまにええよね。でも、ストーリー的にはもっとヒロインのレベル落とさんとアカンっしょ！ ",
            " 『好きっていいなよ。』@亀有。こんな時代もあったか（笑）と思う反面、今の高校生事情も複雑、女子に優しい男子の漫画実写化。主役２人を含め、周りの役者人もこれからが期待の人達なのかな？！主題歌だけは超豪華。",
            " ブログを更新しました。 『「好きっていいなよ。」小学、中学生には良いのかも。大人は大爆笑でした。(笑)』 ",
            " 『好きっていいなよ。』 青春のページの殆どを恋愛が占める輝く時間は不安と喜びが交互に開く一頁。人と関わる事で初めて味わう気持ちに戸惑うめいが可愛い。川口春奈はあと10年後にヤンクミを演じて欲しいかも！テッパンだけどなかなかだった。",
            " 『好きっていいなよ。』川口春奈が綺麗だからお似合いのカップルにどうしても見えてしまう。主人公二人の演技がいまいち。キスシーンは回数が多いだけで全て軽い。ラストぐらいは情熱的に演出しても良かったのでは？",
            " 『好きっていいなよ。』学校1のイケメンと付き合う、その友達に告白される、モデルの恋敵登場等々、少女漫画のベタさ満載。しかし約10回にも及ぶキスシーンの多さと、暴力的なまでの川口春奈の可愛さが、他の恋愛映画との格の違いを見せ付けていた。",
            " 『好きっていいなよ。』。キス魔の男が、ポテ唇の川口春奈に惹かれるのは納得。ただ役名が“めい”…トトロのメイちゃんのその後を見ているようで複雑に。要となるシーンが有栖川公園周辺って…広尾図書館にはチャラい高校生がわんさといたよなぁ、と。",
            " 『好きっていいなよ。』初恋した時のドキドキ感、相手に対する焦がれる思いや不安が瑞々しいタッチで描かれていて、昔抱いた気持ちを思い出して甘酸っぱい気分になります。王子様のような福士蒼汰さんと健気なヒロインを演じた川口春奈さんが良い！",
            " 『好きっていいなよ。』",
            " 『好きっていいなよ。』試写＠よみうりホール♪今まで観た中で一番少女マンガぽかったw 男目線だと、そもそも川口春菜奈が地味でいじめられてるとか、そこら辺のクラスメイトよりよっぽど華があって可愛いから男はほっとかないかと…(^-^;)",
            " 『好きっていいなよ。』遠い昔にこんな頃もあったんだろうと思った（笑） ",
            " 『好きっていいなよ。』。ベストセラーコミックを川口春奈と福士蒼汰主演で映画化。心を閉ざしていた少女が学校一のモテ男に出会い、変わっていく。最近の少女漫画の定番設定だけど、展開が早い。川口春奈の媚びないファッション、福士君の爽やかさが◎。思春期の成長物語としてよく出来ていた。",
            " 好きっていいなよ最高だった(*^^*) 最近どの映画見ても目うるうるしてるか号泣してるかだ(笑) 涙腺どんどんもろくなってる(^.^;",
            " みくと好きっていいなよ。観てきた♡ﾝﾌｯ いや〜蒼汰くんかっこよすぎ、春奈ちゃん可愛すぎ。常にニヤついてましたﾆﾔﾆﾔ  みくともいっぱい話せたし、満足です♩ﾙﾝ また、時間合うとき遊びましょ！  楽しかったなっ",
            " 映画見おわった♡ はぁーキュンキュンした(//∇//) そして！！！見た映画は「好きっていいなよ。」でした♪ 楽しかった♡♡♡",
            " 好きっていいなよ。素敵だった！！ 川口春奈ちゃん可愛いいい。 福士君安定のかっこよさ！笑",
            " 好きっていいなよ。面白かった！！！ 川口春奈かわいい！！最高に可愛い！！！！！ 福士蒼汰かっこいい！！！！",
            " 綾川で映画でーとわず♡！ 『好きっていいなよ。』観てきた☆ ばりばりきゅんきゅんした♡ ショッピングもたのしかったU・x・U 優太、お疲れ様(",
            " 好きっていいなよ。 めっちゃやばかった(((o(*ﾟ▽ﾟ*)o))) せりふがきゅんきゅんすぎる…笑 福士蒼汰くんかっこいいし はるるめっちゃかわいいし なんどでもみたいわwww",
            " 昨日、福士くん見たさに映画「好きっていいなよ」観ましたが、ふつーに面白かった。それにしても、何回チューしてたんだろう。。",
            " 好きっていいなよ最終回やばかった、、映画やばいって思ってたけどアニメもめちゃくちゃやばかった、、きゅんきゅーんだよもーかわいい_(-ω-`_)⌒)_♡",
            " 今日ゎ長崎いってきた！ ドンキーいったり、ココウォークいったり（笑） 映画ゎるろうに剣心と好きっていいなよ、ば見てきた‼︎ るろうにゎかっこよかった(￣▽￣) 好きっていいなよゎなんと言うか… まぁとにかく面白かった（笑） るろうにの続きばみにいかなん",
            " 今日は、きょうちゃんとりゅうすけとほなみとさとうさんで長崎行った…ﾜｽﾞ 映画は、るろうに剣心と好きっていいなよ見た♪ 面白かった～ また行こうぜい♪",
            " ドラえもんと、好きっていいなよの映画みたー♡ ドラえもんめっちゃ感動したわ！泣けたよ…>_<…笑 好きっていいなよは、やばかった\\(//∇//)\\",
            " 好きっていいなよおわったー 福士蒼汰くんばりかっこいい笑笑 うちらちょいちょい邪魔してくるやつらに文句言うけね、爆笑爆笑爆笑",
            " 「好きっていいなよ。」のアニメはギャグアニメとして楽しめたけど、実写は実写で突っ込みどころ多くて楽しそうやな。",
            " 好きっていいなよ。春奈ちゃん可愛すぎたとてもよかったヤバかったけど( 笑 ) △さくらいにのみやまつもと△ とらいあんぐるの充実した１日でした♡♡ 早くまた遊びたい"
        ]
    }
}
