{
    "title": "真夜中きみはキバをむく",
    "id": 418,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 99,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 真夜中きみはキバをむく見てきました。ミズキさんがめっちゃきゃぴきゃぴした喋り方してたり零時くんがめっちゃ渡部に見えたところが面白かったです。",
            " 『真夜中きみはキバをむく』観る。吉行由実監督のBL／ゲイ映画なら、『僕は恋に夢中』（1999年）の方がはるかに素晴らしい。同性愛者へのタブー視が取り払われているのは良しとしても、吸血鬼ものから恐怖を取り除くのはどうかと思う。",
            " 『真夜中きみはキバをむく』、いまのところことしみたなかで『劇場版クレヨンしんちゃん』とならんでベスト！普通の男女の恋愛ものではなく、こーゆー作品に萌え萌えきゅんきゅんするって、わたしそーゆー性癖だったのかなぁ(≧ｗ≦；)",
            " 【真夜中きみはキバをむく】は16日からジョイランドシネマ沼津で公開です(^_^)",
            " 真夜中きみはキバをむく…ていうホモ映画が日ノ出町でやってるらしいのでみにいく",
            " 【上映時間】☆『真夜中きみはキバをむく』11:30 / 13:35 / 15:40 / 17:45 / 19:50 ☆『奴隷調教 ドラゴンファクトリーの男たち』12:40 / 14:45 / 16:50 / 18:55 ご来場お待ちしております。",
            " 本日より上映！☆『真夜中きみはキバをむく』☆監督・吉行由実 脚本・芝理論、吉行由実 ☆出演：三河悠冴、田村晃一、麻生涼、愛河シゲル、川崎竜平、shampoo、小鷹裕、高杉心悟、さらだたまこ、他 ",
            " 8/13（水）からの上映作品のご案内 ☆新作『真夜中きみはキバをむく』 ☆監督・吉行由実 ☆脚本・芝理論、吉行由実  ☆出演・三河悠冴、田村晃一、麻生涼、愛河シゲル、川崎竜平、shampoo、小鷹裕、高杉心悟、さらだたまこ、ブログ更新⇒",
            " 8/13〜26、光音座にて上映される『真夜中きみはキバをむく』と『奴隷調教ドラゴンファクトリー』の二本立てが本当にイイ感じ…イイ感じだなあ…… ",
            " 「真夜中きみはキバをむく」は8/16〜ジョイランドシネマ沼津で公開です(^_^) この作品にムチで折檻するシーンがありますが、革製のホンモノを使用してます！",
            " 「恋文Ｘ」のサトシ役の三河悠冴さんは目黒シネマで撮影された「真夜中きみはキバをむく」のアスカ役の彼か。独特のキャラクターで面白い存在。",
            " 「真夜中きみはキバをむく」たくさんの方に観ていただきありがとうございました！昨夜で目黒シネマでの上映は終わりましたが、8月沼津は9月神戸でも公開されます。引き続きよろしくお願いします。 ",
            " 【真夜中きみはキバをむく】 皆様ご来場いただき誠にありがとうございました。 次は沼津、そして神戸へ。 なんとか都内に戻って上映したい！  ",
            " 「真夜中きみはキバをむく」は本日最終日。連日の猛暑や雷雨の中、観に来てくれた皆様ほんとにありがとう‼今夜はキャストとみんなと一緒にご挨拶に行きます。目黒シネマ9:00pm〜 ",
            " 吉行由実監督が漆黒の35ミリプリントに満月の純愛を焼きつけた『真夜中きみはキバをむく』目黒シネマさん本日21時から最終上映です！こん位の暑さではアスカと零時のクールに燃え上がるボーイズ・ラブはビクともせんとですよ！狂気する純血＝愛を失い、青年は大人になる、僕のために生きて！",
            " 【本日最終日！】  目黒シネマにて上映されている「真夜中きみはキバをむく」、本日21:00〜最終上映です。  最後に舞台挨拶もあります(・◇・)/！  皆さまのご来場、お待ちしております♪  ",
            " 真夜中きみはキバをむく。ってタイトル気になって検索したら、そういうお話。腐女子じゃないから、あれだけど気にはなりますな。",
            " 目黒シネマさんで「真夜中きみはキバをむく」を見て、表に出たら猛烈雷雨が治まってました。"
        ]
    }
}
