{
    "title": "小さいおうち",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 468,
            "each_tweet_amount": {
                "good": 115,
                "even": 15,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『小さいおうち』昔のお上品な家庭の様子が見てとれて楽しめた。晩年のタキさんの『長く生き過ぎた』と泣き崩れるシーンがこの作品のキーかな。アメリカの絵本作家であるバージニア・リー・バートンの代表作の同タイトルも読んでみたい。",
            " 『小さいおうち』普通",
            " 『小さいおうち』現代人の歴史認識と、その時代を実際に生きた人が感じたものは当然ながら違う。その点をタキと健史のやりとりで見せるのが良い。吉岡がイケメン設定なのはいかがなものか。",
            " 『小さいおうち』",
            " 『小さいおうち』★★★☆☆",
            " 『小さいおうち』それぞれの役者は個々にいいが、最近の山田作品にあるあのセリフの回し方(今回なら妻夫木某)がやはり苦手。 あの取って付けた感が嫌だけど、案外あれが、中での線引きなのかな。  にしても、あのおうちと、黒木華が素晴らしい。",
            " 『小さいおうち』",
            " 『小さいおうち』★★★☆☆",
            " 『小さいおうち』秘密って、そういう事か。松たか子と黒木華がよくて、ただただ眺めて見終わった感じ。最後に息子に再会し、手紙の内容を読み上げる部分、何だかなー。息子さんのコメントが妙に心に残った。時代背景の割に悲壮感が無さ過ぎる気が。",
            " 世代的なものなのかもしれないが、共感できる箇所もある一方高齢者特有の時代錯誤な意見を回りくどく言われているようにも感じて不快。純粋に一人間ドラマとして見ても松、黒木、妻夫木の存在の比重が同じなせいで物語の焦点が掴めない",
            " 今日の映画『小さいおうち』戦前、戦時中の女中とその家での出来事を女中の自叙伝。さすが山田洋次監督ですね、なかなかいい映画でした。",
            " 『小さいおうち』昭和初期、女中さんを置いていた小さな赤い屋根のおうちのお話   ",
            " 『小さいおうち』ひとつの家庭から見える戦時中の暮らし。結ばれない恋の話が中心だがその形は今の物語とは全く異なる。いけないと分かっているのに進んでしまう松たか子の演技も良かったが、その華やかさとは違う存在感を黒木華が出している。華やかさに負けない演技というのもまた凄いものだ。",
            " 『小さいおうち』面白い素晴らしい。悲劇・喜劇のバランスが絶妙。ラストが冗長に感じたが主役二人がとても艶っぽく観ていて飽きない。そして相変わらず、橋爪功は素晴らしい。あえてのメルヘンチックな小さなおうち、サスペンスとしても十分楽しめた。",
            " 『小さいおうち』内容云々よりも、それぞれの役者の演技力が高くてそれだけで見た価値があったかな",
            " 『小さいおうち』奥さまかわいい。不倫と一言でいってしまうと終わりだけど(笑)けど奥さまの想いもタキちゃんの想いも好きだなぁ切ない。この時代のきれいな言葉づかいも好き。板倉さん、もっと若い方がよかったな(笑)",
            " 『小さいおうち』、「歴史を美化してはいけないんですよ」  どっかの馬鹿な映画に向けて言ってますね。",
            " 『小さいおうち』戦時中のリアルな生活ぶりがすごく勉強になった。あと手紙とたきちゃんの本音の間での葛藤や後悔を想像するのが楽しい。奥さんもかわいくて艶っぽくてすごくよかった。ラストが蛇足に見えたのが残念。",
            " 『小さいおうち』原作大好きで、奥さまもタキちゃんもイメージぴったり。だけれど、うううん、なにかが違うって感じで、気持ちが揺れなかった。原作には勝てなかったかなあ。",
            " 『小さいおうち』をDVDで鑑賞。戦時中の慎ましい家族と女中の物語がまさか不倫ものって展開がなぁ。現代とオーバーラップして不倫について謎解きする展開はなかなかだがしっくりこない。やはり女中役の黒木華さんが上手い、それが大きな収穫だ。",
            " 『小さいおうち』主人の妻と青年のただならぬ関係に戸惑い悩む女中ってので２時間ちょい。色んな思いを抱える女中の姿に引き込まれ決して退屈しない。が、好き嫌いで言うとあんまり好きな話ではないなぁ。",
            " 『小さいおうち』女中暮らしがイメージほど悪いものじゃなく、戦時中もそれほど逼迫した様子がなくて、終始ゆるゆる幸せそうに見える暮らし。おばあちゃん、気持ちは辛かったかもしれないけど、それは素敵な思い出だよ。記憶の美化、いいじゃないか。◯",
            " 『小さいおうち』黒木華が倍賞千恵子の若い頃にはどうしても思えないが。",
            " 『小さいおうち』って思ったら今度は戦争背景の不倫よろめき謎解きドラマですよ。出征兵士が戦地に行ってる時期に人の嫁寝盗っといていざ自分が出征するとなったら相手の息子に説教とか。ありえん。落ちの押し付けがましさも酷いし。永遠の０以下だと。",
            " 「おばあちゃんのあの深い悲しみの原因は…」好きな人が死んでしまってからの長い長い時間 : 『小さいおうち』小百合のおうち  ",
            " 『小さいおうち』不倫ものは苦手 でも天真爛漫で気取らない奥様と純真無垢で素直な女中さん、どちらも魅力的に描かれていて、嫌じゃなかった 背景に見え隠れする戦争の様子も興味深い 晩年のタキがノートに記す事実は私が今まで見聞きしてきたものと随分違うものだったな ",
            " 『小さいおうち』鑑賞。ソフト発売の為リマスター作業に関わらせていただいた作品で改めて鑑賞。タキ演じる黒木華の女中さんの恋心を隠しながらもしたたかに抵抗する演技が素晴らしく、ストーリーもほっこりする。松たか子が優しい奥様故に楽しめた。",
            " 『小さいおうち』劇場で見逃したのが悔やまれる。松たか子のあの時代の艶っぽさや身のこなしは、演出があるとはいえ、生まれ育った彼女の環境からか。秘密とちくりとした棘を包みながらも、小さな物語は花開く。家の絵はなぜ彼女が持っていたのだろう？",
            " 『小さいおうち』火曜サスペンス劇場「家政婦は見た！」を山田洋次監督がやるとノスタルジックな悲喜劇になるんだな。上手いよね。松たか子のいけない奥様は良かった。お手伝いさんにイライラして当たるところとか素を見ているようだ。手紙の一件は見事な展開かな。あと中島朋子が桑野通子だった。",
            " 『小さいおうち』甘酸っぱい様な切ない様なラスト。昭和のタキの生活も、現代のタキと健史とのやりとりの雰囲気も味があり、キャストも納得。",
            " 『小さいおうち』今の日本の状況と、戦争前夜と、情事をシンクロさせるのはなかなか面白かった。ただ、一番伝えたい先であろう若者の描写が相変わらずの山田節なのは微妙。それでも、今、この時、広く見られてほしい作品。",
            " 『小さいおうち』昭和初期のモダンでノスタルジックな雰囲気で丹念に描く決して許されない秘めたお話・・・タイトル通り小ぢんまりした内容ながら見応えある良作。",
            " 『小さいおうち』鑑賞。セリフが多い＝セリフで説明しすぎ、という人がいるけれど、それは違うよなあとこの映画を見て思う。登場人物がベラベラしゃべるほど要注意、それが本音とは限らない。洋画だと『Ｊ・エドガー』なんかもそういう作品だった。",
            " 『小さいおうち』後に引く、、、なんだこれ、、、不倫、、、。この作品の最大の収穫は黒木華さんという女優の良さ。",
            " 女中の恋心、または語られなかった自分史、或いは渡さなかった手紙の真相は、小さいおうちへの、３丁目の夕日への、或いは…という物語と語り手に深みを与える仕掛けはなかなかよかった。皆指摘しただろうが難点は現代パートが余分なこと。",
            " 『小さいおうち』永遠の0とは異なり、逝かなかった人達の昭和史。当時の中上流家庭の女中が語る、噂には聞くが実際は知らない太平洋戦争直前の日本の姿が新鮮。松たか子、室井滋、そして黒木華のメイク無しで昭和なトリオが抜群にはまり役。",
            " 『小さいおうち』鑑賞。帯の柄の件はともかく、手紙の封については「粋だ」と惚れ惚れしていたので、種明かしがあって大変がっかりした。現代パートは蛇足だと思う。華やかかりし戦前の物語は貴重で、そこに咲いた恋の徒花も良かった。妻夫木くんが一々否定してくるのはウザかったが、必要だろうなぁ。",
            " 『小さいおうち』とても静かに展開していく様が良く、全体的な心理描写不足は目立つけど、とても丁寧に作り込まれていて不思議な魅力が溢れている。ラストの手紙は予想通りでも鳥肌が立った。静かながらも存在感溢れる黒木華の演技はとても良かった",
            " 『小さいおうち』",
            " 『小さいおうち』",
            " 『小さいおうち』昭和ノスタルジー満載で、良い空気が始終漂う映画だった。話し自体は不倫話しで大した事ないが、全てが素朴で綺麗に描かれていた。何故かハウルの動く城を彷彿してしまったが、音楽が似ていたせいか…☆4.0",
            " 『小さいおうち』ノスタルジー溢れる小さいおうちを舞台に語られる内に秘めた想い。届かぬ過ぎ去った気持ちはなぜか綺麗に映るもの。誰一人世界観を壊すことなく進む物語は淡々としているが引き込まれる。",
            " 『小さいおうち』山田洋次が「戦前戦中の空気を、今の内に描いて置きたかった」という感覚が伝わってくる。とにかくストーリーの切れ目をまるで感じさせない滑らかな展開は流石ベテラン監督。ドロドロな恋愛物が不得意ですけど楽しめました。",
            " 『小さいおうち』山田洋次監督初の恋愛映画というのと松たか子の演技に期待して観たのだが、不倫物だったせいもあるのか期待外れだった。しかも吉岡秀隆の役が優柔不断すぎる。ただ黒木華の控えめな演技はよく今後も期待したい。☆5つで☆3つ",
            " 『小さいおうち』（＠シネマパレット）歴史の不透明さに誠実に向かい合った作品。朝ドラのようなセットや芝居がかったセリフ回しがすべて有効に作用している。かといって、完全な絵空事にならないように役者の演技の間によって息が吹き込まれている。",
            " 『小さいおうち』なんせ松たか子の艶がすごいのよ・・・！それだけで見て良かったですが、永遠の０と両方見てよりよかったかも。同じ時代を別の切り口で描いているからね。回想シーンの箱庭感がたまらなかったです。",
            " 『小さいおうち』なんせ松たか子の艶がすごいのよ・・・！それだけで見て良かったですが、永遠の０と両方見てよりよかったかも。同じ時代を別の切り口で描いているからね。回想シーンの箱庭感がたまらなかったです。",
            " 『小さいおうち』昭和初期のモダンなお家が可愛くてステンドガラスや照明が可愛かった。黒木華さんこれ見て好きになりました。後半はシクシク泣きながら観てました。朝ドラごちそうさんや永遠のゼロと同じ時代…戦争を語り継ぐ人がいなくなる…",
            " 『小さいおうち』静かで深い、さざ波のような映画だった。。。",
            " 『小さいおうち』原作未読。とにかく、メイン二人の演技が良かった！安定のうまさの松さんに、黒木さんもしっかりとそれに食らいついてた。脇もしっかりと固めてあるし、そこだけでも見応えあるね。話的には面白い視点ではあるけど、ちょっと薄いかも。",
            " 『小さいおうち』役者の演技も安定、黒木華さんの所作も美しい。そして山田監督が船中をご存じということもあって、時代考証にも不自然さはないし、とにかく安心してみていられる作品でした。",
            " 『小さいおうち』松たか子の目線や指先での表現がよかったし、大戦前後の中流階級の生活が見れたのもよかった。女中は楽しい仕事であって奴隷みたいなものではない的な台詞がわりと好きでした 実は山田洋次監督作品劇場で見るのは初",
            " 『小さいおうち』黒木華は、役柄から雰囲気から全て良いが、山田洋次初の恋愛映画と謳っていたが、恋愛映画とは観られない。吉岡秀隆の役もあんとも優柔不断なだけで魅力が乏しく、なんか家政婦は見たような映画だった。1800円満点で1400円。",
            " ｢小さいおうち｣、黒木華の慎ましくも健気な姿にエンドロール観ながらボロボロ泣いた。今後は彼女を見かける度に思い出し泣きすることだろう。",
            " 『小さいおうち』感想。当時の空気感とその時代ならではの風習や苦悩が、現代の視点を通すことで新鮮に伝わる。大げさにエモーションを煽るシーンは無いが、緊張の蓄積と小さい爆発で十分に楽しめた。表情や所作がいちいち気が利いていて素晴らしい。",
            " 『小さいおうち』これは、「SHAME」と似ている。誰にも話せないプラトニックラブの映画。墓場までもっていかなくてはならない秘密を人間はもつ。",
            " 『小さいおうち』これは、「SAHME」と似ている。誰にも話せないプラトニックラブの映画。墓場までもっていかなくてはならない秘密を人間はもつ。",
            " ＜小さいおうち＞困りましたわ。 ",
            " 『小さいおうち』を観た。現時点で今年のベスト１。理由は今の日本に在住する人々は、この映画を観た方がいいと思えるから。いい物語は時代を越えて伝わるだろうけど、この映画は今観ることに意味がある。ベストタイミングな公開である。",
            " 『小さいおうち』松さん、黒木華さんが大変良い昭和初期テイストを醸し出してる。しかし山田監督、前作の東京家族のキャストとかぶり過ぎてませんかねｗしかし私だったら吉岡さんにウキウキでいないなあ（笑）",
            " 『小さいおうち』今回は笑いの要素は少ないけど、やはり山田洋次監督、素晴らしい。原作のエピローグをどう映画にするのか興味があったが、さすがにうまい、泣かせる。惜しむらくは板倉役に吉岡秀隆をあててしまったこと。ちょっと年齢的に苦しいよね。",
            " 『小さいおうち』鑑賞。山田洋次監督らしい強いメッセージのこもった作品でしたなあ。黒木華はなんとなく蒼井優ちゃんに似てるねえ。",
            " 『小さいおうち』劇場の年齢層の高さに、びっくり！作品は原作の雰囲気を崩さず、さらに山田洋次節を利かせた・・・的なよい作品。でも、松だか子の演技がわざとらしすぎて、それがあえてなのかただ下手なだけなのか、悩んでしまう・・・(^_^;",
            " 『小さいおうち』つづき。原作はその辺の仕掛けが巧妙らしいので読んでみたい。それにしても女優松たか子にやられっぱなしである。エロスでもセクシーでもないサムシング。「ヴィロンの妻」辺りか  ずっと惹きつけられてる。きっと今夜夢に出てくるｗ",
            " 『小さいおうち』つづき。出てくるひとびとが皆善いひとなだっただけに、永く生きた痛みもキツいのだろうなぁ、と。ただ、吉岡秀隆はミスキャストだったような気がしないでもなく。終盤ひっくり返るかなと思ったらそうじゃなかったのは肩透かしかな。",
            " 『小さいおうち』鑑賞。いや、まず真っ先に着物に目が釘付けであった。眼福。山田洋次映画は「武士の一分」以来。なんだか朝ドラみたいだったナ。そんなお行儀よい作風の中にぶち込まれたエロ地雷に悶絶！みんな松たか子の所為だ！＼(^o^)／",
            " 『小さいおうち』★★★★☆ 分かり易いけど、ナレーションや会話でミスリードさせるタキの心の中。あの自叙伝の文面と目の前で繰り広げられる展開の微妙なズレとか、勘ぐるとドンドン惹かれて行く。意外に読解力が求められる作品でした。",
            " 8本目『小さいおうち』。昭和戦前期を今の視点で見るとただ暗い時代だったと思いがちだけど、それは短絡的なんだ。丘の上の赤い屋根にはなぜだか自分も郷愁を覚えてしまう。それだけに秘密を抱えて生きたタキの哀しみは如何ばかりであったかと思う。",
            " テアトル新宿で『小さいおうち』を鑑賞。黒木華の女中ぶりがいいですね。献身ぶりが素晴らしい。戦争の影が落とし始めてる中の、淡々と暮らしていく日常がいい。おもしろかったです。",
            " 『小さいおうち』劇中で言及されるが「女中」という名称に対するイメージは現代と昔では違うのだろう。タキは人の役に立ち受け入れてもらうことに喜びを得ていたし。しかし奥様への献身にはそれを超えた憧憬や思慕があると、中嶋朋子の演技や服装で邪推させる山田監督は面白いね。",
            " 『小さいおうち』面白かった。描かれた現代人の歴史認識と当時生活を送っていた人間との感情のギャップは、戦時を生きた市井の人の本当も監督の郷愁もあろうが、同時に気付かぬ内に嵌まり込んでいく戦争というものへの警鐘でもあろうか",
            " 『小さいおうち』みる。",
            " 死者が残した遺書などを演出に使う時、避けて通れない文章の読み上げとモノローグの使い方ですが、一番の感情が高まる倍賞千恵子さんのあのシーンのためにあるのは重々承知の上ですが、他のシーンでの登場人物自身のモノローグで心の動きをまとめるって、いかにも説明過多では？",
            " 『北の国から』の純&蛍の二人が出演であることを感じさせない中嶋朋子さんの役どころの、「ということはやっぱあそことあそこにも恋愛感情があるやも・・・」という妙。",
            " 松たか子さんの演技に、森光子さんの空席を埋めるのはこの人なのかな？と思ったり。日本人なのに\"執事\"が話題のこの時代にあって、戦前の女中役にスッポリはまった黒木華さん、いいね！と思ったり。",
            " 『小さいおうち』4)どうしても『永遠の０』との比較を思い出すが（意図的かは不明だか、身内の過去を明らかにする、浮かび上がらせるという共通点有り）、本作品の方が比較的にはスマートかな。意図的に主人公は自叙伝に嘘を盛り込んでいることに。",
            " 『小さいおうち』2)昭和パートの女優、特に黒木華の抑えた演技に、松たか子との相性は見事。吉岡秀隆の過剰さも抑えたほうかな。そのアンサンブルに脇もいいんだけど、そして戦争に突入する時代背景をうまく入れ込んでいる。そこは良かった。",
            " 『小さいおうち』調度品や部屋の家具、衣装等、美術さんが素晴らしい仕事をしていたのは良い。吉岡秀隆さんの髪は戦中にしては長髪過ぎに感じた。おかしいだろう。山田洋次監督の作品は殺人、ドラッグ、拳銃、濡れ場等、一切ないので安心して見れた。松竹映画は美味しい水のようだが、何か物足りない。",
            " 山田洋次監督『小さいおうち』有楽町で鑑賞。監督の作品は25年振り。女中タキちゃん役の黒木華が素晴らしい。美人奥様役の松たか子も適役だし、倍賞千恵子さんも素敵(^_^)。しかし、手紙の行方の妻夫木聡のセリフは説明し過ぎ、あのシーンは蛇足。松の夫役の時代背景説明セリフも 苛々する。",
            " 『小さいおうち』0204@新宿ﾋﾟｶﾃﾞﾘｰ  あの時代の綺麗な日本語が大好きです。凝った美術(家具・食器)や素敵な衣装とともに堪能しました。倍賞さん黒木さん松さん素晴らしい。終盤ナレーションや台詞で語らせ過ぎの印象あり、ちょい残念。",
            " 『小さいおうち』いや、いい邦画を観たなぁってのが、率直な感想☆あと、お雑煮が食べたくなった(*^^*)ここにきて、山田監督の勢いが増して来てるのは、気のせいか？？",
            " 『小さいおうち』を観る。 原作未読ですが、どこがどうとは云えないが、山田洋次監督はとても巧いなぁ。 出演者もある意味山田組と云える出演者にケチのつけようがない。 特に黒木華さんがとてもいい。",
            " 『小さいおうち』甘酸っぱく切なく惹かれてしまうストーリーです。我々が激動と口を揃える時代でも、案外そうではない人も多かったのかもしれません。歴史で習う時代が実際はどんな雰囲気で皆どんな想いを抱いていたのか、それは絶対に知り得ませんね。",
            " 『小さいおうち』ははやくも今年のマイベストに入るであろう好きな映画。私には、山田洋次監督たちが前作の「東京家族」の映画作りを通して大きな成長を遂げたように思えてなりません。昭和の回想シーンでのFIX撮影は本当に素晴らしい！ ",
            " 小さいおうち 期待せずに行ったけど良かった。浮世離れした美しい絵のよう。綺麗な紙上の可愛い人物達が切り離され動き始めている如く話が展開します。皆さん良いけれど松さん黒木さん倍賞さん素晴らしい。後半せわしないけれど仕方ないかな。善男善女の無頓着ぶりがものすごくわかる感じる。滲みる",
            " 『小さいおうち』意外と面白かった。山田洋次なので古臭いかと思いきやおしゃれな感じがする作品です。",
            " 『小さいおうち』太平洋戦争が迫る昭和の東京。モダンな造りの赤い屋根の家で起きる出来事が坦々と描かれる。松たか子演じる奥様の不倫を知り、身を捩って苦悶する女中役の黒木華。二人の思いが絡み、画面に溢れる。上質で後味の良い作品。15本目。",
            " →そういったもの全てが合わさって終始見ていて心地いいんですね実に、ニヤニヤしながら見ていて幸せな時間でした。昭和モダンを感じさせる小さなおうちは優良設計の会心作。気に入ってますこの作品。",
            " →美術（ステンドグラスがはめ込まれた窓、西洋家具、食器）や照明（夕暮れ時 薄暗い部屋で帯を解く奥様の妖艶な姿に差す西日の美しさ◎）も心から頷ける素晴らしい仕事を感じた。ピン合ってませんでしたが玄関脇の生け花のパターンの多さ美しさに注目",
            " 作品全体は柔らかくユーモラスなシーン（笹野＆松金 最高）も程よくちりばめられ、安定感があり落ち着いて画面に集中出来る絵作りは映画屋としての誇りを感じます。熟練工による仕事ぶりに上質の日本映画を見た充足感が得られます。揺るぎなき演技陣→",
            " →を優しく問う絵本です。その「ちいさいおうち」こそ \"ささやかな普通の生活を愛する\"タキそのものなんです。",
            " 『小さいおうち』劇中登場するバートンの絵本「ちいさいおうち」がさり気なくも大きな意味を残します。小さい家を中心に移り変わる歳月の流れ環境の変化、便利さや合理性ばかりを追求する文明発展、幸せとは何なのか、大切なものを見落としていないか→",
            " →すんなりと染み込んでくる感じです。「秘密」を巡るミステリー自体も奥深く現実と憧憬の折合いをつけられないでいる二人の帰結する先に苦い余韻を残し良く出来ている話です。 ",
            " 『小さいおうち』戦争テーマメインの映画との受け取り方も出来ますがその時代を生きた女主人・時子と女中・タキ２人の女性の感情揺れ動く心模様を繊細に綴りながら戦争を焙り出していく女性映画と感じましたのでそういった説教臭くなりがちなテ−マも→",
            " →のズレも強調されていきます。戦前までの市井の人々の活気あり豊かであった日常生活。楽観的な庶民に忍び寄る軍国主義に無頓着な様子を鋭く刺し込み現代日本へと重ね合わせ戦争への懸念を警告しています。山田監督 表現者としての使命感なのでしょう",
            " 『小さいおうち』赤い三角屋根の洋館 平井家で女中奉公していたタキおばあちゃんの回想録によって生涯「隠しとうしたもの」が現代と過去を行き来し紐解かれていく。事件の真相を解き明かしていく甥の歴史知識とその時代そこで生活していた者との認識→",
            " 『小さいおうち』ここ数年の山田作品では一番しっくりしました。原作を読んだ時のドキドキ感は感じなかったが、帯締めを口に咥えながら着物を着る松さんの姿には、女の覚悟のようなものを感じました。",
            " 『小さいおうち』終盤の大事なところでの台詞・ナレーション過多が残念すぎる。あとは非の打ち所のない洗練された作品。20世紀初頭の東京の一端を綺麗に切って撮り、久石さんも相変わらず素晴らしい仕事をする。",
            " 『小さいおうち』を観た。松たか子について書いた倍賞千恵子の文章を妻夫木聡が読むという複雑な構成で、いわば狂言回しが二人いるのだが、妻夫木聡のバックボーンがまるで明かされないので、現在のパートにあまり感情移入できないのがちょっと残念。",
            " 『小さいおうち』まさしく古き良き日本。食事のシーンがいい。戦争の時代ではあるけれど、普通に生活をしていた人もいたでしょう。松たか子、良き妻、良き母、そして一人の恋する女。いや乙女だった。黒木華、木訥でまじめな女中役がすばらしい。",
            " 『小さいおうち』松たか子は、もはや貫禄さえ漂い、一方の黒木華は【舟を編む】や【草原の椅子】でみせた現代っ子の役とはまるで違うナイーブな昭和の田舎娘がピッタリとはまる好演。この二人の競演だけでも観る価値あり。",
            " 『小さいおうち』★★★★ TOHOシネマズ福津 3SC  山田組の常連俳優陣は何時もながらだが、数年ぶりの松たか子と初の黒木華のコントラストが素晴らしい。",
            " 『小さいおうち』松たか子はもちろん、黒木華の女中としての苦悩が垣間見える演技は素晴らしかった。個人的には妻夫木聡と吉岡秀隆を入れ替えたら面白かったかもと思う。あと、監督の個人的な主観による歴史描写の台詞説明がとても多いのが残念。",
            " 『小さいおうち』③実際は食べられないけれど食べたい物の名前を挙げていく遊びをするところなどを映像で見てみたかった。色々希望があったけど、結末を知っていても最後は涙してしまいました。",
            " 『小さいおうち』②った。役としての違和感ではないですが、まだ記憶に新しい東京家族のキャストが多く、そのまま夫婦役というのも…。本筋ではないかもしれないが、好景気だった時の海やデパート、外食に行ったりするところ、戦況が思わしくなくなって",
            " 『小さいおうち』①期待が大きかったこともあって原作を読んだ時ほどの感動はなかったかな。少しはっきり語り過ぎ、表現し過ぎな気がしました。松さん、黒木さんはとても良かったけど、板倉さんは「若者」のはずなのに40代の吉岡さんはちょっと厳しか",
            " ",
            " 『小さいおうち』いわゆる昭和顏の女優の仕草の美しさ。小さいおうちに入りきらないほどの秘密と、お仕えする女中としての心。タキの姿は庭に咲く素朴な花のようで、赤い屋根の可愛い家に何故かしっくり馴染む。ラストに気付く真実は小さな嵐の余韻。",
            " ＜小さいおうち＞キャストの立ち居振る舞いが上品で時代の違いを感じる。お仕えしている美しい奥様の変化に対して、どうしようどうしようと、おろおろしている女中のタキちゃん（黒木華）がどーしよーもなくいじらしい。困ったよねぇ、分かるよ、うん。",
            " なんと濃厚な映画世界であるのか！新旧俳優陣の演技の妙！！いろいろ凄過ぎてクラクラです！！！『小さいおうち』ブログ更新しました ▶ ",
            " 『小さいおうち』",
            " 『小さいおうち』松たか子さんの美しい奥様良かった・・・",
            " 『小さいおうち』【映画館記】女中のタキさん（黒木華－倍賞千恵子）よかった！！最後の米倉斉加年（恭一坊ちゃん）の台詞はいらないね。",
            " 【小さいおうち】吉岡秀隆や松たか子の格別な存在感の傍ら、様々な想いの板挟みになった女中タキの心にしっかりと焦点が合っていた。一家の幸せが至上である女中として、彼女は最も苦しくも最も賢明な行動を取ったのではと思わずにいられない。 ",
            " 『小さいおうち』試写会に当たっていたが、この作品も時間的都合が合わず断念！松たか子も落ち着いたえんぎだったが、黒木華ちゃんの演技が良かったと思う。女中という立場でしっかり雰囲気を作ったところはさすがだ！",
            " 『小さいおうち』 昭和の日本人の生き様が、ある女中の目を通して丁寧に描かれる。戦争の時代の捉え方など「ありのままに伝えよ」というメッセージと、それを受けての逆説的な現代への警告も。こじんまりとした話で上品すぎる窮屈さも感じるが、それも含めて山田洋次の世界は健在で、静かな意欲作。",
            " 『小さいおうち』情事も山田洋次が描くと、こうも優しく上品になるのか！女中タキ視点で描くことで、不貞が愛情と優しさに包まれる。秘密も短絡的じゃなくもう一捻りあるのも上手い！黒木華がイイんだよなぁ～、着物と昭和がよく似合う。",
            " 『小さいおうち』違うキャストならどうだっただろうね〜東京家族とかぶり過ぎだよ〜映画から緊張感が感じられなくて。山田洋次監督の映画は好きなので、これからもま劇場に行くけど…",
            " 『小さいおうち』新座で鑑賞しました。客の年齢層高めでした。昔のパートより現代パートの方が好きでした。部分部分嫌いです。全体ではまあまあだと思います。2時間超と長いです。90分でまとめ直してください。",
            " 『小さいおうち』 山田洋次監督の恋愛ミステリーという新境地作品。真実は女性なら直ぐピンとくるかも？ヒントはタキのアパートに掛けられていた赤い屋根の家の絵と開けられた形跡の無い封筒だと思う。観るべし！  ",
            " 山田洋次監督『小さいおうち』鑑賞。超大満足。大ヒット中の某作品と構成は似た体だが、志が違う。戦争と小さな事件を通して当時の社会・風俗や日常等が現代と交錯し丁寧に紡がれる。分かり易くも説明しすぎない話の展開が色んな想像ができて楽しい。◎",
            " 『小さいおうち』中島京子さんの直木賞受賞小説を、松たか子さん、黒木華さん、倍賞千恵子さん、吉岡秀隆さんという素晴らしいキャストで、原作世界を損ねることなく映画化。また、この切ない人間ドラマを盛り上げる久石譲さんの音楽も素晴らしい！",
            " 『小さいおうち』@銀座。ミステリアスというより人間ドラマ。この時代ならではの戦争への嫌悪、知らぬが幸い的、苦肉めいた要素も山田流に取り込んでわかりやすい。超豪華キャストの中でもとにかく断然黒木氏の存在感が素晴らしい",
            " 『小さいおうち』普通に楽しめました。妻夫木聡が倍賞千恵子に知りもしないのに事実を書けなどと何度も言っているのは気になったが、黒木華は良かった。でも監督の主観を映画に入れるなら、観終わった後に観客に思わせるようにしてもらいたい。セリフで言わせないでほしい。",
            " 『小さいおうち』これはよかった。全編小津調と思いきや、新しいことにも挑戦している。でも東京家族と同じく監督の主観が入っているのは煩わしい。役者が総じて素晴らしく、笹野高史さんには笑った。",
            " 『小さいおうち』鑑賞。面白かった。ただ、山田洋次がいつも差し込む、というか差し込まざるをえない、戦争批判が、今回はかなり鼻に着いた。まあ、そういう世代の人だからしょうがないんだけどね。",
            " 『小さいおうち』良かった！ベテランが放つブラックジョークはパンチがきいてて面白い。オススメです！",
            " 『小さいおうち』ティーチイン試写会＆懇親会。原作者の中島さんと共同脚本の平松さんから映画化されるまでの制作秘話などが聞けて良かったです。お二人共、タキちゃんの想いは観る人に委ねるとおっしゃっていましたが、タキちゃんが抱え続けたものを思うと涙が込み上げました。",
            " 『小さいおうち』山田洋次監督が自身で手掛けたいと原作者の中島京子さんに手紙を送ったことから映画化が実現。恭一坊ちゃんは監督そのものの姿なのだとか。秘密にしてきた真実の答えを観る者に委ねた原作の意図を生かし、程良い余白を残している。",
            " 『小さいおうち』言葉だけで行われる戦争とその時代ににあわない裕福な家庭。なぜか常務の家に年始の挨拶に来ている社長。ドロドロになりそうでそこまで見せない。そして死ぬまで持ち続けた秘密。長く生きすぎた。長く撮りすぎた。長く座りすぎた。",
            " 『小さいおうち』プレミア試写＠歌舞伎座♪タキお婆ちゃんはどんな気持ちで残していったんだろ？自分は秘密は墓まで持ってく、、残せないし晒せないw あと、これは絶対に予告に遭遇してない方がよかった(´-ω-`)",
            " ブログを更新しました。 『「小さいおうち」そのおうちの中には、その時代の空気と人間が暮らしていた。』 ",
            " 『小さいおうち』最初に教わった女中の心得を忠実に守った結果は家族を守ることになったが、辛い思いを抱えながら生きることになった。長く生きすぎたというセリフは心に残る。 ",
            " 『小さいおうち』",
            " 「ちいさいおうち」 見ている。これ最初から見たかったな。過ぎ去った時間てのは美しく綺麗に見えるものなのだね。思い出に浸るときがくるんだろうか。思い出す価値のある日を過ごしたいものだ。 つまぶっきーは映画界から愛されてるねえ。 ダウントンアビーは録画。",
            " 妻夫木くんと吉岡くんの役が入れ替わってたら、全然ちがう映画になってる。あくまで主役は、奥様に焦がれるタキちゃんの、歓びやとまどいや嫉妬や混乱。そして、秘密。いいわー、女中映画。",
            " 機内で、小さいおうち、観た。映画館で観たかったな。どきどきが伝わるタキちゃん役の華ちゃん、素晴らしい。みんなの憧れの奥様が、なんであんなもっさりした男に一目で落ちてしまうのか、それが分かりづらく、でも分かってしまう、そのざわざわした気持ちをタキちゃんと共犯的に味わうのがたまらんね",
            " 『小さいおうち』で久しぶりに倍賞さんを堪能。劇場で観るのはホノカアボーイ以来かもしれない。あの声はいつ聴いても鈴の音のよう。すてきだなぁ。",
            " 「小さいおうち」T・ジョイ博多。良かった。好みの分野じゃないので観る前はどうかなと思っていたし、実際観てら少し長いと感じたが、結局満足度は高かった。松たか子も黒木華も良かった。一番印象なのは倍賞千恵子。お年寄りにあんなこと呟かれて泣かれちゃ、身内もつらいなぁ。",
            " 「小さいおうち」黒木華のベルリン映画祭受賞を機にやっぱ観ちゃった。「東京家族」で大好きな絵本「ちいさいおうち」が出てたけど、今回はタイトルだけと思いきや本編でもチラリとあり、家のビジュアルもまさにそれで粋。山田洋次がタブーを描くのもすごいけど、松たか子の匂い立つ色気に魅了された。"
        ]
    }
}