{
    "title": "gift",
    "id": 419,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 274,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 1
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『gift』鑑賞。チュッパチャプスを舐める悪役なんて今時やるか？というような描写の陳腐さは否めない。それでも観られる作品になっているのはひとえに主演の２人の力。松井玲奈はまだ一本調子な部分は残っているが、役者としての底力は感じるし遠藤憲一と張り合えているのがその証拠。",
            " 『gift』無駄な要素がないいい映画でした AKB系の方もどうなん？と思いましたがいい感じでした",
            " 『gift』遠藤憲一の素晴らしすぎる演技というかキャラクターの作り込みに魅了され、シンプルで美しいストーリーにも感動出来るが、稚拙な演出と勉強不足の脚本がすべてを台無しにしている。松井玲奈は特にどうでも良い。1800円満点で500円。",
            " 『gift』の松井玲奈さんは、可愛さを売りにした感じではなかったので、よかったでかな。ただ、遠藤憲一の方に痺れてしまいましたが。自分の人生も振り返ってしまう、素晴らしい映画でした。人生を考えてしまう映画には惹かれてしまう。",
            " シネマート新宿で『gift』を鑑賞。偏屈な男とお金のために旅につきそう女のロードムービー。遠藤憲一さんってやっぱり名優だなあと実感。全く違う人生の二人だが、見事に交じり合った気がする。この話には、ジーンとしっぱなし。すごいよかった。",
            " 『gift』…思いのほか、松井玲奈が役にハマってて表情(目力)に目が離せなくなった。前田敦子・大島優子より映画に合ってる。他の役も見てみたい所。映画自体の雰囲気も悪くないけど借金取りの登場だけ毎回違和感がある。。",
            " 『gift』玲奈さんは以前に見たTVドラマから随分演技が成長されてるように思いました。これだけできるなら女優として楽しみ。遠藤さんは安定の役どころ。カメラワークもよいし長回しもきちんと撮られてる。",
            " 『gift』映画界に侵食するAKBの波。青鬼も観たら危うくAKB3本はしごすることになるところだった。普通ならこの手のマイナー作品は、ミニシアターで閑古鳥なのに平日のへんな時間にもかかわらず大勢の観客。松井玲奈も今後要注意かも。",
            " 『gift』娘が初めて父にねだったプレゼントというのが余りに突飛押し過ぎてそれを手伝うように頼まれた方だって困るよねw監督の商業映画デビュー作だそうです。意外と、と云っては失礼ですが良かったですよ。主役の孤独な男女の組み合わせもね。",
            " ｢gift｣、低予算のミニシアター特有の小さく凝縮された雰囲気(褒め言葉)の中で起こる突飛すぎないロードームービー。松井玲奈嬢の演技がどんなものか気になって観たけど、遠藤憲一のそれに魅せられた。もちろん玲奈嬢も素敵。",
            " 『gift』ストーリーが進むごとにハラハラしたり、時に笑ったりそんな映画だった。松井玲奈のキャバ嬢役が結構よかった。 ",
            " 「ギフト -gift-」主演の１人、奇しくも２夜続けて大スクリーンで観る事となった松井玲奈さん。(アゴは割れてるけど)可愛かったし、あのグループでは突出して利発そうに見える彼女の初主演の演技は思ったより良く、“「忍道 SHINOBIDO」再び”と警戒していたのは杞憂だったようだ。",
            " Mシネマってナニ？「ギフト -gift-」これは…1,800円の価値があるかと問われたら言葉に詰まる感じ。不必要にでかい不快なSEとか、民生用カメラで撮影したような映像とか、シーンによって違っちゃう小道具とか、どうも全体的に素人じみた作りでがっかり。",
            " 「生涯こいつにだけは負けたくない四天王」の一人、宮岡太郎氏の全国デビュー映画『gift』観てきました。ハートフルストーリーにも関わらず絶対的におかしいカメラワーク（賞賛）で呼吸のようにサスペンスしてくる、無限の作家性を感じる渾身作。主演の松井玲奈さん素敵でした。皆様ぜひ劇場で！",
            " 宮岡太郎監督「gift」映画が終わった瞬間心の中で「全員真面目か」と突っ込んでしまうほどお固くまるでNHKドラマのよう   序盤はこりゃダメだ感強かったが、徐々にその生真面目かつ鈍足で進む話に乗せられ最後には満更でもなくなってきた   松井玲奈に対しての感情で評価は決まるでしょう",
            " 松井玲奈主演映画「gift」を見てきたー。玲奈ちゃんがカッコ可愛かった( ^ω^ ) ",
            " 『gift』観終わった。  是非観るべき。 松井玲奈が出演していることを差し引いてもとても素敵な映画だった。 そしてもっとたくさんの方が見られるようにした方がいい。 ",
            " 映画『gift』を拝見しました。 大変素晴しい内容でした。  遠藤憲一さん、松井玲奈さん共に好きなので役者さん目的で選びました。 しかし、それを差し引いても内容、BGM、色合い等心をつかまれる映画でした。 宮岡監督の次作品も期待です。  ",
            " 『gift』っていう松井玲奈主演の映画見てきたんだけど。うーん。イマイチでしたー。松井玲奈はハスキーボイスで可愛かったけど。うーん。日本のロードムービーって、なんでダメなんだろ。",
            " 松井玲奈主演映画『gift』観てきました！切なくも色々と考えさせられるいい映画でした☆"
        ]
    }
}