{
    "title": "南風",
    "id": 420,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 467,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『南風』映画として素晴らしいとは言えないのかもしれないけど、台湾クラスタなので凄く楽しかった。等身大の黒川芽以がイイ！日台2人のヒロインの微笑ましくてくだらないやりとりに癒されました。",
            " 『南風』(2014) DVD。台湾気分を味わいたくて鑑賞。台北から九份・淡水・日月潭らを２人の女性が自転車で旅。ユルくてベタな内容でリラックスして流し見るといい感じ。ただ台湾や自転車を扱った理由とその魅力はあまりなかったのでは。黒川芽以はぴったりでテレサ・チーは個性的でよかった。",
            " 『南風』観光映画で自転車映画でOL映画。つまらねえ恋の鞘当てみたいなのを除けば最高じゃないですか！もうね、日本人の荒んだOLが夢見る台湾人女子にブスブス連呼してても毒々しい感じがなく、台湾と日本のほんわかした関係がにじみ出ていい感じ。",
            " バラエティ番組の再現VTRくらいの映像クオリティやったけど（笑）最高に素敵な映画やった！爽やかで、主人公たちそれぞれの魅力がしっかり描かれていた。自転車旅がしたくなる。",
            " 『南風』風景やらなにやら日本と似ているので親近感を覚える。特に息がかかっているところも多いのでなおさら。サイクリングロード完備しているみたいなので行きたくなる。でもなあトントンブサイクなんだよな。あれでモデルは無理でしょうって",
            " 今日観た映画「南風」関内にてお姉様達に囲まれ台湾・日本共作の為、ちょこっと字幕あり鑑賞。 なんだろ、この懐かしさ。小さい頃、公民館で観た映画の様（いい意味で）。 ストーリーが雑とか言っちゃダメ！そんな“昭和“感がたまらんかった。有名俳優ゼロの中、黒川芽以がなんともいい！",
            " シネマート新宿で『南風』を鑑賞。台湾でのサイクルロードムービー。天真爛漫な感じのテレサ・チーと黒川芽衣さんが、ちょっと世代が違って言葉もあまり通じない中でのやりとりがおもしろいな。台湾の風景も爽やかでよかったです。",
            " 【南風】自転車旅行とサイクリスト、将来の進路など物語の要素は実は魅力あるのにそれらの間を繋ぐ噛み合わせが十分に伝えられていない感じ。言葉の問題からか台詞の噛み合わせの悪さも魅力というよりマイナス。快いタイトルも自分には吹かず。 ",
            " 『南風』 台北・九ｲ分・基隆・淡水・龍騰断橋・日月潭にしまなみ海道、ロードムービーというか観光映画として風光明媚で実際自転車で走りたくなる。風調雨順というか、台湾女性もまたなかなか自分中心で意志が強いなあ。",
            " 『南風』爽やかで台湾の美しさや人々の温もりが伝わってくる作品。仕事や恋愛に悩む女性の気持ちも和ませてくれる景色に納得させられた。今の自分の生き方にどこかもどかしさを感じているならば、共感できる部分もありそう。",
            " 『南風』ペダルも人生も自分が漕がなきゃ進まない。そんな気持ちを清々しい風と何処か懐かしい台湾の風景に乗せていく。愛想笑いに通じない言葉と、不器用な主人公に共感できる。タイトル通りの爽快感を受け劇場を出る時の一歩に力を込めた。頑張ろう。",
            " 『南風』予想を上回る良い映画でした！ちょっとした台湾旅行気分も味わえます。黒川芽以ちゃんは、どんどん良い女優さんになって今後もとても楽しみです。今回は特に良かった。自信持って人に薦められる作品です。 ",
            " 『南風』、自転車での旅を通して日本人と台湾人の女性2人の成長を描く黒川芽依さん主演のサイクルロードムービー。互いに言葉が通じず時にぶつかり合いながら友情を育む温かい物語。台湾の海沿いの風景も素敵で、爽やかな気持ちにさせる映画でした。",
            " 『南風』恋愛、仕事で行き詰まった主人公が台湾での取材仕事を通して、大切なものを見つける。台湾の海岸沿いを自転車で走る主人公たち。気持ちをぶつけ合うことで自分自身が見えてくる。美しい景色に見ているうちに台湾に行ってみたくなった。",
            " 今日（もう昨日か）元町映画館で『南風』観てきた。僕が好きな萩生田宏治監督。台湾ロケのサイクリング・ロード・ムービー。ええ作品でした。画作りがほんまに見事。日本人と台湾人の言葉が通じないコミュニケーション。人物も風物も、自転車の疾走感とともに鮮やかに描かれてます。ほなね。",
            " 【南風】あまりの散々な評判に、スルーすることも考えたけど、時間も合ったので台湾の景色をみに来た。 九份までママチャリとか、脚本も破綻してるし、女性編集者もワガママ女子高生も全然共感できんかったけどな。通訳に蔭山征彦さんの名前があったなー。",
            " 『南風』。仕事で台湾を訪れた日本人女性が、モデルを夢見る台湾人少女やサイクリストの青年と旅をする素敵な映画。派手な展開はないが、喧嘩しながら仲良くなる2人のヒロイン、青年の純朴さが◎。自転車の解放感が気持ち良く、台湾の美しい風景も見どころ。萩生田宏治監督の母校が私と同じなのも◎。",
            " 映画『南風』を観たら、台湾に行きたくなりました。使われている音楽も良かった。 知事と今治市長がちょっとだけ出てきて笑ってしまった。 しまなみ海道のシーンは少ないので、これでアピールになるかと言うと、難しいような。",
            " 南風観た。台湾の海岸線を自転車で走ってみたくなった。日本人女子が出てくる台湾映画を観たのは2本目なんだけど、両方とも気が強くて、仕事に燃えてたのになんか上手く行かなくてモヤモヤしてる人だった。台湾における日本人女子のイメージなのかな。テレサ・チー可愛かったー！！",
            " 先日観た『南風』は愛媛県と今治市のフィルム・コミッション協力で(知事と市長も一瞬出演している)、「こんないい映画なんで誰も教えてくれなかったの！」というくらい感動した  浜松の『楽隊のうさぎ』もよかったですね"
        ]
    }
}