{
    "title": "THE NEXT GENERATION パトレイバー/第3章",
    "id": 421,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 876,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『野良犬たちの午後』でようやく面白いエピソードが出てきたと一安心。でも全エピソード共通の緩さは相変わらず「演出」ではなく「締まりが悪い」という印象で馴染めない",
            " 『THE NEXT GENERATION パトレイバー 第3章』やっと、各キャラが確立してきた感じ。筧利夫と千葉繁がいい味出してる。押井作品は本来の主役が脇役に回ることが多いとはいえ、真野恵里菜にはもっと活躍してほしいところ。",
            " 『THE NEXT GENERATION パトレイバー 第3章』カーシャの戦闘シーンが素晴らしかったですね太田莉菜さん凄いです。アクションキレキレです。怪獣映画へのリスペクトが感じられる大怪獣現るも面白いです。",
            " 『THE NEXT GENERATION パトレイバー 第3章』野良犬たちの午後が最高。アクション良し、コメディ良し。いやぁかっこいい。大怪獣前編も(レイバーいらなかったけど)ここまで怪獣ものになっている&熱海という舞台が冴えてる。",
            " コンビニの戦闘シーンでは変なこだわりというか、色んな映画や映像のオマージュがあったような。続きが見たい、。『THE NEXT GENERATION パトレイバー 第3章』",
            " 『THE NEXT GENERATION パトレイバー 第3章』波岡一喜の万能感。",
            " 『THE NEXT GENERATION パトレイバー 第3章』オーバーリアクションな演出と細かい笑いを盛り込んで見応えある2エピソードでここまでのシリーズで一番楽しめた！「大怪獣現わる」の後編がでっかい楽しみ。",
            " 『THE NEXT GENERATION パトレイバー 第3章』最終日に行ったが『野良犬たちの午後』はバカバカしくて面白かった。『イノセンス』のコンビニ戦闘が実写で！という楽しさ。TNGの真のヒロイン・カーシャ大活躍は嬉しい",
            " 『THE NEXT GENERATION パトレイバー 第3章』三章もきっちりおもしろかった。徐々にカーシャの見せ場とかテロリストとか出て来て、ますます面白くなって来た。モトさんの男子校説はそんなに賛同しなかったw",
            " 『THE NEXT GENERATION パトレイバー 第3章』だんだん面白くなってきた。カーシャのアクションシーンは良かった。犯人役の人が上手くリードしてるんだけど。小ネタも笑えた。豪華ゲストにニヤニヤしながら見てしまったよ。。",
            " ",
            " 『THE NEXT GENERATION パトレイバー 第3章』欲を言えば怪獣篇用に川井憲次と音楽で遊んでくれたら最高だったが、予算とか厳しいのかな。にしてはゲストキャラが豪華だったが。森若香織と押井作品というのも不思議な感じ。",
            " 『THE NEXT GENERATION パトレイバー 第3章』5話はまさに押井節。1話が『あんたの勝ち』、今回が『4億5千万年の罠』とネタの使い回し感はあるものの、面白いから構わない。",
            " 『THE NEXT GENERATION パトレイバー 第3章』あと犯人役を仮面ライダー鎧武で1番いいキャラだったシドの人（波岡一喜）がやってるのも嬉しかった。この人ホントに悪そうな顔だ。",
            " 『THE NEXT GENERATION パトレイバー 第3章』4話は太田莉菜のガンアクション炸裂で、ホントに実写版草薙素子イケるという仕上がりだった。無茶苦茶やりながら物語世界に一応の整合性をもたそうという意識があるのも良かった。",
            " 『THE NEXT GENERATION パトレイバー 第3章』エピソード５｢大怪獣現る(前編)｣はテンポが悪すぎるのと変な間の長回しが面白くなる作品を残念なものにしてます。予告で見る限り後編は炸裂しそうなので前フリとして観るべきか？",
            " 『THE NEXT GENERATION パトレイバー 第3章』エピソード４｢野良犬たちの午後｣前半はヌルいんですよ。これが中盤から弾けるの。それがタマラン。",
            " 『THE NEXT GENERATION パトレイバー 第3章』エピソード４｢野良犬たちの午後」これだけＢＤ欲しいわー（笑）",
            " 『THE NEXT GENERATION パトレイバー 第3章』見続けて良かった・・・今日ほどそう感じたことはありませんでした。エピソード４｢野良犬たちの午後｣ 面白かったカーシャ大活躍編なのですが、何げに凄い明の活躍も見逃せません。",
            " ｢THE NEXT GENERATION パトレイバー 第3章｣、｢野良犬たちの午後｣、｢大怪獣現る(前編)｣、ともに楽しいパトレイバーだった。特に前者のアクション編はカーシャの流麗な殺陣に恍惚！",
            " 『THE NEXT GENERATION パトレイバー 第3章』観たよ。今までの中では一番面白かった。両エピソード当たりだったのは初では？(笑)というのが、一緒に観に行った友人との総意。慣れで登場人物が普通に特車二課に見えたし。",
            " 『THE NEXT GENERATION -パトレイバー- / 第3章』鑑賞。4話はこれまでの話の中で最もテンポも良いし、アクションあり、VFXありで、大満足の内容だった。5話は、微妙な出来だけど、怪獣映画オタとしては、熱海でガッ◯と連呼するだけで十二分に笑えたので、満足♪",
            " 「THE NEXT GENERATION パトレイバー 第３章」を観た。エピソード4「野良犬たちの午後」がツボ！このB級感がたまらない♪おでんが空中を舞うシーンでは劇場中が大爆笑！草薙素子を思わせるカーシャの高性能っぷりにも目が釘付け。久々に脳ミソを使わずに楽しめる作品だった。",
            " 今日パトレイバー第3章見てきた。Ep.4でカーシャ大活躍だったがエカテリーナの愛称だったらカーチャだよなー、とググってみたらカーシャはお粥じゃん ",
            " 昨日はパトレイバーTNG第三章。",
            " 「THE NEXT GENERATION パトレイバー 第３章 エピソード５ 大怪獣現る 前編」本編もさることながら、客席も湧くほどのエピソード６の予告……アレは酷い！酷すぎて早く観たい！",
            " 「THE NEXT GENERATION パトレイバー 第３章 エピソード４ 野良犬たちの午後」半笑いで観た第１章から始まったこのシリーズ。作る方も観る方も慣れたせいか、今回が今迄で最もコメディとして楽しめた。カーシャによるアクションもなかなか見せてくれるし、真野ちゃんは可愛い。",
            " パトレイバー第三章の良い所って爆発オチが無い所ですよね(確信)",
            " 「THE NEXT GENERATION パトレイバー／第３章」。後半の熱海の怪獣は、やはり濃ゆい押井守監督作品w ガッパやらゴジラやら旧パトのパロディ満載。ヒロイン・松本圭未さんが歌うのはビューティフルドリーマー… ",
            " 「THE NEXT GENERATION パトレイバー／第３章」。相変わらず楽しい悪ふざけ。前半のテロリストのコンビニ立て篭もりは、凝ったアクション展開＆まさかのUFOの撃ち合いw レイバーも以前より自然なCGで満足。 ",
            " 「THE NEXT GENERATION パトレイバー第３章」鑑賞。相変わらずのつまらなさ。それをつい見てしまうバカな自分。",
            " パトレイバー第3章、たしかにエピソード4のカーシャのアクション素晴らしかったですね。",
            " 「TNG パトレイバー 第3章」③EP4「野良犬たちの午後」最大の見せ場である犯人とカーシャとの銃撃＆格闘戦がともかく素晴らしい。レイバーがまったく役にたたない展開も非常にパトレイバーらしくて良い。筧さんの後藤田隊長もだんだん役にハマって来た。",
            " パトレイバー第三章。いろいろぶっ飛んでて面白かったなー。",
            " パトレイバー第3章みてきました〜。 公開終了ギリギリセーフ！  太田莉菜ちゃん可愛かった(*^_^*)",
            " というわけでパトレイバー実写版第3章見たわけですが、終始笑いっぱなしでした。",
            " TNGパトレイバー第三章、なんだかホントにおもしろかった気がするなあ…と思い返している",
            " 第３章にして始めて劇場でパトレイバー見た。おもしろかった。次も劇場来よ。",
            " 夜勤前の時間調整で午前中はTNGパトレイバーを観て来ました( ´ ▽ ` )カーシャ役の太田莉菜さんがメッチャびゅーちほーなのです.:*･'(*ﾟ▽ﾟ*)'･*:.第三章も楽しかった♪",
            " 夜勤前の時間調整で午前中はTNGパトレイバーを観て来ました( ´ ▽ ` )カーシャ役の太田莉菜さんがメッチャびゅーちほーなのです.:*･'(*ﾟ▽ﾟ*)'･*:.第三章も楽しかった♪"
        ]
    }
}