{
    "title": "太秦ライムライト",
    "id": 423,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3879,
            "each_tweet_amount": {
                "good": 20,
                "even": 3,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『太秦ライムライト』ドラマの中にドキュメンタリーがある。福本清三がいて松方弘樹がいる。ひっくり返しても成り立つことだけれど、その関係性は貴重なものだ。京都の太秦で時代劇を懸命に守る人々にエールを。ぜひ続いて行って欲しい。",
            " 『太秦ライムライト』設定では、長年時代劇を支えてきた無名の役者にスポットを当てたものだけど、時代の流れで、仕事にあぶれているのもリアリティがあり、冷たく寂しく思えてくる。その一方で年の離れたヒロインとのやりとりには温かみを感じる  ",
            " (つづき)劇中同様に、斬られ役を続けていた福本清三氏がまさかの主演ですが、せっかくだから彼のセリフをもっとききたかったです。ずっと主役を引き立てる側で一生懸命頑張ってこられ、ご自身の役割を理解しての、ラストの演技は見事でした  ",
            " 『太秦ライムライト』正しく福本さんの映画！斬られ役に全てを捧げた一俳優の生き様が、そのまま映し出されていて一瞬も目を離せない。あの動き、あの佇まい、人間国宝級の存在です。絶やしてはいけないモノがここにある！ラストがまた儚くて良いっ！",
            " 『太秦ライムライト』時代劇における斬られ役の人生。多くの人の称賛を得られる訳でも無いなか、静かにひたすらに自己を研鑽し続ける。まさに研ぎ澄まされた日本刀のような人生。そうした技術や生き方は朽ちることなく続いて欲しいと願う。",
            " 『太秦ライムライト』機敏に富んだ物語ではないのだけれど、映画が魅力的なのは、“斬られ役”福本清三の、演技という枠を越えた人生のそのものがスクリーンに生き写しにされているから。時折見られる、痛々しい枯れた老人の肉体が、逆に凄味を見せる。",
            " そして最後の香美山と往年の時代劇スター尾上清十郎（松方弘樹）との鬼気迫る殺陣！『十三人の刺客』を観た時も思ったけど、松方さんの殺陣は華麗かつ重厚で凄いなぁ(今回は二刀流！)。ライムライトの下、大スターと愛弟子さつきに斬られ退場する香美山の末期ののけぞり…いいラストでした。 ",
            " 特にみんなの表情がいいです。初めての大舞台に立ちすくむさつきに発破をかける香美山と、それを受けて目がぎらっと光るさつき。一番印象に残ったのは遥か昔につけた「殺陣」を寸分違わぬ形で再現する香美山と、一手一手を噛み締める老殺陣師・東のやりとり。峰蘭太郎さんの表情が素晴らしい。 ",
            " キネマ旬報シアター柏にて『太秦ライムライト』観てきました。味わい深い映画。懐古や感傷に浸る心地よさもあるけれど、「どうして時代劇を守れなかったのか」とストレートにぶつけられたベテラン達が「それでも時代劇が好きだから」と背中で語り、受け継いでほしい部分を見せる。 ",
            " 『太秦ライムライト』(2014年、落合賢監督)、映画ファンは是非とも観るべき作品。日本映画は観ないとか、時代劇には興味が無いと言って本作を観ない人は映画好きを返上すべき。本作を観てなお映画が好きならば本当に映画好きなのだと思う。",
            " 『太秦ライムライト』この映画はなんと言っても主演の福本清三さん。自分は時代劇にはかなり疎いんだけど、それでも心を掴まれる魅力と説得力。台詞はそれほど多くないが、表情や仕草や息遣いで静かに訴えかけてくる。",
            " いいね太秦ライムライト』",
            " 【太秦ライムライト】正に長年斬られ役一筋で活躍してきた福本清三氏本人のための物語。殺陣も立派な日本伝統文化の一つだろう。脇役端役のまま仕事を続けるプロ根性に涙。熟年者から技を変わらぬまま受け継ぐ若手がいることも素直に喜ばしい。 ",
            " 『太秦ライムライト』「どこかで誰かが見ていてくれる」、見られる人間でもありたいけど、その誰かでもありたい。自分の視野は広いものでありたいと思った ",
            " 『太秦ライムライト』今年のマイベストに入るかも。時代劇を愛する人々の現在を描いた人間ドラマ。香美山（福本清三）の人柄、仕事に対して懸命に打ち込む姿勢に自然と涙が溢れた。福本さんのセリフは少なめですが言葉の一つ一つに説得力がある ",
            " 『太秦ライムライト』舞台挨拶の日、予約したが救急車で運ばれ見れず、今見てきて、車の中で涙が止まりません、久しぶりに映画の良心に感動しております。監督、スタッフ、キャストの皆さんありがとうございました。",
            " 『太秦ライムライト』京都まで観に来た甲斐があった。あやうく今年の邦画ベスト級を見逃すところだった。福本自身を投影した加美山の、寡黙ながらも観客を魅了する佇まいと演技に涙出そうになった。世界が認めるのは当然だ。",
            " 日本における時代劇の一片を知る意味で重要なさです。殺陣をちゃんと見せる時代劇は珠玉です。『太秦ライムライト』ブログ更新しました ➡︎ ",
            " 『太秦ライムライト』☆☆☆☆☆-．端役役者にライトを当てた名作は結構あるけどこれもそう．斬られ役も極めればドラマが生まれる．山本千尋さん，ヒロインにしてはアクションできるなぁと思ってたら太極拳のジュニア世界ランカー！そりゃ身体動くわ．",
            " 『太秦ライムライト』、京都・太秦撮影所を舞台に日本一の斬られ役、福本清三さん主演で時代劇の斬られ役に焦点をあてた映画。東映の自虐映画かと思っていましたがw胸が熱くなる男達のドラマでした。大画面で観る殺陣は迫力があります。良かった。",
            " 『太秦ライムライト』う〜ん、なんと言う魂の入った作品でしょう！時代劇場を愛する役者達の熱き思いが溢れる作品。凄い迫力！！気迫！！気合！！これが本当のラストサムライだと実感しました。随所に本物感を味わえる感動作品でした！",
            " 『太秦ライムライト』あまり期待しないで見たが、傑作。古き良き時代劇へのオマージュだけで終わらずに、これからも時代劇の灯は決して消えないという、未来への期待感を持たせる終わり方にグッときた。ラストの福本さんの斬られ方が誠に美しい。",
            " 『太秦ライムライト』 「人を信じて、自分も信じて。一生懸命やっていれば、どこかで誰かが見ていてくれる」 このセリフが流れた時、泣けてきた…。 俺も頑張ろうと思った。 人生を応援してくれる素晴らしい作品です。",
            " 劇中で電光石火の壱員が「電光石火で居なくなりましたねぇ。彼 今どうしてるんでしょう？」ってなぁ某ジャ○ーズを皮肉ってるんかいのぅ？松かっさんの殺陣を久方ぶりに観て「・・・歳やなぁ・・・あぁやはり親父殿には遠く及ばず」と思っちまったもんでさぁ。『太秦ライムライト』",
            " 『太秦ライムライト』五萬回斬られた役者、福本清三初主演作品。いやっ面ろかったんじゃが思うたんとちょい違った。こう時代劇衰退の折で若手役者に「脇役とは！」っちゅうこつを雑草の如き強さと儚さを伝授するもんやぁと勝手に描いてたが、主役は脇が締まってこそ光る存在。無理にお涙頂戴感が・・・",
            " ああ、本当に。観てよかった。作ってくださったかたがたに感謝。観られたことに感謝。私は映画が好きだ！！…号泣。『太秦ライムライト』ありがとうございました！ ",
            " 「太秦ライムライト」続き。主人公は能動的に物語を動かす人物ではなく、ただ寡黙かつ誠実に仕事をするうちに周囲の尊敬を勝ち取っていく。ベテラン職人の描写としては正しいのかもしれないが、なぜ話がこのように進むのかきちんと説明しきれていない部分があるせいで、盛り上がりはイマイチ。",
            " 「太秦ライムライト」T・ジョイ博多。最後の立ち回りは緊張感があって素晴らしかった。作品全体には一貫して斜陽産業の哀愁が漂い、リアリティの程度は知らないがそれなりの味わいがある。ヒロインの出世も終盤の映画撮影も物語の着地点として描かれるだけで、大勢が覆ったわけではないよね。",
            " 『太秦ライムライト』を観て来た。予想以上の面白さ！ 失礼ながら福本氏の初主演という事で興味があっただけで、内容には左程期待してなかったのだが……良い意味で裏切られた。王道かつ悲哀に満ちたドラマと迫力ある殺陣は見応え充分。パンフ完売してたのが悔やまれる。 ",
            " 「太秦ライムライト」ショートレビューUP！サイレントサムライは5万回蘇る。日本一の斬られ役、福本清三初の主演作は、引退目前の老俳優と時代劇に関わる人々を描く、モノづくりの魂の継承の物語。クライマックスの大立ち回りは、映画ファンなら劇場に駆けつけ目に焼きつけよ！ ",
            " 「太秦ライムライト」生き様が滲み出る福本さんの「顔」がいい。何も言わなくても鑑賞に耐える生粋の表現者。そんな彼に最大限のリスペクトを持って作られた作品なのが伝わってくる。クライマックスの大立ち回りは是非ともスクリーンで観ておくべきだろう。ラストはカッコ良過ぎる！",
            " 『太秦ライムライト』観た。ラストサムライ福本清三の虚々実々だが丁寧に撮られた映画らしい映画。映画製作の内幕物としても面白い。劇中映画の大立ち回りのクライマックスに大部屋切られ役俳優最後の見せ場として重なるラストが綺麗すぎるけど美しく切ない。本人役の中島貞夫もかっこいいぞ(笑)",
            " 出がけに“スッキリ！”で、太秦ライムライト受賞のニュース！ 福本さんのインタビューも聞けた(^0^)♪ やっぱり物凄くカッコいい映画だ。 思い出して鳥肌が！",
            " 「太秦ライムライト」見てきました。明日の先生舞台挨拶のチケットは満席で取れませんでした(泣)スタートから殺陣、そして殺陣で終わる。松方弘樹さんと福山清三さんの殺陣がすごい気迫で圧倒されました。映画館のスクリーンであの迫力を見て欲しいです",
            " 太秦ライムライトの脚本を書かれた大野さんが好きで泣いてしまうという場面、私も毎回涙してます。思い出しても涙がでます。",
            " 太秦ライムライトを観て下さった方はご存知だと思いますが、淡路島は私の大好きなシーンのロケ地でもありました☺️ 本当に素敵なところだなと改めて感じました",
            " 「太秦ライムライト」に感銘を受けた人は、ある視点を持って「海賊戦隊ゴーカイジャーVS宇宙刑事ギャバン」を見て欲しい。ちょっとニュアンスは違うかもしれないが、ここにはリアル「太秦ライムライト」なドラマが広がっているのです。",
            " 地元での公開を待ちきれなくて『太秦ライムライト』を観に行ってきました！ 悔しくて泣いて、嬉しくて泣いて、殺陣の凄さに震えたよ…。 エンドロールが終わっても涙が止まらない映画は人生初だわ。 本当に素晴らしい映画でした！！ 観れてよかった…！！ 。・゜・(ノД`)・゜・。",
            " 第18回ファンタジア国際映画祭で『太秦ライムライト』が最優秀作品賞を受賞。福本清三氏は最優秀主演男優賞を受賞ですか。なんという快挙！福本氏おめでとうございます。",
            " 太秦ライムライト見たー！ 後半泣きっぱなし。福本さん、セリフ少ないのに伝える感情が多すぎて、受け止めるのに全力で終わったらヘトヘトになりました。かっこいいわ切ないわで本当に見て良かった…！ 明日目が腫れるー！"
        ]
    }
}