{
    "title": "複製された男",
    "id": 425,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 5971,
            "each_tweet_amount": {
                "good": 126,
                "even": 18,
                "bad": 16
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『複製された男』原題は「ENEMY」なるほどねーと2度目で気づくことも多々。最後の男の表情は驚愕ではなくて「はぁ…」ってところも興味深く。6カ月とか夫婦のいさかいの種になった話など細かい部分も堪能。それにしてもジェイクは巧い。",
            " 『複製された男』  ▼10/19/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『複製された男』D・ビルヌーブ監督ってことで観たけど、SFと云うより、カフカ的不条理感満載で、眠気炸裂。最後の１分とエンディングだけはメッチャカッコイイ！",
            " 『複製された男』地味でスローな見せ方にしれーっと異様さや緊張感を忍ばせている。ラストショットにはびっくり。蜘蛛が象徴しているものが分からなかったけど、今は理解。とはいえ、話そのものにはうーん。",
            " 『複製された男』最後のオチが最高。ギレンホールの「うっ!?」となった表情もたまらん！",
            " 『複製された男』内容が難解な為、面白いかどうか判断しにくい。それに、展開がスローだし、映像も地味で、退屈してしまう。ラストだけインパクトあったけどね…",
            " 『複製された男』なんかクモ人がエキスをちゅうちゅう注入したら複製されてしまって「浮気でもしちゃおうぜっ」てな話だったと思う。",
            " 『複製された男』観了。D.ヴィルヌーヴ監督の近年ではこれだけ低評価な作品なのは、傑作になり得た要素は沢山あるんだけど、スタッフ俯瞰すると脚本ハビエル・グヨンの力量不足が原因か…  二人の女優M.ロランとS.ガドンは素晴らすい☆",
            " 『複製された男』踏み潰された蜘蛛みたくべちゃーっと潰れたように撮られた俯瞰ショットが凄く良かった。監督自身が解説しちゃってるらしいけど、要は『ロスト・ハイウェイ』ってことでok？蜘蛛が母性のメタファーってのは、何故？",
            " 『複製された男』映画を見ていたら、チョイ役で自分ソックリの役者を発見して…という発端は面白い。かなり観念的で難解なオチに煙をまかれたような気分にさせられるが、単純にSF映画にしたら面白かったのに。",
            " 『複製された男』70点。    久しぶりに訳わかんねぇ映画を観た。ネットに解説が転がってるから助かったけど。    展開はちょっと遅いと感じてしまった。ドライブきかせても弾けたと思う。ただ不穏な雰囲気は伝わった。おっぱいおっぱい。",
            " 『複製された男』意味分からなーい！！蜘蛛は何？SF？とか思ったけど違った…。最後まで見ても、解説探してもあまりに意味不明だったので、公式の袋とじネタバレ見ました←それでもこじつけ過ぎて納得のいかないストーリー。期待せず見終わったら公式ネタバレに頼るのが一番かと。",
            " 『複製された男』先に解説読んでたので、分かりやすかったし、メタファーにもニヤニヤしながら観れた。ストーリーよりも映像表現が魅力的。靄がかかったような街や音楽も良かった。ビルヌーブ監督とギレンホールの相性の良さを改めて感じた。",
            " 「複製された男」鑑賞終了。意味不明意味不明意味不明意味不明ちょこっとｴﾛｽ意味不明意味不明ﾄﾞｯﾍﾟﾙｹﾞﾝｶﾞｰ風。凡人の私には理解に苦しむｽﾄｰﾘｰ( ꒪Д꒪)  ",
            " 『複製された男』ええっ！なんぞ！謎を投げ出す映画かと思ったらちゃんと意味があるんだ！それもビックリ！ジェイク・ギレンホールは凄いなぁ。",
            " 『複製された男』",
            " 『複製された男』鑑賞。すっきりしない終わり方に、他の人の解説を探したりもしたんだけれど、それらを読んでも今ひとつ腑に落ちない。長さが長さだし雰囲気が楽しめれば良いかな。",
            " 『複製された男』好きなタイプの映画でなかなか楽しめたのだけど、話が薄いだけに もっと映画的にイっちゃてても良かったんじゃないかなぁ...と。",
            " 『複製された男』この「(超濃厚)ジェイク劇場！」にはヤラれました。１人でもコッテリなのに２役だなんてっ！(笑)でもそれを見事に中和してくれる２人の美女がホントに素敵でした！そしてこの作品、２度見たくなるでしょう！そんなお話です。",
            " 『複製された男』正直、解説を読んで初めて理解したよ。伏線があって、観客に色々想像させるけど、見終わってもスッキリ出来ないのは僕の頭が足りないからなのかな。まぁ、すぐに２回目見たくなる映画ではなく、解説読んで済ませてしまおうって作品かな",
            " 『複製された男』を見た。てっきりＳＦ映画かと思ってたら痛い目に遭った。これオチを言ったら駄目やけど、というか、結局そのオチが全てなので内容は薄っぺらい。綺麗な映像と不安を煽る演出は十分に楽しめるのでイイ映画だなぁと思ったよ。",
            " 『複製された男』観た。数回観る前提で観ないとわからない？これ時系列バラバラ編集なんかな。なんとなくで観たらわからん。オチもいきなりへ？？って感じやしあれなんのメタファーなの？全編ソダーバーグが撮ったのかと思うようなフィルター。",
            " 『複製された男』邦題から紐解こうとすると、あれ？って感じの予想外でジワジワくる不条理な展開・・・画面全体に黄みかかった雰囲気とギレンホールの演技に引き寄せられる。",
            " 『複製された男』カナダ映画 わかりにくいんで2度見、それでも解釈分かれる気が。妻ヘレンの物言わぬ固まった表情がいい。鍵・写真・ブルーベリー・指輪跡",
            " 『複製された男』ネタバレ読んでもわからなかったー",
            " 『複製された男』★★★☆☆",
            " 『複製された男』９０分という短さで見やすいスリラー物。どこかチグハグな雰囲気が最後カチッときまったときの気持ちよさはなかなか。ジェイク・ギレンホールがこれでもか！と言うほど堪能できます。良いペースで進むんだけどラストシーンが惜しい",
            " 『複製された男』そういう話か～ この邦題ちょっと問題ありな気が… てっきり\"複製\"の話だと思って見てたので伏線に気づけなかった。ビルヌーブ監督作品はいつも嫌な気持ちになりつつもおもしろいけど、今回はオチが分かってもグッとこなかったな。",
            " 『複製された男』同じ講義のときに微妙にずれ始めて、ん？最後まで観てははん、と納得。自分のパッチワークで繋いで理解しようとする物語ってなかなか斬新。セリフ、小道具などは身近な材料で出来ていて、案外私たちのそばにある世界なのかもしれません",
            " 『複製された男』静かな感じで進んで行く。それでもこの先なんかあるだろうと思ってみていると、やっぱり、静か。現実に満たされていない主人公が、妻以外の女性とSEXしたいって思いが映画になったかんじかな？最後は、クモに食べられるｗｗ。",
            " 『複製された男』何だこれ？意味分からねかった。デヴィッドリンチみたいって思ってたらイザベラロッセリーニが母親役で出ててさもありなん。最初から不条理系って知ってたら心構えもあったんだけどね",
            " 『複製された男』安部公房かと思った。素晴らしい。Production Designもうまく機能していたように思う。最初に落ち合うホテルは、逃げ場のない罠のようにしたという。さすがプロの仕事。",
            " 前触れなくそっと訪れる非日常世界が何とも言えぬ余韻を残す。劇中の引用による説明に若干しつこさを感じるが、「不条理」とも「高尚」とも違う不可思議なストーリーと静寂さが堪らない",
            " 『複製された男』こういう古典的邦題は好みだけど内容と全く合っていない。邦題のせいで作品評価自体下がる最悪のパターン。内容は、あれはこのメタファで～これは引用で～等すぐ語っちゃうウンチク好きなら悦に入りそう。虚飾を剥げば至って平凡な話。",
            " 『複製された男』観終わった後のこの感情は何だろう。もう1人の自分との戦いがこの映画のテーマだと個人的には考える。欲への憧れをもう一人の自分として投影してるのだろうか。考えれば考えるほど面白い。一人で落ちついて観たい映画である。",
            " 『複製された男』これは、とにかくなんの事前情報も入れずに見ることをお勧めする。サイコサスペンスのようでもあり、SFのようにも見えるんだけれど、多数の伏線を追っていくとちゃんと筋の通った解釈が可能な作りになっているのがすごい。",
            " 『複製された男』面白い不条理映画。安部公房の小説がこんな感じで映画化されたらな〜とか思いました。公式サイトのネタバレ解説は、あまり知りたくなかったなあw。まあ、そりゃそうなんでしょうけど。",
            " 『複製された男』観た。正直、難解でわからん映画だった。ネタバレ読んだら、あぁ～なるほど～って納得したけど、見方によっていろんな解釈が生まれそうな作品でもある。人にすすめて見せて感想聞くのも楽しいかとｗ不思議とまた観たくなる作品です。",
            " 『複製された男』☆☆☆☆+．ビルヌーブ監督，毎作毎作全く違う映画を撮ってるのに全て当たり（半端ない緊張感という「作風？」は共通するが）．しかしこんなネタバレ気味の邦題付けても良いのか（却って明後日の方向にミスリーどされて良いかもだが）",
            " 『複製された男』自分とそっくりな人間を見かけたことから、お互いの妻、恋人を巻き込んでの奇妙なサスペンス。蜘蛛の顔をした女とか、印象的な風景とかかなりエキセントリック。音楽も不穏で凄くよい。1800円満点で1800円。",
            " 『複製された男』タイトルが良くないかな。変な先入観持ってしまった。どこからどこまでが、アレなのか？はいまだにわからない。モヤモヤがスッキリすることはないのかも。カオス。 そして最後のため息。なんなの！笑ったー。",
            " 『複製された男』公式サイトで答え合わせしてくれてるのすごいありがたい…みんな細いこと気づくなーとかそんな解釈もあるの？って驚けて楽しい",
            " 『複製された男』見ていた映画の中に自分とそっくりな男を見つけた主人公がアイデンティティーを失っていくミステリー。邦題が複雑にしているけど、性欲とループのお話だなってことはなんとなーく分かる。六本木ヒルズの蜘蛛出てきた！と思ったらあのオブジェ「ママン」というタイトルらしい。なーる…",
            " 15019『複製された男』を鑑賞。あかん、分からん;^_^A  最後の意味も分からん。なんてゆーか、見る側のレベルの問題かも？;^_^A  まあ、まだこーゆーのを理解できるレベルにないゆーこっちゃ。すいませんm(_ _)m",
            " 【複製された男】不思議な作品。終わって公式サイトのネタバレ読んで納得！そういうことか。よくできてるし面白かった。なんとなくアイズワイドシャットを思い出した。そういえば私はアイズ〜が好きなんだった。てことはこれも好きなのかも。",
            " 『複製された男』 タイトルがミスリードすぎて混乱したが、町山さんの解説を聞いて理解できた。面白いしすごく良く出来てる。女性の束縛・抑圧の象徴としての蜘蛛、随所に散りばめられた伏線、そしてラストのオチから冒頭へ。ぜひもう１回観たい映画",
            " 『複製された男』背伸びできなかったです。正直わかりませんでした。でも町山さんのムダ話聞いたら急になんかすごい面白かった気になった！いつも通りカッコイイギレンホールを見れたのでよし。",
            " 『複製された男』観た。今年、最後の映画に選ぶんじゃなかったな。全額返金して貰うか、町山さんに解説してもらうかしないと寝られないよ。セリフも少ないし、情報も少ないし、雰囲気を撮影してる感じが苦手。だって、僕バカだから。",
            " 『複製された男』/完全に引き込まれて興味が尽きんかった。ただこれ僕の苦手な解釈ぶん投げ系映画なのよ。解説読んでやっと理解出来たけど、恥ずかしいくらい解釈間違ってました。でも嫌いじゃない。人に薦めにくいけど、僕はこの監督に注目してます。",
            " 『複製された男』シンプルな楽器つかったズンとくる音楽とグレーなトーンはすごい好み。だけど…うん。オチは…全員が楽しめる作品ではない！",
            " 『複製された男』…【ココイチ】様々な物や人の白と黒のコントラスト。検索画像の一覧に映る眼差しを向ける女性。執拗な左手のフォーカス。カラダの傷の部分は心臓であり、薬指に通じる。やっと二人は同じ椅子に座る。メタファーのサイズが良心を測る。",
            " 『複製された男』見返したさ異常。なるほどフェアじゃないけどそんなんどうでもよくなるほどにいやだって嫁サイドの描写がいちいちよいしドゥニ・ヴィルヌーヴの圧倒的画圧だし。加えて初見は唖然２度目は笑ってしまったラストはもうマイ殿堂入りです。",
            " 超おもしろかった『プリズナーズ』と同じ監督でジェイク・ギレンホール主演と、期待して観た『複製された男』だけど…もし劇場で見てたら「お金返して!!!!」って言っちゃうような映画でした。『マルホランド・ドライブ』なんかに近い感じの不条理ミステリー的な感じというか。",
            " 『複製された男』さっそく観直した。やっぱり面白い。1度観てからまた観るといろいろと納得がいくようになってくる。自分なりに解釈を考えた後でまた観ることによる面白さがある。",
            " 『複製された男』映画鑑賞。主人公がDVDを見ると自分そっくりの男がいる。そっくりどころか全く自分と同じ。DVDの男は役者で数本の作品に出ている。主人公、役者、役者の妻。この3人がストーリーの中心となる。先の読めない展開、驚愕のラスト。",
            " 『複製された男』面白かっただけに、途中体力的な問題でウトウトしてしまったことが悔やまれる。ツタヤでDVDを借りてきたので、自分の解釈が正しいか確認しながら観直したいと思う。ソフト購入を検討中",
            " 『複製された男』こちらも観る者に読み取ることを要求してくる映画。僕は「アンダー・ザ・スキン」よりもこちらの方が好き。これはかなり面白かった。先日観た同じ監督の「プリズナーズ」に続きこちらもかなりのあたり作品。",
            " 『複製された男』広がる赤褐色に響き渡る不快な低音。ドゥニ・ヴィルヌーヴって、隣り合わせのタブーをうまく扱う。かき乱されるのに気持ちよく引き込まれた。やがて嗅覚にまで及ぶのではとすら。終始4人で語られる展開は舞台でも面白そうと思えた。また観たいけど深まりそうで怖い。 ",
            " 『複製された男』(2014年、ドゥニ・ヴィルヌーヴ監督)、難解な映画に含まれる。ミステリと銘打ってはいるが、サスペンスとして観るのもありかもしれない。 ",
            " 『複製された男』ようするに主人公が母親と嫁と愛人に「あんた、これからどうするつもり!」と責め立てられて、さあ困ったぞ〜というだけの話をこんな映画にしちゃうんだだから凄いよw",
            " 「複製された男」見ている間ずーっと得体のしれない不安に襲われジリジリした。これだけ見てる側の感情を揺さぶる映画ってなかなかないと思います。謎ときは人それぞれに任せさておいて、とにかく監督にしてやられたって感じです。大傑作！★★★★☆",
            " 映画】複製された男みてた。●。こういう意味ありげな映像と演出は好きだけどねぇ。無機的に描かれた世界でギレンホール演じる大学講師アダムと三流の俳優アンソニーの邂逅とそのパートナーたちのというお話。ロランの裸体は眼福。",
            " 『複製された男』もうスクリーンに釘づけです。こんな体験させてもらえる映画は滅多にない!",
            " 『複製された男』大学講師が自分と全く同じ人間を執拗に追いかけ、お互いの人生が交差するという展開になるところ、ところどころで芸術的な映像が挿入されたり、最初と最後は芸術的オブジェといった良い意味でクラクラする作品。公式サイトにネタバレ有",
            " 『複製された男』意味不明。ローズマリーの赤ちゃんを思い出した。あの時と同じ感想？？",
            " 『複製された男』蜘蛛はオタワの美術館にあるオブジェ「ママン」が元ネタみたい。",
            " ドゥニ・ビルヌーブ監督『複製された男』鑑賞。面白かった。色々妄想を膨らます事ができて楽しかった。SF、ミステリー、スリラーとしても観る事ができるが、コメディとして観た。ある男が現実逃避をする為の妄想の顛末。音楽も最高。も一回観たい。◎",
            " →見る最初の立ち位置にモドル。うん、やっぱ面白いよこの映画。『複製された男』",
            " 『複製された男』再鑑賞。映画を見る事の「歓」や「快」そして「惑」の感情のザワザワ。それそのものの豊かさが一番すぎてその物語の成り立ちや因果を辿って製法を解明しようとすると純正にはならない迷い路。ミステリーとしてではなく不条理劇として→",
            " 『複製された男』＠シャンテ♪3回目を観たところでスッキリできるわけでもなく…。解けそうで解けない、つながりそうでつながらない、劇中のジェイクギレンホールが女性に惹き付けられるように、この映画も自分のものにしたいと思わせる何かがある。。",
            " 『複製された男』レンタル屋で流れる“The Cheater”。交通情報の後にラジオから流れる相互の愛情を唄うMr.Ｊ・リッチマン。The Walker Bros.から一転させて繰り返す歴史。作品を読み解くヒントに成る楽曲の挿入も巧妙。",
            " 『複製された男』身重のヘレンを見つめるアダムの温かく相互的な視線、包む包容力。何も知らないメアリーに張り付くアンソニーの冷たく一方的な視線、こびりつく恐怖。対照的に魅せてくれるお互いのパートナーとの２つのシーンが一番のお気に入り。",
            " 『複製された男』覆い被さる抑圧、噴き出す欲望、止まらぬ逃避。シンボリック且つ強烈なる映像で魅せてくれる心情。何度観てもからくりの面白さを堪能出来る。個性で演じ分け、多面性を曝け出してくれたMr.Ｊ・ギレンホールには唸らされてしまう。",
            " 『複製された男』（ちょっと前に観た映画） 何かしらに興味や好意を持てれば、ワケわからん？！では終わらず、あれこれ考えたり、他の人の解釈を聞くのが楽しくなりそう。 イロイロと丁寧に作り込まれていると思うので、もう一度見返したい。",
            " 57本目『複製された男』（@tenpara_tw）。わけがわからないという感想が多かったので、注意深く観たつもりだったけどさっぱり・・・ラストシーンの突き放し方がスゴイ。公式サイトほかのネタバレ的レビューを頼りに反芻するのは楽しい。",
            " 『複製された男』を観た。ドゥニ・ヴィルヌーヴの映画は『渦』『灼熱の魂』『プリズナーズ』とどんどん分かりやすくなっているので、今作はその反動が出た印象。反動が出過ぎた感も無きにしもあらず。交通事故のシーンもあるし『渦』に近いかも知れん。",
            " 【複製された男】さまざまなメタファーを張りめぐらせた、詩的で異様な寓話。登場人物も少なく話もシンプルだけど、無駄な台詞や説明を排したことで興味が尽きない。それに2度観てもおもしろい。1度目は悲劇、2度目は喜劇。ニヤニヤが止まらんよ。",
            " 『複製された男』みる。2回目です。",
            " TOHOシネマズシャンテで『複製された男』を鑑賞。同じ顔、声の人に出くわしてしまった男の話。相手になんか憑りつかれちゃったような感じで不気味だな。どちらの男にも非現実感が漂っている。深い話ですな。こういう謎映画は好き。",
            " 『複製された男』、黄砂がかったような映像に釘付けでドキドキさせられっぱなし。しかし、蜘蛛、支配者、ブルーベリー、ピンヒール、母親、鍵、指輪…ヒントは転がっているはずなのに、それらを理解する力がない私。勘の鋭い女たちが重要なキーだと思っている。解説読まなくては〜",
            " 『複製された男』どこに謎を読み解く鍵が潜んでるとも分からないので冒頭のメッセージから集中して観た。靄のかかった高層ビル群、ひと気の無い街、秘密クラブ、蜘蛛…モヤモヤしてたのでネタバレを読んでしまった。なるほど！もう一回観たい",
            " 『複製された男』邦題は煽り過ぎだと思う。そっくりな男は最後まで「あったこと」として語られてて、謎は解明されないしな。ラストとオープニングは関連してると思うけど、ラストは意味不明だった。ちょっと消化不良気味。",
            " 『複製された男』時折挿入される｢クモ｣。ビルの間を歩くクモを観た時、なぜか先日観た｢黒四角｣を思い出した。空飛ぶ｢黒四角｣と同じ印象を受けた。｢灼熱の魂｣｢プリズナーズ｣そして本作。面白さはこれが1番かな…あくまで私見(笑) ",
            " 『複製された男』なんともよく分からん不思議映画なんだけど、面白い。エンドロールになった途端、バタバタと観客が席を立つ映画は久しぶり(汗)それだけ、作品の象が様々ということね。途中に差し込まれる｢クモ｣に翻弄されてしまう ",
            " 『複製された男』星新一を彷彿させる物語に、よく抑えられた演出、錆びれた味のある画に、想像力を刺激する暗喩。いい映画でした。やっぱりメラニーがいいです。尊敬しますね。",
            " ＜複製された男＞キャスト面ではとっても好み。  ",
            " 『複製された男』瓜二つの男の物語。お互いに妻を騙して一線を越えてしまった。蜘蛛の意味が理解出来ないと面白くない。ちなみに僕は理解出来なかった。対照的な男をジェイク・ギレンホールが演じる。メラニー・ロランのあれにビックリ。",
            " 『複製された男』ほとんどの場面に登場するから、ジェイク好きにはたまんない映画。前半の伏線を見逃したかも？ひとりで観たことを後悔しました。",
            " 『複製された男』最後びくってなったけど映画の演出的にびくってなっただけで特に何か感じたり思い出したりしたわけじゃ無いです。なんにもわかりません。ほんとです。",
            " 昨日『複製された男』観たんだけどもう１回観ないとダメかなぁこれ。",
            " 『複製された男』SF?サンスペンス？ホラー？あ〜驚いた！！確かに伏線はあるがホントにビックリ。見終わって頭を抱えたのは初めて！！（≧∇≦）ギレンの演技も素晴らしいし、メラニーちゃんも堪能できて良かった！！",
            " 『複製された男』…よくわからんかった（；￣ェ￣）もっとわかりやすい作品が、私には合ってる…プログラムに、解読するための手引書ってページがあって。やっぱり、手引書必要な作品なんだ…って。みょうに納得…読んだらわかるのかな…",
            " 『複製された男』理論的というよりは文学的。ギレンホールの演じ分けがうまい。海外版ポスターが明確に示している気がする。また原題然り。仕掛けは難解に思えるがリンチほどではないし、そこを意図してはいないだろう。まるで蜘蛛の腹部のような妊婦。",
            " 『複製された男』観終わった後からが本番というか、ああだこうだと考察するのが愉しい映画。正直、解釈のしようは幾らでも出来て、解答はないと思う。そこも含めて映画だ、というのを許容できる人向きかな。",
            " 『複製された男』うむ、訳が分からない。全体的にはかなり増長なのだけど、時折挟まれる意味ありげなシーン。そしてあのオチ。放り投げっぷりが逆に清々しい。あまり人にはオススメしがたい映画だ。",
            " 『複製された男』原題がENEMYってとこや、独裁の手法は繰り返される、娯楽を制限されて支配されるというフレーズが鍵なのかしら、、お母さんはなにか知ってる？ていうかジェイク二人いると濃い。サラガドンかわいい。よくわからないけどわりとすき",
            " ブログ更新しました。『複製された男』",
            " 『複製された男』（ドゥニ・ウィルヌーヴ）鑑賞。予感の映画。全容を理解できたわけではないが、鑑賞中に感じた違和感や緊張感、怖さをなんとか吐き出したくなる。名作。",
            " 『複製された男』思ってたほど難解じゃないのでは？…と思っていたが一瞬にして突き落とされた(汗) 空気感というか雰囲気は好きなのでしばらく解説サイトなど見ないで何とか消化するか…理解できない部分はなかった事にしても良いかなwww",
            " 日比谷で『複製された男』。なんにも予備知識なくてサスペンスミステリーだと思ってたのでポカーンって感じ。難解な不条理劇なので、どうしたって辻褄は合わないよね。この勿体付けたダラダラした退屈な映画は何？と延々思い続けるという大ミス状態だったんだけど、まあ仕方ないw",
            " 『複製された男』ひとり二役モノって、登場人物が接近するシーンでいつも緊張しちゃうのですが、本作品はヨカッタ。それも含めて、映画って色んな作り方があって色んなことを観る者に要求するわね(^^;;、って改めて思いました。くー、楽しい！",
            " 『複製された男』この監督の映画は楽しませてくれるね。でもラストはどうかね？",
            " 『複製された男』観終わって、色々考え、映画トークも盛り上がり、映像よいなぁって好印象な映画。なんだけど、言いたいことは「粘着ねちねちマザコン男」と、セックスクラブにいた無表情なんだかなーな老人たちは彼の未来？そう考えると暗い～。",
            " ＜複製された男＞終わった瞬間、きーつーねーっ（←に包まれた感満載！）と叫んだ。ラストにタイトルが出るのは「灼熱の魂」と同じかな？ 合わせ鏡のような構成で、あっち側にもこっち側にもジェイク・ギレンホールがいて、誰が敵なんだかもう^^;",
            " 『複製された男』“観る人に解釈を投げかける\"系の究極のミステリー。好き嫌いがはっきり別れるが解釈をいろいろと考えてみると、奥深い映画でもある。母親の助言や序盤の謎の部屋にそして蜘蛛と…。不条理でとんでもない「前衛的」な映画。恐るべし！",
            " 『複製された男』観終わった直後と、内容を解釈するという過程の中で二回尾を引いてくる。無機質な高層ビル群のそびえ立つトロントの風景が醸し出す空気感は妙に中毒性があった。",
            " 【複製された男】想定しても、答えの出ない難解さが…。 確かに、、ヴィルヌーヴ監督♠の前作【灼熱の魂】に引用されてた 方程式⁈ を思い浮かべてしまいますね。。。★★★ ",
            " 【複製された男】ヴィルヌーヴ監督が紡ぐ、混沌した世界観…。 音楽や、J ギレンホール♠の秀逸さが効果的で、深い意識の中へ追いやられてしまう展開。 でも散りばめられたメタファー全ては、回収できず… 再度挑戦したくなりましたね～",
            " 『複製された男』これは参ったよね。台詞の少なさとどよ〜んとした重い音楽が雰囲気作るよね。難解サスペンスで見入ったけど解釈は観た人それぞれで謎解きの答えは一つじゃないってことかな。",
            " 『複製された男』、ラストで「こんなオチあり？」と呆気にとられてしまったけれど、個人的にはめっちゃ好き。あの一瞬のためのそれまでの90分が愛おしいｗ それにしてもS.ガドンが美しすぎて、私なんか同じ女性だと言うことすらおこがましいですわ",
            " 『複製された男』しかし追い詰められたジェイクの色っぽさったら！持て余した筋肉からむせ上がる色気。、",
            " 『複製された男』しっかし ガシャンッ ガシャンッ と入るカットとお腹の底から震えるような不穏な音楽も良い！「早く終わってくれ…！」と思うのだけど好きです。",
            " 『複製された男』「これは…こういうこと？」「ふむふむ…こういうことなのね！」「ん…？じゃあ結局これは何なんだ？」ぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐるぐ",
            " 『複製された男』怪作。秘密クラブ、蜘蛛、ブルーベリーといった暗喩的なモチーフと謎が散りばめられた展開と、異様な緊張感と不安を助長する音楽、靄がかかったような映像に鑑賞中は釘付けになり、ラストカットに色んな意味で持っていかれる。",
            " 『複製された男』トロントの街の不吉さから一気に映画の世界に。そのまま90分ミステリーと不条理劇の間を彷徨うような緊張感のある描写に魅了される。見た後の謎解きがまた面白い。色んな見方があるが都市に潜む深層心理の闇が蠢くかのようだ。D・ビルヌーブ監督の勿体ぶった作風は癖になりそう。",
            " 『複製された男』「プリズナーズ」と随分タッチが違うので驚いた。前に座ってらした熟年カップル(ご夫婦？)がラストで顔を見合せて「ハアァ！？」って。すごく笑えたし、なんだか可愛かった。いいもん見た感。",
            " 『複製された男』0722@TOHOｼﾈﾏｽﾞｼｬﾝﾃ  蜘蛛がね、大の苦手なんですよ。だから辛かった…。でもとてもよかった、好きだわー。全体を包む不穏な空気と音楽、張り巡らされた蜘蛛の暗喩が心をざわつかせます。ラストは思わずニヤリ！",
            " 『複製された男』自分とそっくりな男に出会った主人公…解釈がいろいろできそう、かつネタバレも厳禁映画だなあ。ところどころに出てくるアレをどう解釈するか、とかジェイクの役柄をどうとらえるかとか。ラストは「！？」だったけど、観賞後にいろいろ考え自分なりに繋がった。2回目いきたい。",
            " 『複製された男』を観た。遠回しで言いたいことは何となくわかるが、それにしても難解な作品。映像だけで説明できてないから無理もなくて、ラストでも置いてきぼりをくらってしまった。期待していただけに残念。",
            " 『複製された男』＞驚愕のラストではあるけど、『フォーガットン』に近いものがあるような違うようなｗ",
            " 『複製された男』＠シャンテ♪公式HPやパンフの解説を読んでの再チャレンジ…だったけど、なかなかうまくつながらない。。あちらを立てれば、こちらが立たずみたいな、、すっきりしたいけどムリだ～Σ(×_×;) 全員が想像の人物みたいだった。。",
            " 『複製された男』ヘレンの様子はまさに、ルイーズ・ブルジョワ『Maman』なんですが。",
            " 『複製された男』トロントの街全体に漂う異様な景色からこの映画が始まり、そこからの９０分ワンシーン、一つの台詞たりとも見逃してはならない映画だった。この映画の答えを知ろうとするほど、本当の答えから離れていくように感じる。何が起こった？",
            " うわ〜出た〜究極の口あんぐりオチ！いやしかしヨクワカンナイけど何か好きだぞ〜コレ！『複製された男』ブログ更新しました ➡︎ ",
            " 『複製された男』キーワード？の繰り返しに笑ってしまった。ちょうど口にしたコーヒーを吹きそうになった。",
            " 『複製された男』最初のシーンに出てくる人たちは、ネットで検索して出てくる人たちと、ことごとく顔が同じだよね。",
            " 『複製された男』ノイローゼの男の話かと思ってみたり、山本文緒『ブルーもしくはブルー』や、映画『スライディングドア』と思ってみたり。まぁでも、ルイーズ・ブルジョワ『Maman』かなと思ったり。どんの妄想したところで、母なるものからは逃れられないし、一人の人間なんて歴史では一瞬の事。",
            " 映画「複製された男」を鑑賞。しかし、一体、何だったんだ？物語はちょっとしたことから、波紋が広がり、どうしようもない局面に達する。だけど、静かに、何の説明も無く。不思議に面白い。しかし、一体、何だったんだ？",
            " 『複製された男』意味☆不明（歓喜）。ストレートなサスペンスだった「灼熱の魂」「プリズナーズ」の監督とは思えない、解釈をぜんぶ観客に丸投げしている映画。デヴィッド・リンチの映画ですか？ただ話を無理矢理引き延ばしている印象もあるかな。",
            " 『複製された男』単純な話を難解にしていて気持ちが悪い。結局は愛人から妻の元に戻ったって事だよね？実は違うの？違っても見直そうとは思わないけど...",
            " 『複製された男』鑑賞。「なんか良くわからないけど面白い」と言うかなんというか……これはホラーなのか？サスペンスなのか？SFなのか？と悶々としながら観終わった結果、よくわからない！そんな感じ。 原題は『ENEMY』女は男の敵だ、て事？",
            " 『複製された男』男なら考えることは同じみたいな方向にいって、さあこれからと思ったらいきなりのエンドロールってなんか中途半端な尻切れで終わったなあ。普通そこまでびびるかなあ。ただのそっくりさんじゃないのって思わないのかな。",
            " ",
            " 『複製された男』みる。",
            " 『複製された男』★★★☆☆ ドゥニ・ヴィルヌーブ監督らしい、何とも言えない重さが全編に広がっている。瓜二つの2人、その境遇、場面場面で散りばめられているアイテム。大半の部分を観る側の解釈に委ねる、観客泣かせ(笑)な作品でもある。",
            " 『複製された男』作品内の謎や他人がこしらえた真相とか知らんがなと思いつつも多層的な解釈を許す作品の面白さはあった。個人的には現状と違う人生を選び直しても結局しがらみの糸に絡め取られるのが人生だという身も蓋もない結論を見たがどうだろう。",
            " 『複製された男』そしてまたサラ・ガドン出てた。クローネンバーグ親子というよりカナダ映画だと必ず出てくる人なんかな。彼女ともう1人のヒロイン、メラニー・ロランも冷たい瞳がリアルで怖かった。",
            " 『複製された男』蜘蛛の巣が張り巡らされたようなトロントが未来都市のようで素晴らしかった。原作には無いという秘密クラブや蜘蛛のメタファーが幻想味を増す以外にも蜘蛛に噛まれて幻覚見てましたという合理的解釈（?）すら可能にしていて良かった。",
            " 『複製された男』途中、途中？？？ってなったけどラストおっちゃん好みのええ感じかなぁ！って思ったらシメが「えっ？」女性陣がもっとハッキリ変えてくれるとちょっとはわかりやすくなったかな？お腹ばかり見ちゃって！(笑) ",
            " 『複製された男』重苦しい映像、それにあってる音楽、なんだかちぐはぐな音楽、何を描きたかった作品かわかるとすべてが綺麗に私の中で納まった。本当にこの監督の作品は疲れるｗ でもこの作品はまた見たいと思わせる重苦しさだった。ラストではぁ！？って吹っ飛んだんですよね…",
            " 『複製された男』さっぱりわからんと言いつつ、色々解釈考えたけどしっくり来ぬまま公式ネタバレへ。考えた解釈のうち１つが正解。その中のしっくりきてない部分についてもすべてはこうだから、と言われ納得。なるほどねぇ。ジェイクの胸毛がこんなんだったっけ？とことあるごとに気になりましたｗ",
            " 【複製された男】二人の相違…風貌以外にJ.ギレンホールがキャラクターを上手く演じ分けていると感心。一人の人間に内包される多面性、内なる怖れと欲望をテーマにした物語として受け止めた。ただ奇抜な映像の一部は符号としか感じられない。 ",
            " 『複製された男』、自分と瓜二つの男の存在を知った男の苦悩を描いた心理ミステリー。何とも解釈が難しい。観終わって色々と考える映画。個人的には「サード・パーソン」っぽい。次を予測させない緊迫感のある展開と幻想的な描写で全くダレない90分。",
            " 『複製された男』冒頭の「カオスは未定義の秩序である」という言葉がココロに残り、印象的だった。 静かな作品なので早々と舟をこぐ方が多かった。 DVDで見たらキツくて全部見れないよ、きっと。",
            " 『複製された男』(続) 逆光、暗闇、曇った街、重苦しい音楽、不安を煽る打楽器、必要最低限の台詞、好奇心、Web検索と蜘蛛…。想像力を掻き立てる描写と2人のギレンホールの演技が素晴らしい。メラニー・ロランが好きな人は劇場で観るべきですよ(謎) 90分とは思えない位ドンヨリしてます。",
            " 『複製された男』いろんなとこで絶賛されてるヴィルヌーヴ、確かに面白い！ ファイトクラブを惑星ソラリス風に撮るとこんななるのか、みたいな。宇野維正さんのインタビューがすごくわかりやすい ",
            " 「複製された男」@日比谷。今年のベスト「プリズナーズ」のドゥニ・ビルヌーブ監督作。セピア調の画面と不穏な音楽が全編に響く良質なサスペンス。この数年のJ.ギレンホール出演作は間違い無し！ラストの唐突なアレに驚き&拍子抜け。解釈を見る側に委ねている？謎解きがないのでモヤモヤいい！",
            " 『複製された男』内容的には完全に消化できなかった映画だけど、演出と映像をみてると、この監督はやっぱり凄腕だと思う。次回作はエミリーブラントとタッグを組むけど、とても楽しみな反面、エミリーブラントが何か残酷な目に合わせないか凄く不安！",
            " 『複製された男』ラストはあっけにとられた。そこに至る過程はいろんなことを考えさせる内容で楽しめた。終わって公式サイトの袋とじを開けたが、それでも解消されない疑問が多々。原作を読むしかないなと思った（笑） ",
            " 『複製された男』鑑賞。瓜ふたつの人物の存在を知り揺らいで行く自己がテーマなのだろうが、アダムの講義での話が印象的で深い意味を持っているようにも思えた。暗示的なショットが多用されているが、残念ながら自分の理解力を超えていた。",
            " 『複製された男』つづき。そうは言ってもリピート鑑賞がベターではあるのは間違いなく。90分とコンパクトにまとめてあることだし、また観よう。そうしよう。もじゃもじゃジェイクを思う存分堪能出来るとゆー意味でもｗ",
            " 『複製された男』つづき。宣伝コピーや原作がジョゼ・サラマーゴってこともあり、つい映画を読み解く流れになりそうなのたが、案外「Don't think, Feel！」が正しい鑑賞態度のような気がしないでもなく。そんだけエンタメ性も高し！",
            " 『複製された男』つづき。ドゥニ・ビルヌーブ初体験。カナダってことでクローネンバーグと同じフォルダ感はあれど、ちょっこし器用度は高いのかな。こりゃはよ「プリズナーズ」も観なくては。飯田橋ギンレイホールの芝居がまた素晴らしい！激しく魅了！",
            " 『複製された男』鑑賞。凝ったミステリだと臨んで蓋を開けたら安部公房だった！ラストにゃ「ホワッ？！」って変な声出たよｗ もちろん好い意味だし、もちろん大満足。作品全体を覆う不穏な空気がたまらない。オレがあいつで、あいつがオレで←（違",
            " 『複製された男』なかなか面白い！自分と瓜二つの男を見つけてやがてアイデンティティクライシスに陥る展開はありがちだけど、ホラー風味な音効や演出と奇妙な味わいの現代都市の風景が不安感を煽るミステリアスな作品。解けぬままの謎に解釈を求めて頭脳が刺激される。ドゥニ・ビルヌーブ監督いいな。",
            " 【複製された男】だめだ…この監督…好きすぎる！『プリズナーズ』の繰り返しになるけど、ストーリーも演技も撮影も編集も音楽も抜群！人間の奥底に蠢く何かを描く、不気味で詩的で味わい深いミステリーだった。",
            " 『複製された男』いい意味で不思議な違和感に包まれ誰かと語り合いたくなる作品。支配される側のパンも娯楽や不思議な形状のツインタワーなども脚本を活かしてくる映像。ホラーっぽいラストの映像に驚くが、冷静に考えると納得がいく。もう一度観たい！",
            " 『複製された男』★4.0 確実に疑問が浮かび、解決されず、余韻にまで入り込んでくる映画。カオス。わけのわからない夢を見た時のような気持ち悪い感情が残る。もう一度見たい、じゃなくて見なければならないんだろうなぁ。",
            " 『複製された男』（続）これこそ色んな意見と想像力を決して観客が意見を交わしあう映画もないと。自身解釈によるとよくある題材なのにここまで見方を変えると面白くなるのか・やはりこれがドゥニ・ビルヌーブ監督作品なのか。",
            " 『複製された男』@新宿。結末までの過程はハラハラと何故？の疑問で進んでいくがラストは全くの不明！・が考えれば１つの解釈がハマるとアッという間にその驚愕に至る過程が解釈。これほど創造力掻き立てる本作は新感覚映画そのもの（続）",
            " 複製された男観た。監督曰く「パーソナルな映画」 始まって三分で「あ、オンリーゴッドとかの仲間だ」と悟る。 (意味深)と付きそうなカットや台詞が散りばめられ、筋が通っているのかいないのか。実にパーソナルである。 インタビュー等を見るに、要するに「浮気はよくない」",
            " 『複製された男』。同じ顔、同じ体。ただ一つだけ違うのは、運命。髭ギレホがとにかくセクシー。大まかな流れはあるものの、難解で哲学的な雰囲気を心地よく感じられるかが本作のカギ。最後の瞬間は衝撃的でありながらも癖になりそう。なによりメラニー・ロランのおっぱい最高！！500点！！☆505",
            " 複製された男 こんなにうまくない邦題があっていいんだろうか。 てっきりクローンが出てくるSFものかと思ったのに。 蜘蛛が束縛する女性のメタファー、って言われてもふーん、って感じ。 話自体がそれほど面白くないんだもんな。残念。",
            " 『複製された男』蜘蛛嫌いな人注意。妄想だったのか病んだ人なのかファンタジー(笑)なのか、うーん。途中からＳＦ展開になったらハリウッドっぽいけどもwカナダ映画らしい。ジェイク・ギレンホールのシャツぴっちぴちも気になったヾ(´・∀・)ﾉ",
            " 『複製された男』こないだ見てきた。ミステリ。ひたすら謎。同じことの繰り返しでつまらない日常の中で自分に瓜二つな俳優を見つけた教師の話。セリフ少なかった。ラストはこういうことかな？どういうこと？正解を知りたい…。凄く静か。R15。 ",
            " 【複製された男】ジェイク目当てに鑑賞。 いやー、ツボった、面白かった！ 途中失神しそうな内容やのに、目ぇぎんぎんでどう展開するのかわくわくのままが、90分に纏めてある。監督とジェイクは『プリズナーズ』でも組んだらしいけど、こっちは諸事情によりスルーしちゃったのよねー、残念。",
            " 『複製された男』屈曲した身体のライン、没個性なビル群、揺れるカーテン、逆光に浮かぶシルエット、熱を感じない画面の裏側から滲み出してしまっているモノ。謎解きの脚本に軸足を置くかより撮らなきゃいけない「人間の顔」や「画」を優先する。そういう姿勢に痺れる。私はこれを肯定的に受け止める。",
            " 『複製された男』抗うようにして振り払う「私と私」が静謐に通奏、折々でノイズ。緊迫感に満ちた刺激的な場が連綿、しかしドライブはせず居心地の悪さが喪失や孤独と連動。囚われた人達、刹那の関係性が仄めき物語が立ち現れては溶暗し消えゆく。作品全体を空気振動させる不穏な音楽 神の息吹。面白！",
            " 『複製された男』ドゥニ・ヴィルヌーヴの概念提示というか、ごろんとなにかを手渡された感じが快感。これまでのすべての映画が独特で、なんだか簡単に咀嚼、嚥下できないのがいい。難解とか、謎解きというのではなく、「どう感じた？」って映画に試されている感じがする映画。",
            " 「複製された男」自分そっくりなもう一人が潜在意識の象徴なのは、まあ分かり易いけど、どっちがどっちを作り出したのかとか、母親とか、勿論ラストの解釈も色々議論出来そう。私的にはそれぞれの抱える問題と、冒頭部分の描写で推定できると思うけど、正解は一つじゃないのかも。",
            " 「複製された男」ドゥニ・ヴィルヌーヴ監督を3O(オー)の作家と呼ぶことにする。重苦しく、思わせぶりで、驚かされる。これ、どうオチをつけるのかとずっと思ってたけど、さすがにあの発想はなかった。確かに伏線としては描写されてるんだけど、ぶっ飛びましたわf^_^;) ",
            " 昨日の一本目は複製された男。見終わって「え？」となること請け合いの不条理サスペンス。音楽はむしろホラー的。作中では複製がどういう存在なのか原因も過程も示されない。しかし、二役のジェイク・ギレンホールの演技は素晴らしい。瓜二つの二人を演じ分ける。象徴的なアイテム達が示す物とは？",
            " ブログを更新しました。 『「複製された男」どちらがＡかＢか解らなくなってくる見ごたえのある面白さ。好きなタイプです。』 ",
            " 確かめたいのは？ 誰でもない・・ 自分を確かめようと企てる ここにいる自分・・  『複製された男』",
            " 自分のことを何も知らない・・ 自らを知ろうとしない人ほど なぜに似通った人間を怖れるのか？ 薄れていく個を司るには もう一方を認めるのか？否か？ 認めるわけにはいかないね・・ 混沌とした中で立ち尽くす自分も認めない・・ 自らを知るだけの人生で手一杯だヨ・・  『複製された男』",
            " 【複製された男】 衝撃的なラストシーンに混乱する。ドッペルゲルガー？分身？うーーーーん、深すぎる。考えて考えて、、、理性と欲望の葛藤。愛人との決別と妻と向き合うまでの心の動きという結論！。。。おっさん、性欲強すぎ。",
            " 映画「複製された男」 ",
            " 『複製された男』ムビチケ！ジェイク・ギレンホール。予告見て気になった。ミステリー。 ",
            " って思った時に、この怖いって要は先が見えない怖いなんだろうなーと思う 複製された男がなんであんなに怖かったかってそれは何もわからないからだ 幽霊が怖いのも不審者が怖いのも女の子が怖いのも他人が怖いのもぜーんぶわかんないからなんだなあって",
            " その後カリテで『複製された男』もちろんシャム双生児を期待しますがな。でもなんか結構ショボいオチでしたな。"
        ]
    }
}
