{
    "title": "ほんとうのうた〜朗読劇「銀河鉄道の夜」を追って〜",
    "id": 430,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ほんとうのうた ～朗読劇「銀河鉄道の夜」を追って～』素晴らしかった！ 以前 朗読劇「銀河鉄道の夜」のプレイベントには行ったことがあるのですが 朗読劇自体は見られてなくて でも こうしてドキュメンタリーとして見られて嬉しかったです いろんなシーンで鳥肌が立ちました",
            " ユーロスペースで『ほんとうのうた ～朗読劇「銀河鉄道の夜」を追って～』観賞。震災に対する鎮魂としての祭りとして、古川日出男さんのラストの言葉「金が無いからこそ祭りをやり続ける。これこそが本来の意味で捧げられる鎮魂だと思う」にグッときていた。ラストの歌にレナード・コーエンが過る。",
            " 渋谷ユーロスペースにて『ほんとうのうた～朗読劇「銀河鉄道の夜」を追って～』を鑑賞。時間も空間も超えて、この朗読劇は一本のレールの上を走り続けているのだと再確認する。死者も生者も乗せ、走り続けるこの列車の乗客で、自分はあり続けたいと思う。ケイタニーラブの歌声の余韻を胸に残しつつ。",
            " ドキュメンタリー映画『ほんとうのうた 朗読劇』観ました。素敵な映画でした。演劇ではなく、あくまで朗読劇にこだわる古川さんの思想。それは、言葉が言葉としてのみ発されることの可能性を探る試みでもあり、場所の限定性を可能限り廃し、東北の「あの日」への祈りを紡ぐ場でした。おすすめです。",
            " 『ほんとうのうた 朗読劇「銀河鉄道の夜」を追って』銀河鉄道はいろいろな読みができるので、震災への鎮魂ももちろん読み取れるし、絶望を抱えているようにも見える。でも、つかみどころがないからこそ、読んだ人・聞いた人にそれぞれの想いがこもるのだろう。ツアーを追っての劇の変化も興味深し。",
            " 『ほんとうのうた 朗読劇「銀河鉄道の夜」を追って』朗読劇として「銀河鉄道の夜」に取り組む小説家・詩人・音楽家・翻訳家の4人。この宮沢賢治の原作は未完成だけど、読者や演者のイメージを取り込んで様々に変化もするので、声に出して演じることでのイメージが増幅したり拡散したりで面白い。",
            " 【本日上映】今日は三島クレマチスの丘にて、映画「ほんとうのうた～朗読劇『銀河鉄道の夜』を追って」上映会です。そして、僕もライブをいたします。個人的には、地元静岡での映画初上映に盛り上がってます。頑張ります！",
            " ユーロスペースでみた『ほんとうのうた〜朗読劇「銀河鉄道の夜」を追って〜』も、ささるものがあった。映画でも演劇でも、観た後に心が不安定になるものが、自分にとっては良い作品なのだと思う。思うのだけども、それなりに、辛い。",
            " 映画『ほんとうのうた 〜朗読劇「銀河鉄道の夜」を追って〜』が気になる。",
            " 朗読劇「ほんとうのうた」とは、賢治が生み出した物語を、「いま/ここ」に生きている具体的な人間の口を通して、具体的な声として、具体的な他者に、コトバの律動として伝達し手渡すことを意図した「歌」であり、それは、個人的なものとなりつつある歌に「ほんとう」を取り戻す行為なのかもしれない。",
            " そして、この朗読劇が「ほんとうのうた」というタイトルを付されたことには必然性がある。小島さんが歌うから「ほんとうのうた」なのではもちろんない。「歌」の本来性とこの朗読劇の有り様が同じところにあるためにこのようなタイトルが付されていると感じた。",
            " 昨日友人の話を聞いて、考えてみる。朗読劇とは、何だろう。それは、どんな独自の力を持ち得るのだろう。「書かれた物語を声にして語り出す」ことの意味とは。古川日出男氏が主宰の朗読劇「ほんとうのうた」とはなんだったのか。",
            " 『ほんとうのうた 〜朗読劇「銀河鉄道の夜」を追って〜」を観に渋谷のユーロスペースに来ました 楽しみ！",
            " 『ピーター・ブルックの世界一受けたいお稽古』 『ほんとうのうた～朗読劇「銀河鉄道の夜」を追って～』 とても、みたい映画です。",
            " 宮沢賢治の朗読劇を映画化した「ほんとうのうた」。読売夕刊1面でも紹介されてらので気になってユーロに時間割いて見に行った。正直わかることより、なんかわからんなぁという感じ。ただ古川日出男を中心に劇が作中で発展を遂げていっているのはわかる。彼らは彼らなりのアプローチをしている。",
            " 『ほんとうのうた』、トークでも話されていたけれど、朗読劇には出ていない5人目（青柳いづみ）の存在が、記録ではなく映画にしてるのかな。",
            " ほんとうのうた（河合宏樹監督）朗読劇銀河鉄道の夜をみた。「ほんとうの」ことばが浸潤した身体たちが雫みたいに美しく。深部のリアリティと日常との位相の違い、淵、翻訳されにくさ。そこをどちら側の住人になって語るのか選ぶのでなくてまさにその絶望の空隙をうたが映像が突き抜けていくのだった",
            " 本日、「ほんとうのうた」21：00~の本編上映後に、映画出演の柴田元幸氏と七里圭監督のクロストークを行います。ついに今夜です。とても楽しみです。みなさま、今宵はぜひユーロスペースへ。",
            " ［ほんとうのうた～朗読劇「銀河鉄道の夜」を追って～：河合宏樹］小説家と詩人と音楽家と翻訳家、4人による東北他各地で行った朗読劇を追ったドキュメント、に新たな演出/視点を重ね独自の映画作品に。個人的に凄く刺激と勇気を貰えた。いつか生でこの朗読劇を観なければ！ね。（2014）★4.5"
        ]
    }
}
