{
    "title": "エスケイプ・フロム・トゥモロー",
    "id": 432,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 32,
            "whole_tweet_amount": 3192,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 25
            },
            "positive_index": 43,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エスケイプ・フロム・トゥモロー』イッツアスモールワールドの不気味さとかすげー分かるわー。『恐怖の足跡』以来の不気味なモノクロ映像。ひたすら射精しまくるメタファー。上映時間がもう少し短ければ間違いなくベスト級の怪奇映画だった。良作。",
            " 『エスケイプ・フロム・トゥモロー』本物のディズニーランドでゲリラ撮影した映画。たぶん監督はディズニーランドが嫌いだと思うが、映画に悪意が滲み出ていて、ディズニーランド嫌いの僕はなんか嬉しかった。1800円満点で1300円。",
            " 15026『エスケイプ・フロム・トゥモロー』を鑑賞。いいのいいの、何にも期待なんかしてへんし。ディズニー・ワールドが見たかっただけやし。よく撮影出来たし、公開オッケーになったなあと、それだけが感心。  多少雰囲気味わえた。",
            " 『エスケイプ・フロム・トゥモロー』ディズニーランドでゲリラ撮影を敢行したという点だけ評価。この世界観と妄想癖のある主人公の気持ち悪さが全く肌に合わず途中で観るのをやめたくなったくらい。",
            " 『エスケイプ・フロム・トゥモロー』観ました。夢の国に現れた変態のお父さんのはなしです。この映画はとってもバカバカしくて、僕は好きですな。撮り方がしかっりしていて普通に観れました。とにかく下品な大人のお伽噺です。やー、最低ですね。",
            " 『エスケイプ・フロム・トゥモロー』妄想といってもこの妄想にはついていけない。中途半端。",
            " 『エスケイプ・フロム・トゥモロー』（ちょっと前に観た映画） 公開館が少ないからか、結構人は入っていた。 好みや評価がはっきり分かれそうですが、自分にはちょっと眠かった．．．",
            " 『エスケイプ・フロム・トゥモロー』あと主人公には不快感しかない。若い女の子の尻を追いかけ回すのはいい、でも子供をダシにするのだけは我慢ならない。主人公が酷い目に遭うのは自業自得だが、子供を巻き込む展開は、勘弁して欲しい。",
            " 『エスケイプ・フロム・トゥモロー』「ディズニーランドをゲリラ撮影した」ことと、夢の国での悪夢を描く、だけの映画になってしまっている。ネタは面白いのに、それを全然活かせてない。幾らでも面白い話にも、恐ろしい話にも出来たはずだ。勿体無い。",
            " 【エスケイプ・フロム・トゥモロー】アプローチの仕方からしてもっと反体制的な思想とか芸術性を全面に出した作品を予想していたけど、ただただ下品でくだらない話をがんばって撮っている点も好感がもてた。",
            " 【エスケイプ・フロム・トゥモロー】映画作りで誰もが頭を悩ます「制約」にあえてチャレンジした点が面白い。自由を奪われた環境でどう撮って、どう見せるかという四苦八苦を感じさせる場面の数々はつい笑ってしまう。",
            " 禁断のタブーに挑んだ力技は凄いけど結論がボヤけたのが残念でもある意欲作。『エスケイプ・フロム・トゥモロー』ブログ更新しました ▶︎ ",
            " 『エスケイプ・フロム・トゥモロー』…評価低いのでハードル下げ切ったのもあるけど、けっこう楽しめました。３割不気味、７割くだらない。妄想癖を持ちがちの日本人男性ならなお楽しめるのではないでしょーか？",
            " 『エスケイプ・フロム・トゥモロー』鑑賞。エロ親父の妄想物語。夢の世界の影を描き、決して夢は綺麗なものだけではない事を伝える為、全編モノクロームで嘔吐やトイレ、子供誘拐などの不愉快シーンがインサートされる。監督の意図が充分伝わる作品。",
            " 『エスケイプ・フロム・トゥモロー』つづき。ざっくりまとめると、ゲリラ撮影っぷりを愉しむのと、これが日劇でレイトとは言えかかってるとゆー点に価値あり。シアターNかシネパトスが似合う塩梅だけに、貴重な体験となること間違いなし。",
            " 『エスケイプ・フロム・トゥモロー』つづき。そる故いちばんの見どころはカメラ。よくもまぁ、ちゃんと撮れてるし。特にD社に一言あるふうでもなく、ホラージャンルに突出している訳でもなく。ライト仕立て。でもR15指定には納得。吐きすぎｗ",
            " 『エスケイプ・フロム・トゥモロー』鑑賞。古今東西ダメおとうちゃん映画は数々あれど、この映画のおとうちゃんは相当あかんｗ フランス人に何かコンプレックスがあるのか？ともかく「ゲリラ撮影しちゃいました！てへ！」ありきの作品だなぁ、と。",
            " 『エスケイプ・フロム・トゥモロー』無許可でゲリラ撮影っていう触れ込みはちょっと怪しいし、触れ込みより全然ダーク感は無いしただ眠くなる前半のなんでもない妄想展開。後半ラストの展開ははじめから続けるぐらいの勢いを期待していたのに残念",
            " 『エスケイプ・フロム・トゥモロー』意外と楽しめちゃった自分はどうすれば。モノクロの映像でディズニーランドを冒険するだけでけっこう楽しい。むしろおっさんの妄想がジャマ笑。あの観終わったときのやるせなさを体験するだけでも観る価値あり。",
            " 『エスケイプ・フロム・トゥモロー』★★☆☆☆ 酷評しか目にしなかったので、どれ程の物か、と思い鑑賞したが、思ったよりつまらなくはなかった。勿論楽しくもないけど(笑)個人的には映画学校の卒業製作で作ったみたいな内容だな、と感じた。",
            " 【エスケイプ・フロム・トゥモロー】これほどの低俗映画とは予想外だった！非常にバカバカしくて意外にも面白かった。",
            " 『エスケイプ・フロム・トゥモロー』夢の国での大人の妄想を描いた感じ。ディズニーリゾートでのゲリラ撮影という話題が先行して観てみたけど、残念。",
            " 『エスケイプ・フロム・トゥモロー』続き。監督・制作者・配給会社が総出でエログロさえあれば問題作と勘違いしている。実に浅はか。",
            " 『エスケイプ・フロム・トゥモロー』を鑑賞。20点。何が言いたいとか、何がやりたいとかではなく、この作品からディズニー映画のタブーを犯そうと見え透いた狙いが逆に腹が立つ。そもそも意味も何で登場人物がことごとく情緒不安定やねん。",
            " 『エスケイプ・フロム・トゥモロー』怖さ度ゼロは致命的。よく言えば不条理スリラー的怪作。悪く言えばとっちらかって何をしたいのか分からない作品。前半凄く退屈。中盤で転じて少し面白かったが、結局最後はまたつまらなく…全編モノクロ映像も怖さ煽らず合成のチープさ隠しに思えてしまった。",
            " 『エスケイプ・フロム・トゥモロー』、中年男が夢の国で妄想の世界に迷い込む、ネズミの国でゲリラ撮影したというダークファンタジー。中盤までダラダラ、途中でがらっと展開が変わりそうになったのに、なぜかまた元の流れに戻してしまう勿体なさ。",
            " 『エスケイプ・フロム・トゥモロー』作中ではアジア人ってなってたけど、日本人オヤジリーマンのイメージって、やはり売春エロオヤジなんですね。",
            " 『エスケイプ・フロム・トゥモロー』この精神的苦痛を誰に訴えればいいのか？Ｄ社？ウォルト？（笑）",
            " 『エスケイプ・フロム・トゥモロー』悪いことは言わない。観るな！こんな映画観るな！こんな映画に払う金と時間があるなら２５日から始まる『ゴジラ』に行け！",
            " 『エスケイプ・フロム・トゥモロー』隣に座った渋谷系ヤンキー風兄ちゃんが、本編始まる前に一緒に観に来た彼女さんと「ワクワクするなー！」って騒いでたのに、段々テンション下がってきて、終いには溜息の連続になってたのが印象的でした。",
            " 『エスケイプ・フロム・トゥモロー』とにかく糞。すべてが糞。もう本当に最後の１瞬までも糞。",
            " 『エスケイプ・フロム・トゥモロー』後半３０分でやっと物語に進展が！と思ったらすぐにまた停滞。これはラストに凄いオチがあるに違いない！そうでなければおかしい！と自分に再度言い聞かせたが・・・無駄だった。",
            " 『エスケイプ・フロム・トゥモロー』（続き）よくある、知り合いの家族の家族旅行の映像を強制的に見せられるあの感覚。それを1時間近く見せられる。そういう演出で、ここから物語が動き始めるんだ！と自分に言い聞かせたが・・・無駄だった。",
            " 『エスケイプ・フロム・トゥモロー』問題は、この映画が『死ぬほどつまらなかった』という１点である。とにかく物語がまったく進まないまま1時間経過するというのが凄く、そのうえ死ぬほど退屈で長い。（続く）",
            " 『エスケイプ・フロム・トゥモロー』ディズニーランドでゲリラ撮影して作られた映画として話題になった本作。まぁ確かにゲリラな部分もありましたが、合成じゃねぇか！とか、ここ許可取ってるだろ！とかが見え隠れしてたのはご愛嬌。",
            " 『エスケイプ・フロム・トゥモロー』世界的に有名な秩序の塊のような場所でやるんだったら、イマジネーションの上行くモノが欲しかったけれどそれやったら公開出来ないか…電波少年の方が凄いです。あれくらいの想像は想定内では？と勘ぐってしまった。",
            " 『エスケイプ・フロム・トゥモロー』夢の国で無許可で撮影⇒公開っていう、かなりスリリングな試みは評価するが、如何せんストーリーがつまらなさ過ぎる。映像で魅せる訳でもないし、この映画に含まれた揶揄や嘲笑性を感じるまでには至らなかったです。",
            " 『エスケイプ・フロム・トゥモロー』125. 試写会@イマジネーションを働かせて見ろ！と言う事だが…どこをどう見てもサッパリ訳がわからなかった。何で夢の国で、わざわざ盗撮までして撮る意味が何処にあったんだろう？ディズニーとは全く関係無し",
            " 『エスケイプ・フロム・トゥモロー』この映画はハードルが高すぎた！ オタクじゃないとわからないし、楽しめないんでないかぁ（笑） ",
            " 「エスケイプ・フロム・トゥモロー」 ディズニーに無許可で撮影された！と言う触れ込みで煽るけど、ディズニー批判をしている訳でも無く、ホラー描写が強い訳でも無く。でも童話・おとぎ話に見え隠れするダークな部分ってこうだよね。と言うのは解るし、見る人にそれぞれで感想は違うはず "
        ]
    }
}