{
    "title": "牢獄処刑人",
    "id": 433,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 122,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『牢獄処刑人』邦題がホラー映画みたいだけどフィリピンの社会派アクション・ノワール。警察が囚人を使って人殺しを請け負う裏社社会。その「牢獄処刑人」（牢獄からシャバに出て殺人するのだ）のオヤジと出来の悪い弟子の関係とエリート刑事と叩き上げ刑事の二つの線を交差させて描いた佳作。",
            " 『牢獄処刑人』 悪のヒエラルキーの末端はなんと刑務所の中。フィリピン社会の混沌さと汚職の闇深さをよく表してる。主人公オヤジの殺しの鮮やかさと味ある演技と西村和彦を少しワイルドにした子分とか、比俳優の層が気になる",
            " 【牢獄処刑人】続) 主演のジョエル・トーレの他にもフランシスを演じたピオロ・パスカル等キャラに合った顔の立つキャストを揃えているのも大きな魅力。『アニタのラスト・チャチャ』のエンジェル・アキノも出演。劇伴も地味だが凄く良い。 ",
            " 【牢獄処刑人】権力者のヒットマンとして動く服役中の囚人二人を主人公とするフィリピン発のノワールもの。主要プロットは手堅い範囲で纏めながらもドラマを織り込み終盤では誰が殺られるか読めぬスリルとカタルシスで存分に楽しませてくれた。 ",
            " 『牢獄処刑人』、権力者が服役中の囚人を使って暗殺を行うという実在の事件を基にしたフィリピンのクライム･アクション。香港ノワールをちょっと雑にした感じで緊迫感はもう一つですが、けっこう渋めで真面目な作りの映画でした。悪くは無いです。",
            " 『牢獄処刑人』観る。警察内部の腐敗というか、権力を持つ側と下層の者との抗いようのない社会構図の中で、各々が各々の立ち位置で生きる様がエナジーたっぷりに描かれる実話ベースのエンタメ作品。使われる側がキチンと自分を“コマ”だとわかっているのが何とも物悲しい。フィリピン映画、侮れない。",
            " 新世界国際劇場のクリスマスは「怪物、殺し屋、脱獄犯！悪者だらけの3本立て」 12/24(水)〜30(火)アイ・フランケンシュタイン/牢獄処刑人/ガーディアンズ・オブ・ギャラクシー ",
            " @peluzeus 『牢獄処刑人』は東京でさえ1館で1日1回上映の2週間限定(ほぼ夜の回)でした。名古屋に続いて、関西は十三、新開地、新世界と3館も上映され、恵まれてはいますが、大阪・兵庫のみで、確か京都ではやっていません。集客的には中々、上映へと踏み切れない作品かとは思います。",
            " 関西での映画館納めは『牢獄処刑人』。てっきり看板は『ガーディアンズ・オブ・ギャラクシー』だと思ってたら。 ",
            " そいえば『ザ・レイド GOKUDO』見ながら、インドネシアの刑務所も乱闘とかあって、なかなかすごいなぁと思っててんけど、やっぱりフィリピンの刑務所の方が楽しそうよねーと思った『牢獄処刑人』。",
            " 『牢獄処刑人』、神戸での上映も決まったとTLで見かけた。 こうやって少しづつ口コミで広がっていくのが嬉しい。  どうせすぐにDVDなるんやろけど、話にのめり込んですっかり気を取られてるけど、音楽がすごくいいので、低音が響く映画館で見るとさらに緊張感UPよー。",
            " 【牢獄処刑人】昨晩おかわり。1回目にも見てたけど、一度見てストーリー知った上での‘この話は事実に基づいている’の最初のテロップに、打ちのめされる。1度目は震えて興奮やったけど、2度目になると脚本の良さに唸る。大阪での上映は今日を含めてあと2回！",
            " しつこくつぶやいておきます。『牢獄処刑人』は、大阪十三の第七藝術劇場で9月6日から1週間限定1日1回上映。昨日1回目が終わったから、あと6回しか上映ないからね！昨晩は10人位。終了時間が22:45やから、難しい人もいてるやろけど、都合つく方は見逃すと後悔するよ！",
            " フィリピン映画は昨年のアジアフォーカス福岡国際映画祭で見た『果てしなき鎖』で、警察の腐敗と人の命の軽い扱いに震えたのよ。『牢獄処刑人』は、それを軽ーく超える震えっぷりやったわ。 今年のベストね！",
            " 【牢獄処刑人】ようやく地元で上映開始で初日かちこみ。ウワサを凌駕する傑作。この映画を見そびれたら、今年1年何の映画見ててんやろ？ってくらいやから、みんな逃さずに見たほうがいいよ！ もうね、フィリピンすごいのよ。フィリピンでしか作れない映画なのよ。すごすぎて、夜寝れなかったわ！",
            " シネマート心斎橋で貯めたポイントで『牢獄処刑人』 ",
            " 『牢獄処刑人』 「事件を正義漢の地方警察が捜査するらしい」「FBI（みたいの）に引き継がせよう。指揮は娘婿が取る」「亡父が軍を解体させかけた男など信用できん」「あいつは最年少で長官になる男だ」「問題は、わしらが操れるかどうかだ」",
            " フィリピン映画『牢獄処刑人』 本編は設定をじわじわ明かす形だが邦題これだし、いいや、囚人が裏権力者の指示で時々刑務所を出て暗殺者をやってるっていう話で、なかなか渋い映画だった。もうすぐ刑期を終えるので「出たらもっと仕事できるぜ」「囚人でなくなったら引退だ、後継者を育てろ」",
            " 『牢獄処刑人』を関西でリクエストするなら、シアターセブン、京都みなみ会館、元町映画館、塚口サンサン劇場とどこだろうと思いを巡らせていたが、東京14回上映のフィリピン映画。単独では中々、難しいよなあと考えていたら、シネマ神戸の二本立ての一本。ここが一番ありなんではと思い始めた。",
            " 実際、冒頭のお祭り騒ぎの市場で事が起こるまでの流れだとかフィリピン刑務所のフリーダムな様子だとか、見た目は普通のおじさんなのに渋くてかっこいい主人公とか、若い刑事のハンサム感が凄いな！とか仕事人の後継者候補にちょっと池内博之が入ってる？とか観てて楽しかったんだよ。＞『牢獄処刑人』"
        ]
    }
}