{
    "title": "なまいきチョルベンと水夫さん（ スウェーデン）",
    "id": 435,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 323,
            "each_tweet_amount": {
                "good": 22,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『なまいきチョルベンと水夫さん』",
            " 『なまいきチョルベンと水夫さん』☆☆☆☆-．エラくのんびりした映画だと思ったら自分が産まれる前に製作された作品のリマスターだったとは！「ウェス・アンダーソンっぽい」とも感じたがむしろアンダーソンがフォロアーなのね．",
            " 『なまいきチョルベンと水夫さん』キャストの衣装や髪形、そして雰囲気、古めかしい映像、ＮＨＫ教育テレビ向けのような内容が却って新鮮。１９６４年製作の映画だが、５０年の時を経て何故昨年公開されたのか分からないが、ピュアな展開に癒されます。",
            " 『なまいきチョルベンと水夫さん』少し前にスウェーデン大使館で試写会見ました。スウェーデンらしい美しい自然、家具にホンワカして内容。とても良かったです。",
            " 『なまいきチョルベンと水夫さん』出演のちびっこ立達は今やおかあさんどころかおじいちゃんおばあちゃんか。そう考えると映画ってすごい！フィルムの中で皆が生き続けてゆく。うむ。やはりちびっこ映画は北欧とイランだな。飛び抜けて善いんだよなぁ。",
            " 『なまいきチョルベンと水夫さん』つづき。50年前の映画ではあるけれど、昨年撮りましたと言われても納得してしまう程。物語の普遍性はさすがのリンドグレーンだし、インテリアやファッションのスタイリッシュさは驚愕の域。レトロ臭ほぼ皆無！",
            " 『なまいきチョルベンと水夫さん』鑑賞。素晴らしきクソガキ映画！島暮らしのちびっこ達が動物との共生の中、少しづつ世界のなりたちを知ってゆく。アザラシにカラスまでもが日常に入り込んでいる様にはびっくりではあるが、1964年の作品とは？！",
            " 『なまいきチョルベンと水夫さん』＠武蔵野館♪口達者なチョルベン、乳歯の抜けたスティーナ、心優しいペッレ、面倒見のいいマーリン、カエルの王子様ペーテルといった魅力的なキャラとそこに暮らす動物をめぐるひと騒動にこの夏を満喫したくなる一本！",
            " 『なまいきチョルベンと水夫さん』もうね、チョルベンのブスカワっぷりが最高。彼女を取り巻くコドモたち、「水夫さん」も。カエルのバケモノって思い込みとか、コドモ視点の大人のゴタゴタとか、ゆるすぎてツボったwwいちいちなまいきな口きくけどすべてがかわいくて、ゆるくて笑える。",
            " 【なまいきチョルベンと水夫さん】ちょっと尖った憎らしい口をきく、容姿もユニークな子供たちがキュートで何よりも魅力。彼らの視点から人懐っこい動物たちや大人たちまで優しく包み込んだ愉快な物語でホッコリ気分に浸れるスウェーデン映画。 ",
            " 『なまいきチョルベンと水夫さん』子供の頃の私には、世界はこんなに豊かじゃなかった。それは私が「子供らしく」なかったからだろう。でもチョルベン達のように〈世界〉の洗礼を浴びなかった私の方こそ大人になりそこなった。子供達には見てほしいな。",
            " ブログを更新しました。 『「なまいきチョルベンと水夫さん」私もアザラシ飼いたいなぁ～。キスしても王子様にはならないけどね。』 ",
            " 『なまいきチョルベンと水夫さん』北欧ならではのシンプルでカラフルなインテリアやファッションも魅力です。少女チョルベン相手だと、大人もたじたじになっちゃいますね。心地よいスタイルを垣間見ることができました。",
            " 『なまいきチョルベンと水夫さん』こういう作品って必要だと改めて感じた。柔らかい映像とおませな女の子の近所で繰り広げられるほっこり事件。カラスもキツネも可愛い！あちこちで上がる笑い声も作品を楽しむエッセンス。かつての少年少女達必見。",
            " 『なまいきチョルベンと水夫さん』、スウェーデンの児童文学を基にした映画。50年前の作品ですが、子供たちの無邪気さと素直さ、北欧の美しい自然や動物たちの可愛さに癒されます。素直に面白かったです。",
            " 『なまいきチョルベンと水夫さん』子ども達の動物を愛する純粋無垢な気持ちと50年前の映画という事が素朴で微笑ましかった。ブサかわ女の子達の冒険隊が愛らしく、子どもならではの発想や行動が可愛くて危なっかしかったけどクスクス和みましたよ。",
            " 『なまいきチョルベンと水夫さん』個性豊かなペット達、一筋縄ではいかない少女。綺麗な北欧の風景も楽しめる、ガールズムービー。ピッピやロッタ好きならお勧めです",
            " 『なまいきチョルベンと水夫さん』試写会参加。スウェーデンの小さな島に子アザラシのモーセがやってきてから巻き起こる騒動の数々。それに立ち向かう子どもたちの言動と動物たちの仕草が一々くすりとくる。50年経っても色褪せず、瑞々しい良作。 ",
            " 『なまいきチョルベンと水夫さん』是非原作も読みましょう！「わたしたちの島で」。自分の生まれる前の映画とは…’1964物です。セントバーナードの水夫さんに、兎のヨッケ、アザラシのモーゼ！皆んな可愛かったな〜。",
            " 『なまいきチョルベンと水夫さん』@スウェーデン大使館、たくさんの自然と愉快な仲間と暮らすチョルベンちゃん。優しい気持ちになる。新しいペットのアザラシを通して、ずっと仲良しだった水夫さんとの繋がりが深まる。すべての流れが心地よい映画。",
            " 『なまいきチョルベンと水夫さん』試写会にて鑑賞 50年前の映画だが充分この内容だと現代でもファンは多いでしょう！",
            " 『なまいきチョルベンと水夫さん』の試写会に行ってきたよ。スウェーデン大使館で会議に出席してるみたいだった。子どものまっすぐで夢見がちな性質。個性豊かなペットたちは今にもしゃべりだしそう。一筋縄ではいかない彼らの愛しさといったら。",
            " 「なまいきチョルベンと水夫さん」(‘64)島の大きな自然と大きな愛情の下、ブレないおしゃまキャラに終始する2人の女の子と、動物達との付合いの中で試練を乗越え着実にステップアップしていく男の子が好対照。アザラシを見送る甘ったれペッレ君７歳の瞳、お父さんより大人になっていた(続)",
            " 『なまいきチョルベンと水夫さん』を鑑賞。飾ることなくとらえられた情景の美しさ、そこで展開する物語のおおらかさが心地好い。それぞれのエピソードの帰結は児童文学として見事。見た目はふくよかなチョルベンが、そんなことをまったく考えさせることなく愛らしい。他の子供たちも好演。傑作です！",
            " 『なまいきチョルベンと水夫さん』。スウェーデンの児童文学作家・リンドグレーンの原作を映画化した1964年の作品。チョルベンという女の子が友達と一緒にアザラシを飼う話。ちょっと単調な演出だけど、子供達に連れ回されるアザラシや、カエルの王子様を信じるおませな女の子たちに癒された。",
            " なまいきチョルベンと水夫さん素敵な癒し映画じゃった 64年制作なのね  間とかタイミングが奇妙なBGMと出てくる子供とか動物の可愛さに荒んだ気持ちが洗われたわ またすぐ荒むだろうけど",
            " 『なまいきチョルベンと水夫さん』、やかまし村も大好きだけどこっちもいい！チョルベンが力士かわいい。（さほどなまいきではない）大人も子供もいいし、かわいい動物わんさか、インテリアもファッションもステキ。犬とアザラシ好きにはたまらない感じ。涙腺が老化してるのでちょっと泣いた。",
            " なまいきチョルベンと水夫さん の絵。楽しかったのでお勧めします～ アザラシ超かわいいです～ ",
            " そいえば今日なまいきチョルベンと水夫さんて映画見たんですけど子供の無邪気な邪悪さとかやけにリアルだしとても面白かったです スウェーデン綺麗だな",
            " なまいきチョルベンと水夫さんの パンフ眺めてる ペッレが賢くて冷静ででもわんぱくで 超可愛かった パンフもすっごい内容濃くてしかもかわいい チョルベンのキャラがいいの！明るいし ユーモラスだし堂々としてて面白い",
            " なまいきチョルベンと水夫さん見に行きました すっごいかわいくてなつかしくて面白かった チョルベンとつるんでたベリーショートのおとぎ話が好きな女の子すっごいかわいい",
            " なまいきチョルベンと水夫さん//原作が児童書ということでシンプルで分かり易いほのぼのとした作品でした。チョルベンも可愛かったけどスティーナのおとぼけもみてて愛らしいかった。そして動物達にとても癒されました。",
            " なまいきチョルベンと水夫さん。好きだわ、この映画。50年前に製作された名作なんだってね",
            " なまいきチョルベンと水夫さん、かわいかったー！！ほのぼのコメディだけど意外と深い。",
            " 「なまいきチョルベンと水夫さん」か「パガニーニ」、どちらの映画を観ようか迷い中。もう1週間くらい迷ってて決められない。両方観られればいいんだけど…いや観ちゃおうか…うーん…",
            " なまいきチョルベンと水夫さん、かわいかったー。",
            " なまいきチョルベンと水夫さん観てきたの。面白かった。",
            " なまいきチョルベンと水夫さん、お勧め！チョルベンがぽっちゃりして全然かわいくないのに憎めない〜マーリンの服もおうちもオシャレかわいい！",
            " なまいきチョルベンと水夫さん、子供使いがずる過ぎて笑える！面白かった。",
            " なまいきチョルベンと水夫さん鑑賞。想像以上にゆるかった！でも可愛かった♡ロッタちゃんを久しぶりにみたいな"
        ]
    }
}
