{
    "title": "烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS",
    "id": 436,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 145,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS』  関根さんの千葉真一といい、ピンクのパンダ化といい思わず笑ってしまう場面も多かった。  分かりやすく、どストレートな展開に気分爽快でありました",
            " 『烈車戦隊トッキュウジャー THE MOVIE』息子と一緒に鑑賞。テレビ放映よりも少し長い程度で、子供にも丁度良い感じ。話自体は特に凝ったものではないけど、見せ場は多く、６号の出番が美味しかったりと、短いながらもよく出来てたかな。",
            " 『烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS』TVシリーズそのままのノリの劇場版。ギャラクシーラインの見せ場がもうちょっとあると良かった。",
            " ｢烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS｣、レギュラーのノリでいつものトキュウジャーで悪くない。福原遥はきれいになったね。",
            " 『烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS』イマジネェーショーン！遊び心いっぱいのトッキュウジャー！このキャラ結構好きっす！今回動物絡みで戦隊もんって感じでええっすよね！福原遥がかわええね。 ",
            " 【2014夏映画感想記・特急】 いや逆なのかな。次に何が来るか分からない未来よりも、強いイメージで見える未来の方が大事っていうメッセージなのかな1563…。色濃くその次の未来をイメージさせるもんな1563。違う未来をイメージするのが難しいほどの。それが大事ってことなのか？",
            " 【2014夏映画感想記・特急】 最後のロボ戦～別れまでにかかってた曲の進行がつまんなかった…。長長短短、確か1563。そうきたら後はもう選択肢少ないじゃないですか。お決まりの。これでイマジネーションとか言われても。後は決まりきってて何の可能性も感じない。",
            " 【2014夏映画感想記・特急】 まいんちゃんが可愛かった。1カットも余すことなくすべて可愛かった。",
            " 『トッキュウジャー THE MOVIE』観た。基本設定を踏まえつつも要は新キャラと新ロボットの紹介イベント編なんだよなあ。串田アキラ＆堀江美都子の挿入歌はさすがに燃えるものがある。 あ、一番燃えたのは関根勤のかまきり拳法かもしれない(笑)",
            " 劇場版トッキュウジャーはまいんちゃんの絶対領域が素晴らしかったことしか覚えてない",
            " 烈車戦隊トッキュウジャーTHE  MOVIEギャラクシーラインSOS舞台挨拶 息子と 志尊淳、平牧仁、梨里杏、横浜流星、森高愛、長濱慎登壇。 1～6号勢ぞろいの舞台挨拶。3号、4号が生アクション（切れがよかった～）。4号は、剣玉も一発で決める。6号は、ハ～モニカにダンス。素敵！！",
            " 【映画録】『仮面ライダー鎧武・サッカー大決戦／トッキュウジャー・ギャラクシーラインSOS』【★★★☆☆】 突拍子もないネタをよくぞここまで。どちらもシナリオが良かった。 しかし、鎧武は画に殺された。 いくらスピード感ある映像でもストーリー進まなければ止まっているのと同じだもんな。",
            " 動物戦隊トッキュウジャーTHE MOVIE まいんちゃんSOS 、超超面白かった！！",
            " 『トッキュウジャー ギャラクシーラインSOS』は100点の映画でした。端末の肯定にも繋がってたら傑作だったけど、でも素晴らしかった！ 『仮面ライダー鎧武 サッカー大決戦! 黄金の果実争奪杯!』はゲストサッカー選手が棒読みで最高でした！一人は器用すぎて面白みがなかったですが。",
            " 劇場版トッキュウジャー。熱い展開に涙が…。追加戦士の6号もしっかり活躍していて驚いた。M・A・O(市道真央)も声優として登場。",
            " 劇場版トッキュウジャーと鎧武中々おもしろかった！！！ そして今から片町のお化け屋敷的なやつに繰り出してくるε=ε=┏(・＿・)┛",
            " 鎧武・トッキュウジャー夏の劇場編、ライトが泣かせるくらいハッピーなイマジネーション作ったのに紘汰さんの方はバッドエナジーが溢れるわハイ現実にドーンされるわのやりきれない話であげて落とす展開なのがスゴひどかった…… 東映シル絶対に許さねぇ！",
            " 劇場版トッキュウジャー&鎧武を鑑賞。楽しめました。そのまま同じビルで晩ごはん。",
            " 劇場版鎧武&トッキュウジャー観てきた。鎧武は、シナリオR15くらいだけど個人的には楽しめたよ。エキストラで映ってたのわかったし、エンドロールでも自分の名前見つかったから。",
            " 劇場版トッキュウジャーと鎧武みてきました。貴虎がシドを殴りまくってて面白かった"
        ]
    }
}
