{
    "title": "僕はもうすぐ十一歳になる。",
    "id": 437,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 131,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕はもうすぐ十一歳になる。』 感動",
            " 『僕はもうすぐ十一歳になる。』泣ける",
            " 『僕はもうすぐ十一歳になる。』泣ける、感動 ハラハラ ヤバい",
            " 『僕はもうすぐ十一歳になる。』  ",
            " 映画『僕はもうすぐ十一歳になる』鑑賞。やや登場人物たちが素直すぎるきらいはあるが、子どもたちの真っ直ぐな目線を通して日常の延長にある生と死、その周りにあるある種のタブーを丁寧に描写している。まず脚本がよくできていて、出演者もよい。主人公たち子ども二人は特に。今年ベスト級の大傑作！",
            " 「僕はもうすぐ十一歳になる。」二度目の鑑賞。 翔吾がおばあちゃんの骨壷を持ってきて茶の間でお蕎麦を食べるシーンが印象的。二度も同じシーンで涙が溢れてきました。",
            " 昼の『僕はもうすぐ十一歳になる。』の感想は後ほど。 昼、栄養ドリンクと差し入れのシュークリームだけ腹にいれたら気持ち悪くて死にそうなのです。 とりあえず、響己くんに挨拶させて頂けたので満足、そしてかわいかった。",
            " 「僕はもうすぐ十一歳になる」久しぶりにいい映画を見させて頂きました♪学校の授業にでも使えるような素晴らしい映画なので、是非みなさんにも見て頂きたいです♪",
            " 拙作「僕はもうすぐ十一歳になる。」京都・福岡上映が終了！ そして香港へ！まだまだこの映画を広め続けます！ 続きは下記ブログへ・・・ ",
            " 職業柄か、映画マニアからか、夏休みということもあるのか、とにかく今はこの『僕はもうすぐ、十一歳になる。』が見たい。見たくてたまらない。ぜひ名古屋でも上映を！",
            " 『僕はもうすぐ十一歳になる。』鑑賞。「死生観」がテーマで子供が主役ってどういう描き方されているんかな、と思ったけど、なるほど。10歳の彼はこれからどんどんいろんな事を見て聞いて体験して吸収して自分なりの「死生観」というのをつかんでいくんだろうな。",
            " 映画『僕はもうすぐ十一歳になる。』 ★★★★4.4点。 7/22 K's cinema 昆虫好きの少年が考える生と死、生まれかわりの概念。 一見大人びているような翔吾の子供らしさ(… ",
            " 映画『僕はもうすぐ十一歳になる。』が観たい。FilmarksにClip! ",
            " ｢僕はもうすぐ十一歳になる。｣神保慶政監督  昆虫少年、翔吾は毎日野山へ昆虫を探しに行く。家に持ち帰り標本にする。研究者のように日夜顕微鏡を覗く。これは死生観のとらえかたに対する作品。 ",
            " 「僕はもうすぐ十一歳になる。」福岡上映 2014年8月7日(木)～8月12日(火)に 福岡アジア美術館にて開催される福岡インディペンデント映画祭にて上映。 (優秀作品に選出！！)8/9(土) 16:16-17:31頃  福岡アジア美術館 交流ギャラリーにて上映です！",
            " 「僕はもうすぐ十一歳になる」の神保慶政監督、衣装の神保詩織さんがいらっしゃいました！",
            " 【第20回京都国際子ども映画祭】第10回CO2助成映画『僕はもうすぐ十一歳になる。』（神保慶政監督）が京都文化博物館にて8月10日（日）13:30より上映されます。少年が大人たちを見て考える、生きることと死ぬことの物語。 ",
            " 【京都国際子ども映画祭】一本目上映終了した！ 次回上映は13:30~『僕はもうすぐ十一歳になる。』です(^^)",
            " 【京都国際子ども映画祭】本日から開催です！ 10:30~『はじめて馬に乗った日 Waar is het Paard van Sinterklaas?』（オランダ） 13:30~『僕はもうすぐ十一歳になる。』（日本） 15:30~『砦島の冒険 Killa』（インド） おいでやす",
            " 僕はもうすぐ十一歳になる、見たいなあ"
        ]
    }
}
