{
    "title": "プレーンズ2/ファイアー&レスキュー",
    "id": 438,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 4899,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プレーンズ2 ファイアー＆レスキュー』続編を鑑賞。すごいリアル。個人的には、空撮好きにはたまらない！！続編のほうが好きだし、ハラハラドキドキした！！面白かったぁー。",
            " 『プレーンズ2 ファイアー＆レスキュー』★★★☆☆",
            " 15009『プレーンズ2 ファイアー＆レスキュー』を鑑賞。実は前作が全くあかんかったから、期待せず見ました。なんのなんの、これはいい！火事のシーン、めちゃリアルで実によく出来てる！こーゆーのが見たかったんよ。いい作品です^o^",
            " 『プレーンズ2 ファイアー＆レスキュー』/前作期待外れだったから期待してなかったけど、ごめんなさいメッチャ面白かったです。職業贔屓なしで、出動シーンとかめっちゃカッコよかった。山火事のシーンも怖かったし、煙や消火剤のCG凄いって。",
            " 『プレーンズ2 ファイアー＆レスキュー』前作はほぼカーズ！と言ったけど今回飛行機ならではのアクションが多くてとてもよかった！山火事の迫力も絶望感出てる。そして瑛太のダスティやっぱり良い。合っとる。お話は王道だけど、元気出るしずっと見ていたくなる世界だなー。",
            " 『プレーンズ2 ファイアー＆レスキュー』（ちょっと前に観た映画） この手の３ＤＣＧアニメ全般そうなんだけど、吹替or字幕、２Ｄor３Ｄの選択の余地がないのと、 上映時間が昼だけなのがツライ。 作品は前作以上に面白かった。",
            " 『プレーンズ2 ファイアー＆レスキュー』伏線も分かりやすいし、展開もお約束。でも面白いし、描写もあざとらしさはなく自然だ。CGの出来も良く、飛行機の浮遊感も疾走感も味わえるのが嬉しいところ。山火事や消化の仕方など、リアルなのもいいね。",
            " 『プレーンズ2 ファイアー＆レスキュー』『カーズ』の飛行機版のスピンオフである前作は観てないけど、問題なし。エンジントラブルのためレースに出られなくなった主人公の挫折のドラマで、話自体は単純明快。でも子供騙しではない良い作品。",
            " 『プレーンズ2 ファイアー＆レスキュー』＠ tohoシネマズ錦糸町♪仲間との連携プレーとか目頭が熱くなったけど、吹き替えのハリセンボンがまんま本人の声ってのが分かりすぎて残念だった。本人の顔が浮かぶ吹き替えは好きじゃない(-\"\"-;)",
            " 『プレーンズ2 ファイアー＆レスキュー』前作を観ていなくても楽しめた♪ディズニーのアニメでカッコいいと思えた作品はこれが初めて!!空からの映像が多いので迫力を感じる。",
            " 『プレーンズ２ ファイアー＆レスキュー-PLANES: FIRE & RESCUE-』 ",
            " 『プレーンズ2 ファイアー＆レスキュー』ま、前作はなんだったの？感とか、悪役の処理に相変わらず苦慮して上手くないなとか思うところはあるけど、前作からの粗製乱造感で敬遠してる人も観る価値はあると思うな。",
            " 『プレーンズ2 ファイアー＆レスキュー』今回は結構本格的に災害アクションに取り組んでて、それが古き良き感が上手くハマってて良いです。炎の恐怖描写も人体（機体？）破損描写もしっかり描いてて良いです。",
            " 『プレーンズ2 ファイアー＆レスキュー』第二の人生の大切さをうたったものでもあり、レースという華やかなプレーでは得られないチームプレーの満足感を味わうものでもある。レスキューするのは他人だけじゃない。迫力ある火災や音響効果が抜群。",
            " 『プレーンズ2 ファイアー＆レスキュー』１の時より起承転結のインパクトが無いのは、大体筋書きが解ってしまうからだけれど、子供騙しに終わらせない山火事のリアルさや消火の手際などの手の込みようは、この手の邦画も見習って欲しいところ。",
            " 『プレーンズ2 ファイアー＆レスキュー』これはわりと万人にすすめられるかな。カーズ越えたんじゃないか。",
            " 『プレーンズ2 ファイアー＆レスキュー』これを3D上映しないのマジ残念。",
            " 『プレーンズ2 ファイアー＆レスキュー』＼(^o^)／ｵﾜﾀ  ちょっとどう言っていいか今わかんないわ。よみがえる空ってこんな話だったかな？  みんなでビデオ見るシーンでかなり笑った。うーん、凄まじい。",
            " 【プレーンズ２ ファイアー＆レスキュー】2D吹替。訳あって第二の人生を歩き始めた者たちの一員となる元チャンピオンのダスティ。正攻法でひたすら正面突破を賛美する話より味はあるが薄い。災害救助の映像は迫力あってそこそこ楽しめた。 ",
            " 六本木で『プレーンズ2 ファイアー＆レスキュー』。前作結構好きだったけど今回はモロにツボ。パニック超大作だもの。そのスペクタクルとサスペンスっぷりに映画小僧の血が騒ぐ。ここまで飛行機に感情移入しちゃうのももちろん初めてw 予告で「前作否定？」って思ったけどしっかり大切にしてるし。",
            " 『プレーンズ2 ファイアー＆レスキュー』を鑑賞。前回の農薬散布機がレーサーになるシンデレラストーリーとは対照的に、今回はレーサーからレスキューになるという物語。ラストは「あれ何で？」という置いてけぼり感は拭えず解決してしまうところは、子供向けの限界？前作より、ややダウン気味かな。",
            " 『プレーンズ2 ファイアー＆レスキュー』世界基準は流石パーフェクトの上質な出来に観る価値あり。",
            " 「プレーンズ2／ファイアー＆レスキュー」ブログ更新！「カーズ」から生まれたスピンオフシリーズ第二段は、レーサー生命の危機に陥ったダスティの、どん底からの再起を描く痛快スカイアクション。大きいお友だちも十分に楽しめる！",
            " プレーンズ2/ ファイアー＆レスキュー・・・・・評価額1650円 ",
            " 「プレーンズ2 ファイアー&レスキュー」、驚きの傑作!!前作からわずか半年でここまでの完成度になろうとは。今回も懐かしきアメリカ映画の香りたっぷり、さらに手に汗握る火災レスキュー物としても素晴らしい。冒頭の感動的なデディケーションから心捕まれた。これは3Dで見たかった！",
            " ちなみに「プレーンズ2」に出てきた国立公園のロッジのモデルはイエローストーンにあるOLD FAITHFUL INN。 内外装そっくりに再現されてたけど、素敵なロッジなのでおススメ。 ",
            " 「プレーンズ2/ファイアー＆レスキュー」思い通りにならない人生だけど、自分の出来ることを精一杯やればおのずと道は開けてくる。まさかの「CHiPs」ネタは世代的にツボで、ヨセミテ+イエローストーン国立公園ぽい世界観も楽しい。子どもはもちろん大人も十分ワクワクする。",
            " 今から観る。／プレーンズ2 ファイアー＆レスキュー | ディズニー映画 ",
            " 【プレーンズ2 ファイヤー＆レスキュー】本日公開。友情に支えられ、強く逞しく成長するダスティに加え、誰ひとり欠けても成り立たない個性的な仲間たちの仕事ぶりも素敵☆",
            " 『プレーンズ2 ファイアー＆レスキュー』個性豊かなダスティと仲間たちのあとには、お正月公開の ふっくら温かくて優しくて、「よしよし」って抱きしめてくれるロボットのベイマックスが「はじめまして」☆ ",
            " 『プレーンズ2 』試写会には、横浜消防局のレスキュー隊長＆消防隊長＆隊員の方々が制服で参加してくださり、日本版ダスティたちを紹介してくださいましたが、みなさんあまりにリアルな山岳火災の迫力映像にびっくり☆ ",
            " 『プレーンズ2 ファイアー＆レスキュー』コーンフェスティバルを目前に、炎と戦うレスキュー隊の訓練に志願したダスティは、故障を抱えながらも友情に支えられ強く逞しく成長します。健気なダスティを、まさか目を潤ませながら応援しちゃうなんて☆ ",
            " 今日プレーンズ2みたんだけど1より私的には面白かった てか、名前忘れちゃったけど「カッチャーウ」ってセリフがあって滾った そして、あの双子ちゃん",
            " 子供の付き添いで映画『プレーンズ2』観てきた(^｡^)映像に迫力があったなー！瑛太くんはいい声ですね。",
            " 今日プレーンズ2観たけどドラえもんよりずっと面白かったよ…",
            " Disney映画って2になるとクオリティー下がってつまらないけど、プレーンズ2楽しかった。 この私が寝なかったよ( ´艸｀)",
            " プレーンズ２面白かった～！☆♫ ٩( ´ᆺ｀)۶♫ ★",
            " ポップコーンバラまいたのは焦ったけど…プレーンズ2めっちゃよかった＼(^o^)／感動してウルウルきた♡",
            " プレーンズ2✈︎ を 渡辺と観てきたω レーサーのダスティもいいけど レスキュー隊のダスティも感動した*",
            " 今日るろうに剣心みに行ったーめっちゃ面白かったー続きもみたいなー プレーンズ2もみたいなー 本当にみたいなー 世界一みたいなー宇宙一みたいなー でもお金ないなーでもみたいなー 今日楽しかったー"
        ]
    }
}