{
    "title": "エレニの帰郷",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1042,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エレニの帰郷』アンゲロプロス監督の遺作らしく総集編のような映画。ミレニアムの現在から母エレニと父と友人の出会いと別離のドラマを振り返りながら、娘エレニの自殺衝動のドラマが同時に語られる。語り手（映画監督）が二人のエレニの過去と未来を描いてそれが歴史なんだろね。ノマドの人々。",
            " 『エレニの帰郷』「エレニの旅」に次ぐ2作目。3作目の撮影中に監督が亡くなったので、アンゲロプロス監督の遺作となった。エレニという名前が登場するが、これはギリシャという意味でもある。静かで緊張感の高まる映像に目を見張る。ラストが切ない。",
            " 過去と現在が入り混じり、扉を開けたら過去、撮影所の暗部を抜けたらベルリンの一室など場面転換が好みすぎる『エレニの帰郷』 ",
            " ブログを更新しました。 『「エレニの帰郷」エレニという女性の軌跡を追いながら、時代の変化を描いていく。』 ",
            " 『エレニの帰郷』  語るまでもない。名作。",
            " 『エレニの帰郷』国境で踊る新年を祝うダンス、地下鉄駅で踊る親友とのダンスと孤独なダンス、船の上に置く拡げたままの傘。他人への優しさと自分への厳しさ、生きてゆく為に数多な言語を掌るヤコブことMr.Ｂ・ガンツの演技に終始圧倒されてしまう。",
            " 『エレニの帰郷』長回しのカメラから行き着く絵画の様に美しいロングショット、浸透し合う現在と過去を繋げる音楽、登場人物に語らせる美しい詩の様な言葉、斬新に交錯させてゆく時間軸。この作品の後に用意されていた‘大海’を是非観てみたかった…",
            " エレニの帰郷/追悼アンゲロプロス。劇中の台詞のように、彼は彼の物語の中で生きている。芸術として文芸として、豊かなスケールとコンテクストで映画を作る人は今世紀にはもういない。最初の美しいフレーズで物語に引き込まれた。雪と霧、黒とグレーの映像詩、早起きしても見られて良かった。 ",
            " 『エレニの帰郷』暗くて重たくて解り難いのがこの監督の作品なんだけどやっぱりそうだったな。なかなか展開がつかめないままに進んで眠くて仕方なかった。この良さがわからないということはまだまだひよこなんでしょうな。",
            " 『エレニの帰郷』つづき。祖国を想う気持ちってのは、島国育ちにはなかなか解りにくい部分はあるのだよなぁ。この作品に限った話ではないのだけれど。雪と霧と。相変わらずの演出っすなぁ。なにはともあれ、東映さん、配給有難うございますッ！",
            " 『エレニの帰郷』鑑賞。時代に翻弄され、国境を越え。めっちゃ波乱万丈なそれぞれの人生を、あくまでも静かに描くアンゲロプロス視線よ！いやはや素晴らしい。このテの物語に遭遇する度、もっと近代世界史を勉強しておくんだったと後悔する。とほほ。",
            " 『エレニの帰郷』 スターリンの死に始まり21世紀の幕開けまでの中での別れと再会のドラマ。重苦しい雰囲気で難解さもあるが、各シーンの映像での語り方が実に素晴らしく、それに身をまかせるように鑑賞。巨匠の映像詩の世界の一端に触れられた。私にはパンフの解説やシナリオがありがたかった。",
            " 『エレニの帰郷』、激動の20世紀、歴史に翻弄された男女を描いたテオ・アンゲロプロス監督の遺作。長い時間軸を綴る物語は抑揚を抑えた高尚なメロドラマ風な趣もありますが、繊細な映像で見せる説得力は後を引く心地よさ。 ",
            " 【エレニの帰郷】20世紀激動の時代、歴史の波に翻弄された男女たちの運命。エレニ以上にヤコブの心に思いを馳せる終盤には胸が締めつけられる思い。映像の“歴史的現在”とも呼べる演出にも溜息が出るばかり。T.アンゲロプロスの遺作。 ",
            " 『エレニの帰郷』柏ー。いくつもの時間軸が交錯する。大きな歴史のうねりの中で、翻弄された人々。帰る場所があり、そしてそこに帰れるということ。それにはあまりに長い時間を要した。彷徨い、旅を続ける。どこまでも美しく、どこまでも切ない。",
            " 【エレニの帰郷】何だか難しい話だなーと思いながら見てたけど、終わってみたらシンプルな話だったのね。時代背景の予備知識が乏しい私は、後で答え合わせしたいところやけど。舐めるようなカメラワークが印象的。",
            " 『エレニの帰郷』、ベストとは思わないが、監督の特色は出ている。詩情あふれる風景の美しさを霧で隠し想像の余地を残す仕上がり。二人のエレニは過去と未来か？ガンツ、ジャコブ、ピコリの三人が並んだショットの力強さはハイライトのひとつであろう。当人の手による最終章が見られないのが残念。",
            " 『エレニの帰郷』 ブルーノ・ガンツ 「ベルリン 天使の詩」のダニエルを思い出さないわけがない・・",
            " 『エレニの帰郷』 観終えて席を立てなかった・・",
            " 『エレニの帰郷』 ラスト直前、画面右側に横たわるエレニとその横で眠る孫エレニに強く光が当たっていて、左側では開放された窓から強く風が吹き込んでカーテン大揺れ。ぎょえ～～！"
        ]
    }
}
