{
    "title": "劇場版 仮面ライダー鎧武 サッカー大決戦!黄金の果実争奪杯!",
    "id": 439,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 1807,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 5
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』  貴虎がロシュオと重ね合わされて見られたり、ペコがバロンの為になりたいと吐露する本編とリンクするような描写があるのが良かった  ミッチが協力しないのもグッド",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』視聴完了です  夢の世界でトンデモサッカーバトル...と思いきや結局争いになってしまう鎧武らしいストーリー  サッカー要素はともかく面白かったです",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』鎧武の世界観をかなぐり捨てた夢オチ映画。タイトル通り“イレブン”を意識した11人同時変身が最大の見所だが、そもそも仮面ライダーにサッカー要素とか求めてない。",
            " まあ、サッカーとのコラボは成功したんじゃないですかね？ラスボス相手にゴレンジャーボールみたいにオールライダーでパスまわしてシュート。ボール受け止めた相手にライダーキック。爆砕！は良かった。",
            " 【2014夏映画感想記・鎧武サッカー】 鋼屋ジンさんで良かった、ニトロ来てくれて良かった！ライダーに来てくれてありがとうニトロ！まだ本編終わってないんで何ともだけど、夏映画をいいものにしてくれてありがとう(つД`)",
            " 【2014夏映画感想記・鎧武サッカー】 色違いで青かー！ただの色違いかーって思ったけど、青林檎、青林檎で銀の林檎、と考えたらロマンがあってグッときた！！しかしその後すぐにボールになるってそんな…！！何のための変身、何のためのイレブン…！いいけど(´･ω･`)",
            " 【2014夏映画感想記・鎧武サッカー】 うわー炎が縄になった瞬間PKｷﾀｰと思ってﾌｲﾀ…！PKじゃなかったけどｗ 壮大なCG戦闘サッカーギャグ！そうか、これをやりたいがための壮大な前フリだったんだな。サッカーでまあよくここまで繋げたもんだ(;´д｀) 見事の一言",
            " 【2014夏映画感想記・鎧武サッカー】 あーこいつ馬出してくれそうだなー馬って思ったら本当に出してくれた。四次元ポケット的。馬が炎につっこむ所やっぱ全CGなのかな。生き物使ってんだもんな…。／飛んだがゆえに胴がガラ空き！死亡！ってそんな！飛ばなければよかったって話に！",
            " 【2014夏映画感想記・鎧武サッカー】 自分の体験を第三者の夢に投影→NALL的！OKOK！紘汰の把握しえない所（お兄ちゃんと妻とか）もラピスの体験投影というわけなら、これは紘汰一人だけが見てる夢ではないって事なんだろうな。全員が見てる夢+シミュレーションということ？",
            " 【2014夏映画感想記・鎧武サッカー】 黒鎧武は太く見える…。普段のオレンジと青ってスポーティーすぎると思ってたんだけど、それでもまだ腰まわりをスマートに見せてたんだな。色の魔法。",
            " 【2014夏映画感想記・鎧武サッカー】 リンゴの鎧部分はグッときたんだけど、胴の銀色の布が気にくわん…('A`) 銀色の布スーツに黒の斜め格子模様って鎖帷子をイメージしてるんだろうけど、偽物感パない…。くのいちが鎖帷子を模して網タイツ履いてるようなコスプレ感に近しいものがある…。",
            " 【2014夏映画感想記・鎧武サッカー】 おわあ林檎だ！林檎ライダー！このライダーデザインにはグッときた！かわいいじゃないリンゴのウサギ剥き！皮の赤に対して身の白さが映える！こりゃー正しくリンゴだ。皮がただの赤じゃなくて細かな意匠があるのがリンゴらしくてまたよかった。",
            " 【2014夏映画感想記・鎧武サッカー】 佃井が！ヒールで！ターザンキック！！おーｶｯｺｲｲ登場！忘れてたし！まだこんなキャラもいますよ！という多人数ものならではの展開も楽しめて満足。",
            " 【2014夏映画感想記・鎧武サッカー】 おおっ本編未到達の先行バレｷﾀｰ！早く見に来ておけばよかったなあ（ ´･ω･) 紘汰・戒斗・ザックの3人が並ぶとザックが一番背が高いということを知った。紘汰170・戒斗174・サック180。ザックのひと足長いよね",
            " 【2014夏映画感想記・鎧武サッカー】 裕也さんの顔とか全然覚えてなかったんですが顔の綺麗なイケメンですね。由緒正しきJSB顔ってかんじだ。袴田吉彦、加藤晴彦的な。／ラピスのひとは錦戸顔だなぁ（´∀`）",
            " 【2014夏映画感想記・鎧武サッカー】 まさかのオモチャバッタにﾜﾗﾀｗ BLACKばりのオモチャ昆虫！このご時勢にあえてCGじゃなくオモチャを使ってるのはどんな意図が…？！意図がなきゃわざわざオモチャ昆虫使わないと思うんだけど、昨今見ない感じで面白かったからいいやｗ 印象深い",
            " 【2014夏映画感想記・鎧武サッカー】 本編で死んだキャラから死ぬんだと思ってたんで、ザックが葉っぱ堕ちした時は「ｱﾜﾜ…これは暗にザックJAPAN批判というメッセージ…？！」とか思ってしまった。別にそういうことではなさそうだった。ﾎｯ。",
            " 【2014夏映画感想記・鎧武サッカー】 二 度 死 ぬ 。 衝撃でかいわ。既に亡き者がもう一度死ぬ…。夢オチであろうことは見当ついても、消えていくのを見ると改めてｼﾞﾝﾜﾘと悲しみが…。綺麗に消えて鎧だけがｶﾗﾝと残るって、やたら綺麗で美しい死に描写。息を呑んだよ",
            " 【2014夏映画感想記・鎧武サッカー】 さ、サッカー選手とか全然知らないから、イ、イチロー？！何故？！とか思ってしまった…。イチローではなくジェフユナイテッドの佐藤勇人選手。 ",
            " 【2014夏映画感想記・鎧武サッカー】 サッカー全然知らないので、ゴール後の観客に向けての「ありがとおおおおーーーー＾＾！！」の意味がわからなくてﾜﾗﾀ。あれがサッカーなのね。しかしサッカー描写がまさか1戦で終了だなんて。まあ本編サッカーでも結構時間を割いたからオーライなのかな。",
            " 【2014夏映画感想記・鎧武サッカー】 ﾜｰ観客多い！観客の持ってた「ザックJAPAN」にﾜﾗﾀ。",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』サッカー大決戦というサブタイトルが全てな内容。W杯の年だからといって、無理矢理過ぎるだろ(笑)。話自体は適当で、「はあそうですか」という代物。",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』ドラマ版を一層人とオーバーロードの類似点を色濃く残したところは非情によかった。ただ、子ども向きとはいえサッカーに引っぱられ過ぎではある。ライダー11人並ぶのは爽快。",
            " 『仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』対象年齢が読めない微妙な作品です。人間の軍隊が銃で打ち合うシーンは、まるで戦争映画で、娯楽映画の粋を逸脱しています。それならタイトル通りサッカーだけで勝負を決めて欲しかったです。",
            " ｢劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！｣、サッカー要素を無理矢理ぶっこんだ感が否めない。うーん。",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』確かに今年はｗ杯やったけどちと無理矢理感が漂うっすよねぇ！アクションシーンはごちゃまぜ感でよろしかったんですけど！",
            " どう考えてもウロブチエンド。脚本家だれだよ？って思ったらスッタフロールで「鋼屋ジン」って書かれてて吹いたｗアレが一番面白かったわ。",
            " 『劇場版 仮面ライダー鎧武』ダンスがサッカーに変わってのまたしてもパラレルワールドネタ。全ライダーを登場させるにはこの設定はありだけどTVでもこのネタを引きずるようならちょっとずるいぞ。戦国ライダーらしい馬に乗ってのバトルは見物。ライダー1号もその昔映画で馬に乗っていたなあ。",
            " 劇場版仮面ライダー鎧武サッカー大決戦！黄金の果実争奪杯！/烈車戦隊トッキュウジャーTHE MOVIE ギャラクシーラインSOSを見た俺「まいんちゃんがめちゃくちゃ可愛かった！！」",
            " やあっと、サッカー大決戦みにいってきた！！！ トッキュウジャーおもしろかった、6号がさいこうにツボ、、 んでもってくまたべた。ʕ•̫͡•ʔ❤ʕ•̫͡•ʔ ",
            " 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』の方は、サッカーユートピアなパラレルワールドを見せ付けといて「スポーツによる健全な争いも、悪意に満ちた闘争心を生み出す。例外などない」という意地悪全開な展開。血が出ないのに凄まじい殺伐さに満ちた市街戦が素晴らしい。",
            " 黄金の果実争奪杯おもしろかったんだけどちょっと市街地戦長くねとは思った",
            " 今日 『劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！』 『烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS』 を観に行ってきました。 仮面ライダーがなぜか唐突にサッカーを始めたりしたけど面白かったです。",
            " 何故観ることになったのか分からないんだけど「劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯（カップ）！」「烈車戦隊トッキュウジャー THE MOVIE ギャラクシーラインSOS」を観終えた 思ってた以上に楽しめた",
            " 劇場版『仮面ライダー鎧武 サッカー大決戦！ 黄金の果実争奪杯』 ネタバレ避けつつ。アサルトライフルで武装した特殊部隊とアーマードライダー軍団が大乱戦！ という凄いシーンがあってびっくりしました。サッカーシーンも楽しかったし、佐野岳の華のある立ちふるまいはスクリーン映えする。",
            " 「劇場版 仮面ライダー鎧武 サッカー大決戦！黄金の果実争奪杯！」ライダーの夏映画の中で一番面白かった！ 脚本が虚淵さんではないのだけど、ニトロプラスの人だったみたいで丁寧で良かったー( ˘ω˘)爽やかバロンが見られるよ！",
            " サッカー大決戦なのに…サッカーやってない！とジタバタ拗ねる真宙っちが悶えるほど可愛かった♡",
            " 黄金の果実争奪杯ほんとおもしろかったよ トッキュウジャーの楽しい雰囲気の後にあれはえげつかったけどすごい燃えたし感極まってやばかった",
            " 劇場版仮面ライダー鎧武面白かった。途中、あっこれ実質コマンドーやなと思ってみてたら実質プレデターだったし、最終的には爆笑せざるを得なかった",
            " あと 一歩の 動かなくてキレそう 円じゃなくて 黄金の果実争奪杯すごいおもしろかった "
        ]
    }
}
