{
    "title": "マイ・ブラザー 哀しみの銃弾",
    "id": 440,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 232,
            "each_tweet_amount": {
                "good": 26,
                "even": 2,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイ・ブラザー 哀しみの銃弾』Ｇ・カネのセルフカバーとのことだがとんでもない名作。70年代のブルックリンがまた物語によく似合う。ある刑事の「信号は赤だぜ」や、深い兄弟の記憶が物語に浮かぶ瞬間胸が締め付けられる。この配役も凄いよ！",
            " 『マイ・ブラザー 哀しみの銃弾』鑑賞。実話っぽい実話なお話。それ以上のものは感じなかった。もっと状況を整理できたように思う。事実を曲げてという意味ではなく、作品内の演出で。",
            " 『マイ・ブラザー 哀しみの銃弾』久々にムービーらしい作品を堪能しました！70年代の描写も脚本も素晴らしい！胸が騒ぐオススメ作品☆",
            " WOWOWで『マイ・ブラザー 哀しみの銃弾』ギョーム・カネ監督。昨夏劇場で観逃したことを後悔する位の骨太な良作！兄役C.オーウェンのラストの少し晴れやか表情が印象的。監督の奥様、M.コティヤールの汚れ具合や70年代NY描写も素晴らしい。昨夏公開の「ファーナス」を好きな方にお薦め。",
            " 『マイ・ブラザー 哀しみの銃弾』どうしようもないならず者の兄を持った正義漢の弟の葛藤、抗えない血のつながり。父が兄クリスに愛情を注いだ訳が最後で分かる、立ち尽くし背を向ける弟。兄弟フォーエバー…！ギョーム・カネの監督作は面白いなあ",
            " 『マイ・ブラザー 哀しみの銃弾』（ギヨーム・カネ）DVDで鑑賞。とてもよかった。宇多丸さんが『アルゴ』評で、「レアグルーヴかと思いきや現役バンドの新曲だった」という例えを用いていたが、その例えはこちらにこそ適切かもしれない。",
            " 『マイ・ブラザー 哀しみの銃弾』映画鑑賞。兄は10年間服役していた。弟は警察官。荒々しく生きる兄と警察官の弟。立場も性格も対照的な二人の関係を軸にストーリーは進む。二人の複雑な思いや葛藤を描く。最終盤の緊迫感。重厚かつ熱い脚本。お薦め",
            " 『マイ・ブラザー 哀しみの銃弾』を鑑賞。70年代のアメリカもなかなかです。もう10年古ければもっといいけど、それでも車とか、街並みはいいね。それにしても兄貴、カッコええなあ^o^ どーゆー終わり方かと思たけど、けっこうスッキリ^o^",
            " ＜マイ・ブラザー 哀しみの銃弾＞クライヴ・オーウェンが前科者の兄という設定がとても新鮮。 ",
            " 『マイ・ブラザー 哀しみの銃弾』裏切り続ける未来、足元に絡み続ける血、護り続けるべき家族。他者に託す行為と他者と交わす約束に溢れる物語。想う相手に知らせずに奔らせる自らの行動、その魅せ方・語り口がとてつもなくカッコいいＧ・カネ監督。",
            " 『マイ・ブラザー 哀しみの銃弾』“Bad Girl”で登場する昔の女の挑発 ‘Al Wilson’の曲が大好きなフランク 時計を巻き戻す“Cream” 商売始める“Money Is”。重要なファクターに成っている挿入曲の選び方もイイ！",
            " 『マイ・ブラザー 哀しみの銃弾』疾走するマンハッタン橋。緊迫感を助長するヨデリスの素晴らしいスコア。“The Long way round”の歌詞も重なり、何度観ても涙が溢れて来るラストシーン、‘天候’なんて一切気にしない男の生き様。",
            " 『マイ・ブラザー 哀しみの銃弾』兄が知らない筈のヒット曲、口ずさんで料理する弟、過ぎた日の謝罪。ブランコを楽しむ孫、溜め込んだ心の内を吐き出す父。微かな光が射し込む様な‘いつも’とは違う会話が交わされる二つのシークエンスがお気に入り。",
            " 『マイ・ブラザー 哀しみの銃弾』女の悩みを吹き飛ばす男“Crimson and Clover”自然に結ばれる二人。焼け木杭に火をつける男女“At Seventeen”激しく結ばれる二人。素行とは逆の表情を魅せる兄弟の恋の演出も巧い。",
            " 『マイ・ブラザー 哀しみの銃弾』姉マリーことMs.Ｌ・テイラー、一生を賭して見護る家族、全てを理解した独りきりのふとした表情に涙。弟分マイクことMr.D・ランバルドッツィ、両手を広げ早口で喋る様がキュート。濃い味の端役達も効いている。",
            " 『マイ・ブラザー 哀しみの銃弾』未来の約束交わすダブルヒロインが素敵。「君と歩く世界」で共演した二人も完璧。言葉と行動に深みを醸す父レオンことMr.Ｊ・カーンは言わずもがな…'７０sの擦れた空気感の中で物語を動かす素晴らしい助演者達。",
            " 『マイ・ブラザー 哀しみの銃弾』不敵な微笑、狂気と温かさを併せ持つ兄クリスことMr.Ｃ・オーウェン、ボタンを外し過ぎなシャツの着方もカッコいい。独り抱える悩み、繊細さの中に熱さを隠す弟フランクことMr.Ｂ・クラダップ。最高の主演者達！",
            " 『マイ・ブラザー 哀しみの銃弾』ＮＹＣに捧げるエースのソロナンバー、小話から始まる銃撃戦、生真面目な仕事人間の弟。塀の中から大股開きで帰って来る兄、無邪気に踊る娘の手を取るルベッツの大ヒット、微動だにしない元妻。素晴らしい導入部。 ",
            " 【マイ・ブラザー 哀しみの銃弾】続) C.オーエン演じる兄クリス周りにM.コティヤールとM.クニスという女優二人の配置には感心しきり。米国'70sかぐわす車や音楽にもこの英語版リメイクへの強い拘りが感じられた。 ",
            " 【マイ・ブラザー 哀しみの銃弾】仏版オリジナル演じたG.カネが監督リメイク。出所した兄と警察官の弟…兄弟の人生が関わりあいながらも夫々どうにもならぬどん詰まりへと転がり始めていく。逆にそれから次第に深まる絆は哀しく痛ましい。 ",
            " 『マイ・ブラザー 哀しみの銃弾』兄弟の愛と埋められない憎しみ、正反対の性格の兄と弟など、二人に関わる皮肉な出来事と７０年代の曲や車が良かったクライムサスペンス。女優陣も豪華で熱演、クライブ・オーウェンも素敵だった。ラストがよかった！",
            " ＜マイ・ブラザー 哀しみの銃弾＞犯罪者と警官という兄弟の交流をボクシングに例えると、空振りや反則でなかなかパンチが決まらないんだけど、だんだんボディブローが効いてきて、ラストにカウンターパンチが華麗にキマるような感じ。で、勝ったのは？",
            " 『マイ・ブラザー哀しみの銃弾-BLOOD TIES-』を観てきました。ネタバレ少なめ。 ",
            " 『マイ・ブラザー 哀しみの銃弾』127. @見たいとチェックしてたが、以外にも上映館が少ないので、チョッと心配？ いいえ、これは見て損は無いと思います。キャストも豪華で見応え十分！シリアスなサスペンスドラマでラスト、グッと来ますよ！",
            " 『マイ・ブラザー 哀しみの銃弾』 予告編観て、マリオン・コティヤール目当てで本編観てみたらけっこう骨太作品だった。父子の葛藤、兄弟の葛藤、色々てんこ盛り。ラストのゆるーいカーチェイスからの潔い終わり方、しばし動けなくなった。全然話題になってないけど、観て損はないと思う。",
            " 『マイ・ブラザー 哀しみの銃弾』続き、あまり宣伝がないし、20時からの1回上映だし、映画自体も地味っぽいですが、マリオン・コティヤールやゾーイ・サルダナ、ミラ・クニスとか女優陣が何気にいいし、もっと注目されても良い作品だと思います。",
            " 『マイ・ブラザー 哀しみの銃弾』、70年代のNY、犯罪者の兄と刑事の弟の血の絆と葛藤を描いたクライムサスペンス。フレンチ・ノワールっぽいと思ったら監督のギョーム・カネが自身で主演したフランス映画のリメイクでした。渋くて良かったです。",
            " 『マイ・ブラザー 哀しみの銃弾』自己を犠牲に他者を助けようとする展開はアナ雪的だと思うので、女の子にはアナ雪を、男の子には今作を見せるべきだと思う。正直ここまでの良作と思っていなかったので、公開館が少ないのは残念。是非観るべき作品。",
            " 『マイ・ブラザー 哀しみの銃弾』…この作品が好き過ぎて…今日で4回目…これがラスト… ",
            " 好きな映画と同じ邦題の「マイ・ブラザー 哀しみの銃弾」原題はストレートに[BLOOD TIES]。何となく観てみたけど、これは当たり。まずキャストが良い。どうしようもなくやくざな兄クリスにクライヴ・オーウェン。善良ながら要領の悪い警官の弟フランクにビリー・クラダップ…",
            " 『マイ・ブラザー 哀しみの銃弾』ギャングと警官の兄弟？『アンダーカヴァー』を連想したら、脚本がジェームズ・グレイだ。70年代のNY設定、音楽も痺れた。ニューシネマ×ノワール風味？ 男優も渋いが、女優たちのやさぐれ感によだれ出た。ラストのグランドセントラル駅はあの名作を彷彿…泣く。",
            " 『マイ・ブラザー 哀しみの銃弾』観た。mokuさんが仰ってたように男も女も渋い声で、低く掠れたような響きが耳に心地よいのだけれど、何だかそれが哀しくもあった。それにしてもマティアスさん、たまらんなー（溜め息） ",
            " マイ・ブラザー観た。 ストーリーは特筆すべき点のない誰でも楽しめる無難なものだけど、そこに「テンポの遅さ」という要因が加わったことで結果として締まりのない内容に・・・ それにしても終盤のあの唐突な流れは「編集技術」「堪え性の無さ」「計算ミス」のどれが原因なんだろうか？",
            " 『マイ・ブラザー 哀しみの銃弾』。仏俳優ギョーム・カネが監督を務めたサスペンス。犯罪者の兄と警察官の弟。対極の道を歩む兄弟の運命が女たちも巻き込みドラマチックに展開。よくある設定で新鮮味はないが、ザラついた画質や70年代NYの雰囲気が本当に当時の映画のよう。兄弟の絆に感動。",
            " 『マイ・ブラザー 哀しみの銃弾』では少なくとも３回、家族で集まる場があったんだけどそのどれもがこう、中途半端な形ということが気になって考えてる。",
            " 『マイ・ブラザー 哀しみの銃弾』見た。凄く良かった。善悪では語れない兄弟間のドラマ。電話のシーンはそりゃもう泣ける。ラストの表情も最高。あとは道路（特に曲がり角）と車が印象に残る。文句があるとすれば、音楽の使い方はこの作風においては好みではなかった。",
            " 『マイ・ブラザー  哀しみの銃弾』は暴力的で不穏な緊張感を画面に行き渡らせるのがうまくて感心した。しかも銃撃の描写などは最小限にしぼっていて、しかもそうした射殺のアクションが簡潔に遂行されるのにきちんと痛みや冷たさを伴う効果を生んでいてすばらしかった。110分に収めればなお傑作。",
            " 「マイ・ブラザー 哀しみの銃弾」 ★★★★ 出所したばかりの兄と警察官の弟の姉弟のスレ違いと絆を描く。兄弟をはじめキャストが素晴らしい。特に兄のクライブ・オーウェンのダーティーな魅力は真骨頂か。70年代テイストの雰囲気も抜群。",
            " 「マイ・ブラザー 哀しみの銃弾」…珍しくやさぐれたマリオン・コティヤール、最近めきめきと頭角を現した感の強いミラ・クニス、話題作が続くゾーイ・サルダナ等々の演技が見所。終盤、あそことあそこではグッと来たな。",
            " 『マイ・ブラザー 哀しみの銃弾』とにかく車に目が行く。車内でのやり取り、追跡シーン諸々。狭い道路での銃撃戦も駐車車両とかがそこらにあるっていうあの舞台作りにゾクゾク来る"
        ]
    }
}