{
    "title": "靖国・地霊・天皇",
    "id": 441,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 170,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 大浦信行監督『靖国・地霊・天皇』  金満里さんのパフォーマンスを除けば、特別扇情的なところもなく、ほどよく抑えられたバランスのとれたドキュメンタリー。もちろん内容は濃い！ よくこれだけの内容を９０分に収めたもんだなぁと感心しつつ、その割にわかりやすいところにも感心。面白かった。",
            " シネ・リーブルで『ぼくを探して』と思ったが…満席に近かったので回避。慌てて中津→十三へ。『靖国・地霊・天皇』を七藝にて…終戦記念日だし。しかし、こちらもなかなかの混み具合。TLだけを見ると映画館の苦境などないように思える…今日に限っては。。。",
            " 「靖国・地霊・天皇」って映画、つまんなかったっす。",
            " あ、そうそう。我らが暗渠プリンセスも加わったスリバチナイトには行けなかったが、映画「靖国・地霊・天皇」での「表現者」の暗渠上でのパフォーマンスがひときわすごかったってことは言っておこう。",
            " ポレポレ東中野で「靖国・地霊・天皇」見た！スゴイ！大傑作！",
            " 大浦信行監督「靖国・地霊・天皇」を観る。靖国をめぐる裁判で、靖国の擁護と批判という対立的立場の弁護士へのインタビューを交互に映し出しつつ、舞踊家の映像や戦没者の言葉が流れる。「血の海」が見えるという監督の、思想や言説を超え、死者たちと直接向き合おうとするドキュメンタリー映画。",
            " 『靖国・地霊・天皇』という映画を見た。本作は簡単に要約出来ない。確かに中心は靖国神社についてであり、靖国神社に対して考え方が違う弁護士が持論を語る。そこに劇団「態変」の金満里の舞踏や大浦信行監督自身の「遠近を抱えて」などが映されていく。",
            " 映画『靖国・地霊・天皇』の大浦監督は何故『靖国・英霊・天皇』としなかったのか。見た後なら良く解る。「彼ら」は不本意な死をのまされた上に死んでなおかつ血の池に泳がされているんだ。",
            " 今年14本目の映画は「靖国・地霊・天皇」を観ます。 ",
            " 今日は十三の七藝に『靖国・地霊・天皇』見に行く。上映開始が12:15から。先に飯を食わなきゃだけど、十三の飯屋てあまり知らんのよねぇ。",
            " ポレポレ東中野と言う映画館で､9月5日まで上映してます。JR東中野駅から､すぐの場所です。お時間があれば『靖国・地霊・天皇』を観てください。他にも色々な映画が上映されてますので､そちらも是非。",
            " 東中野で､映画『靖国・地霊・天皇』を観た。色々と考えてしまう作品でした。言葉や文章でも表せないくらいに…。何とも言えない気持ちになった。舞踏家の金満里さんの佇まいが､何とも表せないぐらいに凄かった。",
            " 東條さん、上杉さんへ   映画『靖国・地霊・天皇』はご覧になりましたか？感想があればお願いいたします ",
            " 8/16土）〜8/22金）までのスケジュール…『石川文洋を旅する』10:00〜｜『靖国・地霊・天皇』12:15〜｜『美しいひと』14:10〜｜「曽根中生 過激にして愛嬌あり」①16:40〜②18:55〜【作品日替り/入替え制】｜『山口冨士夫 / 皆殺しのバラード』20:40〜",
            " ポレポレ東中野で映画「靖国・地霊・天皇」を観て帰宅。モヤモヤ",
            " ポレポレ東中野で映画「靖国・地霊・天皇」を観て帰宅。モヤモヤしていた靖国への理解が少しクリアーになった。  上映後の大浦監督のトークが秀逸。メイキングの話も興味深かった。  もう一度観るかも。東中野はB級グルメの新規開拓も楽しそうだし。",
            " 「靖国・地霊・天皇」観た後に「わたしたちに許された特別な時間の終わり」のチラシ配っててチラシ見た瞬間「あ、これ絶対観ます」って言ったw 予告観ててこれ絶対当たり映画感しか感じない。面白そう。",
            " 「靖国・地霊・天皇 」 シネマ・スコーレ  〜8/29 10：20 ",
            " ポレポレで大浦信行監督の「靖国・地霊・天皇」を観てきたよ。終戦記念日で、入場無料だったのには驚いた。「靖国の下には、膨大な血の海が横たわっている」という一言が印象的だったな。"
        ]
    }
}
