{
    "title": "竜宮、暁のきみ",
    "id": 443,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 131,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『竜宮、暁のきみ』心に傷を負った彼と生死をさまよう彼女が浦島伝説の地で心を取り戻していくさまと悲しい現実が交差する。大学生の彼とは、少し年が離れてるんじゃないかとも思うが、かわいい彼女の魅力に惹かれる。舞台挨拶の回に行けばよかった。",
            " 『竜宮、暁のきみ』最終日に気になって鑑賞。幻想と現実のファンタジー。不思議な感覚の作品だった。素晴らしいのはダンスのシーン。このシーンが実に説得力を持って訴えてくれるのです。",
            " 「竜宮、暁のきみ」、とってもとってもステキなお話でした♪大自然と人形浄瑠璃が、より一層おとぎ話感を鮮明に！観終わると、生きるエネルギーを貰えてる作品☆ 「リュウグウノツカイ」の前売券を持ってる方は、1000円で観れちゃいますから是非！！！ ↑ちなみに、私は忘れました…",
            " 「竜宮、暁のきみ」観てきた。主人公と全く同じ苦しい経験はなかなか無いだろうけど、大切な人を亡くすという 誰にでも起きる避けられない哀しみに埋もれて前に進めない青年に追体験し心をえぐられる。周りの人々の接し方も千差万別で考えさせられる。でも1番刺さったのは公開初日と言う晴れの日に→",
            " 『 竜宮、暁のきみ 』初日 。  また素晴らしい作品に出逢えた ！ タロウの家族の思いとか凄い感情移入しちゃって、泣いた 。ガチ泣き 。 映画館で映画を見て、化粧を気にせずに泣いたの、はじめてかも 。笑  とにかく香川が素敵 ！綺麗 ！！ 新宿ケーズシネマで、ぜひ ！！！ _",
            " 映画『竜宮、暁のきみ』いよいよ本日(7/19)より公開✧＼\\ ٩( 'ω' )و /／✧映画もスゴいがお土産もスゴい!!映画関係者だけでなく、舞台になった香川の皆さんの\"愛\"もめちゃくちゃ詰まっている素敵な作品です♪恵美もちょこっとお手伝い☆是非、ご覧下さいませー!!",
            " 竜宮、暁のきみ、やっと観れました！嬉しかった！前売り持ったままだったから再上映ほんとうに有り難かったです！で、とてもやさしい暖かい映画でした(^_^)v",
            " 本日12：30からの「竜宮、暁のきみ」上映前に谷内里早さん、青木克齊監督によるトークショーがございます！先着で香川のお土産もプレゼントしておりますので、ぜひご来場ください～。",
            " 谷内里早さんいい黒ロンですね。＞映画「竜宮、暁のきみ」新宿K's cinemaにて2014.7/19（土）より公開！: ",
            " tonari session'sミヤタケが音楽を担当した映画『竜宮、暁のきみ』が新宿K's cinemaにて本日よりアンコール上映です！明日8/17(日) 12:30の回上映前に谷内里早さんと青木克齊監督のトークショーがあります！ ",
            " 新宿K's cinemaにて「竜宮、暁のきみ」鑑賞。同期の仲間達が長編に挑んでる姿を見て胸が熱くなった。ふと、卒業制作を思い出す。再上映、頑張れ青木監督！",
            " 明日8/16（土）～22（金）までの1週間「竜宮、暁のきみ」アンコール上映です！ 全て香川県で撮影された本作。瀬戸内の澄んだ空と青い海を舞台に現代版浦島太郎の物語が生まれました。",
            " 谷内里早さん ８月17日 12時30分 上映前トークショー 竜宮、暁のきみ 新宿K'sシネマ 本日はリュウグウノツカイの上映前挨拶があったみたいです  ",
            " 【イベント決定】 さて、いよいよ明日より新宿ケイズシネマにて『竜宮、暁のきみ』再上映となります！時間は連日12:30〜！  そしてそしてイベントも決定しております！ まず８月１７日（日）上映前に谷内里早さん、青木克齊監督の登壇が決定しました！",
            " 西山浩司、出演映画 【竜宮、暁のきみ】 8/16〜22  新宿K'sシネマにて アンコール上演決定❗️ 連日12:30〜 時間のある方、是非",
            " アンコールも決まった『竜宮、暁のきみ』（8/16～１週間限定12：30）。ただいま上映中の『リュウグウノツカイ』。りゅうぐうつながりという真夏の競演に感謝のドラゴンフルーツがロビーに鎮座。 ",
            " 最近よくみる小林ユウキチさんにハマってます。『ドライブイン蒲生』『むらとうたう』『竜宮、暁のきみ』『女の穴』『妹ちょ』『ユラメク』『東京難民』、、、",
            " しまった、「竜宮、暁のきみ」でもらった団扇を持ってくるの忘れた。(ｰｰ;)",
            " RT 映画『竜宮、暁のきみ』関西上陸!!大阪の皆様も是非((((っ*･ω･)っ",
            " 【松戸よみうり新着】竜宮、暁のきみ "
        ]
    }
}