{
    "title": "毎日がアルツハイマー2 〜関口監督、イギリスへ行く編〜",
    "id": 444,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 193,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『毎日がアルツハイマー2 関口監督、イギリスへ行く編』今は大丈夫だが人ごとではないかもしれない。もしそうなったときどうしようと思ってしまう。ただ、これだけ楽しくできたらいいけれどその裏には、なみたいていではない苦労が隠れているんだろう",
            " 『毎日がアルツハイマー2 関口監督、イギリスへ行く編』＠ポレポレ東中野 イギリスで学べたのはよかったですし、私たちにも柱を示してくれたことがとてもよかったです 役立てていきたいです",
            " 『毎日がアルツハイマー2 関口監督、イギリスへ行く編』認知超の母親を魅力ある被写体と言える監督だから出来たんでしょうね(*^_^*)私も思った。片付いていない部屋だなって。",
            " 『毎日がアルツハイマー2 関口監督、イギリスへ行く編』試写会鑑賞。アルツハイマーのイメージ変わったなあ。介護大変なんだろうけど、楽しく向き合ってる感じでいいな。ユーモアあって勉強になるドキュメンタリーでした。前作も見たいかも。",
            " ［毎日がアルツハイマー２］ひろこママ…可愛い♪なんて思ったけど、毎日接してる家族はどれだけ大変なんだろう。と考えた。しかし娘さんの関口さんの明るさで大変なんだろうなぁ。と思いつつクスッと笑える作品になっている。イギリスの介護方法が素晴らしいと思った。",
            " 『毎日がアルツハイマー2 関口監督、イギリスへ行く編』。関口監督母にまた会えた。アルツハイマーと診断されているものの全く暗くない。カメラに映ってない顔もあるのだろうが、生まれつき明るい性格の人なのだろう。彼女の一言一言に笑ってしまう。関口監督が英語ペラペラには驚いた。",
            " 『毎日がアルツハイマー2』を観て、今授業でドイツのアルツ母介護息子の映画『忘れな草』を扱っているので、その対比が感慨深かった。ドイツ版の母はかなり症状が進み、夫と息子すら見分けられなくなる。コミカルで暖かい描写は同じなのだが、『毎アル3』がここに来たらと思うと心が震えた。",
            " 『毎日がアルツハイマー2』試写観てきました。久しぶりに映画館ではじめから観客が笑ってるのを聞きました。『1日の最後は笑っていて欲しい』と介護スタッフが言っていたけれど、本当にそうだなぁーと。微笑んでいたり、穏やかな顔がみれるだけで充分です。そんな時間をもっと作っていきたい。",
            " 本日（8/20）はレディースデー☆彡女性1000円♪「毎日がアルツハイマー」11:10    「毎日がアルツハイマー２～関口監督、イギリスへ行く編～」10:00/13:10    「捨てがたき人々」14:20/19:00    「チョコレートドーナツ」16:50",
            " 【エンタメ情報 vol.5】 映画「毎日がアルツハイマー２」 認知症の母と娘である関口監督の暮らしを赤裸々に描いた話題作から2年。今作で、イギリスへ飛んだ関口監督がみた、最先端の認知症介護とは？ ◆詳しくはこちら",
            " 『毎日がアルツハイマー2』に出てくる、パーソンズ・センタード・ケアの考え方は、人生経験は人それぞれで認知症の現れ方も個人差があるから相応しい介護が必要というもの。映画の最初と最後には前作同様、監督と母のユーモラスなやりとりも健在。",
            " 『毎日がアルツハイマー2』というドキュメンタリー映画を見てきた。本作は副題に「関口監督、イギリスに行く編」とあるように、中心は監督がイギリスの先端的な認知症介護を見聞するところ。パーソンズ・センタード・ケアは人中心介護とでも訳せるかも。",
            " 映画『毎日がアルツハイマー2 関口監督、イギリスへ行く編』が観たい。FilmarksにClip! ",
            " 関口祐加監督の「母親が魅力的だから撮りたいと思うのであって、アルツハイマーだから撮りたいと思っているわけではない」という姿勢は、パーソン・センタード・ケアとの相性抜群だね。面白い。⇒『毎日がアルツハイマー２』関口祐加監督インタビュー ",
            " 8/16（土）～「毎日がアルツハイマー」「毎日がアルツハイマー２」上映開始です！初日（8/16）は「毎日がアルツハイマー２」13:10の回上映終了後、舞台挨拶実施！！ 登壇者：関口祐加監督 ",
            " ふぇみん8/5号②3面：世界は「慰安婦」問題の解決を求めている！ 12回目の「アジア連帯会議」を日本で開催」。４面は「毎日がアルツハイマー２」を題材に「認知症なんて怖くない」、５面は【連載】子どもが危ない～安倍政権の教育政策④【連載】東京五輪は誰のため？② 真っ先に狙われる野宿者",
            " 【近日上映作品】「毎日がアルツハイマー」「毎日がアルツハイマー２～関口監督、イギリスへ行く編～」「捨てがたき人々」「坑道の記憶～炭坑絵師・山本作兵衛」「友よ、さらばと言おう」「幻肢」 ",
            " 「毎日がアルツハイマー２」こちらも初日（8/16）舞台挨拶決定でーす！13:10～舞台挨拶実施→「毎日がアルツハイマー２」上映となります！登壇者：関口祐加 監督お楽しみに！ ",
            " (￣。￣)こんなところに犬がうんこしたのね。 実母の介護を撮り続ける娘・関口監督――認知症の心を描く『毎日がアルツハイマー2』の福音（1/2）｜サイゾーウーマン ",
            " 関口監督の『毎日がアルツハイマー』『毎日がアルツハイマー２』観に出掛けてきました。監督の愛のある、掛け合いと こっちゃんの存在が宏子さんを引き上げているなと感じました。『毎アル３』が楽しみです。穏やかで、進行していない宏子さんにまたスクリーンでお会い出来ます様に☆ミ"
        ]
    }
}