{
    "title": "ちょっとかわいいアイアンメイデン",
    "id": 445,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 772,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ちょっとかわいいアイアンメイデン』★★★★☆",
            " 『ちょっとかわいいアイアンメイデン』を鑑賞。女子高の拷問部ってすごいね。出演者頑張ってますね。思ってた以上にエロ可愛いってとこかな。拷問といえども、爽やかな青春でした。",
            " 『ちょっとかわいいアイアンメイデン』マジで最初から最後までエロ拷問ばっかりどんだけ〜!つーか劇場内で大きなお声響くわでお客2人だけやしw  映像はアンダーヘア平気で見えるし体当たり演技は圧巻!!。お話の内容なんてどうでもイイ~かなりのエロさ満載のでもこれR15かぁw",
            " 『ちょっとかわいいアイアンメイデン』思ってた以上にエロかった。まさかそこまで見せるとは",
            " コレ凄い！R15+なのに18禁級！木嶋のりこさんの体当たり演技シビれる！『ちょっとかわいいアイアンメイデン』ブログ再更新しました➡︎ ",
            " 『ちょっとかわいいアイアンメイデン』 いやぁ～葉山レイコさんを見たくて大阪から近鉄アーバンライナーにのって名古屋までみに行きましたヨ！",
            " 【ちょっとかわいいアイアンメイデン】拷問部で心身を鍛える女子高生？…いやいやこりゃソフトSMとLの世界。男の姿を一切排していて嬉しい。殆ど無茶振りな台詞の連続に笑いが止まらぬが木嶋のりこの脱ぎっぷり良さと可愛い喘ぎ声に満足。 ",
            " 『ちょっとかわいいアイアンメイデン』続き、吉田浩太監督の映画は「女の穴」に続いて2本目ですが、女性目線で物語を作るのが上手い監督さんだなとつくづく。前作でも女の豚の方が物語的に出来上がってたし。その分エロ度がスポイルされているかもw",
            " 『ちょっとかわいいアイアンメイデン』、同名コミックの実写映画。女子高の拷問部を舞台にした百合エロな15禁映画。木嶋のりこさんのフルヌードばかり話題が先行してますが、突拍子のない設定でも物語はちゃんと内容があって意外と面白かったです。",
            " 映画、ちょっとかわいいアイアンメイデンを観てきました。女の子どうしの先輩後輩のイケナイ関係が...とっても楽しかったです",
            " 「ちょっとかわいいアイアンメイデン」のレイティングはR15+なのですが、私基準では成人映画並みにエロかったですよ！ 男性器を女性器に挿入する描写にはあまりエロスを感じない者としては、あのようなフェティッシュな描写の数々が素晴らしくエロく見えるのでした。女優さんたちの肌も美しいし！",
            " 「ちょっとかわいいアイアンメイデン」、よかったっす。百合！ 拷問！ 女子オナニー！ レズビアンセックス！ 受け攻め転換！ なんという……なんという私ホイホイ！ 男が一人も出てこないし！ そして、主演の木嶋のりこさんの受けから責めへの華麗なる転身演技が、素敵だったわ～。",
            " 映画のちょっとかわいいアイアンメイデンは原作とは別物の青春SMムービーだと思えば最高に面白かったです",
            " 映画の日は「ちょっとかわいいアイアンメイデン」観てきた。ストーリーは物足りなかったけど、予想を遥かに上回るエロさで驚いた。女優さんたちがんばってたなあ。恋愛要素はもっと少なくてよかったのでは。“拷問とSMは違う”というセリフがあったけど、だんだんごっちゃに見えちゃって。",
            " 『ちょっとかわいいアイアンメイデン』実写映画観てきましたー！いやぁ……たまんねぇっす!!!エンターテイメントとして観れて、すごく素敵。興奮した。結月がとても可愛かったし、悠里部長の容赦ない拷問が痺れた。男性一切未出演を徹底させて正解。不自然すぎるくらい自然な百合だった美味しかった",
            " ちょっとかわいいアイアンメイデンの監督、わざわざエゴサしてクソ映画言ってるアカウントに凸するとか大人気ねーわ。自分でも自信がないってはっきり分かんだね。",
            " 吉田浩太監督「ちょっとかわいいアイアンメイデン」楽しく切なく面白く見れた。最初は「エライものに来ちゃったな〜」と思ったけど、後半二度ほどウルッときた。ひとつすごく苦手な拷問があったものの、拷問部アリだな…と思ったほど。心が強くなれそうだよ！",
            " 映画「ちょっとかわいいアイアンメイデン」 まだ観てないひと！いろいろ損してるよきっと！ 拷問て・・・って喰わずぎらいなひと！かわいいから大丈夫！しかも実はここだけの話ピュアなラブストーリーだったりするのだ。 もう観た人！もういっかい観てみて！こんどは結月と碧生の表情に注目！泣ける",
            " 池袋シネマ・ロサで「ちょっとかわいいアイアンメイデン」を鑑賞。精神的な責めがかなりしっかりしていて良かった。嘘は重罪だが、しかしそれが愛ゆえにとなると面白い。吉住はるなという子が男前でかわいかった。",
            " 実写版「ちょっとかわいいアイアンメイデン」のG的品評会は、審査員の飲み物がモンエナだった事にもちょっと笑ってしまった"
        ]
    }
}
