{
    "title": "ママはレスリング・クイーン",
    "id": 446,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 900,
            "each_tweet_amount": {
                "good": 37,
                "even": 1,
                "bad": 10
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ママはレスリング・クイーン』なんなの、最後は爽やかすぎる感動の涙が…… 肉切りキルビルートに憧れる少女が最高に可愛かったね",
            " 『ママはレスリング・クイーン』仏版矢口監督のような設定。対極なジャンルに飛び込む一般人。なので、おきまりのプロットではある。ロッキー的な手法だけど、プロレスという面で不利ではある。しかし、リングを見つめる息子の工夫ありでなんとか。",
            " 『ママはレスリング・クイーン』観た。肉切りキルビルートがスキップで入場するの最高。残念ながらボツになったけれども、あれはメチャクチャ怖い。２０１４年のベスト３に入る作品。とっても大好き。",
            " 『ママはレスリング・クイーン』プロレス映画を見てプロレス語るヤツが映画を語るなよw",
            " 有楽町で『ママはレスリング・クイーン』。万国共通型のほのぼのコメディという感じ。メンバー全員が妙に生々しい感じなのがおフランスらしいのかな。これは！ってほどの映画ではないけれど、面白かったね、って。そうそう、肉屋キャラより主人公の息子の方がユマ・サーマンにずっと似てたし。",
            " 『ママはレスリング・クイーン』136. @素人集団がプロといきなり試合とか無理のあるストーリー展開だったが、楽しく笑って面白かった。特にプロレス登場シーンには笑える。勇気と希望と家族の愛情とかいっぱい詰まってた。",
            " 『ママはレスリング・クイーン』やっぱり地方の小さな興行から初めるとか、そういう試合描写をちょこちょこ入れて徐々に地元に人々に受け入れられていくとか、そういう描写がほしかったなー。",
            " 『ママはレスリング・クイーン』試合自体はそれなりに楽しくみれるんだけど、やっぱり初めて3ヶ月の素人がいきなり大きなイベントでプロと試合を行うってのは無理がありすぎた。練習描写もそんなにガッツリあるわけじゃないし。",
            " 『ママはレスリング・クイーン』業務に支障をきたすどころか、実際店に損害与えてる主人公をクビにするのは至極当然だと思うんだけど、何故かまわりが主人公に味方して復職できちゃう…そういった部分も不満だけど、ネックのプロレス描写がダメ。",
            " 『ママはレスリング・クイーン」おっちゃんおばちゃんが頑張る話は好きだし、子供との絆を取り戻そうとして奮闘するのは特に大好物…なんだけど。好きなとこもあったんだけど、正直のれないとこの方が多かったなー。残念。",
            " 『ママはレスリング・クイーン』楽しかった。親子の愛、ロマンス、友情。いっぱい詰まってたけど、元気もらえるおばさんパワー!!見たことある人がいっぱい出てた。",
            " ＜ママはレスリング・クイーン＞センスが良いんだか、奇抜なんだか紙一重な選曲。  ",
            " 『ママはレスリング・クイーン』…及第点は期待できるおばさんのチャレンジ企画映画ですがアイデアが先行しすぎて肝心なプロレスが全然なってない。登場シーンだけは萌えました！",
            " 『ママはレスリング・クイーン』女子プロレス舐め過ぎ。いくらショーといっても、わずか３ヶ月で客を呼べるような試合できる訳無い。主人公以外が仲間になる動機があまりに希薄。４人ではなくタッグにしてストーリーを深めて欲しかった。",
            " 『ママはレスリング・クイーン』サクセスストーリーってことでもないが深く考えずに笑ってみるべし。試合直前になっての取ってつけたような彼女の行動は、よくわからんかったけれど。ショーかどうかは別にしてこの程度でリングに上がるのは不可能だけど",
            " 『ママはレスリング・クイーン』余計な突っ込みは目をつぶって、楽しみました。アメリカ映画のような題材だけど、フランス映画。肉屋の女性が際立っていました。",
            " 『ママはレスリング・クイーン』ほぼ思いつきで始めたレスリング、抱えた問題解決に向かうまで後戻りはできない。最強メキシコ勢に果敢に立ち向かう4人の“スーパー”ウーマンに熱狂！もうひと試合見たいくらいだ！",
            " 『ママはレスリング・クイーン』日本だとこういうの無いけど、おばちゃん賛歌コメディ。難しいことは無しでめちゃ笑えます。特売の塩キャベツ漬けとか、美味しそうな豚の血ソーセージとか、肉食べたくなりました。北フランスの海ちょー綺麗。",
            " 『ママはレスリング・クイーン』なんとも唐突で安直なスタートから各メンバーのエピソードかなりあっさりと描かれていた。クライマックスシーンも思ったほど盛り上がらなくて物足りなさを感じるかな~と思ったけどラストでほっこりさせてくれた♪",
            " 【ママはレスリング・クイーン】即席レスラー4人の素顔・性格が個性的で魅力十分。正直、前半は緩慢なテンポで自分はダレたがリングに上がったところからは高揚感十分。肝心のローズのエピソードは描きも繋ぎも余りに雑で勿体なく思った。 ",
            " 『ママはレスリング・クイーン』一番不快だったのはワイヤーでの入場シーン。オーエンの事故があるんだから、あんな演出する神経を疑う。WWEが絡んでるっていうのも疑わしいわ。",
            " 『ママはレスリング・クイーン』試合中のヤオを思わせる会話とかもあり得ないし、そういうのを挿入することで「わかってる感」をみせようとしてて不快。",
            " 『ママはレスリング・クイーン』素人が三ヶ月で大会場で魅せられる試合なんかできるわけないし、そもそも練習シーンに説得力皆無だから試合で技を決めても「ふーん」って感じ。試合ルールもわけわかんないし、ワンマッチ興行なの、あれ？",
            " 『ママはレスリング・クイーン』終始楽しそうにきゃっきゃしてるし後味は今年観た中で最もいいんだけど…作り手はプロレスに愛情も理解も一切ないですよ。というか舐めてる。",
            " ＜ママはレスリング・クイーン＞ハリウッド映画ネタが多い仏映画コメディ（「キル・ビル」ネタには笑った^^;）。台詞より『絵』や『音』でどーん！と感動が飛び跳ねる感じ。自分も大切だけど、大切な人が喜んでいる姿は何物にも代えがたいよね♪",
            " 『ママはレスリング・クイーン』このママさんたちにあまり行き詰まった感感じなかったけど、レスリングトレーニングし始めたら面白かった。スーパーのレジ係のおばさんたちが大舞台に立つまで。大女優ナタリーバイ、ホットパンツで頑張る、飛ぶwローズ、顔から想像するよりかなりガタイが良いw",
            " 『ママはレスリング・クイーン』、レジ打ちの中年女性達がプロレスラーになるフレンチコメディー。物語はサクサクと展開しますが、それぞれが抱えた事情も良く描けていたし、面白かったです。過程重視で結果にこだわらないのはやっぱりフランス映画。",
            " 『ママはレスリング・クイーン』OPから「これはいい！」とニヤニヤしてしまった。フランスなのになんでカウボーイなの？ワンダーウーマン？バイキング？初心者なのに試合？( *‘∀‘ )ﾉｼこまけぇこたいいんだよ！",
            " 『ママはレスリング・クイーン』★★★☆☆ 女版「人生はマラソンだ！」です、はい。女性陣がオバサンなので下ネタがエグかったり、ブラックな笑いが多かったり、若干ドン引きした場面もあった(笑)もうちょいマジプロレスをして欲しかったかな。",
            " 『ママはレスリング・クイーン』これ面白いよ！！みんな早く観て！お客さん全然居なくてモッタイナイヨー！",
            " 『ママはレスリング・クイーン』✡3.0 ヒューマントラストシネマの予告で流れる上映マナー広告にこの映画の一部が使われていたので、毎回早く観たいと思っていた。 レジ係の一般女性がプロレスラーになるというあり得ない設定が面白い！",
            " 『ママはレスリング・クイーン』プロレスラーになる経緯や仲間集め、いきなりの試合とか諸々ヌルい作りなんだけど、キャラ立ち良く展開の早さと笑い要素でかなり楽しめた。プロレスシーンも編集もあってまあまあ見れる。OPタイトルが洒落乙。一杯飲んで細かいこと気にせずに見るのがお勧めかな（笑）",
            " 『ママはレスリング・クイーン』展開も唐突だし大味なストーリーだけど、なんだかんだで期待以上に面白かった",
            " 『ママはレスリング・クイーン』＠ HTC有楽町♪めっちゃ笑ったw プロレスを全然知らなかったおばちゃんがあそこまでの試合をするんだから白熱しないはずがないし、主題歌といい終わり方といい爽やかだしで、キワものかと思いきやスゴく良かった！",
            " 『ママはレスリング・クイーン』メソメソしたり悩んだりの私生活のリングを飛び出し闘う女達の弾ける美しさ！ちょっとずつ強くなって、連帯感が生まれていく様子とそれぞれのキャラ設定や登場シーンの演出は最高にアガる！親近感溢れる彼女らに拍手！",
            " 『ママはレスリング・クイーン』@有楽町。この歳ならではの悩み、喜びが妙に共感出来て、意外な掘り出しもの。色々あるけど人生そんなに悪くないと前向きになれる作品。ラストの爽快感も良い！おばさんが本気になれば何でも出来る（笑）",
            " 『ママはレスリング・クイーン』スーパーのレジ係が突然プロレスラーになるなんて、あり得ない設定だけどすごく面白かったです。4人それぞれ、恋に悩んだり、夫の浮気に悩んだり、前科があって子どもと離れていたり、コンプレックスがあったり・・・も描かれているのが共感できる。",
            " 『ママはレスリング・クイーン』メインの４人がそれぞれ個性的でとにかく面白いです。入場シーンなども凝っていてＷＷＥのファンなら少しニヤッとしてしまうかも。最後の方はやっぱりフランス映画っぽかったりします。",
            " 『ママはレスリング・クイーン』仏映画ですが、フルモンティのようなコメディで笑た!笑た! 7/19公開 ",
            " 『ママはレスリング・クイーン』監督舞台挨拶＆ティーチイン付き試写会で鑑賞したが、監督に作品背景やテーマを語って頂いたので、より映画が楽しめました。４人のスーパーのレジ係の女たちが自分探しの為にプロレスに奮闘する姿にファイトを貰えます!",
            " 『ママはレスリング・クイーン』ちょっと説明不足かなと思うとこもあったけど、逆にそれが独特のテンポになっていて、クライマックスの頃にはすっかり引き込まれてついホロリ。後味爽快なスポーツコメディだけど妙な色気があるのが流石フランス産。",
            " 『ママはレスリング・クイーン』掘り出しもの！笑えてハートウォーミングな気持ちになれる。尺が短いのもGood ",
            " 『ママはレスリング・クイーン』観賞。ヴィヴィアン役のコリンヌ・マシエロにツボってしまった。そしてフランス映画でゲラゲラ笑えるのって珍しいと思う。",
            " 『ママはレスリング・クイーン』鑑賞。映画館のマナーCMで気になっていた作品。スーパーのレジ係が女子プロレスに挑戦する痛快コメディ。ほろ苦い人生にそれぞれの個性が光る。国民的名優アンドレ・デュソリエが元プロレスラーのセコンド役で渋い。",
            " 『ママはレスリング・クイーン』一試合もしてないのに街の人気者になってたり、安易に米映画のキャラを引用してみたり、ハリウッド映画にはあまりない安直さが逆に心地よい。笑いもハリウッド流のドタバタというより、ニヤっとさせる仏映画のエスプリ。",
            " 『ママはレスリング・クイーン』 始めたきっかけは、主人公が息子と和解するためだった。 試合の勝敗は？？息子と和解できるのか？？ 仲間それぞれの人生も面白く表現され、愉快で楽しくかつシリアスな映画です。",
            " 『ママはレスリング・クイーン』＠エスパス・イマージュ。時に悩みながらも前に進む個性豊かな主役4人組が魅力的！ちょっぴり泣いてたっぷり笑ってほっこりした気持ちにさせてくれる爽快さ！！フランス映画苦手な人にもお勧めできる作品。",
            " 『ママはレスリング・クイーン』試写会。なんか人生落ち目風のレジ係たちがプロレスに。女優さんが捨て身って感じすごいな。美形揃いではなく、個性的なおばさまたちが奮闘というのがいいな。コスチュームもすごい。なかなか、おもしろかったです。",
            " 2/5 あと『ママはレスリング･クイーン』。プロレスはスポーツでも他と違う。ルールに基づき争うようなものじゃないので嫌いじゃない。",
            " 『ママはレスリング・クィーン』。来る日も来る日も血のションベン…ッ！…とは決してならない、蜂蜜をぶちまけたかのように甘めのプロレスコメディ映画。プロレスはエンタメと完全に割り切っているのでWWEが支援しかのか。内容はやや押しが足りない。山本小鉄が鑑賞したら憤慨するだろう。☆2",
            " 先週観た「ママはレスリング・クイーン」@ヒューマントラストシネマ有楽町。現状を変えるために無謀そうな挑戦をする姿が「フル・モンティ」を彷彿。デビュー戦がビッグマッチであおりVのキャラも完成されてるのは、ちょっと現実離れしてるけど、周りの人達も結構プロレスの味方なのが微笑ましい。",
            " 【ママはレスリング・クイーン】夢と希望がいっぱい詰まってたよ。 プロレスとか全然興味ないのに、女子プロ映画はええなぁ。  おフランス語とプロレスとのギャップもまた良し。",
            " 『ママはレスリング・クイーン』 本人が「もういい歳よ」と躊躇することはあっても周囲が「歳だから止めろ」とは言わない。プロレス始めてからもババアだの何だのって嘲笑やヤジもない。そういうシーンを描かない。都合良くたって夢みたいだっていいじゃない！と進んでいく感じが気持ち良かったな。",
            " 「ママはレスリング・クイーン」面白かった〜熟女達に元気をもらったわ。ずっとぷぷっと笑いながら観たよ。最後の試合後のシーンでちょっぴり泣いてしまったのは秘密だ（笑） ",
            " 『ママはレスリング・クイーン』登場する技は、ボディ・スラム、フロント・スープレックス、キャメルクラッチ、フライング・ボディ・プレス、フルネルソン、エルボー・ドロップ、ドロップ・キック、ローリング・クラッチホールド、ラリアット、ブレーン・バスターetc．ちょっと趣味で☆ ",
            " 【ママはレスリング・クイーン】明日公開。魅力的な脇キャラの中、特に“肉切りキルビルート”心と身体の成長が、どーにもチグハグで悩む女子高生っぽくてチャーミング。バレエの女の子とのシーンが好きです☆ ",
            " 『ママはレスリング・クイーン』フランスでのプロレスは、映画の舞台＆監督さんの故郷 北フランスが発祥って初めて知りましたが、特別プロレス好きでもないことバレバレの飾らない監督さんのお人柄に触れ、生コスチュームも見れラッキィ☆ ",
            " 『ママはレスリング・クイーン』スーパーのレジ係がプロレスラーになるという破天荒なストーリーですが、4人それぞれが目的を持ってチャレンジする姿、可笑しくて愛らしくて。特に“肉切りキルビルート”、アダムスファミリ―のお母さんみたいでキュン☆でもね、カモメ何で逃げない。。。 ",
            " 「ママはレスリングクイーン」平凡な主婦が息子の為にレスリングを始める話。最初は全く笑えないフランスコメディでしたがストーリーが進むに連れてどんどん引き込まれる。最後30分はずっと涙が止まりませんでした。感動でも悲しみでもない。何で泣けるのか全く分かりませんが久し振りに泣けました。",
            " ママはレスリングクイーンなかなかよかった。ローラーガールズダイアリーといい、カリフォルニアドールズといい、リングネームというのはアホっぽくて素晴らしい。"
        ]
    }
}