{
    "title": "ピカチュウ、これなんのカギ?",
    "id": 447,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 21,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " サトシ『ピカチュウ、これなんのカギ？』  ピカチュウ『ヴィガ…ヴィガウゥ…ァゥ…』  サトシ『ピカチュウ…』  タケシ『サトシ…ピカチュウはもう…』  ピカチュウ『ィガゥ…アガゥ…ゥグ…ャガゥ…』  サトシ『』  ピカチュウ『シ…アイガォゥ…ィァァデ…アィガ…』  サトシ『…！』",
            " 【交換】ポケモン「ピカチュウこれなんのカギ？」の劇場限定ラバスト  譲)ピカチュウ、ダークライ 求)ジラーチ、マナフィ 人気キャラで難しいと思いますがよろしくお願いします。 検索からでもお気軽にリプください。",
            " ピカチュウこれなんのカギ？Ｗセット買って来たけど、造形はいいのだけど素材が悪いのか凄くザラザラしてて塗装のアラが目立つ出来ですね…",
            " 正直ディアンシーよりピカチュウこれなんのカギ？の方が気になる",
            " AKB48渡辺麻友がポケモン映画短編「ピカチュウ、これなんのカギ？」のナレーションを担当することに : AKB48まとめんばー",
            " ワールドポーターズで「ピカチュウ、これなんのカギ？」スタンプラリーやったよ！ ",
            " ポケモン:ショートムービーのピカチュウこれなんのカギ？で泣きそうになった。 本編もなぜか鳥肌たったまんまでした",
            " 短編のピカチュウ、 これなんのカギ？も なかなか面白かった。 アニメで動くクレッフィは さすがいたずらごころって感じ。",
            " さっき羽田から神戸の飛行機乗ってる時に今年のポケモンの短編映画の『ピカチュウ、これなんのカギ？』やってたんだけど脳内では「糞鍵死ね糞鍵死ね糞鍵死ねデデンネいらねぇ...糞鍵死ね糞鍵死ね糞鍵死ね...」とループしてた",
            " ピカチュウこれなんのカギ？ 感想 ks鍵のハイテンションヤバイ デデンネが主役じゃね？ 荒ぶるルチャブル チゴラス アマルスかわいい 幻のポケモンかわいい シシコprprprprprprprprprprprprprprprprprprprprprprprprprprp（＾q＾）",
            " ピカチュウこれなんのカギ？のBGM結構好きだからCDでたら欲しいな",
            " ピカチュウこれなんのカギ？の解説ほとんどネタバレなんですけどwww博士ェwww",
            " ピカチュウこれなんのカギ？は、内容はよく分からんかったけどポケモンが可愛かった。クレッフィーは登場した時マジキチかな？って思った",
            " ピカチュウ  これなんのカギ？  俺の家だよ返せ",
            " 歳とると涙腺がゆるくなってアカン。ディアンシーやマーニーどころかピカチュウこれなんのカギ？でもウルっと来たからね？",
            " ピカチュウ、これなんのカギ？が予想以上に俺得でした",
            " 短編映画『ピカチュウ、これなんのカギ？』のナレーションを、渡辺麻友がつとめる 「すごく嬉しいです!!!『ミュウツーの逆襲』を家族と一緒に見に行き、ゲームも姉と一緒にやっていました」と喜んだ ",
            " 『ピカチュウこれなんのカギ？』 地上波でブイフレ見て期待値だだ下がりだったけど ハードル下がってなくても楽しめたと思える内容でした ただ、プレゼント候補だったポケモン達目当てで行くとガッカリするかも。  可愛かった…長短編通してデデンネさん天使過ぎる…",
            " あのパネルのポケモンたちは、ディアンシーと同時上映の奴なんだけど、それデデンネ出てくるしディアンシー見るかどうかはともかく見てみれば？といった後に数秒悩んでから「でもそれ10分20分程度の短編だろ」と返してきたけどピカチュウこれなんのカギ？が長編映画だったら本気で検討したのかお前",
            " 「ピカチュウ、これなんのカギ？」を「ピカチュウ、なんやこのガキ？」に空目して死にたい"
        ]
    }
}