{
    "title": "GODZILLA ゴジラ",
    "id": 448,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 53525,
            "each_tweet_amount": {
                "good": 278,
                "even": 24,
                "bad": 41
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GODZILLA ゴジラ』キングオブモンスターズの予習で再見。怪獣バトルシーンの画面が暗く、よくわからず残念。キング〜はつくづくよくできてるなと。リアル路線、よくできてると思うんだけど、それならシンゴジラが好き。",
            " 『GODZILLA ゴジラ』ゴジラ",
            " 『GODZILLA ゴジラ』エメリッヒ版とは別種の不満点があるはあるけど…中盤のハワイの場面、引き潮〜咆哮の一連の素晴らしさで、やっぱ大満足できますから！ クライマックスはゴジラと一緒に、主人公も爆弾解除もうひと踏ん張りしろよ！",
            " 『GODZILLA ゴジラ』BDで再鑑賞。ハリウッドで二度目の映画化を果たしたゴジラの勇姿。少ない出番の全てで千両役者ぶりを見せつける様はこの上なく痛快。怪獣達が強烈な魅力を放つ一方、人間側の物語は今一つ精彩を欠き惜しまれる。快作",
            " 『GODZILLA ゴジラ』  ▼5/26/19再鑑賞  【極上爆音上映（『ゴジラ キング・オブ・モンスターズ』公開記念「ゴゴゴゴ ゴジラ極爆2」）、日本語字幕】",
            " 『GODZILLA ゴジラ』ゴジラが出てくるまでの人間ドラマもいいんだけど、ハリウッド行ってもこのゴジラの神々しさ、自然系の頂点という存在感、否応なしに畏怖する力の表現が良かった。モンスターズの監督だから卵の描写アレだったのかと邪推",
            " 『GODZILLA ゴジラ』劇場以来の鑑賞。以前の記憶があるから補完できるけど、画面が暗い。その分熱線を吐いた時のインパクトはあるけど…後半がすごく観辛い。まああくまで｢ハリウッドのゴジラ｣として観るならアリだと思います。",
            " 『GODZILLA ゴジラ』怪獣は見た目が10割。",
            " 『GODZILLA ゴジラ』最初の原発を結びつけてきたので期待したが",
            " 『GODZILLA ゴジラ』ハリウッドゴジラと日本のゴジラはこれで同じ「ゴジラ」になった。ゴジラに対する気持ちが落とした側の人間と落とされた側の人間とでこれ程迄近いものになった。この事こそがゴジラがこの世に生み出された理由なのだろう",
            " 『ゴジラ』エメリッヒ版と違ってＣＧ製なのに着ぐるみみたいなビジュアルと動きがゴジラっぽいのは好きです。翻って敵のムートーの印象が薄いのが残念なのと芹沢博士が何の為にいるのかが分かりませんね。ゴジラって言う為だけにいるとしか思えない。",
            " 『GODZILLA ゴジラ』無個性な主人公と押しつけ家族愛に目を瞑っても、主役怪獣のデブすぎて熊のような造形、エヴァの使徒をパクった敵、ひたすら工夫のないプロレス、、最初の原発事故が期待感あっただけに、このガッカリ感は深刻なレベルだ",
            " 『GODZILLA ゴジラ』序盤の東電や原発批判、自然破壊などで期待したものの、後半は人間も怪獣も家族が大事に変わってしまい尻窄み感。怪獣のスケールを表現する技術に乏しく、着ぐるみを着た人間がミニチュアの街で暴れてるように見える。",
            " 16240『GODZILLA ゴジラ』前回も書いたけど、「神」じゃないでしょ。カッコよすぎ感は拭えんな。そうじゃないんよなあ、ゴジラって。やっぱり、哀しみとかさ、そーゆーの、要ると思うなあ。日本人が作ってないから無理か(^^;;",
            " 『GODZILLA ゴジラ』オープニング、伏せ字にされていくクレジット。冒頭の原発事故。扉で隔てられてしまった夫婦。これらに身構えてしまうと肩透かし。1954年版ゴジラでは悲壮な決意をしていたはずの芹沢博士にも見せ場なし。",
            " 『GODZILLA ゴジラ』日本のゴジラは神に近い存在。アメリカのゴジラは善玉(？)の怪物。まだまだ隔たりは大きい。",
            " 『GODZILLA ゴジラ』をDVDで鑑賞。冒頭15分程度、終わり15分程度を見れば十分。個人的にはローランド・エメリッヒ監督の『GODZILLA』の方が断然面白いと思う。",
            " 『GODZILLA ゴジラ』勧められて見てみる。アメリカ作品として蘇ったらUMA作品。",
            " 怪獣の見せ方の上手さが素晴らし過ぎる！。未だかつてゴジラの登場だけで震えたことがあったろうか？、熱線を吐くだけで上がりまくったことがあったろうか？。とにかくハリウッドが真剣に作っていて、より凄い次作が作られるかもってだけで最高。",
            " 『GODZILLA ゴジラ』ハリウッドリメイク版。渡辺謙出演。ゴジラがサンフランシスコに出現！  ",
            " 『GODZILLA ゴジラ』んんんんってなってしまって残念。どこにも感情移入みたいなのができなかったからかなぁ。主役は誰ぞ感がなんとなく。ゴジラはゴジラだったんでよかったんだけど",
            " 『GODZILLA('14)』驚くほど真摯に怪獣映画の基本に忠実で、かつコピーで終わらせない気概もある良作。と認めた上で、そんなに暗さでごまかすなら怪獣映画なんかやめちまえ！ とは思う。上層部が隠蔽や保護怪獣に固執しないのは現代的。",
            " 『GODZILLA ゴジラ』ゴジラの醍醐味って、一切コニュニケーションを取れないしゴジラは敵かも？だったのに、いつの間にかゴジラを応援していて最後は「ありがとう」って感謝の気持ちと別れを惜しむとこだと思うけど、これが足りない(＞▽＜)",
            " 『GODZILLA ゴジラ』ゴジラが何で起きて都会に来て、戦って、疲れたから休憩して、帰って行ったのか、一応聞いたけど、フワッとし過ぎてて終始「？？」だった。( ´ ▽ ` )",
            " 『GODZILLA ゴジラ』渡辺謙の無駄遣いな気がして残念！序盤は暗すぎるし、何で戦いになると場やシーンが飛ぶのかな？ジョーズ的な「なかなか見せない効果」とか狙っての事？ あとゴジラが大きすぎて、なんか集中出来なかった笑 ",
            " 『GODZILLA ゴジラ』ゴジラ以外に変な生物出てきて話全然わからなかったけどゴジラかっこよかった！アーロンが出てたのにびっくりだしキックアスの時よりも全然イケメン。渡辺謙がゴジラっていったシーンが迫力あった。",
            " 『GODZILLA ゴジラ』エヴァンゲリオンに出てくる使徒みたいな怪獣二匹を退治する、ブサイクな顔のゴジラ。実は実験ではなく大昔からいたゴジラを殺すために水爆を投下したと渡辺謙に言わせるなど、原作無視のアメリカの身勝手な話には唖然。",
            " 『GODZILLA ゴジラ』",
            " 『GODZILLA ゴジラ』",
            " ファイナルウォーズでエメゴジが日本のゴジラにボコられるシーンがありましたがこのギャレスゴジラもボコボコにして欲しいですね。一丁前にガメラ気取りな偽善エセゴジラは対デストロイヤ戦の時のハイパーバーニング熱線を浴びておっ死ねばいいんです。",
            " 『GODZILLA ゴジラ』もうハリウッドはゴジラを作らないで下さい、あなた方には無理ですどう考えてても。といっても今の東宝を見る限り日本でもマトモなゴジラを作るのは無理でしょうね。全てはミレニアムシリーズが大コケした東宝の責任です。",
            " 『GODZILLA ゴジラ』エメリッヒゴジラ公開から20年近く経ちますがこれだけ期間があってハリウッドが学習したのは「ゴジラはイグアナじゃない」ことと「熱線が青い」ことだけです。むしろ反戦のテーマや反核意識はいよいよ切り捨てられました",
            " 『GODZILLA ゴジラ』観た。これは映画館で観るべきだった…暗い画面が多すぎて家の照明落とすことになってしまった。尻尾の先から光りだした時はくるぞ…くるぞ…ｷﾀ━━━━(ﾟ∀ﾟ)━━━━!!って感じになったのは最高だったよ。",
            " 『GODZILLA ゴジラ』一体全体どこがゴジラかどこが水爆大怪獣なのか。なぜまともに強力な熱線も吐けないのか。",
            " 『GODZILLA ゴジラ』鑑賞。原作への経緯は随所に見られる。ただ人間たちの戦いがメインになって、怪獣の印象は薄い。ディストピア的景色は良かったのだけれど、どう楽しめば良いのかはよく分からなかった。",
            " 『GODZILLA ゴジラ』ゴジラとムートーが色々な象徴になっていくのに感動する、この監督ちゃんと分かってる。そしてこのスケール、これが見たかった。あのゴジラを無にし、さらに新たなスタンダードを完全に作り上げた、素晴らしいゴジラ。",
            " 『GODZILLA ゴジラ』 前半、なんでハリウッド版ゴジラはなんかこう違うんや？ておもたけど、後半ゴジラがバトりだしてから鳥肌ビン立ち。ファイナルウォーズほどじゃないにしろ、敵の千切れた頭を片手に天に吠えるゴジラ、やばいで。",
            " 『GODZILLA ゴジラ』ゴジラに思入れがあって、背景がどうのって楽しみ方をしないと、作品自体は退屈でないけどソコソコといった印象かなぁ。",
            " 『GODZILLA ゴジラ』後半のモンスターパニック的なところは楽しめたけども、前半はなんとも中だるみというか、あまり引き込まれず。",
            " 『GODZILLA ゴジラ』ハリウッド版ゴジラは迫力満点だったけど、ストーリー的にはイマイチ。てか、ドラマ部分は全く印象に残らなかった。ゴジラはもっと凶悪で良いんだけどなぁ。 ★★★☆☆ ",
            " 『GODZILLA ゴジラ』ゴジラよりもガメラ派の自分にとって、予想通りのイマイチさであった。迫力満点なんだけど心に響かないのは、過去に観たゴジラ映画のトラウマか。もっとシンプルな話で惹きこまれたかった。残念！",
            " 『GODZILLA ゴジラ』【WOWOW記】待ってました。ゴジラの放射能火炎。個人的には、怪獣対戦パターンは好みじゃないけど、放射能火炎を見たいから、許す。渡辺謙が、はっきりカタカナで「ゴジラ」と発音したことが大正解！！",
            " 『GODZILLA ゴジラ』 怪獣と核を関連付けた点では、確かに1954年版ゴジラに近づけてあるけど、ストーリー的にはむしろ「平成ガメラシリーズ」もどき。足して２で割った中途半端な印象が残る。",
            " 『GODZILLA ゴジラ』観了。巨匠含む5人ツギハギで原典をリスペクトした脚本を書き上げたことに感銘。渡辺謙の｢ゴジラ｣発音にもその姿勢が。『モンスターズ～』のG.エドワーズ監督起用はやはり正解だったし続編も彼が続投するのは朗報。",
            " 『GODZILLA ゴジラ』  ちゃんとゴジラでめっちゃカッコ良かった！  男子ならテンションあがる。",
            " 『GODZILLA ゴジラ』元ネタは知りません。個人的にはかなり満足。ストーリー云々はどうでもいいです。カメラワークが秀逸でした。臨場感たっぷりの作品でした。グラフィックも迫力あったし文句もなし。とにかく映像が凄い！話はおまけ程度に。",
            " 『GODZILLA ゴジラ』 DVDで鑑賞。 思ってたより面白かったけど、ま、普通？",
            " 『GODZILLA ゴジラ』ゴジラがかっこよくていいヤツただそれだけって感じ。全体的に暗いですねw  ",
            " 『GODZILLA ゴジラ』/ゴジラの全体像が明らかになって咆哮するシーンは痺れたし、そのビジュアルにも感心したんだけどね。ただ、ドラマパートのつくりが下手糞過ぎて邪魔にしか思えなかった。これさ、前半の設定って生かせてるの？",
            " 『GODZILLA ゴジラ』飛行機内。全然詳しくないから期待しないで観てみたけど、良くも悪くもなんか普通…って感じ。怪獣の猛威が描きたいのか人間ドラマが描きたいのか、どっちも中途半端すぎて退屈だった…。",
            " 『GODZILLA ゴジラ』映画鑑賞。面白かった。それだけ。",
            " 『GODZILLA ゴジラ』普通に面白かった。元々詳しくないからアレやけど（笑）シーンシーンがどこかで見たような気がしたのばっかりだったから安心感がありますね（えっ？",
            " 15045『GODZILLA ゴジラ』を観賞。どちらかと言うとネイビーの映画みたいやった。ゴジラが良いモンすぎた感があるかなあ？哀しみみたいのがないよね、昔のみたいな。まあ、求めすぎかなあ？やっぱり日本人が作らんとなあ(;^_^A",
            " 『GODZILLA ゴジラ』すげー！すげー！って1人で叫んでた 笑 ゴジラがイケメンすぎた。昔やってたアメリカ版ゴジラより日本の理想的なゴジラだったので満足。でもゴジラが良いモンすぎかな？",
            " 『GODZILLA ゴジラ』機内で鑑賞したため迫力が残念になってしまった。日本の原発をうまくネタにされたのがなんとも。日本版とはゴジラの背景ががらっと変わっているが、指摘されなきゃ気づかんかった。ただの怪獣映画ではないのですね.. ",
            " かなり多数の人が『ゴジラ』を今年のベスト１０に入れてるけど、私的にはそこまでの作品ではない。普通というか、良くも悪くもないからちっとも記憶に残らないし、同時期に観た６０周年デジタルリマスター版の方が（比べるのもなんだけど）全然良いさ。",
            " 『GODZILLA ゴジラ』やはりゴジラは日本で作らないとダメだと思った。ゴジラが全然水爆大怪獣してない。熱線が全然バーストしてない。人間ドラマは意味不明すぎる。このビックネームを売り渡した東宝の罪は重い。",
            " 「GODZILLA ゴジラ」かなり出来がいいと聞いていたんですけども、人間ドラマのほうがね、支離滅裂でひどすぎましたよ。ゴジラの造形とか表情とか動きとかは文句なし。対ムートー戦はもっと見ていたかった。最後はマジかっこよかった。★★★☆",
            " 『GODZILLA ゴジラ』わりと面白かった。人間ドラマもちゃんとしててハリウッドらしいなって思った。",
            " 『GODZILLA ゴジラ』ゴジラやムトー、破壊される街や橋のリアル感といったらない。すごい迫力だ。おまけに観客は自分１人しかおらず。こんなすごい迫力を自分１人のためだけに味わえるなんて、なんて贅沢なんだ。１年に１回あるかないかだ。",
            " 『GODZILLA ゴジラ』 2D字幕。期待しすぎた。ブライアン氏ー！予告でほぼ全出しじゃないかぁT_T なんなのよグスッ。なので私の中でGodzillaは即エンドロールに。ムートーのクオリティが低いじゃんないかと思う。",
            " 『GODZILLA ゴジラ』ムートーの造形は今ひとつだが、しっかりとゴジラの歌舞伎が観れたのでカタルシスはあり。",
            " 『GODZILLA ゴジラ』細かい突っ込みは抜きにゴジラを最大限にリスペクト扱いして作られたハリウッド版の東宝映画でした",
            " 『GODZILLA ゴジラ』 ゴジラと言うより、巨大ゴキブリの映画。 素晴らしいのは内容が全くない、でたらめなとこ。 けんさんも 毎回同じ演技はもういいです。",
            " 映画】GODZILLA ゴジラ見てた。◎。２回とも2D字幕。初回はいい音響のスクリーン。人間を怪獣に絡ませながら、過去作へのリスペクトを入れつつきちんと怪獣映画していた。音楽もホーンセクションが伊福部を意識したフレーズをいれていたし。",
            " 『GODZILLA ゴジラ』ゴジラ作品初劇場鑑賞。素直に面白かった。ただ、ゴジラの出番が少なかったな〜。ケン・ワタナベやアーロン君など配役もよかった。",
            " 『GODZILLA ゴジラ』いろんな解釈のゴジラがあって面白い。ゴジラを愛する人にとっては？ しれないが私は好きです。",
            " 『GODZILLA ゴジラ』\"大迫力\"これに尽きる。個人的には空港でのムートーと対峙するシーンのゴジラの表情と咆哮が印象的。自然を前にした人類の無力さと反核という、ゴジラのテーマがしっかりと刻まれたシリーズの精神があふれる作品でした。",
            " 『GODZILLA ゴジラ』映画館/今迄ゴジラをしっかり観たことがなくて不安だったが、予想以上に楽しめた。人類はもちろん、ムートーにも愛があるんだなあと思い微笑ましかった。日本人なら観るべき映画だなと思う。",
            " 『GODZILLA ゴジラ』やっと観た。 淡々とした主人公同様に、映画も淡々と進む、。でも最後に、あんなサンフランシスコ付近で核弾頭が起動しちゃって、大丈夫？！って心配になった次第＊",
            " 『GODZILLA ゴジラ』最高。話云々は置いておいて、ゴジラとムートーの戦闘が素晴らしい。人々の視点が多用されていて臨場感と迫力が半端じゃない。怪物の全容が少しずつ明かされていく点、怪物の生き物らしさは監督の前作に通じる所があった。",
            " 『GODZILLA ゴジラ』それとゴジラが映るシーンには伊福部昭の音楽を使うくらいの度量を見せて欲しかった。",
            " 『GODZILLA ゴジラ』いきなり怪獣対決が出てくるのは新シリーズ1作目としてはサービスし過ぎだと思ったが、再映画化権は2本分だけなんだね。それならしょうがないか。家族ドラマ部分はもうちょい軽くしてほしかった。",
            " 『GODZILLA ゴジラ』ゴジラは第1作と前回のハリウッド版しか観たことないので他も観てみようと思わせるだけの効果はあった。あと、どうでもいいんだけど渡辺謙の登場シーンでジュラシックパーク思い出した。オープニングもよかった。",
            " 『GODZILLA ゴジラ』ようやく観に行けた。あまり評判がよくないようだったのでハードルが下がっていたこともあってか十分に楽しめた。周りであたふたしているだけの人間のドラマパート少し削って100分くらいに収められればさらによかった。",
            " 『GODZILLA ゴジラ』今年の年間ベスト入りです。怪獣映画、万歳！！ゴジラ、万歳！！",
            " 『GODZILLA ゴジラ』ゴジラ好きの人が作った感があって嬉しい。だが、登場人物や怪獣の魅力がやや乏しい。また、放射能を軽視してるむきがあり全体的に危機感がなくて残念。最初のビキニ環礁水爆シーンは迫力ありました ",
            " 『GODZILLA ゴジラ』＠日劇♪日劇もスクリーンでかいから前の方で観るとかなり迫力あった！続編は怪獣ラッシュだからどんなことになるんだろ？って今から楽しみだ！！ ",
            " 一番心を揺さぶられたのは原発が破壊されるシーンだった。フォードの感情にシンクロしていたようにも思うけど、それ以上に自分もあの震災から影響を受けているのだと実感した。しかし、フォードが『キック・アス』の人と知ってびっくり！役者だなぁ。",
            " 『GODZILLA ゴジラ』格闘戦のみかと思いきや……アレだけでもう胸が熱くなった。今回のゴジラは人間に優しすぎるかな？生まれも違うので、人間に対する感情も違うのだろうけど。再会したムートーがちょっとかわいいと思わせるところが上手い。",
            " 『GODZILLA ゴジラ』ゴジラのシーンは全てよかった。しかし驚いたことに最もよかったのは「高高度降下低高度開傘」の場面で、鳥肌ものなのになにがそこまでいいのかはまだ解析できていない。",
            " 『GODZILLA ゴジラ』大絶賛。ゴジラシリーズへのリスペクトと様式美に泣いた。なんか懐かしくなってゴジラを一緒に見に行ってたお父さん思い出した。ゴジラが全然出てこない？ハハッ！トランスフォーマー見てろ！！",
            " 『GODZILLA ゴジラ』（ちょっと前に観た映画） 期待がデカ過ぎて...ってとこもあったけど、全体的には楽しめた。オリジナルにはそんなに詳しくないけれど、リメイクとしても上出来だと思った。 続編もギャレス・エドワーズ監督が続投だし、とても楽しみ！！",
            " 『GODZILLA ゴジラ』ゴジラがずっと怒っててたいへん可愛い。人間の視点から撮ることで、怪獣の戦闘の全体像を終盤まで見せないカメラワークはモンスターパニック映画らしくてとても良かった。シェルター？の扉が閉まるシーンが特に良かった",
            " 昨日観た映画「GODZILLA ゴジラ」109で2D字幕鑑賞。  ゴジーラはシュッとした顔立ちでした。 ストーリーは「？」けど怪獣映画なんだからいいじゃない。 強烈な睡魔の二度襲われたのはゴジーラが悪い訳ではなく仕事帰りのせい。 ツッコミどこ満載も逆に楽しめました^^;",
            " 『GODZILLA ゴジラ』3Dで鑑賞したら酔ったよー。メスとオスはなんだったの？モスラでもないしと思いながらずっと考えてるうちに終わっちゃった。ゴジラがビカー光って火吹くとこ、鳴き声かっこよかった。怖くないし気楽に観られてグッド。",
            " 『ゴジラ』ところで芹沢博士は特に何もやってないよなあ。唯一の仕事が米軍に巨大怪獣の名前がゴジラだと教えたことくらい。しかも最初から最後まで基本的にずっと同じ顔。渡辺謙の驚いた顔をしながら遠くを見ると云う役作りだったのかしらん。",
            " 『GODZILLA ゴジラ』最初に連想したのは平成ガメラの1と2。監督は意識してないんだろうけど、現代で怪獣映画を面白くさせようとすると20年前の日本のガメラに行き着くってのは…平成ガメラの卓越した演出のセンスを改めて感じた。",
            " 『GODZILLA ゴジラ』幕引きが最高。 敵をぶっ飛ばして、街を崩壊させて、海に帰って終わり！これがゴジラ！！海の画で終わった瞬間が気持ちよかった。シンプル！余計なもんはいらないの！",
            " 『GODZILLA ゴジラ』パシリムと同じく戦闘シーンの暗さ問題はあるけど、あれはアリ！だって、暗闇と煙の中で背ビレが尻尾から光る演出がカッコいいじゃん！荒さを隠すためかと思ったけど、ありゃ意図的。そして勝ち。",
            " 『GODZILLA ゴジラ』みんなゴジラがなかなか出てこないとか言ってるけど、なに言ってんだ？チラリズムによる最高のドMプレイだろ！芹沢博士の双眼鏡視点で背ビレが現れてから、鳴き声をあげるまでの上手さ！「っよ！待ってました！」",
            " 『GODZILLA ゴジラ』夏休み唯一のおでかけがこの映画だったわけですが、だいぶ損した気分に…",
            " 映画2014-50『GODZILLA ゴジラ』感想。ゴジラはやっぱり太めの方が重量感があって良いね。周りで言われるほどドラマ部分も退屈はしなかった。それよりムートーに魅力を感じなかったんだよなぁ。もっと突き抜けた造形にして欲しかったな。",
            " 【GODZILLA ゴジラ】巨大な怪獣が暴れまわる様は凄まじい！でも、人間パートが退屈すぎる。これまでのシリーズにもあったことではあるけど、ゴジラがしっかり暴れるから溜飲が下がるのであって、今回はゴジラの出番が少なすぎる！消化不良。",
            " 最近のハリウッドの典型的な超娯楽映画。映像はすさまじいがストーリーが並以下。映像だけで満足する人ならおススメできるがストーリーとかテーマとか日本版ゴジラにありそうな要素を求めたら面白くない。『GODZILLA ゴジラ』",
            " 『GODZILLA ゴジラ』怪獣対決としても、ドラマとしてもやや物足りなさが。続編も決まったことで、新たな始まりを楽しむのみか。",
            " 『GODZILLA ゴジラ』主役の出し惜しみからの待ってましたの咆哮には鳥肌モノ。その咆哮は、コントロール出来ていると過信する奢りへの警鐘か。怪獣映画としての原点への敬意と、テーマの現代性がみえる。 ラスト、その背中に何を思うべきか。",
            " 朝のワイドショーで『ゴジラ』のジャパンプレミアの模様を紹介していた時、ナレーションで「元祖ゴジラの松井秀喜さんからもメッセージが届いています」と言っていたけど、ゴジラは６０周年だと思ってたけど松井の方がオリジネーターだったのね。",
            " 『GODZILLA ゴジラ』思いの外、面白かった。芹沢博士、役立たず過ぎて泣ける。",
            " 『GODZILLA ゴジラ』なかなか楽しかった。本家ゴジラのファンではないが、これはこれでありでは？ただ、3Dで観たのは失敗だった。3D効果あんまり感じられず。しかし、ゴジラってデカイだけで攻撃力弱いね。観てて痛々しかったよ☆4.0",
            " 『GODZILLA ゴジラ』ゴジラのアクションとか、撮り方とか、発音が「ゴジラ」とか、穿ってみても、これはいいんでないかと。と思ったら続編も発表され、楽しみ。",
            " ＜GODZILLA ゴジラ＞怪獣のプロレス大会を楽しめって作品？ ゴジラがなかなか全身を現さなくて、予告編のスマウグ状態。でも、尻尾だけでもかっこいい♪ 最初はＪ.ビノシュの無駄遣い？って思ったけど、人間ドラマはそこだけだった^^;",
            " 『GODZILLA ゴジラ』大怪獣ファンってわけじゃないけど、日本ゴジラが好きな人たちで作っているとわかる作り。音楽も日本ゴジラのイメージ。変な日本が出ないのもリスペクトの一つ？とにかく、子供にももっと見せて欲しいゴジラらしいゴジラ。",
            " 『GODZILLA ゴジラ』おもしろかったー",
            " 『GODZILLA ゴジラ』0806@新宿ﾋﾟｶﾃﾞﾘｰ  やはり雑な核の扱いにやれやれ感はあるものの、これは予想通りなので気にしない！展開上の「？」も気にしない！ゴジラ登場までのタメと咆哮と闘いっぷりに感無量で涙するオバチャンなのだ",
            " 『GODZILLA ゴジラ』始まって１時間くらいで空港内からゴジラの足がドスンと登場し、次のカットでカメラが上がりながら鳴き声を叫ぶシーンでカタルシスが一気に爆発。ムトーとの戦いを最後まで見せずに街の爪痕をじっくり見せるのがまた良い。",
            " 『ゴジラ』１作目なのにもう対決物って云うのは気分が高揚してしまいますが、ムートー♂は生まれたばかりなのに、なぜムートー♀がお腹に抱えた卵に生まれる寸前状態のムートーＪrが多数いたのかが気になってしまったであります。",
            " 『ゴジラ』ずんぐりむっくりのゴジラよりもムートーの巨大感の方がテンション揚がる。３－Ｄっぷりもオープニングから結構なクオリティだったけど、「トランスフォーマー４」のクリアな３Ｄ映像を見た後では一寸見劣りしちゃい、こっち後に見て失敗か。",
            " 『ゴジラ』思いのほか薄っぺらい内容、ツッコミどころ満載の展開、印象の薄い主演のキックアス夫婦、相変わらず雑な扱いの核爆弾等想像以上にハリウッドの夏の超大作な内容は好きだけど、ドラマパートがダレ場の連続なのが残念。",
            " 『GODZILLA ゴジラ』ゴジラさんの出演時間が思いのほか少なく肩透かし喰らうが、キャラクター作りがきっちりしてる。人間っぽくて哀愁あり！海外でも怪獣映画を理解し、きちんとエンタメとして制作できる時代になったんだなと感慨深い。",
            " 『GODZILLA ゴジラ』人間たちは、あたふたするばかりで怪獣達の争いには関与できない。その小さき人間の視点で撮ってあるのはさすがだわ。でも、怪獣の王は何をお怒りだったのかしらん。自然の摂理に反するというのなら随分懐の浅い自然だわ。",
            " 『GODZILLA ゴジラ』スクリーンの向こうのもこっちのも、色んなモヤモヤはDOLBY ATMOSの咆哮でぶっとばす。ヨッ！日本一！",
            " 有数の演技派俳優を使った人間パートのグダリすら受け継ぐのは敬意の空回りでは。これら不満を感じるポイントも、極限アップデートされたゴジラの鳴き声一発でかき消されます。ただ、毒霧返し風の熱線には心の中で折り合いがつきません ",
            " 『GODZILLA』昭和の大レスラーをヨイショしまくるかのようなゴジラの扱いはちょっと変。相手が武藤！しかも二人!?という期待も、デカくて強い方はやはり膝悪そうだし 芸人としては規格外の仕上がりを見せた神無月も試合内容には結びつかず",
            " 『GODZILLA ゴジラ』楽しすぎてゴジラさんかっこよすぎてフォード大尉不運続き気の毒すぎて頭を抱える。。ギャレス版ゴジラさんずんぐりむっくりであの動きは猫みたいで大変お可愛らしいです。はぁ、面白かった〜",
            " 今伝えるべき恐怖や危険を描くって意味では初代ゴジラのスタンスに沿ってると思うし、何よりエンターテイメントとしてしっかり興奮して楽しめたよ。",
            " 立川で『GODZILLA ゴジラ』の爆音上映を観てきた。爆音に包まれ震える場内でゴジラの復活を見届ける事が出来たのは幸せとしか言い様がない。爆音による振動が背中や尻や足の裏から伝わりビリビリと内臓を震え上がらせる。映像は２Ｄだったけど耳と体は間違いなく３Ｄを感じてた。",
            " 『GODZILLA ゴジラ』怪獣絶対王者ゴジラがレジェンタリーの製作でみごとに復活 核や放射能に対してあやふやな感じもありその分もっとゴジラの勇士を見せてほしかったですが第2弾も決定したことだし次回作も期待大です",
            " 『GODZILLA ゴジラ』人類の味方をするヒーローとしてのゴジラが活躍したアメリカ独自のアニメシリーズの影響が目立つが、ディザスター・ムービーとして、怪獣映画として、そして一級品の人間ドラマとして楽しめる。",
            " 『GODZILLA ゴジラ』ゴジラの全貌を出し惜しみしながらどっど～～～ん！と出すトコとか震えた！あと博士役の謙さんは何というか･･疎外感がね･･誰とも絡んでない感じ･･第1作（1954）観とくと全然違うから宝田明版観た方が良いよ！",
            " 映画『GODZILLA ゴジラ』☆☆☆ガオー！！って、久しぶりの雄叫びはやっぱり良かったっす。すっかり忘れていたけど………ゴジラって放射能を食べるんですよね。日本映画では撮れないね。",
            " 『GODZILLA ゴジラ』鑑賞。日本橋で、３Ｄ・字幕版・ＤＯＬＢＹ－ＡＴＭＯＳ・ＴＣＸスクリーン上映で。 ストーリーはそりゃ、言いたいことはあるけど、ゴジラがすげ〜〜ゴジラだった。楽しめた。 こんどはIMAXで見る。 ",
            " 『GODZILLA ゴジラ』コレは…迫力満点だ。ストーリーやメッセージは兎も角、巨大怪獣同士の戦いは圧巻！圧倒的な存在感が何とも嬉しい。一応「ハリウッド版ゴジラ」は２作目なんだが…（小声",
            " 『GODZILLA ゴジラ』を観た。ゴジラってゴジラをめぐる人々の映画だと思っていたんだけど、今作は完全にMUTOをめぐる映画のように思った。ゴジラさえもMUTOと相反する存在として登場する。まるで『アンブレイカブル』みたいだ。",
            " 『GODZILLA ゴジラ』アーロン・テイラー＝ジョンソン 渡辺謙。２D吹き替え版、レイトショーで鑑賞。MUTOってギャオスっぽいなぁと思った。ストーリーはどうでもいいって感じ。とにかくゴジラが迫力満点で嬉しかった。それでいいのだ  ",
            " 『GODZILLA ゴジラ』ただ予算云々もさることながら、これは今の日本では撮れない映画だ。退去区域、犬が逃げるシーン、懐中時計。それらの描写は、自主規制の名のもとに、邦画では描かれないだろう。それは大いに残念だ。 ",
            " 『GODZILLA ゴジラ』とにかくゴジラの巨大さ、重量感がたっぷり感じることが出来る。ドラマ部分が希薄なのは確かだけど、主役はゴジラだろ！という想いはよく分かった。最初の咆哮といい、フィニッシュといい、まさに主役だ。",
            " 『GODZILLA ゴジラ』面白かった！ 予告編を観て初代ゴジラを想像してたら、裏切られた感はあるものの、これも立派なゴジラ映画。僕らの観たかった怪獣映画ではないので賛否両論も納得ではあるけど、個人的には大満足。",
            " 『GODZILLA ゴジラ』IMAX3Dで観た。前評判の高さに違わぬ傑作。初代ゴジラじゃないじゃん！って批判もわからなくないけど、焦らしや予兆からの突き抜けた見得を切るような咆哮だったり、咆哮にかぎらず音楽、効果音が良かったし、スクリーンの大きさが胆なので必ず映画館で観るべき。",
            " ",
            " ",
            " ",
            " ",
            " 『GODZILLA ゴジラ』着ぐるみでは難しいであろうゴジラの表情や筋肉の動きが見事に表現されていた!たまらん!",
            " 『GODZILLA ゴジラ』ツッコミたくなるトコ、圧倒的なスケールで魅せるトコ、新旧ゴジラファンに気を使ってるトコ、謙さんの「ゴジラっ！」なトコ、見所いっぱいな作品です。絶対に大スクリーンで観ないとダメ！そして日本は原点に帰れ！(笑)",
            " 『GODZILLA ゴジラ』観た。やはり「モンスターズ 地球外生命体」同様、怪獣よりも人間ドラマが濃く描かれてました。ゴジラは脇役のような感じw だけどゴジラの咆哮と活躍は素晴らしく、満足のいく作品でした！",
            " 『GODZILLA ゴジラ』IMAX3Dで鑑賞。ものすごーく焦らされるけどその分ゴジラ登場からの咆哮は鳥肌が立つ迫力だった！最初のドラマ部分、もう少し短くてもよかったかなぁ。続編ありきで、出し惜しみされてる感じ。だからこそ続編期待してしまうよー！",
            " 『GODZILLA ゴジラ』ハリウッド２回目のリメイク。オリジナル日本版への敬意を払った演出で、見事に魅せる。ただ敵怪獣の方が出ずっぱりで、途中タイトルが「ゴジラ」なのか「ムートー」なのかわからんくなった。ゴジラの咆哮は鳥肌。６０点。",
            " ゴジラVS超巨大害獣、その間で振り回される人類。ずんぐりとしたゴジラと言い、そうそうゴジラってこんな感じだったなぁと懐かしくも思える、アトラクション要素満載の怪獣映画。上映時間が長いので、スッキリ短ければもっと良かったんだけど。",
            " 『GODZILLA ゴジラ』、ほぼ半分がつっこみどころでできた作品。特にムートーの造形・設定が残念すぎる。あの状況で大統領が出てこないっておかしいでしょｗ でも、オットコ前なゴジラの戦いっぷりのおかげで見終わった後の満足度は高かったｗ",
            " 『GODZILLA ゴジラ』IMAX鑑賞終了。何回かゴジラがうちの犬に見えた。動物映画としては、まぁまぁだと思うがキター感、本当に怖い地震・津波のシーン、渡辺謙のボーっとした顔。簡潔な切って捨てる戦闘シーン。どれもよかった。満足。",
            " 『GODZILLA ゴジラ』子供の頃に見たゴジラとはちょっと違うシルエット。でも、日本人が描いてるワケでは無いので、許せる範囲かな。もう少し直立二足歩行と顔の作りを研究してもらえたら 、さらに文句ナシ(笑) ",
            " 『GODZILLA ゴジラ』ゴジラは人類の敵か味方か‼ケン・ワタナベが｢ゴジラは調和を求める｣みたいなこと言う。上手いとこに話を持ってったなぁと。人類を守るためにタフに戦う主人公のドラマも盛り込んで単なる怪獣物ではなかった。 ",
            " 『GODZILLA ゴジラ』2Dにて鑑賞。ゴジラ登場までが長い、長い(汗)何の映画観に来たんだっけと思い始めた頃にやっと登場。対戦相手の巨大コオロギみたいな怪獣が気持ち悪い。怪獣物は相手も魅力的じゃないとね。でも、面白かった ",
            " 『GODZILLA ゴジラ』をIMAX3Dで観ましたよ！さいこうだよ！ ",
            " 『GODZILLA ゴジラ』あの波形って未知との遭遇のデビルズタワーだと思うのだが",
            " 『GODZILLA ゴジラ』3Dでまた観たけど、2Dで十分だった。怪獣が３体も来てるのに、のん気にオフィスに居る桑港人の社畜魂に乾杯。ゴジラは必ず軍に攻撃されるね。確かに人間ドラマはちょっと要らないかもなぁ。",
            " ",
            " 『GODZILLA ゴジラ』TOHOシネマズ梅田で見た。ゴジラを出し惜しみしてたのと、お馴染みのテーマ曲が流れなかったのは不満だけどもかなり楽しめた",
            " 『GODZILLA ゴジラ』2Dで観たけど迫力ありました。このゴジラカッコいいよ！",
            " 『GODZILLA ゴジラ』ゴジラ登場まで結構引っ張るけど、いざスクリーンに収まると圧巻の一言に尽きる。咆哮の迫力と生々しさが堪らなかったです。",
            " 『GODZILLA ゴジラ』なかなか登場しなかったが、もったいぶって登場した時の吠えはハンパない迫力。やっと海外でゴジラの成功版が作られた感。ちょっと渡辺謙の立ち位置がよくわからん。重要そうなのにいらん脇役になっちゃってるのが残念。",
            " 『GODZILLA ゴジラ』面白かった！！人間ドラマとか社会派なメッセージとかがほどよく背景化されてて、純粋に怖くて迫力のある怪獣映画に仕上がってる。ムートーとゴジラが組みあった瞬間スタジアムの扉が閉まるみたいな焦らす演出も憎い！",
            " 『GODZILLA ゴジラ』鑑賞。このゴジラはずいぶん恐竜に近い感じで気に入った。咆哮の迫力や動きなんかはカッコ良かったんだけど、個人的には今ひとつ物語にノレなかった。もっと怪獣が出てくるらしい続編に期待。 ",
            " 『GODZILLA ゴジラ』3Dで鑑賞。子供の時からのゴジラファンだが新ハリウッド版も良かった。 続編も大変楽しみだ♪ ",
            " 『GODZILLA ゴジラ』なんかで見たことあるなぁ、あ、これ、平成ガメラだ。ムートーの頭を見た時、これギャオス？ムートーのせん滅ために行動し人類に敵意はない。コアのストーリーは、やっぱ平成ガメラ。ガメラもハリウッドで復活しないかな。",
            " 『GODZILLA ゴジラ』日本のフアンも納得のゴジラ。日本生まのゴジラへのリ スペクトが感じられる。熱線を出すシーンは最高にカッコイイ。20時過時ぎのレイトショーだったが、沢山入ってた。その八割位は、男性で、中高年が多かったなぁ。",
            " 『GODZILLA ゴジラ』★★★★★ さすが160億円。続編も早速決まっているようで楽しみ。色々疑問などもあるけど、何でもいいや。観てる途中で吠えたくなった。ガズィーラ…いや、ゴジラ！かっちょよかった！おかえりなさい！",
            " 『GODZILLA ゴジラ』観た。東宝の初期モノクロ・ゴジラには及ばないものの、前のトカゲみたいな奴とは雲泥の差。しかし敵役のMUTOはラドンというより、劣化版のギャオスみたいで、どうしても外国人が造形するモンスターは好きになれない。",
            " 『GODZILLA ゴジラ』面白かったよ♪少し引っ張り気味かなと思うとこはあるけど、ストレートな展開で楽しめたわwまぁ、USA!!なのはご愛敬なwてか、ゴジラの迫力スゲー！できれば、もっと音響いいところであの雄叫びを聞きたかった＞＜",
            " 『GODZILLA ゴジラ』を観た。Vs人類かと思ってたら怪獣の方だったのね。これはこれで面白いしやはりCGのクオリティが断然違うので続編にも期待。でも、今後日本で作るにはハードル高くなったかな…。 ★★★★☆",
            " 映画『GODZILLA ゴジラ』あの咆哮、あの迫る体躯にハマる。3D＋ドルビーアトモス。2回目3Dだと、1回目2Dより色んなディテールが掴めた気もする。凄い！吼えたくなる！炎を吐きたくなる！圧倒的なパワーのイメージをもらった！",
            " 『GODZILLA』只でさえ3Dなのに、画面暗かったなー。怪獣集結するまで時間かかったなー。父と息子の不仲解消する前に終わっちゃったなー（アイアンマン的な秘密の技術継承による不仲解消一切なし）。",
            " 『GODZILLA』不正な方法でコソコソ核開発する弱小国の暴走を、正しい方法で核開発した最強国が海軍と共に最小限の被害で一瞬で制圧する。どんな夢物語なんだ。ゴジラは恐怖や罪の実体化ではなかったのか。そんなの抜きにしても、ひたすら退屈。",
            " 『GODZILLA』リアルタイム世代の父親と観賞。私はこの夏BSの再放送で数作見た程度。本作はとてもつまらなかった。怪獣対戦シーン以外の人間ドラマはひたすら退屈。最も魅力的なキャラを序盤で殺し右往左往さるだけの日本人科学者は戦犯扱い。",
            " 『GODZILLA ゴジラ』ゴジラの復活。この功績は大きい。大きな重いものがある。そう感じさせる演出は見事。逆に言うとまだおっかなびっくりで恥じらいがあるというのか、例えばハワイでのシーンをあえて見せなかったり。大丈夫自信を持って",
            " 『GODZILLA ゴジラ-GODZILLA-』を観てきました。ネタバレ少なめ。 ",
            " 『GODZILLA ゴジラ』ゴジラの出番が少な過ぎて悶々としながら観てたけどラストの放射能火炎を吐くシーンでチャラ…うーん、でもやっぱもっとゴジラのシーンが観たい、ムトーよりゴジラだよ〜、アーロンは良かった、どんどんイイ男になってる",
            " GODZILLAゴジラ。青年のお父さん役が素敵で上質すぎる。もっと単純明快なタイプの役者で良かったんでは。期待してしまうもの。そんなに深い映画じゃない。もしかするとこういうこともって思わせるのが怪獣映画の楽しみ。ゴジラは強く立派です。",
            " 『GODZILLA ゴジラ』ゴジラ他、生態周りや作戦の説明はも少し分かりやすくして欲しかったナ、なんて。冒頭のクレジット&アバンとラストショットで今回のゴジラの品？というか大人感がわかるような。僕は好きでした！オルセンマジカワ！",
            " 『GODZILLA ゴジラ』噂通り本当にゴジラが格好良かった！この暴れ方、良い暴れ方！正直よくわかんない所も結構あるんだけど、ドラマパートは世界向けにゴジラをって事でこのバランスでいいの...かな？な感じ。うん、わかんない！",
            " 『GODZILLA ゴジラ』",
            " 『GODZILLA ゴジラ』馬鹿馬鹿しくて壮大な怪獣バトル映画。人間のキャラクターはペラペラに薄いが、MUTOが登場してから後は俄然面白くなる。怪獣達の生態説明がほとんどないとかMUTOが何かに似ているとかは無問題。子供は観たら泣く。",
            " 『GODZILLA ゴジラ』ゴジラの造形は良い。人間まわりがふわふわしてる気もするけど怪獣映画だったからまあいいかなという…。所々絵的に「良いですね」と思えた。軍艦と並んで泳ぐところとか",
            " 『GODZILLA ゴジラ』＠ toho日本橋♪2回目はTCX3D＆ドルビーアトモスで！3D感はあんま無かったけど咆哮シーンは体を貫通するような音の迫力が体験できて良かった。アローンとエリザベスの子どものタレ目具合が可愛くて癒された！",
            " 『GODZILLA ゴジラ』東宝さんに敬意を表しTCX+DOLBY ATMOSで鑑賞。いやぁ、迫力あった〜！ゴジラが登場するまですごいワクワクして、姿を現したときも超カッコいい！ 大きなスクリーン、音のいいところで是非！",
            " 『GODZILLA ゴジラ』3Dでみました！面白かったです。この映画をみて、巨大なものが登場する映画が好きなんだということは実感しました。これが日本人の血ですかね…？ エリザベスオルセン可愛いからたぶん人気でると思う:)",
            " 『GODZILLA ゴジラ』見終わりました。タイトルはゴジラなんだけど、なんかゴジラの出番が少なくて、ゴジラが脇役のような映画だった。悪くはなかったけど、昔からゴジラを見てきた人間としてはそのへんが少し物足りないかな。",
            " 『GODZILLA ゴジラ』最後のゴジラパイセンの「ヤレヤレだぜ……」って感じの背中がかっこよすぎたので、メガトン級の核爆弾があんなとこで爆発してみんな助かってるのワケわからないとか言いません",
            " 『GODZILLA ゴジラ』ゴジラパイセンの登場シーンかっこよすぎて数回吹きました。あのニュークリアボムはﾑﾄｰさんに食べてもらったら丸く収まったのでは？と思わなくもなかったのですが、ストラザーンおじさまがケンワタナベより小柄だったり",
            " 映画『GODZILLA ゴジラ』多様な評がどんどん出てくる。皆さんの慧眼に驚く。",
            " 映画『GODZILLA ゴジラ』先週金曜日に観たのに、まだ余韻が残ってる。TCX行くかぁ…。",
            " 『GODZILLA ゴジラ』 地球の守護神・ゴッジーラが帰って来た！雄叫びをあげ放射能火炎を相手怪獣にブチ込むシーンは正義の味方が悪を叩きのめした時と同じ快感・超感動！ただ怪獣がエイリアン風だったのは残念！  ",
            " 『GODZILLA ゴジラ』ガメラ的なゴジラ 金の掛かったＶＦＸはいい",
            " 今日は朝から『GODZILLA ゴジラ』を観てきたけど、良い意味で期待を裏切られた。災厄であるゴジラ出現の物語かと思っていたら、真面目にに描かれた怪獣バトル映画。重量感溢れるバトルシーンは圧巻で、IMAXでの鑑賞は正解だったと思う。",
            " 『GODZILLA ゴジラ』伊集院さんの言うた通りの映画やった。",
            " 『GODZILLA ゴジラ』なんとウルトラマンだった。映像の凄さは○。でも話は×。人間側は雑な作戦の尻拭いで右往左往しているだけ。バトルが開始する度に挿入される人間ドラマが肩透かし。ゴジラが戦う理由付けは続編へ持ち越すつもりなのか？",
            " 『GODZILLA ゴジラ』ゴジラの立位置が若干、平成ガメラよりではあったけど例の咆哮と背びれピカーで「ヤッターーー！」と叫びたくなった(笑)前回の残念アゴトカゲとは比べ物にならない位しっかりゴジラしてました。日本も負けてらんないね。",
            " 『GODZILLA ゴジラ』観てきた。BGMとSEが怪獣映画らしくて良かった。かなり精巧に描かれた津波シーンがあるので、そういう映像に抵抗ある人は気をつけて。",
            " 『GODZILLA ゴジラ』ゴジラじゃないほうのギャオ・・・じゃないクローバ・・・じゃないやつキモくてよかったなあ。",
            " 『GODZILLA ゴジラ』＼(^o^)／ｵﾜﾀ IMAX推奨",
            " ゴジラ映画好きな人にはオススメだと思います。主人公の家族、怪獣に襲われすぎやろ！なんてツッコミ入れながら観ると面白いかもしれない。",
            " 帰宅。『GODZILLA ゴジラ』観終わった。ツイッター上では「ガメラ」「ガメラ3」とか言われてたけど俺が観たところ立派なゴジラ映画だった。",
            " 『GODZILLA ゴジラ』ゴジラがゴジラとしてそこにいる。それだけで５億点（笑）全体としてはハリウッドスタイルのディザスター＆モンスターパニック映画なんだけど、そこかしこに怪獣映画風の演出があるのがよし。",
            " 『GODZILLA ゴジラ』今作の監督もプロデューサー陣もゴジラファンとのことで、随所にゴジラへの敬意が見て取れたのが嬉しかった。しかも公開3日で続編決定という朗報。この三部作はBD買わざるをえない。LEGENDARYありがとう。",
            " 『GODZILLA ゴジラ』この映画は恐竜映画でもパニック映画でもなく紛れも無く怪獣映画。CGとはいえ実際に着ぐるみを着てモーション取っていて敢えて人間臭いところもゴジラ！最初の咆哮シーンがとにかくでかくてかっこ良すぎて痺れました。",
            " 『GODZILLA ゴジラ』ハリウッドにはガッヅィーラって名前のマグロ食べるトカゲがいたので、ちょっと心配で構えてたもののトレーラーのゴジラの咆哮を聞いてからもう待ち切れなくなってました。この作品はしっかりと東宝を引き継いでいる。",
            " 『GODZILLA ゴジラ』まあまあ、面白かった。IMAXのバナーがゴジラバージョンでちょっとテンション上がった。",
            " ギャレス・エドワーズ監督『GODZILLA ゴジラ』鑑賞。内容がまさかの「ガメラ・大怪獣空中決戦」に驚愕。全てが酷似していて平成ガメラ好きとしては狂乱の大万歳。だから面白くない訳がない。三部作のヒットは約束された。早く続編が観たい。◎",
            " 『GODZILLA ゴジラ』感想は...非常に満足なゴジラです。リアルに描かれてて、ドキドキさせるシーンもいくつかありました。ただ、僕的にはやっぱりあのテーマ曲が欲しかった！Blu-ray...絶対買います。",
            " 『GODZILLA ゴジラ』！やっと鑑賞する事ができました。イオンシネマで映像と一緒に座席が動くD-boxで小学2年の娘と。贅沢な2時間でした。まさか娘が「観たい！」「面白かった！」っていうとは...(笑)",
            " 『GODZILLA ゴジラ』最初はパニック映画みたいな感じにするのかと思っていたけど、ストーリー展開や設定がしっかりなされていて、自然界そのものであるゴジラを見られたように思う。",
            " 『GODZILLA ゴジラ』このタイトルは「愛 ・アムール」的なことだよねw",
            " 『GODZILLA ゴジラ』公開初日に3D鑑賞したが最高だった。ストーリー的には疑問点が幾つもあったが、監督の日本とゴジラに対する敬意が充分に伝わったし一発目のゴジラのために溜めた咆哮の素晴らしさに感激。怪獣王バンザイ！☆5つで☆4つ",
            " 『GODZILLA ゴジラ』のは必然なのか偶然なのかはわかりませんが、こういう描写があることを理解して見に行くのと行かないとではかなり違うと思います。  ここは少し周知したほうがいいのかなぁと。",
            " 『GODZILLA ゴジラ』あと、書いてる方も少なからずいますが、メルトダウンに津波があって、やっぱり3.11を連想する方もすくなからずいるようです。エンターテイメントの世界として、日本を舞台にして不安を煽るという行為がここに繋がった",
            " 『GODZILLA ゴジラ』不満はいうほど世界の危機じゃなかったり、お金の関係なのか、それこそ日本版のゴジラがそうなのかゴジラVS何かがそんなに描かれてなかったりとか。  ",
            " 『GODZILLA ゴジラ』猪四郎博士も、ちょっとパンフレット読むだけでも何を意図、リスペクトしてるのかわかるし。ここまで来ると、日本側も気持ちを汲んであげるというか、馬鹿にするようなことは失礼なんじゃないかなぁ。",
            " 『GODZILLA ゴジラ』人間VSゴジラとはならず、ゴジラVS何か  であったりとか  それであっても人間にはタスクがあって完遂するとか  ストーリーはもちろんのこと、口からなんか出てきたりもお約束ですし、咆哮もいいもん出来てたし",
            " 『GODZILLA ゴジラ』日本の名作「ゴジラ」は見たことがないんですが、伝え聞いている「ゴジラとはこういうもの」はちゃんと書いてあったと思います。  ",
            " 『GODZILLA ゴジラ』完璧な怪獣映画！！前回のハリウッド版は無かった事でいいです（≧∇≦）この引っ張り具合とか、監督分かってんなぁ☆次回作すでに決まったようですが…この監督なら間違いないでしょう◎",
            " 『GODZILLA ゴジラ』主役ゴジラの重低音の雄叫びに痺れた！怖いしカッコいい。日本人としてはフィクションと思えない部分も多々あるが、ドラマとしてはシリアスを通してるのが良かった。迫力は増幅させつつも重暗い雰囲気はキープ、素晴らしい",
            " 『GODZILLA ゴジラ』鑑賞。怪獣映画だった。面白かった。 まぁ色々と気になる事も有るのだけど、このクオリティの怪獣映画が映画館で観られたという事でまずは大満足。 個人的にはパシリムよりこっちの方が好きかな。",
            " 映画『GODZILLA ゴジラ』ムトウさん夫妻にも、言いたいことは沢山あったろうに。観る側はそこにまで思い至るか。終わった後は気にもしない御大は本当に「生き物」だな。だからこそ怖いんだ。",
            " 「GODZILLA ゴジラ」昭和ゴジラへのリスペクト、スピルバーグ風味、ハリウッドディザスターが楽しめる怪獣映画。様々な思惑のせいか１本の作品としては散漫だし核の扱いは適当だが、新監督が貫いた畏敬の念を抱かせるゴジラの描き方が素晴らしい。何よりそこに拍手を送りたいリブート。",
            " 56本目『GODZILLA ゴジラ』。ゴジラを善悪ではなく、人智を超えた存在として捉えてたのが良かった。とは言え、まさかの怪獣バトルでゴジラが放射能炎を吐いたときは、やはりカタルシスを覚えたんだけど。「カニラ対ハブラ」には笑った。",
            " 『GODZILLA ゴジラ』ゴジラがカッコよい。もうこれにつきる。確実に平成ガメラ・シリーズを意識していると感じる。＜タメ＞のある演出はいいけど、相変わらずのなんちゃって日本はいただけない。重低音が腹に来る。しかし、あの兵器の行方は？",
            " 新ハリウッド版「 GODZILLA ゴジラ 」考 〜 ブログ更新しました ➡︎ ",
            " 『GODZILLA ゴジラ』鑑賞。いやー最高！アガりまくり！ゴジラが帰ってきたなーって感じ！ゴジラの雄叫びシーンは歌舞伎の見得だよね。「よっ！」って声だしたくなるよ！王道の怪獣映画がまた観れるとは！オススメです！",
            " 『GODZILLA ゴジラ』311以降に、日本で実際に起きたこととリンクしているシーンがいくつかあります。日本人はフィクションとして受け止め難い部分もあるかもしれません。",
            " 『GODZILLA ゴジラ』「キック・アス」のアーロン・テイラー＝ジョンソン、「ブレイキング・バッド」のブライアン・クランストンが親子設定で出演されていて、両作品のファンにとっては感涙もの。 ",
            " 『GODZILLA ゴジラ』劇場レイトで鑑賞。面白かったです。日本版ゴジラのファン、あとは「パシフィック・リム」とか好きな方にはお薦め。こっちのジャンルにあまり興味ない方は無理に観に行く必要はないかもです。",
            " 『GODZILLA ゴジラ』✩4.0 リアリティ感が凄かった。ラスト、一度倒れたゴジラが復活！まだまだ続編ができてもまた観たくなる作品だ。ハリウッドリメイク、ここまで素晴らしい作品になるなら、もっといろんな作品をリメイクして欲しい!!",
            " 『GODZILLA ゴジラ』ゴジラ愛に溢れてまんなぁ！まさかの怪獣がもう一種とは！これなら昔からのファンも結構納得やないのかなぁ。日本人の渡辺謙が出てるのもええよね。それにしてもゴジラの雄叫びにゾクッと！ ",
            " 『GODZILLA ゴジラ』登場シーンで掴まれ、雄叫びで震えた。あの造形はこれだけCG技術が発達しても古臭くなく、この先も観る度に観客に新鮮さを与えてくれるのでは無いだろうか？日差し似合うハワイの使い方も面白い。ゴジラの中に神を見る。",
            " 「GODZILLA ゴジラ」2D字幕で再鑑賞。これ実に丁寧によく出来ていることを再確認しました。オマージュ多いですね。暗さがないIMAX3Dも良かったが、情報量も多いしわざと古めにしてる怪獣映画のルックをじっくり味わえる2Dがいいかと。やっぱりIMAX2Dがあるといいなあ。",
            " お待たせしました！『GODZILLA ゴジラ』鑑賞後の感想です。第1作の衝撃を遥かに凌ぐ、強烈なゴジラ映画でした。本作で描かれるゴジラの圧倒的な存在感に感嘆しました。今年観た映画の中で最高の一作です！",
            " 『GODZILLA ゴジラ』TCX＆アトモス版 初回、２回目ともまずまずの入具合になったのは嬉しいい。このままヒットしてくれるといいな。",
            " 『GODZILLA ゴジラ』TCX＆アトモス版 中央真ん中の席よりも音や映像がクリアに見聴き出来、そのうえ音の風圧や振動が直接体にぶつかってくる。ゴジラやムートーの咆哮を浴びることができる。アトモス版の真骨頂は天井ではなくここにある。",
            " 『GODZILLA ゴジラ』TCX＆アトモス版 で２回目は特別かぶりつき席にて鑑賞。といっても追加料金は一切いりません。単に前方の席で観たというだけです。ここは船橋の最強席で、一度ハマるとその席でしか見れなるのが困りもの。（笑）",
            " 『GODZILLA ゴジラ』TCX＆アトモス版 まず通常席にて鑑賞。船橋は縦方向にデカいスクリーンなので離れて観ても満足感はありますね。音や映像が他では見えない聴こえない部分までハッキリと聞こえてきます。画質はチョイ暗めだったかなぁ。",
            " 『GODZILLA ゴジラ』日本の場面はいただけないが、ゴジラの原点というより、ゴジラvs●●の怪獣活劇の雰囲気が楽しい。低予算映画で注目されるも、大作に抜擢されて失敗する監督が多いなか、エドワーズ監督はチャンスを手堅くものにしたか。",
            " 『GODZILLA ゴジラ』ギャレス ギャオスなるほどそういう訳か〜w",
            " ムートーってゴキブリ？飛ぶとギャオスにしか見えんね^^; ",
            " 『GODZILLA ゴジラ』噂に聞いてたとおりゴジラ愛に溢れてたなぁ～！まさかゴジラ以外に怪獣が出るとは思ってもみなかったんで不安になったけど、これが大正解！人類の敵としてムートーを暴れさせ、ゴジラを見事にヒーローにしていた！カッケー",
            " 『GODZILLA ゴジラ』ゴジラ、イケメン！なかなかゴジラが出てこなくて焦らされた。ゴジラの吠え〜と音楽と悪くはなかった。でもね、あの有名なゴジラのテーマ曲ならもっともっと興奮したかもだ。キック・アスがパパやってます。",
            " 『GODZILLA ゴジラ』2D版観ました。脚本にひねりが無かった。パシフィックリムは随所に面白さがあって総合的に優ってる。但しゴジラはパシフィックリムと比較するものじゃないのかもね。MUTOのキャラデザインはよろしくない。",
            " 『GODZILLA ゴジラ』みる。IMAX3D、早くも2回目です。",
            " 『GODZILLA ゴジラ』空母艦長がずっと指揮を執り続けるなんて変。唯一高まったのがゴジラの尾びれがひかり、口から青い炎を放射した時。あとゴジラの咆哮は良かった。太っちょでどこかくまモンみたいなお姿、とても破壊神に見えないが可愛い。",
            " 『GODZILLA ゴジラ』主人公の行動が事態の解決に功を奏していない。存在感がない。核の起爆スイッチ押すの早すぎ。舟出港時でよかったのでは？音楽は大げさなだけで印象薄い。核兵器舐めてる。あんな至近距離で爆発させて無事なわけない。",
            " 『GODZILLA ゴジラ』IMAX3D鑑賞。期待が大きかっただけに失望感も強い。芹沢博士は終始ボーッとしてるだけの役立たず。今回のゴジラは平成ガメラな立ち位置だが、博士の根拠が不明なまま。主人公運良すぎ。２回の作戦とも彼のみ生還。",
            " 『GODZILLA ゴジラ』を鑑賞。ゴジラかっこいいな。生態系のトップか。この話だと確かに神だな。哀愁感たっぷりの不気味な演出がいい。次作はあるのかな。また見たいよー。",
            " 『GODZILLA ゴジラ』平成ガメラを見たときに、もうゴジラもこのスタッフで作ればいいのにと思ったものだが、それが今、こんな形で",
            " 『GODZILLA ゴジラ』カッコよすぎました、ゴジラ。ビーム出すとことかやばかった（笑）ちょいちょい笑い入れてきてて笑ってしまった！MUTOが気持ち悪かったです（笑）",
            " 『GODZILLA ゴジラ』当事者的なミクロな視点に限定した演出で体感出来る迫力だった。期待通りに面白いが流石に音楽はやや物足りない。あと敵がオオタチっぽくてイエーガーが出てくるかと思った。このクオリティでいつかメカゴジラ観てみたい。",
            " 『GODZILLA ゴジラ』IMAXにて。東宝のロゴが3Dで観れる日がこんなに近いとは思わなかった。ゴジラの見せ方が上手く、咆哮シーンは感動した。事前にヘドラ、デストロイヤー観ておいてよかった。",
            " 『GODZILLA ゴジラ』二匹のムートンに蹂躙されるＳＦにゴジラが出現。壮絶な戦いの末に勝利し、海に帰っていく。科学の力を過信する人類の危機をゴジラが救う構図は健在。福島原発事故を絡ませ、原子力批判も。音楽が素晴らしい。40本目。",
            " 『GODZILLA ゴジラ』日本の原発事故跡地で人類が密かに生育させていた怪獣、ムートンの卵が孵化。ハワイを強襲し、米西海岸に向かう。これに呼応したオスがネバダの使用済み核燃料施設で目覚め、サンフランシスコで二匹が合流。街を破壊する。",
            " DOLBY ATMOS & TCX上映は凄かった！ゴジラの咆哮残響に鳥肌！『GODZILLA ゴジラ』ブログ更新しました ➡︎ ",
            " 『GODZILLA ゴジラ』大人版ゴジラ⁈前半はまるでヒューマンドラマを見てる様でした。子供だときっとゴジラ登場まで我慢できないかも(^^;;でも我慢の先にはGODZILLAではなくゴジラが待っている！！",
            " 『GODZILLA ゴジラ』この迫力は是非3Dで体験してほしい・・・あとアーロンにキックアスの面影がないのも見所（笑）",
            " 『GODZILLA ゴジラ』＠TC日本橋。日本の描き方や困ったときの○攻撃と相変わらずな部分もありながらも展開とリンクさせ練られたドラマパートも良な演出・・・そして何よりもゴジラの魅せ方が巧い！格好いい！！",
            " 映画『GODZILLA ゴジラ』を鑑賞。とにかく今の最新技術でゴジラを見れて単純に嬉しい。核のテーマも描き、科学者役の渡辺謙が説明調のナビゲーターとして初心者に対策で奮闘。オタク監督らしく、音楽などゴジラ愛を感じる。",
            " 『GODZILLA ゴジラ』初代ゴジラベースで来るかと思いきや昭和シリーズ的ゴジラだった。というか造形含めて平成ガメラ寄り？色々アレなとこも多かったけど怪獣映画だったから満足だし許せる。また感想書こう。今日は寝る。宝田明確認出来ず。",
            " 『GODZILLA ゴジラ』精神年齢のアンチエイジング効果抜群！はやる心を抑えてフラットで観ようとしたけど、始まった時からムリ、どんどん上がる！ゴジラ初登場で拍手、ゴジラの咆哮に酔い、背びれが光った時には、きっ来たぁーーー！最高！",
            " 『GODZILLA ゴジラ』この世の終わり感漂う中で戦うゴジラ、人間の善悪を超越した化身として現れるゴジラ、怪獣プロレスでカッコつけまくりの怪獣王ゴジラ。主役と見せ場を引っ張りまくるための演出もよかったと思います。",
            " なんとか怪獣映画にみえなくもないが…え？お父ーさん、これっきり？生きて芹沢博士といっぱい絡んで欲しかったのに⁉︎そうしたらもっとゴジラ中心になた？この辺りから怪獣モノからパニックモノに変化した様な気がしてチョイさみし〜",
            " 『GODZILLA ゴジラ』お久しぶりです、恐竜映画↑↑↑話の本筋に対しての芹沢博士の影の薄さったらもう（涙）巨大生物側からすると全く関係無く進行していく話の流れ。ついつい俯瞰的に観てしまった。次はもっと入り込んで観ようかな。 ",
            " 『GODZILLA ゴジラ』IMAX3Dで人生初ゴジラ。正直ドラマパートが長めで中だるみ感はあった。が！ゴジラ先生の登場で全て吹き飛んだ！全身が映った時の圧倒的な貫禄に惚れてしまったぜ…。欲を言えば暴れる姿をもっと見たかった ",
            " 『GODZILLA ゴジラ』観た。本当にゴジラが主人公な怪獣映画、素晴らしかった。自分は怪獣映画をこういう風に観てたのか、とか思い出しながら観た。",
            " 今日は”ハブラ”を観に行きましたｗあっ！”ハブラ”じゃなかったｗ『GODZILLA ゴジラ』でしたｗ",
            " 『GODZILLA ゴジラ』 凄く面白かった！ ちゃんとゴジラしてるし戦闘シーンも破壊されていく街とかのシーンもド迫力だし観ていて物凄くワクワクした 音楽もかなり素敵 もう１回観に行く",
            " 『GODZILLA ゴジラ』2D版にて。超ド迫力の特撮が良かった。もはや怪獣ものというより、ディザスターものとしての津波とか放射能というシーンの方が怖く、GODZILLAは、生態系の頂点・破壊神の象徴の様な迫力があったな…。",
            " 『GODZILLA ゴジラ』こんなに泳ぐゴジラはそうそう見れない。ゴジラのジラ クジラ部分が炸裂!",
            " 『GODZILLA ゴジラ』背ビレで見せる演出すげ〜好き",
            " 『GODZILLA ゴジラ』IMAXで見れてよかった 一番よかったのはゴジラとMUTOの喜怒哀楽の見せ方 あの表情はCGじゃないと無理なわけでそれだけでこのリメイクは大成功！",
            " 『GODZILLA ゴジラ』観た人がみんな「さすがっすゴジラパイセン！お疲れ様っすパイセン！！」となってるのがよく理解できた。実にゴジラパイセン映画だった。 ",
            " 『GODZILLA ゴジラ』自然の圧倒的恐怖を感じる。ゴジラが満を持して登場したときには震えた。",
            " 『GODZILLA ゴジラ』ちゃんとゴジラしているのが素晴らしかった。そしてなんとガメラもしてるしw",
            " 『GODZILLA ゴジラ』テーマの面でもクォリティの面でも、1954年版へのアンサーとして最良の出来。状況シミュレーションの質の高さと共に、実は三種類の欠損家族の物語としても読み取れる脚本が上手い。",
            " 『GODZILLA ゴジラ』忘れちゃならないアンディサーキス先生の動き。まさにゴジラ！それとケンワタナベのゴジラの発音もいいよね。来週もう一回観るよ。",
            " 『GODZILLA ゴジラ』夏祭りはこうじゃなきゃっていう娯楽性と、災害と核の象徴としてしっかり描いた骨太さ。当然、次を期待させるラストも見事。是非、次作は破壊神としての怖いゴジラを観たい。スターウォーズのあとはよろしく。",
            " 『GODZILLA ゴジラ』騙された！初代だけじゃなく昭和ゴジラの見事なオマージュ！チラ見で焦らして登場してのひと吠えで大歓声。究極のアイドル映画！",
            " 『GODZILLA ゴジラ』３Ｄ吹き替えＤ-ＢＯＸ版 ゴジラの巨大感も通常シアターでも十分堪能出来ました。撮り方がすでにそうなってるのだから通常で見ようと巨大感は損なわれず。",
            " 『GODZILLA ゴジラ』３Ｄ吹き替えＤ-ＢＯＸ版 ３Ｄ効果と音響が昨日のIMAXよりも良かったのには驚いた。としまえんIMAXはそろそろ音響とメガネを見直すべき時が来たのではないかなぁ。",
            " 『GODZILLA ゴジラ』３Ｄ吹き替えＤ-ＢＯＸ版 他の吹き替え陣はすべて素晴らしかったです。オープニングから自然に観れたもの。",
            " 『GODZILLA ゴジラ』３Ｄ吹き替えＤ-ＢＯＸ版 まず吹き替えについて。ＴＬ上にバッシングが上がっていたオルセンの吹き替え。確かに声で演技できてないのはいただけないなぁとは思ったけど、バッシングすることもなかろうと感じた。",
            " 『GODZILLA ゴジラ』ロボコップ並にガッカリリメイクだったのですが、、ほかの怪獣の登場が娯楽性もテーマ性もそいでる。終盤の人間たちの作戦が納得できないのもつらい。ゴジラの咆哮の気持ちよさが救い。",
            " 『GODZILLA ゴジラ』＞一番ドキドキしたのはハワイの犬ちゃんのシークエンスｗ",
            " 「わたしのあかちゃんがぁあああ」っていうカマドウマ母さんの嘆き『GODZILLA ゴジラ』 最初観る前はどうにも今回のゴジラの頭部の造形が気に入らなくてちょいテンション下がり気味だったんだけど、最初の見得切りからの咆哮に泣いてしまったよ ",
            " 『GODZILLA ゴジラ』観た。ありがとうございます最高でした♪ 批判する人の意見もすごく納得できるし映画としては粗は多いかもしれないけどあの咆哮を映画館の大スクリーンと音響で体感できただけ文句をつける気になれない(≧▽≦)",
            " 『GODZILLA ゴジラ』鑑賞。大きい・・嫌、強大な物の描き方は素晴らしかった！！ただ、話が走ったと思ったら休むを繰り返していた印象を受け、とても残念 (走り出すまでも長い・・)最後のニュース映像のあれもいらなかったかな。",
            " 映画『GODZILLA ゴジラ』を鑑賞。日本の原子力発電所の事故、避難区域、多少の社会派ドラマも含んでいるのか？と思いきや。後は、眼を覆いたくなる都合の良い展開ばっかり。酷い、醜い、無駄な映画である。大丈夫か？",
            " ゴジラの鳴き声って劇場の音響設備だと半端ないわ、CMとかで聴くテレビの音声とは桁違いだな。 あとオールド・ボーイの時は特に何とも思わなかったんだけど、エリザベス・オルセンがすげー可愛かった！過去の出演作見返さなければ(>_<)",
            " 『GODZILLA ゴジラ』見てきたけど、ギャレス監督やっぱすげー！モンスターズの時みたいに人間目線からの怪獣の見せ方が臨場感あってメッチャワクワクする！ あとオープニングが格好よくて個人的に今年No.１！",
            " 『GODZILLA ゴジラ』思ったよりもゴジラで良かった。ただ人間パート長くてもっとゴジラの大暴れが見たかったなと。続編はビオランテよろしく！",
            " 『GODZILLA ゴジラ』、ハリウッド版ゴジラ。エメリッヒ版とは違い東宝ゴジラに近い造形で多少親近感が湧きます。元々ゴジラにはそれほど思い入れがないので熱狂を感じる程ではないですが、エンタメ系怪獣映画としては十二分に楽しめました。",
            " 『GODZILLA ゴジラ』ただなー、前半のドラマパートがだるいのと、手ぶれとカメラが近い映像がどうにも苦手だった。これ、去年の『マン・オブ・スティール』観た時の印象とすごい被る。最近のハリウッド映画って家族愛とか描かないとダメなんですかね？",
            " 映画『GODZILLA ゴジラ』観る前でも観た後でも、ギャレス・エドワーズ監督の出世作「モンスターズ 地球外生命体」は観るべき。絶対。怪獣は生物。災害。人間はそこで翻弄される。それがドラマを生む。",
            " 気が付いたら今日レジェゴジ2回観てた。IMAXとTCX・ドルビーアトモスで観てきましたよ、ええ。感想は大方と同じ、言いたいことはいっぱいあるけどほんとよくぞここまでやってくれた、ギャレス。ムトーさんもよくがんばった。",
            " 『GODZILLA ゴジラ』IMAX3D字幕版で観た。初成田。まさに災害映画でありながら怪獣映画でもあった。巨大怪獣に人間が為す術もなく容赦なく街が壊されていく様が見応えあったし、ゴジラの巨大さがちゃんと感じられたのが良かった。これ絶対大スクリーン大音響で観るべき。",
            " 映画『GODZILLA ゴジラ』今日は2D。3D観たくなる。2回目はTCXドルビーアトモスだな！視野角いっぱいに彼を「見上げて」みたい。",
            " 『GODZILLA ゴジラ』ムートーがさー、見た目めちゃ気持ち悪い～。でも産卵のくだりで可哀想になっちゃったじゃないかー！キック・アスひどぉー！みたいなー。まぁとにかく人間は無力ですよ・・・。電子機器がなきゃ・・・。",
            " 映画『GODZILLA ゴジラ』怪獣は英雄でも悪役でもなく「生物」。現代日本の状況を翻案した序盤には感謝さえしてしまう。尾の動き一つで「知性」を表現する描写は巧み。圧倒的な破壊と格闘。登場の雄叫びは全身を貫く。人間の「力」への渇望だ。",
            " 『GODZILLA ゴジラ』昔さゴジラ観に行ってさ、自分が映画観てた建物が壊されてスゲーみたいになって、火口に落ちるゴジラで泣いた記憶が・・。今回のは、主役生き残るハリウッド的だった。家族の動向ちょいちょい挟まれるの邪魔なんだよなー。",
            " 『GODZILLA ゴジラ』結局ゴジラが好きです。あんま出てこないけど。ゴジラちょっと太ってたかなぁ。キック・アスいた。オルセン妹がいた。ショコラの人いた。ブルージャスミンの人いた。しまいにはブレイキング・バッドの人いた。",
            " 『GODZILLA ゴジラ』観てきました。これ、凄いとか面白いとか、そう言う感想じゃないです。大好きなゴジラでした！",
            " 『GODZILLA ゴジラ』は次いつ観に行こうかなぁ。宝田明が出てたの気付かなかったし、カット説もあるから確認せねば。津波・電力・放射能とデリケートなもんだい三点盛りだったのに、もやもやしなかったのは渡辺謙1人が解毒してる訳じゃなし。",
            " 『GODZILLA ゴジラ』あ、でもでも予告にもある空から降りてくるシーンはいい！",
            " 『GODZILLA ゴジラ』人間が何をしても効果無しな感じがいい。アーロンジョンソンはがんばったけどね。でも西海岸よりホノルルで大暴れして欲しかったなぁ！チラ見せがあぁ！´д` ;って。",
            " 『GODZILLA ゴジラ』サイコー！！ゴジラが見えを切ってきた時にはつい声を掛けたくなった。四の五の言わずに見るべし。オススメです。 ",
            " 『GODZILLA ゴジラ』つづき。1999年の事故以降、さまざまな状況についてはニュース番組から観客側に知らされる。日常の中のモニタから、ってのが巧いなぁと感嘆。説明台詞に頼りがちなジャンルなだけに。ガジェットも実にシンプル。",
            " 『GODZILLA ゴジラ』鑑賞∠( 'ω')／最初の咆哮には超ニヤニヤした♪( ´θ｀)ノ私、ギャオーー！！の後のブォォォン…！ってのがすごく好きみたい。",
            " 『GODZILLA ゴジラ』つづき。「パシフィック・リム」はパイロット視点だったけれど、今作はひと目線。怪獣のデカさや怖さがビシバシ伝わる絵づくり。スクールバスの車窓とか、特撮スピリッツを感じられるシーンも。ゴジラの見栄とか最高！",
            " 『GODZILLA ゴジラ』IMAX3D字幕版鑑賞。最初東宝のロゴが出たときぱらぱらと拍手。終映後にも拍手が起こった。オレも叩いた。前情報シャットアウトで臨んでえがった！東宝さんもその辺気遣っていたみたいで有り難や！えらいもん観たで！",
            " 『GODZILLA ゴジラ』★★★☆☆ あの咆哮を聴いちゃうとやっぱり鳥肌立つね。ただ、ギャリス・エドワーズ監督のこの構成は賛否別れるのは納得。俺も流石に溜め過ぎじゃないかな？って感じた。上映時間の半分以上が移動時間なんだもん。",
            " 『GODZILLA ゴジラ』ゴジラというよりは、平成ガメラを意識したのではないか？という風に思えた。ゴジラがなぜ敵怪獣を攻撃するのかなど、よくわからん部分もあったが、そんな疑問はゴジラの咆哮で吹き飛ぶ！1800円満点で1700円。",
            " 『GODZILLA ゴジラ』怪獣が取っ組み合いをするだけで立派な娯楽作が出来てしまう。 子どもも大人もうわー！と言いながら観ることが出来る作品。こうだったっけ？と、思っていたところとは違っていたけど、今回のゴジラはこれでいいのだ！",
            " 『GODZILLA ゴジラ』理想的なゴジラの在り方で凄い迫力!一見の価値ありです!日本人は怪獣と共に育ってきたのに、なんで原発を作れるのでしょうか。怪獣を通した神様の警告を忘れています。そんな震災や原発を思い出す内容も含まれています。",
            " 日本のゴジラ映画全体をしっかりリスペクトしている姿勢に大好感！『GODZILLA ゴジラ IMAX3D字幕版』ブログ更新しました➡︎ ",
            " 『GODZILLA ゴジラ』核に依存し、兵器として利用した人間への罰。IMAXで感じるゴジラの雄叫びにただただ圧倒される！オリジナルのテーマから逸れることなく、尚且一級品の娯楽大作に仕上がっている。",
            " 『GODZILLA ゴジラ』みる。IMAX3Dです。",
            " 【GODZILLA ゴジラ】3D字幕。近年のSF大作を彷彿させるカメラワークでつい錯覚してしまうのだがもう良くも悪くも怪獣映画。ドラマも科学的プロットも酷く粗々。でも怪獣の生態を窺わせる動きや迫力バトル映像だけは胸熱くなった。 ",
            " 『GODZILLA ゴジラ』放射線ビームと咆哮シーンが神々しくてとても良かった。もっと怪獣同士の戦いを見たいけどかなり満足出来るはず。あとゴジラのテーマが最高！",
            " 『GODZILLA ゴジラ』観て来た。最悪だね、エメリッヒ版の方がずーっとイイ。",
            " 『GODZILLA ゴジラ』今回のゴジラの咆哮はクマぽい。そしてどこかオッサンぽい。（笑）",
            " 『GODZILLA ゴジラ』IMAX３D版（以下ネタバレかもなので未見の方は読まないでね）  オープニングの進化の系図でニヤリ。そこまで入れてくれますか！（笑）",
            " 『GODZILLA ゴジラ』IMAX３D版 ただゴジラが○○○○○になっていたり、ムートーが○○○○○○に見えたりしたのも事実。レジェンダリーって本当は○○○○○シリーズを作りたかったんじゃなかろうか？と思ったり。",
            " 『GODZILLA ゴジラ』IMAX３D版 というか新しいゴジラ映画（新作という意味ではなく）が観れた喜びの方が大きかった。",
            " 『GODZILLA ゴジラ』IMAX３D版 物申したい部分もありますが、昭和・平成・ミレニアム、そしてエメンリッヒ版までもリスペクトし（ついでにちゃっかり自作まで入れ込んで）作られてて、そこに愛情を感じたのでヨシ！ ",
            " 『GODZILLA ゴジラ』IMAX３D版   せーの！ ゴジラ、最高～～～～～～～～～～～～～～～～～～！",
            " 六本木で『GODZILLA ゴジラ』。なんでしょうねぇ、このブツ切れ映画。面白くなるかな？って思うと話変わるパターンの繰り返し。なんか平成ゴジラみたいな話ね。全くノレず。怪獣映画としてコレは！って画はあるけどもう全部一瞬で消えてっちゃって、言い方下品だけど延々半勃ち状態映画。",
            " 『GODZILLA ゴジラ』いやいや、ちゃんと“怪獣”映画じゃないか！素晴らしい！子供の頃に見たゴジラだよ。",
            " 『GODZILLA ゴジラ』IMAX3D。大画面にも負けじと巨大ゴジラの雄姿と雄叫びには感涙。ゴジラシリーズには詳しくないけれど子どもの頃から目にしてるゴジラ、ハリウッド版も怖くてカッコよかった！苦悩する謙さんやカッコいいアーロンも◎",
            " 『GODZILLA ゴジラ』観た。 昔ながらのゴジラでよかった。 １９９８年版とは真逆の作風。 ただちょっと従来のファンに気を使っているのか、今作のゴジラおとなしめ。 目立った破壊活動はしてなくて、控えめに壊してる。",
            " 『ゴジラ』IMAX３D鑑賞２。 ゴジラの咆哮シーンが良い。 もうそろそろ、あの雄叫びが終わるだろう思ってたら、まだまだ鳴り響いて、その鳴り響く音が、今回の新しい太い首のゴジラの存在感と重厚感を感じられた。",
            " 『ゴジラ』IMAX３D鑑賞。 いつもなら本編開始前のIMAXカウントダウンでナレーションが入るのに変だな～？と思ってたら・・・、IMAXさん、粋な事をしてくれるじゃないですか！！！ あの時点でテンションが高くなる！最高！",
            " 『GODZILLA ゴジラ』ゴジラらしいゴジラ！あの地響きする遠吠えに感動！謙さんの反核メッセージも良し",
            " 『GODZILLA ゴジラ』観た！ゴジラ以上にゴジラしてた。というか怪獣映画ファンじゃない人でも普通に楽しめると思う。あの「見栄」の切り方は歴代ゴジラの中でもトップクラスにアガる。",
            " 『GODZILLA ゴジラ』ゴジラのリアリティ、純粋に興奮した！ゴジラがあんな表情するなんて。色々うんぬんはあるけど、ハリウッドの形にしてくれたし確実に万人受けすると思う。みんな見てください！",
            " 『GODZILLA ゴジラ』まさかエメリッヒ版より不出来なんて！つーか、ゴジラの出番少なすぎ!街壊さなきゃ!",
            " 『GODZILLA ゴジラ』★★☆☆☆やっぱりアメリカのゴジラはカッコ悪い。。。話も新鮮味がないかなぁ",
            " 『GODZILLA（ゴジラ2014）』…【ココサン】フォードの父と母の死別を含め、物語の随所で“隔てる扉”が選択肢の象徴として描かれている。エンドロールの最後までゴジラを演出。原子爆弾投下の指令が出された日は1945年“7月25日”。",
            " 『GODZILLA ゴジラ』ゴジラファンの友人と鑑賞＠プレミア。ゴジラ雄叫び＆登場で感涙。会場から拍手喝采！映画は好きな人間と見るに限る。ゴジラの歴史談話で盛り上がる。ギャレス監督によるゴジラ愛あふれるゴジラファンのための作品。",
            " 『GODZILLA』ゴジラが雌伏の時を経て、ハリウッド映画となって我々の所へ帰って来た。ギャレス・エドワーズが監督した本作品では、初期のゴジラシリーズに敬意を捧げているのが、ゴジラの造形や映像表現、深い人間ドラマから伝わって来る。 ",
            " 『GODZILLA』ゴジラ登場で拍手喝采！ こんな体験はプレミアならですね。 怪獣映画好きな人にお勧めです。 ",
            " 『GODZILLA』ジャパンプレミア参戦！！！ブログ更新しました ➡︎ ",
            " ブログを更新しました。 『「GODZILLA ゴジラ」ゴジラがハリウッドから帰ってきた～！下半身太りのゴジラもステキよ。』 ",
            " 『GODZILLA』本日はジャパンプレミアにて鑑賞🎵まずは良かったと一言( ・∇・) ギャレス監督すげーわ",
            " 『GODZILLA』ジャパンプレミア＠国際フォーラム♪ゴジラは神か怪物か…かな～。まさかのゴジラ登場の咆哮で拍手がおきた時は驚いたけど、ジャパンプレミアならではの体験かな。。やっぱゴジラファンて多いんだね。けっこう白熱した！！！",
            " 正当に、正当に、評価されるのであれば、『GODZILLA／ゴジラ』は、ヒットする部類の映画なので、安心していいですよ。 目指せ！初週動員No.1!!",
            " ごめんなさい。あと、5週間待てなかった。 ギャレス・エドワーズ版『ゴジラ』、最高。 pic.twitter.com/caz9WR46q9",
            " 『GODZILLA』アメリカ軍はゴジラとの戦い方をわかっていない。最高だったけど日本のゴジラのようなプロレスバトルをもっと観たかった。",
            " ドラマどうでもいいっつーか  なんかダサい感じ  だってゴジラだぞ！  もともとそういうもんだよ！って目でみちゃった、今日は    怪獣出てきた！と思ったらシーン変わる  画面すげー暗い  ここはなあ……",
            " 『GODZILLA（2014）』  新怪獣ムートーが良い！おもしろい！  ギャレゴジの動物っぽさ、重量感    ゴジラの咆哮  あの放射熱線！演出！  しびれたぜギャレス！！ ",
            " ギャレス、（画面が）暗い映画撮りがち。GODZILLAなんてすげー暗かった。監督の意図した画が表現できる視聴環境ならいんだけど……",
            " 金ロー版は明るさ弄ってた？多分  BSプレミアムは……（わからない） ",
            " BSプレミアムギャレゴジちょっとみた。やっぱ画面暗えなこの映画！映画館ならともかく",
            " @LeChatNoir77 ありがとうございます。3本の合間に悪くないのも観てるのですけどねw Катёнокさんもギャレゴジがミレゴジで解毒してくださいな。",
            " @Genbu108 ゴジラをコングに寄せるのと逆に、コングをモスラに寄せれば。  ♪コングーヤ コングー ルソキコークヤン  スカルゥー とか、白い毛の小コングが祈り歌うの。かわいい。たまらなーい。好きかも。（ばかな想像しすぎです。失礼しました）",
            " @Genbu108 続) コングをモスラ的扱いにすれば、まあ、無難にまとめやすいかもと思います。島の守り神。そのまんまですし。  捕獲したゴジラを「Godzilla! The 9th Wonder of the World!」とか見世物にするのはやりすぎですが。",
            " @Genbu108 いろいろ想像しちゃいますね。  ムートーを捕獲して利用していた話の次の展開ですから、ゴジラも捕獲しようと考えるかも。  ゴジラの捕獲が可能なのは、モスラですよね。(続",
            " @Genbu108 コングもゴジラもヒトの不遜な思い上がりをテーマにしているのが共通とは言えますが、それを表現する観点があまりに違いすぎますよね。無理があります。ですがもし、一作品で両観点を損なわず両立させて考察を深められたなら凄いと思います。2020「VS」はもしかしたら…？",
            " @Genbu108 東宝もゴジラをやりたいなら、レジェンダリーピクチャーズのに出資すればいいだけだったのにね。日本に日本に日本にばかり拘ってばかみたいです。ゴジラに限らず昨今は東映も東宝も国粋映画を作るようになってばかみたいです。ばかなだけで済めばいいけれど実害あり。",
            " @Genbu108 記事内容自体はむしろ、ハリウッド作品がより深く高度になっていく、くらいのニュアンスに受けとりましたが…。この記事にこのタイトルは異様ですね。",
            " 今さらギャレゴジ、レジェゴジの話。 作中、人間が全く何も出来ないところをマイナスポイントとして書いてる人が多くて正直戸惑ってる。 「人智を超えた存在が本気で暴れ回っている時、人間が頑張っても出来るのは精々あれくらい」って感じが凄く好きで、私としてはむしろ高評価ポイントなのだけど",
            " なぜジュリエット・ビノシュがちょい役でゴジラにキャスティングされたのか、ぜんぜん解せない。",
            " 去年のハリウッド版ゴジラ、ＢＤで鑑賞したが。原発や津波を題材に扱ったチャレンジ性は素晴らしかったが、肝心の脚本がＢ級激クソ過ぎてビビった。怒りが沸くレベル。オリジナルへのリスペクトの無いやっつけ仕事じゃないか。怪獣の重量感、絵の迫力は満足レベルだけど、造形もイマイチ。",
            " 2014年「GODZILA」は製作費160.000.000ドル(現在で194.4億円)でハリウッドの最新技術を取り入れて作った作品  同じ勝負では絶対勝てないので、平成ゴジラシリーズのような独自路線でお願いします ",
            " ゴジラ(2014)★３ 冒頭部分が長く、なかなかゴジラは出てこなくて心配した分、ゴジラの咆哮のシーンでガッツポーズ。戦闘を見せてくれなくてイライラしたが、怪獣プロレスも熱線もキッチリあって安心した。ツッコミ処が群れを成して押し寄せる脚本なので、もう一度家で観たい。"
        ]
    }
}