{
    "title": "アイム・ソー・エキサイテッド!",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 1780,
            "each_tweet_amount": {
                "good": 28,
                "even": 3,
                "bad": 19
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイム・ソー・エキサイテッド！』鑑賞。舞台劇のようなスケールのお話だった。緊迫感もはち切れた感じも突き抜けない。『あの頃、ペニー・レインと』のワンシーンが良く出来ていたなぁと改めて思った。",
            " 『アイム・ソー・エキサイテッド！』設定は面白い！ただもっと突き抜けた感じに仕上げる事も出来たと思うのだが全体的にどっちつかずな印象・・・内容よりも豪華カメオ出演の方が強烈。",
            " 『アイム・ソー・エキサイテッド！』一様に楽しんでいることに笑いが止まらなかった。ツッコミどころ満載ながらやはりこれはアルモドバル。CA3人のダンスタイムだけならぜひ堪能したいもの。カレらにしてやられた。フライトは......いいかな。",
            " 『アイム・ソー・エキサイテッド！』ミュージカル要素をもっとふんだんに使えば良かったのにな～と思う。踊ってるシーン意外に何か引き付けるものがあったかっていうと無いです。搭乗客のバックボーンも、とっ散らかってて綺麗じゃないし、いらない。",
            " 『アイム・ソー・エキサイテッド！』一癖も二癖もある乗客達が飛行機のトラブルで混乱して…って設定は良いのに映画的に纏め切れてないなぁ。地上での話もかえって散漫になっちゃったので、匂わせるだけに留めて機内を舞台にするだけの方が良かったな",
            " 14本目『アイム・ソー・エキサイテッド！』。なんともお下劣なパワーに溢れたコメディ。いくらスペインだからって、重篤な危機に見舞われた航空機内にあるまじき乱痴気騒ぎには、もう笑うしかない。ゲイの客室乗務員３人によるショーが頭から離れん！",
            " 『アイム・ソー・エキサイテッド！』3人のオネエCAがかわいくて、意外に癒された。",
            " ＜アイム・ソー・エキサイテッド！＞えーと、一応、コメディ、らしい。 ",
            " 『アイム・ソー・エキサイテッド！』を観る。 この映画を上映したのか担当者に問いただしたい気持ちで一敗です。 ポイント使って観たんだが、それさえも後悔している。 もしかして、映画会社営業の抱き合わせ？ 金払って観る価値無し。",
            " 『アイム・ソー・エキサイテッド！』＞ただ、隣にいた外国人（スペイン人？）はずっと大受けしていたから、スペイン的波長は出てるのかも。",
            " 『アイム・ソー・エキサイテッド！』＞飛行機の外の話が結構長く出てくるし。あれなら、乗客一人ずつの素性を飛行機の外のシーンにして、オムニバス形式みたいな方が良かったんじゃないかなぁ。もしくは、完全に飛行機の中だけにするか。",
            " 『アイム・ソー・エキサイテッド！』＞ワンシチュエーションコメディというほど、ワンシチュエーションな印象がないんだよなぁ。",
            " 『アイム・ソー・エキサイテッド！』ペニンシュラ航空という架空の航空会社の一から作り上げたというコーポレートデザインが素敵。ブラニフとか好きならたまらん",
            " 『アイム・ソー・エキサイテッド！』もう真面目な（変態）のしか撮らないのかと思っていたらw wセクシリアを思い出したよ。爆笑というよりあーあーあー…あっはははとおバカっぷりにひな壇からガヤ入れながら見る感じが良。",
            " 『アイム・ソー・エキサイテッド！』 この笑いは．．．いいね、",
            " 『アイム・ソー・エキサイテッド！』確かに笑えた。開いた口が塞がらない感じ。画面が限りなく鮮やかで、かなり緊迫なな状況だからこその笑いかな。嫌いじゃないよ。愛があふれていたよｗ。",
            " 『アイム・ソー・エキサイテッド！』鑑賞。アルモドバルって、こういうおバカテイストの映画もイケるのね。バカバカしくて滅茶苦茶下品な内容なのに、なぜか、上品さも感じられるし、ゲイとかバイセクシュアルのネタもドギツクない。面白かった。",
            " 『アイム・ソー・エキサイテッド！』特徴的な鮮やかな色使いと、捲りたてるようなスペイン語の会話は健在。",
            " 『アイム・ソー・エキサイテッド！』★★★☆ KBCｼﾈﾏ1  アルモドバル監督のコメディは【キカ】しか観てないが、なかなかのお下劣っぷりで、同性愛者を公言している氏が楽しんで撮っている姿が見えてきそう。 ",
            " ＜アイム・ソー・エキサイテッド！＞『エキサイトしたら新しい自分を発見♪な展開だけど、そんな話はつまらないのでゲイネタと下ネタを増量して体裁を整えました（監督談）』･･･というのは嘘だけど、登場人物達はきっと監督の好みなんだろうな^^;",
            " 『アイム・ソー・エキサイテッド！』どうした！アルモドバル！らしいというか、らしくないというか…。おもしろかったんだけど",
            " 『アイム・ソー・エキサイテッド！』あまりいいコメントが少ないのでびっくり。私はすっごく面白かった。冒頭に出てくる「この映画はファンタジーです。」そう、そんな作品。あのコクピットの会話とか笑えた。お馴染みの顔ぶれも登場するよー。",
            " 『アイム・ソー・エキサイテッド！』これは笑えなかったです。飛行機の事故と、ゲイと、銀行のなんだか悪いことした人と、霊能力のあるバージンと・・・まあ入り混じりぐちゃぐちゃ。",
            " 『アイム・ソー・エキサイテッド！』ダメな三谷映画って感じのワンシチュエーション密室コメディ。ラテン系？の笑いのセンスについていけず。やはりコメディはその国の文化に習熟していないと楽しめない。それを差し引いてもつまらない…？",
            " 『アイム・ソー・エキサイテッド！』…本当にペドロ・アルモドバル作品なんだろうか。。こっち系は向いてないのか、残念ならが１秒たりとも笑えるシーンはなかった。キャストに魅力がないのも敗因。",
            " ブログを更新しました。 『「アイム・ソー・エキサイテッド！」おバカなキャビンアテンダントに見えるけどトップクラスだと思う。』 ",
            " 『アイム・ソー・エキサイテッド！』ミュージカルシーン、１コーラス目のサビに入る直前と“I know”を繰り返す処のフリがお気に入り。でもやはり…所狭しと踊った後、お顔にかかる‘髪の毛’がセクスィなファハスの圧倒的存在感に酔ってしまう。",
            " 『アイム・ソー・エキサイテッド！』この息苦しさがタマラナイ！濃過ぎるＰ・アルモドバル監督の強烈なユーモアを中和する偽ポインター・シスターズ。一番女子力の高いＣＡ・ファハスことMr.Ｃ・アレセスの一挙手一投足は目が離せない位にキュート。",
            " 『アイム・ソー・エキサイテッド！』微妙。CAの制服始めファッションはヨーロピアンブランドが出て来て見映えするものの、笑えるシーンは少な目で物足りない。上空でぶっ飛び！！みたいな流れを期待してたものとしては肩透かしを喰らった。",
            " 『アイム・ソー・エキサイテッド！』前作の『私が、生きる肌』で初めて監督の作品を観たのだけど、どれも性の描写が面白いのかな？戸惑うところもあるんだけど、みんなどうかしてるし小気味のよいスペイン語の語感が全体を覆って楽しく観れました。",
            " で、今日観た『アイム・ソー・エキサイテッド！』は大人の下ネタ。こっちはクスクスニヤニヤって感じです。もうちょっと弾けてても良かったかなぁと思うけど、これはこれで良し。 ",
            " 『アイム・ソー・エキサイテッド！』コメディ要素が意外と少なめ、乗客たちのエピソードも今一つ弱くて「あれ？」な印象。鮮やかな色使いとチープな感じは◎特にOP！",
            " 『アイム・ソー・エキサイテッド！』オープニングのアニメーションからしてかわいいし、「この物語はファンタジーです」って、フィクションじゃなくてファンタジー。そう、おかまファンタジーです！個人的にはコックピットのふたりがお気に入りです！！",
            " 『アイム・ソー・エキサイテッド！』正直、期待外れだった。乗客、一部の客室乗務員を薬で眠らせてまで隠そうとした秘密って機体トラブルなの？ビジネスクラスの乗客の個人的事情もイマイチ盛り上がりに欠ける。離陸する前のシーンが一番笑えた。",
            " 『アイム・ソー・エキサイテッド！』予告編を観て、超絶笑える映画かと思ってたので、アレッて感じ(^◇^;)歌のシーンはインド映画かと思っちゃった(^-^;)でも、歌のシーンの前までは正直よく分かんない映画だったぞ!! ",
            " 『アイム・ソー・エキサイテッド！』＠ HTC有楽町♪何でもありなオープンな人たちのいろんな愛の形がおもろかったw 処女おばさんの後ろ姿だけまるで別人だしww 朝イチだとキツい気がするけど、レイトだとどんとこい！って感じ(*´∀`)",
            " 『アイム・ソー・エキサイテッド！』カントリーギャップ？ポスターでエロいドタバタコメディかと思ったらエロくもないし何がオモロいのかもわからんかった。初っ端の滑走路のシーンが一番オモロかったかな！あれで進んでたら良かったのに！ ",
            " 『アイム・ソー・エキサイテッド！』よくよく考えると酒とドラックにとんでもない飛行機。まあ、そんなエロでも笑いでもなく、ちょっと眠たかったけれど前評判よりは見れたかな。それだけで１本撮れるとんでもないトラブルなんだけど、そんなの枠外。",
            " 『アイム・ソー・エキサイテッド！』ペドロ・アルモドバル監督の初期のコメディ作品を彷彿させる映画だが、「巨匠」の最新作だと期待して観るとガッカリする。監督が遊んでいるような、単なるハチャメチャな「おバカ映画」だと割り切って観た方が良い！",
            " 『アイム・ソー・エキサイテッド！』メキシコ行の機内を舞台にしたコメディ…だが、笑いのほとんどが下劣な下ネタ！しかもゲイ押しかぁ…後半は眠気との戦いだった。本当に鬼才ペドロ・アルモバル監督の作品！？どうしたご乱心か？",
            " 『アイム・ソー・エキサイテッド！』続き。冒頭にペネロペ・クルス、アントニオ・バンデラスのゲスト出演で上がるが、以外にその後は常識的なギャグで話が進む。同監督の今までのシリアス劇の方が弾けてる。故に少し過激さが足りないと感じた。",
            " 『アイム・ソー・エキサイテッド！』★★★☆☆ そもそもなんで今更アルモドバルがコメディを作ったのかってのが疑問(笑)普段からぶっ飛んだ設定の映画を作ってるせいか、今回の設定が今までの作品の中でも比較的マトモなのが一番笑える。",
            " 【アイム・ソー・エキサイテッド！】男色系の操縦士やCAが機体トラブルの中、乗客を惑わせるコメディ。軽快なテンポの会話劇はアルモドバルらしいが、ネタの繋ぎ方が悪いのか乗り切れない。折角のタイトル曲「ミュージカル」も失笑レベル。 ",
            " 『アイム・ソー・エキサイテッド！』つづき。いやしかし、笑いツボが酷い酷い（もちろん好い意味でw）この映画をデートで観る勇気あるカップルに幸あれ（実際ちらほら居た） 最高のキャストに最低のフライト！オレ推しのラエル・アレバロも出てるで！",
            " 『アイム・ソー・エキサイテッド！』鑑賞。とってもクィアな艶笑コメディ。アルモドバルって一筋通っているようで、案外つかみどこらの無い作家だよなぁ。今作でも煙に巻かれっぱなし。のびのびと撮ったらこうなっちゃいました、みたいな？",
            " 『アイム・ソー・エキサイテッド！』アルモドバル監督もこんな軽妙な作品作るのだ。アントニオ・バンテラスとペネロペ・クルスをチョイ役で使うところはさすが。飛行機のYクラスとCクラスの扱いが明らかに違う。",
            " 『アイム・ソー・エキサイテッド！』アルモドバルの別の顔を見せられた。そして、周到な設定に流石！と呻りました。90分でこれだけ濃い内容なら満足でしょ。新宿二丁目の一角で見たことも効果ありかな。",
            " 『アイム・ソー・エキサイテッド！』わけわからんかった。（笑）字幕がみえん、スペイン語じゃなんもわからんということでもう一回みてもまっさらな気分でみられそうだ。",
            " 『アイム・ソー・エキサイテッド！』(ラテンビート映画祭にて)面白かったー！登壇したハビエルすごい面白かった！ブランカ超かわいい！帰りにギリで二人共にサインももらえた♡ ",
            " 『アイム・ソー・エキサイテッド！』、ラテンビート映画祭観賞。機体トラブルの発生した飛行機内でゲイの客室乗務員3人組を中心にパイロットや乗客達を描くペドロ・アルモドバル監督のシチュエーション・コメディ。すごく面白かった。 ",
            " 『アイム・ソー・エキサイテッド！』視聴。面白い。私の好きなテイストでした。強烈なコメディじゃなく、シンプル？な作りだったのが良かった。CAゲイ男子3人組が最高！",
            " 『アイム・ソー・エキサイテッド！』。飛行機の着陸は忘れて、とりあえず落ち着け！これは何と言ったらいいか、オカマ、エロ、ブラックネタ、と一応笑いの素材は揃っているのでツボが云々…ではないと思う。簡潔に言うとスペイン人は笑いのハードルが極めて低い。という感じ。全然面白くないです。☆2",
            " 6本目～アイム・ソー・エキサイテッド! まあ年に数本あるかないかの難解作というか観なくても損しない作品ｗ上映中に物語のどこに笑いや感動を見付けたらと深く考え込む始末。西班牙のコメディーとウィキに書いてあるがポカーン。まあ極限下に置かれた機内なんで奔放かつ倒錯した言動は許しませんｗ",
            " 字幕表示に違和感を感じることがあるのが、ある特定の系列のシネコンの時ばかり。利用率が低いわりには遭遇率が高い。 ",
            " 『アイム・ソー・エキサイテッド！』。日本語字幕が二行の時に、上段の上半分が遅れて表示される現象が再び。 ",
            " KINENOTEの「シネマ・スコープ」という記載を信じて、『アイム・ソー・エキサイテッド！』を観たら、左右に黒味が現れる形態での鑑賞となった。今度からはウラも取らないといけないのか。面倒臭いなあ。 ",
            " 【アイム・ソー・エキサイテッド】★★☆☆☆ 2013年、スペインの作品。90分。 オネエ系の客室乗務員、運び屋の新婚夫婦、伝説のＳＭ女王など搭乗してるキャラはたってるのに、想像していたのと相当違った。予告編のが面白かった…。 ",
            " 『アイム・ソー・エキサイテッド！』 グダグダ言わないで前向きなところが素敵っ！ 感動したと言える作品も・・ 楽しかったと言える作品も・・ 自分の心が揺れたのであれば大正解ってことね",
            " 【アイム・ソー・エキサイテッド！】近年ナンバーワンの予告編詐欺映画であった。",
            " 『アイム・ソー・エキサイテッド！』を試写会で。すごく面白そうだったんだけど、んー…、なんかあんまり笑えなかったな…(￣.￣) "
        ]
    }
}
