{
    "title": "幕末高校生",
    "id": 452,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 19,
            "whole_tweet_amount": 19246,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 16
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幕末高校生』途中2回落ちてなんとか見終わった…歴史物はなかなか見続けられない。。千葉きゅんの演技っていつもいいなあ。江戸のセットが良かった。",
            " 『幕末高校生』期待していたものから程遠い作品でガッカリ。",
            " 『幕末高校生』タイムリープものは数あれど、結構な薄さでした。",
            " 幕末高校生◆のだめの頃、玉木宏大好きだったけど、最近は全く触れてすらなかったから、久しぶりに玉木宏を見て、あーやっぱかっこいいなぁと思った。ヘタレっぷりはちょっとわざとらしいがかっこいい。自分の信念を貫く様もかっこいい。声もかっこいい。和服姿もかっこいい。うん、玉木宏かっこいい。",
            " 『幕末高校生』（ちょっと前に観た映画） 女性キャストにもつられて、なんとなく見に行った作品。悪くもないけど、人に勧めるようなポイントもないかも。",
            " 『幕末高校生』意外と良かった。  見に行って良かった。  ",
            " 『幕末高校生』現代人がちょっと（いや、かなり？）イメージの違う勝海舟に直談判。最新ツールで歴史を変える！？今どきのタイムスリップムービー、ゆるさ加減はご愛嬌。",
            " 『幕末高校生』5回目を見てきた。やっぱり良い(^^)v殺陣のシーンとその後の火消しさんたちを引き連れて歩く玉木宏の表情が最高！！今までにない表情があった(*^_^*)まだまだ、見に行くよ(^^)v ",
            " う〜む、タイムトラベル映画の面白要素を全て省いた作品『幕末高校生』ブログ更新しました ➡︎ ",
            " 『幕末高校生』ってよりは幕末高校教師って感じ。落ちた時間がバラバラとかいいアイデアも多かったが、全体的になんかドタバタとして落ち着かなかった。やっぱ勝海舟の軽いキャラが…、終盤は渋く偉人っぽく締めたけどね。",
            " ブログを更新しました。 『「幕末高校生」お笑い歴史絵巻とでも言うのかな。でも、ちょっと物足りない感が･･･。』 ",
            " 『幕末高校生』 ",
            " 『幕末高校生』いわゆるタイムスリップものとしてのできは悪い。あまりな不自然さとこじつけと省略とモノマネが多い。なのでこれはタイムスリップものとしてではなく、幕末のコメディとしてみるべし。でも笑いでもないけれど。賢い先生でやればいいのに",
            " 渋谷で『幕末高校生』。ってちっとも幕末高校生じゃないし。百歩譲っても幕末女教師。あくまで勝海舟主役で高校生一行は作劇上、むしろジャマ？ テーマとか言ってる事はいいのだけど、タイムスリップが生むギャップの面白さは殆ど無いので肩透かし。歴史改変させて「もしも」話やりたかっただけ？",
            " 『幕末高校生』元々荒唐無稽なタイムスリップもんなんだし～歴史は変わっちゃってるんだ…だから突っ込んでも仕方ないんだ！、と思いつつも止まらないツッコミ(^^;)あの時期に勝つぶしにのみ全力注いでる幕府のお馬鹿さ加減ったらもう＿|￣|○ ",
            " 『幕末高校生』見た。ははは……千葉ちゃんは可愛かったよ…あと春奈ちゃん、幕末のおっさんまで虜にするカワユさは伝わった…←正直伝わったのはそこだけ ",
            " 『幕末高校生』(李闘士男)。を見た僕の感想。え？もうタイムスリップするの？→石原さとみかわええ。→すごいロリコンだ！→石原さとみかわええ→チャンバラもっと見せろよー→石原さとみかわええ→あら？あっけない終わり方",
            " 『幕末高校生』タイムスリップ物の整合性を完全に無視してる。勝海舟が最初からダメ人間では陸軍総裁になれる訳無い。実は裏では策士という設定にしておけよ。川口春奈の役割って、あの人にあの台詞言わせる為だけでガッカリ。",
            " 『幕末高校生』とても面白かった。玉木宏の演技の幅が良い。とぼけた前半も上手いが、後半のしまった演技が最高。５０人相手の刀を抜かない殺陣の迫力は素晴らしく、その時の表情が勝会衆の前に進むという気概をしっかり表現していた。",
            " 『幕末高校生』玉木宏カッコええけどこのダメ感出せるところがええよねぇ！ツッコミ所あったんはええけどもうちょっとコメディ色強くても良かったのかなぁ！それにしても何気に脇がおっちゃん的に豪華やったなぁ！",
            " 『幕末高校生』先生役の石原さとみが中心。川口春奈はこっちの役の方がいいし、本気チュー具合も高いw正直微妙。特に立ち回りのカメラワークが最悪。ホイチョイプロならもっと面白かっただろう。現代人の過去が歴史上の人物の未来という意味が薄い。",
            " 『幕末高校生』面白かった！ 勝海舟は芯はしっかりしているのだけど弱い/苦手な点もある。一貫してヒーローでなく人間臭さを出している。勝海舟の落差を演じている玉木宏さん素敵です。最後の殺陣は御見事。家族で高校生ペアーで楽しめる作品ですよ。",
            " 『幕末高校生』【少しネタバレ】 アプリの効果範囲に言及しないから帰還の緊張感を最初感じなかったよ。同行は慎太郎だけで良かったんじゃ？役割分散したから柳田と共に描き込み不足で中途半端なキャラに感じた。千葉雄大の演技自体もイマイチだったけど。",
            " 『幕末高校生』行った時代の日付がテロップ表示、そこは当人達に気づかせて驚き入れようよ。スリップ自体の理屈はいらないけど時間差には最低限触れないと物語進行都合に思えてしまうよ。改変組の描き込み薄く志望進路の件も全く生きてないし、柳田の徳川に対する思いも単なる書き割りとしか。",
            " 『幕末高校生』よくあるタイムトラベル物だけど、大して歴史に介入しないし、和平交渉の結果を見ずに現代に戻るという中途半端さ。生徒が変わった姿もろくに描かず古くさいコメディタッチで締めくくるっていう、とにかく薄っぺらさが目立つ映画でした。",
            " 『幕末高校生』（2014 李闘士男）観る。変則的だけど正真正銘の東映時代劇。タイムスリップの理屈はあえてスルーして、江戸城無血開城までの登場人物たちの悩みと行動を描くいて、わりとマジメ。玉木宏は朝ドラの前哨戦という感じで、石原さとみはコメディエンヌの才能が隠せない好演。 ",
            " これから『幕末高校生』観ます(*´∇`)",
            " 『幕末高校生』 私がこの作品で唯一泣いたのが石橋蓮司さんがある戦いに赴く場面（集団の中のひとりだが）の後姿だったんだけれども、元のドラマで佐久間象山を演じていたときに、暗殺されるとわかっていても「歴史を変えるわけにはいかない」と赴く姿がオーバーラップしたからに他ならない。",
            " 『幕末高校生』【ネタバレ的文句】  自動車が彼等と一緒にタイムスリップしてくるのだが、このガ… ",
            " 昨日の1本目は幕末高校生。ダメな邦画の典型かなぁ。玉木宏の二枚目ぶりと三枚目ぶりは楽しい。あと脇がやたら豪華。それくらいかな。殺陣の画面分割とかキラキラエフェクトなど意味不明な演出多し。石原さとみが好きなら見てもいいんじゃないですかね。大人の鑑賞には耐えない。ローティーン向け。",
            " 幕末高校生おもしろかったー！",
            " 地元でもう一回 幕末高校生観ました。2回目だとまた違った観方ができて面白かった(  ･ᴗ･  )",
            " そういや幕末高校生まぁまぁおもしろかった",
            " 今月3本目は『幕末高校生』 面白かったよ",
            " 楽しかったのは、友達と「幕末高校生」を見に行った日だけだったなぁ。感想言うのが今さらだけど、いい映画だったなぁ。笑えたし、後半の玉木宏の殺陣もカッコ良かった！",
            " 今日は映画メンズデイだったので、「幕末高校生」を鑑賞。  …  ん〜正直設定も話の展開もなんか中途半端な印象だった…モヤモヤ",
            " 友達と幕末高校生観に行ってきました！！結構面白かった",
            " 幕末高校生みてきた！ 話あんまわかんなかったけどEDがナノで感動した",
            " るろ剣は続編に続く！って感じ。幕末高校生はおもしろくなかった。ホットロードが今日一番だったな。",
            " 幕末高校生おもしろかったわ！！ 千葉雄大くんのかっこよさが！！！ 帰るとき ちーちゃんに会って また4人で遊びたいなーと思ったさ☺"
        ]
    }
}
