{
    "title": "ヴァンパイア・アカデミー",
    "id": 454,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 165,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヴァンパイア・アカデミー』ヴァンパイア同士が勝手に争ってる話だが、日本にも通ずるいまどきの学園ものとしてみれなくもない。ファンタジー要素が高く、若い人向けかな",
            " 『ヴァンパイア・アカデミー』ヴァンパイアも人間も、学校内でモメるネタは同じってか。",
            " 『ヴァンパイア・アカデミー』アクションしょっぱいし全体的なストーリーとしては説明不足だしでめっちゃゆる～い感じだったけど楽しめた！というかローズと先生の関係に終始そわそわしてた。見所はその関係性かな。。。あと女性が綺麗。",
            " 『ヴァンパイア・アカデミー』楽しい^^; ヴァンパイア物＆YA小説のお約束満載で、文句のつけどころなしｗ それなりの美少女と血色悪い美青年が（あ、筋肉質も１人存在）ゆるゆる魔法を使ってわちゃわちゃ^^ 続編制作は無理そうだけど、さて？",
            " 『ヴァンパイア・アカデミー』主人公はヴァンパイアの姫を守る混血ヴァンパイアの女の子。2人の不思議な絆や王族の権力争い。そんな設定の割に何故かスケールは小さいんだけど、恋愛、魔法、戦い、友情と色んな要素があって見飽きない。私は好きかな。",
            " 『ヴァンパイア・アカデミー』ヴァンパイアだったり魔法だったり、ファンタジーに満ち溢れた設定があるのに、話の展開は誰が落書きしただのペット殺しただの、チマチマした事件ばっかりで見応えがない。次回作を匂わす終り方だったけど、観る気起きね～",
            " 【ヴァンパイア・アカデミー】魔法や武闘を磨く学園を舞台に吸血鬼2族と人間との混血らが入り乱れる抗争と恋愛。ヒットした件のシリーズモノを混合した様なテイストだが若く未成熟な主人公ローズのナスティさが魅力。物語は始まったばかり。 ",
            " 『ヴァンパイア・アカデミー』＠ HTC渋谷♪ヴァンパイアらしからぬ設定面白さとか、ストーリーもシンプルなのに詰め込んでたりとか、終わった後の満足感高かったです！これは是非とも続編みたい作品(>_<)",
            " 『ヴァンパイア・アカデミー』続き。そのしょぼさで確信した。ヤングアダルト原作ものはこの位のクオリティの方が合っている。そもそも真面目な設定に無理矢理恋愛を捻じ込んでる時点で話が破綻してるんだからクオリティ上げる事自体間違ってるんだな。",
            " 『ヴァンパイア・アカデミー』、米YA小説原作のヴァンパイア・ファンタジー。異種族間の争いとか王位継承争いとか学園内のいじめとか色恋とかいろいろ盛り込んでいますが、全体にユルくてショボイです。でもこういうのも嫌いじゃないですw",
            " 『ヴァンパイア・アカデミー』。台詞が随分と楽しくて、あれを思い出したのだが、エンドロールで現れた監督の名が、まさにその『ミーン・ガールズ』のマーク・ウォーターズだった。 ",
            " 『ヴァンパイア・アカデミー』観た。セクシー系吸血鬼版ハリー・ポッターみたいな。ヒロインがすっげえ喋る！このヒロインのキャラが受け入れられれば楽しめると思う。私は面白かった！吸血鬼が善悪で2種族いるのでダレン・シャン感もあり。純血とハーフの格差や王族社会も面白い ",
            " 「ヴァンパイアアカデミー」観てきた。始まりが唐突で、駆け足でいろいろ説明されてよくわからんかったけど、学園に連れ戻されてからじっくり腰を据えて物語も進んでいったので、徐々に見えてきて楽しめた。",
            " 久々の2本立て終了〜『ヴァンパイア・アカデミー』も想定内には楽しめた♪いかにもなティーンものだけど…ヒロインが恋する護衛がTomくん似のロシア人だったからTomくんが演じるのを妄想出来て、私テキには結構ウケたかも(笑)次回は是非、Tomくんで作って欲しいﾆｬｰ ",
            " しかし、ヴァンパイア・アカデミー面白かった♪",
            " 「ヴァンパイア・アカデミー」女優たちはイメージに合ってるんだけど、メンズがなあ…。ディミトリ役のダニーラ・コゾロフスキーは、ちょっと違うんだよね。ちゃんとロシア人使ってるところはいいんだけど。あとメイソンもなんかイマイチだった。クリスチャンはいい感じでしたね。",
            " 「ヴァンパイア・アカデミー」を観る。文字通り吸血鬼の学園物。吸血鬼の姫と彼女を護る人間とのハーフの女子高生の絆。ハリーポッター2本分を1本にしたようなギュウ詰め感。世界観を掴みにくいし、余韻もないけど、飽きてる暇もない。続編ができたら観てしまうだろう。",
            " ヴァンパイアアカデミーめっさおもろかったw",
            " 「ヴァンパイア・アカデミー」ここのところのラノベ原作もので一番面白かった。基本は学園もの。ロマンシス（というのかあれ）、戦闘美少女に加えトレーニング室にさりげなく置かれた木人とかヒロインが振り回すヌンチャクとか小ネタも充実。アクション・コレオグラフもきれいでした。",
            " 『ヴァンパイア・アカデミー』映画というより、アメリカのTVドラマのよう。夜中にテレピをつけたらたまたまやっていて、何となく観てみたら、意外と面白かった、くらいの。でも映画とすれば、ちょっとチープかな。で、これってまだ続きがあるの？"
        ]
    }
}
