{
    "title": "Z〜ゼット〜 果てなき希望",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 317,
            "each_tweet_amount": {
                "good": 8,
                "even": 3,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Z ゼット 果てなき希望』予想に反して、ちゃんと人間ドラマがあって面白かった！この手のB級映画の中では良く出来てると思う。",
            " 『Z ゼット 果てなき希望』続き。シリアスに描けばもっと怖くてハラドキに描けそうなのに、敢えてお笑いを絡めてるのはゾンビ映画の定石なのかな？？意外に面白かったね。続きもあったら見てみたいな。",
            " 週末見た映画を書いておこう。金曜日は『Z ゼット 果てなき希望』レイトでしかも一週間だけ…ってことで金曜日！とにかく凛子役の川本まゆちゃんがかっこいい。なぎなたで戦うんだけど負ける気がしない。",
            " 『Z ゼット 果てなき希望』いきかけての寸止め感は、脚本に深さがないのか予算の都合上仕方ないのかというところ。ラストの感覚は、他のゾンビ映画とは、ちょっと違うのが良し悪し。中坊のエロに走るシーンは、笑わせてくれました。",
            " 鶴田法男監督の面目躍如。意外としっかり作られたパンデミック・ゾンビ・ホラー！！『Z ゼット〜果てなき希望〜』ブログ更新しました ▶︎ ",
            " シネマート新宿で『Z ゼット 果てなき希望』を鑑賞。病院に逃げ込んだ女子高生たちを主人公にしたゾンビ系映画。こんな状況下でも、女性の裸がみたいとか言う中学生男子が微笑ましかった。木嶋のりこさんが熱演でなかなかよかったな。",
            " 『Z ゼット 果てなき希望』を見てきました。ビビってちょっと声を出してしまい友達に笑われたw  アメリカのゾンビと違って自分の考えるゾンビ像にマッチしていてよかった。笑えたし、最後の凛子のセリフで涙出ちゃいました～。",
            " 楽しい『Z ゼット 果てなき希望』",
            " 『Z ゼット 果てなき希望』続き、主演は川本まゆさん。「ハイキック・エンジェルス」で見せたキレッキレのアクションは望むべくもないですが、さすがに薙刀を構えた時の佇まいは様になっていてカッコ良かったです。",
            " 『Z ゼット 果てなき希望』続き、ゾンビとの乱闘がもう少し多ければなとか、POV以外の手振れをもう少し抑えてくれたらなとか、長回し撮影の間延びがちょっと気になるなとか色々思う事はありますが、最後まで飽きずに楽しめたので良いです。",
            " 『Z ゼット 果てなき希望』、相原コージさんの漫画原作の実写映画化。突然発生したゾンビ・パンデミックに遭遇した女子高生たちを描くゾンビホラー。POV方式も取り入れながら、結構真っ当なゾンビ映画でなかなか面白かったです。",
            " 映画「Z－ゼット－果てなき希望」で一番よかったのは冒頭とラストに出る相原コージ氏が演じるゾンビ。劇中では一番リアルでよかった。ほかのゾンビたちは正直コミカルすぎる動きで笑ってしまった。セーラーゾンビの方が全然マシだった（笑）",
            " 相原コージ氏原作の映画「Z－ゼット－果てなき希望」を観たが、正直ガッカリした。頑張ってるとかどうとかじゃあなくって。シーン作りのための脚本だったし、原作では頭を破壊しても死なない絶望の象徴であるゾンビの災害が最終的には終息してしまうなど、本当に絶望した。",
            " 「Z 〜果てなき希望〜」言いたいことも多いが、日本製のゾンビ映画として素晴らしい傑作‼︎ゾンビものの肝を押さえた残酷描写やラストの展開のエスカレーション振りに感動した‼︎俳優陣の顔もみんな印象的だった。",
            " ゾンビ系映画の副題として『Z ゼット』は「果てなき希望」。某ゾンビ映画では、「新たなる絶望」と対照的。やっぱり絶望の方が惹かれるわけで。",
            " やべぇー、Ｚゼット果てなき希望、たのしー！＼(^o^)／ちょっとだけヽ(；ﾟдﾟ)ﾉ ﾋﾞｸｯ!!ってするけど、脚本面白い！木嶋のーりーとその親友役の子の演技が良かった！(*´▽｀*)たのしかったー ",
            " 「Z～ゼット～果てなき希望」見てきた。あのオムニバス形式のマンガをよく映画にまとめたなあ。おっぱいを見たがる中学生、死ぬ前に裸を見たがる彼氏、には笑った。",
            " Jホラーの産みの親・鶴田 法男監督の最新作『Zゼット 果てなき希望』をシネマート六本木で観る。いやぁ凄かった。というか素晴らしかった。閉ざされた空間で持続され続ける緊張感溢れる芝居は、まるで最良の舞台劇を観ているかのよう。まさかゾンビ映画でこんな感想を持つことになるとは！",
            " 『Ｚ～ゼット～果てなき希望』観てきた…戸田さん！戸田さぁん！私にとっての“希望”は戸田さんでした好きです。裸のゾンビに執着する童貞コンビも楽しかったなあ。ドーンオブザでダイアリーオブザな風景もとっても素敵だったし、何よりゾンビが怖い！怖いよ助けて戸田さん！面白かったー！！",
            " キングオブホラー鶴田法男監督初のゾンビ映画『Z ゼット-果てなき希望-』鑑賞。地獄の惨状を悪霊が嘲笑うかのような、この監督ならではの秀逸なキャメラアイに戦慄&圧倒。相原コージ的笑いの挿入にも違和感なし。３人のヒロイン好演。『POV』以降のフェイクドキュメント的技巧も効果的。必見。"
        ]
    }
}
