{
    "title": "つぐない 新宿ゴールデン街の女",
    "id": 459,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 86,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『つぐない 新宿ゴールデン街の女』87分のいわばピンク映画のジャンルなのだが、劇中のカラオケの歌詞が頭から離れず。いまおかしんじ監督は苦役列車の脚本を書かれた方。人とのかかわりをきっと大切になさっている方に違いない。優しい人情劇。",
            " 『つぐない 新宿ゴールデン街の女』良い！そして何より人間模様がエロい！",
            " 『つぐない 新宿ゴールデン街の女』終わってからの舞台挨拶が当てられるかもしれない緊張感漂う。てか舞台じゃなく目の前だから。新宿ゴールデン街という場所に集中したけどのん兵衛じゃなく、かつ大阪人にとっては、よくわからん存在だな。",
            " 『つぐない 新宿ゴールデン街の女』2000坪ほどの土地に、300件あまりの飲み屋がひしめき合う…。ゴールデン街にいかなきゃね。",
            " 『つぐない 新宿ゴールデン街の女』新宿が文化の中心だった頃からの象徴、ゴールデン街。そこに蠢く人間模様が、時代が動いていても頑固に変わらずにいることが美しいと感じました。",
            " テアトル新宿で『つぐない 新宿ゴールデン街の女』を鑑賞。訳あり男女の哀愁が漂うイメージのゴールデン街。実際の雰囲気はわからないけど、いろんな人間模様があり、どんな人でもやさしく迎えてくれそうな魅力がする。そんな気がする映画でした。",
            " 『つぐない～新宿ゴールデン街の女～』公開中。狭い土地に200もの店舗がひしめき合うゴールデン街。道路を隔てて、そんな映画の舞台が拡がるテアトル新宿での上映、しかも20：55という 絶妙の時間帯で。めったにない楽しいコラボだと思います☆ ",
            " 『つぐない』ゴールデン街は、異国の地に足を踏み入れたような独特の表情を持つ幻想的な一帯。ブリティッシュパブっぽいお店は外国人観光客で溢れ、古臭くてシャビーな印象から脱却してるよう思いました☆ ",
            " 『つぐない』上映後、テアトル新宿の目の前の まだ明るい花園神社へ向うと、舞台になった“ 新宿ゴールデン街 ” がちょうど裏手に。歌舞伎町との区別もつかない たわけ者なんで、少々社会見学です☆ ",
            " 『つぐない～新宿ゴールデン街の女～』ワケあり男女が紡ぐ物語。女性ふたりの墓石シーンで笑いそうになりましたが、彼女がゴールデン街を後にする時、本当の意味で塀の外へ出ることができるのでしょうか☆ ",
            " 『つぐない 〜新宿ゴールデン街の女〜』＠テアトル新宿。今のゴールデン街はこの感じだけじゃないよねと思いつつ、いまおか監督の優しさとユーモアは相変わらず。出禁客登場のリズムでは場内爆笑。オールロケは貴重な資料にもなる。いまおか作品は最近では『集まった人たち』が最高だった。",
            " つぐない~新宿ゴールデン街の女 観た。トークショーおもろかった。",
            " CHADですすめられた「つぐない 新宿ゴールデン街の女」面白かった～いまおかしんじ監督作品はいいね。",
            " 『つぐない 新宿ゴールデン街の女』 場末の劇場でやってる映画のような即ヤリなヤスッポさはともかく、新宿で飲むという独特の時間空間雰囲気があまり感じられず、何故か路上歩いてるとこばかり印象に残るロケ場提供の関係もあるだろうに。",
            " 今年の湯布院映画祭の目玉はやっぱり白石晃士監督の「ある優しき殺人者の記録」と、いまおかしんじ監督の「つぐない 新宿ゴールデン街の女」。そして、「斬る」「殺人狂時代」「大菩薩峠」の岡本喜八監督特集。「大菩薩峠」は見たことないので楽しみ。",
            " お盆休みに観た「つぐない 新宿ゴールデン街の女」からの流れでどうしても観かえしたくなる「新宿乱れ街 いくまで待って」。つい一昨日また堪能したところで今日の訃報。新橋ロマン閉館最終日、一映画館の終焉にもう一つ大きな意味が加わった。合掌。 ",
            " 【新作レビュー】『つぐない〜新宿ゴールデン街の女〜』いまおかしんじ監督の今作を、映画人には馴染みの深い、新宿ゴールデン街「鳥立ち」店主の中島雄人さんに執筆していただきました。映画の内容を紹介しつつも、そこに表れるゴールデン街の［匂い］が漂うような文章に、心地良い読後感があります。",
            " ブログを更新しました。 「『つぐない 新宿ゴールデン街の女』 いまおかしんじ」 ",
            " 『つぐない 新宿ゴールデン街の女』で、寄りで工藤翔子さんがソバを食べ始めたとき、即座に「マルイメンズ館(って今言わないんだっけ？)横の富士そばだ」と見抜いた(パンダウンしないのにカレー食べると確信した)オレはなんだかな〜。",
            " 映画『つぐない 新宿ゴールデン街の女』が観たい。FilmarksにClip! "
        ]
    }
}
