{
    "title": "こっぱみじん",
    "id": 461,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 527,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『こっぱみじん』家族で大阪に舞台挨拶にやってきた監督さんと男優。ヤマモトでねぎ焼き食べたって行ってたけどＵＳＪも行ってるんだろうな。男だけで女優さんこなかったのが残念。なぜに「こっぱみじん」というタイトルなのかかわからんなあ。",
            " →付き方（呼吸や温度がふと感じられる）に感動ひとしお。我妻三輪子さんを中心とする役者陣が尽く見事でした。『こっぱみじん』",
            " →何時までも心に残る味わい深い。存在を巡る普遍テーマをわかりやすく丁寧な会話で伝え、細かい気持ちの襞をすくい上げて見せる。それぞれのエピソードを人物の中に着地させその人がそうしている自然な役の→",
            " 『こっぱみじん』人と人が交わるときの波立つ思い、相手に届かない孤独、本心から逃げようとする身体、互いに胸の内を開いていく幸せになりたい気持ち、温かく溶けていく感情、誰もが抱える「好き」の柔らかな部分に触れる巧みさ。リアルな手触りが→",
            " →田尻監督の演出は伸びやかで丁寧で的確。なによりも登場人物達に向けるまなざしが暖かい。『こっぱみじん』",
            " →の感情の揺らぎの先に成長が課せられている。言葉の周囲に染み込んだ風景の輪郭、擦れ違いで互いの気持ちが重ならない感情の揺らぎ、研ぎ澄ましていく胸奥に転がっている想いが瑞々しい湯気をたて時空の粒子が色づき息づいていく。→",
            " 『こっぱみじん』主人公 楓は幼馴染みの拓也に想いを寄せる、拓也は長年想いを寄せる人物がいる。楓の兄には結婚を考える彼女がいる、その彼女も何だか色んな感情が蠢いている。情性に流されるまま日常を過ごす楓の変化していく姿、一人一人の「好き」",
            " →愚直で一途で純粋な人間の姿を映し出し、見る者に尊さを伝えきった事に心から拍手を送りたい。『こっぱみじん』",
            " →辛い後味を連想しますが鑑賞後の感覚は至って晴れやか。若者達のままならない気持ちが滑稽で物悲しく見ていて胸の痛みを感じた。大切なモノはとても痛い。その痛みは私たちの価値観を動かしている。それを思い出しました。映画という媒体がここまで→",
            " 『こっぱみじん』とても素敵な作品。主要人物4人全員一方通行の片思いの報われない恋愛劇。叶わぬ恋それは決してポエティックなものではなく「好き」ってことを突き詰めた時に表れる「剥き身」みたいなヒリヒリする傷つきやすい心の地肌。こう書くと→",
            " 【こっぱみじん】男ってこんなに愛情表現が不器用？殆ど表情のない拓也が感情を突沸させた場面には思わずこみ上げた。楓の涙も貰ってしまった。演じる我妻三輪子の笑顔や仕草がもう堪らなく可愛い。さり気ない演技も自然で彼女に強く惹かれた。 ",
            " 『こっぱみじん』✩3.0 主演である３人の男女がくりなす三角関係(汗)的な作品。三角関係というよりは一通関係と云った方がいい感じだ！この３人の気持ちの揺らぎが心地よかった。",
            " K's cinemaで『こっぱみじん』を鑑賞。一方通行だらけの恋愛模様。主人公たち3人は、好きにも思いやりがあって好感がもてる。脇のあの男だけは最低だけど。好きな相手の行動や言動に対して、喜ぶ姿がいいな。純粋でいい映画でした。",
            " 『こっぱみじん』得られることのない愛に向かって繰り広げられる人間模様。淡淡としながらも刺激的な物語。ラストシーンが出来過ぎなくらい良かった。",
            " 『こっぱみじん』思わぬ拾い物作品。自分が必死にペダルを踏んでも、何故だか置いてきぼりになってしまったり、流れる川に漂うようでしがみついているような気持ちを表現。自分で決めて砕けてしまっても、こっぱみじんって決してかっこ悪い事じゃない。",
            " 『こっぱみじん』、主人公・楓をはじめ、主要な登場人物は皆片思い、叶わぬと知りながら自分の想いを伝えることでそれぞれ一歩を踏み出そうとする映画。我妻三輪子さんのフワッとした感じと繊細な演出や映像がマッチして良い余韻の残る作品でした。",
            " 『こっぱみじん』 お母さんらしき人もいたけど特に紹介なかったから会釈だけしといた。シナリオ付きでよく出来たパンフ。ホームページデザインが佐藤幹雄って。 ",
            " 田尻裕司『こっぱみじん』 ちゃんと好きっていうのはどういうことかっていう映画（今泉監督か）。出てくる人がみんな好き。店長とか細かいとこまでいいよね。まあまたゲイの人で泣いてるけど、そういう人ではないんですよ私。",
            " TILGFFで気になってた『こっぱみじん』観てきた。何か良かった。何かって何だよ！ではあるけど何か良かったのだよ。 ",
            " 我妻さんが出演した「こっぱみじん」は傑作でした。しかし、役者からこう言う意見が出てしまうインディーズ映画界はもっと頑張らないかんね。予算なくても脚本が面白い映画を時間かけて作ろう。"
        ]
    }
}
