{
    "title": "サンシャイン/歌声が響く街",
    "id": 463,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 692,
            "each_tweet_amount": {
                "good": 32,
                "even": 7,
                "bad": 8
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 劇中のドラマは今一つながら登場人物それぞれの人生やその岐路に暗雲が立ち込めても彼らが思いを吐露するかのごとく口ずさむ歌が大切なものを見失わせない。この映画の真の主役は間違いなく登場人物たちのドラマを温かく穏やかに彩る楽曲たちだ",
            " 『サンシャイン 歌声が響く街』字幕。銀婚式のパパの服キルト。",
            " 『サンシャイン♪ 歌声が響く街』ジュークボックスミュージカルだけど元のプロクレイマーズを知らないのでオリジナル曲に思えるて無理矢理感がなく、それ以前に歌詞と映画の内容が合ってて映画の為に作ったよう。内容は普通だからこそ心に訴える。",
            " 『サンシャイン 歌声が響く街』ー。  『思秋期』のピーター・ミュランがお父さん。トム・ウェイツのような素敵な歌唱だった。",
            " 『サンシャイン 歌声が響く街』鑑賞。どれも良い曲だと思うのだけれど、曲調の変化をあんまり感じられず、それもあって全体の抑揚が不足しているように感じる。決して難しい筋でもないんだけど入り込みにくく感じたのは、そのあたりに原因があるのかなぁ。",
            " 『サンシャイン 歌声が響く街』",
            " 15073『サンシャイン 歌声が響く街』を鑑賞。期待してたんやけどなー;^_^A  いや、悪くはないねけど、なんてゆーか、軽いな、何もかもが;^_^A    スコットランドって、いい街やな。街の風景とかがすごいよかったな^o^",
            " 『サンシャイン 歌声が響く街』 J&B。キャストとロケ地が良かったので観たんですが、かなり苦手な爽やかミュージカル..途中退室したいくらい辛かった。好みの問題だから仕方ない。ごめんなさい。",
            " 『サンシャイン 歌声が響く街』☆☆☆☆．ミュージカルがベースなので「よくある話の集合体としての群像劇」だが，（独立運動にもつながる）スコットランドの閉塞感，エジンバラとその周辺の街の美しさが共に描かれてる．ラストの歌とダンスは鳥肌もの",
            " 『サンシャイン 歌声が響く街』スコットランド エディンバラ 私たちと変わらない家族の人間模様。ド派手な演出ないけど、気持ちを伝える歌たちがじわわっとしみてきます。 ラストの見せ場！そうです！これっくらいが丁度いいの。完璧は要らないさ",
            " 『サンシャイン 歌声が響く街-SUNSHINE ON LEITH-』を観てきました。ネタバレ少なめ。 ",
            " 『サンシャイン 歌声が響く街』ミュージカル映画は歌のシーンが良ければもうなんでも許せちゃう。２５年前の過ちをティーンエージャーみてーな器量で許さない母親が幼稚に見えて仕方なかった。そういえばすげー場でプロポーズして無惨に散った奴もいた",
            " 『サンシャイン 歌声が響く街』なぜかわからないけど開始2曲目から泣けてきてその後も歌のシーンのたびにうるうるしてた。ストーリーはそんなに好きでもなくモヤモヤが残ってるけど人生ってそんなもん。ラストの全員でのダンス、覚えてないっぽくて皆とズレてる人が気になってしまいましたw",
            " ＜サンシャイン 歌声が響く街＞多分、「レディ・ベス」のメアリーとは違うんだろうな。  ",
            " 『サンシャイン 歌声が響く街』大勢で踊るアイム・ゴナ・ビー（500マイルズ）が見たくて。ただ能天気なミュージカルと思いきや、ストーリーは意外にシリアス。それでも、500マイルズのシーンだけでも観る価値あり。このダンスを覚えて踊りたい！",
            " 『サンシャイン 歌声が響く街』Ｄ・フレッチャー監督の素晴らしい初監督作「ワイルド・ビル」、“The Watershed”が流れるシーンは最高。決してオールHappyでは終わらず、より強固となる“Life Goes On”、本作も然り。",
            " 『サンシャイン 歌声が響く街』一番のお気に入りは、エディンバラの街並みを背景に１組のカップルに影の演出を施す“Then I Met You”。多幸感極まる大団円の序盤、分断される男女の美しい女性陣がガシッとジョジョ立ちキメる処も素敵！",
            " 『サンシャイン 歌声が響く街』ロブの“Oh Jean”。起死回生の為、毒づきながら買い物する男の背中が熱い。「トレインスポッティング」のドラッグディラー役だったMr.Ｐ・マラン、舞台と成る同じ街、正反対の性格の本作で泣かされるとは…",
            " 『サンシャイン 歌声が響く街』唯一持っているプロクレイマーズのＣＤは作品の原題でもある２ｎｄ。ほぼスコットランド国歌と成っている“アイム・ゴナ・ビー(500マイルズ)”。彼らの曲から生み出されたミュージカルの存在は全く知らなかった…",
            " 『サンシャイン 歌声が響く街』ミュージカル映画として致命的なレベルで音楽の好みが合わなかった……orz まあそれは私個人の好みの問題だけど、映像も躍動感に欠けるし話もなんだかなぁ……。 ",
            " あ、あと『サンシャイン 歌声が響く街』は、舞台となったエディンバラに一時期滞在したことがあるので、その当時の楽しい思い出も甦り感無量でした。っていう個人経験も私的高評価の要因です。エディンバラ、良いところです。",
            " 『サンシャイン 歌声が響く街』ストーリーもカメラワークも音楽もお世辞にも洗練されてないのに心を鷲掴み。最後の「500 Miles」は涙が止まらなかったよ…。あらすじ説明しても動画見せても納得してもらえないだろうから、とりあえず観て！ｗ",
            " 『サンシャイン 歌声が響く街』過度に期待していたわけではないのだが、全ては、このラストシーンありきなのだろう。だが、ミュージカル特有の唐突感とは違った唐突感を強く感じる。",
            " 『サンシャイン 歌声が響く街』「リトルヴォイス」以来のジェーン・ホロックスに会えるのが楽しみ。",
            " 『サンシャイン 歌声が響く街』リースの街並みが美しい。ストーリーはシンプルです。「リトル・ヴォイス」のジェーン・ホロックスの歌がもっと聞きたかった。",
            " 『サンシャイン 歌声が響く街』「マンマミーア」のスコットランド版と言われるだけあって、楽しいミュージカル映画だ。The Proclaimersの歌詞がこのために書き下ろされたかのようにマッチ！ラストのフラッシュモブは問答無用で楽しい♪",
            " ＜サンシャイン 歌声が響く街＞ミュージカル映画♪ 窓を開けるとそこはスコットランドな風景に憧れる～。歌声のハモりっぷりが耳に心地良かったし、フラッシュモブみたいな楽しさもあったし･･･ま、ストーリーはちょっと強引な展開だけど^^;",
            " 『サンシャイン 歌声が響く街』音楽はあまり日本では知られてないが、それゆえ映画のためのスコアに思える。銀婚式の演出は見事だが、そのあとがヌルイ。誰がメインなのかという思いが拭えず。ロニーを生かし切れず、病気のタイミングは疑問。",
            " 『サンシャイン 歌声が響く街』マンマミーアというかアクロス・ザ・ユニバースをイメージして観た。スコットランド映画としてはめずらしく悲壮感少なく、細かいこと考えずに楽しめる。微妙なすれ違いの女心と、手をつなぐことにも照れる男心と。",
            " 『サンシャイン 歌声が響く街』苦手なほうのミュージカル立った。ストーリーがアレなんで、音楽とキャストがツボらないと印象に残らない感じ。スコットランドの街並と夜景キレイだったなー、くらいしか…w すみませんww",
            " 『サンシャイン 歌声が響く街』、うーん、悪くはないけれど、期待したほどでは…。字幕もいまいち。タイトル曲の Sunshine on Leith とラストの I'm Gonna Be は素晴らしかった。終盤のお母さんの行動が男前すぎｗ",
            " 『サンシャイン 歌声が響く街』鑑賞。銀婚式を迎えた夫婦に訪れた危機。夫婦の子ども達の恋愛も絡めながら、それぞれの思いが歌となって溢れ出す。エディンバラの風景が美しく、「リトル・ヴォイス」のジェーン・ホロックスが上手い！ ",
            " 『サンシャイン 歌声が響く街』こういう映画が好きな人は楽しめるだろうが、歌になるたびに話が途切れる展開にぐったり。熟年夫婦の危機、フロリダに行きたい看護師、戦場に戻る若者それだけでも十分いい話を作れると思うのだが。マンマ・ミーアみたいな映画が好きな人のみにオススメ。",
            " 【サンシャイン 歌声が響く街】若い2組のカップルと1組の熟年カップルの再出発を描いた一寸苦味あるが爽やかなミュージカル。ジェーン・ホロックスがとってもキュート。女性達の逞しさが印象的だ。美しいエジンバラの街並写す大団円が素敵。 ",
            " 『サンシャイン 歌声が響く街』続き。ミュージカル映画なんだけど、一部のシーンで個人的に歌詞と話の内容がズレてると感じるシーンがあった。それと、登場人物が総じて一言足りない、大袈裟に言うと胸糞悪い場面が多々あってあまり共感出来なかった。",
            " 『サンシャイン 歌声が響く街』冒頭、戦車が列を成して進む…そのゴトゴト音がベースとなって一人また一人と歌い出す。ってことでとっても心を掴まれました。ザ・ミュージカル。兄貴の彼女が上手い！",
            " 『サンシャイン 歌声が響く街』話はいまひとつだったけど、舞台がスコットランドということと、デイヴィーがかわいいのと、過ぎたことさの歌がよかったのでいいのです！最後の広場のダンスも統制取れてない感じが○話はいまひとつだけど（二度言う）",
            " 『サンシャイン 歌声が響く街』、スコットランドを舞台に傷ついた家族や恋人達の再生を描いたミュージカル。シビアな現実も優しさやユーモアで包み込み、ラストの「I’m Gonna Be(500Miles)」で最高にハッピーな気分になります。",
            " 『サンシャイン 歌声が響く街』ミュージカルらしく無いドラマ多めであったが明日や未来への不安と共に過ごす日常を上手く切り取り、どこかしら共感出来る部分があるはず。甥っ子の存在が癒しを与えてくれる。ラストの全員参加によるダンスが好き。",
            " 『サンシャイン 歌声が響く街』兵士が実際に戦地に赴くシビアさも描きながらスコットランドに暮らす人々の悩みは普遍的なもので、映画としてはおとなしく定型だが意外に楽しめた。決して美男美女でない役者陣がいい味。母役が凄く可愛らしい。義足のロニーは「天使の分け前」の主役の人だったね。",
            " 『サンシャイン 歌声が響く街』誇張された宣伝文句に騙された(笑) マンマミーアには程遠い感じで、ミュージカルは思ったより少なめだった。 ",
            " ブログ更新しました『サンシャイン 歌声が響く街』試写＠よみうりホール",
            " 『サンシャイン 歌声が響く128. 試写会@ ミュージカル好きなのに、これはミュージカルにしないでドラマとしての映画の方が良いかも？ 音楽、ストーリー、俳優陣…どれをとっても記憶に残る物なし(スコットランドのマンマ・ミーアとか？？？)",
            " 『サンシャイン 歌声が響く街』@有楽町。有名な英のミュージカルの映画化。私個人は初めて聴いた曲、人物も特別美男美女でもなく飛び切り上手い人がいる訳でもないけど、でもこの家族、友人に心は鷲掴みにされた!最高にPOP ! ",
            " 『サンシャイン 歌声が響く街』やっぱミュージカルだから、大きな画面と良い音響で鑑賞したい。ザ・プロクレイマーズって知らなかったけど、 \"I'm Gonna Be (500 Miles）\"胸を打つ。",
            " スコットランド版GLEEな感じの『サンシャイン♪歌声が響く街』鑑賞。ジョージ・マッケイ見てコーリー・モンティス思い出し、涙。世界遺産の街エディンバラの新市街リースを背景にザ・プロクレイマーズの'80年代ナンバーが流れ、旅情誘う。",
            " 『サンシャイン 歌声が響く街』それぞれの未来を切り拓いていく人びとの想いを歌にのせて。スコットランド色全開でテンション上がりまくりです。自分もナショナルギャラリーで踊る一員になりたかった！！！",
            " 『サンシャイン 歌声が響く街』観たよー。そりゃアメリカ映画やインド映画なんかだったらきっともっと上手く出来るんだろうなーとは思う。思うんだけども、お兄ちゃん可愛いし最後の“500Miles”に騙されてやるかー♪とも思った。 ",
            " 「サンシャイン 歌声が響く街」ごく普通の市井の人たちの物語は普遍的で感情移入を誘う。アフガン戦争やスコットランドとイングランドの関係など社会的な要素がさりげなく隠し味となって、物語に深みを与えている。とりあえずスコティッシュが郷土愛に満ち出不精なのは分かったw ",
            " 「サンシャイン 歌声が響く街」スコットランドの田舎街、リースに暮らすある一家の恋と人生の物語。両親と息子、娘の三者三様の愛の行方が軽快な80'sポップスのミュージカルナンバーにのせて描かれ、あのピーター・ミュランもダミ声で唄うw 愛すべき人々の愛すべきお話しだ。",
            " ブログを更新しました。 『「サンシャイン／歌声が響く街」気持ちの良いミュージカル映画だけど、ちょっと眠くなっちゃった。』 ",
            " 【サンシャイン♪歌声が響く街】スコットランドのプロクレイマーズという国民的バンドのヒット曲を繋げてストーリーを作る、マンマミーア方式のミュージカル。どしてもストーリーにツッコミどころがふえるけど、某れみぜより100倍は言い過ぎやけど3倍は感動する。 明るく終わるしね。",
            " 『サンシャイン 歌声が響く街』(オンライン試写)：",
            " 青山シアターオンライン試写で『サンシャイン 歌声が響く街』見た。最初え？！っていう場面から始まるから、間違えちゃったかと思ったw これ舞台→映画化作品だったのね？親子、夫婦、恋人、友達いろんな形の愛情を、プロクレイマーズの曲に乗せて見せるミュージカル♪ とっても良かった！",
            " 『サンシャイン/歌声が響く街』。英国の大ヒットミュージカルの映画化。舞台はスコットランド。パブのシーンで流れる\"over and done\"やラストの\"I'm gonna be(500miles)\"が盛り上がる！家族や恋人を信じ、幸せを願う物語に感動。ハリウッドとは一味違う。",
            " 『わたしは生きていける』エディ役のジョージ・マッケイはつい最近観た『サンシャイン／歌声が響く街』にも出てましたな。いつか歌い出すんじゃないかとか思っちゃうところだったけど、途中からそんな余裕は一切なくなった。アイザック役のトム・ホランドは『インポッシブル』のあの少年。",
            " 『サンシャイン♪歌声が響く街』観た。デクスター・フレッチャー監督の前作がとても良かったんだ。で、前作と打って変わってのハピネス・ミュージカルだったわけで。語り口の地味さはそのままに。OPが一番好き！ひとつの家族、3つの愛の模様を描く。スコットランド衣装が素敵でした ",
            " 映画\"サンシャイン／歌声が響く街\"鑑賞。ミュージカル映画。スコットランドはエディンバラのリースが舞台。歌素晴らしいなぁ。I'm Gonna Be (500 Miles) が好き。話の展開も面白い。エディンバラedinburghの風景も素敵。ミュージカル好きにはオススメ。⭐️4.1",
            " 『サンシャイン 歌声が響く街』を、『リトル・マイ・ヒーロー』と迷った挙げ句に。もうひとつなにか物足りない気もするが、でも、好き。",
            " 映画「サンシャイン 歌声が響く街」面白かった～"
        ]
    }
}