{
    "title": "友よ、さらばと言おう",
    "id": 464,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 572,
            "each_tweet_amount": {
                "good": 40,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『友よ、さらばと言おう』鑑賞。哀しげな暗い雰囲気のアクション。細部の説明は十全ではないが、それが大人の空気感を匂わせるし、物語の核は単純なのでそれで十分。カメラワークは並くらいで、もっと凄みのある作品にもなれたろうなとは思う。",
            " 『友よ、さらばと言おう』『この愛のために撃て』がすごく良かったので鑑賞。男同士の友情、裏切り…、などを絡め90分に凝縮した骨太なフレンチノワール。てか、いつも邦題が変『友よ、静か死ね』とかぶるし、森田健作かよ！",
            " 『友よ、さらばと言おう』過去に罪を犯した男の贖罪と目撃者である少年が追われるスリルを絡め、ありがちなサスペンスではないところが良かった  ",
            " 『友よ、さらばと言おう』映画鑑賞。主人公は元刑事。交通事故で懲戒免職になり2年間服役していた。息子がマフィアの殺人事件を目撃したために命を狙われる。既に刑事ではない主人公は息子の命を守ろうとするが。無駄の無い演出。意外なラストにも注目",
            " 「友よ、さらばと言おう」プロットにいろいろ無理がありすぎましたね。。男と男の友情って、ああた、男ってどうしてこうなんだろう、バカみてえー、と言ってしまいたくなったじゃないですか。アクションも見どころなかったように思ったんです。★★★",
            " 映画】友よ、さらばと言おうみてた。○。中華系ノアールを期待せずに見たせいか面白かった。中年のおっさんと少年が走る映画。走ったあとに息が上がっていたり殴り合いがきちんと痛そうだった。物語は予想範囲とは言えきちんと収斂していた。",
            " 『友よ、さらばと言おう』残念な映画は最初の3分でわかります。残念でしたね。",
            " 『友よ、さらばと言おう』極悪マフィアを相手にかつてのコンビが挑むシンプルなストーリー構造。不器用な男たちが見せる哀愁感。そして最後には衝撃のラスト。ランドンさんってこういうしょぼくれて荒んだオヤジを演じさせたら世界一なんじゃないか。",
            " 65本目『友よ、さらばと言おう』（@tenpara_tw）。評判のフレッド・カヴァイエの監督作を初めて観た。極めてシンプルなサスペンスアクションながら、映画的見せ場が凝縮されていて90分あっという間。ハリウッド・デビューが楽しみだ。",
            " 『友よ、さらばと言おう』…それを呟いたのはシモン、それともフランク？一連のカヴァイエ監督の長編は邦題がロマンチック。人生で重い十字架を背負う事ってあるんだろう。原題を知って、なるほど、と思ったけれど、ネタバレやん！なので、邦題に軍配。",
            " くぅ〜やっぱりフレッド・カヴァイエ監督にハズレなし！スルっと無駄のない珠玉の90 分！！『友よ、さらばと言おう』ブログ更新しました➡︎",
            " 『友よ、さらばと言おう』これ間ダメな父ちゃんと別れた妻と一緒にいる子供。子供が巻き込まれたことから始まるアクションは目が話せない。そこまでは普通だったんですけどね…ラストで一つに繋がる筋書きはさすがでした。",
            " 『友よ、さらばと言おう』今日見た中で一番辛く泣きたくなる。ドンパチでなんでこんなに悲しくなるの～",
            " 『友よ、さらばと言おう』無駄も隙もない密度の濃い1本だった。序盤で少し残った疑問も終盤で解決し、それによって友情物語からもう一段深いところまで持っていくのが見事。香港ノワール、ジョニー・トーなんかに通じるものがあると思う。",
            " 『友よ、さらばと言おう』★★★★☆ 今更ながら鑑賞。現代フレンチノワールの代表的監督の作品。今までの作品以上に、アクションに力が入っている印象。しかもそのアクションがいぶし銀で渋い！ずっとハラハラし通しのテンポの良さもグッド。",
            " 【友よ、さらばと言おう】冒頭のカーアクション(?)の見せ方から惹きつけられた。ハリウッド規模ではないことが、かえって新鮮で刺激的なアイデアに溢れたアクションを生み出している。ストーリー語りの手際の良さは本当にそつがない。",
            " 『友よ、さらばと言おう』135. @渋いフレンチおヤジ達の男気溢れるサスペンスアクションが、90分と言う時間内に凝縮されていてとても見やすく良かったと思う。息子役の男の子がヒーローかも？彼良かったよね。ガンバった。",
            " 「友よ、さらばと言おう」続き。フランスのアクション映画って結構男気あるのが多くていいですよね。本作は当2人の友情だけでなく、わが子という鏡を通しても彼らの侠気も見え隠れするところがまた良くって。そこにどっぷり浸ってしまったがため、ラストは正直、足を掬われました。",
            " 昨日は当月1本目の「友よ、さらばと言おう」。面白かった。個人的な感想としてまず伝えられることとしては、ブルーアイのカラコン付けた田中邦衛とマユゲ描いてヒゲ生やした梅宮辰夫（お二方とも70年代ベース）が「粗く走る・殴る」の派手さ無し・がっぷりのアクション。",
            " 『友よ、さらばと言おう』良かった！シンプルでいて普遍的なテーマをアクションと極太の男っぽさに多目の火薬を添えて。あの狭い列車内でのせめぎ合いが心臓高鳴りMAX。息子が巻き込まれる事で誇れる父像も見え、漢としての真髄を観た！",
            " 『友よ、さらばと言おう』殺人事件の目撃者となり、犯人に追われる小さな息子が、その可愛らしいお顔に似合わず、ハードに逃げる。中途半端に手助けしようと飛び出したりしない。元刑事の父親を信じる賢い少年がまた良いポイント(≧∇≦)b ",
            " 『友よ、さらばと言おう』殺人事件の目撃者となった息子を守る元刑事。襲い来る敵とのバトルに手を貸す元同僚。かつての仲間との青春映画とは違う大人の男の友情物語だと思ってたら、ラストでツラい真実が明かされる。こういう映画好き✌👍 ",
            " 『友よ、さらばと言おう』文句なしに楽しめた。父親としての無念さが１つの柱になっていて、過去の事件と現在の事件がクロスさせる展開が、無駄なく描かれてている。フランス映画、元気があって嬉しい。",
            " 『友よ、さらばと言おう』はげのいかついおっさん達が追ってくるのこわいこわい。外国から来てやばい仕事してあんなことになってってあちらの人についても思う。あっちもこっちも、ねえ。",
            " 『友よ、さらばと言おう』ざっくざっくと男たちの話が進む。何て顔してるのよ！て言いたくなる彼が良いし、人の良さがにじみ出ている親友も良い。痛いしこわいし。坊やは痛々しいし。きりきりとした気持ちを締め上げながら見せていく感じ。良かったよ。",
            " 『友よ、さらばと言おう』話に若干の粗はあるが、男の友情、家族の再生、贖罪というメロドラマと緊迫感あるアクションで90分を一気呵成に駆け抜ける。下手に語り過ぎることなどなく小気味よく描く手腕は流石。夏の大作に埋もれさせるのは惜しい快作。",
            " 新宿武蔵野館でフレッド・カヴァイエ監督『友よ、さらばと言おう』を鑑賞。スピーディな展開がいいな。狭いところでの銃撃戦に緊張しドギトキする。主人公二人の渋さもたまらない。映像の青味もすごい好きなんだよな。",
            " 『友よ、さらばと言おう』鑑賞。物言わぬ老狼は、家族のために再びその牙を剥き出しにする。90分ととてもタイトにまとめられた、体脂肪率の低い良作ノワール。凄く良い作品でした。",
            " 『友よ、さらばと言おう』喧騒の闘牛場、白昼の警察署前、音楽が鳴り響くクラブ、走る閉空間のＴＧＶ。４つの場所から始まるチェイスアクション、光と影を使う演出、Mr.Ｃ・マルティネスの劇伴。立て続けに魅せる‘動’のシークエンスが素晴らしい。",
            " 『友よ、さらばと言おう』手に取る様に解るかつての相棒の行動、無言の併走を無理強いするフランク、夜の港で交わす会話。身を隠す面子に関する質問、答えを聴くアリス、小刻みに震える表情に詰め込まれた想い。物語を温かく包む‘静’のシークエンス。",
            " 『友よ、さらばと言おう』真新しさは全くありませんが、私はフレンチ・ノワールが観たくて観たのでこれで良いんです！これが良いんです！！枯れたオッサン二人の泥臭いバディ物。ラストの二人の笑顔が可愛くてそして泣けた。 ",
            " 『友よ、さらばと言おう』渋いね、この映画と主演の二人。逃、追走劇と死闘のアクション、ガンアクション。車や列車などスピーディかつ激しいアクションに釘付けだった！90分だし早く感じたよ。子役の男の子もアクションがんばってたよねー。",
            " 『友よ、さらばと言おう』武蔵野館で鑑賞。面白いんだけど事件や犯人とのやり取りは結構どうでもよくなっているのはちょっと残念。2人の刑事以外の警察が全員無能なのもお約束。愛のために撃ての方が個人的には好みかな。",
            " 『友よ、さらばと言おう』よくある類のやつで目新しさはなかったけれど、ＴＧＶ止めたあたりは新鮮かな。きたないおっさん2人ってのが、泥臭いが、何か訳有りだとは思ってたけどそういうことだったのね。原題が訳せないが、邦題は古きよき時代を彷彿",
            " 【友よ、さらばと言おう】手放した家族を犯罪組織から守ろうとする元警官と彼を必死で守ろうとする親友の現職警官の過去。よくある展開だがV.ランドン&G.ルルーシュの渋味タッグと逃亡やTGV内銃撃戦など鮮やかなアクションが魅力大。 ",
            " 『友よ、さらばと言おう』初カヴァイエ。これが噂のフレンチクライムか。過去の罪、家族愛、友情などが全てアクションに集約。絶対に外さないぞといった勢いで、目新しさのなさやオチの微妙さをも吹き飛ばす。疲れた顔、薄い頭、無精髭、でも守るものために戦う姿が格好いいオヤジアクション映画。",
            " 『友よ、さらばと言おう』男同士の友情を描くサスペンスアクション。ずっとピンチ！スピーディで緊迫感ある容赦ないアクションもさることながら、主演二人のオッサン達がイイです。終盤に突き刺さる○○の真相で友情とは何かを考えさせられる ",
            " 映画『友よ、さらばと言おう』鍛えた「体幹」を備えたストーリーとアクション。ベテランのランドンと遅れて来た新鋭のルルーシュ、オッサン2人が人生を滲ませて走り戦う。前作「この愛のために撃て」も名作。タイトな仕上がりに愛が溢れる。凄いよ！",
            " 『友よ、さらばと言おう』西部劇や任侠映画を思い出すようなアクション映画で、男に男が惚れる友情の世界を描いているように見えるが、そこには秘密が隠されている。TGVの構造を生かし、ビニールカーテン越しのシルエットの見せ方など工夫が見える。",
            " 『友よ、さらばと言おう』、フランス映画祭で観賞。人身事故で免職した元刑事が偶然殺人現場を目撃した息子を守るために元相棒とマフィアに立ち向かうサスペンス・アクション。スピーディーな展開でもフィルム・ノワールの雰囲気十分で面白かったです。",
            " ブログを更新しました。 『【フランス映画祭】「友よ、さらばと言おう」ハリウッド顔負けのサスペンスアクション！』 ",
            " 『友よ、さらばと言おう』これ大好きだ！カヴァイエお得意の疾走感炸裂、父と息子のつながりに加え今回は男同士のアツい友情。激走あり、カーアクションあり、TGVでのバトルあり。Cマルチネスの音楽が煽る煽る！過去作で主役をつとめてた2人がW主演、イメージ逆手にとったキャラ設定イイ！",
            " ｢友よ、さらばと言おう｣ 具体的に書けないが、高速列車ＴＧＶでのシーンで安全運行管理上は有り得ない状況が出てくる。フランス国鉄も、日本の鉄道会社と同様な安全措置を取ってると思うので、その設定が\"鉄ちゃん\"的に気になって仕方が無かった。",
            " ｢友よ、さらばと言おう｣ 飲酒死亡事故で警察を解雇された元刑事が、殺人現場を目撃し、犯罪組織から命を狙われる息子と元妻を一人で守ろうとするが、元同僚の刑事が共に立ち向かうこと申し出る。凶悪な犯罪者たちと死闘を軽快なテンポで描いてる。",
            " 「友よ、さらばと言おう」危機感を煽るサウンド(特にナイトクラブ)に乗って疾走する展開につい熱いバディ物のような錯覚を起こしていたら、最後に邦題をも覆しかねない苦い秘密(最初で予想はつくけど)を突付けられて、そうだフランス製ノワールだったわと思い知らされる。嫌いじゃない(笑)",
            " 『友よ、さらばと言おう』の原題” Mea Culpa ”はラテン語、”I am guilty”とのこと。なるほど。『さらば友よ』は” Adieu l'ami”、美しい直訳だった。",
            " 『友よ、さらばと言おう』苦い後味の絶品…お約束をきちんとやってくれる。あぁ、フリードキン版『フレンチ・コネクション』！倉庫でのガンファイト（もしや！と震えた）、列車と車のチェイス（別の展開へ）…フレッド・カヴァイエは元写真家、長編3作目にしてこの域。90分てのが、いい。",
            " 『友よ、さらばと言おう』。フィルム・ノワールの俊英F・カヴァイエ監督がサスペンス・アクション。2人の刑事の絆が中心のドラマ。90分と短い上映時間だが、一瞬も緊張が途切れず一気に駆け抜ける。特に終盤、TGV列車の中でのマフィアとの対決は見応えあり。しかし、まさかのラストに絶句…。",
            " 『友よ、さらばと言おう』監督の笑顔と作品のギャップが味わえたのは映画祭だからこそ！私の好物てんこ盛りで涙腺やばい！スピード感に煽られ、アクション迫力あるし、男の友情に涙です！",
            " 『友よ、さらばと言おう』を観てそういえば観ていなかったことに気付き『スリーデイズ』を観た。完成度はオリジナルよりずっと高いし面白かったけど、行間を全て埋めてしまったために今ひとつ個性のない映画になった印象。ロジャー・イーバートが「悪くはないが才能の浪費」と言った意味がよく分かる。",
            " 最近映画館で観た中でよかったのはキャヴァイエの「友よ、さらばと言おう」。ブルーグレー調の画づらがニヒルに美しいフレンチ・ノワール。主人公は枯れたオジさん二人。彼らが発するバディな泥臭さ含め、アクションシーンの魅せ方も、古来的に（普遍的にと言うべきか）素晴らしかった。",
            " 『友よ、さらばと言おう』鑑賞。これはなかなか硬派な良作。途中の相棒の事故シーンとか伏線の貼り方も上手いし、割とえげつない話をそこまで後味が悪くならないように綺麗に処理してる。何よりも、物語を回す主人公のダルさを一切感じさせない決断と行動の早さがよろしい。",
            " 【友よ、さらばと言おう】前2作に比べると割に王道というかよくあるノワールアクションなのでそれだけ薄味だけど、その「よくあるノワールアクション」としては満点と言っていいんじゃないでしょうか。オチは読めてもそこに至るまでの伏線の張り方が絶妙。他の部分も無駄が全くない。",
            " 【友よ、さらばと言おう】前2作に比べると割に王道というかよくあるノワールアクションなのでそれだけ薄味だけど、その「よくあるノワールアクション」としては満点と言っていいんじゃないでしょうか。オチは読めてもそこに至るまでの伏線の張り方が絶妙。他の部分も無駄が全くない。",
            " 最終日に滑り込みで『友よ、さらばと言おう』鑑賞。期待通りの素晴らしさ。何とか映画館で観られて幸せです。",
            " 最終日に滑り込みで『友よ、さらばと言おう』鑑賞。期待通りの素晴らしさ。何とか映画館で観られて幸せです。",
            " 「友よ、さらばと言おう」哀愁漂う渋いオッサン2人（刑事と元刑事という設定）の篤い友情（実は贖罪）と家族愛、そして息もつかせぬアクションと銃撃戦。アクションに中途半端な人間ドラマを混ぜて方向性がわかんなくなる映画がある中、90分できっちり両方描き出す監督の手腕は素晴らしい。",
            " 『友よ、さらばと言おう』観終わった後に一番強く感じたのは「車の運転にはくれぐれも気をつけよう」だった。 フランクはあんな事故起こしてよく運転やめなかったよな！ていうか追跡途中危なかったぞw  ちょいちょいドジというか、人間臭さを感じるフランクに少し笑ったよ。",
            " 「友よ、さらばと言おう」脚本が破綻なくきちんとしてるので、途中でオチが読めてしまう人もいるだろうけど、それでもラストシーンの光景はグッと胸に迫ること請け合い。アクションあり人間ドラマあり、しかも一時間半と観やすい長さ。暴力シーンが平気な人には文句なしでオススメの一作だった。",
            " 「友よ、さらばと言おう」が良過ぎて、余韻を味わいたいから今日はこのまま帰る。"
        ]
    }
}
