{
    "title": "イーダ",
    "id": 465,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 411,
            "each_tweet_amount": {
                "good": 40,
                "even": 2,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イーダ』ずっと見逃したことを後悔していた作品、スクリーンで見られた。出自も知らず修道院で育ったイーダ。修道女になる前に唯一の肉親であるおばに会い、両親の最期を探る。サックス奏者の青年は「幸せのありか」のダヴィド・オグロドニク！",
            " 『イーダ』@HTC有楽町｜モノクロ映画、無駄な言葉やシーンのないなか、イーダ の心情に浸れる。1962年のポーランド、ファミリーヒストリーを叔母と巡るなかで、初めて知る修道院の外の世界とは。公開直前「COLD WAR」も期待大。",
            " 『イーダ』時代と民族の運命に翻弄された女(達)の置いてきた過去への答え。モノクロの映像に完璧な構図のカットが寡黙にして雄弁。泡沫の夢と知りながら人生を踊るイーダの成長が、手持ちカメラが捉える力強いラストのロングショットが心揺さぶる。",
            " 『イーダ』聖女アンナとヤサグレ叔母さんの過去を暴く旅。ロードムービーはデコボココンビの方が面白い。アンナはユダヤ名「イーダ」と名付けられたがポーランドでのユダヤ人迫害のときに教会に預けらる。死んだ両親を訪ねる旅が始まるのだが、元検察官だったヤサグレ叔母さんにも重大な過去が....",
            " ＜イーダ＞静かな作風、白黒の静謐な映像、盛り上げに欠ける画面のぶつ切り… ",
            " 『イーダ』ポーランド人によるユダヤ人迫害という悲劇の結果、孤児となった少女、イーダ。修道院での生活と、世俗の世界との狭間で揺れ動く心情を描く。酒・煙草・男など、世俗の描写が陳腐。少女が修道院に戻る最後は宗教観が強くて共感できなかった。",
            " 『イーダ』",
            " 飯田橋ギンレイホールで『イーダ』を鑑賞。修道院少女が叔母と出生の秘密をたどる旅。主人公、もの静かだけど美しくて印象に残るなあ。寂しげに映るモノクローム映像と少女の姿にしみじみとした。",
            " ＜イーダ＞登場人物にとっては衝撃的な出来事をモノクロの映像で淡々と語る作品。修道院での暮らししか知らなかったイーダが俗世間の人間の行動に興味を持ったきっかけは、穏やかな生活を送れずに旅立った者達への弔いと感謝の気持ちからかもしれない。",
            " 『イーダ』四角い画面が分割マス目のように見え、今右下1/4にイーダの顔。画面中央にイーダを配置3/4に相手。と妙に幾何学的な配置が気になってしまい困った。イーダの顔だけショットはまるでゆるキャラのマークを画面に貼ったように見えたり。",
            " 『イーダ』心に何か残す映画はいい映画なので、これは自分にはなんとも居心地が悪い映画なんだけど、いい映画。",
            " 『イーダ』海辺を歩くデートして結婚して子供が生まれてと人生の幸せを語る相手にイーダが「それで？それで？」と聞いていく「それで」が妙に重く心にのしかかって、今日は生きるのが苦しい。",
            " 『イーダ』須賀敦子の随筆に出てくるような欧州の戦後の物語。一族にひとつはある秘話、というような。後半は少女漫画的展開。質実剛健な靴から、ヒールの高い靴へ。慣れないタバコと酒。音楽と男。彼女は生きることしかできない。キリスト教徒だから。",
            " 『イーダ』は10点満点中6点。美しいモノクロームの映像と少ないセリフが印象的。",
            " 89本目『イーダ』（@gardens_cinema）。モノクロの映像とコルトレーンのバラードが余韻となって残る。修道院育ちの少女とその叔母の旅が二人にもたらしたもの。イーダの決断の理由はわからないけど、哀しみより凛とした強さを感じた。",
            " 『イーダ』  おばと辿る足跡からは影よりも眩しいほど目いっぱいの光がイーダに感じられてくるようだった。行間から伝わる思いとモダン・ジャズも呼応するように。  アンナを脱ぎ捨てる瞬間。精悍で凛としたなかからこぼれたいたずな笑みは忘れられそうもない。 ",
            " 『イーダ』 自分のルーツを知らず、世俗と離れて成長した少女の通過儀礼の旅。 無垢な瞳を際立たせる柔らかなモノクロームが美しい。 ",
            " 『イーダ』鑑賞。穢れを知らなかった修道女が「闇」と「死」を目撃し「生」を見出すまでの小さな旅路の過程が、静謐ながらも鋭い切れ味で観る者の心を切り裂く。終盤のカメラの「揺れ」には、文字通り感情を揺さぶられてしまったなあ。",
            " 『イーダ』を鑑賞後、ポーランドにおけるホロコーストなどの記述を読むと、この映画の真摯さが増す。絵画の中に居るようだったイーダが、ラスト、彼女の歩みのようにブレる画面の中で動き出す。胸を衝く。",
            " →人間の罪深さや世の無常を一身に背負っているのにそれが映像として「悲しい」というよりも「美しい」と思ってしまうことにこの作品の絶対強度がある。『イーダ』",
            " →センチメンタリズムを排除し、孤独を淡々と冷厳に容赦なく映し出し内面にまで至ろうとする研ぎ澄まされた映像に無抵抗のまま感嘆するよりほかない。映し出された被写体からどれほど多くのものを感じることができることか。→",
            " 『イーダ』歪んだ世を冷たく見据えたモノクローム、峻厳にして禁欲的な独自のスタイルが貫かれている。固定画面の多いカットの積み重ね完璧なまでに計算された構図、感情を抑えた演技は画面に厳粛さとでも云ったものを醸し出している。派手さや→",
            " →比率では共存していない。そこにいるのは虚飾されていない等身大の一人の女性。全ては沈黙のために。『イーダ』",
            " →めて有機的な広がりと捉える。射る様に強い眼差し、それでいて外界に焦点を結ばない彼女が見ている先に切実な感情的モチーフが覗いている。滲む心傷の痛みと物悲しさ感情に溺れぬ現実的なさま、他人には見えない自分との決別。もう少女と女は同じ→",
            " 『イーダ』世俗の垢にまみれるヴァンダと出逢ったとき、この物語の行く末は既に定まってしまったのかもしれない。スターリン支配の終焉、ユダヤ人である自分の置かれた状況の重さ、触れる事の出来ない者の記憶と物語の体験。その事でイーダは世界を初→",
            " ブログ更新しました。『イーダ』 ",
            " 『イーダ』観る側の想像力をかきたてる素晴らしい映画。無口なのに雄弁な映画。淡々とした映像で、淡々と語られるストーリーなのに激烈な過去による２人の心の揺れを見事に感じさせる。想像の余地を残す奥行きのある映画。",
            " 『イーダ』映像がきれいとか思わなかったなあ。ただただ退屈で眠くなった。正式に修道女としての道を選んだのかと思いきやおばさんが逝っちゃってからの変貌はどうしちゃったのか。それなら最初からおばさんと羽目を外せばよかったのに。",
            " 『イーダ』孤児院で育った少女に叔母の存在がわかり、一緒に両親の過去を知る旅へ。もうお国と作品紹介読んだだけで、重いらまたは悲劇が想像できるが、これはそこを淡々と描いてた。過去を知った少女がまた一歩踏み出す姿が弱さと逞しさ兼ねてて良い。人物を画面の隅に置くショットがいちいち美しい。",
            " 『イーダ』固定されたカメラ、最後にそのカメラが動き出す瞬間があるのだけれど、そういう部分を抽出して語ることに意味がないように感じる。人間が生き残るために犯した罪と神の存在に対する疑問。生き残った者が背負うもの、いつまでも残る。 ",
            " 『イーダ』モノクロ映像で台詞も演出も抑えて一見地味に思える分想像力がかき立てられ、80分が長く感じなかった。コルトレーンのネイマがイーダを世俗に目覚めさせたのだろうか？叔母の台詞「聖女とアバズレ」が後の伏線だったとすれば上手過ぎる。",
            " 映画2014-52『イーダ』感想。戦後ポーランドにて、修道院で育った少女を描いた物語。映像や台詞による説明が極限まで削ぎ落とされているけど、それでも作品として成り立つ、という点は考えさせられる。カットは幾何学的に意図されているかと思ったけど、自分の理解力が追いつかず。",
            " 『イーダ』主人公を画面の隅に寄せる構図が多い。神に捧げられし余白か、抑圧された宿命の象徴か、人生のステージにまだ立っていない表現か。やがてイーダが画面の中央に捉えられた時、彼女の中に芽生えたものを感じ、胸を打つ。作り上げられたショットで語るような映画だった。",
            " 『イーダ』1962年のポーランド、修道院で育った娘の自分探し。モノクロ、スタンダード、切り詰められたセリフ。ミニマルな映像美と修道女の精神性が合致した味わい。しかしそのベールに隠された彼女の意志の固さ、青春の輝き、運命の過酷さが浮き彫りになっていく。なんと静かで激しい映画だろう。",
            " 『イーダ』モノクロで構図がピシッと決まる映像が美しい。修道女として育ったイーダと奔放な叔母、2人の女性の生き様とポーランドの暗い歴史が、台詞や説明は最小に、静かに力強く語られる。赤毛やドレスの色を想像する。あの予告は軽くミスリードだったのでは。 ",
            " 『イーダ』スタンダードサイズなのにまずは驚いたが、フィックス中心の切り取った構図が美しく叙情的で、モノクロ映像と合わせて60年代の雰囲気がよく漂ってきた。物語はイーダの選択が正直まだよく飲み込めずにいるが、彼女は主体的に人生を選び取ったということか。",
            " 『イーダ』モノクロスタンダード画面で固定ショット。ラストの歩くイーダを捉えるのは手持ちカメラ。イーダは何処へ行くのだろう。",
            " 『イーダ』一つ一つのシーンがとても美しい。音楽も作品に見事にマッチしている。もちろんそこには主演のアガタ・クレシャの存在感が大きい。戦争がもたらした現実とその歴史への決別。詩的に静かに語っているが、力強く響いてくる。",
            " 【イーダ】ポーランド映画祭から8ヶ月ぶりのリピート鑑賞。再見して伯母ヴァンダの人生の襞深さが一層興味を惹く。サックス奏者リス役は『ライフ・フィールズ・グッド』の主人公マテウシュ役でも見事な演技を見せたダヴィド・オグロドニク。 ",
            " 『イーダ』、1962年のポーランド、孤児として修道院で育った少女が自分のルーツを探るロードムービー。少女から大人の女性への変貌とユダヤ迫害などポーランドの歴史背景を、全編モノクロ、余計な物を省いて80分に凝縮しながら鮮やかに描く力作。",
            " 『イーダ』ベールの下に隠した赤毛と想いと過去。劇中何度か外す度に見る表情の変化にドキッとさせられる。全編モノクロという中で色付く髪色や唇の赤味が見えてしまいそう。人種やシスターとしての押さえ付けられた過去からの変貌に大人を観る。",
            " 『イーダ』鑑賞。主人公の佇まいがとても美しく描かれているのが印象的。襟をぴっちりと詰めた服や髪を綺麗に収めたベールの縁の小奇麗な様子がさらにそれを際立たせている。自分のルーツを探りながら、生き方を考えていく過程が丁寧に描かれていた。",
            " 【イーダ】続) 波国の痛ましい歴史の片鱗やロードムービーの要素も織り込まれるプロットの巧みさ。語りすぎぬ静かなカットで組み上げられる耽美的映像やJ.コルトレーンの“エキノックス”が彼女の転換点を成す辺り…音楽的センスも抜群だ。 ",
            " 【イーダ】修道院で育てられた孤児の娘が自分の知らなかった両親の過去に辿り着くまで。ストイックな娘が精神的に自立した女性へと成長していく物語と受け止めた。また一つの時代から新しい時代へ、移りゆく社会と意識の変容をも感じさせた。 ",
            " ポーランド映画祭『イーダ』監督：パヴェウ・パヴリコフスキ 観たいと思ったままだったから観られて良かった 素晴らしかった あまりの美しいモノクロ映像に見惚れて字幕を追うの度々やめてた これはBD買う！ 舞台挨拶があってイエジー・スコリモフスキ監督を拝めて嬉しかった",
            " 4/4 『イーダ』 歴史と性の関係の深遠を掘り下げまーすみたいな雰囲気ぷんぷん出してるけど、『ブリジット・ジョーンズの日記』並みの視野の狭さだわ。くだらない。異性愛に呪われてる。『エマニエル夫人』あたりまで遡ってフェミ映画の変遷を辿りなおしてから出直してきてほしいわ。あほくさ。",
            " 3/4 『イーダ』 ユダヤ弾圧と関係なさそうな異性性愛を仕込んできて何さ、と思ってたら、後半の急展開以降、そっちが歪んでいくのがテーマでした。その歪み、ホロコーストの落とした影って言いたそうね？でも違うよね？それは定型的な異性愛規範下の女性ジェンダー設定に既にある歪みだよね？",
            " 2/4 『イーダ』 イーダたちは、旅の途中で若い\"“いけめん\"のサックス奏者と知り合う。誰よあんた。意味不明。ヴァンダは自身を、マグダラのマリアになぞらえられるような多性遍歴と自覚し、修道院育ちで性交渉とは全く接点のなかったアンナ（イーダ）とは対照的と感じる。何の話なのこれ。",
            " 1/4 『イーダ』 みてきた。幼少から修道院で孤児だと思って育ったアンナは、本当はイーダという名のユダヤ人で弾圧から助けるために修道院に預けられたと叔母ヴァンダから告げられる。イーダは、ヴァンダに導かれ家族の殺された経緯を探る旅に出る。",
            " 『イーダ』を鑑賞。息をのむようなモノクローム映像の美しさが、決して癒やされることのない深い哀しみを心へと浸らせる。ラストの「われ汝に呼ばわる、主イエス・キリストよ」が象徴する”救い”がいたたまれない。素晴らしかった！！！",
            " イーダ鑑賞。淡々としていたからこそ余計に物悲しい感じがしました",
            " [映画]「イーダ/パヴェウ・パヴリコフスキ監督」モノクロのスタンダードサイズで撮られた映像は美しく印象的です。構図も特徴的です。 ",
            " イーダ＠イメフォ 修道院育ちの少女が俗世の体現である伯母と共にルーツを辿るという個人的体験を通し、戦後ポーランドの大きな波に翻弄された家族の歴史を認識して自らの生き方を選び獲る。モノクロ、80分、最小限の台詞と徹底的に無駄を省くことで人物像を際立たせているのが清々しい。",
            " 『イーダ』。1960年代、若い修道女が自身の出生の秘密を辿る旅に出る。ユダヤ人であること、そして両親の死の真相。ホロコーストの歴史に胸を抉られるが、注目はヒロインのイーダと彼女の叔母。対照的な2人の女性の人生が静かな衝撃で綴られる。終盤、神に背いたイーダの凛とした成長に感動する。",
            " 『イーダ』も『エヴァの告白』も、観終わった時に「ああ、映画を観続けてきて良かった」と思うほど感動した。本来飽きっぽい性格の僕が、映画や文学、音楽やアートに惹かれ続けるのは、時折こうした瞬間が訪れるからだ。素晴らしい作品と出合えた時はいつも、生きる力が湧いて、無性に何かがしたくなる",
            " 「イーダ」。口数の少ないイーダの表情と目がもう絶妙で、この映画の大部分を支配してた。対象的な叔母さんの生き方と、自国の闇。タイトル通り、イーダの研ぎ澄まされた自己を読み取る作品でした。 ",
            " 「イーダ」は凄い映画だった。基本は少女の成長物語なのだけれど…ポーランドの過酷な歴史が描かれている。しかも抑揚のきいた静かな語り口で。おばヴァンダが可哀想なのだ。二人の女の決断の映画でもある。音楽も良い。そして印象的なラスト。ずっと静かな場面が続いた後のカメラのブレが素晴らしい。",
            " 『イーダ』観た。美しい画というのは、時として映画をつまらなくする。そこにイーダと叔母の心情が描写されてなければ、ただの画なのだ。ただ映画が好きなのは伝わってくる。でもそれは観る者にとっては不要。",
            " 今日の一本…『イーダ』 ストイックな、少女の映画。桜庭一樹の初期作品からスラップスティックを抜き政治色を足した感じ（意味不…）要はとてもよかった。 激しかった叔母上の静かな逃避。そうか。ああいうものか。 酒・煙草・男、一見陳腐な少女の脱構築も、丹念で必然。ラストは言葉より饒舌。",
            " パヴェウ・パヴリコフスキ監督『イーダ』鑑賞。見事すぎて沈黙。80分であれだけ描ける。映像の、映画表現の力を見た。それだけにあのラストのショットは大変考えさせられる。"
        ]
    }
}
