{
    "title": "ドライブイン蒲生",
    "id": 466,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 319,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドライブイン蒲生』を鑑賞。さびれたドライブインを営む一家の姉弟。だらだらと過ごし、退屈な感じの蒲生一家がなんともいい。なんだかんだ言っても家族の繋がりですね。やさぐれた黒川芽衣さんは、美しくて素敵でした。",
            " 『ドライブイン蒲生』蛙の子は蛙だし、なんだかんだ言って親と子の絆ってあるんだと思う。",
            " ブログを更新しました。 『「ドライブイン蒲生」父親を嫌いながらも、姉弟は父親に近づいていく。深い愛と共に。』  ⇒ ",
            " 『ドライブイン蒲生』蒲生は町名ではなく人名なのはわかったが、「くらわんか」ときたら枚方のはずなんだけど、でも違うっぽい。ロケ地は関東だしフィクションだからいいけど。ドロドロしてるでなくのらりとした何にもなかったなあという作品。",
            " 『ドライブイン蒲生』@イメージフォーラム 越川さん大石さんのアフタートークつき。バカに向けるまなざしの優しさ。",
            " 『ドライブイン蒲生』最終的には、家族の繋がり。ただ、どうにもこの家族の姿には共感が出来ず退屈な思いで見ていました。",
            " →する。中和されない異化効果が余韻を一層強調させる。『ドライブイン蒲生』",
            " 『ドライブイン蒲生』要所要所で情感を押し上げていくギター音。かと思えばぶっつりと水を差したかの様に音が止み熱が引いていく。地方で燻るということの閉塞感、精神的にも物理的にも出口がないという感覚。画面の内と外にやり場のない退屈が充満→",
            " 『ドライブイン蒲生』要所要所で情感を押し上げていくギター音。かと思えばぶっつりと水を差したかの様に音が止み熱が引いていく。地方で燻るということの閉塞感、精神的にも物理的にも出口がないという感覚。画面の内と外にやり場のない退屈が充満→",
            " 『ドライブイン蒲生』→ 日常の綻びに絡めとられていくやりきれなさをこれほどまでに表現した作品も稀である。",
            " 『ドライブイン蒲生』父親をどんなに忌み嫌おうとも家族に帰着してしまう血の繋がりという因果宇宙。過・去／現・実を追いかけるような問答。映画が繰り返し語ってきた普遍的な主題に新たな視座を与えたことに感銘。→",
            " 『ドライブイン蒲生』→ 閑散としているのに骨太のドラマが残る。哀切な味わいの良作。",
            " 『ドライブイン蒲生』怠惰な父親に育てられ理不尽な人生に絶望しグレていく姉のくすぶる苛立ちと当惑、父と姉の葛藤の板挟みとなる弟の優渥な眼差し。客観的で溺れすぎない視点で家族とは何かを問い直す。得体の知れない所在の無さ、→",
            " 『ドライブイン蒲生』続き、たむらまさき監督はカメラマン出身なはずですが、ズームの寄り方がカクカクしていたりぼかし過ぎてたり、テクニカルな部分でのカメラワークがあまり良くないのが気になりました。",
            " 『ドライブイン蒲生』続き、主演のバカ姉弟、染谷将太さんは他の作品とほとんどイメージは変わらないけど（いい意味で）、ヤンキーな黒川芽以さんのやさぐれっぷりが妙にハマってました（笑）父親役の永瀬正敏さんはかなりイメージ違う（いい意味で）。",
            " 『ドライブイン蒲生』、街道沿いの寂びれたドライブインを舞台にハンパものの家族を描いた同名小説の映画化。ろくでなしな父親への想いや家族の絆を姉弟の回想を軸に淡々と描いていますが、なんか滋味深いです。やっぱり家族っていいなと思える。",
            " 『ドライブイン蒲生』【ネタバレ】弟が父から聞いたことは全部姉も知っていて同じことを語る気持ちよさ。",
            " 『ドライブイン蒲生』【ネタバレ】回想は弟トシ目線で父と姉の確執に目が行くが、映像や姉の語りから結局トシに対してと変わらぬ愛情を貰っていたことが分かる。父も感情に負けず思い直して左手で優しくはたくだけ。「くろもも」しかり「くらわんか」の語りしかり。姉の父に対する愛情も映像で見える。",
            " 『ドライブイン蒲生』これ好き。子連れヤンキー姉がDV夫逃れて実家へ。仲良し姉弟の回想は強烈な父の思い出。ヤンキー女子高生とヤンママを演じ分けた黒川芽以が凄くイイ。カット途中でブツ切り音楽にカクカクズームそのままとか初監督元カメラマン御年75というたむらまさき監督アグレッシブ！",
            " 『ドライブイン蒲生』家族ってただあつまって喋らずにいても、相手の存在を意識する程でもない様な時に形も忘れちゃう程の当たり前。そこに他人が入ると良くも悪くも起こす化学反応や嫉妬が上手く描かれ、妙に納得。私の想いを映像にしてくれた感じ。",
            " 『ドライブイン蒲生』、なんとも不思議な映画だった。判ったような解らないような、でも退屈しないし、明らかに面白い。でもその面白さにあれこれ理屈をつけてしまうと何かを見失ってしまうような気がする。",
            " 『ドライブイン蒲生』姉の傍らで何時も、怒るでもなく、いさめるでもなく半笑いで守護霊の様に姉を見守り佇む弟：俊也。染谷将太は\"表立たず底に潜む感情\"を巧みに表現。役柄を必要以上にデフォルメしない揺るぎない自信を感じる。浅野忠信以来の自然体の得体しれなさ 希代の逸材と再確認。すげ！",
            " 『ドライブイン蒲生』世界を敵にまわして闘っている姉：沙紀の声にならない泣き声。それは「私なりに宿命と闘う方法を選んできました。負けません。」宣言とでも言ってるかのよう。感情におぼれぬ現実的で醒めた眼差しの裏に滲む心傷の痛みを黒川芽以が演じきる。（デラぜっぴん!!）しばし詠嘆。",
            " 『ドライブイン蒲生』だらしないスエットパンツ姿が着なれてる感全開でリアルに似合っていた黒川芽以。口調や立ち振舞いも含めて完璧に地方のヤンキー姉ちゃんそのもの！このなりきり感は凄いの一言。「蒲生家はバカ」と詰られぶちキレる瞬間の表情もゾクゾクするくらいよかったなぁ。芽以ちゃん最高！",
            " 『ドライブイン蒲生』やっと見た。噂通り染谷将太、黒川芽以、小林ユウキチ良かった。染谷いい感じでヘラヘラしてた。にしても予想以上に野心的というか構築的というかそんな映画だったのが驚き。音楽、とにかくかっこよかった。黒沢久子の芝居が笑えた。",
            " 『ドライブイン蒲生』黒川芽以がことごとく素晴らしい。その佇まい。目力。声のトーン。可愛らしさとセクシーさと意思の強さ。弟役の染谷翔太。姉との付かず離れずの距離感やかわす言葉の初々しさ。宙をさまよう視線。永瀬正敏。黒川大輔。吉岡睦夫。たしかにそこにいる存在感のある役者達にやられる。",
            " 『ドライブイン蒲生』わざとまずいメシを食わせる。その場所に長く留まらせない為に。これ以上筆を入れるとダメになってしまう。そんな頃合いを75才の老練なカメラマン新人監督のたむらまさきは絶妙に提示してみせる。周到にパッケージングされた中でいくら暴れても痴れてるでしょとでも言うように。",
            " ドライブイン蒲生という映画を観てきました。染谷将太さんと黒川芽以さん演じる姉弟のやりとりが堪らなく面白かった。この家族は社会的にみたら破綻しているように思われるかもしれないけど、実はものすごく真っ当なんじゃないかって思ったし愛も感じた。あと永瀬正敏さんの髪型がとても新鮮でした笑",
            " ほら絶対かっこいい染谷くん見られたのに………WOOD JOB！も観てないしヒミズも観てないしドライブイン蒲生も観てないし………泣ける………｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡",
            " 映画、ドライブイン蒲生。 なんかすげーよかった。よかった。 染谷くんもだけど、 黒川芽以の演技、引き込まれた…",
            " 「ドライブイン蒲生」観た。大好きな原作が美しく映像化されて嬉しかった。サキ役の黒川芽以さんが素晴らしい。お父さんに対する感情表現はあえて控え目にしたのかな。サキ、トシ、ミチル君の3人のシーンはどれも生き生きとしていて良かった。",
            " やさぐれヤンキー役の黒川芽以さま見たさに「ドライブイン蒲生」を一週間の仕事終わりに観てきた。 「南風」での雑誌記者OLからやさぐれヤンキーまで演じられるところに惚れる。  そして染谷将太の演技力が凄い。場面に見合った表情とそれを微動だに変えないところ。引き込まれた。",
            " 「ドライブイン蒲生」2度目の鑑賞。やっぱり染谷さん可愛い。笑 空気感が好きだ。あの流れる独特の時間が。染谷さんを弟にほしい。でも大きくなったら慕ってくれなくなっちゃうのかなー。それはイヤだなー。← トークショーも面白かった！ので、その話をふまえて近々3度目行きますね。",
            " 『ドライブイン蒲生』めっちゃ面白かった。自然光が綺麗。印象的なのは画面外の太陽が隠れて部屋がパッと薄暗くなるカット。たむらまさきが写るんですたる所以か。相米を思わせる部屋の中のダンスシーン長回しは正に至福。",
            " 『ドライブイン蒲生』日本を代表する名キャメラマン田村正毅の75歳での初監督作。永瀬正敏が出演しているからという訳でもないが、まったりとした時間が流れる長回しと、ヤマジカズヒデの音楽も相俟って、なんとなくジャームッシュっぽかったです。黒川芽以の絶妙なヤンキー感が好きでした。",
            " ドライブイン蒲生よかった！最初の方は憂、燦々が抜けなくて妊婦さんなのにそんな激しく動いちゃだめだよーとか思ったけど！！黒川さんかわいい！染谷くんの学ランもとても良かった！！もちろんお話も！！",
            " イメフォで2本。 イーダ 普段髪を隠している女性の髪を見た瞬間見てはいけないものを見てしまった感覚に。不思議。眼差しが印象的でした。 ドライブイン蒲生 たぶん自分はシミラーバット以来の染谷くん。いいよね。子役の女の子ちゃんも可愛かった。黒川芽以ちゃんのヤンキー姿お似合いでした。",
            " 『ドライブイン蒲生』茶髪ヤンキー風の黒川芽以はだらしない女が醸すエロスが濃厚で素晴らしかった。カラミは期待外れだったが、店内に差し込む光を受け髪を弄るところや花火後に弟の手に息を吹きかける寄り画にはやはりハッとさせられる。染谷君はこれぐらいやって当然。黒田大輔の気持ち悪さは秀逸。",
            " 「ドライブイン蒲生」観た。切ないけどあたたかい映画でした。いろいろ問題は抱えてるけど、いい家族だなと。黒川芽以さん、こんなに存在感のあるひとだったとは。長回しで撮影しているシーンがとても良い空気感を出していると思った。ラジオをかけて踊るシーンとか季節外れの花火のシーンとか。",
            " イメージフォーラムでたむらまさき「ドライブイン蒲生」。黒川芽以と染谷将太が演じる姉と弟が素晴らしくて、映画が終わってもそのままどこかで生きているような感じがする。"
        ]
    }
}
