{
    "title": "放課後ロスト",
    "id": 470,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 420,
            "each_tweet_amount": {
                "good": 5,
                "even": 5,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『放課後ロスト』①…雰囲気重視。アリカワ役の女優の纏うキャラクターが印象的。 ②…敬語のやたら多い会話は少したどたどしいけど、ストーリーは一番良かった。 ③…①とややかぶってるのが残念。冒頭は好きだけど、ラストにちょい後味の悪さが。",
            " 『放課後ロスト』を鑑賞。天野千尋監督「リトル・トリップ」、名倉愛監督「らくがき うわがき」、大九明子監督「倍音」の3編からなる。どの作品も素敵でした。「倍音」の松岡茉優さんは、さすがに存在感がある。映像も綺麗でいい映画でした。",
            " 『放課後ロスト』エピソード3「倍音」続き、以前の感想にも書きましたが松岡茉優さんの表現力が頭抜けている。クールな古泉葵さんも良いです（フラダンスは必見w）。トリオ・ザ・デイジー佐藤玲さんのこんなタイプいるよね的なキャラ作りも良かったw",
            " 『放課後ロスト』エピソード3「倍音」、松岡茉優さんと古泉葵さんがスマホでいろんな日常の音を拾って思い出を録り溜めていく話。硬軟織り交ぜたストーリーに、キャラクターが活きたキャスト、全てがマッチして一番完成度が高く一番好きな作品。",
            " 『放課後ロスト』エピソード2「らくがき うわがき」続き、物語の組み立ては良いのですが、主人公のキャラがどうしても弱い。最後まで敬語に違和感が残った。感情的な部分を殆ど受け持っている中山絵梨奈さんをもう少し推しても良かったような気も。",
            " 『放課後ロスト』エピソード2「らくがき うわがき」、一度は辞めた絵を再び描き始めた佐藤すみれさんと彼女に相談されほのかな気持ちを抱く大石悠馬さん、佐藤さんに微妙な感情を持つ中山絵梨奈さんの関係を描いています。演出の苦労が偲ばれる作品。",
            " 『放課後ロスト』エピソード1「リトル・トリップ」続き、あまり若い女優さんを知らないので未来穂香さん今まで知らなかったのですが、いろんな表情するのがかわいかったです。今週から公開の「思春期ごっこ」はどこかで観に行こうかと思います。",
            " 『放課後ロスト』エピソード1「リトル・トリップ」、未来穂香さんと高嶋香帆さんの美少女2人がプチ家出する話。（男には分り辛い）女子高生の繊細な心の機微が描かれています。一番百合度は高め。しかしあの痣の理由は結局2回観てもわからなかったw",
            " 『放課後ロスト』続き、若いキャストの中で、個人的には表現力で3本目の松岡茉優さんが頭一つ抜き出た感じ。2本目の中山絵梨奈さんも上手い。もちろん、1本目の未来穂香さんと高嶋香帆さん、3本目の古泉葵さんも物語の雰囲気によく合っていました。",
            " 『放課後ロスト』、漫画「ワールドゲイズ クリップス」を3人の女性監督がそれぞれ描いたオムニバス形式の実写映画。女子高生の日常の中で揺れ動く繊細な心情を描いた物語は3本とも割とアッサリ目ですが、キャストを含め全体に初々しさがいっぱいw",
            " 横浜でブリリアントシアターで、「放課後ロスト」観て来ました。 改めて天野監督って心くすぐる人だなって。 とにかく出演者みんな可愛かったです。 まゆちゃんの高校生薬の違和感のなさたるやw",
            " やっと放課後ロストみにいけたしすみれちゃん可愛かったし久しぶりにみなさんに会えて楽しかったしいけてほんとーによかった( >_< )♡ありがとうございました！お疲れさまでした！",
            " 夜勤明けで横浜での｢放課後ロスト｣舞台挨拶見てきた！すーちゃん可愛かったし映画おもしろかったし、行ってよかった(*´∇｀)",
            " 放課後ロスト。未来穂香さん主演のep1は、影まで考えられた構図もきれいでなかなかよかったかな。ep3は、フィールドレコーディングを絡めた設定は素敵なのに、歌をからめたせいで冷めてしまった。残念。",
            " ユーロスペースで『放課後ロスト』とても良かったです。とりわけ、Episode③主演：松岡茉優×監督：大九明子 「倍音」は傑作だと思いました。",
            " 映画『放課後ロスト』より「倍音」。ふとしたきっかけで、ぎこちなくも、心の渇きを癒していくふたりの過程が、巧みな演出と剽軽な脚本で豊かに描かれる。とりわけ松岡茉優の、昭和感を超越した四十路感すら滲むキャラクターが、作品をグッと奥深くさせている。タイトルの由来の件に感嘆。これは名作。",
            " 放課後ロスト、良かったよ。面白かった。思春期の女の子同士がキャッキャうふふする映画なのでドルヲタ界隈で、も少し話題になってもええのに。",
            " 『放課後ロスト』。出演者。第3話主演の松岡茉優が群を抜いてすばらしい。初めて見た助演の女の子もよかった。第1話「リトル・トリップ」の高嶋香帆、第3話「倍音」の古泉葵（こいずみあおい）。二人ともクラスメートから一歩距離を置くクールな役柄を好演していた。",
            " 『放課後ロスト』…『リトル・トリップ』はYAにちょっとエロティック風味を加えたところがミソか。今までにない肉厚な未来穂香が良い！他の2本がエロから遠ざかろうとしているだけに、切なさが増す、増す。",
            " 『放課後ロスト』天野千尋監督ファンなので、圧倒的に『リトル・トリップ』が好きだけど、3本ともそれぞれのカラーがあって面白かった。なにより、3本とも典型的な表現に寄りかかろうとしないところがいいじゃないですか。とっても面白かったです！"
        ]
    }
}