{
    "title": "STAND BY ME ドラえもん",
    "id": 473,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 3424,
            "each_tweet_amount": {
                "good": 111,
                "even": 16,
                "bad": 44
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『STAND BY ME ドラえもん』これを作品愛と呼ぶかどうか。それは好きな作品のエロ同人で抜くかどうかに近いものだと思う。山崎貴は間違いなくドラ抜きしまくり。そんな愛の溢れた作品でした。  ",
            " 『STAND BY ME ドラえもん』原作が素晴らしいので、そればりに感動はしたけど、やっぱりアニメは漫画に勝てないし、挿入歌も素晴らしいのですが、違和感がある。★★☆☆☆",
            " 『STAND BY ME ドラえもん』CGにして、まさかの、いまさら的な内容の作品で、新鮮味はなかったが、刷り込み卵の演出時、出来杉君のセリフには感動した。やはり、のび太には静香ちゃんはもったいない！と思ったわｗｗ",
            " 『STAND BY ME ドラえもん』おちょくっているのか？新作映画かと思いきや昔のドラえもんを現代風にしてリメイクしただけだった。しかも、リメイクが雑でなんで映画化したのか謎。1番好きな話だっただけに心から残念だった。",
            " 『STAND BY ME ドラえもん』ドラえもんが完全にピクサー映画と化した。ドラえもんが世界標準となるとこうなるのかという印象。しかし、新しい魅力が再発見出来たようにも思う。大人も楽しめる作品になっているのではないだろうか。",
            " 『STAND BY ME ドラえもん』ドラえもんは3Dにするべきではないイメージが壊れた。オススメしない",
            " 『STAND BY ME ドラえもん』  フル3DCGだけど、クレイアニメのような味がある。のび太とドラえもんの出会いから別れまでをコンパクトにまとめた総集編。結婚前夜のエピソード中心。捻くれ者の私と違い、夫はドラ泣きしてましたー♪",
            " 『STAND BY ME ドラえもん』いい話で面白かったけど、期待してたわりにそこまで泣かなかった。昔のドラえもんを観ていた世代からすると、総集編をCGにした感じだった。",
            " 『STAND BY ME ドラえもん』結局いつまで一緒に居るのかな  ",
            " ギャグ漫画だから許された設定も感動映画だと倫理的に問題が発生するのは当たり前だろ！  せめて終わりはドラえもんが帰るエピソードにしてほしかった。",
            " 『STAND BY ME ドラえもん』  「 感動してる風な自分に酔いたい人」向け作品。ドラえもんに思い入れがある人が観たら激怒するレベル。",
            " 『STAND BY ME ドラえもん』（2014、日） ",
            " 『STAND BY ME ドラえもん』数あるお話を１つにまとめた感があるけど、観やすくはあった。のび太が未来ののび太を信じて、未来ののび太が子供のび太を助けにきた所は良かった。 ",
            " 『STAND BY ME ドラえもん』いわゆる総集編で何の感動もない。もう少し掘り下げればいいのになぁ。でも、声優さんに違和感が無くなっているのは流石だなぁーと関心した。",
            " 『STAND BY ME ドラえもん』のびたの結婚前夜的なストーリーでした。あれが泣けた分、今回は泣けなかったけど、新しいドラえもんは更にドタバタしていてキャピキャピしたのび太くんもそれなりに面白いもんだな〜と思いました。",
            " 『STAND BY ME ドラえもん』WOWOWで娘と鑑賞。別れのシーンはアニメでも悲しいわね。",
            " 『STAND BY ME ドラえもん』靴下の裏の汚れにまでこだわったCGはスゴイけど自分が知るキャラたちとは違ってた。元の話に力があるから泣いたけど、プログラムって設定に無理があったかも？のび太がウザキャラで残念💧ジャイアンひどい",
            " 『STAND BY ME ドラえもん』  映像はいいのに勿体無い。本当に大人向けにするならもう少し脚本を結婚するシーンとかドラえもんと別れそうになるシーンとかで難しくしてもよかったのではないか。",
            " 『STAND BY ME ドラえもん』  「すべての、子ども経験者へ」このフレーズで大人向けなのかと思いきやそうでもない。ドラ泣きなんて全然ない。エピソードを詰め込むだけ詰め込んで本来の良さを壊してしまっている。",
            " 『STAND BY ME ドラえもん』各シーンから受ける印象が、元のアニメと1mmも変わらなくて、既視感アリアリ。そして、エピソード間のつなぎがなくて、ストーリーの流れがブツ切れになっている感じがして、全然話に乗れなかった(ToT)",
            " 『STAND BY ME ドラえもん』ドラえもん初のCGアニメ。出会いから別れまで一気に…  ",
            " 『STAND BY ME ドラえもん』を観た。3Dはよくできてると思うが話がつまらない。劇場版は冒険ものという先入観が強いせいかな…。 ★★☆☆☆",
            " ドラえもんの使命＝のび太の幸せ＝しずかちゃんとの結婚としてしまったのはあまりに安直だと思う。その所為で「のび太くんが成長して幸せな未来を掴む話」ではなく「形振り構わずなんとかしてしずかちゃんと結婚する話」になってしまってる。",
            " 『STAND BY ME ドラえもん』なんか一本の映画を観ていると言うよりも人気エピソードを適当にくっつけた総集編と言うような感じがした。あとドラえもんはギャグも大きな魅力なのに、そういうエピソードも感動モノとして色付けされてて全体的にクドくなっちゃってたのが気になった。",
            " 『STAND BY ME ドラえもん』出会いから未来を変えるまでのストーリーがきちんとおさまってて良かった。やっぱり涙なしには見られませんでした。",
            " 『STAND BY ME ドラえもん』ノスタルジックであたたかみのある画面作りがよかった。はじめはCGに違和感あったけどすぐ慣れる。しずかちゃんかわいいな。",
            " 『STAND BY ME ドラえもん』それこそF先生の記念展で永遠流しとけばいいくらいの作品です。しかし、のび太の結婚前夜に関してはかようなキャラデザであっても涙を堪えることができませんでした。しずかちゃんのパパは偉大な方です。",
            " 『STAND BY ME ドラえもん』そもそも大山のぶ代じゃない時点で私の中でこれはドラえもんではなくキャラデザがCGな時点でこれまた私の中ではドラえもんではありません。同人的二次創作物として見れば素人にしちゃ頑張ったねという作品です",
            " アメリカのCGアニメてきれいすぎてつまらなく好きじゃないんだけど、これはずっとよくて好き。 ソフトビニール人形劇みたいでＣＧも繊細だし、暖かさを感じる。話の方は、名場面集で話をつなげてあるて感じで、懐かしい感じで楽しめた。",
            " 『STAND BY ME ドラえもん』",
            " 『STAND BY ME ドラえもん』を見た個人的な感想。ドラえもんという事もあり気軽に見た感じだったが、とても感動した！歌もマッチしていてバカに出来ない良い作品だった。",
            " 『STAND BY ME ドラえもん』ドラえもんには夢と永遠の憧れが詰まってる。",
            " ほら、泣ける映画だよ！という押し付けがましいキャッチコピーが気持ち悪くて避けてたけど、屈指の名エピソードを自然に繋げていて想像以上に良かった。惜しむらくは話をもう1つ2つ加えて、ドラえもんの友情と、のび太とジャイアンの良さを掘り下げて欲しかったな。",
            " 『STAND BY ME ドラえもん』３Ｄ風のアニメーションで新鮮。ストーリーはドラえもんの復習みたいなもので、少々盛り上がりに欠けるが、のび太がのび太らしくてよし。しずかちゃんはきれいでやさしくてこれまたよし。",
            " 『STAND BY ME ドラえもん』原作に忠実でまとめ方も上手かった。CG映画としては上出来。今さらだがこの作品観て、のび太って奴はクズだなーと。あんなダラしのなく、努力もしない奴がしずかちゃんと結婚とか、おこがましい！☆3.5",
            " 『STAND BY ME ドラえもん』3Dでダイジェストにしたってだけだった。繋ぎ方が上手い訳でも、演出で盛り上がるでもなく。ひとりで向き合える？のしつこさと臆面もないピクサーのパクリエンドロールは痛々しい…。これが日本を代表して50ヶ国以上で上映されてるのかと思うと(白目)",
            " 『STAND BY ME ドラえもん』可もなく不可もなく。フツーでした。",
            " 15053『STAND BY ME ドラえもん』を鑑賞。うーん・・・やっぱり違和感あり過ぎてあかんわ(;^_^A  俺涙もろいからそれでも泣けるんやけどね。でも別に3Dっぽくする必要ないんちゃうかなあ？STAND BY MEって・・。",
            " 『STAND BY ME ドラえもん』/口の形がセリフと合ってないよね？すげぇ違和感あった。てかなんだよ“成し遂げプログラム”って！それじゃあセワシ鬼畜過ぎるだろ！そのせいで気持ちが入っていかなかったわ。エンドロールもダメだろアレは。",
            " この作品は元の話を知らない人たちのドラ泣き目指したんでしょうか…  元の話を知ってても泣く人はいるかもしれないですが  明るすぎなんですよね…大事なシーンが物足りなさすぎる    ",
            " 『STAND BY ME ドラえもん』ドラえもんを全然見たことがなく、映画は初めて。ドラ泣きはしなかったけれど、弱い自分を乗り越えようとする姿にうるうる。でも、最後にドラえもんのアイテムを使ってしまうのはどうなんだろう…",
            " 『STAND BY ME ドラえもん』声優陣が変わってからみたことのなかったドラえもん。周りに勧められてみてみたのだが、予想以上によかった。ぐっとくる要素がたくさんつまっていて大人も子供も楽しめる",
            " 『STAND BY ME ドラえもん』3ヶ月のロングランになっているので2回目干渉は２Dで。細かいところも良く作ってあってリアルさが浮き出ている。やっぱり2回観てもしずかちゃんが可愛い。まあ、歴史をどんどん変えちゃってる気もするが。",
            " 『STAND BY ME ドラえもん』  自然と涙が出てくる作品",
            " 『STAND BY ME ドラえもん2D』を観てきました。ネタバレ少なめ。 ",
            " 『STAND BY ME ドラえもん』2D、3D鑑賞。3Dの楽しさを沢山盛り込んでいたので、3D押し。確かにのび太くん、ダメダメだった笑 でも秦基博さんの歌の良さもキラリ光り、色々盛りだくさん。懐かし楽しめた。",
            " 『STAND BY ME ドラえもん』のび太は「ダメだけど憎めないヤツ」のはずが「ダメで許せないヤツ」に成り下がっていた。良かったのは全て原作そのままのラスト２シーン。藤子不二雄の原作の素晴らしさと、山崎貴の彼我の差を強く感じた。",
            " 『STAND BY ME ドラえもん』鑑賞。3DCGが美しく、ドラえもんの世界に観客も入り込んでる気分になった。見事にドラ泣きした。あんなに勝手に涙が出てきた映画は初めてで、きっと今までドラえもんを見てきた潜在意識がそうさせたと感じた",
            " 『STAND BY ME ドラえもん』3DCGで残念になるアニメは多いけど、ドラえもんは別。スクリーンには確かに未来の世界の道具が存在していた。",
            " アポロシネマで『STAND BY ME ドラえもん』を観賞。「さようなら、ドラえもん」はのび太の決断こそが最大のドラ泣きポイントでは？その描写がなく、いろいろ詰め込まれても…。この映画の3Dより藤子不二雄が描いた未来の方が夢があった。",
            " 『STAND BY ME ドラえもん』ストーリー構成、こういう感じなのね！知らなかった。泣き虫の私は嗚咽もの…。そして、のび太はのび太だった。 詰め込んだ割にきちんと纏められていて、2Dでも十分綺麗。秦基博の歌が更に良い。",
            " 『STAND BY ME ドラえもん』やっぱり子供だましだな",
            " 『STAND BY ME ドラえもん』★★☆☆☆ どうにも馴染めず観ている間も違和感…。その代わり、ドラえもんを読んでいた、観ていた頃を、ドラえもんが大好きだった自分を思い出せた。そして映画を観た後に色々感想を話せたのが楽しかった。",
            " ",
            " 『STAND BY ME ドラえもん』あと昔謎本で読んだ「出木杉はドラえもんがきて未来が変わりそうになっているのを修正しにきた歴史強制力ではないか」という説が自然と頭をよぎるいい出木杉登場タイミングでした。序盤には影も形もないからね。",
            " 『STAND BY ME ドラえもん』見たの２週間ぐらい前なのでほどよく忘れた。ムシスカンあたりがいちばんジワリと来たけど、見る人によってジワリとくるポイントが違うんだろう。もちろん何にも感じない人もいるだろうと思える映画。",
            " 『STAND BY ME ドラえもん』「しずかちゃんと結婚できる→幸せになる」といういかにも安易で単純な発想のラブロマンス。『アナ雪』の時代にこのような周回遅れの映画を作る製作陣の無神経さを疑う。",
            " 『STAND BY ME ドラえもん』あと、エンドロールでちょっと引いた…。「どう？ピクサーみたいに、俺らもやれるだろ？」っていう風に受け取りました。",
            " 『STAND BY ME ドラえもん』大山のぶ代さんじゃないと観ないっていう食わず嫌いの同世代の意見をに聞くけど、CGによるツルッツルの質感なら水田わさびさんのほうがマッチ！そう考えると声優交代のタイミングは素晴らしかったのかも。",
            " 『STAND BY ME ドラえもん』道具の力で問題を解決していく訳ではなく、むしろ道具の限界を知って「結局、自分なんだ」と発心するためのドラえもんという存在…っていう解釈をすると…ドラちゃん深いよ…。藤子先生が偉大すぎる。",
            " 『STAND BY ME ドラえもん』「ドラ泣き」という宣伝が気に食わなかったけど、結局泣いてしまいました。エピソード寄せ集めによってブツ切り感が…。一貫したカタルシスが無いのは残念。結局、泣かすという狙いがバレバレでやらしい。",
            " 『STAND BY ME ドラえもん』お馴染みの長編シリーズじゃなく、原作シリーズ漫画のエピソードを集めるアイデアは良いと思いました。ただ…せっかくなら新解釈をして、ドラえもんと人々の信頼が深まっていく様を描いても良かったのでは？",
            " 『STAND BY ME ドラえもん』3Dで観直す。1人で思いっきり泣こうかと思ったが2回目なんで。わかってはいるけど、最後はじんわり。3Dのシーン少なくて、2Dでよかったかも。今回気付いたネタはナンバーが903とか酒の静御前とか。",
            " 『STAND BY ME ドラえもん』映像が細かくてキレイ。2Dでも十分飛び出してたので満足！泣ける話をベースによくまとめたな～と思う、すごいいいストーリーでした。泣きはしなかったけど(笑)大人になってドラえもんから離れてた今、この作品を見れて良かったと思いました。",
            " STAND BY ME ドラえもん◆昔の話の寄せ集めだと知ったのは上映開始５分前wでも遠い昔の思い出が蘇った。懐かしい道具も嬉しかった。 スネ夫の卑劣な変装がなし！どら焼きを買う前のネタバレ。ま、それでも酷いけどwそしてウソ800のオチはねー。ほんといい。いや！ほんと良くない！",
            " 『STAND BY ME ドラえもん』幸せになったら帰らなければならない。この初期設定こそがゆくゆく訪れる泣ける要素を秘めている。のび太をはじめ他人の事を思いやる愛に溢れていた。知っているとは言え、何度見てもずるい位に泣ける話だった。",
            " 『STAND BY ME ドラえもん』  3Dで観てきた。タイムマシーンとか未来の場面では3Dはハマっていた。ドラ泣きはしなかったけどあのストーリーで最後に秦基博の歌はズルい。ハタ泣きです(・∀・)ノ",
            " 『STAND BY ME ドラえもん』3Dの良いところが全部でた!!",
            " 昨日観た映画「STAND BY ME ドラえもん」109いい席ど真ん中3D鑑賞。 いやそりゃ泣くよ、後ろの人なんて号泣よ。3D映像も大満足！けど、強者より金持ちより人格者より“怠慢な運のいい人“が幸せになる未来ってどうなのよ。のび太も心配だがこれを観た子供達が心配^^;",
            " 六本木で『STAND BY ME ドラえもん』。既存のイメージに頼り過ぎ。独立した映画作品としての世界構築をサボり気味。でも山崎貴監督らしく最大公約数的ドラえもんとして広く楽しめるものになっている。そここそがシネフィルが嫌悪するところなんだろうけどさw しずかちゃんがいいオンナ。",
            " 『STAND BY ME ドラえもん』単純なストーリーだが、大人になったのび太、静香ちゃんに秦基博の素晴らしい歌声で子供のために見に行ったが、珍しく眠くならなかったです。大人にも良いかもと思いました。",
            " 総じて考えると、「ドラえもんの出来の悪い二次創作」といった感じでしょうか。これを、小学館が制作しているのではなく、有志で集まったプロが片手間で作った同人映画だと思えば、スゲーよく出来た映画としてみれます。おススメです",
            " そして、そんなズタボロな枠の中に、「結婚前夜」と「さよなら〜」をぶっこむ。コアなドラえもんファンなら怒って当然だ。渡辺歩監督がどんだけ苦労してあの感動ストーリー練ったと思ってんだ。少なくとも、旧作は超えられてないのは事実です",
            " それなのに、どら焼きをドラえもんが初めて食べるタイミングは原作版、机の位置は新アニメ版、使うストーリーは映画版...そりゃあ論理的ではなくなるよ。論理を通すために鼻設定作ったのに論理が破綻してるって...そりゃあ怒る人もいるわなあ",
            " 『STAND BY ME ドラえもん』その論理的な矛盾を克服するために鼻の設定を付けたのはわかるけども、それをやるなら、そもそもどのドラえもん（原作版・旧アニメ版・映画版・新アニメ版）をベースにするのかを矛盾なく決めるべきだ",
            " 『STAND BY ME ドラえもん』そもそも、原作・アニメ・劇場版・劇場短編版のそれぞれが矛盾し合ってできあがっている作品集が「ドラえもん」なのだから、それらからいいとこ取りしちゃっちゃあそりゃ齟齬も出てくるわなあ。",
            " 『STAND BY ME ドラえもん』色々と視点があると思います。原作からの視点、過去映画からの視点、今のアニメドラえもんからの視点、映画としてどうだという視点。少なくとも、原作・過去映画ファンとしては、駄作以外の何ものでもない",
            " 『STAND BY ME ドラえもん』山崎作品だからダメって決めつけるのもね。宣伝文句=映画の出来じゃないし。この題材が山崎監督のヤなトコを消してる感じも。でも結婚前夜の未来都市感は流石に行き過ぎだって。あれじゃセワシ君の時代だよ。",
            " 『STAND BY ME ドラえもん』以外に良かった！正直この題材でスベったら...と思ってただけ一安心のような感じ。一見詰め込みすぎにみえるお話も実はかなり上手く取捨されてるんじゃ。邦画でこの3DCGは凄いよ！ちゃんと褒めようよ！",
            " 『STAND BY ME ドラえもん』大山時代の映画だと大人のび太には会わないで帰ってくるはず。ものすごく気になる……。",
            " 『STAND BY ME ドラえもん』もう一回見たいな。結婚前夜、帰ってきたドラえもんを繋げるという荒技がうまい方にいってたなー。 「ドラえもんは僕の子供の時の友達だから」といって会わなかったあのシーンは原作とかにはあったのかな？",
            " 『STAND BY ME ドラえもん』まあ『渇き。』とかもそうだけど、客を呼ぶ為の宣伝方法が一番気持ち悪いんだよな。",
            " 『STAND BY ME ドラえもん』物語は漫画のエピソードを繋げた構成で、それはそれでいいんだが、しずかちゃんと結婚すること＝のび太の幸福という安易な図式を今時なんの疑義もなく提示してしまう安易さには子供向けなだけに気色悪さを感じた",
            " 『STAND BY ME ドラえもん』みる。",
            " 『STAND BY ME ドラえもん』登場から別れまでをコンパクトに仕上げて莉宇野でこれはこれで通常版とは違うところで楽しめたけど、もう30分伸ばして2時間でもいいのに。。３DCGになるとしずかちゃんがやけに可愛くなったなあ。",
            " 『STAND BY ME ドラえもん』☆☆☆ 畳と座布団がすげー",
            " 『STAND BY ME ドラえもん』「雪山のロマンス」のアレンジがお気に入り。タイトルに至るまでの流れ、駆け足で無理はあるのだけれども１本で見せ切るのであらば荒業を使うしかない、その決断からの抑揚ある起承転結な魅せ方はとても巧い。",
            " 『STAND BY ME ドラえもん』生身に直接着ける簡易な飛び道具‘タケコプター’、藤子・Ｆ・不二雄先生のアイデアの素晴らしさを再度思い知らされる。３ＤＣＧならではの様々な空を飛ぶ描写、とても楽しく魅せてくれるハイウェイチェイス。",
            " 『STAND BY ME ドラえもん』願望の追求から必ず別の問題が湧き起こる未来の道具。名前がそのまま形容詞に成る程に国民に浸透しているキャラ。どのエピソードから読んでも観ても楽しめるビッグタイトル、相当に練られた上で構成された物語。",
            " 『STAND BY ME ドラえもん』 ここまで「泣き」を押されると逆に引いてしまう。 自分としては、この作品(ドラえもん)に１番求める(期待する)ものが欠けていたような。 ３ＤＣＧについては綺麗、カワイイ部分もあったけど、気持ち悪い部分もあった気がするし、なんか微妙。",
            " そういういみではムシスカンのエピソードはもうちょっとだけじっくりやってもよかったんじゃないかなあ。原作でもあっさり目だけど。ただ、原作では情けないだけだった大人のび太にちゃんと見せ場があったのはいい改変だと思う",
            " 該当エピソードを「子供のころに読んでいる」ことが前提の映画。未読でも問題はないけど、小さい頃に読んだ覚えがある人のほうが絶対に楽しめる原作追体験映画。あのエピソードをあえてオチに持ってくるあたり原作で育った層向けの作品である",
            " 『STAND BY ME ドラえもん』ドラ泣きとはドラちゃん自身が大泣きしちゃうことなんだね！！ドラ背中が哀愁たっぷりで泣けました。あと、主題歌効果もバッチリです。エンドロールも好き。",
            " ブログを更新しました。 『「STAND BY ME ドラえもん」セルロイド人形っぽいけど、話は良かったですよ。』 ",
            " 『STAND BY ME ドラえもん』は10点満点中9点。後半はメチャメチャ泣いたわ。この作品は子供の頃に初期の原作コミックを読んだ大人に是非観て欲しいわ。色々な意味で思い起こしてくれる名作！",
            " 山崎貴監督の映像作家としての才能を別の面から再認識させられた『STAND BY ME ドラえもん』ブログ更新しました ▶︎ ",
            " 『STAND BY ME ドラえもん』を鑑賞。なかなかの良作でした。ストーリー構成も表現力など素晴らしいかったです。あと、本作のドラえもん可愛かったし、エンドロールのNG集も良かった。",
            " 『STAND BY ME ドラえもん』原作からいくつかのストーリーを詰め込んだため、いろいろ矛盾が発生している。のび太君が結構嫌な奴になっていて終始イライラしながら観ていた。",
            " 『STAND BY ME ドラえもん』CGは違和感ないけどダイジェスト版みたいな構成でがっかり。トヨタ、森ビルを巻き込んだキャンペーンとしては成功かもしれんが、肝心の映画は。。。広告代理店（ADK/電通？）の影が見え透いて白けた。",
            " 『STAND BY ME ドラえもん』＠TC市川。3D版にて鑑賞…違和感ないCGと立体感にストーリー構成が素晴らしい！涙腺刺激しっぱなしでした。次は2Dで観てみたい。",
            " 『STAND BY ME ドラえもん』観て良かった。とにかく綺麗だった。前半はストーリーがちょっと強引だった気がしなくもないけど、結局大号泣。話は知っているのに大号泣。。ドラえもんとひみつ道具の表現は観ないと損！",
            " 『STAND BY ME ドラえもん』CGはよくできている。アニメのコミカルな動きを見事にトレースしたうえで、タケコプターで飛ぶところなどリアルで爽快感があった。ストーリーも感動するし、きれいにまとめたと思うが、良くも悪くも「上澄み」",
            " 『STAND BY ME ドラえもん』ドラえもんとのび太の出会いから別れまで90分に収めたのは見事。前半ののび太の、あまりのいい加減＆無責任っぷりに嫌悪感ブリブリ。結局、しずかちゃんが一番好感度を上げたなｗ",
            " 『STAND BY ME ドラえもん』山崎貴監督ってことで期待も高かったが、オリジナルストーリーじゃなくて、名作の組み合わせね。原作パワーで終盤は泣ける。3Dキャラも違和感なく、新しいドラとして海外に発信できるレベルだな。",
            " 『STAND BY ME ドラえもん』もちろん期待しないで観たけど、やられた。結婚前夜で終わると思ったあとのもうひと山。めまぐるしいアクションあって、3Dでまた観たい。テクスチャにアナ雪並みの質を感じたが、解像度がね。",
            " 【STAND BY ME ドラえもん】続) 魅力的なテーマなのに陳腐な台詞が連なる薄っぺらいドラマへの失望感は大きい。これだけ涙脆い自分なのに涙一滴も出なかった。塩ビの質感といい動きといい人形の様なCGにも魅力を感じられない。 ",
            " 【STAND BY ME ドラえもん】続) ドラえもんの力を借りられない未来ののび太はどんな生きる術を身につけていたのだろう。少年時代の自身を励ませる力がきっとあった筈だろう。それに自力で克服すべき最初の困難が下らぬ喧嘩とは。 ",
            " 【STAND BY ME ドラえもん】3D鑑賞。子供の頃は困ったときにも何かしらの庇護がある。でも大人になったら自分の力で困難に立ち向かい乗り越えねばならない…ドラえもんの夢物語を借りて大人への重要な成長ステップをどう描くか。 ",
            " 『STAND BY ME ドラえもん』つまらん糞映画、見るだけ時間の無駄",
            " 『STAND BY ME ドラえもん』 2Dがお勧めということで観てきた!前半は笑い後半は泣き通し。秦さんの曲が凄く良かったが最後は暗転でなく映像と被せて流したほうが歌で更に泣けた気が。未来の街の疾走感は凄い。泣きたい人におすすめ。",
            " 『STAND BY ME ドラえもん』✩2.5 3Dで見ちゃいました。ストーリーは小学生レベルだけど、3DCGが凄くキレイ。のび太がタケコブターで未来の街を疾走しているときに電車とすれ違ったが、あのときの音響が一番のお気に入りです。",
            " 『STAND BY ME ドラえもん』2Dで観てもタケコプターの醍醐味は確実に目に飛び込んで来る。未来からきたのに誰も彼もを過去の子供心に引き戻してくれるのは人々の心にそれぞれのドラえもんが住んでる証。ドラ泣無し。エンドロールが可愛い",
            " 『STAND BY ME ドラえもん』、3DCGのドラえもん、そんなに違和感はないです。結婚前夜のエピソードが一番好きかな。とはいえドラ泣きする程では・・・。エンドロールも遊び心があって良かったですが、最後のおまけで余韻が全部パー。",
            " 『STAND BY ME ドラえもん』    マジ泣けた。    久しぶりに映画で泣いた",
            " 『STAND BY ME ドラえもん』私が鼻をすすりながら観ていると同じように鼻をすする音が‼隣の見知らぬ少年も感動してた‼老若男女、みんなで観られる映画ってことだ。ただ、エンドロール終わりの次回作アニメの宣伝は興醒め ",
            " 『STAND BY ME ドラえもん』CGドラちゃんの可愛らしさが最高。声優さんの声ともピッタリ。今までのドラちゃんの総集編的な話なので、すっ飛ばし感はハンパないけど、上手くまとまってるし、なにしろ泣ける作品‼大人にもGood ",
            " 『STAND BY ME ドラえもん』のび太が未来の世界をタケコプターで飛び回るシーンも素晴らしんだけど、10数年後とは思えないような近未来チックな世界観にいきなり実名の企業ロゴが出てきたのは興醒めした。スポンサーなんだろうけど異物感がすごかったのでここは残念。",
            " 『STAND BY ME ドラえもん』素材の表現力が素晴らしく、また背景やセットの作り込みも細かく、あのドラえもんの世界を3DCGで再現するとこうなるのかと興味深く観れました。3D感も強めなので3Dで観るとよりこの世界に没入できると思います。",
            " 『STAND BY ME ドラえもん』3D版鑑賞。この映画、最初の印象が「ないわー」だったんですが、全然アリでした。最初こそ3DCGキャラの演技に違和感を覚えるものの、見ているうちに気にならなくなり、最後にはこのキャラたちがすごく愛おしく思えました。これは正直自分でも意外だった。",
            " 『STAND BY ME ドラえもん』  アナ雪より全然いい映画ー！ 泣ける！ ",
            " 『STAND BY ME ドラえもん』ドラ泣きした。オリジナル映画ストーリーでなく有名なお話のミックスな脚本なので、ドラえもん好きの為の3D映画。3Dでなくても映画でなくても泣くストーリーを観て泣いたという印象。",
            " 『STAND BY ME ドラえもん』 この映画で会えて無理承知でわがまま言わせてもらうなら、オリジナルの声優の声当てて欲しかったってところかな〜 ",
            " 『STAND BY ME ドラえもん』 思ったより評価がイマイチだけどよかった。まあ原作のいいとこセレクトなのでダメになるはずが無いのだけど、結婚前夜のパパのセリフはやっぱりいいね〜 ",
            " 『STAND BY ME ドラえもん』大人のためのドラえもん！ぶっちゃけおおまかなストーリーは知ってたけどこういったお話やったのね。後半からの展開はとにかく泣けるっす！ＣＧも違和感無かったわぁ！エンドロールは子供のため？ ",
            " 『STAND BY ME ドラえもん』一家総出で鑑賞。ドラえもんを観て育った大人にとっては、3DCGが懐かしさをより演出してくれます。理不尽さや矛盾が満載ですが、そこには敢えて触れません。昔観たドラえもんと比較をしながら楽しみました。",
            " 『STAND BY ME ドラえもん』スポンサーがいっぱい付いていたみたいだけど、日本映画にしては制作費高かったんだろうな。",
            " 『STAND BY ME ドラえもん』時代設定も現在ではなくひと昔前で、14年後の世界も夢のような世界。原作リスペクトのリブートってところかな？3Dでのタケコプターの迫力は凄かった。しずかちゃんは可愛くのび太じゃなくても嫁にしたい！",
            " 『STAND BY ME ドラえもん』続き。悪かった点②:そもそもこの泣かすのが売り文句というスタンスが一番イラッとくる。結局、良い点、悪い点、全てがこの目的の為の手段って、それ映画って言うのか？",
            " 『STAND BY ME ドラえもん』続き。悪かった点①:兎に角、有名エピソードを詰め込んだせいで恐ろしい程蛋白。泣かせるための余韻を潰してる自覚はあるのかな？ウルッと来た次のシーンで子供爆笑のシーン、って正気ですか？",
            " 『STAND BY ME ドラえもん』続き。良かった点①:山崎印のCGが相変わらず高クオリティ。言い尽くされてるが、PIXARというよりトイ・ストーリーを意識したスタイルは今の日本のCG技術のレベルとしても正解だったと思う。",
            " 『STAND BY ME ドラえもん』を鑑賞。珠玉の感動エピソード(結婚前夜・さよならドラえもん)を盛り込んだストーリーは号泣もの。3DCGは最初違和感あったが、アニメよりも感情が多く伝わった気が。河原でのび太がタケコプターで飛んで、それを見ているドラえもんのシーンはやばし(泣)",
            " 『STAND BY ME ドラえもん』のび太がどこでもドアで学校に行ったシーンでどこでもドアが消えたあたりに走ってきたのはジャイ子でいいんだよね？自分もエンドロールのアレは要らない派",
            " 『STAND BY ME ドラえもん』原作を改変したところは置いといて、結婚前夜のエピソードはやっぱり泣ける。押し入れの星野スミレのポスターや未来の世界でジャイアンの家がスーパーマーケットになっているとかの小ネタも良かった。",
            " 『STAND BY ME ドラえもん』山崎監督の「泣かせ」の演出もそれほど気にならず、素直に原作ををリスペクトした内容でとてもよかった。原作にないジャイ子と出来杉の一言もいいね。あとピクサーをパク、、勉強されていることを感じた。",
            " 『STAND BY ME ドラえもん』鑑賞。宣伝面でケチがついたけど、それでも山崎貴監督を信じてよかった。キャラクターの表情や小物の設定まで何から何まで原作愛に満ち溢れてましたなあ。",
            " 『STAND BY ME ドラえもん』あと、見に行きた〜い。とかじゃなくて、つぶやいてる暇あったら今から見に行けよ！！",
            " 『STAND BY ME ドラえもん』大山のぶ代がいいなんて未だに言ってる人達は黙っといて欲しい。ドラえもんが好きな人に向かって言うのは失礼極まりない。",
            " 『STAND BY ME ドラえもん』良かったけどエンドロールのアレはいらなかった。一気に冷めた。エンドロールネタを良かった〜なんて言う人が理解出来ない…  それ以外は素晴らしかった。",
            " 『STAND BY ME ドラえもん』鑑賞３。 ちびっ子は、完全に理解出来なかったとしても、大きくなった時に、もう一度見て欲しいな。作品の印象がガラリと変わるはずなので。 そして、タケコプターのシーンの３Dは、とても迫力ありました！",
            " 『STAND BY ME』鑑賞２。 原作にない、子どもののび太君が大人ののび太君に“ドラえもんに会ってく？”っていう時のシーンが一番ウルッとしてしまったのが悔しい。 このシーンで、“STAND BY ME”の題名が頭に飛び込んできた。",
            " 3Dを意識しためまぐるしい動きとCG処理で温かみのある表情やしぐさ、動きに新しいものを感じる反面、話が薄い。やっぱりいい話の寄せ集めはよくない。ラストの話は幼いながらもすごく心に残ってた分、残念で仕方ない。",
            " 『STAND BY ME ドラえもん』３D鑑賞。 “ドラ泣き”っていう泣きのキャッチコピーを前面に押し出してたのが嫌だったけど、でも良かった。 これは見る人の、ドラえもんとの付き合いが長ければ長い程の度合いで印象が変わると思う！",
            " 『STAND BY ME ドラえもん』 観てきました、わかってはいるけど泣けました。横の奥さんにバレないよう号泣。 3Dも違和感なく、とても観やすかったです ただもっとヒミツ道具がゆっくり観たかったです",
            " 『STAND BY ME ドラえもん』＠ tohoシネマズ日本橋♪3Dで鑑賞。分かっちゃいたけど泣いた。。アニメ版みなくなって久しいし、発表時はみるつもりなんて全然なかったけど、大人向けにも宣伝してて抵抗なくみれたし、実際良かった！",
            " 『STAND BY ME ドラえもん』 まさかの3DCG。タイムマシン超ハイテク！タケコプターでわたしも一緒に空飛んだ気分。 2回ほどドラ泣きしました。ゴツい3Dメガネがジャマで涙拭きにくいったらもう。 でもあのエンドロールはなんなんだろう。ぶち壊しじゃない？",
            " 『STAND BY ME ドラえもん』前半は素直に楽しんで見れ、後半は（原作信者じゃないよ）原作のコマの素晴らしさを再確認しながら見てた。泣きまでは行きませんでしたが、３回ほど潤みました。泣かせの部分ではなく、ほんの些細な一言とかに。",
            " 『STAND BY ME ドラえもん』3Dで。いつもの「ジャジャジャジャッジャジャーン」もないし、「三丁目の夕日」テイストだけど、たまにはいいな、こんなのも。オチ、好き(u_u) のび太青年の声がいいね！",
            " 『STAND BY ME ドラえもん』エンドクレジットに関しては否定派。この作品でアレをやったらすべてをぶち壊すことになるじゃない。洒落のつもりなんだろうけど私は嫌い。",
            " 『STAND BY ME ドラえもん』中盤から急に主軸が変わって前半の良さが失われたような気がした。最後までのび太としずかちゃんの話にドラえもんを絡ませて進めてればなぁ・・・。ラストも蛇足になってたし。",
            " 『STAND BY ME ドラえもん』ドラえもんが脇に徹し、のび太としずかちゃんが主軸になってテンポよく描かれる前半パートがとても良い。なんだ、とてもいい映画じゃないか！こういう描き方好きだなぁ・・・と思って観てました。前半は。",
            " 『STAND BY ME ドラえもん』まずオープニングの「藤子・F・不二雄生誕80周年作品」にぶったまげた。そうかご存命なら80歳だったのか。ドラえもんとのび太、二人の出会いから新たに描く３ＤＣＧアニメ。",
            " 『STAND BY ME ドラえもん』トイストーリーみたいなエンドロールだったけど、秦 基博の主題歌が本編に恐ろしく合ってて、聴いてたら感動でまた涙腺が緩んだ…。私は少なくとも上映中3回は涙してるし、今作が”泣けるドラえもん”なのは間違いなかった！",
            " 『STAND BY ME ドラえもん』近年の劇場版の作画（鉛筆で2度描きしたような線）が苦手だったから、今作の3DCGがすごく新鮮かつ映像も極めて美しくて見てて楽しかった！青年のび太が暮らす近未来都市をのび太がタケコプターで縦横無尽に飛び回るシーンとかもうめちゃめちゃ心躍ったわ！",
            " 『STAND BY ME ドラえもん』試写会で見ました。まず映像の美しさには驚かされました。 私はドラえもんが好きな年代では無いので、期待も無く鑑賞しましたが、素晴らしい作品でした。構成も抜群 星５つです。",
            " 『STAND BY ME ドラえもん』２Ｄで観たので３ＤＣＧの良さを体感できず、残念！のび太の成長物語で展開もスピーディーだが、心に残ったことは大人になったしずかちゃんの美しさと、できすぎ君が普通の青年になったことくらいか。41本目。",
            " 『STAND BY ME ドラえもん』試写会行ってきました！新しく加わった設定がいくつかありました。ごく 普通の日常のドラえもんの世界でしたが、面白おかしくときに涙しながら見ました。エンドロールの小ネタも良かったです。",
            " 『STAND BY ME ドラえもん』試写会にて。1年生の息子も涙が止まらなかったです。親子で号泣。笑いポイントもたくさんあり。エンドロールのアレもとても良かった。最後まで席立っちゃだめですよ。",
            " 『STAND BY ME ドラえもん』試写会鑑賞atよみうりホール。原作のアレやコレがたっぷり詰め込まれていたんだけどちょっぴり違う部分もあったり。話は分かっていてもやっぱり泣けるところは泣けちゃうんだよなぁ。",
            " 『STAND BY ME ドラえもん』王道のドラえもんストーリーなので子供も大人も楽しめますね。もともと３Ｄを意識した作品だと思いますので３Ｄ鑑賞のがいいと思います。（私は２Ｄでした） ",
            " 『STAND BY ME ドラえもん』 ドラえもん好きな娘と一緒に観てきました。良いところをピックアップしてまとめた感じでツボがチョイチョイあって気がついたら泣いてました。ドラちゃんカワイイ♡楽しめました♪",
            " 『STAND BY ME ドラえもん』残念ながら、私は子ども経験者なのにドラ泣きできませんでした… 周りの人たちをみても泣いていたかな？という感じで 原作をつないで一本の映画にするのは難しいかと",
            " 『STAND BY ME ドラえもん』試写会は本日4回上映だったようです よみうりホールフル稼働なので、かなりの方々が家族サービスできたのではないかなあと 満員御礼のホールで笑い声が上がり、夏休みだなあと感じました",
            " 『STAND BY ME ドラえもん』＠試写会・有楽町よみうりホール COCOでご招待いただきました ありがとうございます おかげ様で貴重なひとときを過ごせました ドラえもん原作をご存じで映画好きな方と",
            " 『STAND BY ME ドラえもん』試写会にて鑑賞。子供の頃に感動したあのドラえもんは、今も変わらず大人になった自分にあの時以上の感動を与えてくれた。やっぱりドラえもんは素晴らしい。",
            " 『STAND BY ME ドラえもん』試写会で観てきた。泣いた泣いた！エンドロールは面白かった♪( ´▽｀)",
            " 『STAND BY ME ドラえもん』  おもしろかった！  しずかちゃんの優しさに感動  笑えるところもあった",
            " 『STAND BY ME ドラえもん』ガジェットのデザインとかでSF「っぽさ」も結構あったな。これはもう一度3Dでみようかな。",
            " 『STAND BY ME ドラえもん』トイ・ストーリーを確実に超えようとしてるのかなと予想してたけど、やっぱ意識してるところはあったかな。てかエンドロールだけどね。",
            " 『STAND BY ME ドラえもん』のび太かわいい〜",
            " 『STAND BY ME ドラえもん』試写会＼(^o^)／ｵﾜﾀ ここまできたかって感じ。3DCGで試したい効果全部入りにした感じで意欲感じる。",
            " 『STAND BY ME ドラえもん』原作から厳選されたエピソードで再構成し、初めて３ＤＣＧアニメーション化された本作品は「ドラえもんの原点」を我々に届けてくれる。子供だけでなく、かつて子供だった我々も本作品で一緒にドラ泣きしよう！",
            " 「STAND BY ME ドラえもん」TVつけたらやっててなんか流れで見ちゃったけど、CGのキモさは仕方ないとしても、のび太のワガママ放題に付き合わされてドラえもんが甘やかすってふうにしか見えず、これはかえって子供に悪影響なんじゃないかと思うような評判どおり最後までモヤモヤした。",
            " 泣かせる要素を取り除いても、ドラえもんの話には変わらない日々が増えて「このまま年を重ねていくのかな…」と考えちゃう僕が忘れてたものが詰まってました",
            " 人の気持ちは道具なんてかき消してしまう程の強さがあること",
            " 自分自身の力で未来は変えられること",
            " 未来の自分も信じてあげること",
            " 自分を信じること",
            " 展開分かってるのにね…3Dの映像が温かくて",
            " STAND BY ME ドラえもん観てきた。こんな泣かせる話詰め込んでずるいよ…ドラえもん…(大泣)",
            " STAND BY ME ドラえもん(2014年)  ドラえもんとのび太の出会い＋のびたのの結婚前夜＋さようならドラえもんってな感じの映画です。  一本の長い話というよりは、オムニバスですね。  "
        ]
    }
}