{
    "title": "ソウォン/願い",
    "id": 475,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 30,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソウォン 願い』★★★★★",
            " 『ソウォン 願い』ー。事実に基づく話。彼女と家族とそして彼女の周りの人たちを襲ったあまりに大きな痛み。ココモンの笑顔が父の悲しみを体現しているようで、あまりに切なく響く。",
            " 『ソウォン 願い』実際に起きた事件を題材にしてたのですね。みててつらかった。  平凡に生きてることの大事さを知りました。",
            " ソウォン 願い▼相変わらず韓国はこういう映画がほんとうに上手い(最大の褒め言葉です)父親と娘のシーンはどこでも泣いてしまった…現実の事件のことを思うと本当に胸が苦しいけれど、映画のラストに少しだけ救われた。",
            " 『ソウォン 願い』実際に起きた事件を元にした映画です。とにかく見てるのが辛く、でも見るべきだったと思える映画でした。メイジーの瞳でも思いましたが子供の目って色んなものを訴えてきます。現実で犯人が釈放されるのが心配でたまりません。",
            " 『ソウォン 願い』悲しみから生まれる深い愛情がある。その悲しみは必要なのか？決して必要ではない切なくてたまらない。",
            " 『ソウォン 願い』社会派ゆえスッキリ勧善懲悪にならないのは織り込み済み。でもソルギョングの不器用ながら直向きな父親もといココモンや頭の大きい少年にウル。被害者とその家族の喜怒哀楽全ての感情を少しでも共有できたことがこの映画の功績。 ",
            " 『ソウォン 願い』内容は相当キツイけれど、言いたいことは痛いほど伝わってくる。  相応の覚悟で臨んだ志の高い作品ではある。    でもトガニにしろこちらにしろ、悲惨過ぎて辛い…",
            " 『ソウォン 願い』実話ベースの事件の映画化。わかって観ているがあまりにも辛い。でもこの作品が語ろうとしているのは「その後」のこと。人は残虐にもなれるし、想い合うことも出来る。キャストもみんな素晴らしい。着ぐるみのシーンは涙、涙・・・",
            " 『ソウォン 願い』観賞。ドライアイの自分が3度ほど目頭にグググとくるものが…。役者達の演技がとにかく自然すぎて、リアルに現実を直視させられている気がする。女の子がすごすぎて、将来そら恐ろしい女優になるのかな。",
            " 『ソウォン 願い』自分はこの映画を日本で一番高く評価していると自信を持っている",
            " とにかくまさにパーフェクト!個人的には今年断トツのNO.1の作品。",
            " 重いテーマを扱っていながら、クスッと笑える部分もあり、尚且つ安易な結末に逃げず、希望も感じさせる･･･まさに傑作！ 生きていくことこそが希望であり、最善の答えなのだ という普遍的な帰結を迎え、最後のメッセージには心底感動した。",
            " 役者の演技は軒並み素晴らしく、特に事件の被害者であり、娘ソウォンを演じたイ･レちゃんの演技には何度泣かされたことか･･･。今年は『円卓』の芦田愛菜に続いて、子供の演技が素晴らし過ぎる。",
            " とにかく大傑作。 『トガニ』を思い出した。 『悲劇とどう向き合い、乗り越えていくのか』というテーマを作品を通してしっかりと伝えているという点だけでも、この映画は一見の価値あり ",
            " 『ソウォン 願い』139. @ こういう事件の実話ベースの映画化って韓国では多いですね。こういう作品は言葉がありません(涙) 見てるのが辛い。 子役の女子がとてもよく演じていました。どこの国でも子役は上手！上手すぎる。",
            " 『ソウォン 願い』(続き) アルコール依存と偽る加害者への甘い判決に憤りを感じた。少女を元気づけようと奮闘する着ぐるみ、ココモンと少女との病室での筆談シーンに心が温まった。希望のあるラストは小さな救い。すすり泣く観客が多かった。",
            " 『ソウォン 願い』@新宿武蔵野館。中井圭氏の薦めで観た重苦しい韓流ドラマ。少女暴行事件で心に癒えない傷を負ったソウォンとその家族の絶望と再生の物語。ソウォン役の少女の眼の演技が素晴らしい。繊細で優しい父親の演技にも胸を打たれた。",
            " 『ソウォン 願い』ソウォンのこれからをただ祈るばかり。もう1本映画を観ようと思ってたけど、今日は無理。しかし、スゴイな。子役たちがスゴイ‼ソル・ギョングssiは｢お父さん｣をやったら韓国一だ‼ ",
            " 『ソウォン 願い』オープニングの穏やかな日常が、これから起こる哀しい出来事を暗示してて、最胸が痛い。誰も悪くないのに、こうすれば、ああすればと悔やむことで更に自分を追い込んでいく。ラストでの再生の光がせめてもの救い。 ",
            " 『ソウォン 願い』主人公の住居兼文房具屋の名前でもある願い。深くなる心のキズを癒す難しさを共に味わい怒り涙し、もはや観客ではいられない程であった。冒頭の糸が切れた凧、ソウォンが作る飛行機共に空を飛ぶもの。そこに込めた想いを感じた。",
            " 『ソウォン 願い』ずっと、泣きっぱなし。少女の強さ、両親の愛情、同級生達の優しさ。それでいて、あざとさがなく自然な物語。韓国社会も垣間見せてくれる大満足な作品。",
            " 『ソウォン 願い』幼女暴行事件で一生癒えない傷を負ってしまったソウォンとその家族。事実に基づいてるとても悲惨な事件でホント辛かった。こんなに泣いた映画久しぶりかも。ソウォンちゃんを演じた子役の女の子が素晴らしく同級生らも涙を誘う。",
            " 『ソウォン 願い』@新宿。韓国で実際にあった事件の映画化。その被害者、家族との絶望からの再生。しかし、あまりに悲惨で冷酷な事実と向き合いながらでも前を向いて走り続ける家族や周囲の人にただただ涙。今年のベスト５入り確定。",
            " 【ソウォン 願い】極悪な暴行で心身共に傷を負った幼い娘。PTSDを懸命に克服しようとする家族。心惹かれる人間の優しい姿も数多く描かれ寧ろ見る側が癒やされ涙する…いたたまれぬ事件なのにこんな作品に仕上げられるなんて素晴らしい。 ",
            " 新宿シネマカリテで『ソウォン 願い』を鑑賞。幼女暴行事件の被害者家族の苦悩。少女が一生苦しむひどい事件でキツイ内容だな。周囲がつらいけど、温かく見守っていく姿を少女が気を使っている感じが泣けてくる。心が震える映画でした。絶望と希望です",
            " 『ソウォン 願い』韓国お得意の作品だけれど、こんな犯人がなんか保護されているようで、被害者が憤りを感じているなんともやるせない。この怒りをどこにぶつければいいのか苦しい。それでも一筋の希望が見えてなんとか安堵。しかし、犯人が出所すると",
            " 『ソウォン 願い』、韓国で実際に起きた幼女暴行事件を題材に被害者家族の苦悩と再生を描く感動作。残酷な事件、理不尽な判決に憤りを感じながら、父親が娘のため着ぐるみを着て寄り添ったり、絶望に正面から向き合う家族の姿に胸が締め付けられます。",
            " 『ソウォン 願い』韓国で実際にあった幼女暴行事件に題材を取った映画。キツい映画だった。被害者少女と家族の辛さを思い憤りに震え、周囲の人の暖かいサポートや少女の為に一生懸命な父親に涙しと、大きく感情を揺さぶられる映画だった。",
            " 『ソウォン 願い』試写＠一ツ橋ホール♪ふざけんなって思いと、ツラさの2時間。被害者達の笑顔の意味のメッセージにも涙だだ漏れだった(T^T) 子どもって親が思ってる以上にちゃんと理解してるし周りをみてるとこが描かれてたのが良かった。",
            " 『ソウォン 願い』イ・レという子役の子が素晴らしい！ 『トガニ』同様許されない事件であるが、周りのサポートはとても大事であると改めて感じた。ハンカチ持って劇場で見て下さい。何かを感じると思います。 ",
            " 3/4 『ソウォン 願い』で、超やさしい役柄のキム･サンホが汗だくになってる姿、素敵だったなー。  ハゲのデブのおっさんで、性暴力被害者の家族へ惜しみ無くサポートするの。    と、なんでいま、こんなこといってるかというと、これみたから→",
            " @yujirotsu はい。韓国映画です。『チョコレート･ドーナツ』のそれをひっくり返した感じの、やるせない優しい選択があります。",
            " @yujirotsu はい。目を逸らさないなら憤りますよね。そのあたりの、他の何かを優先するため正当な感情を抑制するか否かの選びがたさ。『ソウォン／願い』はみました？",
            " 「ソウォン」とみると、即、ココモン♪が脳内再生されてなんだかうきうき気分に。深刻な話なのに私の脳内ちょっと不謹慎。 （ココモン → 劇中、被害に会うソウォンの好きな、冷蔵庫からやってきたソーセージのおさるさんのアニメ）",
            " 「ソウォン／願い 」続き。なんて思ったけど、朝起きたら昔に戻ってる…というスウォンの願いだと捉えるとそれもアリかと。。。でも、被告に被害者家族が面会して、その時の発言なんかは証拠にはならなんだろうか？…というか、それ以前に犯人に被害者家族が面会できるというのはビックリ。",
            " 「ソウォン／願い」実際にこういう犯罪に遭った8歳の女の子がいるということが非常にショックで。。。映画の中ではけなげなソウォンに泣かされて、最後は希望の光が見えたりするけど、現実はもっと厳しいんじゃないかと。。。ラストでは季節が流れてるはずなのに、服がノースリはヘンなんじゃ!?",
            " 5/5 『ソウォン／願い』…と。とても意義のある良い映画と思いました。それでも私これ二回はみたくない。前半の「お食事会」の場面で「犬料理」が出るの…。",
            " 4/5 『ソウォン／願い』ちなみに、暴行、強姦の場面はない。苦手なかたも安心して観ていい…かはわからないです。その場面がなくても、残酷で痛ましすぎるし、犯人の最低さもかなりのものなので。",
            " 3/5 『ソウォン／願い』 自分がそこの誰かだったらそうできるかと自問自答しちゃう。同じような場に置かれたとき、苛々したり投げ出したりしたくなると思う。そんなとき、この映画を思い出したい。"
        ]
    }
}
