{
    "title": "バトルフロント",
    "id": 476,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 993,
            "each_tweet_amount": {
                "good": 95,
                "even": 9,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バトルフロント』髪を切ったのに田舎暮らしをさせてもらえないステイサム。麻薬がらみ。分かりやすい話なのだがチンピラママ友のキャラなど人物像がしっかりしてて好感。ウィノナも良い。☆4  ",
            " 『バトルフロント』流石ステイサムって感じの映画",
            " 『バトルフロント』",
            " 『バトルフロント』",
            " 『バトルフロント』",
            " 『バトルフロント』0504 [D]★★★★☆ ",
            " ステイサムが「娘想いの父ちゃん」「悪を許さない父ちゃん」「正義を貫く父ちゃん」の3Tを見事に演じたバイオレンスアクション。地元のモンペ母ちゃんとのいざこざを切欠に芋づる式に現れた悪党どもが一掃され且つ勝手に自滅していく様がなんとも",
            " 『バトルフロント』スタローン脚本なので、彼の出演映画が好きな人は確実に好きかと。ステイサム父が元潜入捜査官で、新しい街での再出発で地元民にからまれ、娘を守る話。ケンカのレベルが高いです。",
            " 今日の映画『バトルフロント』親子愛あり、勿論アクションありのジェイソン ステイサム主演作品。ステイサムの中では個人的にはかなり上位にランクされる作品。オススメです。",
            " 『バトルフロント』オープニング、ステイサムのロン毛に笑っちゃうけど直後のケイトボスワースのヤク中モンスターペアレントがショッキング。敵は強くないしストーリーもよくある話だけどスタローン脚本だからか隅々まで面白いしキャストも豪華だ。",
            " 『バトルフロント』スタローンらしい脚本×ステイサムのグッジョブ作品。街のルールとW・ライダーの演技がスパイスになっててムダなく一気に観れます(^^)",
            " 『バトルフロント』元麻薬潜入捜査官が隠居先で御近所トラブルに巻き込まれる。  向こうが先に手を出したから正当防衛ではなく、やられてもこちらから歩み寄る事も必要、という深イイ話。",
            " 『バトルフロント』スタローン製作&脚本、パパステイサムのアクション映画。娘のトラブルと潜入捜査官時代の話が上手く混ざって命を狙われ大変なことに！いやぁ、強い。血みどろで銃撃戦でもスカッとする！",
            " 『バトルフロント』脚本スタローン把握 劇中でジェイソンステイサムがめっちゃ面白いことを言ってたけど忘れた・・・ ",
            " 『バトルフロント』安定のジェイソンステイサム作品。先が読めないハラハラドキドキ感というよりも、パパが娘のために命を懸けるってところのほうが見応えあったかも",
            " 『バトルフロント』スタローンの脚本のせいなのか、娘や美人カウンセラーの前ではニヤニヤするオッサンのステイサムという珍しいシーンあり。かつてのアイドル女優ウィノナ・ライダーのビッチ役がハマりすぎて、ちょいドン引きしてしまった。",
            " 兄貴のｱｸｼｮﾝとついでに笑顔も堪能できるのは「ﾊﾞﾄﾙﾌﾛﾝﾄ」の方かもね。共演者が何気にｺﾞｰｼﾞｬｽだし。しんみり具合には欠けるけど;",
            " 「ﾊﾞﾄﾙﾌﾛﾝﾄ」鑑賞終了。Jason Stathamｶｯｺーーーーー(´∀｀)  ﾊﾟﾊﾟ役なので甘い顔を見せるﾄｺが素敵。ｱｸｼｮﾝはちょっと物足りなかったけど、Jason兄貴を堪能できたので良しとする。っていうか満足。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『バトルフロント』観た。安定のステイサム無双。ステイサムは子供を守って戦うのが合うなぁ。娘の見せ場もうちょっと欲しかったな。内容に対してのタイトルの付け方はどうなのって感じ。｢HOMEFRONT｣の意味わかってんのかいな関係者…。",
            " 『バトルフロント』内容イマイチだけどサム兄が出てるってだけでめっちゃ興奮した。アクションシーンは敵の急所一撃だしちょっと3D時様でスローモーション入るし思わず感激の声出た。サム兄全部制覇して行きたい。",
            " 『バトルフロント』  ステイサム無条件に強すぎなので安心してみていられる。  最後もスッキリ。  それにしてもこの邦題は意味不明。",
            " 『バトルフロント』ただ、ジェームズ演じる役は「あいつはやばい」と街の中でも噂され恐れられていた割にはそこまでやばくも怖くもなかったのが、少々気になり物足りなかったかも。",
            " キャスト欄にケイト、ジェームズ、ウィノナの名前があったのであらすじや内容も知らない状態でたまたま見たのだけれどとても面白かった。劇中歌もよかったな。なによりアクションシーンがかっこいい。ジェイソンの動きはキレがあって釘付けになってた。",
            " 『バトルフロント』まさかのステイサムの落武者ヘア！これは作品とは関係なく必見です(^^;;ストーリーはよくある話かな。ジェームス・フランコは悪役だけど善人に見えるのは私だけかな。ウィノナ・ライダーも久々に見てたしそこそこ楽しめた。",
            " 『バトルフロント』落ち武者ヘアの方が現在よりステイサムが若く見えるかどうかは別にして、やっぱり最強の彼を観るのは楽しい。スタローンが製作・脚本ということで、アクション映画ファンが楽しむポイントはしっかり。お嬢の活躍もっと観たかった。",
            " 『バトルフロント』ステイサム安定の強さ。相手が小物でも容赦しない。爽快の一言！ ★★★★★ ",
            " 『バトルフロント』いつものステイサム映画って感じで面白かった(*´∀｀) 無敵の父ちゃんここにも居たよヽ(ﾟ∀ﾟ)ﾉ 謝れって言われて謝ってる姿とか初めて見た(ﾟεﾟ) ステイサム無双堪能(ﾟ∀ﾟ)",
            " 『バトルフロント』とても面白かったと思います。あっという間の時間でしたね。",
            " 『バトルフロント』★★★☆☆",
            " 『バトルフロント』 ▶️いつまで経ってもスタローンが出てこないと思ったら………それもそのはず、製作&脚本でとのこと。期待を裏切らない内容だった。",
            " 『バトルフロント』最高です！子供を必死に守る姿がカッコ良くてアクションも思ってたとうりの演技力！第二作が出るのであれば必ず観たいです！女の人は、必ずと言っても良い程に初めて観るジェイソン・ステイサムに惚れてしまいます！",
            " 『バトルフロント』安定の勇映画で好物ではありますが、フランク・グリロ様の扱いがあっさりなのはやや不満。まあ仕方ないか……。あ、保安官が良いキャラで好きです。 ",
            " 『バトルフロント』ストリートが途中中弛みしだしたのと悪役が小物すぎて残念だったけどやられたら倍にしてやり返すっていうのを徹底しててよかった。全て正当防衛で痛快。",
            " ステイサムさん…そこまでやらなくても…… ",
            " DVD『バトルフロント』なかなか面白かった。鬼神の強さで娘を守るジェイソン・ステイサム。敵に対して容赦しないのがいい。敵役のジェームス・フランコがいい味出してる。",
            " 14207『バトルフロント』を鑑賞。面白い。最近のジェイソン・サムの作品では、一番良かったかも？  やっぱりね、スカッとしたアクションやと思うんですよね、ジェイソン・サムは。  いやー、面白かった^o^",
            " 『バトルフロント』/良い意味でも悪い意味でもどうせステイサム映画だと思ってたけど、最近のステイサム映画の中でも断然に面白かった！ストーリーも良かったし、アクションはステイサムがとにかく腹立つヤツらをボコボコにするからスカッとしたよ！",
            " 『バトルフロント』映画鑑賞。主人公は麻薬取締局の潜入捜査官。娘と二人暮らし。娘が学校でトラブルに遭うが、そのことをきっかけに、主人公もまた厄介な事態に巻き込まれていく。ジェイソン・ステイサムの無双っぷりも堪能できる、アクション娯楽作。",
            " 「バトルフロント」スタローンが自分のために書いた脚本を「エクスペンダブルズ」の相方ステイサムに捧げた作品でして、さすがスタローンはアクションスターの何たるかをよくわかってんなーと思いました。「ハミングバード」より断然好き！★★★☆",
            " 『バトルフロント』微妙にツッコミたかったりするけど、満足行く面白さwステイサムは、冒頭のロン毛こそ微妙だけど、後はカッコいかったね。ジェームス・フランコもいい味出してたと思う。ケイトのモンペの心境の変化とか、地味にいい演出だった。",
            " 『バトルフロント』ステイサムだとちょっとイメージに合わないな。でも、ストーリーはよかった。",
            " 『バトルフロント』無敵なお父ちゃんステイサムが田舎町の小悪党を懲らしめる話。ステイサムさんはスタローン師匠の後を継ぐのかなあ。 しかしウィノナライダーって寂れたお姉ちゃんばかりやるようになったのね ",
            " 『バトルフロント』万引きで捕まろうが，ブラックスワンでそれをネタにされようが……ジェームズ・フランコに車のボンネット上で立ちバックされようが，Winona Forever！と思った映画でした。",
            " 『バトルフロント』ステイサムについては盤石のこの映画，見所というかキモはウィノナ・ライダーだと思う。心にWinona Foreverと刻んだ者は必ず観ないといけないね。(タイトルロールみるまで出演してるって知らなかったけど)",
            " 『バトルフロント』もうねステイサムは強過ぎて観てる側も全然心配にならないんだよね。後ろ手縛られても，ステイサムなら椅子に固定されても勝てるって，私達にはわかってるから。",
            " 『バトルフロント』いきなりジェイソン・ステイサムがロン毛でハゲ泣きしそうになるけどすぐハゲる。内容はステイサムと少女，っていつもの定番のあれ。",
            " 『バトルフロント』シルベスター・スタローンが製作・脚本を務めたことと、ジェイソン・ステイサムはアクションだけでなく演技もうまいなあということのみ注目してみたけど、とても面白かった。",
            " 『バトルフロント』メインの悪役JフランコとWライダーが最上位じゃなく中間の段階に留まってることでショボさが浮き出て笑w悪のスケールの話はあっさりライトめな悪の法則的面白さもあって満足度高いけど、決着はもう一捻りあったら嬉しかったかなぁ",
            " 『バトルフロント』いつも通りステイサムの無敵の活躍で安定の面白さ！娘も良くて、なんて愛らしい親子w更にプラスして今作は悪役勢が特徴的。数珠繋ぎ的に次々に登場してくる敵が段階を踏むに従って、悪レベルが高くなるんだけど",
            " 『バトルフロント』138. @ 余り期待せずだったが、なかなか面白かった。気味の悪いロン毛(苦笑)と、カッコいい派手なアクションのジェイソン・スティサムが見られます。ラストまでテンポ良く見やすかった。",
            " 「バトルフロント」最後に。黒人の存在は、土地柄外せないネタ。ハミゴの黒人がステイサムを慕うのは、南部での黒人の立ち位置にステイサムの無頼さ・孤高さをラップさせているからだと思います。経緯はないけど、そう見てよいかと。ていうか、やっぱり南部は二の足踏んじゃうね。",
            " 「バトルフロント」その4。ケイト・ボスワースのモンスター・ママとヘタレ・パパもよかったね。徹頭徹尾モンスターじゃなくって、ステイサムの誠実さが利害関係を超えてじんわり響いているところが今までにない感じでよかった。",
            " 「バトルフロント」その3。そんな半端なワル同士が組むと、意見が衝突してもグダグダです。ワルなのにお互い妥協しまくり。それはそう見せんとしたのか、結果としてそういうキャラになってしまったのか…。いずれにしてもステイサムシリーズ最弱の敵でした。",
            " 「バトルフロント」その2。J.フランコのダメっぷりがまたイイ。ビッグになりきれない地元のワルの分際のクセに、かしこいフリして計算するも全部が想定外！で、結局何も得られないただの超絶ヘタレ！イライラする！最高！他方のワルのダメっぷりは逆にイマイチ。瞬殺されすぎ。",
            " 「バトルフロント」面白かった！ステイサムの「一風変わったシリーズ」としては前作「ハミングバード」より全然イイ！お父さんやればできるっしょ！こんな「脱アクション一辺倒」だったらいいかも。不慣れなお父さん役だけど、お笑いに振れ過ぎず。でも落武者髪はギリギリ…、アウト。",
            " ＜バトルフロント＞主役は、最近流行の娘を守るお父さん設定。  ",
            " 『バトルフロント』今まで父性の欠片もない役が多かったステイサムだけど、今回は見事に新境地を開いている。不器用ながらも娘のいじめっ子の親とわだかまりを解消していく様は胸が熱くなるし、ドラマの描き方は申し分ない。けれど肝心のアクションがカチャカチャ編集で見にくくなっているのが残念。",
            " ブログを更新しました。 『「バトルフロント」子供の喧嘩は子供同士でって言ってるでしょ～！親が口出しするとろくなことにならん』 ",
            " 『ハミングバード』で披露済みとはいえ、ジェイソン・ステイサムの長髪姿に加え、ウィノナ・ライダーのかっぱらいシーンも拝めて、誰が文句を言えようかっ！",
            " 『バトルフロント』映画館/全く期待せずに観たらなかなか面白かった。なんも考えられずに観れて、「かっけー！」ってなる。結果、一言で感想を言うとしたら「モンスターペアレンツこわいね」ってこと。",
            " アクションの王道的な映画！王道だけど楽しめました。ジェイソンステイサムかっこよすぎな。ほんとああいうお父さんほしい…子役さんの演技もすごかった。スタローンが脚本ってこともあって見応えありあり。エクスペンダブルズ３に期待したい！",
            " 『バトルフロント』ステーサム様かっこえー！潜入捜査ではプロレスラー風ロン毛で麻薬組織をだまし、レッドネックに襲われても返す刀で貶める。敵役も弱々しいかいかれてる感じがステーサムとの対比となっていて、アメリカ南部の嫌な感じも引き立つ。",
            " 『バトルフロント』面白い！イザベラ・ヴィドヴィッチすごい。しかも他の作品だけど、まだ15歳くらいなのに脚本も書いてるとかやばいな。これから絶対くるな。",
            " 【バトルフロント】アメリカ南部にはびこる闇の下品さ、陰湿さにもっと踏み込んで欲しかった。噛みタバコ噛んで大量のツバ吐くおっさんも出てこないし。ただ、J・フランコのクズっぷり、W・ライダーのバカ女っぷりは素晴らしかった！！",
            " すっごく観たかったステイサムの『バトルフロント』良かったです♪ずっとハラハラドキドキそしてスカッと爽快♪ステイサム強過ぎ優しい顔過ぎカッコ良すぎ♡スタローンが製作＆脚本なるほど的☆w とにかくステイサムは最高です♪",
            " スタローンの映画力を改めて明示した快作！豪華な共演陣の濃いアンサンブルも見モノの逸品です！！『バトルフロント』ブログ更新しました▶︎ ",
            " 渋谷で『バトルフロント』。なんで映画館でコレ見てるの？って疑問に思えるくらいの日曜洋画劇場っぷり。「元潜入捜査官が引退して娘と田舎暮らし、しかし」って、もう日曜洋画劇場で見ないでどうする？みたいな映画。ツッコミどころ満載なユルさも含めて、ダラーっとお茶の間で見たかったわw",
            " 『バトルフロント』静かな田舎町が、ジェイソン親子が来たお陰で町史上最高に大騒ぎになる話。何度見ても違和感全開のジェイソンのロン毛は何とかして欲しいが、暴れっぷりは相変わらず素晴らしいっ!(笑) 対立する悪役陣の小物っぷりも憎めません。",
            " 『バトルフロント』期待してかなったが、面白かった。ジェームズ・フランコの悪役 意外とショボイけど悪くないと思う！",
            " 【バトルフロント】排他的陰湿な環境下でどこまでも負けないJ.ステイサムが最初から最後までスカッと爽快。イカレJ.フランコの脇でもW.ライダーの艶のある輝きに自然と目が行った。物語終盤シェリルやキャシーらの見せる心理に妙に納得。 ",
            " 『バトルフロント』西部劇を現代風に、南部にアレンジした感じかな。｢南部の白人が…｣てセリフが象徴的だった。悪者同士があんましチームワーク良くないのもよかった。ふらっと観るにはちょうどいい映画。",
            " いいね『バトルフロント』",
            " 『バトルフロント』ビッチぶりもジャンキーぶりも素晴らしいけれども、Mr.Ｊ・フランコのドス黒さには負けている。マディことMs.Ｉ・ヴィドヴィッチ、父の幸せを願うおしゃまな視線なんか最高！キャップが似合う仲良し父娘はとってもキュート。",
            " 『バトルフロント』ありがちな展開だけれど、それでいていたぶり度合いが少なく、残虐性に欠ける悪者たち。愛娘も強いんだからあの女やっつけるぐらいの活躍してもいいけどそうするとクロエちゃんになっちゃうか。先生との恋仲が続編であるのか。",
            " 『バトルフロント』ステイサムに比べ期待してたフランコのヘタレっぷりはある意味見所。可愛い娘と猫も作品に癒しを与える。仲間意識の強い土壌に溶け込めないよそ者を監視するような緊張感が作品にしっかりと映し出されている。アクションも良い。",
            " ＜バトルフロント＞ステイサムの通常モードの無双っぷりに、愛娘に向ける極上の笑顔も拝める欲張りムービー。ジェームズ・フランコの哀愁漂う悪役に和み、ウィノナとケイトの年齢差に驚く。娘役のイザベラ・ビドビッチが子役時代のクロエ似で可愛い♪",
            " 『バトルフロント』最近はマジメか！ってアクションに物足りなさ感じてたけど今回はそのマジメか！って感じがええ感じに融合してたんやないかな！お父さん役ええやないっすか！おっちゃん的にはウィノニーのダメダメ感にニヤリっす！ ",
            " 『バトルフロント』長髪(・ω・) 黒にゃんこ♪(´ε｀ ) 同情を誘う悪役♪( ´θ｀)ノ",
            " 『バトルフロント』私に優しいアクション映画だった∠( 'ω')／",
            " 『バトルフロント』@TOHO錦糸町。脚本はスタローン、元潜入捜査官のJ.ステイサムが愛娘を守るために闘う父親役は既視感と安定感たっぷり♪冒頭の落武者ヘアーに苦笑。敵役J.フランコがもう少し強ければな。予想通りの展開で安心して観れます。",
            " 『バトルフロント』ハゲ男ステイサムが父親役に挑戦。相変わらずキレの良いスタントを見せてくれる。ここ数年ですっかりアクション俳優の代表格になったのだと実感。ステイサムのカッコ良さを見せつけ、アクション映画としても合格点。",
            " 『バトルフロント』テンポも良かったし、あれだけやてあの結末も面白かった。",
            " 『バトルフロント』やっぱりステイサムかっこいいね！めちゃくちゃ強いわ。無敵。アクションスターだけど５０近いんだしこんなパパ役もいいなって思った。娘ちゃんもパパの事心配して大人よね。悪役でイケメンフランコさんも出てるし面白かったよ〜。",
            " 『バトルフロント』ステイサム氏が対峙する悪役がみんな普通の人々なので、これまで彼が役柄上対峙してきた敵とは趣が違う。だから、ギリギリ父親が戦う映画におさまってる。ジェームズ・フランコが中途半端な悪人で登場(笑) ",
            " 『バトルフロント』ステイサム氏、今度はパパとして、最愛の娘のために戦います。最近のハリウッド映画は娘のために戦う父親を描く映画が多いですねぇ。お話的にはありがちと言えばありがちで、既視感満載ですが、それなりに楽しめます ",
            " 『バトルフロント』小さなコミュニティの些細なきっかけから、ステイサム演じる新参者の過去に繋がりとんでもないことに！娘を巻き込まれ必死のパパ、元プロ強い！いつものステイサムをふんだんに出しつつ、パパの顔が優しくて良い！こーゆーON、OFFが出てる役柄とても好き。不要なのは頭髪のみ",
            " 『バトルフロント』内容はともかくジェイソンの娘に向ける優しい眼差しや子猫を可愛がる仕草を観れたことで満足♡ その調子でラブストーリーにも挑戦してみて欲しい（笑）ジェームズ・フランコ、もっとサイコ野郎かと思ってたのに大した事なくて残念。",
            " 『バトルフロント』、元潜入捜査官が娘の学校のトラブルが基で過去に自分が潰した麻薬組織に狙われるアクション映画。S・スタローン制作・脚本ですが、ジェイソン・ステイサムのアクションにマッチしていて意外と良いです。でも女性の描き方は下手w",
            " 『バトルフロント』スッゲー良かった！個人的にステイサムが欲しい時期だったってのも大きいけど、なにこの良く出来た泣ける映画は！スタローンの脚本も流石でそら注目されるだろうけどフランコもすごい良かったよ！ラシェル・ルフェーブルの良さ！",
            " 『バトルフロント』＠TC錦糸町。もう一捻り欲しかったが予想通りの展開で繰り広げる安定のステイサム無双！Ｊ・フランコの駄目な糞っぷりが素敵です。",
            " 『バトルフロント』元潜入捜査官のシングル父、娘。逆恨みの復讐に麻薬、はい想像通りのお話…なのだが安定のステイサム面白さ。敵役にJ・フランコが配されてるだけで面白さが上がる気が。必要性ない役にW・ライダーってのもいい。俯瞰ドライブショットとかキッチリ画を撮ってるのも安心の一因かと。",
            " 『バトルフロント』娘の一発から始まるバトルアクション。ステイサムとフランコ、益々好きになった映画でした。",
            " 『バトルフロント』安定のステイサム映画。スタローンでなく、ステイサム主演は正解。ハードな暴力描写も○、ただジェームスフランコが敵役では力不足感が否めない。娘役の子も可愛いし言うことなし、でも護身術をおしえていたのをラストにもう一回効かせて欲しかった。",
            " 『バトルフロント』ずーーーっとハラハラ!!ステイサムの父、強い!!こんな父、欲しい～と思うほど強かった。",
            " 『バトルフロント』ステイサム命狙われるわけだけど、狙う方が可哀想に見えてくる素晴らしい映画ですw",
            " 『バトルフロント』＠ tohoシネマズ錦糸町♪父親としての優しさがハマって新鮮で良かった。まぁ、ジェイソン・ステイサムってだけで何が起きても安心感はんぱないし、敵がみんなちゃっちく見えちゃえ感はあるけど。。出だし誰か分かんなかったしw",
            " 『バトルフロント』スタローンのアクション溢れる脚本にフレダー監督お得意のサスペンス演出が物語を上手くミックスされている。舞台となるニューオーリンズ独特の湿地感が物語に拍車をかけている。ライダー、ボスワースの２大馬鹿女がまた良いんです。",
            " 『バトルフロント』★★★★☆ これ、スタローンが演じなくて良かったね。ステイサムの映画だよ。内容はいつものステイサムムービーだけど、ステイサム映画の全てが揃ってる。そしてジェームズ・フランコの貫禄の小物キャラが冴えてる(笑)",
            " 『バトルフロント』お目当てのフランク・グリロ様は出番少なかった……(´・ω・`) 勇とのタイマン勝負で頑張ってたけど、ちともの足りん。ジェイムズ“クズ”フランコは素晴らしいクズ野郎でした！！＼(^o^)／ ",
            " 『バトルフロント』安心の勇ブランド映画で面白かったです。パパ役な勇の微笑みにうっかりクラっと来てしまったｗ 勇は以前「俺は演技は出来ない」と発言してましたが、これがなかなか良かったのですよ。 ",
            " 『バトルフロント』今回のジェイソン・ステイサムは一人娘への愛を糧に、麻薬密売組織を相手に一人で大立ち回りを演じる。シルベスター・スタローン製作・脚本の本作品は突っ込み所もあるが、ステイサムの魅力とパワフルアクションで最期まで疾走する！",
            " 『バトルフロント』いつものスタローン脚本な感じをジェイソン・ステイサムが好演していた！ 結構楽しめた！ ",
            " 『バトルフロント』 田舎町に巻き起こるジェイソンを中心にした騒動が大事件に・・・・ ジェイソンステイサムのアクションと娘への愛情あふれる演技が最高です。 公開が楽しみです。",
            " 『バトルフロント』 「96時間」を彷彿とさせるストーリー。やっぱりアメリカのアクションは映像が派手(笑)娘役の子、あの年ごろに特有なちょっと生意気で、でもパパ大好きな感じがとても可愛かった！",
            " バトルフロント観た。ステイサムとモンスターペアレンツと田舎ヤクザ。 一番印象に残ったのは子供たちの和解シーンだったり。問答無用のブチ殺しを必ずしも肯定しない真っ当さが良かった。 面白かったけどステイサムと子供の映画だとSAFEの方が好きだなー。",
            " 『バトルフロント』。意地を通さねば、明日はない。戦って勝ち取れ。ステサムがスタローンに入れ替わっても違和感ないほど最近のスタローン映画っぽい。ロン毛ステサムが非常に良いビジュアルだったのに、冒頭だけだったのは実に勿体無い。話運びがかなりのっぺりしてるので爽快感は少な目。☆3",
            " 『バトルフロント』観て来た。子供同士の諍いが、まさかあんな大事になるなんて……アメリカの田舎町怖過ぎだお…… ",
            " ゲイリー・フレダー『バトルフロント』 麻薬組織を壊滅させた潜入捜査官は隠遁生活を送っていたが復讐の手が迫る。それ金儲けに繋がらないだろ、ほらやっぱり！とか、なんで娘連れてくる？とか敵側に変なとこがあるんだけど、暗い画面なのに眠くならなかったから相当面白いよ！",
            " 「バトルフロント」続き。アクションもいいが、どの登場人物も描かれ方が一面的ではないのが面白い。演じた役者さんたちもみんな良かった。ケイト・ボスワースは「スーパーマン・リターンズ」の印象が強くて、ああいう役は意外。いじめっ子が物陰で泣く場面が印象的だったなぁ。",
            " 「バトルフロント」T・ジョイ博多。とても面白かった。スタローン脚本でステイサム主演ということ以外はほとんど知らずに見たら大当たり。小さな火種から複数の要素が連鎖反応を起こして、閉鎖的な田舎町に不穏な空気が満ちていき、クライマックスで燃え上がるまでの過程がスリリング。",
            " 「バトルフロント」主人公の行動が短絡的すぎるよねえ。自分の経歴を考えるともっと慎重に動くべきじゃないの？粗めのストーリーと敵役の小物臭には若干不満が残るけど、迫力あるアクションで帳消しかな。楽しめました。(￣▽￣)b",
            " 『バトルフロント』観た。子煩悩ぶりも見物の鉄板ステイサム映画。子どもの喧嘩からアメリカの南部らしい保守的な意地悪がじわじわと大事になっていく過程があるからクライマックスに集中する見せ場が盛り上がる。悪役のジェームズフランコもいい。女優陣ウィノナやケイトのやさぐれっぷりにも注目だ。",
            " 「バトルフロント」本日初日のこの映画。映画館は混んでましたよ！だけど女1人で観に来てるのは、私だけだったような。。ステイサムの魅力に気付いてない女性が多すぎるわ、世の中。 ",
            " 「バトルフロント」ステイサムは当然最高なのだけど、クズ野郎を演じさせたらピカ一のジェームズ・フランコもよかったわ。この人、インテリクズとか、大物クズとか、うまいよなぁ。 ",
            " 「バトルフロント」安定のステイサム映画。殴る！蹴る！撃つ！もう最高なステイサム映画だったわ。だけど今回は父親でもあるので、娘には笑いかけたり。はにかみ笑顔のステイサムもまた素敵。 ",
            " 『バトルフロント』公開。馬に乗る娘を愛おしそうに見守りながら、時おり見せる哀愁漂う表情とか、娘の事となると、強いのに、ぜんぜん手加減出来なくなっちゃう不器用さとか、人間味あふれるジェイソン・ステイサム、スライの意気に最高の演技で応えてた☆ ",
            " 【バトルフロント】公開。ジェイソン・ステイサム、ついに子持ちのヤモメに。相手がバウンドするほどの強烈パンチはもちろん、娘のために健気な努力をするパパもチャーミぃ。でも閉鎖的な田舎町ってホラー☆",
            " 土曜日の「バトルフロント」のチケット、買って来た！ステイサム映画ですもの。初日に観に行くよっ！",
            " ８月楽しみな映画は「バトルフロント」。ステイサムだよ！６月の「ハミングバード」からずっとステイサム祭りは続いているのだよ。",
            " 『バトルフロント』。シルベスター・スタローン製作・脚本、ジェイソン・ステイサム主演のサスペンス・アクション。元麻薬潜入捜査官VS麻薬密組織というステイサム兄貴主演作にはよくあるテーマだが、娘を守り抜く父親というソフトな兄貴を見られる。一瞬も目が離せないスリリングな展開も◎。"
        ]
    }
}
