{
    "title": "父は家元",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 124,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 50,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『父は家元』上映終了で眠っていた鑑賞券が使えるときがきた。家元の舞台挨拶もあってかその筋の観客が多く満席。小生は茶道にはまったく無関係だが、なかなか深い内容であくせくしている毎日を見つめなおす機会になった。ルー大柴が出てたのには驚き。",
            " 父は家元：「伝統といえども現在にあわせて改善を怠れば消えていくだけで、それは伝統ではない」、「茶道だけやっていても、他の興味を持つ事がなければ、茶道も楽しめない」と言った話は、どんな分野にでも当てはまることじゃないかな。あと、藪からスティックにあの人がインタビューに登場するよ！",
            " 『父は家元』伝統と聞くとソリッドな印象を受けがちだが、その内実がリキッドであることを示した作品。屋内の庵然り、竹照明然り、新旧融和して初めて時が動き出す。そして常に初心を忘れず、広がりを以って臨むことが大切だと感じた。",
            " ブログを更新しました。 『映画『父は家元』＆2日連続！』 ",
            " 観た。遠州流に限らず茶道を紹介する映画として、茶道を学ぶ者にとっては納得する内容であった。が、茶道の素晴らしさ、面白さ、奥深さを映像で人々に伝えることの難しさを感じた。「父は家元 遠州流茶道 綺麗さびの世界」 ",
            " 「父は家元」新潟でも是非観たい！！",
            " 日本オラクルさんみたいな企業増えたらいいな〜ビルの最上階に茶室造っちゃうなんて素敵すぎ♡父は家元見てきた♡",
            " 『父は家元』、登場された各種研究者の方々のお名前もちゃんと知りたかったのでパンフ買ったんだけど。稲田内閣府国務大臣の文だの安倍総理夫人だのの対談がすげー邪魔。“クールジャパン”て言葉をそこまで使用しなくても、充分面白いし魅力的だし好奇心そそるのに。ほんと邪魔。",
            " 映画「父は家元」遠州流茶道 綺麗さびの世界 ",
            " 雪見で一服やったので。",
            " 『父は家元』を観ました。 遠州流茶道の家元に密着したドキュメンタリー映画。茶室や調度品などきれいなものがたっぷり出きて、思わずため息がこぼれました。もてなすってどういうことなのか、ちょっとわかったような気がします。 → ",
            " 父は家元という遠州流宗家のドキュメンタリー見てきたけど初っぱなはオラクルセンターの茶室だった。",
            " 父は家元なう。大雪の後、新宿まできたけど結構人はきていた。お茶関係者かな。 ",
            " ブログを更新しました。 『映画「父は家元」2月上映スケジュール【最新版】』 ",
            " 父は家元を観てきます。",
            " ドキュメンタリー映画【父は家元】  「時間が止まる瞬間を待てるかどうかが、豊かでいられるかどうかの境い目」  家元の言葉を噛み締めつつ、雪の東京を楽しみました。 ",
            " ドキュメンタリー映画【父は家元】  「時間が止まる瞬間を待てるかどうかが、豊かでいられるかどうかの境い目」  家元の言葉を噛み締めつつ、雪の東京を楽しみました。 ",
            " お稽古終わり。3月に社中のお姉さんたちと父は家元見に行くことになりました(ﾉ´∀｀*)",
            " 昨日映画観てきました。→「父は家元」遠州流茶道 綺麗さびの世界 ",
            " 水曜に父は家元観たわ。"
        ]
    }
}
