{
    "title": "Mr.パーフェクト",
    "id": 480,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 71,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Mr.パーフェクト』傷を負ったプロゴルファーと島の小学生達との絆なんだろうけれど、単純明快の浅い内容になっているのでドロドロ感はほとんど削られてしまっていて軽すぎる。これも韓流ファンには、いいのかしらないけれど子供に群がおばちゃんか",
            " 『Mr.パーフェクト』途中、ペクプロと子どもたちが練習を通して絆を深めていくシーンで流れる挿入歌、どなたのなんていう曲だろう。場面とあっててとってもいい！",
            " 『Mr.パーフェクト』最高｡*感｡ﾟ(ﾟﾉД`ﾟ)ﾟ｡動*誰にでも挫折はあると思うけど乗り越える事もできる。過ちもすぐに認めてくれないこともあるだろうまっすぐ生きようとする姿は見てくれている人達もいる。諦めないで生きる強さを学べる映画",
            " 『Mr.パーフェクト』人が本来の心を取り戻す過程が丁寧に描かれていました。都会生活で疲れた心を癒してくれる島の人々が魅力的です。声を失ったペクプロの心の機微をユン•シユンさんが上手に表現していました。ジング君も力強い演技が光ってました",
            " 『Mr.パーフェクト』良かった！笑えて、泣けて感動しました！温かい島の人たちとの交流を通じて、再び人としての本来の姿を取り戻して行くペクプロの姿に感動しました。感動の涙を流したい人に是非オススメです！",
            " 【Mr. パーフェクト】漁村の小島で廃校が迫る分校でゴルフを教え始める元プロゴルファーの教師。喋られなくとも寄り添い寄り添われて癒されていく心の傷。次第に柔和になっていくユン・シユンの顔。ヨ・ジングの素晴らしい演技が涙を誘う。 ",
            " 『Mr.パーフェクト』事故により失った多くのものを抱えて、無垢でいて全力でぶつかって来る子供達との絆に泣ける。乗せきれなかった人生のフェアウェイへの第一打！ダブル主演の息の合った演技と何よりもイ•ギョンヨンのショートトラックは必見！",
            " 『Mr.パーフェクト』、飲酒事故でマネージャーを死なせ、ショックで言葉を失った元天才プロゴルファーが、島の分校で子供達にゴルフを教えることになる韓国映画。王道なくらい驚きの無いベタさですが、ちゃんと泣けるところは泣けます。",
            " 『この世の果て』に続けて観た『Mr.パーフェクト』は結構面白かった。親父がなかなか泣かせる。『この世の果て』と廃校繋がりなのは偶然ですかね。",
            " 13日シネマート六本木「Mr.パーフェクト」。離島を舞台に田舎の素朴なおじちゃん、おばちゃんたちの人情、分校の生徒たちの純真が描かれたのでは、もうたまらない。子どもたちの一挙一動に涙腺がゆるんでしまう。驕りゆえ没落した天才ゴルファーの再起より、こちらの方から目が離せない。",
            " イ・ギョンヨンも過去に不祥事起こして一線から退いてた期間のあるヒトだから、そこを念頭に置いて“挫折”や“再起”がテーマの『Mr.パーフェクト』観ると多少なりとも胸に迫るモンはあるし、そのギョン様が挫折した若手をサポートする役回りに置かれてるのもグッとくる ＞ Mr.パーフェクト",
            " ペクプロ、「Mr.パーフェクト」期待してなかったが泣けたー！w ユン・シユン、ヨ・ジングよかったです。",
            " 【ポケットモンスタースペシャル】  これこれこれですよ私の中で一番歴史が古い好き作品！ ゴールド、レッドさん、イエローが好き！ブラホワちゃんはどうなっちゃうのぉぉ！；； 今は「Mr.パーフェクト」ことラクツくんが気になる///  ",
            " ブログを更新しました。 「Mr.パーフェクト」→",
            " あぁ…明日まで…(｡•́__ก̀｡)  映画『Mr.パーフェクト』予告編: ",
            " 解説の槙原を「Mr.パーフェクト」などという下らんフレーズで紹介するあたりに野球中継オンチが今日ものっけから露見しているTBS。",
            " 「Mr.パーフェクト」に関する感想 ／ coco 映画レビュー】満足度100％。 ",
            " シネマート六本木&心斎橋で上映中‹‹\\(´ω` )/›› 映画『Mr.パーフェクト』  ",
            " シネマート六本木&心斎橋で上映中‹‹\\(´ω` )/›› 映画『Mr.パーフェクト』  "
        ]
    }
}