{
    "title": "朝鮮美女三銃士",
    "id": 481,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 106,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『朝鮮美女三銃士』韓国版「チャリエン」の痛快ガールズアクション！の謳い文句は悪くはないですが(引っ掛かった1人^^;)、話もアクションもテンポが悪いのが勿体無い！ハ・ジウォンが魅力的なだけにね？100歩譲って見れば楽しめます！(笑)",
            " 『朝鮮美女三銃士』韓国にしては軽めの内容だがもうちょっと深く突っ込んだストーリーにするとシリーズ化できるんだけれどこのままじゃ単発どまり。セクシー美女とか言うわりには、お色気も不足しているが、その分をコミカルでカバーしているかな。",
            " 【朝鮮美女三銃士】コ・チャンソクの安定したコメディ演技で掴みも宜しく終盤まさかのハ・ジウォンの過去のドラマに涙を拭い…。バトルアクションのショットはスローがやたら多いためにキレ味悪いのが残念だったとは思うが最後まで楽しめた。 ",
            " 『朝鮮美女三銃士』面白かったです。正直韓国での評判がいまいちだったので、覚悟して見ましたが、全く肩がこらなくて、楽しんで見られました。",
            " 『朝鮮美女三銃士』、ハ・ジウォン主演、賞金稼ぎの美女3人組の活躍を描くアクション映画。韓国版「チャーリーズ・エンジェル」という宣伝文句ですが、最初はチャリエンよりスケバン刑事かと思った（笑）コミカルだし思っていたより面白かったです。",
            " 『朝鮮美女三銃士』を鑑賞。それなりに楽しかったけど、ねらいに対して今ひとつ吹っ切れてないという感じ。ドラマ部分を欲張り過ぎて重く、湿っぽくなってしまい、カタルシスはあるけど爽快感には欠ける。ちょっともったいない設定に思うので、続編を観てみたいけどムリかな？(^_^;)",
            " 『朝鮮美女三銃士』なんかいろいろな部分がもうちょっとがんばればもっとよくなるんじゃないかって感じてしまう内容だった。まあ美女だったのはまちがいないので美女が見たいなら正解じゃないのか。セクシー要素はかなり少ないけど。",
            " 『朝鮮美女三銃士』ハ•ジウォン以上にクールでカッコいいアクションと男前っぷりを披露したガインに釘付け！BEGだけありダンスのうまさもさすが！韓国版チャリエンだけありコミカルなシーンもあり。しかしなんだかノリきれなかったのは脚本の甘さ。",
            " 『朝鮮美女三銃士』朝鮮時代のチャーリーズ・エンジェルと思って貰えればwwハ・ジウォンのアクション好きです。",
            " シネマート六本木で映画を堪能＼(^-^)／ 朝鮮美女三銃士 太秦ライムライトを見た。 映画を堪能したなぁ",
            " さて、しばらく休憩をはさんで、引き続きシネマート六本木で『朝鮮美女三銃士』を観ます。 ＞映画『朝鮮美女三銃士』予告編 ",
            " 昨夜「朝鮮美女三銃士」を見ていたのだけれど30分ほどで落ちてしまった。  言わずもがな…",
            " 朝鮮美女三銃士見て北極星。今日は1日シネマート心斎橋...天気がイイ... ",
            " 「朝鮮美女三銃士」、アクションできるのがハ・ジウォンだけではなぁ。三銃士というより、チャーリーならぬコ・チャンソク's・エンジェルスみたいな話なのだから、いっそ適度なお色気路線にしたほうが良かったんじゃなかろうか。",
            " ブログ更新しました。『〈朝鮮美女三銃士〉観てきました』 ",
            " 「朝鮮美女三銃士」という映画の感想書きました／「ときどき休みます（仮）」 ",
            " 帰国早々、『朝鮮美女三銃士』見まーす。 ",
            " 『朝鮮美女三銃士』日曜日上映なし....って！って！",
            " 「朝鮮美女三銃士」見たんだけど、さっぱり話が分かれへん…って、寝てたんよな～どうも映画見る体調違う感じ。。。"
        ]
    }
}
