{
    "title": "ホットロード",
    "id": 483,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 122668,
            "each_tweet_amount": {
                "good": 52,
                "even": 7,
                "bad": 23
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホットロード』これ１２０分の中に入れるのは無理と思ってたけど、お見事でした。当時登坂さんの顔を見た瞬間、観る気が失せてたけど観てよかった。いいと思います。 ",
            " 『ホットロード』熱狂的ファンを多く持つ本作を今さら映画化？でも、原作の雰囲気は良く出てました。登坂君は眼付がいいねぇ～。能年ちゃんは可愛いけど、あのセリフ回しの癖はどうしようもないかも。亮平さんは出番少なかったけど素敵でした。",
            " 『ホットロード』ん？",
            " 『ホットロード』なんか昔の東映のアイドル主演のヤンキー映画みたいだけど、こちらはキャスト全員不良・暴走族に見えない。４０年前ならまだしも５００人規模の暴走族って時代設定はいつなの。原作は読んだことないけど中途半端で不完全燃焼な印象。",
            " 『ホットロード』原作はタイムリーで読んでました。キャストがハマってなかった気がします。春山も和希も線が細いんですよね～能年ちゃん可愛いけど和希さは無いです。登坂くんもカッコいいけど濃い過ぎ。原作を読んでない人にはいいかも",
            " 三代目ナントカのキモオタ女らしき人物らがツイッターで過大に過大を乗算したような評価をしていた    こんなクソストーリーで最初から最後まで泣きっぱなしで頭が痛いらしい（笑）    能年はキスシーンNGなんだなと感じさせる不自然な演出",
            " 『ホットロード』実写は無理でしょう。と思っていたら、やっぱり。",
            " 『ホットロード』あんま興味なかったけど、放送されたから観てみたけど、なんかイマイチだった(^^;ダラダラと抑揚なかったし、中途半端！どうせならバリバリのヤンキー映画かこてこてのラブロマンスにしてくれた方が良いと思うのだが(>_<)",
            " 『ホットロード』ダメではない。青春映画としてはOKだと思うし、若いキャストたちの\"今\"を残すには良い映画かも？ 原作ファンとしてはコレジャナイ感。主人公たちが明る過ぎで、ヒリヒリする感じがない。まぁ、演技力的にはこれが精一杯かも？",
            " 『ホットロード』素晴らしかった！限られた時間のなかで幾度となく読み返してきた原作を裏切ることはなかった。トレンドに乗っかった映画ではないこと、そして感動と結果をもたらした！さらーっと通り過ぎる映画ではなく何度も観たい名作です！",
            " 『ホットロード』原作に忠実で、バッチリはまってた！  あんなに沢山マンガの台詞が出てくると思わなかった。  最後の台詞「春巻き！」と言って欲しかったけど。  25年前に読んだけど、台詞、場面を覚えてた自分にもびっくり。",
            " 『ホットロード』  最高の映画でした。DVDを何回も借りて見てます。私の中で一番みてよかったと思う映画です。最初は、三代目の登坂広臣くんが出ると聞いて興味を持ちました。そしたら、能年玲奈ちゃんもいまでは、一番好きな女優さんです！素敵",
            " 『ホットロード』登坂広臣が能年玲奈の演技に演技負けしているのがだだ漏れ。",
            " 『ホットロード』「いつかお母さんになって彼の子供が欲しい」って言われてみたいもんだ。",
            " 『ホットロード』超B級映画。よく最後まで観たな自分っていうのが正直な感想。能年玲奈の演技だけが光る能年映画。",
            " 『ホットロード』★★★☆☆原作をタイムリーに読んでいたので、春山のイメージが全然違いすごく残念。和希のイメージは合ってたが…髪の染め方がぬるい…。こういう作品、大人の事情的な捻じ曲げ方して欲しくない。ま、懐かしかったが何故今映画化？",
            " 『ホットロード』「今時、暴走族モノ？」と思ったけれど、若かりし頃に原作を読んだ40才台のお母さん世代と、登坂広臣目当てのその娘世代がターゲットということで納得。しかし、昭和な原作を今の時代にどう描くか、迷った感じがありあり。",
            " 『ホットロード』原作を見ていたので、台詞の一つ一つが懐かしくて心に響いた。春山の「俺がついていくような女になれ」って台詞。当時は バイブルでした。かずきの髪はもう少し金髪にしても良かったんじゃないかな。臣くんファンにはたまらない。",
            " 『ホットロード』鑑賞。言葉と行動が相反しているときに、言葉の方を真とされてしまい、見ていて混乱した。いっそ「おれんとここないか☆」って踊りだしてくれた方がよかったな。",
            " 『ホットロード』能年＆登坂、共にフレッシュで瑞々しい。能年さんの目がキラキラしてすいこまれそうだった ",
            " 『ホットロード』あまり茶髪ぽくない能年玲奈ちゃんやちょっと突っ込みを入れたくなる展開で不良映画としても中途半端な印象・・・爽やかで澄んだ様な画面作りは素敵だった。",
            " 『ホットロード』最初は登坂さんに意識がいってましたが、徐々にストーリーに引き込まれ、ハラハラしながらも鑑賞してました。自分は親になり子もいて、なんか家族関係もすごく描かれていたのでとても気持ちの上で重なるものがありました。感動しました",
            " 『ホットロード』原作は未読だけど陳腐な話にEXILE系の相手役の失笑ものの棒演技と、傑作「あまちゃん」の後にこんな映画に出させられるんじゃ、能年ちゃんも事務所を辞めたくなるわな。汚れ役が上手い木村佳乃は良かったけど。",
            " 主人公の二人。やはり、というか、ザンネン。役不足。原作の世界観   半分も伝わってきませんでした。そんなんじゃないんだよ。紡木さんの  言葉選びに合った   間、言い回し。原作のファンには非常に残念な作品となっています。",
            " 『ホットロード』少女漫画の実写映画好きな方なのに、いまさら初見。何か漫画でおいときたくて。でも、原作に忠実に描かれてて良かったです♬ 漫画、読み返そうかな(*^^*) ",
            " 『ホットロード』80年代人気少女コミックの実写映画化。悪くなかった！ちゃんと演出できる人がいるやったー！てのと能年ちゃんの魅力的な演技で安心してストーリーに集中できる。端折ってる感もあるけど思い出として語っているていであれば納得いくしね。能年パワーでホロっとくる場面もちらほら。",
            " 『ホットロード』女子に人気が高そうな映画だったが、自分としてはこの手の恋愛系はあまり好きになれない。能年玲奈はあまちゃんのイメージを大きく変える役柄で違和感が付きまとった、でも純粋な子が悪ぶれている感覚で見るとハマり役なのかもしれない。恋愛系が好きな人にはたまらないのではないか？",
            " 『ホットロード』作り手の自己満作品",
            " 『ホットロード』観ました。私は観たんです。観たということです。面白かったです。",
            " 『ホットロード』めちゃくちゃ臣❤カッコ良かった❤  ",
            " 『ホットロード』能年ちゃんが可愛かった。役には全然あってなかったけど。とにかく暗くなる。予告の時点で「あ〜、これは…」とか思ってたんだけど結果映画館でちょっと寝た。なんかストーリーがありきたり。古い漫画だから仕方ないとは思うけど。",
            " 『ホットロード』☆☆☆ 飛行機にて。原作にめちゃ誠実に作っていて、能ねんちゃんなんて生き写しなんだけど、マーやっぱあれだ。春山こんなんちゃうし。なんで春山こんなんなんだ。エンディング、尾崎君だと、かずきちゃんが甘甘すぎないかねえ。",
            " 『ホットロード』作品ではなく、能年ちゃんを評価したい。",
            " 『ホットロード』ただ、ストーリーに脈略が感じられないというか、多分共感できていないのかなと思っていて、映画が持つメッセージを受け取れませんでした。  そこが残念。",
            " 『ホットロード』能年ちゃんのスカートが無駄に長かったりとか、そういうのはきちっとしていて、あぁいいなとおもいました。能年ちゃんめっちゃかわいいし。人形さんみたい。",
            " 『ホットロード』古めかしく見せる、その技術はほんとにすばらしいと思いました。現代にはあんな珍走団そういないだろうし、どうしても現代設定にするには無理があって。だからこそ、今現代に昔を作る必要があって。",
            " 『ホットロード』次にどんなやり取りが能年と木村佳乃の間で行われるか。楽しみ方はその1点のみ。汚い言葉話させるならもっと練習させないと。さらに白々しくなるから。尾崎を安易に使用しないで。笑いながら聴いたの初めてだわ。",
            " あまりに素晴らしい。涙、涙・・。号泣した。捨て猫みたいな主人公２人の恋を成就させたいと途中から応援に回りました。フェリーニの「道」にさえ匹敵する名作。ブログを更新しました。「万歳！映画パラダイス～鷺沼ほろ酔い日記」というブログ。",
            " 能年or登坂ファンは劇場でみるべき 大スクリーンでみる価値あり",
            " 『ホットロード』原作を考えなければ、ぐっとくる正統派のアイドル映画だと思います★ ",
            " 『ホットロード』能年玲奈、テレビではバラエティでしか見てなくて、年齢の割にリアクションが悪すぎて「頭悪いのかな？」と思ってたけど、演技はすごく上手だと感じました。あの絶妙な表情はどこから来るのか…ちょっと見直しました。",
            " 『ホットロード』原作知らずに主題歌に惹かれて観に行きました。思った通りのストーリーだったけど、思ったよりも良かった。主役の二人の表情作りには感心しました。",
            " 『ホットロード』春山が思ったより違和感なく良かった。ただ原作を知ってるから納得してるが映画では春山と和希がお互いを大事に思うきっかけ、プロセスがあまり伝わらない気がする。もうちょっとフックになる場面印象的にしてもらいたかった。",
            " 『ホットロード』漫画も読んでたけど、映像も綺麗だし凄く良かった☆春山しぇんぱい格好良かった(*´▽｀*)カズキもピッタリだった。",
            " 『ホットロード』前評判でいろいろ言われていたが私は好きな作品。原作者が能年さんならといって実現したと聞きました。いろんな人の思いがありますがまず観て欲しいです。",
            " 新宿ピカデリーで『ホットロード』を鑑賞。春山の言動は、かっこいい。ぐっとくる一言一言。和希に与える影響は大きい。能年玲奈さんも純粋な感じでよかった。人を愛すること、そして人の命の話。ぐっとくる映画でした。よかったです。",
            " 『ホットロード』原作知らんので、暴走族とか不良とか嫌いなんで、友達とか親子とか共感できそうなとこあっても、ブンブンやってる場面で台無し。珍走団がなにゆってんのーって思う。潮騒のメモリーズの、あまちゃんの方はこんなんだった。",
            " 『ホットロード』原作を愛しすぎているので映画にはがっかり。キャスティングが悪い。映画では春山と和希の絆や仲間との絆が全く感じられない。トオルと宏子さは原作と違い、トオルはチャラい大人、宏子は不良ぶったオバサン、憧れる存在には見えない。",
            " 【ホットロード】和希の心中が実に分かりやすく冒頭から入っていけた。'80のコミックが原作だが見ていると'70の頃によく作られた虚構の世界の空気がありありと蘇ってきた。とても懐かしい。光を上手くあしらった美しい映像も多かった。 ",
            " 『ホットロード』80年代とあまちゃんを思い出しながら鑑賞。原作がしっかりしてるから良かったですね。噂通り脳年さんが中学生っていうのは、見た目では無理があるけど、喋り方とか子供っぽいから、ちゃんとした子役あがりの人よりは合ってたかも。",
            " 『ホットロード』わるいけどいみわかんね。20越えの年齢のやつが14歳とかｗ",
            " 『ホットロード』紡木たくの世界を損なわず、尾崎豊の「OH MY LITTLE GIRL」にふたりがぴったり。能年ちゃんはそこそこ頑張っていたけど、大事にされ過ぎて、この映画じゃ真価はわからない。次回こそは、女優魂、見せてくれ。",
            " 『ホットロード』ずっと胸が締めつけられている。和希の痛いほどの純粋さに自分の濁った部分が疼いているのか。春山の圧倒的な男前さにハートを撃ち抜かれたのか。おそらく両者。能年ちゃんも登坂くんも(心の中では臣くん)素晴らしい。青くて愛しい。",
            " 『ホットロード』(続き)ただ、14歳には見えなかったw  高校生でもよかったんじゃないかと思った。",
            " 『ホットロード』お母さん世代の漫画ということで王道の中の王道を行くという予想はしてたけど、やっぱり感動してしまったw ただのヒロインかと思ったら家庭環境に難のある子。王道だからこそ感動してしまった。能年ちゃんも個人的には合ってると思う",
            " 『ホットロード』大阪ステーションシティシネマで見た。ヤンキー言葉を喋る能年が粋がってる感じがして逆によかった。何だかよくわからん魅力があるねこの人は",
            " 『ホットロード』主演の2人う含め、ほとんど当時の暴走族らしくないので、それなら80年代ってうたわずに今でいいのに。そしたら携帯やらなにやら登場することになるけど。能年ちゃんみたいなのがあんなところに行ったら一発でやられちちゃうだろうに",
            " 『ホットロード』暴走族と純愛！王道的展開が安心して観れるっすよね。ウルっともしちゃうしまぁ、時たま時間を感じるところがあるけどね！で、この話でいまの子はオモロしろさ感じるんかなぁ！しかし尾崎はええ！ ",
            " 『ホットロード』最高です。誰かを愛したい人、誰にも愛されてないと思っている人、愛されていると実感している人も、能年ちゃんの超絶な透明感のある主人公和希とカッコよすぎの登坂くんの春山を、じっくりとうっとりと堪能してください。",
            " 『ホットロード』展開は予想通り、だけど何故か見入ってしまう空気感が印象的な映画でした。脳年ちゃんも、登坂さんも見事な演技であったんではないでしょうか？",
            " 『ホットロード』  命を失う方と残されて生きる方ではどっちが辛いのかを考えさせられる作品。能年がちゃんと演技できてて良かった(íoì)♥️",
            " 『ホットロード』続き、ただ、暴走族が舞台なのに直接的な暴力描写は皆無、暴走シーンもせっかくのオートバイがかわいそうなくらいリアリティなし。小さいお子様からお年寄りまで楽しめるアイドル映画とは理解していても、もの足りなさは感じます。",
            " 『ホットロード』、30年近く前の少女漫画の実写映画化。台詞が少ないのが奏功したのか、主演の能年玲奈さんの表情や佇まいが思った以上に良くて印象に残ります。さすがに14歳には見えませんがw相手役の登坂広臣さんも良かった。映像もきれい。",
            " 能年玲奈のための完璧な純アイドル映画。これはこれで正解な昭和ラブストーリー『ホットロード』ブログ更新しました ▶︎ ",
            " 映画『ホットロード』鑑賞。まさかの原作そのまんまの脚本に驚き。よく全4巻を2時間に詰め込めたな。能年玲奈はいつもの演技だったがアレはアレでいいと思う。が14歳には見えないのでそれを抜きにして楽しむ映画。",
            " 『ホットロード』  漫画本観てるから 映画は全然だめ  まずキャスト配役終わりすぎ  和希も春山も全然違いすぎやろ  辛口だけど残念すぎる映画。",
            " 『ホットロード』  よかった！！",
            " 『ホットロード』★3.0  能年ちゃんすごいなー。言葉を発しない演技がやばい。女版柄本佑のような。三木監督の撮り方はやっぱり綺麗で好きなのだけど脚本がイマイチ。台詞のタメもイマイチ。あーゆー病院シーンは私もう一生無理なんだろな、、。",
            " 『ホットロード』マジで良かった 中坊の娘と見てきたけど、いい勉強になったと思う 初日やったから土曜日朝でもほぼ満席だった(゜Д゜;)",
            " 『ホットロード』部屋の隅どころか押し出され迷い猫のように飛び込んだのは別世界だった。空に伸ばした手で吹かすアクセルのシーンが特に印象的。この時期観光客で賑わう湘南の海がひときわ寂しく見えた。セリフに変な間や区切りがあるのがマイナス点。",
            " 『ホットロード』つづき。そもそも原作からして居場所と承認についての物語だから、実写化してラブストーリー要素が霧散されたよーな部分もあり。二人の繋がりについては殆ど説明台詞でしたし。補完の為の尾崎豊かもしれぬが、ここは和希視点の曲かな。",
            " 『ホットロード』つづき。小ネタとしては、まるで天野春子コーディネートな和希に吹きそうになるなどｗ 宮市家はひとを招き入れない前提のインテリアに感じた。二人家族とは言えあのテーブルと椅子ってなぁ。制服にロングスカートって絶滅危惧種？",
            " 『ホットロード』つづき。とにかく撮影が美しい。昼間は自然光をたっぷり使ってハイキー気味に。夜から朝の甘くねっとりした空気感。闇に光るオートバイの車体。グッとヒロインに寄って繊細な表情をひとつ残らず吸い込む塩梅。山田康介カメラ、覚えた！",
            " 『ホットロード』以外にも、最近そんな映画あったような＞時代設定ぼかした青春映画 「スイート・プールサイド」？いや、他にも。",
            " 『ホットロード』つづき。いつの時代の物語なのかは絶妙にぼかしてあるけど、原作にもある冒頭のモノローグがあれだから、後日談なのだろうなぁ。ハイオク136円リッターだから2010年代のようでもあり、80年代だと言われても納得みたいな。",
            " 『ホットロード』鑑賞。これは善い湘南映画や！主演ふたりの、ヤンキー特有の「不機嫌・寂しい・根は優しい」表情が巧い。つか、ほぼ素だよね？あまりメインキャストに芝居をさせていない中、木村佳乃が安定のメルヘラ演技が際立つ仕掛けもナイス！",
            " 『ホットロード』当時を再現するならもっと本物の族車を追求して欲しかった！ 演技とは言えない構成になってしまったことが、ドラマを薄っぺらくしている。かなり残念な作品だった。  ",
            " 『ホットロード』＠ tohoシネマズ日本橋♪漫画だし現実的なこと考えちゃいけないんだけど…まだ中学生なのにとか大人たちありえないでしょとかストーリーが全然しっくりこなかった。。美男美女だし、光に霞む淡い映像とか、ビジュアルは良かった！",
            " 三木孝浩監督『ホットロード』鑑賞。能年ちゃんを観に行った…それは満点。雰囲気が良いのでそれなりに引き込まれるも、少女漫画が分からん自分は？が多く醒めてしまいがち。そもそも純愛にキスシーンをしっかり見せないのってあり？あそこは肝だよね…",
            " 『ホットロード』 試写会行きました。昔はまった方、是非、みて下さい。泣けます。娘と行きましたが、娘は春山かっこいい〜と言ってました。親子で行ける映画です。そして、漫画を読み返してください。尾崎の歌もいいです。",
            " 『ホットロード』試写会。感情移入し過ぎて、泣きっ放しでした。ナレーションで和希の気持ちを語る事が多かったのがちょっと残念だったけど、玲奈ちゃんは繊細な演技で好演していました。登坂くんもめちゃめちゃ格好良かったです。もう一回観たいかも。",
            " 『ホットロード』。少女漫画原作による80年代設定なのだそうだが…暴走族を美化しすぎ。no暴力、noSEX(キス描写もないよ)、noロックンロールはもとより、noタバコ、noアルコール…下手すると、法定速度守ってるんじゃね？みたいな。",
            " 「ホットロード」昔は実写化に論争もあったけど、嫌みのない透明感が紡木たく作品にぴったりの能年玲奈がキャスティングされたことでほぼ成功じゃないかと思ってたけど、木村佳乃もイメージどおりでいい。原作のままの構図や台詞を耳にするのも不思議。三木孝浩監督作に欠かせない猫にもひとまず満足。",
            " あぁそうか作品は平成だが『ホットロード』の世界って昭和なんかな？だから能年ちゃんのスカートってスケ番みとうに長ぇんか。",
            " 『ホットロード』原作は未読だが名前は知っちょった程度。なる程ねイメージソングが尾崎豊か…子は親の鏡。想う心はあっても実践出来ずば…能年ちゃん初っぱ目が虚ろ。悪く言えば濁り。ハルヤマの問におっ母さん壱瞬戸惑う。終盤の和希の瞳は透いて夢の先を見る。まぁこれも青い春。",
            " 冒頭、主人公・和希によるモノローグで引き込まれ、 やがて観ているうちに感じてくる。 物語で描かれている普遍的な世界は、かつて通ってきた道で、 そして再び別の形で通ることになるのだろう、と。 （『ホットロード』２０１４年） ",
            " 映画「ホットロード」。幼き日に亡くなった父を想い、別の男性と会う母を軽蔑する中学生のヒロインと、横浜の暴走族メンバーである少年との出会い。その彼らにちゃんと共感できるように描かれている事も、この青春映画の素晴らしい点。 ",
            " 映画『ホットロード』観てきました。満員。で、僕以外全員若い女の子と言っても過言ではない。三木孝浩監督って僕はもっともっと高く評価されてええ人やと思ってます。アイドルっぽい人を主演に青春恋愛モノを撮る人っちゅうイメージなんですけど、映像作家としての力量は凄いと思うよ。ほなね。",
            " 『ホットロード』感想続き。  不満点は一つだけ。 事務所の方針か本人の意向かはさておき、あんな感じのキスシーンではね・・・。 これからも女優・能年玲奈の成長をスクリーンで観たいのでそういうとこも頑張って欲しいよ。  取り敢えず『海月姫』はパスすると思う。 イメージを壊して欲しい。",
            " 『ホットロード』自分と同じ世代は、間違いなく８０年代角川映画と重ねて観ると思うが、ファッションや風俗描写も含め、当時の時代臭を完全に封印してしまった事で、良くも悪くもこの手の映画に付き物の「赤面感」が不足してしまった感は否めない。映画全体に「出汁」が効いてないもどかしさと言うか。",
            " ブログを更新しました。 『「ホットロード」能年ちゃんマジでかわいいっす。こんなにベタで良い話だったんですね。』 ",
            " （続き）『ホットロード』は、暴走族を描いていながらテレビで“ノーカット”で放送できるようなシロモノ。法律を逸脱しているハズの連中を描いていながら、巧みにそうした描写は避けている…不良感度ゼロの映画館で観る価値はない作品です。",
            " （続き）『ホットロード』。とても丁寧に撮られた映画ではあるけれど…こんな幻影に浸るんであれば、ぜひ『狂い咲きサンダーロード』でも観て目を覚まして欲しい。マーガレット読者には勧めませんが…－映画 「狂い咲きサンダーロード」 予告編 ",
            " 『ホットロード』 監督三木孝浩、主演能年玲奈ということで今年最も期待していた作品ということもあり、擁護派に回ってべた褒めしたい気持ちでいっぱいではある。 なのに、良かった点があまりにも少ないために、貶すことでしかこの作品を語れない。 好きな子に意地悪するのとはまた違う。",
            " 『ホットロード』 演出力不足は至る所で目立っている。 あえてこういった演出をする、新しいことは一切やらず、かつて誰かがやったことだけで映画を作り上げたのであれば、三木孝浩を応援していた自分がバカだったと思うばかりである。 ほぼ忠実に原作をなぞらえた脚本には苦笑しかない。",
            " 『ホットロード』 自分が族の頭だと主張するシーンでは、登坂広臣の演技力が乏しいことは仕方のないことではあが、それ以上に三木谷浩史の演出力不足が目立ってしまっていた。",
            " 『ホットロード』 能年玲奈の初見せはズームダウンによって面白さがあったが、登坂広臣の初見せはダサさが極まっていた。 今作はやたらと顔のアップが多いのも気になってしまった。",
            " 『ホットロード』  「夜明けの蒼い道～」と能年玲奈の語りからのタイトルイン後、ズームバックで能年玲奈を見せていくところまでは面白かった。 その見せ方に、三木の最高作品を見れるんじゃないかとさえ期待してしまったが、即座に挿入される湘南の海の風景に、その気持は流されてしまった。",
            " 春山〜  今さらだけど 「ホットロード」 今日見に行ってきた。  かっこよすぎて 1人でニヤってたよ（笑）  泣けた。",
            " うちことホットロード観てきた 臣くん素敵すぎるよ〜♡♡♡ 帰るたんび会ってくれるうちこに感謝 明日も♡♡♡"
        ]
    }
}