{
    "title": "ローマ環状線、めぐりゆく人生たち",
    "id": 484,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 588,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 4
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローマ環状線、めぐりゆく人生たち』ローマ郊外ロードサイド。観光客なんか来ない場末。東京で言ったらどこいらだろう。名物はなくても生活はある。知らない世界を見せてくれる物は映画でも小説でもドキュメントでも素敵。出不精だから余計にw",
            " 『ローマ環状線、めぐりゆく人生たち』公開時に見たけど\"映画で旅するイタリア2016\"で再見。光輝く都市ローマの周縁に散らばる何でもない特別さを綴じ込んだ記録映画、大好きなんだけど寝る（笑）夜の街を一人で歩いてる時こんな気分になるよ。",
            " 『ローマ環状線、めぐりゆく人生たち』人物紹介一切なしで、人々の暮らしを淡々と見せる。何故今コレ見てるんだろう？wと思いながらもついつい見てしまうし、映像や音楽が良く、好きなタイプの作品だけど、おもしろくはなかったかもw",
            " 『ローマ環状線、めぐりゆく人生たち』人々の日々の営みをこの目で見ているようで良かった",
            " 『ローマ環状線、めぐりゆく人生たち』☆☆☆+．観光名所などは全く撮さず，都市の外縁部に住む多様な人の多様な生活を淡々と．普通というか日常ってこういうものなんだよなぁ．観てて少々退屈ではあるが「どうやって撮ったんだ」とも思わされる．",
            " 『ローマ環状線、めぐりゆく人生たち』友達に誘われ見に行ったが、「なんのこっちゃねん！」って映画。 つまらない以前に何を感情として持たせたいのかが伝わらない。虫のオジサンの話だけでイイかな",
            " 『ローマ環状線、めぐりゆく人生たち』90分程度の上映時間なのにやけに長く感じた。淡々とこれといった盛り上がりも無いのでなおさら。決定的にダメな部分は無くても、これをお金とって見せるとなると疑問が残る。",
            " ＜ローマ環状線、めぐりゆく人生たち＞6組の人間を追いかけるのかと思ったら、それ以上にごっちゃり出てきて、頭の中が大渋滞。 ",
            " 『ローマ環状線、めぐりゆく人生たち』世界有数の大都市ローマに住む人たち。映し出されるローマは私たちが知ってるローマではなく、よりリアルで暗い影がそこにはある。それでも人々は生きている。",
            " 『ローマ環状線、めぐりゆく人生たち』観光地だって人々の生活がある。 明るくも暗くもない普通の暮らし。植物学者だって知らずに見たらただの変なヒト。掘り下げれば掘り下げただけの、深みと面白み、味わいが出てくる。そんな人と街。",
            " ブログ更新しました。『ローマ環状線、めぐりゆく人生たち』",
            " ＜ローマ環状線、めぐりゆく人生たち＞ドキュメンタリーというより風景画かな（動いてるし喋ってるけど）。びゅんびゅん走り抜ける車と空を横切る飛行機の音に護られて生きている者達。その暮らしとヤシの木を食い尽くす虫の姿が重なる、そんな小宇宙。",
            " 『ローマ環状線、めぐりゆく人生たち』ツマラナイという評価も見て優先度下げていたが、時間が丁度いいので見た。そして寝た。非観光的なローマのちょっとアウトサイダーな人々の日常生活を淡々と…淡々と…(眠 ",
            " 【ローマ環状線、めぐりゆく人生たち】人生の１コマ１コマの断片を綴っているのに人間の終着駅を見届けるまでの壮大なドラマを見るような不思議な感覚が沸き起こった。害虫駆除に勤しむ植物学者の言葉が全体のナレーションの様にも響いた。 ",
            " 『ローマ環状線、めぐりゆく人生たち』★★☆☆☆ ローマ環状線の周囲で生活している人達の暮らしを捉えたドキュメンタリー。人々の生活のありのままが保存された映像が人生や夢、現実を如実に表す良い手段になっているのは分かるのだが…。",
            " 『ローマ環状線、めぐりゆく人生たち』観光客の知らないローマという触れ込みは、確かにそうだろう。華やかな観光地が登場しない裏側の世界。でもこれがローマだというより、ローマであれ東京であれニューヨークでも一緒。それが我々の生活の場なのだ",
            " 『ローマ環状線、めぐりゆく人生たち』精力的に生きる人がこの映画には登場しない。そういう人が登場しないので生きることに意味なんてあるんだろうかとも思わされる。ただ、穏やかに暮らす人間は登場するのでそういうものなんだろう。",
            " 『ローマ環状線、めぐりゆく人生たち』全ての道はローマに続く…見えない道の終わり同様、人生のそれも誰かと絡み合いながら進むもの。父や母を想うシーンあり、自分の人生に不可欠だと感じる。緩急の無い緩やかさに人々の色々な思いを想像した。",
            " 『ローマ環状線、めぐりゆく人生たち』映画の可能性を感じさせる。個々の人物の詳細が語られるわけでもなく、前提もその後も不明瞭なまま終わるが、映像の詩的な美しさは特筆モノ。環状線の輪からはじき出されたような人たちに自分を重ねてみる。",
            " シネマート六本木にて『ローマ環状線、めぐりゆく人生たち』視聴。この連休限定上映だったので、行ってきました。とにかく映像が綺麗。光の色が様々で見惚れました。こういったドキュメンタリーは見てて落ち着きます。"
        ]
    }
}