{
    "title": "ソニはご機嫌ななめ",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 462,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソニはご機嫌ななめ』俳優と空間の均衡が崩れたフレーミング。無計算の遠近感。意味無しズーミングの多用。緊張感無しライディング。グダグダ同じ単語を繰り返す会話。非ハリウッド的現実感で欧州的芸術性を狙ったのかもしらんが総ハズレ。",
            " 『ソニはご機嫌ななめ』いやぁ、面白い。チョン・ユミ、イ・ソンギュンのコンビは観ていて飽きない。『突然炎のごとく』を観たくなったが、こっちはさらに上の四角関係。ふとしたタイミングでズームになる、この感じは癖になる。",
            " 『ソニはご機嫌ななめ』ホンサンスはダメだって解っているのにまた観てしまった反省。そう見ているこっちがご機嫌ななめになってしまうよ。何がやりたいのかわからん眠気をさそう倦怠。素人のようなカメラ。というわけでもうひとつのヘウオンはパス。",
            " 『ソニはご機嫌ななめ』 心地よく眠りへ誘われる、日本で言えば巧者の演じる能楽の世界、のようなホンサンス監督作品。",
            " 『ソニはご機嫌ななめ』不安定だが可愛い女学生と教授や先輩の男達。うだうだと同じような会話、同じ歌の繰り返し。ただこれが面白い。愛おしくも突き放して描かれる男の浅はかさと女のずるさ。同じ言葉が４人を巡るのも可笑しい。反復とチープさが普通の人達のリアリティを醸し出す妙な味わいの映画。",
            " 【ソニはご機嫌ななめ】続) 『教授と…』で男二人を手玉に取った後の彼女の役どころだけに見ていてちょっぴり痛快。殆ど酒飲み場面の対話劇なのにあちこち笑える。ビミョーなカメラワークや音楽の使い方等、あざといチープ感も相変わらず。 ",
            " 【ソニはご機嫌ななめ】ホン・サンスお馴染みの配役と俳優陣。チョン・ユミ演じる今作の女子大生は図らずもがななんだが実は始終男どもからチクチクとやりこめられっぱなし。モテモテでチヤホヤされてる分だけ彼女の自尊心はどこか満たされぬ。 ",
            " シネマート新宿でホン・サンス監督『ソニはご機嫌ななめ』を鑑賞。ソニを巡る3人の男。ソニに気がありそうな雰囲気出されると、もう駄目だね男性陣は。マイペースなソニさんとだらしない会話の男たちが楽しかったです。",
            " →ないもつれ合っては擦れ違う。だけ。だけなのになんでこんなにもこの人の映画は豊潤なんだろうか、自由で開かれている映画。映画にはまだまだ面白くなる要素が隠されていると確信させられた。憎いねー『ソニはご機嫌ななめ』+『ヘウォンの恋愛日記』",
            " 『ソニはご機嫌ななめ』+『ヘウォンの恋愛日記』→すったもんだの顛末は、何時もの様に何時もの如く「解」は提示されない。男は気になる娘にはちょっかいだしたいもんだし、女だってアルコールが入ればムズムズ欲情したりする。そこには悲観も楽観も→",
            " 『ソニはご機嫌ななめ』+『ヘウォンの恋愛日記』見てきた。いつもながらのホン・サンス節 楽しいなぁ。男のダメさを見抜けない女(いや、それさえも愛奏でているかのよう) と揃いも揃ったダメ男達。磁力だけで引き合う男と女のグダグダ夢芝居の→",
            " 『ソニはご機嫌ななめ』極端なズームインの多用が気になった。冬眠前の小動物たちが、ドングリを拾う様子を発見したかの様に被写体へと唐突に寄るキャメラ。ホン•サンス監督の生物としての人間の営みに対する興味を伺える。時折入る木漏れ日や、ざわめく樹々のショットに季節が移ろいゆく美を感じた。",
            " 『ソニはご機嫌ななめ』+『ヘウォンの恋愛日記』どちらか１本と言われれば『ヘウォン〜』かしら。色々とサービス精神旺盛（冒頭から）で夢と現実のバランスがいい塩梅、MY BGMでダメな俺を悲壮感たっぷりに盛ってくる教授もいい。映画の新たな地平が仄かに見えるのは『ソニ〜』の方なんだけどね",
            " 『ソニはご機嫌ななめ』。こちらもホン・サンス監督作。ソニという女子大生に翻弄される3人の男性をコミカルに描く。酒を飲みつつ会話するシーンばかりで構成された作品だが、反復が印象的で面白い。それぞれの関係を個別に映し出し、そこにはないシーンを妄想する楽しさがある。ラストが上手い！",
            " ソニはご機嫌ななめ、長回しの酒飲み男女の会話劇。ただ、モテ女設定のソニの魅力がイマイチ伝わってこなくて微妙だったな〜。冒頭の謝れ！って喚くヒステリック感に圧倒されて結局最後まで好きになれずダメでした。",
            " 「ソニはご機嫌ななめ」のエンドロールが面白かったのだ。「나온 사람들／出演した人たち」とか「만든 사람들／作った人たち」っていうゆるくてシンプルな括りしかないのだ。今まで韓国語読めなかったから気付かなかったけど他のホン・サンスのもそうなのかな。",
            " 『ソニはご機嫌ななめ』最近はホン監督のミューズとも言えるチョン・ユミの、男三人を惑わす気まぐれな女の子っぷりが、めちゃめちゃ可愛かった♪",
            " ホンサンス『ソニはご機嫌ななめ』『へウォンの恋愛日記』。へウォンは早々に退屈してしまったけど、ソニは面白かった。男性三人が「みんな見る目は同じだなぁ」って言うときの誰もソニを見ていない感じだとか。監督はああいうだらしない人たちの普通に生きている感じが好きなんだろうな。",
            " ソニはご機嫌ななめ。不眠が重なっててちょっと眠ってしまったんだけど、目が覚めて、話が進んでてもまったく気にならなかった。聞いても聞かなくてもいいような話で、隣の席でだらだらと中身のない会話に付き合わされてるような感覚になって面白かった。",
            " 『ソニはご機嫌ななめ』秋は収穫の季節。男と男と男、そして1人の女。目の前で起こる人間模様をじっと静かに見つめ続けるカメラワークに誠実さを感じた。それはまるで風景を描写するかの様だった。ピアノ曲の絶妙な入り具合、反復する軽快なリズムなど、所々にロメール四季のコントが思い起こされた。"
        ]
    }
}