{
    "title": "花火思想",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 468,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 花火思想想』夢と現実の狭間で苦悩する青年の話。だらだらと物語が特に進まず、はっきりと感情が表に出てくるシーンも少ない。が、最後！！最後にガツーンと心を持ってかれる。決してハッピーエンドではない。でも何故か熱くて清々しい良い映画。",
            " 『花火思想』7)500円だったパンフレットを漸く読了。読み応えという意味では、過去ベストクラスの内容と情報量。この映画の最大の謎である、このタイトルの由来については動揺を禁じ得ない。この監督と脚本家がギリギリで産まれたんだなぁ。",
            " 『花火思想』2)本作品の最大の評価点は音楽ではなくて、ロケーション。よくこんな場所をみつけてきたのかをまず高く評価したい。公園、橋の下、河原、海、そして、映画とは無関係そうに見える動物のシーンも印象深い。",
            " 『花火思想』鑑賞だん。1)評価はＡ+かＳかで迷い中。上映後のトークショーの話を聞いて、監督の意地が滲み出ていた作品なのは間違いなかった。",
            " イベントないはずと思ってたけど、『花火思想』鑑賞後「aCae」さんの素敵なミニライブ付きでした。心に染みるいい曲でした。夜の街にふさわしいなあ。生ギターで聞くといいねー。",
            " ユーロスペースで『花火思想』を鑑賞。熱い映画だねー。古臭い感じの映像がこの映画の青臭いロックさにはよく似合うな。才能なんて、自分でないと思ったら終わりかな。情熱を見失った人間には、ちょっと痛い部分の感情を引きずり出させられるなあ。",
            " 『花火思想』繊細な若者の切ない感じとやるせなさと不器用さに胸が痛くなっちゃった。でも、現実にリア充(この言葉、嫌いだけど)に充分見える人達の多くも、内面は見せないようにしているだけで、抱えているものは同じかな、と 上手に生きられない人が周りに多すぎて、同調の幅が広がってしまった。",
            " 滑り込みで最終日の花火思想！やっぱり雪の公園のシーンいいな。試写より胸に迫るものがあった。そして野崎の圧倒的な不愉快さ・・・",
            " 『花火思想』ユーロスペースで鑑賞。劇団モンキーチョップでお馴染みの櫻井拓也さんが主演。彼が演じる優介の闇が思ってたより深かったりしたけど、そんな事よりさくちゃんの肉体美にうっとり♪1時間半好きな役者さんを、ずーと観れるって、映画って、なんて素敵なの！映画って凄い！(*￣∇￣*)",
            " 渋谷ユーロスペースにて花火思想、鑑賞  ジリジリ来る感じが本当に今っぽい。 わたしは言葉にしなきゃ分かんねえよ派の熱い女だから、ずっと絶妙にイライラしていた。出来れば分かり合いたいし、後悔だってしたくないんですよ。そして諦めてもいない。 櫻井さんは、やはり、とても、よかった。",
            " 前売り券を買っていた「花火思想」ついに観られた。櫻井君と冨岡さんの名コンビ。ロックに生きようと模索する主人公。櫻井君の名演技、名アフタートーク面白かった。",
            " 2度目の花火思想みてきましたー！(*^^*) アフタートークがかなり楽しかったというか、昔話もきけてにまにましてしまった",
            " 『花火思想』ようやく観れました。やられました。さくちゃんのほくろの位置がわかるぐらいさくちゃん見たなぁ。ほんまにどこにあるかはよぅわからんけど。ぐるぐる回ってるの面白かったなぁ。そのあとにまだクライマックスが待ってるわけですが。7日までですってよ。自分に流れるロックに気付くかも。",
            " 渋谷ユーロスペースで「花火思想」観てきた。あーぼくこういう人たちが苦手で避けてきた、って自分の青春を振り返れる人物描写が凄く好みで面白かったです。あと、「お」と「は」のあれにやられた。圧倒的な高みと存在感。当時の若者の最先端の凄みが、映画の内容と相俟ってたまらなかったです。",
            " 映画花火思想。心に響き過ぎて涙が。",
            " 『花火思想』見てきました！！！ 櫻井拓也さんが初主演の映画。 終始考えさせられる内容で難しかった。 モンキーでの櫻井さんしか知らないからいつもと違う感じでギクシャク（笑） 髪がサッパリしててカッコよかった«٩(*´ ꒳ `*)۶»",
            " 『花火思想』を劇場で見直して、やっぱり素晴らしい映画だと思いました。熱い塊みたいなものに触れた気がして、見ている間息苦しかったです。最終日に向けてもっともっと盛り上がっていきますように！",
            " キノトライブ2014 可能な限りオーディトリウム渋谷に居た１週間 『トーキョービッチ，アイラブユー』『Dressing UP』『ギ・あいうえおス』『2045 carnival Folklore』『カメラを持った男』＋『花火思想』 グイグイ映画観て行くぞって気持ちになった ありがと",
            " 花火思想、ようやく見れました。  ズンとした刺激というか鈍痛というか。 終わり間際の優介のある叫ぶセリフがすごく好きで鳥肌が立った。 なんて言葉で表せばいいのかわからない(･･;)痛快では軽すぎる。",
            " 昨日観た花火思想、生(ナマ)な感じがとてもしてドキドキした。テーマにも考えさせられるものがある、というか否が応でも考えてしまう。ロックな生き方だとか才能ってなんだろうって、ずっと考えてる。"
        ]
    }
}