{
    "title": "シュトルム・ウント・ドランクッ",
    "id": 489,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 544,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シュトルム・ウント・ドランクッ』実際にこういう人たちだったのかどうかわからないけれど革命家というかなんとも気の弱い連中のおままごと的な集まりというか、こっけいでドジな集団が何やりたいんだか。ちょっとうだうだで眠かった。",
            " 大正時代って竹久夢二、夏目漱石、芥川龍之介、板谷波山、日本文化花開かれし時代。昔ガロって漫画雑誌にも感じた臭いが何よりも嬉しかった。音と音楽と映像に堪能した。ストーリー好きの人には向かないかも。あがた森魚が期待に違わぬ怪演！",
            " [映画]「シュトルム・ウント・ドランクッ/山田勇男監督」描いている対象の熱さとは裏腹に、極めて静かで、映像的にもダイナミックさ皆無の静的なもの ",
            " 映画『シュトルム・ウント・ドランクッ』は鈴木清順監督の『ツィゴイネルワイゼン』とか『陽炎座』とか好きだった人はハマるかもね。描かれてる内容はひとまず置いといて画面の作り方とか撮影がすごいので映像派の人は見ておいて損はない。",
            " 「シュトルム・ウント・ドランクッ」鑑賞。青春映画だという感想をチラと見かけていたけど、ああそうかも、と思った。愛しくもなる滑稽さとか、かすかに幻想的な感じとか好きでした。あと音の使い方が独特。ラストの白崎映美さん（上々颱風vo）の登場、嬉しかった！",
            " 「シュトルム・ウント・ドランクッ」ユーロスペース。30年程前にアングラ芝居をよく見ていた時期があり、懐かしい気分で鑑賞。「ギロチン社」の行く末は悲劇だけれど、映画はユーモアもあって暗い気持ちにはなりません。何よりソフトなファシズム化が進む今、この映画が作られた意味は大きいです。",
            " 「シュトルム・ウント・ドランクッ」。青い障子に浮かんでいく大正末期のアナーキストたちの影がきれいだった。影のなかに漂うものが語る。あの映画に描かれている政治の気配は、政治とは無縁の永遠に変わらない美しいものたちを組み合わせて形作られた影絵のように思えた。美しくて儚い姿。",
            " 『シュトルム・ウント・ドランクッ』面白かった、音良かったなあ",
            " シュトルム・ウント・ドランクッ は、最後に出てきた原マスミさんがぜんぶ持っていった感。（自分のなかでは） あと坂本さんは特に面白いことしてるわけじゃないのにおもしろかった",
            " 映画「シュトルム・ウント・ドランクッ」見ました。 映像や音楽、美術が特にとってもカッコ良かった！ あと己の趣味嗜好に従った超個人的感想は、昆虫採集の男・知久寿焼さんの挙動不審な感じ、ミドリ・藤野羽衣子さんの艶やかさはやっぱり素敵だ。 とりあえず、蕎麦をガツガツ食べたくなった。",
            " シュトルム・ウント・ドランクッ 観て来た！ 効果音がおもしろかった。 とにかくエンディングで満足です！",
            " 「シュトルム・ウント・ドランクッ」は観る事が出来ずに終わるしもうだめだお腹痛いしもうだめだ、、",
            " シュトルム・ウント・ドランクッはいつもの顔ぶれとは違う雰囲気の人が多かった。新鮮だった。",
            " 『シュトルム・ウント・ドランクッ』観る。関東大震災のシーン直後に本物の地震が。大杉栄と仲間のやがて哀しき革命家たちの群像劇。洒脱さと野暮ったさがメタ的な場面も併せ、絶妙の配分で描かれていた。ときにピュア過ぎて暑苦しくもなる俳優陣の演技も、鼻につく類いのものではなく好感がもてた。",
            " 「シュトルム・ウント・ドランクッ」。僕が観たのは「革命音楽の夜：生ライブANDトーク」の日。イルコモンズさんがビラ撒きのシーンを採り上げてくれたおかげで「田園に死す」の指差し矢印の話を山田監督から聞けたのが嬉しかった。っていうか感動した。睡眠不足をおして行った甲斐ありだった。",
            " 「シュトルム・ウント・ドランクッ」観てきた。惹かれる映像の連なりと音楽と効果音の気持ちよさと時代の空気を背負った魅力的な男達。2時間半は長く感じなかった。雨戸の開閉、キャラメル電車、郵便局員の制服づくり、吉岡睦雄の背骨・・・。煙草を吸いたい衝動で気もそぞろになる映画でもあるけど。",
            " 映画『シュトルム・ウント・ドランクッ』 大正時代の物語だけど、美術や意匠はフィクションで時代感ナシでいくなら全部それで徹底してほしい。中途半端に入り交じっていて、敢えてなのか、制作のミスなのか、そこばっかり気になってしまって最後まで入り込めず。",
            " シュトルム･ウント･ドランクッ面白かったな。 好きなシーンは泥臭い男衆が夜通し騒ぎ牛肉を食らってたとこ。あと煙草。知久寿焼さんのとこ。宮沢賢治の世界。",
            " \"シュトルム・ウント・ドランクッ\"観たよーこんなにいろんな人集めて作品をつくれるってすばらしいなあー いーなー トークショーであがた森魚と緒川たまきがかわいかった",
            " 黒色すみれちゃんトークショーが有る今日、シュトルムウントドランクッ観て来た〜 。浴衣姿がまた見目麗しい！もっといっぱいトーク聞きたかったなぁ〜。劇中の曲エンドロールの三拍子の曲や南天堂のシーン、素敵だった〜 ꒰•‧̫•ू꒱"
        ]
    }
}
