{
    "title": "365日のシンプルライフ（ フィンランド）",
    "id": 490,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1792,
            "each_tweet_amount": {
                "good": 28,
                "even": 5,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『365日のシンプルライフ』★★★☆☆",
            " 『365日のシンプルライフ』面白い実験映画だった。最初に預けた荷物から、何を持ち帰るかに注目していたけれど、結局は人生を一緒に過ごすパートナーこそが必用だよね、という話。答えが出るまでに365日も必要なかったね！",
            " 『365日のシンプルライフ』  シンプルライフに憧れる。持ち物全てを倉庫に預け、1日1個持ち帰る…と主人公自ら課したルールで話は進む。  生活に必要な物は100個くらい、その次の100個は生活を楽しむため  人生はモノで出来ていない",
            " 『365日のシンプルライフ』…【ココイチ】「持っているモノの多さで幸せは計れない 家庭はモノでなく別なものから生まれる モノは只の小道具 生活に必要なモノは100個くらい その次の100個は生活を楽しむため 人生はモノでできてない」",
            " 『365日のシンプルライフ』おばあちゃん子のわたしは途中泣いたよね。テンポよくて観やすいし好きな映画。モノで幸せになるのではないな〜とじわじわ。余談だけどフィンランド語ってちょっと日本語に聞こえてきゅんとした。",
            " 『365日のシンプルライフ』主人公がモノを選ぶたびに、本当に自分が必要なモノを考えながら観た モノに支配されるんじゃなくて、モノは所詮小道具という祖母からのメッセージが良かった 人との繋がりが心を埋めるのかもしれない",
            " 『365日のシンプルライフ』まぁ、最後のあの人の笑顔は堪えるよね...。どんな啓蒙本より効果的だよ。ラストカットはもっと良い顔でいいだろとは思うけど。あとおばあちゃんパワー！",
            " 『365日のシンプルライフ』充満するしゃらくせぇ感じが実はそんなにないのは彼の家族が愛嬌がありすぎるというか。高橋英樹ばりの笑い方の母親が象徴的で。でも100%ドキュメントって感じでもないのね、そのバランスが良くて受けたのかな。",
            " 『365日のシンプルライフ』溢れ出るリア充感に僕は虫の息、最後の一撃で完全に死んだ。生きることの参考になるかと思って観たら殺された。",
            " 『365日のシンプルライフ』★★★☆☆",
            " 『365日のシンプルライフ』@大森。持ち物全部を倉庫に預け、一日一個必要な物のみを取り出すルールを一年間自分に課した青年のドキュメンタリー。モノを大切にするだけでなく、友人、祖母、家族を大切にする主人公に好感を持った。恋しいモノを手に入れ、幸せそうな彼の表情が印象的だった。",
            " 『365日のシンプルライフ』物に縛られない生活、私も見習いたいと鑑賞後素直に受け入れてました。鑑賞したのは９月だったか、それ以降、何か購入する際は、よく吟味するようになりました。影響受けやすいなー私。",
            " ＜365日のシンプルライフ＞とても、分かりやすい＾＾  ",
            " 『365日のシンプルライフ』この挑戦は主人公だけの力では成立しない 家族や友人、仲間といった協力者が挑戦に共感できるか否かは別として、理解してもらえているからこそ、です そこに感謝が生まれる",
            " 『365日のシンプルライフ』@渋谷UPLINK この映画はドキュメンタリーでありつつも、バラエティ的な要素もあるのかなあと感じました 日本だと『電波少年』のなすびさんがやっていた「懸賞生活」に近いかも",
            " ＜365日のシンプルライフ＞監督（＆主演）がイケメンなので観てみたら、弟の方が美青年で、母親は笑い上戸。祖母は含蓄ある言葉が素敵で、友人達は個性的。モノについてのドキュメンタリーだったけど、見えてきたのは人との繋がり、そのためのモノ。",
            " 『365日のシンプルライフ』 (。-`囚´-)ドキュメンタリーは苦手だから、ドキュメンタリーっぽくなくて良かった。おばあちゃん好き…。",
            " 『365日のシンプルライフ』投稿動画みたい！自分もある時からもう、物を増やすのはやめようと思い今に至る。所詮は、物質的に満たされた人が次に思う「ホントの幸せって何だろう」。それにしても倉庫のコンテナまでカワイイ。恐るべし北欧デザイン。",
            " 『365日のシンプルライフ』ＢＧＭのジャズがまずカッコいい。持ち物をリセットする暴挙に出た主人公を、友人や家族は普通に受け入れる。会話は穏やかで機知に富む。冷蔵庫の修理だって自分でする。すべてが「大人」で「シンプル」。52本目。  ",
            " 『365日のシンプルライフ』つづき。ショック療法的な断捨離にどうなることかとハラハラ。実は最初に捨て去りたいのは携帯電話だったんじゃね？ってな序盤から、自転車の鍵破壊そしてお婆ちゃまが倒れてからの流れは台詞のひとつひとつに重みを増す。",
            " 『365日のシンプルライフ』鑑賞。下着さえも倉庫に預けたゼロからスタート暮らし。監督じしんが主演の実験ムービー。序盤は真冬で、二重窓が冷蔵庫代わりになる程にヘルシンキは寒いのだなぁ。ってな訳で最初の一品には納得！ ",
            " 『365日のシンプルライフ』持ち物全てを倉庫に預け、1日1個だけ取り出す生活をした主人公の1年間ドキュメンタリー。一糸纏わぬ姿から始める潔さと最初の選択には脱帽。捨てるのではなく選ぶ生活。家族、友人との会話も真実を突き、深く心に残る。",
            " 『365日のシンプルライフ』可能ならば実践したい究極の片づけ術。ひとまず有り余るモノたちと決別して考えてみる。本当に必要なモノなんて、実のところほんの僅かにすぎないのかもしれない。",
            " 『365日のシンプルライフ』一瞬気が遠くなったところもあるが、１日１個の欲しいものを倉庫に取りに行くだけではなく、お婆ちゃんとの会話や彼女都に出会いもあってショートムービーの感じ。あのママのように笑っていたい。",
            " 『365日のシンプルライフ』寒かったんだろうな。はじめの10日間の中にネックウォーマー入ってたね。寒い国では防寒具が必需品。ラストに流れる365個。読めない…(T-T)気になる…",
            " 『365日のシンプルライフ』鑑賞後、自分の部屋を見回し整理したくなる作品。その人を連想させるモノはいかに少ないか、モノに囲まれすぎてシンプルがいかに難しいかを実感。この実験の後ろで流れるジャズが終始かっこいい。",
            " 【365日のシンプルライフ】テーマに反しスタイリッシュな映像や音楽でネガティブな印象を感じさせない演出は見事。実験結果の総括がラストやエンドロールに集約されてはいるが知りたかった困窮の実態が意外と描かれてなくて物足りなかった。 ",
            " 『365日のシンプルライフ』不要なものを減らすのではなく本当に必要なものをひとつづつ増やすという断捨離の逆アプローチは面白い。都合いい箇所もあるが説得力はある。ただ個人的にはムダこそ＜その人らしさ＞だと信じているので無理だな。（笑）",
            " 『365日のシンプルライフ』ゼロからスタートし、本当に必要なものを見つけ出す一風変わったドキュメンタリー。今あるものが当たり前でなく、何故必要なのかを考えるきっかけになる。人生で何が必要で、大事なのかを見つけることが出来て良かった。",
            " 『365日のシンプルライフ』とてもドキュメンタリーとは思えないほど細かい演出に富んでいて、何より最後の演出は期待していだけに嬉しかった！そしてお祖母ちゃんが素敵過ぎる！ありがとう！",
            " 『365日のシンプルライフ』監督兼主人公がイケメンで元々が物持ちなリア充系。全てを倉庫に預けて一日一個だけ持ち出す生活を一年間過ごすドキュメントと言いつつ結構カメラ構えてカット割って演出。でも撮影レベル高いな。従兄弟、祖母の笑顔、そして最後に出てくる見たかったあの人がまた素敵w。",
            " 『365日のシンプルライフ』モノも気持ちも多ければ多いほど満たされるけど身動きできなくなる。モノの豊富な時代にこそ断捨離して本当に必要なものの価値を今一度見つめ直したい‥と自分の部屋を見てもできない現実。モノに罪は無い！自分だ（笑）",
            " 『365日のシンプルライフ』＠オーディトリウム渋谷♪2回目もやっぱ面白いしあれこれ考えちゃう…。あんな生活できないからこそ興味わくし、最低限必要なモノも楽しむためのモノも必要以上に溢れてるから吟味しなきゃと反省しつつもパンフ買ったw",
            " 『365日のシンプルライフ』EUフィルムデーズ＠フィルムセンター♪自分に4つのルールを課し、本当に必要なモノって何だろ？を探る究極の断捨離実験。これ、めちゃめちゃ面白い。生きる為に必要なモノと生きることを楽しくするモノとかほんとそう！",
            " 「365日のシンプルライフ」は静かな映画で見る人を選ぶけれど、何だかとても魅力的だった。  「人生に必要な物は大体100個で、次の100個は人生を楽しむ為の物」  「人生はモノで出来ていない」  こんな台詞が響くし、家族・友人・恋人、全ての人との関係はモノでは出来ていないんだなぁ、と。",
            " 「365日のシンプルライフ」 捨てるのでは無く選ぶ。これがとても良く効いていて、本当に何が必要なのかを悩み考える姿に妙な魅力や説得力すら感じてしまう。そしてそこに家族、友人、恋人が絶妙に絡み始め、徐々に変化していく様もお見事。何故か彼らの笑顔にはつられて笑ってしまった ",
            " 「365日のシンプルライフ」 全ての持ち物を預け1日1個取りに行く。そんな切り口で見せるドキュメンタリー。それはまさにシンプルライフで、その過程で見えてくる物や劇中の台詞は思っている以上に深みがあり、見ている内に色々と考えさせられる。ドキュメンタリーらしくないのも良い ",
            " キネカ大森にて『365日のシンプルライフ』鑑賞。この映画見ると生活の何気ないもの達が大切なんだなぁと思える。その反面、ものを持ち過ぎるのもどうかと考えさせられる。何より、色々言いながらも付き合ってくれる仲間が凄いと思った。",
            " 365日のシンプルライフの監督さんも言っていたけど、モノを買うとき、欲しいから買うのか、必要だから買うのか、理由をよくよく吟味するのが必要だわ。自分は。。。",
            " 「365日のシンプルライフ」がフィクションではない証明写真。昨夜のQ&Aで監督の「(趣味のモノは)好きだということを忘れないために買ってただけだった。」の言葉がグサっと刺さる(^^;思い当たるよ～。 "
        ]
    }
}
