{
    "title": "ショートホープ",
    "id": 491,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 2
            },
            "positive_index": 71,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " これもあっさり見つけてしまう。もう少し丁寧に辿って欲しかった（よく通る道なんで）のと笑いというか、そういうシーンが全然ない。まあそういう街なのか国なのか、それを睨む少年の視線というか。ただラストではショートホープなんだから、もうちょっと途中でもショートホープがあっても良かった。",
            " 『ショートホープ』ストリッパーの母親が死んで見守る人がいなくなった少年が生まれた場所のストリップ劇場（フランス座）まで歩き続ける。蒲田から横浜若葉町まで１５号線を通って行くロードムービーかと期待しすぎたのか、あっさりフランス座に付いてしまった。そこから今度は父親探しになるが。",
            " 『ショートホープ』＠渋谷ユーロスペース 少年の眼力に魅せられる作品です",
            " 『ショートホープ』友人が観て、その切ないストーリーに胸が痛くなったとのこと。すぐ観に行きます。",
            " 『ショートホープ』主役の子はしっかりしたお顔立ちと男らしい目元で選ばれたんですかね。まだ見ぬお父さんに小学生が一人で会いに行くなんて強気な性格の役が合っていると思いましたよ。自転車乗りの練習のように挫けず生きて欲しいと思いました。",
            " 『ショートホープ』映画館で観たい！",
            " 『ショートホープ』 竜跳くん撮影時、11歳か。 ここまで子役にやらせている映画は、あまり観たことがないかもしれない。でもそれを脚本にいれた監督も演じた竜跳くんもすごい。 そして岸部一徳演じる\"おっちゃん\"のあたたかい目。古びたストリップ劇場でのシーンは涙がでた。",
            " 9/17（水）、渋谷ユーロスペースでレイトショー上映中「ショートホープ」のトークショーにウチのおばちゃん・鴨鈴女と共にお邪魔します。映画には出演してませんが、監督の堀口さんとは古いお付き合いなもんで。映画は21:00から、トークショーは22:17頃からの予定。よろしくどうぞ。",
            " インディペンデント映画情報 『ショートホープ』 プロデューサー:高橋正弥 監督/脚本:堀口正樹 助監督:宮田宗吉 撮影:中澤正行 編集:小林由加子 音楽:Otoji+Ray 出演:竜跳 鳥羽潤 中村麻美 芦沢礼多 佐藤恒治 岸部一徳 ",
            " 映画『ショートホープ』感想②：鳥羽潤演じる母親のヒモが終始いい味出してる。主人公の和也少年にも邪険にされるしほんと本人が言うとおり何もしないやつなんだけど、なんで彼がヒモになったのかが後半わかってストンと作品全体が締まる感じ。",
            " 映画『ショートホープ』感想：ストリップ劇場の店主役が岸部一徳だったのでそれ目当てで見に行きました(笑)といっても主人公は１０歳の男の子なんで過激なシーンなどはなし。この主人公を演じる子役の眼力がすごい。 予告編→",
            " 本日10時から渋谷ユーロスペースにて、上映！♯映画『ショートホープ』 ",
            " 天跳くんも竜跳くん主演映画「ショートホープ」すごく観たいでござる！！！！！",
            " ユーロスペースで「ショートホープ」鑑賞。映画館から出たら目の前にＥＲ２の看板。ラブホ街のド真ん中(^-^*) ",
            " 【宣伝】 今日から渋谷ユーロスペースにてロードショーの 映画「ショートホープ」 笹塚の飲み仲間の姉さんが制作で携わってます！是非！！  前売りの1,400円になるポストカードが笹塚のあちこちの飲み屋に置いてありますよ！ ",
            " 渋谷ユーロスペースにて、映画『ショートホープ』のポスター発見！ ",
            " “ユーロスペースにて8月16日（土）公開” / “映画「ショートホープ」公式ページ” "
        ]
    }
}
