{
    "title": "プロミスト・ランド",
    "id": 493,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 2231,
            "each_tweet_amount": {
                "good": 62,
                "even": 9,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プロミスト・ランド』企業のやり方はエグい、しかしもう少し何か欲しかったな",
            " 『プロミスト・ランド』濃い海外ドラマばかり見ているせいか、人間関係の描写が淡白に感じて、少し物足りなかった。",
            " 『プロミスト・ランド』ベタなヒューマンドラマかと思いきや、ちょっとした仕掛けもあり楽しめました。主人公の心情変化がやゆっくりと描かれてゆき、劇的ではなくじんわりと豊かな気分になる映画でした。",
            " 『プロミスト・ランド』マット・デイモンは本作でも期待を裏切らない。そしてこの監督の映像はとても美しい。それにしてもアメリカ大企業の利益至上主義のやり方はエゲつないです。でも観終わった後にほっこりした気分になるいい作品でした(^^)",
            " 映画『プロミスト・ランド』鑑賞。シェールガスにまつわるコアな話し合いも興味深いし、主人公が揺れるクライマックスの種明かしにはびっくりした。ただ、優秀で昇進したサラリーマンという当初の立場から考えるとキャラはぶれているような……それが唯一気になるぐらいの、傑作。",
            " 映画『プロミスト・ランド』☆☆グットウィルハンティングと同じ組み合わせ。この監督の作品は、いつもオープニングが良い感じ。特に、タイトルのフォントが綺麗で観入ってしまう。観ていて飽きないし、ハッと考えさせられ作りは流石ですな。",
            " 『プロミスト・ランド』静かな感動に大企業の闇や地域再生など考えさせられるテーマを盛り込んだ作品・・・レモネード少女の純真無垢さにハッとさせられる！マット・デイモンが最初からいい人感が滲み出てるのご愛嬌。",
            " 『プロミスト・ランド』シェール・ガスについては詳しく知らなかったけど、日本でもよくある田舎にダムや原発つくるってのと似たようなはなしだった。「住民に金の味を忘れないようにしてやる」とか言ってたスティーブが決断するきっかけになったのが、レモネード売りの少女の純真さなのがよかった。",
            " 『プロミスト・ランド』★★★☆☆シェールガス会社の男性が採掘権獲得を目指す中で自分を見直すドラマ。デイモンとヴァン・サントの組合せなので観賞。会社員として奔走するも本当にこれでよいのか悩む主人公の人間性が訴えるものを感じました。",
            " 『プロミスト・ランド』アメリカの田舎の方は補助を受けて暮らしている所が多いのかもね。どこの国も似てるな。",
            " 『プロミスト・ランド』マット演じるスティーブ、あんな大きな仕事を任されるほど有能な人物に見えなかった。対する環境保護活動家を「演じた」彼はしっかり仕事してたってわけね。リーガル・ハイの似たような話の方が面白かったよ",
            " 『プロミスト・ランド』/社会派の堅い映画かと思いきや、主人公の心の変化・成長がメインのヒューマンドラマと言っていいと思う。レモネード売りの少女や納屋の話など、印象的なシーンも多く、何よりも脚本が上手い。これは本当に観てよかったよ。",
            " 『プロミスト・ランド』いい具合に社会派で、いい具合に感動作。企業の黒い部分を追求したら切りがないけど、最終的には人間ですから。",
            " 『プロミスト・ランド』 J&B。面白かった。ガス監督なのに若いピチピチのイケメンが出演していない珍しい作品でもあった。",
            " 15069『プロミスト・ランド』を鑑賞。マット・デイモンはこーゆー役させたら世界一かも。今なら、俺もこの土地に住みたいと思う。もう少し若かったらどうかわからんけど。レモネードは、25セント。それ以上は、いらないんですよね、お嬢さん。",
            " 「プロミスト・ランド」人生で大事にしたいものは何？お金だけじゃないでしょ？って語りかけてくる、ガス・ヴァン・サント（＋）らしい映画でして。マット・デイモンと組んだらいやもう無敵の（＋）ですが。。いやちょっとうざくてすみません。。★★★",
            " 『プロミスト・ランド』スティーヴが買い占めようとする何もない町。普通の毎日。そこからは誰もが触れる大きなものにこそ小ささを感じるだろう。それぞれ潔癖ではいられないのだが。ガス・ヴァン・サントらしく失われるなかに、いつだって守っておきたいものがそっと広がっていた。 ",
            " 昨日観た映画「プロミスト・ランド」ジャック＆ベティにてメンズ千円にて字幕鑑賞。 ガス・ヴァン・サントとマット・デイモンコンビに期待、ちょっとイメージ違ったけど、地味ながらいい作品でした。 しっかり騙されましたし^^; ローズマリー・デウィットが“田舎町美人”にピッタリ！",
            " 『プロミスト・ランド』つづき。で、着地点は？って意味では「もののけ姫」と同様。アッサリと答えは出ないからこそ、繰り返し描かれる題材ではあるのかも。老教師の言葉が突き刺さるが、レモネード少女がすべて持って行ってしまったかな。25¢！",
            " 『プロミスト・ランド』鑑賞。貧しい村の地下資源をめぐる社会派ドラマ。環境保護側にも企業側にも、主義主張の向こうにはもの想うにんげんが居るのだなぁ…と思って観ていたので、えーっ！ってなった。佳き者であろうとする主人公にマットはぴったり。",
            " 『プロミスト・ランド』無為な日常の幸を小さくも（ささやかに多くは望まない）確かに浮かばせ、すらっと主張してしまった「レモネード少女」に持ってかれる。スティーブの背中を後押した彼女に一票投じたい。これは譲れない。",
            " →役者への信頼を確り感じさせてくれる丁寧な映画を享受できた『プロミスト・ランド』",
            " 『プロミスト・ランド』主となる人物達を突出させずあくまでアンサンブルの純度を高める要因にしてゆく対話（スティーヴとスー、スティーヴと女教師、スティーヴと大学教授、スーと雑貨店主人など）がすこぶる良くこの世界を豊かにしていた。→",
            " 『プロミスト・ランド』空撮される一本道や田園風景・木々から漏れる光源が効果的だ。映し出された自然は人間達の\"それら\"を遥かに凌駕して雄弁で瞬時に言葉を後ろに追いやり、見終わった後 現実の世の中への耐性をもたらす。全編の力強さはこれ故。",
            " →風刺を感じる作風にはリリカルではあるが１本の線が顕現していた。自問自答を繰り返すスティーヴの最終決断、その姿に込められた感情が画面へと露呈する瞬間に救われた気持ちになる。快い情動の醸成から発露へのさじ加減の妙味。確かな手応えの佳作",
            " →登場人物全てが某かの”選択”を迫られる物語。人生において何が大切なのか？価値観を揺るがす出来事や自己矛盾の中で選択・決断を強いられるスティーブの成長していく姿に感銘。拝金主義の愚かしさを今に結び原発問題などと生々しく直結。→",
            " 『プロミスト・ランド』シェールガスが出るアメリカ片田舎に送り込まれたエネルギー開発会社の社員スティーヴとスー。町ごと土地を買収の途中 幾多の問題に２人は阻まれる。住民との交流からスティーヴは自らの人生の大きな選択の岐路に立たされる。→",
            " 【プロミスト・ランド】風になびく星条旗、レモネード売りの少女、祖父との納屋の話。象徴的なショットやエピソードの1つ1つが味わい深い。平凡なストーリーだけど、主人公が体制側の人間として登場するツイストが、王道の感動に深みを与えていた。",
            " 『プロミスト・ランド』 主人公は幹部候補生のわりに切れ者で口が達者なようには見えない。環境保護活動家の意外な正体に昔の特撮やアニメにあった「敵を騙すにはまず味方から」を思い出した。シェールガス開発にあんな問題があったとは知らなかった。",
            " 『プロミスト・ランド』海外で去年見た映画。働くとは何かを考えさせられる良い映画。唯一冒頭に出てくる都市部での会話が話し全体の道筋つけてて構成の素晴らしさを感じる。マッドが上手いのは当たり前。",
            " 『プロミスト・ランド』シェール開発に関する光と影に引き裂かれるアメリカ人の良心を垣間みることになる。主人公は最後まで粉砕法に関する環境への悪影響を住民に説明できていない。アリスという女性に対する想いとアメリカの田舎への想いが重なる。",
            " ＜プロミスト・ランド＞祖父の納屋という象徴的な建物。  ",
            " 『プロミスト・ランド』地下40メートルまでしか地主の権利が及ばない日本とは違い、地下深くまで権利が及ぶアメリカ。地下3000メートルに埋蔵するシェールガスをめぐる攻防を描く。",
            " 『プロミスト・ランド』を観た。面白かった！皆、自分の信念に従って動いていて、かつ脇役まで魅力的なキャラクターで大満足。会社や上司の意に沿わないといけないことが多いサラリーマンであれば、結構感情移入できるかと。終盤のどんでん返しもよい。",
            " 『プロミスト・ランド』@シネマート心斎橋：原発を連想する重いテーマだが、エリートのはずが妙に初々しいマット・デイモンと、ラストのせいで現実のドロドロが抑えられ、妙に清々しい後味。映画としては面白いが社会派ドラマとしては消化不良かも。",
            " 『プロミスト・ランド』時々差し込まれる町の俯瞰映像。平和で穏やかに見えるその町にも開発の波はすぐそこまで来てるんだ。あの穏やかな田園風景を残すのも大変。そこに目をつけた大企業の策略は味方を欺くもの。ホントにありそうな話だ。 ",
            " 『プロミスト・ランド』じっくり観る映画。マット・デイモンらしい役どころ。自分たちより前の世代から受け継いだ｢遺産｣に対する考えはそれぞれで、町の繁栄と衰退の境目で葛藤する人々を翻弄する大企業のやり方には確かに納得いかないけど… ",
            " 『プロミスト・ランド』シェールガス採掘権獲得を通して環境問題を描く。リスクへッジのために身内も騙すことは企業として当然だが、やり切れない気持ちになる。マットデイモンは見るからに誠実そうで適役。彼に妻子がいたらこの決断をしただろうか？",
            " 『プロミスト・ランド』是非マットに監督して欲しかったな～ガス・ヴァン・サントの「困ったら僕の所に連絡来るんだろうな～と思ってたら本当に来た」に笑った。マットはまだ待機作が2本あるということなので、監督デビューはまだ先かな。楽しみだ。",
            " 『プロミスト・ランド』大資本とともに失ってしまった心を取り戻す物語…なんだけど、マットが演じると初めからそんなに悪い人には見えないのが難かな。ラストのスピーチに感動。フランシス・マクドーマンドとの掛け合いが自然な感じで良かった。",
            " 『プロミスト・ランド』マット・デイモン＆ガス・ヴァン・サントのゴールデンコンビ。マット・デイモンは、アクションやＳＦより、やっぱりこういう映画がいい。社会問題を扱った映画でありながら人間ドラマ。アメリカの田舎の鳥瞰風景がまた印象深い。",
            " 『プロミスト・ランド』全編に渡るレンタカーを介したパートナー同士のやりとり、物語の流れに沿って魅せる巧妙なユーモア。２回魅せてくれる顔を洗った‘自分の姿’を鏡で再確認する行為、ありふれた行為に意味を含ませた冴え渡る演出を魅せてくれる。",
            " 『プロミスト・ランド』スーの飲むレモネードを試さないスティーヴ、少女の売るレモネードを試すスティーヴ。未知の領域への一歩、行為の順序、価値と価格。Ｇ・Ｖ・サント監督の‘意思’を感じるこの何気ないシーンの挿入がとてつもなく素晴らしい。",
            " 『プロミスト・ランド』星の海を降りてゆく様な夜の都会のハイウェイ、大自然の中を昇ってゆく田舎の一本道、対比させるＯＰ。素晴らしい演者が創り出す生きてゆく為の日常。どんな時でもどんな場所でも流されずに光り輝こうとする尊厳なる魂は美しい。",
            " 『プロミスト・ランド』田んぼなんかが日本人の原風景なように美しく撮影された田舎がアメリカの原風景なんだろう。アメリカ人なら練られたシナリオよりその映像に揺さぶられたんじゃないかな。とはいえ日本人にもちゃんと響いていて、僕は今エアコンのリモコンを手にどうしようかと思案中",
            " ＜プロミスト・ランド＞今回はシェールガスだけど、化学工場でも原発でも、大企業って化け物は、他者を食い尽くしていく。そこで働いているのは普通の人間なのになぁ（スティーブはファンタジー界の住人だけど）。ダスティンの言葉が監督の主張かな。",
            " 『プロミスト・ランド』正直いってよくあるストーリーと思ってたけど、ホンの少し斜めを行った感じ立った。マットは良い人がよく似合うが、中盤までは疑心暗鬼だった。そんなことも相まって社会派ながら結末が楽しみな映画立った。マットちゃんにはなんかウルウルさせられちゃうなあ…。よかったです。",
            " 深刻な社会問題を扱いながら最後に温かい小さな光りを灯すジンワリと残す余韻が心地良い〜『プロミスト・ランド』ブログ更新しました ➡︎ ",
            " 『プロミスト・ランド』を観た。開発会社の全面勝利のような結末になるはずもないし、どんな決着をつけるんだろう、、、と思いながら観ていたら、アガサ・クリスティの某作品のような展開になるのが驚いた。これも一種のミステリ映画か。",
            " 『プロミスト・ランド』、終盤の展開に驚いた。こんな内容の映画が作られ、公開されることにアメリカの良心を感じる(日本の最近の作品には正直感じない)。ひさびさに見たS.マクネイリーが元気そうで良かった、と思いきや2012年の作品…orz。",
            " 『プロミスト・ランド』鑑賞。時代が変わっても守らなければいけないものを声高でなく観客に訴えかける映画。忘れかけていたものを取り戻して行くマット・デイモン。フランシス・マクドーマンドのラストの台詞等、いろいろと考えさせる。 ",
            " 『プロミスト・ランド』やっぱり終わりが不評？そのもやっとした感じ（終わり）がいいって気もしなくもないが．． 社会派ながら面白いと思って見ていたが、ある仕掛け（展開）で、本来試合をひっくり返す満塁ホームラン的に盛り上がりそうなんだけど、何故か冷めてしまった。",
            " 『プロミスト・ランド』面白いが、会社というルールを私は理解しきれてない。あの場にいる農場の人と同じ頭しかないと実感している…真っ向から戦ってたらダメなの!?",
            " 『プロミスト・ランド』描いているテーマはすごく良いのに。期待していた分だけ失望感が半端無い。マット・デイモン演じる主人公が大企業の幹部候補なのに明らかに無能過ぎ。トラブルにすぐオロオロするから、こっちは観ていてイライラする。",
            " 『プロミスト・ランド』けど誰よりも良かったのはスー役のフランシス・マクドーマンド！彼女も彼女で信念は真っ直ぐあるのだものね。スティーヴとスーの掛け合いでスティーヴがぶたっ鼻で笑っちゃうのが好き。",
            " 『プロミスト・ランド』貧困、バランス、使命、誠意等々テーマとなる要素はたくさんあるのだけど、変にごちゃごちゃせずマット・デイモン演じるスティーヴの信念が、真ん中に真っ直ぐあるのが良かった！時にはふらつくけどブレないんだよね。",
            " 『プロミスト・ランド』終わり方にはむむ？と思ったし、地味ではあるのだけど面白い作品だった！ただの社会派に終わらず、笑いとのバランスがよくて息が詰まりすぎないし、普通にドキドキさせられる展開と、なんてったって106分なのが良い！",
            " 『プロミスト・ランド』★★☆☆☆ 良い話にするにはあのラストの落とし方は正解…なのは分かるんだが、これマット・デイモン演じる主人公が完全に無能にせるのは意図的なのか？結局、末端の人間は頭空っぽで働けという事への異議なのか？",
            " 『プロミスト・ランド』時にさりげなく時にじっくりと、映画の語り口が見事。地味な展開だがキャストも良く引き込まれる。仕事への不信感と人生で重要なことに悩む主人公。ただそのブレが終盤作品のブレに繋がった感じも。物足りなさもあるが、多様性の呈示と心情で手堅くまとめた社会派エンタメ。",
            " 『プロミスト・ランド』★3.6 基本的に誰が敵で誰が味方かなんてものが存在していない映画。だが、主人公の貧しい町を救いたいという信念は一貫しているのが印象深い。すっきりとした終わり方ではないけど、そう思ってしまうのがなんだか悲しい。",
            " 『プロミスト・ランド』今の日本だからこそ、より心に響く。世の中はそれ程単純じゃないということだ。つぎのベルサイユが始まるので、またあとで。",
            " 【プロミスト・ランド】社会的問題を背景に大切な人間性回帰を中心に据えた大テーマながら考える切り口を幾つも提供してくれる…そのくせ殆ど押しの強さを感じさせぬ淡さも魅力。様々な人物の味わい深い台詞を通した細やかな描写が心に残った。 ",
            " 『プロミスト・ランド』かなり社会派の作品だった。でも描写は柔らかい。主人公目線でメリットを主張しつつ、最後に思わぬ方向から恐ろしい面を映す。結果、シェールガスを多面的に考えさせられるが、結論は彼の判断と同様に単純ではないな。",
            " 『プロミスト・ランド』大企業と小さなコミュニティにおける繋がりの対比が主人公の心情と上手く絡みながら進む脚本と演出の手腕。子役の男の子の可愛さもさすが！汚染という言葉は自然や環境だけではなく心へのそれを感じた。無垢な子供が印象的。",
            " 『プロミスト・ランド』天然ガスの採掘による土壌汚染のリスクか、死に体の田舎町の復興かを問う物語かと思ったら主人公の個人的な生き方にこじんまりと収まるのが、そこに行くとわかりつつもやや拍子抜け。しかしスティーヴとスーのやり取りが兎に角面白い。スー役マクドーマンドのマイクナイト最高！",
            " 『プロミスト・ランド』＠シャンテ♪動き始めちゃった時点でどう転んでも誰しもが幸せになれる訳じゃないから、攻防や駆け引きの過程が面白かった。知っておいた方が良い事と知らなくても良い事ってあると思うし、揺らいでるって時は殊更危ない。。",
            " 『プロミスト・ランド』、シェールガス採掘の用地買収をめぐる社会派ドラマ。ガス・ヴァン・サント監督、マット・デイモンが主演・共同脚本。最終的な着地点はある程度予想できるものの、そこまでのプロセスが丁寧に描かれていて見応えのある良作。",
            " 『プロミスト・ランド』個人的にガス・ヴァン・サントとは相性がイマイチよくないが、これは分かりやすかった。…と思ったら脚本はマット(共同)が執筆。手堅い筋運びでチームの力量を感じるが、少し弱い気もする。社会問題と個人問題が混濁。",
            " 『プロミスト・ランド』",
            " ガス・ヴァン・サント監督『プロミスト・ランド』試写会。天然ガス採掘のため、採掘権を買い占めていく企業の営業マン。貧乏な町でお金か土地の将来化。小さな町での人との触れ合いがたまらなくいいな。。いい脚本で、しみじみとしました。よかったです",
            " 『プロミスト・ランド』程度の違いは、あれど決して映画の中だけの話というわけでもないんだろう。しかしそういう手があったというのは、感心させられる。まあ、真実を知ってからのあとは、良くある話だけれど、結局、大金が入ると町を離れるんだろう。",
            " 『プロミスト・ランド』鑑賞。エネルギー源として注目されるシェールガス。水圧破砕法という掘削には水汚染の可能性あり、選択を迫られる人々。観客に託された課題は自分の住む土地の将来を決めるのは自分だということ。一筋縄ではいかないストーリー。",
            " 『プロミスト・ランド』機内にて昨年観賞。日本では公開されないのかなーって思ってたけど、ようやく公開決定！よかった！みている人にも問いかけるラスト、受け身ではいけない、考えなくてはならないテーマなんですよね～。",
            " 『プロミスト・ランド』。自分への疑問。知る事の罪と経験。人物達から絶妙かつ一定の距離感で描くガス・ヴァンさんだが、今回はグッと寄り添った一作になっている。静かでコレという盛り上がりはないが、美しい音楽と社会への提議性など見所に溢れている。地味ではあるので埋もれてしまう一作か。☆4",
            " 「プロミストランド」鑑賞〜  ガス・ヴァン・サント＆マット・デイモンという事で、グッド・ウィル・ハンティングみたいな名作を期待したけど、あまりに予想通りで拍子抜け。。",
            " 「プロミスト・ランド」KBCシネマ。面白かった。筋立てがどうこうというより登場人物たちの会話が楽しかった。終盤の意外な展開にはひきつけられた。ただ、主人公の人物像が正義を信じる好漢か売上優先のセールスマンかハッキリしないせいで、最後の決断はいま一つ呑み込みづらかった。",
            " 『プロミスト・ランド』大企業の恐ろしさをガス・バン・サントは美しく描いてる。マット・デイモンは、ジェイソン・ボーンも当り役だけど、マニュアル車も運転出来ず、あっさり殴られて鼻血出す様な、普通の悩める誠実な男を演じるのがとても上手 ♪ ",
            " 『プロミスト・ランド』マットデイモン好きなのに作品はイマイチな時があったりするけど、これは好き。垢抜けない所が魅力のナイーブな青年がハマってる。周囲のキャラも良いし小ネタにクスクス。最後、寂しげながらもIt's just a jobって割り切るスーにはなれない私も結構ナイーブ。◎",
            " 「プロミスト・ランド」もちろん、人間の活動には少なからず環境破壊は避けられないけど、どこまでが許容範囲なのか。映画ではシェールガスだけど、これ原発の問題にも直で繋がるテーマ。都市の為に犠牲となる田舎とか、補助金無しで立ち行かない農業とか、まんま日本に当てはまる。",
            " 「プロミスト・ランド」いや、一応開発に反対する環境団体も出てくるけど、この映画は単純な構図では終わらず、そこから更に一捻り。これには唸った。結局、その土地を生かすのも、そこに生きる人次第なんだよな。お金の問題に矮小化せず、生きる上でのプライオリティを問われる話だ。"
        ]
    }
}