{
    "title": "バルフィ! 人生に唄えば",
    "id": 495,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1404,
            "each_tweet_amount": {
                "good": 54,
                "even": 1,
                "bad": 5
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バルフィ！人生に唄えば』これ結構感動します",
            " 『バルフィ！人生に唄えば』本当の愛と幸せのあり方を問う、コメディタッチのちょっと切ない三角関係ラブストーリー。名作映画オマージュが散りばめられているけど、音楽とモノローグに乗せて物語が展開する雰囲気は大林ワールドを思い起こした。",
            " 『バルフィ！人生に唄えば』思っていたのと違っていたけど楽しめた。バルフィを好きになれるかにかかっているけど、自分はギリギリOK。キートンとかの無声映画の感じをやりたかったのかな？美貌を封印したプリヤンカー・チョープラーが素晴らしい！",
            " 『バルフィ！人生に唄えば』素敵な映画でした。他の映画で見たシーンが出てきたので、あれ？と思ったのですが、オマージュがいくつか織り込まれていると後で知りました。",
            " 『バルフィ！人生に唄えば』鑑賞。喋らない内面を歌に乗せて、とても華やかな世界になっている。喋れない世界を本当は、とする一方で、実際には音のない世界になってしまうのを劇中の世界だけで完結してしまうのは、いささか残酷に感じる。相互のコミュニケーションがもっとうまくできないものか。",
            " 16019『バルフィ！人生に唄えば』  インドの作品って、クオリティ高いよね。この作品も例外なく、非常にいい作品でした。喋らなくてもこれだけ表現できるんやなあ。それにしても、毎回の事やけど、インドの女性は、ほんまに綺麗やなあ。  ",
            " インド映画『バルフィ！人生に唄えば』感想〜心に従って選び生きるか心を抑えて選び生きるか。コミカルながら心にしみる物語。 ",
            " 『バルフィ！人生に唄えば』とても台詞の少ない映画でした。全編手話で話題になった某ウクライナ映画よりずっとよかったですやん……バルフィの優しさに何度も涙が出ました。音楽がとてもアメリっぽいけどとてもよかった。",
            " 『バルフィ！人生に唄えば』 ",
            " 『バルフィ！人生に唄えば』＠早稲田松竹 ノーマーク作品ですが、観てよかったサプライズ！ 感想は追々ツイートします",
            " 『バルフィ！人生に唄えば』（続き）あとなぜかやたらランビールがかっこよく見えたｗ名前がわからないけど垂れ目でよく悪役の脇役やってるハリウッド俳優に似てるような。イリヤナは美人だけどやっぱちょっとシワが目立つのよね。。あと細すぎる。。",
            " そういえば『バルフィ！人生に唄えば』の感想まだだった。といっても前半、息子が落ち着きなかったり、相方が寝るわで集中できなかったので感想という感想が書けない。でも後半はすごく胸を打たれて泣いた。プリやんがジルミルになりきっててすごい。",
            " 78本目『バルフィ！人生に唄えば』（@tenpara_tw）。バルフィは聾唖者だがその表情や動きが豊かで、まるでサイレントのスラップスティック・コメディのような演出が楽しい。彼とジルミルの最期は理想的。いつもながら女優さんが綺麗だ。",
            " アヌラーグ・バス監督『バルフィ！人生に唄えば』鑑賞。またもやマサラ映画にやられた。聴覚障害を持つ主人公の一途な愛の遍歴を描いた珠玉の作品。映画手法の歴史や多くの名作のオマージュが盛り込められているのも楽しい。相変わらず女優が美しい。◎",
            " 【バルフィ！人生に唄えば】ただ、ロイドやチャップリンの映画、『或る夜の出来事』を思わせるヒッチハイクなど、サイレント映画やトーキー初期作へのオマージュは観ていて楽しかった。",
            " 【バルフィ！人生に唄えば】美女が2人出るのでなんとか観れたものの、ここまで複雑な構成にする必要があったのか疑問。キャラクターが一面的なのも問題で、どうも彼女が悲劇のヒロインをきどっているようにしか見えなかった。",
            " 『バルフィ！人生に唄えば』まるでサイレントのコメディ映画のようなバルフィの動きに笑い、そして、最後に大きな感動が沸き起こる、チャップリンの映画を彷彿とさせる、文句なしに素晴らしい作品。最近のインド映画のクオリティの高さには驚くばかり。",
            " 『バルフィ！人生に唄えば』サイレント時代からの映画のオマージュが散りばめられた面白い作品でした。とにかく、映画の面白さを追求し尽くした感があり、満足。 ",
            " 『バルフィ！人生に唄えば』良かったね～。インド映画特有の「なんでもてんこ盛り長尺もの」を劇中ダレることなく飽きさせず観させるのはさすがです。「愛してる」などのセリフがないのにもかかわらず、しっかり「恋愛もの」でした～",
            " 『バルフィ！人生に唄えば』バルフィ、”罪”な男だ。でも愛すべき男で、どこまでも愉しくて自由。それは、いつだって心の声に素直だから。 聾唖ゆえに台詞はなく、手話に字幕もつかない。でも、ちゃんと楽しさも切なさも伝わる。想像力が自由にする。",
            " 『バルフィ！人生に唄えば』151分の長編だったけど笑えて、泣けて、切なくて、と最後まで楽しめました。バルフィ役が上手いし、他の役者も良かった。このところ見た映画の中で間違いなくベスト３！いや１？上映前の歌も臨場感を盛り上げてくれます◎",
            " 『バルフィ！人生に唄えば』主人公バルフィのイタズラとかいうレベルじゃない行為の数々や罪悪感のハードルの低さは少し気になるけど、それでも余りある素敵っぷり。とにかく素敵って言葉が一番しっくりくる映画だった。",
            " 『バルフィ！人生に唄えば』観た♪ 冒頭の「映画が始まるよ」の歌から持っていかれた♪ とにかく楽しくてホッコリ(^^) 身振り手振りで表現をするバルフィはまるで無声映画のように楽しくて時に切ない。字幕なんて要らないんだね～",
            " 『バルフィ！人生に唄えば』素敵なストーリーでした！それだけ！",
            " ＜バルフィ！人生に唄えば＞それはともかく。 ",
            " 『バルフィ！人生に唄えば』3時間弱で全てを詰め込んだインド映画の王道。耳に障害があって話せないが、底抜けに明るくまっすぐな青年の半生を、音楽と、恋愛と、おふざけをスパイスに描いた良作。",
            " 『バルフィ！人生に唄えば』ラブストーリー、ミステリーもある全部入り映画。シュルティの生き方に共感した。自分を犠牲にしても人の為に生きる大切さ。ただ、ジルミルの関係者は全員逮捕だろ。有力者だからもみ消してもらった事にしておこう。",
            " 『バルフィ！人生に唄えば』ベタでもいいから主人公は純粋にしないと感情移入全くできないよ。これってこの作品の肝だと思うんだけどな。",
            " 『バルフィ！人生に唄えば』ただ大問題が一つ。主人公のバルフィがいい奴に見えない。っていうか、あいつたち悪いよ。純真じゃなく、ただ本能のまま自分勝手に行動してるだけでひたすら周りが甘やかしてるだけだもん。周りの女性がかわいそうなだけ。",
            " 『バルフィ！人生に唄えば』のバルフィを演じた俳優さん、凄く良かったなぁ。なんかあの目に引き込まれるし、身体全体で表現する感じがいいのよねー。またいつかじっくり観直してみたいな♪",
            " 『バルフィ！人生に唄えば』最初は2つの映画を見せられてるような感覚に陥るんだけど終盤、綺麗に一つにまとめられてた。長いけどクスっと笑えて、ほんのり切なくて最後には心がふわっと温かくなる良い映画だったわ。観に行って良かった！",
            " 『バルフィ！人生に唄えば』聴覚障害を持つバルフィと彼を愛する2人の女性を描く。愛していてもタイミングを外すと心はすれ違う。相手を信じて進むのみ。これが難しい。バルフィでさえ愛を試す。でも迷うからこそ成長し人生は豊かなものになるのかも",
            " 『バルフィ！人生に唄えば』初めてインド映画観ました〜予想以上に良かった！色合いが好きです。",
            " 『バルフィ！人生に唄えば』（続）今回、バルフィーの手話の訳がなくてもその意図することがわかるし、またそれ以上に想像力が湧いて理解しようと思う。そうしたお互いの相互関係がこの映画の全て。全ての人がこうした気持ちに・・ ",
            " 『バルフィ！人生に唄えば』@日比谷。脚本の妙は絶品。恒例の長さはあるけど後半、一石を投じてある意味本当の人生の価値観を探る映画。インド映画には珍しく主人公と２人の女性が対照的な役を好演。人物設定がとにかく巧み！",
            " 『バルフィ！人生に唄えば』「ディズニーアニメってミュージカルだろ」という固定概念が始めてピクサー映画を観て覆ったのと同じ衝撃を覚えた。音楽は楽しげだけど、この映画はミュージカルではないです。",
            " 『バルフィ！人生に唄えば』ラブストーリーとちょっぴりサスペンス。ただバルフィがもっと真っ当な仕事していればもっと感情移入できたんだけど。そして・・・長い。",
            " 『バルフィ！人生に唄えば』道化者の主人公とその彼を慕う対照的な２人の女性。コミカルでメルヘンチックな雰囲気に映画オマージュも楽しい。時系列が落ち着かず執拗に長いが、終盤さらに新しい光が差し込むドラマチックな展開。笑って泣きながら人生の意味や価値観を問う、またもインド映画の傑作。",
            " 『バルフィ！』またも成熟した素敵なインド映画！冒頭のサイレント映画のような追いかけっこから話は案外シリアスに展開。バルフィの愛の一途さと切なさに言葉はいらなかった。ジルミルも、美人でスタイルよしとみたが難しい役を魅力的に演じている。舞台のダージリンの可愛い電車に乗りたい。 ",
            " 『バルフィ！人生に唄えば』鑑賞。人を笑顔にする才能を持ち、惜しみなく愛情を分け与えることの出来るバルフィに癒される。心のままに行動することはなかなか難しいから。美しいインドの風景も楽しめた。もう少しだけ短かかったら理想かな。",
            " ブログを更新しました。 『「バルフィ！人生に唄えば」言葉が無くとも、その目と態度で愛は伝わる。気持ちは繋がる事が出来る。』  ⇒ ",
            " ＜バルフィ！人生に唄えば＞上品なインド映画。時系列がバラバラで大雑把な語り口（で151分）。感傷的な音楽を奏でる３人組が画面に登場しているのがお伽噺っぽい。頭で動く愛と、心でぶつかる恋。受け止めるのは静寂の世界に生きる騒々しい男＾＾",
            " 『バルフィ！人生に唄えば』観た とても良かった これはみんなに是非観て欲しい作品  歌や踊りは殆どなくてインド映画らしくないけどその分たっぷりストーリーに浸れた ",
            " 『バルフィ！人生に唄えば』チャップリン映画へのオマージュ満載。画は「アメリ」のよう。ただこれで2時間半は冗長であるし、主人公がかなり悪いことをするのでノレないところが多いのは残念かも。",
            " 『バルフィ！人生に唄えば』音と音楽と光の使い方が絶妙でコントみたいに楽しかったり、切なさや優しさを言葉の代わりに体いっぱい使って表現するバルフィが愛おしい。いじらしくて優しさに溢れてて、出会えてよかった！と思えるとても良い作品でした。",
            " 【バルフィ！人生に唄えば】切なくも美しい純愛三角形。バルフィの豊かな愛情表現とジルミルのこぼれ落ちそうな愛らしい仕草が愛おしくて堪らない。ボリウッドの名優となったランビールとプリヤンカー…二人の言葉に頼らぬ演技力が素晴らしい。 ",
            " 『バルフィ！人生に唄えば』★★★★★ まるでジャン=ピエール・ジュネ作品のようなメルヘン&ファンタジーとリアルの境界を彷徨う世界観、映像作り。これがインド映画ってのが驚き。さっきも言ったけど、ヨーロッパの映画と錯覚する。",
            " 『バルフィ！人生に唄えば』歌って踊ってじゃないインド映画は、いつも感動作を有無。耳が聞こえなくたってしゃべれなくたって心が通じれば、そこに楽しさが生まれてくる。こういうのだと2時間半でも飽きないで観ていられる。",
            " 『バルフィ！人生に唄えば』続き。登場人物それぞれに感情移入しながら…楽しくなったり、悲しくなったり、切なくなったり…今年見たインド映画の中では一番好きかも。。。",
            " 土曜の1本目は『バルフィ！人生に唄えば』インド映画なんだけど、これまた歌と踊りが殆どと言っていいほどない！からってわけでもないけど、ストーリーに引き込まれて全く眠くならずに最後まで…",
            " 『バルフィ！人生に唄えば』、裕福で婚約者のいる女性と自閉症で心を閉ざした女性が、聾唖で身ぶり手ぶりで感情を表現する主人公と出会って人生が変わっていく、切なくも心温まるラブストーリー。インド映画らしからぬコミカルだけどしっとりした良作。",
            " 『バルフィ！人生に唄えば』聾唖の主人公の手話にはテロップつけずもう一人の主要人物も自閉症でほぼ喋らないとか、日本のエンタメ映画でやれるだろうか。正に言葉は要らないぞと。単なる狂言回しかと思った人がラストシーンで号泣のスイッチになるとは。ジルミル役の女優さん良かった。",
            " 『バルフィ！人生に唄えば』「大切なのは、100の言葉より、愛に満ちたひとつの心」思ったよりよかった。プリヤンカー・チョープラーに注目！ ",
            " 『バルフィ！人生に唄えば』＠シャンテ♪豊かな表情と軽快な音楽とで綴られる物語。しゃべれないけど心で伝えるバルフィみてると言葉が通じないからってコミュニケーション躊躇するのが馬鹿馬鹿しいと思える！もう英語で道を聞かれても怖くない…はずw",
            " 『バルフィ！人生に唄えば』人から偏見（逆さま）で見られてたけど、目に映る景色と同じように私や心の奥まで見つめる眼差しの優しさ。台詞のひとつひとつが目とジェスチャーで語られて字幕が無くてもしっかり伝わり思い返したいシーンいっぱいの作品。",
            " 『バルフィ！人生に唄えば』場面がいろいろつながってて目が離せなかった。なんか見入っちゃう。インドの女優さん、みんな美人さんだよね♪私には切なく感じるストーリーでした(T_T)",
            " 『バルフィ！人生に唄えば』愛について。それが迷宮だと思うなら光がさすかも。それは自分そのものだと思うなら少し寂しくなるかも。それを知らないならどうしようもなく知りたくなるかも。 ナカメキノにて ",
            " 『バルフィ！人生に唄えば』耳と口が不自由な主人公・バルフィは『街の灯』のチャプリンそっくり！な心優しい青年。サイレント映画へのオマージュに溢れている作品でした。セリフでなく、表情や仕草で愛を確かめ合うバルフィとジルミルが本当に素敵…",
            " 『バルフィ！人生に唄えば』様々な映画の影響やオマージュが見られる。とりわけサイレント映画の手法を強く感じる。定番パターンではあるがよくできている。聾唖の設定を生かしたクライマックスには思わず声をあげそうになった。二人の美女にメロメロ。",
            " 『バルフィ！人生に唄えば』予告観ただけで感動♡ ",
            " ＜劇場公開作2014年下半期ベスト＞⑪西遊記 ⑩刺さった男 ⑨カムバック！ ⑧あなたがいてこそ ⑦ヴァンパイア・アカデミー ⑥スガラムルディの魔女 ⑤バツイチは恋のはじまり ④牢獄処刑人 ③テロ,ライブ ②アバウト・タイム ①バルフィ！人生に唄えば ",
            " インド映画『バルフィ！人生に唄えば』を鑑賞。脇の人物の心情までも的確に見せていく演出、惹き付けて離さない語り、夢のように美しい絵、往年のコメディアンたちへのオマージュ、どれもこれもが素晴らしく、そして本当の幸せというものをしみじみと考えさせてくれる。最高に面白かった！",
            " 『バルフィ！人生に唄えば』は、笑って泣けて途中からの展開にハラハラ大忙しの大満足作。「無声映画」への尊敬の意を示した作品でもあって誰でも楽しめる娯楽作。ジャンルに押し込めるなんて窮屈な事はしたくないとても素敵な作品。なんか楽しくてキュンとする映画ないかなとお探しの方お薦めですよー",
            " 「バルフィ！人生に唄えば」TOHOシネマズ天神ソラリア館。面白かった。邦題に反し主人公は一切唄わない。面白い男ではあるがちょっと小悪党成分もあり、気持ち的には別の人物に肩入れしてしまう。その視点からは結構ビターな物語。やっぱり人生でも恋愛でもタイミングが大事だね。",
            " いい映画だったなー『バルフィ！人生に唄えば』。。   ",
            " 『バルフィ！人生に唄えば』は、 ",
            " 『バルフィ！』は、終わってからパンフレットを買う人が多かった（っていうても、30人くらいしか入ってなかってんけど）し、満足度の高い作品やから口コミでじわーっと増えるタイプなのかなーと思うんやけど、いかんせん、宣伝が地味。なのでもっかい言うよ！みんな、『バルフィ！』見るといいよ！",
            " 【バルフィ！人生に唄えば】歌も踊りもないインド映画って宣伝されてたけど、歌も踊りもあったよ。踊りはすっごく少ないけど。鏡や水晶玉や扉の使い方とか、演出がうまいなぁと思った。",
            " 【バルフィ！人生に唄えば】昨年の沖縄国際映画祭まで観に行こうか位の想いやった作品。待ちに待ってようやく見ることができたわ！元々10年愛物に弱い体質なので、クスクス笑いなから最後は号泣〜。ランビールもやけど、プリヤンカーが素晴らしい！音楽も景色もイイ！ みんな観に行けばいいのにー！",
            " 久しぶりの雨☔️涼しくなった❗️今日は『バルフィ！人生に唄えば』観るよ",
            " 『バルフィ！人生に唄えば』。注目のインド映画。聾唖だが明るい青年バルフィと2人の女性のラブコメディで、典型的なインドミュージカルとは異なるヨーロッパ映画の趣。チャップリンやキートン、アメリなどを思わせるシーンの数々、数十年に渡る壮大な物語に引き込まれる。可愛らしい演出が◎。",
            " 『バルフィ！』観てきた〜。泣かせるで〜的な感動ものかと思ったら楽しい映画だったよ。泣いたけど。恋仲になる女の人、クリマイのJJにちょっと似てるなーと思ったり。",
            " 「バルフィ！人生に唄えば」を見た。歌って踊って楽しいインド映画を想像して見に行ったんだけど、しっかり泣かされた。純粋すぎて、とっても切ない。見に行ってよかった。",
            " 「バルフィ！」いい映画でした。期待してて期待以上がくるなんて、これだから映画ってやめられない。自閉症の女の子と、耳と口の不自由な男の人の物語って書くと安っぽくなるけど、全然そんなことない。こんな愛が描けるなんて、インド映画の底力を見た思い。とりあえず目が真っ赤で劇場出れませんw",
            " 『バルフィ！人生に唄えば』24。シネマカリテ。たぶんはじめて通しでインド映画を見た。初めてがこの作品で良かったな。主人公が聾唖者なのに加えて動きがすごくコミカル。無声映画のチャップリンのよう。恋模様だけではなく、ほろっとさせて、ミステリー的な一面もあり。良い映画を見た。",
            " バルフィ！良かった  前半はアクティブなユロ伯父さんって感じなバルフィの恋と後半は(ユルい)逃走劇を3つの時間軸から語ってく、みたいな ともかくある意味観客に一番近い立ち位置のあの綺麗な女の人目線で語られると切なくてクソ泣ける  あの老人メイクはどうかと思ったけど",
            " インド映画の「バルフィ！人生に唄えば」を見た。すごくこころに響いたワンダフルな映画だった。ヨーロッパテイストもキートンやチャップリンへのオマージュも入った細かいところまで繊細なユーモアとペーソスが入ったワンダフルなこれぞ映画って映画。",
            " バルフィ！ がよござんした(*´ω｀*)いい映画観たー！ダンスシーンが一切ないのも挑戦的。挿入歌は特徴的ではある。 なにがいいって、画が！いい！ワンカット勝負してるの伝わってくる！",
            " 『バルフィ！』は台詞がかなり少ないんですけど、登場人物が皆表情や身ぶり手振りで豊かに感情表現してて、そこにぐいぐい引き込まれます 言葉の要らないシーンが凄い",
            " インド映画「バルフィ！人生に唄えば」を観た。例によって、単純明快なストーリー。チャップリンを意識したお笑いも。なのに、エンディングで涙が…社会的ハンディを持った人達への、作者の想いに共感した。"
        ]
    }
}