{
    "title": "ローマの教室で 〜我らの佳き日々〜",
    "id": 496,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 215,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローマの教室で 我らの佳き日々』16歳は人生の通過点の中でも特別のもののように感じる。原作が実在の教師ということで冒頭のセリフがリアルに響く。美術の老教師が作家自身だろうか。一見教師の立場に慣れているようでも…というラストが好き。",
            " 『ローマの教室で 我らの佳き日々』久々に観たイタリア映画は、日常の中にある小さな幸せが描かれていて、心が温かくなった ",
            " 『ローマの教室で 我らの佳き日々』つまらなかった。何を描いているのか、伝えようとしているのか全く分からず。表現が回りくどくて退屈でした。 ただ、最後ペン見つかって良かったな、とクスリと笑った😅",
            " 「ヘンタイ」はイタリアでも通じるらしい『ローマの教室で 我らの佳き日々』 映画内で全てのエピソードが解決するわけではないのがヨーロッパ映画らしい切り口語り口。エレンがちょっとしたストーカーに見えて怖かったよ ",
            " 『ローマの教室で 我らの佳き日々』人生を投げ出しかけている老教師、理想に燃える若い補助教員、責任ある立場で揺れる女性校長、移民の優等生、学校の内と外。大きな事件があるわけではないけどなかなか面白かった。先生、ペン見つかってよかったね！",
            " 『ローマの教室で 我らの佳き日々』ローマの高校で教鞭を執る3人の先生の学校での日常を中心に描いた映画。｢先生｣って大変なんだなぁと。ましてや思春期の子供たちとの日常は先生にとっても試行錯誤の連続なんだな。 ",
            " 『ローマの教室で 我らの佳き日々』鑑賞。「先生」という職業を深く考えることができる作品。ありそうでなかった描かれ方なんじゃないだろうか。女校長が生徒のために、日本の変態漫画を差し入れるシーンは、なんだか心が温まった。",
            " 【ローマの教室で 我らの佳き日々】教師、生徒に関わらず人間を観る・理解することはなかなか難しい。夫々が真の姿を見せるラストのスライド感にドラマの躍動を感じた。学園モノ特有の説教臭さがない。よろめかぬスカマルチョ先生が渋かった。 ",
            " 『ローマの教室で 我らの佳き日々』ローマの高校で教える教師と学ぶ生徒の日常が感性豊かに描かれる。美術史教師のフィオリート先生（ロベルト・ヘンリッカ）が高校の数学の先生に重なり、RCサクセションの曲「ぼくの好きな先生」を思い出した。",
            " 『ローマの教室で 我らの佳き日々』試写会。3人の先生のお話。おじいちゃん先生の授業受けてみたいなぁ。どの先生たちも少しずつ変化していく様は見ていてあったかくなった。",
            " 「ローマの教室で」KBCシネマ。面白かった。高校教員・生徒の群像劇。皆キャラが立っていて乗りやすかった。複数の問題が同時進行し、解決したりしなかったり、表に出たり出なかったり、実を結んだり結ばなかったりしてそれぞれ余韻を残す。しかし現実はこんなにドラマチックじゃないと思うの。",
            " 今日、リーブルで『ローマの教室で～我らの佳き日々～』の予告見てんけど、これって昨年のイタリア映画祭で見た『赤鉛筆、青鉛筆』やねんな。ステキな映画やったけど。",
            " 『ローマの教室で～我らの佳き日々～』。ローマの高校に勤める3人の教師が問題を抱える生徒たちと向き合うイタリア映画。一見地味でお堅そうな映画だが、生徒でなく教師側を主人公にしているのが新鮮だし、教育への情熱を失った老教師のキャラが芸術家肌で面白い。プチスリリングなドラマ展開も◎。",
            " こういう、ある社会階級の没落とヨーロッパ文化の精髄の断絶、といったテーマに絞り込めば「ローマの教室で～我らの佳き日々～」、それこそ古典的名作になった筈。 が、ジュゼッペ・ピッチョーニ監督、そこまでは踏み込まず、教師と生徒の様々なエピソードをとりとめなく呈示して、終幕。食い足りず。",
            " 今日はイタリア映画二本はしご。『ローマの教室で』『ローマ環状線、めぐりゆく人生たち』 前者は、原題が「赤と青」みたいだけど、その方が良い気が。滋味深い、ジワジワくる名画でした。後者は、背景など知らないと理解出来ない。数回眠りに落ちてしまった。",
            " ローマの教室で観た。教師のありかたみたいなのが描かれてたけれど内容はわたしにはちょっとつまらなかったかも。カメラの構図とかはめちゃくちゃ好き。おしゃれ。ただグレートビューティーもせやったけど日常系の映画でのなめらかなカメラの動きがあまり好きじゃない。イタリア語はテンションが高い。",
            " 「ローマの教室で 我らの佳き日々」感想④  生徒はまともに授業を受けないと投げやりな美術史の老先生と、枠を超えて何とか生徒を立ち直らせようとする熱血漢の国語の先生が対になっている、経営再建に躍起な女校長先生が問題児の世話を焼く内に人間っぽくと言うか優しさが現れて来るのが面白かった",
            " 「ローマの教室で」老教師が新米教師に向かっていわく「詩に意味を乗せるな、学生の頃は意味なんて分からない、ただリズムの良さに任せて読め」。新米から奪って続きを読むその素晴らしい口調、イタリア語に無知なのが悔しい。「意味を込めない暗誦」をどのように「演じ」ているのか分からないから。",
            " 【ローマの教室で 我らの佳き日々】イタリア爺様の魅力炸裂！頑迷で時に瘋癲のようにふるまう老教師の、歳を重ねてもなお人生には意外な展開があるという驚きの表情にときめく。繊細な演技。年端もいかない娘の女っぷりに翻弄される若者も青年教師も、生き物らしい戸惑いが美しい。学びとは喜びだ。",
            " 『ローマの教室で～我らの佳き日々～』の試写、予想以上に凄くて放心中。ローマの公立高校を舞台に詩を暗誦させる新任補助教員、生に飽いた老ファウストの如き教師、現実的な女性校長という三者の物語をギリギリのリアリティで描いているから「教育の理想と現実」という言葉が陳腐なものになってない"
        ]
    }
}
