{
    "title": "喰女-クイメ-",
    "id": 497,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 41,
            "whole_tweet_amount": 6897,
            "each_tweet_amount": {
                "good": 13,
                "even": 3,
                "bad": 18
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『喰女 クイメ』ただ気持ち悪い映画。観なくていい。",
            " 『喰女 クイメ』まるで海老蔵の私生活を反映した様な現実ドラマと並行する舞台劇がリンクして起こる悲劇。後半の展開は「野獣死すべし」と同じアプローチだろう。三池崇史の懐の深さを感じる作品だ。",
            " 日本ホラーのじとっと湿った感じと、過剰なグロ描写が合わさって怨みと嫉妬の粘度がめちゃめちゃ高くなってる！  劇中劇の四谷怪談が凄くいい雰囲気。  やっぱり日本の怪談すげーなって改めて思いました。  お歯黒もやっぱり怖いです。",
            " 『喰女 クイメ』四谷怪談をモチーフにしながら怖さも悲哀も皆無な作品。柴咲コウのヤンデレ振りと海老蔵の役所がぴったりなだけの印象的・・・普通にこのキャストで「四谷怪談」作った方がよかったのでは？",
            " 『喰女 クイメ』市川海老蔵が企画・主演を務め、歌舞伎狂言「東海道四谷怪談」をモチーフしたホラー。海老蔵さんのお戯れ映画…。伊藤英明にいたってはもう悪ふざけやないかw劇中劇×現実×妄想で展開していくけどリンクのさせ方がヘタ。怖くもなければ三池さん得意の悪趣味描写も控えめで見所なし。",
            " 『喰女 クイメ』舞台の板の上での芝居は海老蔵の一人勝ちで、全然コネ出演の新人俳優でないのが笑えた。現実と虚構の世界の整合性がちょっと・・・ 日本より外国で受けそう。",
            " 『喰女 クイメ』四谷怪談ってこういう話？舞台と現実と同時進行で…浮気男の男女のもつれかなぁ… 豪華な人たちがもったいない。",
            " 『喰女 クイメ』時代劇の舞台を撮りながらも、たまに稽古ですよ~感なカットを挟んだりするから間延びしちゃったかも。もっともっとグチャグチャにお客さんを混乱させるようにして良かったんじゃないかな。題材、設定のハードルを超えない感じ。",
            " 『喰女 クイメ』柴咲コウが狂っていくきっかけが明らかに弱いと思いました。海老蔵さんがもっと追い込まれていく様も欲しかった。なんかずっとたくましいイメージ。アロノフスキーの「ブラックスワン」を連想しちゃったか、ハードル上がっちゃった！",
            " 『喰女 クイメ』申し訳ないことに、海老蔵さんのイメージと役柄がピッタリ合いすぎて、灰皿持ち出して柴咲コウを殴ったらどうしようかとヒヤヒヤしました。",
            " 『喰女 クイメ』舞台という虚構と現実の世界を交互に描いた新感覚の映画。舞台のセットを回転しながら台詞一つに緊張感があり遠藤浩二さんの音楽が相まって不気味な90分が続く。三池監督は木下恵介監督の「新釈 四谷怪談」を参考にされたのでは？",
            " 『喰女 クイメ』怪談を基にしてるせいか、一般的なホラー的な怖さというより、 おどろおどろしさ、不気味さを感じた。それより、あの結末の仕方に、しつこい伏線の演出の意味があったのだろうか？！",
            " 『喰女 クイメ』もっと純正ホラーだと思っていたけれども違った。変わった作りの映画。どちらかというとゲキ×シネ＋世にも奇妙な物語^^;好みが分かれるところだと思う  ",
            " 『喰女 クイメ』四谷怪談といえば、背筋が凍る怖さがあるが、これはその怖さはなかったな。うーん舞台の練習というか本番をずっと見せられたようで、現実とのカラミがいまひとつしっくりこず生きてこない。せめて50/50ぐらいならいいいのに。",
            " 劇中劇は斬新な構成だけどメジャー作品の品位を越えないので怖さが突き抜けないモドカシさが残る『喰女 クイメ』ブログ更新しました ➡︎ ",
            " 『喰女 クイメ』凝りすぎてストーリーがウザい、そしてつまらん。役者の前に物があったりカメラがゆっくり動いて撮影してたり芸術映画じゃねぇんだからやめろ。犠牲者が出てこれから血の惨劇が…なところで映画終了。はぁ？もっと殺せよ。ホラーだろ。",
            " 『喰女』映画冒頭いきなり濡れ場だし、その手のシーンはわりと多いんだけど相変わらずおっぱい１つ出て来ない。 多分、女子中高生に来てもらいたいからPG12に押さえたかったんだろうけど、いい大人からするとヌル〜イ印象になっちゃうよね。",
            " 『喰女 クイメ』鑑賞。四谷怪談物なので観たけど、う〜ん…… これだけ劇中劇の比重が大きいと「だったらストレートに四谷怪談やればいいのに……」と思ってしまうのだった。",
            " 『喰女 クイメ』現実と虚構が並行して描かれるが、現実が虚構を侵食するようで、何か新しさを感じた。得たいの知れない漠然とした怖さが残る感覚が心地いい。",
            " 『喰女 クイメ』みる。",
            " 『喰女 クイメ』ポスターの柴咲さん怖いじゃないですか。本編では特殊メイクばればれだし、何故そのような行動に出たのか意味不明。愛憎劇を描きたいのならあんな生温いラブシーンは如何なものか。いい大人なんだから、綾野剛と池脇千鶴を見習ってヨ。",
            " 三池崇史監督『喰女 クイメ』鑑賞。「一命」は生涯の10本に入る作品。そのコンビが仕掛ける新作ともなれば期待も高まるのは当然。が、元気を全て奪いさる程期待はずれ。立場上言いにくいが残念すぎ。これでは柴咲コウが浮かばれない。うらめしや〜",
            " 『喰女 クイメ』続き。ゴア描写は悪くないんだけど、それで怖がらせる部分が強いのが気になる。それと現実世界の使い方があまり上手くないと感じた。最初から四谷怪談とリンクさせるより、徐々に四谷怪談っぽくなっていく演出の方が良かった気がする。",
            " 『喰女 クイメ』★★★☆☆ 舞台リハーサルと海老蔵、柴崎コウの現実の世界で繰り広げられる四谷怪談が並行して展開する。さながらブラックスワンとか塀の中のジュリアスシーザーのような虚構と現実のトリップ感もあるが、インパクトは意外に無い。",
            " 『喰女 クイメ』劇シーンを中心に進んでいくのはじっくり観れたんやけど現実シーンがちょっと物足りないというか！日本のホラーやからゾクゾク感がどちらかいうとスプラッターに近い感じでところで結局柴咲コウってなに？ ",
            " 『喰女 クイメ』@銀座。まるで芝居を観ているような臨場感。現実とのコラボがややリアリィーないけど、とにかく圧巻は海老蔵氏演じる伊右衛門の迫力。さすが！！ジャパニーズホラーと言うより性悪男と純真な女の愛憎劇",
            " 『喰女 クイメ』片側交互通行の場所で車を停めて赤い色の点滅をただ見ていると、日常からふっと離れてしまいそうになる方、ご注意を。四谷怪談の舞台とそれを演じる男と女。舞台に近づいたり離れたりの距離感。現世も地獄も紙一重。美しくも怖ろしい。",
            " 『喰女 クイメ』 久しぶりに爆睡してしまった。 でも柴咲コウさんは綺麗だった～",
            " 『喰女 クイメ』海老蔵のクズ男っぷりがはまりすぎで演技に見えない。作中の劇「四谷怪談」と平行して現実の物語が展開する内容で万人向けじゃない。でも説明や台詞は最小限ながらすべてが非常に効果的。レーティングはR15＋でもいいんじゃ？",
            " 『喰女 クイメ』見てきた！ 四谷怪談と現実が並行して進む作品の構成は面白いんだけど、終盤はなんだかなーって感じだったわ！ 取り敢えず怖いと言うよりはグロい！！！",
            " 『喰女 クイメ』 昔ながらの「うらめしや～」かと思いきや、現実とそうでない世界とが入り交じる、新感覚の四谷怪談！思ったよりだいぶグロかったけど、とても面白かったです。",
            " 『喰女 クイメ』完成披露＠丸の内TOEI♪現実世界にいたはずが、いつからかどこからか迷い込んでいってここはいずこ？…そしてラストへ。。愛という名の執念が怖い(´д｀|||) 喰うか喰われるか、柴咲コウの\"恨めしや～\"が超しっくりくる！",
            " 『喰女 クイメ』怖さはあまりなく、劇とリアルの進行が面白い。 ",
            " 『喰女 クイメ』市川海老蔵の企画・主演、そしてお岩を柴咲コウが演じた三池崇史監督最新作は新しい「四谷怪談」。舞台稽古という虚構の世界と演じる役者達の現実世界が交錯し、そこから生み出された摩訶不思議な愛の世界が我々を大いに惑わします！",
            " 『喰女』劇中劇で｢四谷怪談｣を演っていたが劇と現実が交錯して・・・三池はんこれっ普通に撮ってたら良かったんでは？まぁ｢四谷怪談｣はそこそこ作られていて同じでも面ろくないが 今回のんはこりゃあかんでしょ｡三池はん得意のグロさも抑えてあり終わった後｢へ～…で？｣しかなかった｡",
            " 映画｢喰女｣数えたカット数429。94分と短い作品だが、それでも1カット平均13秒強と長い。ホラーでありがちないきなり何かが現れてびくっ！というカットは少なかったが、後半ヒロインの部屋が一変したカットでリアリティーラインの異相が変わった。 ",
            " 2本目は喰女。ネットの評判良くないですね？私は割と面白かったです。劇中劇と現実のシンクロ、妄想？呪い？に囚われていく登場人物。パーフェクトブルーのような何処まで現実？という翻弄され感。何と言っても舞台の美術が圧巻。現実的ではないだろうけど素晴らしい。月と伊藤邸の大百足の美しさ。",
            " 「喰女」の三池はかなり頑張っている。中田秀夫の「怪談」にあった視点の問題は回避、海老蔵も柴咲コウも無心理な外面だけ描かれているのが良い。美術も撮影もステレオタイプを回避。ただ、この監督はアホな観客向けの「ハイ、ここ注目ですよ〜」という寄りを入れてしまうのがちと辛い。",
            " 『喰女』四谷怪談をまんまなぞってるだけの前半は、舞台や美術の美しさに目を奪われこそすれど、ちょっと退屈した。柴咲コウの頭突きからは面白くなる。話題のショック・シーンは久々に映画館で悶絶。あとビニール使いね。見えてなくても、意味なくても、怖いもんは怖いのだ。",
            " 『喰女―クイメ―』観た。現実と舞台芝居が一体と化する四谷怪談。芝居を全編通して観たくなる回転舞台や無機質な部屋のセットが素晴らしく無駄な説明台詞を排した効果もあってアートな雰囲気漂うところだがそこは三池崇史なので首チョンパとかしっかりやってくれる不思議な映画。"
        ]
    }
}
