{
    "title": "危険な関係",
    "id": 4,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 202,
            "each_tweet_amount": {
                "good": 26,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『危険な関係』聞いたことがあるなと思えば何度もリメイクされている作品で、これは中国版。舞台は1931年の上海。大富豪たちが集まるきらびやかな世界の男女のお話。チャン・ツィイーの餃子、とセシリア・チャンのドレスのエピソードに思わず涙。",
            " 『危険な関係』鑑賞！素晴らしい！ チャン・ツィイーとセシリア・チャンの美の共演も正反対のキャラクターもとっても見応えあった。セシリア・チャンに対しては嫉妬がありますが、白いドレス姿鳥肌！美しさに感動して泣きました！",
            " 『危険な関係』対するチャン･ドンゴンはオダギリ･ジョーにみえて仕方なかった。 実業家役のセシリア･チャンの性悪女っぷりはお見事。",
            " 『危険な関係』★★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏなかま16 14SC  ドロドロの恋愛劇。久しぶりにこの手の映画を観た気がする。 チャン･ツィイーは清純すぎの感はあるが、健気な役割が上手い。 ",
            " 『危険な関係』を観る。 戦中の上海を舞台に、男女の愛憎ゲーム？をもとにした物語。 チャンツィイーの可憐さと、チャンドンゴンのドンファン的な不敵さもいいが、セシリアチャンの巻き込んでしまう色香にメロメロ。",
            " 『危険な関係』 チャン・ツィーのめまぐるしく変わる表情が良い。ラストが少し明るい終わり方なので救われる。二人の女性の魅力が10代の少女との対比で際立っていている。",
            " 新宿武蔵野館で『危険な関係』を鑑賞。恋愛ゲームなんてしちゃいけないよね。相手は、心を掻き毟られる思いよ。奥手の時のチャン・ツィイーさん可愛かったです。怖い女性もいれば、天使のような女性もいるってことですね。",
            " 『危険な関係』恋愛ゲームの作品だけど、チャン・ツィイーが少し可哀想・・・。チャン・ドンゴンの演技（表と裏）は見ていて面白い。",
            " 『危険な関係』美男美女の映画で、クローズアップが多く、光で茶色に透ける瞳が美しい画面は、韓国の監督ならではかな、と。雪が降った時は「さすが！」と思いました（笑）",
            " 『危険な関係』何度も映画化された小説だけあって面白く、それぞれ個性のはっきりしたキャラクターにキャストがぴったりはまって好演。清純なツィイー、悪女のセシどちらも良かったが、美形ぶりを活かした上で色気もたっぷりのドンゴンが素晴らしかった",
            " 『危険な関係』17. @ミス・モー嫌な女だね〜他人の不幸は蜜の味なのか？自分の周りの人間が幸せになるのが面白くないのか？人間の心を弄ぶゲームの後味悪いが面白くも有りのストーリー。上海を舞台に衣装とかハイソな生活っぷりは素敵",
            " 映画】危険な関係みてた。○。グジュグジュどろどろドバドバな恋愛映画。原作は未読。18世紀のフランスの小説を、1930年代の上海（南京路に花吹雪の印象しかないが）の退廃の空気に持ってきた映画。役者も美形揃いで、ハマっていた。",
            " 『危険な関係』、18世紀仏文学の原作を1931年の上海を舞台に描くセレブの恋愛ゲーム。直接的なエロに頼った「スキャンダル」とは違い、華やかな映像に繊細な心理描写、艶のあるメロドラマでした。チャン・ツィイーの美しさを堪能。 ",
            " 『危険な関係』大抵の映画では不自然に美男美女が登場するが、この映画は美男美女でなければ成立しない話なのが良い。",
            " 『危険な関係』鑑賞。3人の美男美女と美しい1930年代の上海を見るだけでも価値がある。特にチャン・ドンゴンとチャン・ツィイーの徐々に変化していく関係が見どころ。小道具の使い方や繊細な人物描写がとても良かった。 ",
            " ブログを更新しました。 『「危険な関係」中国版昼メロはエグいけど濡れ場は無いのね。日本の昼メロの方が面白いよ。』 ",
            " 『危険な関係』セレブの間で仕組まれたドロドロ恋愛ゲーム。ゲームと本気の愛の間で揺れる姿や、嫌なやつ丸出しのキャラがいたり、とにかく飽きない。チャンツィイーはこれ可愛すぎるな！きらびやかな世界のドロドロ劇の中、癒される可愛さだった！",
            " 『危険な関係』スクリーンから香りが匂い立つ感覚。その香りで誘惑した純情な蝶を捕らえ、とろけさせる食虫植物のようなセシリアとドンゴンのフェロモン対決。美しい景色や豪華な衣装を纏う俳優の表情と見所満載。ラストの涙で救われた気持ちになった。",
            " 『危険な関係』中国版危険な関係ってところだけれど、みんな最初から素直になっていたらまた違った結末になるんだろうけれど、そうはいかないどろどろ感。チャン・ツィイーがまたいい味を出している。",
            " 『危険な関係』＠シャンテ♪嫉妬や独占欲が起こした心理ゲームの渦がどんどん広がってく様は面白いね。セレブな人々はみんな指先まで綺麗だから立ち居振舞いのゴージャス感がスゴかった！",
            " 『危険な関係』どのシーンも印象に残るような綺麗な映像であった。内容は昼ドラのような展開だったけど(笑)、一人ひとりの演技が良い。 ",
            " 『危険な関係』とーーっても素敵なチャン・ドンゴンだけど獲物(女)を追う目は怖かった。恋愛ゲームを仕込んだドロドロ愛憎劇だけどラストのあのプレイボーイのセリフには泣けたわぁ。上海セレブの煌びやかな私生活やパーティーに目を見張った。",
            " 【危険な関係】人物や時代の背景を変えて何度も映画化されている人気恋愛文学作品。近代アジア版ということでハリウッド版より心理描写が濃く親近感の湧く脚色だった。ツィイーもドンゴンも恋モードで表情が変わって艶やかになるところが素敵。 ",
            " 『危険な関係』チャン・ツィイーがとても良いです。映画の中で餃子を作るシーンがあるのだけど、その表情がとっても素敵です。大切な人のために料理を作るってあんなに素敵なんですね。",
            " 『危険な関係』この映画にチャン・イーモウ監督の「サンザシの樹の下で」の主演のショーン・ドウも久しぶりに映画に出演してて、それにもビックリした。彼もとても良かったです。 ",
            " 『危険な関係』この映画の凄い所、とにかくキャストの配役がピタリとマッチしてます。しかも、全員、美男美女なんです！ポスターとチラシの表紙になってるシーンは特に必見です！チャン・ツィイーの素晴らしさを改めて感じました。面白かった満足！",
            " 『危険な関係』@新橋。フランス文学を1930年代の上海舞台に複雑ながら、分かりやすい簡潔な人間関係の脚本とホ・ジノ監督のこだわりの演出。チャンの誇り高き美しさにセシリアの華麗な美の共演に飽きることはない。息遣いが熱い。",
            " 「危険な関係」KBCシネマ。何度目かの映画化とのことだが、苦手分野なので観るのはこれが初めて。滑り込みで観た。ぶっちゃけチャン・ツィーイーを観たかっただけ。しかし結構面白かった。やっぱりチャンさんいいなぁ。大切な本を粗末にする奴はグーで殴ってよし。",
            " 『危険な関係』同じ原作のものを何度か観ているのだけど、1930年代上海の色気の中、チャン・ツィイー、チャン・ドンゴン、セシリア・チャン…中・韓・香港の化け物たちを演出したとホ・ジノには凄みを感じた。日本の監督や俳優は同じ条件で、どんな映画がつくれるだろう。",
            " 【危険な関係】期待値低めで鑑賞。なかなか面白かった。原作は未読やけど有名作なので。役者がみんな上手いので、ぐいぐい引きつけられたなー。ツーイーは涙一筋で世界を騙す安定の芝居やし、意外なことにセシが良かったなー。彼女は声が魅力なので、普通話吹替が存念やったけど。",
            " 映画「危険な関係」千葉劇場にて鑑賞。チャン・ツィイー、チャン・ドンゴン主演の愛憎劇。チャン・ツィイーの心理描写が絶妙。観ているこっちまで心を締め付けられるような演技。映像の美しさもこの作品の特徴。女優陣の名演に注目。 ",
            " 「危険な関係」特に期待してなかったが、ド傑作。堪能しました。ホ・ジノ監督は天才や・・・。チャン・ツィイーはこういう暴れない役もいいなあ。",
            " 【危険な関係】 予想以上に良かった。至福の2時間♪大人の恋愛ゲームにハラハラ。上海上流階級のきらびやかな世界にウットリ。 そして大人の女性に成長したセシリア・チャンの美貌にK.O.",
            " 【危険な関係】チャン・ツィイーと餃子の組み合わせは相変わらず最強！ツンデレ炸裂！プレイボーイが本気になるのも無理はない。電球交換のシーンの可愛さ、唇が触れる寸前なのに流れ出るのを止められない涙、ドア越しの会話、走り出る雪景色。『グランド・マスター』に続いて彼女が素晴らしすぎる。",
            " 『危険な関係』おもしろかった！人間誠意が大事だね。チャン・ツィイーが良いなあ。その餃子おくれよ！",
            " またさ、ドンゴン氏指が長くて綺麗なのよー。だめだわ、指ばっかり見てしまったわ。 『危険な関係』リメイクいろいろ見たけれど、こんなドキドキしたのはじめてだわ。ドンゴン氏になら騙されたいわ❤️",
            " 危険な関係見てきた。セシリア・チャンってあんなに大人の女性になったんだと感慨深い。チャンドンゴンも素敵であった。",
            " 今日は「危険な関係」1931年の上海を舞台にセレブな３人の美男美女と,特にチャン・ドンゴンとチャン・ツィイーの徐々に変化していく関係がドキドキ♡心理描写が面白かった(^_^)v",
            " こんにちは(^^)韓国語仲間と映画見てきた♪危険な関係byチャン・ドンゴン+チャンツィーイー♪４様の映画スキャンダルと同じ原作、違う雰囲気(^^;)画像綺麗だった！ちょっと寝たけど…ドンゴン氏は40過ぎて良い男の色気ねぇ～(*^▽^*)",
            " 『クルーエル・インテンションズ』ライアン・フィリィップ出ている映画も危険な関係がベース。マルコビッチ出てたのも見た。 でも、今度の危険な関係は最もドキドキしそうな気がしている。チャン・ツィイーはプライベートではいろんな噂があるけれども、『初恋』のピュアさを演じ続けるすごい女優だ。"
        ]
    }
}