{
    "title": "なんちゃって家族",
    "id": 49,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2169,
            "each_tweet_amount": {
                "good": 102,
                "even": 9,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『なんちゃって家族』★★★★★",
            " 『なんちゃって家族』☆☆☆★★",
            " 『なんちゃって家族』  ▼9/28/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『なんちゃって家族』77点",
            " 『なんちゃって家族』J.アニストンはこういう役がサイコー☆セリフも面白いので展開の悪さがちょっと惜しい感じだけど、4人のキャラ設定はよくできてる脚本。Extended ver.のベン・フォールズにはビックリ！",
            " 『なんちゃって家族』ダメ人間が柄にもなく人助けをしようとしたら…からの、超テンポで描く“話のきっかけ”が見事でした。 下ネタ過多な中盤以降は…悪役の影が出てこないシーンが、話が止まっているように感じてちょっと間延びしてしまった印象。",
            " 『なんちゃって家族』家族ものコメディは苦手なのかな笑",
            " 『なんちゃって家族』期待したほど笑えず。おバカんす家族の方が笑いも内容も一枚上手。",
            " 『なんちゃって家族』メキシコから麻薬を運ぶシンプルなストーリーをコメディタッチに描いている。追手もへなちょなせいか、設定は雑かと。演出は下ネタが目立つので辟易しないともいえないが、どのキャストもおバカっぷりに味が出てて、色々楽しめた",
            " ストーリーと登場人物たちの設定は面白いものの、思いの外紆余曲折が少なく展開の弾け方も半端なため全体的にパンチが足りない。 意外とおいしい役所の“息子役”W・ポールターの残念なヨークシャーテリアみたいな顔がなんとも",
            " 『なんちゃって家族』夜中にめちゃ笑った。これが2017年初映画だなんて最高！こんな母と姉みんな羨むのでは！",
            " 『なんちゃって家族』…【ココイチ】殺すには惜しい女を証明するため、ローズ（ジェニファー・アニストン）はストリッパーとしての心技体すべてを賭け、工場内の設備を演出に取り入れ、脱ぎ踊る。エクステンデッド版では、ちゃんとそこの場面も増量！",
            " 今朝の映画『なんちゃって家族』偽装家族が本当の家族になって行く。単なるファミリー映画ではなく、内容もなかなか面白い。ほのぼのしたハッピーエンドがアメリカらしくて良い！",
            " 『なんちゃって家族』思ってたより下品じゃなくほのぼのする内容。ストーリーはベタだけど設定やギャグが面白いし、なによりケニーの初キスの件が羨ましすぎてクモに嚙まれたくらい無問題。音楽とラストと映画の内容を端的に表している邦題がナイス。",
            " 『なんちゃって家族』  録画してたやつ！  アメリカっぽいなー。下ネタありき、家族愛ありき、ガンジャネタありきw",
            " 最期はほのぼの。",
            " 『なんちゃって家族』おバカな偽装家族に大爆笑のコメディ映画。ビールとポップコーン片手に笑いながら観ればストレス解消間違いなし！  ",
            " 『なんちゃって家族』",
            " 『なんちゃって家族』★★★★☆",
            " 『なんちゃって家族』録画しっぱなしだった『なんちゃって家族』見た！すっっっごく面白かったー！ジェニファー・アニストンてすごく魅力的ですな…。あとウィル・ポールターくん（メイズランナーのギャリー）がアホで純情きらりだったわ…。",
            " ジェニファーアニストンの体は綺麗だけど色気感じないとこがツライ『なんちゃって家族』 こうサラッとお下劣ネタ絡ませて笑わせるのってやっぱうまいよなあ ",
            " コメディ映画はどれもパッとしないと思ってたから、期待してなかったけど『なんちゃって家族』は予想以上に面白かった。 ",
            " 『なんちゃって家族』個々の幸せはバラバラだってが、最終的には「家族になる」という共通の幸せに気付いて、主人公たちのゴールになってく。しかも、それが台詞とか説明じゃなくナチュラルな流れだから素晴らしい。",
            " 『なんちゃって家族』噂には聞いてたけど、傑作でした。てか、面白いに決まってるプロット！この年のナンバー１映画である『ガーディアンズ・オブ・ギャラクシー』に似てる。いがみ合ってるバラバラの主人公たちが１の目的に向かって進んでいく。",
            " 『なんちゃって家族』麻薬密輸のためにニセ家族を結成、簡単にメキシコ出国〜が！ハメられてて敵に狙われるわ、麻薬取締局ファミリーと仲良くなってしまうわ前途多難なロードムービー。偽から本物の家族になっていく…ハートフルなコメディ。思ったより面白くて、お下品なんだけど笑える。",
            " 家族旅行のふりしてマリファナ密輸『なんちゃって家族』",
            " 『なんちゃって家族』麻薬密輸の偽装のため、ストリッパーやら家出少女、童貞少年と共に家族に扮してメキシコに向かう。バスに乗ってドタバタするのはリトルミスサンシャインを彷彿とさせるが、下品さはこちらの方が上。ご都合手記な展開も逆に笑える。",
            " 『なんちゃって家族』",
            " 『なんちゃって家族』",
            " 『なんちゃって家族』お馬鹿さと下品な珍道中が徐々に本当の絆に・・・って展開に程よく笑って突っ込みいれて最後はほっこり＆ニンマリしてしまう痛快作。",
            " 『なんちゃって家族』MTVムービーアワードで面白い賞にノミネートしてる理由に納得。エンドロールまでたっぷり楽しませてくれて、この邦題はないでしょ、と、思い出し笑いを堪えつつ反復。再び爆笑。得にジェニファー・アニストン、素晴らしいわ！",
            " 『なんちゃって家族』レンタルでエクステンデット版で見たけどまあ〜最高ですよ。大作映画よりこういうタイプの映画のほうが日本の映画とのちょっと超えれそうにない差を感じるよね〜。J・アニストンへの信頼感ですね。",
            " 『なんちゃって家族』残念な邦題だけど、中身は最高！ジェニファー・アニストンが出てるコメディにハズレなしね。家族のふりしてメキシコから麻薬密輸する４人のお話し、下ネタとブラックジョークのオンパレードだけど、なぜかあたたかい気持ちになる",
            " 『なんちゃって家族』鑑賞。キャラクター達が困難を超えて家族になっていく様、また麻薬に関する売人達のやり取りなど、中身は盛りだくさん。非常に分かりやすくて、ほんわかした。",
            " 『なんちゃって家族』",
            " 『なんちゃって家族』",
            " 『なんちゃって家族』★★★★☆ キャラも明快で時間もコンパクト、内容も分かりやすい。下ネタ（丸出しまで！）も結構あるけどエグくはない。ジェニファー・アニストンのコメディエンヌも予想外（失礼）に最高でした。",
            " 『なんちゃって家族』リトル・ランボーズの彼があんなに大きくなっているとは･･･。王道コメディーにずっと笑かされ、もう本当の家族になっちゃえよ！と思わずにはいられない^^",
            " 『なんちゃって家族』映画鑑賞。全く他人の4人が仲の良い家族のふりをしてメキシコから大麻を密輸しようとするが次々とトラブルが4人を襲う。痛快なクライマックス、やっぱりアホだなぁと思わせるラスト、楽しげなNG集と、超面白いバカ映画！",
            " 『なんちゃって家族』/素晴らしい！下ネタ加減も絶妙でエグくない。ストーリーは王道で結末も読めるけど、伏線効いてるし、笑いも感動も友情も恋愛もあって、なんと心まで揺さ振られる。キャラクター設定もキャストもみんな最高！大好き！大満足です！",
            " 『なんちゃって家族』香港行きの飛行機で鑑賞、大笑い、最高す",
            " 『なんちゃって家族』（ローソン・マーシャル・サーバー）鑑賞。うわー、すごい好きだこれ。こういう映画を積極的に推していきたい。",
            " 『なんちゃって家族』声出して笑うの久々だったな。イイ塩梅の下品さが上手いなと思いました。下品なだけではなく、ハートウォーミングな部分や筋書きもしっかりしていて、一つの作品としてちゃんと纏まっているところも好印象です。",
            " 『なんちゃって家族』…この手の下ネタコメディは女には不快なのも多いけど、そうならないのは彼女の筋の通ったキャラのおかげだと思う。無責任父親（役）のさりげない変化も微笑ましい。ことの顛末も上手く出来てるし、NG集まで楽しかった！",
            " 『なんちゃって家族』ハチャメチャなストーリー＆下ネタ連発、なのにすんなり楽しめてしまうのは子供2人がキュートなのと、キャラクターがしっかりしてるからかな。J・アニストン演じる母親（役）が次第に保護者意識に芽生えていく辺りも自然で…",
            " 25本目『なんちゃって家族』。残念なタイトルでパスしそうだけど勿体ない。かなり下品だけど久々にコメディでスッキリした。ジェニファー・アニストンのコメディエンヌぶり最高。エマ・ロバーツも魅力的だし、ジェイソン・サダイキスにも今後注目だ。",
            " ローソン・マーシャル・サーバー監督『なんちゃって家族』鑑賞。幸せな109分。ドラッグやSEXネタをライトにまとめて理屈ヌキに楽しめるお馬鹿のオンパレード。白人だから許されるンだろうな、日本人俳優では演じてくれないでしょ…なんちゃって◎",
            " 『なんちゃって家族』鑑賞！最高に面白かった！ショートウィッグのジェニファーが十朱幸代さんに見えたよw エマ可愛い！トメルも観れた！エンドクレジットのNG集も出演者の楽しさが伝わってきてとても良かった！ 公開規模の小ささが勿体無い！",
            " →あちらさんの層の厚さをまざまざと見せつけられる。これはアートなんて小洒落た成分は微塵も混入してない純度の高いコメディですよ。ステキ！ 希望を手土産に未来も実感させてくれるラストにしみじみ。あー楽しかった。",
            " →いてもしてやられ外はカラッと中はジューシーな見応えあり。でもお涙頂戴にしない所がまた好感色。言葉と演技がかっちり呼応。肌感覚の醸成が見事になされていて、まだまだアメリカからはこんな楽しいコメディが出てくんだなと頼もしく思うわけで→",
            " それは今の社会からサンプルされる共同体の集団内部に存在する連帯感の希薄化や結束力の低下、帰属意識などについての現代家族考。とは云うものの基本はドタバタ 下ネタの連打に次ぐ連打、それぞれが孤独を内に抱えも無邪気な振る舞い分かって→",
            " →集まり腹を探らず言いたい事を言い合う、すったもんだのインモラルな所行の中で苦楽を共にする時 互いを思いやる気持ちが芽生え、本来あるべき最小単位の社会「家族」の姿が立ち現れてくる。  ",
            " 『なんちゃって家族』いい歳をして麻薬の売人を続ける中年男、家賃の滞納で部屋の立ち退きをを命じられる生活カツカツの場末のストリッパー、両親に捨てられた孤児少年、ホームレス少女、アメリカ社会で最下層に位置されしまう人達がある目的に向って→",
            " →加わって即席疑似家族いざメキシコへの珍道中。 いやはやなんとも楽しい王道のハリウッド産コメディを堪能しましたぞい。「毒を食らわば皿まで」と毒ある食い物が一番美味い。",
            " 『なんちゃって家族』麻薬の売人デヴィッドは仕事で犯した失態をチャラにしてやる代わりにと元締めに “少量の葉っぱ”を国境を越えてメキシコから運んでくるお仕事を任される。報酬10万ドルに渋々と引き受けたデヴィッドにお供する３人が→  ",
            " 『なんちゃって家族』終わってからは作風が全く違うのに「トスカーナの贋作」を思い出してました。こういう偽物の話が私は好きらしい。しかしエルトポのちびっこの股間とかもモザイクかかってたのにこれはいいのかｗ",
            " 『なんちゃって家族』めっちゃ楽しかったー！何か所も声でちゃったよｗ 一緒に見た人ごめんなさい。でも私より大声で笑ってた人いるからまあいいか？ｗ 訳されてる以上にvaginaって聞こえたけどネイティブが聞くともっとストレートな下ネタ満載になるのかな。日本人にわかりやすい字幕でした",
            " 『なんちゃって家族』これ面白かった！それぞれの見せ場がちゃんとあって、なんちゃってな家族が本当の家族っぽくなっていく過程が絶妙に繊細で良い(*´ω｀*)笑えたしほっこり。",
            " ＜なんちゃって家族＞全体的に、一難去ってまた一難なテンポが絶妙 ",
            " あと『なんちゃって家族』も観た。最初から最後のオチまで徹底したお下劣さがたまらない。そりゃもう清々しいくらいに",
            " 『なんちゃって家族』★★★☆ ﾕﾅｲﾃｯﾄﾞｼﾈﾏ ｷｬﾅﾙｼﾃｨ13 7SC  下ネタ満載のコメディ。変に感動させようとする節もなく、笑いに徹する姿勢が良い。",
            " 『なんちゃって家族』久しぶりに映画を観て腹抱えて笑った。擬似的な家族が麻薬密輸を通してちょっと絆が芽生えるという凄いストーリー以上に、濃ゆいキャラとどぎつい下ネタがてんこ盛りになるけど本筋からブレないのが良い。暴走しすぎずちょうどいい塩梅で笑いを挟んでくるから2時間あっという間。",
            " 『なんちゃって家族』★★★★☆ TLで評判良かったので観てみたら滅茶苦茶面白かった。シネマートの西洋コメディって、スマイル・アゲイン、モンスター上司、ビッグ・ボーイズ等凄いアベレージ。急造の家族のヌルいロードムービー。お気に入り。",
            " 『なんちゃって家族』を観た。面白い。オチが秀逸だった。なぜこれが５館公開なの？」",
            " 『なんちゃって家族』ジェニファー、こーゆーエロい３枚目が似合うな！しかもストリッパー！密輸のために急造したニセ家族のドタバタロードムービー的。途中で出くわす夫婦のキャラも最高。終盤の畳み掛けるような展開、ファインプレーもグッド！",
            " 『なんちゃって家族』傑作！！ まさに「リトル・ゲス・サンシャイン」という邦題をつけるべき、ロードムービーでした。下品ネタはほどほどで、伏線やキャラクターで笑わせるコメディーなので文化ギャップもなんとかなった。わかり易い日本語字幕も○",
            " 『なんちゃって家族』下ネタ爆散してたけど、素晴らしく、面白いんです(ネタもだけど…じゃなくて全体が！）。うまくもってくんです。ある意味、家族とは？を掘り出してる感動作でもあって嬉しい驚きです。",
            " 『なんちゃって家族』何も考えずに観れる映画は正義やわー。家族の絆がだんだんできて行ってクライマックスの遊園地シーンよかった。ケイシーとローズの賢ビッチ感wラストのNG集にもほっこり",
            " なんちゃって家族/邦題は酷いのだが口コミが良いので見たら、すごくウェルメイドなコメディ。笑った〜ギャグも下ネタも伏線も\"いい感じ\"に満載なのだ。場末のストリッパー設定のJ・アニストン、ハダカもコメディエンヌぶりも見直したよー ",
            " 『なんちゃって家族』TLCの曲の作品への嵌め込み方には唸ってしまう。勝利の音楽で歓喜する家族の姿は楽しそう。忘れちゃいけないお騒がせエディことMs.Ｋ・ハーンの怪演、彼女主演の「Afternoon Delight」を銀幕で是非観たい！",
            " 『なんちゃって家族』飄々としているけど、どこか憎めない。フッと魅せるさりげない表情はセクシーで立ち振る舞いはとてもキュート。作品の大黒柱となるデヴィッドことMr.Ｊ・サダイキスが最高に素敵！Ms.Ｏ・ワイルドが惚れてしまうのも納得。",
            " 『なんちゃって家族』どこまでが脚本で、どこからがアドリブなのか、全く解らないけど底抜けに楽しい！エロ過ぎず、お下劣過ぎず、毒盛り過ぎず、アイロニカル過ぎず、この絶妙なるバランス。気持ちいい笑いの連鎖を魅せてくれるＲ・Ｍ・サーバー監督。",
            " 『なんちゃって家族』麻薬密輸のために急遽装った疑似家族。ハチャメチャぶりが笑えるけど、みんなホントの家族が欲しかった…やってることはヤバいけど、笑って気分スッキリの楽しい映画!!おすすめ～ ",
            " 『なんちゃって家族』鑑賞。下ネタ満載ながらカラッとした仕上がりなのはキャストの勝利。J. アニストン、E. ロバーツともに可愛らしさがあって嫌みがない。疑似家族が巻き起こすドタバタは笑いだけでなく温かさもあって良かった。 ",
            " 『なんちゃって家族』最後どうなるかは予想つくんだけど、その手前の展開が「そう持っていきますか！」となった。でも基本全編お馬鹿なノリですｗ 最後の最後はお約束のNG集なのもわかってる感溢れてる。 ",
            " さて『なんちゃって家族』。アメリカン・コメディは下ネタでもカラッとしててゲラゲラ笑えるのが良いねー。小中学生男子のノリｗ ホント馬っ鹿だなぁ～と笑いながらも最後はちょっとホロッとさせるのが上手い。 ",
            " ＜なんちゃって家族＞世慣れた女２+ウブな男２の４人家族が、麻薬密輸をやってみたら、まー、当然のことく大変なことになるよね、な話。ジェニファー・アニストンのストリップシーンが格好良いです♪ ま、あまり見たくないようなモノもあったけどｗ ",
            " 『なんちゃって家族』麻薬密輸のために偽装家族演じる4人。母役ローズと娘役ケイシーがしっかり者でみんなの気持ちを繋ぎ4人は心を通わせあうようになる。ローズがストリッパーだったのは悪い男に騙されたからに違いない。気持ちのよいラストだった。",
            " 『なんちゃって家族』ルイス・ガスマン扮する警官が１０００ドルでなく１０００ペソを要求するひねりはベタだけど、ゲイっていうひねりは可笑しかった。でも見終わって印象に残ってるのは主演家族よりもドンっていい人だし格好いいじゃんか、だ。",
            " 『なんちゃって家族』シネマート新宿スクリーン１って予告編上映時のビスタサイズから、本編のシネスコサイズに拡大するとき、左右だけじゃなくって上下にも広がるんだね。以前にも気づいてたかもしれないけど、改めて気付かされた。",
            " 『なんちゃって家族』このタイトルを酷い邦題だと批判するセンスのない奴らがいるけど、映画の内容と雰囲気を一言で表してて、コメディでは「原始のマン」以来のナイスな好タイトルだと思います。",
            " 『なんちゃって家族』ケニーがふぐりを毒グモに刺されて腫れてしまったのを最初はチラッと２回だけ見せて、これで終わりかなと思わせといて最後に思いっきり見せちゃうのってなんかいい。その時のケイシーの「見慣れてるから」っていうセリフも良い。",
            " 『なんちゃって家族』ケニーが見事にウォーターフォールズを歌った時、「アバウト・ア・ボーイ」でマーカスが見事にキリング・ミー・ソフトリーを歌った時と同じ感動を覚えてしまった。",
            " 『なんちゃって家族』確かに下ネタは多かったけど評判ほど下品な印象はなかったし、ずっと一緒にいるうちに情にほだされて、最後には本当の家族になってマリファナを栽培する展開は予想付くけど思ってたより良かった。ハングオーバーより笑えた。",
            " 『なんちゃって家族』、麻薬の密輸をする事になった麻薬の売人が偽家族を作って国境を越えるロードトリップ・ドタバタコメディ。バリバリの下ネタに爆笑、テンポも良いし、ちょっとハートウォーミングな展開に満足度の高い映画。オススメ。 ",
            " ",
            " 『なんちゃって家族』メキシコからの麻薬密輸の為の駄目人生を送ってる奴等の寄せ集め擬似家族が、色々なピンチを乗り越える内に本物の家族らしく変化していく。エロネタ多しだが伏線も上手く貼られていて最後にはちゃんとホンワカとハッピーコメディ。これは超面白かったし好きな作品です。笑った。",
            " 『なんちゃって家族』簡単に国境を通過出来たので、これはまだまだ何かあるという目で観ていました。案の定、ここからが起承転結の『承』、即席家族が引き起こすコメディには目を離せません（笑）",
            " 『なんちゃって家族』俄か仕立てのニセ家族が絶体絶命のピンチを凌いでいく。「そんなにうまくいくわけないじゃん」と思いつつ笑って楽しめるところは、妻夫木聡の『ジャッジ』に通じる。あれもニセ夫婦の設定でしたね。どちらもお薦めです。13本目。",
            " 『なんちゃって家族』麻薬密輸のために集められたニセ家族がピンチを凌ぐうちに息の合った家族に変わっていく。会話はとにかくエッチで下品。からっとした笑いで楽しませ、時にしんみりさせるあたりは、ただのＢ級映画ではありません。今年13本目。",
            " 『なんちゃって家族』めちゃくちゃ面白かった。道中で知り合う家族がキャラ強過ぎ！「フミヤのチェッカーズ～」とか字幕に関しては賛否ありそう。個人的にはハングオーバーより楽しめました",
            " 『なんちゃって家族』序盤でわりとあっさり国境越えちゃったけど、その後の話がメインなのね。色々と騒動を起こしながら笑わせてくれて、それでいて完璧に家族に見えてくるから不思議。",
            " 『なんちゃって家族』エマ・ロバーツが可愛い！キスしたい！（←映画見ればわかります・笑）結婚したい！と思ったけど、親父がエリック・ロバーツなんだよなぁ・・・殺されちゃうな。（笑）",
            " 『なんちゃって家族』これはネタバレにならないとは思うけど・・冒頭で主人公が学生時代の同級生と偶然再開するシーンは既婚者と独身者の差がリアルに描けてたなぁ。あのシーンはグサリときましたわ。",
            " 『なんちゃって家族』現役独身で、学生時代から変わらぬライフスタイルを送ってる人、こんなはずじゃなかったのにと思ってる崖っぷちな人、にオススメな映画です。",
            " 『なんちゃって家族』あれこれ書きたいこといっぱいあるけど、どれもこれもネタバレになるね。（笑）",
            " 『なんちゃって家族』メキシコから「少量」の麻薬を密輸するために擬似家族を演じることになった４人の珍道中を描くお下劣ロードムービ。下品で最高。全米の批評家から総スカンくらったにも関わらず全米で大ヒットしたっていうのも可笑しい。",
            " 『なんちゃって家族』メキシコから「少量」の麻薬を密輸するために擬似家族を演じることになった４人の珍道中を描くお下劣ロードムービ。下品で最高。（笑）全米の批評家から総スカンくらったにも関わらず全米で大ヒットしたっていうのも可笑しい。",
            " 【なんちゃって家族】アカの他人の演じる家族の真似ごとが的を射ていて大爆笑。下ネタのオンパレードだが嫌みがなく最後に温かい気持ちになれる素晴らしいコメディ。ほぼ全編にわたり笑いっぱなしだった。何時までも美しいJ.アニストン最高。 ",
            " 『なんちゃって家族』ニセ家族四人のカラッとした下ネタにサラッと笑える。何度か危機に直面するもドタバタコメディで乗り切るwエンドロールまで楽しめます。ジェニファー・アニストンとジェイソン・サダイキスのえせ夫婦が笑わせます♪",
            " 『なんちゃって家族』頭にくるほどふざけ過ぎ。ってどうして？楽しくて笑いまくった。ストレス発散できて、このどうしようもない家族が一段となっていく姿。ラストにはほっとしたりして。メキシコを走るキャンピングカーもよかった。",
            " 『なんちゃって家族』試写＠ WB試写室♪\"げげげΣ(-∀-；)\"なことでも本人たちはいたって真面目にミッションとしてこなしてくから笑えるw 機転のよさから始まる良からぬ展開がたまらなく面白かった＼(^o^)／ ",
            " 『なんちゃって家族』家族以上に毎日会えば情も湧く気になるお隣さん。そこにきてこの下ネタのぶっ込み。中盤の中弛みも何のその、全速力でエンドロールまで持っていく！TLCの曲もセンス良し。ミラー一家もいいけど、もう一組の家族が爆笑もの！",
            " 『なんちゃって家族』なかなかお下劣で面白いじゃないの！ チ○ポでR15は勿体ない。どうせなら、男が喜ぶものも大放出して欲しかった（笑） ",
            " ワーナー試写室で『なんちゃって家族』を鑑賞。おもしろいですねー。明るい?下ネタ満載で楽しい。でこぼこのチームワークで無理やり乗り切っちゃうね。健全な家族よりミラー一家の方がいいでしょ。笑って、そして家族ごっこもいいなあって思うな。",
            " 『なんちゃって家族』試写inワーナー本社。固有名詞がバンバン飛び交う為、全米大ヒットになるのも納得。ただその分、セリフを日本向けに変えた意訳が…コメディ物の難しさか。『ハングオーバー』好きな人は楽しめそう。",
            " 『なんちゃって家族』18. 試写会@このハチャメチャな偽りの即席家族が繰り広げる珍道中！笑えます！下ネタ、お下品なセリフなどがユーモアたっぷり…面白い！劇中のミュージック全般がイケてるのが救われる。アニストン頑張ってます！セクシー",
            " 「なんちゃって家族」内幸町での試写会で鑑賞。いやぁ楽しく笑った！下ネタ子ネタもあり、とても楽しめた。J.アニストン、J.サダイキスのコメディーにハズレなし！黄色いハッパ(?)を放り投げるシーン、クモに噛まれた後のシーン等笑いどころ多数。家族で見れない映画です。",
            " 『なんちゃって家族』試写会で鑑賞。モンスター上司が楽しめた人なら必ず楽しめる1本。DVDで観るよりスクリーンで笑いながら楽しむのが一番。沢山の人に観てほしいので、4人で来たら半額などのなんちゃって家族割なんかやってみたらいいかも。",
            " 『なんちゃって家族』 機内鑑賞（原題にて公開）。止むに止まれぬ面々による家族再生ならぬ家族創製？ 下品だけど、めちゃくちゃ小ネタ多くて思わず吹き出すことしきり。ジェニファー・アニストンの太め（！）ダンサーは思い切ったな。祝日本公開！",
            " 『なんちゃって家族』なんだかんだでいい家族だなーって羨ましくなりましたwただ下ネタ酷いw日本人にどこまで通じるのかなって思うけど、私は楽しめましたw麻薬取締官の奥さんが正直一番キモく、取締官が一番かっこよかったw",
            " 監督ローソン・マーシャル・サーバー  2013年    なんとなーくみたらめちゃおもだった ",
            " 「なんちゃって家族」公開時はまったくのノーチェックだったけど、評判どおりムチャクチャなコメディで最高！下ネタ満載だけど、道中をともにして次第に芽生えるロードムービーならではの連帯感もあり、不覚にもホロリ。エマ・ロバーツが可愛かったけど、いろいろ反則なケニーが全部かっさらってったw",
            " 日本代表がW杯を去ったこんな日は、コメディ映画で気分転換。 そんなわけで『なんちゃって家族』。 下衆までいかない人間味のある下ネタと偽家族の掛け合いの妙でニヤニヤがとまらない。 まだ落ち込んでる人がいたら観るべし。",
            " 『なんちゃって家族』。うるせえ！なんちゃってで済ますぞこの野郎！何かと無茶がある初期設定だが、アメリカらしいバカなコメディ展開で全く気にならない。ネタは若干エロ下品だが汚くはないので大丈夫。字幕が現代日本向けに工夫されているのも好印象。個人的には散髪屋のネタが一番笑った。☆4",
            " ｢なんちゃって家族｣、アメリカのキャンピングカー文化はアニメ｢ベン10｣もそうだけど深いな～と思ってしまう。普通の家族なら当然持つよね？みたいな。道中で知り合った一家のフレンドリーなんだけど近すぎるあの困った感じも最高。オススメです！ ",
            " 愛媛で上映のなかった｢なんちゃって家族｣、ようやくDVDにて鑑賞。めちゃくちゃ面白かった！色々酷いwだが後味はよく、80年代コメディの香りも。なんせ俺にとってはリトルランボーズのウィル・ポールター久しぶりの日本公開作。ウィル君、予想以上に体を張ってて(あんなことまでｗ)大満足！",
            " 「なんちゃって家族」UCキャナル。安易な部分もあるが概ね楽しい話だった。家族モノなのに、下ネタがちょっと多くて家族での鑑賞には向かない気がする。エンドロール前に最後にNG集。こういうコメディでよく見かける軽口を叩く場面ってあんなに撮り直すものなのかな。",
            " 『なんちゃって家族』想像よりも構造がしっかりしていて、骨太だった。おバカ映画は自嘲にすぎない。実は上質で誠実なエンタメに1000ペソ！ ダメ人間たちが旅の途中で成長するという典型な図式の中で、ラストはちゃかり裏切ってくれる。懲りない面々。そして、映画愛にも満ちていたです。",
            " 先週『なんちゃって家族』鑑賞。 この作品、最高に笑えました。 ただし、下ネタ満載なので嫌いな人にはオススメしません。 内容は単純な分だけよかったのかも？ 特に童貞の青年役のウィル・ポールターはハマり役だった〜"
        ]
    }
}