{
    "title": "もういちど",
    "id": 501,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 94,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『もういちど』小道具の使い方で江戸下町の情感がよく出ていたし、たい平さんと貞吉の会話の流れるような楽しさ 個性あふれる長屋の皆のやりとり こじんまりとしていましたが和やかでいてじんわり心に染みる良作でした。落語シーンも面白いです",
            " 『もういちど』笑って泣かせて人の心が暖かい。劇中の林家たい平の落語のくだりには、それを聞いている長屋の連中といっしょに、観ているこっちも思わず笑わせられる。なのに、ラストの高座の落語がいまいちつまらなく見えたのは、なぜだろう。",
            " 『もういちど』笑点の林家たい平主演の落語時代劇。子供に落語を教えるという内容で、まるで落語のハゥトゥー映画だ！あったかい人情劇。藪入り、初天神、時そば…、俳優じゃなく噺家の本物の落語が聞けるのは贅沢だ！たい平、やるなぁ～。",
            " 林家たい平師匠主演『もういちど』を観てきたよ。感動して泣いちゃった。広大なロケ地を使わず、江戸深川資料館の下町を巧みに活かし、CGも最低限に抑えた素晴らしい映画だ。寄席で生の落語に触れるのが一番だと思うけど、落語を知るきっかけになると思うからたくさんの人に観てもらえるといいな。",
            " たい平師匠の映画『もういちど』を観た。判っていたのにやっぱり泣けた。日本人の善い文化が、そこにはたくさん詰まってた。",
            " 本日25日（月）は、みなさま1,100円のハッピーマンデーですよ！(３Dは各料金にプラス300円です ) おすすめ映画は「もういちど」！笑点でおなじみの林家たい平師匠が主演の人情ドラマの傑作！ぜひご覧ください！",
            " たい平さんの映画の「もういちど」面白かったな、……多分リア充とか渋谷の女は退屈だと思うだろうな……俺は好きだな。まぁPTA推奨ってのはどうでもいいけど",
            " 映画「もういちど」を観に、イオンシネマ茅ヶ崎さんまで行ってきました。今まで漠然としか分からなかった江戸庶民の暮らしぶりや街並みが良く分かる上に、たい平師匠や出演者の皆様の温かい人柄にも触れられる傑作でした。 ",
            " たい平師匠出演の映画「もういちど」鑑賞。「キス」って言ったら江戸時代の雰囲気ブチ壊しじゃん？落語って時々そーゆーシャレを入れる噺家さんもいるからあ•え•て•入れてみました。て？使ってほしくなかったなぁ。最後まで引っかかって、泣けなかったよ。(乂'ω')",
            " 林家たい平のアメブロ更新情報！  『映画『もういちど』…』 ",
            " 私の大好きな林家たい平師匠の初主演映画「もういちど」を見てきました。２回目です。あー何度見てもおもしれーや。 初のひとり映画！緊張した。そしてまさかまさかのお客さんが私ひとり（笑）ど真ん中でお金持ちになった気分で貸切状態を楽しんできました。",
            " 林家たい平師匠主演の映画「もういちど」を観に来ました☆ 昨日師匠と約束したからね♡ｗ いやはや、朝からうるっときちゃったよ(´；ω；`) 色んな愛情がつまっていて、気持ちがぽっと温かくなりました( ´∀｀) ",
            " 今日はしっかり休む。林家たい平師匠主演映画『もういちど』を見に行こう。",
            " 映画  『もういちど』良かった〜。・°°・(＞_＜)・°°・。音楽もとても良くて、EDもあれはずるいよぉ〜 たい平さんはじめ、とにかく素晴らしくて！静かな、とてもよい映画でした！オススメです！ ",
            " 林家たい平企画・主演の「もういちど」、落語愛が溢れた映画でした。江戸・深川界隈の長屋、そば屋など噺の情景が目の前に。さすが美術監修・種田陽平氏。たい平師、定吉役の少年の好演はもちろんですが、金馬師匠がいい味出してます！ ",
            " 今日は朝イチで林家たい平企画・主演の映画「もういちど」を観ます。",
            " ＜みんなのこえ その50＞   今日、やっと映画「もういちど」を観て参りました～♪ スクリーンに映し出された俳優・林家たい平さんに・・・なんだか、照れくさいような感じがしましたが。... ",
            " そうそう、たい平師匠の「もういちど」だったっけ、金馬師匠が出られてる映画もみなくては。イオンモールでやってるんだった。",
            " 林家たい平さんが企画・主演している映画『もういちど』。制作者の「幅広い世代に落語の魅力を伝えたい！」という思いはビシビシ伝わるから観たいのだけど、公式HPの動画で自慢げに「悪者が一人も出てこない、善人だけの人情噺」とアピールしていて観る気が減衰した。それは褒めるポイントなのか？"
        ]
    }
}