{
    "title": "物置のピアノ",
    "id": 502,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 260,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『物置のピアノ』鑑賞。物語と演技について回る作意のにおいに、ちょっとうんざりした。みんな「褒められたい」と思っている、そんな実に優等生的なお薬。好きじゃない。自分が制作者たちの想定するターゲットでないだけであれば、それでいいのだけれど。",
            " 『物置のピアノ』 ★★★☆ 姉妹の確執、弟の不在、家業の後継ぎから震災の爪痕まで、ありとあらゆるドラマを詰め込み過ぎで少々不安になったが、ラストの「前に進む」という選択で、全てが収拾された。",
            " 『物置のピアノ』",
            " 『物置のピアノ』音楽の道に進みたいがいえずに悩む主人公。風評被害に苦しむ桃農家の祖父。自身の葛藤から妹に突っかかる姉。友人たちも含め、みなが迷い悩むがそれぞれの道を見つける。震災前の脚本に福島の希望と祈りを織り込み、心に響く。 ",
            " 『物置のピアノ』メインの男の子、表情硬くて棒読みで「下手」なんだけど、終盤ゆるむ場面もあったりして、あの歳の男子のリアリティ。あと、福島のももはうまい。もんのすごく厚く皮むいてたけど、アレはどうなん？",
            " 『物置のピアノ』福島で、あんだけひと入ったってのがね。原発の是非を声高に叫ぶのもいいけど、いろいろ抱えてはいるけど福島で生きる風景をただ描く映画こそが求められてんだろうね。",
            " 「物置のピアノ」またしても感動でうるうるしました。トークショーでは作品の裏側まで知れて貴重なイベントでした！スクリーンの中では不器用で臆病な春香、トークショーではハキハキとした面白さがあり等身大の一面が見れた芳根京子さん素敵でした！",
            " 『物置のピアノ』、誠実な映画ではあると思う。そして、少々うるっとさせられもする。ただ、ある種の危うさも潜んだ映画ではある。ある意味、観る側の良心に委ねられているかもしれない。",
            " ポレポレ東中野に「物置のピアノ」を観に行ってきた。実家は農家だから、想う事がたくさんあった。物置のセットが絶妙な物置だった。のと、俺のお父さんがエキストラで絶妙な写り方だったw たくさんの人に知ってほしい映画です。",
            " 3千人チャレンジなのに雨とか。俺は行かないけど天気持つといいね。 物置のピアノでもフラッグで必死にアピールしてて笑ったw エンドロールにも名前出てたな。",
            " 「物置のピアノ」観たよ。福島を舞台にした青春音楽映画。製作中に震災を挟んだことで、震災要素が追加されており、それがやや青春音楽映画の部分を侵食しすぎな感じはしたが、ベタな青春に割とベタな感じの震災イメージを盛り込んだ割にはバランスが取れた内容。主演の姉妹の雰囲気は素晴らしい。",
            " 物置のピアノは、昨今の漫画や小説を原作にしたり、やたらトラウマ的なものを持ち出したりする映画とは、一線を画した素晴らしい映画であった。",
            " 映画『物置のピアノ』。傑作と隣り合わせの何かに出くわした気がする。たとえば『東京物語』の長男坊は戦死した設定だが、戦争についてあれこれ言ったりしない。分かるから。現在の福島も同じだと思う。脚本が、入れたい要素と、着地したい地点にこだわりすぎてぎこちなくなるのは勿体無い。（つづく）",
            " 『物置のピアノ』観てきました。 すごく素敵な映画。",
            " 小篠さんが出てる「物置のピアノ」を観てきました。期待以上の出来です！心に響く優しい映画でした。恵奈さんは生足で演技させたら日本一の女優だね(*^^*)",
            " 今日は物置のピアノを見ました。 福島県桑折町が舞台の作品でしたが、所々に出てくる風景が素敵でしたし、兄弟で演奏する場面やコンサート会場の全員でふるさとを歌う場面がとても印象的な場面でした。少しでも早く復興が進んで欲しいと思いました。",
            " そのほか、『さよなら子供たち』『地下鉄のザジ』『モダン･タイムス』『鬼灯さん家のアネキ』『大人ドロップ』『深夜の告白』『スノーピアサー』『物置のピアノ』などが面白かった。",
            " で『物置のピアノ』 切ない恋心 姉妹 家族 友達 除染 ピアノ 例によってなんであのシーンで涙が出ちゃったんだろう。。とか整理できないので数日間は頭の中で余韻を味わってからどこかに感想をメモります^^;",
            " 物置のピアノ見た！ めっちゃ泣いた もっと桑折が好きになった 教頭がさりげなく出演してて笑った",
            " 物置のピアノおもしろかった～(・o・)"
        ]
    }
}