{
    "title": "魂のリアリズム 画家 野田弘志",
    "id": 504,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 60,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 魂のリアリズム 画家 野田弘志【鑑賞】一人の画家の作品を軸に絵画に対するリアリティな追求心を探求するドキュメンタリー映画。美大時代を思い出しました。やっぱり油絵は素晴らしい。☆☆☆",
            " 「魂のリアリズム 画家 野田弘志」またもや最終日に駆け込んだ。友人の水野敏宏氏が音楽を担当していたのでたまたま観に行ったのだけど、最近観なければいけない映画を観るようになってるというか。。。本物はこうなのだなと、みぞおちにドスンと来た。音楽も素敵だった。。。",
            "  「魂のリアリズム・画家 野田弘志」というドキュメンタリー映画のことを今になって知って、悔しい思い。  関西ではシネ･リーブル梅田でやっていたらしいがすでに終わっている。これからの予定はどうなっているのだろうか。... ",
            " 「魂のリアリズム 画家 野田弘志」は、明日１３日から、名演小劇場での上映スタートします！愛知のみなさま、お待たせしました。",
            " 『魂のリアリズム 画家野田弘志』というドキュメンタリー映画を見た。素晴らしかった。僕はこの画家のことを全く知らずに見た。映画は1年かけて一つの作品を描く姿がほとんどだがスリリングで飽きない。インタビューを音声のみにした演出がいい。",
            " うう…「魂のリアリズム 画家 野田弘志」も今週までか…観たかったけどその時間じゃ無理だ…",
            " テアトル新宿でやっと『魂のリアリズム 画家 野田弘志』を観る。感想は後でじっくりと書くとして、ともあれ絵画のみならず、クリエイティブに関わる人は観た方がいいと。",
            " 映画メモ。魂のリアリズム 野田弘志。リアリズム日本画。ドキュメンタリー。",
            " 【魂のリアリズム 画家 野田弘志】",
            " 映画「魂のリアリズム 画家 野田弘志」は、もういっかい見たい。音も心地よかった。耳のピントを同じにしてて聞ける音。",
            " 『魂のリアリズム 画家 野田弘志』見てきました。描き始める前の準備段階から描き終えるまでの、一つ一つの動作が美しいと感じました。憧れが強いからかもしれないけれど。",
            " ドキュメンタリー映画 野田弘志「魂のリアリズム」を見て来ました。興味深く拝見しました。絵を描いている人は特に必見です！",
            " テアトル新宿にて、リアリズム絵画の第一人者、野田弘志を描いた「魂のリアリズム」を観る。 ",
            " 映画「魂のリアリズム画家野田弘志」を見る。野田作品を初めて見たのは、オープンした頃のホキ美術館。 映画では館長もモデルとして登場。 画家はマラルメの言葉を紹介していたが、この世代以上にとってマラルメやヴァレリーの存在は大きいのだなぁ。 ",
            " 師匠の映画、観に行かなきゃ。--- 映画「魂のリアリズム 画家 野田弘志」オフィシャルサイト ",
            " 「魂のリアリズム 画家 野田弘志さん」今日の聖教新聞に掲載していました。  生命のはかなさ、人間の尊厳さをどこまで描けるのか。野田さんの追求するテーマ。... ",
            " 映画見て来まーす。「魂のリアリズム 画家 野田弘志」貰いもんだけど、写真のようなリアルな絵を描く人が何を考えているのか、興味があります。",
            " 映『魂のリアリズム 画家 野田弘志 』 "
        ]
    }
}