{
    "title": "思春期ごっこ",
    "id": 505,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 515,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『思春期ごっこ』こっこちゃんのお姉ちゃんだったかな。やっぱり女子高だとそういう風に走りやすいのか。作家の図書館職員の行動が、なんとも見意味深。なぜんだかおっちゃんおばちゃんの観客が多かったのは、出演者関係の身内だったのかな。",
            " 『思春期ごっこ』繊細で、眩しくて、それでいて壊れやすい思春期の心。強く求めても離れてしまう友、裏切られた憧れ。複雑に交錯し、彼女たちを揺さぶる。未来穂香が素晴らしい。思春期の眩しさと嫉妬を表情と体から爆発させている。",
            " 『思春期ごっこ』想像以上に凄く繊細な映画だったのでビックリした。画面には女の子ばっかりで、とにかく余計な物が無い綺麗な映像だったのも良かった。「おはぎさん」は、どうして「おはぎさん」と呼ばれてるのか気になった。観て良かった。",
            " 次世代を担う若手女優が揃う『思春期ごっこ』実のところ、お目当てはトークイベントに登壇の木嶋のりこさんでした！ブログ更新しました ➡︎ ",
            " 『思春期ごっこ』続き、主演は未来穂香さんと青山美郷さん。他にも伊藤梨沙子さんとか荻野可鈴さんとか美少女を揃えた配役はグッジョブ！w。未来穂香さんは「放課後ロスト」の役とちょっと被った。そういう役が似合うんだろうな。",
            " 『思春期ごっこ』、純粋で多感な思春期の少女達の揺れ動く心と、ちょっとしたきっかけで脆く崩れてしまう儚い親友関係の変化を描いた女の子映画。キャッキャウフフな百合映画かと思ったら結構ビターで切ない物語でした。意外と良かったです。",
            " 新宿武蔵野館で『思春期ごっこ』を鑑賞。仲の良い女子中学生二人と片方の憧れ「思春期ごっこ」作者の図書館司書の罪。友達関係も儚く消えていく侘びしさを感じてしまう。居たたまれない状況の川村ゆきえさんにぐっとくるんたげど罪深い。おもしろかった",
            " 『思春期ごっこ』鑑賞。思春期だからこその純粋さと不安定さが、恋や友情、憧れを歪ませ、暴走させていく過程を美しい映像と少女達の生々しい演技で描いた作品。明確な結末も、登場人物の成長もきちんとは描かれないけど、それがかえって、リアルで説得力があった。",
            " 「思春期ごっこ」花岡奈美江役が川村ゆきえさんだったので、妙に艶めかしい司書さんだったな。その後輩司書 安藤役の逢沢りなさん、“特別出演”だそうだけど、滅茶苦茶可愛いのに最悪に性格ブスな役で、そこが良かった。",
            " 「思春期ごっこ」上映後の舞台挨拶で、先日20歳になったばかりの三佳役青山美郷ちゃんをお祝いするひとコマもあったんだけど、ふんわりした雰囲気でもっと幼く見えた。逆に鷹音役未来穂香ちゃんは役とあまり変わらない17歳だそうだけど、本当にしっかりしたトークで感心。二人共可愛らしかった〜。",
            " 武蔵野館のレイトショーで観逃した「思春期ごっこ」立川の初日で。「鈴木先生」のあのコと逢沢りなさんが出るという事前知識だけで、女子中学生がキャッキャウフフな感じかと思って観たら、予想外。思春期だけでなく、その後の生き方の難しさに胸が締め付けられる映画だった。",
            " で、土曜の1本目は「思春期ごっこ」そうそう、女の友情なんて所詮こんなもん…好きな人ができたら、前々からの約束だって破っちゃう。それは既に中学生からでもそうやねんな。前半の楽しそうな二人がキラキラしてて、まぶしくて…それを思うと後半なんと物悲しいことなんだろうと。。。",
            " 「思春期ごっこ」 少女が少女を好きになるという、なかなか興味をもてない話しだったけれど、それぐらいの距離感で眺めるように観ていると心地がいい映画だった。 主演の二人の動き、表情がみずみずしくて魅力的。 川村さんには、感情移入させられた。 次回は最強の映画を目指すという監督に期待。",
            " 「思春期ごっこ」 観終わった時、なんかもやもやして、映画に気持ちが入っていかなかったような気がしてました。 素敵な映画だというのは間違いないのですが、何か少し離れたところから見せられたという感じがして、その距離感が少し居心地が悪く感じました。",
            " 「思春期ごっこ」。自分的には本宮初芽ちゃんと浅見姫香ちゃんをあれだけ堪能できただけでも満足な笑 ってかアレ全部観れんものかのう...",
            " 昨夜は『思春期ごっこ』のトークイベントに出ました。倉本雷大監督と松崎まことさんとお話しさせて頂き、演出上の気になる点から監督の足フェチの話まで伺えて楽しかったです。ご来場いただいたみなさま、ありがとうございました。一点、監督の画面サイズに対するこだわりについて話そびれましたが。",
            " 思春期ごっこトークショーで倉本雷太監督が「自分が一番思春期ごっこ」してましたと言ってたのが面白かった",
            " そもそも『思春期ごっこ』に描かれた大人達がただただの醜くて情けない存在で、しかもやってることが中途半端なのが、深みないなぁと思った。25歳の若い監督さんには、大人はそういうふうに映って、そんなふわっとした世界がいいかもしれないけど、正直せっかくいいキャストなのに勿体無いと思った",
            " 『思春期ごっこ』のサイン会＆トークショー行って来た！(≧∇≦)/  トークショーは、終始お気楽モードで面白かったｗ  そして美郷ちゃんワールド全開で 安定の笑いが起こるというのがまた良いねｗ(笑)  映画は2度目だけど  何度観ても飽きない素敵な映画☆ミ",
            " 「思春期ごっこ」トークショー&サイン会に行ってきました。サイン会は予想以上に並んでて驚いた。でも一言でも話せる時間があって良かった。トークショーもとてもアットホームで楽しかった。また監督、写真家さんならではの話も興味深かった。"
        ]
    }
}