{
    "title": "リルウの冒険",
    "id": 507,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 82,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 重松清さんは僕の全長編作品をご覧になってくださっていて「リルウの冒険」素晴らしかったと感想をくれました。人狼2に出てくれた最愛の姫、森川葵も観てくれて、最初は長かったけど途中からあっという間で、トラウマになったと言ってました。もちろんそこまで心を動かされなかったという人もいます。",
            " 熊坂出監督『リルウの冒険』鑑賞。 ファンタジーであるけども、そのファンタジーはとても日常化されていてリルウ本人よりもこちらが冒険させられてるようだった。 劇中の会話をあぁスリリングに感じることはなかなかないので最後まで痺れさせてもらった。 まだまだユーロスペースにて公開中です。",
            " 『リルウの冒険』みれなくて軽く凹む朝",
            " 俳優・女優陣に紛れて何故か従兄弟がコメントしてる映画「リルウの冒険」予告観たら気になったので観に行きたい！9/20まで！誰か！ ",
            " 「ことばのはじまり」ディディエ・ガラス たのしく くすりと笑えて ほろりと泣ける 「リルウの冒険」もだけど ぼく個人にはすっごくツボ 賛否両論ありそうなとこも共通してる 何回でも再見したいかわいい作品 坂口さんワンマンショーのシーンも愛おしい",
            " 『リルウの冒険』観たいなあと思ってた割にユーロで上映してたの気づかなかったの。というかたしかに名前は見た記憶があるんだけど、全然結びついていなかった。 そんなことに何時間か前にテアトル新宿にあったチラシで気づいて、うわわわって声出そうになった。 都内もう一回上映してほしいな。",
            " 映画「リルウの冒険」、ほとんどアドリブなのでは、みたいなことが、キネマ旬報に載っていましたが、9割5分台本通りです。それにしてもキネマ旬報の星取りで意外に高評価だったのがびっくりしました。もっと全然ダメだと… ",
            " 瀬々監督に脚本あんのか？！と言われましたけど、ちゃんと脚本があった映画「リルウの冒険」、今日から那覇と名古屋にて公開です！ よろしくお願いします。 ",
            " ユーロでリルウの冒険も観れなかったんだよな……山形飛ぶかな……うぅ……レイトは本当に観れない………",
            " リルウの冒険 みてください ( お喋りしましょ ",
            " 「リルウの冒険」の東京上映は昨夜、無事に終了しました。 ご来場頂いた皆さん、宣伝してくださった皆さん、本当にどうもありがとうございました。「リルウの冒険」は那覇や名古屋、大阪、山形とまだまだ上映が続きます。 宜しくお願いします。",
            " 熊坂出監督作品『リルウの冒険』 最終日ギリギリ飛び込み拝見しました！ なかなか見応えあったなぁ。",
            " キネマ旬報9月下旬号。編集者の九龍ジョーが『リルウの冒険』に星4つ（最高5つ）の評価。「少女たちは現実を改変するため形而上的な場所へと旅立つがある瞬間にそれが反転する。現実は夢となり夢は現実となる。その過程で関係妄想のように～意表を突いてカタチを変える映像が～私を離さない」。",
            " 有名人の名前をだしてあなたもどうですかみたいな売り方って広告的にどうだろうと思いますが、今夜の上映が最後だと思うとなりふり構ってられないので、何卒よろしくお願い致します。夜850から渋谷ユーロスペースにて「リルウの冒険」最終上映です。 ",
            " 恵比寿の名店ワインスタンド ワルツでも、リルウの冒険のポスター貼ってくださっていたようです。本当にありがとうございます。映画の後は是非、大山さんの料理とワインを！",
            " 太賀から映画「リルウの冒険」の感想を頂きました。本当に有り難いです。 是非チェックを！ ",
            " さえら出演の映画「リルウの冒険」みんな見てねー♪ ",
            " これぞ日本のホットケーキ！赤坂「Fru-Full」で蒲田シビタスの残念感を払拭♪2年前に閉店した万惣で働いていた人が、昨年ここをオープンさせた。彼らにとって万惣の閉店とは「終わりの終わりの始まりの」で「リルウの冒険」とリンクするの♪ ",
            " 映画「人狼ゲーム ビーストサイド」で大暴れしてくれた最愛のニューカマー育乃介と藤原季節から映画「リルウの冒険」の感想を頂きました。本当に嬉しいです。是非チェックを！ "
        ]
    }
}