{
    "title": "グレート デイズ! -夢に挑んだ父と子-",
    "id": 508,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 1371,
            "each_tweet_amount": {
                "good": 37,
                "even": 5,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 終始ドラマの表面をなぞるだけでその下にあるはずの心境描写を通して見えてくるそれぞれの歩み寄りが無いため家族の三者三様やレースに至るまでの紆余曲折が適当。 感動ドラマではなく身内ネタ的“いい話”止まりの内容",
            " 『グレート デイズ！夢に挑んだ父と子』実話の映画化でない割りに下手に感動的な挿話を盛らないで描いてるのは好感が持てるけど逆にあっさりし過ぎてあれだけ反対してた母がいつの間にか応援してたり父の参加への心変わりとか分からなく物足りない。",
            " 今日の映画『グレート デイズ！ 夢に挑んだ父と子』障害のある息子と父親がトライアスロンの出場で家族の絆を深める感動作。",
            " 『グレート デイズ！ 夢に挑んだ父と子』ストーリーはシンプルで、アイアンマンレースを通して親と子の関係が再び築かれていく。動機も展開も少し浅い感じは否めないが、複雑で無いからこその力強さも見て取れる。",
            " 『グレート デイズ！ 夢に挑んだ父と子』淡々としてるんだな。    どこか物足りない。    車椅子の身体障害者の息子と、その父親がアイアンマンレースに挑むんだが…    凄いけど…    胸に刺さるものは、あまりなかった。",
            " 『グレート デイズ！ 夢に挑んだ父と子』鑑賞。感動ポルノにしては、主人公たちの動機は薄い。だからといってそれ以上のものにも感じない。",
            " 『グレート デイズ！ 夢に挑んだ父と子』障がいを持つ息子とアイアンマンレースに挑んだ親子の挑戦物語。一人でも完走出来るかどうか分からない競技に車椅子を押しながらなんて…凄すぎる！父親の姿に共感！！",
            " 『グレート デイズ！ 夢に挑んだ父と子』/捻りなく淡々と進んでいくから、正直言って無茶な設定を強引に着地させた感がある。確かに爽やか感動映画なんだけど、どこか物足りない。まぁシンプルなのがこの映画の良さと言われればそれまでなんだけど。",
            " 『グレート デイズ！ 夢に挑んだ父と子』いい映画でした。身体障害というハンディキャップをもちながら、前向きに敢えて過酷なレースに望んでいくその覚悟と勇気に感動しました。彼を中心に、関わっている人が明るく変わっていく様子も最高でした。",
            " 『グレート デイズ！ 夢に挑んだ父と子』映画鑑賞。父と車いすの息子過酷なトライアスロンに挑戦する物語。努力や結末に至る過程はどうでもいい、結果がすべてだと嘯く輩がいる。しかし大事なのは、やはり志でありプロセスであるはずだと思いたい。",
            " 15051『グレート デイズ！ 夢に挑んだ父と子』を鑑賞。こーゆーの言いにくいけどな、なんてーか、淡白やなあと;^_^A そーゆー狙いなんかなあ？確かに周りはみんないい評価。もちろん悪くはないねんけど、敢えてノーグットかなあ;^_^A",
            " 『グレート デイズ！ 夢に挑んだ父と子』",
            " 『グレート デイズ！ 夢に挑んだ父と子』を観た！トライアスロンをもう一段過酷にした\"アイアンマン\"というレースにふたりで挑む父と障害をもつ息子の映画。過酷な挑戦を通しての家族の再構成と息子の成長に涙。実際に障害を持ちながら撮影に挑んだファビアン君、素晴らしい演技だった！",
            " 『グレート デイズ！ 夢に挑んだ父と子』トライスロンはもとより、特に持久系のスポーツをしているならさらに共感できる作品。また海や山の映像が素晴らしく、ひきこまれていく感覚があります。以前観た「ＬＩＦＥ」と同じく。",
            " 『グレート デイズ！ 夢に挑んだ父と子』話自体は荒いけど(苦笑)、この作品の良さはそこじゃないよなぁ。ストレートな親子の再構築に、最後は笑顔になれるね。大自然も素晴らしいけど、トライアスロンのスタートの映像は圧巻だったわ。",
            " 『グレート デイズ！ 夢に挑んだ父と子』なんと親子版ロッキーが仏蘭西から出てくるとは！とにかく勢いでトライアスロンにチャレンジする精神も絶対ムリだと言われてもそれを達成するたゆまぬ鍛錬もシンプルすぎる展開も賞賛のするしかなかろう。",
            " 『グレート デイズ！ 夢に挑んだ父と子』不器用な父と反抗期の息子のギクシャクした関係の修復策がトライアスロンとは、いやはや驚き。そう簡単に真似できない。この二人だからこそ実現できた夢なのだな。",
            " う〜む、こう云う感想もある ... ということで〜『グレート デイズ！ 夢に挑んだ父と子』ブログ更新しました ➡︎ ",
            " 『グレート デイズ！ 夢に挑んだ父と子』実質、頑張ってるのは父ちゃんだけとか言ったらダメ！父ちゃん諦める→息子諦めない→父ちゃん励まされる→父ちゃん頑張る→息子喜ぶ→父ちゃん諦める→の無限ループに感動しないわけがないだろう。",
            " 『グレート デイズ！ 夢に挑んだ父と子』車いすの青年役を熱演したファビアン・エローの笑顔が素晴らしくて印象的だった。",
            " 『グレート デイズ！ 夢に挑んだ父と子』素晴らしい！色々思うところはあるけど、素敵なストーリーでした。",
            " 『グレート デイズ！ 夢に挑んだ父と子』夢を持った時のあの目、そしてそれを成し遂げた時、一回りからだが大きく見えた。そんな迫力を感じる作品でした。",
            " 『グレート デイズ！ 夢に挑んだ父と子』、期待通りの素晴らしい作品。J.ガンブランの鍛え抜かれた肉体にインスパイアされ、F.エローの笑顔に元気をもらった。実際のレースが撮影されたスイムのシーンは圧巻！トライアスロン、私もやってみたい！",
            " 『グレート デイズ！ 夢に挑んだ父と子』メインのトライアスロンのシーンは設定上あまり盛り上がらないんじゃないか、と心配したが、ちゃんと感動するクライマックスになっている。しかし時期柄、頭の中で勝手にサライが鳴り出して困った。",
            " 『グレート デイズ！ 夢に挑んだ父と子』確かに父を奮起させたのは息子だけど、これはもうお父さんに大拍手！凄いがんばり。あとこの映画は空撮が素晴らしかった！トライアスロンや素敵な景色の練習風景。トライアスロンシーンは感動で涙でした。",
            " 『グレート デイズ！ 夢に挑んだ父と子』続き、はじめアイアンマンレース参加を反対していた父親を息子の学校の友人達が説得するシーンは良かった。爽やかな気持ちになる感動作。",
            " 『グレート デイズ！ 夢に挑んだ父と子』、車いす生活の息子と頑固で不器用な父親がアイアンマンレースに挑戦するフランス映画。障がいがある事を前提としながら無理やり感動を押し売りする事なく、あくまで親子の絆の物語として描いているのが好感。",
            " 【グレート デイズ！ 夢に挑んだ父と子】肉体的にも精神的にもキツい歳なのに限界に挑む父と彼を突き動かした息子。次第に再生していく父と家族の絆。王道だがテンポよくコンパクトに纏まっていて好感。アルプス山岳地の景色の解放感も魅力。 ",
            " 『グレート デイズ！ 夢に挑んだ父と子』「最初の人間」では知的な文系おじさまだったジャック・ガンブラン氏が体力おばけのスポーツマンの役で意外だったけどひたすらにかっこよかった。ダイナミックな自然の映像もなかなかよかった。",
            " 『グレート デイズ！ 夢に挑んだ父と子』冷めた目でみて申し訳ないけれど、お父さんが凄いだけだよな。ひとりでも大変なのに息子を引っ張って泳いで、乗せてこいで、走って。まさに鉄人。親子のゴールより車椅子の友人が夢を訴えかけれところに感動。",
            " 『グレート デイズ！ 夢に挑んだ父と子』@TOHO。壮大な景色とトライアスロンに挑む親子の葛藤、また母の愛と姉弟の関係にも涙。もう一つ盛りあがりも欲しいとこだが、これがリアルな現実なのか？！自身が親のせいか父母の姿に感銘",
            " 『グレート デイズ！ 夢に挑んだ父と子』重苦しいテーマになりがちではあるが、家族を取り巻くエピソードで笑いもさわやかさもある作品。やはりジュリアンの笑顔は最高。",
            " 『グレート デイズ！ 夢に挑んだ父と子』初めて全身で受け止めた風、新緑の香り。大人になるとは子離れも同時に起こる事。髭を剃る二人の姿が一番父子の絆を感じ温かくなる。ジュリアンが見上げる空のようにカラリと晴れやかな気持ちになる作品。",
            " 『グレート デイズ！ 夢に挑んだ父と子』ただのいい子ちゃんじゃないジュリアンとちょい疎遠な父との感動話なだけではなく、親子を軸に周りの人たちとの関係も観ていてとても良かった。 舞台になってるフランス アヌシーの大自然も素晴らしい！",
            " 『グレート デイズ！ 夢に挑んだ父と子』観賞。トライアスロンに挑んだことないけど過酷さは父をみて知ってるから観ながら一緒に苦しんだり、喜んだり…。汗水流すぞ！",
            " 『グレート デイズ！ 夢に挑んだ父と子』障害を持ったジュリアンがもうすぐ18だと主張するところに感動し、その自己主張を通す為に出た行動には笑った。挿入歌が良かった。背景も!!",
            " 『グレート デイズ！ 夢に挑んだ父と子』試写会にて。スイムからバイクへと移動している時にちらっと映る父の背中になんだかぐっときました。",
            " シネアーツ試写室で『グレート デイズ！ 夢に挑んだ父と子』試写会鑑賞。父親と車イスの少年のトライアスロン挑戦。父親頑張った。どんな形でも息子と一緒にってところがいいよな。父親の姿に感動です。息子の笑顔も爽やかで最高でした。",
            " 『グレート デイズ！ 夢に挑んだ父と子』✩3.5 ジュリアンを演じた俳優は同じ車イスが必要な男の子だった。ジュリアンが両手を広げて、鳥になった姿が目に焼き付いてしまっている。ラスト、父親が体力の限界から座り込んでしまうが、そこからが‥",
            " 『グレート デイズ！ 夢に挑んだ父と子』大体のあらすじは見る前から分かっていたが、単調な感じで盛り上がりに欠ける。内容が良いだけに勿体ない気がした。 ",
            " 『グレート デイズ！ 夢に挑んだ父と子』車椅子生活の息子とその父親が家族や友達に見守られアイアンマンレースに挑戦するハートウォーミングストーリー。17時間以内に3.8km泳ぎ180km自転車の後42km走る。完走すれば誰もがチャンプ。",
            " 『グレート デイズ！ 夢に挑んだ父と子』試写＠一ツ橋ホール♪ストーリーも景色も爽やかさ全開！父と息子どっちも考えを曲げない頑固さとか、似た者同士と言うかまさに親子だなって微笑ましかった(о´∀`о) 鳥になったシーン…大好きw",
            " 『グレート デイズ！ 夢に挑んだ父と子』＠一ツ橋ホール。家族の絆にほっこりさせられ、ジュリアンのハンデを物ともしないポジティブさとユーモアに勇気づけられる良作。",
            " 『グレート デイズ！ 夢に挑んだ父と子』舞台挨拶には、ジュリアンを演じたファビアン君も登場。ユーモアを交えたQ&Aの答えに、明るい人柄がうかがえました。彼がいかに俳優として素晴らしいかを語る監督の熱い言葉が印象的でした。8/29公開予定",
            " 『グレート デイズ！ 夢に挑んだ父と子』障害を持つ息子に向き合えない不器用な父親。そんな父親に自分の気持ちを真っ直ぐに伝える息子。一緒にトライアスロンに向かうまでの親子の葛藤も丁寧に描かれていて良かった。ジュリアン君の笑顔がとても素敵で、こっちまで嬉しくなります。",
            " 『グレート デイズ！ 夢に挑んだ父と子』父と子の絆、障害者のスポーツと、湿っぽくなりがちな題材ながらとても爽やかな仕上がりでした。ファビアン君のピュアさと父の不器用で頑固なキャラ、次第に心がひとつになっていく様がよい。父にかまってほしいという息子の気持ちがストレートなのも良い♪",
            " 『グレート・デイズ！ -夢に挑んだ父と子-』。より近く、体と心を支え合えば、思いは叶う。時間短め、全体的に非常に駆け足な流れ。実話が元なので仕方ない部分だが、案外すんなりゴールに向かうので文字通り置いてけぼり感が凄い。挫折、苦悩を経た末の成功というステップを踏んで欲しかった。☆3",
            " グレート デイズ！ -夢に挑んだ父と子- 初めてのオンライン試写会でした。 こんなのズルいわ。ただでさえ父子ものは2秒で泣けるのに。実話でしょ？良くて当然。 と逆侮りだったんですが、良かったです。 お父ちゃん凄すぎるよ。カッコいい。 主人公の笑顔も良い。",
            " 母と観た「グレートデイズ！夢に挑んだ父と子」文字通り体当りのトライアスロンシーンは圧巻、後味も爽やか。しかしこれ観る側が誰の立場に近いかによって、随分と思う所も変ってくるんじゃないか。親子3人の気持ちが一方に向くまでの心の機微を、もう少し丁寧に描いていてくれたらなあ。",
            " (泣)映画は観ないんだけど最近観た三本で不覚にも涙。きっと他の人は泣かないかものグレートビューティー永遠のローマ、思い出のマーニー、あと泣かないからね！の筈がだらだら泣いたグレートデイズ(笑)。",
            " 『グレート デイズ！ 夢に挑んだ父と子』見てきたよ。シンプルで爽やかな作品だった。お父さんのがんばりに大拍手！一見すると息子がお荷物っぽく見えちゃうけど、でもお父さんががんばれるのは息子がいるからなんだよね。父と息子だけじゃなく、お母さんやお姉さんとの関係性の描き方も良かった。",
            " ｢グレート デイズ！ 夢に挑んだ父と子｣ 障害者を描いたフランス映画で思い出す「最強のふたり」と比べてしまうと、予想(期待)通りの展開で拍子抜けもする。しかし美しい景色の中で、父と息子の固い絆や、周囲が応援する姿を描いたドラマは心が温まる。",
            " ｢グレート デイズ！ 夢に挑んだ父と子」 障害を持つ車椅子の息子が父と一緒にトライアスロンに挑む。フランス山岳地帯でのトレーニング風景は美しい映像で、とても癒やされる。数千人の参加者が一斉に海に泳ぎ出すシーンの空撮は圧倒的な迫力。",
            " 【グレート デイズ！ｰ夢に挑んだ父と子ｰ】想像してたとおりの内容で全く捻りがなくてびっくりしたw  でもお父さんはかっこよかったし、こういうわかりやすい作品の方がうけるのかもね。 そして、フランスの田舎の風景がすごく綺麗で、大きいスクリーンで見てよかったなーと。",
            " 「グレートデイズ！夢に挑んだ父と子」必要な事だけ描いた、爽やかな映画。邦画のようにダラダラ湿っぽくないのがいいね。この親父さん、凄いよなあ。大会のスタートシーン、デジタル放送だったらブロックノイズだらけになりそうだな。",
            " 『グレート デイズ！』スッキリ90分にまとめた構成は好感だが、個々人のドラマにあまり突っ込まないため物足りなさも残る。体感時間が長いわけでもないし、もう少し欲張ってもよかったのでは。ただトライアスロンの競技映像は今までに見たことのないインパクトがあり、この画を拝めただけでも満足。",
            " 『グレート デイズ！ 夢に挑んだ父と子』障害を持つ息子と彼に向き合ってこなかった父親がトライアスロンに挑戦する姿を描いた感動のドラマ。まっすぐで爽やか。ベタと言ってはそれまでだけど、たまにこういう映画は観たくなるね。ナントカ時間テレビ的なものが苦手な人にも勧められる気持ちよさ。",
            " ブログを更新しました。 『【フランス映画祭】「フィニッシャーズ」→「グレートデイズ 夢に挑んだ父と子」心温まる感動ドラマ』 ",
            " フランス映画祭で『グレートデイズ！夢に挑んだ父と子』を鑑賞。制作にあたって実際の肢体不自由者の起用を主張した監督の狙いが功を奏し、フィクションという枠を越えた力強さが感じられる。ジュリアンを演じたファビアン・エローが眩しい！８月の一般公開が楽しみ。",
            " グレートデイズ。自信喪失気味のお父さん、疲れてるお母さん、もうすぐ大人になる少年。父親の自信回復と家族の再生。最初は生きてることがつまんなそうな男の子が生き生きしてくる。お父さんも丸くなる。お母さんはハラハラしてる。なんか頑張るのが疲れたーな時に元気出る映画。ジワジワくるよ"
        ]
    }
}