{
    "title": "ROOM237",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 702,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ROOM237』舐めるように作品を見まくった人々のとんでも解釈。それだけを集めて一本の映画にできるところにシャイニングの凄さがある。全て突破のない話かと言われれば、キューブリックなら...とよぎってしまうのもまた。",
            " 「ROOM237」うわーなんだこのトンデモぶりは！！こんなヘンテコな人たちの話をまとめて映画1本作っちゃうって、それだけ「シャイニング」がすごい映画だってことなんだろうけども、正直ちょっとドン引きしましたよ。その道の好事家向け。★★",
            " 『ROOM237』トンデモ考察を見てるのが、ツライ。TVタックルの超常現象スペシャルを見習え ‼︎",
            " 『ROOM237』シャイニングの意味深な画面構成や美術は繰り返しの鑑賞に堪えられる素晴らしいものだった。色んな考察やトンデモ説が意外と面白いしあながち間違いじゃないかもと思った。あとシャイニングのBDが欲しくなった",
            " 『ROOM237』映画『シャイニング』の謎に迫ったドキュメンタリーだが、大半はこじつけだとかミスだと思う。が、キューブリックがそんなミスとかするかな？アポロ月面着陸捏造の件はこじ付けだと思うが…。1800円満点で1600円。",
            " 『ROOM237』キューブリックの「シャイニング」を熱狂的なファンが考察・検証したのを熱く語ってくれるドキュメンタリー。だいたいが深読みしすぎー！というものだけどところどころおおっ！と納得しちゃうものも。映画の見方は観る側の思想や経験で大きく変わるねってことだな。",
            " 『ROOM237』レンタルDVDで鑑賞。「シャイニング」の「研究者」がトンデモ自説を凝った映像表現で披瀝しまくる怪作ドキュメンタリー。月面着陸はキューブリック作品という前提で、彼が「契約」に反してこの作品で暗喩してる説が一番面白い。",
            " 『ROOM237』 熱狂的ファンが考察するシャイニングはある意味もう一つのホラー。再鑑賞したくなります",
            " 『ROOM237』やばいマニアやばい。考察しすぎ。  キューブリックがこれ見たらたぶん ┐(´ー｀)┌ こんな感じになると思うw  最初に出てくる注意書き？がよりそれを際だたせてるね～",
            " 『ROOM237』偏愛を通り越す５人の考察。彼らの作品への憑りつかれ方がなんとも素晴らしい。おそらく全員が全員、あの記念写真に一緒に写る一人に成りたい事だろう…考察に合わせた数々の映像の繋ぎ方も面白い。無限ループで愛され続ける魂の塊。",
            " 『ROOM237』予想通りのトンデモ深読みこじつけ映画であったｗ アポロ号月着陸映像捏造説まで飛び出してきてどうしようかと思ったｗ いってる本人は大真面目なんだろうけど、これはネタ映画にしか見えない。細切れカットだけど『シャイニング』の印象的なシーンを大画面で観れたのは良かった。",
            " 『ROOM237』を観た。キューブリックが月面着陸の映像を撮っていただとか、ナチスのホロコーストの数字を映画の中に忍ばせていただとか、そういうのはちょっと引いてしまったが『シャイニング』の撮影ミスをいちいち指摘するパートは面白かった。",
            " 【ROOM237】他の映画では間違いさがしで済まされることや見る側の妄想や深読みが、監督の意図したことでは？と映画にまでなっちゃうとは流石はS.キューブリックだ。映画愛はたっぷり伝わってきたが、酒の肴にするような話題ばかり。 ",
            " 『ROOM237』アポロ11号捏造説を力説するシーンで使われる「2001年」のシーンに、月面では発生しない物理現象が映っているのは、出来の悪いギャグなのか、ただ無知なのか、作中でいうところの“メッセージ”なのか、聞いてみたいもんだ。",
            " 『ROOM237』クブリック「シャイニング」の謎に研究者が挑むという映画。何にでも、強引に意味を見出しているようにしか感じられず、「聖書の暗号」(本だけど)を思い出す。blogで無料ならともかく、金払って映画館で見せられると苦痛。",
            " 『ROOM237』 シャイニング、キューブリックが好きすぎるヒトたちによる独断「シャイニング」徹底ツッコミみたいなwよくそこまで気づくよなーとか、それはこじつけだろー、とか観客も一緒にあーだこーだ言いたい映画。観た後確認したくなるw",
            " 『ROOM237』みる。",
            " 映画「ROOM237」を鑑賞。映画「シャイニング」への思い入れと思い込みが詰まった映画。シャイニング・リピーター向けの映画。アポロ計画の陰謀荷担説が良い。キューブリックの意図なのか？ミスなのか？偶然なのか？今では知る術もない。",
            " ROOM237 パラノイア気味の方々がシャイニングについて語っている、いい意味で酷い映画でした。にしてもトム・クルーズが出ていたとは。。。",
            " 『ROOM237』、説得力あるものから眉唾な説まで諸々あるが、143分版と119分版の存在があることは忘れてはならないだろう。その時点で無理くさい説も…。いずれにしろ個々の整合性は不確かであっても、観た者を狂わせるだけの魅力を持っていた作品であったことだけは確かである。"
        ]
    }
}
