{
    "title": "LUCY/ルーシー",
    "id": 509,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 3162,
            "each_tweet_amount": {
                "good": 87,
                "even": 39,
                "bad": 56
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『LUCY ルーシー』中盤まではアクション映画だったのに、そっから完全に置いてけぼり展開に よくわからん ",
            " 『LUCY ルーシー』病院いかんでも自分で袋ぐらい取り出せるだろｗ ま、色々無理があるがAI彼女サマンサの前日譚だと思えばいいのか。",
            " 『LUCY ルーシー』脳が覚醒し、人間離れした力を持ったヒロインの話。アクション映画としては、なかなか面白かったけど、ラストがイマイチ。攻殻機動隊かよってなった。(そういや主演女優一緒やんww)",
            " 『LUCY ルーシー』壮大な設定のわりに こぢんまりとした展開。でもリュック･ベッソンのアイデンティティである \"格好良いヒロイン\" は健在だったよ。",
            " 『LUCY ルーシー』笑えてくるほど人知を超えた能力に目覚めていく主人公。対比として段々可哀そうになっていくマフィアたち。その2つ一緒にしないで別の物語で良くね？とか思ったりするけど、妙に先が気になる展開で最後まで楽しく観ちゃった。",
            " 『LUCY ルーシー』これはこれで好きな映画ではあるのだけど。  人類の進化を突き詰めていくと神のような存在になるっていう話。",
            " 『LUCY ルーシー』これといった決めてもなく微妙な仕上がりかな？という印象。スカーレット主演じゃなければ観てなかったかもしれない。もう少し作り込んで欲しかったかな〜発想は面白かったんだけどな〜",
            " 『LUCY ルーシー』マフィアと対決するアクションかと思ったら違った。不思議な映画だった。強いままで生きててほしかった。 ",
            " 『LUCY ルーシー』リュック君に想像力の限界はない。『アンジェラ』でも見た、ジャンルちがくね？という飛躍はなんだか嫌いになれない。脳を活性化すること、超能力、重力、そこに垣根はない。  ",
            " 『LUCY』…【ココイチ】劇中の解説で「妊娠６週目の妊婦が体内で作り、僅かな量でも胎児には核爆弾並みのエネルギー源となって全身の骨を形成する」と言われているCPH4。ルーシーが体内にCPH4を縫い込まれ目覚めると、枕元には正露丸\b。",
            " 『LUCY ルーシー』  映像、発想は面白かった。  話は微妙。爽快感がイマイチ。もっとルーシーがアクションで復讐を果たす的な感じかと思ったら……  人間が脳を100%使うことが出来たら……ただそれだけを描いた感じ",
            " 『LUCY ルーシー』",
            " 『LUCY ルーシー』  約80分突っ走る映画！敵の韓国ギャング達をもっと観たいって思った。  絶対敵わなくてもお前らならやれる！(笑)  シナリオは、アホか！とツッコミを入れたくなるけど  後半、なんでもアリだからOK！  ",
            " 『LUCY』無双しまくる最強主人公を映し続ける映像体験は（こういう表現をしておいてなんだが）やっぱり楽しい。ラストは妥当な結末でもあり、話考えるのもう放棄してるのではという疑惑もある。",
            " 『LUCY ルーシー』前半面白いのにな〜映像的には最後まで観れるけど、SFにはしてほしくなかったかも(´･_･`)",
            " 『LUCY ルーシー』80分と短いのにイマイチ理解できず…薬で能力発揮なら「リミットレス」の方がリアリティあるかな。途中まで面白そうだったのに最後100%を手に入れてからSF過ぎて受け付けず。題材には一切関係ないけどリュック・ベッソン監督なのでフランスカーアクションは◎！",
            " 『LUCY ルーシー』中盤までは面白く観れたけど、ラストでおいてけぼりを食ったような…スカヨハが無敵になってからはストーリーを牽引するものが無かった。チェ・ミンシクはスーツ姿セクシーで良かったけれど。",
            " 映画『LUCY ルーシー』鑑賞。機能していない脳の分野というのは面白いテーマなのだが、そこからこの展開はないだろう、と笑ってしまった。ＳＦのうちサイエンスはどこにいってしまったのだ。評判は聞いていたが、ある意味評判通りである意味期待を超える作品(笑)。",
            " 『LUCY ルーシー』あらすじは面白そうに思えたから、目のつけどころはよかったのだとおもうが。これをどう調理したらあれだけつまらなくなるのかという映画。リュックベッソンは孤独な人間しか描いちゃだめだわ。それ以外の設定だと、駄作作るとおもう。",
            " 『LUCY ルーシー』",
            " 『LUCY ルーシー』を観た。超能力もの大好きだけどこれはつまらない。 ★★☆☆☆",
            " 『LUCY ルーシー』",
            " 『LUCY ルーシー』★★★☆☆体内に入れられた薬により脳を100%使えるようになった女性を描いたSF。話の展開がなんとも暴走気味なのが、ある意味見応えがあります。ただ、わざわざベッソンが自らの監督作品で描く必要もなかった気もします。",
            " 『LUCY ルーシー』 後半の歴史をさかのぼる壮大な映像にビックリしたけど、 内容はけっこう不思議な感じでした。 悪いわけじゃないけど、なんだかいまいち意味不明ってところがある。 そういう物語だと思って見れば問題ないかと思う",
            " 『LUCY ルーシー』結局こういう落ちしかないよね。という終わり方でしたね。スカジョが声をやってる『her』と似た最後でもありました。Part2もあるそうなので楽しみです。",
            " 『LUCY ルーシー』脳を使うというより超能力が覚醒すると思った方がしっくりくる。理不尽なまでの能力で何もかも解決してラストは消化不良。かっこいいスカヨハは素敵でした。",
            " 「LUCY」鑑賞終了。人が脳を100％ﾌﾙﾊﾟﾜｰで使えたらどうなるのか?...こんな面白いﾃｰﾏを何故にこんな陳腐なｽﾄｰﾘｰになっちゃったのー(｀Д´)  ｽｺﾞく期待外れ。久々に観た時間の無駄と思える映画をな。やれやれ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『LUCY ルーシー』鑑賞。巻き込まれ主人公に超能力が発動。ちょっぴり善玉の気配もする鉄雄って感じかしら。テンポ良く進むのと映像もスタイリッシュなのでとくに不満はないんだけど、逆に引っかかりもなかった。",
            " 『LUCY ルーシー』観た。全編台湾でやってくれてもいいのに。ほんまパリの街中でプジョー走らせたいんやな。設定がトンデモすぎるし能力覚醒後もアクションが必要ないせいで画面のインパクトがない。転換に使う◯◯％で無理矢理繋いでる感じ。",
            " 『LUCY ルーシー』リュックベッソンらしく、爽快感全開で頭使わず見れるので楽しかったわ。実写版攻殻機動隊の草薙役としてスカーレット･ヨハンソンがキャスティングされていることを意図したかのようなラストでしたが。",
            " 『LUCY ルーシー』おもしろかった！頭いい人ほどツッコミどころ満載なのでしょうが、バカなのでバカ映画として楽しめたw 何もかもやり過ぎ！でも、スカちゃんじゃなきゃ辛かったとは思うけど… モーガン・フリーマンって配役が絶妙w ",
            " ノーラン先生だったら5時間は掛かりそうな小難しいテーマもベッソン先生の手に掛かれば約1時間半で、しかも娯楽映画としてはリーズナブルな内容で納まる訳で。 ほぼ出ずっぱりの台北マフィアがテーマから終始蚊帳の外のまま消されていくのがスゴい",
            " 『LUCY ルーシー』とんでもなくブッとんだ話しにCGのオンパレードだったけど、何も考えずに観てる分にはいいかな。最初とカーアクションだけよかった。あと主演のスカーレット・ヨハンソンが美人。ラストはぶっ飛びすぎて何が何だか笑",
            " 『LUCY ルーシー』銃を振り回し、超能力で全てを操るスカーレット・ヨハンソンはカッコ良いが、ラストは消化不良もいいところ。",
            " 『LUCY ルーシー』 俺頭悪いからわけがわかんねえや。トランセンデンスと似とるし。スカヨハの美人さと、プジョー308はよかった。",
            " 『LUCY ルーシー』人間って、というかハリウッドって、もしくは西洋って、「人はどこから来てどこへ行くのか」という始まりと終わりが永遠のテーマなんだなーってことを痛感させられる作品。人間の限界は思考の限界というけども、言い得て妙です。",
            " 『LUCY ルーシー』もっとマンガチックな物かと思っていたけど、結構真面目な作品だったなあ。スカヨハの無表情な演技は珍しいかな。でも強い女は似合ってました。科学的に証明されていない脳のお話。飽きずに観られました。",
            " 『LUCY ルーシー』うん感想が出てこない。",
            " 『LUCY ルーシー』突っ込みどころ満載なのに突っ込む隙を与えない、勢いだけは流石のリュック・ベッソン印。脳の1％も使う必要がないほど空っぽなのに、まあこれはこれでアリかな（笑）",
            " 『LUCY ルーシー』消化不良度100%",
            " 『LUCY ルーシー』妄想が暴走しすぎた感じ。モーガン教授の理論も飛びすぎてたけど、結末はさらに上をいくぶっ飛び様！JOJOのDIOも真っ青！物理的な物質である脳をいくらフル活用出来たとしてもこれは無いわー",
            " 『LUCY ルーシー』カーアクションだけ良かった印象",
            " 突っ込みどころ満載の空想科学B級映画でしかないのに、人類の進化や真理だとか高尚ぶってそれっぽいこと言わせてるもんだから、肩透かし感がすごい。深そうで頭空っぽな映画。",
            " 『LUCY ルーシー』これ監督リュックベッソンだっんだ。知らずに観てたが、物語どうしようもない破綻具合、突っ込みどこ満載って感じ。テーマが壮大過ぎてまとめきれなかったか。。ラストは、アニメ版エヴァの様なガッカリ感☆1.5",
            " 『LUCY ルーシー』中学生の妄想をそのまま映画にしてしまったような作品。良く言えば『AKIRA』的なのがサイバーパンクだが、そんなものではなく、時代錯誤の幼稚な映画。寺沢武一の『ゴクウ』的でもある。1800円満点で1300円。",
            " 68点。脳が覚醒する。色んな作品の雰囲気を感じる。マトリックス？アキラ？攻殻機動隊？しっかり90分だけでなく尺を長くしてもうちょい細かく描いたら良かったんじゃないかな！『LUCY ルーシー』",
            " 『LUCY ルーシー』人間の脳の100％を使ったらどうなっちゃうの？「L・ベッソン監督が、S・ヨハンソンを使って、SF妄想全開で遊んだらこうなった」的な、勿体なさ…。猿人のルーシーと邂合したりパリを逆走したり、派手な劇画っぽい…。",
            " 『LUCY ルーシー』/前半は勢いあったしワクワクしたんだけど、中盤以降メチャメチャ退屈になった。方向性間違ったんじゃないかね。もうちょっとうまく出来たんじゃないかなぁと思うけどなぁ。まぁリュック・ベッソンって感じの映画でしたわ。",
            " 『LUCY ルーシー』とある事をきっかけに脳の使われていない部分にアクセスできるようになって、徐々に覚醒していくってお話。ガンダムのニュータイプってこんな感じなのかな～と思いながら見てた。",
            " 15037『LUCY ルーシー』を鑑賞。実はすごく楽しみにしてたんです、密かに。確かに前半までは良かったのになあ。なんか、途中からウツラウツラと寝てしまいそうに;^_^A あー、残念。残念すぎる。テーマが大きすぎてあかんか？;^_^A",
            " 『LUCY ルーシー』内容がぶっ飛んでてツッコミどころ満載なスカヨハのための作品。時間は約90分、テンポは良かった...良かったけど、脳が覚醒するたびにガッカリ。後半はもう笑っちゃいました。細かいことは気にせず観ると楽しめる？w ",
            " 『LUCY ルーシー』あのおじさんはゴーグルをしていたし、ペイント弾を使ったサバイバルゲームをしていたに違いない。それだと手が真っ赤なのも納得できる。そうだ！そうにちがいない(とあるシーンでの彼女の気持ちの代弁)",
            " 『LUCY ルーシー』観た。「リュック・ベッソンって、こんなんだったけ？？？ あれぇー、イメージと違うわ」と思ったら。「リュック・ベッソンはこんなんだよ」と言われてしまった。そうか、こんなんだったのか。監督のアピールが強い(笑)",
            " 『LUCY ルーシー』薬で女が覚醒して暴れ回る映画。生命の神秘！みたいな内容だけどすっごい内容がうっすい薄い。ラストの映像は凄いけどひたすらアブストラクトな映像を流し続けてるだけみたいだった。悪いとは思わんけど2度見ようとは思わないな",
            " DVD『LUCY ルーシー』のっけから、こまけーこたぁいいんだよ的展開のファンタジーだけど、残念ながら面白くないです。この手のものはよっぽど画期的アイデアが必要だと思うんだけど、リュック・ベッソンは日本のマンガから何周も遅れてる感じ。",
            " 『LUCY ルーシー』これは酷いな…ただでさえこの映画自体がつまらないのにスカーレット・ヨハンソンが草薙素子やったらどうなるかまで想像させられる（苦笑）",
            " 見る価値のない映画です。久しぶりにC級映画見たって感じですね。",
            " 『LUCY ルーシー』 ヨハンソンのＳＦアクションを期待したら 最後はただの哲学映画。飛行機の中タダでみたから文句はないけどそれ程度でした。同じ「脳の機能をフルに使う」系なら ブラッドリークーパーのリミットレスの方が良い全然良い",
            " 『LUCY ルーシー』脳が覚醒するって設定は大好物だけど、突っ込みどころが多すぎて思ったよりぶっ飛んでた。最後は( ﾟдﾟ)だった。でもスカーレット・ヨハンソンをたっぷり楽しめたからよし！",
            " 『LUCY ルーシー』脳を100％使うって そっちの方向行っちゃう？みたいな感じやった(ﾟдﾟ) いやまぁアリはアリやけど リュックベッソン監督やらかしたんじゃね？（’ε’；） ラストは何かトランセンデンス思い出した",
            " 「LUCY ルーシー」おバカにもほどがあるって話だったですけども、一番残念だったのは、衣装やメイクとかがひどくて、「天下のスカヨハをここまで雑に扱うのかよベッソン」ってことですかね。肉感的なスカヨハはベッソンのミューズじゃない。★★☆",
            " 『LUCY ルーシー』アクションより哲学、SFな話し。こんな話し大好きです。",
            " ",
            " 一昨日観た映画「LUSY ルーシー」109で映画の日に字幕鑑賞。 冒頭15分はホントがっかり。と思ったらここからがいい！ツッコミどこなんて気にならなん！地味にアナリー・ティプトンも出演。 チェ・ミンシクがもっと残酷キャラなら☆5つ！ ナーメテーターな人には特にオススメ！",
            " 『LUCY ルーシー』スカヨハを見るための映画でそれ以外はオマケのようなもの。オマケにしては映像美は中々だが。『2001年宇宙の旅』というより『北京原人～』にオマージュをささげていたのだろうか…（？）トンデモ映画としては楽しめる。",
            " 【LUCY】冒頭のチーターとガゼルの稚拙なインサートには呆れた。早い段階から超人的すぎるのも失敗だし、1番酷いのはルーシーが目を疑うような卑劣な行為を繰り返すため、感情移入できない点。終盤の突き抜け具合は1周して楽しんだ。",
            " 『LUCY ルーシー』を観賞。設定や映像的に好みもあったのだが、物語に深みがかける。ヒロインの動機、目的がよく分からないので、感情移入しづらい。脳を100%使うことのみ見せたかったのかな？他は全て後付けのようにも感じてしまった。不条理でもあるし、最後も何となく予想通りだし？",
            " 『LUCY ルーシー』全感覚を集中！現実逃避にはもってこいのリュック・ベッソン監督作。脳が機能するたびに人間性を欠いていく素早い展開、もはや制御不能。想像力に恐れ入った。",
            " 『LUCY ルーシー』 とても微妙。突っ込んだら負け…素直な気持ちで見るとある意味面白いかもしれない。",
            " 『LUCY ルーシー』前半までとても面白かった。人間の脳が覚醒するとああなるのかが私にはさっぱり(^^ゞもっとモーガンと絡んで研究とかするのかと思ったけど脳が覚醒してるから必要なしだな(笑)カーアクションが凄く良かった",
            " 『LUCY ルーシー』絶対見たい夏の三大映画の一つだったせいもあり好印象なく終了。やってることは派手だけど中身は地味だったのが残念。",
            " 『LUCY ルーシー』スカヨハの魅力のみでなんとか持っていった感がある映画。脳が、２０％くらいになった時点で、現在の人間と同じようにおもしろさの限界がきたのかしら？？猿の惑星とETみたいなおかしなシーンもあったし。。",
            " 『LUCY ルーシー』久しぶりのトンデモ映画だった。リュック・ベッソン様、もうちょっと脳を使ったほうがいいと思うよ...",
            " 『LUCY ルーシー』鑑賞。自分が予告を観て想像した、チート主人公の脳覚醒ハチャメチャ映画ではなく、生命が〜地球が〜という壮大で科学の授業のような物語でした。話を盛り上げる為にか粗が目立つ箇所あり、ツッコミ所満載でがっかり。",
            " 『LUCY ルーシー』回りくどい説明は排除していきなりその世界へ。脳が覚醒していくに連れて激しくなっていくアクションに引き込まれた。非常に観念的な映像になっていくラストに、やや拍子抜けした感はあった。予想よりも見応えのある作品だった。",
            " 『LUCY ルーシー』これテーマ的にもタイミング的にもペラさ的にも連想する「トランセンデンス」よりも遥かに愛嬌があってキュート！はっきり言って結構好きだw",
            " 『LUCY ルーシー』基本的に中学生ライクな映画の詰め合わせで、「2001年〜」に「攻殻」「マトリックス」「ET」が無邪気にねじ込まれたクライマックスのトンデモ畳み掛けを筆頭に、設定含めもう追いつかないぐらい数多あるバカすぎなツッコミどころも愛おしいんだよなぁ",
            " 『LUCY ルーシー』最近のベッソン映画の御多分に洩れずしょーもない内容なんだけどこれが何とも嫌いになれない作品で困った",
            " 『LUCY ルーシー』 ゴジラ観る予定が気が変わってルーシー。 期待してたアクションは全然ない。 ルーシー同士でコンタクトするのは笑えた。 最後、中佐になるとはびっくり。 あのメモリの容量も気になる〜(^^;;",
            " 『LUCY ルーシー』。「ニキータ」と「フィフスエレメント」と「TAXI」を混ぜてみた？さらに「2001年宇宙の旅」に「男たちの挽歌」まで入れちゃった。S・ヨハンソンで撮りたかっただけでしょ？どうせなら「レオン」も入れればいいのに。",
            " ＜LUCY ルーシー＞似たような映画が同時期に公開されるって、良くあるよねぇ？  ",
            " 『LUCY ルーシー』 パーセンテージが上がるたび、最少はワクワクしてたけど、だんだん、あれあれ？覚醒ってそういうことなの．．f(^_^;) 豪華スター、豪華映像（VFX）をふんだんに使ったB級・Z級、とんでもおバカ映画として見れば楽しい。",
            " 『LUCY ルーシー』 期待して見たのが間違いでした。 スカーレットのおっぱいが揺れているのだけがよかった。 ",
            " 『LUCY ルーシー』マルドゥック・スクランブルと攻殻機動隊を、足して二で割ったようなシナリオという感想。二つの作品やアニメを親しむ人は、理解できるが使い古されたネタ。知らない人は、新鮮だが今ひとつ解らないと思うのではないだろうか。",
            " 『LUCY ルーシー』興味深い題材なんだけどね…。しかし、脳の能力がフル活用できたとしてもあんな「エスパー」になれる？面白かったけど、リアリティは感じられないなぁ…。まあ、そのあたりが作り物なんだけどね…。",
            " 『LUCY ルーシー』大好きなテーマです。覚醒する様子はマトリックスのネオと重なり、爽快でした。可能性としては魅力はあるものの、自分が脳の100％を使いたいかと言えば微妙ですね。結末の自分なりの解釈はありますが、千差万別だと思います。",
            " 『LUCY ルーシー』数ヶ月前のトライセンデンスよりかは荒唐無稽な感じがするけど、娯楽作品としてはこっちの方が好きかも。",
            " こんなもんだろ『LUCY ルーシー』",
            " 『LUCY ルーシー』見た。 やってる事はトランセンデンスとほぼ同じだが、リュック・ベッソンだからああいう内容でも許される感じ。 前半はリュック・ベッソンらしく、後半は「んん...？」って感じだ。",
            " 『LUCY ルーシー』＞ブラックウィドウのスピンオフということなので（違います）、観てきたんだけど……リュック・ベッソンって、こんなにダサい映画撮る人だったっけ!? 映像は15年前、内容は40年前に終わってますが、何か？ という感じ。",
            " 『LUCY ルーシー』 ▶最近続いている徹夜明けでの映画鑑賞。…途中、寝ることなく無事観終わる。見所満載・テンポ良く、一瞬たりとも飽きさせない。細かい所は抜きにして、思いっきりぶっ壊れ弾けてくれました。破綻することなくp(^_^)q",
            " 『LUCY ルーシー』ブッ飛んでる話なので、展開にイチイチ突っ込みを入れつつ、その暴走っぷりに拍手して楽しむ映画です。カーチェイス・銃撃戦などの演出は、無駄にクオリティ高くて素晴らしい！最後のオチも、スカジョがまどかになっててワロタ。",
            " 『LUCY ルーシー』おそらくこの手の決着には拠り所が必要で、【攻殻機動隊】で言うならば、それはネットという電子の世界である。そういう意味ではエヴァのような位置づけに近いのか？押井作品を陽気なヨーロッパの方々がやったら、こうなるのかな",
            " 『LUCY ルーシー』アクションとは思わないこと。どこぞの話で見たことありそうな話ではあるが、このての話は嫌いじゃない。ベッソンならではの「なぜ後の警官は拳銃集団に気付かない⁉︎」とか違和感の演出は健在。それも味か。おもしろかった",
            " 『LUCY ルーシー』",
            " 『LUCY ルーシー』荒唐無稽な話ってことで、あんまり期待してなかったのが良かったのかな。私は面白かった(笑)もうずいぶん昔ではっきり覚えてるワケじゃないけど、観終わった後、｢AKIRA｣みたいと思った。 ",
            " 『LUCY ルーシー』多くの人が一度は妄想する荒唐無稽な話だが、映像化は見事だと思う。ただあの終わり方はどうかと思った。究極の状態になって精神と肉体が分離したら、その後は意識はどう存在するんだろう。",
            " 『LUCY ルーシー』みる。2回目ですけどなにか？",
            " 『LUCY ルーシー』予告編以上のものはと言えば、チェ・ミンシクさんが出演してたこと。大物と一緒でも存在感あるよなー。それ以外は予告編通りだけど、まあまあ楽しかった。",
            " 『LUCY ルーシー』ベッソンを見くびっていた・・オチはわかっていたがビジュアルがすごい。",
            " 『LUCY ルーシー』を観てきた。真面目に描こうとしてるわりに、あまりに現実離れし過ぎな演出に興ざめ。それならそれで、割りきって作品自体もっとはち切れた感じであれば良かったのでは。テンポは良いので観てて飽きはしなかった。",
            " 『LUCY ルーシー』イマイチの評価も多いみたいだし、これは分かれるよね。けど、けっこう好きだ♪未知との遭遇という感じで、イマジネーション全開！ぶっ飛んでたなぁ～。SFや超能力で片付けずアカデミックに仕上げてたのも良かったな。",
            " 『LUCY ルーシー』『幻の湖』や『恐怖奇形人間』みたいないわゆるカルトムービーな位置づけになると思うんだけど，モーガン・フリーマンの傍観者的立場が極まってて，石井輝男映画における吉田輝雄みたくなってるのもいい。",
            " 『LUCY ルーシー』リュック・ベッソンは『2001年宇宙の旅』を意識してたんだよね？根本的に根っこから馬鹿な人がキューブリックをリスペクトするとどうなるのか？それがよくわかります。",
            " 『LUCY ルーシー』バズーカ以降USBメモリまでの展開が神がかってて，笑い屋になりたくないから必死で堪えてたら涙出る可笑しさで「脳泣き」した。",
            " 『LUCY ルーシー』ほんと最高だった。レゴムービーを超えて今年の1位になりかねない。『脳女』と揶揄してたけど，リュック・ベッソンが『脳男』になってしまったんだなと。わ私の脳は ",
            " 『LUCY ルーシー』もうほんとビックリした。リュック・ベッソンて枯れてしまったと思ってたけど，なんかチャクラが開く出来事があったんだよね，きっと。『幻の湖』の領域にイッてしまわれたね。",
            " ｢LUCY ルーシー｣、能力を手にした主人公が増長して破壊の限りを尽くすわけでもなく、人類の発達を第一に考えていることが新しい。また、能力の表現がAKIRAの模倣ではない点も評価。",
            " 『LUCY ルーシー』＞リュック・ベッソンって、こんなダサい映像撮る人だったっけ!?",
            " 『LUCY ルーシー』こんなにも魅力のないスカーレット・ヨハンソンは初めてだ!声だけの出演だったherのが100万倍魅力あったよ!彼女の脳が覚醒すればするほどバカな展開になるトホホな映画でした。",
            " 『LUCY ルーシー』海外の色々な風景がいっぺんに観られてお得な感じもありました。本当にスカーレット・ヨハンソンが美しかったし、カメラワークも含めて迫力、魅力を感じる作品でした。",
            " 『LUCY ルーシー』２本目はこちらの作品を。スカーレット・ヨハンソンが大好きな私には本当に満足できる作品でした。特に中盤にあったカーチェイスシーン。見応えありすぎてしまい、瞬きも忘れるほど集中していました。",
            " 『LUCY ルーシー』スカヨハの最初の考えの軽い大学生から覚醒する感じはとてもしびれた。しかしながら脳の覚醒表現をあまりにサイバーよりにしてしまい生身のアクション例えば弾道計算で銃弾を簡単によけるとかを見せてほしかったです。",
            " 『LUCY ルーシー』ただひとこと、最後のほうは、あれ？って感じが・・。まあ、ケータイマナーモードがブルってたのもあって、あまり集中出来なくなってはいたけれども・・・。w",
            " 『LUCY ルーシー』観てきました♪最初から怖いわ痛いわ酷いわ...でも脳が覚醒するごとに強くなるのでそこは安心してみれました♪途中ワイルドスピードを思わす様なカーアクションも♪哲学的要素もありいろいろ詰まった映画で観てよかったです。",
            " 『LUCY ルーシー』鉄雄ですよ鉄雄。鉄雄inパリ。古典SF感あるしこれは好きだね。",
            " 『LUCY ルーシー』＼(^o^)／ｵﾜﾀ 人間は脳の10％しかっていうのはその辺りはそのくらいの感じで観てねってことですね。リュック・ベッソンらしくパリでカーアクションやったりするので監督の作品好きなら楽しめる。",
            " 『LUCY ルーシー』基本サクサク展開だけど、人間らしさのあるうちに母親に電話するシーンでは、突然のしっとり感も相まってつい泣いてしまった。非現実的すぎて気分転換するのに最適。チェ・ミンシクってやはりオールドボーイの彼だったのね、圧倒的な存在感で見事に苛つかせてくれた。",
            " 『LUCY ルーシー』つまらないわけではなかったが満足できなかった。予告編を観たときのドキドキ感とはだいぶかけ離れた映画でした。キャストも良かったのにこんなシラケる展開になろうとは ",
            " 『LUCY ルーシー』＠TC日本橋。スケール感ある人間離れした能力を駆使したアクションを期待したら、論理的？に攻めるジャパニメーションぽい展開・・・予告が全てって感じの作品だった。",
            " LUCY ルーシー：嫌いじゃないけど、良くはないだろうなあという映画。演出に甘さが目立つ。そもそも脳100％論が非常に曖昧な事もあって、そんなに没入出来なかった。仮説としてならかなり面白い展開で、最後のルーシーの台詞にはゾワッとくる。",
            " 『LUCY ルーシー』超珍作。哲学的な内容かと思いきや、最終的には脚本書いたやつ脳の1％も使ってねーだろと思わせるトンデモ展開に。そいつはリュック・ベッソンなんだけど。スカヨハがスマホを操作する感覚で人を操るだけで楽しい映画だけどね。",
            " 『LUCY ルーシー』を観た。確かに『AKIRA』『アルタード・ステーツ』『ウォッチメン』を彷彿とさせる。『攻殻機動隊』『2001年宇宙の旅』ヴィンチェンゾ・ナタリの『ナッシング』も入ってると思った。どの要素も表層的だが、、、。",
            " 話はどうでもいい。思い出作りで死にそうになるデルリオさんが良かった『LUCY ルーシー』",
            " 『LUCY ルーシー』脳の覚醒は、40%程度が日常生活には便利かも。F1ドライバーにも、湯川博士にも、ハッカーにもなれる。脳が覚醒したらとりあえずパチンコ台の設定変更してドル箱高く積みたいな（笑）ドラえもんを作るのも良いかも。",
            " 『LUCY ルーシー』★★☆☆☆発想も、キャストも監督も悪く無いのにどうしてこうなった？スカヨハは悪く無い。やっぱ監督のせいやな。コレは。脚本が糞過ぎる。予告だけで想像膨らませてる段階が一番幸せ。この映画はお金払って観てはイケナイ。",
            " 『LUCY ルーシー』見ました。90%越えのところからは哲学的？",
            " 『LUCY ルーシー』ノーマン教授の講義に合わせてドキュメント映像と交差して話を展開したり、ルーシーの覚醒率を高めながら物語のカタルシスを上げたりと簡潔に描いている。終盤はベッソン監督が参考にした「2001年 宇宙の旅」をモロに再現。",
            " 『LUCY ルーシー』人間の脳の覚醒。猿のLucyとE.T.するところが面白い。リュック・ベンソンらしくないと思いきや、カーチェイスもありました。かなり発展し過ぎるところもあるが、ご愛嬌。チェ・ミンシュクはやはり存在感あった。",
            " 『LUCY ルーシー』★☆☆☆☆ もうね、今更だけどバカなのかよ！(笑)って感想しかない。ただ、これは褒め言葉。リュック・ベッソンって映画撮れば撮る程下手になってないか？完全にシャマラン枠の常連と化したよな。俺以外も皆苦笑だったぞ。",
            " 『LUCY ルーシー』0901@TOHOｼﾈﾏｽﾞみゆき座  オープニングのエリック・セラらしい音を聞いて、ベッソン久々ー！と盛り上がったものの…。愛しのスカヨハが覚醒していく様はおもしろかった。有無を言わさずぶっぱなす感がかっこええ",
            " 『LUCY ルーシー』、マフィアの闇取引に巻き込まれた主人公がアクシデントで脳が100%覚醒するスカーレット・ヨハンソン主演のリュック･ベッソン監督作。アクションよりSF要素が強め、しかもトンデモ系の。設定に説得力が無くて乗り切れず。",
            " ＜LUCY ルーシー＞『10％しか機能してない脳をフル稼働して100％覚醒させたらどうなるか映像化してみたよっ！（がんばったよ、俺！）』という監督の心の叫びが聞こえてきそうな作品（笑）。期待度5％で鑑賞したせいか、89％楽しめました♪",
            " 映画】LUCY ルーシー見た。○。ネタバレになるが、lucy in the space as an ovumというか、志の低い2001にAltered statesとMatrixを足したというか。これはチープさを愉しむ映画だよね。",
            " 『LUCY ルーシー』を鑑賞。30点。オチ『まどマギ』だよね？これ。で、『her』に続くって。リュックベッソンって漫画撮りたいのかな？前作の『マラヴィータ』や『アデル』も漫画を映画にした物と言える。だったら『ルパン』やれよ！ベッソン！",
            " 『LUCY ルーシー』観て来た。「AKIRA」かよ、しょーもなー",
            " 『LUCY ルーシー』中盤までは良かったけど、以降は自分の嫌な展開に！それにしてもスカーレットヨハンソンはいいなあ〜！",
            " 『LUCY ルーシー』鑑賞。リュック・ベッソンって昔はわりと好きだったんですよ。『レオン』までかな？ 今回、海外での興行がよかったので少し期待したんだけど……駄目だコリャ…… もうちょっとどうにかならないかなぁ。",
            " 『LUCY ルーシー』脳の覚醒が進むにつれ、人間はどこまでコントロールできるのかが興味深い。巷の評価は別として、スカーレット・ヨハンソン全面の映像とスピード感がコンパクトな上映時間にまとめられているので楽しめた。",
            " 『LUCY ルーシー』★3.6 映像で魅せるのかと思いきやその映像すらも粗くなってってどうしたものかって感じ。最後のクソな展開になってきて「ジャンパー」を思い出したな。同じ概念さんになるなら「her」をもっかい見た方がマシ。",
            " 『LUCY ルーシー』観た 「スカーレット・ヨハンソン」はやっぱステキでムテキだね  最初の“頭悪そう”な表情もそれはそれで良い  でもこれ『her 世界でひとつの彼女』に続くってコト？(笑) ",
            " 『LUCY ルーシー』@豊洲10番。やはり地雷だった。脚本、演出等が雑、乱暴。テンポを遮断するイメージ映像に苛つく。ラストのあれは「her 世界でひとつの彼女」繋がりか？スカーレット・ヨハンソン好きにはオススメ。断然今年のワースト1",
            " 『LUCY/ルーシー』を観てきました。ネタバレ少なめ。 ",
            " 【LUCY ルーシー】続) この考察が大変興味深く、それをほぼ忠実に大胆に映像化している。人間ドラマを一切排しているので物語が限りなく薄いが、科学ネタの暴走が彼方此方に散りばめられた遊びの要素とも相まって実に楽しいSFだった。 ",
            " 【LUCY ルーシー】これ、スカヨハ好きには堪らないなぁ…次第に無敵化していく彼女をひたすらスクリーンで追い続けるシアワセ。嘘もあるしネジ曲げ過ぎな部分も多々あるが、様々な科学分野のネタを際限なく拡張した考察はなかなかのもの。 ",
            " 話はおいといて、置くのか、韓国マフィアはかっこいい。怖いところがあちこちにあるのに終わってみればあれ、てなるのはうまいのかなんなのかわからないけど、フランス警察がかわいい感じなのでそれもあると思った。トンデモ話にかわいいフランス警察。",
            " 『LUCY ルーシー』なんだこれ、、、最後に眠気の襲ってくる最強映画だった。スカヨハ出てなかったら客来ないんじゃないか... ",
            " 『LUCY ルーシー』子供は韓国語を聞いて笑い、100％で笑いこけた。でも映像はきれいで映画館向けだと思う。SF児童書感覚で楽しく見れた。",
            " 渋谷で『LUCY ルーシー』。どうしよう、評判最悪なのにすっげー楽しめた。なんつーか、テレンス・マリックが3時間くらいかけて語りそうなネタを90分足らずでベッソンが優しく判りやすくアクション交えて伝えてます、みたいな。視点がどんどん俗世から離れてゆくルーシーがむしろいい。",
            " 『LUCY ルーシー』予告見て楽しみにして鑑賞したが、ガッカリだよ。 まあ、スカーレット・ヨハンソンを見たぐらいか。。 ",
            " 昨日は満席だった映画『LUCY ルーシー』を観てきました。80％あたりから額の5ｃｍ先で感じる感覚でおもしろかった。ただ・・・台北で韓国語って・・・(^_^;)",
            " 『LUCY ルーシー』ちょっと飛躍しすぎてエイリアンでしかないのは、見ている私の脳が１０％しか機能していないからか。なんかトランセンデンスみたいにもなっちゃたけれど、内容が薄すぎるのでリアル性は無くハチャメチャ感でしかない。",
            " ブログを更新しました。 『『LUCY ルーシー』脳なんて１０％活用で十分です。それ以上動かすと化け物になっちゃいます。』  ⇒ ",
            " 『LUCY ルーシー』リュック・ベッソンの新風味のSFアクション。街の女が薬の力で劇的に変化し超人になって大暴れ。最後には2001年宇宙の旅へ。妄想爆発のトンデモ映画だけどそのスピード感と映像感覚が心地よい。考える間もないし89分なので許せる。そしてスカヨハ最強説。次は宇宙人？",
            " リュック・ベッソン監督『LUCY ルーシー』鑑賞。面白かった。スカーレットの為の作品。特に目新しい理論や着眼点とか奇抜なアイディアがある訳ではないが、話運びと画面作りがとても巧みで興味が尽きる事なく一気に疾走した壮快な感じで満足!!◎",
            " 『LUCY ルーシー』渋谷。リュック・ベンソン監督は確かに奇才ではあり、美しい女性が好きだけど、これはスカーレットを主役にしたいが為の映画。何とも中途半端な感じ。・・・・eiga ",
            " 『LUCY ルーシー』前半はおっちゃん好みのええ感じやったんやけどなぁ！もう後半はわからん！別にあんな俺頭ええんですみたいな感じにせーへんでもドンパチドンパチでええやん！題材的に惜しい感じやよね。 ",
            " 『LUCY ルーシー』これなんだろ…！？スカ子さん堪能映画かなあ。SFの部類に入るんだろうけどもうくちゃくちゃだったなw ベッソンさんが撮りたい画ヅラ並べました的な印象。ミンシクさんの役柄はゲイリーさん意識したとか何とかだけど、それならもっと出番をー(*屮ﾟДﾟ)屮もったいない！",
            " 『LUCY ルーシー』完全に\"ブラック・ウィドウがサマンサになるまでの話\"だった。リュック・ベッソンが強い女フェチなのは別にいいけど、後半に行くにつれ画面が地味になるし、哲学的に見えて空っぽな映像の羅列ばかりでキツかった。チェ・ミンシクは別に出なくても良かったと思う。",
            " 『LUCY ルーシー』なので、ルーシーのキャラもチェ・ミンシク兄貴のヤクザっぷりも捨てがたいので、是非別監督でリブートをよろしくw",
            " 『LUCY ルーシー』話自体は別に悪くないと思うんだけど、無駄に思わせぶりで知的ぶったインサートが無駄で見づらいし。",
            " 『LUCY ルーシー』最大の失敗はリュック・ベンソンが監督だって事。ポイントであるはずの主人公を一切魅力的に描けて無い。相変わらずの個人的趣味であろう、きったない売春婦もどきが最後まで見させられてもなんのカタルシスもない、",
            " 『LUCY ルーシー』 評価は賛否両論のようだけど、個人的には好きな作品。アクション映画を期待していなければ、着眼点は良いと思うのだけど。映像きれいだったし。 リュック・ベッソンにしては大人しいような気もしたけど。でも好き。",
            " 『LUCY ルーシー』クソ映画掴まされたわ。予告以上の物は何もないよ",
            " 『LUCY ルーシー』アクションを期待して見に行ったのだけど予告がほぼ全てで実はとんでもSF映画だった。主役のスカーレット・ヨハンソンと悪役のチェ・ミンシクは良かったけどね。 ",
            " 『LUCY ルーシー』またリュック・ベッソンにカマされた。ストーリーがないから時間が短いのね。韓国人使ってロケは台北、CMに散々使ったNYに至っては必然性ゼロ。次世代コンピュータから出てきたのがデカ長いUSBスティックって。昔の漫画か",
            " 『LUCY ルーシー』USB……（ﾃﾞｶｲ）",
            " 映画「LUCY/ルーシー」を鑑賞。発見をしました。結局のところ、ルーシーはサマンサになって、あの映画に繋がるんだと。",
            " 『LUCY ルーシー』スカーレット・ヨハンソンの魅力で何とか保っている映画。もう突っ込み所が満載。チェ・ミンシクの使い方が明らかに間違ってる。",
            " 映画『LUCY』脳の全覚醒。「想像は描けるが、想像を超えるものは描けない」。どんな美麗な写真より、地元の夕焼けの光と風に涙することの方がリアル。「限界突破」を描くことが図らずも限界を露呈する、映画の矛盾。意外に深い。とにかくスカヨハ。",
            " 『LUCY ルーシー』鑑賞。 普段なら製作に回ってただろうけど、リュック・ベッソン自ら監督。 科学者達に説明する所から話についていけなかった・・・けど、格好良く、よくある、いつものベッソン作品。",
            " 『LUCY ルーシー』ちょっとした地雷臭はするが、確認のために鑑賞。褒めポイントはスカヨハさん綺麗でしたよのみ。体内の薬が蹴りが入って破れて浸透なんて雑過ぎる。挙句全知全能な存在になるのに、USBメモリーに変態するなど、呆れるばかり。スカヨハさんを愛でるためだけの映画。",
            " 映画『LUCY』ナタリーとミラをアイコンにしたベッソンの厨二的SF妄想に応えて、演じきったスカヨハの侠気。全能感と'I'M EVERYWHERE.'は草薙素子に通底する。結末なんかどーでも良くて、キレキレのスカヨハに惚れとくのが正解。",
            " 『LUCY ルーシー』ふらっと観て当たりだった!!",
            " 『LUCY ルーシー』みる。",
            " 『LUCY ルーシー』目力と魔力で操る美しく強いスカヨハ堪能。無表情で暴走するルーシーは人間性を失いロボットのよう。後半はSFっぽい映像で急加速、急展開。チェ・ミンシク出てくると引き締まるね。",
            " もうこの際イロイロどーでもいーです。寛容な心で観なけれなイケナイ…『LUCY ルーシー』〜でも好きだわぁーコレ〜ブログ更新しました➡︎",
            " 『LUCY ルーシー』ハチャメチャで結構、楽しめた。敵役の設定が現在は、容易で無いよう思えた。",
            " 『LUCY ルーシー』ギャハハ楽しかったぁ。L・ベンソンの中二的SF進化論(？)を堪能したよ。漫画的な世界観を笑って見られるか怒り出すのか、人は選ぶと思うが俺は楽しめた。M・フリーマンはいつも通りだしチェ・ミンシクも深みのない悪役だし、哲学的な物語でもないけどイイんです。",
            " 『LUCY ルーシー』スカーレット・ヨハンソン好きとリュック・ベッソンの作品好きやから期待してたんだが… スカッとしなくてちょっぴり残念な内容かな。100%に覚醒したら終わってしまった。カーチェイスのシーンは見応えあったね。敵弱いしw",
            " 『LUCY ルーシー』進化する中で失われて行くのが人間らしさという興味深い内容。白目を持ち目にも感情を持つ人間が出せる表情を表さないルーシーに哀しさを感じた。まさかの韓国映画っぽいシーンにニヤリ。ミンシクとフリーマンの重厚さも良かった",
            " 『LUCY ルーシー』予告編見てキタ。大変楽しみだ♪",
            " ベッソンの「LUCY」(2014)をやっと観た。(以前2回もBlu-rayを借りながら観きれず返した)。ベッソン版「2001年宇宙の旅」で「攻殻機動隊」であった。シンプルなアイデアを手堅く映像魔術に昇華している。プロットとしてはショートショート作品。韓国マフィアとスカヨハが良い",
            " 『LUCY/ルーシー』人間は十％しか脳を使用していないが百％使う事がでけたら…結局USBメモリーになるんすな？っておいっ!途中のバイオレンスな件まではスピーディになかなか魅せたが人をバッタバッタ飛ばしたりすっとこ辺りから嫌な雰囲気に…ただのSFで終わってしまってバンババン｡意味不",
            " 「LUCY／ルーシー」近未来の様でその感じは少ないSF映画。それは人体を活性化させる代わりに破滅をもたらしてしまう。とある女性を軸に描かれ、所々にリュックベッソンらしさはある物の、終盤になるにつれどんどん置いていかれてしまう。SFだからそこに突っ込んだら負けなんだろう ",
            " 『ＬＵＣＹ/ルーシー』のレビューを投下。 ",
            " USBメモリになったわけではないようだけど,,,そう考えてもいいだろおもしろいし",
            " うん。チープだったね。。LUCYって映画はいろいろあって、女がUSBメモリになる映画。。松本人志作品に似ている。",
            " LUCYでもみる",
            " ＬＵＣＹ観た。脳みそ100％使おう！ フォーティーン・スピリッツが炸裂している。お話は手垢に塗れて驚きもないのだけど、超人の風景を映像化してくれていたのは良かった。でも終盤の時空を越える演出は冗長に感じたな。 後で知ったけど、ラストの猿人には元ネタがあったのか。",
            " あと昨年の「LUCY（ルーシー）」も見た。突っ込んだら負けっていう情報は聞いていたのでかなり楽しめました。真面目に画として面白かったので、かなり良い映画だと私は思っていますよ。",
            " 『LUCY』21世紀にまだこんな凡庸なアイデアでバカSFを作る神経がリュック・ベッソンらしいといえばらしい。「her」から美的センスを抜き去りすべての要素をひっくり返したような今作の象徴がまたスカヨハというのが面白い。知性のある役もない役も擬人化すると彼女になるのが現代か。",
            " リュック・ベッソンってこんなにダサかったっけ？名義だけ貸して学生に作らせたのかと疑うレベルのルーシー(;´д｀)",
            " というわけで、「21世紀のこんな御時世に何でこんな映画が」感がある『LUCY』 おススメです。",
            " 『LUCY』の展開は彼女の「全能感」に裏打ちされたものであるし、教授が自らの研究が「SFの域」に達してしまっていることを自覚しているのも台詞の前振りとして上手い。",
            " 『ＬＵＣＹ/ルーシー』。未知の脳力を載せた、人間という容器の脆弱さ。正直言って出来は相当良くない。テンポも悪く、展開と着地は安直で矛盾が多いし爽快感も無い。だが映像演出は綺麗で大迫力。そしてスカヨハの白Ｔに黒ブラ＆揺れという悪魔的なエロさが素晴らしい。ファンなら許せる一本。☆2",
            " 一応断っておきますが、自分は『LUCY』、事前の予想に反して大変楽しみましたよ。アクション映画ともSF映画とも付かぬ、正体不明の不条理哲学コント映画として、もし松本人志監督にまだ映画を撮るモチベーションが残っているのなら、冗談抜きで彼は本作を今後の指標とすべきだと思う。",
            " 『LUCY／ルーシー』を鑑賞。まあ、自分は『アーサーとミニモイ』シリーズ以降のリュック・ベッソンのファンというマイノリティなので、本作もしっかりと楽しみました。大ボラ話に最低限のリアリティを与えるスカーレット・ヨハンソンの存在感が良い。イイ女優だね〜^^",
            " 9/1 ルーシ を観ました。脳が100%使えたら、なぜああなるのか…。知り合いでオーラが見える人は、オーラを見ている時に測定したら、右脳が異常に活動していたと言ってた。それがもっと活動したら、ああなるかもというのは、ちょっと納得。",
            " 『ルーシー』観た。脳が100％使えたらどうなるの？頭がいいのかいや、やっぱりお馬鹿なベッソン映画。これならアベンジャーズよりもX-MENに入れるぞ的なスカーレット・ヨハンソンの透けブラとチェ・ミンシクの強面と役作り無しそのまんまのモーガン・フリーマンが印象に残る変な映画。"
        ]
    }
}