{
    "title": "物語る私たち",
    "id": 511,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1129,
            "each_tweet_amount": {
                "good": 33,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『物語る私たち』再観賞。ある人にとっての事実が別の人にとっては違うということを浮かび上がらせる。印象的なのは、挿入される過去のシーンが役者を使って撮影された素材だということ。それすら本物ではない。物語るとはなんなのか、監督自らの驚愕の事実を用いて導こうとする覚悟のある作品。",
            " 『物語る私たち』",
            " 『物語る私たち』",
            " 『物語る私たち』",
            " 『物語る私たち』…魅力的だった元女優の母親のキャラクターそのまま、チャーミングでユーモアもあって最後もニンマリ。ホント終盤は色んな意味で何度か驚かされたwそうだよね、良く映像があったな〜とは思ってた（笑）",
            " 『物語る私たち』監督自身の出生の秘密を、一族及び関係者のインタビューで導き出してゆくという、ユニークというか勇気あるっていうか…ある意味残酷なドキュメンタリー。だからと言って殺伐としたものでなく、魅力的だった元女優の母親の…",
            " 『物語る私たち』☆☆☆☆-。途中までは一種自虐系だけど普通の実の親探しドキュメンタリー&ロードムービーだったのが、実父がわかったあたりから物語が走り出す。しかも全て解決したと思ったラストで、とエンタテインメントとして良くできてる",
            " 『物語る私たち』そりゃ映画外ではさんざん考えられてることだけどそれを映画内に取り込んでるんだもんおそろしくフェアで感動！はっきり言ってこうなってくるとドキュメントやるなら全作品に入れなきゃいけない要素なんじゃないかぐらい思っちゃうけど流石にそれはクドイし違うかw",
            " 『物語る私たち』サラポーリー出生の秘密を巡って次々と映るインタビュー。その内容も勿論面白いんだけど、これがとんでもなく傑作なのが父親の正体がわかったあとの後半、まさに＂セルフドキュメンタリー\"にもうひとつ階層が増えて、タイトルが意味する主題が叩きつけられる。",
            " 『物語る私たち』監督であるサラ・ポーリーの亡き母の秘密のドキュメンタリー。8ミリに映る陽気な母。それぞれの人の中で多様な母の姿が語られ、思わぬ方向からサラの父親は母の浮気相手だという展開に。そこから父親探しとインタビューと育ての父に事実を伝えることと母の映画を作ることの過程だ。",
            " 『物語る私たち』自分の母親の過去を探るうちに自分の出生が分かる。するととんでもない事実が判明するという展開はとんでもなく残酷。8ミリでとった夢の中のような映像や現在の鮮明な映像の使い分けが上手く、現実は残酷だがそれを受け止める人次第。",
            " 『物語る私たち』テイク・ディス・ワルツが凄くよかったので公開を楽しみにしてた。終盤泣いて最後に吹き出して終わりかと思いきや、エンドロールで「！！！？？？」。マジかよww",
            " ユーロスペースで『物語る私たち』を鑑賞。ポーリー家の秘密のドキュメンタリー。ポーリーの母なかなか魅力的な人だったんですね。サラさんも魅力的ですしね。家族の話をユーモアたっぷりでおもしろかったです。関係者もみんないい語り。",
            " 『物語る私たち』絶対に前情報なく見てねの言葉に従い見てきました。そして見終わって、色々解説してもらって、二度楽しめた。見事にやられました。",
            " 『物語る私たち』伝えられる秘密は真実というよりは物語。1つの家族には秘密や物語があり、見る者を惹き付けるちからがある。そしてこの映画に隠された秘密をエンドロールで知る。静かだが斬新な演出に脱帽。やっぱりサラ・ポーリーは凄い。",
            " 『物語る私たち』「物語」を最重要視するのならば何も映画ではなくて「本」というメディアに語らせればいい。本作はそこをこえて「映画」本来の魅力が画面内に染みわたっている。そこがこの作品を愛して止まないとこでもある。",
            " 【物語る私たち】\"物語る\"という行為が積み重なっていき、ドキュメンタリー論の範囲にまで及んでいるのが面白い。1つの事実をどう受け入れるかは人それぞれ。そこには無限の真実がある。",
            " 【物語る私たち】サラ・ポーリーの厳しい要求にユーモアで応える人々の人間性が本当に素晴らしい。いくらでも泣ける話にできたが、そうなっていないのはこの人たちのおかげだろう。それでも父の「宿命を受け入れて進め」という言葉には涙を禁じ得ない。",
            " →しい。この作品 母親を語りながらも父娘との関係性・繋がりも確りと浮かび上がらせる所も必見だ『物語る私たち』",
            " 『物語る私たち』今年上映された作品の中でも「渇き」「私の男」など父娘関係を描いた作品が目立つ。思春期 父親の養護から自立しようとする心の働きや身体成長に伴い父を異性として意識し嫌悪したり逆に捩じれた愛情へと変化したり接し方は著しく難→",
            " →リアルでありながらドラマチック 面白いとしか言い様のない まぎれもない傑作『物語る私たち』",
            " 『物語る私たち』私たちが愛だと思っているものの表皮を剥ぎ取り、その正体の深刻さを眼前に曝け出す。母の揺れる想い・隠された秘密がフラクタルに枝葉を伸ばしながらもその総体としては、「愛」とは何かという問いへの具体的な回答足り得ている。→",
            " 『物語る私たち』★★★★☆ 監督を務めるサラ・ポーリーの実際の家族にまつわる話。話自体はそこまで複雑でないのに（パンチ力はあるけど…）、魅力的な演出力とアッと驚く仕掛けなど巧妙に絡まりとても面白い。こういう映画がもっと観られるべき！",
            " 『物語る私たち』これ面白かった。とある真実を物語る周囲の人々。それぞれが己の受け止め方で語る。事は取りようによって悲劇にも喜劇にもミステリーにもなる。観客は各人の話をつなぎあわせ自身の頭の中で真実にまつわる話を創造する。こういう構成面白いなあ。サラポーリーにあっぱれでした！",
            " 【物語る私たち】めちゃくちゃよかった！いくらでも泣ける話にできたはずなのに、よくここまでユーモアに溢れた作品に仕上げたなあ。すごい！",
            " 『物語る私たち』死んだ母の過去を遡るドキュメンタリー。元女優の母のプライベートフィルム･･と思ってたら後半、え？はあ？･･･やられた～！なシーンがあってびっくり。かなりきつい内容なのにこの面白さはすごい～S.ポーリーもお父さんも素敵！",
            " 自らの出生の秘密を探る、というテーマの重さに作り手はもちろん観る側も引きづられがちな作品でサラ・ポーリーが取った手法の見事さに客席で思わず「あっ！」と声をあげてしまった。テーマと手法の合致ぶりに彼女の聡明さを感じると共に、自らの名前を脚本にクレジットした表現者としての覚悟たるや！",
            " 『物語る私たち』。公開前にネタバレをされたので、粗探しのような見方しかできなかったし、不自然さばかりが目についた。この作品の本質をとらえていないと言われるかもしれないが、それは知ったかぶって作品を紹介をした奴(バカ)に言ってくれ。",
            " 『物語る私たち』サラ・ポーリーが自分の本当の父親を探すドキュメンタリー。周りの人間の生の証言、現存する昔の映像と渾然一体となった再現映像、どこが現実でどこが創作なのか、極上の謎解きミステリーでもあり、そして、愛の物語でもあり・・・。",
            " 『物語る私たち』瓢箪から駒になった＜母の愛への旅＞に出るドキュメンタリー映画。渦中の人間が“藪の中”を手繰り寄せるのは困惑する瞬間もあろうが、探偵サラは冷静に対処。しかしもっとも大切なのは真実を知った後の接し方で、ここにグッと来た。",
            " 【物語る私たち】スキャンダラスでシリアスな問題なのに茶目っ気たっぷりのドキュメンタリー。挿入イメージや音楽、メイキングを装った演出等も秀逸。成熟した家族の中に溢れんばかりの愛とクリエイター魂をひしひしと感じた。この邦題は見事。 ",
            " 『物語る私たち』「愛は儚く、忘却は長い」というところが印象に残りました。ちょっとややこしかったのですが、愛情に溢れている映画で素晴らしかったです。",
            " 『物語る私たち』素敵。家族の物語のもっと奥、ひとつの事実を物語るとき、捏造して歪んだそれぞれの真実がある。更にそれよりもっと奥、この映画を作ったことがサラ・ポーリーにとっての真実で私のこと。創意工夫ってこういうことなのか、天才。",
            " 『物語る私たち』凄いぞサラ・ポーリー！事実そのものがドラマティックなのだけど、家族や知人に真っ直ぐ向き合い引き出し、タイトルの意味が染みるまとめへ。そしてfathersの対比、特にマイケルには感銘を受けた。彼の受け入れた生き方がダイアンと似通ってきたと思うのは気のせいだろうか。",
            " 『物語る私たち』最後にはジーンときましたよ。だけどそれはもっと多様で複雑な回路がそこにはあるわけで。サラがそこで知った事を人生の一部と受け入れこれからの人生に生かそうとする自分の選んだ道。映画造作が作為的と取られようとも後悔はない。そういう映画作家としての強い決意表明が感じられた",
            " 『物語る私たち』陰影深い驚愕や沈黙も、思わず吹き出したあの一言にも心の洗われた思いがする。堅牢な城郭を思わせる緻密な構成の箱庭の中で遊ぶもよし、投げ掛けられた問いとその答え（映画の造形）に異を唱えるもよし、サラの人生をそこに見いだすもよし。とにかく多層的な楽しみ方が保証されている",
            " 『物語る私たち』物語を物語る。見ていると「あれっ、あれっ」と、虚実の境を失う混乱が現実をも侵食する創作の「魔」を強調しており凝った映画文法まで含め、まんまサラの術中にハマった感じが心地よし。フェイクドキュメンタリーって怒り出したら映画はみんなフェイクドキュメンタリーっす。絶品です",
            " 『物語る私たち』見えるものは、見えないものによって常に脅かされ沈まされる。実際に起きた事態はひとつ。けど、その事態にどのような感情を抱くかで事態に対する印象や感じ方は変わる。世間一般で言う善悪の尺度に囚われていたら辿り着かない地点で知った自分の真実。人の数だけ真実は無数にある。",
            " 『物語る私たち』サラが11歳の時に他界した母ダイアンの知られざる過去と自分の出生の疑問を紐解いていく秘跡劇。父兄姉友人仕事仲間にインタビュー形式で話を聞き出していく。それぞれの表情から覗く複雑な思い、語りの中に常に浮かび上がる母のシルエット。家族とは、夫婦とは、真実とは、愛とは、",
            " 「物語る私たち」とにかく面白いというので駆けつけたんだけど、監督サラポーリーの子供の頃も出てきて懐かしかった。サラポーリーって「アボンリーへの道」のセーラなのね。 "
        ]
    }
}
