{
    "title": "ケープタウン",
    "id": 516,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 818,
            "each_tweet_amount": {
                "good": 66,
                "even": 3,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ケープタウン』南アが舞台というだけで色が変わる。美しい海岸線、どこまでも続く砂漠。アパルトヘイトとかつて誇り高くこの地で暮らしたズールー族。光と影をもって描かれたハードな物語。オーランド・ブルームがボロボロなのにカッコいい。",
            " 『ケープタウン』未だ黒人が貧しいケープタウン。この事件も白人女性の惨殺死体が出て来なければ捜査もされなかったろう。アフリカ映画の定番、製薬会社絡みの事件に問題を抱えた刑事達が挑む。現実はギャング、元軍人以外にも役人も絡んでると思う。",
            " 『ケープタウン』やさぐれオーランド・ブルームがとにかくカッコイイー。重いテーマを盛り込んだシリアスなリーサル・ウェポン。 ",
            " 『ケープタウン』普通のサスペンスじゃない、結構えぐい",
            " 『ケープタウン』オーランド・ブルームめちゃ良い☆F・ウィテカーの熱演も光る。南アフリカの闇の重い描写と、美しい風景の対比も効果的で、メリハリのある映画らしい作品に仕上がってます(^^)",
            " 映画『ケープタウン』鑑賞。捜査が進むほどに事態が悪化するという非常に厳しい内容をつきつきてくる。新種の薬物はそんなのあるの？とも思うが動物実験の画がその洒落にならなさを見せつけてきて印象に残った。主人公の爆発を経ても救いがない、正に最後の砂漠のような後味の傑作。",
            " 『ケープタウン』 南アフリカではアパルトヘイトを撤廃した今でも、根強く人種差別が残り、心の傷を癒せない人たちが沢山いると感じさせる映画だった。 ",
            " 『ケープタウン』 オーランドブルーム老けたなー思いよったけど、こうゆうアル中のワイルドな感じかなりハマり役よな。",
            " 『ケープタウン』観た。オーランド・ブルームもこういう役積極的にやっていかんとイメージついてしまうもんな。アフリカを題材にした社会派映画って土壌に根ざしたもんになってしまうからこういう展開になりがち。最後はハッピーでよかったのに。",
            " 『ケープタウン』サブタイトルにあるようにまさしく神に見捨てられた街だった…マンデラのように深い愛と強い忍耐力のあるアリ刑事でさえ我慢の限界が。オーランドブルームのアル中ワイルド刑事が意外に良かった！哀しい作品でした。",
            " 『ケープタウン』…「砂漠の良いところは清潔さ」というアラビアのロレンスの言葉をラストで思い出した。フォレスト・ウィテカー素晴らしかったし、オーランド・ブルームの男臭い刑事っぷりもなかなか良かった。",
            " 『ケープタウン』南アの危険な街を舞台にしたクライムドラマドラマ位な感じで観始たら、予想外に社会派でハードな映画だった。ケープタウンのランドスケープが素晴らしくて、ドロドロ暗い事件や惨たらしい描写との対比が鮮烈。「砂漠の良いところは…",
            " 『ケープタウン』かなり凄惨で非道な事件だけど、それだけじゃなくて南アならではの社会的テーマに復讐と赦しを織り交ぜ、シリアスで見ごたえ充分。フォレスト・ウィティカーの深い表現力がすごかった。 ",
            " 『ケープタウン』題材や雰囲気は好き。でも危険だってわかってるのに主人公コンビが単独行動しすぎてて、社会派サスペンスでありながらリアリティに欠けたのが残念。6/10点。",
            " 『ケープタウン』ハッピーエンドが一切見えないサスペンス映画 ストーリーが進むにつれ容赦なく舞い込まれる身内 映画の雰囲気は良いもののここまでストーリーに希望が持てないと若干しんどいかな。",
            " 『ケープタウン』映画鑑賞。南アフリカ、ケープタウン。若い女性が撲殺された。真相を探るうちに思いも寄らぬ事態が起こっていることが判明する。現在と過去の忌まわしい出来事が後半で繋がる意外な展開の終盤。南アフリカの暗部を垣間見せる社会派映画",
            " 15070『ケープタウン』を鑑賞。これはね、キツいね。人種差別、麻薬・・・。見応えとしてはあるけど、その分やっぱりキツいよなー。オーランド・ブルームも、パイレーツ以外で初めてまともな役やってるの見た。まあ、期待以上ではありました。",
            " 『ケープタウン』/フォレスト・ウィテカーが出てるってだけで僕はドキドキするんですけど、そんなこと関係なくドキドキするような残酷でキツイ話だった。『ナイロビの蜂』を思い出したわ。それと比べると劣っちゃうけど、これはこれでいい部分あるね。",
            " 『ケープタウン』南アフリカのケープタウンを舞台にした社会派サスペンス。差別、暴力、薬物、非人道的な人体実験…。生きてる心地のしないような街の刑事モノで、殺されまくり巻き込まれまくり。残酷描写は容赦ないけど、それが最後の刑事の行動に効いてくる。心からフィクションであってほしいです…",
            " 『ケープタウン』貧困、差別、暴力の根づく南アを舞台にした社会派サスペンス。ヒリヒリとした絶望感を漂わせ、追い詰められていく。終盤の砂漠のシーンは秀逸、正義なき地で、必死に正義を掴もうともがくようでもあり、その末の決断はやるせなさ残る。",
            " 『ケープタウン』テンポの良い編集で話の運び展開が凄く速い。ジェローム・サル監督は「ラルゴ・ウィンチ」シリーズ等、仏アクション映画の次を担う逸材。南アフリカの闇を極限まで濃縮した107分。「眼には眼を」オマージュも上手い。イエボ・ババ！",
            " 「ケープタウン」ダンナも書いてましたけど、アル中でドラッグにも手を出す落ちぶれ刑事のオーリーがね、美しすぎてリアリティ全然なくてさ。あんな健康体でいいのかって思うわけです。ラストの砂漠の背景も興ざめだし、一事が万事ウソっぽくて。★★★",
            " 映画2014-61『ケープタウン』感想。南アフリカのヒリヒリとした空気の中、刑事達が追い込まれていく展開が秀逸。オーランド・ブルームとフォレスト・ウィテカーは流石の演技で、一線を越えるラストまで堪能できた。もうちょっと２人で行動するシーンがあればなお良しだったんだけどね",
            " 『ケープタウン』 いい！ ストーリーラインはびっくりするくらいベッタベタなんだけど、王道の2013年版をしっかり見せてもらった感じ。とにかく編集が素晴らしくて、全くダレないしイラつかない。緩急のバランスも◎ チャカチャカやればスピード感緊迫感だと思ってるアホ全員に観せたい。",
            " 今日は『ケープタウン』を観てきたよ。薬が絡む凄惨な殺人事件から始まる物語はよくある話かな？と思っていたらそうじゃなかった。映像的には相当残虐なものもありますが最終的には悲しかった(>_<)フォレスト・ウィテカーが非常に良かった。",
            " 『ケープタウン』こういうの好みだなぁ。題材、舞台、そんでウィテカー&ブルーム&(ケンプ)のハマりっぷり、良いっす。黒幕関係はちょっと難しい(汗)ケドそれでもマジで現実の世界と地続きのようなリアルさを感じれる。冒頭のヘルパーさん可愛い！",
            " 【ケープタウン】ある事件をきっかけに、歴史の闇までをも巻き込んだ復讐劇が繰り広げられる様は非常にスリリング。ドラッグ描写だけが稚拙で浮いて見えるのが残念だが、南アフリカの街並みが持つ独特の緊張感を見事に活写している点も素晴らしい。",
            " 『ケープタウン』を鑑賞。南アフリカのクライム・サスペンス。刑事といえども、危ないから一人で行くなって感じでした。この街は怖い。容赦ない展開で緊張感あった。フォレスト・ウィテカーさん、渋くてよかったな。",
            " ＜ケープタウン＞邦題ケープタウンは土地の名前。原題ZULUは民族の名前。  ",
            " 『ケープタウン』を観た。凄い映画だ。ちょっと盛り上がりに欠けるかもしれない。しかし、容赦なき暴力、そして終わらない復讐の連鎖に、圧倒される。終盤の砂漠のシーンは、もはや言葉に出来ない。赦すという行為は難しいものだと再認識した映画。",
            " 『ケープタウン』良かったぁ。私の好きなクライムサスペンスでとても怖くて切なくて。キャスティングも脚本もカメラも全部いいと思った。誰か知らんけど監督がいいのかな？残念なのは私の頭が足りなくて1番最後の意味がわかんない（泣）",
            " 『ケープタウン』南アの社会の闇を描く刑事もの。驚くような展開や映像はないが逆にそれが効き、いつしかヒリヒリとした痛みに。街の持つ雰囲気とA・デスプラのスコアも不穏さを煽る。O・ブルームのはみ出しデカぶりが魅力で、F・ウィテカーの内に秘めた怒りが映画を支配。ラストが印象的な佳作。",
            " 『ケープタウン』（続き）結構グロい残酷描写が多く、海岸でのあのシーンやマウスの映像は怖い。異常に強すぎる犯罪組織や二人のバディ感に「エンド・オブ・ウォッチ」を思い出す。 予告編だけで作品を判断してはいけない。劇場でみれて良かった。",
            " 『ケープタウン』@豊洲。O.ブルーム、F.ウィテカー主演のクライムサスペンス。今年のベスト級に遭遇。編集の巧さにより緊張感が途切れない秀作。クライマックスの復讐の砂漠シーンは哀しくも美しい。今年の名シーンのひとつ。映画ファンは劇場へ！",
            " 『ケープタウン』豊洲で2回目の鑑賞。場面と場面のつなぎに技を感じたり、植物園の事件と最後の砂漠のシーンが対になっていたりといろいろ感じる。本当なら150分位でもおかしく無い所を上手く120分にまとめている所も感心。",
            " やっぱりもう一回ちゃんとズールー戦争を観たほうがいいような気がしてきた『ケープタウン』",
            " 『ケープタウン』渋いクライムサスペンス。好青年担当のオーリーも歳を取り、汚れ役と脱ぎに挑んでこれまでになくカッコイイ。二人のバディぶりはもっと見せて欲しかった。ウィテカーのラストシーンは砂漠フェチとしても文句のつけようがない。 ",
            " ケープタウン：いやはや面白かった…と内容的に言っていいのか分からないが、とにかく満足。派手なシーンはないが、それが良い。アフリカの無法地帯とそこで起こる黒人差別の闇を見せつつ、上質なサスペンスで始終程よい緊張感だった。",
            " いぇーぼばば『ケープタウン』僕これ好き。サスペンスやアクションなど(ガンアクションはあるが)そこに期待しちゃダメ。二人とも上手いからジリジリするお話をよく盛り上げてたよ。ダン夫妻のエピソードがブツ切れなのは致し方無しなのか ",
            " いいね『ケープタウン』",
            " 『ケープタウン』ユナイテッド・シネマ豊洲にて鑑賞。骨太の社会派ドラマで見応えはあるのですが、何故だろう？観終わった後は物足りなさと凡庸な印象が残ります。対照的な二人の男のバディ・ムービーでもあり、シリアスな犯罪ドラマでもあります。",
            " 『ケープタウン』観終わると疲れてしまった。たった107分に色々詰まった内容。「ZULU」が原題で、ズールー族、アパルトヘイト、人種隔離政策…。オーリーが好きなだけだと、ツライかも？",
            " 『ケープタウン』オーランド・ブルームとフォレスト・ウィテカーがいつもと違う顔をみせた。問題を抱える刑事たちが「再生と復讐」別の道を走りだす。人種差別、麻薬組織、家族の問題…107分で山積だが、疾走感で乗り切った。苦めのフレンチ風味。",
            " 『ケープタウン』148. @ いきなり冒頭からオーリーの全裸でドキドキウハウハ(笑) いや、展開もハラハラドキドキの面白さで、久しぶりにサスペンスアクションが楽しめたな！ 汚れ役も良いがやっぱり王子様キャラが好きです。",
            " 『ケープタウン』みる。",
            " ＜ケープタウン＞容赦のないストーリー展開に息を詰まらせながらも、オーランド・ブルームの自然な演技には『実力派の俳優に成長したなぁ♪』とほっこり。闇組織の非人道っぷりも凄かったけど、各人が抱えてる闇の濃さも相当なものだったな･･･。",
            " 『ケープタウン』、南ア・ケープタウンを舞台に貧困や暴力、ドラッグなど社会の闇を描くフランスの小説原作のクライムサスペンス。ハードボイルドな刑事をフォレスト・ウィテカーとオーランド・ブルームが好演。ヒリヒリする緊張感で見応えのある作品。",
            " 『ケープタウン』 R指定ですかねこれ…。色んな意味でエグい。 日本から遠く離れた南アフリカでは、ああいうのが日常茶飯事なのかな。 原題は\"ZULU\"。ズールー族のことだけど、その辺もうちょっと掘り下げてくれないとよくわからない。ウィテカーさんは演技でヘタな英語話してたよね？",
            " 『ケープタウン』俳優陣の演技力が何と言っても凄かった。明るい外でのシーンもよりダークに観えましたし、ドラッグのシーンも絶対に手を出してはいけないと警告しているかのような作品でした。観終わった後、胸にドスンと来るものがありました。",
            " 『ケープタウン』先ずはこちらの作品を鑑賞。所々グロいシーンがあって目を背けたくなりましたが、全体を通して家族愛・人種差別(過去の過ち)を描いている作品だと思いました。",
            " ブログを更新しました。 『「ケープタウン」まだ南アフリカには人種差別の闇が爪痕を残している。辛い思いを子供に伝えるな！』  ⇒ ",
            " 『ケープタウン』",
            " 『ケープタウン』フォレスト・ウィテカーが40歳は無理ある。でも骨太なドラマで凄く良かったよ。開始すぐに原題「ZULU」が大写し。邦題「ケープタウン」と合わせて考えればこの映画が描きたいことに気が付くしかけ。フラグや伏線も丁寧に、夫々と国の闇もしっかりと描かれ見応えある映画でした。",
            " 『ケープタウン』この街は治安が悪くて怖いね。不真面目で荒削りな刑事、オーリーと正反対の刑事、F・ウィテカーのコンビ。クライマックスのあの風景とあの人物のシーンは素晴らしく、緊張しながら見入ったよ。男臭いオーリーもカッコイイね！低音で。",
            " 『ケープタウン』先週末に公開された映画はいっぱいあるのにどうしてこれにしたんだか自分でもよく解らないwオーリーは好きだけど見なきゃ気が済まないってほどファンでもないのに。いや、つまらなかったという意味では無く…見終わった後のドンヨリが止まらないぉ…  ",
            " 『ケープタウン』★★★★☆ 開始直後は予告編と全く違う穏やかな空気だったが、ある場面から一気に残虐性が増す。役者はオーランド・ブルーム以上にウィテカーさんが終盤特に神掛かっている。あの温厚な人物がキレた時の恐ろしい恐怖感。鳥肌モノ。",
            " 『ケープタウン』を観た。オーランド・ブルームが来日して爽やかな感じで映画の宣伝をしていたけど、それに騙されてファンの女性が観に行ったらあまりのグログロバイオレンスにドン引きするんじゃなかろうかと、いらぬ心配をしてしまった。",
            " 『ケープタウン』 久々に衝撃的なクライムサスペンス。南アフリカの抱える差別や貧困は今も根深い。ズールー族をルーツに持つの警部の心の闇がやがて狂気と変わっていく様は悲しくもあり。内容が内容だけにお勧めとは言えないが、見ごたえある作品。",
            " 『ケープタウン』観賞。サスペンスというより社会派に近い印象。新しい薬を作る為の人体実験や人種差別など、南アの闇の部分を描く。オーリーはレゴラスやウィルなど綺麗な役どころから脱却。飲んだくれで女好きの刑事役。中々良かった。見応えある作品",
            " 『ケープタウン』意外にどっぷりはまらせてくれた拾い物だな。原題のZULUからケープタウンに変えているのは、差別などの点もあるかもしれないが、これから南アフリカの犯罪ものをテーマにしたものが増えてくる前兆かも。",
            " 『ケープタウン』これ原題みてほう！となりました。南アで起こった惨殺事件を発端にどんどん暗部に迫ってく。ヒリヒリ感なかなか、凄惨描写あり、脱ぎッぷり良し、終始緊張感漂うサスペンスアクション。やはりオーリーかっこいいしウィテカーの役どころ良し。１つ気になったのはウィテカーの耳…",
            " 『ケープタウン』（続き）途中のマンデラの言葉は間違っていないが、映画の中では復讐は大いにあり。なぜ復讐に至ったのかをきちんと入れているのでそこは納得はいく。でもあの署長にもだれか鉄槌をくらわせてほしかったな。",
            " 『ケープタウン』期待は高くなかったが、かなりの良作。人種差別が深層的に残るケープタウンでフォレストウィテカーが主役であるのが重要に思えた。凄惨なシーンも多いが特に海岸とラットへの薬物投与実験のシーンは目を覆いたくなるほど。それでもいいシーンがたくさんあった。",
            " 【ケープタウン】人種差別に加えマンデラ政策の影をも背景に映し込んだクライムサスペンス。凄惨アクションを織り込みテンポよく闇の深部へと一枚一枚剥いでいく。つかず離れずのO.ブルームとF.ウィテカー演じる二人の対照的な変容も魅力。 ",
            " 【ケープタウン】原題が『ZULU』だと映画観て知った。社会悪を葬らんとする行為は、やがて人間の闇、さらには歴史の闇までをもあぶり出す。凄まじい血と暴力の深淵を目の当たりにして絶句した。",
            " 『ケープタウン』＠シネリーブル池袋♪薬や銃がそこらじゅうに当たり前のようにある環境での容赦なさがみごたえあって面白かった。誰しも正しくあろうとすることは難しいのも理解できるし、だからこそ輝くダメ人間のオーリーも格好良かった(>_<)",
            " 『ケープタウン』背筋が凍りそうな事件の捜査から、奥深くに隠された問題が浮き彫りに。 アンバランスな刑事コンビが街ぐるみの巨大な闇に立ち向かうも、復讐からは何も生まれない虚しさともどかしさが残る。",
            " 『ケープタウン』オーランド・ブルームとフォレスト・ウィテカーが共演する本作品は、アパルトヘイトが撤廃されても影を落とすケープタウンを舞台に、凄惨な殺人事件と児童失踪事件の背後に潜む闇を追う刑事達の姿を鮮烈に描く。映画の結末は衝撃的！",
            " 『ケープタウン』ズールー族のアリがアパルトヘイト時代の悲惨な経験を乗り越えて刑事になるが、結局復讐心から逃れられない。いまだに民族間や社会的問題を多く抱える南アフリカの今がうかがえる。フランスが作ったハリウッド的コップ映画。",
            " 『ケープタウン』@中野。オーランド&フォレストの刑事コンビが猟奇殺人事件から新薬に通ずる事件をサスペンス劇。何より驚きのオーランドのイメージが一新。そこに南アフリカゆえの人種的問題も含まれ内容はかなり過激だか飽きない ",
            " 『ケープタウン』先祖を敬うというズールー族のしきたりも脚本に組み込み、いい意味で土着性を感じる作品。共に過去に傷を負った相棒のコンビはお似合い。オーリーの汚れ役もセクシー！ウィテカー演じるアリの怒りを纏いながらの冷酷な表情が最高！",
            " 『ケープタウン』。神すら見放したこの街で、正義の鉄槌を力の限りに振り下ろす。動きキレキレ刑事のウィテカーおじさん。アウトローマッチョなオーリーもファンは垂涎ものだろう。超危険な街と謳っている割には人々の危機感が足りず、無茶すりゃそうなるわなーという感想しか結局出てこない。☆3",
            " 「ケープタウン」続き。主役の刑事とその上司を演じたのがオーランド・ブルームとフォレスト・ウィテカーで、二人とも本当に良かった。オーリーさんはあのくらいの子供がいる役としてはちょっと若いかなとは思ったが、大した問題でもないし。",
            " 「ケープタウン」続く。きっと現実の歴史や社会事情を下敷にしているんだろうが、ご当地のことは知らないし、映画作品として作られている以上あくまでフィクション。そう思って観ると、むしろ人間社会のいつ・どこにでもありうる部分についていろいろ考えさせられちゃうのである。",
            " 「ケープタウン」T・ジョイ博多。面白かった。犯罪捜査が物語の軸だが、背景に民族の悲哀や社会全体の不穏さがあり、相似や関連を見せながら結局こうなるかという結末になだれ込む。冒頭からピリピリした緊張感が続き、終盤が近づくにつれ鳩尾のあたりが重くなってきて仕方なかった。",
            " 『ケープタウン』おもしろかったなー。 今年見た“かなりおもしろかった映画”のかなり上位にくるなー。",
            " 【ケープタウン】気になってたしTLで評判良かったけど、ようやく滑り込みで鑑賞。すっっっごく面白かった！食い入るように見入ったわ！アパルトヘイトの爪痕がまだまだ残ってるし、南アフリカでしか作れない作品よね。見逃さないで良かった！",
            " 映画『ケープタウン』(2014年)  南アフリカを舞台にした刑事映画。 「アパルトヘイト」キーワードに人間の”罪と罰”を描いています。やさぐれてるオーランド・ブルームも必見ですが、フォレスト・ウィテカーの「狂気」にも注目です。 ",
            " 「ケープタウン」念願叶って見る。緊張感ビンビンの映画でした。オーランドさんを過小評価してたことに気付かされた。アウトロー役、いいですよ！街の危険な雰囲気や銃撃戦の臨場感が見事。反面、敵の正体が明るみになる程緊迫感が…。欲を言えばもうちょっと丁寧に巨悪を描いてもよかったのでは。",
            " 『ケープタウン』 サスペンスとしての面白味やドラマチックが際立つ作品ではないけど、『悪の法則』とがが楽しめたら、これも好みな作品になると思う。 『悪の法則』より地味だけど、より、リアルで（恐く）濃い～気がした。 "
        ]
    }
}