{
    "title": "クライマー パタゴニアの彼方へ",
    "id": 517,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 505,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クライマー パタゴニアの彼方へ』登った後に降りるのも大変なんだろうなぁ、なんて趣のない事を考えながら観てしまった。 ★★★☆☆ ",
            " 『クライマー パタゴニアの彼方へ』鋭鋒セロトーレに挑む男たちの物語。最初の登頂が事実かどうか？から始まり、それがこのドキュメンタリーのストーリーをぐいぐい引っ張る牽引力にもなっている。それにしてもフリー・クライミングの王者は凄い！",
            " 『クライマー パタゴニアの彼方へ』最初に器具つけて登ったやつもそうとう凄いよ もちろんそれを外した奴も 賛否両論あれど。 ",
            " 『クライマー パタゴニアの彼方へ』登る困難はもちろんだが降りる時どうやるんだろうといつも思うんだな。",
            " 『クライマー パタゴニアの彼方へ』フリークライマーのデビッド・ラマが南米パタゴニアの鋭峰セロトーレに挑んだ3年間を追ったドキュメンタリー。山の映画の何がいいってバディがいることですよね。ダイナミックな空撮好きな人はぜひ映画館で。",
            " 【クライマー パタゴニアの彼方へ】究極のフリークライミングの世界。難関に挑む天才の技は抱いていたイメージを一掃する…掴み処を失い滑落する時にすら不思議な爽快感を感じた。ぐるりと背景を移しながらヘリから撮影したショットが美しい。 ",
            " 『クライマー パタゴニアの彼方へ』凄いところに登るねえ。とてもまねできないがそんなに凄い人ぽくみえないのにやることでかい。そういやあ会社やめて登山家になったあいつ活躍してるなあ。登山ブームなのかな観客多。",
            " 『クライマー パタゴニアの彼方へ』凄いところに登るねえ。とてもまねできないけれどそんなに凄い人ぽくみえないのにやることでかい。そういやあ会社やめて登山家になったあいつ活躍してるなあ。登山ブームなのかな観客多。",
            " 『クライマー パタゴニアの彼方へ』フリークライミング界の天才デビッド・ラマの絶壁セロトーレへの挑戦を追ったドキュメンタリー。素手で登る臨場感が凄まじい。しかも絶壁の途中で寝るとか？！誰もがラマのファンになる！",
            " 『クライマー パタゴニアの彼方へ』自然の脅威と人間の能力との戦い。パタゴニアの景色は、あまりにも美しくて、ある意味で現実感を遠ざけてしまうほど。デビッド・ラマが挑んだ戦いも現実を超越しているスケールでした。 ",
            " 「クライマー／パタゴニアの彼方へ」UCキャナル。フリークライミング場面は本当に迫力があった。しかし全体としては2時間相応の内容はなかったのではないか。節目に出てくるちょっと面白い映像表現も、過剰な劇伴も、内容の薄さをごまかすためかと疑ってしまう。眠くて仕方なかった。",
            " 8/30 クライマー パタゴニアの彼方へ を観ました。観客の年齢層が高め。年季の入った山男山女って感じ(^^) デビッド•ラマも山の凄さも全く知らずに観てしまったので…それでも凄いと思ったけど。出来ればもう一回観たい。デビッド•ラマの笑顔にホッコリキュン♡",
            " 駆りたてるものって不思議だ。クイーンオブベルサイユは絵に描いた大成功を求める夫婦の3年間で、クライマーはパタゴニアの厳しい頂を素手で登ろうとする若者の3年。2回失敗するがネットで大叩きされる。周りの協力あってだし思惑もあろうし思ったより爽やかではないがよくやったよ。",
            " 「クライマー パタゴニアの彼方へ」試写鑑賞。デビッド・ラマ本人もゲストで登場。セロ・トーレをフリーで登頂すること自体物凄いのだが、それ以上に、目標に向かって何かを成し遂げようとする意志と、その行動によって得た経験こそが大事なんだということに気付かされた。 ",
            " 昨日公開された 映画 『クライマー パタゴニアの彼方へ』を観にいきました。 天才クライマー デビッド• ラマのクライミングスキルが堪能出来ただけでなく何故登るのかを考えさせられる映画でした。 ",
            " 「クライマー パタゴニアの彼方へ」すっげー面白かった。観ているだけなのに、おしっこちびりそうなくらい、セロトーレの岩壁の垂直さが怖かったわー。ロッククライミングなんて、絶対無理だわ、ほんと無理だわ（笑）",
            " 『クライマー パタゴニアの彼方へ』（2013年：独・オーストリア）を観ました。パタゴニアの尖塔セロトーレへ、三年越しの挑戦の末フリーで登頂するドキュメンタリー作品。臨場感溢れる登頂の様子がとても楽しめた。作中、古今東西の滑落シーンがたくさん差し込まれていたが、良く集めてきたなあ。",
            " 山岳映画好きなもんで、「クライマー   パタゴニアの彼方へ」観賞。最後のクライミングシーンが素晴らしい。手に汗握る緊張感があるし、絶景も堪能できる。ただし、そこに至るまでは残念な出来。",
            " 「クライマー パタゴニアの彼方へ」という映画を観た。フリークライミングでは登頂不可能といわれたパタゴニアの山に挑戦するドキュメンタリー。景色が壮大で、迫力満点。断崖絶壁を登る姿には、手汗をかきまくった。こいつら頭のネジが飛んでるなと思った。スタイリッシュな編集だった。",
            " パタゴニアの彼方へ良かった。退屈なサッカー見切りつけて見に行って良かった。"
        ]
    }
}
