{
    "title": "同窓生",
    "id": 51,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 360,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『同窓生』",
            " 『同窓生』BIGBANGのT.O.Pが演じるミョンフン。きれっきれのアクションはさすがだが、寡黙な役の中で苦悩を滲ませて、こういう演技も素晴らしい。日本では普通ありえない同一民族間での過酷な運命が現実にあるように錯覚してしまう。",
            " 『同窓生』19歳の青年に対して国が下した生きる道の辛さ。他人もそれに映る自分にも無関心でいるように指導されたミョンフンがそうで無くなる時の覚悟を決めた眼。ただ一人心を許せる者へ見せる姿でずっと過ごせたらいいのにと心の中で念じ続けた。",
            " 『同窓生』殺し屋としての悲しい運命を背負いつつ生き別れた妹を捜し続け、同窓生のヘインを守り抜く寡黙な少年、ミョンフン。T.O.Pのキレッキレのアクションと銃撃戦は見ものでカッコいい！ラストは泣けます。韓国のこういう映画は好みです。",
            " うちの子BIGBANGたぷ主演映画「同窓生」④いじめっ子を相手にせず屋上から階段を降りてくる時、休んだ女友達を探しに廊下を歩いて行く時、練習室でピアノをいじった時、電話ボックスで連絡を絶った時、、、どこからかマイクがすっと出てきて低音ラップを始めるんじゃないかとドキドキしたわ",
            " 同窓生、見てきました！実はすこし泣きました。。。映画館で泣いたのはひさしぶりでした。TOPさんかっこよかったです！",
            " 今日は映画「同窓生」を見てきました。T.O.Pではない俳優チェ・スンヒョンを堪能してきました。T.O.Pさん演じるカン・デホが泣くシーンでは思わず泣けたわ(/ _ ; )  でもなんかカット多め⁈  ",
            " 水曜日、韓国映画 [同窓生]を見た！BIGBANGのT.O.Pさんが主演(^o^)泣けたなぁ。すごく良かったから、皆に見てほしい(^_^)",
            " 同窓生。そこにうちの知ってるT.O.Pはいなくて、俳優チェ・スンヒョンが存在してた。タプの計り知れない努力とステージ上とはまた違う魅力がたくさん詰まったかけがえのない作品。 たぷちゃん、素敵な映画をありがとう！本当にお疲れ様でした",
            " いまからたっぴょん（＾Ｏ＾） いまからたっぴょん（＾Ｏ＾） いまからT.O.P！同窓生！ きゃー泣けるらしいね号泣しようっと  ",
            " BIGBANG T.O.P主演映画「同窓生」 1/25 公開です 完全に役者 チェ・スンヒョン 素晴らしかった 一言では言い表せないけど いろんな事に いろんな意味で 感動して 刺激を受けました 是非大スクリーンで見て欲しいです！",
            " T.O.P主演映画「同窓生」本日公開です！迫力満点の大スクリーンで是非ご覧ください！",
            " 『同窓生』学生と工作員との二重生活を描いた前半は面白かったんだが、学校行かずに工作員側の色が強まってから、ストーリーへの引き込みが薄まってしまった。いじめっ子をブチのめしたシーンをピークに、後は惰性で観てました",
            " 嬉しい！cocoさんにも登録されてる！",
            " 新品・BIGBANG・TOP・主演映画[同窓生]限定チケットフォルダ | ",
            " 【BIGBANG 限定】BIGBANG TOP 主演映画【同窓生】 限定チケットフォルダB柄 - ",
            " 金儲けよりびっべん VIPよりびっべん さすがにこのスケジュールはきつい たぷも同窓生終わって今雪で映画の撮影止まってるって聞いたし、すんりだって韓国と日本行ったり来たり… VIPはBIGBANGの体がなにより心配です",
            " 今からあきと学校前にTOP主演の同窓生見てくる！朝から映画ってなんて元気なの。。たのしみたのしみっ♡♡ふふっ",
            " BIGBANGのTOP主演映画「同窓生」が本日より全国公開 - ナタリー ",
            " 今日は同窓生をみに行ってきました。T.O.Pさんの演技すごい。BIGBANGではなくチェ・スンヒョンでした。感動しました(T_T)次の映画も楽しみだな〜♡ "
        ]
    }
}