{
    "title": "わたしは生きていける",
    "id": 519,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 474,
            "each_tweet_amount": {
                "good": 41,
                "even": 3,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしは生きていける』第三次世界大戦の始まりはテロリストの核爆弾。絵空事ではないことにぞっとする。シアーシャは過酷な役を続けて演じているがさすがに巧い。心を閉ざした少女が心を開くきっかけとなるいとこたちもいいし、英の自然が美しい。",
            " 『わたしは生きていける』第三次大戦というよりはテロリストがロンドンを一時制圧という事らしい。森の中の一軒家に住む子供達という設定だが、親がセレブなら学校に行かなくてもいいのか？本質的にはいとこ同士の恋愛話なので途中でギブアップ。",
            " 『わたしは生きていける』",
            " 『わたしは生きていける』前半の「平和で牧歌的な田舎暮らし」は何度も観たくなる微笑ましさ。そしてどの作品でも記憶に残るシアーシャ・ローナンの存在感。ストーリーより世界観が光る作品。",
            " 『わたしは生きていける』DVD鑑賞。事前知識がなかったので、突然の世界大戦勃発にびっくり。戦争の悲惨さは苦しいが、少女の生への執念、愛する人との再会など、恋愛映画、成長物語だったりする。シアーシャと行動をともにする従妹の存在が良い。",
            " 映画『わたしは生きていける』鑑賞。観ている時は不揃いな作品だな、と感じたが、世界の終わりを十代の等身大で描くとああなるかな、とも思う。不用意な言動がダイレクトに生死に繋がる戦地のおぞましさが印象的。核戦争描写とか主人公たちのサバイバルとかリアリティに疑問を感じてしまった。",
            " 『わたしは生きていける』終末世界で生きる少女の青春を描いたサバイバルドラマ。第3次世界大戦が勃発した世界が舞台だけど戦争はメタファーで、ネグレストや虐待されている子供たちのお話かぁと思った。が、レビュ見ても誰もそんなこと言ってなくて深読み違えたのか恥ずかしいｗｗって頭抱えてる。",
            " 『わたしは生きていける』近未来NYの少女（シアーシャ・ローナン）がイギリスの田舎に滞在中の青春群像モノかと思いきや、突然、ロンドンで核テロ・第三次世界対戦勃発。トーンが戦争モノにガラリと変化。説明的でなく、あくまでリリカルな個の視点。",
            " ブログを更新しました。 『「わたしは生きていける」世界が壊れようとも、生きるという信念は人間を変えて行く。』  ⇒ ",
            " 『わたしは生きていける』理不尽な暴力に巻き込まれる十代の成長物語だが、英国製だけあって少女の成長して行く様とテロが引き金となって起こる戦争と戦争後の世界の描写があまりに生々しくて、銃撃戦の描写なんて心穏やかにはみていられんぞ。",
            " 『わたしは生きていける』(。-`囚´-)鳥と戯れるシアーシャ可愛い！銃撃戦ばっかの戦争映画よりリアルを感じた…。",
            " 『わたしは生きていける』 80点(●￣(エ)￣●)ゞ",
            " 73本目『わたしは生きていける』（@tenpara_tw）。吸血鬼や異星人などクセのある役が似合うS.ローナンが等身大の少女を演じる。突然世界大戦が勃発する設定は異様だけど、反抗的な彼女が悲劇を乗り越えて成長する普遍的な成長物語だ。",
            " ケビン・マクドナルド監督『わたしは生きていける』鑑賞。素晴らしかった。今後、何処の国でも起こりえる事件に恐怖しつつも、同時に愛を貫き通す世間知らずの女性の話。自分の声しか聞こえなかった彼女が、他人への思い遣りに目覚める過程が美しい。◎",
            " 恋愛映画って知らずに観てきたのが『わたしは生きていける』苦難があっても前を見続ける勇気あるストーリー。シアーシャ・ローナンがさらに成長してたし、ハーリー・バードちゃんの演技も良かった。ただ・・・あの特殊能力みたいなのはなんだったの？",
            " 『わたしは生きていける』前半の舞台の美しさに負けずとも劣らないピアノ曲の“The Hawk”や“Nightfall”。打って変わって、銀幕を暗色に変えるノイズやエレクトロビート。Mr.Ｊ・ホプキンスが創った七色変化の劇伴が素晴らしい。",
            " 『わたしは生きていける』選ぶ言葉、的確な行動、‘戦争’とは対極に在る力、優しさと強さを併せ持つエディーことMr.Ｇ・マッケイ。一人称で物語を語るデイジーことMs.Ｓ・ローナン。演者が彼女で無かったら、全く趣の異なる作品に成っていた筈。",
            " 『わたしは生きていける』人間同士の交流から生まれる美しさ、覆われた孤独な殻を主人公自ら破らせる前半パート。見せない人間同士の戦場、引き起こす影響と人の心に落す影を主人公に見せてゆく後半パート。強烈に魂を揺さぶる前後半の物語のギャップ。",
            " 『わたしは生きていける』大空を飛ぶ自由な翼、雪の様に美しい死の灰、一瞬で命を止める鉛の弾、理性を消し去る恐怖。Ｋ・マクドナルド監督の演出は心をゆっくり深く抉ってゆく。未来を閉じようと襲い掛かる戦争、未来を抉じ開ける心の源泉となる言葉。",
            " 【わたしは生きていける】監督も言っているが、これは社会や戦争を描いた映画ではなく、\"戦争\"というメタファーによって、恋に落ちた少女の悲劇と希望を描いた点が特異な魅力を放っている。奇妙だけど真っ当な青春映画だった。",
            " 『わたしは生きていける』鑑賞。デストピア物かな？と思っていたら戦争映画だった。基本的にはひたすらイギリスの森の中を歩いてる映画。 まぁ、戦争とか終末感等は主題ではなくあくまで主人公の少女の成長の物語。",
            " ＜わたしは生きていける＞キャストを鑑賞直前にチェックしたら個人的豪華共演でびっくり。 ",
            " 『わたしは生きていける』。もし鑑賞予定があるのであれば、予備知識なく観に行くべき。少女の置かれている環境や視点を通して、世界観を読み解いてくとより楽しめると思う。“隼”と“鷹”の違いはあれど、象徴として『ケス』へのオマージュを感じた。",
            " 『わたしは生きていける』鑑賞｡戦争シーンに一瞬、いつの時代だっけ？と思ってしまうがそこは近未来。久しぶりに気持ちが落ちた。主人公デイジーよりも泣きながらもいっぱい歩いたパイパーを褒めてあげたい私。",
            " 【わたしは生きていける】近未来での戦争の前と後で強くなっていく従兄弟・姉妹の絆。ディテールが大胆に削ぎ落とされている分、デイジーが逞しくなっていく姿や彼女らの間で密になっていく空気を一層感じられ過酷な現実にも不思議と清々しい。 ",
            " 『わたしは生きていける』突然始まった戦争。何が起きたのか、どこと戦っているのか、一切説明がない。だが、情報が遮断された状況ではこの混乱が寧ろリアルなのか。アクションもできる「ハンナ」シアーシャ・ローナンは少女役から脱して今後が楽しみ。",
            " 『わたしは生きていける』核戦争もテロも愛もどれもが浅くて中途半端になっちゃてっるのが残念。もっとメリハリ効かして悲惨に、明るく、ハードにやったらその後の展開に夢と希望と愛と悲しみが増してくるのに、単調に進んで退屈になってしまう。",
            " 『わたしは生きていける』心に傷を抱えたデイジーがエディに癒され恋に落ちていくくだりはやや定型で性急に感じないでもなかったが、その描写が結局最後に生きる所で思わず落涙。末妹パイパーや次男アイザックらの存在感は素晴らしかったよ。",
            " 『わたしは生きていける』ほんと一癖ある映画ばかりに出るシアーシャだけどコレかなり好き。米国から従兄弟達と一夏を過ごす為に来たデイジーが突然の核テロ内戦に巻き込まれ、心を通わせ始めた長兄エディと離れ離れに。ある種終末世界だからこそ、瑞々しい鮮烈な想いが際立つ。",
            " ＜わたしは生きていける＞次女キャラのイメージのシアーシャ・ローナンが幼女と逃避行する長女キャラに成長していく姿が眩しい。ちなみにトム・ホランド（「インポッシブル」）もジョージ・マッケイ（「サンシャイン」）も長男キャラのイメージっす。",
            " 『わたしは生きていける』はじめのうち眠かったけど、戦争が起こってからは良かった。戦争をこういう方向から描くって素敵!!子供たちが思うように、住民はきっと何が起こっているかなんて解らないんだよね。",
            " 『わたしは生きていける』戦時下を生き延びて約束を守る！と美しい瞳にも意志の強さが表れサバイバルの中必死に生き抜こうとするシアーシャ・ローナン。生きるために強く逞しくなってく彼女は美しく頼もしい。でもやっぱり可愛い。子供達は皆よかったよ",
            " 『わたしは生きていける』",
            " 『わたしは生きていける』",
            " 『わたしは生きていける』",
            " 『わたしは生きていける』",
            " 『わたしは生きていける』、核テロから起きた戦争に巻き込まれた少女の青春とサバイバルを描いた同名小説の映画化。あえて背景の情報量を抑えて、主人公と同じ戦時下の感覚を共有する作りは上手い。次第に変化するシアーシャ･ローナンの表情も良い。",
            " 『わたしは生きていける』鑑賞。 シアーシャちゃんは、「ウェイバックや「ハンナ」でキツイ役を演じてて、今回は普通の等身大の役なのに、やっぱり大変だった。 でも、“嫌な事は箱に詰めて、ゴールに集中するの！”って、うぅ、成長したなー、泣。",
            " 『わたしは生きていける』シアーシャ・ローナンちゃんマジすごい！主人公は色ーんな目に遭うんだけど感情の変化を瞳で表現。ほんとすごいんだから！",
            " 『わたしは生きていける』少女の成長、戦争、サバイバル、追逃走､ラブストーリーといろんなの入ってた。突然の凄惨描写かなビビりながらも、シアーシャ演じる主人公の逞しさに感心。不思議なテイストの映画だったなあ。監督は「ラスト・キング・オブ・スコットランド」のケビンマクドナルド。",
            " 『わたしは生きていける』現実味のある大戦（内戦？テロ？）の緊張感は、日本にも起こりそうな予感をさせ不安になるほど。かたや英国の田舎の美しさやエディの特殊能力等ファンタジーもあるのはYA小説が原作だからか。音でドキッとするので劇場で是非",
            " ヒューマントラスト渋谷で『わたしは生きていける』を鑑賞。素晴らしかった。戦争突入という絶望感漂う中、強くなっていく主人公の顔つきが目に焼き付く。一瞬にして人生が一変してしまうしまう戦争の怖さ。一般人として気になるのはやはり愛する者。",
            " 『わたしは生きていける』＠ HTC渋谷♪戦争についての情報がほぼ無いから登場人物と同じ視線になることで無鉄砲さや慎重さ、そして大胆さも共感できちゃうとこが面白かった。景色だったり生きる力だったりガラリと変化するのも惹き付けられたな。",
            " 『わたしは生きていける』シアーシャ・ローナン主演の戦時下における青春を描く本作品は、何気ない日々の大切さや、自分が生きていく居場所をどうやって見出していくかを、戦争の悲惨さやヒロインの切ない恋を交えて繊細に描いていて心の琴線に触れる。",
            " 『わたしは生きていける』少し風変りな戦争・恋愛・サバイバル映画。NYから親戚が住むイギリスにくるデイジーだが、彼女の行動の謎は「本当の自分を偽り壁を作って生きている」ことの証なのだろう。いかなる艱難辛苦も愛さえあればというのは定番。 ",
            " 『わたしは生きていける』。世界が崩壊に向かおうと、この足は約束の地へ進む。現世に降臨せし天使ことシアーシャ・ローナンのカワユさを堪能出来る。ラストキング〜のような、いきなり脳天に斧を振り下ろされたような衝撃はない。所々で優しいボディブローを入れてくる比較的マイルドな一本。☆7億3",
            " 「わたしは生きていける」シアーシャ・ローナンの演技を観るだけでも価値ある一本。ナオミ・ワッツ、キャリー・マリガンに続き、またしてもイギリス出身女優にやられる。映画そのものの評価としては、前半の戦時に至るまでは良かったけど、戦火に巻き込まれてからはなんだかな。原作のほうが良さそう。",
            " 「わたしは生きていける」 ただストーリーは勿論、登場人物の背景描写が皆無なので、何となく自分で想像しながら見る事が絶対条件になるのがなぁ。そこをボカしたからこそ、終盤の何とも言えない雰囲気は出るんだろうけど。出来るならデイジーの過去を見てみたかったなぁ。   ",
            " 「わたしは生きていける」 突如始まる戦争、相手が何処かも解らず国や軍の命令に従わされバラバラになる少女達。混乱の中、心に闇と傷を抱えていたデイジーは強く逞しく生き続ける。戦闘シーンはほぼ描かずに表現される戦争の悲惨さや悲しみは見事で、何よりもシアーシャの演技は良かった ",
            " 『わたしは生きていける』戦争を描くことではなく、そこに生きる人間のリアルを描く。ケヴィン・マクドナルドはドキュメンタリー作家だからか、感情も活写する。シアーシャ・ローナンは応えていたし、妹役は天才的な生もの（？）シアーシャの変化は、映画の様相も変えている気がした。",
            " 『わたしは生きていける』は途中まで田舎を舞台にした青春話が、テロリストが攻撃を始めて森を舞台にしたサバイバル系にがらっと変わる。これブニュエルの『この庭に死す』と同じ構成で森のシーンで『この庭に死す』と同じあるものが墜ちているのにびっくり。意識したのかしらん。",
            " もう１本はシアーシャ・ローナン主演の『わたしは生きていける』。アンドリュー・ニコルの『ザ・ホスト』にがっかりしたシアーシャファンは絶対見るべし。青春ものだけど、ロンドンでテロリストによる極地核が使われるという伊藤計劃的世界観の立派なSFでありました。",
            " 「わたしは生きていける」シアーシャ・ローナンの表情が次々と変化していくのがすごい。反抗的な表情から、従兄弟達との交流で柔らかい表情になりつつ、戦争勃発で生きると決めた後の強い意志を感じる表情。すごいよ、シアーシャちゃん！ ",
            " 「わたしは生きていける」従兄弟達と森で過ごしている最中に核戦争勃発。情報は核爆弾の事と水に気をつけなくてはって事だけで、サバイバルしていかなくてはならない。実際に戦争が起これば、そんなものなのかもしれない。実はものすごくリアルな映画なのかも。 ",
            " 「わたしは生きていける」UCキャナル。面白かった。終始ヒロインの視点から従兄弟たちとの関わりや遭遇する苦難に焦点を絞って描いており、乗りやすかった。前半の脳ミソ溶けそうな田舎ドラマも、事態が一転してから途切れない緊張感もいい。ちょっと甘いのも青春モノの味だし。",
            " わたしは生きていける観た。 【戦時サバイバル】ではな【主人公の妄想（想像）】という印象で、ストーリー展開の小気味よい都合のよさを「稚拙」ではなく一種の「妄想」という形で捉えた方がしっくりくるのがその理由。なので視点を変えて見ると邦題からも内容に通ずる楽観さが窺える",
            " 【わたしは生きていける】ティーンの恋のお話なのに、いきなり始まる第3次世界大戦に核爆弾。ぬおー！と思ってたら森の中サバイバルとか。気軽に観に行ってびびった。デイジーはブタペストホテルのケーキ屋さんで、エディはサンシャインの男の子ね。どちらもかわいい。",
            " 『わたしは生きていける』もしこんな終末世界で生きるのだったら、もちろんそうでなくてもなんだけど、心から愛する人と一緒でなきゃ、生きてる意味を見失っちゃいそう。。。かけがえのない時間、かけがえのない人を信じて、一緒に未来を迎えること以上のしあわせってあるのかしら☆ ",
            " 『わたしは生きていける』純朴＆ジェントルマン＆繊細＆不思議ちゃんな従兄エディを演じたジョージ・マッケイ。カンパーパッチにも負けない魅力的な英国男子なんだけど、遠縁で愛し合うのってどうなの。。。☆ ",
            " 【わたしは生きていける】公開。緑豊かな片田舎＆屍の山のコントラストが切ないですが、大人の事情を削ぎ落し、子供目線をキープすることで、より不穏な空気感が漂い、過酷な体験を重ね逞しくなっていく彼女のサバイバルな青春が際立ちます☆"
        ]
    }
}