{
    "title": "水の声を聞く",
    "id": 520,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 477,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『水の声を聞く』鑑賞。扱う内容のために悪く言いづらい作品。テーマを絞ってもっと短くまとめた方が印象に残ると思う。キャッチーさのある入り口だったので、そのまま進んでいって欲しかったな。朝鮮の不幸な歴史よりも語るべきは宗教だったと思う。",
            " 映画『水の声を聞く』鑑賞。えせ宗教という一点から人物たちの行動によって物語が様々に分岐していって、まず脚本が見事だった。芝居は弱い人もいるのだが、主演の玄理がよい。在日という出自も絶妙に組み合わさって作品の強度にプラスになっていたし、他の芝居が観たくなった。",
            " 見入るとかハマるといっても、楽しいわけじゃなくて…風景で多くを語る静かな描写は邦画的、でも余韻は韓国映画的でもある。どちらにせよ、多くのシーンで鳥肌立った。世界を救える存在になってほしい。本当に。『水の声を聞く』 ",
            " 『水の声を聞く』新興宗教の中の人。紛い物にプロデュースされた信仰は汚され、水槽に溜ったの水のように腐っていく。本当に救われるためにはどうすればいいのか。全ては脳内の続編へと続く…そういう余韻。面白かった、というよりも2時間見入った  ",
            " 『水の声を聞く』新興宗教というのは、かくも怪しげな存在になってしまうのはどうしてだろうとかと考えると、代役の彼女のごとくそれはカネと欲望とインチキにみちているからか。それに反して主役の彼女が教祖として苦悩していく姿がすこしの安堵。",
            " 『水の声を聞く』舞台挨拶玄里さんお綺麗でした。",
            " 『水の声を聞く』キネ旬で９位って微妙だなと思ったら、けっこう面白かった。在日韓国人の女の子が占いの延長からビジネスで新興宗教の教祖（巫女）になる。巫女さんらしさと渋谷で酒を飲む女の子であるギャップかなと思っていたらどんどん宗教的になっていく。後半はベルイマンの『処女の泉』かと。",
            " 『水の声を聞く』精神病棟の描写、今どきこんな形態はないのでは？ あったら教えていただきたいです… ラストシーンの終わり方は疑問です エンディングテーマの選曲は映画全体の流れから浮いているように思いました",
            " 『水の声を聞く』富士たくやさんが夫婦役の夫役で出ていたのがよかったです 『サッドティー』以来、大好きな役者さんなので！ 台詞も多くて最高でした",
            " 『水の声を聞く』＠横浜・シネマジャック＆ベティ 年に一度のJB参り 会員の誕生月招待券ありがとうございます 観客は20名ほど 明日は監督とキャスト来館だから、観客多数かもです",
            " K's cinemaで『水の声を聞く』を鑑賞。新興宗教団体の話。元々偽であろうが組織運営がうまくいっているうちはいい。教祖の目覚めと心持ちが変化してしまったスタッフとのずれがつらい。最高におもしろかったです。引き込まれる話ですね。",
            " 『水の声を聞く』新興宗教の教祖に祭り上げられた主人公が、自意識を持った途端に組織を胡散臭くしてしまうとゆー流れが実に興味深い。あと彼女が疎んでいた毒父親がちゃっかりポジション掴んでいたりとか。ミッキーｗ 人間臭いよね、皆がいい意味で。",
            " 『水の声を聞く』つづき。主人公と父親との確執以上に、沖田さんのキャラクターに釘付けになってしまった。性虐待からの入信→幹部→性を使って他者をコントロールするとゆーテクニック。居る居る、こーゆーひと。宮沢さん夫妻もリアリテイありまくり。",
            " 『水の声を聞く』鑑賞。山本政志式宗教論、かと思って観ていたら、上映後のトークショーで宗教要素はあまり比重かけてないようなこと仰っていて、それもまたらしいとゆーか。サラッとひとの深淵描いちゃうところが流石とゆーか。どこか寓話的でもあり。",
            " 『水の声を聞く』形が無い物を売る。人々は“消費”する。次第にそれは“浪費”にかわる。そこに価値があると思わせる事が出来たら、それは“投資”に変わる。水商売のはなし。",
            " 『水の声を聞く』水槽の中の水はやがて腐っていく。水は常に流れていなければならない。生命の元となった「水」体内の大部分を占める「水」。",
            " 『水の声を聞く』続き、自然の中の水や木、厳かな宗教儀式など神秘的なものと俗な欲望の渦巻く人間模様の対比が印象的。重いけど暗さは無い。結末も何となくストンと腑に落ちる感じ。当て書きしたというだけあって主演の玄里さんの自然体な感じが良い。",
            " 『水の声を聞く』、軽い気持ちで巫女を始めた在日女性を中心にエセ宗教団体を取り巻く人々を描いた映画。周りの思惑に翻弄される主人公が、自身のルーツを知る事で使命感に目覚め、その結果状況が更に混沌としていく。すごく面白かったです。オススメ。",
            " 『水の声を聞く』金儲けのための胡散臭いエセ宗教だったはずが・・・。済州島に遡る自らのルーツと沸き起こる使命感、玄里扮するミンジョンの表情の変化にいつしか心を奪われる。無彩色の日本の風景の中に鮮やかな韓国の色が映える映像がとても印象的。",
            " 『水の声を聞く』新興宗教の興隆を通して信仰というもの、それにのめり込む人々を描くという感じは好みで飽きずに見れた。しかし、在日三世の教祖がお国の巫女を演じて、やがてはルーツを辿る物語が結構物語の理解を妨げる。こちらの理解力不足か、その要素入れ込んでいる意図が今ひとつ掴めなかった。",
            " 『水の声を聞く』@オーディトリウム渋谷。渇いた街で渇いた人間が巫女を通して水と緑からのメッセージに救われる。夫婦、親子間の愛にとどまらず、土地や民族の祈りに繋がる壮大なスケール感に圧倒される。パワーがある作品。透明感ある玄里に注目。",
            " 『水の声を聞く』インチキ教祖の話かと思ったけど、いろんな話が詰まっていて楽しめた。宗教は商売なのか心の拠り所なのか、奥深いが、それにとどまらず親子や男女など愛があるのかないのか、振り返ると面白い。 ",
            " 『水の声を聞く』容器が小さいほど透明度は高い。大きくなるに連れ不純物は増加する。川の水は天然水と呼ばれる。さてそれが体に良いとは限らない。少し毒素を含んだ水道水が本当は飲むには丁度良いのかも知れない。そっと掬う分量で良いのだ。ろ過という信用のフィルターを通し。欲張りは厄の元なり。",
            " ブログを更新しました。 『「水の声を聞く」宗教に頼る人間と宗教を経営する人間。耳障りの良い言葉に誰もが狂っていく。』 ",
            " 玄里ちゃん主演の『水の声を聞く』をオーディトリウム渋谷で。玄里ちゃんキレイでした。ダメ父ちゃんの「ミッキー」ってあだ名と「ntsu」って見切れ看板に笑った。済州島の四三事件はそんなにも知られてないのか、そうなんだろうなあ。",
            " 『テロ、ライブ』と『水の声を聞く』。韓国映画と韓国題材のある映画の二本。どっちもおもしろかったよー。",
            " 『水の声を聞く』を最終日にようやく観られた。劇場に着くなり、薬袋いづみさんとばったり会い、動揺～この人とはやはりご縁があるのだなあ。宗教団体の話だけど、目的に添って動く様々なものにも重なり。穢れについて考えさせられた。水、風、土、火、身近な人たちによって生かされてる。",
            " 今日で終わりだけど…「水の声を聞く」おもしろかった。お告げのような言葉も韓国語で聞くと神秘的に聞こえる。ミンジョンが真剣になったとたん救おうとするものの対象が大きくなり信者の声を聞かなくなっておかしくなるのが哀しい。ヤクザはちょっとふざけた存在かと思いきや怖い…。",
            " 「水の声を聞く」も素晴らしかった。主演の方が輝いていた。やっぱりこちらも緑が素晴らしく、映像は美しかった。なにげに主人公のお父さんがいい味出してた気がする。",
            " オーディトリウム「水の声を聞く」。 だから儀式をやっている本物の韓国人女性の方が、画面に写った時の迫力や色気が凄くて引き付けられる。ここに現代のなんちゃって教祖様の女の子がどこまで近づいて本物になれるかという物語が本当に面白い。宗教の是非も越えて、祈りの力を継承してほしいと思う。",
            " 山本政志監督『水の声を聞く』を見ました。終映後、監督のトークショーも。大変面白かったです。",
            " 『水の声を聞く』観てきました(=ﾟωﾟ)ﾉ ちょっと尺が長い気がしましたが、 素晴らしい作品でした！＼(^o^)／",
            " 「水の声を聞く」を観て、ガチで自分の父親があんな最低な奴じゃなくて良かった。",
            " 「水の声を聞く」ある宗教団体のエセ教祖が、本当の教祖として目覚めて行く生き様を複雑な環境や人間関係の中で描かれていく。私が良く行く新大久保のお店や７月に行った済州島がロケになってたり繋がっていたのにはビックリした。映像がとても綺麗だったが救いを求めてる人は怖い。",
            " 『水の声を聞く』。後半、済州島の歴史をニュース映像でたどるあたりでややもたれたが、山本政志作品に頻出する水のイメージが物語上の必然をともなって大きな効果を挙げている。主人公の親友役の趣里がいい。そして何より主人公の玄里。圧倒的な迫力だった。",
            " 「水の声を聞く」を観る。 いやあ、素晴らしいね。山本政志はマージナルなものを描くのがホント上手い。俗から始まって聖なるものに触れようとして俗なものに引きずられる…でも悲壮感はない。そんな映画。",
            " 「水の声を聞く」観てきました。 何とも不思議な魅力というか、引力みたいなものが流れていて、画面にのめり込んでいった。 人の信仰は水のように流動的で、無色から有色にすぐ変わるし、一滴でもそれが多数であればとてつもない力を生む。 出演している方々の熱量も静かに激しく動き回ってた。",
            " 「水の声を聞く」を観てきた。久しぶりに映画を観たなあ。すごく面白かったから、いろんな人に教えようと思う",
            " 『水の声を聞く』教祖の時とプライベートの時の顔が全然違って見える玄里は見事だった。メインの役者以外の脇の役者も皆イイ。壮絶な告白を始め教祖代理も務めた中村夏子が素晴らしかったが、他にも鎌滝秋浩、小田敬、富士たくや、西尾英子等上手い下手を超えた存在の説得力はさすがのキャスティング。",
            " 『水の声を聞く』やっぱり山本政志は世の中の仕組みを解ってる。物事の裏の部分をちゃんと見せてくれる「社会派」映画。一見小綺麗な作りだが夜の街のヤバさや猥雑さ、自然の持つパワーなど山本印もしっかり埋め込まれている。勿論暴力も描かれているがこれに関しては物足りない。もっとイケるでしょ。"
        ]
    }
}