{
    "title": "マジックナイト",
    "id": 521,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 370,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " マジックナイト面白かったーーーーー！！！ 燈ちゃんもイセダイもいい味出してましたなww 相変わらずイセダイは演技がww シリアスなとこはよかったけど！！！",
            " 映画マジックナイト観てきました！面白かったです。久保田様素敵・・・！ KINEZOシネマでも観られるのでぜひいろんな方に観ていただきたいです！それにしても夜の映画館のあの静けさ良いですね。映画館出たら大雨でずぶ濡れで帰ってきましたけどｗｗｗｗ寒いｗｗｗ",
            " 今日みたマジックナイトの映画はなかなかおもしろかったですが、多分ネタバレにもならないと思うので一つだけ言うならばホストクラブの客が俺らすぎるｗｗｗｗｗｗｗ",
            " あ、あ、今日マジックナイト見ようかな…！勿体無くてなかなか勇気がでない…最近はネットで映画見れるとかすごいね、ちょー助かる",
            " マジックナイト、悠来さんたくさん出てきて。最後の方のシーン、優しい表情素敵です♡ もちろん竜星くん素敵ですが、悠来さんと渡辺さんの大人二人が並んだ色気は、なんかすごい〜渡辺さんメビウスの時、あんなにかっこ良かったかな(^_^;)",
            " まあ涼くんの事しか書いてないけど｢マジックナイト｣普通に面白かった！見てて全然疲れない映画。笑い所もちゃんと分かりやすいし音楽も良かったしスッキリする終わり方なのもポイント高い",
            " マジックナイト、いいクソ映画でした！気持ちよく1300円払えました。",
            " 映画『マジックナイト』終わりました！  かなりシンプルな内容。  こねくりまわすよりはよっぽどイイし、出過ぎた杭の打たれ方もナチュラルで良かったです。  １回は観といて損はないかなと。  ホント、何よりも、店のトップ二人のイケメン威圧感にヤラれましたwww",
            " マジックナイト見終わった！ 私ともときが求めてる性格の悪さが滲み出てる前ちゃんが思う存分に発揮されてて素晴らしかった！ 渡辺大輔さんと久保田悠来さんかっこよかったー。",
            " マジックナイトの悠来ちゃんがまじちょー素敵だった(灬ºωº灬)♡",
            " いつも映画見たら内容あんま覚えてないのにマジックナイトきもいくらい覚えてる",
            " 竜星涼、トレードマークのロン毛は「マジックナイト」で見納め？ - エイガドットコム",
            " マジックナイト終わった！ 走る！！急いで帰る！！！ (駅は映画館のすぐ近くっていうかほぼ同じ建物です)",
            " マジックナイト、あと30分でいいからもうちょい上映時間早かったらいいのに… 映画見て、帰り着いてから晩御飯食べようと思うと11時過ぎちゃうよ…",
            " 映画のポスター見てて思ったんだけど、マジックナイト？ナイフ？のポスターとサンブンノイチのポスター作った人同じなのかなあ？なんか似てるものを感じる笑",
            " 博多駅行くぞ～！！！！！マジックナイト～！！！！！燈ちゃんとお伊勢～！！！！！",
            " マジックナイトって映画の存在知らんかった…竜星くんと久保田さん…",
            " マジックナイトみて思ったけど、映像の方でも前ちゃんの演技見たいな、これからもっと。俺地図でも演技はしてるけど、ウィザードみたいにドラマや映画での活躍も見たいんだよね。今は舞台中心みたいだけど。",
            " マジックナイトの竜星くんはキングよりも猫澤先輩寄りの負のオーラ全開で良かったｗ"
        ]
    }
}