{
    "title": "人狼ゲーム ビーストサイド",
    "id": 522,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 147,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 4
            },
            "positive_index": 55,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人狼ゲーム ビーストサイド 』高校生が命を落とすという決定的な違いがある人狼ゲームをやったら、これだけグダグダになるし心理戦や駆け引きではなく感情的な面が目立つというのはとにかくリアルで新鮮だったが、観てて面白いかと言われると複雑なところ…",
            " 映画『人狼ゲーム ビーストサイド』鑑賞。人狼ゲームの実写化を初めて鑑賞。高校生が人殺しなんかできるのかという疑問があったが、密室状態の中でだんだん常識が狂ってくる感じが出ていた。やはり土屋太鳳と森川葵の演技が際立っていたが、それ以外の人物もちゃんとしていて雰囲気が出ていた。",
            " 『人狼ゲーム ビーストサイド』続き  細かい演技はアドリブだったらしい(だろうね)  細かい所こそ指導しろよ！役者が浮き上がってるよ。  ワークショップの延長線上か！役者の演技だけ見る映画は本当嫌い！話が入ってこねぇよ！  ",
            " 『人狼ゲーム ビーストサイド』  緊迫感を演出したいだけの作品にしか思えない。  役者も作り手側も工夫しようとしてるのは良いけど、それを感じさせない工夫をしなきゃ、「なんでこうなったの？」って感想しかない。勿体無い。  ",
            " 『人狼ゲーム ビーストサイド』ホラーだから、B級なんだろうと思っていましたが、演者の演技力がみんな素晴らしい。話としてはいろいろ辻褄が合っていないところもあるが、そもそも人狼がリアルでない時点で辻褄が合っていないので、別に気にならない",
            " 土屋太鳳さんを筆頭にこれから注目の若手女優が多く確認出来ますが映画は今ひとつ...『人狼ゲーム ビーストサイド』ブログ更新しました➡︎",
            " ブログを更新しました。 『「人狼ゲーム ビーストサイド」うーん、酷かった。話の辻褄合ってないっす。つか面白くない。』  ⇒ ",
            " 『人狼ゲーム ビーストサイド』このシリーズ初めて観たけれど、へたな突っ込みはさておきそれぞれの駆け引きと、観るものにとっても誰が何のカードを持っているか最後までわからない推理感。よーくルールを把握して検証、推理しながら見ると臨場感増す",
            " 新宿武蔵野館で『人狼ゲーム ビーストサイド』を鑑賞。おもしろいなあ。前作に続き大マジな演出がいいんですよね。参加者の反応がリアルに近い気がして違和感じなくていい。これは役者が凄いと思う。極限状態の緊迫感あって最高でした。",
            " 「人狼ゲーム ビーストサイド」続き。ゲームのルールと登場人物をちゃんと把握できていればもっと面白いだろな…頭使わなくちゃ!!",
            " 『土屋太鳳、歌はジャイアンに？作詞作曲の劇中歌を語る 映画「人狼ゲーム ビーストサイド」舞台あいさつ(1)』 ",
            " 『映画『人狼ゲーム ビーストサイド』特別動画』 ",
            " 『映画『人狼ゲーム ビーストサイド』予告編』 ",
            " 『人狼ゲーム ビーストサイド』は色々とんでもない映画だった。まずあの劇中歌！ 土屋太鳳さん作詞作曲で本人がアカペラで歌う…っていうかシャウト？ポエトリーリーディング？ 度肝抜かれた。朝ドラももちゃんと平行して撮ってたかと思うと凄すぎる。東京じゃもう終わったのか。",
            " 人狼ゲーム ビーストサイド上映してる映画館ってどこや( ˘ω˘ )東京か千葉辺りで…",
            " 2作目があったのか。へー > 8.30公開 映画『人狼ゲーム ビーストサイド』公式サイト : ",
            " 『土屋太鳳 主演映画「人狼ゲーム ビーストサイド」が初日！ キャスト全員がそれぞれの場面の主役 - 日刊アメーバニュース』  ( 人狼ゲーム )のニュース",
            " 『NHK連ドラヒロイン土屋太鳳『人狼ゲーム ビーストサイド』自身が作詞した歌をエアギターで熱唱！』 ",
            " ビーストサイド観たいけど宮城でやんねーんだよ桜田出る映画全部やんないんだよ死ぬしかない",
            " 映画『人狼ゲーム ビーストサイド』予告編  これ見たいかも。 まだやってるんかな "
        ]
    }
}