{
    "title": "フライト・ゲーム",
    "id": 523,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 3547,
            "each_tweet_amount": {
                "good": 161,
                "even": 17,
                "bad": 14
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フライト・ゲーム』リーアム・ニーソン作品は本当に難しいことを考えず、ただただ「頑張れー！」と画面に声援を送りながら見ることができるので大好きです 今回はややストーリーが雑な感じはしたものの、休日の午後に見るにはぴったりの作品だった",
            " 『フライト・ゲーム』ずっとCAのナンシーが怪しいって思ってたけど全然違ったウケる。しかしどんなに危険で恐ろしい目にあったとしてもリーアムパパがいれば安心！絶対助けてくれるって信じて安心してられるね",
            " 『フライト・ゲーム』  ずっと主人公が黒幕だと思ってたけど、やっぱ違くて、でも見終わっても主人公が黒幕だと思ってる。",
            " 『フライト・ゲーム』Netflixで再鑑賞。L･ニーソン主演の航空機内を舞台にした神経症的巻き込まれ型サスペンス。主人公の危うげな佇まいを強調するかのような演出がこれまた不気味。話の粗は多かれど、充分なスリルと見応えに満足した。良作",
            " 『フライト・ゲーム』  ★★☆  人助けをしているつもりがどんどん自分の立場を悪くするような言動をとっているみたいに思えて事件の真相とは別にハラハラしてしまう。乗客を直ぐに犯人扱いしたり逆に簡単に信用したりと、せわしない。",
            " 『フライト・ゲーム』＠アマプラ おもろかった～",
            " 『フライト・ゲーム』原題ノンストップ通り最後まで一気呵成に観られるから粗とか不自然な事は気にならない。あんなデカい男が狭い飛行機内をウロウロ歩かれたら迷惑だし、あれだけ疑われてたビルが最後あっさり誤解が解けるのは何とかならないか。",
            " ◎『フライト・ゲーム』疑心暗鬼にさせてミステリーとして面白い。心情はそれでそんなに変わるものかというのはあるけれど最後まで面白い。終わってから最初のあれはそれだったのかともう一回確認したくなるかも",
            " 『フライト・ゲーム』「エスター」同様、“邪悪な真相に気付けているのは主人公（と観客）だけで、周りには分かってもらえず、むしろ疑われてイライラ…！”という追詰め描写が秀逸。犯人の計画にはやや穴が目立つけど、そこは積極的に目を瞑って！w",
            " 『フライト・ゲーム』次から次へと出てくる容疑者。機内という限られた空間にも関わらず心理戦ではなく、肉弾戦となる機内。もしその場にいたら、惨劇だ。",
            " 映画『フライト・ゲーム』鑑賞。事件の全容を知るとなにそれ？という疑問は拭えない。いろいろと仕込んでいる緻密な犯行に見せている割に犯人の動機は荒いのでは？ただ、観ている最中はそれに巻き込まれる主人公の孤独な戦いに見応えがあるので満足はした。ジュリアン・ムーアがよかった。",
            " 『フライト・ゲーム』(Non-Stop)鑑賞。107  直視できない程、粗が目立つ。リーアム・ニーソンの落ち窪んだ目は洞穴。見る前メルギブと勘違いしてた事も判明、善し悪しでなく好き嫌い。  ",
            " 『フライト・ゲーム』なかなか犯人が判明せずその代わりにどんどんリーアムの立場が悪くなるという展開に目が離せず。最後まで楽しめた作品。",
            " 『フライト・ゲーム』Amazonプライムビデオ。主人公の空回りな行動にイライラが積もる。最初の殺人は無理筋。あと吹き矢は誰が？犯人の理由が弱いし意味わからん。ただ苦悩顔のリーアムおじさんは相変わらずかっこよかった。緊迫感はあった。",
            " 今日の映画は『フライト・ゲーム』リーアム・ニーソン主演。飛行機のハイジャック事件だが、犯人が見えずに航空保安官宛に様々な脅迫が来る。スリリングで面白い。",
            " 『フライト・ゲーム』高度1万メートルの上空を飛ぶ旅客機の密室の中で姿を見せない犯人と追い詰められていくリーアム最高。観てるこっちもリーアムを疑いたくなるくらい徹底的に孤立させられるリーアム最高。ミスリードによる緊迫感が凄くよかった。",
            " 『フライト・ゲーム』機内密室サスペンスはもうネタが尽きてきてるんだろうなぁ･･･。予測不能な展開や犯人の意外性にこだわるあまり、プロットに無理が出てる気がする。",
            " 『フライト・ゲーム』嫁に見放されたパパ役がピッタリのリーアム・ニーソン。ツッコミはなしにして安定の面白さ。特にタネ明かしまではとってもよかった。たぶん・・。",
            " 『フライト・ゲーム』引っかかる点は多々あるが深く考えずに観れば楽しい作品。最強リーアムニーソン万歳",
            " 『フライト・ゲーム』観た。後半あたりまで、緊張感と引き替えとはいえ正直ストレスフルだけど、その分終盤の心臓をわしづかみにする疾走感とカタルシスは出色。乗客何人もキャラが立ったのに動きが少ないのがもったいないと思うのは古い考えかしら。",
            " 『フライト・ゲーム』…【ココイチ】中盤までのマークス（リーアム・ニーソン）の言動には、ミスリードとなる場面がいくつも点在している。信頼できない語り手か否かを読み解くには、映画における“鏡の鉄則”であり、分岐点は鏡が誰に破壊されたか？",
            " 『フライト・ゲーム』96時間からの。冒頭からフライトプランを思い出させる作品。サスペンス要素的には面白く見れる。",
            " 『フライト・ゲーム』姿を見せないハイジャック犯と航空保安官のニーソンが飛行中にメールでやり取りするという、日本の国内線ではありえないシチュエイション・ミステリー。犯人発見の決め手が、機内で撮影してアップロードした動画というのもねえ。",
            " 『フライト・ゲーム』オープニングからミスリードの連続で、リーアム・ニーソンも含めて誰も彼もが怪しく見え、ハラハラドキドキの連続。事件の起こり方も、ちょっと都合良すぎじゃねって感じもあるが、意表をついていてGood。",
            " 「ﾌﾗｲﾄ･ｹﾞｰﾑ」鑑賞終了。飛行機という限られた空間でのあれやこれや。(ｱﾊﾞｳﾄ〜^^;)  目新しくもない何ともないｽﾄｰﾘｰにがっかりした。Liam Neesonが強すぎて笑えたことが救い。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『フライト・ゲーム』鑑賞。良くも悪くもアメリカン。主人公の立たせ方は上手い。小出しにされた情報がキャラクターを掘り下げ彩っていく。10年以上前の911の扱い方もさすが。大衆の動きやクライマックスなんかはさすがにどうかと思った。",
            " 『フライト・ゲーム』相変わらずアクションシーンで何やっているかわからなかったが、決めどころが大概スローモーションなのでサービス精神が伝わった。狭い空間の中サスペンス・画作りが巧妙で飽きさせない。伏線の回収なんてどうでもよいではないか。",
            " フライト・ゲーム▼テンポよく飽きずに進んでクライマックスの銃撃戦と飛行機操縦のシーンは迫力あって良かったな〜！ただところどころアレ？という疑問は残るけど。。少女からご年輩まで年代様々な女優陣が美しかった（＾ω＾）",
            " 『フライト・ゲーム』も観た。うーん(・・;)",
            " 『フライト・ゲーム』★★★★☆航空保安官の男性が乗った飛行機に爆弾が仕掛けられるパニックサスペンス。すっかりアクション俳優になったニーソン。この手の映画は不完全燃焼に感じるラストもままありますが、これはすっきり最後まで見れました。",
            " 『フライト・ゲーム』【WOWOW記】凄い、機内が舞台はいいねえ。ジョディ・フォスターのフライトプラン以来だ。緊迫感がいい。",
            " 『フライト・ゲーム』観ました。最後までハラハラドキドキしました。いったい誰が犯人なのかラストまでわからず…とても楽しめました！次は犯人がわかった上で観てみようと思う。",
            " 『フライト・ゲーム』苦悩と鬼強なおなじみのニーソンが今作でも楽しめる！終盤までは謎が謎を呼ぶ緊迫感あるサスペンスながら・・・最後は思い切り力技なのはご愛嬌な爽快さも併せ持った作品。",
            " 『フライト・ゲーム』★★★★☆",
            " 『フライト・ゲーム』高度1万㍍を飛ぶ旅客機で繰り広げられる戦いを描いたサスペンスアクション。主人公が何かするたび悪い方へ進んでいくのでちょ、ま！状態が続き緊張感が絶えない。真相に首を傾げそうになるとどーんと派手なアクションがあるので吹っ飛ぶよ。楽しいよ。深く考えてはいけない。",
            " 『フライト・ゲーム』密室でも強い！リーアム・ニーソン！後半はハラハラしっぱなし、誰が犯人か最後まで当てられず…というか絶対分からないと思う(汗)犯人とか計画が、うーん…なのはご愛嬌(笑)飛行機が舞台の映画はリアリティーがあって楽しめるので好きです。",
            " 『フライト・ゲーム』良いor悪いは人それぞれ。価値観なんて皆違うから...。僕はこの映画面白かったです。飛行機もんってやっぱハラハラしますね...。ただ！運ですよね...最後の犯人見つけたの。まぁ運も実力ですが",
            " 9.11以降様々なジャンルで無数に取り上げられ「定番」から「形骸」になりつつある“呪い”の一つだが、パニックに陥らずギリギリまで膠着状態の続くストーリー展開と程よく維持された緊張感が面白い",
            " ハラハラしっぱなし！ ノンストップ密室サスペンスの前半があまりにも良かったからか、後半の運に頼った謎解き？と未回収の伏線にモヤっと。それでも物語のスピード感と勢いは秀逸で、最後まで目を離すことが出来なかった。後半完璧だったら傑作になり得たかもしれない惜しい作品。",
            " 『フライト・ゲーム』大体、犯人の動機と目的がくだらなすぎる。国の対策室も一切出てこないで、電話の声だけで、楽勝。「エアフォースワン」なんて、ホワイトハウス周りのセットや俳優陣だけでも豪華。この映画の安上がり度わかりません？観客はカモ？",
            " 『フライト・ゲーム』前置きですが文字数の関係で、何回も投稿しています。。。最初のうちの秒単位で人が死ぬ件、おかしくないですか？でっちあげも良いところで主人公が同僚を殺す時間が合うわけないでしょ。最初のうちの時間合わせの意味が全くなし。",
            " 『フライト・ゲーム』他の人のコメントにありましたが、予告編の出来が良すぎて。。。私も、予告編の出来につられて見てしまった１人でした。もうちょっと脚本詰めないといけないと思いませんか？その辺のテレビドラマの方が作りが良いと思います。",
            " 『フライト・ゲーム』フィクションだから、どうにでも作れちゃう。最近のハリウッドは、低コストで金儲けの感がありあり。そこそこ有名な俳優2人と飛行機のセットがあれば撮れちゃう安上がりでハイリターンの映画です。ＣＧも甘々。これが最高の映画？",
            " 『フライト・ゲーム』出来が悪い映画。保安官の同僚が偶然暴れたり。殺しの時間意味なし.ＷＣからの吹き矢で殺した犯人誰？意味ないくだらんふりが多すぎ。フィクションだから、脚本なんてどうにもなるんだけど。安上がりで大儲け狙いの映画です。",
            " 『フライト・ゲーム』★★★★☆",
            " 『フライト・ゲーム』  騙された。人間の脳って無限だね。なんか頭いいってとことん役立つから得だと思う。この映画かなり良かった。",
            " 『フライト・ゲーム』旅客機という密室の中で起こるハラハラサスペンス。搭乗者の誰が善人で悪人なのか、そして何者か分かるまで主人公さえも疑り深く見てしまった。詳しく描かれていない部分もありスッキリしないところや疑問もあったけれど、ラストまであっという間で面白かった～。",
            " 『フライト・ゲーム』これはアクション映画の傑作。テンポ早いし、誰が犯人か後半まで分からないワクワク感、、全て最高だった！ しかし、所々出てくる美人キャビンアテンダントの存在意義が分からなかったな〜セリフも無いし。。☆4.0",
            " 『フライト・ゲーム』航空機内の、トイレから犯人が機長に矢を吹く時間って、あったのか？犯行時刻に、トイレに入ったのは、彼女だけだったはずだけど、、。作品としては、傑作かと。",
            " 『フライト・ゲーム』航空保安官は9.11同時多発テロ14年が経過した今、緊縮財政が求められるアメリカで最も不要な存在と思われている。9.11直前まではわずか全米に33名程度しかいなかった。",
            " 『フライト・ゲーム』",
            " 『フライト・ゲーム』 主人公のリーアム・ニーソンがもうちょー優しい目をしてるのに乗客に疑われておおおってなったよ……犯人に驚いたし伏線を大量に張っていて回収の綺麗さも流石だなと思った。",
            " 『フライト・ゲーム』冴えないアル中おっさんだけど、メチャクチャ強い人が飛行機の中で、ミステリーじみた犯罪に立ち向かう話だが、犯人がわかると、なんか一気に醒めた。でもエアポートシリーズのようで面白かった。1800円満点で1500円。",
            " DVD『フライト・ゲーム』とても面白かったです。閉鎖された機内で、見えない犯人、追い詰められていく主人公。緊迫します。そして昔のエアポートシリーズに通じるものもあります。",
            " 『フライトゲーム』キャラ背景とんでもなく浅くないすかだとか情報系航空系いいのあれとかベタな邦題とかじゃあ原題はだとか。言い出すと切りがないほど突っ込み処在〼。でも大丈夫リーアムが居るから。レッツ・エンジョイ・リーアム・ニーソン・タイム",
            " 映画『フライト・ゲーム』☆",
            " 『フライト・ゲーム』/冷静に考えると結構無理矢理なつくりだけど、鑑賞中は勢いに押されたわ！ハラハラドキドキして面白かった。しかしリーアム・ニーソンって、離婚してアル中で、悩み抱えて疲れ気味っていう役柄がなんて似合うんでしょう。",
            " 『フライト・ゲーム』人物一人一人に焦点が合っていて、凄くサスペンスフルだった。リーアム・ニーソンは家庭に問題を抱えている役が多いなー。",
            " 『フライト・ゲーム』これは良かった！携帯から来るメッセージの演出やドンデン返し、スリルもありまんまと騙された！96時間シリーズにも飽きてきてた所だったので良い刺激になりました。",
            " 『フライト・ゲーム』（ジャウム・コレット=セラ）レンタルにて鑑賞。とてもよかった！これ去年のうちに観てたら多分結構上位に行った気がする！",
            " 『フライト・ゲーム』これはリーアム・ニーソンニキ歓喜ですわ…内容自体は序盤から思わせぶりなシーン詰め込みまくってるから面白いかどうかはわからん（苦笑）",
            " 15017『フライト・ゲーム』を鑑賞。リーアム・ニーソンですよ、やっぱり！この人はものすごい優しい目をしてはる。それにしてもかっこいいよなあ。最後の方、犯人が分かった後、多少ダレたかなー？でも問題ない。リーアムがかっこいいから！",
            " 『フライト・ゲーム』こういうのはしっかり顔を覚えながら見ないと、犯人がわかったときに犯人の今までの行動を思い出せないから驚きがへらないように気をつけて見た結果、気づいたら犯人よりも主演のリーアム・ニーソンの行動の方が驚いていた",
            " 『フライト・ゲーム』非常に緊張感があり最後まで目が離せない展開です。リーアムニーソんはもう少し人の話を聞いて欲しいものです。",
            " 『フライト・ゲーム』安定のリーアム兄さん(ﾟдﾟ)多少の突っ込みどころはあるものの細かいことは気にせず楽しめる感じで最後まで犯人まじ解らんかった(ﾟεﾟ)でもあんだけ容疑者が色々入れ替わってやっと見付けた犯人やけど 存在感薄くね？",
            " 『フライト・ゲーム』とりあえずリーアム・ニーソン目的で視聴。終盤まで目が離せない展開でよかったと思う。",
            " 「フライト・ゲーム」いつの間にかエクスペンダブルズ的（若くない）無双系アクションスターの地位を確立したリーアム。アクションシーンはそんなに多くないんですが、動きに貫禄を感じますね。ストーリーも（無理もあったが）面白かったです。★★★☆",
            " 『フライト・ゲーム』無理を承知だ最後まで付いて来い！という勢いで、最後まで原題通りのノン・ストップ。興味深かったのは航空保安官が国民にどう思われているか、みたいなくだり。日本にいるとわからないことも色々。リーアムは敵に回すと痛い目に。",
            " 映画2014-60『フライト・ゲーム』。平たく言うとリーアム・ニーソン版ダイハード。少しずつ追い込まれながら、綱渡りで切り抜けていく展開は緊迫感あって良作。一部の仕掛け（毒殺とかスマホのアレとか）には無理があるけど、個人的には許容範囲かと。",
            " 公開初日に観に行った映画『フライト・ゲーム』 リーアム・ニーソン安定のおもしろさ。でも・・・犯人は最後までわかりませんでした(^_^;)",
            " 『フライト・ゲーム』テロリストに仕立て上げられた主人公が追い詰められていく姿に終始緊張。手に汗握る展開は最後まで楽しめるはず。リーアム・ニーソン作品にしてはプロフェッショナルな感じてはないけど、そこがまたリアル",
            " 『フライト・ゲーム』新宿ピカデリーにて。主人公が追い詰められていく過程に心臓がよくない感じにドキドキ。被害者も犯人もまったく予測出来ず。。よくある設定ぽいのに、展開が読めず、最後まで緊張しながら見られました。",
            " 『フライト・ゲーム』テロリストとは交渉しない。人質にとってこれほど残酷な言葉も無い。飛行機という限られた空間においては、人間性が剥き出しになる。疑い出したら切りが無く、信じなければやりようがない。最後まで緊迫感を持って見る事が出来た。",
            " 『フライト・ゲーム』オープニングから漂う不穏な空気、そして機内での張り詰めた緊張感を保ちつつ、リーアムと一緒に犯人探しが出来る所は面白いです！そして見事に騙された後に待っているオチ！真犯人が誰なのか？その理由は？．．．衝(笑)撃デス。",
            " 『フライト・ゲーム』アンノウンの方が数段上でした。全体的に雑というか無駄というか。期待値が高すぎたか。ジュリアン・ムーアが出ている最近の映画としてはいい方。私は原題より邦題のほうがしっくりきました。飛行機はストップしたら墜落するから",
            " 【フライト・ゲーム】オチは弱く、結局リーアム兄の超人伝説にまた1つエピソードが加わっただけかもしれないが、ワンシチュエーションを活かした緊張感で最後まで楽しめた。エロい子が出てたけど、あんまり映らないのは残念。",
            " 『フライト・ゲーム』を鑑賞。よくあるシチュエーションのパニックアクションだけど、犯罪のトリックや切羽詰まっていく過程がハラハラドキドキで、最後まで観て飽きさせない。ラストにつれ畳み掛けるような派手な展開も良かった。",
            " 『フライト・ゲーム』犯行方法はともかく、どーなる？どーなる？ってハラハラ楽しめる",
            " 『フライト・ゲーム』観た。 最近のリーアム・ニーソン主演映画の中では良い方だった。 脚本が良く緊張感がある。 凡作だけど良作。 ただ気になるのが、犯人の手口の一つが未解決。 アレだけ気になるよ。",
            " 『フライト・ゲーム』リーアムニーソンの悲壮感ある顔でのアクション映画は本当楽しい。終始ドキドキ、飽きるタイミングもなく、細かいこと気にせず楽しめました！",
            " 『フライト・ゲーム』飛行中の機内にいる姿の見えない犯人。原題の「ノンストップ」のとおり、緊張感が続いて一瞬も飽きさせない。リーアム・ニーソンは、走らせると不格好だから、飛行機の中という限られた空間でのアクションでちょうど良かった（？）",
            " 映画】フライト・ゲーム見てた。◎。機内での一人相撲もの（うちの娘知りませんか？）かと思ったら、アクション・サスペンス映画だった。主人公が立していくためのダメ要素と使命感はリーアム兄さんがうまく演じていたし、制限時間要素をいれていた。",
            " 『フライト・ゲーム』タイトルは原題の「NON-STOP」の方が絶対にいい。勢いで行くタイプの映画で、説明しすぎないのが逆にいいスパイスになってる。あとリーアム・ニーソンを敵に回してはいけません。役が変わっても、いつも通り強すぎｗ",
            " 『フライト・ゲーム』評判良いのも納得の、安定のリーアム・ニーソン映画。目まぐるしく展開が動くので、全然飽きさせない上に、容疑者当てに悩みまくるのが愉しい。思い返すと、かなりご都合主義だとは思うけど観てる間は気にならないレベル。",
            " 『フライト・ゲーム』ネタバレ注意。正義は勝つ！的な。 イイ人は死なない。ほぼ機内で展開するから狭くて息苦しい。早く外の空気吸わせて下さい、地面を踏み締めたいです、って感じでした。",
            " ＜フライト・ゲーム＞20分ごとに誰かが殺されるって、殺しているのは えーと、 ",
            " 『フライト・ゲーム』TLの評判が良くて期待し過ぎた感はあるけど普通に面白かった、リーアム強いw ジュリアン・ムーアって、其処に居るだけで不安要素全開のキャラだからピッタリ、映画と解っていても着陸時とか身体に力が入ってしまったよ〜",
            " 『フライト・ゲーム』飛行機内を舞台にした密室サスペンスとしても上質で、乗客の誰もが疑わしい。見せ方の上手さと第一の殺人から予想を上回る原題通りのノンストップな展開に、最後まで集中力が途切れなかった。",
            " 『フライト・ゲーム』謎の犯人とのスリリングな戦いと孤立し追い詰められる航空保安官。旅客機内という設定も上手く使い息をつかせぬ面白さ。謎解きが進むと陳腐さが顔を出すが、そこは原題どおりのノンストップな展開とドタバタアクションで乗り切る。深く考えずに楽しめる安定のリーアム映画。",
            " 『フライト・ゲーム』相変わらずのリーアム無双っぷりでしたが、今回は大分追い詰められてました。みんながみんな犯人であるかのようなカメラ目線など不安を煽る描写が秀逸。いろいろ説明に荒さはあったものの最初から最後まで緊張させられました。",
            " 『フライト・ゲーム』リーアム、かっこえぇぇぇ(*´Д｀*)ジュリアンも素敵なヒロインだったわ。まぁ、色々話は荒いけど、最後までドキワクで観れたわ。珍しく犯人に見当がつかなかった。しかし、やはりまだあの事件の傷痕は大きいんだろうねぇ…",
            " 『フライト・ゲーム』みてきた！めちゃくちゃよかった！ リーアムニーソンに外れなし！",
            " 『フライト・ゲーム』ここ最近のリーアムニーソン作品にハズレなし！！粗は、目立ちまくりだけど、そこはB級テイストって事でいいんじゃないかな☆まさか、飛行機で、オリエンタル急行だとは（笑）",
            " 『フライト・ゲーム』素直に航空パニック・サスペンスの久しぶりの1級品だと思う。疑心・希望・暗転もくどくなり過ぎずに良かった。真犯人の動機が今一つピンと来なかったのが難点かな。なぜ彼を狙ったのかよく分からない。",
            " 『フライト・ゲーム』『シャッターアイランド」や「レッドライト」のように謎解きであおる予告編のは大体ダメなんですが、本作も必死になって損した。機内での携帯使用はできなくていいんじゃないの？",
            " 『フライト・ゲーム』話の粗など気にせずノンストップにハラハラさせられる。この怖さの一つは暴走する「被害妄想」だろう。その「被害妄想」は、本当に正義なのか？ どこか911以降の米国がみえるよう。リーアムニーソンが活きたサスペンスの秀作。",
            " 100分間ほぼ機内シーンのみの『フライト・ゲーム』観てきた！ 主演が96時間のリーアムおじさんだから、飽きずに最後まで安心して観てられる推理アクションもので楽しめたけど、CA役をダウントンアビーのメアリーの女優さんが演じてて英国ドラマファンとしてはなんか変な感じだった。。",
            " 『フライト・ゲーム』落ち着いてよもー！などと心中突っ込みつつ楽しんだ107分。面白かったよ。いい年のリーアムニーソンが頑張るのがカッコイイ。わかってからはちょっとテンポ変わるけれど、疑心暗鬼の乗客側も飛行機側の人も見どころあった。",
            " 『フライト・ゲーム』唯一ケチを付けるなら邦題よりも原題のNonStopのがしっくり来るのに何でこうなった？日本の配給会社がセンス無さすぎるわ。",
            " 『フライト・ゲーム』一番良かったのはやはり、ジュリアン・ムーア。53歳とは思えない美貌と色気にやられましたね。ちょっと松坂慶子に似てるけど（笑）",
            " 『フライト・ゲーム』★★★★★評価甘いかもしれないが、ネタバレ見ずに予備知識ゼロで鑑賞したので、観てる間ずっと飛行機に一緒に乗ってた気分で初めから最後まで緊張しっぱしでドキドキハラハラで楽しめました。監督、脚本、キャストと申し分無い。",
            " 『フライト・ゲーム』も観た。リーアム・ニーソン演じる主人公の男の背景が説明されないままいきなり事件が起こるので『アンノウン』＋『フライトプラン』な感じで最初は面白かったが、結局普通のアクション映画で終わるのがちょっと残念。",
            " 『フライト・ゲーム』続き、リーアム・ニーソンを存分に活かした演出は評価できますが、謎解きや伏線回収を放棄した脚本が雑すぎる。携帯を乗客に仕込むのはいいとして、毒針とか吹き矢とか本来謎解きに重要な意味を持つ伏線は完全スルー。残念だ。",
            " 『フライト・ゲーム』、飛行機に搭乗中の連邦航空保安官が何者かに脅迫されるリーアム・ニーソン主演のサスペンスアクション。中盤までは主人公が追い込まれていく様子にハラハラして面白かったのですが、観終わると爽快感よりガッカリ感の方が上回る。",
            " 『フライト・ゲーム』なかなか良かった。リーアム・ニーソンの暴走を手に汗握って注視する。ただ彼の存在が説得力であり、真相は渦を巻いていく。脚本と配役が絶妙に絡み合っていて、もう。",
            " 『フライト・ゲーム』いいね。これは別に犯人を推理する映画じゃない。リーアム・ニーサンが困ってイライラするのをハラハラしながら楽しむ映画だ。機内トイレでの禁煙は連邦犯罪ですが、時には見逃してあげましょう♪",
            " 『フライト・ゲーム』リーアム・ニ―ソン外れないわぁ！最後まで犯人わからんかったっす！最初の殺人で「この展開？」そこからワクワク感が膨らんだっすわぁ！まぁ、ちょっと粗い展開ではあるけどね。リーアムまだまだ動けるっすねぇ！ ",
            " 『フライト・ゲーム』最初からさりげなぁ～く犯人がね、分かるようになってるんだよね。犯人がなぜ航空保安官をターゲットにしたのか、9.11に関係するんだろうけど、その辺が今一つ映画の中で分からなくて、そこが残念。 ",
            " 『フライト・ゲーム』事前情報ナシだったから、ハラハラして観てた。ハイジャックの疑いをかけられる辺りまではハラハラだったけど、話の大きさ(犯罪の度合い)の割に犯人が存在感の薄いヤツだったので、ちょっと残念。 ",
            " 『フライト・ゲーム』面白いと思う。けど、劇場内のポスターとかがすごく煽っていて期待度の割りには普通だった。全員容疑者ではなかった。いい作品なのにそこが惜しいと思う。",
            " 『フライト・ゲーム』帰宅途中なので、一言だけ‼ 面白かっぞ、リーアム兄さん(((o(*ﾟ▽ﾟ*)o))) ",
            " 『フライト・ゲーム』鑑賞。オレも離陸が怖い性分なので、リーアムのリボンにゃ感情移入。犯行動機はそこなのか。うむ、巧い。最初の5分で傑作と確信。手に汗握りまくり。疑心暗鬼な機内の空気ともども、心臓に悪い。雑なプランなのに悪運強すぎｗ",
            " 昨日観た映画「フライト・ゲーム」109で年齢層高めの中、字幕鑑賞。  犯人正解率3.7%とかどうでもいい！ （ わからなかったし^^;） 新しくない、けど安心！むしろ懐かしい！そんな“リーアム・ニーソン“クオリティーを堪能っ！ハウスオブカードのピータールッソも出てるよ。",
            " 『フライト・ゲーム』設定とメールの見せ方は素晴らしい。のに、ナゼか96時間リベンジのような後味...。期待値が高すぎたかも。必見！までは行かない(･_･、)",
            " 『フライト・ゲーム』 飛行中の機内、航空保安官に届く脅迫メール。犯人は乗客？主人公さえ疑わしい展開。面白かったわ。まさに「ハイジャック映画にハズレなし」だね。 見終わって思い返すと、あの時あの人いろいろ怪しかったじゃんって気づく。チラッと『フライトプラン』がよぎる場面も。",
            " 『フライト・ゲーム』 期待しないで見ると、そこそこ楽しめる映画。 最後まで犯人が誰かわかりませんでした。 ",
            " 『フライト・ゲーム』シネマイクスピアリにて鑑賞。原題通りのまさにノン・ストップの映画です。何時ものリーアム・ニーソン？と思いつつ観ていたら、あれやこれやと捻りがあって面白かったです。観た後はもう一度じっくり検証したくなりました…！",
            " 『フライト・ゲーム』に出てたエロい人誰なん！誰なん！ってなって調べてみた。この人か！ ",
            " 『フライト・ゲーム』を観た。前半を観て不安になったが、犯人がいてホットした。サイコ系じなくて良かった。",
            " 『フライト・ゲーム』  たまにあるじゃないですか、上っていく間がドキドキ感あって景色も良くて一番楽しかったかなぁっていうジェットコースター。あれ。  THE午後ロー的作品だが、火曜日なら３時からは録画して町山さんのラジオを優先しちゃいそうな感じ。  が、つまらなくはないです。",
            " 『フライト・ゲーム』リーアム・ニーソン、かっこいい！！ジュリアン・ムーアも美しい。ダウントンのミシェル・ドッカリーもこういう知的な役の方が素敵。原題『NON-STOP』の方がイイと思ったけど、フライト・ゲームも捻りが効いてよいかも。。",
            " ＜フライト・ゲーム＞リーアム・ニーソンなら何をやっても許されるのか!?と思いつつ観てた（苦笑）。とりあえず、近日中に飛行機に乗る予定がなくて良かったよって思いつつ観てた（汗）。犯人探しより犯人が判明してからの方が心拍数が上昇（真顔）。",
            " 『フライト・ゲーム』どうしてもラストの「あなたを探してたの」のカット割だけどーしても気になる！細かいけど！",
            " 『フライト・ゲーム』アル中で問題児でつまりは負け犬リーアム兄さんが密室の中でより一層、追い詰められて、そこから逆転していく話。こんな映画にハズレがあるわけねーだろ！好きだよ！なんか、目頭熱くなっちゃうんだよ！",
            " 『フライト・ゲーム』面白かった！９６時間みたいなキャラじゃなかっただけに、普通に楽しめました。映像、音響も素晴しく緊張感存分に楽しめました。過大評価し過ぎかな？",
            " フライト・ゲーム：面白かった！！！原題通りノンストップ！多分飛行機内じゃないと色々グダッてたと思う。犯人捜しよりも、乗客の不安やU93を彷彿とさせた事、飛行機が落ちるかもしれない恐怖がもうハラハラもんだった…！！安定のニーソンの迫力！",
            " 『フライト・ゲーム』犯人が分かった所で「ふ～ん」って感じだし、何よりこれはリーアム御大の航空アクション映画。「エグゼクティブ・デシジョン」でセガールが旅客機乗り移りに成功してたらこんな展開になってたんだろうなとか思って見ると楽しい。",
            " 『フライト・ゲーム』原題ノンストップの通り事件が始まってからは息つく暇もない。予告等では誰が犯人か的に宣伝してたけど、それはあまり重要なポイントではないような気が。オープニングからたっぷり伏線張ってるから二度目の方が面白く見えるかも。",
            " 『フライト・ゲーム』セガールがメタボ化して動けなくなった今、リーアム御大が世界一頼りになる１９０ｃｍ以上の還暦大男の座にいますが、まさかの大ピンチと言うか自分で蒔いた種じゃん。ラスト誤解が解けるのが早すぎるのもさすがリーアム御大。",
            " 『フライト・ゲーム』…犯人を当てる映画なのかどうかは疑問だが機内のみのスリリングな展開は素直に面白い。こういう映画って実際の飛行機内で見れる映画にエントリーされてるんだろうか。。",
            " 『フライト・ゲーム』をレイトショーで鑑賞。航空機という密室空間でのスリリングな展開は堪能できるものの、犯人探しの面白味に欠け、ラストの大味力業なアクションで終わってしまう展開が残念。",
            " 楽しかったよ『フライト・ゲーム』",
            " 『フライト・ゲーム』リーアム兄さんは、何をしても許されるのか問題は、ある。しかし無条件に面白かった！飛行機でこの映画を観れた人はラッキーだ！",
            " 『フライト・ゲーム』序盤で飲酒したビルの視点が全体的に画面がぼやけてこの後に起こる不吉な予兆を思わせる作り。犯人の目的が国の為としてビルに恨みを募らせる場面は「9・11」以降の連邦航空保安官を警鐘を鳴らす意図か。セラ映画にハズレ無し。",
            " 【フライト・ゲーム】鑑賞。 【アンノウン】から3年振りの新作、J コレット=セラ監督の予想不能なゲーム‼ 楽しめました！ 主演リーアム ニーソン♠の醸し出す人間味が絶妙。 張り詰める緊迫感と、適度な心理戦に陶酔でしたね★★★",
            " 63本目『フライト・ゲーム』。「96時間」のアクション、「サード・パーソン」の苦悩、両方のリーアム・ニーソンの姿がここに。同監督・主演による「アンノウン」同様の小気味好いサスペンス。旅客機内という空間にはいつもハラハラさせられるなぁ。",
            " 『フライト・ゲーム』想定以上に面白かった。フライト中の飛行機という密室の中での犯人探しと、リーアム演じる航空保安官ビルが追い込まれた立場をどう解決していくのか最後まで楽しめた。ビルからの感じのいい人悪い人が実際は敵か味方か、それは伏線でもあるのか？的な見方が面白いかも。",
            " 『フライト・ゲーム』私の中で、今年No.１！ 超面白いです❗️",
            " 『フライト・ゲーム』ニーサン最高ですね〜。もちろん犯人探しも楽しめたけど、一つの作品としても楽しめました。これは劇場で観るのがオススメです。",
            " 『フライト・ゲーム』面白かった∠( 'ω')／「すべてを疑え」なんてキャッチだから律儀にすべて疑ったら疲れたよ！おばあちゃんすら疑ったよ！ラストのアクションにはニヤニヤしたよ！！",
            " 『フライト・ゲーム』航空保安官(？)が機内で受けた謎のメッセージを機に乗客乗員すべてを疑う犯人探し。主人公をも疑う設定、密室謎解き。シンプルながらスリリングな展開が面白い。リーアムニーソンは相変わらず強い。",
            " 『フライト・ゲーム』密室で起こる危険な謎解きゲーム。乗客全員がそれぞれに怪しく見え、一気に引っ張る脚本が爽快。狭い場所でのアクションで動体視力が鍛えられたwこれ観賞用のマナームービーに使えそうなシーン多数！ラストで拍手したくなった。",
            " 【フライト・ゲーム】細部に粗があるし無茶苦茶過ぎる話だとは思うが、犯人探しから次々と様々な局面を見せ飽きない。被害者が逆に被疑者に見える仕掛けなど人間の心理をよく表しているのは面白い。L.ニーソンのドUPもたっぷり拝めちゃう。 ",
            " 『フライト・ゲーム』みる。",
            " 『フライト・ゲーム -NON-STOP-』を観てきました。ネタバレ少なめ。 ",
            " 『フライト・ゲーム』鑑賞。リーアム・ニーソン先輩、かっこ良すぎます！脚本も、中だるみもないし、原題どおりノンストップで、充分楽しませてくれる佳作。日曜洋画劇場的な作品でした！",
            " 『フライト・ゲーム』(続き) 機内の青白い照明による雰囲気や疑念に満ちた役者の演出等も良い。オスカー受賞前のルピタ・ニョンゴを上手く使って欲しかったな。L.ニーソンに殴りかかる乗客達は普段映画見てないよね。国際線一年間無料ってマジか？",
            " 『フライト・ゲーム』@品川。みんな大好き乗り物パニック作品。主演は「クロエ」で夫婦役のL.ニーソン、J.ムーアの安定コンビ。監督の前作「アンノウン」ほどではないが、機内という密室の緊張感をノンストップで魅せる手腕は流石の一言。 ",
            " 『フライト・ゲーム』宣伝に偽りなしの出来のいい密室型ミステリー！これは犯人は分からんわぁ～ LINEみたいなのの見せ方もセンスがありながら不気味だし、必死になるほどに孤立する理不尽な恐怖！よくできとるな。先週に続き5つ星！",
            " 『フライト・ゲーム』鑑賞。あまり期待していなかったせいか、わりと面白かった。思いの外客も多くてちょっと以外、リーアム無双物って人気あるの？ ちなみに、同じ監督／主演の前作『アンノウン』の事がちっとも思い出せなオレであった……",
            " 『フライト・ゲーム』ネタバレ注意！ でも、途中までは誰が犯人かさっぱり！皆が怪しい（笑）でも、最後はスッキリ。すかっと爽快。（笑）女の子が飛ばされそうになったとき助けたのもかっこよかった♡",
            " 『フライト・ゲーム』ネタバレ注意！ リーアムにやられた。アル中？離婚？関係ないないとにかく格好いい。内容も良かったけど、爆弾の上に荷物被せるところでプログラマー?の人が犯人なのは薄々わかっちゃったな~、もう一人は分かんなかったけど笑",
            " 『フライト・ゲーム』正しいリーアム&ジュリア&シルヴァー映画。（笑）飛行中の航空機で起こる脅迫事件。犯人は乗客の誰か。陥れられる航空保安官。犯人が『踊る～』テイストに近いことを除けば大満足。クライマックスでは隣のオッサンが拍手してた！",
            " 『フライト・ゲーム』どきどきしてすごくたのしかったです。おわり。それ以上感想がとくにないwちゃんと犯人が読めないように工夫されているので好感度の高い一本。犯人の動機はちょっと、、、まあ、このジャンルならこれで大満足です。",
            " 『フライト・ゲーム』ほぼ全編機内シーンの密室劇で面白かった！最後は客席にシートベルトが欲しいくらい（笑）犯人は考え過ぎて外れた。リアム・ニーソンは過去に傷を抱えた落ちぶれ主人公が似合うね。臆病な少女との関わりとかありがちだけどホッコリ",
            " 六本木で『フライト・ゲーム』。ジョディ・フォスターの飛行機映画みたいだったらどうしよう？って感じだったけどリーアム兄さんらしいゴツゴツ系で良かった。焦らしは程々、足引っ張り系控えめで気持ちいいサスペンス。結構感動もしちゃった。細かい事考えずwに楽しむ映画。",
            " 『フライト・ゲーム』犯人がさっぱりわからないサスペンス。無敵リーアムだからこその安定感。",
            " 『フライト・ゲーム』はっきり言わなきゃいけない事は、黒ぶち眼鏡のジュリアン・ムーアが画面に写っている最中は絶え間なく5億点が出続けてるってコト！ ",
            " 『フライト・ゲーム』面白い！後になって考えればおかしな所もあるけど「見てる最中の楽しさ」は結構なものでした！ニーソンのダメな空気が役に良く合ってたなぁ。「イントゥ〜」に続いて良い拾い物物件じゃないかと！ ",
            " 『フライト・ゲーム』鉄板のアクション映画でも有り、犯人が誰だか予測つかないサスペンスとしても面白かった！ 久しぶりに気分爽快な娯楽大作ですね。 世界各国で１位を取るだけのことはあると納得しました。",
            " 『フライト・ゲーム』姿の見えない犯人を飛行中の飛行機で探す、ハラハラドキドキ、リーアム・ニーソンの活躍を満喫できる１００分ちょっとの暇つぶしとしては最高。むろん、どうでもいい奴が犯人だし、殺人方法も不明なところには目をつむろう。",
            " 『フライト・ゲーム』邦題はエアポート2014すればよかったと思うw",
            " 『フライト・ゲーム』飛行機を舞台にした映画は多いけどこれは密室サスペンスとしても良くできて犯人探しを楽しめて面白かった～(^^) リーアムニーソンはまた無敵親父になるかと思ったけど冒頭からダメおやじぷりが継続しているところも逆にイイ♪",
            " 『フライト・ゲーム』サスペンスとしてもパニック映画としても良く出来てる。そして何よりリーアム映画として楽しめた。まあ、良く出来てると言ってもあれなんだけどねw",
            " 『フライト・ゲーム』安心のリーアムニーソン案件。少なくとも観ている間は楽しめるよ。落ち着いて考えると不可思議な部分が色々出てくる。アンノウンの時も同じような感じだったからこの監督の味なのかも。",
            " 『フライト・ゲーム』予想外のことがテンポよく展開して面白かった～！そして、リーアム・ニーソンはやっぱりカッコイイなあ",
            " 『フライト・ゲーム』★★☆☆☆ そりゃ犯人分かる人3%しかいないわ。動機も身分明かしもラストに後出し。犯行も寧ろ誘導の1つ、リーアム・ニーソンが嵌められた体で動いてたって方が自然。そもそも、その人が犯人だと数人の殺人が曖昧になるし…。",
            " 『フライト・ゲーム』客層の年齢高かった。機内だけで話が進んでいく。後半スピーディーに話が進んでいい感じ。ラストの副操縦士かっこよかったわー。これからリーアム・ニーソンのはとりあえず見に行くわ。",
            " 『フライト・ゲーム』初っ端から張り巡らされた伏線に犯人誰?誰?そればっかり考えながら観てたw飛行機という密室でのサスペンスは面白さ、怖さが倍増だね。クライマックスは力が入ったよ。頭脳戦、肉弾戦の渋カッコいいL・ニーソンがよかったわぁ。",
            " 『フライト・ゲーム』久しぶりに、スカッとした♪それにしてもリーアム・ニーソンすごいね。 最高です。 ",
            " 映画「フライト・ゲーム」を鑑賞。ちょっと設定に無理がある。ちょっと話の展開に無理がある。しかし、最後にはまとまりお話は一直線へ。なぜなら主役は、L・ニーソンだから！P・ルッソも出演。だけど、機内での喫煙方法が流行らないか心配。",
            " 『フライト・ゲーム』久しぶり上質な作品でした。",
            " 『フライト・ゲーム』犯人当てようと必死に観てしまいました． 裏の裏まで読み過ぎて，もう全員が犯人な気がしてきて結局大外れでした(笑) 犯人が分かるとちょっとなーんだとがっかりでしたが，犯人当てに躍起にならずとも，面白かったです． ",
            " 『フライト・ゲーム』状況的にありえない厳しさと誰もが犯人ぽく見せる映像はともかくとして、わかりそうで解らない犯人と墓穴を掘るリーアムと戦いが、ドキドキであり滑稽であるが期待以上に楽しませてくれた。犯人がわかった上でもう一度みるとどうだ",
            " ブログを更新しました。 『「フライト・ゲーム」航空保安官がハイジャック？！あり得ないと思いながらも証拠が積み重なる。』  ⇒ ",
            " 『フライト・ゲーム』これは面白い!!リーアム・ニーソンはまってた。",
            " 『フライト・ゲーム』試写＠よみうりホール♪たくさんの容疑者と次々と翻弄されてくストーリーとが面白かった。無双じゃないリーアム・ニーソンだからこそのハラハラ感あるしね。",
            " 『フライト・ゲーム』これ皆あれで犯人分かったんだろうか？ 私のへっぽこ頭では解読できなかった！ 最後の方は予算足りなくなったの？と思えるほどあっけない着○だった。 ",
            " よみうりホールで『フライト・ゲーム』試写会。飛行機の中での姿なき犯人との攻防戦。リーアム・ニーソンさんは、あいかわらずかっこいいなー。リーアムさんがいると、映画がしまって緊張感ますね。なかなかおもしろかったです。",
            " 『フライト・ゲーム』",
            " 『フライト・ゲーム』144. 試写会@ スピードのある展開のサスペンスドラマで犯人がラストまでわからず、ドキドキしながらリーアムに惹きつけられる。あり得ないシュエーションだけど…そこはドラマ。機内上映は絶対に出来無い映画です(笑)",
            " 『フライト・ゲーム』。このタイムリミットものを観て、事あるごとに権利を主張する米国人は面倒だな、と。話が進むと、機内の不穏な空気を察知した乗客が“知る権利”を振りかざし、台詞による状況説明に時間が割かれ…全然NON-STOPじゃない。",
            " 『フライト・ゲーム』原題のNON-STOPがぴったり!!のサスペンス。いったい誰がってハラハラしながら見てた。副操縦士の活躍に拍手したい(^^)",
            " 『フライト・ゲーム』飛行中の旅客機という究極の密室で繰り広げられる手に汗握るサスペンス劇は、主人公を含め乗客乗員全てが容疑者であり、犯行の狙いも分からないまま、彼らを巻き込み「ＮＯＮ－ＳＴＯＰ」で怒涛の結末に向かって航行していく！ ",
            " 『フライト・ゲーム』@有楽町。練りに練り上げられた脚本と飛行機という密室、リーアムの錆びれた感じと人物設定も完璧でより一層観ている観客の想像を煽る。やや後半CGが甘い気もするが、ここ最近のかなりのヒット。リーアムGOOD！",
            " 『フライト・ゲーム』 俳優リーアム・ニーソンが素晴らしい。 後半からスピードもあって 手に汗にぎる面白いさであっという間だった。 ",
            " 『フライト・ゲーム』これは面白い!!! ほぼ全編が機内という密室、誰が犯人かわからない中翻弄されるリーアムおじさん。前半の犯人の予告通り乗客が殺されていく展開が上手すぎる。あと銃が浮いてくるシーンとかね。ありえないけどカッケぇ〜",
            " 安心安全？リーアム・ニーソン印の旅客機パニック王道アクション。試写会にて！『フライト・ゲーム』ブログ更新しました ➡︎ ",
            " 『フライト・ゲーム』高度１万ｍの機内で航空保安官の携帯に突然届いた脅迫メール。乗客の中にいる姿なき犯人が予告通りに殺人を犯していく。犯人とのメールのやりとりが醸し出す緊迫感が画面を支配し、結末になだれ込むスピード感は圧巻。44本目。",
            " 『フライト・ゲーム』鑑賞。ジャウム・コレット＝セラ監督はすごい。『エスター』『アンノウン』と同様に真実探しに頭を使うサスペンス。スリルいっぱいで鑑賞後の疲労感半端ない。連邦航空保安官は法執行官という事実に驚き。リーアム・ニーソン顕在。",
            " 『フライト・ゲーム』青いリボンのエピソードがいい",
            " 『フライト・ゲーム』9.11の影を感じる。映画の舞台に航空機を選んだのは偶然じゃない。今どきの映画らしくデジタルツールの活用が面白い。保安官の守ることの責任やアラブ系乗客の役割を考えると、米国政府への皮肉が込められているのがわかる。",
            " 「フライト・ゲーム」を観た。想像を上回る面白さ。大西洋上空を航行中の旅客機を舞台にしたサスペンスミステリ。それ自体が密室の旅客機で連続殺人が。9.11の悲劇とその後のハイジャック対策が物語に暗い影を落として、それだけに息詰まる展開となっている。瑕疵はある。でも、それ以上に面白い！",
            " 『フライト･ゲーム』飛行中の機内で航空保安官のビルの携帯に金を払わなければ乗客を殺して行くと脅迫のメールが入った為捜査を開始するがビルが犯人ではとゆう状況展開していく｡誰も彼も怪しい｡二転三転と状況は展開していき最後に○○が真ならすっげぇ～!!と思ったが…まぁそりゃねぇか｡",
            " 八丁座オールナイト1本目の『フライト・ゲーム』上映後にはじゃんけん大会で劇場招待券が5人にプレゼント。年明けに合わせてスクリーンには8からのカウントダウンフィルムが流れ、みんなで一斉にクラッカー。そしてスパークリングワインで乾杯と至れり尽くせり。 ",
            " 「フライト・ゲーム」UCキャナル。面白かった。主人公が奮闘するほどに追い込まれていく様がスリリング。大した人物紹介がなくてもリーアム・ニーソンが見るからに頼もしげすぎる。ただ、あのケースの中身の中身を考えると前半の推理は成り立たないんじゃないかな、違うのか。",
            " 『フライト・ゲーム』。誰かお客様の中にハイジャック犯はいらっしゃいますかー！？原題がノンストップというだけあって怒涛のテンポが心地良い。犯人的中率5％と謳っているが、これはシナリオの構成ががキモ。別の観点にズラすシナリオの組み立て方が実に巧妙だ。さすがジャウマといった一本。☆4",
            " 【フライト・ゲーム】ハイジャックものも、出尽くした感あるし、正直期待薄やったんですけど、スマッシュヒットでした。かなり手に汗握りました。良作。リーアム・ニーソンのこっち方面の快進撃はまだまだ続きそうですね。",
            " 【フライト・ゲーム】犯人の動機がイマイチ弱いのだけど、それを凌駕するハラハラワクワクドキドキ。楽しかったー！目つきの悪いやつはやっぱり警官だったりとかww  そして、リーアム兄さんかっこよすぎ。",
            " フライト・ゲーム、なにが一番良かったかって怯える女児をなだめるリーアム・ニーソンですよ。思わず泣いてしまったよ。"
        ]
    }
}