{
    "title": "ある優しき殺人者の記録",
    "id": 527,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1490,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ある優しき殺人者の記録』",
            " 『ある優しき殺人者の記録』（ほぼ）全編長回し＆主観映像で臨場感はかなり高いし、良くも悪くも「これどうやって撮ってるんだろう」と。途中の露骨なエロ描写＆チンピラ感にはちょっと笑っちゃったけど、最後の展開には「えっ、そっち？」と驚いた。",
            " 『ある優しき殺人者の記録』8/10点。    途中の間延び感が少々キツいが、あの「素晴らしき哉、人生！」を意識したラスト、自分だけがいない世界をこのように成し遂げて、ハッピーエンドに繋げるとは。あのエモーショナルは独特で良い。",
            " 『ある優しき殺人者の記録』題名と『息もできない』の女の子に騙されて観てしまった。胸糞が悪過ぎる。電波系の主人公の狂気はよしとして救われるのが腑に落ちない。井坂聡監督の傑作『Focus』とは比べ物にならない。",
            " 『ある優しき殺人者の記録』  金のかかった霊体ミミズが見られるし、ワンカット風も上々。田代が犠牲に。  ただ、ハッピーエンドなのがなんとも。今までと違って上位存在が都合のいい存在に描かれているし罰も受けないし、なんか胸糞悪い。",
            " 『ある優しき殺人者の記録』狂人モキュメンタリーで哲学的寓話かと思いきや最狂カップル登場してとんでもない方向へ。そして最終的には映画の神降臨、しかも◯×神だという驚愕映画。どう考えても酷い話なのに感動的余韻が残るのも狂ってて怖かった",
            " 『ある優しき殺人者の記録』あんまり良さが分からなかった。ちょっと迫力も欠けたような。",
            " 『ある優しき殺人者の記録』白石晃士監督作をWOWOWでみた。傑作！先の読めない展開に最後まで惹きつけられた。POVでワンカット長回しで低予算で、しかもエロあり、主人公はマジ基地！ラストの着地も非常に良い。聖なる夜に似つかわしくないと思ったら、クリスマス映画で驚いた！お勧め！",
            " ブレアウィッチというより、まさかのトライワイトゾーンをpovで撮ったような作品だとは！。わけのわからん展開になってきて、これ笑かそうとしてんのか？という滅茶苦茶さ加減である。しかし、ラストはまさかの粋な感じのSFオチになろうとは。",
            " 『ある優しき殺人者の記録』舞台は韓国だが日本人カメラマン田代（これ白石監督が前にも使ったキャラ？）や日本人カップルも登場。POVの長回しでただただハラハラ、だけど胸アツ、でもエロ、そしてまさかの神様。R15＋指定。凄いの観ちゃった！",
            " 『ある優しき殺人者の記録』こりゃすげぇ。POV+ノーカットによる生々しさとカメラマンの名前の説得力によって、「なんじゃそりゃー」な終盤の展開もとんでもないパワーを持ったドラマチックな展開として飛び込んでくる。とにかく実際に観てみない事にはこの面白さは分からないよ。",
            " 「どうなってしまうんだ」という緊迫感と恐怖が「どうなるんだ」という好奇心へと変わっていくモキュメンタリーの傑作",
            " 『ある優しき殺人者の記録』『息もできない』の女の子がでていてびっくりした。極端に批判的な作品でびっくりした。何故、映画でなければいけないのか。",
            " 『ある優しき殺人者の記録』途中トンデモ？って思ったりしたけど、不気味な廃屋の雰囲気と異常な展開に引き込まれ、そしてあのラスト！面白かった！POVにありがちな不自然さも感じなかったし、ヨン・ジェウク、キム・コッピの演技も自然で良かった。",
            " 『ある優しき殺人者の記録』（白石晃士） とにかくすげーの見たな―という印象。花子さん以降のコワすぎ！シリーズに少しだけ抱えていた不満を払しょくしてくれるような素晴らしい「映画」になっている。",
            " 『ある優しき殺人者の記録』(2014) DVDで鑑賞。密室での予想不能な惨劇。全編ワンカツトPOVを最大限に活かす内容で撮影もうまい。エログロや怒号が多く好きなタイプではないが、そんな見るほうの趣向を吹っ飛ばすようなパワーと完成度。ラストの超絶展開からの着地も見事に決まった快作。",
            " 白石晃士監督『ある優しき殺人者の記録』をニコ生で鑑賞。ラスト5分からエンドロールへの演出が素晴らしく心に残る。白石作品を称するなら「乱暴」だけど、本作は打って変わるラストでの対比に、映画の感動を存分に味わえる良作だった。",
            " 『ある優しき殺人者の記録』最近やっと「カルト」「オカルト」を観て遅ればせながらどハマり中の白石晃士監督作。大好きな特徴の〝変に歪んだリアルさ〟と〝予想外のとこにコロコロ転がってくなんじゃそりゃ展開〟が楽しい楽しい。これから遡るわくわく感久しぶり",
            " 『ある優しき殺人者の記録』 面白かった！ 今まで長回しといえばキュアロン監督だと思ってたんだけど認識を改めました。ビバ白石監督。 今年の邦画の上位に食い込む名作だと思うんだけど、うまく人に説明できる気がしない。 とりあえず劇場で「た、たしろー！！」と叫ぶのだけは我慢した。",
            " 『ある優しき殺人者の記録』白石監督、面白かったよ！横浜まで来るの待ってた甲斐あった。やったらやり返すのあの修羅場。壮絶、目が釘付け。んなバカな、からプッと笑うとこ有、エログロ有。最後も予想外の86分ワンカットのフェイクドキュメンタリー",
            " 【ある優しき殺人者の記録】POVもので難しい\"なぜ撮っているのか\"という点を\"脅し\"でクリアーしたのが上手かった。それでも途中から違和感が出て緊張が薄れるが、ジャンルを超越したクライマックスがすべてを吹き飛ばす。凄まじいパワーの映画！",
            " 渋谷アップリンクで『ある優しき殺人者の記録』を鑑賞。殺人犯への廃屋でのインタビューのPOV。途中から予想だにしない展開になってきた。犯人だけじゃなく怒号飛び交う展開に緊張感ありました。ことの顛末もよかった。おもしろかった。",
            " 『ある優しき殺人者の記録』鑑賞。濃厚かつ重厚で、終始何処に連れていかれるなわからない緊張感の中での86分の体験。とても長く・・永く感じられた作品でした (誉めの意)",
            " 『ある優しき殺人者の記録』を観賞。POVのフェイクドキュメンタリー。暴力とエロスが入り交じり、時に笑ってしまうし、時にホロッときてしまう。何だこの作品は!!訳がわからない。ラストの衝撃的展開は割りと好みだ。全て洗い流してしまうような最後であったが、心にいつまでも残ってしまうなぁ。",
            " 『ある優しき殺人者の記録』を観た。こういう展開なんだろうな…という予想を１０分毎に覆される展開に、いい意味で驚きまくる。キム・コッピは日本の低予算によく出演してくれて素晴らしいね。しかし、米村亮太朗、怖すぎる…",
            " 『ある優しき殺人者の記録』みる。",
            " 『ある優しき殺人者の記録』手振れの白石監督が、ほぼ手振れを封印してくれたので見やすくてよかった。おバカな日本人が登場したあたりからの盛り上がりが良くて、スキだらけの犯人なんだけれど、おバカな男もドジでエロで監督田代もお約束。",
            " 『ある優しき殺人者の記録』カメラ視点で繰り広げられる先の読めない怒涛の展開にただ茫然。なんか藤子F先生のSF短編を観てるかのようでしたわ。",
            " 『ある優しき殺人者の記録』達人の技と天賦の閃き。立ちバックへの展開に白石監督作には珍しい強引さを感じたものの他に文句のつけ処なし。本も画も音も演出も編集のリズムも。屋上からの描写の連なりに『オカルト』の渋谷の時と同じ鳥肌が立った。",
            " 『ある優しき殺人者の記録』こけしみたいなお顔のキム・コッピが可愛い。90数分間ラストまでほぼワンカットでグイグイと異常な事態が進み、まったく先が読めないが、天才・白石晃士監督らしいラストに落ち着く。1800円満点で1700円。",
            " 【ある優しき殺人者の記録】なんじゃこりゃぁぁぁぁ！！！狂ってて血まみれで、ちゃんとエロいし怖いだけの単なるショッカー映画だと思ってたのに、更に笑えてロマンチックで泣かせる！わけ分からん！！この気持ちどうすればいいのか分からんが面白い！",
            " 『ある優しき殺人者の記録』、逃亡中の連続殺人犯の取材の体で密室で起こる出来事をPOV形式で描く日韓合作ワンシチュエーションスリラー。容赦ないグロとかエロとかえげつない描写に驚愕し、さらに予想の斜め上をいくラストに衝撃を受けた。すげぇ。",
            " 『ある優しき殺人者の記録』僕も映画の終盤で少し吐き気を催した。これは直前に飲んだコーヒーのせいではなかったのか？恐ろしい殺人とキム・コッビの天使のような優しさがブレンドされると、奇妙な吐き気を催すような気分になる。",
            " てか、世界最高峰白石晃士POVの到達点。DVD発売未定、本年度報われない傑作No,1の呼び声高い『ある優しき殺人者の記録』も遂に今週末ニコ生。これは有料ですけど。数年後には年の瀬ラブストーリーの定番と呼ばれてるに違いない名作がこんなクリスマシーな時期に見れてしまうという。必見。",
            " 『ある優しき殺人者の記録』日本人夫婦のヤバさとか田代さんのカメラマン魂とか突っ込み所はままあるが、最後の着地が見事過ぎるので無問題。予告のウニョウニョしたものはこれかwwwいやあ、良かったです。",
            " 面白いとか好き嫌いとか越えて、とにかく今年の映画で一番驚かされたなぁ『ある優しき殺人者の記録』",
            " 『ある優しき殺人者の記録』泣けるスリラー。POVとかフェイクドキュメントを越えた、白石晃士しかいない地平。田代の震える眼差しがいい。雑なようで、繊細なのだ。ある人物がカメラを覗き込む表情が壮絶に美しかった。おそらく、レンズの奥に見果てぬ夢が見えたのだろう。",
            " 「ある優しき殺人者の記録」劇中でも「素晴らしき哉、人生！」を挙げてたけど、けど！！まさかそんな回収の仕方をすると思ってなかったのでしばらく口をアングリと開けてた。",
            " 「ある優しき殺人者の記録」オチが凄まじ過ぎて笑ってしまったの（と同時に感動した）って何を観て以来だろうか。",
            " 『ある優しき殺人者の記録』今年のベストテン入れたいんだけど、これは果たして邦画と洋画どちらに入れればいいのか難しいな。"
        ]
    }
}