{
    "title": "神奈川芸術大学映像学科研究室",
    "id": 52,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 262,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『神奈川芸術大学映像学科研究室』飛びたくなりますね。ゆっくり流れるエンドロールをみて大学の職員さんが鼻で笑ってくれてますように",
            " 『神奈川芸術大学映像学科研究室』大学の内輪の話ではあるが、一般社会にも通じる話になっていて、とても面白かった。制作費は無くても、良い映画はできるというお手本。",
            " 『神奈川芸術大学映像学科研究室』「桐島、部活やめるってよ」映画部\"おまた〜の武文\"の数年後を思わせるサイドストーリーが嬉しい。前野朋哉さんの照れ笑いは名人芸の域ですね。笠原千尋さん演じる同僚助手の意志ある沈黙に思うところあり。",
            " 『神奈川芸術大学映像学科研究室』面白かった。藝大卒業製作として作られた作品はインディ独特のノリや陳腐な映像表現微塵もなく、手堅く大人しくとも自分が納得出来るものを丁寧に作るこの姿勢 絶対支持。坂下雄一郎監督の名前インプットしました。",
            " 『神奈川芸術大学映像学科研究室』学内で起きた事件をきっかけに事態が二転三転していく。事勿れ主義の学校、保身優先の教授、自分の半径10m以内しか世界が存在してない生徒、理不尽の狭間で非常勤助手 奥田の内面に眠らせていた感情に波紋が起る。",
            " 【神奈川芸術大学映像学科研究室】大学の弱小学科というミニマムな人間で構成された世界だからこそ普遍性ある組織の隠蔽体質や無気力感等のテーマが見通し良い。思いがけぬ方向に展開していく物語や意外な反応を見せる人たちで引き込まれた。 ",
            " 『神奈川芸術大学映像学科研究室』一般サラリーマンから見て、普通の会社でもあるあるネタが多くておもしろかった。書き直しばかりの不毛な報告書。みんな自分の都合で好き勝手に言う上司。下っ端は、めんどくさいことばかりで、つらいねー。",
            " 新宿武蔵野館で『神奈川芸術大学映像学科研究室』を鑑賞。映像学科の助手さんが、いい加減な学生、教授たちに振り回され、やりきれない思いをする映画。助手さん、手一杯。ニヤニヤ感満載でした。この映画は、本当におもしろかった。",
            " 『神奈川芸術大学映像学科研究室』この作品を楽屋ネタという人がいるが、決して身内受けするだけではない作品の非凡さを感じます。とても面白かった。テンポもよくメリハリも効いています。新しい才能に少し嫉妬も感じます。",
            " 『神奈川芸術大学映像学科研究室』とてもおもしろかった！ ふだんは、不必要なものを削って\"本質\"に近づきたいと思ってるけど、本質じゃないどうでもいい話をグダグダしたくなった",
            " 『神奈川芸術大学映像学科研究室』すっごく面白かったー*\\(^o^)/* 共感！！大きい組織の事勿れ主義ってホント、嫌になる。真面目って、、損だ。辞めちゃえいっそや〜なことなんか♪",
            " 新宿武蔵野館にて、神奈川芸術大学映像学科研究室。役者さんたちが映えまくってた。 飯田芳さん嶺豪一さんの目ん玉が魅力的。 前野朋哉さんがすごい。画面に映るだけでお客がクスクスすんの。蛭子能収的な未知数多し。いろんな映画に引っ張りだこになるんだろなー。と思った。",
            " 坂下雄一郎監督の『神奈川芸術大学映像学科研究室』昨夏以来だけど、より楽しめた２度目。良い意味で70分が短く感じられない。SKIPシティIDCFで印象に残った作品・監督は応援していく。",
            " タイトルに惹かれて観た「神奈川芸術大学映像学科研究室」が期待以上の面白さ。  淡々としたリアル感溢れる芝居が逆に笑いを誘う。いらないクローズアップや無駄なズームはなく堂々とした作りに監督の力量を感じました。",
            " 『神奈川芸術大学映像学科研究室』見てきた。面白かったよ！ 堅くて青いんだけど、それゆえの真面目コメディーな感じが良いと思う。多分、人生で１本しかできないレアなコメディー。",
            " 『神奈川芸術大学映像学科研究室』面白かったから美大出身の監督をLINEでいじめてすっきりしたところでぽねんね",
            " 『神奈川芸術大学映像学科研究室』ってやっぱり長い題名w 大人ってなんだろう。未熟ってなんだろう。考えてた。 飯田さんの表情が面白かったなあ。",
            " 神奈川芸術大学映像学科研究室 かなりおもしろかった！",
            " 「神奈川芸術大学映像学科研究室」みてきた おもしろかった",
            " 「神奈川芸術大学映像学科研究室」   おもろかったな～ 「キラーズ」は怖かったっす。  日曜日の夜は～ベッドがひ～ろ～い～ とかかっけーこと言ってみて～"
        ]
    }
}
