{
    "title": "アイ・フランケンシュタイン",
    "id": 529,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 51,
            "whole_tweet_amount": 1362,
            "each_tweet_amount": {
                "good": 22,
                "even": 11,
                "bad": 9
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイ・フランケンシュタイン』ブレイドとアンダーワールド合わせた様な映画だった。そこまで没入出来なかったし、何より敵が薄い感じ。建物とか幻想的だったしそこらのファンタジーには負けないだろうってくらいクオリティ高かった。",
            " 映画『アイ・フランケンシュタイン』鑑賞。フランケンシュタインの創った生命が現代まで生きていて、そこに古式ゆかしい天使と悪魔の存在まで組み入れた物語構造が見事。生命と魂の存在とか物語としての面白さと、悪魔との闘いというアクション要素もちゃんとあって92分にまとめていてすっきり。",
            " 『アイ・フランケンシュタイン』ビル･ナイが悪魔の王子！ 王子ってトシかよ？ 人を笑わせるのもたいがいにせえ。その上フランケン設定いらんくらいメインは天使vs悪魔の話なのであった。",
            " 『アイ・フランケンシュタイン』悲しき怪物のアイデンティティ獲得への闘いが天使と悪魔の戦争に巻き込まれてボヤけてしまった印象。それでも人間らしい心と魂を得ていく展開とダークファンタジーらしい世界観は良い。悪魔の王子にB.ナイは笑った。",
            " 『アイ・フランケンシュタイン』Netflixで鑑賞。喪われたアイデンティティの再獲得という物語の骨子自体は興味深いがそれと並行して描かれるガーゴイルと悪魔の戦いに今一盛り上がれず…派手な見せ場もあり決してつまらなくはないのだが…",
            " “怪物”ことアダムがフランケンシュタイン博士との確執と過去の概ねを語り終えた直後、なぜか突然語りは神と悪魔の戦いにシフト！ 「これ書いた脚本家一体何歳だよ」というぐらい内容が安直",
            " 『アイ・フランケンシュタイン』これは一体……なんの話なんだ？なあんだ二次創作かあって感じだけどそれにしては原作への愛がないよね。ビジュアル的にも、あれ？これデイブレーカーで見たやつ、みたいなとこが。ナイ様の「王子様」設定だけ◎",
            " 『アイ・フランケンシュタイン』鑑賞。アクションや造形など、きっと小さい頃ならそれなりに楽しめたと思う。けれど下地となっている哀しい怪物の物語がないがしろにされていたり、個人的にはなかなか楽しむことは難しかったな。",
            " 『アイ・フランケンシュタイン』観た。当初思ってた話と全然違うし、これコンスタンティンオマージュなのかってレベルのオチやしでアクションがカッコいいわけでもなくストーリーも平凡…褒めどころがない…。結局アダムが何者かわからんまんまやし。",
            " 『アイ・フランケンシュタイン』うーんw なんじゃこりゃって感じではあるけど嫌いじゃない。そもそもビル・ナイとアーロン・エッカート目当てなのでOK！こんなかっこいい姿なら、嫌われなかったんじゃ？とか思ったりw まあ、映画としては普通😌",
            " 『アイ・フランケンシュタイン』この評価数の少なさから、ＤＶＤになるまで皆ほとんど聞いた事無かった作品では？ｗそこは関係ないけど、映画全体、女王ガーゴイルのデザイン、主人公の特異らしい戦闘など、見直すべきかと。",
            " 『アイ・フランケンシュタイン』フラケンシュタイ不死身なのは不死身です。ただ強いかと聞かれると弱いです。もっと強さが欲しかったし天使じゃなくて天使に近いガーゴイルという…一番の驚きはフラケンシュタイのあの筋肉あれが一番良かった",
            " 『アイ・フランケンシュタイン』てか、そもそも何処？いつ？笑…設定はなんか石ノ森感出てて楽しかったのにバックボーン全く見えてこない。もっとあの悪魔のボスに利用されれば面白くなったのにかんがよすぎて、ポンポン進むからあれれれ？って感じ",
            " 『アイ・フランケンシュタイン』展開早い割に尺短くて、物足りない。何が足りないかは、ずはり現代の描写。アダム達が守るべき対象である人間の生活描写が無いから、本当に人間のために戦ってるように見えず、オナニーの戦いに見えて仕方ない。",
            " 『アイ・フランケンシュタイン』現代まで生きているフランケンシュタインが、ガーゴイルと悪魔との戦いに巻き込まれる話。 ダークな映像の中での炎や青白い光なんかが幻想的で綺麗でした。 人間姿から悪魔に変身する時…スーツに悪魔顔は吹いたw",
            " てっきりコート兄さんが『アイ・フランケンシュタイン』 嫌いじゃないのだけど、中盤までが駆け足でこれだったら天使と悪魔の話いらないんじゃ、いやそもそもフランケンシュタインの怪物じゃなくても――などと思いつつ。まあそんなキリキリして観なくてもいいんだけどね ",
            " 15021『アイ・フランケンシュタイン』を鑑賞。そやね、まあ、マンガやな。そーゆー意味では良かったです。映像も綺麗やったし。アーロン・エッカートンのフランケンシュタインは、なかなかかっこよかったかも？  ^o^",
            " ＜アイ・フランケンシュタイン＞王子に年齢制限はないのか？ って思ったけど、",
            " 『アイ・フランケンシュタイン』ゴシックホラーを期待していったら、これ、アメコミだったんですね。ＣＧ満載のダークファンタジーで、ドラマ性ほぼなし。人間の知らないところで悪魔を防御してくれてるカーゴイルたちのことを想像すると楽しい。",
            " 『アイ・フランケンシュタイン』ガーゴイル(天使？に見えなくて悪役に見えた)やが物凄くリアルで映像に見入ってしまいました。天使と悪魔が亡くなるシーンは見応えがありました。この作品も貸切状態で楽しめました。",
            " 『アイ・フランケンシュタイン』ちょっと前に鑑賞。作品の設定は斬新で面白かったです。この作品の一番良い所は映像美。ダークファンタジー系の作品の中でも特に細かい所まで綺麗で迫力が伝わって来ました。（CGや俳優さん、街並みなど）",
            " 映画】アイ・フランケンシュタインみてた。○。定石通りの話。こういうのの一番の山場は、悪の勢力がprojectを完成させる直前で正義の味方がどうそれをぶち壊すかだが、もう一捻りは欲しかった。あと、研究者があまりにも簡単に順応してたねぇ。",
            " 【アイ・フランケンシュタイン】天使と悪魔の闘いの中で、自らのアイデンティティを探し続ける再生人間の哀しみ、揺れ動く心と魂を宿すまでの過程を上手く盛り込んだSFダーク・ファンタジー。パースペクティブ感溢れる優れた映像にも大満足。 ",
            " ＜アイ・フランケンシュタイン＞オーストラリア風味のダークファンタジー。ステイサムと違って長髪も短髪も似合うアーロン・エッカートが異形の者達に迷惑をかけられる話。ビル・ナイが王子様とか、変身したらがっつり中年体型の女王とか、楽しすぎる！",
            " 『アイ・フランケンシュタイン』続き、ガーゴイル（天使配下）クリーチャー化した姿とか結構打算的な所も全然正義に見えないのがちょっと生々しい。アーロン・エッカートのフランケンシュタインは無駄にカッコ良い。ちなみに今年の劇場観賞300本目。",
            " 『アイ・フランケンシュタイン』、フランケンシュタインの怪物のその後の話。基本はガーゴイル対悪魔の戦いがメインのアクション映画。タイトル（原題同じ）からしてB級っぽいですが、CGも良くできていたし、世界観も含め、予想以上に面白かった。",
            " 『アイ・フランケンシュタイン』想像通り面白いけどしばらくしたら忘れそう(汗) ガーゴイルが羽の生えたゴリラに見えたのと悪魔の下っ端が雑魚すぎる事が気になる… フランケンて吸血鬼や狼男みたいに種族じゃないから話膨らませるの難しいよね",
            " 『アイ・フランケンシュタイン』シネプレックス幕張にて鑑賞。ありがちな天使と悪魔との闘いになってしまって少々残念。ツッコミ失笑満載ですが、迫力あるCGアクションやアーロンエッカートのフランケン、安定のビル・ナイなどそこそこ楽しめました。",
            " 『アイ・フランケンシュタイン』楽しかった。神の使徒ガーゴイルがなかなか頭悪く融通が効かないのが面白い。悪魔軍団もゴブリン程度の戦闘力で空も飛べないのでガーゴイル圧勝に思えるのだが何故かいい勝負。悪魔が人間の科学力に頼る所や、対アダムでの棍棒格闘も(聖武器対策だろうけど)笑える。",
            " 『アイ・フランケンシュタイン』これはいつの時代の話なのだろう。時代設定がグラグラなのがノイズになって楽しくない。ダークファンタジーなのは分かるが、この世界は昼が無いのか？あと銃が無い世界なのか？疑問点が数珠繋ぎになって全く楽しめなかった。",
            " 『アイ・フランケンシュタイン』フランケンシュタインと銘打っているものの名ばかりで実は神？対悪魔の戦いであるところが残念。ここまで変えちゃうとフランケンシュタインじゃないよな。その戦いにはさまれた人間やフランケンシュタインがかわいそう",
            " 『アイ・フランケンシュタイン』従来のイメージとは違う、かっこいいフランケンシュタインの怪物は素敵だけど、それ以外は目新しさのないダークファンタジーだった。",
            " 『アイ・フランケンシュタイン』★★★☆☆ アーロン・エッカート主演のフランケンシュタインを題材にしたアクション映画。ダークファンタジー特有の厨二臭、知名度から分かる通りのB級臭が凄い。色々突っ込み所の多い作品だけどそれはそれで面白い。",
            " スチュアート・ビーティー監督『アイ・フランケンシュタイン』鑑賞。面白かった。カッコいい怪物フランケンに最初とまどったが、大胆な話運びと外連味あふれる映像がとても興味深くて最後まで飽きさせない見事さと新たなダークヒーローの誕生に乾杯。◎",
            " 『アイ・フランケンシュタイン』フランケンシュタインアメコミ版って感じっすかね。ダークファンタジーアクションとしてええんやけどちょっとカッコよくねぇ！やっぱ醜くてなんぼっしょ！尺もちょうどええんやないっすか！ ",
            " 『アイ・フランケンシュタイン』アーロン・エッカートのスタイリッシュなイケメンフランケンシュタイン。薄暗い映像の中に白と青の光、オレンジの炎が目を引いた。CG盛り盛りのSFアクションが迫力のダークファンタジーな世界でした。",
            " 『アイ・フランケンシュタイン』試写。アンダーワールドmeetsブレイド的な内容。フィリピン武術を使うフランケンは新鮮。どうせなら原作コミックみたく銃もぶっ放してほしかったが…というか「これフランケンなんだよな」という言葉が常に頭をよぎる。尺が短いのでサクッと観られるのは良し。",
            " 『アイ・フランケンシュタイン』@中野ZERO。人成らざる者の苦悩や哀愁は何処へやら、天使と悪魔の戦いに巻き込まれて暴れまくるクールでスピード感あるフランケンシュタインが楽しめる一風変わったフランケン作品。",
            " 『アイ・フランケンシュタイン』TIFFF＠シネマート六本木♪怪物感は薄くなり超絶戦うフランケンシュタイン。火をふきまくるバトルは格好良かった！ なんだか、いつの時代になってもフランケンは狙われる立場なんだね…切ない。。",
            " 『アイ・フランケンシュタイン』見どころ沢山のフランケンシュタインはスタイル抜群で格好良い。 ",
            " 『アイ・フランケンシュタイン』 現代まで生きていたフランケンシュタインが天使の使徒ガーゴイルと悪魔の戦いに巻き込まれていく話です。 今回のフランケンは、イケメンでよくしゃべります。 新しいフランケンシュタインが楽しめます。 ",
            " 『アイ・フランケンシュタイン』原作の続きがあったら…の世界だが、モンスターはかなりイケメン風に様変わり（笑）アダムの名は意味深。結局、自分の魂をいかに使うかで当人の価値は決まるということ。 武器の特徴は納得だが、蘇りに一ひねり欲しい。",
            " 「アイ・フランケンシュタイン」T・ジョイ博多。納得いかない点は多々あるが、怪力だけの主人公が魔物やガーゴイルを相手に善戦したり、負けた人外の消える描写が派手だったりと結構楽しかった。アーロン・エッカートはきっと撮影楽しかったろうなぁ。ビル・ナイは安定の黒幕っぷり。",
            " アイ・フランケンシュタイン なんだこれ。寝そうになった。 アーロン・エッカートじゃなきゃ途中退席してましたよ。 設定は好きだけど、敵に勝つのがいつも不意討ちだしさー。 なんかフランケンらしく、片腕取れても勝つ、みたいな方が良かった。",
            " 『アイ・フランケンシュタイン』観た。ガーゴイルと悪魔の戦争に不死身のフランケンが巻き込まれる。ド派手な戦闘シーンも大音響で大画面に映えるが何だかいまいち乗れない。フランケンがホームレスのおにいちゃんが棒切れ振り回しているだけにしか見えないもの困り物。ヒーロー化には無理があったか？",
            " そういや昨日アイフランケンシュタイン観たあと、スーパーナチュラル観たくなった。そんなかんじ。",
            " ブログを更新しました。 『「アイ・フランケンシュタイン」Ｂ級イロモノ映画として楽しむなら、笑えて楽しいですよ。』 ⇒ ",
            " 『アイ・フランケンシュタイン』見てきたー(」ﾟOﾟ)」アーロン・エッカートを見てきたー。ガーゴイルって天使側だったんだ、知らなかった。ガーゴイルの変幻のCGと悪魔の堕ちるCGが良かった。話はなんかかいつまみすぎなかんじだったなぁ… ",
            " 『アイ・フランケンシュタイン』土曜公開。実は200年 密かに生きていた現代のフランケンシュタインは、心も身体も進化を遂げ、同じクラシックキャラのドラキュラにも劣らないSEXYさですが、ヒロインのリケ女のお部屋、ブッ飛びます☆",
            " 「東京国際フランケン映画祭!」のトークイベントはサービス精神旺盛のスリムクラブ真栄田さん＆MCコトブキツカサさん☆ そして現役女子大生のお見事なスイカペイント! （割られなくて良かったです） ",
            " 『アイ・フランケンシュタイン』友人宅のガーゴイルは、森の守り神って聞いた覚えがあるんだけど、今作では天使の使い的存在。かつてポール・ベタニーが演じた闘う大天使ミカエル「レギオン」の名もあったような。悪魔が貯め込んだ死体も圧巻＆ラストのアダムが言い切るセリフ、面白いです ",
            " 『アイ・フランケンシュタイン』設定を若干変え、現代に生きるフランケンシュタインは、ノートルダム大聖堂や友人宅（マジ!）を見守ってたガーゴイル vs 悪魔の戦いのキーパーソンに。“アダム・フランケンシュタイン”素敵な名前☆ ",
            " 83年前の白黒映画『フランケンシュタイン』は大変貴重な映像を見せてもらった印象で、驚いたのは2作目『ヴァン・ヘルシング』の冒頭、相当程度この作品を念頭に置いて創られていること☆山小屋＆人造人間の横たわる台を屋内から天窓の外に引き上げるシーンetc．そっくりそのままです ",
            " 「第１回東京国際フランケン映画祭!」フランケンづくしのお祭りは、フランケンシュタインというキーワードを踏まえた3つの映画を一度に観る事で様々な発見があり、また映画自体どれも良く出来ていて、とてもレア＆有意義なイベントでした☆ が、第2回はおそらくないでしょう ",
            " 『アイ・フランケンシュタイン』。アーロン・エッカート主演のSFアクション。現代まで生き永らえた人造人間が、悪魔と天使の戦争に巻き込まれていく。アクション過多でもう少しドラマが欲しい気もするが…ビル・ナイも出ているし『アンダーワールド』が好きな人は楽しめそう。3Dで観たい。",
            " 『アイ・フランケンシュタイン』滅茶苦茶面白かったぁ～♪次々と展開されるフランケンシュタイン、天使軍、悪魔軍のド迫力三つ巴バトルに圧倒された(о´∀`о)コレは映画館で観てスカッとする為のエンターテイメントな映画やね♪今年１番の映画だ(*´∀`)♪",
            " 見ました、アイ・フランケンシュタイン。すごい！てこともなくつまらん！てなることもなかったので、よかったです。ビル・ナイは終始特殊メイクかもしれんな、と思ってのですが、最後だけでした。嬉しい。",
            " アイ・フランケンシュタイン観てきました。 頭空っぽにしてドカスカ爽快なアクション眺めたい人にはオヌヌメです。",
            " 本日映画サービスデー、朝いちで｢アイ･フランケンシュタイン｣観て無駄にテンションがあがる。楽しかったー。こういうのね、たまりません。好きだなあ。仕事始まるのと同じ８時半開始で終わってもまだデパートあいてないという寂しさ。しかたなく午後映画観る日本橋へ向かう。",
            " アイフランケンシュタインみたけど物足りなさ感ハンパないわ_:(´ `」 ∠):_"
        ]
    }
}
