{
    "title": "ザ・ヘラクレス",
    "id": 530,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 299,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 9
            },
            "positive_index": 55,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ヘラクレス』終始グダグダな展開が続き、戦闘シーンでも特に見所もなく何がしたいのかわかりませんでした。1時間40分何を観ていたのか。駄作にも程がある。ヘラクレスが題材なら12の功業とかやってくれよ。観る価値無し。",
            " 『ザ・ヘラクレス』300をうす〜くした様な勧善懲悪でサクサク進むご都合主義の展開・・・神の子として目覚めてからの雷剣などのVFX演出が微笑ましい。",
            " 『ザ・ヘラクレス』 ザ・ロックが出る方と勘違いして見た（笑）でも、テンポが良く、映像も綺麗で意外と楽しめた ",
            " 『ザ・ヘラクレス』いかにもB級！ギリシャ神話よりディズニーのストーリーを知っていたので、なるほど、こういう話なのかと。劣等感まるだしの兄貴役をうちの父は終始、1番可哀想なのはこの人だ、と言っていた。まぁ、わかる。",
            " 『ザ・ヘラクレス』ドウェイン・ジョンソン版と間違えて見てしまった（>_<）ラジー賞６部門ノミネートも仕方がないのかも(；´Д｀) ",
            " 『ザ・ヘラクレス』、最悪ですね。こんな映画をまじめに作る映画監督ってアホとしかいいようがない。グラディエーダーと３００を合体させたような物語だが、ものすごく中身が中途半端で、映像も脚本もダメダメ。また主役もパッとしない。",
            " 『ザ・ヘラクレス』本当に300みたいな感じです。どちらかというと300の方がだんとつ面白いです。この作品の残念な部分は、CGです。今の時代本物に見える技術があるもののいかにも作り物すぎて映画の中に入りにくいです。",
            " 『ザ・ヘラクレス』観た。平坦な物語が続き、アクションも普通な感じで、いつの間にか終わってた。スローモーションの多用は正直飽きる。ただ、ギガスラッシュっぽいの見れて一瞬だけ楽しめたけどw",
            " 『ザ・ヘラクレス』    非常に眼視感の強い映画。安っぽい「３００」を観ている感じでした。",
            " ",
            " 『ザ・ヘラクレス』予告ではかなりイマイチな感じだったけど本編は意外に面白かった。眠くならなかったし…。ギリシア神話を知ってたらもっと面白いかも。レニー・ハーリン監督、一時期の作品よりはよくなった気がするけど、やっぱり過去の栄光かなぁ…",
            " 『ザ・ヘラクレス』＞純粋なつまらなさで言ったら、今年ワースト",
            " 『ザ・ヘラクレス』＞『ザ・ヘラクレス』観てきた。ドウェイン・ジョンソンなかなか出てこないなぁ。ドウェイン・ジョ……あれ!? 別物!? 始まるまで気付かなかったよ……",
            " 『ザ・ヘラクレス』この手の神話ものは、日本ではいかんせんヒットしない。映画館も最初からB級シアターに割り当ててやる気がない。予告を観ていかにも面白くなさそうで敬遠気味だったが、観てると意外やよかった。予告のつくりがへたくそすぎる。",
            " 『ザ・ヘラクレス』、この秋2本続けて公開されるヘラクレス映画の1本。アクションは「300」っぽくて3Dだとそれなりに見応えあります。ただ、いかんせんストーリーもバトルも単調で盛り上がりに欠けるので、ボーっと観てたら終わってた感じw",
            " 『ザ・ヘラクレス』★★★☆☆ 真新しさは無いけれども、武骨な戦士の血肉踊る戦いの表現はしっかりと出来ていて、思った以上に楽しめた。ただ、あまりにも300を意識し過ぎた感はある。スローモーション多用とか、完全に300だった。",
            " 【ザ・ヘラクレス】2D。闘技シーンを重ねる盛り上げやドラマ濃いめで入りやすいが神話の味付けは薄い。3Dで映えそうな戦闘ショットも幾つか…だがどれも短い。もっと長く見せて欲しい。K.ラッツの童顔と筋肉塊的胸のバランスが目を惹く。 ",
            " 『ザ・ヘラクレス』「３００」を完全に意識している作りだが、全く出来ていない。凡庸なストーリーで退屈だった。",
            " 「ヘラクレス」を観に行ったつもりが「ザ・ヘラクレス」を観てたぜ…しかも、今年度ぶっちぎりのつまらなさだったわ(;´д｀) 怪獣も出ないし怪力でもないのなんて、我々の見たいヘラクレスじゃねぇよ",
            " 期待しないで見た『ザ・ヘラクレス』が拾いもん（フリーパスでタダ見なのだけど）で、得した気分。で、ヘラクレスもんってもうすぐ別のが公開されるんね。 甲子園ものが畳み掛けるように公開されるのもやけど、こういうのってわざと集めたりしてるのかなぁ。"
        ]
    }
}