{
    "title": "監視者たち",
    "id": 531,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 638,
            "each_tweet_amount": {
                "good": 51,
                "even": 2,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『監視者たち』Netflixで鑑賞。監視者対犯罪組織の対決は軽快且つスリリングで、その息詰まる攻防に最後まで目が離せない。チョン･ウソンの冷徹な色気にハン･ヒョシュの愛嬌、そしてソル･ギョングのいぶし銀の渋みをとことん堪能できる秀作",
            " 『監視者たち』役者が魅力的♡子豚のハン ヒジュはめっちゃ可愛いし、ハヤブサのソル ギョングは渋くて素敵♡リスのジュノはカッコ良い！監視班は警察の制服は墓地で着るんだよと言ったリスのために制服を着ることになったのが、とても悲しい。",
            " 『監視者たち』犯罪者を見つけ監視し逮捕する警察の監視班の話。スリル、緊張感、スピード感が半端ない！監視班のチームプレイがいい！コードネームが動物で『開園！』という掛け声がクスッと笑える。最後の直接対決はドキドキハラハラ感凄いです！",
            " 『監視者たち』Netflixにきたので再鑑賞☆やはり完成度高し！ハヤブサと子豚、リスの会話も洒落てるし、リメイクの大成功作品！それにしてもハリウッドに勝ってるって言うソル・ギョングの魅力とハン・ヒョジュの美し可愛さがヤバい(^^)",
            " 『監視者たち』決してお金をかけてるわけではないが、韓国映画陣の撮影技術には圧巻！",
            " 『監視者たち』凄いもん観ちゃったぞ。香港映画「天使の眼、野獣の街」のリメイクだが冒頭から掴まれて五感が次々開いてテンション上がりまくり。アナログとデジタル。ユーモアと緊張。展開も役者も小道具もいいから、是非観るべし。ラストまで豪華！",
            " 『監視者たち』とても面白いエンタメ作品！個性あふれる監視チームがかっこよすぎ！韓国映画はハリウッドからとても学んでる！！出演者のキャラが皆たってて最後まで飽きさせない良作！！",
            " 『監視者たち』オールスターキャストで楽しめました。リス役のジュノが可愛かったな。2PMの人なんだ。知らなかった。",
            " 映画「監視者たち」を見た。韓国映画は本当に観せ方が本当に上手。日本はいつになったら、こういうセンスの良さ・見応えのある映画が作れるようになるのだろう…",
            " 『監視者たち』韓国・香港のサスペンス映画を観ると、いつも、日本の最悪クソ映画『ＳＰ革命』を思い出してしまう。日本じゃ『監視者たち』のようなまともな映画は無理なんじゃないかと。クサイ人間ドラマはやめてくれ！『監視者たち』よかった。",
            " 『監視者たち』/これめっちゃ面白いじゃん！最初から緊張感あるムードで、タイトル出るまでの間に一気に引き込まれたわ。しかもその緊張感が中弛みすることなくラストまで続くって凄いよ！香港映画のリメイクだと知って、オリジナルも観たくなった。",
            " 「監視者たち」鑑賞終了。犯罪者監視班と\"影\"率いる犯罪ｸﾞﾙ-ﾌﾟの勝負はいかに!?  面白い!  見応えあったわー。監視班の仕事がめちゃくちゃｶｯｺいいんだけど、あんなに日々の生活を撮られてるのか...と怖くもなる。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『監視者たち』キネマ旬報シアターにて鑑賞。ヒロインの可愛らしさが物語の緊迫感を引き立てており、最後までスクリーンから目が離せない。",
            " カバ『監視者たち』 主人公の上司が大杉漣と内野聖陽を足して2で割ったような人だった。妙な色恋沙汰はさんだり、ベタベタとウェットにならない展開が良かったよ ",
            " 『監視者たち』警察内特殊チームの話。銃の所持禁止自体が話の結末にもかかっている展開はさすが。窃盗チームの扱いに疑問点が無くは無いが、それを上回る面白さなので問題なし。ヒロインの子豚さんの成長譚も描いている点も良かった。",
            " チョ・ウィソク監督『監視者たち』鑑賞。韓国映画と言えば汚職警官が約束の様に登場するが、本作は正義感溢れる警察官の活躍を描く。情報と知識と経験を駆使して犯人を追う姿はカッコよく爽快感もある。が、チョン・ウソンの魅力は更に全開で痺れる。◎",
            " 『監視者たち』監視班とキレ者リーダー率いる武装強盗団の対決は緊張感あって見応えありっ！ソル・ギョング、チョン・ウソン素晴らしいデス！ハン・ヒョジュの記憶力も羨ましいし、キム・ビョンオクの眼力(顔芸？)もトラウマになりそうで必見ですっ！",
            " 『監視者たち』物語、キャスト、演出、リズム、クオリティの高さに惚れ惚れする映画。理詰めで進行する対決は、手に汗握る人間のぶつかり合い。ハンヒョジュがいいね。",
            " 『監視者たち』 冒頭からほとんど台詞無しの緊張感と、スピーディな展開、ラストまでスリリングで息もつかせぬ面白さ。それにしても街はあんなに監視カメラでいっぱいなのか!? どこで視られているかわからない？恐ろしい世の中 (*_*;",
            " 『監視者たち』これから観る人は是非オリジナルを観てから観るとラストのサプライズも楽しめて良いですよー。",
            " 『監視者たち』そして三つ目、これはオリジナルよりも強調してて素晴らしいのは、チームプレイ感。子豚とリスのこっそりハイタッチとかア↑コガレでしょ。これで見事に完コピが脱してるよ。",
            " 『監視者たち』ふたつ目のポイント、監視する側とされる側がじつは同じスキルを持ち、主導権をどちらが取るのか。原題である天空の眼をめぐる攻防もしっかりスリリング。",
            " 『監視者たち』オリジナルのポイントひとつ目の子豚と班長の師弟愛はさらに親子っぽく描いてて微笑ましい。このほんわか感はジュノさんの存在も大きいね。韓国のアイドルさん凄いよ。",
            " 『監視者たち』オリジナルのポイントを見事に踏襲しつつ、スケールアップしたアクションシーンもスリリング。オリジナル大好きなわたくしも親指たちますよ。",
            " 『監視者たち』公開から3週間目だけど、レディースデイだからかほぼ満員。2PMのジュノ目当てなのか、スチール写真の前で「カワイイ」を連発するマダム数人。「監視者たちガチャガチャ」空のカプセルが段ボールに一杯。ジュノが出るまで頑張った？",
            " 『監視者たち』これは一級のエンタメ作品！オープニングから緊張させられ、途切れることなくテンポ良く続く。監視カメラを駆使して犯人たちを追い詰める過程が派手なアクションよりワクワクしてしまう。犯人グループのリーダーの冷徹さにゾクゾクした！",
            " 『監視者たち』(続き)殆ど台詞なしで魅せる冒頭の銀行強盗シーケンスに唸る。ラストの犯人との攻防シーンにも結構ドキドキした。リメイク元の「天使の眼、野獣の街」も良かったが、完成度は本作が上。2PMのジュノは映画的にオイシイ役だね。",
            " 『監視者たち』@六本木。韓国映画は良い！テンポが良く、最後まで緊張感が持続する香港映画のリメイク作。警察チーム感が強く、現代的で洗練されている。「ソウォン」の父親役がベテラン刑事を熱演。個人的には女性刑事役のハン・ヒョジュに萌えた。",
            " 『監視者たち』韓流ファンで賑わっているが、なんかかわいそうだけれど殺された奴目当てなんだろうな。でも主役は、ユンジュなんだけど。それにしても影の強いこと。一撃必殺なんだからヒットマンにでもなればいいのに。チームワークの良さに乾杯。",
            " 『監視者たち』めっちゃ面白かった^^チェイサーが好きな人は気にいるはず！スピードもテンポよくて、イケメンも可愛い娘もアイドルも名優も全部楽しめる。2PMのジュノも良くてファンになった〜。でも、血が苦手な人には無理かも…… ",
            " 『監視者たち』面白かった。班長が大杉漣に見えてくる。しかし、韓国はこういう映画作るの上手いよねー。ところ、どころツッコミたくなる部分はあるがそんなのどうでもいいぐらい良作。",
            " ＜監視者たち＞韓国映画なのに警察が優秀だよ!?とか、悪役のリーダーが無駄に洗練されてるんですけど!? ってか彼の過去が気になるーっ!? と気持ちがとっ散らかってしまいました。主役は『監視者たち』なのに、ねぇ^^; 彼らもがんばってたｖ",
            " 『監視者たち』犯罪組織を監視するプロたちと凶悪犯グループの攻防を描いたサスペンスアクション。人並み外れた記憶力と鋭い洞察力を持つ新人が韓国警察特殊犯罪課の監視班に配属され、犯人グループを追い詰めていく。監視は日本でも行われているのか？",
            " 『監視者たち』面白かった。前作はもう７年ほど前になるそうなので、前作を超えたかどうかはあまりわからないが、前作を観た時の新鮮な感じは今もよく覚えています。よってたぶんオリジナルを超えるのはとても難しいのかも。",
            " 『監視者たち』監視官たちと冷静沈着なスナイパーとの駆け引きを終始緊張感を保ったまま見せるというのはとんでもなく大変なことだが、この映画では見事に成功している。監視班たちのプロフェッショナリズムに満ちたチームワークもカークラッシュも素敵",
            " 『監視者たち』",
            " シネマート新宿で『監視者たち』を鑑賞。これはおもしろかった。監視チームとこれまた眼力が優れている悪玉とのスリリングな展開に大満足。見せ方もかっこいい。よく頑張った子豚ちゃんのハン・ヒョジュさんの表情も素敵だった。すごいよかったです!!",
            " 『監視者たち』絶対零度をベースにしているのかと思ったら「天使の眼、野獣の街」という香港映画だったのか。絶対零度もその影響を受けているようだが。ちょっと物足りなさはあるものの緊迫感あって楽しめた。この手の映画を作るの上手い、韓国は。",
            " 『監視者たち』@六本木。こうした題材でこうした興奮を導く韓国映画の底力に感嘆＆声援。とにかく上手い！！またギョング氏が『ソフォン』と全く違うキャラでこれもまた上手すぎる。スピード感あふれ最後まで物語心酔。",
            " 【監視者たち】ジョニー・トーら製作の香港クライム・サスペンスを韓国でリメイク。展開も伏線も読めるぐらい分かりやすい作りなのに知的好奇心を擽る演出で最初から最後まで緊張感が持続。ソル・ギョングら脂の乗ったキャスト勢の魅力も抜群。 ",
            " 『監視者たち』＠シネマート六本木♪なんだろう…から始まってどんどん緊張感増してくからあっという間だった。ペンさばき vs チームワークの見事な勝負！！ めっちゃ久しぶりにチョン・ウソンみたけどかっこええですな。",
            " 『監視者たち』香港映画のリメイクだったとは後から知った。犯罪組織監視班vs武装犯罪集団。地味かと思いきや序盤から飛ばしてた。スピード感ありでスリリングで面白かったけど、韓国でそこまでヒットしたとは意外。オリジナルを観てみたい。",
            " 『監視者たち』監視が専門の刑事って記憶、洞察、直感力がハンパない！尾行という監視班の仕事ぶりを興味深く観た。追われる側の初の悪役、チョン・ウソンも頭がキレてクール、優しいお顔だけど目つきは流石だった。サスペンスで面白かったよ。",
            " 『監視者たち』影役のチョン・ウソンssi、悪役も良い。そして、大好きなソル・ギョングssi。正義にかける役をやったら、ホントに素晴らしい。子豚ちゃんもリス君もキャラに合った配役でとてもしっくりくる。リス君は残念だったな(泣) ",
            " 『監視者たち』香港映画のリメイクと聞いて、どんな感じかと思ったら、超面白かった。やっぱり、元ネタが面白いんだな、きっと。オリジナルも見なきゃって思わせる出来栄え。監視するのが任務。それ以上でもなく、以下でもない。されが良い‼ ",
            " 『監視者たち』151. @こういう組織が警察内にあるのかな？と思いながら…前半ユックリ、進むに連れ緊張感が増して犯人との駆け引きが面白い！アクション系もハリウッド的に派手、こういう映画も韓国って上手ですね。",
            " 並外れた緊迫感！サスペンスの醍醐味！う〜む悔しいけど面白い。日本映画も頑張らねばイケマセン...『監視者たち』ブログ更新しました➡︎ ",
            " 『監視者たち』業務におけるルールが作品の中で肝になる。チームメンバーの長所を活かし犯人を追い続けるから追い詰める事へ緊張感を持たせた変換が秀逸！アイドル作品にもならずジュノの可愛さも出せたのは、子豚の成長が嫌味なく描かれていたから！",
            " 『監視者たち』、韓国警察特殊犯罪課の監視班と武装犯罪組織の駆け引きを描くサスペンスアクション。香港映画のリメイクですが元映画は未見。スリリングでスピード感のある展開は観ていて飽きないし面白かった。なのになぜか観客の9割が女性の不思議w",
            " 『監視者たち』ヤバい！すごい面白かった。捜査官と犯人の頭脳戦がスピーディでハラハラできるし、ベテランと新人の二人のバディムービーとしても良く出来ている。こういう映画は邦画では無理。韓国映画って血の描写が本当にえげつない。",
            " 『監視者たち』 国家警察が善・アウトローが悪という分かりやすい図式はさておき、めまぐるしいショット展開と駆け引きは見応え大でした。",
            " 『監視者たち』韓国映画だけどグロくも暴力的でもなく、ストーリーに大きな矛盾もなく最初から最後まで程よい緊張感でとても面白かった。ソルギョングもハンヒョジュもとても良い。誰が見ても楽しめる作品だと思うのに観客が少なくてもったいない。",
            " 『監視者たち』心理合戦が見もの。ハラハラ、ドキドキな感じです。",
            " でも、結果『監視者たち』すんごい面白かったから、観てよかったです。健忘症も役に立つ。最後のサービスよかった。",
            " 「監視者たち」続き。唯一顔が判別するウソンが悪役なので、ついそっちを応援してしまったけど、入場者プレゼントでリスの携帯クリーナーをもらったので、映画会社として応援しているのはリス役のお兄ちゃんやってんな〜。",
            " 昨日の映画、1本目は「監視者たち」かわいい新人ちゃんに警察の監視チームのお仕事手ほどき…てな感じでしょうか。新人ちゃんがその権限を越えて悪者をやっつけたりするのは、どこの刑事ドラマでも同じなんだなぁ…と。。。",
            " 【監視者たち】韓国映画なのに香港テイスト。当たり前やけど、それだけで超ご機嫌。かなり面白かったしねー！  チョン・ウソンかっこええわーと思いながらウキウキしててんけど、最後のヤムヤムに持っていかれたな。（欲目）",
            " 監視者たち、凄く食べやすく加工してあったんだけど、だからこそ自分がジョニト作品に何を求めてるのか改めて分かった。好みなのは天使の眼の方だ。しかしラムシュー相当キャラが出てきただけで客席から笑いが起こっててラムシュー愛されすぎだろと思った",
            " ソル・ギョング目当てで観た「監視者たち」 高レベルのエンタメ作品で楽しめた 期待してなかったんで得した感じ",
            " というわけで監視者たち観てきました!!!!!ジュノ抜きにしても面白かったし観に行ってよかったです!!!!!"
        ]
    }
}