{
    "title": "チング 永遠の絆",
    "id": 533,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 92,
            "each_tweet_amount": {
                "good": 16,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チング 永遠の絆』★★★",
            " 『チング 永遠の絆』前作から続く哀愁のコリアンノワール。サンテクがいないのが残念だけど今作もまたジュンスクの存在感で十二分に魅せる作品。前作と続けて観るのがオススメ☆  ",
            " 『チング 永遠の絆』先代も取り上げられ、とても練られた大河ドラマ。重要な情報もさらっと流れるのもよかったです。前作からの主人公の渋い声がいい。これは次回作も期待できるかも？？",
            " 『チング 永遠の絆』ウンギのスマホの使い方が気になって気になって。前作の続きでジュンソクが出所するところから。大体ストーリーは読めるが、最後はやはり切ない。ソンフンが似たのは父親の気性だけ？サンテクが全く登場しないのは少し寂しい。",
            " 『チング 永遠の絆』出来るならば、前作を観直してから観るのがベスト。物語は刑務所に入っているジュンソクの出所間際から始まり、会長の若き日、現代、ドンスの息子の過去と目まぐるしい。男子必見！1800円満点で1600円。",
            " 『チング 永遠の絆』韓国版アウトレイジ。黒服たちに黒塗りのドイツ車。つとめあげたボスの復讐劇。かつての仲間との再会。突然の暴力げき。前作と二本立てで観たら最高なんだろうな。",
            " 【チング 永遠の絆】青春色の強かった前作からは一転、良質のヤクザ映画になっていて驚いた。拡声器、箸など身の回りのものが何でも武器になるのは観ていてワクワクする。血を分かつ男たちの悲劇は、痛々しくもセクシーだ。",
            " 『チング 永遠の絆』ヤクザと半グレの対比が面白かった。",
            " ヤクザは嫌いだけど、ヤクザ映画は時々とっても面白いw1作目観てないからわかんない部分もあったけど楽しめた♪ユオソンとキムウビンがはまり役❗️『チング 永遠の絆』",
            " シネマート新宿で『チング 永遠の絆』を鑑賞。服役したいた昔ながらのヤクザと狡賢そうなヤクザの抗争。ユ・オソンさんの渋さと貫禄はたまらないな。過去の事件の因縁とともに悲劇は続いていくものね。",
            " 『チング 永遠の絆』 佇まいで魅せるオソン、三白眼の鋭いウビン。今後の韓国ノワールの活躍が楽しみなウビンの存在感！実の親子とヤクザの世界での親子のどちらにもある血の繋がりを感じた。友の死という同じ痛みを血で洗い流すような感覚に痺れた。",
            " 『チング 永遠の絆』血気盛んなゴロツキ、キム・ウビンが良かったよ。チラシの写真が印象的でどんなだろう?って思ってたけど中々いい演技、血の気の多い息子役が良かった。宿命に翻弄されるユ・オソンの存在感。裏社会を生きた骨太な韓国ノワール。",
            " 『チング 永遠の絆』前作を見た時のショックというか、衝撃と比較してしまう。丸顔のお父さんに細面のウビン君の息子はちょっとなぁ(笑)でも、存在感強い先輩の中で彼の奮闘は良かった(あくまでお芝居の上で…)血が苦手な人には不向き ",
            " 【チング 永遠の絆】前作の闇部分に踏み込んだ補完的な作品だがノワール色がより一層濃い。人との絆に対する考え方の違う若いソンフンが次第にジュンソクの古風な色に染まっていく。ラストのソンフンの表情には胸が締め付けられそうになった。 ",
            " 『チング 永遠の絆』ノワールなるキム・ウビンを堪能できました。",
            " 『チング 永遠の絆』何故サンテクは出てこない！まだ海外から戻ってきてないんか。 ソンフン役はもっとドンスの面影のある人がよかったな〜",
            " 『チング 永遠の絆』前作と連続上映で。続けて観られたのはすごく良かった。妙な音楽センスも前作を踏襲。ジュンソクが１７年のお勤めでムキムキに！ジュンソクのその後、ジュンソクの親父の若い頃のチング、ソンフンのチングと盛り沢山なのに",
            " 『チング 永遠の絆』。2001年の『友へ チング』の続編。幼馴染の4人の男たちが裏社会で悲劇的な運命をたどる物語が3世代にわたり描かれる。前作を観てないので予習して観たが、それでも人間関係が複雑でついていくのが大変だった。ドンスの息子ソンフンの成長物語としてよくできている。",
            " BIGSTARの映画座談会は「チング 永遠の絆」「俳優は俳優だ」「シークレット・ミッション」の3作。日頃メンバー同士、作品を観た後こんな風にディスカッションする機会はないので盛り上がり、この企画もっと続けたいなぁ～と言ってました。作品を通してそれぞれの考え方を知るのも面白かった。",
            " 『チング 永遠の絆』。私は傑作だと思いました。ヤクザクロニクルと言うか、ちょい違いますが『ワンスアポンナタイムインアメリカ』を想起。ただこれわかりにくいところがあるんですね、なぜならこれ『2』だから。大きな物語が欠けてる感。でもこれ単体だけでも充分楽しい。男のための映画。8.4点"
        ]
    }
}