{
    "title": "フルスロットル",
    "id": 534,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1048,
            "each_tweet_amount": {
                "good": 61,
                "even": 5,
                "bad": 6
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『フルスロットル』ポール ウォーカー主演  ストーリーはありがちな内容だが、スピーディなアクションが良い。90分程度の時間も丁度良い。",
            " 『フルスロットル』アクションが流れるようでカッコいい",
            " ポールウォーカーさんより相棒さんのほうが目立ってた。",
            " 「ﾌﾙｽﾛｯﾄﾙ」鑑賞終了。ﾜｲｽﾋﾟ以外でのPaul Walker 遺作。ｶｰｱｸｼｮﾝだけじゃなく肉弾戦も魅せまっせ〜なお得感満載な映画だった。ここまでﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞと銃撃ちまくってたら気分ｲｲわ。流し観に良いかも。←褒め言葉  ",
            " 『フルスロットル』単純だけど久々にスカッとしました。まさに勧善懲悪。見返すとポールが偲ばれてなりません ",
            " 『フルスロットル』ポールカッコいい！！！！  この映画アクション好き！！",
            " 『フルスロットル』鑑賞。見返したわけじゃないので確かではないんだけど、リメイク元と比べてマイルドになったような印象を受けた。主人公のキャラの多々なさとか、フォローすべき所も直っていないように思う。",
            " 『フルスロットル』ポールとダヴィッドのキレッキレなアクションを楽しむための勧善懲悪バディアクション映画。ストーリー自体はかなりライト。",
            " 『フルスロットル』「アルティメット」には遠く及ばないけど、カタリーナ・ドゥニは完全に勝ってました(^^)",
            " 『フルスロットル』ポールとダビッドのコンビネーションと軽快なパルクールアクションに程よい緊張感が痛快な作品・・・ラストも心地よいがエンドクレジットでウルッとくる。",
            " 『フルスロットル』 新ピカ。アクションキレッキレで面白かった！面白かっただけにポールがもうこの世にいないことにエンドロールで号泣T_T ",
            " 『フルスロットル』ポール・ウォーカーとダヴィッド・ベルのバルクールアクションは良いけれど、それだけ。洒落にもならない展開がくだらな過ぎる。",
            " 『フルスロットル』冒頭からのスピード感がすごくて、パルクールを取り入れたアクションに惚れちゃいましたw 観終わったあとの爽快感がすごい！アクション好きにはたまらないかと。ポール・ウォーカー最後の主演作となってしまって悲しいですが。",
            " 『フルスロットル』  ダビッド・ベル：すげぇ～「マッハ」を観たときの感動に近い。  ポール・ウォーカー：冥福をお祈りします。  ストーリーは「最後、これでいいの？」という感じ(^^;;;",
            " 15006「フルスロットル」を鑑賞。いやー、最後そーなりましたかー。うーん、これは予想してへんかったわー。ポール・ウォーカーの遺作になるんやね。面白かった！それだけに残念やなあ。",
            " 『フルスロットル』/ストーリーも見せ場も『アルティメット』とほぼ同じでさすがにビックリした。いい部分もあるけど、アクションの質は確実に落ちてるなぁ。比較するもんではないと思うけど…。ポール・ウォーカーには感謝の気持ちでいっぱいです。",
            " 『フルスロットル』ポールウォーカー最後の作品ということで視聴。自分好みのアクションではなかった。なんか今一つ盛り上がれなかったなぁ",
            " 「フルスロットル」ポール・ウォーカーを偲んで見に行きましたよ。アクションの方もかなり行けるクチだったってわかったけど、ここぞというときはやっぱ車に乗るんだーってことでファンの見どころ満載。敵ボス役RZAが謎の味わいを醸し出す。★★★☆",
            " ＜フルスロットル＞やっぱり、マフィアは丈夫な車が一番なのか。 ",
            " 『フルスロットル』本ネタの「アルティメット」も見たけれど、私はこっちのほうが好き。アクションとか普段見ない人にも薦めたい！",
            " 『フルスロットル』ラストの展開のため全てがおじゃんになってしまった。どうやったらこんなに 最悪なものにできるのかわからん。",
            " 『フルスロットル』超人的な能力を跳躍で表現するというのが斬新！下層黒人たちがわらわら出てきて、ちょっとセクシーな女がいたり、最後は勧善懲悪でアドレナリン全開なバディアクション映画。続編ありそうな流れなのに惜しいなあ、ウォーカーさん。",
            " ＜フルスロットル＞ポール・ウォーカーは、こういう正義感溢れる善人で、アクションも万能な役柄が似合うなぁ。そりゃ、匂いで正体バレますわ^^; 相棒との息もぴったりで、コミカルでアホらしいのに、緊張感が途切れないって不思議。thanks.",
            " 『フルスロットル』とことん嘘やで～というのは面白いとこもあるけど話としてはありがちかな。アクションもリノの方がすごいよーと思うけど、これはなんと言ってもポールやね。バディものとして続けても面白いと思うけど、もうそれはでけへんねんなぁ…",
            " 『フルスロットル』、D.ベルの見事な身体能力から繰り出されるアクションに冒頭からテンションMAX。P.ウォーカーとの息もぴったりで、二人の持ち味が活かされた作品。C.ドゥニのミニスカ足技も○。もうP.ウォーカーの新作は観られないのね…",
            " 『フルスロットル』パルクールアクションは楽しい!故人にも会えるし、法事のつもりでみんなで見に行こう!",
            " ",
            " 『フルスロットル』無重力なアクションシーンがとても良かった。ポールウォーカーさん最後の主演作っていうのが残念。続きがあってもいい感じでもあった。",
            " 『フルスロットル』よかった。映画の中で活躍してるポールウォーカーが、今はもう居ないんだなって考えるとなんか不思議な感じがしたし、泣きそうになった。パンフレットのR34 GT-Rが一番っていうコメントにグッときた。",
            " 『フルスロットル』、フランス映画「アルティメット」のリメイクで、ポール・ウォーカー最後の主演作。オープニングからラストまでスピード感溢れる爽快なアクション映画でした。オリジナルにも出ているダヴィッド・ベルのパルクールがカッコイイ。",
            " 物語が甘いとか細けぇこたあ(ry とにかく体一つでビルを飛び越え壁をすり抜け狭い窓に飛び込むとかすげえ爽快！カーアクションも面白いし、何よりヒロインがすごいいい女！最後はデトロイトの復興を願う形で締めくくったのも良い感じ！いいなーあ！",
            " フルスロットル：デトロイトきたぁああーーーーーーー！！！！！♪♪♪が第一印象。住人には悪いが、この現代でデトロイトみたいな都市はわくわくするんだよ！！♪そこを縦横無尽に走り回るとか燃えるしかないだろヒャッホオウ！！！",
            " 『フルスロットル』パルクールってのはすごいね。体幹がものすごくしっかりしてるんだと思う。ポールウォーカーもアクションがんばってたけど。",
            " 『フルスロットル』鑑賞∠( 'ω')／ 面白いぃ！！出てくる人がみんなおバカでねぇ (*´ω｀*) 悪役も肝心なときに撃つの待ってくれたりするんだよ愛しい！最後のあの人はあれであれを目指すのはいいのかい(^◇^;)",
            " 『フルスロットル』を観た。2012年の『ジャッジ・ドレッド』や『ザ・レイド』を彷彿とさせる悪人だらけの居住空間でゴールを目指す話。それらの映画よりは少し舞台が広いが、こういう映画は物語に簡単に入っていけるので良いね。",
            " 『フルスロットル』あとはやはりポール・ウォーカーな……。年重ねてただのイケメンからどんどん良い顔になってきてたのに、惜しいわ……ホント惜しい。映画内のおじいちゃんとの会話でうっかり泣きそうになった。 ",
            " 『フルスロットル』あらゆる種類のアクション詰め込みました！てな具合で、話題のパルクール以外にも派手な銃撃戦からカーアクションもあります。そしてキャット・ファイトが実に良かった……あれは良いわ(´ρ`) ",
            " 『フルスロットル』安定のヨーロッパ・コープ＆ベッソン案件。私はガッツポーズです。「それでいいのかっ？！」と突っ込みたくなるとこもありますが、それも含めてガッツポーズなのです ",
            " あんなん最後に出されたらウルっとくるがな『フルスロットル』 いいじゃん、いいじゃん！ポールウォーカー云々抜きにアクションシーンすごい好み(スロー多用は嫌いだけど)。リノ役の人の軽やかなあの動き大好き！ ",
            " 『フルスロットル』 ストーリーもアクションも、とにかく爽快！特に冒頭のアクションシーン、軽く映像酔いしてしまうくらいに臨場感たっぷりでした。個人的に、最近観たアクション映画の中では一番面白かったです。",
            " 『フルスロットル』ポールの遺作になってしまったのは残念だけど映画は痛快。冒頭からのダビッドベルの身体能力には驚いた！カーアクションや銃撃戦、パルクールやスピード感あるアクションに魅了され早くて目で追うのに必死だったよwラストの展開も◎",
            " 『フルスロットル』＼(^o^)／ｵﾜﾀ ポール・ウォーカーらしい映画だわな。しかしエウロパ作品て話の粗をどうにかしようとまったくしないよなーw いいアクションありまっせ。",
            " 『フルスロットル -BRICK MANSIONS-』を観てきました。ネタバレ少なめ。 ",
            " 『フルスロットル』逃げる追うの流れるような逃亡劇に酔いしれながらのオープニングからオネイチャンまで大活躍のクイック＆スローのキレの良さ！似て非なる者同士のエンターテイメント性溢れるアクションがいい。ラストに映るポールの笑顔を見送った。",
            " 『フルスロットル』ポールの最後と思うと少し傷心的になったけど、作品は楽しめました。",
            " 『フルスロットル』とてもスカッとできる映画。パルクールを駆使した目まぐるしいアクションが面白い。終わり方も気持ちのいい爽快感！ポール・ウォーカー、最後の主演作 ",
            " 『フルスロットル』こんな元気なポールが亡くなったのが残念だねえ。編集で映像コマ飛ばししてジャンプしてるようにみせてるのが、魅力のようでいてちょっと鬱陶しい。そんな小細工無しで普通のアクションで十分だと思うんだけどそれが売りなんだろうな",
            " 『フルスロットル』逃げて追いかけて逃げて休む暇無くアクションが続く。トランポリンしているように。流れている音楽が良かったな～",
            " 『フルスロットル』息つく暇ないほどの気持ちいいアクション。ポール・ウォーカーの遺作になったのですね。見終わって知りました。",
            " 『フルスロットル』150. @ 最初からラスト迄見せ場は様々なアクションオンリー！スゴかった。それとサーカスみたいなアクションが面白く目を見張る。映像を追ってるだけであれよあれよと言う間に終わってしまった(笑)イケメンポールさん残念",
            " 『フルスロットル』悪い方に出たヨーロッパコープ作品というか、ポールウォーカーには悪いが、つまらん。すべてにおいて軽いのが非常に気になる。ラストの展開もあまり好きになれないな。",
            " 『フルスロットル』このアクションこのスピード感！バルクール凄し！冒頭から引き込まれるっす！あんなのやれたら最高やろねぇ！まぁ、お話的には…って感じやけど映像観てるだけでええっしょ！しかし、ポールは惜しいよねぇ。 ",
            " 『フルスロットル』 シラットのアクションを観た時も衝撃的だったが、パルクールも凄い！冒頭からダヴィッド・ベルの動作に釘付け！ストーリー云々より純粋にアクションを楽しむべし。後味も爽快。ポールはまだまだこれからだったのに･･･（泣）",
            " 『フルスロットル』★★☆☆☆ アクションは凄い！凄いのは分かるんだが、ヨーロッパ・コープ十八番の雑なストーリーに完全に足を引っ張られてる。そこを無視すれば楽しめるんだが、流石に馬鹿過ぎる連中過ぎて、映画に没頭出来なかった。",
            " 【フルスロットル】猿の様に軽く鮮やかな身のこなしのリノと潜入捜査官ダミアンの一筋縄ではいかぬ関係が絶妙。ラストの展開も捻りが効いていて着地点が実に爽快。ちょっぴりコミカルさも醸したサスペンス・アクション…P.ウォーカー追悼作。 ",
            " 『フルスロットル』アクションが凄いっ！スピード感が凄い！ダミアンとリノの動きに惚れ惚れしちゃったよ！好きだな、こういうスカッとする映画♪でも映画の中で活き活きとダミアンを演じてるポール・ウォーカーが今は亡き人になってる事が悲しい。",
            " 『フルスロットル』アクションがとにかくすごくてどんどん引き込まれてしまった！とにかく最後までめまぐるしい展開、楽しめました♪",
            " 『フルスロットル』肉体系アクション、最初からラスボスがよめてしまったのが残念。でも、ま、たのしめました。",
            " 『フルスロットル』アクロバティックな超人技を一瞬たりとも見逃すまいとスクリーン凝視！並外れた身体能力とスピードに圧倒されっぱなしだけれど、ストーリーの運び方も秀逸。遺作となるにはあまりにも早いポール・ウォーカー主演。",
            " 『フルスロットル』本作品で繰り広げられるカーアクションや肉弾アクションが素晴らしかっただけに、主演のポール・ウォーカーの急死が悔やまれる。パルクールの共同創始者ダヴィッド・ベルと丁々発止と交わされるアクションの応酬は残暑を吹き飛ばす！",
            " 『フルスロットル』 香港アクション映画を彷彿とさせるアクションシーン♪ かっこいいヽ(´▽｀)/ 一番気に入ったのはラスト。 とてもスマートな終わり方。 こういう終わり方かなり好みです♪ オススメの映画です〜ヽ(´▽｀)／",
            " 『フルスロットル』初っ端から迫力満点のアクションで見応え充分でした。主演の人遺作だと思うと残念…  この映画で知ったのだけど、アクションが似合う俳優さんだなぁと感じました。",
            " 「フルスロットル」、長回しで映されるあの無駄のない円を描くような動きに、本当にうっとりとする。ポール・ウォーカーもそりゃ唖然とするわ（でも彼自身よく動いている）。RZAの音楽や作品の主題、それにこのパルクールといい、自由を感じさせる。",
            " 「フルスロットル」を観た、試写で。ダヴィッド・ベルって誰かと思えば、つべ等で見る街中をふわんふわんと飛ぶように移動していくあれ（パルクールというらしい）を発展させた人なのね。",
            " 『フルスロットル』",
            " 『フルスロットル』リュック・ベッソンのリアルな肉体アクションのこだわり全開！冒頭からパルクール創始者ダヴィッド・ベルのアクション、続くポール・ウォーカーのカーチェイスと魅せてくれる！疾走感が途切れずスカッと爽快、ナイスな最後のオチ。",
            " 『フルスロットル』試写＠一ツ橋ホール♪まさに最初から最後までスピードもアクションもフルスロットルでテンション上がりまくり！飛ぶっていう新感覚のアクションが面白かった。でも映画の内容とは裏腹に本編終わった後に悲しさもこみ上げてくる。。",
            " 『フルスロットル』オリジナルの躍動感そのまま舞台をデトロイトへ。ダビットが再登板でポールと共に走る跳ぶ蹴る！とにかくポールがかっこいい。動きだけでなく、髪の色目の色警官姿と容姿もバリエーション有。ポールの人柄と被るようなキャラ設定良い！ヒロインのカタリーナも魅力的。疾走の91分。",
            " ブログを更新しました。 『「フルスロットル」最後のポール・ウォーカーの勇姿を観て欲しい！アクションも凄いです！』 ",
            " 『フルスロットル』脚本上は一応のツイストはあるものの取り立てて珍しいものではない。見どころは全編に渡るアクションで、パルクールだけありCGに頼らない生身のアクションが堪能できる。劇中の設定年にポールはいないのだと思うと切なくもなる。",
            " 『フルスロットル』ポールの遺作であるけど、冒頭からポールを喰ったダヴィッド・ベルのアクションが凄い！ そこから一気に終わりまで魅せてくれる。ポールも頑張ってるので必見です。『アルティメット』も気になるので見よう! ",
            " 『フルスロットル』オープニングからバルクールの斬れ味最高でした。しかし、ポール・ウォーカーはデカより裏社会が似合ってるよ！と思うのは私だけ？兎に角、遺作となってしまったのは残念ですが、それ以上に感謝の気持ちでいっぱいですね。",
            " 「フルスロットル」何、これ？すごくおもしろいんですけど！観てるこっちも、ずっとアドレナリンが出ちゃう感じ。ストーリーよりアクションが一番の見せ場ってのも、正しいリュック・ベッソン制作映画って感じで、すごくいい！ ",
            " そして、同じく明日公開のポール・ウォーカー『フルスロットル』！ポールの身体能力がこんなにも凄かったなんて！試写会で見ましたが、この疾走感は映画館の大スクリーンで見るのがお勧め。脳が追いついていきません！子供は(大人も)マネしないように ",
            " 『フルスロットル』土曜公開。わたしたちを楽しませてくれる工夫が随所に見られるサスペンスアクションでした。そんなポールの勇姿を胸に刻んで☆ R.I.P. Paul Walker ",
            " 【フルスロットル】土曜公開。最初から最後までポールが演じきった最期の作品は、パルクール第一人者ダビッド・ベルの再登板で、これ以上ない相棒とのテンポ良い超絶アクション。ユーモアも交えたハリウッドらしい痛快エンタティメントです☆",
            " 『フルスロットル』ポール・ウォーカー最期の主演作は、パルクールもカーアクションもフルテンションで目が離せないハリウッドらしいスカッとするエンタティメント！相棒ダヴィッド・ベルとの相性もクールだけど、女性ふたりのアクション、参りました☆ ",
            " 『フルスロットル』。昨年急逝したポール・ウォーカーの最後の主演作。マフィアの潜入捜査官が、仕掛けられた爆弾から市民を守るサスペンス・アクション。ひたすらアクション！アクション！な映画。ポールもすごいが、相棒役の俳優の身体能力の高さに驚愕。何なんだこの人。爽やかなラストも◎。",
            " 「フルスロットル」は出だしすげえエキサイティングでいいんだけど、設定が明らかになるにつれて見所が減っていく珍しいタイプの映画だ。あの着地点はない。市長候補人殺しだろ。",
            " 洋画あんま観ないからよく解んないとこもあったけど、フルスロットル楽しかった！ ていうかポール・ウォーカーの遺作になるのか…"
        ]
    }
}
