{
    "title": "ザ・マペッツ2/ワールド・ツアー",
    "id": 535,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 441,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 1
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・マペッツ2 ワールド・ツアー』普通だった",
            " 『ザ・マペッツ2 ワールド・ツアー』鑑賞。ミュージカル部分がちんたらするのはまだわかるんだけど、それ以外でも展開が遅い。ギャグもちょっと肌に合わなかった。せっかくのパペット作品なんだから、もっとそれを活かしたギミックがほしかったなぁ。",
            " 『ザ・マペッツ2 ワールド・ツアー』見てきた！  やっぱ一番好きな映画だわ。サントラ買わなきゃ(使命感",
            " 『ザ・マペッツ2 ワールド・ツアー』前作が素晴らしすぎたので続編ってどうなるのと思ったけど、これはこれでわたしは好きだよ〜。トムヒはてっきりロンドンパートで出てくるものだと思いきやのシベリアパートが大好き！！バッドフローッグ‼︎‼︎",
            " 『ザ・マペッツ2 ワールド・ツアー』鑑賞２。 T・バーレルとイーグルの方がよっぽどたくさんのシーンがあるじゃない！笑ったり、面白かったけど、感動はなかった、寂。 そして、前作が傑作過ぎたのとJ・シーゲルのマペッツ愛が良く分かった！",
            " 『ザ・マペッツ2 ワールド・ツアー』鑑賞。 マペッツ歴が浅いから、元々こんなものだよ、と言われたら仕方ないけど、やっぱりカーミットが入れ替わって誰も気づかないなんておかしいよ！ そして、ウォルター達も全然フォーカスされてないし！",
            " 【ザ・マペッツ2 ワールド・ツアー】続) 物語は一寸暗いし突っ込み処も満載。だが歌唱曲は相変わらず素晴らしい。コンスタンチンの歌う“I'll Get You What You Want”(ブレット・マッケンジー)がお気に入り。",
            " 【ザ・マペッツ2 ワールド・ツアー】VOD鑑賞。人間や背景とマペッツたちの一体感は前作以上にいい感じだった。次から次へと登場する大勢の俳優やアーティストのカメオ出演が楽しすぎる。他じゃまず見られぬあの方々の歌やダンスにも湧いた。",
            " 『ザ・マペッツ2 ワールド・ツアー』1のラストシーンから続いていてENDから始まるという出堕ち、すきだよ。日本でいう三谷作品のように豪華な人たちがちょい役で出てくるのも面白い。でもやっぱりミュージカルの魅力だよなぁ。前作同様お話はふつうなのだけど歌くるとテンションあがってしまう。",
            " 『ザ・マペッツ2 ワールド・ツアー』ミュージカルが完璧すぎて、楽しいがとまらない♪♪ピギーがおい、ブタって呼ばれる度に一瞬「う？ううう。。」って引くとことが可愛い。マペッツの扱いが急に雑になるのも良い。製作スタッフはかなり楽しそう～。",
            " 『ザ・マペッツ2 ワールド・ツアー』ミュージカルシーンの楽しさは、下手したら前作以上。体が勝手に動き出しちまう。",
            " 『ザ・マペッツ2 ワールド・ツアー』大人も子供も楽しめ、ちょっと失ってた物を取り戻させてくれた。映画好きな人はああっ！って楽しめる銘シーンの数々に興奮。人形劇が好きの自分には本当に満足な作品。エンドロールのカメオの名前でオカワリ気分。",
            " 『ザ・マペッツ2 ワールド・ツアー』またしてもカーミット好きにはたまらん展開。今作はダブルで登場。方や脱獄凶悪犯コンスタンティン、theいい奴カーミットが極悪犯と間違えられて大変なことに。愛くるしいのにかなりブラックで悪いカーミットを見てるようで楽しい。ロマンスあり笑いあり大満足",
            " 【ザ・マペッツ2 ワールド・ツアー/ジェームズ・ボビン】を観た映画に追加 →",
            " シネマイクスピアリで『ザ・マペッツ2／ワールド・ツアー』観てきました。前作とはまた違ったテイストの上質なミュージカルコメディ映画でした。マペッツ最高！ ",
            " 公開間近！  『ザ・マペッツ2／ワールド・ツアー』 ",
            " 『ザ・マペッツ2／ワールド・ツアー』。人形劇ミュージカル『ザ・マペッツ』の続編。今回はカエルのカーミットと瓜二つの極悪犯が入れ替わってしまう騒動。子供向きと侮るなかれ。全編ハイテンションで、映画ネタもてんこ盛り、豪華俳優たちのカメオ出演も楽しい！囚人たちのショーは必見。",
            " 『ザ・マペッツ2』劇場公開嬉しい！ 待ってました！ ディズニーさんありがとう！！ シネマイクスピアリとイオンシネマむさし村山だけですが、必ず足を運びますよ(*´ロ`)ﾉ ザ・マペッツ2／ワールド・ツアー | ディズニー映画 ",
            " Wickedとザ・マペッツ2を♡ 気になるお姉さんが居なくて残念だったけど、追加で唯一覚えてるお兄さんがいてとても嬉しかった！(学生の頃一度だけ観に来たことがあって) マペッツマカヴォイ先生出てて興奮した！ ",
            " クレムリン！ プーチン！…『ザ・マペッツ２ ワールド・ツアー』の話。あんなにも楽しかった前作のラストシーン直後から始まる今作も更にたっぷりと楽しませてくれる。ガガ＆大御所に始まり、大佐にサルマにマチェーテにメンデルの女子店員に神弟にミンディに…と他にも豪華なカメオ出演者達が続々。"
        ]
    }
}