{
    "title": "So Young〜過ぎ去りし青春に捧ぐ〜",
    "id": 537,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 62,
            "each_tweet_amount": {
                "good": 3,
                "even": 5,
                "bad": 0
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『So Young 過ぎ去りし青春に捧ぐ』時間が人を、環境を、感情を変えてゆく。大人になった主人公たちはもう戻れないところまで来ていた、、切なさや苦しさ、伝わってきたような来なかったような‥",
            " 【So Young 過ぎ去りし青春に捧ぐ】清廉堅物の青年シアオチェンに対して不釣り合いなほど快活で愉快なウェイ。彼女が猛アタックする姿がくすぐったい。青春期と対比的に社会人になってからの苦々しさが全編を締めくくるラストも好み。 ",
            " シネマカリテで『So Young 過ぎ去りし青春に捧ぐ』を鑑賞。学生時代のヒロインが嫌われていてもめげすに頑張る姿が微笑ましい。日々お祭り的な学生自体の恋模様も、大人の世界になるほろ苦い。この切ない気持ちは心に残る。よかったです。",
            " 『So Young 過ぎ去りし青春に捧ぐ』続き、感情の変化とか経過をもう少し丁寧に描いて欲しかったかな。学生編はまだ勢いでいけるけど、社会人編は少しとっ散らかった印象。ヤン・ズーシャンが「紅日（それが大事）」を歌うシーンは良かった。",
            " 『So Young 過ぎ去りし青春に捧ぐ』、ヴィッキー・チャオ初監督作の中国青春映画。主人公チョン・ウェイのこじらせ系わがままキャラとか寮生活のキャッキャ感とか悪くないけど、詰め込み過ぎて消化不良気味。エピソードのつなぎももう一つ。",
            " 『So Young 過ぎ去りし青春に捧ぐ』しかし後半社会人になってからは駆け足過ぎてウェイのキャラがブレて見える。脇キャラ全員のその後は必要かという感じなのに、逆にリン・ジンはそれまでが描き込み不足なので今更登場感が。",
            " 『So Young 過ぎ去りし青春に捧ぐ』連ドラ総集編感が半端ない。とは言え前半の大学生時代は、チョン・ウェイの前向きな振り回しキャラが魅力的で全然悪くない。話自体もウェイとの恋愛中心でサクサク進みある種リズム良く、また画面の色調を含め鮮烈な瑞々しさが感じられ引き込まれた。",
            " 『So Young 過ぎ去りし青春に捧ぐ』 カリテのみの上映でザンネン！ 昨年のTIFFで見て印象に残ってるお勧め作品です(^o^)/",
            " 【映画】So Young～過ぎ去りし青春に捧ぐ～ 中国の恋愛物。特に初恋云々という煽りに期待して観に行ったが…個人的には大外れ。最初嫌いだったが、その内好きになる…という形は恋愛物ならよくある話だ（現実にあるかは？だが）。ただ、今作の場合は…（続）",
            " 去年の東京国際映画祭で見た「So Young」をシネマカリテでも。何故だか初めて見た時よりもドキドキした。そしてやっぱり、私はマークチャオの顔がたまらなく好き。",
            " So Young 〜過ぎ去りし青春に捧ぐ〜 ヴィッキー・チャオ監督 2014 90年代。中国の大学生たちの恋愛と友情に絡む人間模様を中心に、爽快とも残酷ともとれるような一時をとらえた映画です。日本文化も登場し、親しみやすさも感じました。タイトルがすべて言い当てています。",
            " 映画『So Young～過ぎ去りし青春に捧ぐ～』。90年代中国を映画にできるようになった感慨はあれど、長くてしんどい。やりたいことが溢れまくってたんだろうけど、詰め込みすぎでブツ切れ感と中途半端さが目立ってしまう。わざわざあんなに人生こじらせて、結局なにが言いたかったのか。",
            " 桜坂劇場「So Young～過ぎ去りし青春に捧ぐ～」 大好きな中国の女優、少林サッカーやレッドクリフのヴィッギー・チャオ初監督の青春グラフティ。失われた青春は、どうしようもなく光輝く。胸キュンだね♪ ",
            " 今日は映画ファンサービスデーです！ 「So Young〜過ぎ去りし青春に捧ぐ」＠テアトル梅田。  09:50～12:10／17:00～19:20 2回上映です。３日までですのでお急ぎ下さい。ヴィッキー・チャオ初監督作品。本当に評判がいいのに、中国映画だからと敬遠されているのでは？",
            " シネマカリテにて「So Young 過ぎ去りし青春に捧ぐ」。ちょっとタイトルがベタで気恥ずかしい。物語は前半は甘く、後半は苦い。どの登場人物も愛おしく、その後が気になるのはいい作品の証拠だと思う。ヴィッキー・チャオは監督をしても才能あり。あのバンドの中国名は「山羊皮」なんだな。",
            " 「それが大事」の中国語版カバー曲が主題歌になっている映画が中国で大ヒットしたと小耳にはさんでいたけど、ググってみたら、女優・ヴィッキー・チャオ初監督作品の中国映画『So young〜過ぎ去りし青春に捧ぐ〜 』とあった。聞いたことあると思ったら、少林サッカーのヒロインの人だったか。",
            " 『So Young 過ぎ去りし青春に捧ぐ』インドや韓国台湾に比べても特に色々と制約が多かったであろう90年代半ばの中国の大学生の生活や、そんな彼らが今日の経済成長の中心になっていく様が興味深い。パンフに当時の中国大学事情が詳しく書かれているのでオススメです。",
            " 観ちゃいましたよ！ 「So young〜過ぎ去りし青春に捧ぐ〜」 たまには観なあかんよねぇ。 台湾・韓国・中国とそれぞれこの手の作品観たったわい！",
            " 主人公の女の子を演じたヤン・ズーシャンがヴィッキー・チャオによく似ていた。そういえばこのポスターも単行本の表紙っぽいね。＞『So Young 過ぎ去りし青春に捧ぐ』 "
        ]
    }
}