{
    "title": "メイジーの瞳",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 2373,
            "each_tweet_amount": {
                "good": 134,
                "even": 3,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メイジーの瞳』いくら仕事が大事でも、この両親は、子育てがついでになってる上、自分たちの都合で、お互い小さな娘をたらい回しにするのは身勝手すぎる。メイジーは親を選べない立場なのに、終盤、実母にいいクスリをきかせる別れのシーンが印象的",
            " 『メイジーの瞳』両親二人に振り回される子供の話。メイジーが可愛い。それにしても複雑な話だな…継母と継父と最終的に暮らすようになる話って…  1番その人たちが常識人っていう。",
            " 『メイジーの瞳』親の離婚に翻弄される６歳の女の子メイジーちゃんの澄んだ瞳が印象的。お願いだからこれ以上大人の都合で彼女の瞳を曇らせないで！と祈ってしまうよ。",
            " 『メイジーの瞳』アレクサンダー・スカルスガルド出ているんだもの見ればいいじゃない。 ",
            " 『メイジーの瞳』無責任で幼稚な大人に振り回されても、スレもせす、恨みもせず、我が儘も言わず、ピュアな瞳を保っているメイジーに泣かされ心が洗われたのでした。",
            " 『メイジーの瞳』離婚した父母の間を10日間ごとに行ったり来たりさせられる、6歳の女の子メイジーの話。現実にはもっと複雑で不幸な子供は沢山いると思うが、メイジーは両親ともに経済的に余裕があるのでそれほど悲惨でもないのが救いか。",
            " 『メイジーの瞳』親になる前に観た方がいい映画。子供の目はいろいろと訴えてくるものがあります。",
            " 『メイジーの瞳』鑑賞。いろいろと心にくる作品だった。この子は聡く可愛らしいので素直に感情移入出来たけれど、もっと環境でひねくれて容姿もあんなに可愛らしくなかったら……とかまで考えて、己の襟を正さないとなという気にさせられた。",
            " 『メイジーの瞳』★★★☆☆",
            " 『メイジーの瞳』原題のWhat Maisie Knewはこの映画のテーマ、邦題はこの映画で辛く心に刺さってくるもの。大人のエゴの犠牲になるのはいつも子供。最後にメイジーが出した答えが全てだと思います。考えさせられる作品でした。",
            " 『メイジーの瞳』子供は不自由よね。大人の事情で好き勝手扱われて、たとえうんざりしたとしても独りでは行きて行けないから。誰からも可愛がられるキュートさが、かえって痛々しい。それにしてもこの子の可愛さは図抜けているし、お洋服も素敵だ。◯",
            " 『メイジーの瞳』子供は誰が自分の事を本当に考えてくれているか、ちゃんと感じるんだなと思った。健気なメイジーの表情に、ところどころ目が潤みました。大きいリンカーンと小さいメイジーの対比がまた良かった。２人が手をつなぐシーンが素敵。",
            " 『メイジーの瞳』メイジーのあの瞳に見つめられたら、もうたまらんな！マーゴとリンカーンが素敵すぎて、実親のダメっぷりが前面に出てたなと。メイジーには幸せになってほしい…。",
            " 『メイジーの瞳』メイジーが健気💧両親は彼らなりに愛しているのでしょうが、あまりに身勝手😤特に父親のその場しのぎでマーゴまで不幸に💢リンカーンの不器用な優しさに救われる。一応ハッピーエンドだけどねって終わりも良かった😌",
            " 『メイジーの瞳』 メイジーちゃんは可愛かったね。しっかしどうしょうもない親達だねまったく。イライラするよ。マーゴ役のジョアンナ・バンダーハムが良かったね。どのくらいイイかとゆうとすんごくイイ。惚れたね。",
            " 『メイジーの瞳』メイジー役の娘が可愛すぎる。利己的なダメ親に翻弄される６歳の女の子の話。健気過ぎる。もっと子供は我がままで泣いたりしたりするだろうと思うけど。出来のいい子なんだろう。それだけに切ないよね。ロックシンガーの母親っていうのも大変だよね。子守に手を出す父親もどうかと。",
            " 『メイジーの瞳』脚をぶらぶらさせながら椅子に座ってひとり迎えを待つ姿のメイジーが何度映し出されただろう。傍らには彼女の荷物。彼女もまた「愛してる」と言われるだけのお荷物？終盤のシーンでメイジーが駆け出すシーンの表情に強く胸打たれた。",
            " 『メイジーの瞳』愛されてるのに、わかんないですね、愛情って難しいものです。全部大人のエゴですね。",
            " 『メイジーの瞳』 親の離婚なんて案外気にしてないよーとか言ってたどこぞのママタレントに観て欲しい映画。 親の見えないところで我慢と孤独に押しつぶされてる。",
            " 『メイジーの瞳』→将来彼女が理解できるといな、愛されているのは本当だよって。アレキサンダー・スカルスガルドがカッコ良すぎる！",
            " 『メイジーの瞳』原作が19世紀と知って驚いた。それ位上手く現代に置き換えられてる。原題とは違うけど、この邦題も悪くないと思う。とにかくメイジーちゃんのもの言う瞳が素晴らしい！客観的に見ると身勝手極まりない大人の事情だけど、将来→",
            " 『メイジーの瞳』自己中両親のお陰で、親を困らせない立派で優しい子に育ったメイジー！もうね、このメイジーが抱きしめたくなる程に可愛いんです本っ当っにっ！そして一体誰の前でこの子は笑顔を見せるのか？無邪気にはしゃぐのか？その瞳で確かめて！",
            " 『メイジーの瞳』特に何か事件が起こるわけじゃないけど，素敵な映画でした．目ージー可愛いし，リンカーンが素敵過ぎる...癒されました．  そして，自分勝手な大人になってはいけないなと痛感．",
            " 『メイジーの瞳』②それでも彼女はいずれ賢い娘に育てられる母になるんじゃないだろうか。母性の混沌はそれほど深い。対して父親の方は娘への愛情と自分の都合を天秤にかけているんだもの、父性は底が浅いなぁ。メイジーの義父となるリンカーンのナチュラルなイクメンぶりが未来から吹く風のよう。",
            " DVDで見た『メイジーの瞳』①ジュリアン・ムーア扮する母親は娘のメイジーを「愛している」けれど、そこには多分に自己愛が入り混じっている。彼女はロック･シンガー。自己表現欲に自己顕示欲が入り混じったエネルギーに突き動かされてシャウトする人生がとっちらかっているのも無理はない。",
            " 『メイジーの瞳』子供は親を選べないけど、家族は選べる。観た時期が近いのでこれと『チョコレートドーナツ』は私の中でワンセットになってる。どちらも良い映画。 ",
            " 『メイジーの瞳』メイジーの心情を表したか様な絵作りが素敵で、多くを語らなくてもメイジーの心情が伝わってくる。そんな魅力もあった。ラストも含めて映像とストーリーを上手くシンクロさせていたり、シンプルだけど色々と考えさせられる傑作",
            " 『メイジーの瞳』身勝手な両親に翻弄されながらも、目をそらさず受け入れていく。その瞳の真っ直ぐさには惹きこまれる。ラストの決断は難しさも残るけれど、幸せの形は1つでは無いからこそ。映像や音楽は優しく時より見せるメイジーの笑顔が素敵だった",
            " 『メイジーの瞳』映画鑑賞。『メイジ―の瞳』映画鑑賞。主人公は六歳の少女。父と母は離婚するが共同親権となり主人公は十日ごとに二つの家を行き来する。寡黙だが主人公の表情や行動がすべてを語る。ラストの少女の表情がとてもいい。お薦め。 ",
            " 『メイジーの瞳』親になる覚悟が問われる、そんな複雑な家族性を描いた物語。子どもが一番大切、でも二番目や三番目に大切なものもあるから時として子どもを疎かにしたり、傷つけたりする。そんな身勝手さはどこまで許されるのか。 ",
            " 『メイジーの瞳』（スコット・マクギー、デビッド・シーゲル） ボロボロ泣いた。年間ベスト級。丁寧な演出が刺さる。",
            " 『メイジーの瞳』DVDで。メイジーちゃんがたった一回、一粒だけ、涙を落とした💧日本の子役の棒泣ばかり見てたので、余計に悲しいシーンに思えた。親のケンカが子供を怯えさせるってこと、反省しま〜す",
            " ＜メイジーの瞳（2）＞うん、素敵過ぎる。  ",
            " 『メイジーの瞳』仕事と育児、父親と母親それぞれの愛情と周囲の環境。大人の人間関係の中で行きずりの優しさを貰う。救いもあるのだけれど痛くて怖くて寂しい気持ちになる映画で、それはきっと絵作りが見事だからだろうな。",
            " ＜メイジーの瞳（2）＞アレクサンダー・スカルスガルドの穏やかな笑顔を観たくて再鑑賞。癒される♪ 背が高くて手足が長いシルエットもお気に入り。メイジーを片手で持ち上げて遊んであげてる姿をガラス瓶に保存したい。（←入らないだろ^^;） ",
            " 『メイジーの瞳』とにかく、メイジーがかわいくて不憫… 大人よりも大人 でも、彼女が皆に愛嬌を振りまく姿を見て、その気質が 間違った方向に成長しないことを全力で望む  ラストもね… 最早正しい解決なんてないからブツ切りで終わったし、メイジーの今後についてはもう考えない!",
            " 『メイジーの瞳』ラストシーンのメイジーの表情が笑っているようで泣いているようで、なんともいえない気持ちになった。子どもが主役だけど主観じゃなくて俯瞰で見ているような視線が印象的。お涙頂戴にならない感じ。この映画大好きです",
            " 『メイジーの瞳』最近見る映画や気になる映画に出てくるスティーブ・クーガン…またかよ！とスクリーンの前で叫びました（心の中で）。英国男のかっこいいとこイヤなとこが出てたなーと。そんなに英国男知らないけど",
            " 『メイジーの瞳』メイジーの瞳は親に言いたいことはいろいろあるけどまあその気持ちも分からんでもない。しかしメイジーとリンカーンがかわいかったので幸せ気分よ。いっつもヨレヨレのＴシャツなリンカーンがバーテンの制服になったときの破壊力たるや",
            " 『メイジーの瞳』メイジーに愛情深く寄り添うマーゴとリンカーンの擬似家族に今後も落ち着くのが理想的ではあれど、まだ不安定なメイジーのこの先を思うと、この子に幸せになってほしいと心底思わされた。",
            " 『メイジーの瞳』メイジーがとにかく健気で愛らしく、大人の身勝手さに振り回されるいたいけな少女の繊細な心情の機微が、多くを語らずとも表情やカメラワークから伝わってくる。オナタ・アプリールの演技が見事。",
            " 『メイジーの瞳』大人のわがままに翻弄される少女がすごく切なく、おしゃれな劇伴に豪華で魅力的なキャスト、程よい上映時間と地味だけど良作の条件をすべて備えているし、幸せな気持ちで終わって観てるこちらもほっこりできる。",
            " 『メイジーの瞳』☆☆☆☆-。目立たないけど良い作品（なので初映時には流してしまった）。両親役のダメさかげんと主役の女の子の目ヂカラがハンパない（と書くと大阪物語みたいだ、、、）。",
            " 『メイジーの瞳』仕事優先の親に振り回される子供メイジー。子供目線のストーリーで、子供って小さい頃から既に一丁前の大人で、周囲をよく見て学んでいることに改めて気付かされる。しかしメイジーの衣装がすんごく素敵で可愛い♪",
            " 「メイジーの瞳」基本的に子供＝メイジー目線で撮ってるって体のユニークな試みの作品。慣れないうちは情報量が少なくてイラつく感じがあったんですが、例えば両親が言い争うシーンなんかは、子供の怖さ不安さが生々しく伝わってくるようで。★★★★",
            " 『メイジーの瞳』都合のいい時だけ子供を溺愛する両親、それぞれの再婚相手、大人をじっと見つめ自分の居場所を見極めようとするメイジーの瞳。メイジーの選択はこれからの家族の在り方の一つなのかもしれないが難しい。服・家具・おもちゃ全部が可愛い",
            " ＜メイジーの瞳＞いや、それは言い過ぎだ、天使の領域にしておこう。 ",
            " 『メイジーの瞳』、「この人たちは子供を持つべきではなかったのに…」と何度も思ってしまった。大人たちに振り回されるメイジーがあまりにも不憫。彼女の笑顔と洋服のポップさにやられた。子供でも背が高くてハンサムな男が好きなところはやっぱり女ｗ",
            " 『メイジーの瞳』健気でキュートなメイジー。ファッションもツボ。大人はいつも身勝手で自分の都合を押し付け、哀しい。",
            " 『メイジーの瞳』 子供の視線で描かれる切ない物語。余計な説明は省かれ繊細な描写の連続で、メイジーの心理や大人達の身勝手さが浮き彫りにされる。つい自分のための愛する人になってしまうのが痛い。ラストも微妙で観客にこれからをゆだねる巧さ。いろいろな視点で考えさせられる良作。",
            " 『メイジーの瞳』変わる事が出来ない大人達。様々な家の階段を上ってゆく健気な少女。メイジーことMs.Ｏ・アプリールがとにかくキュート。どんな事が起ころうとも、どんな目に逢おうとも、両親とのハグはやはり世界一嬉しい事の１つなんだと思う…",
            " 『メイジーの瞳』メイジーが「新しいパパ」と紹介したリンカーン(アレクサンダー・スカルスガルド)。どっかで見たなぁって思ったら、この前観た「ザ・イースト」に出てた人だ!!どこの国の人でもスクリーンでイケメンを観るのは楽しい!? ",
            " 『メイジーの瞳』メイジーの可愛らしさ、健気さで保ってる映画。仕事も娘もどっちも大事なんだろうが、人間、体は１つだからね…都合の良い時だけの愛情の押し付けは身勝手だけど、親にとっては娘の存在が生きる糧でもあるんだろう。なんだかね ",
            " 『メイジーの瞳』愛しているといいながら都合の良い時だけそばにいようとする母と父。文句も言わずに受け入れるメイジー。黙って見つめる瞳が儚げ。きっといろんなことが見えているはず。「おうちに帰りたい」とつぶやくシーンは切なさMAX。",
            " 『メイジーの瞳』メイジー役の女の子の透明感がハンパないのと継父リンカーンを演じるアレクサンダー・スカルスガルドがキラキラした優しい瞳でメイジーと接するとこがたまらん！ヴァンパイア役も素敵だけど普通の人を演じてるアレクサンダーもいい☆",
            " 『メイジーの瞳』ゆるりと進んでいくストーリーにちょっと中だるみするけど、なかなか良かった。子供のように自分の思うままに生きる両親に振り回されるメイジーが泣かず、たくましく生きていくメイジーには心を打たれたわ。",
            " メイジーの瞳/大人の我儘の前にいい子過ぎるとは思えど、メイジーが問答無用に可愛い(洋服も！)。ロック母のジュリアン・ムーアの巧さ生々しさが話を引き締め、ぼんやり可愛い映画になっていない。際立って長身の息子ガルドが背を屈め、子供がまとわりつく画にキュンキュンした。 ",
            " 『メイジーの瞳』離婚した両親のもとを10日ごとに行き来する6歳の少女メイジー。仕事優先で子供を新たな恋人に預けてしまう自分勝手な両親に不平も言わず、じっと相手を見つめる子役の目の演技が素晴らしい。邦画タイトルの「瞳」に納得。18本目。",
            " 『メイジーの瞳』鑑賞２。 子守りのJ・ヴァンダーハムさんも美人だったけど、A・スカルスガルド！「ザ・イースト」と同一人物だなんて！はにかんだり、メイジーとクレヨンでお絵かきするシーン、そして、猫背になるだけで、あんなに可愛くなるんて！",
            " 『メイジーの瞳』特に大きい事件が起こらない地味な映画。だけどあらゆるところにメタファーやしかけが施されている。衣装が素敵だと思ったら「SOMEWHERE」と同じ人が担当で納得。なによりメイジーが死ぬほど可愛い。大好きです。",
            " 『メイジーの瞳』野辺の芽吹きの如く清々しいメイジーとリンカーンの微笑しい交遊に、ある者はラピュタの空中庭園でのシータと巨神兵を、ある者はミツバチのささやきでの兵士を癒したアナを。厳しい現実の中だからこそ見る者はそこにファンタジーを託す",
            " ＜メイジーの瞳＞ジュリアン・ムーアのロック歌手と言う役柄が自然過ぎて「さすがだ」と感心。義理パパ役のアレクサンダー・スカルスガルドが素敵過ぎて「惚れた!?」と動揺。『気遣い大人』のメイジーが子供の表情を見せた空間の、温かさと愛おしさ。",
            " 『メイジーの瞳』素直で聞き分けのいいメイジー、我がままで自己中な親。本当に自分のことを思ってくれる人に出会え、初めて言えた自分の気持ち…。メイジーの成長に(泣)継父アレクサンダー・スカルスガルド所作がパパそっくり！いい味出してます。",
            " 『メイジーの瞳』オヤジもっとがんばれよ。現実には養育費とかきっと大変なんだろな。ロンドンで一人泣いている画を脳内補完。通帳の数字数えながらね。そんな事より伸びてきた手はちゃんとつかまなきゃ。その手が見た事ない場所まで引っ張って行ってくれる事もあるのにね。",
            " 『メイジーの瞳』★★★★★ ロック歌手と美術商の夫婦の離婚から始まる1人娘メイジー、そしてその周囲の人を通じて、家族とは、親子とはを描いたドラマ。メイジー視点から台詞で説明すること無く、場の空気や彼女の表情で語る演出は完璧。",
            " →世界の豊かさが凝縮され永遠とつながる瞬間でもあった。静かに心に染み渡っていくとても素敵な作品。上半期ベストの１本。",
            " →あって、そのうえで連帯する瞬間がある。だから感動的なのだ。メイジーの目線で捉えていなければ現実の中ではこぼれ落ちてしまう瞬間の煌めきを丁寧に拾い上げて紡ぎ出されていた。メイジーが幸せに向かっていく事を選んだ決断の一歩が美しく→",
            " →に優しい言葉をかけるにもボキャブラリーすら持ちえないメイジーがマーゴの手を握り返す小さい手の応え。メイジーなりに理由分らずとも若い２人も大人によって振り回されている事を肌で感じ取っている。この疑似家族を通し人は所詮孤独ってのが→",
            " →２人の間だけで分かち合える共通言語ともいえる風や水などの自然の響きを思わせる対話。（距離が縮まっていく時メイジーがお姫様然としているのが可笑しい。あの年齢のおしゃまさんな我を素直に出してきている事に安堵する。）零れ落ちる涙や溜息→",
            " →もがき、心の叫び、が混在しながらも真直ぐな瞳に健気さを感じるのだ。６歳の女の子は６歳の女の子なりの戦いをしていることに心掻きむしられる。救いとなるのがメイジーの世界を尊重してくれるリンカーンとマーゴの存在だ。メイジーとリンカーン→",
            " →親になる覚悟ではなく親になった覚悟の欠落と。あの年齢の論理からでは容易に説明することの出来ない不安定な情緒、壁越しに伝ってくる怒号、恣意的に発せられた口論ノイズの刺々しさ、遠くから感じる存在の恐怖。この娘が多くを語らない故に悲しみ→",
            " →えさせられる。スザンナもビールも身勝手な都合を言い訳にしメイジーをマーゴ（父の愛人）やリンカーン（母の愛人）に押しつける。「愛している」根源的な問いかけの前にまず必要なことを映画は静かに語る。子供との時間を効率化しようとする不毛。→",
            " 『メイジーの瞳』大人の事情（両親の離婚）のせいで母スザンナと父ビールの間で引き裂かれ振り回されるメイジーに寄り添った視点で語られていく。現代家族の多様化、家族には何が必要か、子どもが幸せに育つためにはどんな環境が必要なのかについて考→",
            " 『メイジーの瞳』★4.5 決断したメイジーあっぱれ。あのファニング姉妹かと思うようなマーゴは誰",
            " 『メイジーの瞳』 離婚した両親の間で振り回されるメイジーがいい子過ぎちゃって。もっと泣いたりワガママ言ったっていいのに。子供って、大人が思ってるよりずっといろんなこと理解してる。空気読んじゃってるメイジーがいじらしい。 そんなメイジーを女として見て嫉妬している母親に嫌悪感。",
            " 『メイジーの瞳』私は大人びたメイジーの気持ちがとっても良くわかる。。。回りの大人を見て、自分を抑える感じ。。でも最後のメイジーの決断と笑顔。とっても好きです。素敵でした。",
            " 『メイジーの瞳』スカルスガルドの兄ちゃんがかっこよいっす。大人は勝手だね",
            " 『メイジーの瞳』メイジーが見て聞いた大人の身勝手な言動はどんなにか小さな胸を痛めたことでしょう。大人の中で育ったメイジーの頷く仕草や我慢したりの大人びた面とまだあどけない六歳の少女の自然な面。メイジーのファッションがとても可愛かった。",
            " 『メイジーの瞳』観た。 今年観た映画で良かった作品の１番目かな。 メイジーは多くを語らないが、表情や態度で色々と訴えてくるものがある。 観る前はもっと暗い作品だと思っていたが、悲しさと優しさが伝わってくる作品だ。",
            " 『メイジーの瞳』すごい良かった。未熟な両親に振り回されながらも、両親のそれぞれの再婚相手から優しくも不器用な愛を受けて、誰よりも大人びた少女だったメイジーが、最後に見せる無邪気な笑顔に涙腺を崩壊させられる。",
            " 今日はぶっ通しで『メイジーの瞳』『ウルフ・オブ・ウォールストリート』『アメリカン・ハッスル』『アンビリーバブル・トゥルース』『神奈川芸術大学映像学科研究室』５作品。前３作品大当たり 後のも◯。我ながら狂ってるっ、分ってる。まだいける。",
            " メイジーが大人びた存在に見えるけど。前半で友達がお泊りをしてホームシックになり、後半、メイジーも知らない家で夜を過ごし雫がツーっと流れる。そう、大人びてるわけじゃないんだ。そして、迎えに来たマーゴと共に居たい、それが普通なんだよね。",
            " 『メイジーの瞳』良かった。無垢で無邪気、でもキチンと判っているメイジー。英題はwhat maisie knew。メイジーは全部判ってるんだよね。だから、マーゴに「まだ結婚してるの？pretendじゃなくて？」と聞いてるんだよね。",
            " 『メイジーの瞳』まず登場人物の大人達が中々の逸材揃いなんだけど、あえて彼らを主役に添えず、幼さ故なのか、彼らのアクションにほぼ受け身な対応しかできないでいる、映画的な特殊能力を持たない平凡少女メイジーさんにずいずいカメラを向けてやろうという物語の大筋がまず楽しかった。",
            " 『メイジーの瞳』親の都合に振り回されるメイジー。辛かっただろう、寂しかっただろう。それでも彼女は両親が、彼らの新しいパートナーが自分を愛してくれていることを理解している。幼くも眩しく輝くオナタ・アプリールが素晴らしい。",
            " 『メイジーの瞳』淡々としていながら、胸を締め付けられるシーンが幾つか。不器用で勝手な母親でもメイジーへの確かな愛は伝わる。だからこそラストでメイジーは1つの小さな選択をするけれど決して母親を見捨てはしない。愛の形はいろいろ…",
            " 『メイジーの瞳』子供目線で考えれば大人達は身勝手なんだけど。大人の常識で考えると別に凄く道に外れる事をしているわけではないし、気持ちも理解できる。そういう意味では悪い人は基本出てこないだけに、なんともやるせない気持ちになる感じ。",
            " 『メイジーの瞳』鑑賞。もっと、ライトな可愛いらしい映画だと思ってました。なんか切ないやらいたたまれないやらで、オレは観てて涙がちょちょぎれたよ。要は離婚した両親に翻弄される幼い少女の話なんだけど主演の子が凄く自然で上手くて、もう。",
            " 『メイジーの瞳』アスガー・ファルハディの【別離】同様、離婚経験者にとってはいたたまれない話しであり、子供の視線が痛烈に突き刺さってくるのだ。",
            " 『メイジーの瞳』それにしてもメイジーの表情が健気で健気で…。登場人物一人一人がメイジーへの愛情をしっかり持っているのと同時に、必死で自分の生き方を模索している、その葛藤が直に伝わってきて非常に複雑な気持ちになる。",
            " 『メイジーの瞳』★★★★★ TOHOシネマズ天神 8SC  言ってしまえば、(言い方は悪いが)親の離婚によってたらい回しにされる子供の物語。じめっとなりそうな題材をカラッとみせているところが素晴らしい。",
            " メイジーの瞳観た。 登場人物の心境や背景などといった重要な部分は見せない脚本と表面をなぞる程度の適当な演技から制作側の軽薄さしか窺えないため全く心に響かず、そのせいで明確な答えが見えてこない終盤の展開には若干イライラ",
            " 『メイジーの瞳』ロックスターの母と美術商の父。衝突を繰り返す両親に振り回されてもひたむきに現実を受け入れるメイジー。大人同士の人間模様を中心に物語は身勝手に進み劇的展開はない。だからこそ言葉少なに大人を見つめる瞳がより切なく心しめつけられる。少女の笑顔に号泣。良作。",
            " 『メイジーの瞳』つづき。ソフトに描かれてはいるけど、これはやっぱり虐待モノで、示唆された着地点に成る程と膝を打つ。いま話題の日テレのアレはたぶん真逆なのだろうけれど、たぶんテーマは近い処にあるのではないだろうか？と邪推してみたりw",
            " 『メイジーの瞳』つづき。振る舞いとは裏腹に、上滑りに語られれる愛の言葉の空虚さよ。それを健気に受け止めるメイジーのせつなさに泪。冒頭からマーゴには好印象だってたので、彼女が出てくる度にホッとした。海辺の家に辿り着くまではキツかったナ。",
            " 『メイジーの瞳』鑑賞。とにかくメイジー役のオナタ・アプリール嬢が素晴らしい。あえて内なる想いは言語化しない演出なので、その繊細な心情表現が際立っている。また、衣装をはじめ物語世界はキュートに彩られており、柔らかにコーティング。",
            " 『メイジーの瞳』離婚した無責任な両親に苛立ちを覚えるが、その状況に涙ひとつこぼさずけなげなメイジーと彼女を可愛がる若い2人の姿に救われる。さて、これからどうなるかってところも気になるが、若い2人に貰われて幸せに暮らすってのも難題かも。",
            " 『メイジーの瞳』観た。素晴らしい。心の中で嗚咽。劇的な展開など無く、非常に話はシンプルなれど、現代社会における家族の姿（とも言い切れず、いつの世も不変な気もする）を真の意味で子供（メイジー）の濁りの無い真っすぐな目線（視点）から写す。",
            " 【メイジーの瞳】メイジーのいじらしいほどの可愛いらしさが一番の魅力。彼女を中心に据えた優しく微笑ましいショットで紡がれるのに、見えてくるのは実に無責任な実父と実母のエゴ。J.ムーアの悪態ぶりと子への取りなし顔が対比的で絶妙。 ",
            " 『メイジーの瞳』でも子供は、言葉にすることができないだけで、大人が思っている以上にいろいろ思っているんだよね、と思ったらオナタちゃんの表情ひとつひとつに涙がこぼれてしまった。あとはもう、アレクサンダー・スカルスガルドがああああああ好き",
            " 『メイジーの瞳』オナタちゃんは女優のお母さんに演技指導を受けていて「目が大事」と教わってるらしい。その甲斐あってか、「メイジーの瞳」と改題されるほど目が印象的。どんなに理不尽な目に遭ってもメイジーは泣かない。聞き分けよく、人懐こい。→",
            " 『メイジーの瞳』離婚した両親がそれぞれの都合で娘や周囲の人を振り回す。娘には「本当に愛してる」と言っておけばそれでいい。周囲には娘の可愛さ利用の甘え。屈託のない娘は周囲に馴染みながらもやはり両親が一番。でもこれはそんなメイジーの大人への第一歩の物語。素敵でした！",
            " 『メイジーの瞳』イーストと続けて見たのでアレクサンダー・スカルスガルド繋がりした。俺は幼女趣味じゃないけどもうメイジーちゃんが兎に角可愛い！着ている服とかも超可愛い。両親の都合に振り回されても明るさ失わない可愛い。そんな娘をほったらかす離婚両親のダメダメぶり。と思わせる可愛いさ。",
            " ６歳の少女の眼を通して描かれる大人の嫌な現実。両親の存在に対する新たな解釈に納得です。『メイジーの瞳』ブログ更新しました ▶ ",
            " 『メイジーの瞳』これメイジーは強く育つねー！？周りの大人たち多かれ少なかれみんな勝手だもんなあ。そんな中健気に笑顔を絶やさないメイジーちゃんが可愛すぎる。ふとした時に見せるうるうるがこれまたもう…スカルスガルドがメイジーと戯れる姿イイ",
            " 『メイジーの瞳』父親は……ありゃ駄目だ。お母さんみたいな人は理解できるから最後切なかった。でもメイジーは幸せになって欲しいし、あの二人に出会えて良かったねと思う。 ",
            " 『メイジーの瞳』うあ、ミスタイプ(汗)オナタちゃんね。子どもって直感で人生で大切な物を選べたりするよねぇ……。お母さんもメイジーのこと大好きだけど、母親にはなれないタイプなだけなんだよなぁ。 ",
            " 『メイジーの瞳』映画としても凄く良かった。星４つ以上きた。子ガルドもだけどメイジー役のオタナちゃんが本当にとっても可愛かった。家族とか愛とか考えた。血の繋がりだけじゃないよね。 ",
            " 映画『メイジーの瞳』派手に波風が立たないだけリアル。けどみんなが優しすぎるような気もする。子供は欲しい、でも育てるの厄介、そんな大人たちがユルっと許されてる様が逆にイタい。ラストには強く頷いた。都合良くはイかんよ。",
            " 『メイジーの瞳』…会場全体がメイジーの純真さに大人達の身勝手さに心かきむしられました。もちろんあれで完成されているのですが、ワガママ言うのであれば、あと１０分だけ！あと１０分だけメイジーがどうなっていくのか遠くから見守らせて下さい！",
            " 『メイジーの瞳』を観た。メイジーの視点から大人達を描く物語かと思ったが、彼女を巡る大人達の話だった。メイジーの内面は殆ど描かれない。作り手も意図しているようでメイジーに「何を考えているの？」とジュリアン・ムーアが尋ねるシーンがある。",
            " 『メイジーの瞳』身勝手な両親に振り回されながらも、健気な表情を見せるメイジー。子供は想像以上に親を見ているんです。最後は苦渋の選択なんでしょうね。とても良い映画でしたが、途中でオチが読める作りなのが残念。",
            " 『メイジーの瞳』口論や汚い言葉にまみれた、劣悪な環境に身を置いているにも関わらず、優しさに溢れ、他者への労りを忘れないメイジーちゃんのいたいけな姿見せられたら、そりゃあ泣きますよ。えぇ、泣きましたよ。",
            " 『メイジーの瞳』両親の喧嘩シーン、中々ヘビーだったな。アレ、子供ながら心に傷残るからね～。タバコ吸いながら、または他者と電話しながら抱き寄せ、愛を伝えるこの文字通り「片手間の愛情」にも縋るしかないからね、子供は。この残酷さたるや・・・",
            " 『メイジーの瞳』６歳のメイジーを巡る親子ドラマだが、彼女の両親が自分勝手のやりたい放題で酷く、それに振り回される彼女がとても可哀想！本作品に登場する大人たちよりも優しくて気配りも出来る、賢くて可愛いメイジーが本当に愛おしくなります！",
            " あまりにも身勝手な両親に苛立ちを覚えて仕方が無い。でも、そんな表情を一切見せないメイジーの愛くるしさに救われた。そんな大人たちを見て子供は空気を読み、主張すらしなくなる。それでもメイジーは毎日を笑顔で過ごす。隣で友人が号泣。",
            " 『メイジーの瞳』メイジーやマーゴ、ママのファッションやインテリアの明るい色合いのおかげで心苦しくなるシーンも暗すぎずに見れるのが良い！みんなかわいかった～。",
            " 『メイジーの瞳』ストーリー自体に急展開はないけれど、だからこそ仕事や夫婦など大人の面倒くさい環境の中で、毎日普通に過ごしているメイジーが際立って、なんともいじらしく切ない。最初の「んーふ」からオタナちゃんには心奪われました…！",
            " 『メイジーの瞳』パパもママもマーゴもリンカーンもメイジーが大好きで、メイジーもみんなが大好きなのに、どうして同じ方向を向いて幸せにはなれないんだろう。",
            " 『メイジーの瞳』。ロック歌手とアートディーラー夫婦の子供メイジー。このありえない身勝手夫婦に、なんの説得力を持たせない…いや説明を避けているため、終止絵空事に。『キッズ・オールライト』のスタッフが、賞狙いの欲を出したみっともない作品。",
            " 『メイジーの瞳』試写会行ってきました。メイジーがとにかくかわいくて、それがまた切なかったです。これからのメイジーの状況がやっぱり心配になるラストだなと思ってしまいました。ファッションやインテリアが素敵。",
            " 『メイジーの瞳』動物が意味するものが気になった。リンカーンのあの言葉と関係がありそうだけれど、、、メイジー役の子の表情にばかり目が行ってしまい、動物たちが何を示しているのか読み取れなかった。今度はリンカーンに注目して観たい！",
            " 『メイジーの瞳』試写会にて。メイジーの健気さが、本当に切ない。リンカーン役のアレクサンダー・スカルスガルドはヨレヨレのTシャツ姿でもかっこいい！",
            " 『メイジーの瞳』。メイジーは両親が離婚や再婚、育児放棄しても文句を言わない。口数少なく表情に乏しいメイジーは、くりっとした目で大人を見ている。自分が生きていくためにはお利口さんにならざるを得なかったのだろうな。でも最後は意外な展開。",
            " よみうりホールで『メイジーの瞳』試写会。メイジー可愛くていい子だなー。両親は、口ばかりの自分勝手の愛情。メイジーを振り回さないで!メイジーに気を使わさせないで! 周りの人がいい人たちでよかった。メイジーが素晴らしい奇跡的な一本ですね。",
            " 『メイジーの瞳』試写会行ってきました。  メイジー可愛かったな～。彼女の瞳にうつる大人たちのエゴ。家族の絆は血の繋がりだけじゃないんだな、って思いました。それから、メイジーのファッションや彼女のお部屋のインテリアがとってもcute♡",
            " 『メイジーの瞳』@よみうりホール。大人の都合に翻弄されながらも純粋さを失わないメイジーの姿を折垣間見える不思議な家族の絆と惹きつける目力が魅力的の良作。",
            " 『メイジーの瞳』ナカメキノにて。健気な眼差しの先には身勝手な大人の姿。それでも自分の生きたい方向を探し見つけ出す強さと成長と無邪気さ。暗い話だけど明るい景色と鮮やかで可愛い衣裳が彩りを添えていた。",
            " 『メイジーの瞳』大人の事情で振り回される子供はいつだって犠牲者。けれど子供の存在によって大人の生活だって支障が生じると言われたら、さらに酷に思えてくる。邦題に象徴される「瞳」は常に何かを見据え、悟っているようだ。",
            " 『メイジーの瞳』ナカメキノにて。メイジーの見つめる先に映ってるのは哀しい大人たちで、彼女がいなかったらこの人たちは愛を知らなかったんだろうなって。ぐっとくる柔らかい映画。リンカーン、マジでいい奴。",
            " 『メイジーの瞳』 メイジーのステップファーザー役のアレクサンダー・スカルスガルドは、レディガガのビデオ『パパラッチ』のボーイフレンド役。あのビデオではとんでもない人物を演じているが、この映画の彼の役はとてもいい感じ。 ",
            " 『メイジーの瞳』もうすぐ公開ですね。昨年の東京国際映画祭ではメイジ―に泣いた。両親を見る目が本当にかわいい。自分で居場所を見つける姿がか細くて応援したくなる。もう一度見たいなあ。",
            " 『メイジーの瞳』ロックシンガーの母親と美術商？の父親がぶっとびすぎていて共感しにくかった。",
            " 『メイジーの瞳』試写＠シネマート六本木♪ろくでもない親と思ったけど、それでもメイジーには大好きなお父さんお母さんだから、うまくいって欲しいと思っちゃうんだよな。色んな人が注いでくれる愛情にこたえてくれるメイジーがとにかく可愛いかった！",
            " 『メイジーの瞳』試写！母はロック・スター、父親は美術商。親権争いに巻き込まれ翻弄されるメイジーを中心に生きることの大変さを描いた物語。大人の都合に振り回されながらも不満をぶつけることなく日々過ごすメイジーが流した一筋の涙に目頭が熱くなった。14'1月公開予定  ",
            " 『メイジーの瞳』メイジーの視点で見せる映像からは、勝手な大人の事情が映し出される. それはどう感じているのか？ 自分に置き換えると...反省しかない（笑） ",
            " 『メイジーの瞳』買い与えられた服や物より温かい食べ物を壊したくないと語り、子猫のように大人の隙間にするっと入り込んで膝枕ですやすや眠るあどけなさと物言わず見詰める健気な瞳。聞き分けの良さからのささやかな反抗に何故か安心してしまった。",
            " 『メイジーの瞳』昨年の東京国際映画祭で「メイジーの知ったこと」として上映されました。すごくステキな映画なので公開、嬉しいです。",
            " メイジーの瞳 ネグレクトを受けたって、受け止めてくれる人がいれば生きていけるのです。 子供がいると余計に他人事ではないこの話。 それにしてもジュリアンムーアら両親は勝手過ぎるよなーというのが正直な感想。 でもメイジーの表情と綺麗な映像に救われる。結構好き。",
            " 『メイジーの瞳』を鑑賞。一昨年の東京国際映画祭以来の二回目。それにしても邦題がうまい。メイジーを体現するオナタ・アプリールの眼差しの何と雄弁なことか！それを巧みにとらえて観る者の心に強く訴えかける演出が見事。メイジーの幸せを願わずにはいられない。"
        ]
    }
}