{
    "title": "海を感じる時",
    "id": 539,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 3629,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 12
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海を感じる時』それらしく時代設定を古くしてるけど、少女から大人になってく？主人公に全く共感できず、退廃的な雰囲気で面白くはなかった。主演の市川由衣は美人だが、裸でのサービス演出も勿体ない気がするわ",
            " 『海を感じる時』市川由衣ちゃんのエロいシーンで満足出来たので、内容は忘れました。ありがとうございました(〃▽〃)",
            " 『海を感じる時』最後に昔を思い出してにやけるシーンは、不幸の象徴なのか？うーん、わからん。なんか観てて辛い映画だったな。",
            " 『海を感じる時』★★☆☆☆体を差し出すことで相手を振り向かせようとする若い女性を描いたドラマ。ある意味ストーカーのような主人公はちょっと気持ち悪いです。何がしたいのかよくわからない行動。そのよくわからなさが葛藤なのかもしれません。",
            " 『海を感じる時』池松くんがキス魔的なレビューを友達と見てたんだけどその通りで笑った。セリフ聞こえずらくて困ったのだけど市川由衣ちゃんが可愛かったからまあよしかな……",
            " 『海を感じる時』 ボソボソとしたセリフが聞き取れない。 字幕が必要だ。 ストーリーも大した盛り上がりもなく淡々と 進む。 結局、何が言いたかったんだろう。 わざわざ映像化するような題材じゃないと思う。",
            " 『海を感じる時』開始5分でおっぱいに期待して、おっぱいにガッカリする。演出の具合に。 吹っ切った体当たり具合だが、吹っ切った脚本やストーリーではないのでなんだか気持ちの置き場所が定まらないまま終わった感じ。",
            " 『海を感じる時』つまらん。原作は文学作品らしいが、、映画は単にエロいだけ。しかし、市川由衣が良くあそこまで脱ぎまくったな、それだけは感心した。☆1.0",
            " 『海を感じる時』この後何か動きがあるのかな、と思いながら観ていたのに何も起きずに終わってしまった。",
            " 『海を感じる時』文学作品の映画化ですが、この手の空気感が苦手だった事を忘れていました。太宰治原作の映画「人間失格」とダブります。誰一人幸せそうな人が出て来ず、二人の感情も理解できなかったです。彼女は海のような抱擁感に飢えていたのかな？",
            " 『海を感じる時』原作読んでないから主人公の考えが読み切れない部分があるけど、女心って凄く複雑なんだなって感じる作品だった。女性が見ると色々考えさせられるかと。観客はオッサンばっかりだったけどwとにかく市川由衣がよく脱ぐ。頑張ってた。",
            " 【海を感じる時】恵美子のように男の身体を求め恐いものなしの心境に達した愛は先が見えず哀しい。池松壮亮はいい俳優だと思うがこの作品中では精彩なさや性技の淡白さが物語のリアリティを損なっている様で残念。母娘の衝突が生々しかった。 ",
            " テアトル新宿で『海を感じる時』を鑑賞。相手に必要とされればなんでもいいというところに切なさしか感じない。相手が本当にひどい男の場合、止めようと思うんだろうけど。好きって気持ちの難しさかな。市川さんよかったですよ。",
            " ",
            " 『海を感じる時』あまり理解できなかった。わかるひとには伝わると思うが、私には共感できなかったなー。あそこまで否定してきた存在が愛おしくなるのだろうか？",
            " この偏向的ラブストーリーに共感出来ず。市川由衣さんは頑張ったけれど …『海を感じる時』ブログ更新しました ➡︎ ",
            " 『海を感じる時』いかにも「中沢けい」作品としての古き時代なんだけれど、それほど当時感がないのでならいっそうのこと現在でいいじゃないかとも思うけれど、まあいまどきのありえない生活観よりはまし。やっぱり当時の女子高生ということでいいのかな",
            " 『海を感じる時』何故、今「海を感じる時」なのだろうか。その疑問は解消されないまま映画は終わってしまった。原作が発表された時のような感動は得られず、かといって、感傷に浸ることも出来なかった。",
            " 『海を感じる時』0914@ﾃｱﾄﾙ新宿  脚本・荒井晴彦氏に納得。懐かし感ヒシヒシ。でも残念ながら、古き良き…ではなく、古さが却って新しいでもない。ただ悶き苦しむヒロインの成長記としては納得できるかな。共感できるかはともかくとして。",
            " 『海を感じる時』続き、ただ70年代の時代設定はともかく、文語調の台詞回しとか含め演出まで時代錯誤に感じられて映画としてはイマイチ。恵美子の一人称だからか、他の登場人物が空疎でリアリティが感じられないのも自分には合わなかった。",
            " 『海を感じる時』、中沢けいさん原作小説(未読）の映画化。純粋な少女から女へと目覚めていく主人公恵美子を市川由衣さんが体を張って熱演。BGMも無い中、唯一喫茶店のシーンで流れていたのが三木聖子さんの「まちぶせ」だったのも良いチョイス。",
            " 『海を感じる時』池松壮亮の無自覚と市川由衣の無防備が切ない。二人の肉体言語は、セリフよりも物語っていく。荒井晴彦の脚本はほとんど当時のままだそうだ。30年以上も企画を諦めなかった製作陣、なによりも俳優たちの覚悟を讃えたくなる映画だった。",
            " 「海を感じる時」しかしいくら可愛くても、好きでもない娘にあんな行動されたら恐怖だけど…拒み続けられるだろうか。挙句にあの行動…リアリティを感じる。終盤、ちゃぶ台越しに洋を初めて真正面から捉えたカットで、恵美子の心情が観てる側に何故か解るのが凄い。",
            " 映画『海を感じる時』観てきた。中沢けい19歳の処女作の映画化。あの時代としてはショッキングなセックス。でも、今の時代に照らすと異彩を放つのは高校生カップルの性ではなく、母と娘の確執のほう。自分の矛盾と依存性に気づかない母親が哀れ。んで、全裸目当てのおっさん客ばかりｗ ほなね。",
            " ニフォマニアックと海を感じる時見てきた！！まず、海を感じる時に関してはものすごく難しいお話だった。でも池松壮亮がすごい演技うまくてそこにのめり込んだって感じ。ニフォマニアックは、いい意味でかなり刺激的で泣けて笑えて面白かった！ でも、内容はかなり濃かった笑 有意義な1日でした！笑",
            " 安藤尋監督再新作「海を感じる時」、観てきました。終始鳥肌が立ちました！私の中で生涯に残る作品となりました。まだ公開終わっていません。公開が終わるまでの今、ぜひ劇場に足を運んで下さい。言葉では表せないぐらい、感情を動かされました。",
            " 「大波小波」は中沢けいさんの『海を感じる時』の映画化について。少し辛口の評です。私も春樹原作の映画『ノルウェイの森』を見てがっかりした記憶があります。思い入れがある小説の映画は、あまり期待しないで見たほうがいいのかもしれません（敬）。",
            " 『海を感じる時』 36年前に書かれた小説の映画化。 話し方が昔の文豪みたいで、面白かった。 これだけ何かに没頭できることが純粋に羨ましい。  ",
            " やっとこさ、『海を感じる時』観てきた。市川由衣さん演じる恵美子の心情はどうかしてる、その一言。ぶっちゃけ、今の時代で恵美子みたいな子がいたらハッピーだという男もたくさんいるだろうが、池松壮亮さん演じる洋も洋だ。ダメだと認識しても尚、求め続ける2人の心の成長がこの映画のポイント。",
            " 世間的には3連休、個人的には中日に『海を感じる時』トークショーで安藤尋監督と登壇出来たのが、エポック。私ら含めて早大映研OBが10人近く集まり、打ち上げも楽しかった。ほぼ同世代の中、20ウン年下の代になる『桐島、』の枝見Pが顔出してくれて、皆に引き合わせ出来たのも、嬉しかったな。",
            " 海を感じる時、紙の月どれも名作",
            " 「海を感じる時」まあ楽しんでる感を出す映画でもないんだろうけど痛々しく見えたなあ。恋愛において立場が逆転するっていうのはよく分かるけど、でも彼女の行動はあんま理解できないし、最後は池松君かわいそうと思っちゃった。最初はあんなでもね。",
            " 海を感じる時の三宮公演が10日で終わってもてた…  22日学校終わりに三宮行くから見ようと思ったのに  22日病院行って帰るだけもつまんないしなー",
            " 海を感じる時を観てきた。幾度となく繰り返される濃厚な絡み。そのほとんどはストーリー的に悲哀を増幅させるだけで観ていてつらいシーンもあった。市川由衣さん綺麗だった。",
            " 『海を感じる時』。何にドキドキしたって、鯖を捌くシーン。",
            " 海を感じる時！酷かったw",
            " 何が足りないって、海を感じる時なのに海を感じない。吸ってる煙草が感じない。酔いが回らない。体を感じない。ただ池松くんの食いっぷりには腹が鳴った。アウトラインは面白かった。",
            " 海を感じる時。割と楽しく見た。ロマンポルノなんかを古いと断罪することが出来ないように現代的でないと言ってしまうのは勿体ない。今日的なんてあってないように思うし。ただ圧倒的に物足りなさは残る。",
            " 先日観た映画『海を感じる時』のあんな女はほんまにイヤやわあ〜。あの場合、男も男でかなり酷かったけど。自分が言う「美学に反する」っていうのの一例。",
            " 葛生さんの評でもうやってるのに気付いて「海を感じる時」を見た。荒井御大の傑作。これ、要するに文系の青年とサラリーマン男たちがムッツリスケベだったころの時代を振り返っているわけだ。エンドロールでサラリーマンを演じた俳優を知って、軽く驚いた。"
        ]
    }
}