{
    "title": "リスボンに誘われて",
    "id": 542,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 845,
            "each_tweet_amount": {
                "good": 35,
                "even": 1,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リスボンに誘われて』全くの偶然から手にした古書を辿りリスボンへ….。ポルトガル独裁政権下の若者の苦悩とか初老教師の人生観とか色々あれど、全てはＪ・アンアンズを美しいリスボンの街で彷徨わせる為と思うほど魅惑的なミステリー。うっとり",
            " 『リスボンに誘われて』不勉強でポルトガルのサラザール独裁時代のことはほぼ知らず。あることをきっかけに初老の教師を演じるジェレミー・アイアンンズが過去へと旅をする。アマデウの本からの言葉が時代を越えて瑞々しく蘇る。心の旅は終わるのか。",
            " 『リスボンに誘われて』DVD鑑賞。一冊の本の内容に興味を持った高校教師が、ポルトガル革命のレジスタンスだった著者の人生を追っていく話。自殺を図った本の持ち主の素性が分かった時、過去と現在の繋がりに歴史を感じる。キャストも良かった。",
            " 『リスボンに誘われて』",
            " 『リスボンに誘われて』邦題はロマンチックな恋愛作品の雰囲気だが、ポルトガル革命のレジスタンスもの。すっかりオバアちゃんになったシャーロット・ランプリングや、ブルーノ・ガンツなどかつての名優達が出演。",
            " 『リスボンに誘われて』飛び降り自殺しようとしていた女性のポケットに入っていた本と切符、彼女に返そうと列車に飛び乗ったところから、暗黒時代のポルトガルで起こったドラマに巻き込まれる。こういうたぐり寄せてつなぎ合わせる展開は好み。",
            " 『リスボンに誘われて』孤独で不器用な高校教師が、1冊の本と出会い、いきなり全てを投げ出して列車に乗るオープニングから惹きつけられる。少しずつ明らかになる著者の人生。時間軸が行きつ戻りつしながら場面が繋がっていく感じが心地良い。レナ・オリンの話はちょっと拍子抜けしたけど…",
            " 『リスボンに誘われて』  こ れ は … っ ！！！♡",
            " 15091『リスボンに誘われて』を鑑賞。リスボンに限らず、ヨーロッパの狭い街並みは風情があっていいよね。石だたみの路地とかね。レジスタンスに生きた医師と仲間達の話やけど、正直あんまり伝わらなかった。まあ、見る側の問題かも？(;^_^A",
            " ＜リスボンに誘われて（2）＞あれ、こんなにすっきりした話だったっけ、の２回目。  ",
            " 『リスボンに誘われて』",
            " ＜リスボンに誘われて（2）＞初回は、主人公の手元にある自伝本のストーリー展開に心を奪われたけど、今回は文章の言葉の美しさに酔った本を朗読している教授や作者本人の声も素敵。そして、作者の本質を見抜くエステファニアの冷徹さにも感心。",
            " 飯田橋ギンレイホールで『リスボンに誘われて』を鑑賞。ある本と出会いリスボンに行った主人公。本の作者が歩んだその当時の出来事に主人公と共に惹きつけられていく。当時の人たちの情熱が主人公にも伝わってくる。いい映画でした。",
            " 『リスボンに誘われて』シネマカリテにて鑑賞。良かった！冒頭からぐいぐいと引き込まれて行きました。スペインの曲がりくねった細い路地裏はまさに袋小路に迷い込んだミステリー。ジェレミー・アイアンズはこの物語の雰囲気にピッタリで渋くて素敵。",
            " 過去と現代と戦争と恋。それらが折り重なって物語の本質をジワジワ炙り出して行きます。『リスボンに誘われて』ブログ更新しました ➡︎ ",
            " 『リスボンに誘われて』退屈な老教師が飛び降り自殺しようとした女性を助けたところから不思議な出会いが始まっていくミステリー。その女性は消えてしまうが残された赤いコートにポルトガルの作家の本とリスボン行き夜行列車の切符。関係者の証言からレジスタンスを生きた医者のめくるめく世界へ。",
            " ビレ・アウグスト監督『リスボンに誘われて』鑑賞。ミステリー仕立てなのだが、青春群像劇であり愛とロマンを描く物語。ジェレミー・アイアンズの枯れた演技が徐々に生気を取り戻していく姿がリアルで瑞々しくもある。いつかリスボンへ行きたいな… ◎",
            " 『リスボンに誘われて』ミステリー仕立ての展開と哲学的なテーマが一体となった逸品。それぞれの断片的な出来事が繋がり一つの完成されたストーリーに昇華する展開は絶品。111分間に歴史、友情、ロマンス、風景がギュッと無駄なく詰め込まれている。",
            " 『リスボンに誘われて』例えある程度満たされた環境にあっても、凡庸な人生であったなら歳を重ねる度に、これ迄でとは違った人生を渇望してしまう。幾つになっても、ふっとしたきっかけで「別の人生」 が舞い込む可能性が残されていると思わせられた。",
            " ブログを更新しました。 『「リスボンに誘われて」ある日突然に起こった出会いが、彼の運命を変えて行く事に。』  ⇒ ",
            " 『リスボンに誘われて』70年代のポルトガルにこんな歴史があったことを知らなかった。まるでミステリーのように当時の事実が明らかになっていく。激しく生きた人々の人生とその事実を追いかける男の新たな人生。現在のリスボンの街並みがまた美しい。",
            " 『リスボンに誘われて』アマデウの半生を辿る旅がライムントの内省的な旅でもあり。サラザール独裁政権下のポルトガルに生きた若き革命家たちの物語がミステリー仕立てで紐解かれていく様は興味深く、詩的な語り口とリスボンの街並みに引き込まれた。",
            " 『リスボンに誘われて』高校教師ジェレミー・アイアンズがナビゲータとなり、ポルトガルの軍事政権の終止符を打ったカーネーション革命前夜の首都リスボン人々の生き方を鮮やかに描く。1970年代までポルトガルが独裁政権であったことに驚き。",
            " 『リスボンに誘われて』鑑賞。ポルトガルのお店やお墓などその国ならではの風景が素敵な作品。なので、言葉が英語というのが少し残念。一冊の本が様々な人を結びつけていく流れが美しいストーリーで、映画らしい映画。",
            " ＜リスボンに誘われて＞アマデウが本を書いたのは意味があったんだな、という展開かな。  ",
            " 『リスボンに誘われて』とある事で出会った女性を追ってリスボンへ…と言う出だしからジェレミーさん「ダメージ」の悲劇再びか！？と思いきやミステリー風味漂う物語でなかなかでした。過去の部分は美男美女共演、現在の設定でメラニーがレナになってたのは驚いたけど。しかし、校長にちと同情…w",
            " 『リスボンに誘われて』あるきっかけから出会った本に深く感銘。著者のことを知りたくなって仕事も放り出して乗ってしまったリスボン行きの電車。これは一種の憧れかも。こういう何もかも捨てて出発できるものに出会えることは幸せよね♪",
            " ＜リスボンに誘われて＞主人公の自由っぷりに翻弄される校長が不憫でたまらない作品^^; 彼がある本を手にすることによって、本の作者の関係者が捨て去った過去に向き合い、切れた糸の先を見つめる。これで本を書いた目的は果たされたのかもなぁ。",
            " 『リスボンに誘われて』レナ・オリンが出て来た時は、心の中で「出た〜‼︎」と叫んでしまったw この女優さん好きなんです、若い2人も魅力的だったし、キャスティングも良かった",
            " 『リスボンに誘われて』良かった、1冊の本との運命的な出会いから物語が始まる、魅力的な登場人物や景色の美しさだけではなく、人であることも悪くないと思えるようなラストに人生を考えさせられる台詞が多くて原作を読んでみたいと思わせる作品でした",
            " 『リスボンに誘われて』なぜにこの作品が人気なのかわからないが、観客は入っている。やっぱり革命なのかな。ふとしたことからのめりこんでいく主人公。謎解きぽくも次々と明らかになっていく状況でいつ自殺の彼女が出てくるかとおもったらそうきたか",
            " 『リスボンに誘われて』本との出会いとか夜行列車とか原作のこだわりをすっ飛ばしてサクサクストーリーが進みます。ベテラン大物俳優がみんないい仕事していて興奮しました。ただ、全編英語が納得いかず。「外国語映画賞」とれそうな作品なのにな。",
            " 『リスボンに誘われて』一冊の古書を手にリスボンに向かった高校教師。著者アマデウの恋愛や民主化運動など情熱的だった人生が分かり始める。ミステリーで過去のアマデウらの波瀾な人間模様と現在の教師の心情が交互に描かれ生き方を見つめ直して行く。",
            " 『リスボンに誘われて』分刻みにルーチンの毎日を送ってるような主人公が、自殺未遂女性を助けた所から始まる変化。眼鏡も過去と今を表す小道具だった。頁を捲る度にアマデウの人生である過去とライムントの未来が交錯するよう。ラストの台詞も好き。",
            " 【リスボンに誘われて】一冊の小説が詩的表現に秘めた何とも哀しく壮絶な私的物語。本に惹かれ旅に出た老教師がその欠片を今も握りしめて生きる人たちに出会い物語を炙り出す。過去と現在の繋がり、人物と人物の繋がりが深く魂を揺さぶる秀作。 ",
            " 『リスボンに誘われて』、1冊の本に魅了されたスイスの高校教師がリスボンで作者の足跡を辿ってポルトガル現代史を紐解き、同時に自身の人生を見つめ直す小説原作の映画。現代と過去を行き来しながらサスペンスチックな作りでなかなか面白かったです。",
            " 主人公をダンスに誘う前の目配せが色っぽかった！最後の駅のホームでのセリフも良い！",
            " 「リスボンに誘われて」KBCシネマ。まぁまぁ面白かった。ある本の著者の足跡を追うミステリはそれなりに楽しめた。ただし地味さは否めない。探偵役の主人公がこの著者に共鳴して自分探しをするという趣向もあるが、これは描写が手薄で消化不良。むしろ雰囲気を楽しむべき作品だろうなぁ。",
            " 【リスボンに誘われて】リスボンがどこの国なのか最後まで？やった、アホなワタシ。どうしてこの映画を見るリストに加えたのか覚えてないのだけど、見てよかったリストに加えておくよ。展開にはらはらで釘付けのままの111分。ブルーノ・ガンツとかシャーロット・ランプリングとか豪華やし。",
            " 『リスボンに誘われて』。パスカル・メルシエのベストセラー小説を映画化。ある本に魅了された老教師がリスボンに向かい、本の著者アマデウを知る者を訪ね歩く。アマデウのドラマが面白い。レジスタンス運動に関わっていく彼と仲間の物語は三角関係もありサスペンスタッチ。豪華キャストにも注目。"
        ]
    }
}