{
    "title": "ハニー・フラッパーズ",
    "id": 543,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 365,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハニー・フラッパーズ』を鑑賞。六本木のキャバクラもの。あまりドロドロしてない、爽やかな感じですね。川村ゆきえさんは、やっぱり可愛いね。坂口杏里さんも普通の人っぽくてよかったかな。短い映画なので、気楽に楽しめました。",
            " 『ハニー・フラッパーズ』舞台挨拶で坂口杏里、川村ゆきえ、岸明日香さんをキャバ嬢姿で身近にみれてよかった。岸明日香さん推しやね。挨拶あとの上映で注目しちゃったよ。ユダのようにドロドロしてないほろりのお話だったね。ちょっと尺短かったな。",
            " 三本目ハニー・フラッパーズ観了 ぶっちゃけ監督が友達じゃ無ければ観なかったけど面白かったわ",
            " ハニーフラッパーズ挿入歌歌ってます( ´ ▽ ` )ﾉ切ないシーンにしっとり入ってますのでチェックしてください〜",
            " いよいよ、9月13日は映画「ハニー・フラッパーズ」公開初日＠六本木！！ ここまで本当にあっという間でした。まだまだ頑張りますよ！そして次の週の20日21日は名阪舞台挨拶！大阪大好きなので嬉しい☆ 名古屋のコロナさんもいつも素敵な歓迎をしてくださるので大好きです☆早くいきたいぞー！",
            " ハニー・フラッパーズの試写会がありました♡浴衣着れたし、みんなに会えたし、楽しかった！公開は9/13からです♪",
            " 『映画「ハニー・フラッパーズ」が公開初日！ 紗綾がデング熱の回復をファンに報告！ - GirlsNews ガールズエンターテインメント総合情報サイト』  ( 土保瑞希 )のニュース",
            " 森下悠里の公式ブログが更新されました→ ハニーフラッパーズ 完成披露試写会   ",
            " 昨日の松倉サオリさんLiveレポートです！② 地元の方たちにまじって、道外からの密航(遠征)されていらした方たちも数名おり、映画『ハニーフラッパーズ』の笹木恵水監督もいらしておりました（＾_＾）",
            " ブログを更新しました。 『【映画】ハニー・フラッパーズ』 ⇒ ",
            " 管理人の姫です！ハニーフラッパーズ名阪舞台挨拶以降さぼっててすみませんでした(>_<)ぼちぼち再開します！杏ふぁみの皆様よろしくおねがいします！！",
            " 川村ゆきえ のプチエロ動画 『坂口杏里、川村ゆきえ、森下悠里らセクシーな女性陣が出演！映画『 ハニー・フラッパーズ』予告編』  ",
            " そういえば、白井さんが出演する映画、 『ハニー・フラッパーズ』は、 どうなったのかなって思って調べてみたら、 もう公開してたのね！笑 でも、私の地域では上映しないっていう...。 どんな感じなんだろう。 白井さんのところだけ観たい。 ",
            " 『ハニー・フラッパーズ』  オレのために作られた六本木キャバクラ映画？を六本木で観る (柳下毅一郎) -1,883文字- ",
            " ハニーフラッパーズもう六本木じゃやってないwww 山形までいかなきゃwww 日曜日は原宿だけにしとこ",
            " 1人六本木って辛いかな！？ 経験者いませんか！？ ハニーフラッパーズ見に行かなきゃ",
            " 映画「ハニー・フラッパーズ」名阪舞台挨拶ツアー決定！！ ",
            " 現在公開中の「イントゥ・ザ・ストーム」「ハニーフラッパーズ」「あいときぼうのまち」は明日3日（金）までの上映となっております。",
            " ♡こちらも関連会社制作の話題作！！ハニーフラッパーズです♡ ",
            " ここまで意味が分かんないとなんかエネルギーを感じて、スットコドッコイって感じがしてくる。あと“水崎綾女特別出演” / “『ハニー・フラッパーズ』 オレのために作られた六本木キャバクラ映画？を六本木で観る (柳下毅一郎) -1,88…” "
        ]
    }
}
