{
    "title": "サスペクト 哀しき容疑者",
    "id": 544,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 540,
            "each_tweet_amount": {
                "good": 39,
                "even": 1,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サスペクト 哀しき容疑者』DVDで鑑賞。復讐に燃える元凄腕工作員の脱北者が陰謀に巻き込まれる。全編が重厚且つスリリングなアクションに満ちており、その密度やクオリティに圧倒される2時間強だった。重層的なドラマ、その語り口も見事。秀作",
            " 9/14「ｻｽﾍﾟｸﾄ 哀しき容疑者」鑑賞。北も南も関係ない。生まれ育った国がそうだっただけ。優秀な脱北した工作員に対し残してきた家族を餌に駒扱いするなんて!  殺し合う相手にも守りたい家族がいる。切ない...。ｴﾝﾃﾞｨﾝｸﾞに救いがあって少し救われた。  ",
            " 『サスペクト 哀しき容疑者』息もつかせぬとは正にこのことを言うのでしょうか。最初から最後まで息もつかせぬ凄い映画でした。日本でこんな映画作れる？ハリウッドも真っ青ですね。",
            " 『サスペクト 哀しき容疑者』カーチェイスがアイデア満載で迫力満点！ ハードボイルドしてるのがたまらんな～！最後まで息が抜けません。",
            " 『サスペクト 哀しき容疑者』 怒涛のアクションシーンが面白かった〜。笑顔を封印してクールな工作員へイメチェンしたコン・ユも良かった ",
            " 『サスペクト 哀しき容疑者』階段のアクション、首吊り状態からのあの展開、何度も目を覆いたくなるようなカーチェイス。元北のエリート工作員という設定なのでJ・ボーンも真っ青なタフさが楽しめる。ただなんかこう、物語としてもう少し欲しい気が。",
            " 『サスペクト 哀しき容疑者』 すんごい感動した！！ ",
            " 『サスペクト 哀しき容疑者』ウォン・シニョン、『セブンデイズ』同様の激しく細かいカット割だけど、アクションシーンは迫力。主人公の抱える哀しみが、納得のいく深みと葛藤があり、その他出てくる脱北者達の情報員たちにもグラデーションを描く。",
            " 『サスペクト 哀しき容疑者』/凄いとしか言いようがない。カーアクションが想像以上に激しくて、しかも新鮮！まだまだネタあるじゃん！肉弾戦シーンはカット割り多くてちょっと観辛いとか惜しい部分があったけど、大満足ですよ！面白かった！",
            " 『サスペクト 哀しき容疑者』勿論こんだけ面白いのはまんまコピーじゃなくて独自の味付けがあるからで、中でも最高に輝いてたのがタクシー運転手を表の顔にしてる暗殺者のアイツのキャラ及びそのバトルと、コン・ユ衝撃の絞首抜け！！w",
            " 『サスペクト 哀しき容疑者』冒頭のコメントで謎のネガティブ発言があったけど、そこでも言及してるとおり韓国版ボーン。当然流石の力作！キャラ配置、格闘、カーチェイス、サスペンス、撮影、編集等々がモロなのに加えてエンドクレジット入る瞬間のあのニヤリとくる鑑賞後感ね！終始面白かった",
            " アクションやカーチェイスはすごかったよね。特にバックオーライ『サスペクト 哀しき容疑者』 ",
            " 田中実と遠藤憲一、よかったね『サスペクト 哀しき容疑者』え、まだ続くの？！という後日談の方がメインみたいだったよ。ミン大佐とか敵役側はキャラ立ってたね。その分あのレポーターはノイズに感じた ",
            " 『サスペクト 哀しき容疑者』狭さを活かしたアクションやカーチェイスが圧巻。最後は麦畑で彷徨でおわってくれればよかったのに。回想シーンの挟み込み方もなかなかよかった。",
            " 『サスペクト 哀しき容疑者』を観ました。カーアクション良かったなあ ",
            " 『サスペクト 哀しき容疑者』小出しにされる事実関係も、分かりやすくした要因と思われます。一つ欲を言えば格闘シーンで何が行われてるか分かりにくい所・・それを差し引いても十二分に面白い作品でした！",
            " 『サスペクト 哀しき容疑者』鑑賞。追い追われ、追われて追って。アクション◎ サスペンス◎ 関わって来る人が多いので、分かりにくくなるかな？と懸念していたのですがキャラの描き分け&演じ分けでその心配は不要でした。",
            " 『サスペクト 哀しき容疑者』前半の｢麦｣の話や死んだ妻が言ったお腹の子に語りかけると分かるという話など後半でいろいろ回収されていて、丁寧に創ってるなぁと。ただ、草原でのラストシーンはいらないな。あんな感傷的に幕引かなくても… ",
            " 『サスペクト 哀しき容疑者』脱北者の哀しい立場を利用した警察官僚による陰謀をコン・ユが追い詰めていく。前半は説明的で疲れるけど、カーチェイスが始まると俄然スペード感が増して面白くなる。韓国映画は何歩も先を行ってる… ",
            " 『サスペクト 哀しき容疑者』脱北者、裏切り、陰謀などが複雑に絡み合い、前半は人間関係が整理出来なかったが、中盤以降俄然面白くなっていく。評判通り、カーチェイスは迫力満点！コン・ユの孤独な凄腕スパイの佇まいが良かった。",
            " 『サスペクト 哀しき容疑者』正直、人間関係が複雑で、特に前半話に追いつくのに苦労した。が、カーチェイスのシーンは迫力あってここら辺はさすがの韓国映画といったところ。あと、ラスボスがとんでもねぇゲスさ加減を出していて良かった。",
            " 『サスペクト 哀しき容疑者』 コン・ユ、がんばりました！、見応えありました。 脇の、パク・ヒスン、チェ・ソンハ、リ・グワンジュなどなど、安定感のある一丸体制で、魅せられました。 ",
            " コン・ユ、筋肉と目だけで泣いたり怒ったりしている感じ。戦人に仕立てられてしまった人造人間の性、その哀しさも伝わる。",
            " パク・ヒスン、映画全体を引っ張っていく、どんなに窮地に立たされても男らしいセフン大佐、鋭い目つきが説得力を持っていた。",
            " チョ・ジェユン、あんなコミカル役だが、実は話を転回させる貢献者としてむずかしい役どころをうまく演じてる！",
            " キム・ソンギュンは悪人の持つ悲しみをうまく演じてて、生きたかったという切実さが伝わり映画の泣き所にもなっている。",
            " 『サスペクト 哀しき容疑者』イマイチ眠くなる展開なのは、韓流ファンを意識したアイドルものにしてしまっているからなのと、話が複雑だから。北と南に絡んだものが、どんどん多くなっているが、最近の傾向は北＝悪ばかりとは限らないという主張か。",
            " 『サスペクト 哀しき容疑者』続き。韓国映画で北絡み、スパイものでよくあるんだけど、唯一の難点は人間関係等複雑なので、関係性がわかりにくいんだ。",
            " 『サスペクト 哀しき容疑者』続き。崖登るとことか、ヘリから落下するとこなんか、本筋と関係ないんだけど、あのこだわり。とにかく全編において撮影に対するこだわりが感じられます。絞首刑脱出シーンも何だありゃ！。",
            " 『サスペクト 哀しき容疑者』観賞。超良かった！。面白かった。これ今年ベスト１じゃないですかね。コン・ユは「トガニ」のイメージがあったから、見事です。カーチェイス、長いけど、よーこんなん撮影できたなあ。感心しきりでです。",
            " 『サスペクト 哀しき容疑者』迫力があった。脱北スパイにも悲哀があり、そこにも焦点が当てられていたことが良かった。",
            " 新宿武蔵野館で『サスペクト 哀しき容疑者』を鑑賞。脱北者の元工作員が事件に巻き込まれて追われる立場へ。すごいカーチェイスしてくるなー。逃げる主人公と追う大佐が、かっこよくて熱いハートだ。たしかに、哀しい容疑者ですね。おもしろかったです",
            " 『サスペクト 哀しき容疑者』面白かった！容疑者としてだけでなく復讐に燃えるドンチョルの眼とアクションは過去のコン・ユからは想像出来ない程で、ラストまで一気に魅せる。特にカーアクションはあり得ない場所まで使ってとにかく満足な一本だった！",
            " 『サスペクト 哀しき容疑者』そしてパク・ヒスンも男っぽかったよね！身も心も。ラストは泣けた。137分もあったなんて感じなかったなぁ。",
            " 『サスペクト 哀しき容疑者』これは素晴らしい！！大好きですわ、こういう映画。復讐のために生きてきた男、コン・ユがまた強い！鍛えられた肉体でのアクション、カーチェイスには興奮したわぁ。表情一つ変えない凄まじい運転テクに魅了された！",
            " 『サスペクト 哀しき容疑者』続き、主演のコン・ユは癒し系のイメージが強かったのですが、ハードなアクションをこなしているのは意外性があって良かった。主要な登場人物はみな個性的で役の設定がわかりやすいのも良い。",
            " 『サスペクト 哀しき容疑者』、祖国に裏切られ妻子を殺された元北工作員が復讐のため脱北し、韓国で要人殺害に巻き込まれ殺人容疑で韓国側に追われるサスペンスアクション。格闘戦もカーアクションも迫力があったしドラマも良くできていて面白かった。",
            " 【サスペクト 哀しき容疑者】続) コン・ユがこれまでの優しいイメージから一転して強靭で寡黙な元工作員を身体を張って演じていて痺れた。パク・ヒスンが演じたセフン大佐にも好感。彼の部下のガム咬み野郎の取る笑いもいい色を添えていた。 ",
            " 【サスペクト 哀しき容疑者】脱北者たちの哀しい運命を下敷きに息を呑む怒涛のアクション、黒幕との関係を辿るサスペンス、次第に高まる人間ドラマと三味バランスがとても良い。ラストにも爽快感、解放感、感動などが入り混じる…これは傑作。 ",
            " 『サスペクト 哀しき容疑者』祖国に裏切られ脱北した北朝鮮元工作員が亡命先韓国でもある陰謀に巻き込まれ殺人事件の容疑者に。格闘やカーアクションもキッチリな作り、因縁ありの韓国軍人との熱い絡み、些か荒唐無稽とはいえなかなか楽しませてくれるエンタメ作品。「スーパー◯◯」には笑った。",
            " 『サスペクト 哀しき容疑者』これは男たちの映画。演じる、撮る、観る、それらがアクションという一つの標的に向かって集中する。臨場感は劇場ならでは、数秒単位のカットが脳裏をえぐって迫ってくる。すごい！！",
            " 「サスペクト 哀しき容疑者」中盤まではめがっさハイクオリティなアクション作品だったのに眼鏡を溶かす辺りからやけっぱちになってきて衝撃のオチで爆笑した。でも今年観るべき作品ではあるでしょう。しかし復讐者に哀れみをのDVDって何に使われたんだ",
            " 「サスペクト哀しき容疑者」細かいカットの連続で、ハリウッドの悪しき技を韓国映画でみせられて、かなりガッカリ。カーアクションでは、きっとあんまり、スピードは出てないよな～と思ってしまって、良いとこ無しの作品でした。",
            " 「サスペクト 哀しき容疑者」鑑賞。めちゃめちゃ面白かった。語りのテンポ、カーアクション、キャラクターは最高に素晴らしいし、首吊りからの脱出や北朝鮮の拷問システムなど目新しい要素も盛り込まれてるし、これだけ複雑な内容を上手くまとめ上げてる辺りも見事。一級品の娯楽映画でしたな。",
            " 「サスペクト 哀しき容疑者」やっぱり期待を裏切らない面白さだった。撮影の迫力は「チェイサー」で見た追跡劇の衝撃を思い出すし、韓国映画のアクションに関しては、もう私のボキャブラリーでは賞賛する言葉がない。",
            " 『サスペクト 哀しき容疑者』  いやー、都内だと新宿武蔵野館だけで公開って勿体無いなー。  すげえ面白いよ。今年観た韓国映画でベスト！  主人公に刺客として放たれる北進会のメンバーが最高だし、カーチェイスに沢山のフレッシュな趣向が凝らされてる。  あと、コン・ユの体！ヤバい！",
            " サスペクトすっっごく面白かったーT^T コンユさんかっこ良すぎ！ 韓国映画レベル高すぎ！ 横浜から来たのにライブが中止になっちゃったいくちんも大満足で帰ってくれたから、ほんとこの映画観てよかったー！",
            " 毎度ジャニヲタの世界から置いてけぼりの私が帰宅しました！サスペクト哀しき容疑者観てきた。おもしろかった～",
            " 「サスペクト哀しき容疑者」いやぁ～メチャクチャ面白かったんですけど！カーアクションや闘うシーンがすごい！！もう、ボーンシリーズ抜いたんちゃうかと思うくらい見てて飽きなかった。ストーリーも凝ってる割には解りやすくて～主演のコン・ユさんは大沢たかおさん似でとっても好みでした(^-^)",
            " サスペクト面白かった！コンユかっこいい♡素敵",
            " 『サスペクト 哀しき容疑者』をみてきた。『トガニ』でやさしき青年教師を演じたコン・ユが暗い目をした脱北工作員。体はってたすごかった。坂道の住宅街で展開されるカーチェイスもド迫力だったけど生身の格闘戦がカット割りすぎで迫力そいでた",
            " コン・ユのサスペクト、予想外に面白かった!!(>_<) アクション最高！カーチェイス最高！物語もよかった！(>_<)2時間目をはなせなかったわぁ、やっぱコンユカッコいい(>_<)ミニシアターだけじゃあもったいなし！！何年かぶりにパンフかっちゃったし！！(興奮)",
            " 「サスペクト哀しき容疑者」２時間超えなのに、全然長さを感じさせなかった。めっちゃ引き込まれた。5ヤギ！",
            " サスペクト 哀しき容疑者、傑作ですわ。また韓国はすげぇ映画を…。色々なところでも言われているであろうカーチェイスは、かなりフレッシュで、相当な見物。",
            " 「サスペクト 哀しき容疑者」たまらんかった。コン・ユの「実践で鍛えたであろう」肉体に思わずため息。韓国独特の「坂」を使った泥臭いカーチェイスも大興奮。こりゃあスゲえわ。",
            " 新宿武蔵野館にて「サスペクト 哀しき容疑者」。文句なく面白く、ケチの付けようがない映画。「ジェイソン・ボーン」シリーズに勝るとも劣らない。脇役にもそれぞれ見せ場があるのもいい。ラストの終わり方も素晴らしい。パンフレットを読むと続編の計画もあるらしい。ぜひ作って欲しい。",
            " サスペクト哀しき容疑者、すごかった！コンユのイメージめっちゃかわった！アクションすごくて泣いた！（ほんとになんでかわからんけど涙でたw)",
            " 「サスペクト 哀しき容疑者」途中にちらっと出てきた韓国側の暗殺者のメガネが地味顔で身体も全然マッチョじゃないくたびれたサラリーマンぽいひとなのにアクションがめちゃくちゃすごくて笑った。暗殺者っていっても登場シーンはごくわずかでほんのちょい役なのになにあの身体能力。",
            " 『サスペクト』面白かったー！ コン・ユって男くさい役も似合うとは思ってなかったよ。カッコよかった。でもアクションよりカーチェイスのシーンになまらテンション上がってた私w",
            " 【サスペクト 哀しき容疑者】 北朝鮮から亡命した元特殊部隊エリートの主人公が無実の罪で韓国政府から追われる話。ベルリンファイルと似た作風だけど話はこっちの方が分かりやすいし面白い、カーアクションに新しいアイディアがいくつかあって新鮮だった。格闘アクションも相変わらず凄い。"
        ]
    }
}
