{
    "title": "ガーディアンズ・オブ・ギャラクシー",
    "id": 545,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 51265,
            "each_tweet_amount": {
                "good": 366,
                "even": 24,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガーディアンズ・オブ・ギャラクシー』  ▼5/5/19再鑑賞  【BD、日本語吹替（山寺宏一）】",
            " 『ガーディアンズ・オブ・ギャラクシー』  ▼4/17/19再鑑賞  【BD、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー』BDで再鑑賞。MCU第10作は明朗快活なスペースオペラ。終始貫かれるコミカルな筆致で、キャラクターの愛すべき魅力を描き込む巧みさ、誠実さが見事。70〜80年代ポップスの選曲も絶妙かつ痛快。大傑作",
            " 『ガーディアンズ・オブ・ギャラクシー』単品でも面白かったんだけど、ちゃんとマーベルシリーズとしてもキーパートになってる。あの人の名前がここで登場してたなんて全然気づいていなかったー！  このノリが他の作品とどう絡んでくのか楽しみ。",
            " 『ガーディアンズ・オブ・ギャラクシー』なんかかるーい感じで肩こりせずに観られるのはいいんじゃないでしょうか。",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』物凄くスカっとする映画。",
            " 映画『ガーディアンズ・オブ・ギャラクシー』鑑賞。昔、テレビＣＭのノリに違和感を感じ劇場スルー。ＤＶＤでも序盤のノリがダメで脱落。アベンジャーズ最新作を観て遡って気になり再チャレンジ。ＭＣＵで宇宙ＳＦまでやったかと感心した。ただ、物語の軽重のバランスはやっぱりしっくりこなかった。",
            " 『ガーディアンズ・オブ・ギャラクシー』を観た。 ★★★★☆",
            " 『ガーディアンズ・オブ・ギャラクシー』DVD鑑賞  マーベルシリーズだと知らなかったけど、今回のインフィニティウォー観る前には必見の作品です。  インフィニティ見てから見ても楽しめるけどね。    グルートラブ。",
            " 『ガーディアンズ・オブ・ギャラクシー』この年の人気No.１級だったけれど、そこまでノれず疎外感ちょい味わったっけ… “カタカナの色んな名称が多すぎて覚えられない”以外は完全に“個人的な好み”の問題ですが。 グルートは可愛かった。",
            " 『ガーディアンズ・オブ・ギャラクシー』  まあまあ！",
            " 『ガーディアンズ・オブ・ギャラクシー』好き!!!! 音楽もギャグも最高やないかい！ ５人の関係性が良いな〜。ラヴェジャーズの船長も嫌いじゃないよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』  ★☆  「マイティ・ソー ダーク・ワールド」もそうだが、そこまで強大な力を秘めたアイテムを冒頭であっさり回収できてしまうのが逆に、何故それが今まで誰にも狙われてなかったのかが分からず不自然。",
            " 『ガーディアンズ・オブ・ギャラクシー』 リミックス前に復習。とにかくスピード感があってテンポが良い！爆笑とホロリと泣ける。70年代音楽詳しくないけど、懐かしく新鮮で最新の映像にマッチして監督のセンスが良すぎ！",
            " 『ガーディアンズ・オブ・ギャラクシー』マーベルの中で一番好きかな",
            " 『ガーディアンズ・オブ・ギャラクシー』リー・ペイスとデルトロとか出てるし。リー・ペイズ相変わらずいい声です。で、グルートが遠藤憲一にしか見えない。吹き替え版でみよっかなー。",
            " 『ガーディアンズ・オブ・ギャラクシー』10ccから始まる選曲も泣かせる。なんだか敵とか、戦いの状況とか、さほどどうでもいい感じのヌケ感があって、むしろピーターとその仲間たちの絆の話。マーベルの中では、ど直球でなんか心地よいわ〜。",
            " 『ガーディアンズ・オブ・ギャラクシー』やっとみた。好きな俳優をこれでもかと使う私には贅沢な映画（顔がわからないのが多いが^^;）。セリフがワンフレーズなのにビン・ディーゼルの声とか、アライグマがイケメンブラッドリーとか。",
            " 『ガーディアンズ・オブ・ギャラクシー』スターウォーズ以前のカラフルなSF感に70年代の音楽を融合させた古くて新しいSF冒険活劇。マーベルシリーズの１つだが、後の映画に影響をあたえたほど単体としての作品として非常によくできています。",
            " 『ガーディアンズ・オブ・ギャラクシー』10/10点。    3回目の観賞。色んなものを失ったものたちが家族になる話として、あのとき母の手を握らなかったその手で新しい家族の手を握って銀河を救う話として、最高。",
            " 『ガーディアンズ・オブ・ギャラクシー』SFというより青春モノ。個性が違う者たちがいつの間にか仲間になりなんとなくヒーローになる。話はベタだが安心して見られる面白さ。次作前提なのに独立した話として成立しているのも良い。",
            " 『ガーディアンズ・オブ・ギャラクシー』  ▼5/15/17再鑑賞  【Hulu、日本語吹替（山寺宏一）】",
            " 『ガーディアンズ・オブ・ギャラクシー』久しぶりに見直しました。リミックスを見てからだと思わぬところに号泣ポイントがありました。。",
            " 『ガーディアンズ・オブ・ギャラクシー』復習がてら鑑賞。バラバラな個性でありながら絶妙なバランスを形成する５人が最強で最高の仲間へと昇華される展開に胸熱。銀河なんてついでに救う。これは青春映画。全宇宙レベルの言語。それはMUSIC！！",
            " 『ガーディアンズ・オブ・ギャラクシー』10/10点。    2回目の観賞。こんなにも優しい話が、こんなにも楽しいを含んでいるなんて、奇跡としか言いようがない。最高。あの日母の手を握れなかったその手が遥か遠くの銀河を救う。",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞  「俺の星には”フットルース”という伝説があるんだ。 偉大なヒーローのケヴィン・ベーコンがダンスを禁じた大人と戦うのさ。最高だろ？」というセリフに大爆笑。マーベルも奥が深い（笑）  ",
            " 『ガーディアンズ・オブ・ギャラクシー』  ▼5/11/17再鑑賞  【ドリパス（マーベル・シネマティック・ユニバース人気作品「ガーディアンズ・オブ・ギャラクシー」上映なるか！？）、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー』ドリパス＠ tohoシネマズ六本木♪スクリーンでみるのはもう5回目…w リミックス公開前日ってこともありわくわく全開だったせいか、いつも以上にテンション上がっちゃった\\(о´∀`о)/",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。6回目、ドリパスです。",
            " 『ガーディアンズ・オブ・ギャラクシー』ヒーローものにしては、主人公が大して強くねえし、脇役のアライグマや木人の方が活躍してるね。でも、ノリはいいし、無難に楽しめる作品だと思うが、ストーリーはベタ。できれば予想外の展開がほしかったな",
            " 『ガーディアンズ・オブ・ギャラクシー』 人、緑、木、アライグマ、筋肉のチームが宇宙を守る。安心して観れる軽いタッチのSFヒーロー物。絵が綺麗で音楽も良くて楽しい。欲を言えば悪役の存在感がもうちょい。☆4 ",
            " SF弱者なので宇多丸師匠の言ってたSF映画としての革新性とか全くわからなかったのでふつうにたのしく見た  アライグマがかわいい  最後木が生きてるとこがいい",
            " 『ガーディアンズ・オブ・ギャラクシー』物語が始まる88年に自分が生まれたこともこの作品が自分にとって大切な一本になる気がする。音楽の使い方も、その音楽もかなりツボ。ラストほんと最高。ここでこの曲か！って唸って泣いた。",
            " 『ガーディアンズ・オブ・ギャラクシー』  絶対好きだろうなと思って観たら案の定好きになった！敵のロナンがよくわからんかったけど、チームが最高だしチームだけ見てれば最高なのでどうでもいいや。タイトルまでの流れは人生ベスト級に好き。",
            " 『ガーディアンズ・オブ・ギャラクシー』☆☆★★★",
            " 『ガーディアンズ・オブ・ギャラクシー』は、強くも格好良くもないキャラクターたちが、反目しつつも自己犠牲とフォアザチームの精神に目覚めて頑張る姿が、実に可笑しく、愛おしい快作。ハリウッドの大作でこういう切り口は中々斬新なのでは？   ",
            " 『ガーディアンズ・オブ・ギャラクシー』キャラクターがどいつもこいつも癖がありすぎて良い。緊迫の場面でのダンス対決が、ちゃんと見る側が受け入れられるのがすごい。大真面目にバカをやるって良い！2回目、吹き替えの山ちゃんはピッタリだった。",
            " 『ガーディアンズ・オブ・ギャラクシー』吹替え版＠iTunes。宇宙の映像が美しいね。吹替え版は画面に集中できるから良かったわ。ギャグもすんなりと笑える。ちょっと尺が長く感じられるけどだれないのは良い。次作も決まっているから、楽しみ。",
            " ダンスのくだりもケビンベーコンという布石を置いてるのだから、急にポーンと放り込むのではなくてもう少しうまく本編と絡ませること出来なかったかなあ  全然作品は嫌いじゃないのですがその辺でハマれなかったのが進んで好きとは言い難い理由かも",
            " 『ガーディアンズ・オブ・ギャラクシー』作中で「俺たちはダメ人間！ダメ！とにかくダメなんだよ俺たちは！」みたいなことを言うのですが、いや全然そんなことないよって思う スターロードなんか普通に良い人通り越してヒーローだよ",
            " 『ガーディアンズ・オブ・ギャラクシー』  ザ 普通って感じ 選曲センスは最高",
            " 『ガーディアンズ・オブ・ギャラクシー』アライグマは、男気のあるテッドみたいで良いキャラ。グルート（木）も最高！ 世界観は『スターウォーズ』っぽく、『逆襲のシャア』っぽい展開もあり。面白いけれど、ヒーロー物ではない印象。",
            " 🎥『ガーディアンズ・オブ・ギャラクシー』📺で観た。お母さんの作ったテープ「AWESOME MIX Vol.1」が最高！サントラ💿がNo.1も納得です。walkman見るとアガるのは年代のせい？「2」は絶対映画館で観たい。",
            " 『ガーディアンズ・オブ・ギャラクシー』物語後半になるにつれて5人の結束感が増してきて面白いかな。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★★  最高やった、この前のSTAR WARSよりも良かったわ",
            " 『ガーディアンズ・オブ・ギャラクシー』、ギャグと音楽が気に入ったので、また観てみたい。",
            " 『ガーディアンズ・オブ・ギャラクシー』普通に楽しめる大衆映画。名作というほどではない。",
            " 『ガーディアンズ・オブ・ギャラクシー』笑った！面白かった！よーく考えると全体的に中途半端なんだけど、それが逆に主役側キャラクターの個性にあっていて良い！相手側キャラは中途半端なママなのでデルトロさんは活かせなかったのは残念。",
            " 『ガーディアンズ・オブ・ギャラクシー』 まさしく新世代のスターウォーズ。スペースオペラの新たなクラシック誕生。",
            " 『ガーディアンズ・オブ・ギャラクシー』マーベル作品のヒーロー映画。それぞれ個性的なのに、そもそも何の為に戦ってるのか訳分からなくなって途中寝ちゃった(笑)宇宙が舞台なのでどうしてもあの大作がチラつきました…。",
            " 『ガーディアンズ・オブ・ギャラクシー』予備知識ナシでついていけず、真ん中あたりから睡魔に負けてしまった。",
            " 『ガーディアンズ・オブ・ギャラクシー』絶妙な選曲が、SFの世界観を邪魔するどころか引き立ててる。  全体的にテンポよい。見やすい。",
            " 『ガーディアンズ・オブ・ギャラクシー』英語字幕だからかもしれないけどあんまり乗れなかったなー",
            " 『ガーディアンズ・オブ・ギャラクシー』 100点  全てがハイセンス！映画はあまり観ないジェームズ・ガン監督ならではなのか…？ ",
            " 『ガーディアンズ・オブ・ギャラクシー』  面白かったのに、なぜか記憶に残らなかった…なんでや…。   グルートとロケットがかわいい！音楽の選曲もよかったけど、ここで流さなくてもよかったような？と思うところもあったかな。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』映画鑑賞。すごい面白い！冒頭のシークエンスで主人公が子供の時に経験した、取り返しのつかないある未解決の問題がラストになって活きてくる。製作中の続編が楽しみ！お薦め！以上！",
            " 無名原作であり、監督も色々あったジャームズ・ガン監督の本作が、多くの有名ヒーローたちをぶち抜いたという事実は実に小気味よい。オープニング、ラストのシーン、いずれも曲の魅力によって見事にオリジナリティーあるものに昇華されているのだ。",
            " 『ガーディアンズ・オブ・ギャラクシー』ムダのない良質スペオペ……からの、後半たたみかける全部しっくりくる興奮と感動。わかりやすいギャグ、一見マーベル異端のようで宇宙ネタをガンガン拾う姿勢。ポスターでは分からない「思わぬ当たり」感。",
            " 『ガーディアンズ・オブ・ギャラクシー』ノリのいいテンポに70年代の名曲揃いで、笑いあり感動あり仲間の愛ありで2014年アメリカナンバーワンヒットが頷けました！そりゃ、ディズニー映画でアナ雪以来のサントラ売り上げになるよね。  ",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。懐メロが印象的なSF。子供向けな部分と大人向けな部分をごった煮にして中途パンパなものに仕上がった感じだと思う。",
            " 『ガーディアンズ・オブ・ギャラクシー』個々のキャラ立ちがしっかりしていて、テンポもよくコメディ要素もあってとても楽しめました！  SF作品なのにレトロな音楽が合っていて面白かったね。個人的にはマーベル作品の中でも上位にはいるよw",
            " 『ガーディアンズ・オブ・ギャラクシー』ロケットとグルートのコンビが大好き。みんなちょっとマヌケな感じが良いね（笑）  ",
            " 『ガーディアンズ・オブ・ギャラクシー』Marvelさんgood job!! 最初から音楽のセンス！コメディなのか？と思ったけど真面目に映画作ってた！CGも迫力があったし、なによりアライグマの涙につられ涙腺が笑 ぜひアベンジャーズに。",
            " 『ガーディアンズ・オブ・ギャラクシー』［WOWOW記］テンポよし、音楽よし、絶対続編期待‼️しばらくはサントラをヘビロテしそうです。",
            " 映画『ガーディアンズ・オブ・ギャラクシー』  カラフルでポップなアクションSF映画です。SFという「未来」に対して、BGMが70年代ポップスという「過去」。このギャップが作品をさらにオシャレにしてます。SWとは一味違うSF大活劇。",
            " 『ガーディアンズ・オブ・ギャラクシー』いい意味で男臭くてワイルド！観ていてスカッとする楽しさ",
            " 『ガーディアンズ・オブ・ギャラクシー』小学生の息子と大はしゃぎで鑑賞。70年代音楽世代でないけど、ストーリーだけでも十分楽しい。アライグマ可愛すぎ。クマのぬいぐるみテッドとアライグマのロケットを家で飼いたい！",
            " 『ガーディアンズ・オブ・ギャラクシー』音楽もについてももう少し年代が高かったら楽しめたのかな。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★☆",
            " とにかく音楽がすばらしい！オープニングタイトルのところは何度も観てしまう！アライグマ、すぐにブラッドリー・クーパー（が声）ってわかるくらいキャラがたってました。ＳＦにこの音楽を使うセンスは大好きですが、作品としては中の上(笑)",
            " 月曜にTSUTAYAで借りた『ガーディアンズ・オブ・ギャラクシー』を観ました。個性豊かなクセ者5人の魅力と活躍が上手く描かれていたほか、劇中で流れるレトロな楽曲も最高でした。",
            " 映画『ガーディアンズ・オブ・ギャラクシー』☆☆",
            " MCU『ガーディアンズ・オブ・ギャラクシー』観了。あのWWEバティスタがリヴァイアサン期に似た外見でチームの一員等キャスティング絶妙！ 毒々トロマ出身の監督J.ガンの愛溢れる映画化で映画に於ては14年は『 ",
            " 『ガーディアンズ・オブ・ギャラクシー』音楽がとても良いんだけど、ノリとか雰囲気重視で、本気のSF映画とは思えないし、まあアメコミ映画なんて、こんなもんだろうなと思う。アライグマの活躍が少ない。1800円満点で1300円。",
            " 『ガーディアンズ・オブ・ギャラクシー』グルードかわいい、音楽が素敵！続きも期待！",
            " 『ガーディアンズ・オブ・ギャラクシー』DVD鑑賞終了。すごい。ジェームズ・ガン。ビッグバジェットでも趣味を貫き通す。ギャグ、音楽のチョイスも冴えていて、他のマーベル作品とは違った魅力がでている。愛すべき作品。",
            " 順当なエンタメ作品。全員そこそこ格好よく、そこそこ葛藤し、そこそこ活躍する。画面映えのいいシーンを幾つも用意し、敵の強大さもしっかり演出。必要な所に適度な尺を割いているので破綻はしていない。あとはアメコミの空気が合うかどうか。",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』は10点満点中6点。うーん...特に何も言うコト無し。",
            " 『ガーディアンズ・オブ・ギャラクシー』70年代地球のヒット曲。思わずウォークマン片手に軽やかなクイルにリズムを合わせそうになる。健気なグルートに泣かされそうになりながらも、ファンキーなくせに気弱なロケット。クサクサするからこそ愉快。帰ってくるのをぜひ期待しています。 ",
            " １４年ぶっちぎりのNo.1『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』ケビン・ベーコンのくだりで吹いたｗ最高！",
            " 『ガーディアンズ・オブ・ギャラクシー』アベ2に備えて今さら。出てくる宇宙人がね。肌塗っただけのレトローな感じとかがいい。メカ系もレトロ感あったらもっと好きかも。",
            " 『ガーディアンズ・オブ・ギャラクシー』アクションありユーモアありで楽しく、別々の目的をもった５者が最後には仲間、そして銀河を守るヒーローになるというストーリーも良かった。グルートが踊るラストシーンが可愛い。続編も見たいな。",
            " 『ガーディアンズ・オブ・ギャラクシー』チェリー・ボムが流れるシーンで、娘が手を叩いて喜んでた。",
            " 『ガーディアンズ・オブ・ギャラクシー』面白くないと感じたひと、海外の映画作品全般、観る価値がないかと。５人のまとまり具合がしっかりしていて、爽快感満載かと。ただ、最後の空中戦などなど、iＭＡＸだっけ？もっとＣＧ頑張れたのでは？ｗ",
            " 15043『ガーディアンズ・オブ・ギャラクシー』を鑑賞。いやー、いいですねー。このバラバラ感がいい。アベンジャーズみたいに、最初から地球を背負ってる訳じゃなく、成り行きーゆうのがいいよね^o^  その割に大きなスケール感出てたしな。",
            " 『ガーディアンズ・オブ・ギャラクシー』評判通り、評判をそれほど越えない感じだった。面白いと思えた部分もあるけど、映画としてそれほどいいものとは思えない。",
            " 『ガーディアンズ・オブ・ギャラクシー』予想より良かった。スーパーヒーロー物でないスペースオペラを目指そうという制作者の気持ちは伝わってくる。しかし、やはり主人公のキャラはきちんと立てて欲しい。悪役の練りが足りない。CGは本当に凄い。",
            " 『ガーディアンズ・オブ・ギャラクシー』iTuens鑑賞。最近のこの種の映画に出てくる悪役の望みが今ひとつ理解できない。そんなことが楽しいのか？って思う。悪の存在感が希薄。そこそこ面白かったので暇つぶしにはいいのでは。アライグマは可愛い",
            " 『ガーディアンズ・オブ・ギャラクシー』王道のThe SF映画 って感じ。キャラにまとまりがなさすぎて逆に面白かった。何の期待もせずボーっと見てれば楽しい映画",
            " 『ガーディアンズ・オブ・ギャラクシー』ちょっとびっくりするくらいに何も感じなかった。字幕読むのも面倒臭くなって吹替えにしてみたらこれも酷いんで早送りしたくなった。マイブラックホールムービー。宇宙人ポールやらこの監督の「スーパー」的な。",
            " 『ガーディアンズ・オブ・ギャラクシー』見た",
            " DVD『ガーディアンズ・オブ・ギャラクシー』なかなか面白かった。加藤浩次の吹替えは思ったより悪くなかった。",
            " 『ガーディアンズ・オブ・ギャラクシー』早速レンタルし鑑賞。ヒーローしてるって訳ではないけど、宇宙活劇として傑作だったと思う。ロケット、グルートのCGには驚いた。笑いあり、涙あり、アクションありでとても楽しめた。",
            " 『ガーディアンズ・オブ・ギャラクシー』喜怒哀楽の感情をすべて揺さぶるのがエンタテインメントだとすれば、本作はその部類の映画のトップクラスにはいる！  1回目は気づかなかったけど、オリジナルテーマ曲も素晴らしい。揚がる瞬間が何度もある！",
            " 『ガーディアンズ・オブ・ギャラクシー』自分には合わないな…特に音楽ががが（それアカンやつや",
            " 『ガーディアンズ・オブ・ギャラクシー』騒がれるほど面白くなかった．",
            " @早稲田松竹    『ガーディアンズ・オブ・ギャラクシー』    ",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " (続き)どう聴いてもヒーローの曲にしか聴こえない。つまり本当にガーディアンズ・オブ・ザ・ギャラクシーになってしまった瞬間、鳥肌がたった。カッコよすぎてボロ泣きしました。他にも言いたい技ありポイントは山ほどあるマジ最高な映画でした。",
            " (続き)母の死をずっと受け入れられ無かったクイルが、ラストに仲間たちと痛みを共有することで、初めて母の死を受け入れる(手を握る)ことで銀河を救い、その後母の形見でから再生されるAin't No Mountain Hihg Enough",
            " (続き)ビジュアル・タイポグラフィ・配色全てがカッコ良い(俺好み)。音楽が本当に最高。キャラクターも最高。あの5人はもちろん、ヨンドゥカッコよすぎ、ザンダー星の潰された人もかっこいい。",
            " 『ガーディアンズ・オブ・ギャラクシー』 まずタイトルシークエンスで絶頂。Come And Get Your Loveにのせて画面いっぱいにロゴがドン！鳥肌が立った。このワクワク感はやばい。もちろんこのスケール感は劇場で観ないとダメ。",
            " 『ガーディアンズ・オブ・ギャラクシー』☆☆☆☆+．大好物だし，アガッたし，観てすぐにサントラぽちってしまったけど，細かいところをあまり覚えていないし，二度観たいと思わなかったという不思議さ．",
            " 『ガーディアンズ・オブ・ギャラクシー』パイレーツロックが大好きだから、絶対面白いと思って見たら、それ以上でしたぁ～！義足、アイアムグルート、串刺し、急なダンスとか笑いのオンパレード。ラストも泣ける。キャラもカッコ可愛いし、今年のベスト",
            " ベストサントラ  ガーディアンズ・オブ・ギャラクシー  ベストエンディング  たまこラブストーリー",
            " 『ガーディアンズ・オブ・ギャラクシー』ピーターがお母さんに貰ったテープと同じ曲順のサントラが、映画の中では全然バラバラに流れてて、これを聞きながらお母さんのこと待ってたからあのシーンはこの曲なのかなーとか、色んなことを考えてにやにや。",
            " 『ガーディアンズ・オブ・ギャラクシー』劇場で見て勢いでサントラまで買ってしまったくらい好きな作品。都合が合わずに1度しか劇場に足を運べず残念。一足先にiTunesで販売されたので購入しました。グルートが可愛くてほっこり。",
            " 『ガーディアンズ・オブ・ギャラクシー』＠目黒シネマ♪4回目行ってきた！ 初回が一番しっくりこなかったけど、見るたびに好き度が上がってくw TIFFで監督に会えたのもあって益々好きになりました(о´∀`о)b",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。口の悪いアライグマがマシンガンをぶっぱなす姿が可愛いという理由だけで観たが、ベタベタのSFにギャグ要素あり、70年代ヒットチューンありで少々ごちゃっとしたような印象を受けた。",
            " 映画2014-81『ガーディアンズ・オブ・ギャラクシー」２回目は字幕ドルビーＴＣＸで鑑賞。グルートのラストの台詞は英語版の方が腑に落ちるけど、全体的には吹き替えの方がオススメかな。改めて観ると、主人公の出自とか、続編向けの要素はてんこ盛りなのね。次作も期待。",
            " 『ガーディアンズ・オブ・ギャラクシー』何も考えずに見れる楽しい作品 べったべたで予想道理の展開にも関わらず飽きずに見れるし 宇宙が舞台やのにBGMは70年代の最強Mixってバランスがまた良い感じ そしてロケットが可愛過ぎてもぉアレ",
            " 『ガーディアンズ・オブ・ギャラクシー』を観た。ぎりぎり劇場で見れて良かった！アクション良し、笑いどころ良し、泣き所も良しの傑作。続編も早く見たい。 ★★★★★",
            " 「ガーディアンズ・オブ・ギャラクシー」ダンナと意見割れたんですけど、わたしは前評判通りだと思いました。雑草のような烏合の衆が見せる強さ。ジェームス・ガンは人のコンプレックスを扱うのが上手で、わたしはロケットにうるっとしたです。★★★★",
            " 今更だけど『ガーディアンズ・オブ・ギャラクシー』観ました。 とにかくキャラクターが個性豊かで楽しい！特にロケット！ あのアライグマがいることでチームの画がなんともまぬけに 笑 でも、だからこそバシッと決める時のカッコよさが際立つのよね(*^^*)",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』 大好きな作品。POPに乗せたスペースアクションコメディ。 でも私は泣きましたよ、普通に。 I am GROOT❤︎I love GROOT！ さすが、ヴィン様（≧∇≦） 続編楽しみ❤︎",
            " 2位は「ガーディアンズ・オブ・ギャラクシー」3位は「ラッシュ プライドと友情」かなあ。",
            " 深夜のレイトショーで『ガーディアンズ・オブ・ギャラクシー』鑑賞。面白かった！オフビートな笑いと抑揚の効いた演出で大人のためのマーベル作品という感じ。久々に映画館で声だして笑った。チャンスがあればもう一度見たい。",
            " 『ガーディアンズ・オブ・ギャラクシー』画面がキレイ！ロケットがかわいい。ドラが好き。なんせ楽しい。小賢しくなくて気持ちいいストーリー。言葉のやりとりも面白い。とにかく楽しかった！",
            " 『ガーディアンズ・オブ・ギャラクシー』感想upしました。",
            " 『ガーディアンズ・オブ・ギャラクシー』 今のところ2回鑑賞！もう最高、大好き。 2回目はドラックスとヨンドゥが良かった、特にヨンドゥのラストの顔、たまらん。 早く3回目を見に行きたい！",
            " 『ガーディアンズ・オブ・ギャラクシー』ヤマトの後に２回目鑑賞( ・∇・) ",
            " 映画「ガーディアンズ・オブ・ギャラクシー」を鑑賞。また、アメコミ物と敬遠してましたが、意外や意外、しっかりした人物設定に物語に引き込まれてしまいました。従来の作品に対する皮肉を込めたシーンもあるし、良くできた作品でした。",
            " 映画2014-59『ガーディアンズ・オブ・ギャラクシー』。他のマーベル作品とは違って、予備知識無くても楽しめる快作。宇宙のはみ出し者が地球を救う、というベタな展開を盛りだくさんに描いてお見事。ロケットとグリードは、嫌いな人いないよね。ウォークマンがキーアイテムというのは泣ける",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』2回目の2D字幕。アバンからガン泣き。正直ダメな所が見つからない。見れば見るほど素敵かよって。あぁ〜、スゲー泣けた、映画って良いもんだなぁ。",
            " 『ガーディアンズ・オブ・ギャラクシー』サントラ買ってしまった！懐かしの音楽と古新しく綺麗な映像。そして見た目キツイけど個々キャラがしっかり描かれていて惹きつけられて。続きが楽しみ。アイアムグルート！",
            " @ユナイテッド•シネマとしまえん    『ガーディアンズ・オブ・ギャラクシー』    ",
            " 『ガーディアンズ・オブ・ギャラクシー』映画館/とにかくキャラひとりひとりの個性が良い！熱い！ユーモアも優れてて、エンターテイメントとして、観ていて楽しい！また古めかしくも楽しいBGMも、話を盛り上げるのに一役買っていて良い感じ。",
            " 『ガーディアンズ・オブ・ギャラクシー』これも先月観。おもしろかった！おもしろかった！石のくだりは勉強になったｗＣＤ買ったことは秘密デスｗ",
            " 『ガーディアンズ・オブ・ギャラクシー』TOHOシネマズ梅田で見た。笑いあり、涙あり、色々ありでかなり面白かった、マーベル作品になんとなくとっつきにくさを感じていた俺も満足",
            " 『ガーディアンズ・オブ・ギャラクシー』きわ物系と思ってたが評価良いんで観たら想像以上だった。会話・笑い・アクション・とりわけ選曲、凄くセンスが良く、お手本としか言いようがない。あと主人公が誘拐された理由としてカエルで繋がってたんだな。",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。ごめんなさい、5回目です。こんどは3D吹替え。",
            " 『ガーディアンズ・オブ・ギャラクシー』あとピーターの首に翻訳機が埋められてる、ってのはノヴァに捕まった時のシーンだと思うし、それらしき文章見つけたけど、はっきりはわからなかった。もう一回か？ ",
            " 『ガーディアンズ・オブ・ギャラクシー』TLで見かけたことで、「チェリー・ボム」のとこでガモーラが大あくびしてるのに５回目にして初めて気づいたわw ガモーラさん素敵ッスwww ",
            " 『ガーディアンズ・オブ・ギャラクシー』宇宙という大きな世界観をコンパクトに見せてくれたテンポがいい見やすい映画だった。キャラの描き方、またそれを使いこなせてたところが一番良い！楽しめた。",
            " 『ガーディアンズ・オブ・ギャラクシー』どんないい映画でも悩み事を抱えたまま観れば頭に入らなくなる。もっともっと大きなスクリーンで観ればよかった。ジョン・C・ライリーやマイケル・ルーカーなど有名な人が出ていて驚いた。",
            " 【ガーディアンズ・オブ・ギャラクシー】王道の面白さがぎっしり詰まった快作だった。観客を1秒たりと飽きさせない心配りは、トロマ育ちのジェームズ・ガンのエンタメ力の高さゆえ。目くるめく映像と鳴り響く名曲が合わさる瞬間の圧倒的なパワー！",
            " 【ガーディアンズ・オブ・ギャラクシー】それぞれのキャラに泣かせるシーンがあるのには本当に感激した。1人1人の描き込みがとても丁寧で、全員愛しくてたまらない。",
            " 【ガーディアンズ・オブ・ギャラクシー】もうこれは手放しで最高と言うしかない！『スター・ウォーズ』世代じゃないことで悔しい思いをしたことがあったけど、もう大丈夫。僕らにはスター・ロードがいる！感動！興奮！",
            " ",
            " 映画】ガーディアンズ・オブ・ギャラクシーみた。◎。2D字幕。あえてチープな肌の色の違いだけを入れたりして、音楽にあわせたオールドスタイルのヒロイックスペオペをやってのけたなぁというのが印象。普通に楽しめた。きちんと作り込んでいるけど。",
            " 『ガーディアンズ・オブ・ギャラクシー』そんでその裏で密かにトロマから出発したガンのキャリア(結果的にだけど大ヒットも含め)をも想起しちゃったりもしてね あの曲色んな映画で流れるけど毎度そのシーンツボ直撃でヤバい エンドロール後はまさかのマニアックネタで笑ったw",
            " 『ガーディアンズ・オブ・ギャラクシー』全編サービス満点すぎていちいち言及しきれないけど特筆すべきはやっぱ最後！劇中のピーター達と「フットルース」がラストのマーヴィン・ゲイ〜の曲でグワッと集約する気持ち良さったらないよなぁ。涙こみ上げた",
            " 『ガーディアンズ・オブ・ギャラクシー』だからジェームズガンらしいエグみのある描写はなくてぶっちゃけ甘くもあるんだけど、ユーモアのセンスはやっぱり間違いないw",
            " 『ガーディアンズ・オブ・ギャラクシー』アイディアの盛りっぷりと話の停滞部分の冗長さを全力で避けてく作りの、お手本みたいな80年代風娯楽映画で、老若男女に受けてMCU最大のヒットも納得のクオリティ",
            " 『ガーディアンズ・オブ・ギャラクシー』噂どおり楽しくて楽しくてたまらん！！冒頭のタイトルどーんからもう直感的に傑作確定w序盤の見せ場に絡めてキャラ、小道具、舞台を紹介してく手際の良さにうっとり。",
            " シネマサンシャイン池袋で『ガーディアンズ・オブ・ギャラクシー』を鑑賞。いやー楽しいねー。このチームのでこぼこ感はかなりいいね。そして、音楽で見事にムード展開させてくれる。こんなおもしろいと思わなかったなー。グルート欲しい。",
            " 『ガーディアンズ・オブ・ギャラクシー』ようやく観た。スタンリ・リーを見つけるのがもはや楽しみになっている。冒頭の母親のセリフがクライマックスの伏線になっていたんだ。ゾーイさんは この手の映画のオーソリティーな存在だね。",
            " 『ガーディアンズ・オブ・ギャラクシー』やっぱマーベルだな。主人公の音楽への愛情がまず愛せるし、みんな大好きフットルースが話題に出てくるのとか最高！グルートにも何度か泣かされそうになったし、CGも然ることながらストーリーがとても良い。",
            " 『ガーディアンズ・オブ・ギャラクシー』観て来た。キン肉マン的な。後半とくによかった。メルルが出とった。",
            " 『ガーディアンズ・オブ・ギャラクシー』アライグマと木！ アライグマと木！それに尽きる。終盤の盛り上がりはすばらしい。熱い友情と懐メロで映画ファンの心を掴みそう。十分面白かったがいかんせん宇宙戦争異星人ものが好みではなくてだな。スタトレ然り。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』本編の内容もそうですが魅惑のサントラとエンドロール後にまさか！！の人物登場で最期の最期まで楽しめる優良SF大作！",
            " 『ガーディアンズ・オブ・ギャラクシー』＠UC豊洲。2D版にて鑑賞。予想以上の面白さに終始ニヤニヤしっぱなし！魅力的なキャラクターたち各々にしっかり見せ場も用意する周到さ！！今から続編が楽しみ。",
            " 『ガーディアンズ・オブ・ギャラクシー』タワーレコードに行ったらサントラ売り切れてて入荷待ちだった。輸入版なのに珍しい、「アナと雪の女王」以来。ディズニーは「アナ雪」も公開後半年経ってから慌てて国内盤出したけど、また同じ轍を踏むのか。",
            " 『ガーディアンズ・オブ・ギャラクシー』正に王道のSF映画であった。昔見たことあるような話に、キャラクターの魅力をプラス。そしてナツメロと人情ドラマの相性抜群。母物は泣けてしまうね。",
            " 『ガーディアンズ・オブ・ギャラクシー』 ▶️3D最高‼︎……終わった瞬間にもう一度観たくなる映画。 これって最高の賛辞だと思うけど(^_−)−☆",
            " 『ガーディアンズ・オブ・ギャラクシー』/OPタイトルで心掴まれました。いい意味でノリが軽いし、70年代音楽大好きな自分は劇場で危うく歌い出しそうでしたよ。そして何と言ってもキャラがみんな魅力的で愛おしい！まさか泣きそうになるとは…。",
            " 『ガーディアンズ・オブ・ギャラクシー』＞グルートが女の子に花をあげるのって、「これをお食べよ」ってことだよね？",
            " ガーディアンズ・オブ・ギャラクシーTCXで2回目行ってきた。やっぱこれでかいとこで観れるうちに観といた方がいいわ。でもバランス壊れるぐらいもっといろいろふっ切れんじゃないかと思った第一印象は間違ってなかったかも",
            " 『ガーディアンズ・オブ・ギャラクシー』現代CG技術を取り込みながらも、生身の生物が戦うアクションってーのは観ていて清々しく、それこそスターウォーズ三部作とかインディジョーンズとか娯楽レベル高く後世まで残る作品の正当後継作品。全人類必見",
            " 『ガーディアンズ・オブ・ギャラクシー』キャラクターの中で注目したいのは、グルート。なんたって「アイアムグルート」で全てを表現してるところが素晴らしい！映画の中で起こした奇跡は癒しの効果を生み出して感動へ。中の人はビン・ディーゼル。",
            " 『ガーディアンズ・オブ・ギャラクシー』２D字幕、枚方シネプレックス。くずはモールよりちょっと近くて、臭くないのがいい。映画も面白かったです。キャラが可愛くて。カセットテープ、ウォークマン、懐かしい♪曲が最高(*^^*)  ",
            " 『ガーディアンズ・オブ・ギャラクシー』2回目2D字幕で鑑賞。  やっぱり楽しかった！惑星の景色や宇宙船の造形が素晴らしかったです。  ノーウェアに到着した時のデビッド・ボウイの曲でまたテンションが上がりました。  ",
            " 『ガーディアンズ・オブ・ギャラクシー』を観賞。5人のお尋ね者がそれぞれ個性的で面白い。ヒーロークラスがいない感はあるが、それがアベンジャーズとは逆にチームプレーが生きていたかな！初見なので関係性が分からない箇所もあったが、テンポもよくあっという間だ。次回にも期待したい。",
            " 『ガーディアンズ・オブ・ギャラクシー』観てきたけどサイコーだった。“最高！”じゃなくて“サイコー！”って感じの楽しさだった。",
            " 『ガーディアンズ・オブ・ギャラクシー』ワクワク感が止まらない！ボスさんがやけに優しかったりとかありがちな突っ込みどころは沢山あるけど、こまけぇことはいいんだよの精神で最後まで飽きずに楽しめました。そしてBGMが秀逸、アガるわ～ ",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。えーっと、4回目です。",
            " ガーディアンズ・オブ・ギャラクシー◆ネビュラがどうしても戦隊モノの悪役にしか見えないのは私だけ？キャラも動きもなんかもう全部がw出番をガモーラにとられた「ちょwおまww」って場面とか、劣勢でイライラして部下に「どけコラッ！」とか八つ当たりしてるとことか私めっちゃツボなんですけどw",
            " 『ガーディアンズ・オブ・ギャラクシー』先週観てきていたので遅ればせながら感想を。あまり予備知識を持たず観たのですがこれは凄いの一言しかない作品でした。絶妙なテンポと笑える所の共存が何とも言えず、取敢えず傑作だという事だけを伝えたい。",
            " 『ガーディアンズ・オブ・ギャラクシー』3D吹替。安心と信頼のブランド、山寺氏の声はいつも素晴らしい。話はノリと勢いだけだけど、評判通り音楽がすっごく良い！あとやっぱアライグマね！彼を含むチームのアンサンブルね！さらっと重鎮も出てます！",
            " 『ガーディアンズ・オブ・ギャラクシー』を観た。２枚目なキャラクター達の共闘とバックでかかる往年のヒット曲がとにかく爽快。観終わったらやっぱりサントラが欲しくなる。そしてラストのオマケも懐かしかった。",
            " 『ガーディアンズ・オブ・ギャラクシー』ケビン・ベーコン兄貴とか、ラストの腰ふりとかもちろん笑いました。あと、オープニングのタイトルの出しかたは好きよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』やっと鑑賞。音楽最高！キャラもおもろい、懐かしいSF映画みてるみたいやった。最後はハワードザダック？忘れてたわ。そんなんあったな。早速、サントラはマスト買い。最強MIXⅡも全部ききたわ。 ",
            " ガーディアンズ・オブ・ギャラクシー 4DX吹替◆初4DX！！！酔いやすいから、絶対酔うかと思ってたけど、ぜーんぜん！しかもがっつりラーメン食ってからだったのにww余裕であった！いやー、まじオーイェーだった！でも英語がいいなぁ。字幕で4DXだったらまじ神！初見でなければ絶対いける！",
            " オールタイムベスト以外に「\"今のところ\"今年のベスト3」みたいなのあればいいのに。まだやってる映画なら見にいけるし。",
            " 『ガーディアンズ・オブ・ギャラクシー』の2回目も2D字幕で見たのだけど、ポッドに乗った視点でポッドが垂直に降下するシーンは2Dで見ていても身体に浮遊感があるので、4Dに興味はあるけど酔いそうで二の足踏んでる。",
            " 『ガーディアンズ・オブ・ギャラクシー』イケメン、「デッド」風の口汚いアライグマ、美女、70年代ロック、そして「スター・ウォーズ」を超えたスペースオペラ。性別、年齢問わず全方位マーケティングというべきディズニー&マーベルの底力。",
            " 『ガーディアンズ・オブ・ギャラクシー』キャラクターとか知らないし、正直期待していなかったが、これは面白い！何しろノリがいい。地球が舞台になってない正統派スペースオペラなのもいい。さらに、宇宙船などのメカがメカメカしくて最高！",
            " 『ガーディアンズ・オブ・ギャラクシー』 4DXがまじAWESOMEだった！！！！",
            " 『ガーディアンズ・オブ・ギャラクシー』スターウォーズEP１、２あたりに失望した人は是非この映画をみて やっとカタルシスを感じればいいと思う そんな素晴らしいエンターテイメント 大好きな映画です",
            " 予告編で感じた通り、勢いだけのSFアクション。ノリが悪い自分だからか、なんだか宇宙が狭く感じて最後まで映画に入り込めずに終わった。最新VFXのSF映像に80年代ポップスが流れるセンスは大好きなんだけど。",
            " 『ガーディアンズ・オブ・ギャラクシー』終始いい映画や！ラストも泣き笑いっす。サントラも最高！！ブログ⇒ ",
            " 『ガーディアンズ・オブ・ギャラクシー』2回目の鑑賞。やはり音楽が素晴らしい。サントラも聴いておくともっと楽しめる。終盤のグルートのセリフとドラックスがロケットを慰めるシーンでのロケットの尻尾の動きなどいいシーン満載なのもステキ。",
            " 『ガーディアンズ・オブ・ギャラクシー』グルートォおおおおおおおおおおおおお！ってなった！しょっぱな泣いて、それから笑って笑って最後は泣きっぱなし。グルートかわいいよグルート。洋楽全く知らない状態でも十分楽しめました！知ってたらもっとのりのりで楽しめるだろうな。サントラ買おうかな",
            " 『ガーディアンズ・オブ・ギャラクシー』オープニングのタイトルバックもカメラワークも最高なのだ！失われたアークの冒頭ばりに、宝争奪シーンは興奮する。",
            " 『ガーディアンズ・オブ・ギャラクシー』ここがいい！あそこがいい！とか前情報いいから、とりあえずYouTubeでサントラ聴き込んで観に行ってください。縦ノリで体を揺らし、歌を口ずさんで観れるSF映画って…最高じゃないですか？",
            " 『ガーディアンズ・オブ・ギャラクシー』、2回目はIMAX 3Dで鑑賞。何度観ても素晴らしい！前回にまして笑えるところはより笑い、泣けるところは号泣。次の展開を知っていてもドキドキ、音楽でさらにテンションUP。サントラが届くのが楽しみ！",
            " 映画『ガーディアンズ・オブ・ギャラクシー』鑑賞。お馬鹿と迫力、爽快とジーン。 面白かった。 吹き替え版も観たいです。",
            " ガーディアンズ・オブ・ギャラクシー◆後半観てて、続編があるとわかった時の心境が、まさにロード・オブ・ザ・リングの旅の仲間を母と二人で観に行って、山登ってエンドロール入って、えっ？！ってなったときのそれと完全に一致。",
            " ガーディアンズ・オブ・ギャラクシー2D字幕◆ざっくり言うと、思ってたより面白かった！まさかボケてくるとは思ってなくて、最初ポカーンてなったよねww後半まさかの不意討ちくらったとこあったり、なかなか笑ったわw まー、あとはロケットのイケメンさとグルートのかわいさでお腹いっぱい！",
            " 『ガーディアンズ・オブ・ギャラクシー』 相変わらずマーベル映画のエンドロール中に人の前をわざわざ通って帰る人はいる。ただ上映前に「エンドロールの後におまけがあるから帰らないように」的なお知らせも野暮なので、観る人に粋を求めたい。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★☆",
            " 『ガーディアンズ・オブ・ギャラクシー』ロケットとグルートが一番魅力的だけど、ゾーイ・サルダナの新たな代表作だね。ていうか、今までの代表作が３ｍの青い宇宙人で、もう一つの代表作が等身大の緑の宇宙人って言うのも実写の女優としては異例だな。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★★ キャラクター、ストーリー、音楽などＳＦ映画の面白要素全てがつまった最高のマーベルクオリティ。数年後に「劇場で観た！」ことが自慢できる作品。久々にサントラも購入。続編などにも期待！",
            " 『ガーディアンズ・オブ・ギャラクシー』3D吹き替えで観たが最高に楽しかった！ピーターがいちいち面白くて笑ったわwwwでもザンダー軍の協力で燃えたしラストで泣いた。と思ったらED直前のグルートで笑ったwww",
            " 『ガーディアンズ・オブ・ギャラクシー』とても評判がいいので、IMAXで見てきました。『レイダース』のようなオープニングにわくわく。ウォークマンが懐かしい。次回は、お父さん探しの旅でしょうか？",
            " 『ガーディアンズ・オブ・ギャラクシー』4人と1匹が大暴れするアメコミ映画。個性豊かな仲間たちが一致団結して戦う様は痛快。安心して楽しめる娯楽大作に仕上がっている。続編も期待できそうだ。",
            " 『ガーディアンズ・オブ・ギャラクシー』面白かった!!出だしがzzトップ！どやっ！フサモフ好きにはたまらないロケット♪ブラッドリー・クーパーが今までで一番ワイルドだった気がする。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』＠ tohoシネマズ日本橋♪3回目。何度みても面白いね！てか、ガモーラに音楽きかせるとこがシンプルシモンでイェニファーがシモンに音楽きかせるとことだぶる(>_<) つれないとこまでそっくりでツボw",
            " 『ガーディアンズ・オブ・ギャラクシー』@有楽町。「スーパー！」のJ.ガン監督、化けたねえ！マーベル系苦手だが十分楽しめた。熱いチーム感に胸熱。ロケットとグルートのコンビも良い。サントラの選曲がいかに作品に影響するかを再認識。続編の選曲が気になる。80年代MIXテープ作ろうっと！",
            " 『ガーディアンズ・オブ・ギャラクシー』面白かった～！できるだけ情報を入れないようにして観に行ったんだけど、正解！グルードちゃんかわいかった…。でも入れなさすぎたので最初は頭に『？』『？』が浮かんだ。もう１回じっくり観たい！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』普通に楽しかった、途中からピーター・クイルがジャック・ブラックに見えてきて困った、ダンスシーンとかドヤ顔とかクリソツなんだもんwヨンドゥの気に入ってたカエルの小物がめっちゃ気になる、欲しい！",
            " 『ガーディアンズ・オブ・ギャラクシー』曲者揃いの５人！これほどまでに個々をしっかり描いたのってないんやない？特にグル―トがおいしい！カルイ感じやけど友情もんとして結構来たっすわぁ！音楽もええよね。オモロかったぁ。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』@3D。スケール感半端ない極上マーベルコミックの映画化。ロケットとグルートにやられっぱなし。宇宙空間の凄さといい、これまたハマる音楽といいアベンジャーシリーズ最強。ブラットリー素敵",
            " 『ガーディアンズ・オブ・ギャラクシー』劇中歌も懐かしかったし、おもしろかった！",
            " と、いうわけで『ガーディアンズ・オブ・ギャラクシー』超オススメ。燃える展開や笑いもあるよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』感想。今年観たマーベルの映画で最高の出来。・・・って、今年5本くらい見てないか？マーベルの映画。",
            " 『ガーディアンズ・オブ・ギャラクシー』当然映画の小ネタも投入されてるけど、エドガー・ライトやセス・マクファーレンみたく詰め込み過ぎてクドくならない程度に抑えてるのがさすがジェームズ・ガン。",
            " 『ガーディアンズ・オブ・ギャラクシー』今年５本目でインフレを起こしてるマーベル映画だけど、原作の知名度から一番期待値の低いこれが一番面白いとは。音楽だけじゃなく、映画の内容もスターウォーズ後に乱造された８０年代スペースオペラ風でグー。",
            " 『ガーディアンズ・オブ・ギャラクシー』とりあえずツボは、（押井の）紅い眼鏡！と（未来少年コナンの）ギガント！そて、チェリーボム！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』たとへよくわかんなくても、見てるうち引き込まれる系？ただ、評判イイわりには劇場,ガラッガラだったけど。メイン館から格下げになりそぉ。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』教訓は、食わず嫌いはダメ。アメコミって敬遠してたんだけど、負け犬たちがチームをくんで巨大な敵に立ち向かう、少年ジャンプ的世界がアツい！おなかいっぱい。 ",
            " 『SUPER!』はあまり好きになれない作品だったんだけど、今回でジェームズ・ガン見直した。 そういやSUPERでもケヴィン・ベーコンだったなｗ",
            " 自分の中ではスターウォーズEP1～3はウ○コ映画なんだけど、それらには欠けていてEP4～6の中には有った良さがガーディアンズ・オブ・ギャラクシーの中にきちんと有る感じ。 あと、色々な物の描き方がウザくならない距離感で気持ち良かった。",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。 制作の噂を聞いた時はグリーンランタンの二の舞だろうと思ってたけど面白かった。 実は一番バイオレンスな事やってて、だけど一番優しくて、そして表情が一番豊かだったグルートが凄く良い。",
            " 『ガーディアンズ・オブ・ギャラクシー』観る前は全然期待していなかったけど、意外や面白かった。ウオークマンの時代から一気に宇宙っていうのは、時代錯誤もあったけど続編も決定しているということでマーベルコミックの時代はまだまだ続くのかな。",
            " 『ガーディアンズ・オブ・ギャラクシー』ノリのいい音楽に、80年代映画へのオマージュ。どれを取っても見事なエンターテイメント。早く続編が観たい！",
            " 『ガーディアンズ・オブ・ギャラクシー』これほど理想的なチーム結成話があっただろうか。そしてさらにクライマックスで今度は泣かされた。仲間の絆をあんな形で見せられたら、そりゃ泣くしかない。",
            " 『ガーディアンズ・オブ・ギャラクシー』とにかく愉しかった！ これは傑作だ。観ている間は愉しく、観終わった後は幸福になる、稀有な映画。個性的な面々が、罵り合い、喧嘩し、足を引っ張り合いをした末、負け犬チームを結成する下りは正直感動した。",
            " 『ガーディアンズ・オブ・ギャラクシー』２０年間使い続けてるウォークマンの充電池だか単三電池だかは宇宙でどうやって手に入れてるのかとの疑問は出てくるけど、８０年代の音楽が良い。ママのミックステープＶｏｌ２がそれ以前の曲なので続編楽しみ。",
            " 『ガーディアンズ・オブ・ギャラクシー』３－Ｄっぷりも過去最高レベル。オープニングのピーターの上空に現れる宇宙船の巨大感、宇宙空間のドッグファイトの奥行き感、クライマックスの空中戦の高低差感、これだけ３Ｄを有効に活用してる映画は初めて。",
            " 『ガーディアンズ・オブ・ギャラクシー』マジか、アベンジャーズ９作品のどれよりも面白いじゃないか。後々合流するらしいけど、彼らにはこのまま独自のお笑い路線で突っ走ってほしいものである。吹替えも案外良かったし。「帰ってほしいの」。",
            " 『ガーディアンズ・オブ・ギャラクシー』 最初、悪役を演じてるのがリーペイスだと気付かず、中盤になって気づいて焦った。何か色々昔の曲が使用されてるけど、あの雰囲気にピッタリですごいわ。「Cherry Bomb」がしっくりくるとは..",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』SFで活躍する「古き良き物」ってのが、『ウィンター・ソルジャー』に続くバトルシップフォロワーだよな！",
            " 『ガーディアンズ・オブ・ギャラクシー』やっぱ世代がズレてるよね、ケヴィン・ベーコンといえば「透明のフルチン」だもんな。",
            " 『ガーディアンズ・オブ・ギャラクシー』平成生まれだからさ、最後の最後にキタよね、「これは知ってる！ミクロマンの曲！」って！",
            " 『ガーディアンズ・オブ・ギャラクシー』観た。いろいろ気持ち良かったなー。特に銀河系を守るとか誰かを助けるってことへの温度が絶妙だった。いわゆるオフビートなコメディも最高、続編早く観たい。",
            " 『ガーディアンズ・オブ・ギャラクシー』IMAXで観るべきはこれだったんだよ！くたばれマイケル・ベイ！それはさておき、ゾーイ・サルダナは次何色になるかな？赤かな？黄色かな？",
            " 『ガーディアンズ・オブ・ギャラクシー』IMAX3D スターツアーズ（ウォーズじゃない）好きな人は好きかも。あの宇宙最凶アライグマの顔がどんどんブラッドリーに見えてくるw グルートかわいい。 これは吹き替えで観た方がセリフの応酬部分は面白いかもなー。もう1回観ようかなー。",
            " 昨日観た映画「ガーディアンズ・オブ・ギャラクシー」IMAX3D字幕鑑賞。  「ヴィン・ディーゼル出演？ すげーWWEのバティスタに似てるけどデストロイヤーの彼がそうだよね」とわけのわからん納得をしていた。 声優かよ！贅沢すぎだろっ！ あまりの情報量に後半眠気に襲われる。",
            " ナウく言うと“平成のスターウォーズ“ ホント、キャラが個性的だわぁ。 鑑賞後、「オォ〜イェ続編早くやらないかなぁ」が感想。そして 「2Dでも、もう一回観たいっ！」と思うほど楽しい作品。  超オススメ！「ガーディアンズ・オブ・ギャラクシー」IMAXじゃなくてもいい！多分。",
            " 『ガーディアンズ・オブ・ギャラクシー』ウオークマン世代の洋楽好きにはたまらなね。内容も最初からワクワク。昔子供だった大人向け。ドラえもんよりお勧め！",
            " 『ガーディアンズ・オブ・ギャラクシー』スターウォーズ（第一期）世代にはたまらない極上スペースオペラ。冒頭のオレンジ色イヤーパッドのウォークマンヘッドフォンを見ただけで、もうおじさんは泣いちゃうよ。ネーミングにも遊び心満載。",
            " 『ガーディアンズ・オブ・ギャラクシー』敬老の日に高校生以下５００円というのはおかしい。しつこく言うけど音楽わかるのは５０代以上ですよ！",
            " 『ガーディアンズ・オブ・ギャラクシー』超Ａ級のＢ級映画 キャラとか音楽とか宇宙船とかモブキャラの宇宙人(いまどき皮膚が緑とか赤）とかエイリアンやＳＷのパロとかもう久々に宇宙の7人とか思い出させてくれました。幸せな時間をすごせました",
            " 『ガーディアンズ・オブ・ギャラクシー』Mr.Ｋ・ベーコンが演じた転校生レンの魂、金目当ての個人的願望から銀河系全体に関わる闘いへの昇華、自由を掴み取る翼。話し合いから腹落ちさせる処も粋、銀河系で最もピースフルなチームの活躍が楽しみ！",
            " ＜ガーディアンズ・オブ・ギャラクシー＞「ホビット」のスランドゥイル役、リー・ペイスが出演してるってことで、『眉毛をチェックしてれば見つかるだろう』と暢気に構えていたら、目の周りと額を真っ黒に塗った眉毛のないキャラだった（油断大敵！）。",
            " 『ガーディアンズ・オブ・ギャラクシー』似ているキャラは居ないけど保たれる絶妙なバランスのチーム。サイキックを持つ訳では無く、あくまでも生身で闘う処も一興。だからこそ駆使するガジェットが楽しいモノとなり、クレバーで熱い闘いが展開される。",
            " 『ガーディアンズ・オブ・ギャラクシー』美しい世界観を持つノーウェア、ピーターが駆るミラノ号と同様にキャラ達の操縦する姿が外から丸見えのポッド、展開される飛行チェイスがお気に入り。前代未聞で奇想天外な戦闘を魅せてくれるスター・ロード。",
            " 『ガーディアンズ・オブ・ギャラクシー』10CCの孤独を受け止めるMr.Ｍ・ゲイ＆Ms.Ｔ・テレルの壮大な愛。夫々の場面と完璧にシンクロするAwesome Mix、ザ・ランナウェイズが流れ揃い踏みする５人、大アクビするガモーラは最高！",
            " 『ガーディアンズ・オブ・ギャラクシー』主人公がいい人すぎてとゆうかアクがなさすぎて大丈夫？と心配になるのですが続編が楽しみすぎ。出生のヒミツとか育ての親のメルルさんがどう出てくるかとかあの人この人アメコミ世界はどこまでも続く。",
            " 『ガーディアンズ・オブ・ギャラクシー』この映画をこの時代に観れた事は、未来の孫に自慢できるでしょう！2014年度ベストムービーもうこれに決定！！",
            " 『ガーディアンズ・オブ・ギャラクシー』やっぱり音楽最強だね。70-80年代洋楽もそうだけどハチミツ作るときの音楽とかもめっちゃ上がるね！♪( ´θ｀)ノ",
            " 『ガーディアンズ・オブ・ギャラクシー』この手の作品で久々に納得の仕上がりでした。 ラストの「な、なんで死なないんだ？」「オレたちは〜だからさ！」のくだりで超笑い泣きですよ！",
            " 『ガーディアンズ・オブ・ギャラクシー』すげー良かった！！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』劇中流れる音楽は年代的に引っ掛かるし、それこそMIXカセットなんて死ぬほど作っていたオレ！それだけでもツボです。(今でも持ってるし!)そしてその曲にノッてボンクラ共が繰り広げる活劇は最高にアガる！",
            " 『ガーディアンズ・オブ・ギャラクシー』、2D字幕版にて鑑賞。傑作！泣いた！キャラ設定、脚本、キャスティング、音楽、美術、VFX、メイク、どれをとっても本当に素晴らしい。グルートの顔のモデルは名優宇野重吉さんだと確信した。もう1回観る！",
            " 『ガーディアンズ・オブ・ギャラクシー』80点。皆さんが高評価する意味も何となくわかるわ。話が小難しくないし、たぶん最後のやつだろうな。マーヴェルも今じゃめちゃくちゃ風呂敷拡げたよな。インクレティブルハルクの時から思えば。",
            " 『ガーディアンズ・オブ・ギャラクシー』音楽が妙にマッチしていて笑ってしまった。",
            " 『ガーディアンズ・オブ・ギャラクシー』シネマイクスピアリ、2D字幕版にて鑑賞。予想に反して面白かった！キャラ立ちが良く軽いノリが何やら楽しい。70-80年代のポップスがふんだんにかかるのでその時代に青春した人は歓喜するでありましょう。",
            " ＳＦでこう来ると嬉しくって仕方ありません！ちゃんとスペースオペラです！『ガーディアンズ・オブ・ギャラクシー』ブログ更新しました➡︎  ",
            " 『ガーディアンズ・オブ・ギャラクシー』自分用のカセットテープをつくる楽しみの始まり。ソニーのウォークマン。元気になる道具っていいね。",
            " 『ガーディアンズ・オブ・ギャラクシー』字幕2D。なかなかラブリーだった。話が進むにつれて仲間の良さが際だってくる。もっとゆるいのかと思いました。仲間むきむきおっさんとかヨンドゥとか好きです。グリコのおまけ的でベニチオデルトロ嬉し。",
            " 『ガーディアンズ・オブ・ギャラクシー』まずオープニングで観客の心を掴めば傑作にならないはずが無い。ユニークな登場人物にド派手なアクション、大爆笑のコメディ要素に「スターウォーズ」に劣らない壮大なるスペースオペラ。今年ナンバーワンです。",
            " 『ガーディアンズ・オブ・ギャラクシー』アメコミシリアス路線に一石を投じるは言いすぎか、もっとグダグダユルユルでも音楽さへあればいいかも。「ロケット・ラクーン&グルート」ミニョーラが書いているから買いました。",
            " 『ガーディアンズ・オブ・ギャラクシー』を観てきました。ネタバレ少なめ。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』キャラクター設定&説明、状況設定、音楽、ギャグ全てがテンポよく過不足なく入れられ、本当に面白い！特に音楽の入れ方が秀逸。これもマーベルなの？と思うほど地味なキャラクター達だが全てが愛しい。グルート大好き。こんな人いたらつきあいたい。",
            " 『ガーディアンズ・オブ・ギャラクシー』筋書よりも印象に残るのはジェネレーション・ネタだろうか。特定の年代が飛びつきそうなサブカルネタがぎっしり。80年代頃に青春を送った世代や“はみ出し者”に特にオススメ。オマケはリスペクトネタ？",
            " 『ガーディアンズ・オブ・ギャラクシー』20年越しで実写版「宇宙英雄物語」が観れるとは思わなかった。マーベルユニバースでこんなスペオペ出来るんだと感心。後はバティスタは太ったなぁ、とかヨンドゥさん、國村隼に似ているけど武器超格好良い。",
            " 『ガーディアンズ・オブ・ギャラクシー』全編に流れる音楽がよい。サントラは必須。「Come And Get Your Love」が流れてもうそこで泣きそうに。ラストのジャクソン5では踊りだしそうに。とにかく楽しかったです。続編も楽しみ！",
            " 『ガーディアンズ・オブ・ギャラクシー』3D吹替で鑑賞。これは今年のベストかも！  心から笑って泣けた。去年のパーリム以来の胸アツ映画。愛を感じた。宇宙は素敵。  ぜひぜひ皆さん映画館で！",
            " 『ガーディアンズ・オブ・ギャラクシー』字幕、吹替え両方観た結果、私のオススメは“吹替え後の字幕”です！両方観ればええやん！！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』何度見てもOPの時点で「この映画最高！」と思うわ。完璧なタイミングのマーベルロゴ、そしてババーンっと出るタイトルロゴの下でピョコピョコ踊るクリプラ！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』声を出して笑いたくなるシーン多数。そして泣ける。観た後にスカッとする。楽しい映画でした。 キャラクターがそれぞれ面白くて、まだ秘密もあるみたい…次回作にも期待。",
            " 『ガーディアンズ・オブ・ギャラクシー』おっと忘れるとこだったが、クリフハンガーやウォーキング・デッドのマイケル・ルーカーがヨンドゥで好演。育ての親とか言ってるが、きっと父親に頼まれたんだろうな。悪党っぼくしてるが、実は重要な人物。",
            " 『ガーディアンズ・オブ・ギャラクシー』みんな気づいてる？グルートがワイルドスピードのヴィン・ディーゼルで、ロケットは世界に1つのプレイブックのブラッドリー・クーパーだと。デル・トロやグレン・クローズまで。キャスティングに金かけてるわ。",
            " 『ガーディアンズ・オブ・ギャラクシー』エンドロールの最後に出てきたハワード・ザ・ダックが気になる。次回作に登場するのかな？トロール人形にも意味があるんじゃなかろうか。伏線が多くてまとめられん。",
            " 『ガーディアンズ・オブ・ギャラクシー』★3.9 ロケットとグルートのコンビが最高。アクションに次ぐアクションで飽きさせず初見のキャラも覚えやすかった。ノバ軍の団結などホントに映像的にセンスがいいものがいっぱいあって良かった。",
            " 『ガーディアンズ・オブ・ギャラクシー』主人公はイマイチだけど、ロケットとグルートにやられたね。この2キャラが居なければ駄作でしたね。良い評価と悪い評価を2つつけときます。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★☆まぁ、私も見事にステマにやられたわけですが、スターウォーズを見た時の感動は超えない。男泣きやら、今年No.1という事も無い。MARVELの映画は完成度高いので安定。続編ありますよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』近年のマーベル映画のなかで最も女性受けするね。木のノッポさん「グルート」とちょいワル「ロケット」がかわうぃ〜となるし、ここでファンタジー感、出すのか〜とか、まぁ楽しい♥︎あと2回は観ると思うよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』めちゃ楽しかった！舞台が宇宙なのが熱い！ロケットとグルートのかわいさは見ないとわからん！楽しかったけどグッズが全くなくて、ある意味泣ける映画です。",
            " 『ガーディアンズ・オブ・ギャラクシー』マーベル・スタジオ恒例のオマケ映像のあのキャラだが、今後何かに絡んだりするのだろうか？ からんで欲しいような欲しくないようなw",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。前評判が良くて観る前にこっちのハードルが結構高くなっちゃてたわけだけど、それでも十分面白く観れました。 マーベル・スタジオ初の黒星となるのでは？などという心配は無用でした。",
            " 『ガーディアンズ・オブ・ギャラクシー』終わりのあの映像とMJの名曲はナイス。70年代の音楽が流れるとき、観客とキャストは同時に愛に包まれる。正直SWほどは驚かなかったが、宇宙でのバトルは続編に期待。ケヴィンはこれ観て驚いたんじゃない？",
            " 『ガーディアンズ・オブ・ギャラクシー』奇しくも日本ではアニメ『スペース・ダンディ』が放送されていますが，こんな楽しいスペースオペラを観られて幸せでございました。",
            " 『ガーディアンズ・オブ・ギャラクシー』サントラ予習しないで行ってほんと良かった。1曲目のイントロで鳥肌立って，ガン泣き，涙が10cc以上流れました。",
            " 『ガーディアンズ・オブ・ギャラクシー』久しぶりの新ヒーローズ。期待通りの面白さで今年NO.1の映画。『スターウォーズ ep7』はこれを超えることが出来るのか!?",
            " →「アパッチ野球軍」でいうところのモンキーと材木（木繋がりだ） ",
            " →軍」あれもチーム萌えだし。口悪く卓越した戦術家 アライグマのロケット（情に熱い）と相棒の枯れ木生命体 心優しきグルートこのコンビがなかったら作品の魅力半減と云っても過言でない。→",
            " 雑感 たしかにスターウォーズ１作目を観た時の感触は感じたなぁ。リアルタイムでコレ観た少年は一生もんの財産手に入れたわけだ。で、私だけが感じたのは、野球部創設からどーにもならない奴らが結束していく経緯を描いた熱い漫画「アパッチ野球→",
            " 『ガーディアンズ・オブ・ギャラクシー』ところで高校生500円キャンペーンやってたけどこの映画のターゲットって30～40代じゃないの？",
            " 『ガーディアンズ・オブ・ギャラクシー』でもなんだろ…ハズレものな主人公たちなのに時々いいこちゃんになるのがそういうものだとはわかるけどなんかちょっと違和感。鉢植えグルーニーはほしい。",
            " 『ガーディアンズ・オブ・ギャラクシー』ちょっと期待しすぎたけど十分面白かった。完全に初見だったんで名前とキャラクターがわかるまでちょっと時間かかった。主人公が少年でも青年でもなくがっしりしたおっさんなのがアメリカン。",
            " 64本目『ガーディアンズ・オブ・ギャラクシー』。10ccの「I'm Not in Love」が流れた途端に入り込んでしまった。ウォークマンと母親の形見のカセットテープを肌身離さぬピーター・クイルという男、いい奴に決まってる！",
            " 『ガーディアンズ・オブ・ギャラクシー』、破天荒なトレジャーハンターと仲間達が主人公の宇宙を舞台にしたマーベル・ヒーロー映画。IMAX3D字幕で観ましたが2Dで十分かも。物語は面白いし、70年代ポップスが満載だし、満足度は非常に高い。",
            " 『ガーディアンズ・オブ・ギャラクシー』期待以上に面白かった！ どう見ても色モノなキャラたちが大活躍し、最後は何だかカッコ良く見えてしまった。 。開始早々ちょっと泣けるシーンがあるのもズルい。これはアヴェンジャーズに勝るとも劣りませんねぇ。",
            " 『ガーディアンズ・オブ・ギャラクシー』宇宙船自体のデザインや戦闘もかなり良かったし、マイケル・ルーカーがいい役だったのも嬉しかった。唯一、宇宙を五人で駆け回るという醍醐味が足りないとこだが、そこは早くも続編に期待だよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』正義とはなどと悩まない明快さは最近のヒーロー物へのカウンターで、しかもそれを『スーパー！』作った人がやっているという。そしてヒーロー物の何たるかはノバ警察の家族のエピソードでちゃんと描いている。",
            " 『ガーディアンズ・オブ・ギャラクシー』ポップミュージックの擬似タイムマシン的性格と、気分を高揚させる機能性を最大限に活かしているというだけでもそこらの音楽映画を超えてしまった。劇場の音響で体感しないと伝わらないかも知れんけど。",
            " 『ガーディアンズ・オブ・ギャラクシー』SF＋ウォークマンというアイデアだけで映画が全く別次元になっていて、序盤の廃墟惑星からして音楽が無ければ多分娘はビビって逃げ出すところだっただろうが、凄く楽しい気分で観ることが出来た。",
            " 『ガーディアンズ・オブ・ギャラクシー』半分は娘の様子を伺いながらだったから、集中して観直したい気はするが、本作が単純なプロットでも魅力的なキャラクターと細部までの気配り、そしてセンスがあれば面白くなるという証左であるのは間違いない。",
            " 『ガーディアンズ・オブ・ギャラクシー』TOHOシネマズ木曽川で観てきた。最初はアライグマが気になったけど後半～ラストはかなり胸アツになった(・∀・)ノ 最後はちょっとホロッときそうだった(・∀・)ノ 私たちはグルート(・∀・)ノ",
            " 『ガーディアンズ・オブ・ギャラクシー』期待以上に面白くて楽しい映画でした。これまでのマーベル映画とは一味違ったテイストとスケールの極上エンタメ。MCUに新たなヒーローの誕生！このチーム、好きすぎる！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』109シネマズ湘南のIMAX3Dで鑑賞。面白かったねえ。早く 、次回作が観たい。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』字幕、吹替両方鑑賞。いやー面白い！！！アライグマがカッコイイ！ 吹替だと半減だけど。3Dで見るのもオススメ。これは3D料金払っても納得。次につながる点は残したままなのでまた彼らに会える日が楽しみ",
            " 『ガーディアンズ・オブ・ギャラクシー』観た 面白かった  ヒーローが“チョー金持ち”や“クソ真面目”ではないところがスゴくイイ！  音楽の選曲・扱いもとても良かった ",
            " 『ガーディアンズ・オブ・ギャラクシー』冒頭、とある小道具がアップになったりなかなか粋な幕開けでそのまま良い雰囲気で物語は進む。茶目っ気あるキャラクターたちはとても魅力的。とりあえず家に帰ったら「最強ミックス vol.3！」て書いたカセットテープを作りたい気分になるノリの良い映画",
            " 『ガーディアンズ・オブ・ギャラクシー』マーベル・スタジオズからもう一つのヒーローチームが誕生した。「アベンジャーズ」のメンバー達とは違い、はみ出し者の彼らは、夫々の特技を活かしてチームワークで悪と戦うので、思わずエールを送りたくなる！",
            " 『ガーディアンズ・オブ・ギャラクシー』…期待してたんですが、イマイチ乗り切れなった。Ｘ－ＭＥＮとかファンタスティック・フォー的な特殊料力が醍醐味ではないようですね。。残念。笑いのツボも合わなかったようです。",
            " 『ガーディアンズ・オブ・ギャラクシー』3Dで鑑賞。面白かった♪ 2Dでまた見たい。 続編もある様なので楽しみだ。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』楽しかった！キャラの面白さで見せる映画と思ってたけど（それも期待以上）IMAX 3Dで観る価値も充分あり！ほぼ全編おもちゃ箱ひっくり返してカオス状態な宇宙空間のディテールを堪能。70'sネタも最高",
            " 『ガーディアンズ・オブ・ギャラクシー』最上級の「最高」の一言に尽きる。個人的にはガーディアンズがマーベルの大本命に躍り出た！今後はアベンジャーズとの絡みもあるみたいだか、もう少しこのならず者集団で宇宙を巡るサーガを堪能したい。",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。おバカなはみ出し者達の活躍が楽しい。テンション高いアライグマにブラッドリー・クーパーはハマり過ぎ。癒し系のグルートもいい味出してる。登場人物達にはまだ謎がありそうだし続編にも期待。",
            " 『ガーディアンズ・オブ・ギャラクシー』マーベルヒーローなのに、全然ヒーローらしくない脱力系のキャラがいい。細かいことにこだわらなければ単純に楽しい映画。70年代の音楽がグッド。ただ、必ずしも映画のシーンにはまっているとは思えないけど。",
            " 『ガーディアンズ・オブ・ギャラクシー』＠ tohoシネマズ日本橋♪2回目。色んなネタは分かってないのだらけだと思うけど、そんなの抜きにしても充分楽しめるから嬉しい。手を差しのべる系の映画は大好きなんだよな…(T^T)",
            " 『ガーディアンズ・オブ・ギャラクシー』前評判通り近年のマーベル作品の中でもトップクラスの面白さ。やっぱり「I am」から「We are」になった時の高揚感たるや。",
            " 『ガーディアンズ・オブ・ギャラクシー』スルーするつもりだったけど観てよかった！なんて面白いの！笑えて泣ける、の評判は本物。ロケット、グルート、大好きだよ～",
            " 『ガーディアンズ・オブ・ギャラクシー』単純なクスクス笑を誘うベタなとこさえ流れがわざとらしいくらい自然でイイわぁ。大人は大人で別な楽しみ方も出来るのでそれがまた良いのですよ。懐かしい楽曲についつい体が反応して踊り出しそうで困ったわ（笑",
            " 『ガーディアンズ・オブ・ギャラクシー』三連休中は子供鑑賞¥500‼︎前情報も何も知らなくても観てれば分かる自然に話に引き込まれていく感が、子供達にも自然に楽しめる作品なのでしょうか。",
            " 『ガーディアンズ・オブ・ギャラクシー』おもしろ！続編みたいね〜",
            " 『ガーディアンズ・オブ・ギャラクシー』はみ出し者達が活躍するスペースオペラ。ライトなB級感、70'sサウンドのダサ懐かしさ、外し気味なチーム感などにニヤニヤ。SFアクション、ドラマ、ギャグもほどほどで掴みどころのなさも魅力では。ジェームズ・ガンのカルトさが大化けした極上エンタメ。",
            " 『ガーディアンズ・オブ・ギャラクシー』。楽しかった。この作品を本当に驚き、楽しめるのは40代！高校生以下ではありません！ただ後ろに座っていた外国人が爆笑してたシーンで笑えなかった僕は、この作品を100％楽しめていないという悔しさが…",
            " 『ガーディアンズ・オブ・ギャラクシー』周りがお祭り騒ぎで嫌でも期待値爆上げされてたけど余裕で突破しました。おもしろーい！笑って泣けてっていうとバカみたいだけど、バカみたいに楽しくなれる。登場人物みんなを好きになる。久しぶりに映画館で日本人の笑う声を聴いたなぁ。もう一度観たい！",
            " 『ガーディアンズ・オブ・ギャラクシー』映画マニアなオジさん達が絶賛しているが、難しい事無しで楽しめる冒険活劇＞ドラ泣き。オジさん達には懐かしの７０年代ポップスの数々の中のいくつかは私のiPhoneにも入っています",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。最高すぎます！！ジェームズ・ガンよ、ありがとう！笑いあり、ハラハラあり、感動ありな上に、音楽が最高、タイトルクレジットの出方・タイミング最高、と三拍子ならぬ五拍子くらい揃ってる、最高な映画！",
            " 『ガーディアンズ・オブ・ギャラクシー』確かに、鉢植え「グルート」の動くグッズがでたら買うかも？",
            " 『ガーディアンズ・オブ・ギャラクシー』  姉さん、事件です。ジェームズ・ガンが立派なメジャー大作を作ってしまいました！",
            " 『ガーディアンズ・オブ・ギャラクシー』 さっそく今日3DIMAXで観てみました。2時間飽きさせないエンターティメント要素いっぱいの楽しめる映画でした。ちなみに私はI amからWe areが感動しました。続編楽しみ。",
            " 『ガーディアンズ・オブ・ギャラクシー』今年公開されたマーベル映画って傑作級が多くて、そのトップを走ってるのが本作。字幕も読めないであろう小さい子供が騒ぎもせず夢中になって見てたのが印象的。原作知らない私でも楽しめました。",
            " 『ガーディアンズ・オブ・ギャラクシー』これか...。ヒーロー映画、大作アクション映画を見たときに”こうであって欲しい”と思うモノを、全てキッチリ2014年の基準でやりきるとこの破壊力か。「スーパー！」ときてコレだもん、ガンは正義だよ！",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。3回目だけど。",
            " 『ガーディアンズ・オブ・ギャラクシー』フットルースネタぶち込むとは思わなかった！ 一体感の無い、バラバラ感が危うい感じでまた面白い。 この映画が500円なんて高校生（以下）は見なきゃ損だよね。 ",
            " あともう一つ。ロケットすごいかっこよかったですね！思ってた以上に好みの性格してたので興奮しました。グルートとのコンビもよかった。最後のシーンもぐっときたし、鉢植えグルートめっちゃ可愛かった。欲しい。",
            " 次見に行くときはトレマーズ見てからいってみようかなと思いました。笑いあり涙あり楽しくすっきり見れる映画でした。ほんと、また見に行きます。",
            " 次のアベンジャーズに繋がるんですか？コレクターとか出てきたときはそわっとしましたし。純性のテラ人じゃないってことはそのお父さんが次のキーマンなの？と色々気になるシーンもあってもっかい見に行きたいです。あとケヴィン・ベーコン伝説のトレマーズ見たことなくていまいち理解できなかったので",
            " みにいってきましたー！いや面白かった～。OPでヴィンディーゼルの名前があって、お？と思ったらグルートの声だったんですね！いやーよかった。たった三つの言葉でいろんな表情がうかがえる演技で、さすがだなあと思いました。曲もすごいよかったし。節々で感じるSW感とかににやってしました。",
            " 『ガーディアンズ・オブ・ギャラクシー』つづき。IMAX3D字幕鑑賞は大正解。美麗な映像に身も心も没入という至福体験。ケビン・ベーコンｗ「we are…」カメオ確認の次回突入は吹き替え版か。高校生500円キャンペーン裏山！行っとけ！",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。ゲラゲラ笑って、どきどきハラハラ。仲間だー！って涙腺壊れそうなところをサッと交わすところもナイス！ポップソング使いが巧い映画にゃ評価甘いんだけど、そこ差し引いても最高！まさにパーフェクト！",
            " 『ガーディアンズ・オブ・ギャラクシー』笑ったー。ハラハラドキドキ、おおー。そして泣いたよ。面白かったあ。",
            " 『ガーディアンズ・オブ・ギャラクシー』うほぉぉぉ！！笑いあり、激熱展開あり、うるっと展開あり、どれも一級品だから、エンターテインメント映画の金字塔になってもおかしくない。７０年代の曲を使ってるのも凄く良い。",
            " 『ガーディアンズ・オブ・ギャラクシー』妙なヘナチョコ感なのに何でこんなに胸を熱くさせられるのだろ。少しノスタルジー、でもノリのよい選曲。何かを失ったハミ出し者たちが見つけた仲間。IがWeに変わるとき。デコボコな彼らが奏でる最強さ。最高",
            " 『ガーディアンズ・オブ・ギャラクシー』評判通り、期待通り面白かったぁ（≧∇≦）どのキャラもいいなぁ！好きやわぁ！！個人的にはヨンドゥが好き♡さすがマイケル・ルーカー！存在感ある！ストーリーも良かったし続編が今から楽しみ！！！",
            " 『ガーディアンズ・オブ・ギャラクシー』。前評判通り面白かった。日本モノに例えるなら『サイボーグ007はみ出し者編』といった感じ？またもや強いヒロイン役のZ・サルタナだけど、今回が一番ハマっていた。というか脚本が良いとキャラも活き活きとするといういい例。",
            " 『ガーディアンズ・オブ・ギャラクシー』 いままでのMARVEL映画とはまた違う感じ。主人公は最初からヒーローではなく、泥棒紛いなところがまた良い。笑って泣いてそして可愛さに悶絶した。",
            " 六本木で『ガーディアンズ・オブ・ギャラクシー』。なんかもっとバカっぽい映画だと思ってたので冒頭から不意打ち食らった感じ、と思ったら全編不意打ちで出来てます、みたいな。支離滅裂なメンバーが熱くて熱くてだーだー大泣きしながら心から笑える神映画。何年かに1本の信仰対象レベル作品。",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞。名一杯上げたハードルのはるか上を行く傑作！喜びは5倍に、苦しみは1/5に苦楽は仲間と分け合うもの。ロケットとグルートのコンビにメロメロです",
            " 『ガーディアンズ・オブ・ギャラクシー』かなり面白かった！やっぱ、マーベルすごいな。監督の名前みてわからなかったけど、スーパー！の監督なんだね。 ロケットのキャラすごい好きだわ！続編に期待。",
            " 『ガーディアンズ・オブ・ギャラクシー』★★★★★ 使われている音楽同様、クラシック系SFのような惑星間を股にかける王道。そして何より頭空っぽにして観れるのが良い(笑)アベンジャーズも良いけどこっちもバンバン続編作って欲しい！",
            " 『ガーディアンズ・オブ・ギャラクシー』キャプテンアメリカウィンターソルジャーのような快作もあるものの、基本的にマーベルユニバースはそれぞれの繋がりを楽しむ作品群だと思っていたが、遂にアベンジャーズを意識しなくて最高に面白い映画が！",
            " 『ガーディアンズ・オブ・ギャラクシー』THE娯楽大作。やっぱこーゆーの楽しい。アライグマのキャラから、ちょっとヌケてるけど、やるときゃやる主人公。小ネタちりばめ笑いもとりつつ、うるっと展開蟻で面白かった。サントラがレトロ(？)チョイスは、観てなるほど！でした。クリスパット株上昇w",
            " 『ガーディアンズ・オブ・ギャラクシー』もちろん楽しくて面白かったが不覚にも涙が出そうに…グルートいいね",
            " 『ガーディアンズ・オブ・ギャラクシー』観た。タイトルの入り方だけで名演出確定。全員スーパーパワー持ってるわけでもない(人よりは強いけど)がバラバラから一致団結するまでの展開に燃える。ロケットが日本じゃ推されてたけどグルード最高。",
            " 『ガーディアンズ・オブ・ギャラクシー』154. @イェーイ！イケてたぜ！アライグマのロケット君。70年代の音楽がカセットテープから流れるなんて…いい♪ なんかスターウォーズを思い出したり、いろんなのが混ざってる感じで楽しい！",
            " 『ガーディアンズ・オブ・ギャラクシー』アライクマと木の友情にホロリとさせられるとは思わんかった・・・。 王道のSF冒険活劇でありながら、メインのメンバーが微妙に悲哀をのぞかせてるあたり、確かにビバップぽかったかも。",
            " 『ガーディアンズ・オブ・ギャラクシー』3D吹替鑑賞。最高の作品だけど3D効果は普通。期待していたロケット役の加藤浩次はミスキャストで全然ダメ。ここはクリス役の山ちゃんが演じた方がしっくりきたかも。それはさて置き、2回目でも超楽しい。◎",
            " 『ガーディアンズ・オブ・ギャラクシー』MARVELなんで見ました。アライグマ可愛い～。ちょっとお話駆け足かなと思ったけど。",
            " ジェームズ・ガン監督『ガーディアンズ・オブ・ギャラクシー』2D字幕鑑賞。大好きなやさぐれヒーロー「SUPER!」から一転、老若男女が楽しめる娯楽超大作の傑作。70年代ポップスを使用する企画が、お話と見事に合致して感涙モノでお見事!!◎",
            " 『ガーディアンズ・オブ・ギャラクシー』4DXで観たいと思える程の臨場感。絶妙なタイミングで流れる最強ミュージック。反対に最強とは思えぬチームが一体になる瞬間は気分爽快。高校生ターゲットではなく大人こそ観て欲しい作品。アライグマ萌え！",
            " 『ガーディアンズ・オブ・ギャラクシー』楽しかったよ。そしてウルッ。初っ端から懐かしい曲が流れてきたよ。IMAX3Dで奥行きのあるカッコいい宇宙空間や宇宙船バトルの迫力！徐々に芽生えてくる仲間意識やただの木かと思ったグルートも・・素敵！",
            " 『ガーディアンズ・オブ・ギャラクシー』＼(^o^)／ｵﾜﾀ  スターウォーズ一作目やバックトゥザフューチャーを映画館でリアルタイムで見た人ってこういう気持ちだったのかねー。犬とかアヒルもけっこうワロタ。",
            " 『ガーディアンズ・オブ・ギャラクシー』あと、WWEファンのみんなはバティスタがメインメンバーなので、バティスタの暴れっぷりを久々に見れるよ。若干、肉ついちゃってるけどw",
            " 『ガーディアンズ・オブ・ギャラクシー』サノス繋がりでアヴェンジャーズとのリンクとかアイアンマンの登場とかも期待。もちろん、五人だけでもずっと観ていたいよ。",
            " 『ガーディアンズ・オブ・ギャラクシー』『スーパー！』でも感じたけど、ジャンルムービーを愛情込めて完璧に作った上に登場人物全員に見せ場をちゃんと作る手腕は凄いよ。次回作も是非続投で。",
            " 『ガーディアンズ・オブ・ギャラクシー』アヴェンジャーズが持ってる奴らの集合体なら、こっちは持ってない奴らの集合体。でも、負け犬たちがワンサゲンを高らかに宣言しヒーローになる。まさかこいつらに泣かされるとは！",
            " 『ガーディアンズ・オブ・ギャラクシー』ワケわからず、赤や青、緑カラフルな人たちにツルツル、毛むくじゃら!!わかんないけどすごく楽しかったー。TCXより3Dで見たかったな。",
            " 『ガーディアンズ・オブ・ギャラクシー』ヤバイ、パーフェクト。21世紀のスターウォーズ作っちゃったね、ジェームスガン。",
            " 『ガーディアンズ・オブ・ギャラクシー』ストーリー運びで強引な部分がいくつも目立ったけど、後半のならず者達が一致団結して人助けっていう熱さで許せた。あと音楽の使い方が反則級。あんな選曲、アガるに決まってるじゃないか。",
            " 『ガーディアンズ・オブ・ギャラクシー』IMAX3D版で鑑賞。一言で言えば、おちゃらけ版スターウォーズかな。超楽しかった＼(^o^)／ 久しぶりにパンフも買った！",
            " 『ガーディアンズ・オブ・ギャラクシー』映画の楽しさを教えてくれる素晴らしい映画。まあ、ちょっとネタがわからんところもあったけどそんなこと関係なく楽しめた。日本でもヒットしてほしい",
            " 『ガーディアンズ・オブ・ギャラクシー』高校生だと500円で観られるらしいけど大正解だよね、その作戦。この映画観て楽しんだ高校生はきっとこの先も映画を色々観るようになると思うもの。",
            " 『ガーディアンズ・オブ・ギャラクシー』この映画何が良いって、タランティーノ作品みたいな、「こういう映画ってこの感じが楽しいんだよな」っていう感覚を思い出させるっていうか教えてくれる、そういう感じがあることなんだよね",
            " 『ガーディアンズ・オブ・ギャラクシー』観てきた。面白かった。アメコミヒーロー作品も重苦しい感じのものが多くなるなか(勿論そういう作品もいいものが多いし僕も好きだが)ここまで直球ド王道なエンタメ作品で来たということだけですでに素晴らしい",
            " 『ガーディアンズ・オブ・ギャラクシー』クスクス笑って、ボロ(´•̥̥̥Д•̥̥̥`)泣きして…1回観ただけじゃ足りない！今年No.1映画の行方が分からなくなってきたよ〜 速攻また観なきゃ！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』サントラ予習効果もあってOPからアゲ。作品世界内で楽曲が直接流れてる設定映画だしね。所詮CGだろと思ってたロケットの感情豊かな人間らしさに引き込まれ、グルードには笑わせられ泣かされて更にホンワカ幸せ気分。最終決戦は連携、ダンス含めて最高！",
            " 『ガーディアンズ・オブ・ギャラクシー』ロケットとグルートのコンビはR2-D2&C-3POと言うよりハンソロ&チュウバッカの関係に近いと思った♪ いずれにしろ新たな名コンビが生まれたことに変わりない(oﾟ∀ﾟo)",
            " 【ガーディアンズ・オブ・ギャラクシー】2D字幕。ロケットのキャラクターをしっかり押し出しているB.クーパーの喋りに感心しきり。C.プラットのダンスも笑えた。ドラマの名優の出演と次々にかかるお馴染みの懐メロがもうひたすら嬉しい。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』最高だった。4回くらい泣いてしまった",
            " 『ガーディアンズ・オブ・ギャラクシー』グルートーーーーー！！！！！てなってて隣で長男も号泣してた…（初体験の3Dに関しては思ったほどすごくなかった、世間が3Dにこだわる意味がわからないと申しておりました。母ちゃんもそう思うよ）",
            " 『ガーディアンズ・オブ・ギャラクシー』子供と一緒だったので吹替えで。しかし吹替えは3Dしか選べず、メガネonメガネだし画面は暗いしちょっと集中を欠いてか中盤まではあれこれイマイチかもと思っていたけど気がついた時にはロケット先生！！！！",
            " 『ガーディアンズ・オブ・ギャラクシー』鑑賞∠( 'ω')／ グルードいいなぁ！かわいいなぁ！",
            " 『ガーディアンズ・オブ・ギャラクシー』良作。公開前の異様な盛り上がりからあまりハードルをあげないで行ったが、面白く、楽しかった。細かな部分も気が効いているし、あのキャラの一言も伏線にしているなんて。今年のベストでは無いが、もう一回是非観たい。",
            " 『ガーディアンズ・オブ・ギャラクシー』高校生以下はとりあえずワンコイン（500円）握り締めて劇場へ行くべし♪ るろ剣のついででも良いからとにかく若い世代に見てほしい",
            " 『ガーディアンズ・オブ・ギャラクシー』スペースオペラとして連想されるスターウォーズ関係者が冷や汗かくレベルじゃないか・・・来年のEP7公開を待ち望んでる身としてもこれを超えられるのは無理じゃないかと心配になる(･･;) ",
            " 『ガーディアンズ・オブ・ギャラクシー』観た♪ 鑑賞前からサントラ聞きまくって気分盛り上げハードルあげすぎで臨んだけどそれでもサイコーですたよ♪ まさか鑑賞後に涙ぐんでるとは予想外だった(ToT) もう今年一番でいいんじゃないかと思う",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。もう一度。",
            " 『ガーディアンズ・オブ・ギャラクシー』まさかの号泣ですよ！！めっちゃおもしろかったああああああ！IMaxで見て正解だったー！！  はーよかったー。",
            " 『ガーディアンズ・オブ・ギャラクシー』",
            " 『ガーディアンズ・オブ・ギャラクシー』7,80年代の名曲と5人のマヌケのバカ騒ぎが五臓六腑に染み渡る。クライマックスの盛り上がりは脳髄スパーク必至。笑えて燃えて驚いて、グッと目頭が熱くなる！！2014年屈指の超弩級ハイパー娯楽大作",
            " 『ガーディアンズ・オブ・ギャラクシー』ケビン・ベーコンにもギャラ払っていいと思うｗｗｗ あと最後のあれはよく出せたな…… ",
            " 『ガーディアンズ・オブ・ギャラクシー』笑えて燃えて泣けて笑える、エンタメ映画のお手本な作品でした。あと宣伝はアライグマ押しで間違ってない。あれはホント可愛い。抗えない。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』グルート超可愛い。観る前はロケットだったけど。いや、ロケットも可愛いアライグマだよ。笑いあり、笑いあり、涙ありのてんこ盛り宇宙娯楽大作。何が言いたいかと言うとグルートが可愛かったってこと。",
            " 『ガーディアンズ・オブ・ギャラクシー』画面の手前過ぎてピント合ってないどアップで(ﾟЗﾟ)こんな顔してるクリプラがちょう可愛かった！あと、ロケットの寝癖はズルい！！可愛いに決まってる！！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』おっっっっっっもしろかった！！すっげワクワクした！！！クリプラうざ可愛かった！！！！ ",
            " 『ガーディアンズ・オブ・ギャラクシー』みる。IMAX3Dです！",
            " 『ガーディアンズ・オブ・ギャラクシー』８０年代の曲と共に個性的なキャラクターが繰り広げるかっこよくユーモラスな戦いに痺れた。主人公たちのかけあいがとても面白い。他のマーベル作品との関わりも見え、次作にも期待。安心して楽しめます！",
            " 『ガーディアンズ・オブ・ギャラクシー』（続き）IMAX3D版での鑑賞だったけど、ごく一部を除いてあんまり3D感はなかったし、それ以上に超高速なバトルシーンとかのが多いから個人的には2Dのが良いかなと思う！",
            " 『ガーディアンズ・オブ・ギャラクシー』試写＠ 109シネマズ木場♪巷では色々言われてるけど宇宙版ワンピースって表現かなりしっくりきたなぁ。個性豊かなはみだし者たちのアツさと愉快さとがホント楽しくて！あと、優しきグルートの狂気もww",
            " 『ガーディアンズ・オブ・ギャラクシー』お子様向けかと思ったら、中高年仕様でしたね。続編も期待します。",
            " 『ｶﾞｰﾃﾞｨｱﾝｽﾞ･ｵﾌﾞ･ｷﾞｬﾗｸｼｰ』観賞。70～80年代のアドベンチャー映画好きにはたまらない！エンドロールで立ち上って帰っちゃダメ！80年代のあのキャラに再会でき失神しそうでした。 ",
            " 『ガーディアンズ・オブ・ギャラクシー』わかりやすいキャラクター設定と心憎い選曲で、アクション映画としては異彩を放つ。まさかI'm Not in Loveが聴けるとは！しかもカセットテープだ！ ",
            " ガーディアンズ・オブ・ギャラクシー  ほんとにおもしろいな    サノス、クリー、ネビュラ  クイルと父  ラヴェジャーズ  最初にみたときより把握してるし  もう最高！",
            " DCトリニティの映画は子供の頃から物語が始まるけどマーベルは違うなあ……と考えてガーディアンズ・オブ・ギャラクシーがあった。",
            " "
        ]
    }
}
