{
    "title": "悪魔は誰だ",
    "id": 547,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 523,
            "each_tweet_amount": {
                "good": 31,
                "even": 6,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪魔は誰だ』このプロットは凄い！そしてラストも見事！このミステリーの完成度と俳優陣の演技は「容疑者X」を超えてるかも！",
            " 『悪魔は誰だ』DVD鑑賞。韓国ミステリーは完成度高いな！俳優人も素晴らしい演技力。二転三転で面白かったです。",
            " 『悪魔は誰だ』邦題になんで悪魔がついちゃったのか。ちょっと違う感じ。原題モンタージュなら納得。あと2時間で時効と知らせて、あっさりそうなっちゃうので愕然としたが、そうじゃないと続かないわけだ。警察の問題はともかく韓国映画は湿度が高い！",
            " 『悪魔は誰だ』15年に前の事件と絡めた犯人はおもしろかったけど、警察の無能っぷりがあり得ない！結果ある意味正しかったとしても、アレはないでしょw まぁでもバイオレンスがなく、お得意のドタバタ控えめなのは良かったし、それなりに楽しめた。",
            " 『悪魔は誰だ』韓国物ミステリを見ているとかなりの確率で多いのが、「韓国の警察は無能」という描写。  もう分かったよ！（怒）と言いたくなるほど多い。しつこい。    この作品はそれに加えて、オチがあり得なさすぎてビックリした。",
            " 『悪魔は誰だ』あまりにも大雑把な警官たちを見ているを眠気が襲ってきた。話は面白いはずなんだけど、細部が甘いかも。ともかく眠気を誘う映画だった。ラストは意外性あり。1800円満点で900円。",
            " 『悪魔は誰だ』DVD/誰も悪魔ほど悪くないが善人でもないジメジメした気持ち悪さ、真犯人の追及からラストの展開にかけての意外性、ついでに警官のひどさ、さすがの韓国映画。母親の号泣が痛々しい。ただ、突っ込みどころがちょっとありぎて集中できない。 ",
            " 『悪魔は誰だ』話自体は最高に面白いんだけど！批評的に描いたにしてもあの警察は無いんじゃ。どんでん返しの為のとんでも展開に見えちゃうよ。読めない展開はすごいんだけどなー。振り返るとコメディ部分もいらないような。傘見つけた所で吹きました。",
            " 『悪魔は誰だ』犯人が明らかになってから、あれこれ思い返してみると、じゃ、あれは誰やってん？なんて思うけど、見ている間は次何が起こるんだろう？とハラハラしっ放しで。。。でも、やりきれないよ。",
            " 『悪魔は誰だ』ミステリーとしても、ヒューマンドラマとしてもよく出来ていて楽しめたし、後味も悪くなかった。構成が巧みでミスリードを誘い、気持ちよく騙された！もう一度観て、ちりばめられた伏線を確認したい。",
            " 『悪魔は誰だ』オチは悪くないが、そこまでの進め方が雑だよなぁ。何故犯人は時効の前に姿を見せたのかよく分からない。いくら何でも現在の警察が無能過ぎ。辞めた刑事が捜査に加わるなんてリアリティ無いわ。",
            " 『悪魔は誰だ』中盤に現在起こっている犯人がわかっておぉ〜ってなるが、最後の最後、それでいいのか？それで満足なのか？",
            " 『悪魔は誰だ』殺人の追憶、チェイサーと並べるのはどうかなあ、と思っちゃった。意外なストーリー展開は良かったけど、骨太と呼べるほどの感覚はなかったような。誰が悪なのかなと思って見てたらとんでもなかった…w 悲惨な事にもかかわらず、誰一人に同情できない設定がすごいなw",
            " 『悪魔は誰だ』「恨」が全ての原点であるような物語。本当に誰が悪いのか、神のみぞ知る。ある意味韓国らしい映画であった。ただ警察の行動があまりにひど過ぎてちょっと冷めた。",
            " 『悪魔は誰だ』『チェイサー』や『殺人の追憶』と比較してみると全く違うタイプの映画であることに気づき、そのあとじわじわと感動が湧き上がってくる。なぜ名古屋・名演小劇場でかかる作品なのかがなんとなくわかる気がする。",
            " 『悪魔は誰だ』話の展開は二転三転。予想を裏切られながら進む。ハラハラドキドキしながら、引き込まれていく。韓国映画って、やっぱり凄いんだなって確認する映画だ。ラスト、元刑事の選択はまさに｢悪魔｣の選択？ ",
            " 『悪魔は誰だ』15年前の事件の犯人を知って、1番苦しむのは心臓手術を受けた娘だ。他人の娘の命と引き換えに自分の人生が繋がったことを知ったら、父親を受け入れられないだろう。同じ親の立場で気持ちは分かっても赦しは与えられない。 ",
            " 『悪魔は誰だ』時系列をバラして繋げたことで｢そう言う事ね｣と話が読めた時のスッキリ感は｢恨｣が根っこの韓国映画には珍しい。それで作品の印象がアップした感じ‼誘拐された子供の証言がでても、多分バレない。みんな話せない事情がある。 ",
            " 『悪魔は誰だ』オープニングシークエンスの最後でハギョンが「時効まであと２時間」って言うから、てっきりリアルタイムサスペンスが始まるのかと思ったら、チョンホがあっさり「２時間だからもう諦めよう」って言ったのが一番衝撃の展開だった。",
            " 韓国行政の怠慢への結論が皮肉で効いている。穴はあれども力技での寄り切りは悪くないサスペンス『悪魔は誰だ』ブログ更新しました ➡︎ ",
            " ヒューマントラスト渋谷で『悪魔は誰だ』を鑑賞。15年たち時効を迎えた少女誘拐殺人事件。またもや同じ手口が。幼い娘をなくした母親に時効はなく悲しみは続く。この事件に悪魔はいたのか。やるせない顛末に切ない思いが募るなあ。",
            " 渋谷で『悪魔は誰だ』。時系列を崩してミスリードを生むパターンが相当な量でミステリーとしては成立出来てない、つーか卑怯w 大体、韓国の警察はそこまで間抜けなのか？ だけど浮かび上がってくるやるせないドラマは響くね。韓国映画特有のドン引き暴力描写は無いけれど、心に痛い映画。",
            " 『悪魔は誰だ』凝った脚本、時系列をバラバラにした構成、意外な犯人像…とミステリーファンなら飛びつきそうな映画であるが、どうも穴が気になって仕方ない。(汗) 韓国において正義とは法律じゃなく“恨” なのではないかという思いがした。",
            " 『悪魔は誰だ』鑑賞。アイデアは良く、15年前の事件を小出しにしていく作りも◎ とても楽しめました・・が、言いたいことも多い作品。サスペンスで時系列をシャッフルしてしまうのは...それと子供の証言とかは聞かないのでしょうか？",
            " 【悪魔は誰だ】贖いと償わせが重なるラストが印象深い。件の人物キャラに違和感を感じる部分もあったが凝ったプロットに揺さぶられ大いに引き込まれた。明かされる真実はかなり意外でカタルシスを感じない不思議な食感のサスペンスだった。 ",
            " 『悪魔は誰だ』中盤の身代金受け渡しのシーン、５０００万ウォン持ち逃げされてなかったっけ。私の記憶違いでされてなかったら別にいいんだけど、もしされてたらその時点でお爺さんの話が本当か、共犯者がいるって事になるよね。",
            " 『悪魔は誰だ』ストーリー的には他の韓国オモニ復讐サスペンスに比べ普通だけど、構成が上手い。時間軸を前後にしてるからそれが分かった時のアハ体験が気持ちいい。オープニングタイトルで英題をぼかしてラストに見せる。なるほど「モンタージュ」ね。",
            " 『悪魔は誰だ』タイトルは「悪魔は見た」っぽいけど「セブンデイズ」「母なる証明」系のサスペンスなのね。さすが恨と書いてハンと読む韓国のサスペンスだけど、他の母親復讐サスペンス映画に比べるとオチが甘い。というか、他作品ほど後味が悪くない。",
            " 『悪魔は誰だ』最後まで犯人は読めませんでした。結末に共感してしまうのは良いのか悪いのか…。殺人の追憶に続く…とあるが、こちらの方がずっとスッキリ。ネタバレ避けると語れませんが、見ごたえあって面白かった。主役の刑事さんの声がステキ。",
            " 『悪魔は誰だ』一口に15年と言ってもこのお母さんには長さと執念の辛い15年だったんでしょうね。そしてその悲しみは癒える事なく…。母親の心の痛みがあまりにも哀しい。思いもしない展開でまさに「悪魔は誰だ」と犯人を探してた。意外な展開！ ",
            " 『悪魔は誰だ』ええと・・・それはどうだろう・・・とか、や、それ後日バレるんじゃないか？とかのツッコミどころが多数。（笑）ただ後半のアレは読めんかったよ。そうキタか！や、やはり韓国映画ってとこか。",
            " 『悪魔は誰だ』どこかの作家さんが「このままでは日本映画が負けてしまう」と言ったそうですが・・・これでか？なんでも初めて観た韓国映画らしい。あーなるほどねー。作風に少々難ありな作品でしたが、この域にすら達していない邦画が多いのも事実。",
            " 『悪魔は誰だ』",
            " 『悪魔は誰だ』、15年の時効を迎えた幼女誘拐殺人事件、そして新たな幼女誘拐事件との接点の謎を追うクライムサスペンス。娘への愛と執念がもたらす悲劇という部分に帰結しますが、なかなかミスリードの仕方が巧みで緊張感もあって面白かったです。",
            " 『悪魔は誰だ』15年で捜査技術が向上しても解決出来ない事件と変わらぬ怒りや哀しみの平行線。脚本の良さは最後まで緊張感を持たせ、展開に驚きを隠せなかった。親だけが持つ子への愛情が染みるが、欲言えば原題のモンタージュで勝負して欲しかった。",
            " 『悪魔は誰だ』実際にそうなのか、観客に受けるからなのか知らないが韓国映画お馴染みの警察無能。それありきでストーリーが進むといい加減醒めるな。「悪魔」というタイトル程の人間性の掘り下げもなく、大した捻りのない犯人探しミステリー。キチンと捜査してればすぐ分かると思うんだけど…",
            " 『悪魔は誰だ』 「私」と「情」の局限に挑む筋立ては、たとえば巨悪への抵抗を描く『テロ、ライブ』の対極のようでいて、実は根深いところで繋がっているように感じられて、興味深い。",
            " 『悪魔は誰だ』✳︎HTC。あまりに巧妙な脚本展開に息も尽かさず一気に引き込むその気迫。誘拐事件という極悪非道な事件の裏にこんな正義があるのか。最高に骨太な映画に最後は涙した。",
            " 『悪魔は誰だ』筋立てはわかりやすいが、時間軸を途中から巧妙に二つに分けているので、それに気がつかないと観客は翻弄される。監督と脚本に気持ち良く騙された。母の執念がすべての映画だった、",
            " 『悪魔は誰だ』惜っしいぃ｡衝撃は『チェイサー』に及ばず｡『火サス』に似たような内容だが韓国お得意のグロさは無く構成と進展で見せてくれた｡邦題の『悪魔…』は果たして…悪魔ねぇ｡後年あの少女に皆して命運握られるんちゃうんかいなと変な心配してもうた｡"
        ]
    }
}