{
    "title": "ウルフ・オブ・ウォールストリート",
    "id": 54,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 16718,
            "each_tweet_amount": {
                "good": 280,
                "even": 15,
                "bad": 7
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウルフ・オブ・ウォールストリート』最高級に最低！！基本はずーっとドラッグ。ラリってるときの演技が面白い。そして社員のために売春婦を雇うとかいう狂った福利厚生。意味不明。でも楽しい！で、f◯ckって何回言った？",
            " 『ウルフ・オブ・ウォールストリート』★★★★☆",
            " 『ウルフ・オブ・ウォールストリート』88点",
            " 映画『ウルフ・オブ・ウォールストリート』備忘録。人をだまして金儲けした上に被害額未清算のジョーダン・ベルフォートの半生を映画化、という時点でそんなんありかと思ってしまった。彼の金とクスリにまみれた生き方は蠱惑的だが面白いと思ってしまう。ディカプリオの体当たり演技はよかった。",
            " 『ウルフ・オブ・ウォールストリート』めっちゃオモローやないかい。人生まるごと莫大な金のかかったドリフのコントみたいだった。",
            " 『ウルフ・オブ・ウォールストリート』",
            " 『ウルフ・オブ・ウォールストリート』クズで基地外で強烈な人物を演じるレオが好きすぎて困るｗ3時間の長丁場をテンションとテンポで描き切るマーティン・スコセッシ監督には脱帽。マーゴット・ロビーのおっぱいは本当にごちそうさまでした。",
            " 『ウルフ・オブ・ウォールストリート』 83点",
            " 『ウルフ・オブ・ウォールストリート』株には手を出すまいと思わせる作品^^;終始ゲスだったけど、テンポ良く目が離せない。",
            " 『ウルフ・オブ・ウォールストリート』3h飽きさせないテンポ。久しぶりにディカプリオの作品を見たけど、他の作品も見てみたいと思わせる演技の良さ。",
            " 『ウルフ・オブ・ウォールストリート』あの一連の狂乱が主人公だったんだなあ。お上品に下品で面白いです。",
            " 『ウルフ・オブ・ウォールストリート』拝金主義に対する憤りが根底にある作品。破壊されたカウンタックはその象徴。最後では、善良な市民の姿を装っている私達にも、彼らと同じ欲望があるのだと警鐘を鳴らす。ハイテンションな選曲も良かった。傑作！",
            " 『ウルフ・オブ・ウォールストリート』見た。7～8割方セックスしてるか、ドラッグでラリっているような映画だけど個人的にはめちゃくちゃ好き。人を騙して稼ぎまくってもまだ金は欲しいし失いたくない。人間の本性みたいなのが見れてとてもいい。",
            " 『ウルフ・オブ・ウォールストリート』 レオの演じるベルフォートの狂いっぷりが最高です！",
            " 『ウルフ・オブ・ウォールストリート』  オスカー記念で見たけどこんな刺激的な映画は見たことない  面白かった",
            " 『ウルフ・オブ・ウォールストリート』なんでもソツなくこなすデカプリオ、下衆な役でも下品になりきれないところがウィークポイント？",
            " 『ウルフ・オブ・ウォールストリート』…【ココイチ】「I want you to deal with all your problems, by becoming rich.（金を稼げば すべての問題は解決する）」",
            " 『ウルフ・オブ・ウォールストリート』こんなにぶっ飛んでてエグい映画だとは！(笑)。インパクト強め",
            " 『ウルフ・オブ・ウォールストリート』",
            " 『ウルフ・オブ・ウォールストリート』はちゃめちゃが止まらない。この映画、誇張ではなくウォールストリートってこんなんだろうな。変なセミナーのＣＭに爆笑。",
            " 『ウルフ・オブ・ウォールストリート』あそこまでお金大好きぃぃぃ！を貫けると人生楽しいと思います。",
            " 『ウルフ・オブ・ウォールストリート』やってることはゲスの極みだけど。 しかしスコセッシといいイーストウッドといい向こうの年寄りはどうなってんだ。",
            " 『ウルフ・オブ・ウォールストリート』以前河合隼雄先生の本を読んだ際米国でドラッグがやたら蔓延するのは強すぎる父性原理主義への相殺という事が書いてあったがもしそうなら主人公はドラッグ片手に米国父性主義へ立ち向かった事になるんたろうか。",
            " 『ウルフ・オブ・ウォールストリート』ドラッグでテンション揚げてひたすらセックス三昧の日々。こういうの見ると向こうの景気いい奴らってどいつもこいつもクソ野郎なんじゃねぇかと思う。新自由主義って何かね。と菅原文太風に思う。",
            " 『ウルフ・オブ・ウォールストリート』DVDにて。2014公開作では好評だったみたいけどDVDでよかった。基本こういうテンション高い系の映画は好かん。日本はバブル弾けてスカンピンの頃の米国にはこんな景気いい奴らがいたのか。",
            " 『ウルフ・オブ・ウォールストリート』こんなエネルギーの塊の狂ってる映画を還暦過ぎのお爺ちゃんが監督したってどうなってんの…",
            " 『ウルフ・オブ・ウォールストリート』薬中デカプリオは笑えたけどオチがイマイチ",
            " 『ウルフ・オブ・ウォールストリート』★★★☆☆",
            " 『ウルフ・オブ・ウォールストリート』映画自体は好みじゃないけどレオ様の演技がすごかった。",
            " 『ウルフ・オブ・ウォールストリート』★★★★☆ウォール街でのし上がる実業家の狂気の人生を描いたドラマ。怒涛のような展開とエネルギッシュなデカプリオのキャラに長さを感じずに最後まで娯楽作品として楽しめました。アメリカはすごい国ですね。",
            " 『ウルフ・オブ・ウォールストリート』再見。彼は何に負けて、何に勝ったのか。  何を得て、何を失ったのか。それを考えると、改めて面白さが分かる。    ",
            " 『ウルフ・オブ・ウォールストリート』お金はどんなドラッグやsexよりも高揚感をもたらしてくれる。お金を得る高揚感を得るためにやっている。お金を得ることが手段ではなく目的に。",
            " 『ウルフ・オブ・ウォールストリート』最高にブッ飛んでて大爆笑の傑作！レオ様の狂気の演技に釘付けになる事間違い無し！特に、レモンからのカウンタック乗りぃ～の喧嘩っ！の件は、衝(笑)撃的でお気に入り。そしてご本人登場！って何でもアリか！？",
            " 『ウルフ・オブ・ウォールストリート』ディカブーの独壇場。これがヤりたかったが、たっぷり詰まった下品な宝石箱のような映画。あの当時は、本当に狂っていたんだなと実感できますね。マコノヒーも最高！",
            " 『ウルフ・オブ・ウォールストリート』 金、SEX、ドラッグ、気持ちいいくらいに浴びせる描写。形がどうであってもジョーダン・ベルフォートという男が天才である事は間違いない。一見の価値あり。収録3時間はさすがに長かったな。",
            " 『ウルフ・オブ・ウォールストリート』最高、観てて気持ちがいい。",
            " 『ウルフ・オブ・ウォールストリート』観終わり。とある株屋の成功と転落のお話。3時間の長丁場ながら全く気にならないジェットコースターのような映画。薬と女と金ばかりという欲望に溺れた内容だけに万人には勧めにくいが見る価値のある映画でした。",
            " やっと観終わった。普通だな。2時間ぐらいにできただろうに。／『ウルフ・オブ・ウォールストリート』",
            " 『ウルフ・オブ・ウォールストリート』  下衆すぎて最高や。。。  またしてもマシューマコノヒー出てきて笑った ジョナヒルは出世したな～",
            " 『ウルフ・オブ・ウォールストリート』",
            " ベストガイ  レオナルドディカプリオ（ウルフ・オブ・ウォールストリート）  ベストガール  池脇千鶴（そこのみにて光輝く）",
            " 『ウルフ・オブ・ウォールストリート』 予告編: ",
            " 『ウルフ・オブ・ウォールストリート』観終わった。無茶苦茶面白いな。今年見るべき映画はこれだわ。セックスとドラッグばかりの映画で他人にはオススメしないけど。",
            " 『ウルフ・オブ・ウォールストリート』 こうゆうの好きなんだな～。ディカプリオのやりきった感ある演技がたまらなくイイね。",
            " 『ウルフ・オブ・ウォールストリート』を観た。この狂騒感、見たことある！あぶく銭あふれるところにいる人たちはどこも同じだね。んーん♪ ★★★★☆",
            " 『ウルフ・オブ・ウォールストリート』面白いけど後半は長いと思った。期待通りだけどいつものスコセッシ。まんま『グッドフェローズ』だし。",
            " 『ウルフ・オブ・ウォールストリート』実話だそうですが3時間中2時間半はラリってた。言葉も汚い規則もない会社には常に娼婦がいてそこかしこで社員と、もう無茶苦茶。証券詐欺にしろよくビジネスが成り立ったと思う。レオ様の奥様役が綺麗でした。",
            " 『ウルフ・オブ・ウォールストリート』、マーゴット・ロビーって『パンナム』のイメージしかないから、今回も潔く脱いでるなぁくらいの印象だったけど、映画自体が賑やかすぎて若干霞んだ。マシュー・マコノヒーとジョナ・ヒルには敵わんっ",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。いかれたディカプリオの演技は良かった。お話は「まぁ実話なんだろうな」という感じで、とくに何も感じない。",
            " 『ウルフ・オブ・ウォールストリート』全編通して、”Fuck!”と裸とドラッグのオンパレード。面白いんだけど、家で見るには家族の目が気になってしょうがない（苦笑）。",
            " 『ウルフ・オブ・ウォールストリート』TED以上のFuc Shiit 映画。しかし、ディカプリオは何やらせても上手いなぁ。3時間以上もある大作であり、かつかなり危ない内容なのだがそれでも引き込まれて見てしまう。sell this pen",
            " 『ウルフ・オブ・ウォールストリート』久々にハリウッドの傑作を観た！ディカプリオの演技も最高だし、本気で笑った。3時間の長尺もあっという間。この前観たスティーブジョブズを思い出したが、アメリカのベンチャーはガレージが始まりなのね☆4.5",
            " 『ウルフ・オブ・ウォールストリート』ディカプーとほりえもんがそしてカジノと重なっちゃったのはわたくしだけではないはず。マコノヒーが短いながら印象的。ノってる役者力を見せる。ジョナヒルがうざくも可愛い。なんか会社と言うより部活だよね～。",
            " 『ウルフ・オブ・ウォールストリート』レオナルド・ディカプリオは超絶かっこいいし、ナオミ役のマーゴット・ロビーはくそ美人だけど、なんせ長いし、わたしはあまり集中して見れなかった…。",
            " 『ウルフ・オブ・ウォールストリート』DVD鑑賞終了。今までの中で最高のディカプリオが観られた。詐欺師がとてもよく似合う。ラリった表情も素晴らしい。階段落ちには爆笑。満足。",
            " 映画『ウルフ・オブ・ウォールストリート』：１０ガッチ！",
            " 『ウルフ・オブ・ウォールストリート』なんだろう，めっちゃ面白かった！！！今までで一番好きなレオ様かも！めっちゃお下品やけどねｗ",
            " 『ウルフ・オブ・ウォールストリート』なんかもう、文句なく面白い 3時間は長いっちゃ長い…  見終わったあと、変に勇気付けられたから怖い",
            " 『ウルフ・オブ・ウォールストリート』/今までで一番凄いディカプリオだった！そしてスコセッシ監督すげぇ！ほとんど金・SEX・ドラッグしかしてないのに3時間退屈しなかった。ドラマ部分もしっかりしてるし映画として最高に面白かった。",
            " 『ウルフ・オブ・ウォールストリート』M.スコセッシ監督＆L.ディカプリオのコラボでバブル絶頂期のウォール街を描く。３時間は長いけど、ハチャメチャで濃密。あわやナオミ号沈没のシーンは『タイタニック』かと思わせるが、全然違ってる…。",
            " 『ウルフ・オブ・ウォールストリート』を鑑賞。まー、下品やね^^;  なんともお下劣な話。しかしまあ、動機は不純な方がモチベ上がるってのはほんまやな^^;  是非は別にして、チームとして一体感あるし、信頼もある。こーゆーのもありやな。",
            " もはやこれは『フライト』そっくり！！！薬中毒なってどんどんダメになってく話。笑 でもストーリーは面白かった。ほぼ下ネタばっかだったけど、ディカプリオだから何とかなってる（笑）新しい感じで僕は良かったです。",
            " 『ウルフ・オブ・ウォールストリート』感想。金融長者の成り上がりの半生をえ描いたドラマ。最高にスリリングで最高に下品な物語を、派手な映像とテンポの良い編集と気の利いた音楽で彩り鮮やかに描いている。ラストの演出がなんとも皮肉で印象に残る。",
            " 『ウルフ・オブ・ウォールストリート』cocoにつぶやきが反映されてなかった、",
            " 『ウルフ・オブ・ウォールストリート』桁違いの欲望と金にまみれたとある男の狂乱の半生を御歳71歳のスコセッシが攻めに攻めたキレッキレのアプローチでEDまであっという間の180分。近代スコセッシ作品の中では最高傑作かと。文句ナシ",
            " 『ウルフ・オブ・ウォールストリート』見た",
            " 『ウルフ・オブ・ウォールストリート』ディカプーさんの演技が凄すぎる。ドラッグキメすぎてヘロヘロになるところとかほんとはシラフじゃないんじゃ…とすら思った。ただこんだけ長尺にするならもっとドラマを強くして欲しかったな。",
            " 『ウルフ・オブ・ウォールストリート』ウォール街で億万長者になった男の金、ドラッグ、セックスにまみれた狂乱の半生。スコセッシ×ディカプリオの無敵タッグ感がどんどん強まってるけど、これは3時間もやる内容かなぁーと思いました。",
            " 『ウルフ・オブ・ウォールストリート』レオさんのキレキレっぷりがイイね！",
            " @早稲田松竹    『ウルフ・オブ・ウォールストリート』    ",
            " 『ウルフ・オブ・ウォールストリート』バジェットに見合った豪華な画やマコノヒーやジョナ・ヒル等の脇の存在感も含めて、レオとスコセッシが組んだ作品では一番の出来なんじゃないか。スコセッシの中でもグッドフェローズの次に好きだわ",
            " 『ウルフ・オブ・ウォールストリート』違法行為何のそので株を売りつけ、社内でドラッグと娼婦と侏儒投げゲーム。ひたすら不道徳に塗れた日々とレオのアゲアゲ演説だけなのに3時間全然飽きなかった。この狂乱にもどこか皮肉めいた目線があるのがいい",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。カネ、ドラッグ、セックス。カネ、ドラッグ、セックス。怒涛の3時間。レモンの下りのディカプは面白かったが、全体的にはドラマがなく、最後のスピーチで・・とは思ったが、結局は。。けど、楽しめました！",
            " 『ウルフ・オブ・ウォールストリート』一方向に不可逆的にしか流れない、そのどうしようもなさがおもしろかった。殴り合って、這って移動するあたりもう最高。でも女性にはない物語な気がする",
            " 『ウルフ・オブ・ウォールストリート』ハイテンションジェットコースター！！笑った笑った。レオさまが与○翼にしか見えないどうしよう！！と思ったけれど、これは人の縮図？この道しかないならばもうやりゃいいんじゃね？という気持ちに",
            " 『ウルフ・オブ・ウォールストリート』マシューマコノヒーの支配感は凄い。世にも奇妙な物語のタモリさんに勝るとも劣らないぐらいの勢いでストーリテラーしてた！観客とレオ様をぐいぐい引っ張って夢中にさせられた(笑)",
            " 『ウルフ・オブ・ウォールストリート』怒涛のカネ、ドラッグ、セックス。圧倒された。あのシーンでは泣いた。",
            " 「ドラッグ」と「セックス」と「金」の話しかしない３時間  『ウルフ・オブ・ウォールストリート』",
            " 『ウルフ・オブ・ウォールストリート』。面白かった。ただレオ様のモノローグ、あれ「グッド・フェローズ」まんまじゃないすか？あの身なりも少しヘンリー・ヒル入れてませんかね。しかもグッド・フェローズネタは去年「マラヴィータ」でもやったし…。どんだけ好きなんだ、スコセッシ御大。",
            " 『ウルフ・オブ・ウォールストリート』ディカプリオの熱演がなんせ素晴らしかった。アカデミーとって欲しかったなぁ。お金の話は好きで、あと資本主義社会を自分だけでものし上がっていこうとする人のほうが好みなので上がる。スピーチシーンぐっときた",
            " 『ウルフ・オブ・ウォールストリート』ちょいと長くかんじてしまう瞬間もあったけど、最後までエンターテインメントしてて面白い！",
            " 『ウルフ・オブ・ウォールストリート』0312@新宿ﾋﾟｶﾃﾞﾘｰ  スコセッシっておいくつよ？かなりご高齢のはずだが、このテンション…かっくいー！欲と下衆をさんざん見せておいて、後は全て委ねます的な。ハイ、しかと受けとめました！",
            " 『ウルフ・オブ・ウォールストリート』株式市場の格言は開始10分で出てくる。ところどころ金言っぽいのもあるが、全体的に内容は薄い。あと長いのと繰り返しのようなのが多くて少し飽きる。ディカプリオの渾身の演技が救いだった。",
            " 『ウルフ・オブ・ウォールストリート』ハイテンションなジョーダンの演説にすっかり洗脳され涙まで流した私です。私は間違ってない！世の中金が全て、金で幸せは買えるんですね！チクショウ！なんて夢を見ながら地下鉄で帰宅し我に返る春の夜",
            " 「ウルフ・オブ・ウォールストリート」年を重ねても子供な万年青年を演じさせたらレオの右に出る人はなく、これはたぶん地なんじゃ？と思うのですが、この突っ走り感でがっつり180分もの大作に仕上げるスコセッシも相当子供なジジイだよw ★★★☆",
            " 『ウルフ・オブ・ウォールストリート』 同じ劇場にいたおじいちゃんやおばあちゃんはなんでこれ選んでみたんやろ(^_^;) ジョナ・ヒル・・・素晴らしい☆☆",
            " 『ウルフ・オブ・ウォールストリート』久しぶりにスコセッシ映画で選曲が冴えまくり！Bo DiddleyやElmore James、アラン・トゥーサンまで!!!さすがロビー・ロバートソン!ツボすぎてハナヂでちゃう！！ ",
            " 『ウルフ・オブ・ウォールストリート』こちらもやっと観て来ました!観たいのが多すぎて追いつかない～（＞_＜）とにかくすごく面白かった!!!放送禁止用語の日本語訳が足りなさ過ぎる～～！ ",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。  レオ様がめちゃくちゃやり過ぎ。",
            " 『ウルフ・オブ・ウォールストリート』☆☆☆☆+．バカで下衆で反社会的なヤツらのバカで下衆で反社会的な所行の数々がエンタテインメントになるという面白さ．このデタラメっぷりが実話に基づくということに驚くほかない．",
            " 『ウルフ・オブ・ウォールストリート』ちょっと尺が長いのがネックだけど、究極の欲望って快楽なんかなぁ？ ドラッグでラリってから、セックスしまくりな映画。 R18指定も納得だわ。 ",
            " スコセッシ完全復活！マコノヒー少ししか出てないけど存在感有。『ウルフ・オブ・ウォールストリート』",
            " 『ウルフ・オブ・ウォールストリート』ピカデリーのポイント叩いてようやく鑑賞。下衆で不謹慎極まりないけど…最高過ぎる！心の中で中指立てっぱなし！",
            " 『ウルフ・オブ・ウォールストリート』3時間という長さを感じさせない作品。 最近のディカプリオ作品では一番よかったかも。 序盤しか出てこないのに、マシュー・マコノヒーの存在感が強烈だった(´･ω･`)",
            " 『ウルフ・オブ・ウォールストリート』せっくす！どらっく!ぜに!電話のセールだけで株売っちゃうのね買う人もどうなんだろ 最近のディカプリはいいなぁ好きだわ スコセッシて何歳なんだろ",
            " 『ウルフ・オブ・ウォールストリート』3時間もある映画だったんだ。。セックスとドラッグとお金に溺れて生きる汚れた主人公をディカプリオが熱演してました。やっぱり人生はお金じゃないよね。は、負け惜しみか？",
            " 『ウルフ・オブ・ウォールストリート』あんな下衆い彼らにも、歪ながら正義があり信念があり。ジョーダンの引退スピーチにウルッと来る場面もあり、「くそっ こんなので…」と思って裏切られる。でもなぜか愛おしく見えてくるそれがカリスマかｗｗ",
            " 『ウルフ・オブ・ウォールストリート』ﾋｮー!! スコセッ爺映画は昔の方がすきだったんだけどこの高揚感と疾走感はすごい！最高に面白かった！！レオはこれでオスカー獲れなかったらあとは激ヤセ激太りして髪の毛抜くとかしかないんじゃないかな",
            " 『ウルフ・オブ・ウォールストリート』面白かった。偶然にも同じく映画館を出たらしき女子２人が電車で横に。「最後のシーンは（お金）そんなに要らないよね、って事だよね」とか話してて震えた。いやいや…２択ならばペンを売れる側の人間に、と思った",
            " 「ウルフ・オブ・ウォールストリート」は地味にスター勢揃い。証券会社の先輩役マシュー・マコノヒーとの共演シーンはマコちゃんの独壇場で楽しめた。アカデミー賞を獲った2012年映画「アーティスト」の主役ジャン・デュジャルダンがスイスの銀行マン役で出てたのも少し驚いた。",
            " 「ウルフ・オブ・ウォールストリート」2/21@豊洲。L.ディカプリオが人として軸がブレない拝金主義の株屋を熱演。J.ヒルとレモン714をキメて、這って車に乗り込むシーンは笑った。単純に振り切った演技に「俳優ってスゴイ！」と感心した。レオとJ.ヒルのコンビは好きだなぁ。",
            " レオナルド・ディカプリオのオーヴァードーズ演技に『ギルバート・グレイプ』を重ねたのは誰よ？ ",
            " パンクバンドしてのレモンヘッズ使いはバンドのインディーズ時代の前史をちゃんと押さえてるから。選曲上手いよね ",
            " 音楽の使い方は印象に残るよね。劇中で湯水のようにばらまかれるお金のように有名曲がビックリするくらいクイックでつながれてこれでもか！という過剰な印象を残ったな。 ",
            " なかなかでした。イアンデューリーか流れた！あとロビーロバートソンのラストの曲が結構ポイントというか、ここでこれ！って感じ。マシューマコノヒーの存在感たっぷり！『ウルフ・オブ・ウォールストリート』",
            " 映画「ウルフ・オブ・ウォールストリート」を鑑賞。下品で、まとまりがなく、無駄に金が掛かっていて、それで長い。彼らはどう云う意図でこんな映画作ったんだろう？収穫は、M・マコノヒーの演技とノンアルコールビールの話くらい。",
            " 『ウルフ・オブ・ウォールストリート』千葉の謎の大富豪ジャガーさんは以前は日本のブルース・ウェインと呼ばれていたが、破格の金使いからこれからは市川のジョーダン・ベルフォートと呼ばれる事になるかもしれませんね。",
            " 『ウルフ・オブ・ウォールストリート』面白かったけど、長いのが珠に瑕(^^;ジョーダンは良くも悪くもカリスマ。最後までアレな人なのが逆に好きよwレオ、熱演だね。はっちゃけてるけど、締めるとこはキッチリ締めてメリハリあって良かったわ。",
            " 『ウルフ・オブ・ウォールストリート』。全力でリミッター外しまくりもはやバカ演技にすら見えてくるディカプリオ！ 冴え渡るスコセッシ演出！ R18万歳！",
            " 『ウルフ・オブ・ウォールストリート』この映画を見ていると千葉の謎の大富豪ジャガーさんを思い出す人も多いんじゃなかろうか。ジャガーさんもジョーダンに負けず劣らず、常人には想像のつかない金の使い方に千葉県人は度肝を抜かれたものである。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞！少ししか映らなかったマコさんが、んんん。ラストにちゃっかり。レオのタコダンスに顎外れるかと。一人占めの欲じゃなく皆が楽しい欲だから許せちゃうな。 ",
            " ",
            " 『ウルフ・オブ・ウォールストリート』東宝の無責任男シリーズ+ラスベガスをやっつけろ、って感じのぶっ飛んだ映画。レモン714のくだりには死ぬほど笑った。いまだにかような映画を撮れるスコセッシのエネルギーには脱帽。",
            " 何処まで事実なのかはわかんないけど、お金持ちは悪運も強くなくっちゃね！あんな人生すごく楽しそう。",
            " 『ウルフ・オブ・ウォールストリート』ぱっとお金稼いでじゃんじゃん使ってやばくなっても仲間売って、全てはお金で買えるのさー！というアメリカンドリームのつまった展開がとっても面白かった！",
            " 『ウルフ・オブ・ウォールストリート』実在の株式ブローカーの栄枯盛衰。酒、金、女。上り詰め方がぶっ飛んでぶっ飛んで、そんでもってぶっ飛んでる。堕ち方も同じ。お金に狂った汚ねぇ話なのにどことなく小気味良い。意外に娯楽作品としてもＯＫでは？",
            " 『ウルフ・オブ・ウォールストリート』さすがスコセッシ監督、約３時間、集中力を途絶えさせることなく、長さを感じさせない。そして、間違いなくディカプリオの代表作になるだろう作品。ディカプリオは、今度こそ、オスカーを取れるか？ ",
            " 『ウルフ・オブ・ウォールストリート』早くも２０１４年一番良かった映画 「グッド・フェローズ」の興奮再び！男が夢見る、破天荒アウトロー映画の傑作 女子には向かないけど 女子向け映画ばかり創ってる邦画（三池作品除く）は発奮材料にして欲しい",
            " ウルフ・オブ・ウォールストリートとにかく良くレイティングを潜り抜けたと言える作品。上映中にＦＵ〇Ｋ連発！！！性的映写も頻繁に出るので一人で観に行くのをおススメします。グッドフェーズやカジノに似た作品。",
            " 『ウルフ・オブ・ウォールストリート』長さと面白さが比例してなかった。何がしたかったんだろうっていう印象。確かにドラマのわりには飽きれずに観れるけどそれもヤクとsexのお陰。日本人には特に理解しがたいのでは??",
            " ＜ウルフ・オブ・ウォールストリート＞お金を儲ける手管には創造性が求められるけど、お金が手に入ったらやることって、 ",
            " 『ウルフ・オブ・ウォールストリート』上映時間の長さを全く感じなかった。それにしてもあの階段落ちのシーン面白すぎた！",
            " 映画2014-13『ウルフ・オブ・ウォールストリート』鑑賞。金＆エロ＆ドラッグに浸かっていく様をディカプリオが熱演。観ているとこっちの感覚もマヒしてくる変な映画。それにしても、電話口の相手にいきなり金を預ける、というのが全く理解できん。スパムと一緒で数打ちゃ何とかなってたのかな",
            " 『ウルフ・オブ・ウォールストリート』みたー  終始ラリってる映画だったわww  欲望のままに生きてるジョーダン見てて面白かった！  3時間だったけど長く感じなかったな。  貧乏になるのも金持ちになるのも自由！  ",
            " 『ウルフ・オブ・ウォールストリート』みる。2回目です。",
            " 『ウルフ・オブ・ウォールストリート』ドラッグ！セックス！株！どう評価したらいいのか…という8割方ラリッている問題作。破天荒を地でいくジョーダン、彼を見事に演じきったディカプリオに拍手を送りたい。笑えるけど笑えない ",
            " 『ウルフ・オブ・ウォールストリート』あの白いカウンタックの件は共感できるはｗ",
            " 『ウルフ・オブ・ウォールストリート』結局人踏みつけてもやりたいようにやったもん勝ちなのかよって気がしないでもないが、善悪の価値判断は下さずに一時代の狂乱のエネルギーを焼き付けた作品として、やっぱり今作は凄いんじゃなかろうか。笑えるし。",
            " 『ウルフ・オブ・ウォールストリート』終盤FBI捜査官が地下鉄で見つめる市井の人々は薄汚れていて、無茶苦茶やってるディカプ達のギラついた熱量に比してあまりに弱々しいしネタバレなので書けんが幕切れもグッドフェローズのように虚しげではない。",
            " 『ウルフ・オブ・ウォールストリート』この映画が単純に悪徳株屋を糾弾してる訳ではないというのもブレーキかけずに走りまくれている要因か。賛美してる訳では無いが楽しげに見えるのも事実で、監督はどんな価値観で描いているかは知りたい。",
            " 『ウルフ・オブ・ウォールストリート』登場人物は殆どラリってるしディカプはずっと顔芸してる（しかも山崎邦正にしか見えない）。好き嫌い別にして圧倒される。カメラも目まぐるしく動き回りハイテンションな音楽が次々繰り出される（Devoも！）。",
            " 『ウルフ・オブ・ウォールストリート』実は『ケープフィアー』以来の劇場でのスコセッシ、３時間超全篇とんでもない熱量だった。クラクラした。金融版グッドフェローズ（ていうよりデ・パルマのスカーフェイスか）みたいなハイパー立身出世伝。",
            " 『ウルフ・オブ・ウォールストリート』３時間ずっとFUシーケー連呼だが、主演のディカプリオが飽きさせてくれない。ホリエモンなんか可愛いもんだね",
            " 『ウルフ・オブ・ウォールストリート』観た。スコセッシとディカプリオのコンビは鉄板やな。ベルフォートのアジテーターとしての才能が凄い。アメリカって一回失敗しても全然チャンスくれる国なのが本当に羨ましい。ブラッドが可哀想で…ｗ",
            " 『ウルフ・オブ・ウォールストリート』『猿の惑星 ジェネシス』のリメイクでした。マクドナルドという檻からの脱出を試みた知能の高い猿達の勇姿を描いたピカレスクロマンです。本家にはなかった、猿が檻から出てすぐに勤しむはずの交尾乱交や餌を貪るシーンをはっきり描いたのは素晴らしかったです。",
            " 『ウルフ・オブ・ウォールストリート』前半で｢俺が負けた数を聞いてくれ！負けたことがないんだ｣と言い放つシーンがある。そして、苦境にも屈しない、まさに野性の男の人生を見せてくれる。ディカプリオ、スコセッシの見事なコンビでした。",
            " 『ウルフ・オブ・ウォールストリート』原作者はこれでまたお金儲け・・・でも映画は本当に面白かった～♪最近の面白い作品は007の曲が（今回はゴールドフィンガー）流れる傾向が。レオ様他役者みなさんの迫力！ カイル・チャンドラーの表情がいい。",
            " 『ウルフ・オブ・ウォールストリート』ディカプリオの堂々とした演技はオスカーノミネートも納得。悪党で良識の欠片もない最低野郎だけど、そこが逆に憎めないのが良かった。あとペンを売り付け方のエピソードが印象的。あれは上手い。",
            " 『ウルフ・オブ・ウォールストリート』これは面白かった！ ゴールデングローブ賞にコメディでノミネートも納得で、何度も笑わせてもらった。金に薬に女にと、欲望のまま生きる主人公ジョーダンの生きざまが凄く魅力的に描かれている。",
            " 『ウルフ・オブ・ウォールストリート』をみた帰りにipodで、coverじゃないけ Mrs.ロビンソを聞く",
            " 【ウルフ・オブ・ウォールストリート】僕はK・チャンドラーが演じるFBI捜査官が、観客の本心を表していると思う。みんな世間体を気にしているだけで、実はすべてを手にして自由で解放されたジョーダンに憧れを感じているんじゃないかな。",
            " 【ウルフ・オブ・ウォールストリート】富も名声も何にもないロクデナシが頂点にのし上がるって燃えるじゃないですか。「ドン底で終わるより、一夜の王でありたい」。てゆうか、一生の王になったるわ！という凄まじい根性がほんとに泣かせる。",
            " 【ウルフ・オブ・ウォールストリート】監督は「警鐘を鳴らす物語」って言うけど、僕はこれを反面教師的には観れなかったなあ。最低でも不屈の精神でてっぺん取ろうとする、その様がアツくてアツくてたまらなかった！これは男のロマンですよ！",
            " 【ウルフ・オブ・ウォールストリート】金、女、ドラッグてんこ盛りで、バカでクズで下品で最低な生き方を猛進する清々しさに興奮しっぱなし！「人でなし」でお腹いっぱいになることってほとんどないけど、動けなくなるほど満腹になった！",
            " 『ウルフ・オブ・ウォールストリート』…つづき。欲むき出し金の亡者の酒池肉林は目を覆うばかりなんだけど、ペンを売り込む知恵すら無いくせに欲だけは満々な人たちの顔も情けないっつか、相当気持ち悪い",
            " 『ウルフ・オブ・ウォールストリート』面白かった！「グッドフェローズ」のクレイジーな熱と疾走感再び、3時間弱ほぼ出ずっぱりなディカプリオもすごく良くて、ぺーぺーのウブな青年からギラギラの金の亡者まで、変化がしっかりハマってた",
            " 『ウルフ・オブ・ウォールストリート』 かなりぶっ飛んでるレオ様。金持ち役でもギャツビーと違う。 ８割裸で女性はすっぽんぽん（下半身はモザイクあり） デートにはお勧めできない、内容は株とＦＵＣＫとドラッグ。 子供は見ちゃダメよ。",
            " 『ウルフ・オブ・ウォールストリート』全編オッパイまみれで素晴らしいんですが，私には美熟女・エマ叔母さんのジョアンナ・ラムレイが性的な意味で一番いちばん良かったです。",
            " 『ウルフ・オブ・ウォールストリート』サントラに，マシュー・マコノヒーのアレは収録されてるのかな？エンドロールのはあるだろうけど，アカペラ(?)のが欲しい。",
            " 『ウルフ・オブ・ウォールストリート』すごい面白かった。マシュー・マコノヒーのアレと，最後のシーン・最後のカットが素晴らしすぎ。",
            " 『ウルフ・オブ・ウォールストリート』証券マンの巧みな話術に感心したかと思いきや、あとはSEXとドラッグでキメまくる3時間。説教臭い演出などいっさい排除した潔さ！70歳を超えてこんなアッパーな映画を撮るスコセッシこそぶっ飛んでいる。",
            " 『ウルフ・オブ・ウォールストリート』★4.5 金のかかった愛すべき1本",
            " TOHOシネマズ錦糸町で『ウルフ・オブ・ウォールストリート』を鑑賞。金とドラッグで調子こいてるなー。会社の一体感はすごい迫力がある。ドラッグやってる人は怖いなって思いました。長さは感じないね。",
            " 『ウルフ・オブ・ウォールストリート』ジョーダン・ベルフォートと社員達の団結力はまるでマフィアのファミリーのように見えた。その意味でこの作品は経済版グッドフェローズだと思った。（主人公の行った行為も一緒！）デカプーにはぜひオスカー像を！",
            " 『ウルフ・オブ・ウォールストリート』金！ドラッグ！ＳＥＸ！を体現したかのような、まるで毎日カーニバルのような半生を描いた良作。3時間という長尺をあまり感じさせないのは流石スコセッシといったところか。いやードラッグって怖いね（棒）",
            " 『ウルフ・オブ・ウォールストリート』3時間常に誰かラリってるか盛ってるかしかしてない素晴らしい映画だった。この映画の過剰なまでの騒々しさは、いき過ぎたセックス描写とドラッグ描写にまみれた80年代・90年代ごろの映画を思い出して微笑ましい気分になった。",
            " 『ウルフ・オブ・ウォールストリート』。あと、セールスは天性の才能ってものもあり、それを備えていない人間も食い物にされる。レオナルド・ディカプリオはまさにイタリア系オヤジ俳優になりつつあり、今回は出ずっぱりに近い、コメディー的な熱演。",
            " 『ウルフ・オブ・ウォールストリート』。ヤクとアルコールとセックスと金の狂乱映画なんだけど、ほんと、序盤でマシュー・マコノヒーがほんの少し出てきてこの映画のその後を全部見せちゃう感じ。最初に教わったやり方をまんま踏襲しちゃうわけですね。",
            " 『ウルフ・オブ・ウォールストリート』観た。すげーな最高過ぎる！スコセッシ71歳かよっ！モラルってなんなんだろうね、とりあえず資本主義社会ではFUCK!なんだね。いやーいろいろ不謹慎にも笑った！で映画史に残るせつないSEXシーンだった。3時間だけどもう一回観よう。",
            " 『ウルフ・オブ・ウォールストリート』中指立てたfuckの嵐浴びてきたw１０年の間に天国と地獄を見た男。酒、女、ドラッグと盛大にやり散らかしえらい大騒ぎしたクレイジー狼。あのマイクパフォーマンスは熱かったね〜。ご本人どこに出てたのかな?",
            " 『ウルフ・オブ・ウォールストリート』３時間あっというまで面白かった！ストーリー展開がよく隙もなく、レオさまの爽快なしゃべりが上手すぎｗ",
            " 『ウルフ・オブ・ウォールストリート』【映画館記】デカプリオがキレッキレッ、長尺だけどユルくは無かった",
            " しかし、『ウルフ・オブ・ウォールストリート』のスコセッシといい『ラッシュ』のロン・ハワードといい、ベテラン監督の方が最近の若手監督より全然パワフルだよね。",
            " 『ウルフ・オブ・ウォールストリート』デカプーは、ここまでやってオスカー貰えないんじゃ、もう何やっても駄目なんじゃね？って気がしくるような熱演。『シャイニング』のジャック・ニコルソンも真っ青w",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。いやぁ、面白いねぇ。ほぼ3時間ハイテンションのまま突っ走る、凄いパワー！ 「お金に魅せられた男の半生」なわけだけど、もうこれはコメディの域。",
            " 『ウルフ・オブ・ウォールストリート』たまらんっ！過去最高のディカプリオ、選曲も含めて全くダレないスコセッシ仕事、ぶっ飛んだテーマをゲスに振り切った「正解」っぷり。たまりませんな！というか今のディカプリオ凄すぎ！今年ベスト候補。",
            " 『ウルフ・オブ・ウォールストリート』 下品オンパレードの映画。ディカプリオは好演しているが、如何せん時間が長過ぎる！ 正直、疲れました。",
            " そこにはオスカーからそっぽを向かれ続けるディカプリオへのスコセッシの思いが...『ウルフ・オブ・ウォールストリート』ブログ更新しました▶",
            " 『ウルフ・オブ・ウォールストリート』＞個人的に好きなのが、ラリったまま愛車を運転するシーンと、それに続く世にも醜い電話の争奪戦。ミゼット芸人をめぐる重役会議も最高。あと、ひどいタイタニックみたいなことになってる遭難シーンも大好き。",
            " 『ウルフ・オブ・ウォールストリート』＞末路はわかってるものの、逮捕されなければいいのに、と思わせちゃう魅力とハチャメチャさがあるんだよね。 彼以上に下品な腹心をジョナ・ヒルが演じる。これまたホントにひどい（褒め言葉）",
            " 『ウルフ・オブ・ウォールストリート』＞ベルフォートと一緒に働くことはホントに楽しかったのがよく現れてるし、下品で、やってることは犯罪なんだけど、それでも、彼と一緒にいられることが幸せ、という圧倒的なカリスマをディカプリオが好演。",
            " 9本目『ウルフ・オブ・ウォールストリート』。3時間もハイテンションでだれさせないのはさすがスコセッシ。セックス＆ドラッグの乱痴気騒ぎの人生は馬鹿馬鹿しくも笑わずにはいられない。詐欺まがいのセールス・トークがどんだけ巧みだったんだろう？",
            " 『ウルフ・オブ・ウォールストリート』は『ソーシャル・ネットワーク』のスコセッシひゃっはーーー！！版でしたよ、と。",
            " 『ウルフ・オブ・ウォールストリート』を鑑賞。お金、酒、ドラッグ、女と成功した者がたどり着ける狂乱の日々。ウォール街を駆け足で飛びぬけた男の半生をディカプリオが滑稽に演じている。好き嫌い分かれそう。上映時間3時間だが、あまり長くは感じない。マーゴット・ロビーがセクシ過ぎるよ！",
            " 『ウルフ・オブ・ウォールストリート』ダイナーでディカプリオに話しかけるジョナ・ヒル初登場時のパステルカラーのシャツの柄がなんともナイス。",
            " 『ウルフ・オブ・ウォールストリート』今のところ今年一番面白かった。ストーリー展開がよく3時間超もだれずに見られた。去年のスティーブジョブズとギャツビーを思い出した。ディカプリオもそろそろオスカーあげてもいいかなと思うくらいはじけてた。",
            " 『ウルフ・オブ・ウォールストリート』を観た。三時間もあるがまったくダレずに楽しめる。今年度の暫定ベスト１。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。  最高にゲスいディカプリオの変顔が大量に観れるのはこの映画です。",
            " 『ウルフ・オブ・ウォールストリート』 実にくだらない映画。我慢できず劇場を出た。時間の無駄、薬とセックス、狂乱、詐欺。見るに耐えない。頭が痛くなった。",
            " 『ウルフ・オブ・ウォールストリート』を観た。レオがはちきれていて、よかった。とても下品な処が、リアルで面白かった。アカデミー賞は下品さがあだとなり、難しそう ですね。",
            " 『ウルフ・オブ・ウォールストリート』続き。「いやらしい」感じのエロではなく、主人公のハチャメチャぶり、破天荒すぎる人生を反映した乱痴気騒ぎって感じで楽しく見れる。個性の強すぎるメンバーに囲まれても、やっぱりレオ様の存在感が光る",
            " 『ウルフ・オブ・ウォールストリート』最初から最後まで盛り上がりっぱなしで、3時間という長さを全く感じない。株のことに関して専門的な知識を持っていなくても十分に楽しめる。さすが18禁と思うエロ描写の嵐だけど、それが盛り上がるのなんの",
            " 『ウルフ・オブ・ウォールストリート』続き、主演のレオナルド・ディカプリオのハイテンションな演技は良かった。冒頭だけのチョイ役でもマシュー・マコノヒーの存在感はさすが。 ",
            " 『ウルフ・オブ・ウォールストリート』、実在の株式ブローカー、ジョーダン・ベルフォートの手記を基に破天荒な半生を描いた映画。約3時間、ほとんど酒と女とドラッグの乱痴気騒ぎの繰り返しですが、テンポも良くて、面白かったです。 ",
            " 『ウルフ・オブ・ウォールストリート』とても褒められたものではない普通ではない人生を送った人の話。びっくりして唖然として過ごす3時間。同じテンションで繰り返されるハチャメチャぶりにかなり疲れるけど(;^_^A観ておいて損はない ",
            " バカなのは重々承知ながら若手が止めるのを振り払い『ウルフ・オブ・ウォールストリート』鑑賞。色々あるけど、とりあえずスコセッシ映画でこう言えるのが一番嬉しい。ファッキンファッキンファッキンファッキンサイコーに面白えじゃねぇかファック！",
            " 『ウルフ・オブ・ウォールストリート』傑作「ラスト・ワルツ」からの繋がり、音楽監修のMr.Ｒ・ロバートソンの創った“The Money Chant”。先輩と新人によるランチシーンからの繋がり、自然と巻き起こる大合唱シーンがお気に入り。",
            " 『ウルフ・オブ・ウォールストリート』語りかける独白、客を呑み込む電話、社員への鼓舞、強烈なオーラを放つMr.Ｌ・ディカプリオ。半開きの口で異世界を彷徨う姿だけでも可笑しいMr.Ｊ・ヒル。このタッグが刻む言葉と行動に終始絆されてしまう。",
            " 『ウルフ・オブ・ウォールストリート』未来を切り拓く天性の力、アイデンティティを形作り、プラス要素にもマイナス要素にも成り得る。開いた口が塞がらない程に破天荒な憎みきれないロクデナシ、人を惹きつける魅力が溢れる源泉にどっぷりと浸かる。",
            " 『ウルフ・オブ・ウォールストリート』早口でしゃべりまくるけど字幕を追っちゃうし、それも字数制限で表現削られてるだろうし原語で楽しめたらもっとよかった。あと、3時間はやっぱり長い。お尻痛い。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞！無茶苦茶な数年間。f*ck言い過ぎ（笑）共感するつもりなんてないし、こんな人嫌いだけど映画としてすごく面白かった。映画なんて非日常を体験する空間だ。",
            " 『ウルフ・オブ・ウォールストリート』★3.8 やってることは単純でドラッグとセックスしかしていない。なのに飽きなくて面白い。常にアクセル全開みたいな映画なのでそのエネルギーに驚く。一本のペンの話は簡潔かつよくできてるアイデアでした。",
            " 『ウルフ・オブ・ウォールストリート』話の熱と編集とであっという間の3時間！はちゃめちゃめちゃくちゃで楽しかった。ドラッグもの好きじゃないのにこれはよかった。ディカプリオの百面相楽しいｗ そしてマシューマコノヒーの存在感！本当にすごいのはジョーダンを発掘し火をつけた彼のほうかも。",
            " 『ウルフ・オブ・ウォールストリート』 ▶金・薬・女......すべてにおいてハチャメチャ◎見応え十分。 ディカプリオの壮絶な演技にオスカー間違いなし‼......と思いきや、やっぱり無理かな、18禁だし。",
            " 『ウルフ・オブ・ウォールストリート』 この映画に邦題をつけるとしたら、「悪魔の誘惑」である。それは、快楽的で狂気的で麻薬のような中毒性のあるもの。それは、とても身近にあるもので、この映画は、その危険性について警告しているのでは…？！",
            " 『ウルフ・オブ・ウォールストリート』やんちゃなディカプリオは最高だね。３時間があっという間！",
            " 『ウルフ・オブ・ウォールストリート』破天荒と言うよりもイカレてるとしか言いようがない連中しか出てこないし共感なんかできないけど、３時間があっという間。本当に３時間もあったのか？も１回見て確かめたくなった。",
            " 『ウルフ・オブ・ウォールストリート』ディカプリオ久々に会心の一撃。やっぱ眉間のしわがない方がいいよね。出番は少ないけどマシュー・マコノヒーの存在も忘れられないし、なんと言ってもジョナ・ヒル素敵すぎ。",
            " 『ウルフ・オブ・ウォールストリート』ジョーダンが会社を立ち上げて最初に社員にセールスをレクチャーするシーンはまるで特殊詐欺集団と同じだろ。",
            " 『ウルフ・オブ・ウォールストリート』そっかコメディだったのか。オープニングのミゼット兄弟でダーツするのから笑いっぱで、消費期限切れのレモンでまともじゃない喧嘩するシーンでピークかと思いきや直後のポパイの音楽でコカイン呑むのにやられた。",
            " 『ウルフ・オブ・ウォールストリート』マコノヒーは「MUD」に引き続き若者の人生を左右する指南役。出番は少なくともここで兄貴からジョーダンに刻まれる教示は三つ子の魂百までの喭どうりその後の人生を決定づけるほど強力。罪作りなお方。",
            " 『ウルフ・オブ・ウォールストリート』とにかく、観ていて飽きのこない編集の上手さ、作中の時代の流れを感じさせる選曲のよさなど全体的にすごく出来がいい。ラリってパーティーの繰り返しみたいな感じなのにすごいよ、ほんと",
            " 『ウルフ・オブ・ウォールストリート』昨日観てきた。３時間もあるのに全く長いと感じなかった。最後までほぼずっとハイテンション状態が続く。かなり笑えるところがあったのだが、笑っていたのは自分だけだったような。レディースデイだったからかな？",
            " 『ウルフ・オブ・ウォールストリート』  娯楽映画としては最高だった(˘ω˘)アメリカンドリームをここまで煽って金にする図太さは日本人には理解しかねる。全く羨ましくないしイリーガルなことは日本人には絵空事だよねー（；^ω^）",
            " 雑感 周りの観客の反応はわりかしシビアでした。お下劣ギャグの数珠つなぎは声を出して笑うのはやはり憚れるのが心残り。これ六本木辺りの外人客の多い映画館では反応いいんでしょうね きっと。いやいや楽しかった。満腹なり。",
            " みるみると会社を成長させていくプロセスを編集テンポで加速させていき高揚感は否応無しに増していく。何処かで見た事あるお下劣ギャグも配列とテンポによって如何様にも面白くなるお手本ともいえる。この辺スコセッシの作術冴えてる。まんまと嵌る。",
            " ジョーダンはどーしょもない最低男なれど片時も目が離せないのは奇抜なアイデアと巧みな話術で民衆はおろか社員（ファミリー）までのハートを瞬く間にがっちりつかむカリスマ性にあり。彼こそがまさにスーツに身を包んだ「ドラッグ」そのもの。 ",
            " →80年代の浮かれた（ジョーダン）時代がリンクするのも意味深だ。「タイタニック」を匂わす自虐的とも取れる笑いもありディカプリオとスコセッシの悪巧みの蜜月をも感じさせる。",
            " 『ウルフ・オブ・ウォールストリート』ロング アイランドを舞台に令嬢に恋をし街で成功を収め都市の爛熟を象徴した成り上がり者ギャツビーとジョーダン（真逆の性格というのが可笑し）。1920年代躍進する（ギャツビー）アメリカと→",
            " 『ウルフ・オブ・ウォールストリート』現在の金融システムに疑問を投げかける「お題」はあれど隠れ蓑。人間の悪徳と衝動の数々、\"金儲けに次ぐ金儲けそして浪費また金儲け\"欲望の病理に取り付かれた男の顛末。俗物の華麗なる栄光と転落てやつです。",
            " →傍らに常にあるのがセックス、ドラッグ＆ロクンロール（ここでのロック解釈が80'sはNWで90'sはHIPHOPと分ってらっしゃるスコセッシ 若いなぁ）酒池肉林と乱痴気騒ぎの祭り囃子オールナイロング！ ",
            " 『ウルフ・オブ・ウォールストリート』楽しかったー。投資詐欺の実話ベースに成り上がってく野心家（暴走機関車）の一代記２時間５９分。ディカプリオ演じるジョーダン・ベルフォートは常識やモラルの壁を突き破り己の経営哲学で邁進する。→",
            " 『ウルフ・オブ・ウォールストリート』マコノヒーさんとジャルジャルダンさん良かったよね。最初の嫁さんは賢い人だったけど、金持ちになっても垢抜けなかったから捨てられちゃったね(続",
            " 『ウルフ・オブ・ウォールストリート』感想2。お金や薬、酒や女が全て同じ線の上に乗っている感覚で見るからか、全裸の女性やセックスシーンがどれだけ出てきてもちっともエロくなかったなあ。 ",
            " 『ウルフ・オブ・ウォールストリート』1)鑑賞だん。面白かった。が、確かに長かった。でもその長さは必要だった。いくつもの爆笑ポイントもあったしね。評価はA。",
            " 『ウルフ・オブ・ウォールストリート』3時間でおしりは痛くなるけど、画面のどこを見てもキャラクターが生き生きしていて終始楽しめる作品でした！lemonでラリったディカプリオを延々見せられている時、私は一体何の映画を見てるんだ？と笑った。",
            " 『ウルフ・オブ・ウォールストリート』 伝説ブローカーのどうしようもない破天荒人生。でもあそこまで行けたのは才能あってこそ。名を上げる人はオーラがある。それを嫌味なくハイテンションで見せてくれたレオ。ヤバかった！今度こそオスカーでしょ？",
            " 『ウルフ・オブ・ウォールストリート』カイル・チャンドラー - パトリック・デナム（FBI捜査官）の地下鉄での横顔がせつない それにしてもあんなにドラッグばっかやってるとHですぐにいきやすくなるんだろうね おもしろ疲れた３時間でした",
            " 『ウルフ・オブ・ウォールストリート』音楽使いも当然のスコセッシクォリティ。バカ騒ぎ満載のコメディなのにスリリング。見事にラッセル監督の喧嘩買ってくれましたね、スコセッシ先生。",
            " 『ウルフ・オブ・ウォールストリート』一代でトップまで上り詰めた男の話として『ギャツビー』と見比べると面白いね。一人の女性のための狂騒と自分のためのバカ騒ぎ。",
            " 『ウルフ・オブ・ウォールストリート』これはバイオレンスをFxxCに変えた『グッドフェローズ』でしょ！",
            " 『ウルフ・オブ・ウォールストリート』つづき。個人的にツボだった箇所。1日2回抜く、執事、ベニハナ、大波、テディベアにカメラ、レモンからのポパイのほうれん草。それにしても、スコセッシがここまでデカプーに執心するとは。これで5作めですか。",
            " 『ウルフ・オブ・ウォールストリート』つづき。同じ富豪役でも、「ギャツビー」とは全く違うタイプの芝居が光るデカプー。妙に貫禄付けた感。毎度言ってるけど、スコセッシとソフィア・コッポラは音楽の使い方を絶対外さないよなぁ。今回もお見事！",
            " 『ウルフ・オブ・ウォールストリート』つづき。前作の「ヒューゴ」から振り幅デカすぎw いや、ホント心底酷い映画ですよ！もちろん褒めてますよ！はしたない言葉の連打ですよ！鑑賞後ぐったり。で、体育会系は文化に金出さないよね！寄付止まりだなw",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。コメディですよ…ね？何度も声出して笑いまくりだったけど、場内では少数派だったようでもやもやw ええい、ぼかし邪魔邪魔！テンポ良く進むから長尺でもダレないけど、人を選ぶノリかもなぁ、アレはw",
            " 『ウルフ・オブ・ウォールストリート』３時間は確かに長くてゲンナリしたけど飽きはしなかった。音楽のinを含めたあの世界観に思い出した「東京プレイボーイクラブ」両方とも観る人を選ぶ作品。人間のどうしようもないサガを肯定する姿勢は落語に近い",
            " 『ウルフ・オブ・ウォールストリート』スコセッシ監督スゲェな。70歳過ぎてアノSEX＆DRUGの狂乱ぶり撮るか！3時間という長さは微塵も感じないパーリー感。株式ブローカーの半生をここまでのエンタメ作品に昇華した手腕は流石としか言えん。",
            " 『ウルフ・オブ・ウォールストリート』180分ひたすらハイテンション！ディカプリオ、ジョナ・ヒルの狂い方が半端じゃない。金を手にした男の末路とは。ジョーダン・ベルフォードの人生は波乱に満ちて、中々魅力的だった。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。 なんでR18なのかな？って思ってたけど…完全にR18だね。納得。 いや～レオ様の演技は素晴らしい！ホント主演男優賞でしょ。 3時間を感じさせない。面白かった～！",
            " 『ウルフ・オブ・ウォールストリート』公開日2014/1/31",
            " 『ウルフ・オブ・ウォールストリート』ホント歯ちゃめ茶ヤリタイ放題!!色々依存症の狂いまくり。そしてあっち系もカンペキにアウト！これ１８Ｒなんだな！しかしレオ様の演技スゲェーなwドラッグはアカンなぁ〜悪いことしたら絶対罰受けるんだよ。って天国と地獄を見せてもらって面白かった♪",
            " 『ウルフ・オブ・ウォールストリート』 善し悪しは別として横並びの日本人には及びもつかない超規格外男の実話。演技でそこまで出来るか？L.ディカプリオのぶっ飛び演技がミモノ。世界は広い！何でも有りだ！感服！  ",
            " 『ウルフ・オブ・ウォールストリート』証券マンの成功と堕落の話。３時間もあるのに中だるみしなかったので、個人的には高評価。鑑賞中何度も笑った。コメディ作品に数えてもいいと思う。ただしアメリカンジョークなので理解度に個人差あり。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。情緒ではなく技術な作品。内容は生理的にだめな人もいるだろな＆文化を感じられなかったので好きな映画にはならないけど、演技・編集・撮影など技術面は唯一無二！3時間映画にのめり込ませる凄みがあった。",
            " 『ウルフ・オブ・ウォールストリート』とても面白かった！上映３時間あるけど全然退屈しなかった。ディカプリオの演技にもう脱帽です。Ｒ１８なのでドラッグ、エロだらけなのでデートにはお勧めしません。",
            " 『ウルフ・オブ・ウォールストリート』金！女！薬！まあッお下品！3時間だと気付かないくらい飽きが来なかった。ディカプリオのぶっ飛んだ演技が楽しかった。マコノヒーってチョイ役でも印象に残るんだよなぁ。",
            " 『ウルフ・オブ・ウォールストリート』約3時間退屈せず。お金の力で色々と駄目になる男の話。自分もこういう生活に憧れもある。安心したいというのが人間の希望である以上、出所したジョーダンに話を聞こうと集まる人々は耐えることがないだろう。",
            " 『ウルフ・オブ・ウォールストリート』若々しいスコセッシの演出よりもレオ様のオーバーアクトに軍配。3時間の上映時間を感じさせない笑いっ放しの男の半生。コメディ作品としても良くできていたと思うが、私が観た映画館では失笑状態でした。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。 ディカプリオ良かった。楽しめた。",
            " 【ウルフ・オブ・ウォールストリート】豪傑ぶりも見せつけられ続けると麻痺してくる筈だが全く飽きさせぬ刺激的映像のエスカレーション。正にこの映画自体が見る者を躁状態にするドラッグの体。凋落すらハイで見せる演出は圧巻…恐れ入った。 ",
            " 『ウルフ・オブ・ウォールストリート』R１８で大正解ですね。エロ描写はもちろんドラッグ描写はマジで子どもに見せたくない。レオさまのはっちゃけた演技のおかげで３時間ずっと楽しめる。会話劇が多いのだけどそれもタランティーノばりに面白い！",
            " 『ウルフ・オブ・ウォールストリート』吹っ切れたようなディカプリオ。若返ったようなスコセッシ。2人が放った満塁ホームラン。これでもかと、たたみかけるような展開で、3時間全く退屈しない。金の亡者の話でエロとドラッグも満載だが、これが人生の欲望、映画の快楽か。R18のガス抜きムービー。",
            " 『ウルフ・オブ・ウォールストリート』流石スコセッシ！流石デカプー！音楽もセンスあるねぇ。結構お下品なのでカップルで見るにはキツイかもw。ドニーがアホすぎだろ・・",
            " 『ウルフ・オブ・ウォールストリート』179分という時間を感じさせない濃密な構成。レオが「これは警鐘だ」といったその言葉に彼のこの役に対する真摯な姿勢を見た。そしてジョナ・ヒルはやばい。彼は絶対オスカーとる！",
            " 映画『ウルフ・オブ・ウォールストリート』人間が各々違う以上、絶対に格差は生まれる。ラスト近くの地下鉄のシーンが重い。現実にリッチなレオ様がリッチな悪徳を演じる二重の風刺は、観客のために笑い者になるという、彼による最大の奉仕。さすが。",
            " 『ウルフ・オブ・ウォールストリート』ディカプリオは好きじないけど予告見て見たいと思わせて作品。予告の期待をはずさない内容です。劇場で見てね。こんなこと呟いているけど映画関係者ではありません。",
            " 『ウルフ・オブ・ウォールストリート』実話を基にした本作品は、かつて「ウォール街の狼」と呼ばれたジョーダン・ベルフォートを主人公に、彼のカリスマ性やギラギラと欲望剥き出しな生き様を、ブラックユーモアを交えて鮮烈に浮かび上がらせている。",
            " 『ウルフ・オブ・ウォールストリート』観た 「レオナルド・ディカプリオ」が“ぶっ飛びまくり”で、もの凄く楽しめた  上映時間の長さもまったく気にならず一緒にぶっ飛んだ ",
            " 『ウルフ・オブ・ウォールストリート』みる。",
            " 『ウルフ・オブ・ウォールストリート』アメリカンハッスルより長くていうほど中身はないのに、こっちのほうが断然面白くて時間を感じさせないのは監督の力かレオ様の魅力か。Ｒ１８なんで劇場で観ないとカットされるシーンだらけの映画（ファック満載）",
            " ＜ウルフ・オブ・ウォールストリート＞レオと一緒に３時間の異人生トリップ。金を預かる方も預ける方も『欲望こそが我らの支配者』ってことなんだよなー。白いフェラーリを巡る奇跡は事実？ それともネタ？ 妙に力が入った演出だったけどｗ",
            " マーティン・スコセッシ監督『ウルフ・オブ・ウォールストリート』鑑賞。まず監督の色褪せない演出力に脱帽。が、全く感情移入不可能な奴らと胸くそ悪い内容。こんな輩に世界経済を任せていいのか…と思う反面、悪と欲望がムクムクと刺激される!! ◎",
            " 『ウルフ・オブ・ウォールストリート』★★★★☆ ジャンゴでヒーハーしてたレオ様が更にぶっ飛んでるのが印象的。というか、スコセッシって何歳だっけ？やり方昔と変わらないのにちゃんとアップデートしてくるのが凄い。",
            " 『ウルフ・オブ・ウォールストリート』サイコー！！アメリカン・ハッスルより笑った。胸叩きながらハミングして帰った不審者は私です。",
            " 『ウルフ・オブ・ウォールストリート』とにかく長い。ちょっとした作品２作分ほど濃度もないのに巨匠だから許されるってか。ひたすら狂乱に身を委ねるデカプがしょぼいのは期待通りだったが、マコノヒー兄貴の下衆っぷりが最高だったから許そう。",
            " 【ウルフ・オブ・ウォールストリート】 スコセッシ監督のド派手☆豪快…な世界観‼ 堪能でしたね～。長尺も感じない程のセンセーショナル！ 実話ベースに(驚)…‼ またレオ♠の破天荒さは圧巻！今作でアカデミー主演男優ゲットして欲しいですね",
            " 『ウルフ・オブ・ウォールストリート』@六本木。主人公ジョーダンをレオ様が超熱演この上ない作品。ただ『ソーシャル～』同様実在の主人公のアクの強さに観ている側が嫌悪感と人としての哀しさが交互に襲う。アッという間の3時間弱！",
            " 『ウルフ・オブ・ウォールストリート』スコセッシの作品はとても久しぶりで、これを観てようやく思い出した感じ。薬中毒になってまで、大金持ちになりたくないし、奥さんは幸せにしたいしと感じた作品。",
            " 『ウルフ・オブ・ウォールストリート』。子供も楽しめる前作から、ゲスい方へ舵を切ったスコセッシが清々しい。冒頭のディカプーに『タイタニック』の面影…と思ったら、荒波に揉まれるクルーザーでのポーズ！これは欲望に取り憑かれたジャックの物語？",
            " 『ウルフ・オブ・ウォールストリート』前半まんまグッドフェローズで後半まんまとカジノじゃん、とも思うがかなり面白かった！ デカプリオはやはり最強のニセモノ役がよく似合う。銃の出てこないギャングもの、ドラッグ映画として今まででベストかも。",
            " ウルフ・オブ・ウォールストリート/スコセッシ&レオ映画の中でこれだけは本当に好きw初っ端からフルスロットルで駆け抜けるので長さを感じず。ディカプリオの高級スーツに包む胡散臭さが最高。音楽もいい。マネードラッグファックの狂乱に爽快感を覚える、欲望ってそういうものだ！ ",
            " 『ウルフ・オブ・ウォールストリート』先ず一作品目はこの作品を観てきました。何と言っていいか解らないが爽快かつ笑える作品で、正直３時間は長かった感がありますが、レオナルド・ディカプリオの演技力には納得いく作品でした。",
            " 『ウルフ・オブ・ウォールストリート』ウォール街を駆け抜けた伝説の男の成功と転落の物語。欲に塗れた成金男をFワード連発で熱演するディカプリオが凄い。狂気と紙一重の滑稽さで笑わせながら常識と良識を覆す破天荒な人生に飲み込まれる180分。御年70歳でこれやるスコセッシに脱帽！",
            " 『ウルフ・オブ・ウォールストリート』新座で鑑賞。何度もニヤニヤできて面白かった！ディカプリオ、ハイテンショーン！でいい演技してたなー。3時間を感じさせない。すばらしい。アカデミー賞これでいいんじゃね？",
            " 『ウルフ・オブ・ウォールストリート』三時間があっという間に感じられるほど面白かった〜。セックスとドラッグと金に溺れるどうしようもない主人公、なんか憎めないなあ。ディカプリオの演技素晴らしい。",
            " 『ウルフ・オブ・ウォールストリート』鑑賞。おーもしろかったー。劇中に流れる音楽もご機嫌過ぎたー。レモンヘッズのミセスロビンソンで大量逮捕とか、もう、映画全体がポップで長さも気にならなかったよ。ホント面白かった。",
            " 『ウルフ・オブ・ウォールストリート』そういえばアイアンマンの監督ジョン・ファブロー出てた！役者としてとても雰囲気ございますね！",
            " 『ウルフ・オブ・ウォールストリート』邦画で言えばなぜか『アウトレイジ』を思い出しました。台詞のやりとり怒鳴り合い、だましあい、かけひき…「言葉でのやりとり」という会話の妙を引き出した作品になっておりました。ジョナ・ヒル最高。",
            " 『ウルフ・オブ・ウォールストリート』大和田常務バリの演技パフォーマンスをレオ様が見せてくれていて、それだけでお腹いっぱい！笑った！言われているとおり『グッドフェローズ』を彷彿とさせるので、そのタイプの映画が好きな人はたまらないのでは？",
            " 『ウルフ・オブ・ウォールストリート』を観る。 「華麗なる・・」以上にハマってて引き込まれた。 話的には、「驕れるもの久しからず」ってことだろうが、バブル当時はそれが正義？だったんだろう。 ホ×××ンの感想を聞いてみたい。",
            " 『ウルフ・オブ・ウォールストリート』セックス、ドラッグ、金。スピーチシーンはロックぽかった。しっかしプールパーティー好きやなアメリカ人。",
            " 『ウルフ・オブ・ウォールストリート』を観ましたよ！ ",
            " 『ウルフ・オブ・ウォールストリート』笑った！何も共感できるところのない酷い話だけど笑える。公開終わる頃、もう一度観て思い切り声上げて笑いたい。マシューのあの歌、もう一度聴きたい ♪",
            " 『ウルフ・オブ・ウォールストリート』＠ tohoシネマズ西新井♪ディカプリオの名演説に、しゅんとしたり、うぉぉ～ってなったり、体育会系ノリ苦手なはずなのに一緒にメラメラしちゃったもん自分！えっ？もう3時間？？て感じΣ(´□｀;)",
            " 『ウルフ・オブ・ウォールストリート』＞『ウルフ・オブ・ウォールストリート』3時間全く飽きず。オススメ！",
            " 『ウルフ・オブ・ウォールストリート』かなり長いです。基本バカ映画なので楽しく見れます。でもこの映画の宣伝に協力した東証は作品見てたのかね〜。 知ってて協力していたら、株式市場が胡散臭いところだと認めたようなものだけどね。",
            " 『ウルフ・オブ・ウォールストリート』なんて短い三時間！最高に面白くてかっこいい！スコセッシすげえええ！",
            " 『ウルフ・オブ・ウォールストリート』堪能しました。レオ様は今回も良い演技だったけどオスカーには手が届かないのかな～一度はとってほしい。それがこの作品であってもおかしくないと思いました。",
            " 『ウルフ・オブ・ウォールストリート』、物語は面白いし、L.ディカプリオのぶっとんだ演技もすごかったけれど、ちと長い。彼らのテンションの上げ方、お金の稼ぎ方、使い方にげんなりしてしまった。主人公の生き方を肯定するような終わり方にモヤモヤ",
            " 『ウルフ・オブ・ウォールストリート』スコセッシ版『ジャッカス』じゃん！監督の挑戦心ぱねぇ！ディカプリオに関しても、攻めすぎな演技で守り演技卒業！二人の成長が見れて、おいたん嬉しいよ←何様だ",
            " 『ウルフ・オブ・ウォールストリート』オフィスで繰り広げられるライブは、ジョーダンの演説にヘドバンしながら仕事してる社員がいそうなくらいのトランス状態だ。何処までが真実か分からない程のシーンにヒルズ族匂いが。ここまでやれば天晴れ！",
            " 『ウルフ・オブ・ウォールストリート』crazyすぎる！マシュー・マコノヒーのあの鼻歌が耳から離れない♪レオ様の演技あってこその映画ですね！",
            " 『ウルフ・オブ・ウォールストリート』レオ様渾身の演技は凄かった！ ファックしか頭に残ってないけど、圧巻の3時間！ ",
            " 『ウルフ・オブ・ウォールストリート』なんかうまく言葉に出来ないので、感想は「すんごい面白かった」「好きだレオ！」でいい気がしてきた。キャラクターたちもとにかくいいんだよ～。見ればわかるよ～。とにもかくにも見終わった後の高揚感ったら！！",
            " 『ウルフ・オブ・ウォールストリート』観客が「何こいつ？」と思ってる間にのし上がってくるドニーを演じたジョナ・ヒルもとても良かった。けど私的にはやっぱりマコノヒー兄さん強いなあ…。あの圧倒的存在感！",
            " 『ウルフ・オブ・ウォールストリート』酒女ドラッグ何より金！！とひたすら自分の欲望に忠実なジョーダンだけど、なんだか愛しく思えてくる不思議。ハッとした表情がとても切ない…。ジョーダンの口ぶりにまるで社員のように観客ものまれます。",
            " 『ウルフ・オブ・ウォールストリート』酒・女・ドラッグ・何より金！！と自分の欲望に忠実なジョーダンだけど、なぜか愛しく思えるのはなんでだろう。ダラス～を見てないけど、これでオスカーとってほしいなあ…！！",
            " 『ウルフ・オブ・ウォールストリート』欲にまみれた3時間はあっという間！！感情を爆発させ、振り切った演技のディカプリオがとにかく素晴らしい！！彼の少し高めの声からとめどなく溢れる言葉をしっかり聞かせる部分と音楽のバランスがよい。",
            " 『ウルフ・オブ・ウォールストリート』ぼかしがなかったら更にサイコーだったんだが (´･д･`)   今まではいくつになっても小僧な感じがあんまり好きじゃなかったけどここ数年のディカプリオは良いね(^o^) ",
            " 『ウルフ・オブ・ウォールストリート』最初からずっとハイテンションの乱痴気騒ぎで170分が全く苦にならない♪ エロもドラッグも度を越えてるけど明るいから嫌悪感はない。是非デートで観てほしい(￣▽￣) ←ウソw ",
            " 『ウルフ・オブ・ウォールストリート』カネと酒とクスリと美女と…曲者たちがやりたい放題の３時間。お金儲けも結構ですが、限度を弁えましょうってことで。レオさんの振り切れ具合が見事なのはもちろん、こんなん作ってしまったスコセッシ監督も元気。",
            " 『ウルフ・オブ・ウォールストリート』ものすごいテンションで突っ走り3時間なんて苦にならない。レオの顔芸、マコノヒーのアレ、もう涙でるくらい笑ったw Fワード祭、シャウト祭、久々に本編に占める爆笑率高い。金融用語はレオさん説明してくれる",
            " 『ウルフ・オブ・ウォールストリート』ドラッグ！ドラッグ！ドラッグ！SEX！SEX！SEX！マネーに狂った男の狂乱人生〜。レオ様が渾身のパフォーマンス！こんなレオは見た事ない！ドン引き覚悟で必見です！プレミアは良かった！ありがとう！",
            " 『ウルフ・オブ・ウォールストリート』金！クスリ！！女(SEX)！！！ひたすらラリパッパー達の狂気の沙汰を描く映画。。。。お気に入りはレオ様の演説シーン。",
            " 『ウルフ・オブ・ウォールストリート』冒頭はベルフォートに対して嫌悪感を感じたのに、どんどん魅力に惹きつけられていきました。鑑賞後はド派手なパーティが終わった後のような感じ(^^;)中毒のように何回も鑑賞したくなる映画です。",
            " 『ウルフ・オブ・ウォールストリート』「ファック！」を何回聞いたか。そしてドラッグも使い分けて使うほどの中毒。そんな破天荒な主人公をきっちりと演じたディカプリオは拍手もの。ラリッてるレオ様は本当にイカれているようだった^_^;",
            " 『ウルフ・オブ・ウォールストリート』、レオとジョナがアカデミー賞候補に挙がっているのだがなるほど納得の演技。実話ベースなので物語的には主人公は徹底的に叩き潰されたわけじゃないのに、ラストのレオの顔に敗北感が漂っているのは作り手の姿勢か",
            " 『ウルフ・オブ・ウォールストリート』、金とクスリとSEX塗れであまりの下品さに最初は引くが、主人公のパワフルな演説とサービス精神に、人の心を動かすとはこういう事かと納得。こういうにおいのするヤツには近づくなという警鐘作品。",
            " 『ウルフ・オブ・ウォールストリート』＠TC六本木ヒルズ。18歳未満お断り!人を惹き付ける力と破滅に導く危うさを併せ持つディカプリオの魅力が満載で送る密度の濃い3時間・・・ペニー株と言われてペニーオークションを思い出しのは俺だけ？",
            " 『ウルフ・オブ・ウォールストリート』一緒に見に行く人は選んだ方がよいかもw金とセックスとドラッグが大半を占めるので。因みに「fuck」が作中506回使われており非ドキュメンタリー作品としては史上最多らしい。",
            " 『ウルフ・オブ・ウォールストリート』硬派な金融映画を想像してたが、どっこい狂気的なコメディ映画。初めは嫌悪感を感じるかもしれないが、すぐに感覚が麻痺ってくるはず、そして最後には鼻歌をいたいながら胸を叩いてるはず",
            " 『ウルフ・オブ・ウォールストリート』笑いと驚きが駆け抜ける3時間。最初こそベルフォートのお金の扱い方が傲慢な感じで不愉快だったが、すぐに麻痺してしまった。ディカプリオの部下をアジる話力は魔法のよう。薬でふらふらになった様子は爆笑。",
            " ダウンロードできるようになっとる！やった！！ ",
            " 『ウルフ・オブ・ウォール・ストリート』のっけからエンジン全開！ファック！ファック！ファック！ノンストップで突っ走る往年のスコセッシ節復活！まさに『グッドフェローズ』×『ウォール街』ディカプリオの演技はキレキレ！抱腹絶倒やりたい放題！そして最後まで余韻を残すマコノヒーw 最高です！",
            " さて。ウルフ・オブ・ウォールストリートを",
            " 7本目～ウルフ・オブ・ウォールストリート 株屋の成り上がりと転落物語。・・退廃的な悲劇話だよね・・とそのまんま、派手に賑やかにイケイケに破天荒な生活を繰り広げ見事に落下。酒に女に薬に金に。。懐かしきかなバブル。私は違う笑。レオさまは綺麗な役よりクサレ（失礼ｗ）な役がより輝くと思ふ",
            " 「ウルフ・オブ・ウォールストリート」とにかくメチャクチャ、ほとんど捨て身のディカプリオが最高！例のシーンは「ギルバート・グレイプ」の演技を思い出したけど、俳優として確実に進化してる。ジャンゴ、ギャツビーときてこれだし休業もやむなし。集大成と思えるほどの怪演でオスカーとってほしい！",
            " 『ウルフ・オブ・ウォールストリート』  ディカプリオの狂った演技をひたすら見せつけられた3時間。正直、周囲が絶賛するほどには入り込めなかった。ラストシーンが印象的で、作り手側から「(この映画見てる)お前らバカじゃないの？」と確かに言われた気が。笑",
            " 「ウルフ・オブ・ウォールストリート」 最高でした。もう何から褒めていいかわからない。とりあえず、長い長い言われてるけど、全っ然長く感じなかった。ディレクターズカットが上映されたら、尻尾振って觀に行くと思う。",
            " 「ウルフオブウォールストリート」「地獄の黙示録」「スカーフェイス」は、３大、巨匠が撮ったファッキンぶっとびドラッグエンターテイメントムービーなんじゃないかな。",
            " ウルフオブウォールストリートは、完全に、「スコセッシとディカプリオ」の映画だった。両者の、前のめりなやる気、もっともっとっていう勢いが、いい意味で狂気じみたテンションで丸出しになってるのが良かった。作り手の情熱がフィルムから出過ぎちゃってる感じ、地獄の黙示録と通ずるものを感じた。",
            " ウルフオブウォールストリート、まぁ～下品な映画でしたね。ある意味ロックムービー。でもアメリカンコメディほど日本人ウケしない低俗なお下劣さではない。ベースはちゃんとしたドラマ。アメリカンハッスルもそうだけど、いろんな意味で１２０％な感じ。観終わったらエネルギーもらえる。",
            " ウルフオブウォールストリート観て来た！面白かった！ディカプリオは悪趣味おばかコメディアン級に振り切った演技。そして監督の巨匠スコセッシも、７０代とは思えないイケイケの演出。やりすぎ、不謹慎ギャグもバンバン。３時間あるのでさすがに長い部分もあるが、気合いれて観るべし。",
            " 『ウルフ・オブ・ウォールストリート』感想。初めに言っておくと僕はそんなにスコセッシは好きな監督ではないです。『ミーン・ストリート』や『タクシードライバー』は好きだけれども、大作路線はちょっと疲れるので。ただ、それでもこの映画の超弩級さにはひれ伏すしかない",
            " 『ウルフ・オブ・ウォールストリート』と『エージェント・ライアン』観に来てた。「世の中銭や」と「恐ロシア」だった。 (@ TOHOシネマズ 二条) ",
            " スコセッシ＆ディカプリオ『ウルフ・オブ・ウォールストリート』鑑賞。これも超面白かった。ゲスでド下品なサイテー連中が欲にまかせて汚いことをしまくる作品なのに、なぜか後味が爽快。",
            " なんだかんだ言って見に行った「ウルフ・オブ・ウォールストリート」最高  R-18なだけにドラッグ、SEXしながら週一億稼ぐデカプリオが頑張り過ぎてた  アホみたいな狂演技してアカデミー取れなかったらデカプリオ復帰しないんじゃね？ ",
            " 『ウルフ・オブ・ウォールストリート』を鑑賞。この映画、大好きだわ。18禁で納得の下衆な内容で、三時間の長尺をディカプリオが出ずっぱりなんだけど、金と女と薬にまみれたうさんくさいおっさんっぷりが見事で、全然飽きない。この役者さんが『タイタニック』の主役を演じてたなんてなあ。ブラボー",
            " 今日は、六本木の国立新美術館で開催中のメディア芸術祭に行って、『ウルフ・オブ・ウォールストリート』を観てから帰宅。メディア芸術祭はお客さんにサブカル女子っぽい方の比率が高くて、ディ・モールト良いぞッ。『ウルフ・オブ・ウォールストリート』はちょうえげつなくて、大好きだわ、これ。",
            " 『ウルフ・オブ・ウォールストリート』77点。レオ様が金にまみれた下衆野郎を見事演じきり、それだけで+5点。71歳のスコセッシが人間の欲を徹底的に一切の妥協無く下品にエンターテイメントとして描ききったまさに下衆の極みを120％映像化！"
        ]
    }
}