{
    "title": "猿の惑星：新世紀（ライジング）",
    "id": 550,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 8492,
            "each_tweet_amount": {
                "good": 209,
                "even": 13,
                "bad": 6
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『猿の惑星：新世紀 ライジング』トランスフォーマーもそうだけど、シーザーが何故そこまで人間が好きなのかが理解出来ない。人間と猿で共存したい人グループ、人間と猿で戦いたいグループで住み分ければ平和なのにねｗ",
            " 『猿の惑星：新世紀 ライジング』",
            " 映画『猿の惑星：新世紀 ライジング』備忘録。第一作から作品内時間が経ち、人間側の分が悪くなっている様子の見せ方が鮮やか。猿側にも社会構造ができイデオロギー対立が起こるのも面白い。クライマックスの戦いでは空間を縦に使っていたのが、映画館で観ていて気持ちよかった。",
            " 『猿の惑星：新世紀 ライジング』だいぶ猿の惑星の世界に近づいてきた。人間にもエイプにもいいやつもいれば悪いやつもいるってことだけど、基本的に人類が廃れてしまったのは自業自得なんだな。シーザーがかっこよくて表情がすごくいい。次回作が早く観たい。",
            " 『猿の惑星：新世紀』  ▼11/19/17再鑑賞  【BD、日本語吹替（小原雅人）】",
            " 『猿の惑星：新世紀』  ▼11/15/17鑑賞  【BD、日本語字幕】",
            " 『猿の惑星：新世紀 ライジング』面白い",
            " 『猿の惑星：新世紀 ライジング』元気ですかー！銃さえあれば何でもできる！人間たちの愚かさにドン引きしながらも、お猿さん側の苦悩もまた人間が歩んできた道なのかなと思うと、どちらの種が生き残っても同じような運命を辿ってしまうのかなぁと。",
            " 『猿の惑星：新世紀 ライジング』 戦闘シーン、とくにマシンガン二丁持ちで突撃に萌え。",
            " 『猿の惑星：新世紀 ライジング』クライマックス直前のコバが反乱を起こすところまでは本当にいい出来で、一見地味な話なのに、一触即発の緊張感がじわじわと高まっていく過程に目が離せない。",
            " 『猿の惑星：新世紀 ライジング』若干助長気味のストーリー展開スピードだけど、きっとグラフィックと表現力を樂しむ作品なんだろーなー。その二。",
            " 『猿の惑星：新世紀』Amazonビデオで再鑑賞。前日譚の第二章は猿と人類との戦争の興りを描く。決して憎悪だけで交わる関係でなかった筈の両者が、それでも戦乱のうねりに巻き込まれる悲劇。諦観重なる決意を湛えたシーザーの瞳が切ない。秀作",
            " 『猿の惑星：新世紀 ライジング』テンポの速かった前作と比べ、じっくり描いている印象。 「ファイヤーストーム」を読んだ後では、コバを憎めない… 電気が戻ったときの表情を見れば、カーヴァーさんも憎めない… 完結編や、如何に。",
            " 『猿の惑星：新世紀 ライジング』全作と本作を繋ぐ人間が滅びた描写が、冒頭のナレーションの説明だけで詳細を割愛した事に不満は残る物の、全体的に良く出来ている。「猿は猿を殺さない」←オリジナル版でも肝のセリフが有効に使われた事も良い。",
            " 猿と人間、過去と未来、理念と理念といった様々なものが拮抗した状況と荒廃しきった文明世界の様相が作品を力強く映し魅了する。 全編が見せ場だが迫力あるクライマックスは圧巻",
            " 『猿の惑星：新世紀 ライジング』なんだかんだ言いながらチャールトン・ヘストンの「猿の惑星」は偉大だったなあ。CGもここまで進化すると何でも有りになっちゃってシナリオが薄っぺらくなってるような気がするんだけど。",
            " 監督マット・リーヴス故の『猿の惑星：新世紀 ライジング』観了。監督前作『ぼくのエリ』聖林リメイク、次作が猿惑続編と焼き直しに彼の才能が費やされるのは勿体無い。本作の後に『ジュラシック・ワールド』を手掛けた脚本家夫妻は上手く纏めた。",
            " エイプと人間の共存への道。出来ない結末が分かっているから歯痒さが残る。前作とは違いエイプを敵に据えて完全な悪にしているのは主役がもう人間ではなくなっているのかな。戦争を止める事が出来ないと分かるところも、ロケットの活躍も観たかった。",
            " 『猿の惑星：新世紀 ライジング』そもそも論だけど、この部分を想像させていたから、オリジナル（チャールトン・ヘストン版）が怖かったんだけどな。",
            " 『猿の惑星：新世紀 ライジング』前作の抑圧からの革命劇から一転、偏見と無理解、歪んだ同族意識が生んだ戦争……社会派〜（第１作からそうではあった）。一大蜂起シーンが大スペクタクルなのに全くカタルシスがなくひたすら悲痛、そこが凄い。",
            " 『猿の惑星：新世紀 ライジング』",
            " 『猿の惑星：新世紀 ライジング』",
            " 『猿の惑星：新世紀 ライジング』",
            " 『猿の惑星：新世紀 ライジング』知恵がつけばつくほど愚かな内部抗争が始まる。人類もこうやって争いを繰り返して来たんだなぁ。歴史は繰り返すってのがテーマなのかな？ ★★★★★ ",
            " 『猿の惑星：新世紀 ライジング』★★★★",
            " 『猿の惑星：新世紀 ライジング』前作が魂感じる作品だったのに今回はただのアクション映画になってしまった。誰の視点でみればいいかわからないので遠くでドタバタしている感じ。期待して観ただけに残念でした。",
            " 『猿の惑星：新世紀 ライジング』前作から引き続いて手堅くまとめた印象。ただやっぱり人間側の主人公が変わってしまうと物語への愛着が薄くなってしまうのは否めない",
            " 『猿の惑星：新世紀 ライジング』★★★★★知性を得た猿と絶滅寸前の人間の衝突を描いたSF作品。とてもバランスのよい娯楽作品でした。考えさせられるテーマがありつつも、魅力あるリーダーを描き、アクションシーンも見応えがありました。",
            " 『猿の惑星：新世紀 ライジング』鑑賞。前作の盛り上がりが落ち着いてしまったように思う。過去作と似たような展開だけれど、あまり熱くはならなかったな。シーザーがどことなくJOYっぽく感じた。",
            " 『猿の惑星：新世紀 ライジング』観た。結局知能がつくと内部抗争とかし出すっていう想定がまぁ現実的ではあるね。三作目はシーザーが人間をどう踏みにじるか、または最後の砦のシーザーが死んでしまうか、という結末にするしかないんやろうけどね。",
            " 『猿の惑星：新世紀 ライジング』評判通り深い内容でよくできたストーリー。思わずほろっとさせられるところもあり。戦闘シーンの迫力もすごい。",
            " 『猿の惑星：新世紀 ライジング』面白かったぁ！最後まで目が離せない。結局は人類が追い込まれていくシナリオなんですけど、エイプ同士でも様々な葛藤があって、とてもリアルでした。",
            " 『猿の惑星：新世紀 ライジング』前回に引き続きと思ってたがあまり繋がりはないように思えた。初代から続く人間と猿の繋がりは残りつつ、今までにはない迫力のある戦闘シーンは映像技術の凄さで圧倒される。  たぶんだけど続編あるんでしょ？楽しみにしてよう笑",
            " 結末はほぼ分かっているのに、目を離すことが出来ない。あの未来が訪れるのであれば、未だ解明されないピースが残っているからか。それは次回作にも期待するところ。そしてシーザーの威風堂々たるリーダーっぷりには、エイプでなくても惚れそうである。",
            " 『猿の惑星：新世紀 ライジング』良く出来てると言うか出来過ぎというか…ってか別に猿の惑星じゃなくて良くね？w",
            " 『猿の惑星：新世紀 ライジング』観ました。なんでこんにワクワクするんでしょうね。猿の惑星……おもしろいです！！！ おもしろい理由がわからないんです。不思議な力でワクワクします。アメリカって凄いです。",
            " 15044『猿の惑星：新世紀 ライジング』を鑑賞。ヤバい、これはヤバい。スケールがハンパない。感情の移り変わり、人間のそれよりリアルに表現されてる。戦闘シーンも、限りなくリアル！ジェームス・ブランコとシーザーのシーン、泣けるよなー。",
            " 『猿の惑星：新世紀 ライジング』ジワジワと旧作に繋がって行く感がたまらなく面白い！猿なのにシーザーカッコ良すぎるわ（笑）☆4.0",
            " 『猿の惑星：新世紀 ライジング』3DBDレンタル鑑賞。ノスタルジックな感情は弱点かもしれない。けれど、誰も知らない未来への強さにもなる。",
            " 『猿の惑星：新世紀 ライジング』 DVDレンタルで鑑賞 面白かったけど哀しかったなぁ… 今だから余計に胸にくる。",
            " 『猿の惑星：新世紀 ライジング』獲物を狙うシーザーの瞳のアップからはじまって、ターゲットが人間へとシフトした瞳のアップで終わるという円環演出も好きです。ゾクゾクスルー！",
            " 『猿の惑星：新世紀 ライジング』猿の惑星の前日譚としてリブートしたシリーズの続編。前作ではまだ人間主導だったけど今回は完全に猿側のお話でシーザーさんまじシーザーさん！知的で威厳ある振る舞いがかっけえ！のです。猿からはじめても同族殺しや戦争…歴史は繰り返すのか…という深いテーマ…",
            " 『猿の惑星：新世紀 ライジング』☆☆☆☆☆-．往々にして難しい立ち位置になるパート2ものとしてほぼ文句がない．やむにやまれず巻き込まれてゆく過程が丁寧に描かれる．CG/VFXも精緻さを増している．",
            " 『猿の惑星：新世紀 ライジング』猿が馬に乗ったり、銃をぶっ放したり。。。CGに違和感が無いのが凄し。エイプVS人間というより、国、宗教、人種などの対立を思い起こさせて、ストーリーは深かった。とにかく、友情は大事！！！と改めて思う。",
            " 『猿の惑星：新世紀 ライジング』ジェネシスのほうが好き。これもスーパー面白かったけど",
            " 『猿の惑星：新世紀 ライジング』人間も猿も双方とも善悪を描いていて好感が持てます。アンディサーキスのおかげか猿の動きは本物と見紛う出来です。続きが楽しみです。",
            " 「猿の惑星：新世紀 ライジング」ダンナが前作からシーザーとできてましてね。今作一段とシーザーにのめりこみ、もう絶対ベスト10入りすると言っていました。徹底した猿目線で猿に感情移入するよう作られてて、いやー私も猿になりたい。★★★☆",
            " 『猿の惑星：新世紀 ライジング』シーザーの威厳、コバの狂気、ブルーアイズの不安定感、等々みんな素晴らしかった！これ全員お猿さんの事言ってます。人の存在(扱い)はホントにオマケ程度(苦笑)。人間のアイツがあんな事しなければねぇ～？(悲)",
            " 『猿の惑星：新世紀 ライジング』シーザー大人になったな（；д；）しかも息子そっくりやん(ﾟεﾟ) 歯車が狂って行く様子とかがリアルで最後まで飽きずに見れた 優秀な指導者が居てもこうなるのは人間も猿も変らないのね",
            " 『猿の惑星：新世紀 ライジング』を観た。シーザーのイケメンっぷりが凄い。話は面白いけどあまりに猿が人間的すぎるかな。 ★★★★☆",
            " 『猿の惑星：新世紀 ライジング』エイプがハンドサインと言葉を使い分ける。どこでどっちを使うのかがキーになってて、そこに注目すると面白い。冒頭からエイプが危なっかしく、手汗がびちょびちょになる。猿のドつき合いであんな興奮するとは…！笑",
            " 『猿の惑星：新世紀 ライジング』★★★★☆ ちょっとしたボタンの掛け違いから怒り恨みの増幅の過程が丁寧に描かれていく。ＣＧも半端じゃないし、戦闘シーンが格好いい。コバ無双も凄い。名台詞も多いしジェネシスに続きカタルシスもてんこ盛り。",
            " 『猿の惑星：新世紀 ライジング』 やっと観れた。いやーシーザーさんカッコいい。 話も重厚で素晴らしいな。程よく疲れる緊張感がいい。 続編も決まってるし、続きが楽しみです。",
            " 昨日観た映画「猿の惑星 新世紀（ライジング）」109で2D字幕鑑賞。 前作も苦しかったけど、今回もシーザー苦しいなぁ。 人間もあれだがエイプにもやっぱりコバみたいのがいて過去の事があるから一方的に責めれんし。 “ジャンル映画”なんて一括りにしちゃいけん！よー出来とる！",
            " 『猿の惑星：新世紀 ライジング』過去作から含めていろいろな時代背景を受けて作られている作品なんだと改めて知った次第。お互いを信じるって難しいねぇ。",
            " 『猿の惑星：新世紀 ライジング』 よくある話じゃん別に猿じゃなくてもいいじゃん的な意見が散見されるけど、よくある話をどう見せるのかが映画だと思っている私の感想。 今年ベスト。というか、近年観た映画で一番面白かった。",
            " 『猿の惑星：新世紀 ライジング』他者に対する恐怖や誤解、そこから信頼が生まれながらも争いに至っていくメカニズムを見事に描いた傑作でした。文明を取り戻した時の演出も良かった。 ",
            " 『猿の惑星：新世紀 ライジング』（マット・リーヴス） 島に唯一の映画館で鑑賞。地味だが手堅い演出を堪能。普遍的な争いの発生する過程を描いている。良作。",
            " 『猿の惑星：新世紀 ライジング』キーワードは「猿は猿を殺さない」と「三つ子の魂百まで」。傑作！次回作が待ち遠しい。",
            " 『猿の惑星：新世紀 ライジング』人と猿、個人では理解し合い、友情も生まれ共存できると思っていたにも関わらず、誤解や裏切りが交錯し戦争へと逆らえない流れに飲み込まれていく中での各キャラクターの苦悩や葛藤を追体験できた。脚本が秀逸。",
            " 『猿の惑星：新世紀 ライジング』ますます旧シリーズとの整合が取れなくなってきて困惑してるんだけど、そこはもう別物として割り切って楽しむしかないのかな。創世記からの流れとしては非の打ち所がない良作でした。",
            " 『猿の惑星：新世紀 ライジング』前作は「猿の惑星」の皮を被った東映任侠映画だった訳だが、今作ではシーザーに家族ができて跡継ぎの息子がいたり新しい命の誕生など「ゴッドファーザー」のような一族経営系マフィア映画の様相を呈している。猿側のドラマは面白いけど人間側のドラマには不満が残る。",
            " 『猿の惑星：新世紀 ライジング』ゲイリー（役名忘れた）、コバがみんなのためにって思ってやってるから悪役が憎めないんだよな、なんか考えさせられるいい映画。",
            " ",
            " 映画】猿の惑星：新世紀 ライジングみた。２D字幕。⭐。間違っているかもしれないが原作が黄色い猿から来ていた筈なので、シーザー一派のあの流れもリアルに見えたり。一頭づつの区別がつくし、それぞれの行動動機もわかるのは巧いなと思った。",
            " 映画】猿の惑星：新世紀 ライジングみた。２D字幕。⭐。間違っているかもしれないが原作が黄色い猿から来ていた筈なので、シーザー一派のあの流れもリアルに見えたり。一頭づつの区別がつくし、それぞれの行動動機もわかるのは巧いなと思った。",
            " 『猿の惑星：新世紀 ライジング』猿と人間というメタファーをとってはいるが、誤解と憎悪の連鎖で民族間紛争がなす術もなく起こっていく様を、奇をてらわずに骨太に描く社会派エンターテイメント。まぎれもない「猿の惑星」シリーズ中最高傑作。",
            " 『猿の惑星：新世紀 ライジング』前作観ず。3D。全体的に泥？獣？臭い。エイプの顔が本当にリアルで怒りの表情は迫力あり怖い。すごい技術。戦いって致し方のない場面で仕方なく生じてしまうものなのかな。歯痒さを感じた。",
            " 『猿の惑星：新世紀 ライジング』観た。なんだかマグニートとプロフェッサーXのような、普遍的なテーマなんだな。観終わってから徐々にコバが沁みてきた、お前の気持ちもわかるぞ！と。ただシーザー様の知性と強さと影のある瞳がとても良いんだよなーやっぱ入るならシーザー組かなー。",
            " 渋谷で『猿の惑星：新世紀 ライジング』。民族の対立から戦争に至る過程をマジメに描いた映画。その悲劇が重い。だけどみんなを公平に描こうとするためか、キャラ的に人間側、猿側どちらも弱くて誰にも気持ちが寄れない。アーサー延々不機嫌なだけ、って感じだしねぇ。",
            " 『猿の惑星：新世紀 ライジング』言いたい所もあるけど、この作品の良い部分に比べれば本当に小さな事かなって。そんでシーザーやコバのアクションシーンも非常に愉快です。出てくる猿達の何が人間っぽいって「目」っていうか「目玉」が凄い人間的。",
            " 『猿の惑星：新世紀 ライジング』ラストも良い塩梅かつスパッとしてて良い感じ。forgiveからのNot APEでの回収の仕方や、あのホームでのエピソードもニクい感じ。前作の流れ含めて敵？キャラの事情も実は描かれてるから話に乗れるしね。",
            " 『猿の惑星：新世紀 ライジング』監督変わって心配だったけどコレ良いぞ！はっきりディストピアにした事と、今回のすっごいオーソドックスなお話で良い相乗効果が出てる。もちろんクレジット通りこれはアンディ・サーキス主演映画！",
            " 『猿の惑星：新世紀 ライジング』全ては信じる事から始まり、裏切る事で終わる。そこに人間とエイプの差はなく、あるのは「信じる者」と「裏切る者」のみ。少しのきっかけで切れてしまう人間とエイプの信頼の綱渡りを見た。エイプの表情が実に豊かだ。",
            " TOHOシネマズ日劇で『猿の惑星：新世紀 ライジング』を鑑賞。戦うことは、どうなるかわかっている優秀な指導者がいるにもかかわらず、こんな展開になって泣けてくる。人も猿も愚かな人がいて、脆くも壊れていくものだなあ。おもしろかったです。",
            " 『猿の惑星：新世紀 ライジング』【映画館記】人間、猿それぞれの好戦派は倒れたのに、戦争は始まってしまった。防げない「戦争の始まり」の無常さを訴える作りになっていました。次は、どうなる？",
            " 映画2014-58『猿の惑星：新世紀 ライジング』正当進化した続編という印象。淀みない展開に加えて、ＣＧが違和感ない形で進化していて、終盤の突入～ボスザル対決あたりは圧巻。あの終わり方だと、もう一本くらい作れるのかな。",
            " 『猿の惑星：新世紀 ライジング』圧倒的傑作の前作よりも、社会性・物語性が失われている。何より、「白人の象徴である」緑色の目を猿のリーダー、シーザーがしていたり、ラストのシーザーの描写が明らかにキリストを思わせるのはいかがなものか。",
            " 『猿の惑星：新世紀 ライジング』皮肉塗れの物語に追い打ちをかけるイジワルな編集とそれ自体にも意味がある音楽、アンディ・サーキスをはじめとするキャプチャー勢の力と更にアクションとか美術なんかの見た目の充実っぷりが重なって、物凄く濃密なことに！",
            " 『猿の惑星：新世紀 ライジング』冒頭から連想する「2001年〜」的な〝進化について〟と、旧シリーズに倣った〝人種・戦争史のメタファー〟を下地にして、 家族愛、異文化交流、指導者の葛藤、サスペンスからアクションといった大量の要素を丁寧に乗せて二時間ちょいに纏めた脚本が凄すぎる",
            " 【猿の惑星：新世紀 ライジング】見事な猿映画！猿の表情の豊かさ、個性溢れるキャラクター造形にうなった。王道の話だけど、説得力のある脚本のおかげでグイグイ引き込まれる。意図とは裏腹に事態が悪い方向へ転がっていくもどかしさを楽しんだ。",
            " 『猿の惑星：新世紀 ライジング』人と人、猿と猿、人と猿これらの対立と和解みごとに分かり易くものすごい緊張感を維持したままみせてくれるのでまるで過去にあった事件を観ているかのような錯覚に陥りました。シーザーの貫禄がものすごいです。",
            " 『猿の惑星：新世紀 ライジング』結末は決まっているんだが猿と人間の共存は出来ないかとわずかな期待を持ちながら観てしまった時点で続編を早く観たいなと感じた。",
            " 『猿の惑星：新世紀 ライジング』後輩と拝見。前作シリーズファンとしては進化した映像など興奮。人間と猿の大戦争を期待したが、それはむしろ次回作におあずけ。でも戦争ってこうやって起こるんだなと考えさせられる。だって誰もしたくないのだから。",
            " 『猿の惑星：新世紀 ライジング』前作のような派手さはないけど、圧倒的なスケールで観いってしまうね。テーマ性も伝わりやすく、最後まで目が離せない。シーザーがあの場所に寄るシーンは切ないね。ゲイリー、出番少ないけどさすがだわ。",
            " 『猿の惑星：新世紀 ライジング』＠TC日劇。3D版にて鑑賞。衝撃度は前作に叶わないが圧倒感は本作が上・・・共存と言うメッセージ性が強い中でしっかりエンターテイメントしている重厚な続編。シーザーの眼力に圧倒される！",
            " @ユナイテッド・シネマとしまえん    『猿の惑星：新世紀 ライジング』    ",
            " 『猿の惑星：新世紀 ライジング』これも先月観に行った映画だけど”戦争のはじまり”を”猿”で描いているようで怖かった。映像もすごく良かった。",
            " 『猿の惑星：新世紀 ライジング』前作ジェネシスで「もう人間滅びちゃうのはわかってるんだから」と何も続編するこたぁないのにな～と思ってみたら。感動した。猿キャラは前作と同じなのね。",
            " 『猿の惑星：新世紀 ライジング』先鋭的な思想を持つ奴が邪魔をするのが人間も猿も同じという設定がいいな。猿が人間以上の倫理観を持つという理想を覆されたシーザーが、今後どんな方向に向かうのか気になる展開だった。",
            " 『猿の惑星：新世紀 ライジング』人間と猿の代表は平和を望んでいるのに、双方の民衆の恐怖・憎しみ・不信感からどうしようもなく不可避的に戦争に突入していく過程は観てて痛ましかったし、緊迫感がハンパなかった。こんなにハラハラしながら映画を観たのは久しぶりかもしれない。",
            " 『猿の惑星：新世紀 ライジング』冒頭のシーザーのアップからゆっくりとズームアウトしセコイヤの森を見上げるカットへの繋ぎ、そして『2001年宇宙の旅』を思わせる不穏なBGM、これだけでもう持っていかれた。キューブリック作品かと錯覚するような美しさ。素晴らしい。",
            " 『猿の惑星：新世紀 ライジング』2D字幕で鑑賞。これ傑作じゃないの。前作もそこそこ面白かったけど、これはそれをはるかに超える出来栄えで正直驚いた。今年の年間ベストは『ゴジラ』か『インターステラー』（まだ観てない）と決めていたけど、本作も十分ありえる。",
            " 『猿の惑星：新世紀 ライジング』人間も愚かだがエイプも人間に近づくにつれて愚かな者が現れる。しかしこれ、人間側よりも明らかにエイプたちを応援したくなるんだよな。",
            " [猿の惑星：新世紀 ライジング]は[ゴッドファーザーPART2]のマイケル・コルレオーネのつもりでシーザーを見ると、なんか、こう、マイケル・コルレオーネくんかわいそう。(´・ω・)",
            " 『猿の惑星：新世紀 ライジング』散々予告編を見たのでもうういいかなと思ってたけど観てよかった。人間よりもシーザーの方がはるかに思慮深く、人類がいかに愚かさを考えさせられる映画。ドアップに耐えうるシーザーの表情に作り手の自信が伺える。",
            " 『猿の惑星：新世紀 ライジング』前作は、人間が主役の映画だったけど、本作の主役は、完全に猿の方。人間のドラマ以上の猿たちのドラマに、人間より猿に深く感情移入をしてしまう。この先、彼らにはどんな人生が、いや、猿生が待っているのだろうか。",
            " 『猿の惑星：新世紀 ライジング』シーザーは成長し人間との共存を目指してるけど、そうでない仲間もいたり、悪い人間もいたり。こういう対立は人間同士でもあることだよなぁ。あと猿の表情やら動きがすごい！同じように見えるけどちゃんと判別できるキャラ作り。戦闘シーンは大迫力。",
            " 『猿の惑星：新世紀 ライジング』1)評価はA。前作が個人的には酷い内容だったので心配したが杞憂。物語でのツッコミ点はありますが、見事な批評性のある良作。キーワードは銃よりも、『アニマル』という言葉であり、対が『エイプス』かと。",
            " 『猿の惑星：新世紀 ライジング』鑑賞｡シリーズ続けて観てなくても問題なかったけど３Ｄでなくてもよかった。とりあえず帰宅したら愛犬と「共存」ポーズをしてみるよねーーっ。",
            " 『猿の惑星：新世紀 ライジング』 一線を越える象徴的アイテムが銃なんだな。さりげなくポスター中央にあるし。",
            " 『猿の惑星：新世紀 ライジング』エンタメとして面白いだけでなく辛辣な文明批判となっていて興味深い。人も猿も個人同士では分かり合えることでも、集団になってしまうと極めて困難になってしまうジレンマ。猿の表情の変化や個性など映像技術に驚愕！",
            " 『猿の惑星：新世紀 ﾗｲｼﾞﾝｸﾞ』前作が良すぎたのでどうかなと思いながらの視聴だったけど杞憂。進化によって猿は人間と同じ道を選んでいくわけですな。電気なしでは統率の取れない人間と手話だけで統率をとるシーザーとの対比。キーワードは銃。",
            " 『猿の惑星：新世紀 ライジング』まるでローマ史劇を観るような感じで、ＳＦでここまで重厚にできるのか、最後に伽藍に陽が差し込む場面まで計算されつくした演出が見事。",
            " 68本目『猿の惑星：新世紀 ライジング』。猿達のアクションが凄い迫力でリアル。と同時に、シーザーのリーダーとしての苦悩など、重厚なドラマを観た印象だ。猿は人間より勝ると思っていたが人間と同じだったというシーザーの呟きが胸に迫った。",
            " ＜猿の惑星：新世紀 ライジング＞そして、恐怖感からくる裏切り。 ",
            " 『猿の惑星：新世紀 ライジング』4DX3Dで鑑賞。なぜ猿の惑星になったか、だいぶ明らかになってきました。そして戦争勃発って、いつの時代もこんな感じなのかもしれません。2年後の続編では、戦争の激化が予想されるので観る側も複雑な心境です。",
            " 『猿の惑星：新世紀 ライジング』心引き裂くドラマだ。完成度高いVFXが物語に没入させる。前作では他者の視点から人間の傲慢さをみたが、今作では文明をもち進化した猿たちに、映された人間をみる。悲しき戦争の原理。「共存」は理想なのか。傑作。",
            " 『猿の惑星：新世紀 ライジング』鑑賞。人が一方的に自分のものだと考えている地球は、全生物のものなんですよ、と言われている気がした。うまく共存することは、できないことなんだろうなぁ。",
            " 『猿の惑星：新世紀 ライジング』 ▶️戦争とは策略・謀略によって引き起こされる事シバシバ。「教訓と皮肉り」「種を超えた友情」……猿が馬上からマシンガンぶっ放しながら突っ込んでくるシーンは圧巻。3Dで大正解です。猿同士の手話が尚良い◎",
            " 『猿の惑星：新世紀 ライジング』鑑賞。俺の思ってたオチじゃなかった（笑） なんと言うか、人間同士の醜い争いを見ているかのようでしたなあ。",
            " 『猿の惑星：新世紀 ライジング』シーン切替後、最初の動作で何をしているかがわかりやすくて、脚本、演出、工夫しているなぁ。",
            " 『猿の惑星：新世紀 ライジング』 どっち視点で見てるのだろう、エンタメとして争いを期待してしまう自分もいながら、結局この作品は、猿vs人間、戦争と平和、集団、武器．．．いったい何を描いているのか？現代の戦争の根本が描かれていた気もする。単なる前日譚で終わらない凄い作品だった。",
            " 『猿の惑星：新世紀 ライジング』。「許し」をテーマとしつつ、全編を通して前シリーズのチャールトン・ヘストン(元全米ライフル協会会長)を皮肉っているようで面白かった。猿が銃を壊すシーンなんて、元会長が観たら怒り狂ったんじゃなかろか？",
            " 『猿の惑星：新世紀 ライジング』を観て感じたこと。ほんと銃とか武器とか要らないから～ ブログ更新しました⇒ ",
            " 『猿の惑星：新世紀 ライジング』先程観てきたのはこの作品。兎に角言えるのは凄い迫力と興奮感。素晴らしい映像美が儚い物語をより鮮明に描いていたように思えたし、この世の中から争い事がなくなれば良いと考えさせられる作品でした。",
            " 『猿の惑星：新世紀 ライジング』面白かった。サルと人間の戦いだけれど人間同士の戦いに置き換えて考えても違和感なし。戦争が起きる過程を描いた映画だった。猿が人間化していく過程は見ていて辛いものが。ジェイソン・クラークも堪能できたし満足。",
            " 『猿の惑星：新世紀 ライジング』ガーディアン・オブ・ギャラクシーに続き貸し切りで鑑賞。ガンダムAGEの様な映画でした、えぇ。",
            " 『猿の惑星：新世紀 ライジング』平日昼の上映にも関わらず、客席はかなりうまっていた。年配の観客が目立っていたのは、やはり旧シリーズの影響だろうな。",
            " 『猿の惑星：新世紀 ライジング』続編の原題は『Day of ...』になるんじゃろうか？",
            " 『猿の惑星：新世紀 ライジング』キャストの先頭に表示され、名実ともにアンディ・サーキスの主演作。集団での狩を覚え、火を扱い、学校を開くApeはもはや人間と同等の知的生命体なので、人間と接触することで戦争が起こるのは必然。",
            " 『猿の惑星：新世紀 ライジング』を観た。もう完全にシーザーが主人公の映画。（クレジットでもアンディ・サーキスが一番最初に出る）人間側の主人公らしきキャラも登場するのだが、前作のジェームズ・フランコの描き方に比べるとちょっと弱いな。",
            " 『猿の惑星：新世紀 ライジング』望まない戦争が起こるまでをじっくり描いて、戦争が起こったら途中ではやめられないことをしっかり描く。アメリカとイラクの関係もこんなもん。邦題を安易につけるのはよくない。絶対夜明け（Dawn)であるべき。",
            " 『猿の惑星：新世紀』前作、今作は舞台が桑港のみだったけど、最終作ではそろそろエイプと自由の女神との絡みが描かれるんだろうね。今のところ馬しか乗れないし、そもそもホームから出る気のないシーザーがどうやって紐育へ行くかが問題だけど。",
            " 『猿の惑星：新世紀 ライジング』前作未見だが違和感なし。猿を他民族に置き換えるとわかりやすい。リーダーが優れていても理解し合うのは難しい。仲間に足下をすくわれることも。苦渋の決断をした主人公シーザーの今後を描く次回作が楽しみ。",
            " 『猿の惑星：新世紀 ライジング』泣くし…(;_:)こんな映画は劇場で1人で見たい。民族間の誤解、歴史の誤認、思い込みの正義、資源、生き方、現実の人間社会に繋がる部分がありすぎる。戦争はこうやって起こるのだ。痛々しすぎる… ",
            " 『猿の惑星：新世紀』前作ではエイプ達に尻の穴がないのが気になったものだが、今作では気になる事は無かった。代わりに気になったのがダムで発電を再開した時に桑港にきれいに電気が点いた事だよね。１０年でなくても多分７～８年ぶりでしょ。",
            " 『猿の惑星：新世紀』派手さは無いけどナチュラルな３－Ｄがいい感じで、特に森での奥行き感がたまらない。けど森からサンフランシスコを見下ろすカットはあまり高低差がなかった。クライマックスのタワーのバトルはそれよりは高低差があったけど。",
            " 『猿の惑星：新世紀』結構な大作なのに、思えば舞台は金門橋を挟んだ桑港の２ヶ所だけ。エイプ達が最後に銃を手に入れ（多分電気も）、戦争の為に仲間をだまし、同族同士の殺し合いにまで手を染めてと、どんどん人間化していくのが見ていて心苦しい。",
            " 『猿の惑星：新世紀 ライジング』リブート物の中で一番成功してる。類人猿たちの表情が豊か。撮影現場を覗いてみたい。仲間のためついに人間と戦うことを決意するシーザーの苦悩と悲しみ。次作も楽しみ。ところでマルコムのお仲間二人は何処へ...。",
            " 『猿の惑星：新世紀 ライジング』成長した（ってか王国のキングにふさわしい）シーザーに涙してしまった(;^_^A。彼の心情を察すると切なくなってしまう…。オイラも「共存できる」と思った…。なんか…。悲しい…",
            " 『猿の惑星：新世紀 ライジング』2Dで鑑賞。やっぱりこのシリーズは面白い。 人間と猿の共存共栄は難しのは理解出来た。 ",
            " 『猿の惑星：新世紀 ライジング』猿は人間より優れていると思ったけど人間と同じだったね！と、言う話。相互理解は難しい。",
            " 『猿の惑星：新世紀 ライジング』前作とうってかわって、まるで「ブレイブハート」のような展開に。馬に乗り、槍や銃で武装する猿共の格好良さときたら！戦闘描写も猿ならではの3次元的なアクションが目新しい。これFPSにしたら面白いんじゃね？",
            " 『猿の惑星：新世紀 ライジング』個人的に今年のハリウッドメジャーの中では今のとここれがベスト。 細かいところでおざなりになってるシーンはあったけど、それでもこのプロットは素晴らしい。 ",
            " 『猿の惑星：新世紀 ライジング』を鑑賞。人間と猿たちとの対立、種族をこえた友情があり、同族でも裏切りがあったりと、人を信じるとは何なのかを改めて強く感じた作品。前作のシーンもあり、予習してみた方が楽しめそうだ。人の本質をえぐるような作品ではあるが、アクションシーンも見応え抜群！",
            " 『猿の惑星：新世紀 ライジング』人間より猿が出てくる場面が多く、動きや表情もよりリアルで、映像も素晴らしくて、それを観るだけでも面白かった。",
            " 『猿の惑星：新世紀 ライジング』観てきた。前作も公開当時観に行って結構はまったので今回も期待していたのだが期待以上の出来だった。シーザーは今年観た映画の登場人物のなかでも一番かっこよかったかも",
            " 『猿の惑星：新世紀』残念だったのは最後にマルコムが銃でドレイファスを脅したり、シーザーがコバを殺してしまった事。「エイプはエイプを殺さない」を最後まで守ってもらいたかったけど、やっぱ米国映画なんだな。内容的にも米国社会の風刺だし。",
            " 『猿の惑星：新世紀』最初から最後まで人間と類人猿の間に漂う緊迫感、焦燥感がたまらないし、キャッチコピーは「今度は戦争だ」って感じだ。ＣＧキャラなのにシーザーにカリスマを感じてしまう。そりゃビリングの最初がアンディ・サーキスなわけだ。",
            " 『猿の惑星：新世紀』動物に感情移入してしまう映画ならたくさんあるけど、ここまでエモーショナルなのは「ベイブ」以来かも。久しぶりにＣＧ凄ぇーと思った、本物の類人猿が二足歩行や手話の演技してるのかと思ってしまったわ。",
            " 『猿の惑星：新世紀 ライジング』/完成度高過ぎ。人間の善悪、猿の善悪のバランスが絶妙で、どっちにでも感情移入出来る。初代『猿の惑星』からよくぞここまで濃いエピソード0を描いたと思う。ここからどう『猿の惑星』になるのか目が離せないわ。",
            " 『猿の惑星：新世紀 ライジング』豊島園で鑑賞。 シーザーの喜怒哀楽、苦悩の表情が素晴らしい。また、シーザーが語る言葉が非常に心に残ります。シーザー最高。今のところ今年NO1かも。 前作を見とくとより楽しめます。次回作が楽しみ。",
            " 『猿の惑星：新世紀 ライジング』 2D字幕。ノリきれず、、。J.クラーク大好きだから主演で期待してたけどあまり映らず仕方ないw コディ君成長したなぁ、そこに一番感動した。",
            " 『猿の惑星：新世紀 ライジング』、前作『創世記』と比べると映像のクオリティが素晴らしく、見応え抜群。ダイ・ハードシリーズ並みのエイプのアクションに興奮。でも、動物があんなあざといことするかしら？The BandのWeightが良かった",
            " 猿の惑星：新世紀、猿はどこまでも猿らしく猿のまま人間を支配するところが新しい。旧シリーズは着ぐるみやったからな（笑）照準を一切合わせずアサルトライフル打ちまくる怖さ、それでもちゃんと当たる怖さ、、面白い。80点。 ",
            " 猿の惑星：新世紀、、リブートものもティム・バートンのちょっと変なヤツも今作の前編のも観ている。がリブートのは記憶にあまり残ってないので今作の前作との繋がりは正直あまりわかってない。それでも十分楽しめたし面白かった。 ",
            " 『猿の惑星：新世紀 ライジング』 700円引きクーポンに釣られて久々に映画館、しかも初日（笑） 猿の惑星は旧シリーズを子供の頃に何度も何度も観た。テレビドラマも観た。宇宙猿人ゴリは観てないがスペクトルマンは観た（笑） ",
            " 猿の惑星：新世紀 鼻息でつづる苦悩愛情決断。すごい演技でした。わたくし・・シルバーバックを敬愛しているのでこのシリーズではゴリラがどうしても寂しい役どころなのが、仕方ないと頭でわかっていても「悔しいです！」古い",
            " 猿の惑星：新世紀 ライジング。私には見応えあった。エイプも人間も一緒、懸命と言えば懸命、ぎりぎりの状態で恐怖と利害と相手への無知、今までの被害者意識。「戦争なんだなあ」と先に見ていた知人は言っていたけれど、そうだわ1作目を思えば次は。",
            " 『猿の惑星：新世紀 ライジング』ガッツリ人間VS猿の世界と思いきや、まだその一歩手前だね。それで猿らの進化がすごく、もはや完全に人間にしか見えない！映画も猿たちの進化の過程に小さな障害として人間が…って感じ。元祖人間弱っ",
            " 『猿の惑星：新世紀 ライジング』鑑賞。猿は人間になりにけり。人間は猿になりにけり。共存できるはずなのに、争い、傷つけあう。人間も猿も結局同じ。現実世界も同じ。残念ながら。",
            " 『猿の惑星：新世紀 ライジング』アクションシーンは前作ほど盛り上がらないが、メッセージ性はとても強い。猿側も人間側も歩み寄っていたはずなのに、僅かなボタンの掛け違いで戦争を始めちゃうんだな。猿側も愚かな存在に近づいたな。",
            " 『猿の惑星：新世紀 ライジング』猿の社会と猿インフルのために滅亡の危機に瀕する人間社会。共に生きることは出来ないのか…全面戦争に突入する前段階のお話まで。CGも良く出来てるし、お話も良いけど、とにかく長い。長過ぎる。 ",
            " 『猿の惑星：新世紀 ライジング』CGの猿は良くできているが、それ以上に猿のキャラの作り込みが良く出来ているのには感心する。猿が社会を構築する上で必然とも言える摩擦や悲劇は胸に来るが、いかんせん長い。1800円満点で1500円。",
            " 『猿の惑星：新世紀 ライジング』個人が歩み寄ることは出来ても、全体がそうなることは難しい。止めることができない戦いの始まりが余りにも切ない。現実世界の人間を彷彿とさせる人間と猿の構図は見事。この秋の必見作。",
            " 『猿の惑星：新世紀 ライジング』TOHOシネマズなんばで見た。猿と人間との全面戦争になるであろう次回作に期待する",
            " 『猿の惑星：新世紀 ライジング』オリジナル版リブート・シリーズ２作目は、よりＣＧ技術も進化して、リアルな猿達の表情や仕草から感情まで読み取れる程だ。人と猿との共存を望むシーザーやマルコムを軸としたドラマはよりエモーショナルに展開する。",
            " 『猿の惑星：新世紀 ライジング』鑑賞。前作同様「本当はもう少し長かったけどつまんじゃったんじゃないの？」感はするけど、近年のハリウッド超大作映画としては脚本がマシな方な気がする。 前作もよりもとっ散らかった感じは少ないしね。",
            " 『猿の惑星：新世紀 ライジング』見てきました♪ 人類との共存は可能なのか…。シーザーの苦悩がひしひし感じられて、ハラハラ見てました。次回作、ありますよね？続きが気になります。",
            " 『猿の惑星：新世紀 ライジング』鑑賞。戦争は大意と大意のぶつかり合いで起きる物ではない。一握りの者が投じた物が歯車を狂わし、大意は動き出した大きな波に飲み込まれていく。とても良く出来た作品。",
            " 『猿の惑星：新世紀 ライジング』映像も脚本も良く出来ている。で次に続くの？",
            " 『猿の惑星：新世紀 ライジング』ところで『LEON』のゲイリーオールドマンが、「Everyone~~~!!!」と叫ぶシーンへのオマージュとも思えるシーンが気になったのは私だけ？＞",
            " 『猿の惑星：新世紀 ライジング』 秀逸なオープニングから引込まれた。VFX技術もここまで来たか的な重厚なディストピア世界観と、A・サーキス演じるシーザーの表情が凄い。ストーリーはややステレオタイプに収まってしまった感…。",
            " 『猿の惑星：新世紀 ライジング』良かったぁ！猿の惑星言うてももう新しいもんになってるよね。しかし、こうなると知性が備わるのもどうなんかなぁって感じっすかね。これのオープニングみて「ゾンビ」を想像したんは俺だけかな？ ",
            " 『猿の惑星：新世紀 ライジング』みる。",
            " 『猿の惑星：新世紀 ライジング』素晴らしいところ、たくさんあるんだけれども、まずは、タイトルがでた後のファーストカット、(これ、記憶して欲しい)そして、そこから続くシーン。本当に素晴らしい映像の連続だった。",
            " 『猿の惑星：新世紀 ライジング』とりあえず言いたい。大傑作。とにかく、世界中の人に勧めたい。必見の映画。",
            " 『猿の惑星：新世紀 ライジング』とにかく凄いの一言。人間とエイプス、それぞれにドラマがあり、特にシーザーの苦悩や覚悟が表情や声に表れている。これ程期待を裏切らず、完成度の高いリメイク作品は無い。今季一番の映画。",
            " 『猿の惑星：新世紀 ライジング』先行公開もいまいち人気ないなあ。もう猿の惑星の時代は終わったのか。もうここまでくると昔の猿の惑星とは別物になっているけど、猿のほうに重きを置きすぎているようで人間はどうでもよくなって猿の葛藤かな。",
            " 『猿の惑星：新世紀 ライジング』、新シリーズ2作目。先行上映をスルーして3Dで観賞。猿側の濃いドラマの割に人間側のドラマが若干弱いのと、猿の表情が人間っぽくなり過ぎていたのが逆にちょっと違和感を感じた以外は、概ね満足でした。",
            " 『猿の惑星：新世紀 ライジング』鑑賞３。 シーザーが頼もしいけど、辛くて可哀そうで。あのシーンで“ダメーーー！”って、なったんだけど、一歩、人間側に近づいてしまったかな、悲。 あと、ガソリンスタンドの場面だけど、あの二人組を思い出す！",
            " 『猿の惑星：新世紀 ライジング』3D字幕版鑑賞２。 クレジット順がA・サーキスが一番目っていうのが嬉しい。そして、荒廃した舞台に、切迫したG・オールドマンはよく似合うｗ ３D効果は、20世紀FOXのスタジオロゴが一番だったかな・・・。",
            " 『猿の惑星：新世紀 ライジング』3D字幕版鑑賞。 最初からシーザーのエイプ側で見てたから“人類め！”ってなってた。コブには強く言えないけど、でも、人類側には「パラノーマン ブライス・ホローの謎」を観ようよ、ってなった。まず、そこから。",
            " 『猿の惑星：新世紀 ライジング』よ〜出来てるわ。ストーリー、人間の愚かさ、繰り返される争い、裏切り、信頼、家族愛。勿論、映像も素晴らしい。後は希望があれば、良かったな。",
            " 『猿の惑星：新世紀(ライジング) 』を観てきました。ネタバレ少なめ。 ",
            " 『猿の惑星：新世紀 ライジング』アメリカ人は西へ西へと西部開拓していったがシーザーは逆に東に進軍。人類との最終決戦の地はニューヨーク!そしてラストシーンもちろん自由の女神!これがオレの想像する今後展開ですw",
            " 『猿の惑星：新世紀 ライジング』観て来た。前作はよかったのにこれはダメ。違和感ありすぎ。",
            " 『猿の惑星：新世紀 ライジング』素晴らしかった。人類と猿は共存できるのか。家族や仲間を思う気持ちは変わらねど種族の対立は乗り越えられぬのか。物語も一作目より面白く、更に猿の表情CGの表現が向上。理想からの苦境を受け止め決意を持ったシーザーの知性溢れる表情は皮肉か。三作目が楽しみ。",
            " 『猿の惑星：新世紀 ライジング』マット・リーヴス監督お得意の壮絶アクションに加え、今作は「共存」と「憎しみ」を主なテーマとして人間とエプスの思惑や対立を上手く描いた脚本が秀逸。登場人物達の暗い過去が鎖となって物語を引きずっているのだ。",
            " 『猿の惑星：新世紀 ライジング』異なる者たちは互いに共存できるのか？今を生きる人類に通じるテーマ。限りない欲望と未知への恐怖心が事態を悪化させる。猿の内部抗争は惜しまれる。それでもリーダー論としては普遍性を持つ。VFXは凄い！",
            " 『猿の惑星：新世紀 ライジング』先行観た。 今作も聖書を基にした話が入っていて良かった。 最後は象徴的な部分を入れるんだな。",
            " 『猿の惑星：新世紀 ライジング』しかしシーザーのビジュアルが地味すぎませんかね。なにもないのが主人公って。なにかペイントするとか目印がほしい。息子のほうが個体認識しやすいってどうなの。",
            " 『猿の惑星：新世紀 ライジング』シーザーの苦労。面白かったけど前作より話にめりはりがないせいか異様に長く感じた。子ザルのシーザーが無邪気でかわいくて痛々しい。幸せにしてあげてほしい。人間側はなんとかなるからいいよ・・・",
            " 『猿の惑星：新世紀 ライジング』オレは断然アライグマより猿派ですw",
            " 『猿の惑星：新世紀 ライジング』あと、人間サイドの息子さん役、『モールス』のあの子なのね。彼とエイプたちの友情がもっとあってもよかったかな。ま、シーザーの人間に対する愛憎とコバの憎しみだけでも十分かな。",
            " 『猿の惑星：新世紀 ライジング』面白いのは 『クローバー・フィールド』のマット・リーブス監督が作ったってこと。オリジナルのあのラストが来たる次回作で出てくるのか？興味深く最大限の期待を？",
            " 『猿の惑星：新世紀 ライジング』冒頭のシーザーの統率力とエイプたちの動きが完璧。『セディック・バレ』を連想しました。シーザーは勇者モーダ・ルダオを思わせるカリスマっぷり。",
            " 『猿の惑星：新世紀 ライジング』鑑賞。進化した猿と人間の戦いは凄い迫力。物語もよく練られているし猿達の表情や仕草も本当によく出来ている。とりわけアンディ・サーキスのシーザーの威厳ある姿は別格。一生懸命目で追ってしまった。",
            " 徐々に初期猿の惑星の世界観に近づいて行ってるんですね。次回作あるんですか？あるのかな。ジェネシス見て、ライジング見て、もっかい初期作品見直したいなって思いました。",
            " 『猿の惑星：新世紀 ライジング』見てきました。すごくよかったです。今回は前作より一層猿側に感情移入してしまったんですが。シーザーが大好きなので、見ていてだんだん辛くなっていって後半だいたい泣いてました。コバとの関係とか、人から学んだものの違いとか、苦しんだんだろうなと。",
            " 『猿の惑星：新世紀 ライジング』観た。中盤から所々うるうるしてしまったw 前作よりもさらに人間側より猿側に感情移入できるような作りになっていて、人間・猿の両方の葛藤もしっかり伝わってきます。見事な作品でした^^",
            " 『猿の惑星：新世紀 ライジング』ジュネシスよりは楽しめました。でもオリジナルシリーズの方が、猿も内容も全ていいかな？猿の惑星タイトル外せば、割切って別物で観れるんだけどね〜",
            " 『猿の惑星：新世紀 ライジング』前作よりも良くなっていた。序盤猿のシーンでの音楽もちょっと不穏な感じも好印象。猿同士で争ったりする所も実に人間的。内容は惑星感はないけど、旧猿惑3作目もそんな感じなので文句言うのは無理筋かも。",
            " 『猿の惑星：新世紀 ライジング』…今年の洋画ナンバー１ほぼ確定。だんだんと初代猿の惑星に近づきつつある世界観。個性を出し始めるエイプ達。たまりません。ジェームズ・フランコのシーンで泣かされるとは思いませんでした。",
            " 『猿の惑星：新世紀 ライジング』もはや猿の惑星というより仁義なく戦いやゴッドファーザーを観ている気分♪ ラストのシーザーさんはドン・コルレオーネに匹敵する貫禄で男前過ぎる。 猿息子の憂いを帯びた表情も印象的で助演男優賞あげたい",
            " 『猿の惑星：新世紀 ライジング』先行上映ほぼ満席。「創世記」の続編なので是非前作を見てから、でも前作と監督違うんだ。槍を持ち馬に乗るエイプ達を違和感なく見ている。前ほどの高揚感はないけど粗もない。エンドロール最後の声は何を意味するのか",
            " 映画『猿の惑星：新世紀 ライジング』を鑑賞。前作と違い、今回は完全にシーザーが主役。より進化したCGで自然な表情。感情表現が素晴らしい。人間と同様、憎しみの連鎖でエイプが人間と戦争を始める。SFながら今の世の中に問う悲しい運命。",
            " ＜猿の惑星：新世紀 ライジング＞シーザーと息子とのやりとりに感動。演技は顔じゃなくて瞳で語るものかー。信じられるかどうか、仲間かどうかは同じ種族かどうかとは違うはずなのに、それでも大半は、自分の種族を信じ、仲間だと思う。無条件に。 ",
            " 『猿の惑星：新世紀 ライジング』悲しくも尊厳をかけた猿と人との戦い。登場人物全てをいかす複雑なプロットが分かりやすく展開。社会性のある内容で重厚な史劇の雰囲気も。演出、カメラワークはこれぞプロの味わいで、猿のCGはもうオスカー演技賞ものでは。シリーズ2作目にまた傑作が生まれた。",
            " 『猿の惑星：新世紀 ライジング』「創世記」の面白さに衝撃を受けた人なら、この新世紀がはずれるわけない！と確信してるはず。 それを信じてみにいっても大丈夫です。 トラストミー。  ああー面白かった。",
            " 『猿の惑星：新世紀 ライジング』人間側も猿側も息子がかなりいい表情をしていてよかった。後者はCGなんだよねー、すごいわー。あと予告に騙されたわー＾＾；",
            " 『猿の惑星：新世紀 ライジング』鑑賞！先行上映だって！前作がとても好きなので中盤に「home」が出てきたときはちょっとうるうるしてしまった。",
            " 『猿の惑星：新世紀 ライジング』@六本木。主役はシーザー。彼の目つきや仕草に釘づけ。これでもかぁ的な続編引き伸ばしはあるけど今回は映画館で観るにはふさわしく細部までこだわるエンターティメント性ある美術映像に拍手",
            " 『猿の惑星：新世紀 ライジング』DOLBY ATMOSを体験しに劇場へ。雨音や猿の鳴き声がリアルだった。どこかで見たことある展開だと思ったら、コバがやったことってワンピースのホーディと同じだよね。",
            " 『猿の惑星：新世紀 ライジング』来週19日公開の映画を先行上映にて。文句ない最高の続編。何より驚いたのが、ＣＧで作られた猿たちを実在のものとして最後まで観ていた自分。",
            " 『猿の惑星：新世紀 ライジング』弦をビン、と弾いたような緊張感が最後まで続く。自分の想像をはるかに超えた完成度の高いこの作品の中のシーザーを、ただ見守るのみ。ブルース・リーと真逆の言葉を語るシーザー。個人で戦う男と長である男の違いか。",
            " 『猿の惑星：新世紀 ライジング』人も猿も十人十色なのは変わらない。猿は猿で恨みつらみがあるのだろう。結局人類（猿も含め）が存続する限り大なり小なり争いは絶えない。いつまでも引っ張れそうなこの話はどこまで持つか（笑） ",
            " 『猿の惑星：新世紀 ライジング』こりゃあもうね、すばらしすぎて言葉になりません… シーザーの人間を愛する気持ちもわかるし、コバの人間を憎む気持ちもよくわかる。シーザーが生家を訪れるシーンは涙が止まらなかった。。",
            " 『猿の惑星：新世紀 ライジング』前作に続き今回も面白かった。完全にエイプに感情移入して見ていたな。しかし、今のCG技術は凄いな。ラストのシーザーの顔なんて俺は地球の指導者になるとい決意まで感じさせていた。 ",
            " 『猿の惑星：新世紀 ライジング』人間社会にも猿の世界にも裏切る奴は居るもんで何処かで対立が起きているんではないかとヒヤヒヤしてた。仲間に絶大の信頼を得てるシーザーこそ真のリーダーで感情豊かなその表情にこちらの感情が揺さぶられた。",
            " 『猿の惑星：新世紀 ライジング』荒廃したサンフランシスコや森を縦横無尽に飛び回る無数の猿軍団など映像のインパクトも前作以上。終盤は2Dでも充分迫力満点だったけど、タワーのシーンは3Dで観たかったかな。続き、早く観たい！",
            " 『猿の惑星：新世紀 ライジング』創世記は先週観たばかりなのでスンナリと入っていけた。その前作よりかなり重厚なドラマで、シーザーは堂々たる主役！繊細な表情一つ一つに風格を感じた。途中、彼が経てきた数奇な運命を思い泣いてしまったよ",
            " 『猿の惑星：新世紀 ライジング』進化と衰退という異なるものを猿とヒトとの対比で描かれる。猿は自然と共存し、自然に足を踏み入れることで破壊するのだな。人類にとって必要なものが猿にはそうではなかったり…ラストに映るものに様々な感情を観る。",
            " 【猿の惑星：新世紀 ライジング】続) 平和維持の困難さ。もはや猿vs.人間の争いではない混沌を次第に呈していく辺り、人間世界で民族紛争の決して終わらぬカラクリを彷彿とさせ見応え十分。エンドロール後の音まで次作への期待を高める。 ",
            " 【猿の惑星：新世紀 ライジング】前作以上にドラマを生かすシーザーの微妙な表情や仕草がとにかく素晴らしい。廃虚と化した街での群れの動きも良くできていて見入ってしまう。CGとモーション・キャプチャ等のVFXのパワーアップを実感。 ",
            " 『猿の惑星：新世紀 ライジング』→何が素晴らしいってシーザーを演じるアンディ・サーキス！！あとエイプの表情！！あの瞳や表情だけで感情が十分に伝わるんだから映像の進歩って素晴らしい！！",
            " 『猿の惑星：新世紀 ライジング』→『猿の惑星』の前日譚にあたる作品なのでラストは分かってるんだけど、あのラストのシーザーとマルコムはエイプと人間の行く末をとても上手く表現してて素晴らしかった！映画も全体的に良かった！",
            " 『猿の惑星：新世紀 ライジング』★★★★☆ 前日譚シリーズの2作目。前作の人vs猿の構図から共存派vs開戦派の構図になり、登場人物の関係が更に繊細になっている。自衛か侵略か、それぞれが様々な思惑を持っていて面白い。",
            " 『猿の惑星：新世紀 ライジング』シーザーかっこいいー！すごい賢そうな顔。シリーズの作品をまともに見たことないけど十分楽しめました。お猿たちが思いのほか怖かった。武器も怖い。",
            " 『猿の惑星：新世紀 ライジング』過去の猿の惑星に繋がっているから仕方ないんでしょうが共存させてあげたくなる。この猿の映像が素晴らしくて!!TCXは怖かった。音もさるが上にいるようだった。",
            " 『猿の惑星：新世紀 ライジング』153. @最初のから比べたら格段の差のビジュアルと、特撮撮影の技術が素晴らしい、顔のUPは怖いキモい！よく出来過ぎてる。今回は猿と猿の権力争い、次回が猿対人間との争いみたいですね。ヒューマンドラマ ",
            " マット・リーブス監督『猿の惑星：新世紀 ライジング』鑑賞。重く暗いテーマを見事に紡ぎ上げた見応えのある作品。現在世界各地で湧き上がっているナショナリズム同様、本作の未来が我々の世界を象徴しているようで胸がざわざわする。勉強になった。◎",
            " 『猿の惑星：新世紀 ライジング』を見ていて、ちょっぴり「テロ、ライブ」を彷彿とさせるなー、なんて思っていたから、終盤びっくりした。ぜんぜん違う映画なのだけど、「大きな力」に対する個の誠意、あやうい信頼関係みたいなところかなぁ、と。",
            " 『猿の惑星：新世紀 ライジング』つづき。先行に釣られて2D鑑賞となったけど、結構満足。3Dだとあのシーンとかあのシーンは迫力あるだろうなァ、としばし反芻。さすがに舞台が広がった分、大味な感は否めないが、繊細な心理描写は健在。アッシュ！",
            " 『猿の惑星：新世紀 ライジング』鑑賞。シーザー△！漢の中の漢や！しびれた。共存もんだい、銃や戦争のありかたについて、見せ方がシンプルかつ深い。ボス抗争もんだいとかね。着地点も好みである。戦車上部ぐるんぐるんシーンはめっちゃいい絵！",
            " 今から『猿の惑星：新世紀 ライジング』見るなり〜  ",
            " 『猿の惑星：新世紀 』前作もそうだったけど旧作の重要な理念を平気で覆してくるんですが、それを踏まえても素晴らしい出来でした。この作品の技術力は本当に溜め息が出るくらいすごい。ポスターにあるシーザーのメイク姿がカッコいいだけに、猿たちがそのメイク・装飾に至る過程を観たかった。",
            " 『猿の惑星 新世紀』をはじめみたときは、旧５部作後半が大好きな私は、『最後の猿の惑星』へのリスペクトに感激しまくって、二作の共通項にばかり目を向けていたけど、しばらくたって思い返すと相違項にこそ鋭さがあるのかも。新世紀、またみなおしたいな。",
            " 猿の惑星 新世紀を見ますよ",
            " 猿の惑星：新世紀観た。 樽のワインの話じゃないけど、成員にろくでもないのが一人か二人いるだけで平和の維持は難しくなる。そいつらも別に特別悪い奴じゃなくて、彼らの視点だとそうなるのも分かるのが切ない。 平和を望みながら覚悟を固めるシーザーの姿が胸を打つ。どうしてこうなってしまうのか",
            " 『猿の惑星：新世紀』猿の視点で物語が始まって猿の社会が人間と同等に描かれていた。もはや猿が喋っても違和感がなかった。今回は群集の数にも圧倒された。猿と人間、一触触発の緊張感が凄かった。メイキング映像 ",
            " 「猿の惑星:新世紀」で主人公が、自分達が乗っていた車を『トラック』と呼んでいてありゃりゃりゃりゃ。つい先日手放した我が家の愛車と同じランドローバー・ディフェンダーのお仲間なんだけれどな。（^^;）",
            " 「猿の惑星:新世紀（ライジング）」を観た。時折訪れる分岐点でもし違う道に進んでいたら…と悔やませる作りが上手い。人間側も猿側も一枚岩ではない上、善も悪（？）もそれぞれに言い分があり、人間&猿ドラマが深く描かれた作品。シーザー（猿）の微妙な表情が素晴らしい！元の俳優の力かCGか？",
            " 「猿の惑星 新世紀(ライジング)」を観てきた。なかなか面白い映画だったけど、これ人間VS猿という構図があればこそであって、そうでなければありがちな抗争劇に過ぎないような。それを言ったらこのシリーズは成立しないか。",
            " 『猿の惑星 ライジング』の360°砲台グルグルカット、あれは格好良すぎる。",
            " 『猿の惑星:新世紀』。地球の勢力が変わる。今この時こそが征服の始まり。前作とテイストがだいぶ変わった。主軸は完全にエイプ側に移され、人類は早くも淘汰され始めた。エイプ達の滑らかで豊かな表情と話術に実に驚かされる。人類との対比も面白いし、何よりコバが最高なんじゃー好きだー 4ウホホ",
            " 『猿の惑星 新世紀』猿も人もそれぞれが自分より他者を思いながら決めた行動の末、後戻りできない状況を作り出す。個では正しいと思える信念も種を守る最上の選択とはならない。それを体現するのはシーザーよりもコバの豊かな性格造形、信頼と友情を重ねた上での憎悪。前作より遙かに引きこまれる。",
            " オリジナルも名作だけど創世記・新世紀も名作だ～ : 新作『猿の惑星：新世紀 ライジング』も含む『猿の惑星』シリーズはこの順番で見る？ | ギャザリー ",
            " 『猿の惑星 新世紀』鑑賞。評判通り素晴らしく良くできた叙事詩第2章。総ての場面に一切の隙がなく、計算し尽くされ、アンディ・サーキスによる威厳に満ちた佇まいに、胸を打たれる事数知れず。なのに...あれ？何故だろう？自分は前作やオリジナル版と比べて、どうしても「好き」と断言できない。"
        ]
    }
}
