{
    "title": "柘榴坂の仇討",
    "id": 552,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1975,
            "each_tweet_amount": {
                "good": 37,
                "even": 7,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「生きろ」というメッセージは伝わる。寺山修司「マッチ擦るつかのま海に霧ふかし身捨つるほどの祖国はありや」を想起。どんな大義を掲げていようと人を死に追いやる思想、仕組みはご免こうむりたい。一番好きな場面は藤竜也の茶飲み芸。",
            " 18121『柘榴坂の仇討』藤竜也さん、いい味出してたわ。椿のシーン、美しいですねー。「シンドラーのリスト」のあのシーンみたいでした。中井貴一さんは、流石の存在感。私見ですが、阿部さん、広末さんでは役不足感ありました。そこだけ残念。",
            " 『柘榴坂の仇討』あの時代の雪景色といえば桜田門外の変を思い浮かべてしまう。雪積もる中に凛と咲く寒椿がこの作品の重要な光景。",
            " 『柘榴坂の仇討』テーマは悪くないし、役者の演技もいい。それでも今ひとつ乗り切れない。序盤と終盤は見応えがあるが、問題は中盤。ありきたりでとってつけたようなエピソードばかりで、全く感情移入できず。",
            " 『柘榴坂の仇討』ド派手な活劇モノも好きですが、今作の様に正統派の味わい深い作品も好物です。(･･･昭和なモンで)侍として、主人公の不器用なまでの実直さが胸に刺さる。それを支える妻も弄らしい。最後に二人で家路に就くシーンは胸熱でした。",
            " 『柘榴坂の仇討』浅田次郎原の短編から大切に「想い」の部分を取り上げた物語。結末は観ていればわかるが、映画の中に流れている時代や自分との向き合い方、家族への気持ちに触れることでじんわり熱いものがこみ上げてくる。椿の花は美しいモチーフだ。",
            " 『柘榴坂の仇討』丁寧な演出と儚さある雪景色・・・主演二人の佇まいと時代に翻弄される男たちを影で支える女性陣が素晴らしい。",
            " 『柘榴坂の仇討』鑑賞。大上段からの説教臭い綺麗事の美しさは、懐かしく思う。欲とか個人の事情が絡んでないので応援もしづらかった。。殺陣にも迫力はなく、薄化粧っぽい広末の仄かな色香くらいしかひっかからなかった。",
            " 『柘榴坂の仇討』☆☆☆．悪くはないんだけどやっぱり原作が短編なのがそのまま響いていて中盤の厚みが足りないというか付け足し部分が蛇足というか…．ビジュアル的には主人公たちの貧乏になってゆく感が足りない（服装が立派など）なのが残念．",
            " 『柘榴坂の仇討』広末と中井貴一が夫婦・・ 手堅い役者で手堅く撮った、手堅い映画だったかな。何かを期待して観るとスカされるくらい手堅い。",
            " 『柘榴坂の仇討』時代は明治へ。時代が変われば、それに合わせて、人間の本質が変わるわけではない。死ぬべき場所で死に切れず、それでも生きながらえる事は、死と同等に苦しい事なのだろう。行き場を失った魂が新時代を彷徨い歩く苦悩が伝わってきた。",
            " 追うものと終われるもの、二人のとまったままの時間がゆっくりと動きだしじわじわと高まる緊張がす～っとほどけていく。仇討の顛末も序盤のセリフがちゃんと絡んできていていい。淡々としてるのに時間を感じさせずすっと楽しめる傑作だった",
            " 『柘榴坂の仇討』柘榴坂までの人力車のシーンは秀逸やね。１３年の重みがぐっと集約されて２人の会話の一言一言に染み渡ってくる。その後は、まあ付け足しみたいなものやけど時代が変わっていく中でとり残された２人が、やっと肩の荷を降ろせる感。",
            " 『柘榴坂の仇討』単純な仇討と思いきや、13年の年月の重さがかかわったすべての人にのしかかり、単純じゃなくなるんだなぁ。仇であっても、会わずとも、その年月は同士のようにしていく…号泣とはならなかったが、バランスがいい良作だ。",
            " 『柘榴坂の仇討』それぞれの胸に秘められた想いが切ない。幕末を描いた物はたくさんあるけど、時代が急激に変わった時、武士だった人達はどんな気持ちだったのだろうと考えました。中井さんと阿部さんが好演。役にぴったりでした。静かで美しい映画でした。",
            " 『柘榴坂の仇討』新作歌舞伎からの映画化、と言われたら信じてしまうかも。画面は静かだけど、つかこうへい芝居のそれみたく、人物の心の動きを感じました。",
            " 『柘榴坂の仇討』観ました！いやこれ傑作でしょ。ラスト前の人力車でのやり取り、震えます。あの人力車での探り合いの時の中井貴一の目がヤバい。てかメチャクチャ撮り方が上手い。柘榴坂に向かう緊迫感あるあのシーンの撮影技術と役者の演技に寒気がするほど痺れました",
            " 『柘榴坂の仇討』広末は時代劇には合わないな。そこだけは残念。ミサンガもあの時代にあったのかな？",
            " 『柘榴坂の仇討』桜田門外の変で打たれた主君の仇討の為だけに、幕末から明治を生きる、最後の侍ラストサムライの話。音楽も派手さはないし、セリフも少なめだけど、あの時代に行きた武士の姿が描かれていて、凄みを感じられた。観て良かったです",
            " 『柘榴坂の仇討』ただただ切なかった。映像はゆっくり気味だけど、国の行く末を本気で考える者たちの命のやり取りは熱かった。今、命をかけて日本を守ろうとしてる人がいるかなぁ、と考えてみたり。江戸の終わりには実際居たのだものね。",
            " 『柘榴坂の仇討』雪の桜田門から、金吾の13年、十兵衛の13年、2人の思いがぶつかる雪の柘榴坂。そして、金吾を支えてきたセツの13年――。時代が変わっても変わらないもの、それは忠義か情念か。生きろよという寒椿の花の赤が眼に深く焼き付く。",
            " 若松節朗監督の無個性さがいい方に作用してじっくり落ちついた時代劇の良作『柘榴坂の仇討』ブログ更新しました ➡︎ ",
            " 『柘榴坂の仇討』は10点満点中7点。変わっていく時代の中での、変わるべき振る舞い、変わらない心、そして、仁義。色々学ばせてくれる作品だな。だが広末の演技は見苦しかったし、明治の初期でミサンガは無いだろ...",
            " 『柘榴坂の仇討』この二人は13年間苦しみ続けてきたんですよね。そして陰で支える女たち。夫婦愛。広末ちゃんが綺麗で奥ゆかしかったなー。「ひたむきに生きる」この深い言葉が胸に沁みました。人の心は美しい。とても良い時代劇でございました。",
            " 柘榴坂の仇討◆両親を連れて。年齢層高し。途中良い所でいびきがwまぁ気持ちはわかるぜw幸せだな、そこのオヤジww 中井貴一かっけぇのぉ。井伊直弼も全てを受け止めて構えてる感じが渋い。沈黙の重みと、降り積もる雪の厳かな白さが印象的。ひたむきに生きて何を為すのか。",
            " 『柘榴坂の仇討』久しぶりに質の良い時代劇だったなぁ(*´ω｀*)原作は未読だけど、さすがの人間ドラマだったと思う。後、中井さんを初め、キャストのハマりも良くて、演技も見応えあったわ。まぁ、西洋のお守りはさすがにアレだったけど(^^;",
            " 『柘榴坂の仇討』、浅田次郎さん原作短編の映画化。桜田門外の変で主君井伊直弼を守れなかった主人公が主君の仇討のため明治になっても暗殺者を探し続ける。時代が移り姿形は変わっても残る武士の矜持をしっとりと描いた良作。でもミサンガは無いわぁ。",
            " 『柘榴坂の仇討』大阪で鑑賞。涙腺を刺激されっぱなしです。今年一番かも！武士道の美しさと切なさが遺憾なく表現されているだけでなく、とても後味が良く心に残る作品です。時代は明治に移り変わっても、侍はどこにでもいます。夫婦で観ると更に良し！",
            " 【柘榴坂の仇討】桜田事変がテーマの人間ドラマ。切腹も許されず仇討の相手を探し続けた13年間。時代の移り変わりを、寄り添い続けた妻さえ窺い知れなかった金吾の心の決着として見せる…クライマックスの対峙場面の思いが涔々と胸に積もる。 ",
            " 『柘榴坂の仇討』守れなかった男と刺客の男！従順な武士に中井貴一って安心して観れるっしょ！やっと見つけたと思ったら仇討禁止という、ラストの阿部寛とのシーンはちょっと来るっすよね。で、ミサンガ？何か意味あるの？ ",
            " 『柘榴坂の仇討』期待してなかったので思いの外よくて驚き。後半は泣いてました。男性陣の演技すばらしい。説明台詞でわかりやすいけどそこに重さがない。それを無言の演技で補ってると感じた。後半特によかった。残念なのは雪。降ってる雪は違和感ないけど積もらないし、積もってるのはサラサラすぎ。",
            " 『柘榴坂の仇討』時代劇にしては少し台詞が説明臭いのは、老若男女が楽しめるクオリティを維持したかったからだと思う。変わらないことの尊さみたいなものを体現するのは、やはり伝統の松竹。",
            " 『柘榴坂の仇討』鑑賞２。 井伊直弼が、人間味あふれる役で描かれてて珍しいと思ったんだけど、大沢たかおの「桜田門外ノ変」では、どういう風に描かれていたのかな。 あと、前の2列以外ほぼ満席だったんだけど・・・きっと最年少だったと思う！",
            " 『柘榴坂の仇討』鑑賞。 中井貴一さんという時点で、すでに映画としては成立。でも、劇中に出てくる単語が不勉強で分からない所もありまして…。 でも、こういうドラマ仕立ての時代劇に過度な音楽はいらないよ、と思ったら、久石譲さんだったんだ。",
            " 『柘榴坂の仇討』桜田門外の変で敬愛する主君を守れず一人生き残った主人公は切腹を許されず、仇討ちを命じらる。明治になっても刺客を探し続け、政府が仇討ち禁止令を発した日にやっと見つけ出す。主演の中井貴一は“生きざま”で見せる映画という。",
            " 『柘榴坂の仇討』日本人のための日本映画。ここに描かれている美学や美意識は外国の人々には理解されないかも知れない。世代が下がるにつれ薄れゆく定めのものでもある。でも、こういう作品はあってもいいし、たまには出会いたい。",
            " 『柘榴坂の仇討』★★★☆☆ 終盤の引っ張られる感は圧巻…なんだけど、たそがれ清兵衛からの系譜全てがそうなんだけど、ラスト30分で良いなって構成。柘榴坂のシーンは本当に目を瞠る演出。逆にそれ以外は台詞で語り過ぎだったりで煩い場面も多い。",
            " 『柘榴坂の仇討』桜田門外の変で主君を守れず、明治に至る年月を仇討ちに捧げた侍を中井貴一が好演。阿部寛演じる敵役もまた、名前を変え身を隠して生きてきた。激変の時代に取り残された二人が再びあいまみえ、交わされるやりとりが泣ける。50本目。",
            " 『柘榴坂の仇討』「桜田門外ノ変」と真逆で井伊大老が素敵に描かれてた。悪くはないけど、４０ページの原作の方がはるかに感動できるなぁ",
            " 『柘榴坂の仇討』",
            " ブログを更新しました。 『「柘榴坂の仇討」姿形や生活が変わっても、日本の武士道精神は変わらない。』  ⇒ ",
            " 『柘榴坂の仇討』試写会にて鑑賞。終映後 、拍手が‼｢舞妓はレディ｣でも拍手がおきてたなぁ…なんで？タダで観せてくれてありがとうという拍手？ ",
            " 『柘榴坂の仇討』鑑賞｡作品の中の井伊直弼､誰に対しても思いやりある人柄、言葉がよかった。時代の変化にとまどう人々､その中で人としての志を忘れず生き抜く主人公、今の時代と同じじゃないか!時代劇はちょっと､､､という人にも見やすい作品。",
            " 『柘榴坂の仇討』@有楽町。浅田次郎の短編小説映画化。江戸から明治に時代が変わる中、翻弄される武士２人の忠実と正義、過去を生きる献身と今を生きる無が交互に押し寄せ、ラスト２人の告白は目頭が熱くなる。日本人魂は素晴らしい。",
            " 『柘榴坂の仇討』浅田次郎の短編を映画化した本作品は、原作のエッセンスをより掘り下げ、凍える寒さの中で咲く椿のようにひたむきに生きる素晴らしさを、武士の矜持や主人公の夫婦ドラマを交えて描いていて、観ていて思わず目頭が熱くなってしまう。",
            " 『柘榴坂の仇討』桜田門外の変から13年。国も人も変化を遂げていく中で、変わらずに武士の魂を守り通した姿は哀しくて美しかった。これだけ情緒に満ちた時代劇は今までになかったかもしれない。",
            " 『柘榴坂の仇討』浅田次郎原作の作品です。 歴史で教わった井伊直弼と全く違うイメージを受けました。 江戸から東京に変わった世の中の中で武士の心を描くいい作品です。 雪景色に咲く一輪の椿が印象的でした。 公開が楽しみです。",
            " 柘榴坂の仇討を見る",
            " 『柘榴坂の仇討』鑑賞。不発。説明台詞とヌルい場面がひたすら続く。中井貴一の主人公がどんな人柄か全く分からないし、そもそも仇討者に見えない。椿とか金平糖とか仕込みも不十分だし広末もイジメ足りない、オヤジ泣かせ映画として不発と言わざるを得ない。",
            " この前映画館で映画を観てから13日、そろそろ禁断症状が(^_^;)、…というわけで、今日の寄り道映画は『柘榴坂の仇討』にしました。明治維新をまたいで生きた人たちは、今の私などには想像もつかないことを経験したんだろうなあ…と、しみじみ。 ",
            " 「柘榴坂の仇討」ラスト30分の流れは台詞も含めて原作とほぼ同じ。車引きに身をやつした阿部寛が、自分を仇と狙う中井貴一に背を向ける緊張感はよく出ていた。基本男たちの物語だけど、妻役の広末涼子が実に良い演技をしている。ラスト、物語を締めるのは彼女の台詞だもんね。",
            " 「柘榴坂の仇討ち」★★★★ 先週の剣心から一転の正統派時代劇。過去にとらわれながらも信念や覚悟を基に生きてきた二人の男の姿に胸哀切なくなる。時折説教じみてはいるものの伏線となる小道具や演出が後に温かい感動を呼ぶ。",
            " 『柘榴坂の仇討』。浅田次郎原作、中井貴一と阿部寛共演の時代劇。桜田門外の変で主君・井伊直弼を失った武士が、仇討の命を受けて敵を探し続ける。明治へと時代が移る中、過去への執着だと嘲笑される主人公の葛藤。クライマックスでの複雑な心情をベテラン2人が好演。後味の良い作品。雪景色も綺麗。",
            " ちょっと前に、柘榴坂の仇討を見てきました。始終綺麗な画面で殺陣も迫力があり、映画館で見て良かったなと思う映画でした。ただ、画面の綺麗さと描写から、苦労している設定があまり感じられなかった事と、冒頭の演出などやや違和感を感じた部分もありました。",
            " 柘榴坂の仇討 を観た。 映画を見ている時は感動したけど、映画を出て よく考えると、あの侍（中井貴一）の人は結局何もやってなかったし、奥さんはいい迷惑だよなー、とか思ったけど 阿部寛が とてもいい感じだったので、いいかそれで。",
            " 一ヶ月に1〜2回は映画館に行きます。最近では柘榴坂の仇討。今年のお気に入りは青天の霹靂、frozen。frozenは3Dがとても綺麗でした。青天の霹靂は演技が素晴らしい。劇団ひとりは天才だと感じました。",
            " 昨日、柘榴坂の仇討を見に行って金平糖を見たらお腹鳴っちまったwなんか、やけに金平糖が色綺麗だったんだよね（笑）そっからもうグーグーとまらなくなっちゃって（笑）せっかくいい映画だったのに…。パートナーにもスマヌ事した（笑）",
            " 柘榴坂の仇討ち、なかなかよかったですよ〜。いい日本映画というコピーがそのまま当てはまる。時代劇も悪くないとしみじみ。鑑賞後音楽がよかったーと思ってたら敬愛する久石讓さん。浅田次郎さんファン(自伝の方)としてこんなに嬉しいコラボないっす( ^ ^ )/",
            " 『柘榴坂の仇討』鑑賞。観るつもりまーったくなかったのですが、最後はじーんと涙まで流してました。静かな映画でしたが、時代は変わっても変わらない心、変えてはいけない心がある、という熱いメッセージが伝わってきました。",
            " 柘榴坂の仇討観てきました！！ 面白かったです とりあえず中井さんと阿部さんがかっこよかった… おじさま最高です(*ﾟ▽ﾟ*)  作りも凄くこだわりを感じられ、 細かいところまで配慮されてるのが伝わってきました(*´ω`*)  もう公開日から結構時間が経ってしまいましたが是非！！"
        ]
    }
}