{
    "title": "劇場版 稲川怪談 かたりべ",
    "id": 555,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 319,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 3
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 稲川怪談 かたりべ』怪談師稲川淳二というキャラクターを活かしたフェイクドキュメンタリーで、稲川淳二の暴走っぷりと振り回されるアイドルのドタバタだけでも満足度あり。意外と驚きのあるストーリーで面白かったけど、話の流れや状況の解りづらさがそれを曇らせてる気もするかな。",
            " 『劇場版 稲川怪談 かたりべ』最近多い偽ドキュメンタリーもの。稲川淳二と妄想キャブレーションとかいうアイドル主演だが、意外にも設定とかストーリーが入り組んでいて、しかも結構怖かった。1800円満点で1400円。",
            " 『劇場版 稲川怪談 かたりべ』 出演者達の後日インタビューをする映像がはさまるので、 テンポが悪くて気持ちが乗らない。 普通なら臨場感がでる手持ちカメラの映像も不快感になってる。 怖さはそこそこ、意味不明レベルはけっこう高め",
            " 『劇場版 稲川怪談 かたりべ』★★☆☆☆ お蔵入りメイキングを使用した、という今や日本でも王道になっている設定のフェイクドキュメンタリー。既に何処かで観た事ある展開で稲川淳二というブランド以外はあまり新鮮味が無かった。",
            " 『劇場版 稲川怪談 かたりべ』…なかなかの中途半端感が否めません。「コワすぎ」を目指してると思いきやそういう訳でもないし。稲川淳二の怖い話を８０分流した方が断然価値があったろうに。",
            " 『劇場版 稲川怪談 かたりべ』みる。",
            " 稲川怪談観た。 内容的に不安だったものの、ストーリー設定が好みだったのと程好く驚かしてくれたのとで思いの外楽しめた。でも何より良かったのは主演の妄想キャリブレーションの“悲鳴”。ホラーに女の子の悲鳴がどれだけ大切かを再認識させられた。大畑監督と妄想キャリブレーションさんに感謝！",
            " 劇場版 稲川怪談 かたりべ舞台挨拶終わり〜 サプライズで稲川さんが怪談を一つ。 怖かったわ〜((((；ﾟДﾟ))))))) 改めて怪談は想像力という余白がキモと思ったヨ。",
            " やられた！ 映画『劇場版 稲川怪談かたりべ』観ました！ 映画の内容はあえて書かないけど今年観た映画で一番面白かったよ！ 「かたりべ」とは何か、映画館で体験できてよかった。 しかも、舞台挨拶で稲川淳二さんも観れたし！ 生の怪談、もう最高！ 台風の中、観に行ってよかったヽ(・∀・)ﾉ",
            " 9日、大畑創『劇場版 稲川怪談 かたりべ』＠神戸国際松竹。感想は既にというか後ほどというか（汗）面白かったけど不満が残る一本でした。俺自身の精神状態が良くなく感情鈍麻みたいだったせいか、純粋に怪奇ものなりパニックものなり活劇的なりインナースペースSFなりに、つまり単純に（続く）",
            " 「劇場版  稲川怪談  かたりべ」鑑賞。 主役：怪談、悪役：淳二。「“かたりべ”稲川淳二の力を借りて怪談が現実を侵食し、迷宮化する」というプロットはとても好き。雰囲気も良かった。それにつけても小山内先生のあのくだりは処理がスムースすぎてもったいない気が…",
            " 「劇場版 稲川怪談 かたりべ」鑑賞&稲川潤二さん舞台挨拶終了！ 稲川さんの話、面白かった！岐阜の怪談や宮崎勤の話も興味深かったけど、奥様の話が一番面白かった(笑) 映画は想像してたのとだいぶ違った。 アイドルが稲川さんを再起不能にしようと石で殴る映画だった。",
            " 劇場版稲川怪談かたりべ、大畑創監督も安い企画やらされてんのなと舐めてたら『大拳銃』や『へんげ』に通じる取り憑かれたかのように何かを愛した人間の話でスゲー感動した。",
            " 「劇場版 稲川怪談 かたりべ」観てきました。苦笑いと爆笑と。思考の連鎖の楽しさ。なるほどね。",
            " 劇場版 稲川怪談 かたりべ、POVものなれど『へんげ』の監督ならではの何かがあるのかと期待していたけれど、全くの期待外れに終わる。これなら白石監督が撮った方が何倍も面白くなるんではないかと思うけど・・・まぁ、色々あるのでしょう",
            " 映画『劇場版・稲川怪談かたりべ』鑑賞。稲川淳二の怪談に基づく再現ドラマの制作が撮影半ばで中止となる。そしてこのお蔵入りに映像には怪奇現象がとらえられていた…。ラストがよくわからなかったが怖い。途中で退場しようかと思うくらいゾクゾクした。なんかすごい疲れた(笑)",
            " 昨夜、『劇場版稲川怪談 かたりべ』を観た。正直つまらなかったけど、稲川淳二が久々にリアクション芸人ぶりを見せているところが唯一の見どころかな。",
            " 「劇場版 稲川怪談 かたりべ」 この映画は随所に妄想キャリブレーションのインタビューが挟まれているんですが､映画終盤になってメンバーの1人が「わたしはこんな映画見ません」という素晴らしい台詞を放ってくれます｡すでに殆ど見てしまって後悔している僕はどんな顔をすればいいのでしょうか",
            " 「劇場版 稲川怪談 かたりべ」 稲川さん､最後には妄想キャリブレーションの女に石でボコボコにされるんですが､ここで使われる石は発泡スチロールの塊を灰色に塗っただけの良くコントで使われていたあれです｡まさか21世紀にもなってこんな素晴らしい小道具が見られるとは感動してしまいました｡",
            " 「劇場版稲川怪談 かたりべ」面白かった。SMAPが犯人回の古畑任三郎や、ポルターガイストや、インセプションを思い出した…。"
        ]
    }
}