{
    "title": "ぼくらは動物探検隊〜富士サファリパークで大冒険",
    "id": 564,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 44,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " イオンシネマ「ぼくらは動物探検隊」観てきた。「こども映画館」を大人一人で楽しむ暴挙ｗ 公開初日とかもっと人がいる時に観てればぎゃあぎゃあと楽しかったんだろうな。子供向けなので排便シーンあっても交尾シーンなかったのがほっとしたようで残念。かわいくってどうしよう、富士サファリパーク！",
            " ぼくらは動物探検隊 富士サファリパークで大冒険：予告編: ",
            " 当店キッズパークを延長利用されたお客様限定‼︎ 只今、イオンシネマで公開中の 『ぼくらは動物探検隊』 映画鑑賞チケット(子供入場券)を先着20名様にプレゼント〜☆ イオンシネマ全店で使えますので、家族みんなで動物探検だ〜‼︎ 是非ご利用下さいませ〜♪  ",
            " 颯大の映画デビュー(❀'ω'❀)「ぼくらは動物探検隊」という富士サファリパークの映画でしたー★゛１時間の上映で無理なく楽しめてた★いつか一緒に長編映画見れるといいなぁーーー！ ",
            " イオンシネマ限定「ぼくらは動物探検隊 富士サファリパークで大冒険」55分の上映時間の中でメインとなる動物たちの紹介と簡単な特徴の話、クイズなど織り交ぜ子どもたちが退屈しないよううまく進めていく。",
            " イオンシネマ限定「ぼくらは動物探検隊 富士サファリパークで大冒険」映画館ロビーに貼ってあった巨大ポスターの一部。（映画の中には子カピは登場しません。）イオンシネマ明石にて。 ",
            " 映画みに行きたいー  映画なにみるか決めんと行った瞬間絶対こんなん高校生見んやろってやつを一人で観に行きたいぜ( ´ ▽ ` )ﾉ  今やったら「ぼくらは動物探検隊 富士サファリパークで大冒険」観に行きたい",
            " 『ぼくらは動物探検隊 富士サファリパークで大冒険』、カピバラで1コーナー有りました。思ってたより大きな扱いだった！但し、ポスターなどの写真にあるような赤カピは登場しません。",
            " いよいよこれから『ぼくらは動物探検隊』観賞会。三歳のお子ちゃんたちを含めた１０人ほどが集まってくれました!! ",
            " 情報流すの失念してた→『ぼくらは動物探検隊 富士サファリパークで大冒険』姫路市立動物園飼育員による｢どうぶつについてのおはなし付き｣映画上映会開催！ 11時からイオンシネマ加古川、もう終わってるorz明石は14時から ",
            " るみにぼくらは動物探検隊見たいゆーたら 断られた ",
            " プロレスファンに届け!!な話。僕が声を担当した映画『ぼくらは動物探検隊』。台本上、とあるキャラクターの掛け声が『ヘイヘイヘイ!!』だったので、監督さんの許可を得て全て『イヤァオッ!!』に変えてみた(笑)。良かったらご覧下さい。",
            " 皆様こんばんは！「ぼくらは動物探検隊 ",
            " 9/27(土)28(日)イベント2種類開催♪●劇場ロビーで行う盲導犬PR犬ふれあいイベント①12時～②14時～(各回30分)※参加無料●盲導犬講習会付「ぼくらは動物探検隊」上映会①11時20分～②15時～(各回20分イベント付)※イベント時間の動物探検隊のチケットをご購入下さい。",
            " 『ぼくらは動物探検隊 富士サファリパークで大冒険』、前作『美ら海』の構成の悪さを直し、飽きさせない流れを作っている。子どもの関心を引き付けそうな作りで、サファリパークに行ってみたいと思わせてくれる。小さい子がいるならばおすすめ。 ",
            " 今日観た映画が、観客が私一人で完全貸切状態。それを良い事にスマホの電源入れっぱなし非マナーモードという血も涙もない残虐行為を犯してしまった。 ちなみに作品は『ぼくらは動物探検隊 富士サファリパークで大冒険』 １９時５５分からの回。 この作品を平日の夜に上映ろうというのが不思議。",
            " ぼくらは動物探検隊《こども500円/大人1,000円》大好評上映中でございます！9/27,28は本作品鑑賞者を対象に、無料鑑賞券が当たる！？ガラポン抽選会を実施いたします☆その他、ペーパークラフト体験なども予定致しております！今週末はイオンシネマ豊川へＧＯ☆ ",
            " 「ぼくらは動物探検隊 ",
            " 好評につき、9/23（火・祝）も緊急開催決定！『ぼくらは動物探検隊 富士サファリパークで大冒険』をご鑑賞いただくと、サンドアート≪砂絵≫イベントにご参加いただけます。先着です。どうぞお早めに♪ ",
            " 9/23（祝・火）はスタジオコマトリエPresents「ねんどで動物園を作ろう」開催！「ぼくらは動物探検隊」をご覧のみなさまに、上映前にねんどでお好きな動物を作っていただきます。 上映終了後にはみなさんの作品を写真カードにしてプレゼント！詳細はＨＰにて。是非ご参加下さいませ。"
        ]
    }
}