{
    "title": "劇場版 零〜ゼロ〜",
    "id": 565,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 24,
            "whole_tweet_amount": 1076,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 16
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 零 ゼロ』期待してたけど、全然コワくなかった。話はオリジナルではないが、原作選びが失敗している。小説版ではなく、ゲームの方にするべきだった。あんなサスペンスじみた内容じゃ、もはや、零じゃないでしょ！",
            " 『劇場版 零 ゼロ』なぜゲームと関連づけたのか…小説の方をもとにするならゲームに関連づけないで欲しかった ゲームの要素はまったく無し故に見るにたえないできホラー要素も皆無で百合要素が強すぎる ゲームプレイ済みの人からしたら残念な作品 ",
            " 『劇場版 零 ゼロ』閉鎖的雰囲気で描かれる少女から大人になる多感期のちょっと百合ぽい雰囲気は楽しめるが・・・怖さは零だった。",
            " 『劇場版 零 ゼロ』 なんやこれ、まったく怖くなかったぞ。ねむなったぞ。一時間半返してくれ。 日本のホラーは古いやつの方が断然怖いな。てゆうかこれホラーなんか？",
            " 『劇場版 零 ゼロ』何だよあのゲームの零が映画化って言うから見たのに写影機とかほぼ関係ないし 怖くもないし グロくもないし エロくもないし がっかりだぜ(*｀ε´*) しかも上手くまとめたつもりでも回収出来てない複線あるし(´□｀)",
            " 映画2014-71『劇場版 零』感想。零の映画化なら写真機は効果的に使って欲しかった。漫画「黒鷺死体宅配便」のキャラが唐突に現れて、謎解きに関わったりする。脚本が大塚さんだからってこれはない。主演の二人は雰囲気あるので今後に期待。でも劇中よりポップコーンのＣＭの方が可愛いんだよね",
            " TOHOシネマズ渋谷で『劇場版 零 ゼロ』を鑑賞。女の子にかかる呪いの学園ホラー。妖しく幻想的で悲しげな雰囲気漂うねー。森川葵さんのたたずまいが好きだな。",
            " 『劇場版 零 ゼロ』ミステリーとしては展開が唐突だし、ホラーとしてはまったく怖くない。そもそも三部構成の第三部でいきなり物語の視点が変わるので観客置いてけぼりになる。なんーじゃこりゃ。",
            " 『劇場版 零 ゼロ』 ",
            " 『劇場版 零 ゼロ』 ホラーではないかな。でもオチはしっかりしていて面白かった！そして何より、あや役の女の子の美しさにびっくり。可愛いだけじゃない、ちょっとアンニュイな感じがはまり役！",
            " 『劇場版 零 ゼロ』鑑賞｡かわいい女の子を大画面で鑑賞しましたって感じでホラー好きとしては残念だったかな。",
            " 『劇場版 零 ゼロ』ああ角川映画かー、んで美少女ははははみたいにナメてた。森川葵もいい役者。",
            " 『劇場版 零 ゼロ』最近の日本のホラーかなりいい。",
            " 『劇場版 零 ゼロ』oh耽美",
            " 『劇場版 零 ゼロ』＼(^o^)／ｵﾜﾀ  OH・・・",
            " ゲームもノベライズも知らないけど、主演の中条あやみと森川葵が可愛かったから、安里麻里監督『劇場版 零 ゼロ』鑑賞。 ホラーなのに怖くないのが最大の欠点。カメラ小僧が活躍するかと思いきや…? 最後のオチも突っ込み満載。見事に残念な零点。",
            " 『劇場版 零 ゼロ』ホラーというよりサスペンス色が強い。百合の部分も概ね満足。幽霊より生きている人間のほうが恐い。",
            " 『劇場版 零 ゼロ』これってホラー映画やなかったの？全然ドキっともしなければビクっともしない。予告の売り方間違ってるわぁ！いっそもっと百合っぽくした方がええ感じもするけど？オチ的には悪くないんやけどなぁ！ ",
            " 『劇場版 零 ゼロ』、ゲームを実写化した謎解きホラー映画。ストーリー云々より、中条あやみさんや森川葵さんをはじめ美少女だらけの百合映画にミステリー要素をまぶした感じで怖くはないですが、映像もきれいで思っていたほど悪くはないと思います。",
            " 『劇場版 零 ゼロ』ゲームを実写化したため、謎解き要素が多くなるのは分かるが、結局その回答がすっきりしない。全編台詞で説明しまくるからテンポが悪くなって当たり前。最近のＪホラーは全然怖くない。",
            " 『劇場版 零 ゼロ』★☆☆☆☆ 開始5分後の「美保純が聖職者！？」というインパクト以上の展開が全くないホラーとしては本当に残念な展開。ホラーとしても恐くないし、サスペンスとしてもなんとも釈然としないそして何よりテンポが悪過ぎる。",
            " 『劇場版 零』けっこう好きなんだけど、評判がよくないのは理解できるかも。テンポはよくないし、なにより怖くないので。美少女たちの青春映画として観るべきですね。原作ゲームを知らなくても問題ありません。",
            " 小説も読んだしニコ生特番も見てたのでゲームとは別物の美少女百合ホラーとして観ました。蓋を明けたら美少女と中途半端な百合しか残らなかった。雰囲気とかキャストとかはいい感じなのに、中途半端に無理やりまとめてしまった感じ。もったいないなぁ。",
            " 『劇場版 零 ゼロ』観た。 コレはないわ。 原作の冒涜も冒涜。 まだR18のVシネ系だったなら、濡れ場が満載で見どころもあっただろうけど...。 昨今観た映画作品では、最悪の出来栄えの映画だった。",
            " 『劇場版 零 ゼロ』試写会。ホラーというより謎解き。でもツッコミどころが多く最後までモヤモヤします。真相には意外性があったけど、全然怖くなく最後までのめり込めない。唯一の救いは出演者の子がみんな可愛い。そういう映画 ",
            " 『劇場版 零 ゼロ』2回目試写。ストーリー、展開知っているうえで観るほうが、映像とか小道具とか楽しめる。次ぎどうなるか解るし、その前の前ふりとか。といいつつダラダラの前半は寝ていたんだけど。ガラガラの試写会って公開前途多難だな。",
            " 『劇場版 零 ゼロ』背筋の凍らない、お約束がないのでイマイチ退屈。セブンティーンモデルか知らないけれどアイドル系でいくのか、ホラーを極めるのか中途半端で前半のダラダラ展開で飽きてきた。後半の次々出てくる事実に持ち直したけれどそれまで。",
            " @6th_circus まったくホラー感もなくおわってしまった………フェノミナだなぁ  あやみちゃんが蓮の池歩くシーン好きすぎた",
            " @6th_circus なんでアヤ覚えとらんのや！！ｱｰｰ?!許されるかいこんなのｗｗｗ謎の儀式とか写真館が零みあるようなないような、いや、ないけど",
            " 『劇場版 零(ゼロ)』美少女ホラ～っちゅうんですかい？そっち方面疎いんですがゲ～ムからの？好みなんじゃろがホラ～じゃのうてミステリィ仕立てのが良かったかも｡結構皆 中条はん褒めとるが演技がまだまだ｡喋らずの佇まいは雰囲気なかなかなだけに｡まあ少女と現実の大人の対比なんすかな作品｡",
            " 安里麻里『劇場版 零～ゼロ～』 全寮制のミッションスクールで引きこもり美少女の写真にキスをした少女たちが失踪する怪事件。ホラーより百合要素が強いが、時代がかった画質が血を吸うシリーズを、ゴブった音楽がサスペリアやフェノミナを呼び寄せる。ザックリした謎解きも作風に合ってた。",
            " 映画『劇場版 零～ゼロ～』数えたカットは729。最初の学園描写ではカットの割られ方が散漫とも思ったが、ホラー要素はきっちり入れ込んであった。最後の最後に映画の展開をきっちり踏まえたカットがあって、カット目線として大満足。 ",
            " 映画｢劇場版・零〜ゼロ〜｣鑑賞。少女の百合感、謎の呪い感、ホラー感という予告編の期待値を十二分に満たしてくれた。学園のサイズ感などあまり予算がない様子も感じたが、できることをちゃんとやろうとする心意気があった。",
            " （ ＾ω＾）『劇場版 零 ゼロ』は中条あやみちゃんが幽霊として出てる部分は全部最高だった。廊下にボーッと立ってるシーンや森川葵ちゃんとの公園のシーン、講堂での降臨シーン、、、美少女は画になるよなー。",
            " （ ＾ω＾）『劇場版 零 ゼロ』視点の定まらなさと情報の出し方のタイミングがイマイチだったね。演出は最高だし美少女はいっぱい出てくるので美少女ペロペロマンにはオススメですお。いやー映画って本当にいいものですね。",
            " （ ＾ω＾）『劇場版 零 ゼロ』『1999の夏休み』や『櫻の園』を彷彿とさせる舞台設定や、いけない物を観てしまっている的なそこはかとない背徳感は大好物だし、黒沢清的なフワッとした重力を感じさせない幽霊は『叫』っぽくて良いんだけど、やっぱりどうしても脚本がな……",
            " （ ＾ω＾）『劇場版 零 ゼロ』ゴスロリの中越典子もその息子も中学生も黒鷲死体宅急便もカットでさ。「原作が同じ大塚英志だから黒鷲のキャラクター登場させたら面白いんじゃね？」ってのが完全に滑ってる。これは製作とかプロデューサーの問題だな。",
            " （ ＾ω＾）『劇場版 零 ゼロ』を観た。あーうーんーこれは惜しい作品だなー。演出や撮影はバッチリなんだけど脚本がなー。監督・脚本とも監督の安里さんの仕事なんだけど脚本は別の人に任せた方が良かったかも。一切の外部をカットした「閉じた物語」だったらもっと最高だったのになーと。",
            " 『劇場版 零〜ゼロ〜』鑑賞。女子校を舞台に、呪いによって、狂っていく少女たちの閉鎖的な世界を、百合的な雰囲気を匂わせながら描くホラー映画。終盤、ホラーというよりはサスペンス的な要素が濃くなるが、テンポも良いし、適度に続く緊張感のおかげで目が離せない、なかなかの秀作だった。",
            " 747席のTOHOシネマズ梅田THEATRE 1。『パラノーマン ブライス・ホローの謎』以来に観客一桁での鑑賞だった。共に金曜初日の公開7日目平日レイトショーでのこと。 "
        ]
    }
}
