{
    "title": "マザー",
    "id": 566,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 408,
            "each_tweet_amount": {
                "good": 16,
                "even": 3,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マザー』鑑賞。楳図かずお本人を主人公に据えてしまったために、彼が劇中で錯乱しても「そっかー」とほっこりした気持ちになってしまうｗ作中でも特徴的な赤ボーダーのシャツを着させたり、相変わらずギャグなのか本気なのかよく分からない。",
            " 『マザー』ホラー漫画の巨匠が、自分が主人公の新作を監督したという作品だが、これなら過去の自作の名作を映画化した方が良かった気がする。元宝塚の娘役トップがヒロイン役で、まだ映画の演技に慣れていないまま撮影した感じがするのもマイナス。",
            " 『マザー』お前、似てきたね -  ",
            " 【マザー】楳図ワールド全開の狂ったストーリー(あれこれ謎が残る！)が本当に面白かった！親離れ子離れという普遍的なテーマを歪んだ視点から描く見事さ。77歳で監督デビュー…楳図先生やっぱり凄い！",
            " 『マザー』楳図かずお的怖さがかもし出されてトリハダぶる前半は、よかったものの後半は、貞子３Dやらどこぞでみたような失敗ホラーを寄せ集めたものになってしまったのが残念。なんでそんなものを真似しちゃったのかなあ。なら漂流教室実施のほうが。",
            " 『マザー』鑑賞。母親との関係ってのは、創作における最強の燃料だよなぁ。「リアリテイのダンス」と同じ引き出しに格納な怪作。漫画と映画とでの約束ごとの違いを噛み締めつつ、ちょい長のカメラ回しな 箇所は見惚れた。先生、普通に親戚付き合いｗ",
            " 『マザー』最凶だな、お母さん（笑）死んだ母の情念が巻き起こす怪奇現象。楳図かずおの漫画で見たシーンがあちこちで見られて懐かしい。怖くて面白かったよ。",
            " ブログを更新しました。 『「マザー」楳図先生が母親との温かい交流を描いたのかと思いきや、ホラーじゃないですかっ！』  ⇒ ",
            " 『マザー』初監督だからだと思うけど間がおかしかったり所々、?ってなるけど、いや、どんどん撮ってもらいたいすね。しょこたんも出るならギャーッて叫んでくれよぅ。",
            " 『マザー』＼(^o^)／ｵﾜﾀ 楳図かずお初監督ということですけどPOV・フッテージ取り入れたり最近のホラー映画の成立条件というか、こうなら超常現象も嘘くさくならないみたいな所も研究されてるなーと。",
            " 『マザー』しかし少なくとも映画のオープニングでこれほどテンション上がったのは久々だったし、時間空間がよく分からないことになってるのも虚実の演出として成立しているし、何より愛憎の恐怖が目論見通り表現されていたのだから、オールオーケーだ。",
            " 『マザー』例えばヒロインのアフレコがあんまりなのは漫画の吹き出し感を演出していると理解したり、映像で見せるべき部分が語りのみで進行していくのも中盤のアクションを際立たせる為だと見たり、とか。先生にもっと予算と時間を、とは思ったが。 ",
            " 『マザー』物語としては、唐突な『好きです』にええ〜⁉︎となったりもするが、感情の機微など先生が分かってない筈もなく、それでいいんだという裁量にこちらもOKです！という映画の隙間を補完する鑑賞体制に自然となっていたというのはあるけど…。",
            " 『マザー』おろちの決めポーズやグワシを先生本人が監督してやらせている感じは、もうそれだけで感動と微笑みに襲われるし、少女が追いかけてくる場面を始め全篇に楳図感はみなぎっていた。",
            " 『マザー』奇想天外…というか無茶苦茶だ。これを楳図先生が監督してなかったとしたらどう感じたろうとも思ったが、しかし明らかに楳図かずお作品だったから、好きだ。楳図版『リアリテイのダンス』だ。",
            " 【マザー】母親の死をネタに使いながらもチクリチクリと親戚へのひと刺ししまくっていく辺り実に微笑ましい。元祖キモかわいい系をそのまま実写に移したよう…あの形容し難い独特の楳図かずおワールドが全開で懐かしい。怖いというより愉快だ。 ",
            " 『マザー』ワハハ、楽しかったす。完全に楳図ワールドな映画でした。正直怖さ度は低いけど演出はそんなに悪くなく感じた。終盤の唐突告白はまあ微笑ましく見たが。真行寺君枝さんは流石の演技力でホラー度のレベル維持だな。御歳77という楳図監督だが、是非次回作にもチャレンジしてほしい。",
            " ので、楳図先生好きは見といて良いし、当然そういう客層しか来てなかった。隣の熟年夫婦と笑いのツボが一緒だったけど、普通の映画では年齢差からいって中々無いよ！",
            " マザー、もう何というか紛れもなく楳図先生作品だった。話の運び方とか台詞回しとか整合性とか、いつも通り過ぎる。",
            " 『マザー』楳図ワールド全開の怪作。ストーリーの破綻、時間軸や距離感のズレ等気にはなるが、作家性を感じる怖い映画は、一般に迎合しなくていいと思う。",
            " 『マザー』みる。",
            " 『マザー』。ホラー漫画家・楳図かずおが初監督を務めたホラー。若い女性編集者と楳図が、彼の母親の恐ろしい怨念に苦しむ話。日本の古典的恐怖を蘇らせた演出で、楳図ワールド全開。片岡愛之助演じる楳図はエキセントリックなキャラが封印されている。でも楳図先生、母上をこんな風に描いていいの？",
            " 楳図かずお先生の初監督作「マザー」は凄い傑作！ こんなに怖くて笑える映画は初めて見た。今年のベストワン！",
            " 楳図先生が監督した『マザー』面白かった。デビュー作ですでにスタイルが確立してるのが凄い。もうマンガを描かないのであれば、もっともっと映画を撮ってもらいたい。",
            " 「マザー」という映画を観た。楳図っぽさはあったのでファンなら良いんだけど、いわゆるホラー映画を期待しているとがっかりすると思う。台詞回しが異様に野暮ったいのでこれも低評価の原因か。",
            " 昨日やっとこ楳図先生の初監督作品の映画「マザー」を観てきたよ！出だしうかつにもちょっとだけ上向いて口開けて寝てしまった…いかんいかん…男子中学生の5人組が、真剣にビビッていたのがちょっと笑えた(笑)楳図先生、声だけじゃなくて演じてもほしかったニャー",
            " 「マザー」ジャパニーズ・ホラーではなく由緒正しい怪奇映画。すごく面白かった。そして漫画家は撮りたい絵が（多分）はっきり表現できるので演出もそれに沿った明確なものになるのだろうなあと思ったり。時間が短いのも良かったと思う。",
            " 楳図かずお先生脚本・監督の「マザー」観に行ってきた。 楳図先生ならベタな演出やってくれると信じていたら見事にやってくれました。 心の中で大爆笑ｗｗｗ 映画的には残念演出なんだろうけど、楳図作品と思って観ると、うん、これはこれでいいものだと思いました。",
            " 「マザー」見てきました。まさにTHE 楳図かずおな映画でした。なかなか面白かったけどやっぱちょっと怖かった（笑）これ漫画で見てみたかったな〜",
            " 妻ちゃんと「マザー」（監督/楳図かずお）を観てきました。楳図先生が自身とその生い立ちをホラー化してした怪作。もっと破綻した映画を想像していましたがそつなくなとまってました。悪くは無いんですよ。ただ、なんというか…楳図かずおの世界はご 本人をもってしても映像化が難しいんだな、と…",
            " 映画「マザー」観た。赤という「色」がお母さん。そう思って観ると切ない。そう思わせた美術に拍手。楳図世界から抜け出たようなキャストにも拍手。",
            " 楳図かずお先生の「マザー」予想以上だった。伏線も予想外の形でしっかり回収したし、マザーの実体化も必要性を伴いつつ演出を盛り上げていた。ホラー映画にありがちな「安っぽさ」を新しい映像表現で回避しつつ同時にパワフルさも表現していた。",
            " 「マザー」楳図かずお先生のかわいらしさがつまってる映画でした。「どうだ！怖いだろ！怖いだろこれ！」と言ってる風に... 本編もそうだが途中出て来る漫画が怖かったよ。",
            " 映画『マザー』観賞（★★★） 楳図かずお初監督作品の自叙伝的ホラー。それほど怖いわけではないけれど、ぞわぞわした瞬間は確かにあったし、何度かびっくりもした。愛するものや望んだものに対する思いが狂気になっていくところは楳図かずおのホラーだなと思う。変な映画だったけど楽しかった。",
            " 今日は映画「マザー」を観てきた。               主演は片岡愛之助  とにかく怖すぎる…。  映画館が空いてたのも関係あるかも。",
            " 楳図かずお監督作品『マザー』観てきた。自分の母親を題材にこんな内容の映画を撮ってしまう楳図先生はどう考えても狂ってる。普通の人はこんな話思い浮かんでも絶対に躊躇してしまう。映画としてもよく出来ていて恐い場面はうんと恐いし変なとこはうんと変！楳図ワールド全開で超面白かった。",
            " 楳図かずおの初監督作品『マザー』を観ました。楳図かずおの母をめぐるホラー。片岡愛之助が楳図かずおに扮する。楳図かずおは天才的漫画家だと思いますが、映画の方は、随所に面白い表現がありますが、漫画のように天才的ではないかな。しょこたんが友情出演でちょこっと出ていて、主題歌も歌ってる。",
            " 楳図かずお先生の「マザー」鑑賞！ ホラー映画とは一味違った魅せ方と楳図先生らしいアイテム使い。やっぱり漫画家の作る映画は説得性や世界観がしっかりしていて、引き込まれていきました。 記念に楳図先生いっぱいのクリアファイル♥️ ",
            " それにしても、今日観た「マザー」も「劇場版稲川怪談 かたりべ」もお客さんの入りは正直・・(・・;)зまぁ～んな事オラが気にする事じゃないんだけどもwやっぱ楳図先生と稲川淳二さんっつうホラー漫画&怪談話を確立させた２人の映画を立て続けに観れるチャンスなのにもったいない話だ・・",
            " 楳図かずお初監督作『マザー』 数々の名作漫画を描いてきた楳図かずおだからこそ許されるストーリーテリング。 78歳にして、自分を主人公に据えた上に、自分の母との近親相姦的な愛憎劇を大衆に公開する度胸はマジ尊敬するよ。 映画自体はクソでした。"
        ]
    }
}