{
    "title": "幻肢",
    "id": 567,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画】幻肢みてた。▼。良く言えば凡庸。",
            " 『幻肢』 島田荘司原作ということで観たかったんだけど、やっと鑑賞。 雰囲気は悪くない。でもどんでん返しを期待すると、、って感じかしら。 幻肢と幽霊を結びつける辺りの話は興味深かった。",
            " 『幻肢』、島田荘司氏が書き下ろした原作の医療ラブミステリー。自動車事故で事故時の記憶を無くした主人公が脳に刺激を与えるTMS治療を行うと、記憶と同時に事故で亡くなった恋人が現れるようになる。あのオチは予想できなかった。面白かったです。",
            " 「幻肢」中洲大洋。発想は面白いし、明確な狙いに基づいて話が構成されているのも解るが、本来あるべき不穏な空気が特に中盤では非常に薄いので緊張感が続かない。正直90分間が長かった。主人公が肝心な場面で涙を流さず泣いていたのも興醒め。それにしても撮影助手に武井グッドマンの名前が。",
            " 藤井道人監督の作品『幻肢』見てきました。五感がやられ、涙が止まりませんでした。",
            " 映画「幻肢」が私の理想で、若い監督の藤井道人さんと映画のために執筆なさった原作者の島田荘司さんとの年齢の差を超えて、若さと人生の経験値が豊富なお二人がケミストリー起こして、熱くなって、とっても心がホッコリする温かい人間の本来備わっている優しさ、想い愛で、幸せを心に生む軌跡は素敵。",
            " 藤井道人さん「前作『オー！ファーザー』にも出演してくださった佐野史郎さんには、とても過酷な長ゼリフをお願いしてしまいました。「幻肢」とは何かを学生に講義をするシーンの佐野さんは本当に素晴らしかったです。僕が本当に気に入っているシーンです。」",
            " こんばんは。本日「幻肢」を再び横浜ニューテアトルで観ました。本当に素敵な映画で、先日は谷村美月さんに片想いしましたが、やっぱり人間性が豊かで表情拝見していて、言葉や瞳の奥の優しい愛を感じたので、大切な異性のお友達からってことで、ずっと繋がっていられる関係で(^o^)幻肢でですが笑",
            " 明日で終わるらしいからやっぱもう一回、谷村美月さんに幻肢で恋してこよ。 次の場所へ進むための一歩前に踏み出す背中を押していただくためにも。丁寧に描いた作品って素敵＼(^o^)／やっぱ対談してみたい。映画とインタビューでの感じがまたいい意味でギャップがあって、どちらもウフフえへっ♡",
            " 「幻肢」イントロの佐野史郎の長ゼリフが最高。ただ受け手を引き込んだそのあと作品上の幻肢の意味がフツーの受け手に掴みにくい、映画としての段取り、手順的問題が続きます。それはVRクラスタなら逆に面白いはず。＝マボロシをどう見せるか、現実と並列して感情移入させるか。",
            " 『幻肢』観終わりました。 なんと言っていいか、言葉がうまくでないけど…。 吉木遼くんが画面いっぱい出てて嬉しかった。実に感慨深い。 ミステリー要素もありで、すべてにおいて完璧。みんな素晴らしかったです。 最後のさめざめさんの歌が本当にぐっときますね。 また大阪でも観ます！",
            " 幻肢の谷村美月可愛かったな",
            " 幻肢、よかった～ 谷村美月、かわいかった～ あんなダメな奴にあのオチは贅沢だなって思ったけど、よかった。好きなタイプの映画だった",
            " 幻肢見てきた。腑に落ちない。突っ込みどころ満載。雅人みたいな男は、あんな結末がもったいない位にクズだわ。でも健気な遙役の谷村美月ちゃんはやっぱり凄く可愛かったよ。",
            " 映画『幻肢』。類似作は色々あれど、これは意欲作ではないか。すごく面白かった。OSではなく医学が仮想彼女を、しかもほぼ幽霊を作り出す。谷村美月はじめ演者たちが素晴らしい。監督の演出力がすごいのではと。ラスト10分の種明かしはまったく分からなかったなあ。冒頭の講義がグッと生きてくる。",
            " 『幻肢』ケレンがなさ過ぎる。記憶の視覚化が映像の眼目なのに、どれかひとつでも新機軸があればなあ、「リアル~完全なる首長竜の日」はやはり秀逸を確認。",
            " 『幻肢』冒頭、教授の幻肢の講義は興味深く鬱病やTMS治療など医療ラブミステリーでありました。オチは、、そういう事だったんですね!?吉木くんは大人しそうな感じ。初々しい。美月ちゃんが引っ張ってた感じかな。落ち着いて頼もしくみえました。",
            " 藤井道人監督の『幻肢』いやーめっちゃよかったー！新宿ではあと2日間観れますよー！ぜひぜひー ",
            " 会議終わりましてこれから藤井道人監督の映画『 幻肢  』を観てきますー(･∀･) やっとみれますー"
        ]
    }
}
