{
    "title": "アンナプルナ南壁 7,400mの男たち",
    "id": 568,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 256,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンナプルナ南壁 7,400mの男たち』自然の前では人間がいかに無力であるか。友を救出する為に果敢に立ち向かう登山家達のドラマ。良質のドキュメンタリーだ。 ★★★★★ ",
            " 『アンナプルナ南壁 7,400mの男たち』仲間を救助に行く本能、山の哲学等、内容的には良かったのですが、映画としては期待外れでした。美しいアンナプルナの映像も皆無で、下界での談話や映像を多用、本で読めば良く、映像記録のような印象です。",
            " 『アンナプルナ南壁 7,400mの男たち』アンナプルナ登頂を目前に高山病に倒れた友を救うため、自らの命を賭して結集した仲間たち。苦楽を共にした山で得た仲間には兄弟のような絆が生まれる、だから助けに行くのは当然だと皆一様に言う。愛だ！",
            " 『アンナプルナ南壁 7,400mの男たち』ただ山はそこに在り、ただ人は山を登る。何を賭して？タフな男達が迎えに行き、連れて帰りたかった仲間は山で命尽きた。生前の彼は、山に登りたがったシェルパにそれをさせなかった。男達の答えなのだろう。",
            " 『アンナプルナ南壁 7,400mの男たち』救助を必要とする山の仲間がいたら、助けに行くのは当たり前なのだと言う登山家たち。そのために多くの物を犠牲にしてしまうかもしれない。それでも、彼らは前に進む。｢山｣という国の熱い魂の物語 ",
            " 『アンナプルナ南壁 7,400mの男たち』アンナプルナで動けなくなった登山家救助のため集結した男たちのドキュメンタリー。危険を顧みず、助けに向った彼らの山への思い、同じ登山家への｢友情｣に気持ちが昂ぶる。良い映画だった。 ",
            " 『アンナプルナ南壁 7,400mの男たち』一人の男を救うため、世界中の登山家が集結し救助活動にあたった。そのドキュメンタリー。途中で語られる、登山家たちそれぞれが持つ「登山観」は自分の中で響くものがあった ",
            " 【アンナプルナ南壁 7,400mの男たち】遭難者救出に向かった山男&山女達の熱いドラマを巧みにインタビュー映像を使って臨場感たっぷりに紡ぎ出している良質ドキュメンタリー。男たちの飾らぬ自然な言葉が一つ一つ重みがあって胸を打つ。 ",
            " 映画「アンナプルナ南壁 7,400mの男たち」頂上付近で身動きの取れなくなった登山家を助けるために各国から猛者たちが集い救出に向かう、という設定自体とてもドラマチックだし、彼らの心意気は崇高で素晴らしいと思うけど、メッセージは想像の範疇に収まってたし画も息を飲むほどではなかった。",
            " 『アンナプルナ南壁 7,400mの男たち』みたい",
            " 『アンナプルナ南壁 －7,400ｍの男たち』 ",
            " 『アンナプルナ南壁 7,400mの男たち』とっても響くはずが、zzZZ",
            " 『アンナプルナ南壁 7400mの男たち』 1度頂上まで登攀し下山しかけたがイナキのために戻ったアレクセイ、イナキを見捨てずキャンプ4にとどまりつづけたホリア、ウーリーやドンやデニスにも敬服するが、映画にする必要はあったのか。 ",
            " 【インタビュー】山岳救助隊ドン・ボウイ氏が語る『アンナプルナ南壁 7400mの男たち』の魅力！本編映像もついに解禁 - マイナビニュース ",
            " アンナプルナ南壁 7,400ｍの男たち みた",
            " 登山家たちの精神は崇高『アンナプルナ南壁 ７，４００ｍの男たち』 - ZAKZAK ",
            " 「アンナプルナ南壁 7,400mの男たち」フォトコンテストにて、 オリジナル缶バッジセット賞に選ばれました＼(^o^)／  「９月早朝 岳沢小屋周辺から西穂高岳を望む」... ",
            " 『アンナプルナ南壁 7400mの男たち』救助活動に参加した登山家たちのメッセージ - okmusic UP's ",
            " 『アンナプルナ南壁 7400mの男たち』8000m級の山で高山病にかかった一人の登山家を、世界の登山家たちが助けにいくドキュメンタリー。自然より人に密着していて友情がアツい（もっと山が見たかった）。山の恐さと生きること ",
            " アンナプルナ南壁 7,400mの男たち : 佐々木俊尚 ドキュメンタリーの時... "
        ]
    }
}