{
    "title": "アルゲリッチ 私こそ、音楽！",
    "id": 569,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 438,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アルゲリッチ 私こそ、音楽！』鑑賞。他人事としてみれば、ありがちな天才の奇抜なキャラクター。他の子供はともかく三女の教育には成功したとか、一人の人間としてぎくりとさせられる。ちょっと水木しげる的な雰囲気。ドキュメンタリーではあるんだけど、娘が製作した作品であって、きわめて特殊。",
            " 『アルゲリッチ 私こそ、音楽！』才能と美貌を兼ね備え、なおかつ強烈な個性の母を持つ3人の娘たち。三女のステファニーが撮ったキュメンタリーだが、マルタ・アルゲリッチが母親というのは相当にきつかったに違いない。最後のバッハの演奏は見事。",
            " 『アルゲリッチ 私こそ、音楽！』三女のステファニーが撮ったアルゲリッチの素顔。寝起きの顔とかピアノのペダルを踏む裸足とか。三女の足にキスするのがおまじないとか。三女は愛されたいたんだな。だから平気で素顔を晒せるような。長女のリダの話は壮絶な過去があったと知った。マルタの母が凄い。",
            " 『アルゲリッチ 私こそ、音楽！』",
            " 『アルゲリッチ 私こそ、音楽！』",
            " 『アルゲリッチ 私こそ、音楽！』世界的ピアニストとして知られるマルタ・アルゲリッチを三女ステファニーが撮ったドキュメンタリー。多くを語らずどこか謎めいたアルゲリッチが、本番前感情を爆発させて弾きたくないと駄々をこねるのが可愛かった。素顔に迫るというより彼女に寄り添い、見つめた作品",
            " 『アルゲリッチ 私こそ、音楽！』1972年、当時の夫デュトワと共演したチャイコフスキー「協奏曲第一番」は自由奔放な響きが鮮烈だった。あれから40年。スクリーンからは風格だけでなく、73歳とは思えない可憐さも伝わってきて面白い。56本目",
            " 『アルゲリッチ 私こそ、音楽！』母親（父親でも）にカメラを向ける事の出来る人間関係って、どんな感じなんだろう？コレ見終わったら、ナゼか猛烈にピアノが弾きたくなった（心得ないのに(^^;;）。「敵わないからやめなさい」と言われるかな。",
            " 『アルゲリッチ 私こそ、音楽！』天才ピアニストという表面上の理解で鑑賞。娘が撮影し母親としての面に光を当てる。何しろ芸術の祭壇に仕える女神だから、父親違いの娘たちに平凡な家庭はないが、母を崇めつつ家族として団結している。アルゲリッチの演奏と人柄の華やかさに驚いた。 ",
            " 【アルゲリッチ 私こそ、音楽！】天才ピアニストの素顔を娘の視点から追ったドキュメンタリー。複雑な家族関係を反映して子育て事情はかなり特殊。気持ちを言葉にするのに難儀する表情…老いと向き合う今も繊細且つアグレッシブな音が聴けた。 ",
            " 「アルゲリッチ 私こそ、音楽！」（Bunkamuraル・シネマ） アルゲリッチは言う「音楽は感じるもの。説明するものじゃないし、言葉で表すものでもない」音楽を文学に置き換えても、同じだと思う。私にとって、今年のベストワン映画になりそうだ。",
            " 『アルゲリッチ 私こそ、音楽！』 アルゲリッチは感覚的で天才肌なお母さん、捉えどころのない魅力。お父さんはきっちりかっちり優しい。2人ともピアニスト。3人の子はみんな親が違うけど、不思議に仲良くしていたり、離れているけど音楽で繋がっていたり。",
            " 映画「アルゲリッチ 私こそ、音楽！」を観たが原題はそんなもんでなくBloody Daughter。天才ピアニストの娘が撮った家族ドキュメンタリーですね。アルゲリッチの人生がメインにはなっているけど。アルゲリッチの存在がなかなか謎というかね…面白んだ。",
            " 浦和のユナイテッド・シネマで観た『アルゲリッチ、私こそ音楽！』とても素晴らしかった。「恋愛→結婚（同棲）→出産→離婚（破局）」を３回以上のリピート記号（旋律は毎回変わる）で括った何とも壮絶な人生を歩んでいる人。でも「素顔」は巨匠からほど遠い。このギャップを埋めた娘さんお見事！",
            " 圧倒的な存在であり、かつ結構筋金入りの不良である母親の、その娘さんたちの悲喜こもごもや葛藤なのだが、今は楽しそうにしているからまあいいか。『マルタ・アルゲリッチ 私こそ、音楽！』という邦題はいまいちいただけない。原題は Bloody Daughter という凄いタイトル。",
            " 「アルゲリッチ 私こそ、音楽！」感想少し。娘が撮っただけあって素のアルゲリッチが見れることもそうなんだけど、それより何より音がものすごく綺麗に入っていて、やっぱり彼女の演奏の素晴らしさを一番よく知っているのは娘なんだなぁと感じた。",
            " アルゲリッチ 私こそ音楽！ をみてきたんだけど 久々につまんなすぎる映画みた",
            " Bunkamuraで「アルゲリッチ 私こそ、音楽！」を見てきました。アルゲリッチ大好きなのですが、つまらなくて睡魔に襲われました。なんと言うか、芸術家の私生活って、知らない方が良いですね。。。",
            " アルゲリッチ 私こそ、音楽！ 実の娘であればこそ撮れたアルゲリッチの私生活。天才は常人じゃない。 凡人の理解を超えた精神、性格、愛憎、人間関係。お腹いっぱいになった。",
            " 『アルゲリッチ  私こそ、音楽』 天才ピアニストの娘が撮影したドキュメンタリー。アルゲリッチはとても自由な人だなぁと思った。そして、才能ある有名人の娘であることはさぞかしシンドかろうとも。クラシック界でもツアーが多いのね。"
        ]
    }
}