{
    "title": "アバウト・タイム 〜愛おしい時間について〜",
    "id": 570,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 12543,
            "each_tweet_amount": {
                "good": 222,
                "even": 10,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アバウト・タイム〜愛おしい時間について〜』映画好きの学生にオススメされて鑑賞。最後のメッセージを伝えるためにこの映画はつくられたのだろう。それ程に価値ある示唆深い問い掛けだ。数あるタイムトラベルものの中でも印象深い心温まる良作だ。",
            " 『アバウト・タイム〜愛おしい時間について〜』ずっと見たかったやつ♡タイムスリップできるんだけど、最初は単なるラブストーリー？って思ってたら、家族愛もあり、出てくる人がほぼいい人ばかり、ほっこり。。久しぶりにいい映画だった！",
            " 『アバウト・タイム 愛おしい時間について』そこそこ充実した人生を送ってるのが前提で人生をさらによくする話ではある。タイムトラベルの使い方が面白いけどセコくもある。主演カップルを中心に圧倒的キュートさが溢れてるのには好感。",
            " 『アバウト・タイム 愛おしい時間について』良くも悪くも「甘い」印象だけど、それでも可愛らしい一作。 序盤で「知的そうな」お父さんが、能力の告白をする場面がもう面白いw",
            " 『アバウト・タイム 愛おしい時間について』恵比寿ガーデンプレイスの野外上映『PICNIC CINEMA』で鑑賞。１日をもう一度やり直したら、少しは広い視野でものが見れるのかな。多分やらないと思うけど。",
            " 『アバウト・タイム 愛おしい時間について』面白かった",
            " 『アバウト・タイム 愛おしい時間について』時間を巻き戻せるなら、戻したい。母に会いたいと、思いながらみた。予備知識なしに見たので  、予想外でおもしろかった。",
            " 『アバウト・タイム 愛おしい時間について』単なるラブストーリーじゃなく、日常を見つめ直そうかという気持ちにさせてくれる作品。ただ、彼女を口説き落とすまでタイムスリップ能力を使いまくる主人公のやり方に引いてしもた。",
            " 『アバウト・タイム 愛おしい時間について』★★★★★",
            " 『アバウト・タイム 愛おしい時間について』タイムリープ系は好き",
            " 『アバウト・タイム 愛おしい時間について』今の自分は、たくさんの人と出会って、いろんなことがあった過去があるから。やり直したいこともたくさんあるけど、今の自分が好きだから後悔はしていない。毎日を大切に素敵に生きていこうと思います。",
            " 『アバウト・タイム 愛おしい時間について』毎日を人生最後の日と思って楽しんで生きる。人は誰もが時間を旅してる、人生という時間を、そこでベストを尽くすしかない。その旅が素晴らしいものになるように。心に沁みました。",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルが出来る主人公。始めは恋愛ものかと思ったけど、父と息子、家族愛に溢れた映画だった。父との海岸の散歩のシーンは、涙がほろりと流れた。暖かい気持ちになる素晴らしい映画。",
            " 『アバウト・タイム 愛おしい時間について』今年続けて2回観た。計4回目？5回目？やっぱり素晴らしい。",
            " 『アバウト・タイム 愛おしい時間について』  ☆☆☆★★",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』手を握ると過去に戻れ、ほんの少し人生をやり直せる。そんな能力欲しい！人生、家族について、しみじみさせられるし、家族全員が素敵すぎ。ラブ・アクチュアリー同様、心ほっこり系ランクトップに決定。",
            " 『アバウト・タイム』＝「愛おしい時間について」なるほど…。ふと幸せで泣けてくるのは、何度も何度もそれをかみしめているからかもしれない。スライスされて何枚も重なった「時」の階層はインター・ステラーにも通じて、ようするに、愛おしい。",
            " 『アバウト・タイム 愛おしい時間について』めちゃめちゃいい映画だった。恋愛より家族の話で泣けた。余裕があってステキな人の生き方とか考え方を教えてもらえたような、もっと毎日を大切に過ごそうと思った。実家がかわいすぎる。",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム』\b…【ココイチ】卓球が“繰り返される”隠喩なら、最後の決別により応報となったものは、別人となった一人目が三人目で返ってきたこと。そして人生はやり直せないのではなく、人生をやり直さないために毎日を精一杯生きること。",
            " 『アバウト・タイム 愛おしい時間について』  友人に薦められて、タイトル分からないと言われて、探し回った一作。まさかのTSUTAYAランキング１位w  いろいろ突っ込みどころ満載な作品だけど、嫌いじゃない。お父さん大好き。",
            " お父さんと別れのシーンが泣けた！  時間の使い方、大切さを考えさせられる作品でした",
            " 『アバウト・タイム 愛おしい時間について』★★★★★",
            " 映画『アバウト・タイム 愛おしい時間について』鑑賞。タイムスリップを使ったラブロマンスや笑いどころを楽しんでいたら、戻れなくなる制限が発生するところから様相が一変。人生の生き方に通じる話となって居住まいを正した。ちょうど祖母を見送ったばかりの自分を暖めてくれた。",
            " 『アバウト・タイム』未来から来て今日が最後の日だと思い生きる。毎日を噛み締めながら生きると、まわりに感謝したくなるし、生きていくことの素晴らしさを知る。死にそうになったり、すごく辛いことがあったりしないとなかなか気付かないことをしみじみと感じられる、すごくいい映画。オススメです！",
            " 『アバウト・タイム 愛おしい時間について』心温まる映画。タイムトラベルするたびに何かツケが回ってくるような展開なら更に面白いとも思うけど、やはり代償を払う（選択を迫る）場面はやってくる。コメディ要素の出来もよかった。",
            " 『アバウト・タイム 愛おしい時間について』  ストーリーに引き込まれたのはもちろんだけど、  キャラクター一人一人がズルいほど魅力的。    完璧ではないけど完全な人たち。",
            " 『アバウト・タイム 愛おしい時間について』    人生のベースはなによりも家族！  ますます大切にしたくなった。    家族が増えたら、また一緒に観たい。",
            " 『アバウト・タイム 愛おしい時間について』優しい男は退屈よ。優しくて退屈じゃない人もいるわ、マット・デイモン。ってセリフがグッときた。ビルナイ最高です",
            " 『アバウト・タイム 愛おしい時間について』ビル・ナイ父や妹などキャラの秀逸さや、選曲、ヒロインの胸キュン登場シーンとツボ要素満載な上、映像も美しく、SFとしては物足りない部分はあるものの、ただの恋愛映画とは一線を画す面白さだった",
            " 『アバウト・タイム 愛おしい時間について』過去に戻る能力がある家系の父子、それゆえ自身の死期を悟るタイミングも独特、別れ方も独特。それでも観客を引き込むことができるのは監督のウデなんだろうな。",
            " 『アバウト・タイム 愛おしい時間について』映画鑑賞。主人公は過去に戻る能力がある。特異な設定とそれを存分に活かした脚本が秀逸。目まぐるしい序盤から中盤。一転して静かな終盤に至る頃には穏やかさと温かさで心が満たされているに違いない。",
            " 『アバウト・タイム 愛おしい時間にいて』単なるラブストーリーかと思ったら違った！海辺のシーンで泣いてラストあんまり頭に入ってこなかったけど笑 タイムトラベルものでこんなあったかい作品があるなんて。観れて良かったしもう一回観たい",
            " 『アバウト・タイム 愛おしい時間について』第一印象とは全く違うストーリーだったけど楽しめた。一回別人になってしまった 赤ちゃんが、戻ってきたのはどんな絡繰だったんだ？！",
            " 「美人すぎると笑いのセンスも磨かず、性格もひん曲がる」",
            " 『アバウト・タイム 愛おしい時間について』恋愛映画じゃないじゃん！タイトル通り時間についての傑作。初めてエッチするシーンのタイムトラベルは笑える。あれはやりたい。笑  ",
            " 『アバウト・タイム 愛おしい時間について』WOWOW。タイムトラベル物で、こんなに素敵な人生賛歌の映画を初めて観た。出会えて幸せ。",
            " 『アバウト・タイム 愛おしい時間について』1人の冴えない男子が男になり夫になり父になる話。父と息子の関係が良い。人生後悔も沢山あるかもしれないけど、それも人生の一部なんだよって、とても暖かい気持ちになれる。家族作りたくなったなー笑",
            " 『アバウト・タイム 愛おしい時間について』ティムとお父さんの海辺の散歩に涙。本当に大好きで、いい映画だった。たくさんの人に見て欲しい  ",
            " 『アバウト・タイム 愛おしい時間について』これ好き！とにかく主演2人がカワイイ！ラブコメだと思っていたら、意外にテーマが深い。ラストの主人公のセリフは、そのまま自分にスッと落ちてきた。軽いタッチで見せるのがイイ。ビル・ナイが素敵❤️",
            " 『アバウト・タイム 愛おしい時間について』カーティス監督の引退作だなんてあんまりだ。人生を温かく優しく包みこむ主人公ティムは、もしかして監督自身だったりするのだろう。諦めること、諦められないこと。生きていることに感謝しなくちゃね。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。悲喜こもごも、というわけでもなく、作品としての振れ幅が狭い。タイムトラベルの設定もつっこみどころが多い。でも作り手の善意が伝わってくるような気はした。",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』シネマライズ。観たのいつだったろ。タイムトラベル＆レイチェル繋がりで。この作品は本当に大好き。",
            " 『アバウト・タイム 愛おしい時間について』ラブストーリーだけじゃなくてヒューマンストーリーも含まれてて満足できる映画。レイチェルが安定の可愛さでこの人年取らないな〜って思った。",
            " 『アバウト・タイム 愛おしい時間について』優しさと温かさが溢れていました...ついつい笑顔になってしまうような、こちらまで幸せの中にいるかのように感じました...!時間の大切さを再認識しました...",
            " 『アバウト・タイム 愛おしい時間について』めっちゃくちゃ好き。すごく優しくて、あたたかい。ここ最近観た映画の中で一番好き。タイムトラベル設定は「ん？」と思う事もあったけど、それ以上に出てくる人たちが愛おしくて気にならなかった。",
            " 『アバウト・タイム 愛おしい時間について』★★★☆☆ ふざけるな主人公は能力を手に入れたから幸せになれたんでしょそれなのにあのラスト・・・ あとあんな理想な家族いないだろみんな仲良くて妹にも好かれていて愛にあふれてる ",
            " 『アバウト・タイム 愛おしい時間について』レイチェル出るしタイムトラベル物だしきみがぼくを見つけた日みたいな感じかなと思ったら全然違った。後半の同じ力を持つ父と息子との会話が泣ける、、色んな形での優しい愛の話。",
            " 『アバウト・タイム 愛おしい時間について』  なんだか設定がへんてこりんだったけれども。笑  飛行機でヒマを持て余していたので観たら、最後は心があたたかくなりました。",
            " 『アバウト・タイム 愛おしい時間について』 もしもタイムトラベルができるなら？そんな男の欲望を見事に叶えてて正直ずるいと思ったり羨ましいと思ったり。その上で危険性もしっかり描いて悩んで「愛おしい時間」なんだなと。愛おしい映画。",
            " 『アバウト・タイム』周りからの前評判が良く、珍しくあらすじも調べないまま鑑賞。よくあるベタな純愛ものからは一線を画していて（主人公はタイムトラベルできちゃうし笑）いろんな形の愛について考えさせられる良作。泣けた〜 ",
            " 『アバウト・タイム 愛おしい時間について』こちらも傑作。マイベスト３に入る。すぐにブルーレイ買ってしまった。",
            " 『アバウト・タイム 愛おしい時間について』タイムリープ能力いらないんじゃない？と思うのは無粋か。揚げ足取りとしては正直素直に物語に入り込めないけど、ファミリーの温かさは余りある心地よさ。",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルの設定や描写が粗だらけとかあるけど、具体的に詰めてくとSF的になっちゃうけど、そうじゃなくて最後の「今日の自分は未来から〜」のくだりを誰にでもわかる寓話として描きたかったのかなと",
            " 『アバウト・タイム 愛おしい時間について』ああ、余韻がすごい。もう素敵、大好き。優しさに包まれてる。",
            " 『アバウト・タイム 愛おしい時間について』DVDで鑑賞。とても爽やかで、ジワ〜っと心が暖かくなる良い映画でした！①ヒロインが超可愛い(君に読む物語の人だった！)②優しい人しか出てこない③一日一日を噛み締めたくなる④パパ素敵",
            " 『アバウト・タイム 愛おしい時間について』【DVD記】いいなぁ、叔父さん大好き。ビル・ナイが出演している映画はみんな面白いねえ。",
            " 『アバウト・タイム 愛おしい時間について』★3.0 DVD タイムトラベルの設定が詰められてなくて、謎なところもあったけど総じて◎今日を最高の日にするために未来から来てるのだとしたら？にやられた。もっともっと生きられるはずだ。",
            " 『アバウト・タイム 愛おしい時間について』今ここにある自分は正しい選択肢の積み重ね。そして今が一番愛おしい時間だと信じたい。",
            " 『アバウト・タイム 愛おしい時間について』時かけが青春と恋の物語なら、こちらは人生と愛の物語といったところ。終盤に行くに従って、自然と微笑んでいる自分がいる。珍しく邦題がバッチリとハマった、人生に対する優しさと愛おしさに溢れた傑作！",
            " 『アバウト・タイム 愛おしい時間について』★★★★★",
            " 変えたい過去と変えたくない過去が重なっていたりして。ちいさな些細なタイミングの重なりのうえにいまがある。  結局、やり直さないじぶんの人生にも納得できるじぶんを愛おしく思えること、それがしあわせなんだ✿ ",
            " 『アバウト・タイム 愛おしい時間について』タイムリープものとしてみるとそんくらい考えりゃ分かるだろレベルのミスが多くて目も当てられませんがお話自体は万人受けする素晴らしい内容ですね。ビルナイ様の名優っぷりが光りますね。",
            " 『アバウト・タイム』リチャード・カーティスが遺書のように綴ったなんとも素晴らしい人間ドラマ。色々と粗も目立つけど普通にラブコメやけど描いてることがもう私的生涯ベスト級。たまらん映画でした。こういうのが１個残せたらもう死んでもいいな。",
            " 『アバウト・タイム 愛おしい時間について』/タイムトラベル映画にまたひとつ名作が生まれたと言っていい。そう断言出来るほど楽しく素敵で素晴らしい作品だった。登場人物みんなが愛おしい。そして僕はレイチェル・マクアダムスに恋しました。",
            " 『アバウト・タイム 愛おしい時間について』毎日必ず違う事が起きる。それは嬉しい事、悲しい事。だけれど思い返せば愛おしい。１日１日を大切に生きていこう、愛おしく思えるように。",
            " 『アバウト・タイム 愛おしい時間について』こんなに心に残る映画だとは思わなかった...１日１日を大切に過ごすことを教えてくれる。それも説教臭くなく、クスッと笑わせてくれながら。号泣するというのとは違う暖かい涙が流れ、胸がいっぱいになった。ドーナル・グリーソン、素晴らしいの一言。",
            " 『アバウト・タイム 愛おしい時間について』去年のベスト10にも入れたけど、ほんと好きです。タイムトラベル物といってもSFじゃないんで、トラベルのルールがかなり大雑把ですがw これは若い内に観ておいた方が良い。 ",
            " 『アバウト・タイム 愛おしい時間について』（リチャード・カーティス） 欠点は少なくない映画だけれども、嫌いか好きで言えば好きだ。平日の夜に観るのにちょうどいい感じが。",
            " 『アバウト・タイム 愛おしい時間について』二回目の鑑賞。心地よい映画で好き。",
            " 『アバウト・タイム愛おしい時間について』レイチェル・マクアダムスが可愛い。見覚えあるのに思い出せなくて調べてみたら「誰よりも狙われた男」だった。この作品では随分と雰囲気が違ったな。ここで描かれているくらい毎日を大切に過ごしてみたいわ。",
            " 15099『アバウト・タイム 愛おしい時間について』を鑑賞。いい話やなー。全く期待せず、なんやったら途中で見るの止めよとか思てたけど。ラブストーリーやと思てたから;^_^A  暖かい、優しい気持ちになるよ、こーゆーの見るとね^o^",
            " 『アバウト・タイム 愛おしい時間について』恋愛ものかと思ってみたら父子や家族の物語。見終わった時愛しい時間の意味がじわじわくる感じ。父と息子の最後の時間に涙",
            " 『アバウト・タイム 愛おしい時間について』愛おしい英国アイテムに溢れた映画♡一体どんな着地点を見るのかと気を揉んだけど…まぁ納得。何が素晴しいって、観終わった時にタイムトラベル能力なんてなくてもいいや〜って思える事！",
            " 『アバウト・タイム 愛おしい時間について』2回目。父と息子の最後のやり取りが、やはり泣けて泣けて、、><未来からタイムスリップしてきた自分が1日を生きているーー。",
            " 『アバウト・タイム 愛おしい時間について』イギリス制作の映画らしいしっとりした雰囲気の画面が心地よい。個人的にはタイムトラベルの要素がない方が良いかな。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。とても大好きで大切な映画に出逢った。1日1日を大事に生きていこう。友達、恋人、家族を大事にしよう。温かい映画でした。",
            " ＜アバウト・タイム 愛おしい時間について（2）＞何か見間違えたかもしれないと、２回目の鑑賞。 ",
            " 『アバウト・タイム 愛おしい時間について』細かいタイムトラベル方法は置いといてw父と息子、家族と過ごす普通の1日1日がとても愛おしくなる英国版素晴らしきかな人生、というのは言い過ぎか。牧歌的な海辺風景や歌詞挿入も効果的。見てよかった。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。同じ事の繰り返しだと思っている毎日・・・でも人生に同じ日は無ければ、同じ出会いも無い、だから愛おしく思えるのです。ホッコリさせられるとても素敵な作品！人は学んで行くのですな。",
            " 『アバウト・タイム 愛おしい時間について』  いつまでたっても今でいたい。    愛おしいの意味合いが男女、父子、過ごした時間…たくさん折り重なっていた。音楽も合わせて雰囲気がとても良かった。",
            " 映画】アバウト・タイム 愛おしい時間についてみてた。◎。恋愛ものと思っていたが、父子を軸とした家族の物語だった。叔父と妹の存在もうまく効いていた。細かく突き詰めればいくつかの齟齬があるのかもしれないがいい話だったという感想。",
            " 『アバウト・タイム 愛おしい時間について』現代のおとぎ話。心を純粋にしてみるべし。恋することを忘れた私には新鮮。イギリスが大好きな娘に見せたいね。音楽もいいね。あわただしい年末に心癒されました。",
            " ＜アバウト・タイム 愛おしい時間について（2）＞登場人物もストーリーも優しい感じで、特に父親と息子との秘密を介した深い繋がりには涙してしまうんだけど、この作品で提示している平凡な毎日のレベルが高すぎて、私には無理って思ってしまう^^;",
            " 『アバウト・タイム 愛おしい時間について』どちらかと言うと恋愛色の強い映画、かといって内容は甘過ぎず、味のあるキャラクター達が魅力的。あとR.マクアダムス、近年観た「パッション」「トゥ・ザ・ワンダー」での役柄とのギャップにも驚いた。",
            " 『アバウト・タイム 愛おしい時間について』＠TCシャンテシネ。タイムトラベルの設定がチャーミング！レイチェル・マクアダムスのキュートさに心奪われ、父と子の絆にほっこりさせられる・・・自然な感じの終り方も心地よい秀作。",
            " （承前）タイムリープ能力の使い方の学習過程が「英国的」で面白い．選曲も良すぎて思わずサウンドトラックをポチってしまった．たぶんなんべんも観たくなるんだろうな『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』☆☆☆☆☆．全く期待せずに観た作品が思いがけずに響いて自分にとってとても大事な作品になることが数年に1本ぐらいあるが，この映画がまさにそれ．配給側は恋愛映画として売ってるが，実は父と息子の話",
            " 『アバウト・タイム 愛おしい時間について』ストーリー、演出がオシャレで監督のセンスが光ってる。タイムスリップがストーリーの肝になってて面白い。主人公を応援したくなるキュートなラブストーリー。",
            " 『アバウト・タイム 愛おしい時間について』余韻にずっと浸れました。恋愛はもちろんですが、家族愛もふんだんに描かれていて素敵です。タイムトラベルができることによって今の瞬間を大切に思える。この過程が大好きです。もう一度見たい",
            " 『アバウト・タイム 愛おしい時間について』お前より彼女の方が好きだ!!",
            " 『アバウト・タイム 愛おしい時間について』'travel in time' 少しずつ話に引き込まれていって、終盤涙が溢れた。父と息子の会話に、（ ;  ; ）なんてことない日常を、大切に、紡いでいく。当たり前のことなんて何もないんだ。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。音楽もとてもよくて、後半は、たたみ込むようにロン・セクスミスの曲とかが訳詞つきの字幕で流れるんだよ。そりゃグッとくるよね〜。ロングラン上映しているのも分かります。大好きな作品だ。 ",
            " 『アバウト・タイム 愛おしい時間について』 ぬくぬくした気持ちがいまだ込み上げてきます。『ラブアクチュアリー』を超えるわけないと思ったけれど、こちらもまた素敵な作品になっていました。あのシーンは号泣。 ",
            " 『アバウト・タイム 愛おしい時間について』(。-`囚´-)記憶は消されたけど、30年後から戻ってこれたと思って〝今〟を大切に生きよう！ユルくてあたたかい作品…。",
            " 『アバウト・タイム 愛おしい時間について』さすがリチャード・カーティス！脚本も迷脇役もいつも以上にすばらしかった。ドーナル・グリーソンの演技もビル・ナイに引けを取らないすばらしさ。そしてレイチェル・マクアダムスかわいすぎる！",
            " 『アバウト・タイム 愛おしい時間について』素晴らしかった。非現実的なタイムトラベルものだけど行けるのは未来でも戦国時代でもない、描かれているのは普通の日常。自分は未来から来たと思って日々一瞬を大切にして生きる。大好きな一本になった。",
            " アバウトタイム。音楽も明るく取り込んでユーモアと家族の繋がり人生の受容。イギリス映画の豊かさを感じる。まあこの人達豊かでもある。毎日海に出るってのんびりした時代を感じますね。役者さん達がいい。パパの弟さんなんか見ただけで泣けてきそう",
            " 『アバウト・タイム愛おしい時間について』題名がイマイチと思って未見でした。上司のウチのが観に行ってとてもよかったて言ってたよという間接的なお薦めで行ってみたのですわ。そしたらこの題名が滲みてきました。何度も行き来する切なさと納得と。",
            " 『アバウト・タイム 愛おしい時間について』2回目鑑賞で、前半のコメディタッチから一転して後半は、家族の悲劇に奮闘する主人公だが、前半は単純に笑ってればいいんだけれど後半は知っているとちょっと眠たくなるところも。タイムスリップの穴は。",
            " 『アバウト・タイム 愛おしい時間について』父親と息子が互いを思いやりながら、生きていく姿がとても良い。彼らの能力、過去にしか戻れないタイムトラベル。過去の積み重ねが今へと繋がるのだと改めて思い起こす。時を大切にしないと‼ ",
            " 『アバウト・タイム 愛おしい時間について』ポスターの印象から安っぽいラブコメだと思ってた。サブタイトルも同様の印象を与えるし、ダメじゃん。でも、本編は全然違って、良かった(笑)結局は父親と息子の家族愛の物語。なかなか暖かい。 ",
            " 『アバウト・タイム 愛おしい時間について』全ては最後の主人公の言葉のためにある。一言の力が凄い。何より、過去に戻れる力があるからこそ愛おしさに気づけるという皮肉っぽいのが魅力。ただ、結局主人公はずっと幸せだった感がありそこが問題？",
            " 「アバウト・タイム 愛おしい時間について」かわいい話ですね。タイムトラベルで現在を変えるなんて小ずるいですけども。主人公、ドジで誠実な男だからなんか許せる。キャストはビル・ナイを筆頭に脇もみんないい。しみじみほっこりしたです。★★★☆",
            " 『アバウト・タイム 愛おしい時間について』★★★★★ タイムトラベル×ラブコメだが、男女間だけではなく家族間についても丁寧に描かれていて、テンポや落としどころも含めてとてもよかった。タイムトラベルのルールがあいまいな部分はご愛嬌。",
            " アバウト・タイム 愛おしい時間について◆愛に溢れた映画だった！特に家族、父と息子。ビル・ナイ最高！一挙一動全てが素敵。好き！ 自分の一日一日を生きる姿勢を反省する。もっと楽しく生きる！もう、知ったこっちゃないぜー！！！ どんな時間が欲しいんだー！！！！",
            " 『アバウト・タイム 愛おしい時間について』 外国人のジョークとか生き様って自然体でいいな。 こんな人生を送りたい。面白い映画でした。",
            " ",
            " 『アバウト・タイム 愛おしい時間について』冴えないティムの“恋人作り”からはじまったタイムトラベル、途中から様相が変わってきて…T^T 飄々と年季の入ったビル・ナイのパパとこれからの息子ティムのドーナン・グリーソンがいい！",
            " 六本木で『アバウト・タイム 愛おしい時間について』。タイムトラベルを通してタイムトラベルが出来ない人に向けて日々の生活について語る映画。家族の物語にしみじみ。タイムトラベルの理屈は破綻しちゃってるけど気にしちゃダメw",
            " 『アバウト・タイム』恐らく鑑賞者は女性の方が多いのだろうが、主人公は男性でその主人公に最も重要な影響を与えるキャラクターは父親、その辺の事を考えるとわりと男性向けの物語かも。もちろん脚本／監督のリチャード・カーティスも男性だし。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。タイムトラベル設定を導入した人間ドラマ。映画紹介だとロマコメとか紹介されているけど、監督が描こうとしたのはもう少し視野が広くて人としての生き方というか豊かな人生というか、そんな感じ。",
            " ＜アバウト・タイム 愛おしい時間について＞皆既月食の日に観ました。 ",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルの意外な使用方法に笑った。レイチェル・マクアダムスのメガネ姿が可愛い。",
            " 映画「アバウト・タイム？愛おしい時間について？」を鑑賞。前半の安易な展開には少々飽きが来たが、最後はDadが良い閉め方をしてくれる。トラべリングタイム(？)能力を持つ家系の人達が人生の素晴らしい過ごし方を示してくれた。",
            " 『アバウト・タイム 愛おしい時間について』 84点(●￣(エ)￣●)ゞ",
            " 『アバウト・タイム 愛おしい時間について』＞そうではなく、タイムトラベルできるからこそ、時間の大切さを学ぶ物語。ある意味、死さえも超越できちゃうんだけど、それもまた誕生との二者択一を迫られ、そこでティムは真の成長を果たす。",
            " 『アバウト・タイム 愛おしい時間について』＞タイムトラベルが軸だけど、それをメインで考えちゃうと、過去に戻った時点で、そこにいた記憶はないからそれは到着と同時に分岐された過去であり……とか、パラドクス的な何かに思いを馳せちゃう。",
            " 『アバウト・タイム 愛おしい時間について』＞もしかしたら、普通のロマンスで、タイムトラベルものって気づいてない人がいるんじゃないかなぁ。  ",
            " 『アバウト・タイム 愛おしい時間について』子供が生まれたらルールで歯止めをかけながら、自分は何度でもやり直せるのをうまく利用して3連発で満足にはワロタね。ご都合主義なタイムスリップで歴史が変わったり変わらなかったりはご愛嬌。",
            " 『アバウト・タイム 愛おしい時間について』ゆっくり時間が流れてる田舎の風景と忙しいロンドンで既にタイムを意識させてるのが上手いです。時を巻き戻せても結局は自分が成長しないといけないというところやブラックジョーク連発もナイスです",
            " 『アバウト・タイム 愛おしい時間について』 ヒロインがすごく可愛らしいから、前半のイチャイチャの破壊力が高いこと高いこと。あと父親の生き方がすごく良かった。もう一度じっくり観たい映画。",
            " 『アバウト・タイム 愛おしい時間について』 『バタフライ・エフェクト』、あるいは『シュタインズ・ゲート』を、平凡で幸せな人生を、大切な人達と過ごす物語に改変したという感じ。但しタイムトラベルものとしてはツッコミ満載なのはご愛嬌。",
            " 『アバウト・タイム 愛おしい時間について』 これは良かった！ タイムトラベルが出来る主人公が恋人をゲットするために悪戦苦闘する恋愛映画、とか思ってたけど、良い意味で斜め上の物語でした。恋愛モノというより、家族愛、人生賛歌の映画かな。",
            " 『アバウト・タイム 愛おしい時間について』  これ、めちゃくちゃよかった！なんでもっと多くの映画館で公開してくれないのだろう。お父さんとの場面はどれもよい。ちょっと笑えて素敵なお話。",
            " 『アバウト・タイム 愛おしい時間について』観た。いわゆるタイムトラベル映画のカタルシスは無いのだけどタイムトラベル映画ならでは終わりを迎える。セリフ回しも音楽もセンス良いし楽しいんですけど。まぁ結局良い人が正しく能力を使った話になっちゃうとちょっと物足りなかったりする。",
            " 『アバウト・タイム 愛おしい時間について』過去に戻れる特殊能力をもった男の物語。でも観てる間、これは僕の物語だと感じてた。緩めなSFはあくまで入り口に普遍的なテーマが語られる。愛おしい家族、愛おしい日々、愛おしい今日。愛おしい映画。",
            " 『アバウト・タイム 愛おしい時間について』1006@新宿武蔵野館 タイムトラベルにおける矛盾とか考えるのは野暮ってもの。とにかく幸せで可愛らしくて愛おしい時間を楽しめばいいのだ。映画観て乙女になれたのは久しぶり。ビバぱっつん前髪！",
            " 『アバウト・タイム 愛おしい時間について』本作を見て『ミッション8ミニッツ』の完成度の高さ、ラストの感動を改めて思い知った。タイムトラベルを使った人間は、この世界にとどまるべきではない。",
            " 『アバウト・タイム 愛おしい時間について』平凡な日常の素晴らしさを発見して能力を封印したんじゃなくて、能力で全てを手に入れたからそれを続けるのに飽きちゃっただけ。元々幸せな人がその幸せを永続させるための「あら皮」っていう反則物語。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞２。 レイチェル・マクアダムスが可愛過ぎるんだけど、リチャード・カーティス作品のビル・ナイがもう見られないっていうのも、これもまた悲しい。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。 良かったよー！！！タイトラベルのルールで？の部分もあったけど、それよりもロマコメから父子の感動シーンを織り込んでくるなんて！ずるい！ そして、レイチェル・マクアダムスが可愛過ぎる！！",
            " 『アバウト・タイム 愛おしい時間について』つづき。そう、このミドルクラス感が大前提なのだよなぁ。それは「ブリジット・ジョーンズ」シリーズからずっと小骨のように引っかかってる。甘さも、笑いも、そして家族の在り方も。ミドルクラス大前提。",
            " 『アバウト・タイム 愛おしい時間について』つづき。実はラブストーリーの皮をかぶった父子モノ。日々を大切に生きるヒントの数々についホロリ。そして家族の物語でもあり、イギリスのミドルクラスな映画でもあった。リチャード・カーティスですしね。",
            " 『アバウト・タイム 愛おしい時間について』鑑賞。出来の良いラノベの読後感にも似た、甘く軽やかな気持ちでいっぱいに。主人公の振る舞いもラノベ的。タイムパラドックスの詰めも緩いし、あれ？なんつー箇所も少なくないが、細けェこたァいいんだよ！",
            " 『アバウト・タイム 愛おしい時間について』普通にタイムトラベルの恋愛映画かと思ったが、全然違いました。生き方、人生の過ごし方のヒントが沢山。恋愛話もあるけど父親と息子の話の方が強いかな。明日からの生き方が変わるな、これは！",
            " 『アバウト・タイム 愛おしい時間について』ブログup。",
            " 『アバウト・タイム 愛おしい時間について』 卓球に興じるビル・ナイさんサイコー。繰り返しは面倒だし、自分ならばと考えてみるのは良いけどやっぱ面倒ね。主人公彼FRANKでも素敵なまつ毛見れると良いな。 ",
            " 映画2014-70『アバウト・タイム 愛おしい時間について』感想。一族のタイムスリップ能力はあくまで味付けなので、ロジックとしておかしな所はスルーするのが吉。主人公がたどり着く答えを伝えたかったのでしょう。妹のキットカット、ギャルゲーの妹のような奇っ怪な行動するのに可愛い。",
            " 『アバウト・タイム 愛おしい時間について』恋愛物かと思いきや、なんて軽やかなSF！？いや、これは人生を考えさせる深い作品だぁ。一見時間を軽んじといて、逆に大切に思わせてくる。ビル・ナイ最高！レイチェルかわい過ぎっ！大切な1本になったな",
            " 『アバウト・タイム 愛おしい時間について』、一族の男にだけ引き継がれる能力でタイムトラベルを繰り返す主人公が愛や人生の幸せに気付くハートウォーミングなコメディ。ストーリーもキャストもチャーミングで素敵。優しい気持ちになれる映画。良作。",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』(@シアター)★★★☆☆",
            " 『アバウト・タイム 愛おしい時間について』これと同じような解釈と着地のタイムトラベルものを何かで読んだか観た気がするけどなんだったかな。…って記憶探ってたら今、あれ？これ自体この映画っぽいとか考え出しちゃうぐらい楽しんだ",
            " 『アバウト・タイム 愛おしい時間について』ひたすらレイチェル・マクアダムスの笑顔と全編を彩るユーモアに心が洗われた〜wタイムトラベルものの定番を踏んで進みながら終盤にはそこから逆の捻りで示される意外にも普遍的なメッセージは素直に前向きになれる素敵なお土産で、作劇的にも舌を巻いた",
            " 『アバウト・タイム 愛おしい時間について』この監督の作品は、いつも終わりが素敵で好きです。タイムトラベルが使えてその境地に達するの？っていういい終わり方でした。タイムトラベルの新しい使い方だわ～。強風のとこウケました。",
            " 『アバウト・タイム 愛おしい時間について』あんな素敵な父親になるためにいったい何年いきたんだろう。自分の死を受け入れる為には何年生きなきゃならなかったんだろう。僕には何年必要だろう。多分時間は足りないよな。一生懸命頑張ろう",
            " →がら涙出るじゃんか。自分にとって大切なもの全部のせ映画に感謝感謝‼︎『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 』ケイトモス、イル・モンド、ディケンズ、ピンポン、アメリ、ニック・ケイブ、野生児の様な妹、すっとぼけたぼくの伯父さん、愛すべき妻と子、整然とした母、全てを見据えた大好きな父、そして、なんだよあの結婚式 笑いな→",
            " →ラブコメから主題の神との対話＆悪魔との取引へ。残酷なまでの選択がさらりと描かれている凄さ。本年度ベスト最高の一本『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』もし人生を豊かにする魔法が使えたらYOUならDOするよ？時間を巻き戻し失点を取り返し上書き出来るとしたら。それが＝幸せなのと映画は問う。なんでもない日常に歓びを見出せるか、いまを生きてるか。→",
            " ＜アバウト・タイム 愛おしい時間について＞ドーナル・グリーソンの『FRANK』でのキャラにざらっとした気分になったので、こっちはどうだろーと心配してたら、素直に成長するキャラで安心したというか拍子抜けというか。ま、観る順は合ってたなｖ",
            " 昨日観た映画「アバウト・タイム  愛おしい時間について」TOHO川崎にて静寂の中、字幕鑑賞。 想像してた映画じゃなかった（いい意味で） ラスト、「怖い話だなぁ、けどそれも幸せかも」と、完全に解釈を間違えるミス炸裂！妻に正解を聞いたが私の解釈も有りだったりしますが^^;",
            " 『アバウト・タイム 愛おしい時間について』でも、まだまだ未熟なので前半部分のラブコメも大好き。とくにCureのFriday I'm in Loveで胸が高鳴って破裂寸前！！ふー。今年観た中で1番良かった劇中歌シーンかも！",
            " 『アバウト・タイム 愛おしい時間について』前知識なしで観てSFでびっくり。ときどき腐った自分がこの手の映画を観ると腐った感情しかでてこないのですが今日は「ディケンズを2回読む」パパのような人生の受け止め方ができたらいいなと素直に思った",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルの能力を些細な出来事のやり直しから、人生の一大事まで、同じノリで使うのが可笑しい。笑いと切なさと家族の幸せと。そして、最高のタイムトラベルは、１日１日着実に未来に進んでいくこと。",
            " 『アバウト・タイム 愛おしい時間について』駅の構内で、いちゃつくシーンが大好きです。",
            " ありふれた日常の、愛おしい時間。やり直せないから、毎日を噛みしめながら愛しながら生きてくの。きっとそういうこと。幸せって。相変わらずタイムトラベルに弱いなあ。素敵なシーンがいっぱい。アバウト・タイム。",
            " 『アバウト・タイム 愛おしい時間について』キットカットと叔父さん萌えｗ",
            " 『アバウト・タイム』映画館/久しぶりに良い恋愛映画観たな、と思った。タイムワープがもしできるとしたら、なんて妄想は、今この時を大切にしない行為の典型だけど その設定を前提とするからこそ一日一日を大事に生きようと思わされる。良き映画。",
            " 新宿武蔵野館で『アバウト・タイム 愛おしい時間について』を鑑賞。最高でした。普通は、いかに日々失敗の連続なことか。それでも好きな人と結ばれたり、幸せな時を感じることへの奇跡を感じる。他人への愛にあふれている素敵な映画でした。",
            " 『アバウト・タイム 愛おしい時間について』 なんだよこれ、、こんなもん号泣だよ、、。 父子ものは涙腺に直撃であきまへん。 タイムトラベルものもこういう使い方があるのか。 相当お薦めです。今年上位で好きな作品。",
            " 『アバウト・タイム 愛おしい時間について』過去に戻れる男の家族と愛。時間もののドラマは少な目で各エピソードの雰囲気のよさとR･マクアダムスの可愛さが映画をひっぱる。父との関係には涙。家族との何気ない日々の一瞬に宿る幸せ。タイムトラベルの無駄使いも許せるようなハートフルな人生讃歌。",
            " 『アバウト・タイム 愛おしい時間について』浦和で鑑賞。笑って泣ける映画。良かった。 音楽も90Sだと思うが、好きな曲が良く流れて楽しめた。 出てくるキャラクターがみなかわいらしい。父親と息子の別れのシーンは泣けました。",
            " 『アバウト・タイム 愛おしい時間について』これは良かった。女優に惚れたね。時間ものはやはり泣けるね。オススメです。",
            " 『アバウト・タイム』藤子F先生の『未来の想い出』を思わせる設定とストーリーにファンとしては終始楽しませてもらいました。考えれば考えるほど、設定に疑問がどんどん出てくるけど、ハートウォーミングで少し笑わせてくれる家族の物語でした。",
            " 『アバウト・タイム 愛おしい時間について』まさに“愛おしい”映画でした。これ観ただけでも幸せな気分になれるけど、これから一日の過ごし方捉え方が少し変わりそう。観て良かった。 ",
            " 『アバウト・タイム 愛おしい時間について』予想外の伏兵から、物凄いクリティカルヒットを喰らった。恋愛映画ではなかったのも予想外なんだけど、結構ありふれた内容のメッセージでなんでこんなに涙目になってるんだろう。 ",
            " これまで観たロマンスで最高の幸福は[髪結いの亭主]かなってなんとなく思ってたんだけど[アバウト・タイム 愛おしい時間について]の幸福は“夫婦”ではなく“家庭”という形ではあるけど相当な幸福が詰まってる。もはやもう少し毒が欲しいくらい。",
            " [アバウト・タイム 愛おしい時間について]の何が素晴らしいかって、とんでもなく普通のことを言うために124分くらい使っていてそれをものすごく普通に撮っているという点。それでいて映画史でも類を見ないレベルの幸福な家庭を表現している。",
            " 『アバウト・タイム 愛おしい時間について』 まさしく、今を大切に過ごそう、と思える作品。出てくるキャストが皆、魅力的。レイチェルの可愛さがたまらん。  そしてやはり音楽がいい。サブタイトルの「愛おしい」が、とてもしっくりくる表現。",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルが(念ずるだけで)出来る男の子の成長物語。その凄い能力を彼は何に使うでしょうか？そこが見所です！(笑)そしてレイチェル・マクアダムス！超キュート！！暗闇レストラン行きたい！(笑)",
            " 『アバウト・タイム 愛おしい時間について』を観賞。これは、予想以上に素晴らしい！始めはタイムトラベルものの恋愛コメディなのかと思ったが、後半に向かい父と息子の対話が印象的で泣ける作品だ。主人公の成長とともに時間についての価値観が変わっていくのを感じた。久々にいい映画に出会えた。",
            " 『アバウト・タイム』鑑賞。久しぶりにキュートなレイチェル・マクアダムスを堪能。タイムトラベルネタも楽しいが、愛する人々と過ごす毎日の大切さが語られていて心に響いた。個人的にはビル・ナイ演じる父親と伯父さんもツボだった。",
            " （アバウト・タイム続き）ビル・ナイとトム・ホランダーのパイレーツコンビ。途中タコハチと東インド会社のイヤな奴に重なってきてこれはいかんと思いイメージを払拭する自分にウケた。 レイチェル・マクアダムスかわいいなぁ。わたしも前髪パッツンにしようかなぁ。似合わないんだなこれが。",
            " 『アバウト・タイム 愛おしい時間について』 あの日に戻って人生やり直したいって何度も思うけど、それができないなら「今」に何か意味を見つけて大事に生きていかないといけない。今日は会社でヤなことあってクサクサしてたから余計そう思った。明日からまた頑張れるかな。いい映画でした。",
            " 『アバウト・タイム 愛おしい時間について』出てくる人がみんないい人ばかり。だとするとタイムトラベルできたとしても、ああいう使い方になるのかもしれない。とはいえ、毎日大事に生きようと感じられる映画でした。",
            " 『アバウト・タイム 愛おしい時間について』、過去に戻る能力を持つ主人公が、自分だけでなく家族や友人のためにタイムトラベルする設定が○。父親役のB.ナイが素敵。ミュージカルでもないのにほとんどの歌に字幕をつけてくれた翻訳家さんに大拍手！",
            " 『アバウト・タイム 愛おしい時間について』二人が明るく可愛くて微笑ましい。またレイチェルがとても愛らしく魅力的。ティムはタイムトラベルした事で今を生きる大切な事を学んできたのね。ロマンティックコメディでデートムービーに最適。",
            " 『アバウト・タイム 愛おしい時間について』一族の男性にタイムトラベル能力があると知り、力を駆使して愛を得るティム。不器用だが誠実なティムは力を過信することなく、幸せを学んでいく。息子を穏やかに見守る父親役のビルナイが素晴らしい。 ",
            " 『アバウト・タイム 愛おしい時間について』ファンタジックな内容なのに、とても現実的に響きました。幸せに生きる秘訣とは…主人公が悟ることが私達にそっと教えてくれます。こういう上品だけど直球のメッセージは好き。忘れられない作品になりました",
            " 『アバウト・タイム 愛おしい時間について』期待以上！めちゃくちゃ良かった！！キラキラしてて温かくてクスクス笑いの絶えない素敵な映画！そして涙も！久々に映画館で涙が止まらなくて困ったよ。俳優も音楽も素晴らしくて言うことなし！",
            " 『アバウト・タイム 愛おしい時間について』ネタバレ無し感想ブログ⇒ ",
            " 『アバウト・タイム 愛おしい時間について』鑑賞後に温かな多幸感に包まれる優しい作品。過去という名の宝石を一つずつ糸に通してできる大切な今。1分1秒でも大切に生きる事、接し方や過ごし方でその時間はかけがえのないものになるのだと教わった。",
            " 『アバウト・タイム 愛おしい時間について』レイチェル・マクアダムス映画。...の一言だけで終わりたいくらいの持って行き方。観てるこっちも一目惚れするよ。矛盾がどうこうよりティムの使い方が「ソコで？」って感じが序盤は気になっちゃうなぁ。",
            " 『アバウト・タイム 愛おしい時間について』心が重なるMr.Ｐ・ブキャナン、展覧会のザ・キュアー、笑顔が溢れるMr.Ｒ・セクスミス。日常の時間を積み重ねるThe Waterboysの名曲は最高！歌詞と物語を繋げる挿入曲の選び方も完璧。",
            " 『アバウト・タイム 愛おしい時間について』天に伸びてゆく木の幹から枝が分かれる様な未来、包含している数多の可能性。人生賛歌の調味料と成るＳＦ要素、シンプルな設定とルールが物語に追加する笑いと涙。成長するティムの選択と決断が微笑ましい。",
            " 『アバウト・タイム 愛おしい時間について』経験させ、考えさせ、必要な時だけ最高のアドバイスを授けてくれる父親像。同監督が関わる３作品に出演したMr.Ｂ・ナイ。飄々としているけど、何時でも影で見守っているその眼差しがとてつもなく温かい。",
            " 『アバウト・タイム 愛おしい時間について』慌てて必死で取り繕う表情、ほぼ変わらない髪型のティムことMr.Ｄ・グリーソン。眉間に皺を寄せて照れる表情、どんな髪型でも可愛いメアリーことMs.Ｒ・マクアダムス。最高の笑顔と最強の泣き顔。",
            " 『アバウト・タイム 愛おしい時間について』レイチェル・マクアダムスは「パッション」がすごくよかったので今回はどうかなーと思ってたけど、かわいかった (*´ω｀*) 前髪。",
            " 『アバウト・タイム 愛おしい時間について』一番の魅力は主演のドーナル・グリーソンでしょう！大げさな動作がなくても、目の輝きやちょっとした視線の動かし方での表現が素敵。スターウォーズep7にも出演予定なので要チェック！",
            " 『アバウト・タイム 愛おしい時間について』“限りなき世界”とMr.Ｎ・ケイヴ、集まる沢山の人々、心に刻まれる忘れられない時間。女子としての母が娘に成る女子にする質問、肝心要の処が似ている男子の父と息子、胸に響いてくる数々の言葉と行動。",
            " 『アバウト・タイム 愛おしい時間について』「フォー・ウェディング」のフィオナと今作のキットカット、道に迷うパーソンを必ず用意するＲ・カーティス監督。背中にかけるおまじない、突き立てる指、浴びせる接吻の雨、心底愛おしい彼女の表情や仕草。",
            " 『アバウト・タイム 愛おしい時間について』スリーピースでキメる叔父さん、お茶を勧める母、紫色が好きな妹、対戦する父と息子。解り合うお互いの気質、知り尽くす好み、把握する強み、庇い合う弱み。温かな家族が共有する涙と笑顔が最高に素敵！",
            " 『アバウト・タイム 愛おしい時間について』繰り返す旅路の末にティムが辿り着く境地、ありふれているけれどもとても難しい着地点。それが如何に素晴らしいモノで美しいモノであるかをユーモアをたっぷり滲ませながら教えてくれるＲ・カーティス監督。",
            " 『アバウト・タイム 愛おしい時間について』まぁでもよかったんです。",
            " 『アバウト・タイム 愛おしい時間について』予想以上に面白くてビックリしてる♪( ´θ｀)ノ",
            " 『アバウト・タイム 愛おしい時間について』リチャードカーティス監督の作品は大好き(^_^)愛に満ち溢れていて、観ていて心が温かくなる。これ「監督自身最後の映画」だなんて言ってるけど、もっともっと、彼の新しい作品を観たいよ…(>o<)",
            " 『アバウト・タイム 愛おしい時間について』無難な恋愛モノを想像してたが、恋愛だけにあらず。予想以上に良かった。タイムスリップというネタに、そういう設定入れてきたか～と。これは副題もマッチしてるし、愛おしい時をかみしめる主人公にうるうる。結婚もしたくなるねw マクアダムスかわいい…",
            " 『アバウト・タイム 愛おしい時間について』レイチェル・アクアダムスがかわいい。途中までは自分の恋の為に身勝手なティムに嫉妬を覚えた。夫となり父となった後は普通に見れたけどね♪    当たり前の日常。幸せな想い出。振り返らない覚悟…",
            " 【アバウト・タイム愛おしい時間について】 何気無く送る日常…もし繰り返す事が出来たなら…⁈ アップテンポの中に煌めく笑顔の大切さを散りばめたロマンス R マクアダムス♥がキュートすぎ！ 幸福感に出会える素敵なストーリー  ",
            " 『アバウト・タイム 愛おしい時間について』ラブストーリーだけでなくて、ティムの選ぶ生き方が素敵。だんだんと変化していくんですよね。夢があって良いわ～",
            " 『アバウト・タイム 愛おしい時間について』素敵♪彼女のためだけにタイムトラベルするなんて。なんてロマンチックなんでしょう!!",
            " 『アバウト・タイム 愛おしい時間について』R.マクアダムスが超絶にカワイイのでオススメなのだが、タイムトラベルの設定がアバウトなので困惑してしまう。未来には行けないけど過去から現代に戻れるのかがふわっと描いているのが原因だと思う。",
            " 『アバウト・タイム』幸せなバージョンの「バタフライエフェクト」。主人公がタイムトラベルをする理由が彼女と仲良くなりたいとか、人助けなので共感しやすい。アニメ版の「時をかける少女」にも似てるかも。今年ベスト級に大好きです。",
            " 『アバウト・タイム 愛おしい時間について』過去へ戻ってやり直せる系タイムトラベルは手塚先生の「ザ・クレーター/大当たりの季節」を思い出す世代です（笑）ルール一部掴めないとこもあったが、人生は愛する人々との日常を日々大切に生きることが幸せだということが伝わるほのぼの幸せ作品でした。",
            " 【アバウト・タイム 愛おしい時間について】過去に戻って重ねた軌道修正に何かネガティブなしっぺ返しを想像して身構えるがその辺りも抜かりない見事なプロットと演出。妹や伯父の側話もいい。甘いだけじゃない酸味も苦味も含む深い味わい。 ",
            " 『アバウト・タイム 愛おしい時間について』レイチェルのチャーミング度は殺人級。最初は冴えないD・グリーンソンもエンディング近くにはとても魅力的に。タイムトラベルを繰り返すと言う話も斬新だし、私たちの物語となって重なっていくのも素敵！",
            " 『アバウト・タイム 愛おしい時間について』タイムトラベルものでの新たな傑作。素敵で心地よい物語で、とてもメッセージが染み渡るいい構成。",
            " 『アバウト・タイム 愛おしい時間について』これは素晴らしかった。タイムトラベルをメイン要素にしていないのが良い。本当の幸せに気付かせてくれる作品。",
            " 『アバウト・タイム 愛おしい時間について』★★★★★ もっと恋愛寄りの作品かと思ってたけど、寧ろ人生讃歌映画だった。タイムトラベルをライトなノリで設定してるのも良い。ＳＦ的設定の矛盾が気にならなくなるし、そこが主題にもならないし。",
            " 『アバウト・タイム 愛おしい時間について』ビル・ナイのお父さんには泣かされた！平穏な時間の幸せをかみしめさせてくれる温かく優しい映画だったなあ～。",
            " 『アバウト・タイム 愛おしい時間について』観た。タイムトラベルとラブコメディの相性の良さ、唯々楽しい。両親役のビル・ナイとリンゼイ・ダンカンが凄くいい。",
            " 『アバウト・タイム 愛おしい時間について』正直そんなに期待してなかったし、前半は過去に戻ってやり直すなんて都合いいと思っていたが、愛や幸せとは何かに気づいていく後半はとても感動的で、結婚式は笑い、最後父との場面は号泣。観て良かった♪",
            " 『アバウト・タイム 愛おしい時間について』人生一度だからこそ、今、この瞬間を大切にしたい。真っ赤なドレスのレイチェル・マクアダムスが可愛すぎ。",
            " 『アバウト・タイム 愛おしい時間について』ただヒロインのレイチェルととんとん拍子にうまく行く所だけは嫉妬に燃えたwww ",
            " 『アバウト・タイム 愛おしい時間について』鑑賞後は自分の人生を振り返る余韻にどっぷり浸る 子供の頃の親との思い出とか･･･人生最高の一日っていつだったかな･･･   ",
            " 『アバウト・タイム 愛おしい時間について』観た♪ 主人公は恵まれた環境で育ってさらに特殊能力まで身につけてこれ以上なく都合のイイ話なんだけど憎めない…家族や登場人物すべてが愛おしい♪ 個人的お気に入りは妹のキットカット(^▽^)",
            " 『アバウト・タイム 愛おしい時間について』この映画を観た全ての男をレイチェルに惚れさせるんだ！そんな気概に満ち溢れてる気がします。幾度となく繰り返されるメアリーとの出会いのシーンがとにかく完璧過ぎる。アングル、ロケーション、表情全てが",
            " 『アバウト・タイム 愛おしい時間について』カーティス監督、引退作でこんな素晴らしい作品送り込まれちゃ困るよ。次回作観たくなっちまうじゃないか！監督の人生観も織り込まれているのか、ラストの秘訣は 説教臭くもあるが、素敵な言葉だったね〜",
            " 『アバウト・タイム 愛おしい時間について』今年もまだあと3か月ありますが、今年のベストです。ありがとうございました。",
            " 『アバウト・タイム愛おしい時間について』（続）言うに及ばず、レイチェルはとても魅力的だけど、ドーナルの青年から父になる姿には感心・感嘆。見れば観るほど彼の魅力に釘づけ。リチャード監督最高作。老若男女全て鑑賞可",
            " 『アバウト・タイム愛おしい時間について』@半蔵門。主人公ティムの今をひたすら生きる姿勢に感涙。妻を愛し家族を大事に親孝行な息子に心から応援したくなる。そう人間は毎日、当り前に過ごすことが奇跡なんだと思える1作。",
            " 『アバウト・タイム 愛おしい時間について』",
            " 『アバウト・タイム 愛おしい時間について』これは、もうずるいです。思っていた話とは全く違っていたけど、おかげで期待以上の満足感。細かいことをあーだこーだ言えば、色々と言えるけど、好きです。この作品。今年観た映画の中でも相当上位。",
            " 『アバウト・タイム 愛おしい時間について』登場人物たちの設計が主人公の都合により過ぎている気がする。気になりだしたら止まらない人もいるかも。",
            " 『アバウト・タイム 愛おしい時間について』試写＠一ツ橋ホール♪何かが変わる訳じゃないけど、変えるきっかけにしてくれるような…考え方ひとつで見え方も変わってくる日常が素敵だなって思えて良かった！ズルいんだけど憎めない(>_<)",
            " 『アバウト・タイム 愛おしい時間について』一日一日を大事にしようと思える良い内容だった。上映後の余韻が心地良い作品！ ",
            " ラブストーリーだと思ったら？！いい意味で意表を突かれた逸品！試写会にて『アバウト・タイム 愛おしい時間について』ブログ更新しました▶︎",
            " 『アバウト・タイム 愛おしい時間について』よくあるタイムトラベルものだが、ほぼ魔法の域。安易な過去の“上書き”は究極の選択を強いることになり、それが成長となる。失われる時をいたずらに延命するよりも大切にしようという意図は伝わる。 ",
            " タイムトラベル物には付き物の「じゃあその時の自分は何処に？」が着地できずに終幕してしまった。ただキャラ設定がすこぶる良くて美人過ぎない美人でこの手の常連？のレイチェルや特に叔父のデズモンドの天然ボケさ加減がこの家族の構成を物語っている。『アバウト・タイム』",
            " 『アバウト・タイム』壱度疑問に感じてしまった事が劇中の進展中に「なるほど」とあっしの中で解決できないとずっと気になってその矛盾をも吹き飛ばす展開があればそれも意識の外になるのだが…話はすごく良いのだけどそれを払拭するまでに至らず…壱緒に観てた連れは号泣してたが…",
            " 終盤の浜辺を歩くシーンでわたしの感情が爆発して(笑)、もうそこからはエンドロールまで涙を止めることができなかった。ティムは何度も\"間違えて\"、何度も過去をやり直したけど、自分にとって人生で大切なものが何か、ちゃんと分かってる。だから彼の本質はずっと変わらない。",
            " イギリス映画だけあって、ロマンチックで、ユーモラスに富んでる。リチャード・カーティス監督作品を観るのはなんと初めてのことだったんですが、本編はもちろん、特典映像の監督インタビューなんて、わたしと相性が良いのか、とにかく共感しっぱなしで頷きながら見てた。",
            " リチャード・カーティス監督「アバウト・タイム〜愛おしい時間について〜」、去年劇場で観たかったけど観れなかった作品。期待以上だった！  \"父の先を行った\"ティムが、最終的に辿り着いた答えが、この映画のすべて。メアリー役のレイチェル・マクアダムスが最高にキュート！"
        ]
    }
}
