{
    "title": "少女は異世界で戦った",
    "id": 572,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1059,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少女は異世界で戦った』を鑑賞。4人の少女が、ソードファイターとなって戦う話。別世界では、アイドルとして生きている。よく戦ってましたね。それぞれの世界は、あまりにも違う世界なので、切ない話ではあります。",
            " 映画『少女は異世界で戦った』鑑賞。ストーリーが直線的だったり台詞でかなり話してしまったりと、引っかかるところはあった。ただ、四人の女性のアクションはちゃんとしていて見応えがあった。あと、後半異世界との交錯が始まってからは物語も面白くなった。",
            " 『少女は異世界で戦った』  ★☆  女のコたちの華麗なアクションは良い。だが殺戮に対する考察が弱い。今まで人を殺してきた犯罪者は死ぬべきでそれを知らなかった人がその覚悟を背負って生きるべきという結末にどうしても納得がいかない。",
            " 『少女は異世界で戦った』☆☆☆．ほぼ吹き替えなしの個々のアクションは良い（当然のことながら武田梨奈の動きが群を抜いているが）し，金子修介監督だけにそれぞれの魅力が撮れているのだが…まとまりがないのが残念．低予算が原因とも思えないが…",
            " 『少女は異世界で戦った』311のエンタメへの反映のさせ方も、震災以前と以後で世界の見え方が変わったという素直な共通認識を上手く物語設定に織り込んでいて、個人的には良かったと思う。あとせっかくだからサントラ出して欲しい。",
            " 『少女は異世界で戦った』昔気質のチャンバラは予算の関係か。それともどれだけ血糊飛ばして人体破壊するかという潮流に対して、ぶしゅっの効果音で殺陣は十分表現出来るというアンチテーゼか。どちらにせよ物語の寓話性を高める効果はあった。",
            " 『少女は異世界で戦った』幕開けからハイテンション、最初に波岡一喜登場も嬉しい。主役4人もキャラが立ち、そこから蹴りがくるのかっていう身体能力は勿論、そんな武闘派女優で少女漫画的繊細表現までやり切るあたりは流石。巫女の紗倉まなも良かった",
            " 『少女は異世界で戦った』SF、チャンバラ、アイドル論、震災など、詰め込みまくりの大風呂敷な物語を、いい意味で自主映画臭漂う手作り感でまとめ上げた快作。楳図先生の『マザー』もそうだが、やりたいことをやりたいように作った映画は面白い。",
            " 『少女は異世界で戦った』金子修介監督、前回観た作品は百年の時計でしたから本当に異世界でした。（笑）女の子たちのアクションが沢山で吹き替え無し（２ヶ所以外）でやってると知ってビックリした。花井瑠美さん長身で体柔らかいのでキック姿が綺麗。",
            " 『少女は異世界で戦った』 ローパジェットながら純然たるエンターティメント!! 萌え～もありつつアクションも◎ さすが金子修介監督!!",
            " 『少女は異世界で戦った』みる。",
            " 『少女は異世界で戦った』、2つの並行世界、一方ではアイドル、もう一方では侵略者と戦う4人の美少女を描いたガールズアクション。元々実績のある武田梨奈さんはともかく、他の3人も見応えのあるガチアクションを披露していました。面白かったです。",
            " これぞ問答無用のガールズアクションの極み！確信的ツッコミ場面に突っ込んではイケマセン〜『少女は異世界で戦った』ブログ更新しました➡︎ ",
            " 金子修介監督 の新作『 少女は異世界で戦った 』公開記念 『1999年の夏休み』連動企画イベントに行く！ ブログ更新しました ➡︎ ",
            " 「少女は異世界で戦った」T・ジョイ博多。作り手の趣味で作ってても随所に粗が見えても、面白かったら許せるんだが、あいにく面白くない。例えば、序盤と終盤に大きな種明かしがあるが、序盤で観客にバラしすぎて終盤の衝撃は薄い。アクション満載で頑張ったんだろうになぁ。",
            " パラレルワールドから侵略を受ける銃と核のない世界を4人の少女が刀一本で守る、アイドル家業にその身をやつし迷いなくインベーダを狩る。平行世界にも彼女たち。その幸せそうな姿に血塗られた自分の姿を初めて恐れる。\"少女は異世界で戦った\"ブルク7。押し付けでないメッセージに大好感。",
            " 金子修介『少女は異世界で戦った』 銃が禁じられた世界に異世界から侵略してくるパターン青の人型使途を退治する少女たち。冒頭の設定説明がメガギラス以来のワクワク感で、お話はここが一番よくて、本編はアクションが見所ですねー。プロレス技がチョコチョコ入ってるのも新鮮でよかった。",
            " 『マザー』『少女は異世界で戦った』は邦画の年間ワーストテン候補。「遠距離狙撃2000」は、「THE NEXT GENERATION パトレイバー」には勿体無いネタ。こういうのをギャグに逃げず、シリアスに仕上げられれば、韓国や、香港に負けないアクション映画が撮れるのに、と思う。",
            " 「少女は異世界で戦った」in渋谷シネパレス。4度目の観賞だけど改めてストーリーや役者さんの演技や気づかされる部分もあった(^^)  劇場が変わると音響も変わるのでアクションは迫力を増し、少女たちの感情に共感して涙ぐんでしまったり。金子監督、やはり少女の複雑性を捉えるのが上手い！",
            " 大好きな金子修介監督の新作『少女は異世界で戦った』鑑賞。アクション映画として、アイドル映画として、そしてSF映画として今年のベストにランクインする素晴らしさ。主演4人全員が輝いていたけれど、個人的には清野菜名。『TOKYO TRIBE』と本作で、今年の俺デミー賞主演女優部門獲得！"
        ]
    }
}
