{
    "title": "不機嫌なママにメルシィ!",
    "id": 574,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 451,
            "each_tweet_amount": {
                "good": 18,
                "even": 6,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 拠り所を求めているような様や現実に向き合おうとする姿を通して描かれるは自己の模索という半生謳歌。物語から漂う穏やかさや温かみがギヨームの半生ドラマから重苦しさを遠ざけどこか喜劇のように映す",
            " 『不機嫌なママにメルシィ！』よく考えると悲劇的自伝だけどそれを笑いに変えてしまうギョームがいいです、普通ならママや家族を恨むよな。ママがなんか男っぽいと思ったらこれもギョームが演じてるとは驚き。もっと長くてもと思わせる短尺もグッド。",
            " 『不機嫌なママにメルシィ！』自分探しのロードムービー。母と息子の関係って…、グザヴィエ・ドランを思い出す『とりあえず試してみなさいよ。あなたが男に恋したらゲイだし、女の子に恋したらストレート』確かに！  ",
            " 『不機嫌なママにメルシィ！』終始よくわからないまま観てしまった…ギヨーム・ガリエンヌの演技が面白かった 自分の性別や恋愛対象で悩む姿をコメディを交えながら真摯に描かれていた 最後は恐怖に立ち向かえて母とも和解できたようで一安心",
            " 『不機嫌なママにメルシィ！』ギョーム・ガリエンヌ自伝的作品ってビックリ！これはかなり苦しかったでしょうに、コメディタッチにしているのが素晴らしい。少年時代も演じてしまうのもスゴイけど、女装しての母親役の自然さにビックリ！おもしろかった",
            " 『不機嫌なママにメルシィ！』面白かった。親の期待に答えたい？子供の少々健気すぎるｗ青春物語。二役とは聞いてたけど歩き方とかお酒を飲む仕草とかママになりきっててこれは言われなきゃわからないかも。ラストはちょっぴり切なく心温まります",
            " 『不機嫌なママにメルシィ！』鑑賞中ずっと「よく分かんないなー」と思っていたが笑 、明かされる事実にはすっきり！マッサージのシーンは笑ったw",
            " 『不機嫌なママにメルシィ！』主演のギヨーム・ガリエンヌは初監督、脚本、主演などセザール賞で5冠はすごい。えっ。ママも彼が演じていた？見事。クスリと笑わせて実はかなり家族の奥底まで迫ってる。彼の知性と人間の垣根について考えさせられた。",
            " 『不機嫌なママにメルシィ！』",
            " 『不機嫌なママにメルシィ！』",
            " 『不機嫌なママにメルシィ！』芸達者なギョーム・ガリエンヌから、やはりそれ以上の繊細さが見えた。秘められたコンプレックスは男性ならどこかで抱えるものだろう。でも、下町のお母さんみたいなママ。「We Are The Champion/QUEEN」の合唱はセンチながらもクスリ。 ",
            " 『不機嫌なママにメルシィ！』イヴ・サンローランのピエール・ベルジェを演じた人と同じとは思えないぐらい、ママ役の自然体ぶりときたらｗ あとバイエルンの保養所？で照英みたいなマッサージ師にマッサージしてもらうとこ爆笑しました。",
            " 『不機嫌なママにメルシィ！』ギョーム・ガリエンヌの自伝的作品とのことだけど、監督脚本主演でティーンの自分とママまでやっちゃうって発想がすごい！自分の性への迷いの中で、恐怖を克服することで本当の自分を見つける。なぜか馬のシーンで涙が！",
            " 『不機嫌なママにメルシィ！』突然の馬には笑った～",
            " 『不機嫌なママにメルシィ！』これはギョームの自叙伝？脚色はあるでしょうけど、自分を見つけるために体験したことが表現豊かで楽しい😃🎶ママの冷めた口調にギョームのマイペースの表情に二役さすがでした。",
            " 『不機嫌なママにメルシィ！』ギョームって役名じゃなくてそのまま自分の名前使ってるのね。ママ役のほうが、面白かったけれど、なんだろうもうひとつ笑いどころがなかったのは、コメディとして観ちゃいけなかったのかもしれない。",
            " 【不機嫌なママにメルシィ！】戸惑い迷いながらも自己アイデンティティーを見つけ出し一歩を踏み出す姿、頻出の映像表現からも予想できる通り母親の真の姿を理解し敬愛するラストが胸を熱くする。ギヨーム・ガリエンヌ自らの二役が素晴らしい。 ",
            " 『不機嫌なママにメルシィ！』サンローランで初めて認識したギョーム・ガリエンヌ、とにかく彼の魅力全開。少年役や母親役は全然ギャグでなく手慣れた上手さだ。映画通り観察眼が鋭い人なんだろう。キュートだし笑わせるし少し切ないし、監督脚本とは凄い才能。ママが好き過ぎるけれどw ",
            " 『不機嫌なママにメルシィ！』ギヨーム・ガリエンヌがかわいいw突然登場するママや場面転換もユニークでオサレ。そして柔らかい笑いがなんとも心地いい。大人になって本当の自分を見つける為のあれやこれやとママへの想いが笑いと共に温かかった。",
            " 『不機嫌なママにメルシィ！』男らしさ女らしさって第三者が感じて決める事で、自ら決める自分らしさ。訪れる国々で影響を受けて成長したり、医者との会話始め笑い多数。その姿は形成途中の胎児のようで、もう一度ママから出産したようなラストがいい！",
            " 『不機嫌なママにメルシィ！』、ギョーム・ガリエンヌの半生を自身が監督・脚本・本人と母親2役を演じた映画。母親から女の子のように育てられ、自分をゲイだと思い込んでいたディープな過去を見事にコメディに落とし込んで笑いに変える。面白かった。",
            " 『不機嫌なママにメルシィ！』 セクシャルアイデンティティに悩んだ自らの半生を母親との関係を通して描いた舞台劇で役者ギョームが演じる、という役をギョーㄙがというメタが面白い。舞台表現は少ないけど。自分と母の一人二役が凄いしそこにテーマがある。ダイアン・クルーガーが面白チョイ役で笑。",
            " 『不機嫌なママにメルシィ！』家族も含め、彼が自分のマイノリティーに迷走する感じがとてもよく伝わって来る。 見方を変えるとギヨームさんのロードムービーのようにも思える。 ギヨームさんの一人二役は本当に素晴らしかった♪",
            " 『不機嫌なママにメルシィ！』これみると、ガリエンヌさんが優しく育った所以がわかる気がする…裕福な家庭でいろいろな経験をさせてもらい、不機嫌なママや男らしく育てと願う父の心を察し、ユーモアはそのまま受け継ぐ。あの家族あってのギヨームなんだなと。本人が一人二役で挑むコメディ。かわいい",
            " 『不機嫌なママにメルシィ！』を試写会で。グレーゾーンなギヨームが自分自信を見つけようとする自伝的映画。せつなかったりもするけど、可愛いくてすごい笑った ! ( ≧艸≦) ",
            " 『不機嫌なママにメルシィ！』。フランスの俳優ギョーム・カリエンヌの半生を描いた戯曲を映画化。女性のように優しい心のギョームが、自らのアイデンティティを探す物語。ギョームが自身と母親役の2役を熱演。地味な展開だが、しみじみ感動。ラストで分かる「女の子のように育てられた理由」に衝撃。",
            " 「不機嫌なママにメルシィ！」ギョーム・ガリエンヌさん大好きになった。素晴らしい。",
            " 今月末までに映画二本観に行けるのか問題。絵も描きたいしゆっくり休みたいし。先週観に行った「不機嫌なママにメルシィ！」は面白かったです。あ、そういう話だったのね、という（意外というわけではないけど）オチで…",
            " ガリエンヌ『不機嫌なママにメルシィ！』見に行ってよかった。ガリエンヌの自伝的作品で、ガリエンヌが自身と母親の二役を演じる。圧倒的な影響力を持っていた母親のもとで「女の子」として成長してきた自身の性的葛藤を滑稽な調子で再現する。自己戯画の徹底ぶりが素晴らしい。結末はちょっと不満。",
            " 不機嫌なママにメルシィ！笑った～。 あ、そういう感じなんだって思ったけど。 やっぱり映画はいいわ～",
            " 『不機嫌なママにメルシィ！』影響を多大に受け、ママを手本とし、ママの存在が全てだった。だからこそ、ギヨームとママの存在が重なり、1人2役を演じることに意味がある。彼が遂に自分を見つけ、ママからの巣立ちを表現したラストが秀逸。それにしても、ダイアン・クルーガーってば(笑)。 ",
            " 『不機嫌なママにメルシィ！』性同一性障害でもない、でもどことなく仕草が女の子っぽいギヨームが、不安定な自分を模索していく姿がコミカルに描かれる。が、この映画を観て何よりも思ったのは、母親の存在って本当に偉大だな、ということ。例え知らず知らずの間であっても、ギヨームはママの ",
            " 『不機嫌なママにメルシィ！』自分自身でもある主人公ギヨームとママの2役を演じた、ギヨーム・ガリエンヌが本当にお見事！特に、ママを演じている時の不機嫌な表情、気怠そうな態度があまりに板につきすぎていて、男性が演じていることを忘れてしまいそうになるほど。そんな中、ゲイでもなく ",
            " 不機嫌なママにメルシィ見てきた〜面白かった〜（＾◇＾） 自分の中の男性性を認めるシーン良かったです！（＾◇＾）",
            " 「不機嫌なママにメルシィ」（原題：男の子たちとギヨーム、ご飯ですよ）、自分にぴったりの生き方をしていいじゃん！と思えるまでの自分探しを、笑いに包んで大公開。元タイトルLes garcons et Guillaume, a table ! を使ったオチがステキなので耳をそばだてて！",
            " 「不機嫌なママにメルシィ！」を鑑賞! ギョーム・ガリエンヌは素晴らしい演者だ…憑依してるかと思った。",
            " 不機嫌なママにメルシィ！おもしろかたー。ギヨーム・ガリエンヌが素晴らしい。主演男優兼主演女優兼監督兼脚本。肩書き長っw イヴサンローランと同時期公開なのが上手い！さりげなくダイアンクルーガーが浣腸係役で出てて笑えましたw ストーリーもよろしいね",
            " 映画「不機嫌なママにメルシィ」を観た。つまらなかったので、☆１。",
            " 「フランク」も「不機嫌なママにメルシィ」も周りの人間との関わりによって自分を知る、という映画。どちらも良作だと思う。音楽が好きな人は「フランク」、舞台演劇を好きな人は「不機嫌な〜」がオススメ。私はたぶん指向が後者なので「フランク」も好きだけど「不機嫌な〜」の方が感動が振り切ったw",
            " 「不機嫌なママにメルシィ」おもしろかった〜。いまとても清々しい気分。こんな気持ちにさせてくれる映画久しぶり。"
        ]
    }
}
