{
    "title": "聖者たちの食卓",
    "id": 575,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1181,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『聖者たちの食卓』himself he cooks  Backgroundがすごく滲み出ていて、私はこの時代的背景も前知識もなくみたがただの食卓の準備、食べる、掃除の光景がとても意味のあるものにみえて仕方がない。",
            " 『聖者たちの食卓』を観ました。非日常に見える日常が見事に描かれていました。",
            " 『聖者たちの食卓』2)インドの某寺院での無料食堂のおそらく1日を描いた映画だけど、宗教がシク教がどう位置づけなのか？喜捨についても、戒律についてもあまり丁寧ではなく、そのままを切り取り投げ出されたものを提示された感覚でした。",
            " 『聖者たちの食卓』1)評価はB-。ありのままに描写することはすごいことではないのかも。淡々と描かれることに伝えることがあるなら最低限必要な知識を与えるか後に説明しなきゃならないけれど、それが不足している。",
            " 『聖者たちの食卓』＠渋谷UPLINK",
            " 『聖者たちの食卓』音楽もナレーションもなく、光景だけが淡々と映し出される作品。インドの黄金寺院で毎日無料で振舞われる10万人分（！）の食事･･･作る、食べる、片づけるの繰り返しがとても豊かで美しい。供する側も食べる側も皆穏やかで素敵。",
            " 『聖者たちの食卓』グランド・シャルトルーズ修道院の「大いなる沈黙へ」と同様に音楽なしナレーションなしのドキュメンタリー映画。合わせて見たらとても面白いと思います。水のあるところに文明が栄え、信仰が生まれたんだってよくわかる。",
            " 『聖者たちの食卓』食器が擦れ合う音、水が流れる音、野菜を切る手先、表情。ナレーションなしで流れるように朝から夜まで大勢の人がひきしめきあい、過ぎていく。大勢で作業し食事し、片付け。皆平等で、どこにもない光景があった。",
            " 『聖者たちの食卓』インドのシーク教寺院で振舞われる10万人分のカレーを無言で見せる。大勢の信者が丁寧な手仕事で、野菜を刻みチャパティを焼く。皿洗いや鍋磨きや掃除を疎かにせず清浄なのもすばらしい。参拝や巡礼の一部なのだろう、きれいな服が水浸しになりつつも皆穏やかな顔。 ",
            " ＜聖者たちの食卓＞大量に用意される食事。押し寄せる人々。大掛かりな後片付け。 ",
            " 『聖者たちの食卓』鑑賞。その2 畑仕事にジャージではなくスラックス(？)で勤しむ姿や10万人の食事を作る現場なのに、大声を出して作業している人が誰もいなかったり、ターバンの色々な形など、その地域ならではの風景が垣間見れたのは良かった。",
            " 『聖者たちの食卓』鑑賞。描かれる営みそのものが色んな意味で素晴らしいだけに、編集が残念。もっと臨場感や全体の流れが欲しかった。作る、食べる、片付けるなどのシーンがぶつ切りで、世界観に触れられそうで入り込めないもどかしさを感じた。",
            " 『聖者たちの食卓』・・育てる人、運ぶ人、作る人、食べる人、洗う人、しまう人。老若男女。混沌と整然。朝と昼と夜と。水と光と風と。昨日と今日とあしたと。生の営み。これも、祈り。",
            " ＜聖者たちの食卓＞１日10万食を提供するインドの黄金寺院内無料食堂の光景。興味深かったのは、みんな自分がそこにいることを当然のこととしていること。働いてる人もサボっている人も料理を食べる人も。スマホが鳴ってるから現代の風景なんだよな。",
            " 【聖者たちの食卓】無償の食事提供に集うのはごく普通の身なりの人たち。施し側の熟練した手捌きにも宗教的空気は希薄。予告通りの圧倒的なスケール感・スピード感は圧巻。だがナレーションや字幕が一切なく得られる情報量は物足りなかった。 ",
            " 『聖者たちの食卓』この映像の前には、ナレーションも言葉もいらない。まさに神がかりと言えるこの一連の流れ、そして、映像が語る崇高な姿に圧倒される。",
            " 『聖者たちの食卓』インド黄金寺院で毎日振る舞われる10万人分の食事の準備、食事風景、後片付け。膨大な量と人の多さに驚き！これだけの分量を毎日用意するんだからもぅ慣れた手つきの人海戦術。手際よく宙を舞う食材やステンレス製?食器にも驚！",
            " 『聖者たちの食卓』、インド・アムリトサルのシク教徒総本山ハリマンディル・サーヒブ（黄金寺院）で毎日10万食の食事が無料で提供される無料食堂の舞台裏を描くドキュメンタリー。大量の食材や調理風景、一度に5000人が食事をする光景は圧巻。",
            " 映画『聖者たちの食卓』炎、水、風、声、渾然の場。手を洗う仕草はそのまま祈り。ひたすらニンニク剥くオッさんがユルい。カメラ振ったら全員目線くれる。老若男女が貰ってモリモリ食う。問答無用の健やかさ。食わせるため働く。喜捨という叡智。必見。",
            " 聖者たちの食卓。映画館で流れたとき以外は予告動画も見ないで鑑賞するけれど良かったなあ。ナレーションも音楽もないドキュがいくつかあるけれど、ずっとニコニコうれしがって観ました。ホドルフスキーや聖者たちの食卓や、ジャージー・ボーイズも楽しかったし、まだこれからもおもしろがれたら。"
        ]
    }
}