{
    "title": "世界一美しいボルドーの秘密",
    "id": 577,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 205,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界一美しいボルドーの秘密』ボルドーがどういった場所であるか見えてきたように思う。",
            " 『世界一美しいボルドーの秘密』☆☆☆+．邦題がミスリーディング．中国人の動きがマーケットやワイン文化を歪めている現状を示すドキュメンタリー．スコッチ・モルト・ウィスキーも似たような経緯で高騰してるんだよなぁ…",
            " 『世界一美しいボルドーの秘密』原題の「Red Obsession」からずいぶん安っぽいタイトルになってしまったけど、ワイン知識０の私としては、あの中国が介入することでだいぶ興味深く観賞できました。空瓶利用で偽物ワインねえ。。",
            " ＜世界一美しいボルドーの秘密＞中国民族の特性についてのコメントが面白かったかな。 ",
            " ＜世界一美しいボルドーの秘密＞ワイン生産地（ボルドー）とワイン新興国（中国）の関わり合いをメインに最近のワイン市場について追究したドキュメンタリー。芸術品を貨幣で評価することで価値が変容する例としても、中国の国民性考察としても面白い。",
            " 『世界一美しいボルドーの秘密』好みのドキュメンタリー映画。作り手と買い手との想い違いの差はかつての日本だ。寝かせればそれもまた価値を高める赤いダイヤに群がる人間たち。栓を上にし丸い樽が並ぶ様は胎児のよう。ラッセルのナレーションも◎",
            " 『世界一美しいボルドーの秘密』美しい風景に偉大なるシャトー、ラッセル・クロウのナレーションにウットリ…という映画ではなかった。原題Red Obsessionで中国の購買力生産力が市場を劇的に変えている、経済の一面を描写する。しかし迎え打つフランスもしぶとそうだ。 ",
            " 【世界一美しいボルドーの秘密】ラフェット&ラトゥールのブランドだけ買い漁る中国市場から自らの手で本物のワイン製造に打ち込む中国“シャトー”までボルドーワインを通してかつての日本人にも通じる中国人気質をテイスティングしてる様だ。 ",
            " 世界一美しいボルドーの秘密（ヒュー有楽町）ボルドーの美しさや素晴らしさを描く作品ではないのに、この邦題はちょっと‥。原題は『RED OBSESSION』で、成金中国に対する嫌悪感が露骨に出ている映画でした。観終わった後ボルドーを飲みたくなったりは全くしません。（続く）",
            " 先日の世界一美しいボルドーの秘密を鑑賞した際、映画館で見つけたムートンカデの赤をふさわしい形のワイングラスに入れてみた。あらっ！値段よりこんなに素敵なのね！と驚く味わい。",
            " 『世界一美しいボルドーの秘密』は面白かったけど、記憶には残らないタイプのドキュメントだった。考えさせられるような部分がなく、スカーッと時間が過ぎて行った。ワインわかんないからかな。",
            " 今日は、映画「世界一美しいボルドーの秘密」を観てきました。ドキュメンタリーだからストーリーというのはないんだけど、ワイン好きとしてはとても興味深いものでした。ナレーションのラッセル・クロウの声が素敵でした。",
            " ヒューマントラストシネマ有楽町で世界一美しいボルドーの秘密観賞。ワイン産地としてのボルドーの魅力と、中国を含めた今のワインビジネスが丁寧に描かれていました。どこの業界でも中国の勢いは凄まじい。天候に大きく左右され、思い通りに行かないワイン造りが見えます。",
            " 世界一美しいボルドーの秘密…経済的な事情もじっくり説明していて大変面白かった。中国に限らず世界中の人が新しいことを体験したいという欲求は誰にも止められるものではないし、それについて非難することは誰も出来ない。何でも世界中にコレクターはいる…（1/3）",
            " 世界一美しいボルドーの秘密  9/27ヒュートラ有楽町にて 知らなかったー。こんな事が起きていたなんて。ワインビジネスの全てがここにある。造る者と評価する者と買う者、バランスなんて存在せずそれぞれの欲が全面に押しだされる。傑作だな。 ",
            " 【11/1(土)上映開始作品♪】  『海を感じる時』  『世界一美しいボルドーの秘密』  『新 SとM 劇場版 シリーズ第3章/第4章』※1週間限定上映※11/1(土)は舞台挨拶あり料金2000円均一。",
            " 【映画】「世界一美しいボルドーの秘密」 Red Obsession  ",
            " ひええ！「世界一美しいボルドーの秘密」",
            " 新しい記事を投稿しました: 世界一美しいボルドーの秘密を見た！ ",
            " 「世界一美しいボルドーの秘密」映画鑑賞。ワインの世界でも中国が影響力を増しているという話。良くできたNスペ を見た感じ。"
        ]
    }
}