{
    "title": "荒野の千鳥足",
    "id": 578,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1048,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『荒野の千鳥足』というか撃たれたカンガルー千鳥足。ビール飲む！カンガルー撃つ！博打打つと桂春団治みたいなヤバの町（駅は可愛い）が笑っちゃう。ぬるいビール飲み放題よりコスパ抜群の＄１ステーキの見るからに不健康なビジュアルがヤバし。",
            " 『荒野の千鳥足』ヤバの町の連中、気のいい奴らなのは間違いないけどとにかくタチが悪い。ビールに博打にカンガルー狩りにとズルズルズルズル。あまりの非日常っぷりで観終った時に本当に現実だったんだろうかとか主人公が見た悪い夢だったんじゃないかとなんとも不思議なフワフワした気持ちになる。",
            " 『荒野の千鳥足』タイトル勝ち！田舎町の教師が、シドニーに帰る途中で立ち寄った町で、無一文になり、世話好きの町の輩からビールをしこたま奢ってもらう映画。カンガルー虐殺シーンが強烈。二日酔いになりそう。1800円満点で1600円。",
            " 『荒野の千鳥足』悪夢のXmas休暇 in ブンダンバヤ。スコセッシが「凄まじいほど不快」と言った意味がわかった気が…。カンガルーのシーンは目をそらしてしまった。狂気も場所が変われば狂気じゃなくなるのか。醜悪だけど映画全体は洗練されてる",
            " 『荒野の千鳥足』もちろん狩りのシーンは凄かったんだけど、この小さなコミュニティの闇感というか、誰も悪くないけどみんな悪い感というか。そういう部類の怖さに満ちてて。グラント同様見てるこっちも一体なんだったのか判別出来ない体験というか。",
            " 『荒野の千鳥足』だったらオーストラリア人に言ってやるといい、「日本は昔からの文化でクジラを狩って無駄なく利用しているけど、お前らは酔った勢いで目的もなく悪ふざけでカンガルーを銃で撃ち殺したり車で轢き殺してるが、それはいいのか」ってね。",
            " 『荒野の千鳥足』おバカ映画なのかなあ…と思っていたら、おそろしい作品だった。闇映画とはよくいった。ビールビールビールもう見たくなくなるくらいビール。ハング・オーバーもワールズ・エンドもこれに比べたら可愛いものであった",
            " 【荒野の千鳥足】多少の時代感覚のズレは否めないが地元民が酒で引きずり込む夜遊びは幻惑感いっぱい。翌朝の虚無感共々強烈だ。ドナルド・プレザンスの怪演が目を引く。ナイト・ハンティングのシーンは目を反らしたくない程気迫に満ちている。 ",
            " 主演はビールなんじゃないかと思ったくらい、ひたすら飲む・打つ・飲む・撃つ・飲む「荒野の千鳥足」。あの抜け出せない感がなんとも気だるくて皮肉っぽくていいわー。主人公の堕ちっぷりは「泳ぐひと」と2本立てしたい。見終わった後、空きっ腹にビール飲んだみたいな気分になったなあ。",
            " 『荒野の千鳥足』ヤコペッティとかイタリアのモンド映画の動物虐殺映像は結構フェイクが多かったけど、この映画はマジ殺しだから凄いよね。勿論銃を撃ってるのは役者じゃなくてハンターが撃ち殺してるんだけど、カンガルー撃たれて千鳥足だもの。",
            " 【荒野の千鳥足】暑苦しくて、汚らしくて、下劣で残酷な地獄のような映画だった！モンド映画を思わせるシーンの数々は、目を背けたくなるほどの不快さだ。ビールもだんだん不味そうにみえてくる。1度観たら2度と忘れられない、強烈な作品。",
            " 『荒野の千鳥足』オープニングの陽気な音楽、３６０度地平線、そして見た目ベンチみたいで可愛くて短い駅のプラットホーム。久しぶりにタンブルウィードが転がってるのを見た気がする。で、あのジョンの生徒達はどこから通ってきてるのだろうね。",
            " 『荒野の千鳥足』今年は春に「ウィズネイルと僕」「ワールズエンド」、秋に「荒野の千鳥足」と、なんで英国系飲んだくれ映画を固めて公開するんだ。って言うかその内２本が旧作のリバイバルだから、どうした飲兵衛学習しろよっていうことなのか？",
            " 『荒野の千鳥足』７０年代風チラシのデザイン＆裏面の段組みやフォントに字の大きさと細さも昔のチラシ風に凝ってるのが好き。キャッチコピー“つい魔が差した！”も言い得て妙の、欲をかいてギャンブルにのめり込む自業自得っぷりが身につまされる。",
            " 『荒野の千鳥足』ダジャレみたいな町の名前がヤバだもの、そりゃヤバいさ。原題「恐怖で目覚める」ってのも示唆的で、町から抜け出しても戻ってくる無間地獄＆オープニングでジョンが言う「自殺すれば町から抜け出せる」が最後の行動に繋がるのが怖い。",
            " 『荒野の千鳥足』何が凄いってシネマカリテは映画終わって出てきたら目の前がＫｉｒｉｎＣｉｔｙなところ、しかも入り口を開けて待っていてくれるってね。ジョンみたく会う人ごとに奢られたら堪らんから２３時という時間も相まって入るのに躊躇するが。",
            " 『荒野の千鳥足』ビールの量も凄いけど序盤に出てくる＄１ステーキの方が気になる。見た目ベーコンステーキみたいなカリカリ焼きだけど、あのボリューム＆付け合わせのコスパは魅力的。確実に体に悪い調理方だけど、多分あれオージービーフなんだろね。",
            " 『荒野の千鳥足』だけど千鳥足なのは主人公ジョンでなくてカンガルーの方。タイトルを「カンガルー・マサカー」とか「カンガルーが千鳥足」「カンガルー・ジェノサイド」にしてもいいくらい。マジかって思いながら見てたら、マジで殺してるからね。",
            " 『荒野の千鳥足』スコセッシが「凄まじく不快な映画」って言ったからどんなえげつない描写があるのかと思ってたらコメディだったのね。中盤から場内ずっと爆笑で「ワールズエンド」「ハングオーバーシリーズ」よりも笑いの量が多かったね。いやホント。",
            " 『荒野の千鳥足』B級感溢れるバカ映画かと思っていたら豈図らんや、不条理世界に囚われる男を通して人の弱さと意志を描いた秀作かと。ただしスコセッシが不快感を示したという部分、おそらく最後注釈がつく所だと思うが本気で不快になるし暫く映画内のノリに復帰出来ない酷さなのでご覧の方は心して！",
            " 「荒野の千鳥足」、出てくるおやじがいちいちイイ顔なのと、役者が全員、荒野で汗まみれホコリだらけ、ハエに止まられながら演じてる感じと、まずそうなビールがいちいちうまそうなのと、なんか、生きてるっ！っていう感じのする映画でした。笑 まあ低予算映画ですが、個人的には好きでした。",
            " カルト映画「荒野の千鳥足」観ました。オーストラリアの田舎に赴任された若い教師が、長期休暇の道すがら訪れた村で、気のいいおやじたちにビールをおごられ続けるうち、泥酔の沼にハマり日常が崩壊していくという、不思議なトーンのB級映画。汗と砂埃とハエにまみれたような映画体験。面白かった。",
            " [映画]「荒野の千鳥足/テッド・コッチェフ監督」ビール！ビール！ビール！よりもカンガルーの虐殺が気になるということは2014年に生きているということでしょうか ",
            " 荒野の千鳥足観た。 宣伝では「一種の時代特有のネタ系映画」という印象だったけど、実際は笑いと皮肉のバランスが上手くとれたシニカルドラマで、「皮肉」が「闇」へと変わっていく様と話の落とし所の巧さはコントに近い良作。でも最後の注釈は見苦しくて残念",
            " 『荒野の千鳥足』タイトルとビジュアルに惹かれ劇場へ。期待した内容とは違ったが別のカルト感に満足。夏のXmas休暇、カンガルー狩り、豪州ビールという馴染みの無い設定に戸惑うがトワイライトゾーン的展開と俳優撮影音楽の良さに引き込まれる。監督は『ランボー』のテッド・コッチェフ。８１点。",
            " 十三ナナゲイで「荒野の千鳥足」見終わった。強烈！！めちゃ面白かった(^-^)",
            " 泥酔状態で見た泥酔映画「荒野の千鳥足」ほとんど寝てしまったけど、何故か今になってジワジワきている。",
            " 映画、荒野の千鳥足みたー！！！飲み過ぎと賭博には気をつけましょう！！あーおもしろかった。",
            " 「荒野の千鳥足」人間のだめだめな部分全開の素晴らしいどつぼ映画。邦題もうまい。酒飲みまくって起きる度にどんどん状況が悪くなっていくのがなんともいえない。",
            " ヤバの町に着いた主人公が出会った警官に勧められるがままビールを飲みまくって軽いユーモアのつもりで言った一言が皮肉にも「寝ても醒めても続く悪酔い」からの唯一逃れる手段となる辺り妙に上手い。何これ実験映画じゃないのか、と思いつつ、普通に楽しめました。荒野の千鳥足、予想外に楽しかった！",
            " 新宿シネマカリテで『荒野の千鳥足』をみた。とんでもなく閉鎖的な世界だった。ホラー映画でしょあれは。面白かったけどビールはもう見たくない！",
            " やっぱ「オンリーゴッド（フォーギヴ）」はズバヌケテすばらしいな、やっぱ。あと「荒野の千鳥足」も想像以上の大傑作だった。マップス･･･はやく見てえ",
            " シネマカリテで「荒野の千鳥足」鑑賞。最高にビールが飲みたくなる酔っ払い映画であり、カンガルー虐殺やレイプ（男性同士の）もある大変不愉快で素晴らしい傑作であった。特にカンガルー狩りのシーンの凄惨と生々しさは必見だ。田舎町の異様な空気感と、人間の欲望と本能がこの映画に焼き付いている。",
            " 『荒野の千鳥足』さんの一番の爆笑ポイントは、ジャネット役の女優さんがどう見てもオバさんだったとこですね。",
            " 『荒野の千鳥足』は疲れていて前半うたたねしてしまったのだが、僕の中では超名作の部類に入る作品だった。どぎつい狩りのシーンや眩しいライト、不安を煽るサウンドが、シラフの観衆を無理やり酩酊状態に引きずり込む。楽しくもなく救われもせず、ただ白昼夢の残滓だけが後に残る。",
            " 【荒野の千鳥足】酒を勧められて断れないだけの映画…と書くとマジでくだらないのに笑えない。なぜなら人生とは往々にしてそのようなことの連続だからだ…。酒を勧めるオヤジの狂気の目よ。「悪魔のいけにえ」のテキサスの土ぼこりと残虐行為の組み合わせに興奮する人は必見！ポロリもあるよ。",
            " なんとか体調取り戻してきたので映画観てきた。荒野の千鳥足。ある一夜によって破滅に向かう話なんだけど、破滅に向かうってよりはもう酔っぱらいバーカ！って感じだった笑 面白かったです！！",
            " 今週で終わるというので「荒野の千鳥足」、カンガルー狩りのシーンが際立って生々しく、銃で撃ち損じた奴と素手で戦いにいくあたり、めまいがする。へらへら笑ってるおっさんたちにキックや頭突きを喰らわしてやれ！と思ったが尻尾をつかまれて酔っ払いたちの餌食になってしまうのだった・・・。",
            " とにかく「荒野の千鳥足」は一見の価値ありです。ビール瓶片手に劇場へGo！！",
            " 荒野の千鳥足はクソ映画だとふんで見に行ったんだけど思惑は外れて真面目な映画だったな。登場人物が軒並み蛮族系クズで笑いと嫌悪感のコラボレーションだった。"
        ]
    }
}
