{
    "title": "マイティ・ソー/ダーク・ワールド",
    "id": 57,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 5683,
            "each_tweet_amount": {
                "good": 172,
                "even": 18,
                "bad": 11
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイティ・ソー／ダーク・ワールド』  ▼5/4/19再鑑賞  【BD、日本語吹替（三宅健太）】",
            " 『マイティ・ソー／ダーク・ワールド』明日『 エンドゲーム』のチケットを取ったので最後の予習。アベンジャーズの一員に神様ソーが混じっているのが漸く得心がいった。彼の護る9つの世界の1つが地球という理解で良いのかな･･･ちょと自信無いけど、これで予習終了で行ってきま〜す(^^♪",
            " 『マイティ・ソー／ダーク・ワールド』デルトロ、クリエバはクレジットなし。ソーがタイトルにあるけれどやはりロキの魅力がこの作品の要。そしてエンドゲームでソーが絡む出来事がここにあるので確かめたい方は再見されてもよいかも。",
            " 『マイティ・ソー／ダーク・ワールド』  ▼4/16/19再鑑賞  【BD、日本語字幕】",
            " 『マイティ・ソー／ダーク・ワールド』BDで再鑑賞。雷神の更なる激闘を描くMCU第8作。ソーとロキの圧倒的な魅力に依る作風は、悪役の華の無さも相俟って何とも歯切れが悪い。それでも時空入り乱れる終盤のバトルは破茶滅茶で愉快な出来。良作",
            " 『マイティ・ソー／ダーク・ワールド』ワガママな弟に振り回される父と兄、そして信じ続ける母が織り成す、心温まらない家族コメディ映画。  とにかくロキのトリックスターぶりが凄くて最後まで先が読めません。主人公を食う勢いで頑張ってます。",
            " 『マイティ・ソー ダーク・ワールド』３から見始めるとどうしてもストーリーがテンポ悪いと思ってしまいますが、ビジュアル面では最高でした。",
            " 『マイティ・ソー ダーク・ワールド』DVD鑑賞。  やっぱり、マイティ・ソーシリーズは、コメディタッチなところが好きです。相変わらず楽しい。",
            " 『マイティ・ソー ダーク・ワールド』アベンジャーズしか見てないが、ソーの紳士的な面や、ロキのお茶目な面が見れて、キャラを楽しむのに特化した作品だった。特にソーの地球でのシュールさは大好き。ストーリーは微妙だけど戦闘が派手で良かった。",
            " 『マイティ・ソー ダーク・ワールド』とにかくロキがおいしいとこ全部持ってったなあという印象。地球側のサブキャラはそこそこ個性が出てたけどアスガルド側のサブキャラがいまいちキャラ立ってないのがもったいないなあ",
            " 『マイティ・ソー ダーク・ワールド』  ★★  故意ではないとはいえ不用心にエーテルに触ってしまったジェーンを連れてきたからソーの故郷が攻撃され母も殺されたのに誰も責めないのは物語的に弱い。持ち主探して宇宙飛び回るハンマーは面白い。",
            " 『マイティ・ソー ダーク・ワールド』アベンジャーズの間に挟まれてどうにも説明的になってしまった感がある。ソーが優等生キャラになってしまったのが難点かなー(^^;)ロキがいいだけに残念。 ",
            " 『マイティ・ソー ダーク・ワールド』暗いし、場面転換少ないし、話に興味を持たないアメコミ。終盤はロンドンも絡んできて映像的にバリエーションが出て多少助かりました。",
            " ",
            " ",
            " 『マイティ・ソー ダーク・ワールド』ただでさえ飲み込み辛い世界に、没個性ハイテク未来SFまで混ざってきて、何でもアリa.k.a.どうでもいい感にますます拍車が… ロキのこじらせっぷりと、ラストバトルのアイデアはちょっと面白かった。",
            " 『マイティ・ソー ダーク・ワールド』なかなか面白かったけど、なんか小ぢんまりとした印象。アスガルドの人は地球じゃ不死身っぽいのに結構簡単に死ぬのね。",
            " 『マイティ・ソー/ダーク・ワールド』(2013)VODで初鑑賞。監督が変わってノリがTVっぽくなりオスカー俳優達がいよいよ浮きまくる。そんな中、トムヒ演じるロキが映画を引っ張る。さらに魅力的なキャラに。終盤の戦闘アクションなど工夫はあるが、無茶できる2作目の割には無難な面白さ。",
            " 『マイティ・ソー ダーク・ワールド』好きなマーベル",
            " 『マイティ・ソー ダーク・ワールド』壮大なスケールの話になぜか地球を絡ませて微妙な印象。でも、私的に兄弟喧嘩がメインなのでロキの葛藤や捻くれっぷりがしっかり描かれていて満足。監督代わったけどロキ、ダーシー、ハンマーが活躍してて◎。",
            " 『マイティ・ソー ダーク・ワールド』  ▼5/9/17再鑑賞  【Hulu、日本語字幕】",
            " 『マイティ・ソー ダーク・ワールド』  ▼2/20/17再鑑賞  【BSジャパン（2/8/17録画）、日本語吹替（三宅健太）】",
            " 『マイティ・ソー ダーク・ワールド』超大作なのに、MCUでは小粒な印象。でも相変わらずのロキさんのコメディリリーフっぷりが素敵だし、ラストの重力あやふやアクションは非常に楽しい。アヴェンジャーズの祭り疲れにちょうどいい感じの快作。",
            " 『マイティ・ソー ダーク・ワールド』ちょっと長めだけど楽しんで見れた。迫力はあるし見ごたえばっちりだけど、前作のほうがまとまりはあったかなぁという印象。でもよかったよ。 ",
            " 『マイティ・ソー ダーク・ワールド』  ★★★★☆",
            " 『マイティ・ソー ダーク・ワールド』１に比べると中身がいっぱい詰まってる！とても見応えがある！そしてロキたんの兄貴愛がはがゆい(o´д`o)ロキたんが素直じゃないです。中二病です。このシリーズはまだまだ続きをやってもらいたいです！",
            " 『マイティ・ソー ダーク・ワールド』やっぱり苦手、熟睡しちまった。",
            " 『マイティ・ソー ダーク・ワールド』新年1本目☆アベンジャーズメンバーの中では唯一見れるシリーズ(笑)前作から間空いての鑑賞なので最初世界観とキャラ忘れてたけど最後は面白かった。現代でソーが戦う所とか！ロキとか！！武器のハンマーが何気にツボ。また続きが気になる終わり方〜！",
            " 『マイティ・ソー ダーク・ワールド』編みこみ兄上や監禁ロキたんなど萌え要素が（笑）ロンドンが舞台でチューブにも乗ってくれちゃったりなアソビが、イギリス好きには嬉しかった!!キャラが魅力的だからファミリーみたいな感じで楽しく観れた。",
            " 『マイティ・ソー ダーク・ワールド』二回目鑑賞！ロキがいいやつになってて続きもっとないかな〜ってなる。こんな遠距離恋愛きっとないだろうなってぐらい遠距離。ソーが相変わらずイケメン。",
            " 『マイティ・ソー ダーク・ワールド』鑑賞。アベンジャーズを支柱とする一群の中にある一作……のなかでは単体でもそこそこやってたのではないか、とアベンジャーズにまったく興味の無い自分は思った。",
            " 『マイティ・ソー ダーク・ワールド』ステランススカルガルドの名優っぷりです。",
            " 『マイティ・ソー ダーク・ワールド』アベンジャーズ最新作に向けて鑑賞。相変わらず話がややこしく前作見てない人にはさっぱりの作品だけど、まあまあ楽しめた。重要なアイテム「エーテル」は今後にも繋がるみたい。",
            " 家    『マイティ・ソー ダーク・ワールド』    ",
            " 『マイティ・ソー／ダーク・ワールド』かつてスペオペなサイエンス・ファンタジーが夢見た映像をいま本当に見てるんだという感慨。その分史劇ムードは薄めだけどこれはこれで原作のひとつの顔。名バイプレイヤー、ロキが今回もいい味を出していた。",
            " 『マイティ・ソー ダーク・ワールド』最初はよくわからなかったけど進むにつれて面白くなって来ました。アンソニー・ホプキンスさんは渋すぎ。戦闘シーンはワクワクでした！しかしロキさん、曲者すぎる。",
            " 『マイティ・ソー ダーク・ワールド』を鑑賞。重力場めちゃくちゃな感じでの戦いはおもしろかった。ロキは、相変わらず憎たらしいね。世界感は、むちゃくちゃな感じだけど、まあ楽しい映画ですね。敵も圧倒的に強かったな。",
            " 『マイティ・ソー ダーク・ワールド』無難な続編。この手の映画に文句を言っても仕方ないよね。斧を持っているソーを持ち上げたら斧を持ったことになるのか？重力が無い宇宙では斧を握ったら持ったことになるのか？シェルドン！教えて！ｗ",
            " 『マイティ・ソー ダーク・ワールド』 ちょっとおバカ映画なとこもあるけどそこも好き。そしてやっぱりロキ、魅力的だわ！兄弟愛のシーン？では思わず涙。ナタリー・ポートマンは美形だなぁ。中世っぽい衣装の方が似合ってる。これからも楽しみ〜。",
            " 『マイティ・ソー ダーク・ワールド』やっぱこの世界観はのれないなぁ。広い宇宙の中、地球である必然性に説得力が欲しい。あ、それを言ったらスーパーマンも！",
            " 録画しといた『マイティ・ソー ダーク・ワールド』見た♬相変わらずバカで好き❤←ホメてます！前半はあれ？って感じだったけど、後半にかけてどんどん面白くなった！ソーが地下鉄に乗るの笑った～ でもこれは大画面で見なきゃだった・・・",
            " 『マイティ・ソー ダーク・ワールド』を観た。単独で観るとどうということは無いけど「アベンジャーズ」とか周辺作品をチェックしながら観ると面白さが増す。 ★★★☆☆",
            " 『マイティ・ソー ダーク・ワールド』アベ2に備えて今さら。ロキとの絡みが最高だった。ソーよりロキ。てか1の時からだけど、世界観についていけん笑 ",
            " 『マイティ・ソー ダーク・ワールド』なんと言っても今回盛り上げてくれたのはロキお前だ。ロキが牢獄に入れられてる様が最高だった。出てきてからも流石といわんがかりの振る舞い。これからもストーリーを盛り上げてくれることに期待。",
            " 『マイティ・ソー ダーク・ワールド』★  ユーモアを取り入れたほうが、退屈せずにすむだろうと、ところどころに入るそのユーモアが、もうなんかイライラする（ーー；）そして何より門番の頼りなさ（笑）全然守れてない( ；´Д｀)",
            " 『マイティ・ソー ダーク・ワールド』王様はどこにいっちゃったの？あっさりロキにコロされて捨てられたの？",
            " 『マイティ・ソー ダーク・ワールド』☆☆☆☆ 開き直ったロキの調子にのってる感が可愛かった(笑)ソーは前回に比べて大分大人になった印象。世界観は壮大なSFなのにやってるのは相変わらず兄弟喧嘩なんだよね(笑)ロキの反抗期編って感じだ。",
            " 『マイティ・ソー ダーク・ワールド』キャプテンアメリカ同様1作目はつまらなかったが続編でリベンジしてきた感じだ。そもそも設定がよくわからん。全知全能気取りな宇宙人で中世に毛が生えた程度の装備な人らなのか？ｗ 75点。 ",
            " 『マイティ・ソー ダーク・ワールド』「アベンジャーズ」のための人物紹介色が強かった前作より格段にパワーアップ。ちょっと御都合主義が鼻に付くが、エーテルをめぐる戦いは見せ場も十分。ロキが曲者ぶりを遺憾なく発揮して、今後への期待も膨らむ。",
            " 『マイティ・ソー ダーク・ワールド』みんなにお勧めされたので観た。面白かったよ！  ロキー。・°°・(＞_＜)・°°・。ってなって最後あれ⁉︎  後のあのシーンはGOTGに繫がるのねーなるほど。",
            " 『マイティ・ソー ダーク・ワールド』ロキが可愛かった！！！ただその一言!",
            " 『マイティ・ソー ダーク・ワールド』え？ロキ？あんた！？ソーは前作に比べ大人になったね。クリスヘムズワースは本当可愛い☆番人さんはパシリムのペントコスト司令官とは！アンソニーホプキンスといい、キャストにびっくりさせられるソーシリーズ♪",
            " 『マイティ・ソー ダーク・ワールド』/遊び心満載で楽しかった！ロキ最高に面白いじゃないですか！ラストバトルがメチャクチャ過ぎる気もするけど、ドラマ部分も面白かったし満足です！シリーズ楽しみだわー！ただ、浅野忠信の扱いは酷すぎるよ。",
            " 『マイティ・ソー ダーク・ワールド』アベンジャーズシリーズ。アクションは控えめな印象で、展開もダラダラしててメリハリがない。もう少し気合い入れてつくってほしかった。脇役キャラが全然光らないのも×。とりあえず浅野はもういらない。３５点。",
            " 『マイティ・ソー ダーク・ワールド』を鑑賞。あおやー、ロキ！ロキ！そーか、お前・・・。なかなか男前やんけー！ちょっとうるっときたがな！(◎_◎;)  更に続くんですね、このシリーズも。次回も楽しみに。",
            " 今やシリーズのｷﾓ『マイティ・ソー ダーク・ワールド』観了。前作と監督・脚本交代でヤな予感したけどディズニーのMCU世界観維持統制のスゴさに脱帽。主要3人のハマり具合完璧で特に今作はロキでモヤモヤw 短め112分なのもｲｲ!!  ",
            " 『マイティ・ソー ダーク・ワールド』笑いどころが前作よりもたくさんあって、ラストは緊張感が感じられないバトル展開だったけど…でも面白かった！ロキ様はサイコーっす！w セルヴィク博士の奇行が一番受けたw",
            " 『マイティ・ソー ダーク・ワールド』おもしろー！MARVELはやっぱいいわ！",
            " 『マイティ・ソー ダーク・ワールド』ロキ全面推しで良かった！！ マーベル作品は それぞれアベンジャーズから繋がってて ちょいちょい入れてくるからおもろいね(ﾟ∀ﾟ) ロキが凄く良いよ！！",
            " 『マイティ・ソー ダーク・ワールド』  やっぱマーベル映画は安定してるわ。  オモロかった。",
            " むにょむにょが一番不死身！『マイティ・ソー ダーク・ワールド』",
            " 『マイティ・ソー ダーク・ワールド』ソー兄ちゃんは相変わらずかっこいいお人好しだし、ロキ様は安定してベスト捻くれヴィランで良し。キャップの出演はそう来るか！でも、お仲間4人やセルヴィック博士が話にそんなに絡まずパッとしないのが残念",
            " 『マイティ・ソー ダーク・ワールド』予告見て勝手にがっかりしてたんですが、本編めちゃくちゃおもしろかったです。これよ、このマイティ・ソーが見たかったのよ！カルチャーショックネタ満載で楽しめました。正しい続編のあり方だったと思う。",
            " 映画】マイティ・ソー ダーク・ワールド2D吹替みてた。○。時間があったのが吹替だけだった。物語は予定調和。キャラが確立して、話を動かすロキがうまく動いていたしね。地下鉄や、出て浮かれて変身するロキなどの小ネタはよかった。",
            " 『マイティ・ソー ダーク・ワールド』前作はシェイクスピア劇の得意なケネス・ブラナ－監督だけあってハムレットの様だったが今回は前半ＲＰＧ、後半ＳＦ（ダ―クエルフが宇宙船！！）と二つのジャンルが楽しめる。ラストのワ－プバトルもユニ－クだ。",
            " 『マイティ・ソー ダーク・ワールド』２D字幕版鑑賞。 大きなスクリーンで上映してたので再び。楽しかった～。でも、最後気になる！どっちなんだろう？！ クリスの瞳は綺麗だし、ナタリー・ポートマンのまつ毛長い。３Dじゃ気づかなかった。",
            " 『マイティ・ソー ダーク・ワールド』 多数ユーモアが組み込まれていたし戦闘シーンも迫力がありめっちゃおもしろかった。とりあえずロキかっこいいよロキ",
            " 【マイティ・ソー ダーク・ワールド】前作よりも笑える部分が多くて楽しめた。ストーリーどうこうってより、アクション満載でソーとロキはかっこいいし、ナタリーポートマンとカットデニングスも美しくて、それだけで満足。ラストのお決まりの展開も◎",
            " 『マイティ・ソー ダーク・ワールド』前作にも増してユーモア満載。各キャラが立っていて良かった。ロキ格好良すぎ。カット・デニングスも可愛すぎ。重力の理屈がよくわからないが気にしない。流石MARVEL安心して楽しめます。続き早く観たい。",
            " 映画『マイティ・ソー ダーク・ワールド』：9ガッチ！",
            " 『マイティ・ソー ダーク・ワールド』空間転移の連続バトルはハラハラなのに、勢いを奪いすぎないほど良い笑いも挟み込まれていて、変に力を入れず観れました。しっかし、ロキのキャラクターはズバ抜けて濃い！彼が出てくるとグッと盛り上がりました。",
            " 『マイティ・ソー ダーク・ワールド』前作より笑える部分が多くなっていて、リラックスできる。シリアス過ぎず、スカッと爽快なヒーロー、玉座より愛する人を選ぶヒーローはかっこいい(^^)vそれにしても、途中で席を立つ人がいるのがまだいるよ。",
            " 『マイティ・ソー ダーク・ワールド』、マーベル・ヒーロー映画の続編。１作目よりソーの破天荒さは影を潜めてるしロキの方が目立ってますが、最近多い悩めるヒーローものとは違ってユニークさもあったり、普通に面白かったです。",
            " 『マイティ・ソー ダーク・ワールド』鑑賞。結構前に観てたけど、書くの忘れてた。マーベルヒーローシリーズは随所にユーモアがあるから面白いよね。お客さんを楽しませようという心意気が素敵！",
            " 『マイティ・ソー ダーク・ワールド』観た。ソーとアスガルドの女戦士とナタリー・ポートマンの三角関係の話になるかと思いきや、ロキとソーがイチャイチャしっ放しだったな。ロキがそれだけ魅力的。門番がペンテコステ司令官にしか見れない、やっぱなんか守りそうなんだ。",
            " 『マイティ・ソー ダーク・ワールド』を観ましたよ。 ",
            " 『マイティ・ソー ダーク・ワールド』思ってたよりおもしろい！格好良さとか熱さとかじゃなくて完全に笑える面白さに舵を切ってんなっていう。もうどっちが主人公なんだよ（笑）ラストのアニメーション？がアイアンマン３の流れの汲む感じでイイ！",
            " 【マイティ・ソー/ダーク・ワールド】それぞれのキャラが確立して、より伸び伸び騒いでくれているのが嬉しい。N・ポートマンファンとしては前作の方が切なくて好きかな。K・デニングスかわいい！このマーベルの安定感はしばらく続きそうですね。",
            " ＜マイティ・ソー ダーク・ワールド＞かわいい。惚れる。 ",
            " 『マイティ・ソー ダーク・ワールド』★3.7 良くも悪くもマーベル映画という感じ。意外にギャグパートが多くて楽しめました。舞台がはっきりしないお話なのでちょっと散らかってるようにも思えたかな。ラストの締め方もかなり良かったです。",
            " 『マイティ・ソー ダーク・ワールド』前作が正直、今一つの印象だったけど、アベンジャーズを挟んでスケールアップした本作はそれなりに見ごたえあり。ロキのキャラが魅力的。ちゃんとアベンジャーズから繋がっていて、更に次に繋げているのが楽しい。",
            " 『マイティ・ソー ダーク・ワールド』マイティ・ソー→アベンジャーズ→マイティ・ソー ダーク・ワールド 存分に味合わう✨真剣に戦っていても笑のツボを忘れないMARVEL！最高！ 憎まれっ子 LOKI 💕健在wwψ(｀∇´)ψ",
            " 映画2014-12『マイティ・ソー ダーク・ワールド』前作未見で鑑賞。良い意味で登場人物の配置が分かりやすいので、初見さんでも問題なし。空間転移ボールや超ホログラムが使える技術があるのに、剣と盾で闘うのはどうかと思いつつ、カッコイイから良しとする。安定アクション作としてお勧め",
            " さっき『マイティ・ソー ダーク・ワールド』みました。個人的に、アベンジャーズは全く好きになれなくて、特にハンマーの人魅力ない。…と思ってたけど、この映画はなかなか面白かった。「雪だから帰れ」という会社の指示にも反発できて満足だった：)",
            " 『マイティ・ソー ダーク・ワールド』神話とトンデモ科学を融合させたカオスSF映画。",
            " 『マイティ・ソー ダーク・ワールド』★★★★",
            " 『マイティ・ソー ダーク・ワールド』＠TC市川。壮大なのに何か小粒感が否めないがアクションに小ネタをうまく盛り込みながら繰り広げられる展開で最後まで楽しめる。",
            " 『マイティ・ソー ダーク・ワールド』色々と詰め込み過ぎて逆にあっさりし過ぎてるのと人間たちがふざけ過ぎてるし、そもそも敵の強さがイマイチ分かり難かったが、ロキがいい意味で期待を裏切ってイイ。エンドロール後のおまけ要るか。",
            " 『マイティ・ソー ダーク・ワールド』ラッシュをまだ見ていないけど、同時期になのね。クリスさん、ますますいい体。コミックをしらないから、ストーリーはこんな感じ？何でもありだよね。そして次回に続く、、ロキがいいじゃん。",
            " 『マイティ・ソー ダーク・ワールド』前作ではもっと破天荒キャラだった気がするけどソーってこんなに常識的だったかな？ってとこがちょい物足りない。 その分ロキがおいしいところもってっていい感じでしたが(^^) ",
            " 『マイティ・ソー ダーク・ワールド』時空を超えたソーとロキの共闘や神々の戦闘がスケールデカくてスクリーンで迫力だね。ちゃんとソーの所に戻ってくるハンマー、いい子w時々小ネタで笑わせダークなロキ様、すてき〜♡ソーの二の腕すっごいねー。",
            " 『マイティ・ソー ダーク・ワールド』観てきた。今回はかなりコミカルで笑えるシーンが多かった。ストーリーにイマイチ魅力がない気がするが、ロキのキャラクターの魅力だけで十分その穴を埋められていると思う。つまり、ロキ最高！",
            " 『マイティ・ソー ダーク・ワールド』ベニチオ・デル・トロが，スーパー戦隊ものの悪役みたいで何事かと思った。",
            " 『マイティ・ソー ダーク・ワールド』ロキがおもしろすぎて，『マイティじゃない・ロキ』みたいなロキ主人公作品を観たくなりました。あと『マイティ・フリッガ』(チャンバラもの)も。",
            " 『マイティ・ソー ダーク・ワールド』2Dで。前作、アベンジャーズ観てなきゃ分からんでしょうが、そんな人は観ないでしょ。結構笑えて面白かった。リーサル・ウェポン以来のアクションを魅せたレネ・ルッソで号泣。最後のオマケ映像２つあるよ！",
            " 『マイティ・ソー ダーク・ワールド』ちょっぴり見直したロキが観れたのがいいが、ありがちなストーリーでいまひとつ物足りないのと御都合よろしすぎの次元空間が弱いソーを助けた感じになっちゃってる。もっと強いソーを観たいぞ。",
            " 『マイティ・ソー ダーク・ワールド』ラストのワープしながらのアクション、配置もちゃんと把握させながら、笑も入れて上手いなぁ(*^^*)エンドロール後のお決まりは、いるのか？不明だけど、楽しいから、まっ良いんじゃないでしょうか☆",
            " 『マイティ・ソー ダーク・ワールド』ロキちゃん！ロキ…ロキちゃん…(´；ω；｀)ロキちゃんwwwwwロキ‼︎‼︎ロ、ロキちゃ…ロキちゃぁぁぁん…｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ロ？？？ロロ？？？？ロキちゃんだーーーwwwwww",
            " 『マイティ・ソー ダーク・ワールド』、物語がぶっとびすぎでもう何がなんだか。監督が変わり、前作と比べて演出のメリハリや重厚感がなくなったのが残念。VFXもちょっと雑。ラストシーンには驚愕。C.へムズワースはソー役が一番合ってるなと。",
            " 『マイティ・ソー ダーク・ワールド』★★★★☆ アベンジャーズでしっかり色が着いたお蔭か全体的にキャラが立っていて、しかも、ソー兄弟に関しては無意識ながらアベンジャーズ前後ではこちら側の愛着の強さが段違いに良くなっている。",
            " 『マイティ・ソー ダーク・ワールド』＞ダーシーは大活躍な上、相変わらずかわいいし、前作に続いてムニャムニャを言ってくれて満足なんだけど、あまり眼鏡をかけてないのが唯一不満ｗ",
            " 『マイティ・ソー ダーク・ワールド』観た  予想してたよりは楽しめた  でも、“マーベル作品”観に来ててエンドロールの途中で帰る人って何？  まっ今回はちょっとフェイントだったけど ",
            " マイティ・ソー ダーク・ワールド/見どころは1トムヒお誕生日おめでとう、2ロキちゃんかわいい、3スカルスガルド父と着衣の有無。それが楽しいしアベンジャーズへの繋ぎとはいえストーリーは弱すぎる。ソーの設定自体、神やら地球やら中途半端だよね。 ",
            " 『マイティ・ソー ダーク・ワールド』  ロキが良い味出してます。キャプテンも出てきてお笑い要素満載でした。1番最後はいらなかったような…AVENGERS2 が楽しみです！",
            " 『マイティ・ソー ダーク・ワールド』愛する女と世界を救うために愚弟ロキと共同戦線を張る展開に燃える！目新しさはないものの最大の魅力は存在感を増したロキ。憎たらしさに磨きがかかり映画史に残る悪役に。狂ったようなスケールアップも文句なし！",
            " ケネス・ブラナー色が無くなり無難な大作に..アベンジャーズ繋がりとしては鑑賞必須『マイティ・ソー ダーク・ワールド』ブログ更新しました▶",
            " 【マイティ・ソー ダーク・ワールド】2D字幕。話にも映像にも驚きはない。相変わらず豪華キャストの意外な役どころや小ネタを楽しむ映画。まぁアベンジャーズ・プロジェクトの橋渡しだな。C.ヘムズワースのムキムキが自前なのか気になる。 ",
            " 『マイティ・ソー ダーク・ワールド』ハードロックな世界観の中でのハンマー飛行はやはり爽快。不敵な微笑みを魅せる素敵な声の持ち主Mr.Ｃ・ヘムズワース。ニット帽と眼鏡姿が素敵なMs.Ｋ・デニングス、ほんわかキャラとして大活躍で大満足。",
            " 『マイティ・ソー ダーク・ワールド』制作側の気持ちも分からなくはないけど、完全にロキにおんぶにだっこ状態じゃないか。３作目では「ロッキー３」みたいにならないように願うばかりである。",
            " 『マイティ・ソー ダーク・ワールド』は総じて前作よりも派手で、なおかつ展開も良い。アベンジャーズの複線も張っているのでシリーズ見ている方は是非観てほしい！次は『キャプテン・アメリカ／ウィンター・ソルジャー』かぁ",
            " 『マイティ・ソー ダーク・ワールド』IMAX3Dで観た。 マーベル作品で一番好きなシリーズだが、他と同様１作目に比べ微妙。 アクションは良いけど、１作目ほどソーに魅力を感じない。",
            " 『マイティ・ソー ダーク・ワールド』観た！ロキ萌え的な作品を予想していたら全くその通りでしたｗ 後半のバトルシーンはスピーディーかつ異次元な戦いで面白い！あとムルジョニアが忙しいｗ てかクリス・ヘムスワーズさらにマッチョになった？",
            " 『マイティ・ソー ダーク・ワールド』＞ムジョルニア、超愛しい。",
            " 『マイティ・ソー ダーク・ワールド』＞それから、まさかのカメオ出演！ あ、今回の御大は発見レベル低し。",
            " 『マイティ・ソー ダーク・ワールド』＞ダーシーは大活躍な上、相変わらずかわいいし、前作に続いてムニャムニャを言ってくれて満足なんだけど、あまり眼鏡をかけてないのが唯一不満ｗ",
            " 『マイティ・ソー ダーク・ワールド』＞『マイティ・ソー』の続編ではあるんだけど、それ以上に『アベンジャーズ』の続きであり、かなり一見さんお断りな仕様。",
            " 『マイティ・ソー ダーク・ワールド』浅野君の扱いには少々不満もありますが、全体的には十二分に楽しめる作品でした。合間合間に差し込んでくる絶妙な小ネタギャグもツボでしたし、女性陣キャストも素晴らしかった！でも一番のお気に入りは…ロキ！",
            " 『マイティ・ソー/ダーク・ワールド -THOR:THE DARK WORLD-』を観ました。ネタバレ少なめ。 ",
            " 『マイティ・ソー ダーク・ワールド』これは腐なねえさん方は大喜びだね。あと浅野はんは「あ、ココで出番終りだな」と思ったら案の定で、最後のほうで一瞬カットインするだけだったw 持ち主があっちいったり、こっちいったりでハンマーも大忙し。最後の最後は別に見なくても良かったね",
            " 『マイティ・ソー ダーク・ワールド』ますますロキはヒロイン化していた。。それらギャグっぽい面では期待を裏切らないものでした。でも戦闘シーンでのジェーンやエリックの装置の仕組みや、あちこち空間を移動している何がなんだか分からない感。",
            " 『マイティ・ソー ダーク・ワールド』久しぶりに聞いたなあ惑星大直列。惑星大直列と云ったら「風魔の小次郎」のグランドクロスを思い出しちゃうよな。ソーのムジョルニアと小次郎の風林火山を闘わせて見たいものである。",
            " 3D日本語吹替版で鑑賞『マイティ・ソー ダーク・ワールド』よし、ヒロインはロキだった！ ",
            " 『マイティ・ソー ダーク・ワールド』ハンマーでポカポカ叩いて、必殺技もないし地味だな～と思った前作。では今回はどうか？最高であーる！特殊な状況下で戦闘させる事で派手さが加わり、視覚的に大変満足出来る仕上がりに。そして、ロキ！ロキ最高！",
            " 『マイティ・ソー ダーク・ワールド』浅野忠信に驚き、某アベンジャーズメンバーに大興奮してしまった。楽しかった！ロキがかわいすぎる！わんこみたい（笑）。娯楽色強すぎー！と思いました。だから悪いってわけじゃないけど。いやはやしかしロキですよ。ロキが主人公にしか見えなかった（笑）",
            " ",
            " 『マイティ・ソー ダーク・ワールド』復帰作になったナタリー・ポートマンも楽しそうだしソーが登場するシーンは改めて間抜けだけどカッコいい。アフター・アヴェンジャーズとしては文句なし。なんだけどね…",
            " 『マイティ・ソー ダーク・ワールド』冒頭の戦闘シーン、素晴らしいです。ホーガンが戦うと時代劇っぽく、ファンドラルが戦うと三銃士、ヴォルスタッグが戦うと中世。シフとソーの絡みも見栄を切っててカッコいい。",
            " 『マイティ・ソー ダーク・ワールド』感想のツイッター見てたら「ソーの武器がハンマーで地味」ってのを多数発見。ぶはは、ムジョルニアがハンマー呼ばわりされとる。ハンマーで大暴れと言ったら「オールドボーイ」かドンキーコングのマリオだよな。",
            " 『マイティ・ソー ダーク・ワールド』前作よりも軽妙でちょっとギャグ要素も増えててとても楽しかったです。そしてなんと言ってもロキちゃんがかわいい！！かつジェーンが邪魔じゃなく撮れてるってすごいと思います！！！満点あげちゃう！！！！",
            " 『マイティ・ソー ダーク・ワールド』アスガルドでのドッグファイト、マイティ・ソーの世界観とは合わないと思うのだけどね。なんで急にスターウォーズみたいなのブっ込んでくるのかしら。そこだけちょっと違和感を感じました。",
            " 『マイティ・ソー ダーク・ワールド』ジェーンとセルヴィグ博士の作った装置の仕組みはよく分からないけど、それを使って時空を移動しながら闘うのは面白い。さすがに空中戦は「マン・オブ・スティール」には敵わないけれど。",
            " 『マイティ・ソー ダーク・ワールド』前作に続きロキが格好いいのは言うまでもないが、ダークエルフの雑魚キャラの佐清軍団が可愛い。マルキスとかチェ・ホンマンみたいなデカ野郎なんかより佐清の出番をもっと多くしていただきたかった。",
            " 『マイティ・ソー ダーク・ワールド』最初と最後の地球のシーンはスペクタクルだし笑いどころも多くて面白いんだけど、全体の半分以上あるアスガルドと闇の世界はアクションもストーリーも３－Ｄも平板だし、ホーガンの出番に至っては３０秒しかない。",
            " 『マイティ・ソー ダーク・ワールド』ソーとロキの共闘に燃えないわけが無い アクションとアクションの合間にいれてくるお笑いポイントも絶妙 最後の最後まで席を立たないほうが良いですよ～",
            " 『マイティ・ソー ダーク・ワールド』監督変わってより娯楽色が増し、この路線も楽しめる。科学はさっぱりわかんなくても、異空間を瞬間移動しながらのバトル、空を舞うハンマーは気持ちいい。ソーの肉体美には誰だってうっとり。んで、ロキたん最高！",
            " 『マイティ・ソー ダーク・ワールド』注目のトム君は主役級の働きで、そのうちスピンオフ作品でも出来そうな勢い。ステラン・スカルスガルドが終始お笑いに走っているのもまた良し。",
            " 『マイティ・ソー ダーク・ワールド』科学的なとこはよくわからなかったけど、そんなのどうでも良いって感じでとにかく楽しい。クリスの魅力はソーならでは。久々のナタリーも可愛く元気そうでなにより。",
            " 『マイティ・ソー ダーク・ワールド』★★★★ ﾕﾅｲﾃｯﾄﾞｼﾈﾏ ｷｬﾅﾙｼﾃｨ13 12SC IMAX3D字幕  映画化ｱﾒｺﾐの中ではSupermanに次いで好きなソー。1作目のワクワク感は無かったが、それもどうでも良い。",
            " 『マイティ・ソー ダーク・ワールド』新座で。ロキがいいよロキが。浅野忠信がなぜか出ていた。なぜかってこともないか。ストーリーは私は物足りないなーと思って見てました。ところどころ笑えます。エンドロール終了まで席を立ってはいけないですよ。",
            " 『マイティ・ソー ダーク・ワールド』＼(^o^)／ｵﾜﾀ ぼーんやーりしたお話ですな。",
            " 『マイティ・ソー ダーク・ワールド』1本目より楽しい。アスガルドはじめとした神話と科学の融合した世界観とか超面白い。ロキさん期待通りの働きっぷりはアガルし。アベを経由してマーベルワールドは益々広がって繋がって面白くなっていくんでは。",
            " 『マイティ・ソー ダーク・ワールド』途中上手いことキャプテンアメリカを入れてきた所が宣伝上手いなぁ～と！全体的にエンドロールも含め大いに楽しめた♪次作にも期待したいね！",
            " 『マイティ・ソー ダーク・ワールド』あ、そうそう、もう皆分かってると思うけど今回もエンドロールが完全に終わるまで席を立っては行けません。",
            " 『マイティ・ソー ダーク・ワールド』でも、この映画はアレだよね、前作とか『アベンジャーズ』観てないと凄く分かりづらいよね。多分。でも世界興収がマーベル映画としては『アベンジャーズ』『アイアンマン3』についで第3位なんだよね、確か。",
            " 『マイティ・ソー ダーク・ワールド』鑑賞。前作に比べ格段にスケール・アップして見所も満載！随所に笑いも盛り込み、緩急のバランスも凄くいい！アスガルドの人達にもっと見せ場を作って欲しかった（特に浅野忠信の扱いって……）ぐらいが不満かな。",
            " 『マイティ・ソー ダーク・ワールド』シリアスな場面から笑えるところになるのってアメコミの特徴なのかな。ダーシーさんムニョムニョってＷ",
            " 『マイティ・ソー ダーク・ワールド』はしゃぎまくるロキさんのヒロインぷりをお楽しみください。 ただアベンジャーズ2までの繋ぎ感は拭えないけれど、安心して楽しめるマーベル印なのは確か。",
            " 『マイティ・ソー ダーク・ワールド』IMAX3Dで鑑賞。ンーさんの世界ならではの高次元バトルシーンが迫力満載。所々ユーモアな部分も楽しい。そしてミョルニル萌え！主人を必死に追いかける健気なミョルニル萌え！！ ",
            " 『マイティ・ソー ダーク・ワールド』みる。",
            " 『マイティ・ソー ダーク・ワールド』 そしてロキ様は裏切らない。名前を覚えられない北欧の俳優さんのはしゃぎっぷりが良かった。そして続くのクレジットとお化粧顔のデル・トロにニヤニヤしながら席を立つ。",
            " 『マイティ・ソー ダーク・ワールド』敵が味方にってこのパターン嫌いじゃない！王道って感じで安心出来るっす！今回ソーよりロキが美味しいっすよね。まあね！(笑)それにしても浅野忠信もっと出て欲しかったなぁ！ ",
            " 『マイティ・ソー ダーク・ワールド』矢継ぎ早な展開､コミック的肉弾戦に迫力映像は前作よりアドレナリン出まくって興奮。要所要所でキャラ設定を生かした笑いはやり過ぎか。でも面白いからいい。ロキとソーの魅力満載で女の子が観ても楽しいと思う。お約束エンディングにワクワク。",
            " 『マイティ・ソー ダーク・ワールド』ホーガンの出演シーンが少ないのは残念でした。今回キャラクターの描写が素晴らしかっただけに。あの扱いは、降板なのか撮影スケジュールが合わなかったのか、どちらなんでしょうね。",
            " 『マイティ・ソー ダーク・ワールド』ロキ。今回はロキのための作品と言って良いほど。トリックスターの面目躍如たるはしゃぎっぷりでした。キャプテンで笑わせて、兄弟の業でしんみりさせて、さらに最後に全て持っていくとは。これぞロキ。",
            " 『マイティ・ソー ダーク・ワールド』内面を確立したソーはもちろんですが、周囲のキャラも素晴らしい。出番は少ないが愛すべきファンドラル＆ヴォルスタッグ。ヘイムダルは今回も扱いが良いですね。セルヴィグ教授とのアベンジャーズを継いだ掛け合い",
            " 『マイティ・ソー ダーク・ワールド』導入が冗長でバトルは淡泊。ストーリーには疑問符が付く…のだけれど、それを補って有り余るほどキャラクターの描き方が素晴らしい。ファンドラル、ヴォルスタッグ、ヘイムダル。そしてロキ！最後も持っていった。",
            " 『マイティ・ソー ダーク・ワールド』IMAX3Dで鑑賞。前作より終盤の戦闘がスケールアップしてて迫力満点。ソーが光とともにドーンと登場する場面がカッコイイ。所々ではさまれる笑えるシーンも絶妙。浅野忠信の出番はより少なくなってて残念。",
            " 渋谷で『マイティ・ソー ダーク・ワールド』。フツー。もうアメコミ映画みんなフツー。定型フォーマット以上のモノを楽しませてはくれないのよね。説明的なシーンとか退屈で仕方ないし。どれ見てもキャラ違うだけでやってる事同じに見える。やっぱり自分にはアメコミモノが合わないのかなぁ。",
            " 『マイティ・ソー ダーク・ワールド』面白かった。ロキのマザコンぶりが可愛い。ロン毛でマッチョな兄上にメロメロしてしまう。",
            " 『マイティ・ソー ダーク・ワールド』ロキ凱旋！「アベンジャーズ」を経て格が上げただけに今回の展開が効いてるよなぁ～！かつての敵が仲間に…少年漫画の王道やん♪もはやソーよりもおいしかったナ。今回はナタリー・ポートマンも大活躍だったし",
            " 『マイティ・ソー ダーク・ワールド』エンドロール後にお楽しみがありますみたいなテロップいらねーんだよ！勘違いして帰っちまう奴はほっとけよ！",
            " 『マイティ・ソー ダーク・ワールド』ソーとロキのさぁあのダークワールドでのさぁ、あれさぁ、ああいうの男は弱いんだよー！うぉーーー！って血が騒ぐんどよ！うぉーーー！！！！",
            " 『マイティ・ソー ダーク・ワールド』自分が今まで見たことないものを見せてくれるのが「映画」の良さでもあって、そういう意味でラストの決闘はウキウキ、ワクワクしてしまったぜ！こりゃアベンジャーズ2が楽しみになるしかない作り。",
            " 『マイティ・ソー ダーク・ワールド』 ▶『RUSH』と続けて鑑賞。クリス・ヘムズワース祭りだ！感激・納得・迫力の3Dに◎............『レオン』のマチルダ役から今年で早くも20年、美しきナタリー・ポートマン32歳も◎",
            " 『マイティ・ソー ダーク・ワールド』ロキはやっぱりロキだったwこれに尽きる気がするw若干話がややこしいけど、面白かったと思うよ。しかし、北欧神話である意味は…(笑)ラストとお約束のエンドロール後を観て、次を楽しみにしましょw",
            " ＜マイティ・ソー ダーク・ワールド＞アベンジャーズでロキが気に入ったのでこれも観てみたら、主役以上にキラキラしてた☆ 性格ねじくれてるのに可愛いってどーなのよ。ん、全体的に可愛い者/モノが増えてないか!? おまけのおまけ映像もさぁｗ",
            " アラン・テイラー監督『マイティ・ソー ダーク・ワールド』鑑賞。前作、『アベンジャーズ』ときて最高の続編が登場。とにかく楽しくてオモロイ。そしてロキファンとしても満足度十分。今回の小ネタがどう回収されるのか!? 早くも次が観たい!! ◎",
            " 『マイティ・ソー ダーク・ワールド』鑑賞",
            " 『マイティ・ソー ダーク・ワールド』アベンジャーズを経て確実に変わってしまった兄弟関係が切なくてぐっときてしまいました。もう仲良く二人で王になればいいじゃん！（横暴）",
            " 『マイティ・ソー ダーク・ワールド』ストーリー展開、キャラクターの魅力、コメディ要素、アクションと全てが前作より確実にパワーアップしていて、燃えて萌えて楽しく鑑賞！面白かったー！！",
            " 『マイティ・ソー ダーク・ワールド』＠ tohoシネマズ西新井♪2回目。相変わらず面白いけど、やっぱ観る環境って重要だね。最速上映の時は好きな人たちだらけぽいから上映中盛り上がってたけど、今日はし～んとしてたから空気読んだ(^-^;",
            " 『マイティ・ソー ダーク・ワールド』初期のクリヘムのやんちゃさは薄れたけど、ときどき笑ってしまうような生真面目さが笑える（とくにアレをちゃんと下げたところとか；爆）。ロキたんは長髪がステキ。まだまだこの兄弟喧嘩は続きそうだね。",
            " 『マイティ・ソー ダーク・ワールド』＞ま、まず、一つ目～！？",
            " 『マイティ・ソー ダーク・ワールド』@六本木。相変わらずハンマー1本で悪を倒し、兄弟の仲悪い感じと絶対的父との葛藤と内容は前作とあまり変化ないけど（笑）とにかく魅せる魅せるの連続で飽きさせない映像感は素晴らしい！",
            " 『マイティ・ソー ダーク・ワールド』あ、最初に注釈はいるけど、スタッフーロール後とＥＤ後それぞれにおまけ映像あるんで最後の最後まで席立たないほうがいいすよ。",
            " 『マイティ・ソー ダーク・ワールド』浅野忠信はスケジュールきつかったんかな？ところでソーは意味なく脱ぐね。",
            " 『マイティ・ソー ダーク・ワールド』面白かった！！大筋は時々ぷつぷつ切れる感じがするけどクライマックスとどんでん返しはよかった！小ネタがもりだくさんでキャプテンとかハンマーとかびんたとかうますぎ。ロキがおしゃべりでかわええ。",
            " 『マイティ・ソー ダーク・ワールド』大味のストーリーだけど、それも関係なくソーとロキがいろいろやらかしてくれる。そこにちゃちゃ入れるナタポーと助手たちが小気味よく笑いを誘う。キャプテンアメリカまで登場して面白いわ。 ",
            " 『マイティ・ソー ダーク・ワールド』2Dで鑑賞。期待以上で大変面白かった。  ",
            " 『マイティ・ソー ダーク・ワールド』これのネタバレをあれこれ書くヤツの気が知れない・・・",
            " 『マイティ・ソー ダーク・ワールド』イドリス・エルバ（門番の人ね）が、いつ「ソーサン、スコシオサエテ」と言い出すかハラハラしてましたが大丈夫でした。",
            " 『マイティ・ソー ダーク・ワールド』軽く1作目を超えてて驚いた。矢継ぎ早に展開してるのに混乱することもなく楽しめるのも凄い。ただ、一部脳内補完しなきゃならないところがあったのが残念。",
            " 『マイティ・ソー ダーク・ワールド』ロキは素晴らしいが、今回はムジョルニアの勝利。あのペットのような可愛さは反則だよ～。一家に一本ムジョルニア！ビュンビュン飛び交うムジョルニアを想像してごらん。カワイイでしょ？",
            " 『マイティ・ソー ダーク・ワールド』ロキとソーのイケメン正反対兄弟の魅力に尽きる。マーベル流のちょっとしたお楽しみシーンもあり、アクションも映像も良かった。空を舞うハンマーまでも観客を興奮させてくれるアドレナリン映画だ！面白かった。",
            " 『マイティ・ソー ダーク・ワールド』観た。やっぱ単品はイベントに次ぐイベントっていう作りは難しいか。アベンジャーズ2に期待するしかないなそこは…。ムジョルニアの動きが可愛い。ベニチオ・デル・トロとクリス・エヴァンスはカメオで。",
            " 『マイティ・ソー ダーク・ワールド』これぞ神々だからこそ行えるアクション",
            " 『マイティ・ソー ダーク・ワールド』コワすぎ！ファン必見ですよ",
            " 『マイティ・ソー ダーク・ワールド』これ、アベンジャーズシリーズで一番面白いんじゃないの",
            " 『マイティ・ソー ダーク・ワールド』まあとにもかくにもロキさまですよ。キング・オブ・小悪党の称号を与えてやりたいくらいのロキさまの残念さがたまりません。ロキさまだけで大満足。ほかのことがどうでもよくなる勢い。",
            " 『マイティ・ソー ダーク・ワールド』あ、ムジョルニアでした。",
            " 『マイティ・ソー ダーク・ワールド』面白かった〜。辛い思いもしつつ、なんだかんだ楽しそう。クライマックスは若干反則？観てる方も戦ってる方もお疲れさまでした。特にハンマー！よくやったよ！カットデニングスいい感じにウザくて最高。",
            " 『マイティ・ソー ダーク・ワールド』エンドクレジットの後に続きがあるって最初に書いてあったのに、周りの方が帰ってしまうの何故なんだろうと思いました。もう２枚ムビチケ買ってあるので空いてそうな時に観に行こうと思います。",
            " 『マイティ・ソー ダーク・ワールド』二作品目はこの作品を。こちらは飽きずに楽しめました。兎に角ソーもロキもかっこいい。これぞアメコミ作品と言える物語で本当に良かったです。途中のシーンで思いっきり泣いてしまいました。",
            " 『マイティ・ソー ダーク・ワールド』ソーもロキも素敵になって。ハッピーエンドになってもらいたい。かっこいい王子さまが助けに来る!!は女性の心を鷲掴みにされた気分。",
            " 『マイティ・ソー ダーク・ワールド』2D字幕 観客を楽しませようって気持ちがマーベル映画って好き。重力異常でワープする戦闘シーンも面白かった〜。ロキファン、急増！おいしいとこもってったゾこらっ〜",
            " 『マイティ・ソー ダーク・ワールド』個人的には1作目の方が好きだけど圧倒的な存在感のソーとチャーミングなロキを堪能！そしてカオスと驚き。あと劇場内が明るくなるまで立ったらダメだよ！オマケ映像は2つあるから！",
            " 『マイティ・ソー ダーク・ワールド』朝イチで観賞☆ロキちゃーんΣ(ノд<)!!",
            " 『マイティ・ソー ダーク・ワールド』ソー様ことクリス・ヘムズワースが登壇した最速上映会で鑑賞。前作よりスケールもアクションもパワーアップしているが、笑える所も沢山あって楽しい！ソーとロキの共闘も本作品で見納めだと思うので必見です！",
            " 『マイティ・ソー ダーク・ワールド』最速上映＠シネマメディアージュ♪ソーの世界はスケールでかいから大好き。笑いどこがたくさんあって劇場でドカンドカンみんなで笑ってとても楽しかった(о´∀`о) 生クリス見た直後だからソー格好良すぎて！",
            " 『マイティ・ソー ダーク・ワールド』  公開日2014/2/1",
            " 『マイティ・ソー ダーク・ワールド』のロキさんだけど、コミコンとかちびっ子を相手にしたCMを見た後では、“もう、またそんな天邪鬼しちゃって、ロキちゃんは～♡”って、温かい目で見てます(笑)。",
            " 久しぶりにマイティ・ソー観てダーク・ワールドも観たんですけど1作目はちょいディズニープリンセスっぽくて2作目の方がロード・オブ・ザ・リングみてーな画になってる気がして。2作目からディズニーなのにｗ",
            " 『マイティ・ソー ダーク・ワールド』 面白かった。正直あまり前作の印象が残ってないのだけど、ロキの新たな一面を見せてるのが面白い。ロキの変身ジョークも。 アクションは全体的に驚ける場面は少ないけど、右往左往するハンマーがキュート。ハンマーの本来の使い方をする決着は好き。 ",
            " マイティ・ソー ダーク・ワールドでももうロキ(吹替:平川ry のかわいさにしか集中出来なくてストーリーほとんど頭に入ってないもんな。お兄ちゃんに依存しつつ憎愛でじたばたしてるロキちゃん最高です(;//́Д/̀/)'`ｧ'`ｧ最高に愛おしい悪役。",
            " そんでロキと言えばだよ…マイティ・ソーの弟ロキ(吹替:平川大輔 ここ大事)だよね…マイティ・ソーを萌え映画にしたロキ(吹替:平川大輔)だよな…",
            " 「マイティ・ソー ダーク・ワールド」を観た。やっぱりイイね。ロキがイイ。宇宙規模の脅威を前にハナシがいくらでもふくらむのを、彼が錨になってまとめてくれている。いわゆる裏まわしの役割。屈託のある役柄を演じたトム・ヒドルストンに拍手。",
            " 48作目『マイティソー ダークワールド』 迫力満点・小ネタ満載で素直に楽しめました。ストーリーや世界感に関してはSFなので目を塞ぐとして、戦闘シーンはドラゴンボールかってぐらいのスピード感と迫力があって面白かったです！続編も気になる！ ",
            " ソー観てきた。 展開を盛り上げる演出は弱く敵も見た目（と存在感）がかなり地味だが、所々でクスリとさせてくれ体感時間もまずまずと気軽に楽しめる仕上がり。 敵軍の襲撃シーンがSWぽく、ロキは相変わらず小生意気に粋がっていてカワイイ",
            " 「マイティ・ソー／ダーク・ワールド」続き。クリス・ヘムズワースのソーはいかにも高潔なヒーローという感じの眼差しが好ましい。しかしキャラクタとして面白いのはロキのほう。ワルだけど共闘という今回の立ち位置は良い。うっかりスピンオフなんか作って主役に据えたらキャラ死んじゃう。",
            " 『マイティ・ソー ダーク・ワールド』観たよー。ソーくるかーというくらいロキロキ！飛んできたムジョルニアに頭叩かれて倒れるエキストラやりたいね。  ",
            " 『マイティ・ソー  ダーク・ワールド』を鑑賞。大げさで派手なだけでスケールがさっぱり伝わらない小粒感は何なのだろう？そんな中で物語に陰影を与えてくれるトム・ヒドルストン＝ロキのキャラクターが救い。ファンからは彼のスピンオフ作品が求められているそうだけど、気持ちはよくわかる^^;",
            " 映画「マイティ・ソー   ダークワールド」アベンジャーズファンは必見!! (@ 大阪ステーションシティシネマ) [pic]: ",
            " ソー・ダークワールド、マンオブスティールと似たスケール感のCGに化けた！ ソーよりも周りのキャラに見せ場がバラけて、アミダラが居るスターウォーズのような雰囲気もあり、ナタリー・ポートマンの美しさ(´∀｀*)ﾎﾟｯが世界観に映えるぅ。やっぱりツヨいヒーローにヒロインも重要だよなぁ",
            " ソー、やっぱりかっこえええ(・∀・) クリスがはまり役なのかなぁ。しかし、映像が暗かった。real D 3Dは辛いかな、IMAX版が良いかも",
            " 『マイティ・ソー/ダーク・ワールド』  アベンジャーズでは一番好きなヒーローだけに今回のは個人的にいまいち。更なる続編への伏線は別として、放置されたままの件が多く映画として中途半端な印象。あくまで一本の映画として成立させようとしてた「アイアンマン3」の方が好感持てた。",
            " ソー2は先に観ていた狼小僧に体力を奪われていたせいか最初全く心動かされずワクワクもしなくてどうしようかと思ったんだけど、ロキがきゃっきゃして兄貴について行くとこから「お前、本当ににいちゃん好きなんだな」ってことがわかってとても楽しかったです！ ",
            " 『マイティ・ソー/ダーク・ワールド』女性陣が兎に角魅力的。ジェーン、シフはもちろんダーシーが可愛い。メガネダーシーはもっと可愛い。ロキにも勝る良いキャラクターだった。 ",
            " 『マイティ・ソー ダーク・ワールド』完全に小悪魔ヒロインと化したロキのはしゃぎっぷりとロキ専用ツンデレなソーの掛け合いが胸キュンすぎる。前作以上にナタポー大活躍なんだけどむしろ私はアスガルドの皆さんの仲良しプレイのほうが見たかったので心の底からコイツ邪魔だァ…と思いました（真顔）",
            " 『マイティ・ソー ダーク・ワールド』白熱の戦闘シーンにちょいちょいニヤニヤ笑いを挟んでくるところとかアベンジャーズ〜アイアンマン3の流れをそのまま受け継いでいるよね。帰りたいのに帰れないミョルニルたんのオロオロっぷりがあまりにも可愛くてハンマー萌えという新たな扉を開いてしまった。",
            " 『マイティ・ソー ダーク・ワールド』空間のアレとか科学のアレとか細かいところは皆さんそれぞれイイ感じに解釈してお楽しみください！っていう強引さはあるけどシリーズファン向けのサービスいっぱいで概ね満足。人類大迷惑のド迫力映像は期待以上のクオリティ。葬送のシーンの美しさにもうっとり。"
        ]
    }
}
