{
    "title": "アキラNo.2",
    "id": 583,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 218,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『アキラNo.2』初日観てきました！ 試写会で一度観てましたが、2度目でも新しい発見たくさんありだったし 周りの人の笑い声が絶えなくて、またまた楽しめました！大満足〜 何度も観に行っても楽しい映画だと思います♪ 舞台挨拶もめちゃくちゃ楽しかった〜♡",
            " アキラNo.2の映画ですがめっちゃくちゃおもしろかったし原作ファンも大満足だしもうーーキャストの人本物すぎたし超握手してくれるししまいには奥嶋先生がいらしてサインしてくれるし城戸さんとか普通に目の前にいるしもーーーー死んでもいいです  アキラNo.2ほんとにおすすめです 最高です",
            " 【映画 アキラNo.2】初日舞台挨拶 内容は、アクションもありましたが、それほどハードではなく、いたる所に（笑）が散りばめられ、客席からも笑い声があがっていました。 予備知識なしでしたが、それぞれのキャラも魅力的に描かれていて、面白かったです。 舞台挨拶も、終始和やかでした。",
            " 映画【アキラNo.2】公開初日まであとだいたい８日くらい！只今、秋のおざわさん祭り実施中～！白いお皿は貰えませんが、素敵な笑顔を貰えるかもしれません♪",
            " RT netbura_yokoku: 映画 full movie: - アキラ No.2 - Akira No.2 - Japanese Movie 2014 - First Part ",
            " ヤングキング21号の『映画アキラNo.2完全版』プレゼントの締め切りは本日27日消印有効となっております。うっかり忘れていた方は本日中に郵便局へ！なお、当選者の発表は発送をもってかえさせて頂きます。",
            " そう言えば、地元のTSUTAYAに映画「アキラNo.２」が置いてあった！ヤンキー映画特集のコーナーに。吉村監督の疾風・虹丸組もあったので今度借りてみよう。アキラはメインで置いてあって嬉しかったー、借りたかったけど見てない人に借りてもらいたいからやめた。",
            " 映画『アキラNo.2』で好演！五十嵐麻朝、独占インタビュー（1） - インフォシーク ",
            " 橋本マナミがＳな姉！弟は主役のゴーカージャー・レッド小澤亮太！イケメンを揃えた映画『アキラNo.2』初日舞台挨拶 ",
            " アキラNo.2  実写 微妙 やった これ やった",
            " 本当アキラNo.2をもっと多くの人に知ってもらいたいんですわ…。あれめちゃくちゃ面白いんだけど、語彙力の乏しい私はその魅力を伝えきれないから、百聞は一見にしかずって言うし、とりあえず映画を観て頂きたい。それで少しでも面白い！って感じでくれたら次は漫画を読んでみようよさぁおいで沼に",
            " 本当、アキラNo.2オススメなんで観てください。映画からでもいいから頼む_(:3」∠)_ >RT",
            " ここで原作ファンも大満足の実写化映画アキラNo.2のご紹介です。主人公の矢沢アキラくんが不良の巣窟陸山高校No.1のツトムに甲斐甲斐しく尽くしつつNo.1を目指す不良コメディーです。小澤亮太さんをはじめキャスト陣の演技も素晴らしい！ ",
            " 実写アキラNo.2気になってる皆様へ、そいやっ。 ",
            " 実写ぬ〜べ〜TLの中、原作ファンも認めるクオリティの実写映画「アキラNo.2」をおすすめする簡単なお仕事← ",
            " 映画「アキラNo.2」のパート2作ってぇ… 漫画もすっごくすっごく大好きだけど映像ももっと見たい いや、漫画が好きだからこそ見たい～",
            " 私が出させて頂いた映画【疾風虹丸組】でお世話になった吉村監督の最新作【アキラNo.2】を観てきました。シネマート六本木で上映中です。皆さんもぜひ。 ",
            " 映画アキラNo.2感想絵、腱鞘炎がもうちょいどうにかなったら続き描きたい…今んとこ一番気に入ってるのがこちら← ",
            " 映画『アキラNo.2』観てきましたー♪面白かった♪(´∀`) 写真は小西成弥くんと♪成弥くんの演技素晴らしかったー♪(*^^*) ",
            " これから同じ事務所の小西成弥くん出演の映画『アキラNo.2』観に行ってきます！(*^^*)"
        ]
    }
}