{
    "title": "悪童日記",
    "id": 585,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 4202,
            "each_tweet_amount": {
                "good": 90,
                "even": 2,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪童日記』最後に訓練が実ったのかな",
            " 『悪童日記』魔女と噂される祖母にメス犬の子と呼ばれる双子の少年。戦時下の国境近くの村で、メス犬の子は過酷な生活と不条理な世界を生き抜くための訓練を始める。一心同体である双子のラストの訓練は凄く重く感じた",
            " 『悪童日記』",
            " 『悪童日記』",
            " 『悪童日記』",
            " 『悪童日記』改めて思うに登場人物に善人は一人もいない。ま、周りを見渡しても平和ってだけで本性を出してないだけなんだろうな。でもツインズは勿論、オツムの弱い女の子、魔女でさえ、みんな愛おしい。2015年ベスト！",
            " 『悪童日記』戦争自体は描かれないのに、戦争によって様々な面を見せていく人々を描いて見事！悪人ではなくても、良い人ではない人たちばかり出て来るのに、少年たちの日記やパラパラ漫画効果で、ズッシリ来ずに見れる。2人はこの後どうなるんだろう？",
            " 『悪童日記』荒涼とした戦争中の村はずれ。父親に言われた日記を書く双子の兄弟が少しずつ少しずつ変わっていくことを宿命とか運命とかで片づけることはとてもできない。戦争そのものを描いた世界観だ。死は日常にあり、心は隠さねば潰れてしまうのだ。",
            " 『悪童日記』観た。感情を現さないことでより深く重く伝える演出が素晴らしい。結果わかりやすくはないが、始めからわからない人にはわからない内容なのだからこれでいい。世間を睨みつけるよう生きたことがある人と、気持ちを想像できる人のための傑作",
            " 『悪童日記』泣いたわ。寂しくて寂しくて…引き裂かれるよ。逞しさを感じるのが自然なんだろうが… ",
            " ＜悪童日記（2）＞人間なんて、誰もがグレーだよねって話でもあるし、",
            " 『悪童日記』双子の男の子って所がミソ 戦争にというよりは、大人たちに傷つけられて、それを二人が寄り添い乗り越えるさまが、過激でシュールで力強い 目を覆いたくなるシーンは少しあるけれど、物語の展開は想像の範囲内でした",
            " 『悪童日記』まさに悪童。双子の兄弟に、意固地なおばあちゃん。メス犬お母さんに、不幸なお父さんなど、キャラが立っている。身体を鍛えるために兄弟で殴りあうとか、ギャグだか本気だかよくわからん。1800円満点で1400円。",
            " 『悪童日記』 toho。公開前見たポスターの悲しく冷たい目線が刺さって背けちゃいけない気がした。  2人の視線の先に光が見えていればいいのだけど。重いけどいい作品でした。",
            " 飯田橋ギンレイホールで『悪童日記』を鑑賞。第二次大戦下の双子の過酷な日々。おぞましいものを見てきた双子の目付きは鋭い。たくましく独自の倫理観で強く生き抜く姿に惹きつけられる。緊張感がある映画で圧倒された。",
            " ＜悪童日記（2）＞２回目。初回も思ったけどこの作品の善悪は捻じれてる。だから、人間なんて、誰もがグレーだよねって話でもあるし、真っ黒な人はいないんだって話でもある。悪童だって見方を変えれば、天使になったり処刑人になったりするのさｖ",
            " 『悪童日記』",
            " 『悪童日記』観ました。強くなるために修行をする姿がよかったです。そんな鍛錬の仕方があるなんて驚愕です。ガタブル。",
            " 『悪童日記』またこれも救いなく切ない映画。あの男の子2人の目つきどうやったらああいう風にできるのか。最後を見る限り救いの手はまだあるのかな。",
            " 『悪童日記』激動の時代を生きざるを得なかった双子を独特のテンポで魅せる手腕には驚いた。疎開という形で両親との別れからはじまり、色々な形で別れを経験するふたり。最後はあるものを文字通り爆発させて次に踏み出す様は凄いし残酷だよね。",
            " 『悪童日記』アートフォーラム混んでおりました。年配の方が多めでした。",
            " 『悪童日記』双子の鋭く据わった目が印象的。原作に比べると双子が少し感傷的に描かれているが、ほぼ原作に忠実で映画作品として良作。逞しく賢く、大人を利用する双子だが、当然子供としての弱さもあり、それが2人の演技から感じられた。良い。",
            " 『悪童日記』夜を照らす蝋燭の仄暗さから綴られる緊迫感は息苦しさを感じつつも変え難い。“僕ら”はさすが実の双子。労働に耐え、生き抜くため鞭を打ち合い、役を越えたように果てていく。周囲の大人だけでなく“魔女”をもやがて凌駕していく表情だけで、あたかも気圧されるようだった。 ",
            " 『悪童日記』は10点満点中8点。厳しい環境の中で逞しく生きる双子と、観客を深く考えさせないような簡潔な表現と展開が印象的。主演の双子はリアルで双子なんだな。秀逸！",
            " 『悪童日記』ポスターで、どしてこんなに寄り添って寝るの？って思ったら、寒いんだもんね。原作の再現度が、とっても高い！国境に近付いて行くと、林の木々が白樺じゃなくなるところとか、空爆にあう村の街並みとか、ロケ地が見慣れない感じがする。",
            " 『悪童日記』これは良かった！こういう映画がなかなか表にでないのは残念だと思う。戦争中”生きる”ため模索する双子。またこの双子がイイ！よくぞ見つけてくれた！とりあえず予告編だけでも検索して観てっていいたい。",
            " 『悪童日記』希望なんて言葉はないよな。子供は世界を映す鏡だと言われるけどその絶望状態といったら。ただ双子は書くことだけで生き抜いてきた。日記を付けなさいは父の教え。生き延びなさいは母の言葉。そしてメス犬の子供と呼ぶ祖母から学んだこと。愛がなくても生きていける。",
            " 「悪童日記」過酷な現実に真正面から向き合う冷徹さ。欲望に流されず、自らを律し心身をコントロールしようとする厳しさ。残酷な悪事さえ美しく、見る者にカタルシスを与える。双子の強靭な精神力に魅了される。独特なタッチの画もいいです。★★★★☆",
            " ヤーノシュ・サース監督『悪童日記』鑑賞。凄かった。戦争が人間をねじ曲げ不幸に至る様子を、双子の兄弟が日記に記す物語。欧州映画で描く女性は天使と悪魔が混在していて何と怖いのだろう。当然、男も酷い野郎ばかりなのだが… ああ、おぞましい。◎",
            " 83本目『悪童日記』（@tenpara_tw）。思わぬ傑作。戦時下を生き抜く兄弟の所業には戦慄を覚えるものの、それを生み出したのは大人達。少年のひたむきな眼差しに心を射抜かれる。演じた実際の双子の存在感がすごい。原作は三部作だそう。",
            " 『悪童日記』原作はもっと寓話的なのだろうが、映画は非常にハードボイルドに仕上がっている。衝撃的なエピソードが本当に淡々と描写され、単純なカタルシスは与えないぞといわれてるよう。音楽や役者もみょうな味わいを残す。",
            " 『悪童日記』この双子の生き様が、カッコいいんだよ。こんな生き方してるのってこの双子以外では矢吹ジョーしかいないよ。そう考えるとあのばあちゃんは丹下段平だなw",
            " 『悪童日記』凄いカッコいい映画だよ。大好き!!",
            " 『悪童日記』よかったです。汝、殺すなかれっていうけど、みんな殺してる。確かにこれです。刺さります。",
            " 『悪童日記』固有名詞を伏せた匿名性と情緒的表現の入る余地がないゆえに淡々と、あくまで彼らなりの善悪、道徳観で持って生きる双子の目を通し、剥き出しの人間の性を突きつけられる。ジェーマント兄弟の眼力にただ圧倒された。",
            " 『悪童日記』4)鉛筆と日記、そしてノート、或いは写真。とある国、地域の局所的な戦争の記述を映画的にすること。それはスタッフ紹介のロールに文字通り刻み込まれる。",
            " 『悪童日記』3)双子が両親から疎開されて後、両親の約束に従い書き残す日記で最も象徴的なものは、おそらく書き記した内容ではない。冒頭で鉛筆を削るシーンで示される、記述する行為というかそのものが重要だろう。鉛筆は文言を記載するだけに非ず",
            " 『悪童日記』2)まずこの原作についての経緯を知らずに、世界史的な知識で批評するので、そこは不十分。個人的に一番感嘆したのは、日記を立体化すること。手塚治虫のような細密な標本＝死骸＝書き記した文言、それは全て過去の残滓であること。",
            " 『悪童日記』1)評価はA+。但し、戦争映画でもなく、戦時中映画でもなくて、個人史と戦争映画として扱うべきだと思う。つまり、過去をどう記すかと、どう描くという問題である。",
            " 『悪童日記』感情的になるところを彼らは真実だけを書くことで、自らを「訓練」することで、悪童さを増していく様が切なく、彼らの強さも垣間見れました。2人の強い目が印象的。ハンガリー、ナチスとソ連との関係も興味深かったです。続編…希望！",
            " 『悪童日記』観てきた。人は人らしく生活するために生きているのに、生きていくために人らしさは捨てなければならない場所についての映画。暗闇の中、同じものを見ている双子の瞳がとても印象的だった。",
            " 『悪童日記』よくこんな双子見つけてきたな！それだけで8割方成功していると思う。時代が違えばきっと幸せな子供時代を過ごせたに違いないと思うと双子の無垢な寝顔を見るのも辛い。原作読んでみたくなりました。",
            " ",
            " こども達は最も強い 生き抜く力を持っている いまを明日に繋げるために 痛みを伴わない 感じさせない時間であってほしい 『悪童日記』 （ＴＯＨＯシネマズ シャンテ）",
            " 『悪童日記』を観た。僅かに原作から排除した部分や、付け加えた部分はあるが、ほぼ忠実な映画化。原作は短いエピソードの積み重ねなので、もともと映画化に向いていた作品なのかもしれない。",
            " 『悪童日記』原作の世界観を損なわない演出が見事。 双子の存在感が凄い。",
            " 『悪童日記』彼らを悪童と呼ぶには忍びない。つらく置かれた現状にも耐え懸命に生きる兄弟。裏でドンパチやっているやつらのほうがよっぽど悪童であり、そんな時代を生き抜く術を身につけて、力つよい。まあ、おふろの彼女爆破したらあかんけど。",
            " ＜悪童日記＞なんだろ、この面白さは。内容のキツさに『胃が痛いよー』と思いつつ観てたし、 ",
            " 『悪童日記』予想よりはるかに見応えがあった。ラストもそうなるか？とビックリ。時間潰しでみたのに満足度高いよ。",
            " 『悪童日記』戦時下が舞台だけどこれって、反戦映画なの？事実だけを書き記すって、とても難しい事。良きも悪しきも見つめ続ける事に、人は耐えられようか？双子の日記が、神々しくなっていく。終に自らをふたつに引き裂いた双子の前途は…？",
            " 『悪童日記』 戦時下とはいえ幼い双子の兄弟が親から離れ生き抜くとはこういうこと。さよなら、アドルフにも通じる部分はある。魔女と呼ばれた祖母始め、ここでもワイルド・ハンガリアンを堪能。なにより双子の強烈な眼ぢからが頭から離れない。",
            " 『悪童日記』＠シネマカリテ。美しい双子なくしては成立しなかった映画だと思う。残酷さを引き立てるのに、美しさは必要不可欠だから。命の灯が消える時は、どうか二人一緒でありますように……。",
            " 『悪童日記』第二次世界大戦戦火のなか、人間の醜さ、哀しさ、世の不条理を目の当たりにしながら、したたかに生きなければならなかった双子。生き抜く力の生命力を感じた作品。",
            " うん、いい『悪童日記』",
            " 『悪童日記』＠シャンテ♪みてるこっちは内心ざわざわしっぱなしなのに画面の中の2人は終始感情が抑えられてて、ずっと妙な感覚だった。。戦争中でもぶれない人たちはある意味強いね。面白かったけど、この後の物語がとても気になる…(>_<)",
            " ブログを更新しました。 『「悪童日記」悲惨な戦争下で少年が生きて行く為には、その場に馴染み感情を殺すしか無かった。』  ⇒ ",
            " 『悪童日記』感情を排除した即物的な文体で書かれた双子の少年の作文の映像化。原作に比べると少々薄口ですが、双子や登場人物のビジュアルやコラージュされた日記が魅力的で嫌悪感なく観られちゃいますが、観た後はぐったり。",
            " 映画2014-72『悪童日記』感想。原作は未読ですが、戦時下で生きる兄弟二人の演技に引き込まれた。要所での二人の行動に合点がいかないところもあるけど、余白のある演出なので、観ている側で想像する余地があると思う。あのバァサンが強烈すぎてどうにも頭から離れない。",
            " 好きにはなれない映画。でも観ないと凄さが分からない半端ない映画感。だから映画は止められない！『悪童日記』ブログ更新しました ➡︎ ",
            " 『悪童日記』観ました。何で最後に別れなあかんねんって思うけど、故郷から離れたくない気持ちと亡命しないと生きていけないという2つの気持ちが、双子ってことやねんなーと改めて思いました。",
            " 『悪童日記』主役を演じた双子兄弟の面構えと目ヂカラにまず引き込まれた。疎開地での酷な境遇を生き抜く為に自ら課した鍛錬が狂気じみてて、可哀想を通り越して怖い。それでも周囲の大人たちを見定める揺るぎない感性と行動…あぁ面白かった！",
            " 『悪童日記』鑑賞。無垢さに裏打ちされた残酷さ。ふたりの少年はいつだって真摯。強くありたいと願い、鍛錬怠らぬ。主演双子のたたずまいだけでも眼福。ダイジェスト感は否めないが、余白多めの仕立てなのは好印象。いいババァ映画でもありました。",
            " 『悪童日記』戦時下で現実と戦うために様々な訓練をする兄弟。徐々に心が失われていくような気がしてとても悲しい。 残酷で切ないラストに胸が締め付けられる。自分にも弟がいるので観ていて辛かった。",
            " 『悪童日記』★★★★☆ 戦争、貧困、理不尽に耐える為、負けない為、否打ち勝つ為に非情になっていく兄弟の生き様。狂気という言葉で片付ければ簡単だが、その中には確かに彼らの信念や美学がある。故に残酷な行為に及ぶのに兄弟に共感出来てしまう。",
            " 『悪童日記』鑑賞。人の死に麻痺していく感覚がストンと府に落ちる描かれ方をしていた。日記の文字と絵が実写の良い味付けになっていて好み。それにしても、日本人に似た顔が多かったな。主人公たち&婆さんとか日本にいる顔だよなぁ。",
            " 『悪童日記』観た。映像も双子たちの生活も無駄がない、ただ信じて生きるそれだけを描く、それに圧倒された。素晴らしかった。",
            " 『悪童日記』鑑賞。戦時下の過酷な日々を生き抜く為に感情を無くさざるを得なくなった少年達が哀しい。初めは敵対していたおばあちゃんを慕うようになるのも、その逞しさへの敬意なのだろうか。主役の双子とおばあちゃんの存在感が圧倒的。",
            " 『悪童日記』奇跡の双子キャスティング。無垢で残酷で痛ましい。でもなんといってもおばあちゃん。圧巻。",
            " 『悪童日記』苛烈な現実を乗り越えていく少年たち。眼を覆いたくなる事実を淡々と紡ぐ日記のグラフィックがかわいくて、残酷な描写なんだけど、一瞬和むが、またすぐに、ぞっとする。死が日常になっている世界で生き抜く少年の無垢と毒。",
            " 『悪童日記』戦時中、双子の少年が生きる術を身に付けみるみる逞しくなる身体と面構え。二人だから強くなれたのかも。いつも一緒に居た二人だけにあの時の心細げな表情は感情を露わにしない二人にとって貴重だと思う。それにしても二人とも美少年ですね",
            " 『悪童日記』真実と忠誠が記された日記の厚みを作るのは残酷さのコラージュ。この残酷さ、色や形が違えど登場人物全てに感じるのだが、泣き喚きもしない美少年の双子のそれにあっては何とも言えぬ倫理を醸し出し、それに屈する自分がいた。",
            " 『悪童日記』ラスト、あまりの痛ましさに涙が止まらなかった。原作の世界観の再現も素晴らしいが、やはりジェーマント兄弟のイノセンスさも大きかったと思う。映像の持つ力をまざまざと感じた。クリストフさんにも観て欲しかった、傑作。",
            " 『悪童日記』兎に角ババァ！ババァ最高！（笑）",
            " ＜悪童日記＞野良犬モードの美少年双子が主人公。戦争中という設定で死が身近にある日常をしぶとく生き抜いていこうとする。予想を裏切る展開が数珠つなぎにやってくる面白さ。そして一般的に悪人に設定される人々の人間らしさが描かれてる温かさ。",
            " 『悪童日記』この双子の子、戦時下の疎開先で酷い目に会うも、メンタルの強さと恐ろしさが子供離れ。不穏な空気が全編に漂い、ちと和風な感じすらする音響がまた「この子達は一体何をやらかすか」という緊張感煽る。時折見せる子供らしささえ何かの前兆かと思うくらい。なんか緊張したわ、とにかく…",
            " 『悪童日記』おばあちゃんが鶏肉食べるところは、絶句ーあの太くて短い指か怖さを増長!!",
            " 『悪童日記』双子の兄弟が自分達を鍛え成長する姿が痛々しい。こんなの間違ってる!!しかし生き抜くために…祖母との交流が唯一の救いだった。",
            " 『悪童日記』鑑賞。第二次世界大戦末期の西ヨーロッパを舞台に小さな村に疎開した双子の兄弟が劣悪な環境下で成長していく話。十分面白いが（原作未読だと）ダイジェスト感は否めない。こういう話はドラマでじっくり描く方が向いてのるかも。",
            " 『悪童日記』作者の体験が透けて見えるような寓話。生き延びるために心までも不感症にならざるを得ない悲劇。昆虫標本の意図に身の毛がよだつ。双子の役者もいいけど“魔女”と呼ばれる厳しい祖母を演じたピロシェカ・モルナールが圧巻！少し型通りか？",
            " 『悪童日記』、同名小説の映画化。第二次大戦末期、小さな町の祖母の元に疎開した双子の兄弟が過酷な環境と理不尽な大人達の中で生き抜くために肉体と精神を鍛える。美しい映像で淡々と描きながらも時折見せる残酷さが生々しく強烈に印象に残る。良作。",
            " 『悪童日記』観た。主人公の双子が大人たちに頼らず２人だけでも生き抜くためにした事は特異だけど妙に納得してしまい…ただ戦争の異常さを痛感させられた。 同年代の頃の自分も無意味なルールを作っていたけど何と戦っていたのか(汗)",
            " 『悪童日記』続) 双子ゆえの絆が忍耐性や独自性を強化し、恩への感謝や弱き者への憐憫を忘れぬ面を残しつつも、裏切りや傷付ける者を許さない苛烈さを身につけていく様は痛々しいながらある種の爽快感を感じた。終盤の選択は大人への一歩と生き抜く意志の強まりだろうか？原作小説を読みたくなった。",
            " 『悪童日記』これは大変面白かった。第二次大戦下、親から離れ田舎にに疎開した双子の少年達。初めて会う意地悪な祖母に重労働を課せられ、戦時下の大人の悪意や残虐性を目の当たりにし、周囲に負けない肉体や精神を築こうと鍛錬していく。しかしそれは独自の信念に基づいた歪なものに… (続",
            " 『悪童日記』原作と比較する必要がない、優れた映画化。死も性も貧困もマイルドにならざるを得ないが、双子の強靭さと人間性、過酷な現実を生き抜く生命力、何より透徹した世界観を忠実に映した。あの美しい少年達を登用した時点で成功している。分かっていてもラストは衝撃で必見。 ",
            " 『悪童日記』慣れない環境下で生きる方法を得た兄弟は、大人の価値観に左右されない。彼らの友達を守ることが正義。2人で一緒にいることが大切だった彼らが選択した道は、より強く生きるための方法なのか。その後が気になった映画は久しぶり ",
            " 『悪童日記』戦時下で双子は目立つという理由で初めて会う祖母に強引に預けられた兄弟。生きるために必要なものは自分の労働で得ることを学び、理不尽に攻撃してくる大人には痛みに耐える強さを身に付けることで対抗する。この強さに圧倒される ",
            " 『悪童日記』@日比谷。戦争という名のもとにその倫理観や残酷さを双子の兄弟を通して描くこの作品。悪には悪の精神が純粋な気持ちには深く突き刺さりそれがまた負の連鎖を生み心が痛い。正直ラストは意外な展開で驚き！！",
            " 『悪童日記』読後の印象は良かったが大方忘れてるのでそうだっけと鑑賞。大きな戦争が終わっても今も全く戦争の絶えない世界です。あの祖母にも若い頃はあったろう。厳しく生きる2人に、祖母への気持ちが両親へのそれを越えていく。生きる2人の清冽さ",
            " 【悪童日記】続) 眼光鋭い双子の美少年ジェーマント兄弟は演技力も十分で強く惹きつけられた。これからが楽しみな子役たちだ。祖母役ピロシュカ・モルナールや口蓋裂娘役オルソルヤ・トスらハンガリー出身の役者勢も強烈なオーラを放ち見事。 ",
            " 【悪童日記】過酷な環境と醜い大人、双子が鏡の様に作用する自己鍛錬サイクルで子鬼さらには強靭な心身を持つ悪魔が育っていく壮絶さ。強烈な残像を目に焼き付けるシーンの数々。精神的な大人への脱皮を窺わせるラストシーケンスに背筋が寒い。 ",
            " 『悪童日記』子供の目に映る世界の暗さが半端なかった。世間から悪魔と言われようと、ユダヤ人であろうと、２人にとっては唯一の友達。。びっくりした「別れ」。久々に原作も読みたくなった作品＾＾。",
            " 『悪童日記』世の中の縮図を凝縮して短期間で経験し生きているから戦争で生き延びた人は逞しい。双子の子供ながらに生きようとする言動は後々に活かされる。二人で過ごしたからこその決断には感服する。その後が知りたい。 ",
            " 『悪童日記』未読原作は三部作とのこと。戦時下に祖母の農場に疎開した双子の男の子は生き延びるために母への思いも捨て、お互いを過酷なまでに鍛える。戦争は終わるが、脅威の対象が変わっただけ。最後の試練を乗り越えた後の2人を知りたくなる。",
            " ハンガリー語の響きが独特だった〜北欧あたりの言語と耳触りが似てる？  Janos Szaszをヤーノシュ・サースと読むことすら想像できない…。",
            " デスティン・ダニエル・クレットン監督「ショート・ターム」、ヤーノシュ・サース監督「悪童日記」鑑賞。ショート・タームは２度目。やっぱりだいすきな映画。ずっと観たかった悪童日記が観れてよかった！原作の世界観がそのまま再現されてた。共感する物語ではないけど、“簡潔さ”が良い。",
            " の『ねじの回転』とかに通じる感覚を味わえるかもしれません。『悪童日記』は現在、渋谷・アップリンクにて公開中（12月26日まで）＞",
            " 以前、『悪童日記』は萩尾望都の『エッグ・スタンド』に通じるものがあると書きましたが、本当にあの作品の読後感に似ています。あるいはマンディアルグの『黒い美術館』。実は『悪童日記』の原作には矛盾があり、そこを踏まえて観ると、 やはり萩尾望都の『半神』とか、ヘンリー・ジェイムズ（続く）",
            " 鍛えるために母の写真を焼く。死に慣れるためにかわいがっていた鶏を殺し、昆虫を残酷な方法で殺し、やがて人間の死にも心を動かさなくなる。子どもが成長するうえで、両親の存在や周囲の環境がどれだけ大切かを考えさせられる映画ですが、それでまとめるには、冴え冴えと残酷で美しすぎます。（続く）",
            " と暮らしており、司祭に悪戯されることで金銭を得ていた。“ぼくら”に靴をくれた靴屋を、美貌の女性が笑いながらユダヤ人と罵り、町の人びとに殺させる。世界は汚くて残酷で死の匂いに満ちていた。“ぼくら”は殴打される痛みに耐えるために自らを打ち、空腹に耐えるために食事を拒否し、心を（続く）",
            " 父から「なんでも書いておきなさい」と贈られた１冊の日記帳と、母の「強くなってね」と「何があっても勉強を続けるのよ」という言葉だった。鉄条網の張られた国境線の向こうにはナチスドイツの収容所があり、処刑を目撃するのは日常茶飯事。唯一つき合いのある隣の少女は目と耳の不自由な母親（続く）"
        ]
    }
}
