{
    "title": "レッド・ファミリー",
    "id": 586,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 3470,
            "each_tweet_amount": {
                "good": 97,
                "even": 6,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レッド・ファミリー』★★★",
            " 『レッド・ファミリー』普通",
            " 『レッド・ファミリー』を観た。まぁまぁ笑える。しかし、スパイとしてはちょっと優しすぎだろ。 ★★★☆☆",
            " 『レッド・ファミリー』鑑賞。多様な形で家族の姿が描かれているけれど、本作の中心にあるのは一つの美しき家族の理想。そこに新たな思想はなく、観客を責めるような姿勢が鼻に付く。スパイとしての描き方の嘘っぽさは独特で、自分はそれに良い効果はないと感じたが、本国だとどうだったんだろう？",
            " 『レッド・ファミリー』偽装家族を演じる北朝鮮工作員たちが望んでいたのは、金でも食糧でもなく何よりも温かい家族だという結末に心が痛んだ ",
            " 『レッド・ファミリー』ノウサギが彼女に着させられたセーター、よく見ると隣家の夫の着ていたものと同じ。これが何の暗示なのかを想像すると…。そういうさりげない仕掛けもあって感心。",
            " 『レッド・ファミリー』虚と実の家族対比が実に面白くスパイという緊張感ある設定故のやり取りがコミカルで笑える。しかし、これが映画の中のフィクションだと思えないトコがお国柄なのか？(汗)ラスト、痛過ぎる展開から見えた一筋の希望の光が救い。",
            " 『レッド・ファミリー』大傑作！作品もさることながら、家族4人の演技が素晴らしすぎる。最初から最後まで心が震える、人の心根に訴えかける作品！★★★★★！",
            " 『レッド・ファミリー』北の偽造家族がお互いと隣人を巻き込んで国家と国に残る家族と自分たちの憧れとに板挟みになる話。後半の緊張感と、最後のシーンはグッときた。どうしようもないことなんだけど辛くて泣くしかなかった。",
            " 『レッド・ファミリー』★★★☆☆",
            " 『レッド・ファミリー』これは掘り出し物。北のスパイファミリーが一生懸命になればなるほど、その滑稽さが可笑しみを誘い、最後には家族に対する想いにシンミリとさせられる。",
            " 『レッド・ファミリー』家族を装っている北朝鮮工作員を最初はコミカルに描いていたが、同じ民族であり、分断した矛盾、北朝鮮に残してきた家族を思うと、あまりにも物悲しい。隣人が良い。1800円満点で1700円。",
            " 『レッド・ファミリー』最期に残るのは家族なのよ  ",
            " 『レッド・ファミリー』/韓国と北朝鮮のギャップをコミカルに描いてる部分もあるけど、闇の深さも感じさせられた。キム・ギドク脚本ってことで覚悟して観た割には物足りなさもあったけど、最後は臭いながらグッと来たし、悪くない映画だと思いました。",
            " 『レッド・ファミリー』思いのほかって言ったら失礼だけどスゲー良かったというか、好みの作品だったというか！これこそ優しい目線というか。監督インタビューも合わせて見ると、まぁ〜誠実そうな人だこと。次作も家族モノというのが期待させるなー。",
            " きっかけである班長のその判断はどうなんだ『レッド・ファミリー』 野ウサギさんもとんでもないしがらみ抱え込んじまったなあ・・・ ",
            " 『レッド・ファミリー』南と北のお隣さん。込められたのは敬える家族であり、おかしさはあるがままでいられるからに違いない。目まぐるしく行き交う緊張感にあるのは祖国。部品でなければいけないのにどこかなれずにいる4人。憧れた隣の芝生に眩しさのあまり胸の痛みを堪え切れなかった。  ",
            " 『レッド・ファミリー』物語の強度が半端じゃない。うまいとか下手とかの基準ではないな。",
            " 『レッド・ファミリー』隣の家族が模範的じゃなくて、けっこうタチ悪いのがいいですw",
            " 『レッド・ファミリー』観たら気分が凹んだ。食欲もしぼんだ。今夜はおとなしく帰ろう。",
            " 『レッド・ファミリー』お勧めです‼︎考えを改めさせられた。",
            " 4本目『レッド・ファミリー』（@tenpara_tw）。コメディ要素もあるけど、最期の疑似家族による芝居が切な過ぎて・・・さらに過酷な現実を想像すると恐ろしい。ミンジみたいな工作員がいるのか？と思いつつ、パク・ソヨンには救われた。 ",
            " イ・ジュヒョン監督『レッド・ファミリー』鑑賞。傑作。現実と、どう違うのか分からないが現在の朝鮮半島の混沌を鋭く描いていると思う。勿論、日本も他人事ではない。行き過ぎた権力への痛烈な批判と家族とはどうあるべきか重たい問題を突きつける。◎",
            " 『レッド・ファミリー』思ったほどコメディじゃなかったが、家族を偽装している北朝鮮の工作員たちにもそれぞれの家族がいること、崩壊寸前の隣家の「家族を敬え！」という言葉が鍵か。展開は読めるのだけど、最後には国家ではなく人間を選ぶスパイたちが切ない。人を繋ぐ家族はまだまだ有効であるか。",
            " 『レッド・ファミリー』北朝鮮の工作員が家族に扮してスパイ活動や暗殺など企てながら隣のどうしようもない喧嘩ばかりしている家族と交流する。主題は政治よりも家族をテーマとした映画。北の工作員家族は北に家族を人質として取られ家族を喪失している中でラストに見せる家族ごっこの演技は秀逸。",
            " 『レッド・ファミリー』☆☆☆☆-．コメディと諜報員ものとのバランスをうまく取っているとは思う．韓国映画らしい凄みは足りない気がするしリアリティラインがかなり微妙だが結構満足感がある．",
            " 『レッド・ファミリー』ギドク監督らしいといえばらしい。北朝鮮の諜報員を描いた作品ですが、偽装家族を演じている北の人たちの人間らしい面とその上にある国家とのギャップ、人間らしい部分を描いているところが良かった。",
            " 『レッド・ファミリー』北朝鮮の工作員たちが南の文化に触れるうちに当初の国家のいいなりから自我をもち相互理解にいたるまでをテンポよくコミカルにできるのはすばらしいと思います。特に工作員たちの最後の選択には涙せざるを得ない。良作です。",
            " 『レッド・ファミリー』現代の日本人にはわからないことだろうな…。北朝鮮の人が観たらどう思うのかな…。こういった作品を観ると北朝鮮の人たち全て、ほんとに「笑顔」になれる日を願って止まない…(>_<)",
            " 『レッド・ファミリー』戯画？否、その形を借りた、痛烈な母国への思い。同胞が国家に分断された状況を共感できるだろうか？朝鮮人のアイデンティティを理解できるだろうか？身柄拘束された工作員たちの、最後の〈芝居〉が、すべてを語る。",
            " 『レッド・ファミリー』韓国に住んでいる北朝鮮工作員の擬似家族です。予告編はユーモアを交えていますが、開けてみるととても重く、笑うどころか一人泣きしました。このテーマが故に悲しい終わり方を覚悟はしてましたが、一筋の微かな光はありました。",
            " 『レッド・ファミリー』評判通りに楽しい作品だった。内容的には重いのにそれすらもコメディにするあたりは韓国という国家の成せるわざだろう。この家族にいろいろあったあとのラストカットは希望を感じさせる感じで非常に良かった。",
            " 『レッド・ファミリー』キム・ギドク脚本・製作、家族の物語。大森にて50日遅れで鑑賞。期待以上の良作！家族を装う北朝鮮の工作員たちと韓国のダメ家族を通して、家族の在り方や平和について考えさせられた。北朝鮮での上映はいつの日か…  ",
            " 『レッド・ファミリー붉은 가족』족。北朝鮮のスパイの疑似家族（赤）と隣人の韓国人家族（青）が家族ドラマのように描かれる前半から、キム・ギドク김기덕脚本ならでは国家忠誠というシリアスなテーマ。\"工作員である前に人間だ\"という言葉が重い。",
            " 『レッド・ファミリー』一年前に東京国際映画祭で観て、ボロボロ泣きいろいろ考えさせられました。",
            " 『レッド・ファミリー』を観た。外ではお爺ちゃんを敬う嫁が、家に帰ると厳しい上官に変貌するのが笑った。儒教社会の韓国だからこそ成立する笑いかもしれない。個人的には、その手の笑いがもっとあっても良かったのに、とは思ったが。",
            " 『レッド・ファミリー』家族の映画。壮絶、残虐とユーモアは紙一重である。理不尽な生き方かどうかは神のみぞ知るところ。工作員たちの生き様がフェイクでなく本物の家族に昇華し、ラストのカットに神の差配をみた。傑作とはこうあるべき。",
            " 『レッド・ファミリー』たとえニセ家族でも一緒に住んでたら何となく家族になったりするのかな…北朝鮮スパイの悲哀、どうにかならないもんかね。。。",
            " 『レッド・ファミリー』北朝鮮とはこんな怖ろしいところ、でも、家族思いなのは万国共通。隣家の会話が筒抜けならこっちの会話も筒抜けじゃ？なんて思うところもあったけど、",
            " 『レッド・ファミリー』予告のコメディの印象よりヘヴィだが、ギドクが監督だったらもっとヘヴィだったのだろう。当国の現実は「北朝鮮収容所に生まれて」なので怖いテーマだが、家族ものに仕立てウェットに笑って泣かせる韓国のエンタメ精神。最後辺りのシーンには驚かされた。 ",
            " 『レッド・ファミリー』観た。ギドクとラースのハシゴは嫌だなと1本だけ。コメディとしてちゃんとしてる、それだけで終わらないけど、最後はウェット過ぎかもだが良かった。班長もミンジも顔の造形だけでなくカワイイって日本映画あんま無いなと思ったり「横道世之介」の吉高由里子ぐらいかな？",
            " 『レッド・ファミリー』この映画は昨年の東京国際映画祭てみたけど、面白かった。最後の場面はとてもいい。",
            " 『レッド・ファミリー』を観た。面白かった！リアリティ重視ではなく、設定を大雑把にしてまで、ギドクがこの脚本を作ったのは、ラスト近くのシーンのためなのだろう。場内ですすり泣く声が聞こえるも誰か分からず。韓国の人には刺さる内容なのかな。",
            " 昨日観た映画「レッド・ファミリー」109でいい席で字幕鑑賞。 ジャケがコメディチックなんで油断した！ 近い国にある現実にラストは琴線にビンビン触れ、涙抑えられず。観客皆、鼻をすする。 鑑賞後もズーンと残ります。！キムギドク一家やるなぁ。 幸せに疑問を持ってる人は必見っ！",
            " 『レッド・ファミリー』ギドクの脚本、編集ならではの独特な雰囲気。登場する2家族はまともじゃないし、話の展開も雑。しかし隣家の韓国庶民家族のダメっぷりの伏線にラストの「家族」の意味を発見できる。命に対するギドクの異様な痛みが胸に刺さる。",
            " 『レッド・ファミリー』ブラックコメディ。後半は思想だの何だのではなく、家族とは何かを問う作品の思えた。",
            " 『レッド・ファミリー』これは東京国際映画祭で観て、「北」についての笑いのツボが韓国の人たちと共有できるほどなんだなあ。私たち日本人。と思った作品。悲惨と小さな笑いが同居する不思議な感覚だった。",
            " 『レッド・ファミリー』北からのスパイ達の寄せ集め家族が、隣家の家族によって段々と任務より情を優先させていく部分が切ない。スパイ一家の表と裏の落差に笑い、ラストのボート上でのセリフに泣いた。",
            " 『レッド・ファミリー』、つっこみどころありすぎてイライラ。終了15分前までは茶番。「これが本当に東京国際映画祭観客賞受賞!?」と思っていたところで、涙のクライマックス。あのラストはどう解釈すれば？ミンジ役のパク・ソヨンが素晴らしかった",
            " 『レッド・ファミリー』キム・ギドク監督の脚本は、本当に痛めつけ方が容赦ない。ラストとか、面白いのと辛いのと肉体的に激イタい描写でぐちゃぐちゃでした！笑えるシーンも多いんだけど、主役の家族がやたらぽろぽろ泣いてて、その粗さが愛しい作品。",
            " 『レッド・ファミリー』脱北者より先に隣家の連中始末しろよ〜って思ってたら、その他愛ない口喧嘩に…泣。正直期待した程では無かったけど、南北の価値観相違故のシチュエーションがケッサクだし、そんなデリケートな題材で笑わせてしまうのは凄い。",
            " 『レッド・ファミリー』鑑賞。政治的な要素より、家族とは何ぞや？を問う作品に思えた。偽りのつもりでも、子供ができてしまったり、擬似家族の中に強い絆が生まれたり…。家族であるためには、一緒にいることも一つの重要な要素なのかもなぁ。",
            " 『レッド・ファミリー』前半コメディー後半悲劇。物語の流れはスムースではないが、こういう題材を使って家族愛を描く、とても良かった。重すぎず、軽すぎず、ドライすぎず、ウェットすぎず、絶妙なバランスです。思ったより気軽な気持ちで見れる。",
            " 『レッド・ファミリー』、去年の東京国際映画祭で観ましたが、2回目でもやっぱり面白い。北朝鮮工作員の疑似家族と隣人の俗人的な韓国人家族の交流を描いた映画。キム・ギドクの脚本はコミカルだけど骨太、ラストのシーンは何回観ても泣けてきます。",
            " 『レッド・ファミリー』 やっぱり韓国は骨太で面白い！ 日本で同じ題材の映画を作れるだろうか？",
            " 新宿武蔵野館で『レッド・ファミリー』を鑑賞。隣家族は、どうしようもない家族のように思えるけど、言いたいこと言える家族って、すごいんだなあ。偽家族も、いい絆できてきたよな。偽家族の背景がつらいけど。ラストはぐっときました。",
            " 『レッド・ファミリー』 109シネマズMM横浜にて。隣家のどうしようもない家族が、ほんとうにステキな家族に見えてきた。ラストの家族同士の会話は、涙なしには聞くことが出来ませんでした。日本でこのような映画が作れないのは、平和な証拠なの？",
            " 『レッド・ファミリー』昨年の初見の感想がこれ。",
            " 『レッド・ファミリー』あくまでも韓国側からの視点だから、結局は資本主義への憧れが占めてしまった結果は、毒気が足りない印象だった。若者二人が語る会話が、現実を描いている。嫌いじゃない作品。",
            " 【レッド・ファミリー】大胆な編集も楽しみながら観た。ここまで切っても意味は伝わるし、感動もできるし、何より見事なテンポで最後まで全く飽きさせなかった。編集もギドクがやってるのかー。",
            " 【レッド・ファミリー】分断国家の問題を家族ドラマとして描くアイデアが素晴らしい。悲劇と喜劇の共存した世界観がとんでもなく魅力的。絶望と希望に引き裂かれるラストが残す余韻は秀逸だった。",
            " 『レッド・ファミリー』を観たわ。予告編で観た印象とは違っていて少し期待外れ。コミカルな部分と痛々しい位のシリアスな部分もうまく絡み合ってなくて違和感を感じる。ラストの涙するであろうシーンもいまひとつ感情移入できなかった。",
            " 『レッド・ファミリー』 朝鮮半島の分断史（アメリカ・日本との関係もふくむ）を思うだに、苦い笑いと涙を禁じ得ない。浅薄な鑑賞に終わらせるのは惜しい、深みのある作品。",
            " 『レッド・ファミリー』北朝鮮の工作員が偽装家族として暮らしていく。設定、ストーリーはいいんだけど、なんか雑なつくりだったような…",
            " 『レッド・ファミリー』南北分断をテーマにした映画はいくつか観たけど、これほど荒唐無稽なブラックコメディーにしてしまうとは驚いた。ラストの大芝居はとてもじゃないが泣けなかった。",
            " 『レッド・ファミリー』マー設定ヒネってる分余計なノイズ入れてややこしくするよりはこっちの方がいいのかもしれません。ただ最後はやはり韓流の感じになりますけどね。自分的には野ウサギ隊員のその後が気になります。工作員なのに中で出しちゃダメ。",
            " 『レッド・ファミリー』初期設定一発系の作品ていう意味じゃこないだのtokyotribeに似てるかもしれません。マーこっちのほうが映画としてよくできていたと思います。ただ登場人物の描写がステレオタイプ過ぎる気がして中盤ダレる所はあります",
            " 『レッド・ファミリー』③工作員のつかの間の自由時間に見る映画が「プンサンケ」というのが哀しい。工作員を見張る役割の人が必要なら、その人をまた見張る人が必要。どこまでいっても終わらない。人間に感情がある限り。",
            " 『レッド・ファミリー』②生まれ、その結果弱みを持つことになるが強くもなる。北の人権問題を訴える側面もあるが、人間らしい感情や家族を描いた作品だと感じた。しょーもない家族の言い争いの言葉が最後あんなに泣けるとは…。アッパレでした。",
            " 『レッド・ファミリー』①ギドクだけどエロもグロも暴力もなくとても見やすい。諍いが絶えず、一見しょーもない家族ではあるが、言いたいことを思う存分言い合い、一緒にいられる幸せ。それが当たり前ではない世界がある。人間は一緒にいれば情や絆が",
            " 『レッド・ファミリー』★★★★☆ 韓国映画界でもトップクラスでアクの強いキム・ギドクが脚本、制作を手掛けた映画。その割に結構正統派な展開だな、と思ったら監督は別の人がやってるのね。ただし、各所への皮肉は間違いなくギドク映画。",
            " 『レッド・ファミリー』TIFFで見逃してからずっと楽しみにしてた作品。過酷な運命と緊迫感の中で描かれる家族。ラストの偽家族が見つけた答え、たまらなく感動する。おすすめ！",
            " 『レッド・ファミリー』みる。",
            " 『レッド・ファミリー』工作員の擬似家族と何も知らない隣の家との関わりが面白かった。隣家の喧嘩したり罵り合ったりw笑ったりの何気ない日常。「人間らしさ」と家族の事を想う工作員の辛さに胸が痛かった。切ないブラックコメディでした。",
            " 『レッド・ファミリー』工作員の擬似家族とケンカの絶えないリアルな家族！ケンカするのも幸せに感じる。笑いとか言うてたけど全然笑えないっすわぁ！切なすぎるっしょ！ラストのシーンはただただ涙！でホッコリ！救われたっす。 ",
            " 映画「レッド・ファミリー」を鑑賞。ポスターを見た瞬間、行くと決めた映画。間違いは無かった。単なる政治コメディかと思いきや意外とハードなドラマ。あの隣人のお馬鹿な喧嘩の台詞でまさかグッとくるなんて！面白かった。",
            " 『レッド・ファミリー』絶望の中にも愛の尊さが表現されていた「嘆きのピエタ」に救いを感じたのと同様、この作品では家族ドラマをベースに、より分かり易く希望が紡がれ、「北でも南でも○○がいちばんだ」と言っていたお爺さんの顔が浮かんできます☆",
            " 『レッド・ファミリー』鑑賞｡今回はキム・ギドクは脚本。ブラックジョーク満載で最初はコメディかと思ってたが最後は切ない。ムン・ヒョンソン監督の「ハナ」という実話映画を思い出した。内容は違えど北の行為はある意味、現実なんだろうな…。",
            " 『レッド・ファミリー』 ",
            " 『レッド・ファミリー』を試写会で。笑えて泣けてっていうので軽い気持ちで観てたら、悲し過ぎました…( ;Д;) ",
            " 『レッド・ファミリー』同じ民族ながら軍事境界線を境に対立する北朝鮮と韓国。この二つの国を象徴するような隣り合う二家族が繰り広げるドラマは、家族の在り方を描く中で思想や信条、立場を越えた普遍的な家族愛を浮き彫りにしていて心震わせます！",
            " 『レッド・ファミリー』韓国に潜伏してる北朝鮮工作員の疑似家族。表裏の描写の対比がおもしろい。隣人家族にかなりイラっとくるのは仕方ないとして、まさか終盤の展開でうるうるするとは思わなかった。ベースに社会派テイストありですが、ユーモアと毒っ気がいい具合で良かったです。",
            " 『レッド・ファミリー』試写会にて鑑賞。南側から見た(どこまで本当か分からないから、感じてると言った方が良いのかな？)北側の人々を描いた作品。隣家の本音をぶつけ合う暮らしに触れ、人間的な触れ合いを求める工作員たちが悲しい ",
            " 正義など全く通用しない理不尽で非情な環境に芽生える正義の本質の哀しみが沁みます... 『レッド・ファミリー』ブログ更新しました ➡︎ ",
            " 『レッド・ファミリー』面白い！ 工作員って実際に身近にいて気付かぬうちに社会に溶け込んでるんだろうな。考えると恐いけど、映画のテーマは良かった。 ",
            " 『レッド・ファミリー』さすがは鬼才キム・キドク監督としか言い様のない凄い映画だった。北の工作員で結成された偽物家族が、本音でぶつかり合い人間らしく生きる隣人家族に影響されていく姿が感動的。隣人の真似をするシーンは号泣必至。",
            " インターネット試写会『レッド・ファミリー』自宅鑑賞。北の工作員が普通の家族を装い隣に住む。家の中と外の顔の違いにちぐはぐにちょっと笑ってしまった。隣の家がめちゃくちゃなんだが。同じ言葉を話すが”意識”の違い”政治”の違い悲しい ",
            " 『レッド・ファミリー』笑いのある映画と思っていたら、テーマは重く、悲しい、色々と考えさせられる話だった。ラストの家族の演技は涙が。日本人に生まれて良かったと思う。",
            " 『レッド・ファミリー』",
            " 『レッド・ファミリー』鑑賞。本国に家族を残していることで苦悩する北朝鮮スパイの苦悩、喧嘩の絶えない隣家との交流を通して心の変化、冷徹に描かれがちなスパイの人間臭さが描かれていて面白い。",
            " 『レッド・ファミリー』韓国の自由な空気が工作員の信念を変えるというのは想定内だが、クライマックスの家族芝居には心をつかまれる。キム・ユミの演技の幅が見どころの一つだが、パク・ソヨンは今後が楽しみ。キム・ギドク脚本の味は出ている。",
            " ＜レッド・ファミリー＞血縁ではない家族の形を描いた作品がハリウッド作品で流行していた時期があったけど、こんな家族も『あり』だよな、と。ダメ人間の見本のような韓国人家族の影響で工作員家族が人間らしくなっていくのも『あり』だよな、と。",
            " 『レッド・ファミリー』をオンライン試写で観てしまった…というのも、素晴らしい映画だったのでスクリーンで観るべきだった。社会主義(北朝鮮)と民主主義(韓国)を比較しつつ“家族像”や“人間性”を浮き彫りにしていく。キム・ギドク製作・脚本。",
            " 『レッド・ファミリー』台詞の一つ一つに全く無駄がなく、じわじわと、しかしガツンときました。未来を思わせるラストといい意外に優しい視点で作られてるように感じた。きっと本当はこうじゃない、でも一部にはこういう人もいるんだろうな。",
            " 『レッド・ファミリー』オンライン試写会で鑑賞。北朝鮮の工作員で構成された家族（全員赤の他人）。隣に住むは崩壊寸前の韓国人家族。面白うてやがて哀しき、いや哀しきを通り越して凄まじきなのはキム・ギドクの色ね。ラストはちょっと救われる。",
            " 試写で一足お先に見た『レッド・ファミリー』が思ってた方向と違ってすごく良かった。虚像によって家族というものの実像をあぶり出すだけじゃなくて、更にそこから一歩踏み込んだ秀逸なラスト。これもある意味ジル・ドゥルーズの「偽なるものの力能」と言えるのかな。",
            " 『レッド・ファミリー』朝鮮半島の問題にこのような家族問題があるとは、切なさとともに、家族をどのように大切にするかを考えさせられた。使命感にあふれつつも家族を意識するスパイの人間としての温かみが感じられた作品。",
            " 今朝の映画『レッド・ファミリー』オンライン試写会で当選して見ました。南に潜伏する北朝鮮の工作員の偽装家族の話。家族をテーマに南北問題を描いている。家族への敬い、会話を通じて南北和解を願うメッセージがあり、いい映画でした。",
            " 『レッド・ファミリー』＠オンライン試写。アカの他人（家族）と実家族の対比が実に面白い。徐々に芽生えてくるお互いを敬う愛情に切なさと言いようのない憤りを感じてくる・・・非常にデリケートなテーマを巧く昇華した作品。",
            " 『レッド・ファミリー』観賞。選択と尊重と尊厳の物語。男女も夫婦も民族も「敬う」事が真の絆への近道。ラストの名演に号泣。",
            " 『レッド・ファミリー』キム・ギドク製作脚本。北への猛烈な皮肉とユーモアに見せながらある意味こんな貴重な家族愛がなんとも異質は独特感。監督はキドク氏ではないけど、まさに監督ワールド。しかしこんな映画は韓国じゃないと無理。流石！",
            " 『レッド・ファミリー』キム・ギドクの脚本はいつも過激だ。笑わせ、観入らせ、そして沈黙させる。北への批判も当然盛り込みながら、毎日が当たり前に幸せでいられると思う南の家族も同時に描く。今回は流血は少ないが、針金のシーンは心に突き刺さる。",
            " 『レッド・ファミリー』家族ごっこをする北朝鮮工作員たちが隣の家族と交流しながら家族って何なのか考える作品。韓国と北朝鮮の南北問題を扱いながらも、重くなり過ぎず。何か色々と考えさせられてしまった。悲しいな。",
            " 『レッド・ファミリー』アカで赤の他人で構成された家族が、隣家からのー音漏れによって咀嚼する資本主義とホンモノらしさ。コミカルな皮肉っぽさで描く家族という共通言語の中にある互いの想い。ラストのあれにはグッときた。プンサンケも観とくと◎",
            " 【レッド・ファミリー】TIFF2013。北朝鮮工作員たちの家族ゲームにこんな南北融和アピールが仕掛けられているとは…。笑いに始まり最後は号泣まで。見事な逆説的アプローチ。短いラストシーンに込められた意味も味わい尽くしたいギドクの新作。",
            " 『レッド・ファミリー』何処までフィクションで何処からリアルなのかだが少なくともあの「隣人家族」を羨む事は無い自身を実感できる幸い。「あの」システムで国や個人々は幸せになるのか？心底では解ってる想いを殺して「隣」を敵視し不幸で哀しい狂行に向かわせる洗脳の恐怖。終幕は一縷の希望。",
            " 『レッド・ファミリー』。偉大なる将軍様、資本主義は毒です。でも、余りにも眩しい。キム・ギドクが凄いという噂を聞いて鑑賞。本作はぶっちぎりのコメディという感じはしないが、なんとも言えない独特な雰囲気が面白い。北朝鮮という異質な国家がすぐ隣にある韓国でしか発想出来ない内容だ。☆3",
            " 「レッド・ファミリー」KBCシネマ。面白かった。ニセ家族に扮するスパイたちの演技や活動が綻びを見せるごとにじわじわと緊張感を増していくので目が離せなかった。自分自身がこれと似たような状況に置かれることはとても想像できないが、最後の家族の会話には泣くしかなかった。",
            " イ・ジュンヒョン『レッド･ファミリー』 韓国に潜伏した北朝鮮工作員家族の日常とお仕事。うん、わざとぼかした。面白い。まず笑えるという意味で面白い。結構ハードなお仕事なのに笑える映画になってる。素晴らしい。そしてボロボロ～。",
            " 「レッドファミリー」見た。韓国映画独特の、心の深淵を抉り出すような物を期待してたけど思った以上にライトで普遍的なテーマとストーリー(重い設定なんだが)。予告で想像した以上の展開もないし民放ドラマ的な展開もあってなんかベタだなぁと思いきや・・・ラストは卑怯だ、号泣ものだチクショウ。",
            " 韓国映画面白いよね。公開中『レッド・ファミリー』オススメです。 去年TIFFで観た後サクラグランプリかなと予想したけど、観客賞。観た方の満足度が高い！",
            " レッドファミリー観た。 序盤の主人公達の境遇と韓国の世態のギャップや指令の非情さに涙を誘われるも、途中から展開が性急になってしまうのと主人公達が韓国側の家族を羨む要素が今一つ説得力に欠ける（解りづらい）のがネック。でもストーリー自体は秀逸",
            " 【レッド・ファミリー】 なに、これ！最後ボロ泣き。ああ、やりきれない。アノ終わり方ずるいわー。ついにはあの憧れのあの人たちの再現！可笑しいのに涙が滝のように出た。作者の平和への祈りを強く感じた。ラストシーンも憎い！小さな希望を置いていった。",
            " 【レッド・ファミリー】 キム・ギドク作品 家族を装った北朝鮮の工作員が韓国に潜伏し、任務を遂行していく。誰からも羨まれる仲のいい一家が一歩家に入ると・・・ギャップが面白くて笑ってしまう。年中喧嘩が絶えない隣の家族、嫌悪感しかなかった。が、、、",
            " 仕事に出掛けるので手短に『レッド・ファミリー』は国家とは、家族とは、何のために生まれてきたのか、とか色々と考えさせられて、バカ面白いので見といた方がいいよ。こちらからは以上です。どうぞ。",
            " 『レッド・ファミリー』を観てきました。……すんごい面白かったー！！わー！あんなにも寓話的なお話でありながらニヤニヤさせたり泣せたり……。泣くと思ってなかったので、え？マジデ？私泣いてる…？と思いながらハンカチを目にあててたんですけど、隣からも後ろからも斜め後ろからも鼻をすする音が",
            " でもすごく力のある作品だとは思った。途中で思いっきりプンサンケが流れたのもﾜﾛﾀ",
            " 4/4『レッド・ファミリー』 …って、なんて抽象寄りの書き方してるんだろ。難解ぽい映画と誤解されかねないじゃないの。話はとてもとてもわかりやすく、コミカルな場面も多く、飽きる暇なく、先は全然読めず、まさか伏線とは思わない部分が伏線だったり、かなりの面白さの映画てす。",
            " 3/4『レッド・ファミリー』 それはどんな立場でも、立場であるならありえることなのに、そんな状況に追い込まれる立場と、追い込まれず済む立場とがあって。立場から、見えるもの。立場を越えることで、見えるもの。ヒト社会でのみ普遍の、つまり激しく特殊な葛藤。",
            " 2/4 『レッド・ファミリー』 割り振られることから、それと知らず外れていっても、具体的な危機にさらされるむでは、属性の一員のつもりでいる。危機にさらされ選択を迫られても、属性に戻るか外れるかを迷い続ける。"
        ]
    }
}