{
    "title": "蜩ノ記（ひぐらしのき）",
    "id": 587,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 7856,
            "each_tweet_amount": {
                "good": 47,
                "even": 11,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『蜩ノ記』まさにこれが武士道という作品。岡田准一は現代より時代劇が合ってる。",
            " 『蜩ノ記』岡田君かっこいい！セリフが難しかった。落ち着いてて広くて清潔感があって直線的なセットがカッコ良い。話はこんなこと本当にあったらやだな、家族のためになんとしても生きるっていう道はないのか、ラストが清々しくて凛々しくて悲しい。",
            " 『蜩ノ記』綺麗な時代劇でした。★★★☆☆。",
            " 『蜩ノ記』理不尽な世の中で、守りたい者、守りたい事の為に自分の信念を貫く強さを持った主人公は本当に魅力的です。正に武士道。そして家長に恥じない潔さを持って日々を生きる家族も素晴らしい。心と身体の姿勢を正してくれる映画です。万人必見！",
            " 『蜩ノ記』岡田准一の所作が美しい、ストーリーはあんまし頭に入ってこなかった。",
            " テンポを崩さず粛々と話を展開していくものの、ストーリー内容の割りにはちょっと尺を使いすぎ。“伝えること”も大事だがもう少し登場人物達の物語（変化）にも気を向けて欲しかった",
            " 映画『蜩ノ記』鑑賞。わびさびの効いた素晴らしい作品。入江監督もブログで言及されている「お見事」の一言は背筋がしびれる。岡田准一と青木崇高のコンビで次の時代の時代劇が見たいと感じた。切腹に向かう役所浩司をどこかで見たな、と思うと『日本の一番長い日』だった。 ",
            " 『蜩ノ記』１０年前の事件の真相を探るミステリー映画かと思ったら、その件は前半早々に解決して、後半は百姓一揆の話と意外に飽きずに見られた。どうせ薄い内容を綺麗な風景で水増ししたカレンダー映画かと高を括っていたから案外よかったです。",
            " 『蜩ノ記』武士の美学を描いた映画です。主人公の清廉潔白さと自己犠牲の心は、現代人にとっては絶滅人種のように感じられますが、憧れる生き様だと思いました。 ",
            " 『蜩ノ記』★★★★☆汚名を着せられ10年後に切腹を命じられた武士と、それを見届ける若き武士を描いたドラマ。登場人物の潔い生き方が清々しく、見応えがありました。ただ、私が無知なだけですが、難しい言葉が多いです。字幕で解説を出してみては？",
            " 『蜩ノ記』久しぶりに、しっかりとした時代ものを見たように思う",
            " 『蜩ノ記』美しい田園風景をバックに描かれる戸田秋谷の常に他者を思いやる心と揺るがない信念・・・淡々としながらも要所要所にツボを抑えた演出で目頭が熱くなる！キャスト陣も素晴らしい。",
            " 『蜩ノ記』 武士の立ち居振舞いを勉強するには教科書的な映画。岡田の剣さばきには惚れ惚れする。 ",
            " 『蜩ノ記』鑑賞。たいへん地味な内容。起きている事件なんかを観ているともっと盛り上げることも出来るだろうけど、敢えてそうではなく繊細な方向へ演出。結果その地味さが人を選ぶ作品になったんじゃないかなぁ。個人的にはあんまりハマらなかった。",
            " 『蜩ノ記』普通に良かった。清々しい映画。暗躍した黒幕は画面に出て来ず、分かりやすい嫌な人物はいるけど、悪人はいない。主人公が信念を貫く姿と理由は良かった。画がキレイ。岡田くん良かった！原田美枝子さん素晴らしい！",
            " 『蜩ノ記』を見て。一人の武士の切腹まで生き様を描いていく。周りの人間との絡みがとても良く、誠の武士の子もまた誠の武士になっていく様は熱いものがあった。恋愛のシーンは所々しかないがとても良かった。",
            " 『蜩ノ記』淡々と日常を描写していくだけだが、美しい風景と、役者さんたちの立ち居振る舞いの美しさに、凛とした気持ちで映画に向き合える。登場人物は皆基本的には心の美しい人達のみ。そんなわけないだろうと思いつつも、そうであってほしいと願う。",
            " ＜蜩ノ記＞大義と人情と･･･ってか、色々不条理な時代劇の世界。予告編でさんざん聞いた『死を自分のものにする』の意味は、自分の人生に満足することと同意義かな。でも、その笑顔は爽やか過ぎるのでは（･･･どきどき）。柚子の花、咲いてたね。",
            " 飯田橋ギンレイホールで『蜩ノ記』を鑑賞。武士の美学だね。美しい風景に美しい話。生き方がかっこいい。役所さんも岡田さんもかっこいいな。",
            " 『蜩ノ記』歴史観やとりまく状況など身につまされることも。2度の手をつなぐシーン（組み合わせは異なる）、奥ゆかしいラブシーンであったことよ。和綴じをするシーン、ご右筆なので当たり前かもしれないけど、書くの以外観たことなかったのでツボ",
            " 『蜩ノ記』観てずいぶん経ってしまった。帰省した折母につきあって観たのだけれど、とても良かった。ミステリーの部分もあり。華美ではないけれど四季や着物の美しさ、清廉さはそのまま登場人物であった。ハッとするような構図がたびたび。",
            " この高貴なゆったりした空気感は貴重です。今年最大に観るべきメジャーの日本映画かもしれない…『蜩ノ記』ブログ更新しました ➡︎ ",
            " 『蜩ノ記』個人的には、岡田くんのアクションと役所広司には三匹時代の豪快な殺陣をやってほしいところだが、今の役所には難しいのかな。数は少ないけど、岡田くんの殺陣がよかったんで満足。ちゃんとした時代劇。",
            " 『蜩ノ記』日本の美学に拘った、美しい映画です。セット、小物、景色。演技では着物の祓い方や箸の置き方に至るまで、役者の立ち居振る舞いも徹底して美しい。この和の様式美が武士道を貫くストーリーと共鳴してラストの感動も大きい。",
            " 今日観た映画「蜩の記」109にて席キック有り、着信音が鳴り響く中鑑賞。 黒澤組の小泉堯史監督脚本らしく、古き良き日本人演出はステキ、俳優陣は文句なし！原作が直木賞受賞とのこと、2時間ちょっとで世界観を伝えるのは無理な話か？ ちと難しい内容と理不尽な世の中に軽くブルーに。",
            " 『蜩ノ記』静かで美しく相手を想う気持ちが溢れたような映画でした。観てよかった。",
            " 書類整理と季節の描写がメインなのに最後まで飽きさせない映画。面白い。ラストのさわやかなスッキリしたさみしさもたまらなくいい。しかしこんな堅い話であんなにスカッとする気持ちのいいストレートが決まるとは思わなかった（笑",
            " 映画2014-80『蜩ノ記』感想。主演の二人に存在感があって、普段時代劇はスルーの自分にも楽しめた。淡々とした演出が好印象。それにしても、村民の行動が腑に落ちなかった（あんな行動を取ったら、子供がどうなるか想像つくと思うんだが...）。",
            " 【蜩ノ記】秋谷がなぜ不名誉な罪名のもと不可解な罰に甘んじているのか…主流のオチにはなるほどと感じ入った。だが脇のEpに少し不自然さや違和感を感じる部分が幾つかあったのは残念。この辺り原作がどうなってるのか気になる作品だった。 ",
            " 『蜩ノ記』日劇にて鑑賞。普段は観ない時代劇だが、岡田准一の所作が美しいのに感心。全体的に静かなトーンで進むので仕事帰りに観たら寝てしまうかも。",
            " 『蜩ノ記』理不尽にも自分の命を差し出してでもお家を守らなければならないのか。大殿との契りも10年もたって世代交代した今、そんな今更切腹せねばならぬのか。それを自分の代で許す力量は家老にはないのか。息子の友達がかわいそう。",
            " 『蜩ノ記』３回鑑賞。こんなに静かな映画はいつ以来だろう？自然の音や光が心にじんわりしみてくる。人の佇まいが美しくて、見終わったあとに背筋が伸びる。岡田さん、この映画に出られて、本当に幸せだったんだろうなあって思った。",
            " 『蜩ノ記』映画は時間の制約があり、あの重厚な原作の全てを盛り込むことはできない。それでも原作のエッセンスをうまく抽出し、とても見応えがある映画に。印象的な台詞がいくつも。「渇き。」と打って変わった役所広司の静かな存在感が素晴らしい。",
            " 『蜩ノ記』もっと詰めたらさらによくなったと思う。けど、結局泣いてしまったぜ・・・。どうにもならぬことはならぬのです。黄泉の国で主君が待っていると、腹を召すのもまた穏やかなること。哉。忠義というよりは愛ですな愛。",
            " 『蜩ノ記』は10点満点中7点。日本人の美意識がよく描かれた作品じゃわ。時代劇なのに淡々とした感じなのも良い。ただストーリーが少々難解なのが難点なんだよね。私自身、時代劇というモノがよく分かっていないのかもね。",
            " 『蜩ノ記』歴史修正主義のこととかマツリゴトのこととか、コンニチ的な内容に感じた。原作に興味わく。",
            " 『蜩ノ記』岡田くんの身体分厚い。トップリーガー並。 ",
            " ブログを更新しました。 『「蜩の記」人の為に生き人の為に死ぬ。それが自分の信念なら、突き通す事は美しい。』  ⇒ ",
            " 渋谷で『蜩ノ記』。ストイックな武士の世界を描きながら現代にも通じる日本人の生き方を示しているようで。その美しい映像と共に日本人としての自我を見つめさせる作品。ただ、切腹に至る真相部分が判りづらく、エピソードの繋がりも弱いためにいまひとつ作品に入りきれない。",
            " 『蜩ノ記』四季の美しさ、礼儀、人を敬う心が上手いこと表現された作品でした。内容が深いので色んな事を考えさせられました。中でも、私は家族との別れのシーンがとても印象的でした。 最後の別れなのに笑顔で目だけで語る演技は本当に素晴らしかった",
            " 『蜩ノ記』役者はいいのだけど。邦画の悪い癖で小説を映画化した場合、人間関係が複雑な為、それを全部台詞で説明するから、途中からストーリーが頭に入らなくなる。小説未見の人でこれを一回だけ観て全部理解できますか？",
            " 70本目『蜩ノ記』。お家騒動に伴う理不尽な仕打ちという話は有りがちだけど、役所広司演じる秋谷はその運命を自ら受け入れる。静かなドラマだけに、彼が武士としての筋を通す場面は感慨深いものが。岡田准一はすっかり時代劇の似合う俳優になったなぁ",
            " 『蜩ノ記』「義をみてせざるは勇なきなり」が3度登場。諺というか言葉が人と共に成長するのを作品の中で感じることができて嬉しい。小泉監督が大切にしている日本の心とは優しさか。今回も加古隆の曲と一体になって静かに沁みる。時代劇としても名作。",
            " 『蜩ノ記』前回の時代劇映画に続き日本人の美しい心をまた観て来た。役所さんの落ち着いた佇まい、切腹の日まで流れるゆっくりとした時間。冷静で崇高な心を持った家族の凛とした美しさ。女性陣も妻として娘として古き良き日本の女性だと思いました。",
            " 小泉堯史監督『蜩ノ記』鑑賞。現代人から失われつつある江戸時代に生きた日本人の礼節と美しい日本語が誠見事に描かれていた。そして、泰平の世でありながら陰の人生を生きた者たちの覚悟が凛としていて優しく胸を打つ。僕も蜩の如く生きたいと思う。◎",
            " 『蜩ノ記』10年後の理不尽な切腹を命じられた武士がそれを受け入れ、藩の歴史編纂をその日までに成さんとする。解決はやや定型ながら、10年前の真実と切腹を受け入れた理由を探る面白さも物語を牽引。なにより死までの日々を穏やかながら一生懸命に誠実に生きる様に、静かな感銘を受けた。",
            " 『蜩ノ記』これは良かった。まず登場人物の日常所作や台詞回しが凛としていて美しい。席を外す際に自分の分の湯呑みを持って出る様をさり気なく入れ込む演出には細部まで気を使ってると感心。岡田君の剣舞や体技も美しく見惚れた。彩度抑え目な色調と四季折々の景色は古き良き日本を感じさせられた。",
            " 『蜩ノ記』良かった。 ああいう大人になりたい。",
            " 『蜩ノ記』岡田君は凛々しい侍がよく似合うなぁ～！アクションは少ないけど、所作やあの刀さばきは見惚れる。そんな武士の凛とした生き様を爽やかに描いている。過去の事件は細やかに描くが、それ以外は自然体。後半は役所がメインで盛り上りに欠ける？",
            " 『蜩ノ記』主人公・秋谷(役所広司)は、理不尽な世の中に腹を立てる事なく、自分の立ち位置の中で納得の行く生き方を貫いています。とても見習いたい部分です。そして秋谷に影響されて気持ちが変わっていく庄三郎(岡田准一)の姿も見所がありました。",
            " 『蜩ノ記』邦画で久し振りに感動した。良かった。 ",
            " 『蜩ノ記』@虎の門。丁寧で穏やかな日本映画。ただこうした映画には珍しく、前代未聞の解明と共に潔すぎる武士の覚悟が有義という言葉に重くのしかかる。中根と秋谷のラストの掛け合いは日本映画史上の名場面。ただ涙のみ。",
            " ブログ更新しました。『蜩ノ記』試写",
            " 『蜩ノ記』",
            " 『蜩ノ記』どっしりとした「日本映画」です。役所さんを初めとして皆さん「所作」がしっかりしていて、細部まで手の込んだ作品でした。時間の流れが、この物語の終わりを意味するのですが、日本の四季の移ろいで、美しく描いていました。",
            " 『蜩ノ記』人と人、更には家族関係さえ希薄な昨今、本作品には失われつつある日本の美徳や美しい愛がある。主人公の武士としての潔さや身を正したような清廉さが、我々の心にストレートに響き、清風が心を吹き抜けたような爽やかさと温もりが残ります。",
            " 『蜩ノ記』映画鑑賞。主人公は切腹に値する不始末をしたが切腹の代わりにある男の行動を監視することになった。その男は藩主の側室を襲撃した罪で10年後の切腹と家譜（藩の歴史）をの編纂を命じられている。抑えた演出。近年稀にみる、時代劇の傑作。",
            " 『蜩ノ記』試写会終了。親、夫、師としての素晴らしさ、人としての素晴らしさを豪華な俳優陣が演じている。いい映画でした。",
            " 『蜩ノ記』各々の演技は良かったが、どれも薄い内容で感情移入できなかった。それに難しい日本語使いすぎでわからんところ多数あり。字幕が欲しい（笑） ",
            " 『蜩ノ記』チャリティー試写＠ toho六本木♪穏やかだけど重みのある役者陣が素晴らしかった。武士ってこういう人のことなんだろうなと…人が人に魅了されていくとこがとても丁寧に描かれてました。皇后陛下とキャスト陣と一緒にみた貴重な経験。",
            " 映画ログ 『 蜩ノ記（ひぐらしのき） 』 をラックに入れました。 ",
            " 「蜩ノ記」UCキャナル。良かった。政治のキナ臭さが終始漂い、緊張感が続く。一方、有名俳優らの醸し出す武家の空気と田舎の生活風景が相まって、概ね美しい作品。ただ最も涙を誘うのは子役。「子供と動物には勝てない」って本当だなぁ。檀野が戸田に肩入れする過程はもっとじっくり見たかった。",
            " 映画感想。蜩の記。親父が原作の文庫版持ってたけど、読まずに鑑賞。武士の時代ならではの、理不尽な主君の命に家臣が辛い目に遭うっていう。それでも当たり前の様に勤めを果たそうとする主人公、戸田秋谷に感動。壇野庄三郎役の岡田准一はこの手の役がハマり過ぎてもうね。久々に良かったんでない？",
            " 「蜩の記」★★★★ 武士としての振る舞い、心の構え、そして家族の覚悟。美しく強く。観終わった後は少し気が引き締まる思いがした。緩急の付け方も良く真面目な正統派の時代劇を観られて幸せだが、反動で「るろ剣」をまた観たくなった。",
            " 「蜩ノ記」やはり物語映画は葛藤のある脚本だよね、って事がよく分かる作品。少なくともメインの2人のキャラクターにもう少し差異があって、エモーションを感じさせる人物がいればもっと作品世界に入れるのになあ。技術的クオリティは高いだけにもったいなく感じてしまった。",
            " 最近見た時代劇も切腹や生きるということがキーワードだったが、個人的には本日見た『蜩ノ記』の方がお勧めだな。",
            " 『蜩ノ記』主要キャストから脇役の皆さんまで役者さんの演技は大満足でした。というか堀北真希が素晴らしすぎるので堀北真希好きは見たほうがいいです。絶対に見たほうがいいです。（念押し）",
            " 『蜩ノ記』一言でいえば美しい時代劇。登場人物の多くが物分かりが良く、落ち着きがあり、感情を乱さない。彼らの生き方には忍ぶこと、清くあること、信じることの美徳を存分に感じられる。難点は、あまりにも美しい話なのでこちらの感情の置き所が見つからないことか。映画と観客にやや距離感がある。",
            " 昨日は試写会で『蜩ノ記』を観ました(^-^) なかなか良い映画でした。 岡田くんが相変わらずカッコよくて素敵だったな♥",
            " 東宝での試写会が当たっていそいそ駆けつけて観ましたよ蜩ノ記。丁寧且つすっきりと作られたよい映画でした。上映後監督のお話が聴けてまたうれしうございました。ありがとうございます。",
            " 『蜩ノ記』。葉室麟の原作を小泉堯史監督が映画化。役所広司と岡田准一が共演。無実の罪で3年後に切腹を控える武士と、監視を任された青年武士の交流が深く染み入る。弁解も抗いもせず、運命を受け入れるという武士の志。日本人として誇りに思う。少し堅苦しさはあるが、物語もキャストも良く、満足。",
            " 蜩ノ記を観た。秀作ヽ(；▽；)ノ 日本の映画、いいよなぁ〜と、つくづく思った金曜の夜！",
            " 『柘榴坂の仇討』と『蜩ノ記』武士モノ連チャンで観た。「耐え抜き時を待つ」というセリフにジーンと。耐えてるよね〜福島県民( •́ɞ•̀)",
            " そういえば『蜩ノ記』を観た感想だけど、時代劇や時代小説に疎い私は録な感想が浮かばず、とりあえず堀北真希が色気があって可愛かったということしか思い浮かばなかった",
            " 義を見てせざるは勇無きなり。 何気なく観た『蜩ノ記』が思いのほか素晴らしい映画だった。 役所広司さんと岡田准一さん、両人の温かい眼差しと、“ここぞ！“の時の鋭い眼力に魅了された。 原田美枝子さんも好演も光ってました。",
            " 蜩ノ記、じんわり心温まる映画だった。淡々としてたから途中苦しかったけど最後はちょっと涙がたまる感じ。あと音楽がイイ！",
            " 蜩ノ記よかった…淡々と話が続いてく感じだから好き嫌いが分かれると思うけど終わった後じんわりくるものがあります。色々承知の上で受け入れたんだな…いい映画でした…(*´◇｀*)",
            " 今日は映画「蜩ノ記」を観に行ってきました。もう…役所さん素敵！！原田さんも素敵だった…最後泣きっぱなしだった",
            " 蜩ノ記は両方知っていて良かった気がしました！  映画館はしごして30分後には 小野寺…を鑑賞 期待通りの映画でした！ 館内満席！！年齢幅広いけどみんなが楽しんでた雰囲気がしました 思わずパンフレット買っちゃいました（≧∇≦）  映画終わりに近づいた時にお腹が鳴り出してすみません…",
            " やっと やっと 蜩ノ記を観に行った‼︎ はじめから泣いてました。 忘れてたものを思い出させてくれた、そんな素敵な映画でした。"
        ]
    }
}