{
    "title": "太陽の坐る場所",
    "id": 588,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 854,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 5
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『太陽の坐る場所』鑑賞。二人のキョウコの物語に留まらず同級生の話がけっこうな割合を占め、さらに高校時代と現代、田舎と東京が入り交じるのでキョウコの話が散逸してしまった印象。終わってみたらこの話なんだったの？という感想が一番に来てしまった。ありそうな話ではあるのだが。",
            " 『太陽の坐る場所』うーん。",
            " 『太陽の坐る場所』1106@K's cinema",
            " 『太陽の坐る場所』人気なく早々に打ち切りも仕方ない失敗作だなあ。今の自分か、学生時代の自分かが中途半端でどっちつかず。ドロドロしているようでそこまで陰湿でもなく、かといって今はどうかといえば明るいようでいて暗さを感じ、クラス会やりすぎ",
            " 【太陽の坐る場所】地元に残ったまま学生時代の姿から大きく変わった者と変わらぬ者。多少の演技の白々しさを掻き消し引き込むのは原作の面白さか。多くの無音ショットが巧みに時間軸の交錯に絡まり当時と今との切り換えが自然に感じられた。 ",
            " 『太陽の坐る場所』小さい失敗が後を引く女子のクラスカースト。トップさえその地位は儚い。高校卒業10年経っても変わらぬ構図を過去と現在を織り交ぜて描く。主役は2人のキョウコ。過去の2人は個性が際立っているが、現在はぼやけた感じで残念。",
            " 『太陽の坐る場所』 クラスで同じ名前で呼ばれる子は私だけとばかりに女子高生ドロドロかと思ったら、案外和み合い、第三者出現とか焦点ボケてく。現在と過去行き来する演出も人物誰が誰か、特に高校生役の子は目力迫力も大人は水川あさみでは柔らか",
            " 『太陽の坐る場所』こんな怖い女性達には、いまだかつて会ったことはないってくらい、昼ドラマ並に女性達の嫉妬が渦巻き、怖すぎて、ある意味ホラー映画。そんな嫉妬の嵐の中、三浦貴大さんの役が和んだ。え？スカート・・・。",
            " ブログを更新しました。 『「太陽の坐る場所」これミステリーなの？あまり良く判らなかったんだけど･･･。』  ⇒ ",
            " 『太陽の坐る場所』続き、「放課後ロスト」で注目していた古泉葵さんとか高校時代キャストは総じて良かった。社会人パートは森カンナさんと三浦貴大さんは良かったけど、肝心の主演2人が同じ様な感情を見せない演技で個性を感じられなかったのは残念。",
            " 『太陽の坐る場所』、辻村深月さん原作小説（未読）の映画化。一つの出来事で傷ついたり立場を失ったりする十代の残酷さは経験者としては身につまされます。ただ、内容はアッサリしすぎてミステリーっぽさは皆無。消化不良感が強くて勿体ない。",
            " 『太陽の坐る場所』矢崎仁司監督の新作鑑賞。少しぼやけた様な感じが余計に怖かった！水川あさみさんはロングの方が好き。セーラー服も似合ってた。森カンナさん、かなりのインパクト、存在感あった。太陽の光線が眩しかった。",
            " 『太陽の坐る場所』ミステリーと言うには違うかと…揃いの制服に違う身と本音を包んで机に向かう生徒達。響かせるか今日に生きるか同じなのに彼女らの運命を現した名前が皮肉。燦々と輝く太陽となるか反対に出来る影となるか？日食の映像が印象的。",
            " 『太陽の坐る場所』 うーん、思春期特有の女子のドロドロした感じが描かれてるんですが、正直途中で飽きました。 大した山場もなく終わる感じ。意味ありげで回収されない台詞。むー。 出演してる森カンナさんがかわいかった。これだけ収穫。",
            " 太陽の坐る場所だった。×座る。図書館で借りようとして判明。原作に興味を持ったのは、今日子がどう描かれているか。映画ではイマイチわからなかった。ユキのほうが気になった。",
            " 太陽の坐る場所、鑑賞。直接的な表現の少ない映画、という印象。トークショーによって補完されてゆくのが楽しかった。間接的な表現も不在だろうか。女の汚さを見せられて、なくなったスカートの行方。ここの表現が好き。投げるはずだった石は、形だけだった彼は、卒業アルバムからはみ出して。→",
            " 「太陽の坐る場所」凄く良い映画だった。古泉葵ちゃん可愛かったし、吉田まどかさんも。監督の話も面白かったw",
            " 映画『太陽の坐る場所』観ました。森カンナさんと椎名琴音さんが素晴らしかったですね。",
            " 太陽の坐る場所みた。木村文乃かわいかった森カンナスタイルよすぎた",
            " 太陽の坐る場所みてきたー  あさみちゃん、ふみのちゃん、かんなちゃんみんな可愛かった"
        ]
    }
}