{
    "title": "僕は友達が少ない",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 1351,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 7
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕は友達が少ない』 ",
            " 『僕は友達が少ない』星奈に関しては肉と呼ばれて嬉かったという話がいくらか使われるんだけど、まったく嬉しそうに見えるところがなくて、いくら言葉を重ねられても上っ面の言葉でしかないぐらいの印象でした。怒りながらも喜んでる感があればなぁ。",
            " 『僕は友達が少ない』言動や行動が「かわいいから許せる」という面も大いにあったアニメ版と比べると、本当に「友達にはなりたくない」人が集まってる感が見ていてつらすぎるというか興味がどんどんなくなっていく感だった。もう勝手にやってくれ的な。",
            " 『僕は友達が少ない』アニメでもやってた小鷹と夜空の友情メインになっていたので、恋愛要素がごそっと抜けてしまい、小鷹をとりまくハーレム状態が構築できずに、本当に友達いない人たちが集まってるだけなので、むしろ話的には不要と思えるくらい…。",
            " ブログを更新しました。 『「僕は友達が少ない」エロアニメの実写化？シネコンで私だけ異質な感じでした。』 ",
            " 『僕は友達が少ない』アニメは未見。アニメキャラをまんま実写でやってる感じが、痛々しくて、鳥肌たちっぱでした。慣れたと思ったら、バーチャル世界行ってお話失速しちゃうし。前半の青春要素だけで良かったのにな～。まぁ、エロかったから良いけど。",
            " 『僕は友達が少ない』70億分の一という奇跡を起こして、友達を作ることに没頭する非リアな若者。よくもまあこういうバーチャルな映画を作ったもんだ。エッチな女子らに混ざって小鷹を演じ切った瀬戸くんにある意味拍手を送りたいよ。苦笑。",
            " 『僕は友達が少ない』を観る。 原作未読ですが、ラノベの要素てんこ盛りで面白かったが、少し生々しい。 オッサン？が観て頑張ってるなって思ったが、今のラノベ読者はどうなのさ？ 久しぶりに「背番号のないエース」歌いたくなった。(笑)",
            " 『僕は友達が少ない』友達のいない者たちが部活に集まってくるところまではよかったのだけれど、バーチャルなゲームの世界に入ってからは、話が飛躍しすぎてトーンダウン。ところどころ出てくるエロさは、よかったけれどストーリーがイマイチ。",
            " 『僕は友達が少ない』＠ tohoシネマズ西新井♪これ衝撃的Σ(´□｀;)何言ってんのこの人ら？って気持ちと、少し共感できる自分を否定したい気持ちとw ロマ佐賀とかエア友達とか、ここぞの谷間とか、妄想まんま飛び出して来た感が面白すぎた！",
            " 『僕は友達が少ない』原作知らんけど前半は王道的にええ感じに進んでたんやけどなぁ！後半はお涙頂戴やないけどもっとハチャメチャな感じが良かったなぁ！それにエロもギャグになってへんかったし！う～んちょっと惜しいね。 ",
            " 実写映画版『僕は友達が少ない』意外と嫌いじゃなかった。前半は原作に忠実だけど、後半は全然違う話。PG１２指定だけあって美少女のサービスシーンが豊富で大変よろしい。ファーストデイなのに劇場には空きが目立ってました・・・",
            " （ ＾ｑ＾）もうさー「クローネンバーグの『イグジステンズ』かよ！！」って話しですよｗただエロシーンが多かったのと、小鳩役の久保田紗友ちゃんが可愛かったのは良かったですよ（ ＾ｑ＾）ﾌﾋ……ﾌﾋﾋ。  ＞実写版『僕は友達が少ない』",
            " （ ＾ｑ＾）いやー分かっていて避けられなかった大事故って悲しいですよね。そんな訳で本作、実写版『僕は友達が少ない』は『黒執事』に続く今年2個目の事故物件でした。もちろんこちらの作品も実写版『黒執事』と同様、観ると確実に知恵が遅れる作品でありますｗ",
            " （ ＾ｑ＾）『僕は友達が少ない』を観た。(ノ∀｀)アチャー。よほどの自信がない限り二次元作品を……しかも「萌え」作品を安易に実写化しちゃならねぇ！！二次元の三次元化は惨事！！二次元の三次元化は惨事！！二次元の三次元化は惨事！！二次元の三次元化はブツブツ……ｗ",
            " 『僕は友達が少ない』鑑賞。ラノベをどんな風にリアルに落とし込んでるのか気になって観たけど、中途半端にアニメ的な演技やあざといお色気のせいで、全体的に不安定な作品となっていた。でも、北乃きいちゃんの絶対領域は見所！ガチで！",
            " 昨日、「ウルフ・オブ・ウォールストリート」「僕は友達が少ない」を見てきた。１作目は金・銭・マネー三昧のドタバタストーリーでした。2作目のは寂しい感じのストーリーと思ってたけど、北乃きいの世界感的なストーリーで楽しめました。",
            " 今日は友達と映画みてきた！ 『僕は友達が少ない』ってやつ！ 瀬戸康史くんと北乃きいちゃんの映画で凄く面白かったよ(((o(*ﾟ▽ﾟ*)o))) オススメ♡",
            " 僕は友達が少ない見てきました(^O^) アニメの実写化はどんなもんかと思ってたけど、そこそこ面白かったです(^^;)",
            " 実写版 僕は友達が少ない 見終わり。原作でも 見た目だけで判断するのはよくない って台詞もあるし地雷覚悟で臨んだけど、予想を上回ってひどかった。ストーリーもキャラクターも、改悪されてねじ曲げられて原作の魅力が一切消え失せてた。"
        ]
    }
}
