{
    "title": "FRANK -フランク-",
    "id": 589,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 252,
            "each_tweet_amount": {
                "good": 58,
                "even": 6,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『FRANK フランク』鑑賞。出来のよくない被り物をしているリーダーが率いるバンドなんてコミックバンドだと思っていた。しかし、メンバーは紳士に音楽をやっている。そこにひょんなことから加入した主人公のとった行動も真摯ではあるのだがベクトルに差があり……。意外と辛い展開に驚き。",
            " 『FRANK フランク』  ▼3/6/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『FRANK フランク』かなり良かった＼(^o^)／",
            " 『FRANK フランク』鑑賞。特別な人に自分を写してしまう凡人も哀しければ、それを勝手に背負わされてしまう才人も哀しい。若さと通過儀礼を描いた一つの作品として、短いながら深く心をえぐってくる。下らないギャグも良かった。",
            " 『FRANK フランク』観た。天才？狂人？との生活は誰もがコンプレックスを刺激されてしまうのか、という気にさせるな。いや観てるこっちはその天才性よくわからんねんけども。ファスベンダーは歌も上手いなぁ。シャワーのシーンはクスッときた。",
            " 『FRANK フランク』才能に恵まれるが無垢なフランクと、商業主義的で凡才な主人公との対比。劇中の曲のカッコよさ。泣き笑いの展開。コミットメンツを彷彿とさせる群像劇で最高だった。",
            " 『FRANK フランク』正直、よくわからない話。誰にも感情移入はし難い。設定と曲は面白かったかな",
            " マイケル・ファスベンダーの声が良すぎる。。社会に溢れる承認欲求をじわじわと感じさせる秀逸な映画だと思う。",
            " 『FRANK フランク』天才フランクの存在感がすごい。思ってたよりシリアスで真面目な映画だった。やっぱり天才は天才で、凡人がなにをしても敵わないんだなと…。",
            " 『FRANK フランク』  コメディかと思って観たら結構シリアスでブッとんだ話。中盤あたりから見てて落ち着かない。  凡人が天才と一緒に居たところで、どうしたって自分は天才にはなれない。住む世界が違うんだと思い知らされるのが辛い。",
            " 『FRANK フランク』才能と不思議な魅力と危うさを持ったフランクの存在感とファスペンダーの歌声が素敵・・・ちょっぴりビターながら希望を持てるラストも秀逸。",
            " 『FRANK フランク』ジョンは実在してて原作・脚本を手がけていたことに驚く。誰がどう、という、一般的な描き方じゃなかったのがあの中にいたからこそなんだろう。みんなで音楽をやっているときの表情が好き。入浴中の被り物ってあるんだ。ほぉ。",
            " 『FRANK フランク』(2014) DVDで初鑑賞。凡庸だが満たされた人と才能溢れるが世の中に馴染めない人。そこには深い溝がありどちらも生きていくのは辛い。待っている喪失感。キャラの描き込み不足はあるが、笑いながらも切なくなるユニークなコメディ。小説で味わってみたい世界観かも。",
            " 『FRANK フランク』ポップなタイトルや（バンド楽曲以外の）ホンワカした音楽とは裏腹のビターな話だった。ジョンに感情移入したので尚更。入り込めない領域ってのはある。でもそこは貴方の居場所じゃなかっただけ。ラストはポジティブにとりたい",
            " 『FRANK フランク』観ました。７０年代の映画の香りがします。だから、好きです。雰囲気が素晴らしいと感じます。そして、脚本も面白かったです。ディズニー全盛期のこの時代に、こういう刺激も必要だと思います。",
            " 15064『FRANK フランク』を鑑賞。  なんやこれー;^_^A  ちょっと待って ちょっと待っておにーさん   ラッスンゴレライなんですのー？  説明ーしてねとー言われましても 意味わからんから できませーん ;^_^A",
            " 『FRANKフランク』期待してたけど絵面とあの曲だけ。キャプテンビーフハートはともかく一般受け方面での音楽的説得力が希薄。細かい洞察もなく売名行為の臭味を美化するための言訳でまた売名行為してるかのようなジャーナリスト的臭味しか残らず。",
            " 『FRANK フランク』ジャンルはコメディ？意外と真面目なお話に感じました。主人公ジョンの凡人さとフランクの特異性、そしてクララのキレた人格に魅入りました。人それぞれに見合った居場所があるって事が言いたかったのかな？分からん！",
            " 『FRANK フランク』なんともいえん、なんともいえない、どうしよう…きらいじゃないけど",
            " 『FRANK フランク』、フランクのカリスマ性もコメディ要素も彼らの音楽もいまいち嵌まらず、個人的にはそこそこでした。 あのファスベンダーさんが、あの被り物であの動きをしているというだけでも充分面白いんだけど。",
            " 『FRANK フランク』余談ですが、テルミンがたくさん登場する映画なのです テルミン好きな私は観ていて楽しかったです 映画『テルミン』未見なのが悔しいところ…",
            " 『FRANK フランク』私の高校時代の友人はまさにフランクだったなあ 私はジョン…と言いたいところだけど、気性の激しいバンドメンバーの一人のクララだと思う フランクと距離を縮めるジョンへの嫉妬がハンパない",
            " 『FRANK フランク』フランクは非凡な才能、ジョンは平凡な才能の持ち主、フランクのいるバンドメンバーたちはフランクの共感者でありフォロアーとして描かれている この描き分けで思い出したことがある",
            " 『FRANK フランク』つづき。とにかく音楽がツボ直撃でサントラ即買い！テルミンをフューチャーしたキュートでノイジーなサウンドは、確かなSWSX受けしそう。小道具としてのインターネット使いも心憎いし、各キャラもいい塩梅に勃っていた。",
            " 『FRANK フランク』twitter、ブログ、YouTubeの小道具の出し方が今まで見てきた映画の中でトップクラスに巧いです！",
            " 『FRANK フランク』フランクたちのバンドが最初目指していた方向、それがジョンの登場で才能あるフランクが揺さぶられ、度合いは違えど拒否を示すメンバーたち… 音楽をやって、プロを目指すと葛藤が起こる通過儀礼なのかなあ",
            " 『FRANK フランク』@渋谷UPLINK 私が選ぶ2014年ベスト10入りすると思います フランクやドン(たぶん他のバンドメンバーも)が同じくくりに入るのが個人的にそこの住人だから共感できます",
            " 『FRANK フランク』つづき。才能とその代償。凡人には絶対踏み込めない領域について、コミカルにポップに描いている。が、これはなかなか怖い物語。悲しい程に埋めることが困難な隔たり。駄菓子菓子！それが接近する瞬間はあるんだよね！うむ。",
            " アップリンクの見逃した映画特集2014にて『FRANK フランク』鑑賞。マイケル・ファスベンダーが被り物で出演と聞いただけで観る気まんまん、前情報シャットダウンで臨んでみれば、なんとバンド音楽モノでTwitter映画だった！わお！",
            " 『FRANK フランク』奇妙なお面をかぶり、語呂がいいのか悪いのかよく分からない言葉をまくしたて、独特の立ち振る舞いをするフランクとフランクに魅せられ心酔するメンバーと凡人で才能のない主人公の対比をコミカルにリズミカルに描き、和みます",
            " 『FRANK フランク』映画館／始まり方が良かった。スクリーン中から、「ウー」とか「ア、アー」とか声が聞こえて、そこから最初のシーンが始まる。フランクのあのお面を生かしたコミカルな演技。笑いどころが沢山。でもラストは、とても心温まる。",
            " 『FRANK フランク』(。-`囚´-)個性が強すぎてカッコイイｗ色んなカリスマ性があるんだな。自分と向き合う怖さと強さ…。",
            " 『FRANK フランク』  音楽の才能がある人は次々と詞やメロディーが浮かんでくるものなのだ。その様を描いたこの作品はすごい！そして非凡な才能を見いだす事もまた一つの才能なのだと。ラストのジョンの後ろ姿がそう語っていた。  ",
            " 『FRANK フランク』やっと観たよ。ファス！ファスの美声！音楽の生まれる瞬間。素晴らしかったです。",
            " 『FRANK フランク』☆☆☆☆ 天才も凡人もそれぞれの事情や感情で孤独なんだなぁ。交じわれない淋しさに疎外感を味わっても出逢うことには意味があると思う。自分以外の他の誰にもなれはしない。でも生きていくんだってラストはじんわりした。",
            " 『FRANK フランク』前半の自然豊かな中での合宿シーンがとてもきれい。ファスベンダーさんがとってもたのしそうｗ音楽に対する誠実さは一緒なのに切ないなぁ、思うようには行かないけれど自分を表現して少しずつ踏み出そうとする人々が愛おしい",
            " 『FRANK フランク』面白かった！やっぱりふぁすってすごい！と思ったけど、見終わって去来するのは結局最後まで1mmも仲間になれてなかったジョンの疎外感。自分もジョン側の人間なのでよくわかる。黙っていなくなっても気付かれない感じ。",
            " 『FRANK フランク』鑑賞。 日にちを空けて考えても、ネタバレに触れそうになるので詳しく書けなくて、自分が想像した内容と違って、そんな方向性に進んでいくの？！でした。 マイケル・ファスベンダーの歌声も聞けるし、彼は作品選びも良いね。",
            " 『FRANK フランク』 82点(●￣(エ)￣●)ゞ",
            " ＜FRANK フランク＞フランクのバンドの音楽が凄く好きだったなぁ。 ",
            " 『FRANK フランク』才能あるのは、適当なハチャメチャインディーズなのか知らないけれど、とことんやるか改心した感動ものにして欲しかったかな。入浴シーンで被り物取り替えてたのは、笑ったね。熱くないように空気口もついているのはすごい。",
            " 『FRANK フランク』165. @ 全くもってラストまで理解できずに終了！ 何ですか？あの被り物の意味とは(・・?) ",
            " 『FRANK フランク』鑑賞∠( 'ω')／ なんだこれ…？と眺めている間にいつの間にやらじわじわ浸っていた。ドーナル・グリーソン、またまた好演！",
            " 『FRANK フランク』＠ HTC渋谷♪どっちもどっちにしか思えなくて、その上に微妙という…(-_-;) テンション低めな中でもフランクの被り物以上に強烈なクララさんのハッスルキャラが好印象。。もっとぐちゃぐちゃしてくれ～ってw",
            " ブログを更新しました。 『「FRANK フランク」誰もが同じしあわせを望んでいる訳では無いと言う事に気が付こう。』  ⇒ ",
            " 『FRANK フランク』鑑賞。フランク・サイドボトムの実録映画なのかと思ってたら違ってた。イギリス産オフビート・コメディーかと思ってたら違ってた。確かに笑えるシーンは結構あるけど、わりとシリアスな内容。天才と凡人、そんなお話。",
            " 映画「フランク」を鑑賞。メンバー同士の繋がりも良くわからんし、秘密も無い。彼らには付いては行けなかっただけのことだ。設定は面白そうだったのに....",
            " 『FRANK フランク』うん！面白かった！",
            " 『FRANK フランク』鑑賞。お面を被ってあれだけ表現力豊か演じられるのは、上手いなあ。twitterやyoutubeが多用されているけれど、映画に流れる空気はちょっと懐かしい。好みは別れそう。変態マギーさんほ、今回も爆裂w ",
            " 『フランク』お面をかぶった変わった男の映画じゃなくて、お面を脱げない可哀想な男のお話なのね。でも主人公も世の９９％以上の才能のない観客が共感するのもジョンの方。随所に出てくるジョン作曲の擬聴感ありありのポップロックがその全てだ。",
            " 『FRANK フランク』ジョンの凡庸さと戸惑いが前半はかなり笑えた。クソ音楽を自認していた彼がTwitterやyoutubeでの大衆受けに舞い上がり物語は転じる。天才になれない凡人が切なく、また業を背負った天才も哀しく。最後は少し出木杉君に落ち着いてしまったが、これは好きな映画。",
            " 『FRANK フランク』観た。マイケル・ファスベンダーが終始被り物してるっていうことしか聞いてなかったからそんなに期待していなかったのだが、思っていたより面白かった。ああいうちょっと変わった空気感は好き。",
            " 『FRANK フランク』を観た。コンサートが始まっても、フランクがぶっ倒れたりメンバーが喧嘩を始めたりして、あのバンドがまともに演奏しているシーンがほとんどないのが不満だったが、だからこそラストシーンが印象に残るのかもしれない。",
            " 渋谷で『FRANK フランク』。鳥籠の中の楽園を破壊する凡庸という名の悪魔。その脆さが切なくも愛おしい。フランクがいい。それにしても映画内で凡庸装置として機能するTwitterにこうして感想を書き込む事の皮肉w",
            " 『フランク』クララ、ドン、ナナ、バラクとフランクは４対１で支え合ってる関係なのにジョンの才能ある人は才能ある俺が一番分かってるって思い上がったのが間違いの始まり。ラストそれに気付いたから３人目のキーボーディストにならずに済んだのにね。",
            " 『FRANK フランク』HTC渋谷にて鑑賞。ハリボテ被り物のミュージシャン、フランクが愛しくてたまらない。ちょっと可笑しく切なく、実はほろ苦い青春ムービーでした。それにしてもマイケル・ファスベンダーの歌の上手さと美声にはビックリ！",
            " ＜FRANK フランク＞主人公が疫病神という斬新!?な設定。冒頭から主人公の音楽的才能のなさは感じてたんだけど、そのことに本人が気付いていないのは、何とも罪深い^^; フランクのバンドの音楽が好きだなぁ。音楽で対話してるようだった♪",
            " 笑いいっぱいの映画『FRANK フランク』ブログ更新しました。サントラも欲しい～～～！！！ ",
            " 『FRANK フランク』、ハッシュタグの使い方など笑けるところはたくさんあるけれど、全体的に切なく、コメディではない気が。自分らしさを捨ててlikableになるべきなのかどうか。なんだかんだ言ってフランクは幸せだと思う。音楽も良かった",
            " 『FRANK フランク』時代は今なのに、70年前後の空気が漂う。はみ出し者の居場所探し映画だが、ちょっぴりほろ苦くも温かみあるオフビートな人情劇はメインストリームを感じる。ただ奇天烈な被り物と合っていたかは微妙。落差を見せたかった？",
            " 『FRANK フランク』★★★☆☆ マイケル・ファスベンダーが顔を出さずに被り物を被る男フランクを演じる映画。奇妙な音楽活動をコメディタッチで描く裏で、終盤はバンドや音楽家の良い音楽を作る事と売れる事の共存性を描く意地悪さもある。",
            " 『フランク』マイケル・ファスベンダーのことは今まで特にハンサムだと思った事はないけど、クライマックスにお面から出てきた顔は本当に綺麗ないい顔。フランクはお面をかぶる事が逆にストレスに感じていたのか、大きな円形脱毛症になっていたね。",
            " 『フランク』前半は基本コメディ、後半は予想外にシビアでシリアスな展開で心が締め付けられる。身も蓋もない事言っちゃえば才能がない奴は才能ある人間の邪魔をしちゃダメだろってことか。「フランクの本当に最高な歌」は本当に最高な歌である。",
            " 『FRANK フランク』ファスがあのお面(？)を被り続けるってだけで面白いんだけど、逆にそれがツボらないとちとダメかもね？と思ってしまった。私はそれだけで面白かったんだけど、ちょくちょく「え！？」なシーンや、終盤思いの外シリアスになったりでいろんな意味で楽しめた。ファス声良いなあ",
            " 『FRANK フランク』笑いの在り方を考えさせられる、不思議な作品だった。終盤、これまでの笑い所を思い出し「あれは笑って良かったのか？」と考えてしまった。序盤の緩さに、気を抜いてしまったよ...",
            " 『FRANK フランク』フランクの笑ってるであろう口から紡がれる詩にジーンとなり、黄色い長靴始め可愛いファッションにも満足。あの家族連れのお母さんとのエピ含めて、フランクはひび割れた心の隙間を埋めるパテのような存在に思えた。",
            " 『FRANK フランク』、マイケル・ファスベンダーが終始かぶり物をかぶったバンドマンを演じたコメディ。ちょっと病んでる系の登場人物達の奇抜でシュールな音楽コメディかと思ったら、結構ビターで味のあるドラマでした。笑い所も多いし良いです。",
            " 良かったけどね『FRANK フランク』",
            " 『FRANK フランク』とにかくカブリもんを絶対取らない音楽マンいうその風貌いうだけで笑えるっしょ！でも、笑えるだけやなくひとりの青年の存在が均衡を崩していくところに思うところがあるっす！結局良かったのか！ ",
            " 【FRANK フランク】病んだ心を持ちながらオリジナリティを追求するフランク達とマネージャー的存在になっていくジョン…音楽性不一致は残念だがクララやフランクを変容させる人間味。曲作り〜あるあるネタ満載、ドライなテイストが好き。 ",
            " フランク、もっとコメディかと思ってたけど意外と終盤シリアスだった。ファスベンダーって繊細な感じが似合うねえ",
            " 今週の火曜は上京ついでにちょうど見逃していた「FRANK -フランク-」を。しっかし、午後の眠い時間帯、やっぱり寝てしまった。映画館マナーの映像だけじゃ分からなかった顔を洗わないとか食事はどうするとか、そういうところまで描かれていたのはよかったけど、肝心の話はさっぱり？？で。。。",
            " 『FRANK-フランク-』変人と天才は似て非なるものだが、凡人にはそれが見えない。もっと捻った作品かと思っていたが、被りものがギミックとして機能せず劇中の楽曲の質の低さもあって、説明的かつ現実的な着地をしてしまうラストに拍子抜け。マイケル・ファスベンダーの声はいいのだけれど。",
            " セーコマの薄井水みたいな白ワインをラッパ飲みせずにはいられなかったのだ",
            " フランクは創作云々以外に人間関係の失敗も自分に重なって白ワインをラッパ飲みせずにはいられなかった",
            " 時間あればもっかい観ようかな。自分にとっては今年の暫定ベスト映画だわ……。Blu-rayも買うこれわ",
            " フランクfrankが5点映画すぎた。5点満点ね……。苦悩を抱える幾多のジョン達のこれが1つの結末と提示された可能性として受け入れるしかない……。辛すぎる映画だったよ",
            " \"Frank\" is the film for ordinary people like me, i think. 映画｢FRANK｣は予想したものとだいぶ違った。 ",
            " ヒュートラ 渋谷の『FRANK -フランク-』 ジョンじゃないけど、フランクの愛すべき奇妙なカリスマ性が未だじわじわしちゃうんで、もう1枚コラ☆ ",
            " 昨日やっとフランク観れた。 間の取り方と微妙なシュールさはそれなりに面白いが、それが通じるのも途中まででストーリーが進むにつれ話が見えてこないもどかしさと登場人物らの煮え切らなさが苦痛になり始める。 ラストはホロッとさせるもその一方で展開の生殺し状態が尾を引いている"
        ]
    }
}