{
    "title": "ミリオンダラー・アーム",
    "id": 590,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1785,
            "each_tweet_amount": {
                "good": 54,
                "even": 5,
                "bad": 4
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミリオンダラー・アーム』トライアウトといってもマーケティング面でインド人を加入させることがチームの利益になるか？という問題の話。日本人が野球やサッカーでメジャーチームに入れるのも同じ。そこからは実力というのはどのスポーツも同じ。",
            " 『ミリオンダラー・アーム』2008年代インド初メジャーリーガーを発掘したエージェントの実話がベースの映画。町山智浩さんもラジオで紹介、王道ディズニー映画なら落ち込む今にはぴったりだと思い視聴。期待通りテンションが上がるいい作品。",
            " 『ミリオンダラー・アーム』T・マッカーシー脚本・監督。これは早速観なくては、と、腰を据えてみたら途中泣けたりしてとてもいい物語だった。実話ベースなので最後にお楽しみもちゃんと用意してある。未開拓の国の人たちから学ぶことは多いよね。",
            " 『ミリオンダラー・アーム』主人公の恋愛部分が余計だなと思ったけど、そこも含めて実話なのね？w インド人メジャーリーガーがいるとは知らなかったけど、エンドロールにご本人たちが出て来て納得。実話ながら王道ストーリーで楽しめた。",
            " 『ミリオンダラー・アーム』メジャーリーガーの発掘にインドへ行くなんて〜。他人がやりたがらないことをするのが勝利の法則  ",
            " 『ミリオンダラー・アーム』",
            " 『ミリオンダラー・アーム』",
            " 『ミリオンダラー・アーム』",
            " 『ミリオンダラー・アーム』鑑賞。良くも悪くもディズニー的なお話だった。整理された役割が人間の形をしているだけのキャラクターで、深みも真実味も感じない。",
            " 『ミリオンダラー・アーム』クセのあるスカウトも良かったけど、B・パクストン演じる誠実でプロフェッショナルなコーチが、地味だけど好きだな。現場で選手を育てる人の優しさや厳しさがある。インドの熱気を感じる音楽や演出も楽しかった♪",
            " 『ミリオンダラー・アーム』独立してジリ貧のスポーツエージェントが起死回生の為、インドで野球選手発掘！？実話だなんて信じられない、アメリカンドリームを地でいく気持ちいい映画だった！メジャーの契約やスカウト事情も興味深い。",
            " 『ミリオンダラー・アーム』/嘘臭くて都合のいい感動フィクションって思っちゃいそうだけど、これが実話なんだからグッときちゃうよ。エンドロールも絶対的な強みになってるよね。演出も上手で実話部分に甘えることなくしっかりしてた点も好印象。",
            " 15084『ミリオンダラー・アーム』を鑑賞。インド人のメジャー選手ているんやなあ、知らんかったわー。10億も人がおったら、さすがにそんな逸材もいるんかなあ。サッカー選手は聞かんけどなあ。ディズニーらしい、温かみのある作品で良かった。",
            " 『ミリオンダラー・アーム』インド映画をハリウッドがフォーマットする映画史的試みと、ピッチャーが“より早く、より正確”に投げてからこそ始まる、野球の面白さの原点を描くこと。その両方の面が軽やかに描かれていて心地良い。",
            " 『ミリオンダラー・アーム』ディズニーの安全感がもったいないけど、JBとブレンダの美しさは素晴らしい♪アミトの存在感とアラン・アーキンが魅せる作品。",
            " 『ミリオンダラー・アーム』夢は一人で見るものじゃない。自分の夢を、誰かの夢に重ねる事もまた立派な夢の形だろう。アミトの存在が本作をワンランク高みに上げた様に思う。彼は全てのインド国民の代弁者であったのかもしれない。思わず涙がこぼれた。",
            " 『ミリオンダラー・アーム』スポーツ映画でビルドゥングスロマンで音楽映画。A.R.ラフマーンの音楽が画面にぴったりで心地いい。 ",
            " 『ミリオンダラー・アーム』実話を基にしているので嘘じゃないんだろうけれど、才能はあるもののズブな素人をそこまで成長させるのはおみごと。まあ、がけぷっちに立たされて自分のためにしたことなんだろうけれど、さて実際彼らはどれだけ仕事したのか",
            " 『ミリオンダラー・アーム』おもしろかった！実話だなんて！ディズニーだなんて！インドのパワーとアメリカンドリームの融合いいね！カプチョもうまかったし、11月！バリバリやりまっせ！ ",
            " 映画2014-74『ミリオンダラー・アーム』感想。インドでピッチングコンテストを行ってプロ野球選手を集める、という実話ベースの物語。エージェント本人とインド人選手２人の成長が嫌み無く描かれている秀作。初めて広いグラウンドに入る時の高揚感も巧く表現されていて素晴らしい。",
            " 『ミリオンダラー・アーム』ドキュメンタリーで見たい系スポーツ映画。国際化が進みスポーツ選手の国籍が意味を持たなくなりつつある現代において、インド人初の「マイナーリーガー」誕生があまり特別な出来事だとは思えなかった。",
            " 『ミリオンダラー・アーム』前半はインドの企画の話で、後半はアメリカでのトレーニングからテストまでという、丁寧に描かれていて面白い映画だった。やっぱりこういう発想も大事だけど、人と人の関係はもっとだ大事だね。 ",
            " 『ミリオンダラー・アーム』インド人初のメジャーリーガー誕生のサクセスストーリー。アメリカ人エージェントとの国を越えた友情と絆に感動！5億人の夢と希望になった彼らの奇跡の真実のストーリーに元気を貰った。",
            " 『ミリオンダラー・アーム』実話ベースなのでラストの展開も納得なのだが、初めのテストでのビターエンドでも良かったかも。まあそれだと映画が成立しないけどね。",
            " 『ミリオンダラー・アーム』インド初のメジャーリーガーを発掘したエージェントの実話。そう、あくまで主役はエージェント。インド人の２人がアメリカに渡った後がもう少し欲しかった。けど、こてこてのアメリカンドリームは好きなので、シンプルに見れて楽しかったです♪",
            " 『ミリオンダラー・アーム』＠ tohoシネマズ西新井♪成長物語が良かった。2人を見守りたい気持ちがどんどん膨らんでいって、テレビのはり紙読んだときはJBと同じくらい焦っちゃったもんな…(^-^;) 夢をみさせてくれてありがと～！",
            " 『ミリオンダラー・アーム』、インドの人々のenthusiasmとA.R.ラフマーンのアガる音楽。Miss Brendaという呼び方も◯。寝ててもハンバないA.アーキンの存在感ｗ このアメリカンドリームの一番の功労者はアミトではないかと",
            " 『ミリオンダラー・アーム』実話を元に…どころじゃなく、エンドロールの実際の写真を見るとほとんど実話？という印象故か、ドラマティックすぎるかんじではないところが良かった ",
            " 【ミリオンダラー・アーム】焦る気持ち分だけ空回りして周囲と上手く噛み合わないJBが次第に円やかに成長していく様がインドの青年達の姿を通して描かれていた。大きな支えとなった隣人ブレンダの優しさやリンクとディネシュの純粋さが響く。 ",
            " 『ミリオンダラー・アーム』続き。こういう映画の性でプロスポーツのハングリーさが足りない。良い話にしたいのは分かるが、終盤のヒロインとのいざこざとか、主人公が悪いとは言えない展開をゴリ押しで人間ドラマに仕立て上げるのは如何なものか。",
            " 『ミリオンダラー・アーム』★★★☆☆ 実話を元にした野球映画。ディズニーブランドらしい、綺麗な話の構成、心揺さぶられる演出で彩られた、作品…なんだけど、正直、ディズニーメソッドが逆ベクトルに作用してしまってる部分が少なからずある。",
            " 『ミリオンダラー・アーム』野球…素晴らしい訳語だと思う。野球映画が胸を打つのは、野球そのものが孕んでいる物語性のせいかも？ディズニーのど真ん中直球＆センター返し映画に、ラフマーンの音楽などカレー風味が新鮮だった。",
            " 『ミリオンダラー・アーム』本来なら、もっとドラマチックで感動できる内容かと思っていたが、主眼はあくまでもエージェントだから、ビジネスの方向が強いので肩すかしを食らった印象。",
            " 『ミリオンダラー・アーム』貧しいインド人青年にとっても＜アメリカン・ドリーム＞だったが、どん底エージェントにはそれ以上に価値ある挑戦だったのではないか。 アラン・アーキンはじめわき役が光る。きっかけのＴＶのザッピングには大笑い。",
            " 『ミリオンダラー・アーム』ディズニー映画らしく、どこまでも定番ネタだが、安定感はぴか一。 “人”を“物”としか見ていなかったエージェントの心に人間らしさが点る瞬間、ルーザーだった彼に思わぬ幸福が訪れる。分かっていてもグッとくる。",
            " 『ミリオンダラー・アーム』どんな国でも夢を受けいれるMLBと、数年前の出来事を素敵な夢として描けるハリウッド。そのビジネス力と豊かさも感じた。",
            " 『ミリオンダラー・アーム』崖っぷちエージェントとインドの若者。MLBに賭けるそれぞれの現実と夢のドラマを２時間にまとめた脚本の巧みさ。結末が分かってても素直に感動。キャストは本人にも似てピッタリで脇役陣も豪華だが控えめないい味。実話が基のスポーツ映画では説教臭くなく楽しめる良作。",
            " 『ミリオンダラー・アーム』それでもクライマックスの通訳さんの台詞には泣けた。夢を見れるって大事なことだね。あとラストで本人達の映像出るけど、投球フォームから何から何までそっくりでビックリした。 ",
            " 『ミリオンダラー・アーム』ディズニー製作で実話ベースのアメリカンドリーム・ストーリー、ってとこから予想出来る範囲は越えないけれど、手堅く作られた良作。野球映画に外れ無し。 ",
            " 『ミリオンダラー・アーム』★★★★★ 実話ベースのシンデレラストーリーでディズニークオリティ。これらの要素から想像する「いい話」を裏切らない。しかもインドからくる青年が「ライフオブパイ」と「スラムドックミリオネア」のおまけ付。",
            " 『ミリオンダラー・アーム -MILLION DOLLAR ARM-』を観てきました。ネタバレ少なめ。 ",
            " 『ミリオンダラー・アーム』安心の苦労、苦悩乗り越えての成功劇。アラン・アーキンがポイント高く好きだわ～(о´∀`о)",
            " 『ミリオンダラー・アーム』 夢さえ持てない子供が成長して後に故郷の子供たちの夢や希望に。リンクやディネシュの名が子供たちの背に刻まれさらに夢の連鎖となる素晴らしさ。アミトが掛ける言葉に涙。その後の彼らのエンドロールで感動が高まる。",
            " 『ミリオンダラー・アーム』、野球未開の地インドでメジャーリーガーを発掘しようとするスポーツエージェントの実話に基づいた映画。ストーリー自体はディズニーらしく手堅いですが、トライアウトのシーンはちょっと感動。思っていた以上に面白かった。",
            " 『ミリオンダラー・アーム』変に説教臭くない、ピュアで真っ当なサクセスストーリー。メジャー未開拓地インドで原石を見つけて、ビジネス視点でしか彼らを見ていなかった崖っぷちエージェントに芽生える親心のような物にグッとくる。原石二人のピュアさも、粋なサプライズも心温まる万人向け良作。",
            " 『ミリオンダラー・アーム』エージェント目線の内容とはいえ、インド人の活躍が描かれていないって...。エージェントの恋愛事情なんてどうでもいいんだよ！",
            " 『ミリオンダラー・アーム』野球がマイナースポーツなインドからオーディションで選ばれた二人が米メジャーリーグ入りを目指した実話物。これが実にキッチリとドラマティックエンタメに仕上がっているというね、流石のディズニー印。これは万人にお勧め出来る映画です。",
            " 『ミリオンダラー・アーム』インドに野球を広める理由として、ユニホームとかキャップとかの販売もあげられていたけど、日本で言うと相撲？いっそのことまわしをモンゴルとかで販売してみれば？",
            " 『ミリオンダラー・アーム』裏庭でのJBへのサプライズシーンにかなりジーンと来た。周りでも結構泣いている人いました。片方のインド人選手がライフオブパイのパイくんだったのは全く気づかなかった。",
            " 映画「ミリオンダラー・アーム」を鑑賞。正統派のドラマ。スポーツとビジネスが絡み合い、しっかりとた脚本で話は展開。実話を元にしているので、破綻もなく着実に面白くなった。でも、彼らのメジャーリーグでの活躍をあまり聞かないのは何故？",
            " 『ミリオンダラー・アーム』を観た。主人公がスポーツエージェントで、選手のトレーニング風景がまったくといって良いほど描かれないのが『マネーボール』を彷彿とさせる。まあ、ラストにちょっとだけスポ根映画になるが。",
            " 『ミリオンダラー・アーム』良かったよ〜。スポーツエージェントとしてインドから発掘してきた2人とビジネスとの間で悪戦苦闘するジョン・ハム。中々ダンディで素敵ですね！インドの子ども達にも夢を与えた彼ら。スポーツものは感動するね。泣けた。",
            " 『ミリオンダラー・アーム』@六本木。実話。でもこんな実話があるなんて・とその驚愕な運命の出会いにただ涙。全ての運命がJB自身とインドの未来に繋がる希望である事実に目をつけてこうした映画になる素晴らしさに感動。BGM良し",
            " 『ミリオンダラー・アーム』そういえば、インド人青年たちが聴いてる ♪ って、エミネムとかキース・アーバンってとこ、野球も知らず飛行機に乗ったことさえない彼らにも浸透してる音楽の力もやっぱスゴイわ☆ ",
            " 『ミリオンダラー・アーム』野球未開拓地のインドからメジャーリーガーを誕生させようとした主人公とメジャーに挑戦したインドの若者達のドラマを実話ベースで描いた本作は、夢を諦めない心と国も人種も越えた固い絆の素晴らしさを高らかに謳っている！",
            " ミリオンダラー・アーム。アメリカのメジャーリーグが有望な選手を探しますよ、コンテストだよーって宣伝が広がるあたりはもう躍動。会場作りの手際良さも楽しい。これらインドシーンですね。全体通してアミトさんいいね！最後に本物紹介あり。",
            " 『ミリオンダラー・アーム』試写。インド初メジャーリーガー誕生。実話ベースの明るくてほんわり。業界裏話も見える楽しみ。お金だけじゃないハートだとか本当に夢を叶えようとか、いいもの伝えようとする。アメリカはホント野球が大好きなんだね",
            " 結果はわかっているけどいい話です。 感動します。泣けます。 特に、インドのコンテストを終わって LAに来てからの彼らの生活が涙を・・・・ JBの恋も見逃せません。 BGMのインドミュージックもなかなかです。 ",
            " 『ミリオンダラー・アーム』試写。実録スポーツ物だけどディズニー製作だけあって、結末を知ってても感動できる作りにしているのはさすが。同じディズニー製作の『クール・ランニング』好きな人なら楽しめるかと。主演のジョン・ハムは『マッドメン』とあまり役柄が変わってないのが面白い。",
            " よみうりホールで『ミリオンダラー・アーム』試写会。インド人のメジャーリーガーを発掘せよプロジェクト。成功するのは、楽しんで野球やってこそだね。久しぶりにキャッチボールしたくなってきた。エージェントとインド人青年との爽やかな交流でした",
            " 『ミリオンダラー・アーム』を試写会で鑑賞。ちょっとゆっくりで古風な性質のインドからハイテクで急がし屋のアメリカへ。メジャーリーガーを目指す青年2人より夢見る、コーチ志望の通訳アミトがいい味出している。先入観を持たずに楽しんで観るのが○",
            " 『ミリオンダラー・アーム』野球が題材の映画でアメリカンドリームを勝ち取るインドの青年2人を見つけたエージェントの話。主人公が最初、青年たちを締め付けて失敗したことは親として学ぶべき点が多い。楽しみながらやるからこそ能力は伸びる。",
            " 『ミリオンダラー・アーム』公開決まって良かった～(*^^)v インドと野球とジョン・ハム！好きなもの全部入ってる映画、楽しみだわ♪",
            " 10/23 ミリオンダラー・アームを観た。意外と面白かった。人と人は、心の触れあいが大事なんだなぁ。夢があるっていいね。",
            " 昨日見た『ミリオンダラー・アーム』好きな作品だった。基本的に悪い人は出てこない。失敗したり落ち込んだりもするけれど、最後には正しい道を見つけて前に進んでいく。見たあと、優しい気持ちになって、明日はちょっとがんばってみようって思わせてくれる。そんな作品。",
            " 映画｢ミリオンダラー・アーム｣数えたカットは1900。ただ、画面の一部にテレビが映ってテレビ内で変わったカットは数えていないので、2000超えもうかがうカット数の印象。会話でもいちいち切り替えて人の顔を丁寧に映していた。 ",
            " 『ミリオンダラー・アーム』で、ミリオンダラー・アームコンテストの時、後でずっと女の人が踊っててんけど、インドって全く関係ないイベントでも踊る人たちっているの？ とか思いながらも、ホンマにいてるのかどうかわからんけどいかにもインド映画らしくて全然違和感ないのよ。",
            " 【ミリオンダラー・アーム】私の中ではインド映画括りやってんけど、ナカナカにインド心を刺激してくれる音楽がナイスと思ったら、スラムドッグの方が担当されてたのね！ディズニー映画らしく、明快な所もGOOD。 あの子はスラムドッグのお兄ちゃんね。 インド映画好きな人は見たらいいよ",
            " ブログを更新しました。 『「ミリオンダラー・アーム」インドという野球未開発地からやってきた宇宙人のようなメジャーリーガー。』 ⇒ ",
            " 「ミリオンダラー・アーム」遠い国から何も知らない若者を連れてくる。それは他人の人生に責任があるという事。最初単なるビジネスの手段として彼らを見ていた主人公は、やがて挫折と共に問題が自分自身の中にある事に気付き、成長してゆく。いかにも米国らしいヒューマンドラマ。",
            " 「ミリオンダラー・アーム」面白かった。人生どん詰まりのスポーツエージェントが、インド初のメジャーリーガー発掘で起死回生を目指す。ビジネスとして企画は成功するも、資質はあっても全くのど素人を僅か1年でプロに育てあげるというのは、当たり前だけど簡単では無い。",
            " 「ミリオンダラー・アーム」よかった。ラストは想像できるのに、それでもよかった。ずっと笑い続けて、最後に出てくる人みんなの幸せを祈りたくなるような、そんな映画。 ",
            " 「ミリオンダラー・アーム」最近すっきりしない映画ばかり観てたのでこれは心に染みた。ド直球なスポーツサクセスストーリーなんだけどそれだけにすごく爽やか。それはオリエンタリズムじゃ？てとこもギリギリセーフのライン。インドミュージックもふんだんに使われてるしオススメですこれ。",
            " 【ミリオンダラー・アーム】公開。メジャーリーグのお話しには、びっくりがいっぱいですが、去年の『42 世界を変えた男』とか、ブラピの『マネ―ボール』etc．映画にいっぱい教えてもらえて、映画を好きでラッキー☆",
            " 『ミリオンダラー・アーム』試写。インド初のメジャーリーガーを発掘した実話。野球というかスポーツに興味ない私が最後まで飽きずに観れた♪『MAD MEN マッドメン』のジョン・ハムがいい演技してる",
            " 『ミリオンダラー・アーム』インド初のメジャーリーガーリアル発掘物語は、老スカウト A・アーキンが茶目っ気いっぱいに美味しくて、コーチを夢見るアミドの一途さに胸が熱くなった、爽やかな感動がいっぱいのディズニー作品でした☆ ",
            " 「ミリオンダラーアーム」って映画、あらすじ読んだらすごい面白そう・・・・",
            " 数日前に観たミリオンダラーアームは面白かったのでみんなそっち観たらいいよって感じだけどもう終わってるか。",
            " 「ミリオンダラー・アーム」を観る。時間が合うのがなくて、たまたま見る。インド初のメジャーリーガーを発掘したJB・バーンスタインの実話を映画化。２時間飽きなかった。中だるみしないの久しぶり。すばらしい脚本。 ",
            " 映画 ミリオンダラーアーム観た(*´ω`)、w面白かった。インド人初のメジャーリーガー誕生秘話な内容。引き込まれた。何より素晴らしいのが突然踊らない！全然群れて踊らない！！インド映画なのにスゲーって思ったら配給はディズニーだった(*´ω`)、wそんな事は置いといて面白かったω"
        ]
    }
}