{
    "title": "レクイエム 最後の銃弾",
    "id": 591,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 413,
            "each_tweet_amount": {
                "good": 54,
                "even": 2,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レクイエム 最後の銃弾』★★★★",
            " 『レクイエム 最後の銃弾』香港映画らしく友情、家族愛を描きつつあるが、やはり激しい銃撃戦が見もの！ ",
            " 『レクイエム 最後の銃弾』潜入捜査ものだがやっぱり香港映画ならではの魅力に溢れている。姿形はおっさんだけれど心は永遠の少年たち。それぞれが覚悟の上で背負う十字架は彼らにしかきっと見えないものなのだ。切ないし、興奮するし、幸せだ！",
            " 『レクイエム 最後の銃弾』面白かった！けど、三人だった分、「ヒーローネバーダイ」なんかに比べると、今一つ薄味。結果に至る過程を端折りすぎというか、説得力がないというか。",
            " 『レクイエム 最後の銃弾』/熱すぎる！展開も予想を上回っててどうなるかサッパリわからなかった！でもね、やりすぎですよ。突っ込みどころ多過ぎで演出も臭すぎますよ。ただもうここまでやられるとなんかもう許せちゃった！僕はお腹いっぱいです！",
            " 『レクイエム 最後の銃弾 -THE WHITE STORM-』を観てきました。ネタバレ少なめ。 ",
            " 『レクイエム 最後の銃弾』友情と裏切り、それでも三人の深い絆が泣かせるねぇ。男臭さと男気ムンムン、十字架を背負って生きてく辛さや男ならではの生き様に胸も目頭も熱くなる。ヘリからの攻撃や銃弾戦も迫力満点の素晴らしい香港ノワールを観た！",
            " 『レクイエム 最後の銃弾』、ラウ・チンワン、ルイス・クー、ニック・チョンの3人が演じる幼馴染の麻薬捜査官の絆と友情を描くサスペンスアクション。仲違いしても歌って仲直りしたり、ラストの銃撃戦もド迫力で爽快、胸アツな香港ノワールでした。",
            " 『レクイエム 最後の銃弾』ノワール映画というには？な前半はタイトかつなかなかスリリング。後半は男泣きのノワール的展開。ラストの「ヒーロー・ネバー・ダイ」＋「エグザイル」で美しい。",
            " 『レクイエム 最後の銃弾』ルイス・クー！ニック・チョン！そしてラウ・チンワン！この三人主演で監督がベニー・チャン！そんで犯罪ものってことは大好物じゃないですか！ノワール的台詞も5億点です！",
            " 【レクイエム 最後の銃弾】アクションも十分に見応えがあるがそれ以上に三人がそれぞれ背負う心の重荷、友情や家族愛で強く揺さぶる人間ドラマの厚みが素晴らしい。ワイの母親に纏わるエピソードは特に目頭を熱くさせる。香港映画らしい傑作。 ",
            " シネマート新宿で『レクイエム 最後の銃弾』を鑑賞。3人の親友の警察官の話。前半は、ちょっと警察調子乗りすぎてこっぴどい目にあった感じ。後半は、3人の役者たちの熱い戦いと生き様で魅せるね。銃撃戦は迫力あるね。",
            " 『レクイエム 最後の銃弾』鑑賞。役者陣は素晴らしいし、凄く良いシーンも沢山あった、ただもうちょっとタイトにまとめてればな・・と思えて残念。アクションが雑に感じたのも併せて残念な所。",
            " 『レクイエム 最後の銃弾』\"色々あったけど俺たちずっ友だよ\"映画。中盤の超展開とウェットな場面が多すぎるのが気になったけど、車同士での殴り合いとか口笛吹きながら\"キックオフ！\"からドンパチとかグッと来るシーンが色々あったので許せた。",
            " 『レクイエム 最後の銃弾』因みに、公式サイトの「あらすじ」が完全にネタバレなので、ほんとに読まない方がいいですよ。(私は、鑑賞後にネタバレだと聞かされてから読んだのでよかったです)",
            " 『レクイエム 最後の銃弾』最高！公式サイトも何も見ず、読まず、予備知識ゼロで見る事をオススメします。シネマート新宿では10/10までの16:50回であればスクリーン1(大きい方)で上映。平日の16時台で厳しいですが、時間の許す方は是非スクリーン1で！",
            " ［レクイエム 最後の銃弾：ベニー・チャン］試写鑑賞。三者三様タイプキャストな役柄でツンもデレも含め終始イチャつき合い、なんだか香港映画ファンへのご褒美の様な映画だった（笑）。何と言っても今回はニック・チョンだね！（2014：試写）★4",
            " ［レクイエム 最後の銃弾：ベニー・チャン］三者三様タイプキャストな役柄でツンもデレも全部含めで終始イチャつきあってて、なんだかある種の香港映画ファンへのご褒美な映画だった（笑）。何と言っても今回はニック・チョンだね！（2014）★4",
            " 『レクイエム 最後の銃弾』鑑賞｡男くさい時代の香港映画が復活した感じで最高！古天乐もお元気そうでなにより。昔ながらの香港映画やアナログ的な作品が好きな人は喜ぶはず。",
            " 『レクイエム 最後の銃弾』（続き）という信念があったればこそだったのだろうか。実際に監督がそういう考えの持ち主かどうかはまったく不明なのだけれど。",
            " 『レクイエム 最後の銃弾』この映画が21世紀の『ワイルドブリット（喋血街頭）』にならなかったのは、人間誰しもが持っている弱さや狡猾さや傲慢さ、そういうネガティブな部分も互いに認め合いつつ人と人との絆は築かれなければならない（続く）",
            " 『レクイエム 最後の銃弾』男の熱い友情、家族への深い愛、そして派手なアクションと香港映画では王道だと思いつつ、予想をはるかに超える展開。思わず涙してしまう場面もあり。これぞ香港ノワール。ロケーションにやられました。",
            " 『レクイエム 最後の銃弾』本作品では、幼馴染で共に警察官となった三人の男達が命懸けで麻薬組織撲滅に挑む熱いドラマが展開する。特に終盤の硝煙弾雨の中、固い絆で結ばれた彼らの怒涛の決死行には心揺さぶられ、胸に熱いものが込み上げて来ます！",
            " 『レクイエム 最後の銃弾』これ面白かったです。男の友情をベースに潜入捜査のゴタゴタ､１つの事が男達の人生を翻弄、クライマックスが何度か来るような展開。2時間超えもこの展開なら納得。中盤、終盤に泣かせルし、銃撃戦は派手だしでかなり濃い香港ノワールなんじゃないかと思いました。",
            " 試写会で『レクイエム 最後の銃弾』鑑賞。撃ちまくり爆破しまくりの 王道香港ノワール。度々 変化していく3人の男達の関係性が丁寧に描かれていて見事。3人の中で唯一ノーマークだったニック・チョンの魅力にやられました。10/4公開。",
            " 『レクイエム 最後の銃弾』試写にて。香港映画では男三人の熱い友情、なんて定番すぎるけれど、やっぱり胸躍る！ラストは主演3人で歌う主題歌でも良かったのにw 前売券も購入済みだから、来月も行くよ(^^) ",
            " 『レクイエム 最後の銃弾』いい意味で雑な作り。ヘリからの銃撃～崖からの落下＆ワニ捕食という流れはコント的で楽しい。屋上で親子を助けるシーンも3人が仲直りする間、他の手下は黙って見てるのかよ96時間リベンジの再来かと楽しくなってきた。いいシーンもたくさんあるので是非みるべき。",
            " 『レクイエム 最後の銃弾』@新橋。男臭全開、熱い友情に泣けるし、爆破・銃撃はド迫力もの。３人の関係性も今昔複雑に絡み合い、大変な力作。やや長い感じもするけど。この３人の立場を説明するにはこの時間が必要なのかな。",
            " 『レクイエム 最後の銃弾』男たちは泣き、男たちは撃ち、男たちは血を流し、男たちは笑う。全て男たちのために！変則的構成で体感時間も長く、引っかかるところは結構ある。でもあんなクライマックスやられたら文句言えんよ…ロマンチック野郎どもめ！",
            " 『レクイエム 最後の銃弾』90年代初め頃のなつかしアナログ感のお話と画面作りを今のきれいな画像で見られた、アクションもドラマも楽しい映画！赤い血しぶきふしゃーっが中毒性あるょ！3人のドラマもべただけどポイント抑えてくれてて泣けました",
            " 『レクイエム 最後の銃弾』新橋での試写会で鑑賞。エンタメ性ありの正統派香港ノワール。幼馴染、友情、裏切、家族愛、葛藤、銃撃、爆破等てんこ盛り。作りは雑だが(笑)、ストーリーは骨太。ワイの母親含めた4人の病室のシーンが良くてねえ…(しみじみ)ツッコミどころ多く、面白い。オススメ！",
            " 『レクイエム 最後の銃弾』、幼馴染の警官三人を経糸に、麻薬王を狩るミッションを緯糸に描かれるのは、暑臭く泥臭くイナタイのだけど、だからこそ「燃える」物語。テーマ曲「誓要入刀山」通りの無骨さは期待以上。ラストのアクションはアガりきった。",
            " 『レクイエム 最後の銃弾』「熱い友情！熱い涙！熱いアクション！」これぞ香港ノワール。ベニー・チャンらしいドラマとアクションの見事な融合、実力トップクラスの演技派三人が魅せまくる！銃撃戦だけでなく、パルクール、カー、格闘、爆破もあるよ♪",
            " 『レクイエム 最後の銃弾』試写＠ TCC試写室♪予告でそんな見せちゃっていいの？って思ったけど全然大丈夫だったw じっとりな男くささと歌謡曲のメロディーが妙にマッチして貫禄あったし、色々背負いすぎでどう決着つけるのか目が離せなかった！",
            " 『レクイエム 最後の銃弾』熱くて甘い。最近水キムチ顔映画ばっかり好んでみてたので、このオイスターソース顔のおっさん達の絆やら裏切りやら後悔やらの熱っぽさとくどい甘さに、あぁ香港だぁ…！と感じ入った。",
            " 『レクイエム 最後の銃弾』長すぎる男の友情や家族愛を描きたいのはわかりますが、 CGでスローの銃撃戦など無駄な時間が多い感じがしました。 感動がわかせるのに時間かけすぎ 香港警察映画好きにたまらないでしょう！！",
            " 『レクイエム 最後の銃弾』＠TCC試写室。友情／裏切／葛藤／自己犠牲／家族愛・・・胸が熱くなる漢たちの物語。極力、予備知識無で鑑賞してほしい香港ノワール。",
            " 『レクイエム 最後の銃弾』やはりこの熱さが香港映画だよ。爆発、銃撃の凄さ以上に燃える（萌える）男の熱い感情がほとばしるのだ。",
            " 『レクイエム 最後の銃弾』潜入捜査にこれだけの話がついてくるなんて!!潜入捜査に潜入捜査。大物麻薬王の部隊にも驚いた(^_^;)怒らせると怖い。 そして渋い3人。黒い洋服がよく似合ってた。",
            " 『レクイエム 最後の銃弾』B級感は否めないものの、これは、香港映画ならでの匂い満喫の一作です。銃撃戦も迫力がある一方で、突っ込みどころもあって、それはそれで充分に楽しめる。",
            " 『レクイエム 最後の銃弾』幼馴染みの3人の男性はどの人も男だったなぁ!!初めはスローだなと思いきや、ぐいぐいと話が展開して。銃撃戦ばかりの飽きがくる話ではなかった。",
            " 『レクイエム 最後の銃弾』幼馴染の3人組が警官になり、三者三様の立場から苦しみと三者三様の十字架を背負いながらも信念を貫く。銃撃戦の迫力とロケーションは最高‼︎久しぶりに観た骨太香港映画",
            " 『レクイエム 最後の銃弾』ヘリからの銃撃戦はしびれる位の迫力があった。男の友情、親子・夫婦の愛情、カーチェイスに銃撃戦と映画の面白い要素を全て兼ね備えた見応えある面白い映画だった！  ",
            " 『レクイエム 最後の銃弾』試写＠TCC試写室。男臭い映画だったなあ。死期が近く、もう自分の息子すら分からないワイのの母親を見舞う3人の男は、互いの本音を代わりに打ち明ける。このシーンに胸熱くならなければオトコじゃない。",
            " 『レクイエム 最後の銃弾』おっさん3人のイチャイチャという中で、そのイチャつき濃度をひとりで異様に上げているのがニック・チョンの存在。ナチュラルにお触りしちゃう、このかわいい小悪魔中年めが！萌え萌え。",
            " 『レクイエム 最後の銃弾』衝撃的な展開が幾つかあり、香港映画のメリハリの良さは健在。そしてダークスーツでの大銃撃戦もシビれるし、そのロケーションが素晴らしい作りをしているのでお楽しみに。ニックが『激戰』で訓練した事も活かされてるよ。",
            " 『レクイエム 最後の銃弾』友情、信頼、絆、裏切りに自己犠牲、まさに男のコのグッとくる要素テンコ盛りの骨太香港ノワール。ストーリーや設定に新味はなくとも、大いに楽しめてカタルシスを得られること請け合いのサスペンス・アクションでした。",
            " 『レクイエム 最後の銃弾』ラウ・チンワン&ニック・チョン&ルイス・クーといういい歳した男達3人が抱き合い傷付け合い、そしてベニー・チャン監督お得意の爆破、更にダークスーツでの銃撃戦という男の友情トライアングルが炸裂映画。お歌も歌うよ♡",
            " 『レクイエム 最後の銃弾』男たちの何物にも替え難い友情を描いたら、香港映画は凄いんだなとあらためて感じる。ラストの銃撃戦を観ながら｢冷たい雨に撃て、約束の銃弾を｣を思い出した。こういうのにハマっちゃう人はとことんハマっちゃう ",
            " 『レクイエム 最後の銃弾』試写にて鑑賞。全くど真ん中の香港ノワールで、身震いしちゃいました(笑)ストーリーは確かに大雑把だけど、ちゃんと伝わってくる。ストーリーは途中から読めちゃうけど、あの一発必中の銃撃戦は香港映画の真骨頂 ",
            " 『レクイエム 最後の銃弾』根に友情、いいなぁ、、",
            " 『レクイエム 最後の銃弾』香港ノアールの復活です！『インファナル・アフェア』『男たちの挽歌』オマージュ的な場面にニヤリなんですが、ラストのレクイエム＝安息が男たちに訪れます。銃撃戦はDolby® Atmos、劇場で観なくてはですね！",
            " 『レクイエム 最後の銃弾』観てきた。久々に痺れるくらいカッコイイ男たちの友情にキュンキュンした🌟。3人の強さと弱さ、お互いを思う気持ちの切なさに涙💧。とにかくカッコよすぎるぜ🎉。圧巻のラストに鳥肌🔫。",
            " 『レクイエム 最後の銃弾』ベニー・チャンにしては爆薬少なめ。歌で繋がる男の友情物語。手に汗握る展開でした。髭のニックがCool!最後に生き残るのは…",
            " 『レクイエム 最後の銃弾』 これぞ香港レクイエム！香港ノワール！！男子も女子も3人の男たちの選択にぐわ~んとくるでしょう。サラウチンワン、ニック・チョン、ルイス・クー、三人の男たちの涙は美しい…",
            " 『レクイエム 最後の銃弾』COCO試写会ダン！全く興味のないジャンル。最初やっぱりこてこて香港映画だわ→中盤いやいや結構面白いじゃん→終盤やっぱりこてこて香港映画だわ～このB級っぷりが好きな人は好きなのね～香港映画万歳！！",
            " 『ファイヤー・レスキュー』『レクイエム 最後の銃弾』観てきたぁー！二本共面白すぎ！『ファイヤー〜』は私得なので年間ベストに入れるよ‼︎パンフレットの内容もボリュームあって大満足！ベニー・C監督は火薬量がまた多くてハラハラしました笑 ",
            " ううう…レクイエム…面白かった…。もうワイルドブリットじゃん、これワイルドブリットじゃーん！！最高じゃん！！と思いながら観てた…",
            " 『レクイエム 最後の銃弾』を観てきました。過剰な銃弾、不必要なカーチェイス、めちゃくちゃ展開、男の絆の押し売り、やりたいこと丸見え感。最高かっ！！面白かったー！！",
            " 現時点で“悪い”評価をしている人がいない！⇒【「レクイエム 最後の銃弾」に関する感想 ／ coco 映画レビュー】満足度100％。総ツイート225件。 "
        ]
    }
}
