{
    "title": "小川町セレナーデ",
    "id": 594,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 2432,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『小川町セレナーデ』役者はいい味なんだけど。なんかタルい。",
            " 映画『小川町セレナーデ』鑑賞@アミューあつぎ映画.comシネマ。安田顕主演の映画かと思いきやその娘の成長物語だった！ベタな話なところもあるが、ちょっとシュールなところも入れてくる妙な作品だった。あとじいさん達がよかった(笑)",
            " 『小川町セレナーデ』★4.0 DVD 安田顕さんの独り舞台‼︎指先や瞬き、振り返り方まで女性を演じられてた。内容は薄いし、ほぼ何も残らないけど、とっても満足したし感動した。安田さん凄すぎる、、",
            " 『小川町セレナーデ』小夜子役の藤本泉が上手い！彼女の「おかあさん」っていうセリフがとっても“娘”の感じがでていてよかった。",
            " 『小川町セレナーデ』俳優は、この役をやって一皮むけるのです！VIVA安田さん",
            " 安田顕さんのオネエぶりがハマる程よいユルさがまた良い小品ながらエッジの効いた喜劇『小川町セレナーデ』ブログ更新しました ➡︎ ",
            " 『小川町セレナーデ』結構、期待して見に行ったけど、それを上回るくらいよかった。 安田顕、いつにも増していい味出してる。 今年のBest5に入れたい(´･ω･`)",
            " 『小川町セレナーデ』",
            " 『小川町セレナーデ』いやぁ～何かほっこりするっすよねぇ！安田顕うまい！ぜんぜん違和感ないんやよね。と藤本泉めっちゃ可愛いっす！良かったわぁ！須藤理彩の貫録いうんか(笑)も良かったなぁ。ウルっときちゃったっすよ！ ",
            " 『小川町セレナーデ』★★★☆☆ 川崎が一枚噛んでる事に観始めて知ったわ。地域振興映画の中でも結構成功の部類に入るのでは？やはり、安田顕と須藤理彩の名が通っている役者の力が凄い。ヤスケンは完全にそっちの人だし。ひげガールでは働け(笑)",
            " 『小川町セレナーデ』赤字がかさんだ母が営むスナックをオカマバーとして立て直そうとする娘。母の旧友のオカマを実の父親と知らずにサポートを依頼。苦境を乗り切る。安田顕の哀愁漂う表情と腰付きの色気に圧倒される。須藤理彩との掛け合いも楽しい。",
            " 『小川町セレナーデ』、母親が営むスナックの窮地を救うため、娘がオカマに成りすまして実の父親のオカマと一緒にオカマバーを始めるハートウォーミングドラマ。安田顕さんのオカマっぷりが最高。ほっこりとして心が温かくなります。オススメ。",
            " 小川町セレナーデ観てきた。『偽物が笑顔を振りまいて、お客様から本物の笑顔とお金をいただく』劇中で毅然と言ってたセリフ。大学のゼミで見に行ったショーを思い出して、現実感が増した。 あれ冒頭のシーン、香和なのね。オネエと女性が同じステージで華麗に踊ってて、色々衝撃だったな。",
            " ブログを更新しました。 『「小川町セレナーデ」男でも女でもオカマでも、家族の絆は切れる事は無い。』 ⇒ ",
            " 小川町セレナーデ ほっこり優しい映画でした。エンジェルさんのダンスがステキで見惚れてしまったぁ",
            " 『小川町セレナーデ』じゃーんw >RT “オレンジ色のミカン”ね……(´；ω；｀) ←思い出してウルっとくる",
            " 小川町セレナーデ、すごいよかった… エンジェルさんの美しさ素晴らしかった",
            " 先月末、小川町セレナーデを観てきました。 国王綺麗だった…",
            " いやしかし先週の前から四列目は未だに信じられないですよ……後ろから三列目でも舞台近いなあって思うのにあの近さと来たらもう……小川町セレナーデの初日舞台挨拶が安田さん一番近く見られたと思ってたけどそれ以上だったのもの……何より、こんな素晴らしい舞台を四列目で観られる何て幸せすぎた",
            " 『小川町セレナーデ』は２回観てもやっぱり同じ場面で新鮮に泣いてしまったな～これ中々良い映画。なんといってもやはりエンジェルさん事ヤスケンの女っぷりが本当に素晴らし過ぎで。エンジェルねーさんをずっと見ていたい！ヤスケンファンなら絶対たまらないはずで確実にマストな作品だから是非是非！"
        ]
    }
}