{
    "title": "インシディアス 第2章",
    "id": 5,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 2828,
            "each_tweet_amount": {
                "good": 50,
                "even": 3,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インシディアス 第2章』このシリーズは安定感があって安心して鑑賞することが出来る。",
            " 『インシディアス 第2章』  ホラーだけどミステリーの謎解き要素があって、面白かった。最後は次の序章には繋がらないようだけど、、",
            " 『インシディアス 第2章』  ★★☆  怪奇現象に襲われる一家にこれと言った個性がないのでついつい傍観者の立場で見てしまうが1時間過ぎたあたりから急にテンポが加速。心霊との対決を理詰めで畳み掛けてくる展開が面白くカメラワークも良い。",
            " 『インシディアス 第2章』ジョシュが“暗黒の領域”から連れてきてしまった邪悪な存在の正体が明かされる。過去と現在、彼方と此方が交錯しつつ、見事に伏線を回収していて気持ちがいい。エリーゼのシーンは思わず目頭が熱くなった。",
            " 『インシディアス 第2章』死してなお霊界探偵を続けるお婆ちゃんには頭が下がる。前作の腰振って踊る陽気な悪霊は出てこないけど、POVの斬新な使い方とか相変わらずのギャグ要素は楽しい。終盤はまんま『シャイニング』",
            " 『インシディアス 第2章』",
            " 『インシディアス 第2章』ホラーで続編でダレないのが凄い！1作目の謎がどんどん解明されるのでサスペンス的な楽しみも☆エリーズと仲間たちの活躍も嬉しい☆このシリーズ、後半のファンタジー寄りの展開も全然嫌じゃないんだよなぁ^ ^",
            " 『インシディアス 第2章』前作と間を空けずに観ないチト辛い。とにかく音の使い方は秀逸！肉弾戦てんこ盛りのクライマックスは怖いとは違うハラハラ感を味わえる。意味深なラストは・・・",
            " 『インシディアス 第2章』続き物であそこは、こうだったのかなどなど思います。ハラハラ、ドキドキするのは、第２章かもしれません。特にラストが驚きました。 ",
            " 『インシディアス 第2章』前作の続きなのでキャストもほぼ同じ。ホラーだが、そういう安心感も持って観ることが出来る。なるほど、あのシーンはこうだったのか、と、2回同じ作品を鑑賞する感覚もあったり。クローゼットの奥は何かが潜んでいるよ～",
            " 『インシディアス 第2章』前作よりお化け屋敷要素は減ったけど、その分ミステリー要素が加わっていて面白い。伏線の貼り方も見事。ただ、前作との繫がりが強く、前作を見ていないと厳しい。そしてやっぱり新鮮味に欠ける古典的な感じは否めなかった",
            " 今ほどの『インシディアス 第2章』で、今年の200本目を達成。今年はホラーを沢山見ました。今までずっと避けてたけど、なかなかの名作も多いし、ただグロいだけのイメージも払拭できた。新しい分野を教えてくれたネイリストのお姉さんに感謝！",
            " 『インシディアス 第2章』を鑑賞。前作と連続で見た方がいいとのアドバイス通り。いやー、よく出来てし、ちゃんと繋がってる。ホラー的要素とサスペンスの要素で引き込まれるし、キッチリ怖いとこは怖い。そしてまたもやのラスト！次が気にになるー。",
            " DVD『インシディアス 第2章』ちゃんと前作の続きです。低予算ながらなかなか頑張ってると思います。ホラー40%、サスペンス60%ぐらい。",
            " 『インシディアス 第2章』前作のあそことここがくっついてるのか～とか ここに繋がってたのか～ ってとこが上手いと思ったけど前作程のミステリアス感は無かったかな～？ って言うか変化球は良いけど何で笑いを入れたんだおぃ(ﾟдﾟ) おもろい",
            " 『インシディアス 第2章』/前作が面白かった記憶はあるけど、話をざっくりとしか覚えてなかったせいで最初ついていくのキツかった。これはぶっ続けてみるのがいいね。そんなに怖くないけどミステリー要素が強いかな。話は相変わらずよく出来てます。",
            " 『インシディアス 第2章』前作が面白かったし、続きが気になったんだけどストーリー的にはなーんだーって感じだったかな。でも、怖かったし久々にこのドキドキしながら観るホラー映画はいいな。第3章もあるみたいだけどもうえっかも。",
            " 『インシディアス 第2章』謎解きに重点をおいたために少々複雑なストーリー構造になり怖さのストレートさが減少が残念 それでもゴシックホラーへのこだわりはよくつたわってきますね。 次回も期待大",
            " 『インシディアス 第2章』  前作と変わらず前半ホラー後半遊園地のライドみたいな。みたいな。  人は音さえバーン！！と鳴ってれば映されたのが空のベッドでも驚いてしまうってことよ。  ほんっと情けない。  タッカーとスペックス萌え。たよれるおばさんはやはり頼れる。",
            " 『インシディアス 第2章』この手の映画の舞台って日本人の感覚からするとかなり大きな家だよね。トレーラーハウスには幽霊出たりしないのか・・・やっぱ格差社会ってやつか！",
            " 『インシディアス 第2章』1作目をもう一回見たくなる！理想の2作目！！！",
            " 『インシディアス 第2章』ジェ－ムズ・ワンとリ－・ワネルは本当にホラ－をよく研究していると思う。アメリカのゴシック・ホラ－に敬意に溢れながらＪホラ－でとことん怖がらせるまるで２本分の映画を観ているような感じ。ラストは第３章への布石か。",
            " 『インシディアス 第2章』★4.0 劇場。",
            " 『インシディアス 第2章』観た。今回は脅かし多め、P.O.V.の新しい使い方を試すような…「死霊館」の完成度には及ばないがこれはこれで好きな人は多いかな。前作のわけのわからないお化け屋敷感が好きだったのでちょっと残念ではあるが、シリーズ化して毎年観たい。",
            " ",
            " ",
            " ",
            " ",
            " 「インシディアス 第2章」@渋谷。前作より面白くなってる。どうかしてる父親役の P.ウィルソンの座った眼の演技は良かった～。前作シーンの謎解き、クローゼットから...等、楽しいシーン多し。みんなで廃拠の病院に行くってどうかしてるよ～ それじゃ「グレイブ・エンカウンターズ」だよね。",
            " 『インシディアス 第２章』過去の逸話からの始まり、第１章の事件への繋げ方、新しい仲間と家族の団結。とても美しく且つ狡猾に自ら創り上げた箱の蓋を閉じてくれるＪ・ワン監督。いつでも誰でもその箱をまた開けられる様にしてくれている処もご愛嬌。",
            " 『インシディアス 第2章』ということで満足！！ラストがどうなるか読めない上に笑えて怖いホラー。いやー楽しかった！！",
            " 『インシディアス 第2章』序盤からコンスタントに音や映像で怖がらせてくれて全く飽きずに楽しめるお化け屋敷映画。音は本当怖い。物語は凝った作りになっていて謎解き色が強めでそのあたりも面白い。ちょいちょい笑えるギャグも好き。",
            " シネマサンシイン池袋で『インシディアス 第2章』を鑑賞。結構複雑な感じになってきました。どこで驚かすのかで緊張感ありだね。真面目なホラーな感じで好きですよ。できれば、満員の観客で見たかった。まさかのシリーズ化かなー。",
            " 【インシディアス 第２章】漠然とした実体の分からぬ悪霊の恐怖で貫かれた前作から、憑依者そのものの物語に踏み込み具体性を帯びる今作とで大分印象が違う。ただ亡者の暴れる世界と離脱者の潜る世界が交錯した映像は眩惑感たっぷりで魅力的。 ",
            " 『インシディアス 第2章』これはやばい。1見たときはどうなるかと思ったけど2で完全に骨抜きにされた感じ。1見てからの2！1見てからの2！",
            " 『インシディアス 第2章』…ちょっと途中まで意味が分かりづらい！！ただ単純に怖がりたいだけなのに！！音だけに頼ってるのも姑息。死霊館が良かっただけに残念！",
            " 『インシディアス 第２章 -INSIDIOUS:CHAPTER 2-』を観てきました。ネタバレ少なめ。 ",
            " 『インシディアス 第2章』あの某３部作映画の２作目を観た時のような高揚感。最高だ。いつの日か２作連続上映して欲しい。",
            " 『インシディアス 第2章』前作で「なんで白髪婆がウーマン・イン・ブラックに？」とか、「あそこのアレは結局なんだったの？」と思っていたあなた！これはそんなあなたのための映画です。１作目鑑賞必須！数日前に復習鑑賞してて本当良かった。",
            " 『インシディアス 第2章』やべぇ！めっちゃ面白かった。まさかの展開に度肝抜かれた。最初から続編作る気でいただろ。（笑）",
            " こんなホラーならいくらでも見るわ。展開が秀逸。たまらん！後半ワクワクしながら見てた。たまらん。『インシディアス 第2章』",
            " 『インシディアス 第2章』1が親子の絆を描いて、本作でもある親子を描いていた！両作に共通するのは、「子を救う物語」  こりゃ、ファンタジー・スペクタクル傑作！！",
            " 『インシディアス 第2章』ホラー版「バック・トゥ・ザ・フューチャー PART2」ここに誕生！  あの世表現がちゃっちいお化け屋敷みたいだったり、霊の存在感が平凡すぎたりするんだけど、そういう楽しみ方ではない！本作は！",
            " 『インシディアス 第2章』。 家の壁紙や絨毯の模様が個人的に合わないことから見てるだけで不快に感じて恐さを感じたっていうのと、あとドアが開く時の、あの軋む音なんか、もう最悪(褒めてる)。",
            " 『インシディアス 第2章』前作の鑑賞は必須。観たけど良く憶えていないという人も復習しておくとかなり楽しめる。ただ一本の映画として観ると、驚かすシーンがぬるかったり、ラストの切れ味が今一つだったりする感は否めない。",
            " 『インシディアス 第2章』鑑賞２。 ローズ・バーンはやっぱり良いなー、美人！ (『DAMAGES／ダメージ』も早く見たい！) そして、ロレインお婆ちゃんの若い時のジョスリーン・ドナヒューさんも美人でした。",
            " 『インシディアス 第2章』怖さより面白さをとった感じになったんすね。怖がらせ描写より伏線回収っぽい描写の方に力入れてるもん。よく考えたら多分繋がってはなさそうだけど。でもかなり楽しかったっす、キャストも好みだし僕は好きです。",
            " 『インシディアス 第2章』タイトルバックがなんか怖い。話は面白かった。このシリーズどこまで続けるんだろうソウは最後の方全然面白くなかったから3ぐらいで打ち止めにしてもらいたいな。",
            " 『インシディアス 第2章』王道、正統派のような印象の一作目からすこし音とキャラが大袈裟になった気がしたけど面白かった。相変わらずローズバーンはホラーが似合う女優だなと思ったり、パトリック祭もツボ。あと、タイトルが出た時の効果音がすごい",
            " 『インシディアス 第2章』みる。",
            " 『インシディアス 第2章』彼方と過去と現在が繋がっていたりしているのでちょっと解りにくいところが。とーちゃんが余計なもの連れて帰ってきたのかと思いきや、囲炉裏音と複雑な家系のようで。ヒットしたらまた続くって終わり方だなあ。",
            " 後半パズルのピースが次々とピタリとはまって行く展開は鳥肌ものです！類い稀なる御馳走映画！『インシディアス 第2章』ブログ更新しました ▶ ",
            " 『インシディアス 第2章』あちらの世界から連れて来ちゃった悪霊たちに襲われる家族のホラー続編。過去と現在とあちらの世界を行き来するのが怖かったり驚いたりだったが時々こんがらがったりもしたw大音量と白塗りばばぁには驚かされた。",
            " 『インシディアス 第2章』★★★☆☆ このシリーズの二人組もそうだけど、ジェームズ・ワンって意外にギャグセンスあるよね。俺、ある登場人物が凄いツボに入っちゃって必死で笑うの我慢したんだけど。新規でネタバレになっちゃうから言えないけど。",
            " 『インシディアス 第2章』楽しかった。前作の悪魔要素が消えて日本人的には腑に落ちやすい話しになってます。今作で伏線を貼り直し、前作も上手く絡めて回収していく構成は見事だがその分怖さは減ってます。シャイニング的な描写も少し感じたな。",
            " 【インシディアス 第2章】一足お先に鑑賞。悲劇が再び家族を襲う！個人的には1作目の方が怖かったし面白かったかな。と言いつつ楽しめたけど。観る前に前作を復習しておいた方が楽しめるかな。",
            " 『インシディアスⅡ』前作からの続編｡闇の世界より子供を救い帰ったジョシュは一緒に何かを連れて来てしまった…前作のあっしの推定は外れ真相は実は…って結局あの親子は一体？時系列を利用したホラ～といゆよりミステリ～っぽかねぇか？怖さは皆無｡参を創りそうな終幕｡",
            " ホラー卒業します！ 『インシディアス 第2章』 ",
            " ",
            " "
        ]
    }
}