{
    "title": "KILLERS/キラーズ",
    "id": 59,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 648,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 8
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「KILLERS」鑑賞終了。怖くないし、不条理感も映画的にはありがちだし。観てて痛っっっとな。で、北村一輝ｻｲｺ-なわけだよね。ｽﾄ-ﾘ-云々かもはやどうでもよくて、北村一輝のPVみたいなものね。つまりはｻｲｺ-ψ(｀∀´)ψ  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " ブログを更新しました。 『「KILLERS  キラーズ」壊れた人間にも５分の魂があるようで、恐ろしい結末に辿り着きます。』 ",
            " ティモ・ジャヤント／キモ・スタンボエル監督『KILLERS キラーズ』鑑賞。北村一輝のハマリ役で面白くなる要素があるのに何とも言えないお話で残念。残酷な場面も説得力がないと怖くないという発見をした。久々につまらないモノを観てしまった。",
            " 『KILLERS キラーズ』感想。北村一輝の超絶サイコっぷりとかエグイ描写のスリルとか見所は多いものの、お話し的にはボンヤリした印象が残る。ウリの一つのはずの日本とジャカルタのクロスも、それほど効果的とは思えず。雰囲気は悪くないのに。",
            " 『KILLERS キラーズ』観た。北村一輝のサイコパス演技しっくりくるなー。口とか目がシュッとしてるからやろうか。野村とバユの対比としてはちょっと日本側が突出しすぎてる感はあるな…アメリカン・サイコをオマージュしたんかな野村の設定は。",
            " 『KILLERS キラーズ』北村一輝久しぶりのハマり役、最近良い人役が多くてつまらなかったけど、この狂気に満ちたサイコキラーの役は良かった、ジャカルタのパートが退屈テンポがイマイチで所々意識が…、もっと面白くなりそうなのに少し残念",
            " 『KILLERS キラーズ』みる。",
            " 本日はフェアな意識で攻めたいんで二本に絞る。まずはPSYッコーにゴキゲンな北村一輝を拝めそうな『KILLERS キラーズ』",
            " 詰めの甘さが所々気になりますが、北村一輝さん渾身のサイコキラーぶりは見モノです！『KILLERS キラーズ』ブログ更新しました ▶ ",
            " 『KILLERS キラーズ』続き。冷たい熱帯魚の良かった所は素質のある善人が最終的に暗黒面に染まるのが爽快だった。せどジャカルタの主人公は最後まで善人を貫く。このジャンルでその甘さは障害でしかない。",
            " 『KILLERS キラーズ』★★★☆☆ 北村一輝が本来のキワモノキャラの真骨頂を魅してくれる。宣伝通り冷たい熱帯魚のでんでんと良い勝負。ただ、もう1つのジャカルタパートが足を引っ張っている。普通に1，2でに作品作れば良かったのに。",
            " テアトル新宿で『KILLERS キラーズ』を鑑賞。北村一輝かっこいいねー。サイコキラーと、そっちの世界に飲まれていくもの。どちらも狂気の時の緊張感はすごいな。見せ方もいいね。まじめに見てたので、精神的には結構応えた。おもしろかったです",
            " 『KILLERS キラーズ』最初こそ２時間以上も大丈夫か、と不安になるもナカナカでした。『ザ・レイド』を想像していくとまるで違うけど。ＤＶＤでもええか、と思ったアナタ！この映画は爆音のメリハリがものごっついので劇場で観るのオススメです",
            " 『KILLERS キラーズ』なんだよ面白いじゃん。ジャカルタパートと日本パートが随分分離した作りで、ジャカルタがマジメでたるいなぁと思ってたら日本パートの警察シーンで爆笑。ジャカルタのホテル逃走シーンも笑う所か？そして終盤の超展開からはニヤニヤしっぱなし。笑って楽しみましょう。",
            " 『KILLERS キラーズ』ちょっと期待してただけに残念...創りがどうにも古臭くて後半に向けてのテンポも悪くのれなかった、どうでもよさそうなジャカルタパートが妙に長くて退屈だった。   ",
            " 『KILLERS キラーズ』脚本に無茶な設定が多く「ありえない」と何度もつぶやきそうになった。冷静かと思ったら、少しでも予想外のことがあると切れてしまう主人公は北村一輝以外にできる人はいない！と思える映画だった。バユの奥さんは気の毒。",
            " 『KILLERS キラーズ』長いよ...ジャカルタパート退屈。",
            " 『KILLERS キラーズ』北村一輝のイっちゃってる殺人鬼は良かったのにジャカルタパートが台無しにしてくれた。美しくスマートにする気満々という力みが感じて苦笑いするしかなかった。個人的に少年らの中に潜む狂気と知らない純粋さに興味あり。",
            " 『KILLERS キラーズ』この映画の良いところは北村一輝と音楽。ま、無駄に長かったね。",
            " 『KILLERS キラーズ』予告編以上のことは起きなかったし、殺し方が普通なのはアレだったけど、画面のボケたところで色々起こる感じは面白かった。あと北村一輝のねちょねちょ喋りもハマってる。クラブの北村一輝かっこよかったよおおお",
            " 『KILLERS キラーズ』ゴアな映画求めて行ったけど、これはこれでよかった。音楽の使い方が最高。ザレイドみたいに大事なとこボカしたりブらしたり、冷たい熱帯魚みたいに肉が切れて血が出たり。合作感出てた。",
            " 『KILLERS キラーズ』凄く残念な映画だった。無意味に長いし。大方の人たちは主人公の経緯とか、納得できなかったと思う。「冷たい熱帯魚」や「悪魔を見た」には遠く及ばない。それでも作品中の北村一輝さんの狂気じみた演技は良かった。",
            " 『KILLERS キラーズ』鑑賞。もっとタイトにまとめれただろうにと感じたのと、ちょっと雑な点が目に付いた。  2カ国で同時進行されるのもあまり効果的では無かったかな・・と個人的には思うところ。  ",
            " クラブでの野村、久恵が訪ねてきて「あれ、何人だったかな…」と考える野村、凶器を一瞬迷う野村を見に、もう一回KILLERS/キラーズ観たい。クラブのシーンキレッキレで好き。",
            " 映画『KILLERS キラーズ』観賞(★★) 東京とジャカルタ、殺しに魅せられた者たちの共鳴。舞台を２つに分けたせいか双方の物語とも中途半端になってしまったように思うも、ひさびさにこっちに帰ってきたような北村一輝が観られたのは素直に嬉しい、のだけれど・・（最初に戻る）。",
            " 「KILLERS」 スナッフビデオ撮影が趣味のイケメンシスコンが、友人を見つけました  R18なんでエグい暴力は申し分なかったが、120分がとても長く感じた  90分verお願いします  良いとこもあるだけに、悪いとこが勿体ないなー ",
            " 「KILLERS/キラーズ」★★☆ 花屋とのくだりもそうだけど何だか変なと言うかおかしなシーンがちょこちょこ見られる悪趣味映画。予告編のイメージとは違い強烈なバイオレンスの連続と言うわけではなく、病的なサイコ野郎らが出てくる変態スリラー ",
            " 改めて、テアトル新宿にて『KILLERS/キラーズ』を鑑賞。最近話題の「闇サイト」の、SNS的な側面に焦点を当てた意欲作。スナッフフィルムを撮ることを前提に殺人を犯す、という事と、主人公2人が真に殺人鬼として「覚醒」していないという事が、ある意味キモとなる。 ",
            " 初日らしく何年かぶりに、ぴあの調査員のおねーさんに声をかけられたので75％と答えておいた。>『KILLERS/キラーズ』",
            " キラーズ、日本の製作スタッフは「冷たい熱帯魚」「凶悪」を手がけた人たちだったのか。どうりで。 俺は凶悪しか観てないけどこの二つの作品が好きな人だったら絶対楽しめますよキラーズ 楽しめなかったら、インドネシア映画の発展に貢献したと思ってくれ。",
            " KILLERS／キラーズ｜ネットで知り合った男と両思いだと思って会いに行ったらそんなことはなかったという、頭おかしい系殺人鬼が織りなすちょっと切ない片恋コメディ。殺し屋1(原作の方)思い出した。血まみれの北村一輝は惚れ惚れするくらいキモカッコよかったです。",
            " 『Killers／キラーズ』を見て、がっかりしちゃった。特にインドネシアの方だね。マジ変だと思う==",
            " 先日キラーズって映画を見たがなかなか興奮した。インドネシア映画がいま熱い。",
            " キラーズ見てきた！日本とインドネシアのシーンあるんだけど何でインドネシアにしたんだ〜〜！インドネシアパートくっそつまんなかったぞ〜〜！グダクダかつシリアルキラー像がいまいち固まってないんだけど北村一輝がひたすらかわいい！ピチT最高！北村一輝を堪能するには200点満点の映画でした！",
            " テアトル梅田『KILLERS／キラーズ』スナッフビデオを配信する連続猟奇殺人者（北村一輝）が、インドネシアの記者の男にネットを通じて共鳴させていく。殺人者の人物造形と描き方が秀逸で、黒い笑いもある、インドネシア監督の異色作。主人公の終盤の行動が凡庸なのが残念。 ",
            " 『KILLERS／キラーズ』（モー・ブラザーズ）。日本の殺人鬼とインドネシアの殺人鬼が、動画投稿サイトを通じて交流を深める、というあらすじでだいぶ期待して観に行った。自分は怖がりなので、結構怖かった。",
            " 映画：キラーズ：ジョジョ4部を映画にするなら、吉良吉影は北村一輝以外あり得ない‼︎ というすばらしいブッ殺し映画。",
            " キラーズ。日本、インドネシア合作、バイオレンスシリアルキラー映画。主役のナチュラルボーンキラーズな北村一輝が終始、病み虚ろな眼差しで若い女性を殺しまくる！改心したり誰か俺を止めてくれ！と泣き叫んだりしないドライさが良い。ところどころ笑える場面もあり、石井隆の雰囲気を感じました。",
            " キラーズ面白かった！ヽ(´ー｀)ノインドネシア映画ヤバイ！",
            " 『V/H/S ネクストレベル』。『機械人間』よりファンキーな映画だった。ゾンビやら宇宙人やら、ホラーのオムニバスって感じ。ホラー映画って客にショックを与えるよう工夫して撮ってるから色々と勉強になる。昨日の『KILLERS』主演のインドネシアの俳優二人が登場した時は笑ってしまった。"
        ]
    }
}
