{
    "title": "ぶどうのなみだ",
    "id": 599,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 10131,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 10
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 腹が立つ作品。時間の無駄。役者の無駄遣い。森ガールな服。ありきたりな台詞。音楽隊にはビックリ。何を伝えたいのかさっぱりわからない。自分大好き。見てて恥ずかしくなる。自己満足。ただただ気持ち悪い。穴掘り女常識外れ",
            " 『ぶどうのなみだ』最初のシーンで突然やってきた正体不明の女性が穴を掘りだす所から嫌な予感がした。あとはずっと????の連続。映像は綺麗だが眠くなる。キャストもしあわせのパンに引き続き、我らが大泉洋である必要があるのか。",
            " 『ぶどうのなみだ』  観て良かったと思いました。",
            " 『ぶどうのなみだ』音を愉しむ映画だと思った。音とワインと大泉洋・・・まだまだだな。",
            " 『ぶどうのなみだ』独特なおしゃれな映像の見せ方で、雄大な北海道の自然の映像美が一番の見どころだと思います。メルヘンな感じです。",
            " 『ぶどうのなみだ』北海道の風景の魅力に（妙な）変わった演出（画）、みようによってはナルシスティックさを感じてしまった。",
            " 『ぶどうのなみだ』海外の片田舎の様な不思議な世界観で描く北海道の大自然は悪くないと思うが内容が平坦で長過ぎるのがちょっと・・・ワインよりも出てくる料理の方が美味しそうだった。",
            " 『ぶどうのなみだ』★0.5 しあわせのパン以下。ほぼ寝てたわ。この人の、荻上直子さん意識の感じは伝わるんだけどただ眠いに終わっちゃうw",
            " 『ぶどうのなみだ』すいません･･･何度も寝てしまった作品は久々でした。雰囲気がとてもいいのは理解できるんですが（´-`）",
            " 『ぶどうのなみだ』前回の「しあわせのパン」に引き続きイマイチ。この人の作品のキャラクターって面白みが無いんだよなぁなんかただ濃い感じがするだけで...あと音楽隊みたいなのまた出てきたけどよく分からない。ただ不思議な世界観生み出してるだけのような気がしてならない。",
            " 『ぶどうのなみだ』うーん、、、こういうのが撮りたかったんだなーという監督の意向が悪い意味で全面に出ている感じ。。。",
            " 【ぶどうのなみだ】アオに滲む土と格闘する農夫の険しさがどことなく大陸風。現実感の数センチ上を行こうとしたシュールな演出が味わいと言えば言えなくもないが。北海道の大自然に抱かれつつ地元の食材使った洋食とワインを味わいたくなった。 ",
            " 『ぶどうのなみだ』＠ tohoシネマズ西新井♪評判イマイチだったけど自分はかなり好きだった。なんて健気で可哀想なロク…って思いながら観てたらどはまりしちゃったな。アオはホント自分勝手でろくでもない奴だよ(-\"\"-;)",
            " 『ぶどうのなみだ』ささらさやの後の笑わない大泉洋もまた差が激しいが、人物みんなが心に何かを抱えて、それが悪く言えば北海道のよさを消しちゃってる。出だしこそ素朴ながらうまそうな料理シーンがあったが、しあわせのパンのほうがよかったな。",
            " 『ぶどうのなみだ』僕自身、初めて役者大泉洋に泣かされました。  青天の霹靂なんかでもコメディアン色が抜けきらなくて、どうも笑わせに来てる気がしちゃうのですが、今回は本当によかったです。",
            " 『ぶどうのなみだ』セオリーが見られるとは思いませんでした。本当に意外です。",
            " 『ぶどうのなみだ』北海道に住んでいてもああいう景色を見る機会ってなかなかなくて、とってもいいものを見させてもらいました。ただ、ほかの方も書いていますが、この手の映画で説明しない勇気、説明する義務っていう僕の中の面白い映画のセオリーが",
            " ブログを更新しました。 『「ぶどうのなみだ」心に引っかかっているモノを取り去る努力をしてみても良いんじゃない？』  ⇒ ",
            " 『ぶどうのなみだ』シンガーとしても好きな安藤裕子、彼女の歌声同様、自然体の演技がさらに魅力的だった。空知の壮大な美しさに溶け込んでいてなごみました。",
            " 『ぶどうのなみだ』正直言って駄作。原作を読まないとストーリーが分からないのは観客にとって不親切過ぎ。エリカは何故アンモナイトを探して穴を掘るのか？アオは何故ワイン樽を焼却しなければならなかったのか？原作なしでは分からない時点でアウト。",
            " もっと徹底してファンタジーにしてしまった方がいろいろ違和感が残らなかったかも知れない …『ぶどうのなみだ』ブログ更新しました ➡︎ ",
            " 『ぶどうのなみだ』北海道・空知へ行ってみたくなりました。自然にふれたくなりました。『しあわせのパン』と同じくお腹が空き、美味しい物をかぶりつきたくなりました。特に疲れてる方にオススメ。鑑賞後、ワイン飲みに直行しちゃった、そんな映画。",
            " 『ぶどうのなみだ』自然、そして美味しいもん！だだそれだけでほっこり！大泉洋あのルックスやからカッコええことしても何か自然に観れちゃうんやよね。安藤裕子も結構良かったなぁ！自然な感じなとこが！ ",
            " 『ぶどうのなみだ』珍しくシリアスな大泉洋さんを味わえます。改めてとても味のある役者さん。ミュージシャンの安藤裕子さんの色の付いていない自然体な魅力も、染谷将太くん真っ直ぐ澄んだ瞳も、色んな想いを包み込む懐の広い北の大地らしさ全開です。",
            " 『ぶどうのなみだ』昨年観た『しあわせのパン』が良かったので期待いっぱいで観たが、大泉洋か思いのほか暗いし、安藤裕子自分勝手だし、観ていて気持ちが重くなってしまい睡魔に襲われた。気がつけばエンドロールさえ終わっていた。",
            " 「ぶどうのなみだ」前作に続き北海道で繰り広げられるお伽話風映画。映像含めて絵本のようだった前作。今作は更に絵空事に。どうしても比較してしまうが、美味しそうな食べ物やコーヒーだったり、あのエンディング・テーマが有った前作に比べ、今回は引っ掛かりが無さ過ぎる。これが響く人も居るのか？",
            " 『ぶどうのなみだ』ヒロインのキャラクター設定に魅力は感じられなかったけれど、演じた安藤裕子は自然美でとっても良かった。大泉洋もイケメンに見えた。自然の情景もしっかりとらえているけど、やはりどこか綺麗すぎる感じも。フードコーディネートの気合いばかり目立つっていうのもどうなのかなあ。",
            " 『ぶどうのなみだ』心にあれこれ抱えた人々が織り成すシリアスな物語に、監督の持ち味？のファンタジーテイストをそのまんま乗っけてきた。いい化学反応が起きるわけでもなく、違和感ばかりが増幅してしまった印象。語り口も単調で退屈。ある意味では「しあわせのパン」のほうが見応えあった気がする。",
            " 「ぶどうのなみだ」ディテールは結構面白い所もあるのだけど、作品全体の輪郭がブレたまんまなので、あまり心に響いてこないというのが正直な所。徹底的にファンタジーにしちゃって世界を“空知”じゃない“SORACHI”に閉じ込めた方が良かったのではないか。風景は美しい。",
            " 「ぶどうのなみだ」音楽の道を挫折し、ワイン作りに賭けた男と、アンモナイトの化石を掘る女。やりたい事は分かるけど、ファンタジーな世界観の作り込みの中途半端さが気になって入れず。安藤裕子のキャンパーはトイレどうしてるんだとか、余計な事ばかりに頭が行ってしまった。",
            " 【ぶどうのなみだ】観ようと思ったら早すぎた…  今週末からですねww   【猿の惑星】観ようと思ったら夜しかやってなかった…(笑)",
            " 映画｢ぶどうのなみだ｣面白かった！ リフレッシュできたわ(^^)",
            " 今日は映画  『ぶどうのなみだ 』を見てきました。木製の食器が可愛くて外ご飯したくなる。洋ちゃんの言葉通りワインの飲みたくなる、ほのぼのした良い映画でした。  ",
            " ぶどうのなみだ、もう終わりそうなので慌てて観に行った。田口さんのセリフがどれもじわじわ来てしゃーない。昨日のささらさらも家族がテーマだったな",
            " 職場の人が札幌アリオのイトーヨーカドーに転職すると言う夢を見た朝、思い立って調べてみたらレディースデーだったので『ぶどうのなみだ』観てきました。朝から盛りだくさんで今日はもう一日が終わったような気になっている。面白かったなー。観に行って良かったわ。",
            " 「ぶどうのなみだ」見終わりました。 原作でモヤっとしたところが映画では、 スッキリほっこりしました。 見に来てよかった。",
            " ぶどうのなみだ かなり期待してたんだけど、 何を期待してたかもわかんないけど、 淡々とゆるーく終わっちゃった。  あれはあれで素敵！",
            " 「ぶどうのなみだ」 ほんわかほっこり(*´▽｀*) 北海道に行きたくなる。美味しいもの食べたくなる。ワイン…は、強くて飲めないので、ロクと一緒で牛乳飲みたくなる。「ぶどうのなみだ」は、北海道でなければ成立しない物語。洋ちゃんと染谷くんの年の差兄弟が(o´∀`)b",
            " ぶどうのなみだ を観てきた！！  また良い映画に出会った。 安藤裕子が素敵過ぎて惚れ惚れしていたんだが、とりあえずその旨をゆりえちゃんに確認したら、まぁその事実は間違いないけどあんたがナチュラルロリババアがとてもタイプやからそれが一番やじ と言われた。いや、わかってた←",
            " ぶどうのなみだ観賞。確かに癒される内容ではなかった(^-^; 衣装や小道具全てステキ！料理が美味しそうでシリアスなシーンでお腹がなってしまった。 面白いこと言ってないのについ微笑んでしまうきたろうさん、安定の染谷、あと女優 安藤裕子良い！"
        ]
    }
}