{
    "title": "近キョリ恋愛",
    "id": 600,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 15056,
            "each_tweet_amount": {
                "good": 16,
                "even": 3,
                "bad": 5
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『近キョリ恋愛』@台詞が、キュン死どころか恥ずかしすぎてほぼ早送り。残念。",
            " 『近キョリ恋愛』小瀧君をみるために借りたんですが、本当に何の感情もわかない映画だった･･終始眠かった。高校のとき、学祭で「ロミオとシンデレラ」をやって、いいところだけ抜き出しているから話の筋が通っていないと感じたことを思い出した。",
            " 『近キョリ恋愛』お花畑な少女マンガを見事に実写化したなーと思って、鑑賞後原作を斜め読みしたら、原作から毒素を抜いたような映像化だったんだなってことが発覚。なるほどなぁ。",
            " 『近キョリ恋愛』大嫌いと大好きが共存するのが本当の恋だってさ。",
            " 『近キョリ恋愛』青過ぎる。小松菜奈は何をしても美しいね。",
            " 『近キョリ恋愛』本当に糞だった。カメラアングルは柔らかくスムーズに撮れており青春の華やかさは伝わったが全体のシーンの流れが不自然すぎる。原作の重要部分だけを切り出して二時間にぶち込んだ感じ。人物のキャラ、一定感ない。実に不愉快",
            " 『近キョリ恋愛』    ハッピーエンドなんだけど、、山下くんもカッコいいのに、途中見るのが苦しくなった😔なぜなんだろう？",
            " 『近キョリ恋愛』原作とはだいぶ変わっている気が。小松菜奈は今後の活躍が期待できますね。",
            " 『近キョリ恋愛』観た。華麗なる壁ドン、ツンデレの打ち合い。日本の映画の脚本術は漫画を原作にした学園ものに特化していて、この分野で進化していくと思っている。なかなかの職人芸だった。ごちそうさま。",
            " 『近キョリ恋愛』 何度も観てその度に感動した素晴らしい映画でした！",
            " 『近キョリ恋愛』＠ tohoシネマズ流山♪こういうのに順応しきれない自分に悲しくなってきた…w 1回の壁ドンを3ショットでドーン・ドーン・ドーンと見せるあたり面白かった。小松菜奈目当てだったけど、渇きみたいな悪い顔のが似合うね！",
            " 渋谷で『近キョリ恋愛』。これはなかなか。いや、教師が生徒に手を出すって、その根本的なところでダメなんだけど、その絶対的なダメさをいかに恋愛映画としてちゃんとしたものにするかに挑戦！みたいな。反復されるイメージが最後に実を結ぶところなんか憎い。小松菜奈がとても良い。",
            " 『近キョリ恋愛』感動しました(*^^*)",
            " 『近キョリ恋愛』ほぼ若い世代の観客に埋め尽くされたなかでおっさんが観る違和感。可愛くないのがいけないなあ、ドキドキせんもんね。それに発展もしてないし、冬彦さんみたいにいくとこまでいかな。それにしても留学しちゃったら遠距離だよな。",
            " 『近キョリ恋愛』櫻井先生の現実離れした男性教諭感は目に余るが、そこを抜きにすれば概ね良かったです。負のオーラが強い小松菜奈さんですが、思春期の危うさだけでなく、恋にときめくキラキラした女の子像もちゃんと演じられてて可愛くて死ねました。",
            " 『近キョリ恋愛』イケメンツンデレ英語教師と感情を人前に出せない女子高生のラブストーリー。授業中の教壇下でのkissは本編が予告編以上に胸キュン。あ～ダメだ！心を奪われ過ぎて現実世界に戻れない。映画が終わらなきゃいいのにと思って観てた。",
            " 『近キョリ恋愛』「私そんないい女じゃないよ」などの何気ない台詞に感動できるようになっている。恋愛だけでなく大人になるためのメッセージがあるので教育上にもいい。新井浩文さんをはじめとした脇を固める役者たちもすばらしい。マジでおすすめ。",
            " 『近キョリ恋愛』映画は観なければわからないことは重々わかっていたけど、まさかこんなにおもしろいとは！伏線の張り方といい少女マンガのありえねーシチュエーションに説得力を持たせる手法といい隙のない 完成度だよ！",
            " 『近キョリ恋愛』",
            " 『近キョリ恋愛』教壇下のキスに憧れる、小中高の夢見る女子にオススメ。実際、劇場内は99％女性でエンドロールでは他の映画と違う雰囲気で女子達が騒いでた、笑。ツッコミどころ満載だけど、最後は恋したくなっちゃう、そんな映画。",
            " 『近キョリ恋愛』(@シアター)★★☆☆☆",
            " 『近キョリ恋愛』壁ドン3カットに悲鳴の漏れた客席w新井浩文さん、よくこの役を引き受けたなと感心。少女漫画から飛び出す理想は、波と棒読みの台詞にぜーんぶ綺麗に流された。映画より観客の反応（想像妊娠したという意見も）を楽しむ不思議な作品。",
            " 『近キョリ恋愛』映画を実際に観てみると、全然悪くない。そりゃ突っ込み所は少女漫画が原作なのだから許そう。二人の関係に集中したストーリーになっているのが良い。ラストの後味も悪くない。小松菜奈ちゃんはナイスキャスティング。",
            " 『近キョリ恋愛』漫画読んでる人には 内容が違ってて楽しめないかな～。 新たな作品って感じだねぇ。  ",
            " ブログを更新しました。 『「近キョリ恋愛」山Ｐ先生、ステキでした。久々にベタなのに嬉しくなっちゃいましたよ。』 ⇒ ",
            " 『近キョリ恋愛』。みきもと凛の人気コミックを山下智久主演で映画化した学園ラブコメディ。ツンデレ教師とプライドの高い女生徒が恋に落ちるまで〜その先の障害〜ヒロインの将来など、ベタなのになかなか目が離せない。清楚な小松菜奈、脇役陣も◎。先生の私服が芸能人風なのは、やっぱり山Pだから？",
            " 今日、近キョリ恋愛見てきた！！！！！  山Ｐ超カッコよかったし、小松菜奈 も、可愛かった♡♡♡♡♡  次は、クローバーみたい！！！！！",
            " 『近キョリ恋愛』で小松菜奈研究してきました。パワフルな存在感は健在。走り方のダサさも最高。感情表せないキャラのせいで沢山の表情は見れなかったけど掘り下げたらもっと色々あるんだろうなあ。熊澤監督楽しかったんだろうなあー。",
            " 近キョリ恋愛やばかったなー(*´ω｀*)山Pイケメン過ぎた。",
            " 渋谷で画材で大荷物の時に母に新宿に来いと呼び出されて母のまだまだある映画近キョリ恋愛前売り券で鑑賞してきた。とてつもなく小さい劇場で最大58人しか入らないところ。後ろに男子高校生5人横に並んでて可愛かったww",
            " 近キョリ恋愛 まだ大っきなスクリーンでハルカPに逢えました♡  エンドロールがいちばんウルウルだったのは今日が初めて。  いい結果が出て 本当に良かった…｡:°ஐ♡*  映画に関わった多くの方々 素敵な作品をありがとうございました",
            " 近キョリ恋愛みてきたー♥️♥️ なにあの映画思ってたのと違う爆笑",
            " 近キョリ恋愛見てきた( ˘⊖˘) やばかったちょうきゅんきゅんした山Ｐかっこよかたったやばいもう",
            " ゆうかと近キョリ恋愛見てきた(*´罒`*) 小瀧にはなんか笑わせてもらったｗｗ  そのあとプリ撮って めっちゃ楽しかった！  数量限定のオラフカップの アイスも食べれたし",
            " 近キョリ恋愛よかった！ ベタベタな恋愛の映画なんて 私見れんわーとか思ってたけど 一番余韻に浸ってます（笑） スタバも初めて行きました！笑 ありがとうー♡ いまからトイザらス",
            " リア垢で近キョリ恋愛のこと呟いたら 山PファンからRTされて怖かった",
            " 近キョリ恋愛やっとみれた〜♡ まじ、やばい笑 今まで見た映画の中で一番感動した笑 うらやましい笑",
            " かるありがとーう(♡´▽`♡)安定です映画友達。近キョリ恋愛観てご飯食べてカラオケ行って楽しかったったー。近キョリしたいーって言ってた(笑)あー笑った楽しかったlove(๑¯ㅁ¯๑)♡",
            " 今日、近キョリ恋愛見て来たんやけどな… 話もあれやけど一応小瀧目当てで行ったんやん！ けど始まったら話に入りすぎて小瀧出ること忘れてて出た時笑ってもうた← んでなんかようわからん、可愛らしかった(笑) あと標準語に違和感しかなかった(笑)",
            " 『近キョリ恋愛』興行収入 １０億突破おめでとう♥.  山Ｐ,熊澤尚人監督,映画に  関わった皆様おめでとう ございます。 山Ｐ本当に良かったね！ あなたが役作りに悩み真剣に 作りあげたものが、大ヒット となって実を結んだね こんなに素敵映画を届けて くれてありがとう♥.*"
        ]
    }
}