{
    "title": "映画 ハピネスチャージプリキュア!人形の国のバレリーナ",
    "id": 601,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 3871,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』鑑賞。夢の世界に逃げ込んでいたけど、悪者にだまされてひどい目に遭ったから、夢の世界もいらない！……マッチポンプだなぁ。ふなっしーが意外と活躍してて笑った。",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』この間見たプリキュアオールスターズに比べるとお話的にダレタかも。娘はまあまあ満足してたからOK",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』もう完全に一見さんお断りなんだな。幼稚園児から小学生低学年までしかみちゃいけないなかでおっさんが観ていいのかって。子供だけに配られているペンライトが後半活躍して盛り上がる。",
            " ちなみに2014年に見た映画面白かった1位は今のところ、「ハピネスチャージプリキュア！ 人形の国のバレリーナ」かな。まさかのプリキュア堂々1位である。 ",
            " 『映画ハピプリ』表面的にはお約束を守った御都合展開でありながら、実はそうじゃないとも受け取れるあまりにも高度な芸当。これが成田先生の力か？",
            " 『映画ハピプリ』ラスボスを倒した後、ハッキリとつむぎの問題の解消を描かなかったのは、そのままのお約束的なハッピーエンドだと見るも良し、あるいはあの後つむぎとめぐみ達の大変な努力があった末のラストシーンだと見るも良しの上手い描写だと思う",
            " 『映画ハピプリ』終盤までは提起された問題は解決するのかと不安だったが、最後まで「敵を倒せば解決」ということを前提として動く人物はおらず、仮に問題が解決せずともめぐみはその後もつむぎに尽くすだろうとわかる。それがヒーローとしての答え。",
            " 『映画ハピプリ』「ヒーローでも全ての人は救えない問題」を取り扱っておきながら、展開が御都合主義だという批判が多く感じるが、自分はそこについてはむしろ上手く落としたなと感心した。",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』しかしこの映画、とにかく「かわいい」。表情も動きもよいし、誠司たちの人形もかわいくて、これはたまらんですぞ。後半になるとりりしかわいいになるのも見どころ。",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』いい映画なんだけど、メッセージ性が強すぎて、自分の中の女児感覚ではなく中高生ぐらいの感覚が刺激された印象。ひとことで言うと「スカッとしない」。 ",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』子供たちにもわかりやすい教育的な話だった。あと、テレビ版よりもアクションが激しい。挿入歌が格好良かった。EDも最高です。",
            " 『映画 ハピネスチャージプリキュア！ 人形の国のバレリーナ』面白いから是非見て欲しい。 ふなっしー、ウザイけどｗ  ふなっしー、映画デビューも相変わらず ",
            " 劇場版ハピネスチャージ鑑賞終了。 展開やノリにハピネスらしい勢いが感じられ、作画も全編CGと比べても見劣りしないぐらい綺麗でとても良かった！ ただまつ毛が妙に長いせいかシーンの所々であらいずみるいの絵と見間違える",
            " 【映画】ハピネスチャージプリキュア 人形の国のバレリーナ（2）70分使えるから、心情をしっかり掘り下げられる。製作はTV版が始まった頃なので、展開が？な中、4人のまとまり、お子様がメイン故のテーマ、それぞれしっかり描けています。親も安心、大きなお友達は大きなお友達なりに楽しめる。",
            " 【映画】ハピネスチャージプリキュア 人形の国のバレリーナ 公開初日だから仔細は書かないが…久々に良作来たよ！お子様向けに台詞での説明は多いのは残念だが、作品のテーマは上手くまとめられている。コメディとシリアスの使い分け、場面に合ったBGM…と見どころ満載。10点中8点。",
            " 劇場版ハピネスチャージプリキュア見ました。去年も今年も人外イケメンが最高過ぎた。ぐらさんが可愛かった。劇場版作画で動く増子さんかわいかった。",
            " ハピネスチャージプリキュア！人形の国のバレリーナ、いつもの映画の3倍くらい面白かった。あとほっちゃんのつむぎちゃん最高だった…",
            " 劇場版ハピネスチャージプリキュア！をプリキュアお兄さん25歳2人で観に行ってきたけど予想外におもしろくて笑って熱くなって泣いた！今までのプリキュア劇場版(オールスターズを除く)でもかなり上の方！そして春にプリキュアライブビューイング的なものが！熱すぎるぜ！",
            " 今日は、ハピネスチャージプリキュア！の映画をみてきたよー。幼稚園のお友達と。楽しかったー。ほんとに楽しかった。良い一日でした。親子共々、仲良くしてもらえて本当にありがたいなぁ。ありがとう。ありがとう。",
            " 人形の国のバレリーナ3回目見てきたけどこれほんと名作ですね"
        ]
    }
}