{
    "title": "ニンフォマニアック Vol.1",
    "id": 603,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1793,
            "each_tweet_amount": {
                "good": 73,
                "even": 4,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニンフォマニアック Vol.1』  ★  事あるごとに話してる内容とは全く関係ない話題で人の話を中断してくるステラン・スカルスガルドの歪な姿勢にコミュニケーションの断絶を感じる。セックスは互いの気持ちの確かめ合いであってほしい。",
            " 『ニンフォマニアック Vol.1』肝心のプレイがつまらない。ただヤってるだけという感じ。SEXに前向きでない主人公のスタンスを演出しているのだとしても。Vol.2ではテーマの色情狂について掘り下げられていることを期待する。",
            " 『ニンフォマニアック Vol.1』ジョー役のステイシー・マーティンとシャイア・ブラーフのルックスがそもそもエロティックでまさにニンフォマニアック。若いとはいえ毎日10人とか、炎症起こして痛くて無理でしょ？とか野暮なことが気になった",
            " エロいとかじゃないな。人のセックスを動物の交尾みたいに描いている。こんな映画を観たのは初めてだ… ",
            " 『ニンフォマニアック Vol.1』",
            " 『ニンフォマニアック Vol.1』",
            " 『ニンフォマニアック Vol.1』",
            " 『ニンフォマニアック Vol.1』ラース・フォン・トリアー監督が、女性のセクシュアリティをテーマに、強い性的欲求を抱えた女性の半生を2部作で通して描いたドラマ。4時間超えの大作だけどあっさり見られた。過激だって話題になっていたけど少し違うかな。食欲や睡眠欲と変わらない描き方かと。",
            " 『ニンフォマニアック Vol.1』見ました！",
            " 『ニンフォマニアック Vol.1』 昨日は結局、パート２の最終章で寝落ちして最後まで観れなかった…！続きが気になる…！それ以上に一日延滞してしまったのが痛い…！",
            " 『ニンフォマニアックVol1』雛壇芸人とかより上手いこと言うしコメンテーターとかよりまっとうなこと言うしニュース番組とかよりよっぽどこのＡＶのが知的だと。ここまでで嫌だったのは音楽と２部に分けやがったこと位。このままいけば大傑作だと。",
            " 『ニンフォマニアックVol.1』そういえば近所のツタヤはこれもＡＶコーナーで。トリアー嫌いが店長やってんじゃないかとかもう借りに来てやらんぞとか思いつつ。見ました。これもわろた。こっちのがまともなＡＶやったりするけど。素晴らしい。",
            " 『ニンフォマニアック Vol.1』声出して笑いそうになるのを堪えて観たけど，誰も笑い屋いなかった。みんなも我慢してたのかな？デスな主題歌とゲスな次回予告エンドロールも最高でした。",
            " 『ニンフォマニアック Vol.1』htc渋谷。トリアー監督作品で一番笑った気がする。修羅場なシーンでユマ・サーマンが笑わせてくれた。シャイアがかっこよすぎてありがとう❤︎ ",
            " 『ニンフォマニアック Vol.1』思ったよりはライト。フライフィッシング、クラシック音楽に至る教養や哲学はいくら喩えようとも、ジョーの教訓めいた話を前に呆気なく笑い飛ばされてしまう。抑えられない恐さはH夫人の\"正気”、父を前にしてなおも現す。それこそが生々しくて刺激的。 ",
            " 【ニンフォマニアック Vol.1】狂った女のどこまでも下劣な話から「それは釣りだね」「それは三重奏だよ」と詩的な、文学的な、または数学的なものを見出そうとする中年インテリの振る舞いがめちゃくちゃ可笑しい。",
            " 『ニンフォマニアック Vol.1』映画館の前の席が、外国人（夫）と日本人（妻）のカップルだったのだけど、夫の人が、ひっきりなしにクスクスしていて、日本人より笑えるポイントが多いんだ！ずるい！羨ましい！消防士の握りは、日本で言う壁ドン？",
            " 『ニンフォマニアック Vol.1』1030@HTC渋谷",
            " 『ニンフォマニアック Vol.1』これは近年のトリアー作品の中では当たりかも。相変わらず几帳面に章仕立てでの展開。各話の主題がはっきりしており全体でひとつの大きな流れとなっているところはバッハの楽曲と通じるところがあるな、と。",
            " 『ニンフォマニアック Vol.1』Vol.2に続くと分かっていても、こんな形で途中で切れるとは思わず。Vol.1で語り手だったシャーロット・ゲンズブールが、物語の中心に入ってくるVol.2で、物語は大きな波乱を迎えそう。期待が高まる。",
            " 『ニンフォマニアック Vol.1』最高だった！Vol.2も早く観なければ！ ",
            " 『ニンフォマニアック Vol.1』なんか編集もトリアーっぽくなくて、ウェス・アンダーソン要素が垣間見えてどうしたんやろなって印象。わざと前半はこういうコメディ風に作ってvol.2で落としに行くんかもやけど。",
            " 『ニンフォマニアック Vol.1』観た。ゲンズブールの若い時役、ステイシー・マーティンのタレ目にやられた。ラムシュタインはトリアーっぽくないなって思った。二部作なん知ってるが、一本の映画をまんま途中でぶった切った終わり方してるのが…。",
            " 『ニンフォマニアック Vol.1』二部作なのでこの作品単体で評価することは難しいが、トリアー先生の作品にしては少し大人しい印象を受ける。まぁ後編が今から楽しみ。後編でのゲンズブールの爆発に期待大。",
            " ＜ニンフォマニアック Vol.1＞予告編で使われてたゴシックメタル、ラムシュタインだ ",
            " 『ニンフォマニアック Vol.1』みる。",
            " 『ニンフォマニアック Vol.1』そーいえば、ど平日の昼過ぎの回でほぼ満員。行かれる方はご注意を。というか見ろ！",
            " 『ニンフォマニアック Vol.1』すっごい好き！この映画！ラース監督作ではピカイチ！vol.2は内容が重そうだがそちらも期待！万全に楽しむため別日に挑むとしよう",
            " 『ニンフォマニアック Vol.1』つづき。フライ用ルアーからの導入、フィボナッチ返し。ダイアローグに含まれる洗練された教養、しかも嫌味にならず、ギャグかよ？ってなギリギリの線を突いてくるセリグマン。このひと曲者だよなぁ。で、2な訳で。",
            " 『ニンフォマニアック Vol.1』若き日のジョーを演じたステイシー・マーティン、山本直樹の描く美少女と見紛うかのスレンダーな肢体がめっちゃツボだった。物語じたいも山本直樹作品あるある的な。エロくて可笑しくて、しかも哀しき物語。",
            " 『ニンフォマニアック Vol.1』鑑賞。フライルアーからの導入やフィボナッチ返しとゆー小粋な台詞の応酬、編集はオサレテイストだし、どうしたトリアー？思ったより肌色画面では無く、性に伴う間抜けな可笑しみもばっちりフォロー。その辺り流石。",
            " 『ニンフォマニアック Vol.1』珍しくユーモラスな、でも確かに哲学的で変態ないつものトリアーも同居。超面白い！vol.2早く観たいよ〜",
            " 『ニンフォマニアック Vol.1』いろいろ考えた結果、自分なりに分かったことがあるので、その答え合わせする意味でも早く２が見たい!",
            " あとユマ・サーマンが演じたミセスHがものすごーいよかったですwww ユマ、中年に差し掛かってこの役演じられる女優としての思い切りがいいですね！",
            " 「ニンフォマニアック Vol.1」これ面白い！理解できないけど、わかるわかるー！傍から見れば異常で滑稽な主人公だけど、依存症の悲惨さも薄汚れた感もなく、バランスが取れてて求道者の趣さえある。って思ってたらこのオチ？2が楽しみ！★★★★",
            " 『ニンフォマニアック Vol.1』「私の穴をすべて埋めて」って、どエロイ台詞やなーって思ったけど、実はすごい切ない台詞なんじゃ…体の穴は埋まっても、心の穴は塞がんない。みたいな。面白かったです！",
            " 『ニンフォマニアック Vol.1』コメディ映画は本当だった。Vol.2で一本の映画になるが、神の領域の映画ですね。",
            " 『ニンフォマニアック Vol.1』＠ HTC有楽町♪オープニングでの曲の入り方がめちゃめちゃ格好良かった。なんでこんな話を冷静に語って、冷静に聞くことかできるんだろww この2人も含めて関係がどうなっていくのか…Vol.2が楽しみ！",
            " 『ニンフォマニアック Vol.1』この映画の性描写はバトル漫画の特訓シーンやバトルシーンだと思って見るとかなりオレ的には腑におちるw",
            " 『ニンフォマニアック Vol.１』鑑賞。 目を覆ってしまうぐらい過激な描写もあるのだろうと思ったら、意外と普通だった(苦笑)。そして、それよりも何よりも一番凄かったのが、ユマ・サーマンｗ",
            " 『ニンフォマニアック Vol.1』167.. @話題性と興味本位だけで見たが、これが予想に反してなかなか良かった。ただの変態映画とかじゃありませんよ！ 次の②が待ち遠しい",
            " 『ニンフォマニアック Vol.1』を観た。これは女性版の『ファイト・クラブ』か。とにかくVol.2を刮目して待とう。",
            " 『ニンフォマニアック Vol.1』@有楽町。初トリアーがコメディで良かった。釣魚大全パートの2人の会話の微妙な絡み具合が可笑しい。H夫人(ユマ・サーマン)の修羅場のくだりも苦笑、冒頭のラムシュタインの鋼鉄音楽も心地良い。エロティック成分少なめなので、家族で見れます！(嘘)",
            " 『ニンフォマニアック Vol.1』ラース・フォン・トリアーだから、エロエロで鬱々とした映画かと思いきや、表現がR18なだけで、それほどエロエロではなく、まあこんな人いるよなーって程度。サラッと鬱っ気もなし。1800円満点で1700円。",
            " 『ニンフォマニアック Vol.1』＠新宿武蔵野館。性とユーモアは紙一重とばかりに、真顔で続く密室での会話。この映画のおかげでピストン運動や女の体の膨らみやら、性に関わるすべてが笑いの対象に見えてくる。トリアー監督、大成功です！",
            " →トリアーはここを突き抜けとんでもない境地へたどり着く予感をもたらしています。『ニンフォマニアック Vol.1』",
            " 『ニンフォマニアック Vol.1』雑感  不協和音流れていた重苦しい過去作から明かに面白がらせようしてる「お笑いセンス」が本作では巧く作用してました。「愛、アムール」で本質変えず悪意をマイルドに見せる表現方法に変容したハネケの様に→",
            " 『ニンフォマニアック Vol.1』間違いなく今年の傑作 それだけ",
            " 【ニンフォマニアック Vol.1】 意外と滑稽さ溢れる衝撃作‼ 彼女の衝動を解釈していく比喩や定義が、興味深い。 彼女が、好きな夕陽…⁈  呟く、後の半生…。 Vol.2も期待大‼  トリアー監督やはり、、鬼才。  ",
            " 『ニンフォマニアック Vol.1』いやー面白かった。前編だからかもしれないがSEXシーンは少なめ。H夫人の修羅場には会いたくない。後編が楽しみになった。",
            " 『ニンフォマニアック Vol.1』思ってた以上にオーソドックスでユーモア溢れる性と反逆の遍歴。全体に単調だけど後半はぐっと面白くなる。休憩入れて続けてVol.2が観たかったくらい。まるで痴性と知性の掛け合い漫才のよう。隣を気にせずに笑って見るのがいい。",
            " ＜ニンフォマニアック Vol.1＞RammsteinのFühre michが予告編だけでなく本編でもメインに使われてた！素敵♪ ジョーの身の上話を聞いて、人間関係に情が絡まないとこんなにすっきりするのかと目から鱗。でも後編は･･･？",
            " 『ニンフォマニアック Vol.1』。有楽町で観たけれど、女性客の多さにビックリ。案の定、ボカシばっか。ただなぁ、オレはそのため、お前らが掻き消したもの以上のワイセツをイマジンしているのだよ、ハッハッハッ！勝ったと思うなよ、映倫諸君！",
            " 『ニンフォマニアック Vol.1』保健体育と、数学と道徳の授業を一遍に受けているかのような錯覚とでも言うべきか。エロスと言うよりも各々が持つ気持ちの表面化と、それらが全く交差しないこの噛み合わなさが面白かった。VOL.2も期待。 ",
            " 『ニンフォマニアック Vol.1』トリア―映画史上、一番陽気な作品じゃないのか？長尺の艶笑小噺といった趣。予告編は予防線だったのか、意外とエロさは控えめ。H夫人のエピソードがケッサク！ラムシュタインやステッペンウルフもはまっている。",
            " 『ニンフォマニアック Vol.1』なんかカウンセリング立ち聞きしてるみたいな映画だったなあ。2本のうちの１本目ということで、あそこで切られるのは仕方ないかなあ。ゲンズブールがエンジン全開であろうvol2に期待。どう繋がってくのか。シャイア、役柄はアレだけど、かっこよく見えた。",
            " 『ニンフォマニアック Vol.1』女性多し、チン○多し。だからか...と理解した。 Vol2は男性多し、オッパ○多しを期待！ ",
            " 『ニンフォマニアック Vol.1』",
            " 『ニンフォマニアック Vol.1』夕陽に多くを求めてしまう色情狂ジョーの愛への反抗心を含む過去。背徳感があるんだかないんだか、真実のようでまやかしのような物語に終始弄ばれスクリーンから目が離れず。しかもそれが快感な変態のわたし！",
            " 『ニンフォマニアック Vol.1』愛より快楽を求める色情狂ジョーの奇妙な半生。思ってたほど刺激的では無かったけど②の方が激しいのかな。色々お騒がせシャイアだけど役者としてはやっぱりエロくてカッコいい。ユア・サーマン、いいね!いいね〜w",
            " 『ニンフォマニアック Vol.1』HTC有楽町にて鑑賞。性を謳歌するジョーの物語前半。画の美しさもあり嫌らしさは感じられません。ぐいぐいと引き込まれて行きました。唐突にいいところで終わってしまいこの先が気になるー！後半も楽しみです！",
            " 最後まで観てから評価入れますがフォン・トリアー印にしては明るくて驚いた！『ニンフォマニアック Vol.1』ブログ更新しました ➡︎ ",
            " 『ニンフォマニアック Vol.1』様々な要素は、性につながっている。色情狂と言いながらも、数々のエピソードは特異なものでなく、むしろ日常的なものを強く感じる。しかし、そこはラース・フォントリアー。一筋縄でない仕掛けがあるように感じる。",
            " 『ニンフォマニアック Vol.1』 不気味なオープニング、ちょいちょい話を脱線させているようでそうでもないステランおじさん、想像よりライトで面白かった。ユマ・サーマンが出てきて場内失笑。わたしもっとキレちゃえばいいのにって思った。 女性１人客も多かったよ。2も観なくちゃ。",
            " 『ニンフォマニアック Vol.1』単なるSEX中毒女のヤリ続け半生だが興味津々な仰天エピソードは退屈とは無縁。メタルのテーマ曲も最高でSEXへの好奇心は修学旅行中の新春期男子ばり。ラースの鬼畜変態度は、控え目でマイルドに鑑賞できる。",
            " 最高ですよ『ニンフォマニアック Vol.1』",
            " ヒューマントラスト有楽町で『ニンフォマニアック Vol.1』を鑑賞。いろいろな例えになっていたりでおもしろかった。滑稽といえば滑稽だけど、なんか詩的な感じがして崇高な感じも。H夫人はなかなか強烈。映像も美しいな。",
            " 『ニンフォマニアック Vol.1』観た♪ ハードな性描写を期待するほどではなくてむしろ下ネタ的なノリ(汗) 期待は裏切られたけどおつりが来るほど笑かせてもらったwww 特にユマ・サーマンのパートは最高(≧▽≦) Vol.2も楽しみ♪",
            " 『ニンフォマニアック Vol.1』OP曲の入り方からいい。章立てで語られるジョーの話と導入になるステルスガルド演じるセリグマンとのやり取りもユーモラスかつ興味引く上手さ。映像の仕立てや編集も色々と楽しい。H夫人の章は爆笑。静止画連チャンのボカシは鼻白むがその他のはギリ狭めか。",
            " 『ニンフォマニアック Vol.1』道端で倒れていたところを助けた年配男性にジョーと名乗る女性は自らをニンフォマニアック(色情狂)と呼び半生を語り出す。鬱作品で有名なうえラース・フォン・トリアー監督作は「メランコリア」しか見たことないので少し構えていたが、かなり面白作品だった。",
            " 『ニンフォマニアック Vol.1』鬱展開と哲学的な内容が好きならぜひ観ましょう。エロよりも性欲がすべてだ！というアレな主張を楽しむ作品。基本的にはドン引きな話だけど、意外と共感できる（？）工夫がされているのもいい。",
            " 『ニンフォマニアック Vol.1』年間ベスト級に面白かった、ジョーとセリグマンの対話、全体を漂う空気感が堪らなくツボ、コミカルで笑えるトリアーなのにw ジョーの濡れたお股越しに見える息絶えた父親…このアングル凄い、２の鬱展開楽しみ！",
            " 『ニンフォマニアック Vol.1』★★★★☆ 1人の女性の性的欲求に囚われた半生を描いた映画の前半戦。メインはセックスなんだけど、それでありながら各エピソードが喜劇、悲劇、メロドラマと表情豊か。Ｈ夫人に関しては噴き出しちゃったよ。",
            " 『ニンフォマニアック Vol.1』、色情狂の女性が性の遍歴を告白するという形で描かれるラース・フォン・トリアー監督作の前編。哲学っぽい会話があったかと思うと数式が現れたりコミカルな描写があったり、思っていたほどエロさは感じなかった。",
            " 【ニンフォマニアック Vol.1】暗喩でクールに過去を淡々と語るC.ゲンズブールと正しくニンフの妖艶さを漂わすS.マーティンとが糾う穢れの遍歴。音楽、モノクロの挿入等ドグマ95もフェードアウトか…良質の娯楽作品として楽しめた。 ",
            " 『ニンフォマニアック Vol.1』明らかにエロ映画を観に来たぽい殿方諸君は、きっとがっかりして帰路についたことでしょう。そして２の予告を観て２のほうがと期待してるものの、結局２でも裏切られるんじゃないかな。それより彼女の人生感だな",
            " 『ニンフォマニアック Vol.1』大爆笑！",
            " 『ニンフォマニアック Vol.1』US版を鑑賞。この映画、キてる。追求されているのはエロじゃなくて、人生における性の役割。ユーモアを感じる演出と語り口で、刺激的な性描写がとても面白い。テーマ曲、くそかっけぇ。",
            " ブログを更新しました。 『「ニンフォマニアック Vol.1」彼女の行動は理解不能だけど、女の部分はそれを望むのかも。』 ⇒ ",
            " 『ニンフォマニアック Vol.1』その道極めた探究者ジョーと博識なセリグマンとの哲学問答のやり取りも「共通言語としての知識を持ち合わせてない」という所に帰結するのかな。両方の素養を持ち合わせている人は中々いないわけで、その噛み合わせの悪さが面白グルーヴ静なるバイブを醸し出す。"
        ]
    }
}