{
    "title": "シークレット・ミッション",
    "id": 605,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 2158,
            "each_tweet_amount": {
                "good": 18,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シークレット・ミッション』見た",
            " 『シークレット・ミッション』前半と後半とのギャップが凄い！でもそのギャップがあるからこそストーリーに引き込まれていったのかも。面白くて物悲しい映画でオススメ☆キムスヒョン、キムウビン、イヒョヌ3人とも良かった！",
            " 『シークレット・ミッション』いまをときめく韓国イケメン勢揃いのこれまた北のスパイもの。後半の王道ジャンプ漫画感すごくてオチが丸見えだった…。前半のキムスヒョンの、指令に対する徹底ぶりには声出して笑ったしグッとくる良い映画だった。",
            " 『シークレット・ミッション』３人のキャラクターが純粋で健気で…感情移入しながら観ているとだんだんシリアスなトーンへと変化し嫌な予感を覚える。あぁ幸せになってくれたらいいのに…と。お互いを、町の人々を、祖国の家族を思う気持ちに泣ける。ヘジンの「始末してきます」がツボだった。",
            " 『シークレット・ミッション』韓国、こういう展開好きだねえと思いつつ、班長！そこは「一緒に生きよう」って、手を取るとこでしょうが！これ以上はない最後と言えばそうなんだけど、おばちゃんそろそろ幸せになってくれる男の子たちが見たいです。",
            " 『シークレット・ミッション』北のスパイものは、ネタ切れか。あとは俳優で勝負なんだろうけど韓国の俳優は名前と顔がなかなか一致しない。韓流ドラマは見ないので余計に。コメディ路線でいくのかと思いきや、やはり定番通りの展開。わかっていても懲りずに観る自分にあきれる。",
            " 『シークレット・ミッション』面白いね、前半ユルユルのおバカぶりで後半シビアでキレッキレのアクション。で涙。劇場も笑い声から鼻を啜る音へ。スパイだってフツーの男の子。願うは平凡な幸せや家族の事。三人のイケメンスパイが楽しくも切ない。",
            " 『シークレット・ミッション』ちょうどNHKの韓流ドラマ観ているが、その太陽と月の主役の王様なのね。バカ役とてっきり別人だと思って観てたわ。相変わらずの韓流おばちゃんが押し寄せてたけど、それにしてもラストで泣くかなあ。",
            " 『シークレット・ミッション』南北問題部分はどうしても単純構図な定型で映像も一部スタジオセット丸出しだったりするが、笑いは南北価値観ギャップにゲ◯にウン◯ネタ、そこにしっかりとアクションやパルクール、カースタントとぶっ込んでくるので飽きない。エンタメ度で充分楽しめる作品だった。",
            " 『シークレット・ミッション』北朝鮮からスパイとして潜入した三人の若者の奮闘をコミカルに描きながら次第に物語はシリアスな方向に。韓国若手イケメン俳優共演ということで唄やBL風味のアイドル的サービスもあるが、徹底したバカの振りや切れ者スパイへの切り替えなど芝居でしっかり魅せてくれる。",
            " 『シークレット・ミッション』韓国に潜入した北朝鮮の若手エリートスパイ3人のスパイコメディ。潜伏中の間抜けな青年と超切れ者スパイを瞬時に演じ分けるキム・スヒョンの演技が光る。ラストのアクションシーンで知る事実に切なくて涙があふれる。",
            " 『シークレット・ミッション』痛すぎる格闘もなくて、イ・ヒョヌがかわいい❗",
            " 『シークレット・ミッション』笑いながら楽しく見てたのに❗悲しすぎる(T＿T)こんなのあり〰❕",
            " 【シークレット・ミッション】続) お馬鹿なドングと凛々しく頑強なリュファンを演じ分けたキム・スヒョンは魅力的。実力派ソン・ヒョンジュの鋭い眼光が記憶に残る。コ・チャンソクもクセのある役で出演していてこれまた嬉しい。 ",
            " 【シークレット・ミッション】前半のコメディでしっかり笑わせておいてからドラマへ徐々にシフト、潜入工作員へ指令が下ってからのアクション&シリアスドラマへと一気に切り返し転換、涙なくして見られぬラストまで怒濤の展開が鮮やか過ぎる。 ",
            " 『シークレット・ミッション』最高！前後半でコメディからシリアスへの転換が自然。スヒョンは今後の韓国映画を牽引する一人だと思うほど、ドングの愛くるしさとリュファンの持つ精悍さを演じ分け。ラストの緊迫感から通帳のシーンでガッツリ涙した！",
            " 『シークレット・ミッション』 複雑な南北問題にしては勧善懲悪が明快すぎるが、キム・スヒョンらの体当たり演技に、ソン・ヒョンジュやキム・ボムレなどの重厚な存在がリアリティを添える。「イムジン川」の歌は、60年代に日本でも発禁でしたね…。",
            " 『シークレット・ミッション』本当に面白かった！3人の個性がそれぞれ出てて素晴らしかった！ヒョヌさんが可愛すぎて…｡ﾟ(ﾟ^o^ﾟ)ﾟ｡",
            " 『シークレット・ミッション』",
            " 『シークレット・ミッション』、北朝鮮のエリートスパイがバカなふりをして韓国の田舎町に潜入する韓流イケメン・スパイコメディ。前半のおバカ全開ぶりから終盤のシリアス・アクション路線への落差が大きくてなかなか面白かったです。",
            " 『シークレットミッション』、津山三十人殺しin Korea 的な『ビー・デビル』の監督だからそんなの期待して行ったらコメディ始まって驚いたわ。でもその馬鹿やってるパートから徐々に不穏な空気増してきて後半完全にアクション映画。主人公達男性アイドルの子達らしいんだけど動けてるよなぁ。",
            " 『シークレット・ミッション』友達は号泣してたけど、私は終始ニヤニヤしてた。",
            " シークレットミッション、良かった。 普通の国に産まれて、普通の家で普通に暮らすありがたさを考えさせられた。",
            " 明日はスヒョン君ペンの友達と『シークレットミッション』を観に行きます。どうなってしまうのか二人ともドキドキしています。",
            " 今日シークレットミッション見てきた！号泣だた…イヒョヌがかわいすぎた！ぬなは抱き締めてあげたくなったよ！  そして うよんに会いたい",
            " シークレットミッションほんと面白かったよ♪",
            " シークレットミッションが面白くなさすぎてびっくりした。否、テロ,ライブとサスペクトが面白すぎたんだ。",
            " シークレットミッションが難しくておもしろくない",
            " 今日『シークレット・ミッション』やっと見る。面白かった。前半と後半でまるで別の映画のようなのだけど、それほど違和感を感じなかったのは人物や物語を丁寧に描いていたからかと。2時間という長さは必要だったと思われ。終盤泣けた。。。キム・スヒョンかっこ良かった。軍服姿が凛々しくて。。。",
            " こないだ見たばっかりのシークレットミッションも、号泣したカンチョリももうレンタルになるんだな(。-∀-)",
            " シークレットミッション、めちゃ良かった！号泣。・゜・(ノД`)・゜・。",
            " シークレットミッション見てきた^o^ スパイのお話だからアクションいっぱいなのに、深くて切ない素敵な映画だった〜*\\(^o^)/*パクギウン見たさに行ったのにキムスヒョンにやられたわ〜",
            " チャン・チョルス『シークレット・ミッション』。前作『ビー・デビル』(傑作)が村社会の負の面を嫌というほどに描いたのに対して、今作では人情などその正の面を描いたと言えるかも。韓国映画らしいコテコテ盛り沢山でそれなりに楽しめるけど、前半のクドすぎるコメディ部分は死にたくなるほど苦痛。",
            " 今日は本当に充実してましたヽ(ｏ´∀｀ｏ)ﾉ ずっーと見たかったシークレットミッション見れたし，Twitterでずっと仲良くしてもらってたみなちゃんと初めて会ったのに黙ってることがないくらい話せたし！ 本当に楽しかった",
            " 「シークレットミッション」も観たよ。そうハシゴ。北朝鮮のスパイもんは免疫力は付いているけど、またまた泣かされた(ﾉω`)  ",
            " シークレットミッションのキムスヒョンはとてもいい。ノリにのってて素晴らしい。さぬ",
            " シークレットミッション観てきた。 やっぱりアクションが出来る俳優さんて素敵。キムスヒョン君カッコよかったし、なかなか面白い映画でした。",
            " 新宿で【シークレット・ミッション】を観てきた。すっごい面白かった。キム・スヒョンってスゴイ！と改めて思った。(*´ω｀*)",
            " キムスヒョンの出るシークレット・ミッション見てきた。マジで面白かった！！ラストとか色々思うところあるけど、萌え死ぬこと間違いないから見た方がいい。",
            " 「シークレット・ミッション」アクションもアイディアたっぷりだし、アイドル俳優三人のやりとりはＢＬ方面にすげーアピールしそう(男の自分ですらグッときた)。後半は感動させようとし過ぎて脚本がねじ曲がっちゃってるけど、不自然って分かっていても感動しちゃう。すごい。庶民派エンタメの鏡。"
        ]
    }
}