{
    "title": "ファイアー・レスキュー",
    "id": 606,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 公開時に続き２回めをシネ神で。終盤の展開はよくある泣かせ方といえばそうなんやけど、やっぱり(２回めでも)涙。消防士さんものが続いてるけど、こちらも皆さんとてもかっこよかったです。若者もおじ様もどちらも素敵。 [2015.01.18]",
            " 『ファイアー・レスキュー』高層ビル火災のパニック映画も多いけど今度は発電所火災。ガスパイプ爆発が猛烈。炎と濃煙の中、救命に命を懸けるイケメン消防士たち。襲いかかる真っ黒な煙が恐怖だった。カメオ出演にはウケたw",
            " 【ファイアー・レスキュー】大火災の現場でエゴ剥き出しで悠長に罵り合う関係とか独特の感覚の曲調とねちっこさの劇伴とか災害物作品の違いを堪能。手持ちでアップ短めショットのカメラワークで状況の見通し悪い…キャスト勢の魅力も半減だ。 ",
            " 『ファイアー・レスキュー』クリスマス・イブの香港を舞台に、小規模の工場火災からやがて香港全体を大停電させる発電所の大規模な火災となるデザスターを、それに立ち向かう消防隊員らの勇気と熱い絆を交え、男気全開で大スペクタクルに描いていく。",
            " 『ファイアー・レスキュー』 香港パニック映画としては規模が大きく、似たような韓国映画より背景もしっかりしてる。話を不用意に拡散しタイムサスペンスとせず、なにより全般に漂うノワール感がミソ。カメオも豪華。",
            " 『ファイアー・レスキュー』、クリスマスイブ、香港の発電所火災で消火と人命救助に奮闘する消防士を描いたパニック映画。大作ですがパニック映画の割に登場人物は多くないので、緊張感のある熱い男達のドラマを堪能できます。面白かったです。",
            " 面白かったけど『ファイアー・レスキュー』  ",
            " 先月公開された香港映画が「ファイアー・レスキュー」、で先週末公開が「ファイヤー・ストーム」。Fireのどこにya的要素あんのだろ？日本語って難しい。というか火事な作品ではないし。風暴という原題、英語タイトルがFireStormでそのままカタカナにしたって意味わかんないよ",
            " 『ファイアー・レスキュー』観た。またしても観客を泣かせようとするニコラス・ツェーにサイモン・ヤムまで荷担するので男泣き必至の火災よりも煙が恐ろしい香港大パニック映画。大迫力の災と煙の中じゃ仕方ないけど誰がどうなっているのか判りづらいのが難点。突如ジャッキー登場は楽しい余興。",
            " デレク・クォック『ファイアー・レスキュー』 過去の出来事で、署長、中間管理職、現場と分かれた同期の消防士。発電所火災で香港大停電の危機に面して、俺は出世より人命救助の仕事が好きなんだー、と気付く映画。ちょっと絵に凝りすぎなとこもあるけどおっさんに胸熱。ジャッキーも出てるよ。",
            " ファイアー・レスキューお代わり行ってきたー！！！暗い画面でヘルメット越しの人物認識が困難で何が起こってるのか把握するのでいっぱいいっぱいだった一周目と違って流れが分かってる分感情移入が激しくて泣けた！フー・ジュンさんマジ素晴らしい。ヒビキもかなり気に入ったらしい。よかった！",
            " 「ファイアー・レスキュー」掃毒が暑苦しい映画だとしたらこっちはもっとドライな熱い映画（火災現場だけに）。ディザスタームービーとして手に汗握る感もありつつ基本はジャンプ系の努力友情勝利もの。ただ、基本はマスクしてたりして見分けつきにくいので大画面で観るのが吉です。",
            " 『ファイアー・レスキュー』。ニコラス・ツェーとショーン・ユー共演の消防パニック映画。大停電に陥ったXmasイヴの香港で発電所が大火災に。男たちのドラマは眩しいのだけど、いかんせん画面が暗くて何が起きているのかよく分からない…。現場以外のシーンも作ってほしかった。大作感はあり。",
            " 『ファイアー・レスキュー』をやっと鑑賞。 クリスマスの夜に発電所で大火災発生。3人の同期仲間の苦い対立(←レクイエムみたいとか思った)のドラマが切ないし、救出場面はハラハラして力入ったし、ラストの余韻含めて好きな作品でした。 サイモン・ヤムの役は予想通り…、でもかっこよかった!!",
            " ニコラス・ツェー主演『ファイアー・レスキュー』シネマート六本木は9日まで、未見の方は劇場へ急げ！ ①レアなジャッキーが観れる ②アジアトップのイケメン達に癒される ③渋いおじさま達に惚れる ④親子の絆に涙する ⑤ハラハラドキドキが止まらない ⑥ラストは感動 そんな作品です。",
            " 【ファイアー・レスキュー】脚本家出身監督が陥る一番最悪なパターン、一言で言えば見にくい＆喋りすぎ、面白くなる要素はいくらでもあるのに、もったいなさすぎる…。まあそれでもフー・ジュンとサイモン・ヤムがかっこよすぎるのでなんとか観ていられる。最後は完全にフー・ジュンのPVになってたw",
            " ファイアーレスキュー、香港映画には珍しく消防士のハナシ。ヒューマンドラマだけど、ハラハラして、パニック映画っぽくもあるー。ジャッキーがわりと出てたw",
            " ［ファイアー・レスキュー：デレク・クォック］上手く立ち回れない現場リーダーとしてのニコラス・ツェーの境遇の辛さに涙（関係無いけど極太黒縁メガネが超似合ってた）。後、やっぱサイモン・ヤム最高！美味しい役貰ってるとはいえ（笑）。後半、粉舞う中の3人のシーンは白眉。（2014）★3.5",
            " 「ファイアー・レスキュー」超面白かったー何これどうやって撮ってるの…！発電所火災！香港大停電！トラウマ持ちの苦労性と出世欲の強いエリートと気ままな自由人の同級生の絆！ベテラン現場監督と同世代の新人の師弟の絆！親子の絆！煙、そして煙！美味しいところ持って行き過ぎなサイモン・ヤム！",
            " デレク・クォック 『ファイアー・レスキュー』。消防士の話故当然火事シーンが続き、当然皆マスクを被っているので個体識別不能、しかも大火災故登場人物が色々な場所にいて同時進行するモジュラー形式でなおかつ場面転換がさらりと行われるので、誰がどこにいて何してるのかさっぱり。"
        ]
    }
}
