{
    "title": "ザ・テノール 真実の物語",
    "id": 607,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1364,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・テノール 真実の物語』    静寂が音楽の真実を浮ただせる。   音楽に国境はない。   シンプルですっきりした状況が人間の魂を浮かび上がらせる。   ",
            " 『ザ・テノール 真実の物語』ザ・王道って感じですね。途中ぐだるとこはあるけど、ポイントはちゃんと押さえてるので、最後まで観れるかな。ツッコミたいところもあるけど、まぁご愛敬の範囲かw キーとなる音楽も聴き応えあって良かったわ。",
            " 『ザ・テノール 真実の物語』実話を元にということでしたが少々大仰な演出が気になりました。ご本人の歌声は素晴らしかったです。一色先生て京大の先生だったんですね！",
            " 『ザ・テノール 真実の物語』良かった。実話ベースってのがいいね～。伊勢谷友介さんが熱演じゃなくわりと軽い感じだったから、ラストシーンが映えたね～。この映画ポスターが最高です。しかし、オペラの詩も字幕に入れてほしかった(;^_^A",
            " 『ザ・テノール 真実の物語』がんで声を失った韓国人テノール歌手と再起を信じて親身のサポートをする日本人プロデューサーの実話。再度の絶望から立ち直る心の葛藤を丁寧に描いてほしかった。脚本の粗さも気になったが、ラストの涙で忘れられる。 ",
            " 『ザ・テノール 真実の物語』、韓国にこんなに素晴らしいオペラ歌手がいたなんて！讃美歌『輝く日を仰ぐとき』が印象的。残念だったのはオペラの場面にほとんど字幕がなく、専門用語の解説もなかったこと。鑑賞後にリリコ・スピントをググりましたわｗ",
            " 『ザ・テノール 真実の物語』",
            " 『ザ・テノール 真実の物語』声を失った時のオペラ歌手の絶望感。「歌いたい」一心で何度も受ける手術。声帯の手術にも驚きました。奇跡を信じて絶対諦めない日本人プロデューサーとの信頼や絆などこれ実話なんですねぇ。ラストにも感動してウルウル。",
            " 『ザ・テノール 真実の物語』事実は小説より奇なり。この奇は奇跡の奇。人が人を助けたい、という熱い思いが静かに深く確実に伝わってきた。奇跡は夢、希望、勇気、そして熱い思いから生まれる。ずっと、色褪せない映画に出会えた。",
            " 『ザ・テノール 真実の物語』初日に舞台挨拶と共に上映を見ました。重たい内容かな？と思いましたが、さわやかな感動作品でした。見逃せない良い作品です。 舞台挨拶のあと、チェチョルさんの生歌を聴く事が出来ました。",
            " 『ザ・テノール 真実の物語』、癌で歌声を失った韓国人の天才テノール歌手と彼を支えた日本人音楽プロデューサーの奇跡の実話を基にした映画。ラストのアメイジング･グレイスでちょっと感動してしまった。派手ではないですが、良い作品です。",
            " 『ザ・テノール 真実の物語』試写＠一ツ橋ホール♪実在する人の話。好きな事や打ち込んできた事が一切出来なくなる人生って考えただけでツラいな…って、これが自分だったらと思うと共感ポイントが多くて。。だからか、かなり感動した(T^T)",
            " 『ザ・テノール 真実の物語』声を失った韓国人オペラ歌手＆日本人プロデューサーとの絆の物語。まさか身近にこんな事実があったなんて！エンドロールの今日でも精力的に活動を続けている事に加え、さらなる奇跡が起こっていた事にも感動です☆  ",
            " 『ザ・テノール 真実の物語』信じていれば救われる。努力すれば実る。という基本的なことを信じていれば...最後には涙の物語。本物のオペラが聞きたくなる！ ",
            " 『ザ・テノール 真実の物語』歌に救われた人生、少しくらい見放されてもきっとまた救われるはず！人生と歌詞がリンクするラストの歌はチェチョルだから歌うことができ、沢田との国を超えた熱い友情と共に観客の心を掴むだろう。彼の生歌を聴きたい！",
            " 『ザ・テノール 真実の物語』こういう人が実際にいたことすら知らなかったが、ていねいに作ってあり恐るべき歌声ととともに声帯手術の技術。その後も活躍されているそうでなにより。北乃きいのギターもけっこうはまっていてこれまでのイメージを一新。",
            " 『ザ・テノール 真実の物語』甲状腺がんで一度は声を失った韓国人オペラ歌手と日本人音楽プロデューサーとの国も民族も越えた絆を描く本作品は、生きるのに大切なのは何かということを、オペラの名曲の数々と共に実話ベースで描いていて心震わします！",
            " とにかく、監督からオペラへの愛も尊敬も感じなかったよ。『ザ・テノール 真実の物語』。    珍しく辛口です。",
            " 【ザ・テノール 真実の物語】何よりも途中退屈。苦悩を描きたいんやろけど、韓国映画特有の苦悩に苦悩を重ねた描き方なのも馴染めない。セリフは主に英語やけど、ハングルやイタリア語の字幕には＜＞のかっこをつけてほしかったわ。 にしても、ハングルで罵るとピタッとハマるのはなぜ〜？",
            " 【ザ・テノール 真実の物語】冒頭のトゥーランドットで「退出しようか」と思ったけど、文句言うなら最後まで見てからというのが信条なので見ることにした。いせやんは熱演やけど某アイドル女優が出てるんか、大人の事情バレバレ。しかもギター弾き語りで歌わしたアリア、上手くないしイタリア語酷し。"
        ]
    }
}