{
    "title": "ミンヨン 倍音の法則",
    "id": 608,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 17,
            "whole_tweet_amount": 292,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 4
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミンヨン 倍音の法則』を鑑賞。構成変わってますね。現代と戦時中を行き来したり、やたら歌ってたりで、唐突な展開だったり、不思議な感覚の映画ですね。昔の映像雰囲気だったりもする。",
            " 映画の可能性を広げてくれた映画。物語ではなく、イメージや連想が膨らんで次の展開に続く。内面の奥深いところに働きかけてくる映像詩。自分の奥底から呼ぶ覚まされる記憶と目の前の映像とがハーモニーを奏でる。ミンヨンの澄んだ美しさと歌は必見。",
            " 『ミンヨン 倍音の法則』長い、難しい…ちゃんと観通した自分を褒めたいくらいだ(笑)誰かに解説して欲しい(泣)多分、反戦のメッセージも込められてると思うけど、それがどうしてモーツァルトに繋がるのか‼｢ジュピター｣を知らないと× ",
            " 『ミンヨン 倍音の法則』鑑賞｡どんな作品でも最後にはメッセージくらいは感じられるのだけど伝わらずとても難しい作品だった。ちょっともったいない感じ。",
            " 『ミンヨン 倍音の法則』ＮＨＫで「四季・ユートピア」「川の流れはバイオリンの音」という名作テレビドラマを作った佐々木昭一郎氏の初の長編劇映画は、伝えたい思いやメッセージが強過ぎて、持ち味の透明感溢れる映像詩が損なわれ陳腐化して残念だ！",
            " 『ミンヨン 倍音の法則』長くて訳の分からない映画だった。どうやらお呼びでなかった（笑） ",
            " ミンヨン倍音の法則、地雷かもとは思っていたが、拷問だった。最後は笑いがでたほど。だけど、ヒロインがもうちょっとだけかわいければ良作。映画ってそんなものなんだろうな。",
            " 『ミンヨン 倍音の法則』みた。すっごい好きなとこもあり(とにかくミンヨンちゃんの笑顔と声と脚の素敵さったら！)、受け入れ難いとこもあり。ちょっと監督が個人的思いに囚われすぎではって気もした。帰ったら製作時のドキュメンタリーを観よう。",
            " 佐々木昭一郎監督「ミンヨン 倍音の法則」観た。超つまんなかった。音もひどい。",
            " 今日は岩波ホールで、佐々木昭一郎の初監督映画『ミンヨン 倍音の法則』を観ました。 とにかくヒロインのミンヨンが素晴らしく魅力的で、それだけで僕は十分満足です。 佐々木作品独特の感じが剥き出しになっているため、映画としては非常に奇妙なものだと思いますが、観て良かったです。",
            " 岩波ホールにて、同じく佐々木昭一郎フリークの方と『ミンヨン 倍音の法則』鑑賞。佐々木ドラマに通底するモチーフや独特の脈略なきシーン繋ぎなど、お馴染みの昭一郎節は健在。俗識的なドラマツルギーではまるで歯が立たない手応えといい、長尺すぎる欠点も含めて素晴らしく刺激的だった。",
            " 『ミンヨン 倍音の法則』を鑑賞。いやはや訳の分からない幻想的な映画だった。ただ佐々木監督はいつもそんな感じなのだが。前半の映像表現は完璧、中盤も部分的に素晴らしかったが、ちょっと長すぎて冗長、話の調子もトーンダウンして息苦しさも。質は違うが現在のテレンス・マリックのような感じだ。",
            " 『ミンヨン 倍音の法則』とにかくミンヨンが素晴らしい。今もてはやされるスタイルやモードとは全く別の、でもいつの時代にも必ずある美しさ。声の素晴らしさ（日本語も英語も！特に韓国語は、改めてその美しさに痺れる）！ミンヨンの声=歌の映画！箱根八里の歌でなぜだか涙が止まらなくなるとは！",
            " 『ミンヨン 倍音の法則』言葉を重ねたくないし、見て聞けば直裁なイメージの美しさは伝わるけれど。今日は若干客席がさびしかったので、これだけは言っておきます。年齢的なことや、紆余曲折あった長期の制作期間のことは全く心配いりません。まさに隅々まで佐々木昭一郎らしい傑作‼︎見るしかない！",
            " 岩波ホール『ミンヨン 倍音の法則』監督 佐々木昭一郎。…もう胸がいっぱいだ。素晴らしい。",
            " 岩波で佐々木昭一郎『ミンヨン 倍音の法則』。冒頭で少年が韓国語でミンヨンに向けて言うセリフがあるが、これが一貫して佐々木監督の中で普遍的なテーマなんだなと思い、あまりのピュアさに泣ける。個人的には最近だと大林AKBと山戸おとぎ話と合わせて三大映像体験として勧めたい気分。",
            " 『ミンヨン 倍音の法則』観る。ロベール・ブレッソン、鈴木清順、大林宣彦を結ぶ三角形の中心に位置するかのような印象。戦争中のシークェンスが凡庸だけど、井之頭線・神泉駅前ロケの場面がなんかとても素敵。",
            " 『ミンヨン 倍音の法則』、どこを切っても佐々木昭一郎100%のフィルム。舞台挨拶に現れたミンヨン姉妹、素敵でした。",
            " 試写で佐々木昭一郎さん20年ぶりの作品『ミンヨン 倍音の法則』を。TVドラマというジャンルを超えて「映像の詩人」と呼ばれたひとの映画の試写状が届いて以来、期待が高まった。が、それが昂じ過ぎてガッカリしては嫌だから少し抑えなくては…などと思ったり、逡巡してようやく最終試写へ。",
            " NHKの伝説的なディレクター、佐々木昭一郎の初監督作品。あらためて映像世界に思いを馳せる！【Review】『ミンヨン 倍音の法則』「映像詩」を乗り越えた映画的強度の獲得 text 佐野亨 "
        ]
    }
}
