{
    "title": "抱きしめたい -真実の物語-",
    "id": 60,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 410,
            "each_tweet_amount": {
                "good": 26,
                "even": 8,
                "bad": 6
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『抱きしめたい 真実の物語』泣けた～人が死んで泣ける映画なのに、楽しめました。泣けるのに、人が死ぬのに何回も見れる秀作です。★★★★☆。",
            " 『抱きしめたい 真実の物語』所々文字が入るのが気になった。車椅子の北川景子とタクシー運転手の錦戸亮の話",
            " 『抱きしめたい 真実の物語』北川景子が可愛かったな…映画に収まりきらないほどの葛藤や努力があったんだろうな…",
            " 『抱きしめたい 真実の物語』中盤リハビリＤＶＤから盛り返すが前半は脳性マヒブラザーズとしおとしんたのショートコント以外演技も演出も淡々としてグッと来ない。覚えて貰えない寺門ジモン以外居る意味解らないサブキャラが多いから短縮できる。",
            " 『抱きしめたい 真実の物語』★★★☆☆",
            " 『抱きしめたい 真実の物語』DVD見るシーンが長くて素敵。長回しで最後まで統一感感じるのは当たり前なんだけど素敵。けどやっぱ文字だしちゃうのには抵抗感あるし、結婚するって決まったならその時に子供の話はしてるもんじゃないのかな。",
            " 『抱きしめたい 真実の物語』評判良いから期待してたけど...。このての映画では段違いなのはビンビンくるし、監督が評価されてるのも分かりますよ。そら泣けますよ。でもノレなかったのは仕方ないじゃない。台詞が自分にはキツすぎでした。",
            " 『抱きしめたい 真実の物語』亡くなった妻の人物像を、ベタな演出抜きに記憶と記録によって再構築して、残された夫と息子の未来を照射する構造自体が感動的だった。難病物ではなかったのも北川景子が良かったのも予想外だよ",
            " 『抱きしめたい 真実の物語』如何にもお涙頂戴的演出ではない淡々と丁寧な演出が良い感じ・・・主演二人の爽やかで切ない好演が心地良い。",
            " 『抱きしめたい 真実の物語』何より良かったのは、よくあるお涙頂戴物になっていない事。出会った男女が普通に幸せになっていく様が描かれているのがとても良かった。泣けなかったと言う感想もあるけど、この作品で泣こうとする事が間違い",
            " 『抱きしめたい 真実の物語』2人の幸せそうな関係が描かれているのがとにかく素敵。少し駆け足な展開だったり、つかさを中心に全体の心理描写不足が気になるけど、見ていると微笑ましく切ない。北川景子さんの演技が終始素晴らしかったのは印象的",
            " 『抱きしめたい 真実の物語』うーん。",
            " 『抱きしめたい 真実の物語』（塩田明彦）鑑賞。結婚式で流されるビデオを豪華にした印象。こういうと貶しているように思われるかもしれないけど、基本的に端正で時にギョッとするシーンも入れ、かつ恋愛の普遍的な部分を時に辛辣に描いていたと思う。",
            " 『抱きしめたい 真実の物語』紛うことなき全編演出の映画。特に序盤30分はほとんど満点である。しかし終盤になるにつれて画面のテンションが落ちていく。とはいえ本作の塩田明彦は非常に頑張っているので、皆さん褒めてあげましょう。",
            " 『抱きしめたい 真実の物語』感想。食傷気味の、難病もの恋愛映画。あまり深刻に描かないバランスは評価出来るもが、主要な登場人物が全員イヤなヤツという、どこにも思い入れ出来ない演出は大減点。エピソードの提示の仕方も重ね方も工夫が見られず。",
            " 【抱きしめたい 真実の物語】つかさが自分の事故や障害、人生と向き合う強さが魅力的に映った。北川景子にぴったりな役だったかも知れない。ウェットに流されぬ演出も却って好感を持てた。ただ急展開の局面に映像を使わぬあの演出だけは不満。 ",
            " TOHOシネマズ府中で『抱きしめたい 真実の物語』を鑑賞。二人が出会い、惹かれ、結婚、そして出産と障害があるけど、普通の幸せの物語。北川景子、錦戸亮さん素晴らしいし、親たちもいいね。二人が微笑ましく、そして切なく。いい映画でした。",
            " 『抱きしめたい 真実の物語』見た。物語は淡々と進み、軽く笑ったりほっこりしたりするけど、大きく感情が揺さぶられることはなかった。まぁ普通に面白いけど、ラストはあっさりし過ぎて、、若干ウルッとした程度。北川景子は良かったと思う。",
            " 闘病感動作＋ラブストーリーの常識を否定した塩田明彦監督の真意を読み取ると珠玉です！『抱きしめたい −真実の物語−』ブログ更新しました ▶ ",
            " 『抱きしめたい 真実の物語』テレビで本人たちの映像を見た時は泣いてしまったが、映画版は涙することなく見れた。泣かせるように作らなかったのは良かったと思う。ただ、娘が妊娠して結婚って、、、そこが先行きとオーバーラップしたｗ ",
            " 『抱きしめたい 真実の物語』ネタバレ？ 塩田監督完全復活ですね！車いすに座ったつかさをまーさんが抱きかかえる度に2人の愛のかたちが見えました。久しぶりに登場人物にもらい泣きw こんなキスシーンも見たことないしwww",
            " 『抱きしめたい 真実の物語』病気ものの映画と先入観を持つことなかれ。北川景子の壮絶な劇中回想ムービーでの演技が凄まじい。人並みの幸せを得たことは果たしてよかったのか、つかさ本人も自問自答しながら生きたのだろう。",
            " 『抱きしめたい 真実の物語』記憶障害の花嫁、北海道放送のドキュメンタリー番組だが、実話故にかなり気持ちも入った鑑賞となった。以前あった『余命一週間の花嫁』は、実話とはいえかなり作られた部分があったが、この作品は自然と涙が出てしまう作品だ。 ちなみに公開一週間で二回観ました！",
            " 『抱きしめたい真実の物語』錦戸さん演じる主人公が地元網走で所属しているバスケットボール・チームの試合で映画は始まるけれど、そのチーム名が\"網走アルカトラズ\"！！！ ",
            " 『抱きしめたい 真実の物語』物語のなかでどこに焦点を当てているのか、説明も不足なまま終わってしまったことが残念。独特のカメラの位置がまた距離を生んでいたような。ー",
            " 『抱きしめたい 真実の物語』 主人公の境遇を忘れるような、よくある恋愛の風景が淡々と進む。それがこの2人を身近に感じ、辛い部分や描かれていない部分が効いてくる。恋愛に普通はなくすべてが特別。実話の縛りからか訴えたい点が分かりにくいが、観ていて好感触で、うざくない純愛映画。",
            " 『抱きしめたい 真実の物語』まーさんが優しいね！本当に優しい。だから余計にこのラブストーリーが悲しくなる。でも、そこまで号泣するわけでもなく丁度いい感じ。回転木馬のシーンの錦戸クンの照れ笑いがいいね。それぞれの親の愛情も感じました。",
            " 『抱きしめたい 真実の物語』気が強そうだけど実は繊細な役に北川景子はぴったり。母親さえ忘れたことのあるつかさの記憶障害、ま～さんを忘れたことはなかったのか？ま～さんの息子へのゲームの与え方や使わせ方がかなり気になった。",
            " 『抱きしめたい 真実の物語』新座で鑑賞。少し泣きそうになりました。北川景子と國村隼と風吹ジュンの演技がとても良かったですねぇ。想像していたのとは異なり意外な展開でございました。網走寒そう。英語教材はスピードラーニングかしらねぇ？",
            " ブログを更新しました。 『「抱きしめたい -真実の物語-」運命に翻弄されながらも、幸せな時間を過ごせたと思う。』 ",
            " 『抱きしめたい 真実の物語』を鑑賞。ファンが観るなら観賞として楽しめるかもしれないがストーリーとしては微妙だった。ドキュメンタリーだけでよいのでは。",
            " 『抱きしめたい 真実の物語』正直微妙でしたね。予告編以上のものが何も無いのが残念、記憶障害についてはメモ忘れる所と過去映像のみで、どのように克服したのかが描かれていない。ビール瓶で殴るシーンはコントになるから全く不要。",
            " 『抱きしめたい』を観る。 実話を元にした物語とのことで、一時期流行った難病物と違い、抑えた感ある映画でした。 特に事故後のリハビリのシーンは、実際の映像を観ての演技と思うが、北川さんがそこまでやるのかと引き込まれた。",
            " 『抱きしめたい 真実の物語』北川景子の強さと錦戸亮の優しい感じがめっちゃええよね！実話やからなのかあまり泣かそうって感じがないのが良かったかなぁ！と脇が良かったよなぁ。風吹ジュンほんまええよねぇ！ ",
            " 『抱きしめたい 真実の物語』＠ tohoシネマズ西新井♪全然湿っぽくなくて朝イチで大正解！爽やかでいいね。北川景子のポジティブさと笑顔がとても好印象だし、錦戸くんvs國村さんの親子喧嘩のシーンも良かった(о´∀`о)",
            " 『抱きしめたい 真実の物語』この手の邦画としては珍しく、泣かせようって意識が低くて、良かったと思う。何より、北川さんの好演が良かった！ただ、周囲の人との関わりの描写が薄いにが残念かな。しかし、タイトルはどうにかならんかったのか(^^;",
            " 『抱きしめたい 真実の物語』真実の物語ならドキュメンタリーで十分なんだけど（笑）せっかく映画にしたんだから、最後に現実にひきもどすようなカットは入れないで欲しかった。",
            " 『抱きしめたい 真実の物語』ドキュメンタリー番組「記憶障害の花嫁」の映画化。北川景子さんと錦戸亮さんの熱演はあるが、よくある「純愛物」、よくある「お涙頂戴物」の域を出ていなくて残念！実話ベースでも、映画としての主張はあって良いと思う。",
            " 『抱きしめたい 真実の物語』@有楽町。実話の映画化。北川氏が人生を目一杯楽しむ主人公のつかさを好演。記憶障害でもなく身体障害でもなく命が亡くなるラストはあまりに衝撃的。脇役も誰もが味あり、押しつけがましくない。",
            " 『抱きしめたい 真実の物語』錦戸＋北川＋雪だるまの登壇で盛り上がったけれど、結末から始まるから泣いてくださいの映画じゃなかった。障害のせいでもなく、記憶が消えていくのでもないけど、あまりにもあっけない悲劇は、なんでなんだろうな。",
            " 『抱きしめたい ―真実の物語―』 時々、緩く段取り決めただけでせーので撮ってるでしょというカットがあって、ここの芝居もカメラも素晴らしい。",
            " 塩田明彦『抱きしめたい ―真実の物語―』 即断即決実直な青年が出会った勝ち気な女性は車椅子に乗っていた。主人公がパッパパッパ物事を進めるキャラで、ハードルがハードルでないのが逆にいい。大体の映画でラブいらないっしょとか言ってる私が普通にキスシーンでウルウルしたりしてる。",
            " いくら何でもさすがにと観る気の起きない『抱きしめたい −真実の物語−』。ミーツ・リージョナルでミルクマン斉藤さんが、『スノーピアサー』、『ニシノユキヒコの恋と冒険』、『ダラス・バイヤーズクラブ』と並び、五つ星と高く評価していた。「ほとんどコメディ映画」とあらば観なければ。 ",
            " 『抱きしめたいー真実の物語ー』。北川景子と錦戸亮主演、身体と記憶に障害を持つ女性と彼女を支えた青年の実話に基づく純愛ドラマ。号泣ものと思いきや、意外にサラリとしていて好感が持てた。勝気な北川、誠実な錦戸のキャラがいいバランス。互いの両親役のベテラン勢も◎。大きな猫が可愛かった。",
            " 映画「抱きしめたい」を観てきました。真実の物語と言うことで泣けます。障害を乗り越えて愛は強いんですね。",
            " 映画わず。「抱きしめたい」めっちゃやばかった…泣いた。しかも北川景子笑顔すてき。",
            " 「抱きしめたい」の映画で北川景子の笑った顔がkainatsuちゃんの笑った顔に見えた(・∀・) これゎなっちゃん病にかかってるな(笑)",
            " 「抱きしめたい」見に行ったけど今年1番泣いた…（笑）あと中島健人の映画と～ディズニーの映画と～永遠の0がみたい！斎藤工かっこよすぎてやばかった。",
            " 「永遠の０」もよかったけど 「抱きしめたい」もヤバかった( 〃▽〃)  錦戸優男！！北川景子バリかわ！！  明日学校ー＼(^^)／",
            " 『抱きしめたい』 泣いた。何回でも観たくなるほどいい映画でした(﹡ˆᴗˆ﹡) 話もすごくいいし、なにより錦戸さんイケメンすぎた。",
            " 昨日の映画感想つぶやき、大事なことを書き忘れたわ。猫！『抱きしめたい』には素晴らしく愛らしいとらねこが出ていた。猫にめろめろの國村隼が、「猫砂をちゃんと変えろ」と女房の角替和枝にぶつぶつ言って鼻先であしらわれる。猫の声がにゃーんと被る。いいシーン。",
            " そいや『抱きしめたい』感動した。永遠の０よりうちは好きだな。。錦戸君のキスの仕方がやらしかった。。眠い",
            " 『抱きしめたい』は予想を一切裏切らない(良い意味ではない)映画だった。やっぱりこっち系の邦画のクオリティーって役者任せ感がなぁ～。でも最後の映像は凄く良かった。錦戸さんかっこいいし、北川景子さん美しすぎたし、何が駄目とかじゃないけど見る前想像してた映画そのものすぎたなぁ～",
            " 試験期間なのに週末妹と2本も映画見てきてしまった。『スペック』とー『抱きしめたい』どっちもおもしろかった。優子ちゃん泣ける。錦戸君キュンキュンする。北川景子さん美人！ 安室さん主題歌もよかったー。感想だらだらつぶやこう。",
            " 先週末の映画鑑賞は北川景子祭りだった。「ジャッジ」は結構笑えたし、「抱きしめたい」は思いがけずボロボロ泣けた。エンドロールの途中で席立っちゃう人、もったいないよ。",
            " 映画「抱きしめたい」の舞台挨拶 錦戸くんより斎藤工が素敵☆彡",
            " バルト9で『エレニの帰郷』からの『抱きしめたいー真実の物語ー』。『エレニ〜』はいろんな意味で悲しみに満ちた映画。『抱きしめたい』は泣いたね。北川景子も錦戸亮も素晴らしいよ！",
            " 初呟き♪ 紗綾です！昨日、一足お先に「抱きしめたい」を試写しました。実話を元に描かれた映画、涙が止まらなかった。強く明るく生きなければ。錦戸さん・北川さんの演技も素晴らしかった！どんな心境だったか聞きたいなぁ。。。",
            " 『抱きしめたい 真実の物語』北川景子素晴らしかった…最初のキスシーンが本当に本当に可愛くてほっこりした。文章でない表現で観たいシーンがたびたびあったのが気にかかるけれど、主役ふたりの表情がすごく好きだった。",
            " 『抱きしめたい 真実の物語』実話の映画化も、実際には手足のマヒより記憶障害の方がずっと深刻だったろうに、そこはあまりにさらっと。それより驚いたのが、最後の大事な部分を字幕で済ませてしまったこと。北川景子のリハビリシーンの熱演が無駄に。"
        ]
    }
}
