{
    "title": "妻が恋した夏",
    "id": 609,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 66,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『妻が恋した夏』  とても印象に残る映画でした。  宮地真緒さんの演技も素晴らしかったです。  夫婦とは、何かというものを考えさせられました。  ありがとうございました。",
            " 『妻が恋した夏』いまおかしんじ監督の新作、鑑賞。いつものいまおか監督と作品のタッチが違った。最終日という事でトークの最後の方ではかなり本音なんだろうなという事を話されていた。それがあったらあったで作品の出来が良くなるかはわからないが等",
            " 『妻が恋した夏』宮地真央が好きになった映画でした。妻が知らない男に恋をした切ない話。",
            " ケイズシネマでいまおかしんじ監督『妻が恋した夏』を鑑賞。突然亡くなった妻は妊娠3か月だった。自分の知らない妻のドラマがあり、人への救いの手を差し伸べている。裏切りもあるが、率直な思いが爽やかで残されたものも救われる。",
            " 『妻が恋した夏』、駄目でした。主な登場人物の誰一人として共感できず。それでも映画のストーリーとして成立していればよいが、誰も重荷を背負って生きているようには見えないし、あの男も何事も無かったかのようなラスト。浅いまま終わってしまった。",
            " K's cinemaで公開中の「妻が恋した夏」。急死した妻は妊娠3ヶ月だった。セックスレスだったのに…。その真相を映画が追うという展開は面白い。私には好みの設定だ。ただ、いまおかしんじ演出が前作「つぐない」に比べて淡泊で物足りない。もっと心理に突っ込んでくれるとよかったのだが。",
            " R-15の「妻が恋した夏」は以前、龍之介くんがアメスタに出た時に言ってた「ちょっとエッチな映画に出てます！」って（笑）多分、この映画のこと。",
            " 映画「妻が恋した夏」…見たいお。・゜・(ノД`)・゜・。",
            " 妻が恋した夏見た過ぎる。",
            " 「妻が恋した夏」上映終わりました。みなさんありがとうございました。",
            " パンの日。  「妻が恋した夏」10月17日(金)まで。連日21時より。新宿ケイズシネマにて上映中です。最終日安藤尋監督とトークあり。",
            " そういや今日龍ちゃん告知をどうぞ！って言われて映画と舞台の期間忘れて「映画と舞台出ますよろしくお願いします」って言ってたけどたぶん「妻が恋した夏」の映画と「僕らの深夜高速」の舞台なんだろうなぁ。笑",
            " もう知らん。  「妻が恋した夏」10月17日(金)まで。連日21時より。新宿ケイズシネマにて上映中です。最終日安藤尋監督とトークあり。",
            " ボーっとする。  「妻が恋した夏」10月17日(金)まで。連日21時より。新宿ケイズシネマにて上映中です。",
            " ５８７・妻が恋した夏（２０１４・いまおかしんじ）ケイズシネマ ",
            " エゴのかたまり。  「妻が恋した夏」10月17日(金)まで。連日21時より。新宿ケイズシネマにて上映中です。",
            " そして、今日は台風接近中ですが、映画「妻が恋した夏」上映終了後予定通りトークショーあります  いまおか監督と吉岡睦雄パイセンと男三人でお送りいたします  こんな状況だから飛び出す話もあるかも、、、  みな、映画館に一時避難！！",
            " 台風なのにトークあります。上映後、河合龍之介さんと吉岡睦雄さんです。  「妻が恋した夏」10月11日(土)21時より新宿ケイズシネマにて上映あります。",
            " 今夜の『妻が恋した夏』は、男優陣トーク。妻の不倫相手で同級生だったという役どころを演じた、河合龍之介さん（しかもあだ名が【消しゴム】というのが笑える）、そして、いまおか作品は常連の吉岡睦雄さん、いまおかしんじ監督が来場。21：00～ "
        ]
    }
}