{
    "title": "イフ・アイ・ステイ 愛が還る場所",
    "id": 611,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 3104,
            "each_tweet_amount": {
                "good": 55,
                "even": 8,
                "bad": 9
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イフ・アイ・ステイ 愛が還る場所』青春ラブストーリーを読んでいるような。素敵な家族に、生きるのは自分が決めること。一気に疲れず見れる。",
            " 『イフ・アイ・ステイ 愛が還る場所』  めっちゃ感動した(  ；∀；)  音楽が素晴らしい。  クロエも可愛いし、登場人物みんな好き。  最後は弟に臓器提供するのか自分が生き残るのか的な選択になるのかと思ったけど、全然違ったw",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエちゃんの素みたいな演技を堪能…ありがちかもだけど、沢山の人が自分にも有り得る選択肢として観れていいのでは。ジャンルは違えど音楽を愛するミアは紛れもなくあの両親の娘だと思ったな。良い作品でした",
            " 『イフ・アイ・ステイ 愛が還る場所』生きるか死ぬか、主人公の選んだ結果は･･･そりゃそうだろな～って感じ。主人公は才能もあり愛する人もいて恵まれた環境。もっと絶望的な状況下で究極の選択を迫られた方が、作品としては見応えがあるかな。",
            " 『イフ・アイ・ステイ 愛が還る場所』過去と現在が入り混じる流れはいい感じだったが、内容は有りがちかも。少し泣けたけど号泣までは私はいかなかった。",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエファン、ティーン向け。事故にあい幽体離脱。幸せで輝いていた時を思い返して…。家族を失い生死を彷徨う孫に、祖父の逝きたいなら…てセリフが辛かった。身内だからこそ1人ぼっちになってしまった孫に生きてとは言えないんだろう。24時間の決断映画。",
            " 『イフ・アイ・ステイ 愛が還る場所』ありがちな展開、似たような映画はたくさんある。クロエ・モレッツが可愛い。",
            " 『イフ・アイ・ステイ 愛が還る場所』  クロエ出てるからみてたけど  うるっとした。(╥﹏╥)  いー映画でした。",
            " 『イフ・アイ・ステイ 愛が還る場所』結末は思った通りって感じ。とにかくクロエちゃん可愛い。こんな恋人素敵だなって思った。",
            " 「ｲﾌ･ｱｲ･ｽﾃｲ 愛が還る場所」鑑賞終了。臨死体験中に家族、友人、恋人の気持ちを知り、自分の気持ちも整理して、とな。ｳﾙっとしてしまった(´∀｀)  Chloëのｶﾚｼ役、もうちょっとｶｯｺいい♂が良かったのにー。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『イフ・アイ・ステイ 愛が還る場所』［WOWOW記］結末は、想像できちゃうけど泣けました。クロエちゃんが全てだけど、おじいちゃんがいいです。",
            " 『イフ・アイ・ステイ 愛が還る場所』 ミアとアダムの愛の思い出が2人をつなぎ留め、呼び戻すことができたことに涙。前向きな終わりで良かった ",
            " 『イフ・アイ・ステイ 愛が還る場所』若い子向け、みたいに言われている作品だけど、そうは感じない。 お話はベタでも彼女の心境が丁寧に出ていて、そのたどる過程がまた切なくて、素晴らしい。音楽も始終、素晴らしい。これはやっぱり泣いてしまう。",
            " 『イフ・アイ・ステイ 愛が還る場所』鑑賞。文芸作としてはヌルく感じる。角川的なアイドルムービーなのかしら。Ｃ・モレッツわりとクセがあって使いやすい女優ではないと思う。この作品でも変に個性が出てしまっていて、そのノイズがちょっと邪魔だった。",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエたんが幽体離脱。家庭も恋愛も未来も輝いていたはずなのに。だから祟るとかって話ではなく、横たわった自分自身から距離を置いて過去や今を見つめるという作品。淡いタッチで描かれている。音楽はよかった。",
            " 『イフ・アイ・ステイ 愛が還る場所』優しいソフトな全体。音の良さは際立つ。",
            " 『イフ・アイ・ステイ 愛が還る場所』/なんだろう、このお手軽なデートムービー感。あらすじ読んだだけで結末が予想出来る。結局10代の恋愛を断片にして描いただけ。クロエちゃん可愛い、お爺ちゃんの台詞泣ける、くらいしか記憶に残らなかったな。",
            " 『イフ・アイ・ステイ 愛が還る場所』いい家族といい友達といい恋人と、綺麗な音楽と、なによりクレアちゃんが可愛かった。泣くつもりなかったのに泣いちゃったよ…、丁寧な描写でよかった。",
            " 『イフ・アイ・ステイ 愛が還る場所』結末は見えていたけど、終わり方は余計なものがなく視聴者へ想像を委ねた良い終わりと思いました。また、過程の描写もふたりの関係性をうまく織り交ぜが、自然と感情移入できグッと心に響く内容の作品でした。",
            " 『イフ・アイ・ステイ 愛が還る場所』C・G・モレッツがとにかく可愛い。普通の等身大の女の子で、普通に家族や友達、彼氏に愛されて…っていう、世間の大多数に当てはまる人物設定が良かった。私も同じかもって思えた。おじいちゃんの台詞が全て。",
            " 15104『イフ・アイ・ステイ 愛が還る場所』を鑑賞。クロエ・グレース・モレッツ、かわいいな。ただね、正直それだけかなあ？まあ、俺こーゆー話苦手やからな、そやしこーゆー評価なんかも？ファンの方、ケチつけてる訳やないのでm(_ _)m",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエ・モレッツがやっとちゃんとキャラに合った役してたと思う。音楽を通して恋人とイチャコラする話。でも後半の交通事故からシリアス&感動のストーリー。ラストになるにつれ音楽って素敵だな。と思った。",
            " 『イフ・アイ・ステイ 愛が還る場所』おじさんだってティーン向けの感動作ってことはわかるよ。けど結構良作。祖父が良いこと言う。",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエ・グレース・モレッツを愛でる映画。ほとんど素かと思えるクロエは珍しいかも。映像は美しいが意外性に乏しいため、欲を言えばもっと厳しい試練が見たかった。おじいちゃんの一言は泣ける。",
            " 『イフ・アイ・ステイ 愛が還る場所』☆☆+．邦画でもよくあるYA向け限定泡沫映画が，主演がクロエだったために間違って日本にも配給されてしまったと思われる．アイドル映画としても陳腐…結局のところ「可愛いから許す」になってしまうんだけど．",
            " 『イフ・アイ・ステイ 愛が還る場所』☆☆☆ クロエちゃんなんかおばちゃんみたいだった。家族愛の部分泣けた。ママすてきすぎる。いきなり終わった。悪くはないけど、そんだけ。みたいな映画ですね。",
            " 『イフ・アイ・ステイ 愛が還る場所』久々に泣きました。。。病室でおじいちゃんがミアにかけた言葉に泣きました。クロエちゃんファンにはオススメ映画です。",
            " 『イフ・アイ・ステイ 愛が還る場所』高校生クロエの初恋、家族、友達関係を愛情一杯に描いた青春映画かな。ファンタジーも少し期待したけどほとんど無かったな。特に女子高生にオススメ。",
            " R・J・カトラー監督『イフ・アイ・ステイ 愛が還る場所』鑑賞。ドストエフスキーとは対局のリア充少女が悲劇のヒロインとなる。ストーリーは陳腐で結末も予定調和だが、本作は丁寧に嫌みなく多感な少女と他者の想いを描いているので結構ボロ泣き。◎",
            " 80本目『イフ・アイ・ステイ 愛が還る場所』（@Mitte_10）。ストーリーはヤングアダルト小説の域を出ないけど、クロエ・グレース・モレッツの等身大の魅力が全開で、ファンとしては嬉しい限り。生死の淵で周りの様子を知れるって怖い気も。",
            " 【イフ・アイ・ステイ】才能に恵まれ、聖人のような優しい家族や友人に囲まれ、イケメンの彼が待っていたら、選択に何の迷いも生まれないと思う。僕なら即決する。\"すべてを失い、何の希望もない、それでもあなたがいる\"って方が感動的だと思うな…。",
            " 【イフ・アイ・ステイ】厳しく追い込んでこそカタルシスが強くなると思うので、あのラストにするなら、絵に描いたような優しい祖父母を出すと生温くなってしまう。",
            " 【イフ・アイ・ステイ】家族映画なのか恋愛映画なのか、中途半端に感じた。あの泣かせるセリフのためにだけ登場する、深みも何もないじいさんなんかいない方が、より極限の選択を迫る感動的なラストになったような。",
            " 『イフ・アイ・ステイ 愛が還る場所』もういい年なのですが、いつまでもこの手の少女向けのお話が大好きです。",
            " ＜イフ・アイ・ステイ 愛が還る場所＞音楽の使い方が贅沢だったな。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』を観た。幽体離脱したクロエが自分が巻き込まれた事故の謎を解き明かす映画だと思っていたが、まったくそんな話ではなかった。クロエ事故後もクロエ視点から物語るための装置というか、、、。",
            " 『イフ・アイ・ステイ 愛が還る場所』高校生でもキャリーみたいなのやこれまでちょっとすねた役が多かったが、家族の愛に囲まれた清純なかわいいクロエが観れた。てっきり1ヶ月ぐらい昏睡してるのだと思ったら1日のできごとだったのね。",
            " 渋谷シネパレスで『イフ・アイ・ステイ 愛が還る場所』を鑑賞。両親に恋人と素敵な思い出をいっぱい積み重ねてきたんですよね。音楽でしみじみとくる。普通な感じのクロエさん、素敵でした。周りの人の優しさに溢れている、温かい映画でした。",
            " クロエ・グレース・モレッツ新たなる魅力炸裂！親心的にウルウルきてしまう『イフ・アイ・ステイ 愛が還る場所』ブログ更新しました ➡︎ ",
            " 『イフ・アイ・ステイ 愛が還る場所』",
            " 『イフ・アイ・ステイ 愛が還る場所』 一家で交通事故に遭い、生き残ったのは長女ミアだけ。それも瀕死の状態で、生き延びても独りきり。逝くか残るかは自分の意思次第。というより、周りからの想いの強さで翻弄されてたかな。クロエがすっかり大人になってました（寂）。 ラストあれでいいの？",
            " 『イフ・アイ・ステイ 愛が還る場所』クロエちゃんも恋愛物をやるようになったか。少々ぎこちなさはあるけれど。チェロの演奏シーンが素晴らしい。クラシックとロックの自然な共存、そしてロマンスと悲劇。ギターとチェロでの「トゥディ」が印象深く。",
            " 『イフ・アイ・ステイ 愛が還る場所』思春期に感じる此処じゃない感や周りとの不協和音をうまく表現。心の弦が一本切れたとしても、家族や仲間の分を足して奏でればいい。面と向かって言えない言葉こそ本当の宝物なのかも知れない。暖かい。",
            " 『イフ・アイ・ステイ 愛が還る場所』 話はものすごく正統派。変なひねりもどんでん返しもない。 けどそういう映画もいいよね、という典型。 クロエちゃんが好きなら何にも 問題ない。ちなみにこの発言、アメリカだとロリコンで捕まるから要注意だよ！",
            " 『イフ・アイ・ステイ 愛が還る場所』ちょっと前評判の良さに期待しすぎた感。観た直後の印象は「邦画にありそうな映画」だった。タイトルと序盤から結末が予想ついちゃうだけに、途中経過に盛り上がりがないとなかなかつらいな、と思った。泣けなかったけど、おじいちゃんにウルウルしたよ？",
            " ＜イフ・アイ・ステイ 愛が還る場所＞様々な音楽と優しい人々に囲まれていた自分を見つめる主人公。この年齢の頃、自分の目に映る世界は確かにこんな色合いだったよなー。クロエの今の輝きを映像として残してくれて嬉しい。数年後にはきっとお宝映像ｗ",
            " 『イフ・アイ・ステイ 愛が還る場所』よかったよね〜、愛に溢れてて。そして素敵な家族、音楽に囲まれて。あたしもお母さんの言葉が胸に響いたわ。10代の女の子じゃないんだけどwライブハウスのシーンは熱が伝わりそう。等身大のクロエちゃんがイイ",
            " 『イフ・アイ・ステイ 愛が還る場所』、交通事故で昏睡状態となった少女が家族や恋人との出来事を振り返りある決断を下すYA小説の映画化。ベタな恋愛メインですが温かさのある物語。ひたすらクロエ・グレース・モレッツを愛でるという意味では満足w",
            " 【イフ・アイ・ステイ 愛が還る場所】生死の境をさ迷うミアの慟哭は胸に迫る…C.G.モレッツのいい演技を見た。物語も演出も実にベタ。でもロマンチストなアダムやクールで優しい父母の言動が心の芯まで温め、溢れる愛の深さが涙を誘った。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』「泣けるでしょ？ねえ泣けるでしょ？」過ぎて寒い。展開も見え見え過ぎて面白味がない。",
            " 『イフ・アイ・ステイ 愛が還る場所』見た。珍しく普通の女の子なクロエちゃん♪ 恋愛パートはひと昔前のアイドル映画や少女マンガ的なノリだけど、家族や友達との関係もあって泣ける事は間違いない(ToT) ",
            " 『イフ・アイ・ステイ 愛が還る場所』を109名古屋で観た。キック.アス以来、作品に恵まれない感があったが今回ははまっていた。特に美しく撮られていたのが嬉しかった。話はベタだが泣けたので狙い通りでしょう。次回作品に期待します。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』後半ウルウルっす。あのおじいちゃんのセリフにはやられたなぁ！終わってみれば有り気なお話なんかな？(笑)久しぶりにクロエ・グレース・モレッツがええなぁって思ったっすわぁ！ ",
            " 『イフ・アイ・ステイ 愛が還る場所』★★☆☆☆ クロエさん主演の映画。なんかヤケに青臭いなぁと思ったら、案の定ヤングアダルト小説原作だった。このシナリオで普通の小説だったら有り得ない、彼氏アダムとのエピソードの占有率なのが印象的。",
            " 『イフ・アイ・ステイ 愛が還る場所』想起される過去は見るだけで甘酸っぱい青春の香りと暖かい家族や友人の温もりでとにかく多幸感につつまれる。そして年相応のクロエちゃんが本当に可愛らしい。先の見えない緊迫感や驚きはないんだけど、俺は好きな映画でした。",
            " 『イフ・アイ・ステイ 愛が還る場所』珍しく年相応の等身大の役のクロエちゃんを愛でる映画なのは間違いない。交通事故で生死の境を彷徨う主人公ミアが昏睡状態の中で過去を想起。結末は最初から予期できちゃうけど、過去と現在を交互に描き、周囲の人々との関係性や彼女の人生が次第に見えてくる。",
            " 『イフ・アイ・ステイ 愛が還る場所』鑑賞。なんというクロエ・グレース・モレッツ映画！プロット自体はベタな少女漫画みたいな話で、ラストなんて端から分かって観てるんだけどクロエ・グレース・モレッツという女優の存在感でついつい涙w",
            " 『イフ・アイ・ステイ 愛が還る場所』これは…文句無しに泣けます、思い返しただけでも。たくさんの愛に気づかされる秋冬にぴったりの素晴らしい映画！",
            " 『イフ・アイ・ステイ 愛が還る場所』鑑賞。10/11公開。原作はゲイル・フォアマン作「ミアの選択」。交通事故に逢いコーマ状態になった17歳のミアに与えられたStay（生きる）かGo（死ぬか）の選択。クロエがとても美しい。",
            " 『イフ・アイ・ステイ 愛が還る場所』自分でもツボがよくわからないけど、後半部分から涙止まらんかったわ。ちょっとだけ若かりし頃を懐かしく思い出したり。あのママさんがとてもステキに思えた ",
            " 『イフ・アイ・ステイ 愛が還る場所』癖のある役柄が多いクロエ・グレース・モレッツが等身大の１７歳の女の子としてヒロインを演じた本作品は、ロックやフォーク、そしてクラッシックの名曲の数々に彩られ、切なくて美しい愛に満ちた青春を展開する。",
            " 『イフ・アイ・ステイ 愛が還る場所』試写会。正しくはない祖父の言葉が良かった。それもまた決断には必要だった。",
            " 『イフ・アイ・ステイ 愛が還る場所』試写＠ WB試写室♪幸せな過去とツラい現実を行ったり来たり。胸が苦しいわ～…素敵な家族だから余計にね(>_<)家族に恋人にと等身大の幸せと苦悩を存分に魅せてくれるクロエのはまりっぷりもスゴい見もの！",
            " 『イフ・アイ・ステイ 愛が還る場所』",
            " 『イフ・アイ・ステイ 愛が還る場所』試写会にて鑑賞。家族、友人、彼氏、看護師の言葉が凄く重みを感じた。クロエは素晴らしい演技。サントラ買おうかな？今年の上位作品決定！女性には特にお勧めの1本です。",
            " 『イフ・アイ・ステイ 愛が還る場所』生死をさまよう人物が今までの人生を振り返ったりする描写がとてもリアルで昏睡状態の人って、こんな感じなのかなとか考えてしまった。みなさんが言ってる通り音楽がジャンル色々でとても良かった。",
            " 『イフ・アイ・ステイ 愛が還る場所』 題名通りというよりは、ラブストーリーと家族愛の映画だと思う。ただ私の場合ラストでイフアイステイの意味を再度考えました。宗教的な意味は抜きとして結論が出ない問題だと思いました。",
            " 『イフ・アイ・ステイ 愛が還る場所』を試写会で。途中でボロッときたらもうそのあとずっと泣きっぱなし。そして最後にとどめ。素敵ないい映画。 (; ;) ",
            " 『イフ・アイ・ステイ 愛が還る場所』死を扱いながらもスピリチュアルな演出がないのは好き。登場人物全員が善人というのは腹黒い大人には物足りなくもありましたが、心洗われる感動作。ジャンルを超えた音楽づかいも楽しめます。",
            " 『イフ・アイ・ステイ 愛が還る場所』若い感情の起伏を2人が好演！ 音楽の使い方も物語の構成も良かった。 クロエの大人びた魅力満載な秋の必見映画です。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』若い感情の起伏を2人が好演！ 音楽の使い方も物語の構成も良かった。 クロエの大人びた魅力満載な秋の必見映画です。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』@有楽町。クロエの伸びやかな魅力で感動。現在過去の行き来する作品だけど、音楽とその独自性のあるストーリー展開に爽快感と深い愛を感じる。クラッシックやロックみんなとにかくGOOD ",
            " 「お前には生きて欲しい…それでも。生きて闘うのが辛すぎるのなら、逝っても構わないよ…。」交通事故で家族を失った女の子に、おじいちゃんが精一杯の愛情で送る言葉が、死生どちらにも続きがあることを教えてくれる。見る価値のある映画だと思う… ",
            " 2本目はイフ・アイ・ステイ。理想的な幸せな家族に突然降りかかる悲劇。生死の境で自身の現在、家族と恋と音楽の過去を見る少女。所謂走馬灯ですね、もぅ目に涙溜めまくりですよ。お祖父さんの語りが1番やばかった。クロエ・G・Mがこれまでで最高に可愛い！監督解ってる！甘々な恋愛も若くていい。",
            " 【イフ・アイ・ステイ 愛が還る場所】 クロエ綺麗！クロエ巧い！！クロエ美しい！！！ ヒットガールやエスパーじゃない普通の女の子。先が読める話でも彼女の魅力でオールＯＫ。どうかと思うくらい涙が出た（最近、泣きすぎ）。爺ちゃんの言葉が、もう、たまらんわ、、、",
            " 【イフ・アイ・ステイ 愛が還る場所】 交通事故で一瞬にして家族を失い、高校生のミアも死の淵を彷徨う。家族、親友、恋人との当たり前の毎日が、愛にあふれていたあの日々がどんなに大切だったか、17年間を振り返る。彼女は生きるのか、逝ってしまうのか？",
            " 『イフ・アイ・ステイ 愛が還る場所』このストーリーとクロエたんの美しさで、心が洗われたわ。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』泣くわ、これは。家族愛にも涙するけど、ティーンの恋愛のキラキラ感と苦しさにも胸が締め付けられる。クロエたんが、ほんとにほんとに美しい。 ",
            " 『イフ・アイ・ステイ 愛が還る場所』土曜公開。幽体離脱ちうのクロエちゃん、それだけで充分透明感いっぱいですが、走馬灯のように甦る17年間も、瑞々しい愛にあふれています☆ ",
            " 【イフ・アイ・ステイ 愛が還る場所】土曜公開。瀕死のクロエちゃんの究極の選択、愛おしく切ないです。自分だったら悲しむ誰かがいる限り逝けないかも。でももし充分って思えたら、せめて「ありがと、また会おうね」って伝えたい☆"
        ]
    }
}