{
    "title": "誰よりも狙われた男",
    "id": 615,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 2815,
            "each_tweet_amount": {
                "good": 103,
                "even": 4,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画】 誰よりも狙われた男みてた。◎。アマプラ。銃撃戦も艶っぽいシーンもないスパイサスペンス。ただ、 吸い続け飲み続けるHoffmanの演技のせいか緊張感がとぎれない。最後のシーンも印象的。",
            " 『誰よりも狙われた男』★★★",
            " 『誰よりも狙われた男』欧米の移民とテロの問題を背景にした、静かな緊張感が漂うかなり渋い作品。主演のPSホフマンの、決して清廉ではないけど正義を貫こうとする存在感がまたいい。ラストの展開と主人公の後ろ姿にビターな味わい。",
            " 『誰よりも狙われた男』テロ対策チームとイスラム過激派容疑者との駆け引きは地味だけどグイグイ惹きつけられる演出で最後まで全く目が離せない！煙草吸いまくる渋いフィリップシーモアホフマンの演技が素晴らしい！これが遺作とは惜しすぎる。",
            " 『誰よりも狙われた男』狙われたのは…  面白かった。静かな緊張感に満ちたスパイの世界が、原作者が同じ『裏切りのサーカス』に通じる。あれも面白かったな。  ホフマン演じる主人公の、悪辣にも見えるほど、できる限り人を傷つけない振る舞いが素敵。ラストの立ち去る背中が印象深い。",
            " 自分の正義を貫く姿はカッコ良い。それが小太りでハゲなおっさんでも。影に潜み徐々に獲物を狙う。狙う方が明らかに悪に徹しているのが面白い。でも根源は平和の為。正論は正義を黙らす最適な物。脅迫こそ正論。並木道のホフマンさん素敵です。",
            " 『誰よりも狙われた男』ドイツの諜報機関のはなし。CIAやKGBといったメジャーな組織でもなく、スーパーマンが登場するワケでもない。推理、積み上げ、調整・・・そして裏切り(?)と徒労感。全てが味わえて見ごたえのある作品だった。",
            " 『誰よりも狙われた男』ホフマン演じるバッハマンの悔しさとやるせなさ！アクション控えめなスパイ映画ですが、豪華出演陣と脚本の素晴らしさでテンポよく進む秀作☆ホフマン最後の主演作にふさわしい作品かも。合掌(･_･、)",
            " 『誰よりも狙われた男』…→戦わなきゃいけないんだからしんどいなぁ。組織や国家間の力関係や駆け引きの中では人間らしい感情なんて無意味なのね。P・S・ホフマンは助演が多かったけど最後に堂々たる主演でこんな渋くて良い作品を遺せてよかった",
            " 『誰よりも狙われた男』渋くてビターなスパイ映画だった。派手な銃撃戦やアクションがなくても充分スリリング。9・11後のピリピリした空気の中、テロとの攻防のみならず、自ら属するドイツ諜報部内の主導権争いやCIAの介入とも戦わなきゃ…→",
            " 『誰よりも狙われた男』",
            " 『誰よりも狙われた男』題名に偽りなし。誰よりもあなたが狙われていた。佐藤優氏の著作を読んでいると面白く感じる場面があると思われる。",
            " 『誰よりも狙われた男』9.11後の世界の裏側のリアリティが感じられる、硬派なスパイサスペンス。昔気質のドイツ諜報員フィリップ・シーモア・ホフマンと、洗練されたCIA諜報員のクールビューティー ロビン・ライトの象徴的な対比が見事。",
            " 『誰よりも狙われた男』/スパイ映画によくあるスリリングな展開やアクションなんてない。大した山場もなく淡々と進んでいくけど、登場人物たちの心の動きや会話の緊張感がじわじわ面白い。フィリップ・シーモア・ホフマンの「FUCK!!」は震えた。",
            " 『誰よりも狙われた男』久しぶりに入り込めた映画で面白かった。４６歳で遺作となってしまった フィリップ・シーモア・ホフマンの渋い演技がいつまでも印象に残る。",
            " 『誰よりも狙われた男』本物のスパイの話。だからとっても地味。分かりにくい部分も含めて好きだった。フィリップ・シーモア・ホフマン素晴らしい演技！ホントにもったいない… イッサとジャマールが切ない。最近、切ない中東男性の映画に弱いw",
            " 『誰よりも狙われた男』終わらそうとどんなにあがいても世界は回り続ける。ル・カレの原作の無常観と今は亡きPSホフマンの演技、ハンブルグの街並みが見事にマッチ。ラスト近く、悪態をついたホフマンを捉えるカメラの静止画像と音が素晴らしい。",
            " 『誰よりも狙われた男』鑑賞。ラストの驚きを楽しむには、それまでの流れがいまひとつ。その流れこそが今作の味であることは分かるんだけれど。",
            " 『誰よりも狙われた男』サスペンスタッチで物語が進んでいきます。バッハマンのシナリオ通りにことが運ぶかと思ったその瞬間。どんでん返しのラスト。そのままエンディングロール。思わず、「へ？・・・」って脳内で？が出まくりました。 ",
            " 15095『誰よりも狙われた男』を鑑賞。名優フィリップ・S・ホフマンの遺作。さすがに、素晴らしい演技。まさかのラストには騙された。しかしまあ、作品の構成上仕方ないのかもしれんが、まあテンポ、リズムの悪い事。ダレるわこれは(;^_^A",
            " ＜誰よりも狙われた男（2）＞･･･切ない。 ",
            " 『誰よりも狙われた男』（アントン・コービン）鑑賞。フィリップ・シーモア・ホフマンの損失は映画界にとって今後大きな穴になるんじゃないかと思った。本当にご冥福をお祈りします。",
            " ＜誰よりも狙われた男（2）＞世界を平和にする為に裏世界で奮闘する人々の話。主目的は同じでも、手段も求める成果も異なることによって生じる軋みは幾人もの悲痛な叫びを呼び起こす。『彼ら』の方針は、新たな敵を増やす結果になる気がして仕方ない。",
            " 『誰よりも狙われた男』を観ました。フィリップ・シーモア・ホフマンの演技に唸る。そしてやはり悲しい。 ",
            " 『誰よりも狙われた男』じっくり鑑賞出来る作品 レイチェル・マクアダムス最近大活躍なんだけど、なんか好きになれないんだよねー。作品とは関係無い話しなんだけどね。",
            " 映画「誰よりも狙われた男」を鑑賞。良い脚本、良い役者を揃えた佳作。派手なところは一切無いが見ごたえ十分。決して情報網を使い捨てにしない男、これが今までに無く好感が持てる話にしている。P・S・フォフマン、享年46歳とは惜しい。",
            " 『誰よりも狙われた男』ラストがフィリップ・シーモア・ホフマンの「ファック！」の叫び、その後の後味の悪さと共に漂う表情が素晴らしい。そしてエンディングがトム・ウェイツの歌なんて。",
            " 『誰よりも狙われた男』ハンブルクの諜報機関ということだがドイツの「外事警察」だ！イスラムのテロ組織の大物を狙うおとり捜査をする刑事が2014年2月に急逝した名優フィリップ・シーモア・ホフマン。ベルリンの本部とアメリカのCIAに楯突いて独自の捜査を仕掛けていくが。ラストが見事！",
            " 『誰よりも狙われた男』味わい深いスパイムービー。良い意味で重厚な話にホフマンさんのあじのある名演。ルカレ作品をもっとホフマン主演で観たかった。改めてホフマン不在を痛感。",
            " 『誰よりも狙われた男』と言っても主軸は彼を追う側にある。現代のドイツの諜報機関ものというのはあまり観たことなかったし、フィル君演じるギュンターも最初は本心を見せないので恐々観てたが、CIAとは目的が同じでも立場は異であり、人間を尊重する態度にあったのがいい。だからラストが衝撃。",
            " 『誰よりも狙われた男』原作は未見ですが、国家のためにシビアに諜報活動しながら気持ちの上では憎しみの連鎖を断ち切ることが争いを減らすことであるという気持ちがホフマンの静かなる演技からつたわってくる。それだけにラストの叫びが悲痛であった",
            " ＜誰よりも狙われた男＞『世界に平和を』というフレーズが2回出てくるけど、  ",
            " 『誰よりも狙われた男』これは面白かった。たくさんの組織や人間の思惑が交錯。利用して、利用されて進むストーリーに退屈など一切存在しない。あまりにも悲しく、衝撃のラストは見事としか言えない。先日亡くなったホフマンが素晴らしい。",
            " 『誰よりも狙われた男』ラストの衝撃がまだ残る中、トム・ウェイツが流れてきてノックアーウト!!素敵すぎる。 ",
            " 『誰よりも狙われた男』ジョン・ル・カレにハズレなし♪「裏切りのサーカス」でドハマリしたのですが、めちゃくちゃ面白かった！",
            " 『誰よりも狙われた男』つづき。まずはPSホフマン最後の主演作と冠されているが、ほかキャスト全てばっちりハマっていた。デフォーバイアス含めてｗ アントン・コービンは「コントロール」以来だけれど、サスペンスも巧いね。寂寥感を描くのが巧い。",
            " 『誰よりも狙われた男』鑑賞。ドヤ顔から全身ぷるぷるさせての＼fuck／ からのトム・ウェイツ！うはぁ！「デブが走る映画は傑作」の法則来た！ものすごい余韻。フィリップ・シーモア・ホフマンがやけに生々しく焼き付けられている映画でもあり。",
            " 『誰よりも狙われた男』フィリップ・シーモア・ホフマンの渋みのある演技、そしてまさかの幕切れ。彼は最後の主演作でいい作品をいい姿を残してくれた。ラスト、車を停めて歩き出した後ろ姿が遠ざかり、ああこれでお別れなんだなと思ったら泣けてきた。",
            " 『誰よりも狙われた男』あと「裏切りのサーカス」ほど人間関係が入り組んでないので、見るのは楽だったよ。それにしてもフィリップ・シーモア・ホフマンは惜しい、まだまだ作品を見たかったな。",
            " 『誰よりも狙われた男』安定して長く使える情報網を作ろうと、あるべき姿を目指す主人公と、主に保身から目先の利益を追い組織の論理を持ち出す組織側の対決話かな。アメリカが中東絡みで実際にやってそうな話だった。",
            " 映画2014-83『誰よりも狙われた男』感想。徹底した諜報戦で、銃撃すらないのにこの緊迫感。Ｐ・Ｓ・ホフマン演じるバッハマン、彼はやるべきことの本質を見失っているはずのに、その人物像に引きつけられる。次の作品が観られないのは、本当に残念。",
            " ",
            " 『誰よりも狙われた男』、めちゃくちゃ引き込まれた。諜報部員たちの地道な任務、同業者との駆け引きと対立。最初「P.S.ホフマンがドイツ人役？」と思ったけれど、観終わってみると彼以外では考えられない。イッサ役のG.ドブリギン、かっこいい！",
            " 『誰よりも狙われた男』派手なアクションとは無縁の現代の諜報戦は、地道ながら緊張感が途切れず目が離せなかった。そして、くたびれた中年スパイを演じたフィリップ・S・ホフマンの唯一無二の存在感。彼がもうこの世に居ないなんて信じたくない。 ",
            " 『誰よりも狙われた男』原作知らずにみた「裏切りのサーカス」が難解だったので、今回は原作を読んでから観たのが裏目に、本との違いの方が気になってしまう。尺が足らないのは理解出来るが英諜報部を丸々削ったのはスパイ映画としてはどうかと想う。",
            " 『誰よりも狙われた男』 70点(●￣(エ)￣●)ゞ",
            " 『誰よりも狙われた男』素晴らしい映画だった。めちや、主人公のバッハマンに感情移入。最後の無念さに、共感して泣いた。脚本、編集も素晴らしい。傑作。",
            " 『誰よりも狙われた男』最後の緊張感はすごかったー！ 叫ぶシーン、ちょっと鳥肌たった。そして、なぜかホフマンがでてた色々な映画を思い出した。もう彼がいないなんて…。",
            " 『誰よりも狙われた男』紛争地域から不法入国した善良な青年。彼の処遇をめぐる捜査機関との確執。複雑化した国際的な情報戦の中で、当事者だけでなく捜査監視する側も翻弄されていく現実。緊張感ハンパない。スパイ戦が本格化する後半は特に。 ",
            " 『誰よりも狙われた男』血も流れずドンパチもない、地味なスパイがウロウロする映画。PSホフマンが素晴らしいのは言うに及ばず、イッサ役のグレゴリー・ドブリギンに要注目。いいですよ、彼… ",
            " 『誰よりも狙われた男』いやあ、素晴らしかった。「時には情報源とは友人となり兄弟となり恋人にもなる、求められれば」というギュンター。過去、ベイルートでは、自分を信頼してくれた者を死なせてしまったギュンターの、瞳の奥に宿る悲哀。 ",
            " 『誰よりも狙われた男』→9.11以降の複雑化する世界情勢がチェチェン出身の善良な青年を取り巻く現実、最後の最後で怒りを爆発させるホフマンの叫びに、やるせなさがどっとこみ上げた。",
            " 『誰よりも狙われた男』抑制された重厚な語り口とP・S・ホフマンのストイックな演技で緩むことのない緊張感に支配され、裏切りのサーカス同様、派手なドンパチの無いリアルなスパイの心理戦をまざまざと見せつけられる。→",
            " 『誰よりも狙われた男』 期待通りの素晴らしい出来。 彼がもう居ないのが悔やまれてならない。 身体は大きいのに、何となく透明というか、存在感がある様でない様な、いつみてもそんな印象。 ",
            " 『誰よりも狙われた男』舞台良し（美しいハンブルグの秋）、役者良し（哀悼P.S.ホフマンはじめ、皆）、物語良し（隙なく、でも嗚呼、やっぱり…のラスト）。これを完璧と言わずして何を完璧と？煙草は覚醒、酒は眠り。ごめんね褒めすぎ。  ",
            " ＜誰よりも狙われた男＞予告編でのホフマンのレイチェルに対する酷い態度に『誰よりも狙われた男』＝『皆が殺意を抱く最低な男』という意味だと思ってたら全然違った、すまぬ！ ターゲットへの認識の差に人格が表れる。諜報活動は裏外交の主戦場…。",
            " アントン・コービン監督『誰よりも狙われた男』鑑賞。P・S・ホフマンの演じるダメ男は本当にいい。砂の城が崩れるように夢が潰える気の毒な男を見事に演じきる。何とも言えないラストの大きな喪失感にトム・ウェイツの歌が花を添えてくれ救われた。◎",
            " 『誰よりも狙われた男』用意周到で練られた計画も最後の最後で持っていかれるのは、まさに狙われた男なんだなあ。怒りとやるせなさ。そして実際にもういないホフマン。もしタクシーで成功していたとしたら彼らの運命はどうかわったのだろうか。",
            " 『誰よりも狙われた男』派手なアクションや銃撃戦こそ無いが地味ながらも重みのある諜報戦に引き込まれる。何よりP・S・ホフマン最後の主演作と云う事で哀愁や人間味がありラストの台詞もシーンもこびりついて離れない。キャストも好きな人が多かった",
            " 『誰よりも狙われた男』鑑賞。9.11以降の諜報戦はかくも複雑なのかと驚いた。P.S.ホフマンの凄みのある演技に引き込まれる。隙のないストーリー展開にキャスティングの妙。幕切れも見事。彼の姿がもう見られないと思うと寂しい。",
            " 『誰よりも狙われた男』鈍く重い殴り合い銃撃戦拷問他のない諜報もの。でも普通に私たちの日常裏で起こってそうだし疲労感が伝わる映画だった。追っかけて行くだけで呼吸荒くなってるし。真面目に誠実に働くとハゲタカにもってかれる的な辛さが苦い味",
            " 『誰よりも狙われた男』とっても面白かったよ。レイチェルマクアダムスは最近当たり続き！善悪どちらにも転べる役者さんはいいね！",
            " 『誰よりも狙われた男』主人公がスパイってことで画面に映り込むすべての人を怪しんでたら非常に疲れたけど、後から思えばそれくらい過剰な見方をしてちょうどよかった。通行人Aなんていないよ！全員怪しい怪しい！！",
            " 『誰よりも狙われた男』主役のフィリップ・シーモア・ホフマンは薬物過剰摂取で既に今年2月に亡くなっているんだよね、と思いながら独特な存在感に素敵な俳優さんなのにもったいない。じーと演技見ちゃいました。テロ対策のスパイの泥臭い映画。",
            " 『誰よりも狙われた男』ハンブルグの秋の風景が哀愁を漂わす本作。ジョン・ル・カレの完璧に構成された原作にコ－ビン監督の丁寧な演出のもと、リアル重視のスパイ映画の神髄を堪能。ホフマンの最後がバッハマンのラストのその後とシンクロしてしまう。",
            " 『誰よりも狙われた男』P.S.ホフマン氏の遺作。話は暗く重いけど、ホフマンさんはすっごくチャーミングで、呼吸音すら魅力的。押さえて押さえて最後に放つ感情の爆発には震えました･･「ブギーナイツ」見直したくなった。「カポーティ」もお奨め！",
            " 『誰よりも狙われた男』FSHが狙われた男なのかと思ったら、狙う方だった。しかしやはり狙われていたのかしら？とも。見終り、彼がもういないなんてさびしすぎるという思いが強くなった。それから、ロビン・ライトの別人ぶりに驚く。誰だっけ？と思いながら見ていてエンドロールで、あー！となった。",
            " 『誰よりも狙われた男』ホフマンの作品をもっと劇場で観ておきたかった。",
            " 『誰よりも狙われた男』期待以上の面白さだった。絵的な盛り上がりはラストまで一切ないものの、最初から最後まで緊張感の漂っていて２時間という上映時間の長さを感じさせない。「裏切りのサーカス」よりも話が簡単で観やすかった。",
            " 『誰よりも狙われた男』誰もがフィリップシーモアホフマンの最後の台詞がこれなんだ、と思う作品。それだけ観る価値は十分。登場人物がきちんと整理されているのでわかりやすいのもいい。リアルなスパイのおしごとを知れる良作です。",
            " 『誰よりも狙われた男』うぉぉP・S・ホフマンすばらしい渋い。ニーナ・ホス(D・ブリュールと共にナイスドイツ枠)とロビン・ライトの有能な女性達との絡みに痺れる。遺作という感傷抜きでも名作スパイ映画だが、ラストの咆哮にこれが最後のシーンかと思うと…たまらなく寂しい。 ",
            " 『誰よりも狙われた男』は、フィリップ・シーモア・ホフマン最期の主演作として恥じない映画だったと思う。 ただそれ故にあのラストは切なすぎた。",
            " 『誰よりも狙われた男』と『泣く男』と二人の男の映画を見てきた。どちらも良い男だったッ！！！",
            " 『誰よりも狙われた男』 重厚なドラマ。地味と言えば地味なんだけど、それがなんとも味のある作りに。 フィリップ・シーモア・ホフマン。本当に惜しい人を亡くしたと痛感。帰ったら彼の映画を見直そう。",
            " 【誰よりも狙われた男】常にタバコを手放さないバッハマンを演じるフィリップ・シーモア・ホフマンの演技も物凄くセクシーだ。バッハマンが叫ぶ「FUCK」は、映画史に残る名\"FUCK\"シーンだった。",
            " 【誰よりも狙われた男】人物の関係性も実に細やかに描かれる。職業上の関係であったり、敵対する関係であったりする中で、誰もが互いに腹の内を隠し合う。まさにスパイ映画の魅力。隠しているものが\"愛\"や\"情\"といった人間的なものなのが切ない。",
            " 【誰よりも狙われた男】言葉ひとつひとつが含みを持ち、不穏さを漂わせる\"会話\"の緊張感は一級品。登場人物もそれぞれの立場や生い立ち、主義から苦しめられる複雑な内面を持ち合わせた、極めて人間的なキャラばかりでどこを見ても哀しく、愛おしい。",
            " 『誰よりも狙われた男』地獄を見てきたベテラン諜報員の悲哀を身に纏い、しびれるような渋い演技を見せてくれたホフマン。ラストの咆哮に胸が一杯になってしまった。静謐でリアルで、ラストまで切れる事のない緊迫感で観る者を牽引する素晴らしい作品。",
            " 同じジョン・ル・カレ原作でも『誰よりも狙われた男』は『裏切りのサーカス』ほどストーリーも難解では無くわりと理解しやすいと思う。ただ、ドイツが舞台で登場人物は殆どドイツ人のはずなのに皆さん英語で喋るので、最初その辺ちょっと混乱するかも。",
            " 『誰よりも狙われた男』鑑賞。渋い、渋過ぎ。ちょっと気を許すと睡魔が襲って来るレベルの地味っぷり。といってもつまらない訳では全然ないです。 地味で地道なスパイ活動をアントン・コービンが見事な構図で切り取って行く。カッコいい！",
            " 『誰よりも狙われた男』俳優も脚本も渋い。リアルなアクションと会話で構築され、007の様な派手なスタントは見当たらない。やはり勘所のいい役者は見ていて気持ちがいい。ホフマンの遺作だからというわけではないが、一際孤独に感じられた。 ",
            " 72本目『誰よりも狙われた男』（@tenpara_tw）。非情なる同業者の出し抜きにより、己の活動が無に帰したと悟ったときのP.S.ホフマン演じる主人公の咆哮。そんな彼の姿は哀れにも思えるけど、激しく同情を禁じ得ない。合掌・・・",
            " 『誰よりも狙われた男』★★★★☆ フィリップ・シーモア・ホフマンの遺作になってしまった作品。残念ながらホフマン出演作のベストとまではいかないが、少なくともホフマンが死んでしまうにはあまりにも早過ぎると間違いなく感じられる良作。",
            " 『誰よりも狙われた男』ひたすらタイトでストイックに善意のゆえに悪に加担してしまっている人たちを追いつめていくホフマン率いる民間諜報機関。チームの仕事っぷりも抜群だが、なんといっても画面に収まるホフマンが渋くて抜群にかっこいい。",
            " 『誰よりも狙われた男』ホフマンの演技に目が行きがちだけど、キャスト全員が迫真の演技を披露していて、とてもドキドキした。",
            " 『誰よりも狙われた男』いい。全体的なトーンが抑え気味で映画らしくて実にいい。裏切りのサーカスでもそうだったように撮影場所に選んでいる建造物がレトロフィーチャーな雰囲気でジョン・ル・カレ原作映画の印象として強く残った。",
            " 『誰よりも狙われた男』鑑賞２。 ネタバレ↓    あの人だけど、過去の失敗もあって、今回の事で、これからどうなっていくのだろう、と気になる。",
            " 『誰よりも狙われた男』最初、ミィのムーミンマグを使うフィリップシーモアホフマン。最後はふなっしーのようなキレキレを見せるフィリップシーモアホフマン。この２つを指摘しておきたかった。",
            " 『誰よりも狙われた男』始まってすぐ、あのフィリップシーモアホフマンがミィのアラビアカップで珈琲飲んでて、もうその衝撃と取り合わせの妙で最初ストーリーが頭に入らなかった！ジョンルカレのスパイ小説だからしっかり把握せねばと思ってたのに！",
            " フィリップ・シーモア・ホフマンの遺作『誰よりも狙われた男』を見届けてきました(>_<)",
            " 『誰よりも狙われた男』渋くて重い一撃。フィリップ・シーモア・ホフマンの抑えた演技に見とれる。彼を失ったことを改めて残念に思う。その悲嘆が突き刺さったままだ。",
            " 【誰よりも狙われた男】続) 人物背景や心情を浮かび上がらせる描写が分かりやすくサスペンス・パートと共にドラマにも揺さぶられた。フル・スクリーンでP.S.ホフマンの姿を目に焼き付ける…重たいが深みのあるドラマを残してくれた。 ",
            " 【誰よりも狙われた男】独諜報部やCIAの遥か上を行くほど頭脳明晰なバッハマンの煮えたぎる思い。余りに先が見通せ過ぎた哀しいP.S.ホフマンの姿が完全に重なる。凡庸な優秀さが究極の優秀さを蝕み足を引っ張る社会の構図を見る様だ。 ",
            " 『誰よりも狙われた男』みる。",
            " 『誰よりも狙われた男』、ハンブルクを舞台に虚々実々の諜報戦を描くスパイサスペンス。派手さは無く、終始緊張感の漂う渋い映画。最後の主演作となったフィリップ・シーモア・ホフマンのラストの咆哮とやるせない佇まいが余計に深い余韻を残します。",
            " 『誰よりも狙われた男』声や腕を上げるような派手なシーンは最後しかないのに、冒頭から得体の知れない緊張感がずっと続き、仕事帰りで疲れてるのにすっかり引き込まれたわ。これはオススメ。 ",
            " 『誰よりも狙われた男』……凄かった。ル・カレの原作が良いっていうのは勿論なんだけど、その原作はまた難解でもあり、それをよくまぁ纏めたなぁと。P.S.ホフマン、最後の熱演も見応えあります。やはり名優。 ",
            " 『誰よりも狙われた男』は10点満点中8点。全編を通して緊張感が高い状態で持続してたわ。コレも正直言って難解だったけど、グイグイと引き込まれたわ。にしても、ラストのドンデン返しには参ったわ。",
            " 【誰よりも狙われた男】これまでで最もかっこいいフィリップ・シーモア・ホフマンが観れる素晴らしい作品！！渋い！シビれる！セクシー！哀しい！あー泣ける。",
            " 『誰よりも狙われた男』張り巡らされた緊張の糸。イスラムの影が色濃く浮かび上がり、ホフマンの感情を抑えた演技が逆に凄味を与えていた。やられました！",
            " 『誰よりも狙われた男』試写会にて。現代のスパイとはこうなのかと驚かされるばかり。難解な作品かと思いきや案外構図は分かりやすい。最後まで続く緊張感で目が離せなかった ",
            " 『誰よりも狙われた男』鑑賞。フィリップ・シーモア・ホフマンはドイツ諜報局員。ハンブルグを舞台に各国スパイ合戦に緩みない緊迫感が続く。上部組織やCIAと心理合戦に緊張感MAX。一諜報員の悲哀を描く。彼の最後に相応しい。10/17公開。",
            " 『誰よりも狙われた男』シーモアの最期の名演技が全編に渡り堪能出来る。裏切りや策略が渦巻く各国諜報部のテのテロ対策組織のスリリングなやり取りが見応えがあった。",
            " 『誰よりも狙われた男』",
            " ブログを更新しました。 『「誰よりも狙われた男」自国を守る為に自国で働いている彼らもスパイと言うのだろうか。』  ⇒ ",
            " 『誰よりも狙われた男』故フィリップ・シーモア・ホフマンの最後の主演作は派手なアクションが無い、リアル社会派サスペンスのスパイ物。ドイツの港湾都市ハンブルグを舞台に三つ巴でスリリングに展開される諜報戦は現在の世界情勢を鮮やかに切り取る。",
            " 『誰よりも狙われた男』TIFFプレイベント＠赤坂区民ホール♪苦々しくも面白いのは、それぞれに自分の正義があるからかな～。一筋縄じゃいかない諜報活動や仲間でも牽制し合うガチガチの業界への疲れ、そこにぶつけられる魂の叫びがたまらんかった！",
            " 『誰よりも狙われた男』見応えのある心理戦だった。あのラストにして遺作になるとはフィリップ・シーモア・ホフマンらしい感じだ。 ",
            " 東際映画祭プレ上映会で『誰よりも狙われた男』を鑑賞。現代の諜報戦。諜報機関の地道かつ強引に進めていくさまに見応えがある。ラストは、フィリップ・シーモア・ホフマンさんもう見れないのかという思いとかぶってしまう。",
            " 『誰よりも狙われた男』派手なことは一切ないけど、見応えのある現代のスパイもの。フィリップ・S・ホフマンに目が行くのは間違いないけど、脇を固める 俳優たちも素晴らしい。レイチェル・マクアダムス可愛い。ラストはただただ痺れた。",
            " 『誰よりも狙われた男』良かった！911その後というシチュエーションもリアリティーさとオープニングの下水の映像から目が離せない。フィリップ・シーモア・ホフマンの遺作に相応しい重厚さ。ラストに全身で放つ台詞は記憶に残る名場面になるはず。",
            " 『誰よりも狙われた男』。平和という一言の為に。愛すべきホフマン最後の主演作。重厚な物語は静かに淡々と進み、ラストは見事な幕引きだが、正直言うと最後の作品としては物足りない部分も。彼の死には悲しみと同時に憤りを感じた。老衰で心臓を止めるまで映画に出続ける使命が彼にはあったのだ。☆4",
            " 誰よりも狙われた男鑑賞。緊張感すごかった！",
            " 『誰よりも狙われた男』を観た。ジョン・ル・カレ原作の激渋スパイサスペンス。タイトルは主人公のことを言っているのかなと観る前は思っていたが、どうやら違う模様。しかし、やはり主人公を意味しているように思えるラストで、中々深いなあと。原作を読まねば。",
            " 「誰よりも狙われた男」続き。テロ対策のスパイ物といっても、爆弾を抱えたテロリストどころか、積極的に他人を傷つけようとする悪意の人は一切登場しないのが面白い。物語上の悪役もあくまで職務に忠実たらんとしているだけ。とはいえアイツ腹立つなぁ。これ主人公は仕事やめたくならなきゃ嘘だよな。",
            " 「誰よりも狙われた男」TOHOシネマズ天神本館。ひたすら地味だがスリリングで目が離せなかった。スパイによるテロ対策活動を描くが、派手な活劇も頭脳戦もなく、何かを狙って誰かを利用したり泳がせたりする構図の繰り返し。この構図の完成像を見せる結末は爽快ではないが余韻をグサッと残す。",
            " 「誰よりも狙われた男」ショートレビューUP！ル・カレの原作をもとに9.11後の諜報の世界を描くスパイミステリ。果たして「A most wanted man」とは誰の事なのか？濃密なドラマに最後まで目が離せない。 ",
            " ショートレビュー「誰よりも狙われた男・・・・・評価額1650円」 ",
            " 昨日の2本目は誰からも狙われた男。「裏切りのサーカス」程には入り組んでなかったので、そこまで馬鹿になった気はしませんでしたｗ 最後は切ないと言うか、ムカつくと言うか。F・S・ホフマンの熱演が素晴らしいので、最後の主演作のラストがこれと言うのがまた悲しみを誘う。面白かったです。",
            " 『誰よりも狙われた男』 フィリップ・シーモア・ホフマン追悼。ジョン・ル・カレの原作はやはり見応え有りました。ホフマンの堂々の最後の主演作。ダニエル・ブリュール、レイチェル・マクアダムズ、ウィレム・デフォー、ロビン・ライトなど脇も良い！ "
        ]
    }
}