{
    "title": "ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ",
    "id": 616,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 273,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』★★★★☆",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』瞬時にそれっぽい台詞を返したりここぞで笑いをぶっ込んだりと前作同様劇団ひとりの嗅覚と対応能力に驚く。観ている感覚としては映画というよりバラエティ番組の豪華版って感じかな。笑えました。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』を観た。アドリブで話を進める劇団ひとりは本当に凄い。最後だけ惜しかった。 ★★★☆☆",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』前回よりもクオリティが上がって映画らしくなっていたがそれを劇団ひとりのアドリブと臭いセリフが良い具合に崩すもんだから面白い。  最後はかなりグダグダになってしまったがそれはそれでアドリブ映画の形として良かった笑",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』相変わらず劇団のアドリブが冴え渡っていた。前作に比べ話が複雑になり結末への期待が高まった分、グダった部分が目立ったのが残念。前作ほど神がかった仕上がりではなかった。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』このシリーズ初鑑賞。ひとりさんのアドリブは流石だと思うが…劇場で見るほどでもない。",
            " ついに手を出してしまいました ...『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』ブログ更新しました ➡︎ ",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』を観てきました。ネタバレ少なめ。 ",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』 昔深夜番組見て以来。スケールデカくなったもんだなー。 劇団ひとりの映画あるあるセリフに爆笑。 女優さんも良かった。…白石麻莉奈さん、好きです。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』前半は前作より笑えたけれど後半はちょっとネタギレかなエロさも影を潜めてしまったし。そしてまさかの劇団ひとりの早漏での延長戦は本人も飽きたってことなのかも。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』前作と違ってテンポ良くさらっと観れた。残念だったのは冒頭の予知夢の件が終盤に完結してないかと・・あとやっぱりみひろが何かしらの役で出てきて欲しかった。",
            " ",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』★★★☆☆ 前回と違って、企画を成立させる為のキス誘惑する場面が減ったのが、功を奏している。明らかに映画寄りの出来になっている。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』、ゴッドタン人気企画の劇場版第2弾。画面が暗いのとキスのおねだりが前作より若干減った様な気がする以外は、劇団ひとりさんのガチアドリブがパワーアップしてて笑えました。",
            " 舞台挨拶付きの『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』を観て前作同様、大笑い！今作も良い意味でアドリブの概念が崩壊してた！ 佐久間さんも言ってたけど、これ程までに劇場一体で爆笑、拍手が巻き起こる作品は今後出会えない気がするんだよなあ。",
            " 『ゴッドタン キス我慢選手権 THE MOVIE2 サイキック・ラブ』第二弾も破壊力抜群の笑いが生まれていて大満足。まさかのSF設定についていけず戸惑う劇団ひとりが一転、終盤になると大暴走のアドリブ攻めを見せる。現場が焦る様子に大笑いさせてもらった。予定調和をぶっ壊す勇気に拍手。",
            " ゴッドタン キス我慢選手権 THE MOVIE2。何度も大笑い。劇団ひとりがほんとクレイジーで、素晴らしかった。",
            " 昨日は楽しい一日だった♫10時から渋谷PARCOで\"ナンシー関展\"、午後は目黒にある\"寄生虫博物館\"、夜は新宿で映画\"ゴッドタン キス我慢選手権2 サイキックラブ\"。お腹が痛くなるほど爆笑",
            " 「ゴッドタン キス我慢選手権2 サイキック・ラブ」観た。 ひどかった。本当にひどかった。 ちょいちょいゴッドタンネタ挟んでくるのが嬉しかったけど、スタッフロールにいた二瓶が出てるのに気付けなかったのが悔しい",
            " 都内にCCDカメラが消えるとされる毎年恒例！笑ってはいけないの収録が撮り行っている日にあえて、ゴッドタンTHE MOVIE2観に二回目の大笑いしてこようっと。ゾンビの結婚記念とかそんなんじゃなくて "
        ]
    }
}
