{
    "title": "まほろ駅前狂騒曲",
    "id": 617,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 5767,
            "each_tweet_amount": {
                "good": 54,
                "even": 4,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『まほろ駅前狂騒曲』面白くて心が温まる。大切な人に大切な想いを素直に伝えたくなるような映画。ゆるくて面白くて好きだなぁ。この二人めっちゃ面白い。ゆるさと適当な感じがたまんない。",
            " 『まほろ駅前狂騒曲』バスジャックのところがどうも無理があると感じる。松田龍平はいいよね、ああいうの上手い",
            " 『まほろ駅前狂騒曲』ずっと続いて欲しい〜！原作の緊張感が少ない気もするけれど、ゆるゆるでこちらも良い",
            " 『まほろ駅前狂騒曲』相変わらずゆるい感じで良いけど、バスジャックとかちょっとコミカルに作り過ぎな気もする。原作通りなのかもしれないけど女優さんが苦手なこともあり凪子の自分勝手さが無理で前作ほど乗れず💦主演2人は良かった👍",
            " 前作で2人のキャラクター説明などはしっかり終えてるからこそできる続編。最高。バスの展開はちょっと無理矢理感は否めないけど、前作同様に行天は才能のある奇人だが、それゆえに災いも呼ぶという説得力があるからOK。",
            " 『まほろ駅前狂騒曲』多田が柏木さんに電話する練習をするシーン。  笑いを取ろうとするあざとさを振り切って面白い。  あのシーンだけで ご飯何杯もいけるｗ",
            " ｢まほろ駅前狂騒曲』面白かった。ここで奈良岡朋子かぁ～。完敗。",
            " 『まほろ駅前狂騒曲』",
            " 『まほろ駅前狂騒曲』",
            " 『まほろ駅前狂騒曲』我が町まほろ。ロケの場所もあそこかな、あそこかなと、楽しめる。日常の裏にある深みというか、そこが何とも心地よい。",
            " 『まほろ駅前狂騒曲』前作同様、消化不良感がすごい。バスジャックのシーンなんて笑いとシリアスが、混雑し過ぎてて感情移入出来ないし。。いや〜しかし行天がバスで撃たれるとこは、“なんじゃこりゃー！”が欲しかったわ（笑）☆2.0",
            " 『まほろ駅前狂騒曲』ドラマ編から前作まで全部観ているが、多田と行天の掛け合いの絶妙なローファイなポップ感が、ややパワーダウンした感じ…。エピソードが複雑な割に軽く片付けていて、なんだか未消化感…。便利軒の軽トラがカーキ色で無いし…。",
            " 『まほろ駅前狂騒曲』★★★★☆",
            " 『まほろ駅前狂騒曲』原作に比べて、バスジャックのくだりのドタバタ具合い、盛り上がりに若干物足りなさもあるものの、多田と行天、二人の間の絶妙な空気感は、やはり映画ならでは。しをんさんには、是非第４弾を書いてもらって、映画も続編を観たい。",
            " 『まほろ駅前狂騒曲』1027@HTC有楽町",
            " 【まほろ駅前狂騒曲】脱力系行天の緩い魅力を引き出す多田…ツッコミまでの長〜い間合いが独特。バス内の珍騒動で露わになる真剣な行天の素。荒唐無稽さが実写映像になってシラッとしちゃう場面多数。でも松田龍平と瑛太の演技は素晴らしい。 ",
            " 映画『まほろ駅前狂騒曲』鑑賞@109シネマズグランベリーモール。やっぱり多田と行天の距離感がいい映画。バディものとしては最高な感じ。あと町田市民は見ておいて損はない映画(笑)",
            " 『まほろ駅前狂騒曲』HTC有楽町で観ました。あの二人のコンビはこれからもずっと観たい。瑛太さんがなんだかすごいカッコヨカッタ。永瀬正敏さんがずいぶんふ。。。大人っぽくなっててびっくりした。 ",
            " 映画】まほろ駅前狂騒曲見てた。◎。前作などを踏まえれば仕方ないんだろうけど、登場人物の多い集団劇になっていてエピソードの混在が気にはなった。テーマは家族なのかな。行天にまつわる二つの家族をベースに大森家、特に大森父がうまく回していた。",
            " 映画2014-82『まほろ駅前狂騒曲』感想。原作とドラマは未見で鑑賞。松田龍平と瑛太のコンビが重し出す空気が良かったので、思わずドラマ版が観たくなった。バスジャックが始まって、関わった面々が乗っている所までは面白かったのに、締め方があまりに強引で残念。",
            " 『まほろ駅前狂騒曲』多田と行天の二人の相変わらずゆる～い空気感と間合いはそのまで、癒しすら感じちゃう。ただ今回は色んな事柄や事件を詰めすぎてる感が逆に残念。二人の掛け合いや小ネタで思わずクスクス笑ったので、それだけの映画も見てみたい。",
            " 『まほろ駅前狂騒曲』前作は会話の間合いの不思議さを楽しむ映画でした。今回はすごいテンポの会話に変わっていてコンビの長さをうかがえました。相変わらずの松田優作オマージュ場面も。ただ、前作観ていないと話がいきなりでわからないかも。 ",
            " 『まほろ駅前狂騒曲』相変わらず、独自の緩い雰囲気でどうしようもないものを包み込んでる作品。重すぎず、軽すぎず、絶妙なさじ加減だね。最後は皆少しずつ、小さな希望を持っているね。メイン二人は引き続きハマりとして、永瀬さんが解らんかったわw",
            " 大森立嗣監督『まほろ駅前狂騒曲』鑑賞。瑛太と松田龍平は当り役で、ふたりの掛け合いは楽しくて羨ましい程。前半は面白いが後半は不満。バスジャックと発砲事件と新興宗教VSヤクザの抗争をあの警察の無能さで丸く収まていいの？ ビバじゃないだろ。",
            " 『まほろ駅前狂騒曲』あのまったりと流れる空気！瑛太と松田龍平の掛け合いはやっぱ最高やね。松田龍平のあの間！ニヤニヤっす。女の子もええ感じで！それにしても永瀬正敏最初わからんからんかった。(笑)あのパパはウルウルっしょ！ ",
            " 『まほろ駅前狂騒曲』鑑賞。このシリーズを観るのは初めて。脛に傷持つ大人たち。「子供嫌いなの？」と問われる側としては、痛む胃を押さえながら座席で悶えまくり。暴力と虐待と信仰。ゆるギャグの隙間からチクチク刺してくる。シリーズの人気に納得。",
            " 『まほろ駅前狂騒曲』怪しげな教団崩れじゃなくもっと違うテーマにして欲しかったけれどそれを除くとシリーズとして安心できる定着した感。といっても前作もＴＶも観ていないんだけれど。バスのなかの落ち着き払ったてんやわんやと間抜けな警察の対峙",
            " 『まほろ駅前狂騒曲』子役も良かった。子どもにもっと優しい社会になればいいのに。  行天と娘が一緒に朝ごはんを食べていたところでほっとした。多田がパパと呼ばれたとこでホロっときた。",
            " 『まほろ駅前狂騒曲』まるで野良猫のように姿を消してはふわっと現れる行天。それを受け入れる多田。  そんな二人をとりまく空気感がいい。  ライターのいたずらとかビバ♡まほろとか  小ネタが効いてた。  多田と柏木さんの関係も  ちょっと進んだみたいで良かったね。",
            " 『まほろ駅前狂騒曲』続き「まほろシリーズ」の表現の幅、厚さが感じられてそれはそれで悪くないなと。正直ストーリー云々より多田、行天の2人のコンビ、そして「まほろに携わる人物」の「名さ」キャラクター描写がいい。このコンビもっと見たい。",
            " 『まほろ駅前狂騒曲』前作の映画版「まほろ」のハードボイルド感漂う作風に比べ、今作は迷彩服でのプロモーションでもっとハードなものが拝めるのかと思いきやどっちかいうとあったかほんわかムービーに仕立てられていました。しかし、それがまた ",
            " 『まほろ駅前狂騒曲』迷彩服の理由がわかった。くすくす笑えて面白かった。邦画はあまり見ないけど、松田龍平が好きなので〜。ダージリン急行みたいな脱力感あるの好き。永瀬正敏って、あれ、特殊メイクじゃないよね？",
            " 『まほろ駅前狂騒曲』作りが雑。終盤まではユルさと思い楽しんでたが重要なシーンまで台本・映像が適当。多田になんとなくドラマを起こしたいだけで何を描きたいか謎、便利屋の仕事に誠意も感じられない。子供がかわいそう。最低限の準備して撮影すべき",
            " →「さよなら渓谷」の真木よう子と大西信満、「ぼっちゃん」の水澤紳吾と宇野祥平という楽しい\"お遊び\"もあり心憎い。『まほろ駅前狂騒曲』",
            " 『まほろ駅前狂騒曲』→偽装家族であり、多田と行天にはそれぞれの家庭／家族があった、新興宗教という家族、やくざという組織の家族、まほろで暮らすふがいない人々も大きな括りでの家族。大森監督の家族でもある実弟 大森南朋や実父 麿赤児→",
            " 『まほろ駅前狂騒曲』とはいいながらも彼らの些細な言動のやりとりの愛おしさやサブキャラも健在。グレイトーンの物語に日が差仕込む「希望」もある。家族の物語という括りで言えば、多田と行天の共同生活は互いのダメな部分に目を瞑る→",
            " 74本目『まほろ駅前狂騒曲』。このユルい感じ嫌いじゃない。まったり観るのに丁度いい。脇を固める大森ファミリー（監督もか）に、えっ！？な永瀬正敏・・・戸惑いながら子どもの面倒をみる二人が微笑ましかった。それにしても行天、怪我多くないか。",
            " 『まほろ駅前狂騒曲』まほろシリーズファンのための映画かと。安定感、私は好きです。シリーズキャラも皆出て来るし（星さんがよかったです）。新井浩文だけが違うキャラなのが浮いてます。",
            " 『まほろ駅前狂騒曲』瑛太と松田龍平のキャラクターの魅力だけで、まったく飽きることなく観ることが出来るが、話はたいして面白いわけでない。よい役者がちょっとずつ出ているのは、なんかもったいないかも。1800円満点で1500円。",
            " ",
            " 『まほろ駅前狂騒曲』このシリーズ面白い。ついついロケ地に思いを馳せてしまう。",
            " 『まほろ駅前狂騒曲』観てきた！ 多田と行天のコンビはホントにカッコ可愛い！ あったかい人情物でほっこりしたなぁ～(^-^)",
            " 『まほろ駅前狂騒曲』ユーロスペースにて鑑賞。多田と行天の世界に浸ってきた。しみじみ幸せ。「うわっ」って声出しちゃってごめんなさい。",
            " 『まほろ駅前狂騒曲』結構マジメに生きてる多田と脱力系ゆるい感の行天とのヘンな間と空気感が好きです。掛け合いが絶妙で笑えました。便利屋とフラフラ居候の腐れ縁。今回はあっちこっちで大騒ぎ、まさに狂騒曲なまほろ一帯なのでした。",
            " 『まほろ駅前狂騒曲』シリーズ続きそうだけど、過去振り返ったら、この回、ダメな回だと思う。しかし、まほろ&くるりファンとしては、大満足٩꒰⍢ ꒱۶主題歌「There is」いいよ。♫さよなら〜別れはつらいものだとして〜",
            " 『まほろ駅前狂騒曲』",
            " 『まほろ駅前狂騒曲』シリーズを見てきた人間にとっては愛おしい作品。親から受けたトラウマと向き合う機会を与えられた行天を見守る多田の視線が優しい。笑えて泣けて、温かいという定番の「まほろ」世界を充分に堪能できる ",
            " 『まほろ駅前狂騒曲』熱い二人なのに、なんだかゆるーい間のある空気感がいい。この二人ならではの雰囲気。笑えるところもあり、このテンポにはまる人は楽しめそう。",
            " 『まほろ駅前狂騒曲』真面目な多田と飄々とした行天のコンビはやっぱり良いね。この二人が無茶苦茶なドタバタを独特のペースで切り抜けていくのが観ていて楽しい。",
            " 『まほろ駅前狂騒曲』子供が怖いっていう行天が見れて満足です。普段はぬぼ～っとしてるのに子供をあずかることにカッとなったりしてるとこ良かったです。喫茶店での多田が説得するシーンはちょっと可笑しかった。",
            " 『まほろ駅前狂騒曲』面白かった前作から、一体どうしたらこんな酷い脚本が出来上がるんだ？ 丁寧に作ろうとしているのはわかるけどさあ。",
            " 『まほろ駅前狂騒曲』知らぬうちに人を惹きつける多田とまるで猫のように人の懐に出入りするような行天の掛け合いに安堵と笑い。過去の影響を感じる行天の放つ重みある一言。作品の持つ雰囲気に似た濱マイクシリーズ主演の永瀬正敏の登場が嬉しい。",
            " 『まほろ駅前狂騒曲』前作の方が全然マシ。バスジャックはもう酷過ぎのレベル。あそこは登場人物がみんなバカなんだ。",
            " 『まほろ駅前狂騒曲』★★☆☆☆ 終盤までは今までの作品の空気感を維持しようとする作り手の意思をビンビン感じられたんだけど…。前の映画もそうだけど、その空気をぶった切る投げっぱなしジャーマンで終わらせるのはどうかな…。",
            " 映画『まほろ駅前狂騒曲』タイトルトラックが良かったなー。くるり「There Is」。予告でこの曲にやられた。飛ばず、跳ねず、歩く。日々を歩く。つまらないこともヒドいこともあるけど、たまにいいことがある。「結構マジメに」生きてれば。",
            " 映画『まほろ駅前狂騒曲』たまの休みに仕事で疲れた男が観るにはピッタリかも。柏木さんの「傷跡があってもいいじゃないですか」台詞が沁みる。表出する要素に現代の歪みが隠れてる。「結構マジメに」生きていく。小さいけど。悪くない。それでいい。",
            " 『まほろ駅前狂騒曲』テンポが良くて所々に笑いどころを入れているのが良い！世代問わずに楽しく見れると思う。ただ個人的に後半詰め込みすぎて失速してしまってるような気がする。関係性が薄れちゃってたからもう少し説明があっても良かった＿|￣|○",
            " 『まほろ駅前狂騒曲』 多田さんと行天さん、ナイスコンビすぎる！2人の雰囲気は、まほろの街に本当によく似合う。ラストはやや雑な気もするが、それでも好きな作品。ロケ地の町田はよく知っている街なので、そういう意味でも楽しく観れた。",
            " 『まほろ駅前狂騒曲』試写会。原作2冊を読んだだけで、最初の映画もドラマも観ていないのですが、瑛太さんと松田さんがあまりにもイメージにぴったりで、二人の空気感もすごく良い感じでした。笑えて泣けて。また続きが観たいです。その前に1作目とドラマを観ます(笑)",
            " 『まほろ駅前狂騒曲』「まほろ駅前シリーズ」第３作を映画化した本作品では、依頼された仕事を通して多田も行天も過去のトラウマと向き合い、それを乗り越えようとする姿が、まほろ市の人々との賑やかな関わりの中で緩い笑いと共に温かく描かれていく。",
            " 『まほろ駅前狂騒曲』試写＠よみうりホール♪ゆるくてボケ合戦みたいな世界観が面白かった！予告がちょっと見せすぎな気もするので鑑賞予定の人は予告スルーした方がいいかも。。",
            " 『まほろ駅前狂騒曲』前作に負けず劣らず、緩い！ 面白い！ 笑った笑った！ 何気にキャストが豪華です。 ",
            " 『まほろ駅前狂騒曲』楽しかったです、あっという間でした〜くるりも最高だった！！！ あとは前ツイートに感想かいた通り！ ",
            " 『まほろ駅前狂騒曲』前作もドラマも今回も大好き。多田と行天の距離感は世界の幸福の距離感の基準になればなあ。人は1人だけど1人じゃない。怪しげな方々を含むまほろの常連さんも、三浦さんの原作も、気づいたらそこにある優しさに満ちていて素敵！",
            " 『まほろ駅前狂騒曲』、ＴＶシリーズが今ひとつだった分、面白かった。はるちゃんが可愛いね。あと本上まなみ＆市川実和子のツーショットは気失いそうだった（どっちもファン）。  ",
            " 子どもを預かる羽目になった多田と行天。そこから浮かび上がる過去の傷。互いを思って行動する多田と行天の友情が微笑ましい。映画からＴＶドラマ、そして再び映画で描かれる「まほろ」シリーズ第３弾。（『まほろ駅前狂騒曲』２０１４年） ",
            " 「まほろ駅前狂騒曲」UCキャナル。地味に楽しかった。キャラクタたちの魅力が作品の魅力。筋立てにはなんだか無理にいくつもの出来事を盛り込んで組み合わせて一つの作品らしく仕立て上げようとした感じがあって、そこまでしなくてもなぁとは思うけれども。",
            " 「まほろ駅前狂騒曲」バスジャックは原作どおりだしそれはまぁいいとしても、場面転換とか妙な小細工いらないのにな。コミカル要素を強めたのはわかるけど、瑛太と松田龍平が多田と行天としてそこにいるだけで十分だし、なんかもったいない。でも大森組のキャスト集結も嬉しかったし、また続編見たい！",
            " まほろ駅前狂想曲、感想忘れてた。別物と言いつつドラマ版とも繋がってる感じで二人のゆるさは健在。結構「ぷっ」と笑わせてくれます。子どもの預かり、宗教、バスジャックと三つの柱がどれも中途半端な感も有るけど、何より1番クライマックスであるバスジャックがグダグダでありえね〜なのが残念。",
            " 今日の寄り道映画は、久しぶりの邦画『まほろ駅前狂騒曲』。多田と行天のトラウマがなんとも切ない、優しい優しい物語。くるりのエンディングテーマがと〜っても素敵でした。(^-^) ",
            " （ ＾ω＾）『まほろ駅前狂騒曲』たぶんこれ、作者さんはこの出来に満足だろうなーｗ",
            " （ ＾ω＾）『まほろ駅前狂騒曲』物語のユルさ&ぶん投げぶりからこの作品を受け付けないという人も多いだろうけど俺は結構好きwと言うかこの作品は瑛太と松田龍平の掛け合いと2人の間に流れる空気感、そして大森演出を観ておけばOKでしょ。",
            " （ ＾ω＾）『まほろ駅前狂騒曲』を観た。大森監督家族&大森組総出演のお祭り映画。前作とTVシリーズで広がりをみせたまほろワールドで遊びつつ、多田と行天の個人の物語と2人の関係性にフォーカスを当て、物語にはバックドロップボムをかました珍作。",
            " 『まほろ駅前狂騒曲』→不器用は不器用なりの貫かれた誠実さがあるのだと。そうせずにはいられなかった決断によって新たな一歩を踏み出す２人の再生。これは時間をかけて「魂」を獲得するまでの物語なのだと思う。",
            " 『まほろ駅前狂騒曲』→「何者にもならないという意志のための仮装」は２人の出逢いによって少しずつだが補完され浄化されていく。主張を声高に叫んだり説き伏せたりはしない関係性が心の強ばりを氷解する。互いの傷を理解出来なくとも寄り添う事で受け入れる事は出来ると→",
            " 『まほろ駅前狂騒曲』幼少期に親からの暴力を受けて育った行天、自分の子供を亡くし離婚した多田。過去の消せない記憶とどこで折り合いつけ落とし前をつけるか、親と子「家族」を考える意外にもシリアスな題材が支柱を支える。多田と行天それぞれが傷心を真直ぐ見据えないよう努める→",
            " 『まほろ駅前狂騒曲』BL要素を含んだ胸熱バディムービー路線（シリーズ物の映画化＝お祭り）もあったはずである。しかし大森監督は自由奔放な２人を手繰り寄せ丁寧な筆致で少し彩度を落し本来の姿を描いていく。この物語は悲しみを背負って生きている\"まほろ\"の人々の「個」と「孤」の物語でもある",
            " 『まほろ駅前狂騒曲』まほろは細かいエピソードを含め「喜怒哀楽」がある。大根監督の人物造形の作り込み（個性＆特性の引き出し）キャラ立ちの才もあり多くのファンを獲得した前作『番外地』を「喜」や「楽」とするなら、今作は映画１作目『多田便利軒』の「哀」の部分を引き継いだ作品となっている。",
            " 『まほろ駅前狂騒曲』シリーズ最新作 ２人の姿の可笑しさだけにあらず、ヒリヒリする胸底の痛み、不通の現実、複雑さ内包する多田行天の影の姿に人間味を感じさせる潤いあり。人がどうしてそこにいて何処に行くのかの存在を巡る物語に感慨ひとしお。切実な感情的モチーフが覗く心の地肌に映画を感じた",
            " ブログを更新しました。 『「まほろ駅前狂騒曲」この空気感は誰にも崩せない。ずっと観ていたいまほろ駅前便利軒。』 ⇒ "
        ]
    }
}