{
    "title": "グレース・オブ・モナコ 公妃の切り札",
    "id": 618,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 6568,
            "each_tweet_amount": {
                "good": 67,
                "even": 18,
                "bad": 7
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グレース・オブ・モナコ 公妃の切り札』字幕。やっと観れた。",
            " 『グレース・オブ・モナコ公妃の切り札』グレースケリーの伝記でなく女優復帰も断たれた彼女がモナコ后妃を演じる道を見つけたって話なのね。モナコがフランスの属国になるっていう緊迫した状況を顔のアップというかドアップで緊張感出すのがクドイ。",
            " 『グレース・オブ・モナコ 公妃の切り札』女優から皇妃へってシンデレラストーリーだけど実際は苦労が多いんだよね…ニコール・キッドマンが美しかった〜",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコール・キッドマンが美しい！！リアルシンデレラストーリーだが、フランス語がしゃべれないだとか、モナコらしさとか、現実はつらい結婚だったのだなと思った。",
            " 『グレース・オブ・モナコ 公妃の切り札』WOWOW。ニコール キッドマンの美しさがこれでもか！というくらい迫ってくる。懐かしい映画のタッチで仕上げた風景も素敵。吹き替えで観てしまったのは失敗だったかな。",
            " 『グレース・オブ・モナコ 公妃の切り札』なにしろ衣装が好き。史実はあまり詳しくないけど、映画としては個人的には良作。結婚するってこんな感じなんだろうな、身分によって程度はあってもって。",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " 『グレース・オブ・モナコ 公妃の切り札』鑑賞。Ｎ・キッドマンのハマりっぷりが凄い。それだけに作為の不自然さが散見されるのは残念。そうしないと収まらなかったんだろうけど。",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコ＾るの演技が良かった。",
            " 『グレース・オブ・モナコ 公妃の切り札』本当に知りたかったのはモナコ妃の深い胸。それが描かれていなかったので物足りなかった ",
            " 『グレース・オブ・モナコ 公妃の切り札』グレースケリーってモナコ公妃になられたのですね。知らなかった。フランスに侵略されかけたことも知らなければモナコがどこなのかもパッとしない私でしたが、平和を訴えるスピーチはさすが女優。綺麗ですね",
            " 『グレース・オブ・モナコ 公妃の切り札』モナコにそんな危機があった事を知らずに鑑賞。見終わって思った事は母強し。色んなしがらみの中大芝居を打った彼女の心意気に惚れました。シャルルドゴールって実際の人物だったのねって思ったのは秘密です",
            " 『グレース・オブ・モナコ 公妃の切り札』思ってたほど悪くない作品でした。ニコールの意気込みを感じた作品。グレース・ケリーの強さ、モナコの事を少し知る事が出来て良かった。",
            " 15094『グレース・オブ・モナコ 公妃の切り札』を鑑賞。事実に基づいたフィクションかあ。事実確認してどうこう言うようなヤボは、せん方がいい。グレース、マリリン、オードリーは、世界三大美女にして、それは古今東西未来永劫、変わりません。",
            " 映画鑑賞８『グレース・オブ・モナコ 公妃の切り札』①1960年代前半のモナコの状況や国際情勢を理解していないと分かりにくい部分が。それ以上にそもそもグレースケリーを知らないと意味不明かも。ハリウッド女優にしてモナコ公王妃だったのだが。",
            " 『グレース・オブ・モナコ 公妃の切り札』世紀の結婚と騒がれて王妃になった彼女のモナコでの生活。当時のフランスとの関係を知らなかったので勉強になる。グレースはタイトルにかけてあるのだろう。オナシス、マリア・カラスも当時は蜜月だったのね。",
            " 『グレース・オブ・モナコ 公妃の切り札』にてないんだけどな～、なんとなく見れちゃうんだよな～。",
            " 『グレース・オブ・モナコ 公妃の切り札』(2014年、オリヴィエ・ダアン監督)、冒頭でフィクションであると語っており、史実と比較して論じるのは無意味であろう。むしろ学べるものを学ぼうという態度として臨むべき。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』決して退屈な映画ではないがいまいち。グレース・ケリーの苦悩も描かれてはいるがもう少しその側面を見たった。何か微妙だな。「ダイアナ」以上、「マリリン」以下って感じかな。",
            " 『グレース・オブ・モナコ 公妃の切り札』もうちょっとスパイスが強い作風の方が好きかなー。ただただ思うことは１つ。グレース･ケリーは『マーニー』に出なくて本当に良かったね。",
            " 『グレース・オブ・モナコ 公妃の切り札』 履歴残してなかった、史実ベースのフィクションっていうのは好きなんだが、どうしても映画は地味かな、、、 映画見た後、登場人物のその後とか調べるのは楽しいんだけどね(汗",
            " 『グレース・オブ・モナコ 公妃の切り札』フランスに軍事も経済もインフラもおんぶにだっこの属国で、それでも「私は侵略されても平和を求めます」との力強いグレースの演説に、私たちはモナコを平和ボケと罵ることができるだろうか。",
            " ＜グレース・オブ・モナコ 公妃の切り札＞ま、どうでも良いことだけど、ニコールより、  ",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " 『グレース・オブ・モナコ』史実に基づくフィクションってことで、小国モナコの危機に臨む大公と公妃の物語です。ティム・ロスとニコール・キッドマンの演技が映えてます。ニコール・キッドマンの知性と品性溢れる演技は観てよかった。",
            " 『グレース・オブ・モナコ 公妃の切り札』観た ｢ニコール・キッドマン｣の美しさが際立つ作品  モチロン内面の葛藤と強さがしっかり演じ切れてるからの美しさ  クライマックスのスピーチにはグッときた ",
            " 『グレース・オブ・モナコ 公妃の切り札』グレース・ケリーは笑っちゃうほど綺麗だからニコマンにぴったりだよね！ヒッチコックの「マーニー」出演する予定だったのか（実際はティッピ・ヘドレン）",
            " 『グレース・オブ・モナコ 公妃の切り札』あくまで“史実に基づくフィクション”ということで、グレース・ケリーの完全な伝記映画ではないにしても、ニコール・キッドマンの知性と品格を滲ませる演技は十分に説得力がある。→",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコール・キッドマンのグレース・ケリーはやっぱり違うかなぁ。映画は映画として割り切って見れば、まぁOKの範囲。劇中、ニコールだけやたらとアップが。あれは何の手法なんだろう(笑) ",
            " 『グレース・オブ・モナコ 公妃の切り札』ラストの公妃のスピーチは胸にグッとくる。大国の圧力による危機を乗り切るために自らの価値を活かして家族を守る姿は女優ではなく、普通の1人の母親の強さに通じる。隠されたエピソード的でgood ",
            " 渋谷で『グレース・オブ・モナコ 公妃の切り札』。とりあえず音楽うるさい。つーかファーストカットを最後まで活かせって。つーかアップの力を盲信するな。つーか肝心のクライマックスが力不足で全く説得力無し。ニコールのせいじゃないけど。なんかヘボい映画を見てしまったなぁ。",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコちゃん目的だと思えば充分満足できる映画。お伽話だけれどもそれなりに感動する部分もある。愛と平和はお伽話で終わってほしくないもんね ",
            " 『グレース・オブ・モナコ』腹をくくり覚悟を決めた人間の強さを見た。単なるお伽話のお姫様ではない。自分の強みを最大限に利用して政治の難局に立ち向かう様にぐいぐい引き込まれ、胸のすく思いがした。起承転結のあるストーリーも面白い良作だった。",
            " 『グレース・オブ・モナコ 公妃の切り札』試写会。実際の出来事にフィクションを織り交ぜた話とのこと。知り合いや、味方となりうる人のいない地へと嫁ぐという事の心細さ。繊細な気持ちや、力強く振舞う姿が良かった。",
            " ",
            " 『グレース・オブ・モナコ 公妃の切り札』歴史裏話として面白かった。ハイコンテキストの外交や駆け引きが凄い。グレース・ケリー役としてニコール・キッドマンはどうかと思うが、他に勤まる人がすぐに思い浮かばないよな。",
            " 『グレース・オブ・モナコ 公妃の切り札』切り札ってのが、それほどのもんか？とか思ったが、まあそんなことはよく、ニコール・キッドマンのどアップの連続には参った。しかし、『マーニー』の件とか、いろいろ興味深い。1800円満点で1400円。",
            " 『グレース・オブ・モナコ』裏事情ってやつが面白い。これは脚色無しで実際に確執となった事なんだろう。お話は十二分に楽しめた。主役だから仕方ないのだろうが、ニコールにカメラ向けすぎじゃね？ラストの演説中だけでいい気もする…",
            " 『グレース・オブ・モナコ 公妃の切り札』モナコ后妃だったのは知っていましたがフランスと揉めていた事はこの映画を見てはじめて知りました。ヒッチコックやマリアカラスの歌そしてドゴール暗殺未遂事件など映画好きならニヤッとする場面も多いです",
            " 『グレース・オブ・モナコ 公妃の切り札』、モナコの歴史や当時の状況、グレースの生い立ちや実家の話などは興味深かった。終盤のスピーチには思わず涙。N.キッドマンのアップのシーンが多すぎ。M.カラスの歌はもっと良い音源がなかったのかしら？",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " どのシークエンスも盛り上がる一歩手前で終わり。どうにも食い足りない。『グレース・オブ・モナコ 公妃の切り札』ブログ更新しました ➡︎ ",
            " 『グレース・オブ・モナコ 公妃の切り札』話的にはもっと面白くなりえたと思う。わざわざ最初にフィクションであると断っているのだから、もっとエンターテインメント的な盛り上げ方をした方がよかったのではないかな。",
            " 『グレース・オブ・モナコ 公妃の切り札』観てきた。グレース・ケリーのことは名前を知っている程度。正直微妙だった。顔ドアップが多いせいか絵的に単調で退屈。もう少し他に見せ方あるだろ。103分が長く感じた。",
            " ＜グレース・オブ・モナコ 公妃の切り札＞カンヌ映画祭での評判を知らなければもっと素直に観れたかもしれないのになー、と反省。先入観やイメージは実体以上に印象を左右することがあるんだな。そして内面より外見を磨く方が即効性があるのも当然で。",
            " 『グレース・オブ・モナコ 公妃の切り札』を観た。グレース・ケリーが公妃としての自覚を強めれば強めるほど、世の中が平和になってゆく分かりやすい映画。ぜひ倉科遼、和気一作のコンビで『女帝グレース・ケリー物語』として漫画化してもらいたい。",
            " 映画】グレース・オブ・モナコ 公妃の切り札みてた。◎。時間的にこれしかないので見たのだが、拾い物。良かった。始めは公族に入って鬱な私の映画かと思った。車の暴走はするし。ヒッチコックの持ってきたマーニーの脚本にのめり込むし。",
            " 『グレース・オブ・モナコ 公妃の切り札』みる。",
            " 『グレース・オブ・モナコ 公妃の切り札』 女優から大公妃になったグレース・ケリー。誰もが羨むおとぎ話だけど、実際はそう簡単でもなかったみたい。女優になるくらいだから元々気は強かったんだろうけど。あまりにも身分の違いすぎる家には嫁ぐもんじゃないなと思いました（心配無用）。",
            " 「グレース・オブ・モナコ 公妃の切り札」序盤にソープオペラのようなチープさを感じ、ありゃこりゃ失敗したかなーと思ったですけども、史実の面白さに創作を加え後半面白くみましたよ。豪華なジュエリーとドレス、衣装の見事さはさすが！★★★☆",
            " 昨日観た映画「グレース・オブ・モナコ 公妃の切り札」109ペア割でいい席で字幕鑑賞。  “史実に基づきもの”だけどフィクションなんだからもっと大騒ぎにしたらいいのに。途中の“サスペンス感”も惜しいなぁ。 ニコール・キッドマンの美貌と演技力を満喫するにはもってこいな映画。",
            " 『グレース・オブ・モナコ 公妃の切り札』実話をもとにしたフィクションってなんですか？？って、映画の冒頭でしたけど、、２時間弱、当時のモナコとクールビューティーなグレースケリーのチャーミングな部分と葛藤を楽しみました。",
            " 『グレース・オブ・モナコ 公妃の切り札』映画館/事実を基にしたフィクションで、どこまでが事実でどこからが作り物なのかわからないけど、グレースの、女性としての強さと美しさが綺麗に描かれていて作品として面白いと感じた。",
            " 『グレース・オブ・モナコ』 おとぎ話は裏側を知らないからおとぎ話。グレースもやはり、相当の苦労を背負ったのだなと改めて思う。人との絆は大切。 にしても、ニッキーの麗しさは凄い。ティムもいい歳のとり方。彼の淋しげな目がいい。",
            " 『グレース・オブ・モナコ 公妃の切り札』続き、物語の内容的には特筆するものはないですが、ニコール・キッドマンの相変わらずの美貌と存在感は十分満足できました。",
            " 『グレース・オブ・モナコ 公妃の切り札』、オスカー女優からモナコ公国公妃となったグレース・ケリーが国の存亡の危機に一計を案じるという、実話をベースにしたフィクション。衣装とかモナコの風景とか、画面的にはとても華やかな映画でした。",
            " 『グレース・オブ・モナコ 公妃の切り札』映画が描いているその時代や空気感を十分に楽しみました。ニコール・キッドマンが適役はさておいて、ハリウッドは偉大なる女優を失ったが、グレースは、生涯を公紀を演じ続けた。この作品好きです。",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコールキッドマンのアップにした髪型も素晴らしかった。グレースケリーも生え際が美しかったが、ニコールも見とれるほど。衣装とともに、映像に酔いしれた。",
            " 『グレース・オブ・モナコ 公妃の切り札』モナコ公妃として惜しまれながら女優を断念した葛藤や、周りには計り知れない苦悩があることが垣間見ることができた。そこには家族への深い愛があるからこそ。ニコールの演技にひきこまれた。",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコールキッドマンのファッションが素敵でしたー。モナコ公国の人たちがこの映画の試写会をボイコットしたりして不評らしいですが、史実とどのくらい違うのかよくわからなくて、もやもや～。",
            " 【グレース・オブ・モナコ】 彼女が愛した公国、そして家族。 プリンセスとしての秘めたる決心‼ 大公を支えた愛のチカラ…‼ 感動でしたね～ 銀幕の女優から、真の公妃と変貌とげる ♥ニコール♥のクールビューティな演技も秀逸。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』単調で退屈。ニコール・キッドマンは綺麗だけど、グレース・ケリーに似てないんですが！！",
            " 『グレース・オブ・モナコ 公妃の切り札』生きるステージは違っても、ひとりの女性として覚悟を決めて生きて行く姿に、大きな勇気をもらいました。自ら選んだ環境で懸命に生きるということ。モナコ公妃として、おとぎ話の人生を演じきったグレースは、やはり大女優でした。",
            " 『グレース・オブ・モナコ 王妃の切り札 -GRACE OF MONACO-』を観ました。ネタバレ少なめ。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコールキッドマンの美しさが役にぴったり。お飾り的な公妃と思いきや、芯が強く、政治に関する意見も述べる辺りは勝手に抱いてたイメージと違って良かった。ちょいミステリ風味もあり、フィクション交え単なる伝記ではないのが好感。マイロも出てたよ～",
            " 【グレース・オブ・モナコ 公妃の切り札】家族への愛を貫いたモナコ公妃としての決断が家庭、とりわけ子供との時間を大切にする今のN.キッドマン自身の姿とダブって映った。硬調気味の色彩に加工された映像が’60の映画の様な味わい。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』★★★☆☆ハリウッド女優からモナコ公妃へと転身したグレース・ケリーが国家の危機に対応しようとするドラマ。母であり、妻であり、女優であったからこそ持てた強さというものが描かれていました。",
            " 『グレース・オブ・モナコ 公妃の切り札』前半は退屈したがグレースが意思を持ち行動し始めてから面白くなった。実話を基だけどフィクションだよと断りを入れるのが納得の大胆な脚本。公妃を演じると決めたグレースの裏切り者への舞踏会での目線はニコールらしい強力さで笑った。スピーチも良かった。",
            " 『グレース・オブ・モナコ公妃の切り札』ニコールのピンと伸びた背筋と凛と美しいそのお姿に覚悟と強さが伺えます。ゴージャスな衣装とは裏腹に家族と国を想い、そして自分自身を取り戻すため何度も涙を流すニコールに隠れた真実があった事を知りました",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコール・キッドマンが凄く良かったな。話の方は少し盛り上がりに欠ける気がしないでもなかったけど。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』“公妃が切り札”って内容でしたが、結構面白かったです。最後のスピーチは甘い戯れ言だけど、とても良い戯れ言。ニコールは公妃には似てないけど、内面は表せてたと思う。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』なかなか良い映画",
            " 『グレース・オブ・モナコ 公妃の切り札』ハリウッドのスター女優からモナコ公妃となったグレース・ケリーが結婚６年目にして迎えた人生最大の危機を、彼女の揺れ動く心情や葛藤を交えて描く。公私共の危機を乗り切る為に彼女が取った行動が胸を打つ！",
            " 『グレース・オブ・モナコ 公妃の切り札』1961年当時の国際政治問題をベースにしたストーリー。ヨーロッパの歴史と絡めて面白い。何よりニコール・キッドマンが素晴らしい。当時ファッションもため息が出るほど眼福。",
            " 『グレース・オブ・モナコ 公妃の切り札』試写＠よみうりホール♪\"愛が欲しい\"ただそれだけなのに…。国王にすら届かない想いが世界に届けられるのか？モナコの危機にグレース・ケリーのくだした緊張と覚悟とに満ちたあの行動に拍手を送りたい！",
            " 『グレース・オブ・モナコ 公妃の切り札』@新橋。言わずと知れたグレースのおとぎ話のような人生の一時期のストーリー。多面性の必要性を求められる彼女だからこその人生を描く。歴史を変えるほどの貢献はつらいが力強い",
            " 『グレース・オブ・モナコ 公妃の切り札』女優も公妃もどちらも演技するという点では同じである。そんな彼女が演技を止められるときはいつなのか...化粧を落としたシーンがとても印象的である。 ",
            " 『グレース・オブ・モナコ 公妃の切り札』過去の栄光すら通じない国で、国王並みの働きをするグレースの美しさと強さ。余りにも有名なバッグ（フランス製）でお腹を隠した後の話しと言うのも興味深い。世界中で今でも愛され語り継がれる理由を知る。",
            " 『グレース・オブ・モナコ 公妃の切り札』モナコ公妃になったグレース・ケリーがこんな苦悩の日々を送っていたなんて知らなかったー！ニコール・キッドマンがグレース・ケリー本人同様に美しかったです。",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " 『グレース・オブ・モナコ 公妃の切り札』",
            " 『グレース・オブ・モナコ 公妃の切り札』本編は、ヨーロッパのしきたり・・国境のある風土・・王国・・何もかもが不思議でした。グレースは、はっきりきっぱり発言するので気持ち良いです。カッコいい女性ですねっ！",
            " 『グレース・オブ・モナコ 公妃の切り札』試写会行ってきました。チラシ配布なしは、ちょっとビックリでしたが・・。監督さんのお話聞けたのは貴重で楽しかったです。洋装でドレスアップした中村玉緒さんもカッコよかったです。",
            " 『グレース・オブ・モナコ 公妃の切り札』仕事か家庭かという選択を強いられたグレースが、モナコ最大の危機を公妃という立場で救おうとする姿が印象的。マリア・カラスやオナシス、ヒッチコックといったセレブな人脈と宮殿の調度品の数々も見もの。",
            " 『グレース・オブ・モナコ』当初はニコール・キッドマンがグレース・ケリーだなんてと思っていたのに、彼女の鬼気迫るオーラで、逆にグレースの真の姿を強烈に見せつけられた思い。女優を辞めたグレースがヒッチ映画並みのサスペンスに巻き込まれる妙。",
            " 『グレース・オブ・モナコ 公妃の切り札』公妃になったいきさつやらそのときの様子などは、あっという間の前座で終わらせ公妃になって子供も育った後からの彼女の苦悩や手腕よく知らんかったけど耐えたなあ。ダイアナとはまた違った苦悩をみた。",
            " グレース・ケリーがハリウッドスターからモナコの公妃になったこと以外なんも知らずに観たのでどうなるのかも分からなくておぉぉぉぉとちょっとドキドキしつつ観たとこもあったよ 小国ってのは大変ですよね。。。",
            " 『グレース・オブ・モナコ 公妃の切り札』ニコール・キッドマンの美しさだけでも観る価値あるだろと思ってたのですが観てみたら内容も面白かったよ",
            " 『グレース・オブ・モナコ 公妃の切り札』試写会にて鑑賞。グレースケリーが王妃になった事知らなかった。監督のトークイベントでニコールが主演になった経緯を聞いて女優魂を感じた。",
            " 『グレース・オブ・モナコ 公妃の切り札』「ダイアナ」のナオミ・ワッツのような似せる努力なしに最後まで自分の姿でグレース・ケリーを演じたニコールのように、グレース・ケリーも自分のまま王妃を演じきったのだな。",
            " 『グレース・オブ・モナコ 公妃の切り札』ハリウッド女優からモナコ王妃へと、華麗なる転身を遂げたグレース・ケリーの知られざる苦悩と葛藤がサスペンスタッチに描かれていて見応えがあった。彼女は生涯プリンセスを演じ切ったのだと感じた。",
            " 「グレース・オブ・モナコ 公妃の切り札」 実話ベースに描かれるおとぎ話の裏にある厳しい現実。見終わるとモナコやグレースの歴史を知りたくなる。ちょっと心理描写不足が目立つし、モナコの華やかさに比べると地味と言うか、派手さは皆無。けれども、やっぱり芯の通った女性は美しい  ",
            " 「グレース・オブ・モナコ」UCキャナル。ニコール・キッドマンのスター女優っぷりを鑑賞するための作品としてはなかなか楽しめた。鏡の前で役作りする場面とか。なんてことない会話場面でもやたらとヒロインをドアップで撮っていて、キッドマンの表情だけで画面を成立させているのはご立派。",
            " 昨日の映画はグレース・オブ・モナコ。最後の演説は素晴らしいと思うけど、もっと派手な逆転が有るのかと思っていたので少し肩透かしでした。とはいえ、N・キッドマンを含め画面は美しく良かったです。当時のと言うかヒッチコック？を意識したような画面の作り方は面白い。長回しも多かったです。",
            " モナコ公国はより自由と愛に満ちた国へと踏み出したようにも思える。「グレース・オブ・モナコ」についてはモナコ公国やアルベール二世から事実と異なるとのクレームがついたそうだけど、サスペンス感もだすためにレーニエ三世がクールに描かれたのだと思う。前大公・大公妃の名誉は傷ついていない",
            " 「グレース・オブ・モナコ」を観てきました。最後のニコール・キッドマンさんのスピーチが心に響きました〜（涙）。このスピーチの熱演はすごかった。時々、ニコール・キッドマンさんがグレースと間違えるほど似ていてはっとするときも。世間の評価は低いようですが、私にとっては素敵な映画でした♪",
            " 【グレース・オブ・モナコ 公妃の切り札】 とにかくニコール・キッドマンの優美さに目を奪われる。以前の作品の汚れ役も凄まじかったけど、痛々しい印象。こちらの役のほうが彼女の良さが発揮されていていい。上品で凛々しくて、高貴な香りが漂ってきそう。",
            " 【グレース・オブ・モナコ 公妃の切り札】 意を決して大舞台に向かう女優グレースのまばゆいばかりの美しさに溜息。「ジムノペティ」の使い方にしびれる！マリア・カラスのエールのような力強い歌声にうっとり。",
            " 【グレース・オブ・モナコ 公妃の切り札】 女優を引退し、モナコ公妃としての生き方の不自由さを感じているグレース・ケリー。ヒッチコックからの映画の出演依頼に激しく心揺さぶられるが、国家存亡の危機が重なり、彼女の選択は、、、演じきること！"
        ]
    }
}