{
    "title": "ミスティック・アイズ",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 1292,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 8
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミスティック・アイズ』★★",
            " 『ミスティック・アイズ』キャストと演技は良かったんですけど、好きなタイプの話ではなかった。田舎町の陰湿さにもやもや(；-_-) =3 フゥ",
            " 『ミスティック・アイズ』公開時も、発売時も、流れてくる感想が今ひとつな感じだったのでスルーしてましたが、兄弟の話と知って見ることにしました。よくわからないという意見が多かったけど、原題から考えてみると良いかも。結論：村を出ろ",
            " 『ミスティック・アイズ』悲しくなるほどのB級映画。カンバーバッチは最高の売れっ子なんだから、もっと作品選べばいいのに、と思ったら、これも「僕が星になるまえに」もけっこう前に公開された主演映画だったんですね。",
            " ＜ミスティック・アイズ＞傷ついた表情とか、すがりつく表情とか、おいしい表情 ",
            " 『ミスティック・アイズ』、仲の良い夫婦の下に夫の弟が入り込んで次第に生じる不協和音を描くベネディクト・カンバーバッチ主演作。思わせぶりに話を広げた割に着地点が見えず、なんかモヤモヤとした後味しか残らない。合わなかった。 ",
            " 『ミスティック・アイズ』部分的に見せない演出、見たくない顔面UP、沈黙する理由、未来を汚してゆく業。確かにミスティックなのだけれども…どっちに転んだとしても、胸糞悪い後味。正気になって気付いてしまう…「未体験ゾーン」に居たという事を…",
            " ＜ミスティック・アイズ＞原題はWreckersで、兄弟の実家の廃墟（＝wreck）が象徴的に登場。ドーン役がトップクレジット⇒彼女を主人公とすると、欲望を全て叶えた大団円（皮肉っす）。ベネさん鑑賞作品としてはSTIDより満足度大♪",
            " 『ミスティック・アイズ』未体験ゾーン鑑賞。\"想像にお任せします\"なストーリーとラストに\"皆はどう捉えた？受けとめた？\"って話が弾みそう。怖いよー！ 景色やインテリア、車、衣装とても好みでした。 ",
            " 『ミスティック・アイズ』観たんですが……肝心の弟がどうなったのか、全くわからなかったんですが……。その弟を演じるショーン・エヴァンスが良かっただけに、釈然としないストーリー。 ",
            " 『ミスティック・アイズ』30.未体験＠なんですか？このストーリーは…わけわからん！あのラストダメでしょ！カンバーバッチ氏の良さが全く生かされていない作品かと思う。90分も無いのに非常に長く感じた。",
            " 『ミスティック・アイズ』あの家のドアの向こう側には過去の重苦しさが篭りすぎてて、開けた途端に邪鬼が煙となってこちら側に来るような感覚。オープニングの多幸感漂う画面からの暗転。この不確かな部分を観客に憑依させるゾクゾクする一本。",
            " 『ミスティック・アイズ』？？？弟と兄との関係は過去になんだかありそうだけど、不妊は？てっきり弟なら納得いくんだけど。それはダメでしょ。ドーンのふらふらしたところも何か気に入らないです。",
            " 『ミスティック・アイズ』＠ HTC渋谷♪着地できなくてもやもやしまくり。。表向きはうまくいってても、きっと根本からしてダメなんだと思う。類は友を呼ぶじゃないけども、ダメ人間が集まってただけ(´-ω-`)",
            " 【ミスティック・アイズ】兵役を抜け出して兄夫婦のところへ入り込んだ弟によって、家族や幼なじみたち人間関係のバランスが図らずもゆっくりと崩れていく。封印されていた過去や本性が顕在化していく様が何とも奇妙で心に引っかかった。 ",
            " ヒューマントラスト渋谷で『ミスティック・アイズ』を鑑賞。幸せそうな夫婦のところに弟が戦地から戻ってきて、夫婦の信頼が揺らいでいく。不運な子供時代が夫婦に影を覆い、友人関係も巻き込みおかしくなっていく。不穏な雰囲気がたまらない。",
            " ブログを更新しました。 『【未体験ゾーン】「ミスティック・アイズ」人と関われば関わるほど疑念が生まれ、不安も膨らんでいく。』 ",
            " 【未体験ゾーンの映画たち  ミスティック・アイズ】この作品もカンバーパッチ推ししてるけど、にわかのファンはどう感じるんやろ？ 先の読めないのでワクワクして、ヨーロッパ映画らしい一筋縄で行かない展開に唸った。私はわりとこの映画好きです。",
            " 落ちついたので改めて・・ ここにも依存の強い人間が集まった・・ 誰かに頼りきる・・誰かのせいにする・・誰かを抑圧する・・ 誰もが要求をぶつけ合い傷つけ合う・・ 寄り添うというのではない・・ 単に寄り集まった人間が雨風しのいで生きているようなもの・・ 『ミスティック・アイズ』",
            " 『隠された記憶』ほどではないけど・・もわ～っと感を引き摺るのね 未体験ゾーンの映画たち2014 『ミスティック・アイズ』"
        ]
    }
}