{
    "title": "いつかの、玄関たちと、",
    "id": 620,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 547,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『いつかの、玄関たちと、』併映の『ワールド・オブ・ザ・体育館』鑑賞。体育館にいろんなものが。『いつかの、玄関たちと、』のラストにつながる話。少女の決意にぐっとくる。",
            " テアトル新宿で勝又悠監督『いつかの、玄関たちと、』を鑑賞。18年疎遠の姉とその娘が故郷に帰ってきて、主人公あやめさん微妙な感じに。故郷から出るのも帰るのも覚悟がいる。故郷に残る両親のあたたかいこと。ラストはなかなかいいな。",
            " 『いつかの、玄関たちと、』、小田原を舞台に、18歳の主人公家族の下に18年間疎遠の姉が主人公と同い年の娘を連れて戻ってきたことから始まる２つの家族の物語。姉家族の話（回想）部分以降、物語が大きく展開して面白くなります。家族愛の映画。",
            " 今日は「いつかの、玄関たちと、」っていう映画を観に、スカイビルまで行った。MASHさんの稲穂っていう曲が主題歌になってるからそれを目当てに観に行ったけど、映画が予想外に良くて、たまには映画もいいなって思った。稲穂が流れるタイミングと演出が素晴らしい。",
            " 「いつかの、玄関たちと、」 考えさせられる映画だった！観れて良かった~~",
            " 「いつかの、玄関たちと、」観たよ。青春ドラマかのように見えるが、つまるところ使えない男たちを排除した女たちの戦いの映画。テーマは面白いのだが、脚本が暑苦しい。松原智恵子を筆頭に台詞がしつこい。あと回想を多用して伏線回収しすぎ。駅のシーンで終わってたらな。最後は蛇足に感じた。",
            " そしてスピンオフ映画｢ワールドオブザ体育館｣ これはまた｢いつかの、玄関たちと、｣とは世界観がガラッと変わっていて面白かった！ 本作で描かれなかった大塚あやめのもう一つの顔が見れた。卒業式という舞台で大塚あやめ自身が上京にあたって何から卒業しなくちゃなのかなど考えさせられる作品！",
            " ｢いつかの、玄関たちと、｣ 率直な感想は 本当に“家族“ってモノの存在の大きさだったりその“家族“にも色んな形があってすごく色々考えさせられる映画でした。 一言で言うと“家族“な映画。 藤江さんも挨拶で言ってたけどNMBへの移籍とリンクしてる所もあって新しい藤江れいなを見れた！",
            " 『いつかの、玄関たちと、』舞台挨拶のMC終わりました！あたたかく迎えてくださったお客様、僕を起用してくださった制作スタッフの皆様、主演の藤江れいなちゃん、勝又悠監督、本当にありがとうございました！ 独特の空気！ちょっと緊張しましたね。笑い声に包まれた素敵な舞台挨拶でした。",
            " 昨日みた『いつかの、玄関たちと、』も今夜が最終日ですね。NMB48の藤江れいなちゃんが主演。観客の女子率が低かったけど、女の子こそ観るべき！都内の女子高生みんな新宿行ったら良いのに…NMB48ファンの女の子だけでもいいから！勝又悠監督の映画に高校生のうちに出逢えるなんてステキ！",
            " いつかの、玄関たちと、見てきた！すごい泣いた(T_T)なんかいろいろ苦しくなったけどとてもいい映画だったなあ～ その後映画見終わったあと、つのさんと監督が出てきて、話を聞いた！監督がデレデレしてた（笑）つのさん可愛いかった、あと改めてつのさんの言葉っていいなあと思った！",
            " いつかの、玄関たちと、めっちゃいい映画だった…そして赤い公園の曲にインスパイアされたというか救われたという監督！素晴らしい！つのさんにデレデレだったけどな！",
            " 「いつかの、玄関たちと、」を観て思い出した。昔、東京へ戻る電車の中で絶対にばれないように泣いた。「だから帰りたくなかったんだよ！」って思った。そして帰らなくなった…甘えっこのくせに甘えるのが苦手で嫌いになった。家族だから言えないことがあり、家族だから言わなきゃいけないことがある。",
            " 「いつかの、玄関たちと、」鑑賞。女子高生、戦ってるな。自分自身と折り合いがつかなくて、意地張ってぶつかって、それでも家族は絶対的に味方でいてくれる。悔しさと自分のちっぽけさに涙が出た。。。",
            " 『いつかの、玄関たちと、』残念！本当に残念！素晴らしい話しなんだよ。でも、この話しを脚本にできて監督できるのは、山田洋次監督クラスじゃないと無理。自分の好きな話しだけれど、俺だって映画に仕上げられない。それぐらい素晴らしい話し。だから残念！本当に残念！",
            " いきものがかりふたりなうぷれ PV思い出したら、いつかの、玄関たちと、も連想した 余韻が大分残ってるな",
            " 映画『いつかの、玄関たちと、』観。参った。これいい。うん、いいよ、いい、すごーくいい。重くなく軽くもない。お気楽様の親父の立ち位置が絶妙だw この作品、誰かひとりが抜きん出てる訳じゃなくて、総合力で勝ち取ったって感じ。なんてことない内容なんどけどさ、ありったけの家族愛、故郷愛だ。",
            " 藤江れいな主演映画「いつかの、玄関たちと、」  もし藤江さんが出演して無かったとしても、良い映画だったと思える内容だった ゾクッとして考えさせられるところがいくつかあり、素敵な作品を観れて幸せだ♪ 藤江さんの演技力が上がってるし、表情が素晴らしかった！ やっぱれいにゃんだなー",
            " 『いつかの、玄関たちと、』ちょっと気になる( ºωº )死ガ二試写会のとき、れいにゃん可愛かったな〜懐かしい〜",
            " 『いつかの、玄関たちと、』この映画、観方を失敗してしまった。もっと軽く観れる作品と勝手に思ってて事前にあらすじ等も読まずに鑑賞したので。何だろう何か謎だらけだった。解明する為に２回観たくなった。小田原の風景とその家庭の雰囲気良かった。"
        ]
    }
}
