{
    "title": "ミニスキュル 〜森の小さな仲間たち〜",
    "id": 621,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 347,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミニスキュル 森の小さな仲間たち』鑑賞。リアルさにこだわってデフォルメされた昆虫のキャラクター達が動き回る楽しさはあると思う。ただ話や動きがその狭間で揺れて、没入しづらかった。",
            " 『ミニスキュル ～森の小さな仲間たち～』を観てきました。ネタバレ少なめ。 ",
            " 「ミニスキュル～森の小さな仲間たち～」「メアリーと秘密の王国」森の中の小さな世界を舞台とした素晴らしい洋画アニメーションツインレビュー。虫たちの「ロード・オブ・ザ・リング」に、アメリカ版アリエッテイの冒険に胸躍る！",
            " 「ミニスキュル～森の小さな仲間たち・・・・・評価額1650円」「メアリーと秘密の王国・・・・・評価額1600円」 ",
            " 「ミニスキュル〜森の小さな仲間たち〜」人間が森に残したアイテムを虫たちがどう使うかも面白い。被写界深度を浅くしたカメラワークは、本当に身近な自然を覗き見ている様に感じさせる。テントウ虫もアリも、まっくろクロスケそっくりのクモも可愛くて、思わずグッズが欲しくなる。",
            " 「ミニスキュル〜森の小さな仲間たち〜」後半は砂糖を狙う赤アリの大軍から巣を守るためのミニミニなロード・オブ・ザ・リング的決戦w 90分間、鳴き声以外台詞なし。キャラクターも大きな目以外あまりカリカチュアされていないが、動きと瞳の演技でちゃんと感情が伝わってくる。",
            " 「ミニスキュル〜森の小さな仲間たち〜」素晴らしい。小さな昆虫たちを主人公にしたフランスのテレビシリーズの映画版。完全に独立した話になってるので、一見さんでも問題ない。前半は羽を失い、家族とはぐれたテントウ虫の子供が、角砂糖を運ぶアリたちと友達になり長い旅をする。",
            " 「劇場版ミニスキュル」、可愛い虫たちのミクロな世界を描いた3DCGアニメと思ったら大間違い！ルーカス＋ヒッチコック＋宮崎駿ですよ！監督のエレーヌ・ジローはメビウスの娘さん、といったほうが興味わくのでは？",
            " 「劇場版ミニスキュル」、想像をはるかに越える大傑作でした！セリフ一切無しのアクション、友情、愛、笑い、感動全部入りの一大スペクタクル。んも～アリ隊長かっこよすぎ！不幸な主人公と種族を越えた共闘ということで、GotG好きな方にもオススメ！",
            " えー「劇場版ミニスキュル 森の小さな仲間たち」、本年暫定1位にさせていただきます！",
            " 東京アニメアワードフェスティバルでフランスの長編『ミニスキュル～失われた蟻の渓谷』を鑑賞。これは面白かった！アイディアを凝らし、全編セリフ無しで描ききったミニマムスペクタクルに感服！実にハイセンスな作品でした。",
            " 「ミニスキュル ～森の小さな仲間たち～」： 面白かった！ ま、大人の僕には、多少物足りないところもあるけどさ。(^_^)v",
            " 『ミニスキュル』は大変素晴らしい映画ですが疲れている時に観ると確実に寝ます。レッドブルを一発決めてギンギンの状態で鑑賞することをおすすめします",
            " 『ミニスキュル』観終わり。導入が素敵だ。そして豪快かつ繊細な効果音もキャラクター性を盛り込んだアイデアたっぷりで楽しい(全編台詞無しなので)。アクション映画の定石をしっかりふまえているからオマージュ的な描写も言い訳に見えない。ピクサー的な瞳じゃなくても感情は伝わるんだなぁ。",
            " 本日映画の日、「ミニスキュル」を見てきました。可愛いし面白かったのですが、途中少し寝落ちてしまって残念。",
            " 娘ちゃんと3度目の映画館はミニスキュルにしました✨娘ちゃんがテントウムシに感情移入して泣いてたのを見て私が感動した",
            " ミニスキュル観てきた。私はイマイチだったな。。しかも映画館一人だった、逆に集中できなかった(^^;) ",
            " 映画『ミニスキュル』。行こうか迷った自分に尻バット、すばらしすぎる作品でした。自然の実写＋CGアニメの虫。主人公はてんとう虫で、アリと大冒険を繰り広げるのですが、セリフが一切なく、人に寄せきってないのがまずスゴい。でもムシ目線での世界へのおどろきとともに、泣けるんですよーこれが。",
            " 「ミニスキュル 森の小さな仲間たち」良かった！陸海空あらゆる空間での気持ちの良いアクション。「スターシップトゥルーパーズ」のような蟻の大群。音のこだわりも素晴らしい。あと、火が良かった。スプレー缶の爆発なんて最高の画だったぞ。",
            " ミニスキュル劇場版おもしろかった(^^)/"
        ]
    }
}
