{
    "title": "グッバイ・アンド・ハロー 〜父からの贈りもの〜",
    "id": 622,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 431,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グッバイ・アンド・ハロー 父からの贈りもの』★★★",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』かなり良かった＼(^o^)／",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』(。-`囚´-)ライヴシーンは圧巻！あんなライヴなら行ってみたいと思った…。",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』 84点(●￣(エ)￣●)ゞ",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』実物も歌も知らないが、知ってたらもっと楽しめるのかな。最初拒否するようでいてあっさり父2世に君臨してしまうのはどうなんだ。まあ、プレゼントにモヒートもらったからいいか。冷えてなかったけど。",
            " 【グッバイ・アンド・ハロー 父からの贈りもの】ミュージシャンとしては兎も角、ジェフは自分も家庭を大切にしてないし父親へのコンプレックスが未熟。作品としても気になる残念な描写散見。人恋しさ掻き立てる歌とI.プーツの可愛さ分だけ。 ",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』 ただしイモージェン・プーツは超かわいい。服もかわいい。",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』伝説的ミュージシャン、ティム・バックリィの息子ジェフが父親の追悼コンサートに参加。家庭を顧みなかった父への思いが変わり、音楽の道を進み始める。音楽は良いが心情変化の様子は分かりにくかった。",
            " 鑑賞前にぜひどうぞ！【『グッバイ・アンド・ハロー』決して交わることのない両岸の間を流れる音楽 - 狂い咲き映画日記】 ",
            " 【グッバイ・アンド・ハロー】最高に良かった！派手さはないけど、ほんとに丁寧に作られた上質の音楽伝記映画。\"Lilac Wine\"にふたつの意味を感じさせる使い方が秀逸で、涙ボロボロでした。",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』試写＠シネマート六本木♪連チャンで当たって2回目w もやもやな感情をずっと身に纏ってるんだけど歌い始めるとそんなの全部吹っ飛んでくから音楽って不思議だしいいもんだね。コンサートんとこ最高！",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』試写＠シネマート六本木♪最近流行り？の実在したミュージシャン映画。複雑な父親との関係は多くは語られなくて背景とか心情とか掴めずで、自分にどう決着つけたんだろ？状態。。でも音楽が良かった！",
            " 『グッバイ・アンド・ハロー 父からの贈りもの』ペン・バッジリーがこんなに歌えるとはっ！確かこの役は誰かと争って勝ち取った役なんだよね。これだけ歌えれば、納得！ ",
            " レコードショップのシーンが好き・・  ＬＰジャケットって絵になるのね  ひとつの時代のかたちとして・・  『グッバイ・アンド・ハロー 父からの贈りもの』 （ヒューマントラストシネマ渋谷）",
            " 認めざるを得ない父の功績・・  自分のかたちをも否定する中で いまの自分に語りかける父の言葉  君は思い出すことがあるだろうか？  『グッバイ・アンド・ハロー 父からの贈りもの』 （ヒューマントラストシネマ渋谷）",
            " 映画『グッバイ・アンド・ハロー 父からの贈りもの』1997年、30歳で不慮の死を遂げた夭逝の天才ミュージシャン、ジェフ・バックリィ。カート・コバーン（ニルヴァーナ）と並び“90年代の伝説”と称される彼が、まだ無名だった1991年、その名を世に轟かす運命の一瞬が訪れようとしていたー",
            " 最近みた映画だと「グッバイ・アンド・ハロー」よかったわ。ジェフ・バックリィ役はあまり似てなかったけど、ファンじゃなくても見て損はない。",
            " 「グッバイアンドハロー」期待してたのとはちょっと違ってたかな。観る側はジェフ役のペン・バッジリーがどんだけ完コピしてるのか期待したろうに、ほぼティムのカバーだけだったし。でも父親の曲をこう歌ったであろうって設定でジェフの声で歌うって結構ハードル高いよね。",
            " 「グッバイ・アンド・ハロー父からの贈り物」を観る。ゴシップガールのダンことペンバッジリーがジェフ・バックリーを演じた。とても綺麗な声。歌も高音もギターも素晴らしい！教会でのコンサートの様子はグッときた。",
            " しかし、イモージェン・ルーツはよく観るなぁ。25年目の弦楽四重奏から知ったけど、ニードフォースピード、グッバイアンドハローと（笑）どれも上手いしね。あと最後のカメオ出演者も爆笑だった！ 「シーズ・ファニー・ザット・ウェイ」"
        ]
    }
}
