{
    "title": "マルタのことづけ",
    "id": 623,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 181,
            "each_tweet_amount": {
                "good": 15,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マルタのことづけ』★★★★★",
            " 『マルタのことづけ』孤独な女性と、偶然知り合った余命僅かな女性と、その子供たちとの触れ合いを描く。大きな事件が起きるわけでもなく、淡々と日常が描かれるのに、飽きることなく見てしまう。マルタがとっても素敵で、彼女の言葉が心にしみる。",
            " 『マルタのことづけ』マルタと4人の子供たち。病院で知り合ったばかりのクラウディア。全く違う考え方の6人が自分勝手に動いてる姿と、死が近づくマルタへの感情が印象的。",
            " 『マルタのことづけ』東京で見逃して、京都シネマで。泣く一歩手前でシーンを切るので、より心にしんみりきて帰る道々考えさせられそうなことづけを預かった感じ。京都から家路へ急ぎます。",
            " 『マルタのことづけ』4人の子供たちが、自分勝手なようなのに、ちゃんとママ第一に考えて行動。そこへ孤独か女性がスパイスのように入って‥‥また子供たちもそれを受け入れ‥‥心暖まる小品。",
            " 『マルタのことづけ』う、だめだ。黄色いビートルが無かったら、せつなくて見ていられなかった。人は、思わぬことで癒し助けられる？そしてもう一度、顔を上げて歩き出せる？泣けてくる。",
            " 『マルタのことづけ』タイトルからも主人公はマルタかと思うが、その実マルタを触媒として友も家族のなく愛を知らないクラウディア（監督と同名）の成長を描く。異なる生地を集めて一つのパッチワーク・キルトを作り出すような温もりを感じる。",
            " 『マルタのことづけ』、孤独な女性が偶然出会った不治の病で余命幾許もないシングルマザーとその子供達との交流を描くメキシコ映画。互いに親密になっても本当の家族ではない微妙な距離感の描き方がリアル。自然体の優しさとぬくもりを感じる良作。",
            " 『マルタのことづけ』病院で知り合った孤独なクラウディアに希望を持たせたり不治の病の身なのにマルタは前向きで強いなぁ。気丈。余命わずかな母の死を受け入れる子ども達も無邪気だけど大人。お母さんは最期までお母さんでした。ウルッ。",
            " 『マルタのことづけ』小さなビートルにキュウキュウに身体を詰め込み海へ。クラウディアにそれまで感じていた疎外感がいつの間にかみんなが座席を詰めてぴったり一人分の隙間を作って行くのが当たり前になる瞬間が好き。センスの良いエンドロールも◎",
            " 『マルタのことづけ』病気を受け入れて普通に日常を過ごすマルタと家族に知り合いクラウディアの孤独感は少しずつ癒されていくが、家族達もまた彼女の存在に助けを得ていく。それでも越えられぬ他人の域も描いているのはファンタジーにならずに好感。エンドロールの歌と映像がとてもいい。好きな作品。",
            " 【マルタのことづけ】死に逝く病と闘う母のもとキャラの違う４人の子供らが暮らす生活。入り込んだ孤独な娘クラウディアと共に此方も子供らの無邪気な言動に癒される癒される…説教臭さのない自然体なのが一番人の心に潤いと考える力をくれる。 ",
            " 『マルタのことづけ』HIV末期で入退院を繰り返すマルタとその4人の子供達に病院で知り合ったクラウディア。マルタの気まぐれから少しずつ彼女達家族と時を過ごすことになる。病気の事を除いては全体に淡々と物語が進むが子供達とクラウディア双方の気持ちが少しずつほぐれていく様が心地良い。",
            " 『マルタのことづけ』③その微妙でさりげない関係も、ことさらに自己を主張しはしないけれど、心やさしくて、しっかりと生きたマルタの存在があってこそ。どこの世界にもいつの時代にも、無名の無数のマルタのような女たちがいたことを想う。",
            " 『マルタのことづけ』②マルタは誰も怨んではいないし、人生を呪ってもいない。生命を慈しみ、生きることを愛おしんでいる。だからこそ、あんなにもなにげなくクラウディアを自宅に招き入れたのだ。マルタの４人の子どもたちも、いつしか「近しい他人」としてクラウディアと互いを支え合うようになる。",
            " 映画『マルタのことづけ』①未熟で、ひとりぼっちで、どこにどう向かって歩み出せばいいのかもわからないクラウディア。偶然、彼女に手をさしのべたマルタは、３人目の夫をエイズで看取り、自身もうつされて闘病中だった･･････。主人公と同じ名前の監督自身の青春を映画化。",
            " 『マルタのことづけ』ずっと孤独だと、それが当たり前でそれなりに快適だ。一旦、誰かに出会って必要とされ、居場所を見つけたと感じた時にこそ、欠落に気づきヒリヒリと辛い。観てる間より終わって暫くしてからの方がジンジンくる。なんか心が痛い。ああ、クラウディアは私だ。◯",
            " 芸能面はほかに ・北海道舞台塾が来年1月9～12日に東京の劇団「サンプル」を招いてワークショップ開催（札幌 かでる２・７） ・スクリーン「マルタのことづけ」 ・オリコン道内ベスト10。 ・あす札幌でライブ「イノチノマツリ」",
            " マルタのことづけ(メキシコ)4人の子持ちHIV女性と孤独に生きてきた、冴えないスーパーのマネキン女性が、知りあってからの交流をドキュメンタリータッチで描く。淡々とした中にメキシコ生活感満載。原題直訳は、素晴らしい水槽の猫！金ぴか招き猫が普通に家庭に置いてある。メキシコ人は逞しい！",
            " 『マルタのことづけ』観て（しんみりでした）、吉宗でごはん食べて、本屋で立ち読みして、ランブルで珈琲して帰宅。満足。"
        ]
    }
}