{
    "title": "メアリーと秘密の王国",
    "id": 624,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 896,
            "each_tweet_amount": {
                "good": 8,
                "even": 3,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メアリーと秘密の王国』ファミリー映画としては申し分ない面白さ。緻密で美しいCGは一見の価値あり。ただ唯一残念なのは、肝心の敵ボスに脅威を感じないこと。",
            " 『メアリーと秘密の王国』鑑賞。物語のフックに工夫がなく、やや昔気質で無骨な印象。アリエッティのような世界観で分かり易くはあるんだけれど、だから他と差別化をはかって欲しかった。",
            " 『メアリーと秘密の王国』森の中で暮らす高度な文明を持った小さな小さな人たち。アーサーとかティンカーベルとか似た映画は何個かあるけど、世界観、美しさでいったら1番だと思う。ビヨンセが王女様役で声優に挑戦したらしいので今度字幕でも見よう。",
            " 『メアリーと秘密の王国』  面白かった。主人公と妖精が最後まで繋がり会えて良かった。",
            " 『メアリーと秘密の王国』地元のイオンシネマ最終日に鑑賞。CGはディズニーに負けないくらい綺麗だし、子どもたちの反応も良かった。もっと大々的に公開しても良かったんじゃないかと思ったけど、ヒックとドラゴン2が公開されないくらいだからなあ。",
            " 『メアリーと秘密の王国』鳥好きの私としては前作ブルー初めて…がもの凄く好きだったので今作品も観ましたが鳥が活躍多くて嬉しかった CGの書き込みも凄くそれを活かしているアクション演出が成されてましたストーリーは単純明快ですけど。",
            " センター北で『メアリーと秘密の王国』。森の世界の描きこみハンパない。良く出来たファンタジー。ただ、映像のテンポに比べて物語のテンポ悪い。シーンにいちいち空転を重ねるために成長の物語が浅い感じ。あと、光と闇を生物の種で分けてしまうと正義と悪の定義が単純化かつ偏向するんじゃ？",
            " 『メアリーと秘密の王国 -EPIC-』を観てきました。ネタバレ少なめ。 ",
            " 『メアリーと秘密の王国』森の中の風景が綺麗で、葉っぱや水の動きもリアル。あるシーンが別のシーンに繋がっていて、謎が解けたときはスッキリした。声優陣も豪華なので、イオンシネマ限定公開で宣伝もあまりしていないのが残念",
            " 『メアリーと秘密の王国』＼(^o^)／ｴﾋﾟｯｸ プロの和訳はさすがすな。手堅いつくりでこれは子供にいいんじゃないかな。ジブリオマージュの塊。",
            " 『メアリーと秘密の王国』森を舞台に小さな『ロード・オブ・ザ・リング』のような世界が繰り広げられる。普段意識しない生と死の問題を考えさせられる。身近な死をいかに受け止めるかで未来は変わる。3本足の愛犬オジーがすでに答えを出している。",
            " 「メアリーと秘密の王国」DVDで鑑賞。すげー面白かった！思いのほかハードなバトルが展開する”誰も知らない”一大戦記。メアリーたち人間キャラのデザインが美しい。特にローニン隊長、カッコ良過ぎ！本来王子役のノッドがかすんでるぞ（笑）。老犬オジーもかわいかった。手堅くまとまった佳作。",
            " 『メアリーと秘密の王国』二回目を鑑賞。今回は脚本の巧さを堪能。物語の背景や核心が何気ないセリフで示されていることに気づかされる。クライマックスでのメアリーの活躍が過剰に英雄的でないバランスも良い。「ギュッとしてよ」は名ゼリフだね。",
            " 「メアリーと魔法の王国」設定はベッソンの「アーサーとミニモイ」シリーズに似ているが、こっちの方が10倍面白い。クオリティと作品規模から言えば、もっと大々的に公開されて良いはずだが、残念ながらこれが日本の洋アニ興行の現状。劇場で観られただけでも良しとしよう。",
            " 「メアリーと魔法の王国」制作のブルースカイ・スタジオは「リオ／初めての空へ」もそうだったが、森の中を飛び回るシーンの爽快感は本当に素晴らしい。メアリーと変人扱いされてる父との関係もメインプロットにうまく絡み、ファミリームービーとして申し分ない出来栄え。",
            " 「メアリーと魔法の王国」既に海外版Blu-rayで鑑賞済みだったが、せっかくなので劇場でも。これも森の中のミニミニ世界を描くファンタジー。ひょんな事から、妖精の女王から森の未来を決める“ツボミ”を託された人間の少女が、ミニサイズになって冒険を繰り広げる。",
            " 『メアリーと秘密の王国』。絵本作家ウィリアム・ジョイスの原作をアニメ化。人間の少女が妖精界の騒動に巻き込まれる王道の物語で新鮮味は薄いが、ツボはちゃんと押さえてあって楽しい。躍動感ある映像、キモ可愛いキャラたちが◎。虫から見ると人間の動きが遅いという描写、実際どうなのか気になる。",
            " テーマとしての自然への敬意と慈しみが声高ではなく、そのビジュアルから優しく伝わってくるのも好感が持てた。 ＞ブルースカイ・スタジオ『Epic』 ",
            " CGアニメーションならではの物量と、3D効果をねらった画面設計も見事。劇場で、そして3Dで観られなかったのが本当に残念。 ＞ブルースカイ・スタジオ『Epic』 ",
            " ブルースカイ・スタジオの未公開3DCGアニメ『Epic』を北米版BDで鑑賞。徹底したデザインとアイディアと研究とによって作り上げられた作品世界が素晴らしい。 "
        ]
    }
}