{
    "title": "愛しのゴースト",
    "id": 625,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 572,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛しのゴースト』タイの有名な怪談をコメディタッチで映画化。全く怖くない。ドタバタ部分を楽しめるかどうかにかかっているけど、個人的にはギリギリかなぁ。タイ語のかわいらしい響きでゆるせちゃう感じ？ナーク役の女優さんが美人！",
            " 『愛しのゴースト』王道だけど，めちゃくちゃいい映画だった!!!!!タイ映画がこんなにいいとは!!!おもしろい～！！",
            " 『愛しのゴースト』むちゃくちゃ笑った。ホラーラブストーリーとあったけど、ホラー要素はほんとお化けや屋敷的な驚かせ方で怖さはほぼ皆無。コメディ要素強すぎて楽しく観たｗ吹き替え版が豪華でまた笑えたｗちょいちょいチープなのがいい味。",
            " 『愛しのゴースト』吹替えは何のご褒美…？！ ・ マーク（小野 大輔） ・ ナーク（小松 未可子） ・ ドゥー（櫻井 孝宏） ・ プアック（伊丸岡 篤） ・ シン（福山 潤） ・ エー（神谷 浩史） ・ ピン（梶 裕貴）",
            " 『愛しのゴースト』タイの有名な怪談をリメイクし、タイで大ヒットしたホラーラブストーリー。怪談というより日本の落語に近いものを感じた。ホラー部分はお化け屋敷型のビックリさせ方ですごいビックリする笑。でもふらっと見られるハッピーで明るいお話でした。",
            " 『愛しのゴースト』タイ映画というだけで私的には必見。第三国の映画は出来る限り観る。  期待はずれ。時代設定もわからないしギャグが笑えない。まだまだ映画に関しては未知の領域。お国柄の違いかな？今まで何本か観たタイ映画は全てアジアン映画祭で。今回は一般公開なんで期待しすぎたか。",
            " 昨日観た映画「愛しのゴースト」ジャック＆ベティにて字幕鑑賞。  タイ映画は初でしたが、笑いありホラーあり恋愛あり、、そしてまっすぐな想いに涙を抑えられず（ ;  ; ） 伏線回収も意外にちゃんとしてるんです。そこで泣けちゃうんです。 超大作の後に観るにはサイコーでした。",
            " 『愛しのゴースト』観賞。聴きなれないタイ語と舞台設定やらで、ちょいとのめり込みにくかった。役者のオーバーな演技とベタな設定は昔の香港コメディなどを思い出し、まあアリかなと。ハートウォーミングで良かったけど、絶賛てほどではなかった。",
            " 【愛しのゴースト】タイ発評判のホラー・コメディで場内大爆笑。ただ自分には全く合わなかった。戦地でのブラックなギャグには多少笑えたがあとはもう子供の幽霊ゴッコが延々と続いているようで。夫婦愛に収束するラストも全く高揚しなかった。 ",
            " 『愛しのゴースト』ナークがとても美人さんでマークもかわいい顔してる。友だちもドタバタだけど心配してるのね。笑えてホロっと、タイのホラー・ラブコメディ。",
            " 『愛しのゴースト』＠シネマート六本木♪あんだけ笑わせといてラストこんなんじゃ…と思い始めてからの怒涛のかぶせっぷりがすごくて、そうきたか！！！と思わずほろりときた。ホラーというジャンルを借りたコメディでとにかく楽しかったw",
            " 『愛しのゴースト』タイの有名な怪談を元にしたホラーコメディ・ラブストーリー。年代無視のギャグだったり幽霊の造形とか全体的にヌルい作りだけど、伏線も結構貼ってるし爆笑箇所もあるし、一応ラブ要素で綺麗にまとめてる感じ。タイの幽霊って日本の妖怪か鬼女的な感じなのね。それなりに楽しめた。",
            " 『愛しのゴースト』、タイの怪談をベースにしたホラー・コメディ・ラブロマンス。ギャグシーンもホラー要素も謎解きも結構ゆるいですが許容範囲。終盤真実が明らかになったところからは夫婦の深い愛情に感動します。思った以上に面白いタイ映画でした。",
            " 『愛しのゴースト』★★★☆☆所謂、粗いけど愛おしいタイプの映画。内容はホラーコメディ。最初はしょうもないギャグばっかで大丈夫か心配だったけど、ここまで徹底されるともう笑うしかない。ラストぎりぎりまでこのテイストを貫き通すってのが凄い。",
            " 『愛しのゴースト』 ホラーは苦手だけど面白いという話しなので意を決して鑑賞。時々ビクッとなりながらも、合間合間で大笑い！最後はホロッと涙。こんなにいろんな感情を揺さぶられる映画はそう無いと思う。こんな楽しいホラーなら喜んで観る👻  ",
            " 『愛しのゴースト』 タイ映画って観たことないし、正直あまり期待していなかったが、とんでもない！めちゃくちゃ面白かった！コメディ色強め、最後はちょっと泣ける。作り込んでいないシンプルな演出が、邦画洋画ばかりの私には新鮮だった。おすすめです！",
            " 『愛しのゴースト』観た時は原題のままの「ピーマーク」だったけど、邦題つけてやっと公開されるのね。確かにタイでは大ヒットのようだけれど「アナ雪を押さえ」って公開時期いっしょじゃないだろう。こっちのほうが古いはず。そういう宣伝いやだなあ。",
            " タイ映画『愛しのゴースト』を鑑賞。あのタイの有名な怪談を斯様なエンタテイメントにアレンジするとは…絶妙にブレンドされたコメディとホラー、そしてラブストーリーは各々の見せ方もベタにして巧みで小気味好い。思わずツッコミたくなるほのぼのとしたオチも最高。面白かった(≧∇≦*)",
            " ＜『愛しのゴースト』(@loveghost_movie)＞大阪アジアン映画祭2011では、『アンニョン！君の名は』で来るべき才能賞＆ABC賞受賞のパンジョン・ピサンタナクーン監督作 ",
            " 『愛しのゴースト』は、安定のGTHの作品ね。昨年のセミナーのレポートはこちら  "
        ]
    }
}
