{
    "title": "泣く男",
    "id": 626,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 477,
            "each_tweet_amount": {
                "good": 49,
                "even": 7,
                "bad": 4
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『泣く男』★★★",
            " 『泣く男』チャン・ドンゴンってこんなカッコよかったんですね。最後まで誰かわからなかった笑アクションは申し分無いし、敵役も申し分ない活躍と見せ場。個人的には503号室での主人公のナイフ捌きがツボ。伏線回収上手なまとめ上手って感じの映画",
            " 『泣く男』を観た。韓国映画はアクションが上手いよなぁ。 ★★★☆☆",
            " 『泣く男』えぐいアクションシーンが長くて、途中で飽きてしまった。",
            " 『泣く男』少女と孤独な男という組み合わせが好きなイ・ジョンボム監督。自分の体験と重ね合わせて無機質だった心が再び動き始める。アクションシーンなど迫力満点だが、韓国映画でなくてハリウッド映画のような。音楽はどこか懐かしいウエスタン風。",
            " 『泣く男』血生臭いアクションが見応えたっぷりだった。作品全体に漂う悲壮感がすごく好きで、ラストの空虚感堪らん。。。中盤辺りまではゴンとモギョンの関係性が焦ったくてくどく感じられたけどラストに向けてのアクションの連続好き。",
            " 『泣く男』ゴンとモギョンの関係がわかりにくくて、「アジョシ」ほど感情移入できないのが残念。一方、チャン・ドンゴンの眼光鋭い演技も相まって、泥臭い血まみれのアクションは見応え十分。特に中盤の壮絶な銃撃戦は迫力満点。",
            " 『泣く男』大好物過ぎた前作「ゲゲゲのウォンビン(?)」の監督ですから、そりゃ期待値は高かいですよね？(個人的に)そしてそれに答えてくれた壮絶なアクションシーン！特に銃撃戦の迫力は尋常じゃありませんよ？必っ見っデス！！．．．それで満足。",
            " 『泣く男』鋭いナイフアクションが一瞬みられたが今回はドロドロの絞め技。やられっぷりも容赦なく『アジョシ』とは対極。各所の爆破シーンのアイデアはフレッシュでよかったが、チャン・ドンゴンの顔映画、という感は否めない。",
            " 『泣く男』チャン・ドンゴンが渋い！彼の憑かれたような演技にも引き込まれてしまうし、後半のアクションの凄さがまた！所々に監督のこだわりを感じる、非常に印象に残る戦闘シーンがこれでもかと続き、見ごたえ充分だった。",
            " 『泣く男』/主人公が少女の母親に固執する理由が徐々に明らかになるが、個人的には結びつきが弱く感じたので共感し辛かった。そこが完璧だったら傑作になる可能性がある映画だったと思う。壮絶でハイクオリティなアクションが見事だっただけに惜しい。",
            " 『泣く男』韓国映画って本当感情根こそぎ持ってかれるよな...オチが毎回エグいんだわ...開始数分から既にハッピーエンドは見えない展開 案の定オチもなんか...まぁこれがこの映画の醍醐味なんだろうけどね",
            " 『泣く男』アジョッシと比べると…といったところか",
            " 【泣く男】過剰で血みどろなアクションは今回も面白いけど、『アジョシ』とは違ってキザなところがやけに鼻について乗れなかった。アメリカ絡みの話にしたことで大味になってしまったと思う。韓国版『ダイ・ハード』な終盤は楽しんだ。",
            " 『泣く男』を観た。オープニングの掴みが素晴らしかったのだけど、以降は物語がチグハグな感じが否めなかった。「罪の意識」に焦点を当てるより、主人公の戦友との友情や葛藤に絞った方が面白くなった気がする。あの戦友の俳優さん、素晴らしかったな。",
            " 『泣く男』みる。",
            " 映画「泣く男」を鑑賞。スクリーンの向こうでは、派手な銃撃戦、追跡劇、主人公の過去、謎解きのドラマが展開しているのだが、全く心に迫ってこない。もう、誰がどうなっても関心が湧かない。そんなおいてけぼりにされた映画でした。",
            " 『泣く男』チャンドンゴン久しぶりに見たけど何あの色気はっ大人の色気(*´д｀*) いや面白かった(ﾟ∀ﾟ) こう言うバイオレンス系は良いね でも終盤の泣いてるシーンは要らんくない？ エレベータのシーンが良かったから言うことないけどね～",
            " 『泣く男』タイトルがタイトルだからちょっと不安だったけど、案の定メソメソしてるのがなあ。アクションは凄かったけど、ストーリーの盛り上がりに比例してない。なんかチグハグした展開で胸に迫ってくるものがなかった。",
            " 『泣く男』続き。女優、もう少し奇麗なひと使ってほしい。最近の韓国のサスペンス・アクション的映画は設定が複雑で、その場で理解しにくいのが難点。",
            " 『泣く男』観賞。アクションは見ごたえあります。ただ、総合的に以前観た「サスペクト」の方が上回っているような。ゴンの私生活部分を少し描写してくれると、感情移入しやすいのかな。ゴンの心情がイマイチ伝わらない。",
            " 『泣く男』と『イコライザー』を両方見ようと思う方がいらっしゃったら、『泣く男』→『イコライザー』の順の方がいいような気がしないでもない。私は逆の順で、もちろんどちらも面白くみたのだが、頭の中で『イコライザー』と比較しながら見てしまった。",
            " 『泣く男』どうしても『アジョシ』と比べてしまう…。銃撃戦に力を入れたというだけあって流石。拳銃からアサルトライフルからショットガンからスナイパーライフルと多種多様、なので撃たれた描写も多種多様。 ",
            " 『泣く男』途中で出てきたぶっ壊れた銭湯がどこにつながるのか、気になって困った。マンションでの銃撃戦は迫力あって、驚いた。あんなとこで戦うチャン・ドンゴンに妙な違和感を感じたのは私だけかなぁ(汗)ラストのエレベーターは痺れます ",
            " 『泣く男』ラストの｢泣き｣は…ん～、いる？って思っちゃった。｢アジョシ｣の｢泣き｣とはちょっと違う趣きで、私にはなんだか余計な印象だったなぁ。あそこで泣くなら、途中のぶっ壊れた銭湯が出た来たとこで泣いとけば良かったのに… ",
            " 『泣く男』最近影を潜めていたが久しぶりにこれぞ韓国的なグロさと孤独感。少女を殺してしまった男の切なさと、巻き込まれていく母の愛。でも中途半端にラストで泣くなら、最初からとことん泣くか、泣かない結末でもいいんじゃないかとも思う。",
            " 『泣く男』チャン・ドンゴンのすべてに絶望した眼にやられた。ラストの贖罪も渾身のベタ力で突破。団地での銃撃戦も圧巻（『新しき世界』と同じアクション監督らしい）日常の中の超暴力はKノワールの定番だけど、振り切れているので、効いた。",
            " 『泣く男』フィルムノワールとして、韓国映画ならではの徹底した作品。壮絶という言葉を超えて、圧倒される。",
            " 【泣く男】壮絶で容赦ない死闘で血塗られていく長い長い道程のその果てにゴンが見ていた終着点に涙。全編に間断なく打ち込まれるアクションが楔のようで痛く身が締まる。心の転換の理由を悲しい生い立ちに重ねるドラマはベタだが胸に迫った。 ",
            " 『泣く男』後半のバイオレンスで取り戻すからいいけど、前半の展開がもたついててちょい退屈。何故か韓国語、英語、スペイン語が入り乱れるのも気になるが、車の運転をしている時のチャン・ドンゴンの口が結構半開き率が高いのも気になるポイントだ。",
            " 『泣く男』名前は知らないけどアジョシと同じ外道兄ちゃんが出演、殺されっぷりもパワーアップしていたが、中盤のマンションの玄関の敲きでの３人殺しに痺れる。「新しき世界」のエレベーター内の６人殺しを越える閉所での大量殺戮、さすが韓国映画。",
            " 映画】泣く男みた。◎。この監督の作品は初見。冒頭以降、前半はもたもたしていた印象だったが病院での銃撃戦以降スイッチが入る。団地戦は圧巻だし、ビル戦は。出血量は半端無く、銃弾を防ぐためにタイヤの影に入ったりと、いろいろな意味でリアル。",
            " 『泣く男』映画】泣く男みた。◎。この監督の作品は初見。冒頭以降、前半はもたもたしていたが病院での銃撃戦以降スイッチが入る。団地戦は圧巻だし、ビル戦は過去作を研究していた。出血量は半端無く、銃弾を防ぐためにタイヤの影に入ったりとリアル。",
            " 『泣く男』っつータイトルだから野々村竜太郎に便乗したけど旬は過ぎてるよ、とか思ってたら原題も同じらしい。そうか「アジョシ」の監督なのか、納得のバイオレンス描写は安定しているけど敵の外道っぷりがアジョシより弱いのでカタルシスもやや弱い。",
            " またしても、その底力を魅せつけるシビレまくりな韓国フィルムノアールの凄い作品。脱帽です。傑作！！『泣く男』ブログ更新しました ➡︎ ",
            " 『泣く男』今回も監督の前作「アジョシ」同様、孤独な男が１人の女性と絆を徐々に深めていくのは同じだがそれに男と男のやおい的友情ものが増えてとても高揚した。多彩な登場人物達の魅力にも溢れ、僕的にコロンビア人の殺し屋コンビにかなり痺れた。",
            " 『泣く男』、誤って幼い少女を殺してしまい罪の意識と自身の幼少期のトラウマに囚われた殺し屋が、贖罪のため組織を裏切り少女の母親を守るバイオレンス映画。激しい銃撃戦も迫力がありますが、チャン･ドンゴンの哀愁のある佇まいが渋くて良いです。",
            " 『泣く男』ヤバい。最高です！！主人公に感情移入できるかによって、好き嫌い分かれると思いますが、傑作だと思います。特に、銃撃戦とそれに到るシュチュエーションと銃器が良い*\\(^o^)/*",
            " 『泣く男』キメッキメッの画に生々しさが加わることで深みとリアリテイが増したアクションが素晴らしいです。",
            " 「泣く男」孤独な殺し屋の、贖いと赦しの物語です。たった一度のミスでトラウマの扉が開かれ。自罰的に自分を追い込み、過去を受け入れ、デスウィッシュに突き進むドンゴンに圧倒された。最期に描かれる男の友情にもホロリ。わたし的には傑作。★★★★",
            " 『泣く男』ついつい最初っから期待しすぎてたみたいで、うーん、と思ってたけど最後は何だかんだいっても満足させられた。",
            " 『泣く男』今回もイ・ジョンボム監督のバイオレンスに見入って来た。アジョシを彷彿させるシーンも幾つか。今作は銃撃戦が見もの！殺し屋、チャン・ドンゴンのアクションに目が離せず。お母さん役の女優さんも熱演でした。ラストは切ない。ウルッ。",
            " 『泣く男』最初のトラウマ事項がアッサリなのに大仰な設定を冗漫に描写な前半はやや乗れず。しかし病院戦からの団地アクション辺りは流血具合もイイ感じでさすがアジョシ監督といった感じ。そして最後の展開は結構意表を突かれた。でもその後の時勢が戻ったシーンは余計な気がしたけど。",
            " 『泣く男』キム・ミニという女優さんがよかった。悲しみを抱きつつ恐怖におびえなおかつ自分のやるべきことを果たす、様々な面を豊かに演じていたと思う。表情から繊細な演技を表すことができる人だと思う。",
            " 『泣く男』@丸の内東映。所々分かりづらい所はあるけど、概ね好内容。団地の銃撃戦も良かったが、M&Aパーティーでの歌と娘の歌がリンクしているシーンも良かった。ラストの銃撃戦はもう少しコンパクトにしても良かったかも。",
            " イ・ジョンボム監督『泣く男』鑑賞。凄く打ちのめされた。カッコイイのはアバンの戦いだけで、主人公が自暴自棄になる失敗をしてからは、ザラザラと苦く贖罪の物語が全編に渡り展開。復讐ものを期待してはいけない。韓国映画の底力を見せつけられた。◎",
            " 映画『泣く男』を鑑賞。「アジョシ」監督の最新作は期待を裏切らず。爽やかチャン・ドンコンが覚醒。イメージを壊し、人間として壊れた殺し屋を熱演。銃撃や武闘アクションの連続に興奮。死なせた少女の母親を通じて、悲しい男の生き様に涙する。",
            " 『泣く男』@銀座。誤って少女を撃った殺し屋の贖罪がテーマ。表情を変えない主演チャン・ドンゴンがクール！前半はテンポ悪くノレないが、中盤以降の団地での真っ赤な銃撃戦は本作の見所で素晴らしい。ラストはピエタを思い出した。ガンアクション好きにはお薦め。冒頭の選曲に笑った。",
            " 『泣く男』うーん、良かったんやけど「アジョシ」の監督言うんで思い入れが強かったかな？ちょっと前半引っ張り過ぎな感が！もっと早めに派手めなアクションの方を散りばめてくれるともっと良かったっすかな！女の子のあの表情はグッと！ ",
            " 『泣く男』『泣く男』チャン・ドンゴン全開！だが、回りを固めるキム・ジョンソン、キム・ヒウォン、ブライアン・ティーも秀逸、キム・ミニの静かな力演と、子役のカン・ジウ：『マルティニーク～』同様の透明な演技が、ゴンの贖罪意識を裏打ちする。 ",
            " 『泣く男』鑑賞。「贖罪」と「過去の自分」と「友との絆」捕らわれた男は何処に答えを見出だすのか。表情の変化やちょっとした動作で語られる相関図がまた良い (分かりにくい印象を受ける人もいると思いますが) ウェットな戦争映画！",
            " 『泣く男』組織の殺し屋ゴンの感情を一切出さないクールさが印象的。組織に背を向けた後半からの怒涛の銃撃戦は見もの。誤って殺してしまった娘と幼少期に母と別離した記憶がゴンを苦しめる。ゴンの贖罪の仕方が胸を打つ。",
            " 『泣く男』鑑賞。タイトルとおり非常な殺し屋が\"泣く\"時はどんなときか最後まで気になったが\"泣く\"ことに関しては私好みではなかった。でも、韓国おなじみの男の友情、優しさは良かった。",
            " 『泣く男』",
            " 『泣く男』試写会で。ガンアクションが秀逸！ナイフで狙う場所がエグい！ヒロインが地味で印象薄いが、アパートの血溜まりを歩くあのシーンは凄くよかった。ポスターの画を期待しても、こんなハッキリ映るチャン・ドンゴンの裸は本編にはございません。",
            " 『泣く男』",
            " 『泣く男』「アジョシ」で少女を救う為に戦う男を描いたイ・ジョンボム監督が、本作で描くのは誤って殺した少女の贖罪の為に身を投じて戦う男の姿。硝煙と血塗れのバイオレンスの展開から浮かび上がるのは母への思い。今秋、男泣かせの作品の登場です！",
            " 『泣く男』凄い銃撃戦で緊張感あり、観ている方も体力消耗する。見終わった後の疲労感満載という見応えある作品だった。 ",
            " 『泣く男』@中野。任務中に少女を誤って殺してしまう心の葛藤とその母への贖罪のストーリー。チャンドンゴンの男臭さの美学炸裂。彼くらいのビックスターになるとこうしたハリウッド意識したアクション映画になるのかな？",
            " なかのZEROで『泣く男』試写会。子供を殺してしまった殺し屋の哀しみ。チャン・ドンゴン渋くて、哀愁を感じるなあ。英語のセリフが妙によかった。敵たちもなかなかの強者でぽろぽろになりながらも戦う姿は、かっこいいね。",
            " 泣く男観た。殺し屋の贖い。 面白かった。中盤の戦闘シーンがとにかくカッコいい。逃亡者の見つけ方とか、ナイフアクションとか、アパートまたいだ銃撃戦とか、斬新だったり見応えあったりで実に良し。 ただそこが一番盛り上がるから、終盤も悪く無いけど若干尻すぼみ感があったのは残念でした。",
            " 映画『泣く男』鑑賞。アクションがいうまでもなくすばらしい。肉弾戦に加えてショットガンなどを使った白兵戦が迫力満点だった。真意が図りかねる寡黙な主人公がすばらしいのは、眼力。あの眼がスクリーンの緊張感を引き立てていた。",
            " 『泣く男』 相変わらずの韓国映画の高い水準のバイオレンス、アクションドラマだったし、話も好みの内容なんだけど、なぜか何もひっかからなかった．．． ",
            " 「泣く男」ちょっと待ってwwwハードル下げまくってこれってどういうことなのwwwあまりにも脚本が酷すぎて感情移入を妨げるレベル。戦闘シーンがよければ筋なんて関係ねえ！というには、前作の跳弾無視して防弾ガラスを一点突破するようなセンスもなりを潜めてる。この作品なかったことにしたい…",
            " 今から観てきます(^^)映画「泣く男」 ",
            " 『泣く男』観た。誤って少女を殺した殺し屋の次の標的はその母親。少女の影がつきまとい罪の意識がボディブローのように効いてくる。回想で明かされる殺し屋の過去から真の贖罪の意味が見えてくる壮絶バイオレンスアクション。男の泣く姿は哀しく切ないがそれを観て泣く自分の姿は人に見せられない。",
            " 『泣く男』アパートを舞台にした360度逃げ場なしの銃撃戦。複数相手にナイフで立ち向かう接近戦。血まみれになっても超アクションを見せ続けるチャン・ドンゴンのゴキブリ並みのしぶとさが見もの。「アジョシ」に比べると主人公が戦う動機づけがやや弱いか。女子に媚びないかっこよさの演出は好感。",
            " 泣く男 - [HD]映画予告編 R15＋（15歳未満は見ちゃダメ）: ",
            " 『泣く男』。チャン・ドンゴン主演のサスペンス・アクション。任務遂行中に誤って少女を殺害してしまった殺し屋の運命。チャン・ドンゴンの顔が怖い！それでいて孤独感を背負った哀愁が良い。中盤からの怒涛のアクションはかなりの出血量。覚悟を決めた殺し屋の壮絶な死闘から目が離せない。",
            " 映画「泣く男」見てきまんた。 アジョシの監督が制作したってことで、やっぱりおもしろかったです。ゴンの過去と、ユミとモギョンの境遇がリンクして、1人マフィアに立ち向かっていくチャンドンゴン...。かっこいいかっこよすぎる。 問題なのは、客が俺を含め女の人２人だけだったことだ笑",
            " 「泣く男」素晴らしい！傑作であった前作「アジョシ」を全ての面でグレードアップさせるという離れ業。イ・ジョンボム。スゲぇ監督。",
            " 『우는 남자 (邦題：泣く男)』…映画秘宝のインタビューでも仰っていた、銃撃戦での「車でも弾は簡単に貫通するのでプロはタイヤの所に身体を隠す」というイ・ジョンボム監督こだわりのシーンも、ちゃんと理にかなっていて納得。ってか排莢音が撃つ度にいちいち聞こえるのが、リアルで素晴らしい！",
            " 映画『泣く男』観た。チャン・ドンゴンの髪型が変なのは置いといて。うん、この監督前作のアジョシが傑作だっただけに残念。やたらドンパチ、ドッカーン、血がブシューと私好みなのにも関わらず、良く分からない内容。韓国映画、シバラマ連呼し過ぎ問題。",
            " 『泣く男 우는 남자』期待しすぎた…アクションシーンは確かにかっこいいけどそれだけっていうかさ…それだけでいい!てなる面白さはなかった  チャン・ドンゴンのちょっと呆けた顔が面白かったけどそれはもしかしたらキレキレな殺し屋の表現だったのか…とにかく何かもっとおもろいと思っててん!",
            " 《泣く男》 チャンドンゴンの肉弾戦は一見の価値ありだが、前半テンポが悪くキムミニへの思い入れに感情移入出来ず。またブライアンティーとの繋がりの描き方が弱く、ラストが活きず勿体ない。団地の玄関へ向かうキムミニの表情が心に残る。やはり韓国映画には銃火器じゃなく鉄パイプとバットじゃろw",
            " 映画『泣く男』さんの一番の爆笑ポイントは、主人公を狙う殺し屋役のブライアン･ティーさんが全日本プロレスのKENSO選手に激似だったことですね。",
            " 『泣く男』銃撃戦は迫力で面白かったのですが、髪型のせいかチャン・ドンゴンがヌルンとしていて少しだけ気持ち悪かったです。",
            " 「泣く男」を見てきました。韓国映画＋R15＋マフィアものということで敬遠されている方が多いかと思いますが、これは是非沢山の人に見て欲しいなあ。好き嫌いは分かれると思うけれど、個人的に今年見た中でベスト3には入り込む傑作だと思う。あんな寡黙なチャンドンゴンは初めて見たけど格好良い。",
            " 「泣く男」が公開されてるし、 イ・ジョンボム監督の『アジョシ』を改めて観た。  涙出た、泣いた、 午前2時30分",
            " チャン・ドンゴン主演「泣く男」を観た。韓国映画には興味なしだったんだけど友達の付き合いで観たら面白いのなんの。殺し屋ドンパチものだが、泣けた。チャンドンゴンがカッコよくてハアハア。「渇き。」のオダギリジョーの「もっとも抱かれたい殺し屋」を越えたわよ…！"
        ]
    }
}