{
    "title": "SHIFT〜恋よりも強いミカタ〜",
    "id": 630,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 201,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SHIFT 恋よりも強いミカタ』、コールセンターを舞台に、仲の良いゲイの同僚にいつしか恋心を抱く女性を描いたラブストーリー。越えられない現実に少し切なくなりますが、カラフルな色彩あふれる映像や音楽が心地よいフィリピン映画。良かった。",
            " シネマカリテで『SHIFT 恋よりも強いミカタ』を鑑賞。コールセンターの同僚の仲の良い男と女。楽しそうな職場ですね。二人の仲良しで、気楽な感じがすごくいい。二人の関係のバランスが崩れていくと切なくなるな。音楽全般よいな。よかったです。",
            " ＜【GYAO! 】『SHIFT〜恋よりも強いミカタ〜』＞配信期間：2017/2/5(日)〜2017/3/4(土) ",
            " タクシーの中でクリームつけ合いするシーンを見ながら、ホイップ付いてるパンを買って帰ろうと心に決めてたので、成城石井の珈琲シナモンロールなう。",
            " 【SHIFT〜恋よりも強いミカタ〜】3月の映画祭以来、2度目の鑑賞。ストーリーを知っているだけに、余計切なさが倍増。若者の恋愛にはあまり興味ないのだけど、ねぇ。改めて、切なさとスタイリッシュさはさすがだったわよ。",
            " フィリピン映画『SHIFT ～恋よりも強いミカタ～』を鑑賞。 笑顔の奥に哀しさを漂わせるヒロイン役のイェン・コンスタンティーノが魅力的。恋に不器用で強がりながらも寂しさを引きずる彼女の姿が堪らなく愛おしい。フィリピンの現在を活写していくセンスも新鮮で実に楽しかった。",
            " Lineやメールに返事が来ないのにFacebookやTwitterは更新されていてズーン……みたいなことは万国共通。登場人物が1人でいる時のSNS関連の使い方・見せ方、今はどの映画も工夫しようとしていて面白いなーと思う。＞『SHIFT 恋よりも強いミカタ』",
            " ＜『SHIFT』＞【ティーザー1】",
            " ＜新宿シネマカリテ『SHIFT(原題)』[先行プレミア]【カリテ・ファンタスティック！シネマコレクション2014】＞5/30(金)19時 ※トークイベント予定 ",
            " そして相変わらず“フィリピンの『恋する惑星』”と紹介される『シフト』。 いや、分かり易い表現だと思うのよ。Tオカさんに飲み屋でそう言われたとき、私も食いついたしｗ",
            " 【大阪アジアン映画祭】フィリピン映画『シフト』に出演フェリックス・ローコーに注目 ",
            " 大阪アジアン映画祭各賞予想は、グランプリが『シフト』、来るべき才能賞が『もしもあの時』、観客賞が『おばあちゃんの夢中恋人』(あるいは『KANO』)、ABC賞が『甘い殺意』かな。観客賞かABC賞が『狂舞派』だったらサイコーなんだけど。 ",
            " 【大阪アジアン映画祭 シフト】フィリピンって刈り上げはやってんの？な、フィリピンの恋する惑星。フリーすぎるタイ映画の後だったので、重い感じがしちゃったけど、切なさとスタイリッシュさはさすがだったわね。",
            " 『SHIFT 恋よりも強いミカタ』浅いレベルで、仕事が上手くいかなかったり淋しかったりで泣いたりしてる。フィリピンの社会情勢や民族的な悲しみやセクシャリティの問題が響いてこない。そうしなきゃいけないってわけじゃないが、涙を見せるためだけの“淋しい”なら、高度にポップであってほしい",
            " 『SHIFT 恋よりも強いミカタ』チラシのコピーがよー、「恋する惑星×胸騒ぎの恋人×アジアン・ニューウェーブ」とあって、それらより劣ってるから怒ってるわけちゃうで。そんなもんは想定内。ゴツゴツした気概のようなものを期待してたけど、皆無！せめて模倣してくれ。",
            " 『SHIFT 恋よりも強いミカタ』怒るでしかし！！！今年のワースト決定だろ。くっそつまんねー、トレンディドラマ風学芸会！",
            " 【SHIFT〜恋よりも強いミカタ〜】江古田ちゃんもシェイムレスのフィオナもテレアポでしたが、本作も赤毛のミュージシャン志望女子がテレアポで日銭を稼ぎます。テレアポ映画は結構名作が多い気がする。具体例は出ませんが。なぜなら酔ってるから！",
            " 『SHIFT恋よりも強いミカタ』鑑賞。ああ、いまいちばん自分がみるべきと思っていたらわめきそうなほど泣いて自分でも引いた！5000％エステラに感情移入しすぎてなんかもうわちゃわちゃ。でもいま観てよかった、ほんとーに。ありがとー映画！とりあえず生きのびられそお",
            " 『SHIFT〜恋よりも強いミカタ〜』 相手がゲイだと分かっていて、その男の子に恋しちゃう女の子の物語。諦めようとしたり、ちょっと嫉妬したりするのが切ない。ドラマチックでも、ロマンチックな結末でもないけど、好感が持てる映画だった。劇中でエステラが歌う歌が良かった。",
            " 『SHIFT 恋よりも強いミカタ』 下高井戸シネマ3連続あり得るなあ、明日行こうかなあ、一か月3本までって決めてるんやけどなあ、明日なら千円やしなあ、いくなあこれ。"
        ]
    }
}