{
    "title": "小野寺の弟・小野寺の姉",
    "id": 631,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 12592,
            "each_tweet_amount": {
                "good": 50,
                "even": 6,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『小野寺の弟・小野寺の姉』なんて事ない姉弟の話。姉の方が個性が強くて弟が霞む。オチは特にない。仲良く二人で今後も暮らすのだろうか。",
            " 『小野寺の弟・小野寺の姉』エンディング後のラストカットが良いですね。",
            " 『小野寺の弟・小野寺の姉』面白さと切なさで映画館で見て、久々にDVD で見て、また、泣いてしまいました。変な言い方ですが、後にも先にも山本美月が可愛いと思える唯一の映像です。★★★★☆。",
            " 『小野寺の弟・小野寺の姉』おもしろかった。クスッと笑えてほっこりする。キャスティングがいい。片桐はいりと向井理が姉弟って設定がスゴイ。しかも40歳ってw しかしミッチーの役の男性は罪深いわ。プレゼントのくだりはホロリ。主演2人が良い",
            " 『小野寺の弟・小野寺の姉』姉と弟の関係がおかしくもあったかく、いいなと思う映画だった。脚本も画面も細かなところまで神経が行き届いてるカンジ。",
            " 『小野寺の弟・小野寺の姉』おもしろかった〜◎山本美月ちゃんかわいすぎる。",
            " 『小野寺の弟・小野寺の姉』片桐はいりと向井理の姉弟設定に惑わされるなかれ。本当の優しさとは何かを問う、丁寧に作られた人情コメディ。これ、脚本がしっかりしているから、主役二人はもっと普通の人でも良かったような気がする。",
            " 『小野寺の弟・小野寺の姉』のんびりとした姉弟の日常を描いた作品。  ゆるくてホッとする。  笑えるところが満載だけど、恋愛模様とか考える場面や切ない場面もあったり。",
            " 『小野寺の弟・小野寺の姉』  安心して観ていられる。笑って泣いて。そこの二人ならではの空気感が 温かい。",
            " 『小野寺の弟・小野寺の姉』★★★★☆",
            " 『小野寺の弟・小野寺の姉』/日常での些細な行動、会話がいいアクセントになってたし、こだわりを感じた。大抵そういうのは押し付けがましくて肌に合わないことが多いんだけど、これは絶妙だったと思う。クスクス笑えて楽くて切ない心温まる映画。",
            " 小野寺の弟・小野寺の姉』面白かったな。久々、笑えて泣ける、面白い映画に出会えた。舞台っぽいけどね。そこが好きなとこだけどね。ムロツヨシがじんわりきたな～。",
            " 『小野寺の弟・小野寺の姉』こういうクスっと笑える作品は好き お互いをいたわりあっていて、羨ましくなる 片桐はいりと向井理の姉弟が不思議なほどに違和感がない 人生色々家族って温かいね ありがとうの香りってどんなのかな？",
            " 『小野寺の弟・小野寺の姉』姉弟のなんでもない日常を描いてるだけなのに心が温かくなる良い映画だった！片桐はいりと向井理が姉弟とかあり得ないはずなのに妙にハマってて良い姉弟なんだよなぁ、これが。期待通りの作品で大満足♪",
            " 『小野寺の弟・小野寺の姉』",
            " 『小野寺の弟・小野寺の姉』これは、良い映画だった。全編通して流れる、ほのぼのとした雰囲気に結構癒された（笑）この姉弟将来どうすんだろう？とか思ってしまうが、結構感情移入出来た。あと山本美月が可愛い過ぎてそれだけでも観る価値あり☆3.5",
            " 『小野寺の弟・小野寺の姉』向井理顔ちっちゃ！笑 2人のやり取りの間が絶妙で、クスリと笑った^ ^恋愛はタイミングだなぁ〜と思ったりw  炊き立てのごはんの匂いって 最高だよね😆",
            " 『小野寺の弟・小野寺の姉』＠MOVIX京都。世話好きで奥手なはいり姉さんと、優しいながらもどこか不器用な弟・向井という絶妙の配役！向井史上最高！二人の生活を毎日少しずつ覗き見るような続編が見たい（深夜枠の10分とかで…）。",
            " 『小野寺の弟・小野寺の姉』ちょっと切なくて、笑えて、ほのぼの出来て良かった。こんな姉ちゃんリアルにいそう。というか姉ちゃんって良いなって思う。",
            " 『小野寺の弟・小野寺の姉』★★★☆☆ 最後の詰めが甘すぎる以外は非常に楽しめた。と言いつつ、やはりこの映画が素晴らしい所は必中のキャスティング。まず、片桐はいりを姉役にして映画を作るという企画を考えた人がこの映画のＭＶＰ。",
            " 『小野寺の弟・小野寺の姉』あ！そういや、見始めてから寿ちゃん出てることも思い出した！",
            " 『小野寺の弟・小野寺の姉』やっぱり向井理はちょっと弱い男が似合う。片桐さんって芝居うまいなぁ、って今までで一番感じたかもしれない。個人的に言えばラストの阿部真央がさらに良い良い！",
            " 『小野寺の弟・小野寺の姉』コミカルで、でも、少しだけ切ないけど、優しい話だね。ノスタルジックな雰囲気も良かった。何気ない話なのに、しっかりと伏線張りまくってあるの凄いな。メイン二人良かった。特にはいりさんが素晴らしい！",
            " 『小野寺の弟・小野寺の姉』自分のせいで傷ついたと負い目を感じる弟と直す事で弟を責めてしまうと気遣う姉。互いに言い合わなくてもそれぞれの思いやりが伝わってきた。細かな伏線が随所に張られ、それが巧みに着地する度に温かい気持ちにさせられた。",
            " 『小野寺の弟・小野寺の姉』＠TC錦糸町。お互いを思いやるほんわかした姉弟関係が心地よい・・・日常の何気ない出来事の描き方もとっても好き。山本美月ちゃんの可愛さと「けいおん!」ムギちゃんこと寿さんが出ているのも個人的にキュンとくる！",
            " 『小野寺の弟・小野寺の姉』面白かった。最高！キャストもメインからチョイ役まで好きな人ばかりで最後まで至福だった。過去の好きな人を麻生久美子さんが演じて今好きな人を山本美月さんという設定も面白かった。",
            " 通行人A片桐仁『小野寺の弟・小野寺の姉』配役は脇も含めいい感じだったよ。映画っていうより夜の30分連続ドラマ向きな気も ",
            " 『小野寺の弟・小野寺の姉』舞台→映画は珍しいけど、これは舞台の方が良かったかな。姉弟の不器用さや描かれているほのぼのとした雰囲気は好きなんだけど、ちょっと仲が良すぎかな・・・。はいりさんの洋服とか小物使いがおしゃれで素敵でした。",
            " 『小野寺の弟・小野寺の姉』片桐はいりの存在感バリバリっす！ニヤニヤしながら観てたけどだんだん切なさが上回ってくっす！やはり人生とはそんなにハッピーエンドにはならないもんっすね。（映画やけど！笑)山本美月にキュン！ ",
            " 『小野寺の弟・小野寺の姉』舞台見たかったんだよなぁ…ってことで、映画は逃すことなく見た！こんな姉弟、いいね☆お互いを思いあっていて、こちらまでもが優しい気持ちになれる。笑って、ちょっぴりウルっとして。やっぱり、舞台も見たかったなぁ…",
            " 豊かな笑いの中に混在する哀愁。片桐はいり＆向井理の珠玉のアンサンブルが温かい『小野寺の弟・小野寺の姉』ブログ更新しました ➡︎ ",
            " 『小野寺の弟・小野寺の姉』西田さんの脚本力が存分に発揮されてて見事なドラマになっている！テーマは、たぶん何気ない日常に存在する見失いがちな優しさ。真面目そうだけど片桐&向井の演技が面白いし、伏線がハマる気持ち良さがいい。おすすめです。",
            " 『小野寺の弟・小野寺の姉』鑑賞。昭和の匂いがする作品世界が懐かしい。互いを思い遣る気持ち故に新しい一歩を踏み出すのを躊躇してしまう心情はよくわかる。そんな不器用な二人を心から応援してしまう。特に片桐はいりの演技が上手すぎ。",
            " 『小野寺の弟・小野寺の姉』チッタで観ました。より子さんは働きもので、素敵な女性でした。あとさりげなく鰹節を削る、丁寧なお食事が素敵★とか桂正和さんが出演されてたそうで、何役だろう？一人芝居の観客？居酒屋？？？気になる！ ",
            " 『小野寺の弟・小野寺の姉』を鑑賞。姉弟だと姉の優位性は有無を言わせないものがあるよね。お互い相手を思う気持ちがあって優しい関係。恋には不器用だけど、二人は毎日ちょっとした幸せを大切に生きているようで楽しそう。おもしろかったですね。",
            " 『小野寺の弟・小野寺の姉』＠ tohoシネマズ西新井♪優しさと独り善がりの違いにハッとさせられた！最初はおもしれ～って笑ってたのに、思いのほか現実的でいつの間にか他人事じゃいれなくなっちゃって…。あの苺？の花の意味は何だったんだろ。。",
            " 『小野寺の弟・小野寺の姉』、お互いを大切に思いあい優しさ故に不器用な姉弟を描いたハートウォーミングコメディ。ほのぼのした物語に笑ったりちょっと切なくなったり、観終わってほっこり。片桐はいりさんと向井理さんの姉弟が自然な感じで良かった。",
            " 『小野寺の弟・小野寺の姉』最高。片桐はいりにこんなに萌えることができるとは。どうでもよさげな会話が見事に伏線として機能してる。日本映画ファンすべにおすすめです。",
            " 【小野寺の弟・小野寺の姉】お互いが子供だった頃の事が大人になってから心を痛めるのは兄弟姉妹にはあるね…お互いを思いやる姉弟愛がごく自然に感じられた。ホロリとなってると直ぐに爆笑させられたり…片桐はいりの自然な演技が素晴らしい。 ",
            " 77本目『小野寺の弟・小野寺の姉』。はたから変に思われたとしてもこの姉弟の関係っていいなぁ。二人の掛け合いも面白く、笑えてしかもしんみりとさせてくれる良作だった。片桐はいりすごい。二人に幸あるといいけど、このままかなという気もする。",
            " 映画『小野寺の弟・小野寺の姉』これイイ！おもしろい！久々映画館で大笑いしたｗ片桐はいりサンじゃないとできない演技だと思いました。また笑いだけじゃなく”間違った優しさ”を気づかせてくれる映画でした。うん、ホントおもしろかったｗ",
            " 『小野寺の弟・小野寺の姉』笑った～！泣いた～！すごく面白かった～。片桐はいりさんのー！変わり身のはやさがすごー！向井リーはなんでもかっこいい！また見たいというかこれはブルーレイ買ってもいいな。片桐仁氏を発見したぜ！",
            " 『小野寺の弟・小野寺の姉』普通の日常、普通の生活。でもその中にこそ生きる全てのものが詰まってて。前半は緩く、後半は時折どきっ。でも伏線が回収され始めてから、多分映画の優しさとは別の優しさについて考えてみたり。片桐はいりは凄い女優です！",
            " 『小野寺の弟・小野寺の姉』ハンパない片桐はいり感のなかで、もしかしてもしかするってパッピエンドの期待もやっぱり現実は、難しいんだよな。姉か弟かどっちも姉弟離れすべきかな。",
            " 『小野寺の弟・小野寺の姉』は10点満点中7点。姉弟愛がひしひしと伝わってくるわ。片桐はいりの、あのウザいキャラの演じ方は見事じゃ。声ヲタとしては寿美菜子がもっと見たかったな。",
            " 『小野寺の弟・小野寺の姉』★4.5/劇場 ストーリーありきじゃなくて、シーンと演技の積み重ねで話が出来る、、最初は中身ないなと思ったけどここまで展開させるのはやっぱ役者が凄いんだわ、、はいりさんだからだし、向井理だから良かった。 ",
            " 『小野寺の弟・小野寺の姉』面白い！いい意味で思い切り裏切られた。記憶という残像を目の前の被写体に重ねて切るシャッター。好きな人だけじゃなく家族にも同じように過去を取り出す。丁寧に削る鰹節は姉弟の過去を物語る素晴らしい小道具だった。",
            " 『小野寺の弟・小野寺の姉』笑ったけど、ホロリと泣いてしまった。 弟がいるので、余計かな！ 片桐さんも向井さんも、良かった^o^   今は離れているけど、家族って暖かかったんだよなって思いました。",
            " 『小野寺の弟・小野寺の姉』久々おひとりさま映画、たくさん笑って最後泣いちゃったわ。私も弟と話す時は自分のことワタシではなく、ねーちゃんって言うのよね。昭和なあのお家がよかった。片桐はいりのデート？の時のワンピースが可愛かったな。",
            " 『小野寺の弟・小野寺の姉』向井理さんと片桐はいりさんの息の合った芝居が可笑しくてラストでほっこりします。ブティックの店員役の寿美菜子さんも可愛かった。",
            " 『小野寺の弟・小野寺の姉』はいりさん安定の面白さ！向井さん彼史上好感度Ｎｏ１。小ネタに笑う。なにげないエピソードが伏線みたいに後半回収されなるほど～な脚本も良かった。可笑しく切なく最終的にほっこり。とうがらしと冷蔵庫！ポイント高し。 ",
            " 『小野寺の弟・小野寺の姉』おすすめです！こんなに劇場で笑える映画は久しぶり。片桐はいりと向井理の掛け合いは流石です。もう終盤の展開はまるで自分を見ているようで。",
            " 『小野寺の弟・小野寺の姉』同タイトルの舞台でも姉弟を演じてた二人だけあって姉弟の息もピッタリ。地味な二人が小さなしあわせ求めて地道に暮らす小野寺家。向井君はダサ男の役でもやっぱカッコいい。似た者同士の姉弟、ほのぼのと優しい映画でした。",
            " 『小野寺の弟・小野寺の姉』豊洲で鑑賞。終始笑いの絶えない作品。片桐はいりは存在だけで楽しい気分になるのでキャスティングだけで印象5割り増しになっている。調香師の弟の職場が作るバスタイムの香りがいい！「逆にひのきの香り」ってどんな香りだよ。そういうすき間の笑いも沢山有り。",
            " 『小野寺の弟・小野寺の姉』早くに両親を亡くし、2人で暮らしてきた姉と弟。お互いが相手のことを大切に思いあうが、間違った優しさは相手を傷つけると、友人と恩師から気づかされ、それぞれ一歩を踏み出す。笑って泣いて、最後は心がほっこりする。",
            " 『小野寺の弟・小野寺の姉』上映会に行ってきました。とても面白くて、笑えてちょっとうるっと来て、姉弟愛に溢れてました。舞台を観てない人にも楽しめますが、舞台観てる人は更に楽しめます。公開も楽しみだけど既に続編が観たい(^^)  ",
            " 映画かんそー。「小野寺の弟・姉」。予告が面白そうで。姉弟のまったりした日常に恋愛チラホラって感じ。姉役の片桐はいりは元から好きで。世話好きなモテない姉がぴったり。対照的に地味なのにモテてしまう弟役の向井理もハマってた。笑いを誘うネタが多く、楽しく観られるかと。良かったです。",
            " 小野寺の弟 小野寺の姉  観てきた。良かったー。",
            " 小野寺の姉、小野寺の弟。を見る。",
            " 「小野寺の弟・小野寺の姉」ショートレビューUP！本当の優しさとは何だろう？絆が強すぎる姉弟に訪れた、遅すぎる恋の季節を巡る、ちょっと可笑しくてビターな人間喜劇。何はともあれ片桐はいりを生かしきってるのは素晴らしい。 "
        ]
    }
}
