{
    "title": "カムバック!",
    "id": 632,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 94,
            "each_tweet_amount": {
                "good": 24,
                "even": 6,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カムバック！』ダンスと音楽が楽しい。",
            " 『カムバック！』よくある内容なので話はどうでもいいけど、ただ動けるデブを見るだけで楽しい（これだけのクオリティはウガンダトラ以来）。後半の駐車場でのダンスバトルからサルサコンテストは胸が熱くなります。サブキャラがベタなのが勿体ない。",
            " 『カムバック！』★★★★☆",
            " 『カムバック！』最後のダンスは素晴らしいけど、そこに至るまでが若干ダル～い。ニックのギャグもちょい寒。もう少しカタルシス感じたかった！",
            " 「ｶﾑﾊﾞｯｸ!」鑑賞終了。ｻﾙｻを徐々にﾓﾉにしていく過程は良いのだけど、子供時代とはいえ全くの初心者ではないわけで。で、そこに至るまでの葛藤というか、なんだか曖昧。ﾋﾛｲﾝとのﾀﾞﾝｽよりも妹とのﾀﾞﾝｽの方がｶｯｺ良かったというのもなぁ。ちょっと期待外れ。  ",
            " 『カムバック！』★★★★☆職場の女性にアタックするため、かつて鍛えたサルサに再チャレンジするコメディ。こういうダンス物は好きなんですよ。分かりやすいストーリーに豊富なダンスシーン。期待を裏切らず楽しめました！",
            " 『カムバック！』お決まりのストーリー、下品な台詞、メジャーなキャスト無し。なのに面白い！ニック・フロストなら、もう少しひねりがあっても良いとは思うけど、何よりキャラが立ってる。一番のお気に入りはケイバン・ノヴァク！",
            " 【カムバック！】cuban fury。元天才サルサダンサーが彼女の為に奮起！ゲスな友人も、兄思いの妹も、ダンサー仲間も◎ニックフロストがラテンのリズムに合わせて踊り狂う！よくあの体型で動けるなw一瞬登場するペグたんにも笑った。満腹！",
            " 『カムバック！』鑑賞。ひねりがない物語を成立させるには、特別な何かが必要なんじゃないかと思う。突出した俳優の魅力であったり、音楽やダンスであったり、ギャグであったり。今作にはそのあたりが何もなく、志を感じない。なので見ていて苦痛だとまでは思わなかったが、退屈だった。",
            " 『カムバック！』",
            " 『カムバック！』",
            " 『カムバック！』ユルいけど、なかなか面白かった。  ニック・フロストが軽快なサルサステップを踏むんだけど、身軽なデブですごい！  黙契さんが「モテるためにサルサを習った」というツイートしてたけど、それをずっと思い出して、ニヤニヤ見た。",
            " 『カムバック！』ダンスの元パートナーである妹役のオリヴィア・コールマンもいいキャラだし、親友役のロリー・キニアもいい味出てた。中東の青年もよかったな！そしてラシダ姐さんは安定のかわいさです！ペグちゃんのカメオもうれしいサプライズで◎",
            " 『カムバック！』サルサの天才少年だった主人公が、ある事件をきっかけにダンスを辞めて25年。唯一の特技を失い夢も希望も自信もないメタボな中年に。ある日アメリカから赴任してきた美人上司がの趣味がサルサと知って、奮起する。",
            " サルサの決闘『カムバック！』王道中の王道なので、サルサで相手をねじ伏せるんだよ。カセットテープって今ブームなのかし。クリスオドネルが下衆くてとてもよかったよ ",
            " 『カムバック！』観た。ハリウッドの脚本術が日々進歩していくなかで、基本通りに進む物語にガッカリした。たとえ、コメディだろうと脚本に工夫が欲しい。もはや、時代遅れだ。それでも、土台がしっかりしているので安定した面白さがある。",
            " 14215『カムバック！』を鑑賞。多少お下劣なとこもあるが(;^_^A まあ、まあ、ええんちゃうかなー。サルサとか、ラテン系の音楽に興味はないけれど、楽しめましたよ。考えんと、単純に見て楽しい。ありですね、あり^o^",
            " 『カムバック！』上映数が少ないのは大いに不満。もっとこういう楽しい映画は多くの人に観せたいでしょ。ニックさんのガチダンス、ダンスバトルも楽しくかっこいい。カセットテープのくだりも最高。",
            " 『カムバック！』ありきたりといえばありきたりだけど、でも、やっぱりこういうのは好きだな～",
            " 『カムバック！』☆☆☆．英国コメディとしては十分に下品で及第点ではあるけど，ニック・フロスト映画としてはもっとはじけて欲しかった．",
            " 『カムバック！』英国のShall We Dance?は多少下品ながらも、25年間の“身体作り”ブランクも無駄ではなかった踊るデブキャラに笑って拍手。ゲスな同僚や妹、ダンス仲間のイラン人？姐さんも最高！ 仕事や日常の意外な真面目さも好感",
            " 『カムバック！』鑑賞。メタボなニック・フロストが恋する女性の為に過去のトラウマを克服しようと努力する姿が健気。サルサ教室の友人もイイね。恋のライバルのクリス・オダウドにも笑わされる。厳しくも温かい指導をする恩師の存在も◎ ",
            " 【カムバック！】“サルサはハートだ”…若い頃の特技で恋に再チャレンジ。スピーディーで刺激的なコンテスト場面に湧く。中高年の応援歌っぽい物語に胸が熱い。下ネタ満載、映画ネタ満載で笑いのセンスも好み。S.ペグも見届けられて大満足。 ",
            " 『カムバック！』サルサの軽快な音楽とダンスを楽しんだよ。ニックフロストもぽっちゃり体型であそこまでサルサが踊れる様になるなんて凄いね。妹役や女の子のダンスも◎いつも途中で挫けてしまってたブルースだけど今回ばかりは違う。レッツ！サルサ♪",
            " 『カムバック！』輝きを取り戻していく中年メタボ男性に、沢山の笑いと少しの涙が出た…！ストーリーはありきたりなのに、こうもキャストと彼らの演じるキャラクターで魅力的な作品になるものなのかと脱帽。ニック沢山練習したんだろうなあ…なんて想像も相まってラストはグッときた。",
            " 『カムバック！』、幼少期は天才ダンサー、25年後はメタボ体型の主人公が愛する女性上司のために再びダンスを始めるニック･フロスト製作総指揮・原案・主演のスポ根風ラブコメ。ベタなんだけど軽快で楽しい。ダンス大会のシーンはずっとノリノリ。",
            " カムバック！はN・フロスト出演作至上ニックがもっとも激しく動き長時間立ち続けながら「これでもか！」というほどその存在を見せつけるフロスト映画だった！決して前面に出ず、奔走するニックの裏で終始迸るラテンのパッションが楽しく熱くさせる良作",
            " 『カムバック！』鑑賞。年取ったせいかなぁ？涙腺緩んでんのかなぁ？オッサンが自分を取り戻して行く様になんか泣きそうになっちゃったよ。まぁ、アレだ、定番のお話を魅力的なキャストでしっかり作ればちゃんと面白い映画になる、って事なんだろうな。",
            " 『カムバック！』★★★☆☆ ニック・フロスト製作総指揮のコメディ。エドガー・ライトの様なスタイリッシュタイプの演出ではないものの、王道演出、スポ根演出がキラリと光る。サルサの軽快なノリが映画にも反映され、ライトな乗りで鑑賞出来る。",
            " 『カムバック！』笑いと情熱的なサルサダンス一杯の本作品は、若い頃に抱いた夢破れ、冴えない毎日を送る我々中年男性たちにエールを送ってくれる。素敵な女性への恋を起爆剤に、今ではメタボオヤジになってしまった主人公の奮起に共感してしまいます！",
            " 『カムバック！』お腹がプルプルのアラフォー男性。サルサ好きの上司女性に恋し、25年前に封印した得意のサルサを再開。抜け目ないライバルに先を越されそうになるが、真っ直ぐな努力は実を結ぶ。ノリの良いサルサ音楽は観ていて思わず脚が動く。",
            " 映画『カムバック！』観賞（★★★★） 25年前に辞めたサルサを再開して恋と自分を取り戻そうとするお話。気になるところも無くはないけど、いつもの体型で踊るニック・フロストと多幸感に抗えるわけもなく。最低なクリス・オダウドとの屋上バトルも、25年前よ再び！な兄妹サルサもどれも楽しい。",
            " ニック・フロストがサルサを踊る映画『カムバック！』のシネクイントの上映が今週で終わってしまう……まだ観に行けてないのに！ ",
            " 「カムバック！」面白いねニック・フロスト。「セレステ∞ジェシー」の共同脚本・主演のラシダ・ジョーンズ演じるヒロインも可愛いくて良いのだけど、もう少しキャラクターを掘り下げてくれても良かったかも。因みにサイモン・ペッグの出番は予告編のまま。",
            " 危なく観逃すところだった、製作総指揮・原案・主演ニック・フロスト「カムバック！」いや～楽しい。ハッピーエンドになるのは分かりきってるのに嬉しくて涙腺に刺激。無難すぎる邦題と少ない上映館という悪条件が揃ってるのが勿体無い。「宇宙ポール」や「ワールズエンド」より一般ウケするだろうに。",
            " 『カムバック！』。中年メタボの元サルサダンサーが、意中の女性を振り向かせようと25年のブランクを経てサルサに再挑戦するコメディ。ストーリーは無難にまとめた感があるが、サルサ音楽のノリが良く、主演のニック・フロストが巨体で華麗に踊りまくる様が凄い。為せば成る。無条件に楽しくなれる。",
            " 『カムバック！』観た。ニック・フロスト主演。安心の一本。鑑賞後に◯◯したくなるって、いい映画だと思うけど、これはサルサ習いたくなるね。ニックのあの巨体で動きが華麗なのは吃驚。ラシダ・ジョーンズも素敵。",
            " 『カムバック！』観たよ。ニック・フロストが華麗にサルサを踊っているだけでもう笑ってしまう。王道展開かつ全編に鳴り響くサルサのリズムで楽しくなる良い映画でした。1カットだけ出てきたサイモン・ペッグにも場内爆笑でした。",
            " 『カムバック！』観た！すっごく面白かったし楽しかった！こんな素敵な映画が単館公開しかもレイトショーのみとか、本当に勿体無い！化けて出るわ！踊れるデブ、ニック・フロストとキュートなラシダさんのサルサ。真昼の決闘サルサ、サルサ友達の強烈なキャラ、ラシダさんの可愛い衣装！ ",
            " で今日は映画の日。まずはジェームズ・グリフィス監督「カムバック！」観る。主人公ブルースは元サルサの天才少年ダンサー。ある事件がきっかけでサルサを捨て25年。すっかり冴えないデブ親父になったブルースだが、サルサ好きの美人上司に恋をしてってなお話。冴えない男のワンスアゲイン映画。"
        ]
    }
}
