{
    "title": "シャンティ デイズ 365日、幸せな呼吸",
    "id": 633,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 51,
            "whole_tweet_amount": 96,
            "each_tweet_amount": {
                "good": 9,
                "even": 3,
                "bad": 4
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 永田琴監督『シャンティ デイズ 365日、幸せな呼吸』鑑賞。道端ジェシカのファンなので期待通り美しい姿を沢山観れて良かった。ヨガで自己啓発セミナー的？ 宗教的? な内容で全てが空回りしている。まあ悪い内容ではないけど…",
            " 『シャンティ デイズ 365日、幸せな呼吸』麦ちゃんの津軽弁はネイティブが聴いたらどうなのかなあ そこは知りたい 私はネイティブではないので… 雰囲気はよく出ていると思ったけど",
            " 『シャンティ デイズ 365日、幸せな呼吸』この映画を観て私はヨガの習い事を再開したいと思えたし、ヨガ宣伝映画としては最高だと思います！",
            " 『シャンティ デイズ 365日、幸せな呼吸』わかりやすい大げさな演出がよい方へ働いているのは、ラストの集団ヨガシーン あれはヨガというよりヨガの動きのようなダンスだけど、イメージをよりよく伝えるにはあれでよかったと思う",
            " 『シャンティ デイズ 365日、幸せな呼吸』それから、葬式のシーンもお粗末 いわゆる「先生」の葬式で近親者限定でない(KUMIだけでなく海空や梅之助までいる)のだから、もっともっと人数多いし大規模なものになる",
            " 『シャンティ デイズ 365日、幸せな呼吸』演出はわかりやすい大げさ感 それが悪くもよくも働いていると思う 睡眠薬は瓶でなんて見たことない リアルさを追求するなら大量の空シートだろうし、医療や病院に関する描写はお粗末",
            " 『シャンティ デイズ 365日、幸せな呼吸』ジェシカの演技は硬めだったけど、棒な感じはしなかったので今後も期待できる トップモデルに相応しい立ち振舞いは見ていて素適だし憧れる",
            " 『シャンティ デイズ 365日、幸せな呼吸』麦ちゃんの演技は今まで『スクールガールコンプレックス』と『愛の渦』の影のある演技しか見たことがなかった 本作での自然に明るいコメディな演技もバッチリでますます好きになりました",
            " 『シャンティ デイズ 365日、幸せな呼吸』神出鬼没でKUMI(ジェシカ)のペースを乱す津軽出身の海空(麦ちゃん) そんな海空を受け入れていくKUMI本人と周りの人たち 様子がおもしろかった",
            " 『シャンティ デイズ 365日、幸せな呼吸』あらすじの中に麦ちゃんがジェシカにストーキングする内容とあったので、最初からストーリーは期待せずヨガ宣伝映画として観たので、ツッコミ入れてそれなりに楽しめた",
            " 『シャンティ デイズ 365日、幸せな呼吸』＠109シネマズMM横浜 ラスト日上映 2015年1月閉館が決まっていてさみしい 観客は20名ほど、思ったよりはいた(失礼) JKからヲバサンまでの中にいた熟年夫婦にほのぼの",
            " 門脇麦さんのコメディエンヌの才能開花！ホンワカ噺も良いが...『シャンティ デイズ 365日、幸せな呼吸』ブログ更新しました ➡︎ ",
            " 『シャンティ デイズ 365日、幸せな呼吸』を観てきました。ネタバレ少なめ。 ",
            " シネマート六本木で『シャンティ デイズ 365日、幸せな呼吸』を鑑賞。門脇麦さんが最初野暮ったいけど、小動物のように可愛い。元気で無邪気でいいね。なまりも好き。ヨガの精神は心に染みるな。うるうるとする気持ちのいい映画でした。よかった",
            " 『シャンティ デイズ 365日、幸せな呼吸』他人と比べず自分と向き合う大切さ。ため息ではなく新鮮な空気を体に取り入れるように息を吐きたい。門脇麦はウザいがジェシカの綺麗なポーズを決める姿にウットリし村上淳のオネエ役はお似合い。ソーハム",
            " 『シャンティ デイズ 365日、幸せな呼吸』門脇麦の可愛さは最強なんだけど、映画はつまんないの一言。中盤以降はただ長いだけで、ヨガ全く関係無くなってるし。瞑想タイムと出た時には、もう呆れて開いた口が塞がらなった。",
            " 『シャンティ デイズ 365日、幸せな呼吸』。門脇麦とモデルの道端ジェシカが共演したヨガ映画。と言ってもヒーリング色が強いわけではなく、結構イタいエピソードが続出。ヨガを通じて知り合った真逆の女性2人の、互いを補うような性格描写が上手い。傷つきながら成長していく姿に泣かされた。",
            " 今日観た映画「シャンティデイズ 365日、幸せな呼吸」ヨガの先生がちょこっとだけ出演してるとのことだったので、観に行ったのですが、結局見つけられず…(^◇^;) でも、意外と(失礼w)面白かったです！これまた意外と(失礼w)道端ジェシカさん、ちゃんと演技してましたし。",
            " ♪１０月３１日金曜日、今日のあづみ野エフエム♪ 12:00【Azuminoシネマパラダイス】 丸山結加 【シャンティデイズ ３６５日幸せな呼吸】 ヨガをやったことがない人も、やっている人も、是非観てください。いやーまたまたいい映画が公開になった！！と私は興奮しております。",
            " シャンティデイズ365日って映画とても良かった。これみてから私もヨガ始めたくなった 感動もあり元気になれる映画でした 最後の5分間がいままでにない映画の感じがすごく良かった 心が洗われた。  坂口さんもとてもかっこよかった"
        ]
    }
}
