{
    "title": "イコライザー",
    "id": 634,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 5450,
            "each_tweet_amount": {
                "good": 161,
                "even": 11,
                "bad": 9
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イコライザー』見た",
            " 『イコライザー』",
            " 『イコライザー』2回目。「トレーニング・ディ」の監督とデンゼルが再びタッグを。熱した蜂蜜、少年ニコライの秘密なんて観ててやはりワクワクしてしまう。夜のダイナーは雨がよく似合って好きな映像。ヘミングウェイの老人と海の引用が洒落てる。",
            " 『イコライザー』@Amazonプライム。デンゼル・ワシントンが素敵すぎる。クロエとの真夜中のダイナーでの会話もいい。硬派で王道なストーリーなのに、ホームセンター用品で敵を倒すのがちょっと笑ってしまったけど、2も見たいなー。",
            " 『イコライザー』観た。2を見てから1を見てないことに気付いて観た。  良かった。こっちの方が好き。クロエグレースモレッツすごいいい。  夜のダイナーのシーンの雰囲気が好き。日用品を使って次々と敵を倒していくのも面白くて良かった。  ",
            " 『イコライザー』  ★★☆  「悲しい」の一言では言い表せられない途方に暮れた何か。傷ついた者同士が穏やかな声で心を通わす夜のダイナーのシーンがすごく良い。ただ、法で裁けぬ悪を力尽くで成敗ってのはやはり正義とはちょっと違う気がする。",
            " 『イコライザー』吹替。",
            " 『イコライザー』アメリカ版シティーハンターって感じ ",
            " 映画『イコライザー』鑑賞。自らの基準で悪に鉄槌を下すというのは、王道すぎるぐらい王道な主人公の造形。渋い展開でそれを成立させていて、面白かった。元ＣＩＡというのも最低限にしか見せず、主人公の風変わりさが引き立つように描写したのも良点。２から遡りで見たが１の方がノれた。",
            " 『イコライザー』  2を観たので此方もレンタルで鑑賞。  これも最後のバトルが敵が間抜けすぎてリアル感に欠ける。悪くない話なので、もう一歩頑張ってほしい、",
            " 『イコライザー』内容的にはステイサム映画だけど監督とデンゼルのおかげでメジャー感がありアクション映画なのにやたらゆっくり展開するけど何件かの殺しを省略したり上手い作り。メジャーな割に結構バイオレンスだけどテディがあっさり殺されすぎ。",
            " 『イコライザー』  表の顔と殺人スイッチの入ったときのギャップがすごい。ストーリーは勧善懲悪もので悪人達をスピーディーに裁いていくのが爽快。ホームアローンの仕掛けが殺意マックスだったときの映像が観れて満足",
            " 『イコライザー』主人公の人格者っぷりに惚れ惚れ。悪役テディも実力窺わせる冷静さが良い味出してた…だけに、クライマックスの直接対決より手前、２カ所あった会話場面で「あっ、多分マッコールさんの方が上だ…」と思わせてしまうのが勿体ない…！",
            " 『イコライザー』Amazonビデオで再鑑賞。平凡そのものな男が持つ驚異的な本性。底知れぬ狂気を湛えつつも、傷つく人々の為に奮われる暴力には心底胸がすく心地。繊細な人物描写が丹念に積み重ねられる序盤の見応えも見事。痛快無比な大傑作です",
            " 『イコライザー』2回目。確かに、必殺仕事人みたい。キャラ描写しつつ、アクションたっぷり。無理のない環境チョイスも素晴らしい。ホームセンターってマジでホームですから。あとは、映像のセンス。これに限る。",
            " 『イコライザー』  ▼10/5/18鑑賞  【Hulu、日本語字幕】",
            " 『イコライザー』 ",
            " 『イコライザー』。その年に観た年間ベストの撮影なので綺麗で格好良く魅力的なショットが沢山で大好き。 それにしてもアクションスリラーのはずなのに度が過ぎるとコメディになってしまう、そうさせてしまうデンゼル・ワシントンのあれはなんだ…。",
            " 『イコライザー』内容は、単純に勧善懲悪と非常にわかりやすい。悪人を見逃す選択を与えても、結局は葬るのだが、この主人公、強さ以上に、殺しが速すぎる。無駄がなく、テンポのいいアクション映画です",
            " 『イコライザー』必殺仕事人系あるある映画。とりあえずスッキリする。ヘイリー・ベネットって「ラブソングができるまで」で以外で見た気がするんだけど、なんだっけ？",
            " 『イコライザー』やはりフークアに撮らせたデンゼルはヤバイ。もう全編通して無双。ひとつもハラハラする場面なし。完全無欠のデンゼル・ワシントンここにあり。最高です。",
            " 「イコライザー」を見ました。 デンゼル・ワシントンのクールな必殺仕事人ぶりを味わう映画。 クライマックスが自分の職場であるホームセンターというのが秀逸でした。",
            " 『イコライザー』  孤独で几帳面な主人公がサイコパス気味に悪い奴らを次々とやっつける姿に、「かっこいい。でもやりすぎ。でもかっこいい」ってなる勧善懲悪アクションもの。最後の最後まで倒していく貫徹ぶり。",
            " 『イコライザー』今更観賞  気持ちぃぃ！テンポの良さ、見事なまでの悪即斬ぶり、終わった後の爽やかさどれを取っても見事  フークア監督の浪花節作風と必殺仕事人なストーリーが完璧にマッチ  月並みだけど公開時スルーした俺ホント馬鹿！",
            " 『イコライザー』これは傑作！最初の静かなトーンから徐々に積み上げが始まってて、気付いた時には最強の殺人マシーン発動。強すぎる！全編通して無駄なシーンがないし、しっかり回収もしてる。スクリーンで見なかった事を反省！",
            " 『マグニフィセント・セブン』の監督作『イコライザー』を鑑賞。これ『アジョシ』『96時間』『ジョン・ウィック』などの「ナメてた相手が実は殺人マシーンでした系」映画で最高傑作じゃない？前半30分の何も起こらない展開にも感動する。",
            " 『イコライザー』こういう「昔ブイブイいわせてたんだぜ」主人公にスイッチが入ってブチ切れる映画大好き。この映画を観て2、3日はキレイ好きになった。",
            " 『イコライザー』",
            " 『イコライザー』  デンゼルワシントンの勧善懲悪DIY仕置人物。ホームセンター正社員の彼が女の子の為に立ち上がる。一人で。現地にあるものを得物にして。説教臭さを善意の笑顔で包んで。渋い‥。あと几帳面。☆4.5  ",
            " 『イコライザー』こんなかっこいいデンゼルワシントン観たことがない。本当にしびれました。こういう日常に隠れたヒーロー的なの大好きです。ちょっぴり大人なクロエが華を添えてくれます ",
            " 本当に全部一人でやり遂げやがった…。  うまく行き過ぎなような気もするけど、とにかく正義は勝つ！って事で。",
            " 『イコライザー』 なぜか単純に楽しめませんでした。",
            " 『イコライザー』なめてた相手が実は殺人マシーンでした。めちゃ強ーい！映画。ただいま96時間見ております。",
            " 『イコライザー』ビジランテ映画良い！こういう映画に出てくる、正義に狂った人は本当に魅力的だと思いました。武器のチョイスがツボ",
            " 『イコライザー』  ヒーロー中のヒーロー。目立たず、気取らずで、愛想溢れる主人公。アメリカのコミックスヒーローとは大違い。(>_<)←正直こんなんと比べるのも嫌。とにかく、デンゼル・ワシントンさんの魅力とクロエさんの設定が凄い。  ",
            " 『イコライザー』Amazon Video鑑賞。生まれた理由がわかった主人公が、その持てる能力を開放して、ついには犯罪組織を壊滅する。最初は一人の少女を助けるためだけだったのに。（表でも裏でも）淡々と仕事をこなすデンゼルが渋かった。",
            " 『イコライザー』★★★☆☆",
            " 『イコライザー』 90点  マッコールさん最強！  ライバックより強いんじゃ…    ",
            " 『イコライザー』デンゼル・ワシントンの裏表の切り替えっぷりとその場にある物を利用した戦闘が楽しい映画。けっこうエグい殺り方してるけど勧善懲悪ストーリーなのでむしろ気分爽快。まぁ妙に余裕と落ち着きのある渋いオヤジには気をつけろって事か。",
            " 『イコライザー』頼りになる顔をした男、D.ワシントン！ 目力炸裂！ 完全に顔の通りの活躍でハマリ役。執拗にホムセンを武器にするのが他の映画との差別化でかつ面白ポイント。",
            " 現代アクションヒーロー誕生！。機械のごとく、最少、最短な方法で淡々と敵を処理していくデンゼルさんが素晴らし過ぎる。話もシンプルながら滞ることなく実に見やすい。火災報知器の雨の中、颯爽と現れるシーンは久々に映画で痺れました。",
            " 『イコライザー』なんだこれ主人公強すぎる！全く危ないとこ無しの緊張感０で観てられるので物足りないくらい。いろいろと派手でやり過ぎじゃない？と心配になるほど強い正義の味方、逆に怖いよ",
            " 2014年10月17日：ニッショーホール 久しぶりの試写会。デンゼルワシントンの「イコライザー」。ゲスト京本政樹も言っていたが、勧善懲悪で、必殺仕事人を参考にしたのではないかと思われ、日本人にとっては、スカッとする作品だった。お薦め",
            " 『イコライザー』最初から最後まで無駄な説明シーンを省いた上で見てる側が理解しやすい映画にしてかつ2時間以上あったとは思えないスピード感で面白い…（最高やないか…w",
            " 『イコライザー』デンゼル・ワシントン×フークア監督コンビならではの作品。デンゼルの佇まいだけで2時間魅せる作品。予告とはだいぶ違うけど(笑)",
            " 主人公が【変容】するのではなく自身で引いた他者との“境界線”を維持したまま【普段の姿】で事を成すというのがこの作品のミソ。ミステリアスさ漂わす姿に「いつも笑顔で優しい人の横顔も笑顔だとは限らない」というある漫画のセリフを思い出した",
            " 『イコライザー』",
            " 『イコライザー』こんなに行動が早く、キレた破壊と殺戮を行える仕事人はいないなあ… 中条きよしリスペクトなシーンに喜びつつも、ご本人がそれを見たら江戸から身を隠すこと必至！ 殺しのスキルとその人生は比例しているよ的な演出がコワイです",
            " 『イコライザー』最高にスッキリするクールなダークヒーロー。アクションも工夫されてるし、めっちゃ強いんだけどしっかり正義という信念を持っていてド派手さがないところが良い。",
            " 『イコライザー』 デンゼル・ワシントン、とにかくかっこいい。戦い方？は結構荒っぽくて目瞑ってしまうシーン何度かあったけど、ストーリーは文句なしで面白い。",
            " 『イコライザー』寡黙で爆強なデンゼルに惚れ惚れしてしまう！人となりを描き出すドラマパートも丁寧で物語に深みを与えている・・・ただクロエの出番が少な目なのがちょっぴり残念。続編ぜひ制作されてほしい。",
            " 『イコライザー』デンゼルワシントンの演技動き目線全てが素晴らしかった。正義の味方って感じ。クロエちゃん出てて安定の可愛さだったな。その場を瞬時に判断して時間通りに始末する綿密に計画されたアクション好きだから観てて面白かったな〜。",
            " 『イコライザー』 デンゼルワシントンかっこよすぎな。何が凄いって、あんだけ人ぶち殺しまくったのに、銃は2.3発しか打ってないところ。マフィアの頭殺すとことかカジノロワイヤルのボンドそっくりやったし、この演技なら次期ボンドいけるな。",
            " 『イコライザー』『アジョシ」を想起させる作り。主役の「極め」シーンばかりの連続で何か物足りなさはあるが、普通に楽しめる作品。クロエ・モレッツに月日経ったなと感じる。",
            " 映画『イコライザー』☆☆ ",
            " 『イコライザー』あ、視線の使い方とかも。そういう細かい人間描写的なのに弱いんかもなあ。",
            " 『イコライザー』これは乗れたのにな。やっぱ劣化気味が寂しいもののキュートなクロエを守らなきゃなあれが効いたってことかな。やっぱ女か。でもライフスタイルの匂わせかたも好きだったしな。カフェの定位置とか。デンゼルキャラ。２も是非って感じで",
            " 『イコライザー』普通に面白かった。主人公がどんな人柄か、他の登場人物を使ってしっかりと作ってあった。話自体は勧善懲悪な感じで楽しめた。元CIA…またかよ！ってな設定だが、全体を通して戦闘シーンは、ある意味面白さがあったと思う。",
            " 『イコライザー』ホームセンターに勤める元CIAの男が、義憤にかられて悪い奴らを成敗する仕事人みたいな話だが、特に前半の主人公のキャラの作り込み、終盤のアクションに逃げない構成は素晴らしかった。1800円満点で1700円。",
            " 『イコライザー』誰得？ってくらいのヒーロー描写にニヤニヤしてしまう！身近な物を戦闘に使うだけでなく、治療までしてしまったりとか、シンプルな生活ぶりとかの描写も細かくて説得力がある。続編にも期待！",
            " 『イコライザー』",
            " 『イコライザー』よくありがちなリュック・ベッソン的な設定を独特な演出・カメラワークと、主人公のキャラ設定の振り切りの豪快さで、全く新しい作品となってます。これは一見の価値アリ。こういうジワジワな大逆転モノはいつ見ても良いもんです！",
            " 『イコライザー』何より際立ってるのはカメラワーク。刺青だらけの敵の背中を後ろから撮って、グァーっと見下ろすショットなんか引き込まれる。首絞められてる女の子の足元とコップの水を映したり。ラストは水を使った演出…この世界観素晴らしい。",
            " 『イコライザー』前半ちゃんと地味。起の段階でグッとカタルシス感じさせて、そのままレオン的な話かと思いきや少しずつズレてく。助けを求めるのではなく、許しを得るくだりとか新しいし、クライマックスは働いてたホームセンターってのも粋。",
            " 『イコライザー』 DIY！この一言に尽きる。もう強すぎカッコ良すぎ。 あんな優しくて強い男に俺もなりたい。",
            " 『イコライザー』闇に隠れて悪を裁く「必殺仕事人」デンゼル・ワシントン最強な、静かでスタイリッシュなアクション映画。ちょっと哲学的な雰囲気を漂わせているが、もうちょっと爽快感がほしかったかな。",
            " 『イコライザー』をMX4Dで観ました。デンゼルが敵を叩きつける度に背中がドン！有刺鉄線が敵の首に巻きつく時は首元でシューッ！こんなに敵の気分になって映画を観たのも珍しい。",
            " 『イコライザー』/デンゼルが濡れてたけど、オレも濡れた！齢60歳にしてこのカッコよさは凄過ぎるわ！そして素性を明かさず焦らして焦らして舐めきった相手をボコボコにする展開は、爽快感が半端ない！メッチャ格好良くて気持ちいい映画だった！",
            " 15082『イコライザー』を鑑賞。僕は個人的にデンゼル・ワシントンは好きで、デンゼルにハズレなしと思てます。必殺仕事人的な、完全なヒーローとかじゃなくてね、闇のヒーロー、ええやんね^o^ ただ、もうちょっとクロエちゃん見たかった^o^",
            " 『イコライザー』圧倒的な正義の暴力が見れて大満足。かっこよかった。ただクライマックスより手前で絶頂が来てしまったので個人的にもう少し尺が短かったら100点。",
            " 『イコライザー』ここまでカッコイイ主人公居たっけ？笑 と思う程無双状態のワシントン先生 暗い雰囲気ってのがまた良い。後味も良い！久々に大当たりのアクション映画！",
            " DVD『イコライザー』面白かった。アクションは地味目だけと緊迫してる。レオンとコマンドーと必殺仕事人を足した感じ。新ダークヒーロー誕生なのでシリーズになるかも。",
            " 『イコライザー』（アントワン・フークワ）鑑賞。この映画と同時期に『エクスペンダブルズ』の新作が公開されていたけれども、同じアクション映画といってもこの二つは真逆と言ってもいい。『イコライザー』は女性的なアクション映画なのだから。",
            " 『イコライザー』DVD で観る。しまったこれは劇場だった！あとこれ見てたらあのスント買ってた、悔やむ… 舐めた相手が殺人マシーンものってホントに面白い、あとホームセンターにあるもの殺人大喜利最高。",
            " 『イコライザー』この映画『タクシードライバー』の皮を被った『コマンドー』やん！観賞後の爽快感がハンパ無し、ラストのホームセンターバトルではデンゼルさんが逆ジェイソン状態で悪役達が哀れである、つまり最高のエンタメアクション映画w",
            " 『イコライザー』元CIAの諜報員が偶然出会った娼婦の少女を救うべく身近な武器でマフィアに戦いを挑んでいく。知的で温厚でユーモアもある紳士デンゼルさんが本来の自分に目覚めてからがとんでもない。っょぃ。ホームセンターの工具をあれこれ使ってがっしゃがっしゃ制裁していく様は爽快！",
            " 装い新たなデンゼルアクション 『イコライザー』 ",
            " 『イコライザー』デンゼルさんが出てる作品にハズレはないね^^ 見終わってものすごくスカッとしました！ホームセンターにあるものを活用して仕事をするシーンは見応えありましたな。クロエをもっと出してほしかったなぁw",
            " 『イコライザー』予告で19秒とか言うてたけど それ全然関係なくて思ってたストーリーと違ったし(・д・) 割と序盤の方で気付いたから楽しめたけど(ﾟдﾟ) ホームセンターでの戦闘は良かったし面白かったけど もっとクロエちゃん出して～",
            " 『イコライザー』楽しかったんだけど…乗れないなー。既視感ありありの設定、でも動機が不明だし。ホームセンターのシーンはもはやスプラッタで楽しかったですがね。",
            " 『イコライザー』☆☆☆☆．米国版必殺仕事人．テンポが遅いように見えて大胆すぎるぐらいに描写を省いてたり危ういバランスで成り立ってる．クロエも良い（その他の登場人物の扱いがヒドい気もするがw）．",
            " 『イコライザー』とにかくデンゼルさんが強い。アクションシーンが削られているが、つまらないどころかむしろテンポが良くて面白い。濡れながらネイルガンを構える姿はとにかく痺れる",
            " 『イコライザー』デンゼル・ワシントン。小市民は小市民でよく似合い、クールな仕事人もまた似合う。鮮やかな強さで人知れず悪を裁く様は、見ていて爽快感もある。もう少しコンディションが良かったらより楽しめたかもしれない。途中で睡魔にやられた。",
            " 『イコライザー』鑑賞。デンゼル無双は観てて爽快だけど、デンゼルさんアクション不得意なのか監督の意向なのか、デンゼル自身のアクションシーンが少ないのが少し残念。開始から結構長い間デンゼルのキャラの描写が静かに続くのも予想外だけど良かった",
            " 『イコライザー』他のオイオイなとこは言うまでもなくサイコーの楽しさに繋がる大事なポイントなので別格！鑑賞後はマッコールへの憧れの気持ちでいっぱい！ 敵役のテディが絶妙だからこんなに気持ちいいんだよなぁ",
            " 『イコライザー』逆にクライマックスでの某所での戦闘は高評価のあまり期待値上がっちゃって、もっともっと色んなパターン見せてほしいよぉぉって思っちゃった。まあそれは兎も角としてもクロエちゃんのその後をフォローするならあの友達の件もしてあげてくれ〜！ってのは強く物申したいとこ",
            " 『イコライザー』笑っちゃうほど格好良すぎ強すぎでもう最高だ！最初から最後まで映画ならではのハッタリに充ち満ちてて特に静的快感が尋常じゃないw公開前はよくあるやつね、と劇場ではスルー予定だったけど評判に釣られて観て良かった！！こんなもん惚れずにはいられない",
            " 『イコライザー』久しぶりにスカッとする映画でした。デンゼル渋みが増してカッコよすぎ‼︎BGMも映像にドンピシャでドキドキ感をさらに倍増。",
            " 『イコライザー』久しぶりにスカッと見終わった。デンゼルさんの渋さ炸裂。そしてバックにかかる音楽もいい。ハラハラドキドキ、これぞ映画。エンディングのエミネムもグー",
            " 『イコライザー』デイゼル、カッコいい！が全てだなぁ。１人の少女を救う話であると同時に、１人の男の再生の話かな。しかし、丁寧な作りなんだけど、妙にテンポが悪い印象(^^;アクションはカッコいい。でもさ、あの予告は何を見てんだろうなぁ…",
            " 『イコライザー』男が見てこうなりたいと思える男。デンゼル・ワシントンが出ると、どうしてこうも映画が締まるのか。ストーリーだけでいうとB級映画でもおかしくないのに、静かなバイオレンスとハンパない緊迫感。クロエちやんの娼婦姿にもどっきり。",
            " 『イコライザー』、元CIAエージェントがロシアンマフィアと対決するデンゼル・ワシントン無双のアクションサスペンス。予告の19秒云々は本編には全く無関係ですが、物語自体は面白かったです。ホームセンターのバトルはなかなか見応えありました。",
            " 『イコライザー』観た。 この映画の監督の作品は数本観たけど、まとまりが良くスニーキングアクションも見ごたえあって良い。 ただ今作にも言える事だが、どの作品も終盤はある意味同じような感じになる。",
            " 『イコライザー』描写自体は結構えぐい事やってたりするし、抑えた演出が続くと思ったら木曜洋画ノリの演出もふんだんにあったりで、結構変なバランスの映画だった。これがいいって言う人とそうでない人で評価が分かれてるのかな。",
            " 『イコライザー』デンゼルおじさんが夜回り先生だけじゃ飽き足らなくなって必殺仕事人になる話。実はそんなにアクション描写があるわけじゃないんだけど、それが不満にならないのはデンゼルおじさんのどっしりした存在感があるからなのか",
            " 『イコライザー』面白かった！事前情報だとよくある仕置人もの？と思いきやスタイリッシュな絵作りや文学を比喩に使ったりと重厚な雰囲気が良い。前半に異常なほど丁寧に描かれる主人公の日常やホームセンターの様子が最後まで次々と活かされて快感！",
            " 『イコライザー』あまり派手なアクションはなく、主人公が淡々と作業をこなしていくのが良かった。ただ用意周到な主人公が、倉庫のシーンで格闘戦に持ち込んでしまうのが解せない。",
            " 映画2014-84『『イコライザー』感想。デンゼルさん無双を突き詰めた映画。６０近いのに、若いなぁ。その場にある物で何とかするキートン的技能を駆使ししたホームセンター戦が圧巻。タンカーの話が出た次のシーンでえっ！？という編集も素晴らしい。クロエ嬢は出番少なかったなぁ。",
            " 『イコライザー』鑑賞。予告で強調されていた19秒はどこいった？はて？映像の切り取り方は非常に上手くて好みだったけれど、ストーリーがあまりにも主人公に都合良すぎて、ワクワク感が足らず残念。",
            " 映画】イコライザー見てた。◎。元ネタのシリーズはしらない。クロエに釣られて見たが、主人公と対峙する殺し屋の作る緊張感に魅了されたり。テンポよく先回りで話が進み、冷徹で無双な二人が説得力のある殺しあいをしていた。デブの使い方もよかった。",
            " 『イコライザー』【映画館記】デンゼルワシントン扮するマッコールは、その場にある物（本・工具）を何でも利用して敵を倒す。続編を見たいが、ロシアンマフィア一味は根絶やしにしちゃったし....",
            " 『イコライザー』【映画館記】クロエちゃんを観に行きました。「デンゼルワシントンは必殺仕事人」程度のイメージを持っていたが、マイホームセンターを舞台にした格闘が面白い。",
            " 『イコライザー』クロエちゃん目的でデンゼル・ワシントンは助演くらいのノリで観に行ったらデンゼル・ワシントンに魅せられた。めっちゃ強いおっさん無双系にまた新しいヒーローが1人増えた。ちょっと長めに感じたものの見応えはあったかな。",
            " 『イコライザー』180. @ デンゼルのカッコ良さが際立った、必殺仕事人的作品でロシアンマフィアとの戦いがテンポよく進み、2時間超えだが早かった。宣伝であった19秒って何？ クロエとの絡みが少なかったのが残念",
            " 【イコライザー】既視感ありまくりの話を飾り付けるほどアイデアに富んだアクションもなく、キャラクターも薄っぺらい。テンポも悪いので体感時間が長かった。アメリカ版夜回り先生は強いなぁと思いながら観るといいかも。",
            " 【イコライザー】一本筋の話だが持続するテンションに酔えた。D.ワシントン演じるロバートの冷静沈着さ、分析力と身体能力…静かに厳かに正義感が炸裂する瞬間が爽快。C.G.モレッツはやはり普通の女子よりエキセントリックな姿が映える。 ",
            " 『イコライザー』デンゼル・ワシントンがとにかく渋い映画。想像以上に無双状態で驚いたが退屈する間もなく展開が続くのでとても見やすくて面白い。クロエをごり押ししなかったのが大正解。",
            " 『イコライザー』失ったものを取り戻そうとする元CIA VS ぬくもりと引き換えに非情さを手に入れたロシアンマフィアのエスカレートする戦いに興奮必死 シリーズ化も望めそうな作品 それにしてもアメリカのホームセンターでかいなあ～",
            " 『イコライザー』またまたトンデモなく強いオッサンが出現！ある程度はその無双っぷりを予想してましたが、軽くその上を行く暴れっぷりに衝(笑)撃を受けるでしょう。最後のケリのつけ方とか有り得ないわ！”必殺”好きならテーマ曲が脳内に響くかも？",
            " 『イコライザー』 予想に反して、潔癖症の男の穏やかーな生活ぶりシーンが続いて、 予想以上に巨悪な奴ら（組織）が出てきたが、 更に予想以上に主人公は笑っちゃうくらい．．． 過度にアクション、テンポ感を期待しなければ、人物描写とか背景は丁寧に作れていてかなり見応えがあった。",
            " 『イコライザー』今日は休暇を頂き見ました。こういう系は好きでよく見ますが、最近にはない面白さでした。",
            " 『イコライザー』 クロエ見たさで行ったはずなのに完全にデンゼル・ワシントンに心奪われました。かっこいい！ しかしホームセンターって生き延びるのに必要なものなんでも揃ってるなあ(笑)。 思ってたよりずっと骨太な作品で面白い。でも客が3人しかいなかったよ！どういうことなの！",
            " 『イコライザー』前宣伝の19秒はまるで意味なかったが期待以上！恵まれない若者を導く人格者、でも爪を隠した生活じゃ夜眠れないハードボイルドヒーロー。ロシアンマフィアエグかった。シリーズであと2本希望、今度はチャイマとカルテルを撲滅して！",
            " 『イコライザー』★★★★☆ 確かに途中までのズルズル感は否めないけど、それでもお釣りが帰ってくるレベルで攻勢に入ってからが面白い…敵の資金源を場面変わって30秒程度で破壊するなど抱腹絶倒。間違いなくコレ系のジャンルで最強の主人公。",
            " 『イコライザー』鑑賞。試写で1回観ているので2回目、初見の時よりも面白かった気がする。しかし、もう少し短く出来なかったかなぁ…、せめて2時間以内、出来る事なら1時間半ぐらいまで切り詰めてテンポを上げたら傑作だったんじゃない？",
            " 『イコライザー』話わかりやすいし、強過ぎるデンゼル・ワシントン見れて満足。強過ぎで続編出来そう。ホームセンターに勤めてる設定ってことは？と期待通りの展開でいいし、スプリンクラーの水の効果もいいと思う。ロシアのイメージが少し古いかな。",
            " 映画『イコライザー』を鑑賞。おやじ、元CIAの最近流行りでデンゼル•ワシントンも奮闘。過去を捨て昼間ホームセンターで働く日常も、クロエ演じる少女を救うべく復活。一人で悪役のロシアンマフィア達をクールに殺しまくり。単純で爽快だ。",
            " 『イコライザー』@有楽町。D.ワシントン主演のアクションスリラー作品。不正を許さぬヒーロー役はCOOLで好印象、近年の主演作では1番好き。電動ドリル等、工具の使い方も良い。後半、間延びしたのが残念。娼婦役のクロエは必要か？17歳？ガタイ良すぎ、何食ったらあんなデカくなるんだ？",
            " 『イコライザー』デンゼル・ワシントン クロエ・グレース・モレッツ。こういうのん好きな人がいて(^^;)クロエちゃんは可愛い。悪役死にすぎ^^;片側から見る正義は…いいんだけど^^;話が大きいこととか含めて「苦笑」  ",
            " 『イコライザー』そこそこ面白かった。アメリカのでかいホームセンターで戦うシーンはステルスアクションゲームみたいだった。ヒットマンとかスプリンターセル風の。Fallout3のスーパーウルトラマーケット連想した。",
            " ブログを更新しました。 『「イコライザー」強い！強すぎるオッサンにホームセンターでネイルガンを持たせちゃダメよ。』  ⇒ ",
            " 『イコライザー』デンゼル・ワシントンえらいカッコええやんかぁ！ここまで正義って珍しくない？流れるようにその場の物でやるのもええよね。ホームセンター宝の宝庫っす！続編に期待！それにしてもあそこに留まるのね。(笑) ",
            " ",
            " 有楽町で『イコライザー』。ありゃ？ なんか評判ほど面白くないっていうか。デンゼルの正体だとか敵の組織の背景とかの説明が映画のテンポを悪くしてる感じだけどそんなの要らなくない？って。風呂敷広げ過ぎ。単純にホームセンターのおっちゃんが悪い奴をボコりまくる映画が見たかったんだけどなぁ。",
            " 『イコライザー』最近のデンゼル・ワシントン主演作で、最高にカッコいい作品。孤独で優しい心を持った男が、年若い友人たちに説いた｢なりたいものになれる｣という信念に命をかける。ただ暴れるだけではないアクションに魅せられる。 ",
            " 『イコライザー』＠ tohoシネマズ西新井♪エクスペンダブルズみた直後だったから、なんてスマートなwて思った。無双な仕事人ぷりと、血を拭いたそれ戻しちゃうの？なおちゃめさが良かったな。ところで19秒って何だったんすかね…Σ(-∀-；)",
            " 『イコライザー』 ▶️やはり振り幅の大きい映画は面白い！残虐と慈悲、これぞ映画の醍醐味。観終わった後の《心スッキリ爽快感》ハンパありません。",
            " 『イコライザー』ホームセンターでの殺し合いシーンのドキドキ感ったらないよな～。次どんな手口で殺っちゃうの？っていうさ～。ランボー1で言うところの、森でのゲリラ戦のアノわくわく感ね。クロエちゃんの落ちぶれっぷりも良かったしよ～。",
            " 『イコライザー』面白い！スーパー面白いぞー！命も奪うが、反対に善良な市民には夢や希望を与えるという粋な性格、銃では殺さない謎のこだわり、読書家である等々、魅力的なキャラ設定で愛せざるを得ないぞマッコール。続編やってくれ、頼む！",
            " 『イコライザー』これは先週観てきたんだけど、デンゼル・ワシントンがかっこよく、クロエちゃんはかわいかった♪ラスト近くのハラハラドキドキシーンのホームセンター内の出来事の釘打ち機には（心で）笑った。新たなヒーロー誕生！って感じ。",
            " 『イコライザー』デンゼルだから出来る「この世界はこういう事説得力」がカッコイイ。ラストは自分的に蛇足な気が...。でもラストの戦闘もとってもドキドキ！こういうの連ドラで見たいんだけど。96時間ばりに続編キボですよね！ ",
            " 『イコライザー』最高かよ！って話。やっぱ音楽っていうか音響の良いアクション映画って良いっすよね！環境音からなにから凝ってくれてる。んで笑っちゃう様なスローのシーンも実はラストの登場シーンで効いてくる、絶妙なバランスをよく渡りきったよ！",
            " 『イコライザー』デンゼル・ワシントンは必殺仕事人と思わせるポスターだが元CIAエージェント。実は強迫障害で夜眠れない。中村主水と違うのは一匹狼なとこ。指輪物語のケレボルン役マートン・チョーカシュが敵役。半端ない狂気っぷり見もの。",
            " 『イコライザー』と『泣く男』を続けて見たら、おっ、と思う点がいくつかあって、それも面白かった。二本とも面白い。",
            " 『イコライザー』一人必殺仕事人  ホームセンター行くの怖くなった 笑 クロエちゃんは、やっぱ可愛いな〜 ",
            " 『イコライザー』ありがちな暗殺者モノだと思った。前半は淡々として平凡だった…だけどその淡々とした感じが後半にいきてくる！静かで最強、めっちゃカッコイイじゃん！あの敵もイカれた雰囲気が存在感あったなぁ～。まさかクロエたんも出てるとは？！",
            " 『イコライザー』続編作るならデンゼルの名前聞くだけで悪役がびびるシーンを見たい!",
            " この仕事人コンセプトをデンゼル・ワシントンでやる醍醐味が素敵なのだ〜 つまり大好き！！！『イコライザー』ブログ更新しました ➡︎ ",
            " 『イコライザー』海外小説の面白いのにはまった、あの感じ！原作があるのかと思いきや脚本家さんの手によるものだとか。音楽センスも抜群、デンゼルの黒い瞳のカットがまた痺れる。謎があったままで当然いいし、あの男2人のロシアの話は引き込まれた！",
            " 『イコライザー』なんだかデンゼルを物凄くスタイリッシュに撮っている。やたら横顔のアップが多いし、「ダーティハリー４」のイーストウッド張りにクライマックスにシルエットだけで登場するのなんて、どうしたデンゼルと思わずにいられない。",
            " 『イコライザー』のストーリーを人に説明するとセガールかバンダムかステイサムの映画と思われそうだし、この手の映画にしては長い上映時間なのに時間なんか全然気にならないどころか、何件かの殺しを省略してみせてるのも、無双デンゼルぽくて笑える。",
            " 『イコライザー』クロエは最初の娼婦よりやっぱ最後の普通の女の子のが可愛くていいのに。そんなことよりテディの一人イースタンプロミスな存在感が凄まじい。ここ数年では一番の悪役なのに、クライマックス大した見せ場もなく殺されちゃうのが残念だ。",
            " 『イコライザー』韓国映画には及ばずとも、ハリウッドのメジャー映画にしてはなかなか素敵なバイオレンス描写でたまらない。笑ってしまう程のデンゼルの無双ぶり、マクガイバー的な身近にあるもの全て武器にする残酷な殺し方に痺れる。続編制作は朗報。",
            " 『イコライザー』予告編ではデンゼル版必殺仕事人的な宣伝してたから最初に一仕事してから本題に入るのかと思ってたらオープニングタイトルもなくいきなり本題に入るのが素晴らしい。この映画ではまだイコライザーでなくイコライザービギンズな内容だ。",
            " 『イコライザー』過去を消して生きる元CIAエージェントが必殺仕事人としてロシアンマフィアを根絶する。武器は持たず、その場にあるもので急所を仕留める。動きに無駄がないプロの仕事ぶりに驚嘆。ホームセンターでの死闘が見せ場。お見逃しなく。",
            " イコライザー：ホームセンターで戦闘とか滾るに決まってるだろ必殺仕事人最っっ高おおおおう！！！もうデンゼル・ワシントンがかっこよすぎて泣くレベル。昼と夜のギャップがたまらん。仏の顔も三度までが徹底された仕事っぷりには惚れ惚れするわ！！",
            " 『イコライザー』元CIAのオヤジが少女と出会い正義に燃え立ち上がる。既視感たっぷりの話だが、主人公がとにかく強くて面白い。アントワーン・フークアの劇画風の大仰な演出も、細かいことは抜きにして楽しんだほうが勝ち状態に追い込む。笑ってしまうくらいのデンゼル・ワシントン無双映画。",
            " 『イコライザー』どれほど厳しくとも夢を諦めるなと他人を励ます言葉がやがて自分に返ってくるあたりは上手い。必殺仕事人ぶりがあまりに超人過ぎて現実味には乏しいがデンゼルの力で持たせる。リメイクものだが、敵の国籍が現実を反映している。",
            " 『イコライザー』意外な人気ぷりは、必殺仕事人好きの日本人の好みに合っているからなのかな。もっとクロエと絡むのかと思ったらクロエは、ちょい役程度で娼婦っていっても濡れ場なし。あっさり正体ばれるのか情報乱立の現代では仕方ないところか。",
            " 『イコライザー』鑑賞。ちょっとしたトンでも映画だけど面白い。デンゼル・ワシントン強すぎ、決めすぎです。ホームセンター勤務、シャツイン、86キロのオッサン、無双。本当に何者なのか。",
            " 『イコライザー』みる。",
            " 『イコライザー』デンゼル演じるマッコールの内面をシーンで魅せる説明描写が上手い。潔癖性っぷりが窺えるティーバッグを紙に丁寧に包む描写等が良い例。マッコールが敵の文字通り全てを見通すカメラワークや爆発シーンのカタルシス。続編もぜひ期待。",
            " 『イコライザー』 THE午後ロー。 ただし菓子袋はすぐ閉じることになる。 ラスト近くのふたりが並んで歩くショット観ながら、脳内で画面下部に今日のL4YOU!足しちゃった。 少しダレるので、その辺も午後ローさんの神編集に期待。 ふぁっきんろしあんくらいわかるよバカヤロー",
            " 『イコライザー』不眠症の特効薬が殺人、というね（笑）正義の執行という大義名分はあるが。この辺、複雑になりすぎたアメコミヒーロー映画のスッキリしなさにカウンター的なのかな（笑）",
            " 『イコライザー』実はアクションはそれ程多くないが結果とデンゼルの表情でこの男なら確かにやるわと思わせられる。分かり易い勧善懲悪で、意外な出自に目を細め、まさにブラック・エンジェルズか仕事人の様な殺り方にニンマリする。いいじゃないですかこういう映画！続編も是非作って頂きたい！",
            " 『イコライザー』何だかアメリカンコミックのダークヒーローみたいな主人公に思えた。続編を作るのなら観てみたい。",
            " 昨日観た映画「イコライザー」109でいい席で字幕鑑賞。 “期待すると痛い目にあうデンゼル・ワシントン作品” いや長いって。面白いけれども。 デンゼルの“技”が随所に見られ飽きないけれども。次回作は95分位でまとめる事期待。「19秒で世の不正を完全抹消」、、それは大袈裟。",
            " 『イコライザー』デンゼルＰＶで食傷ぎみ。クロエもっと出せ。",
            " アントワン・フークア監督『イコライザー』鑑賞。クロエちゃん見たさだったのだが、デンゼル・ワシントン演じる無敵の制裁マシーンの活躍が凄過ぎて、ずっと画面に釘付けだった。新たなヒーローの登場だ。無敵すぎて笑っちゃうけど… 続編が楽しみ。◎",
            " 75本目『イコライザー』。Ｄ・ワシントンとクロエちゃんが出てるというだけでいいのだ。これまで善悪それぞれの役を演じ分けてきたデンゼルだからこそ、納得させられるんだろうけど。敵役も引けを取らない存在感というか雰囲気を持ってたなぁ。",
            " 『イコライザー』実に面白かった！それにしてもデンゼル・ワシントンあのお歳ですごいアクションだ！",
            " 『イコライザー』現代版必殺仕事人だそうな。確かに！完璧な殺し屋で痛快。D・ワシントンも今年60歳とは思わなかった。もっと若いと思ってた。ホームセンター売り場活用術は面白かったよ。全てを知り尽くしてるベテラン従業員には悪も敵わないわねw",
            " 『イコライザー』設定自体は一昔前のB級作品のノリで大好物(≧▽≦) デンゼルワシントンだからこそユーモアを排除してこういった味が出せるんだろうな♪  …でも最近のリーアムニーソンは少し被るか(･･;)",
            " ヤッホー『イコライザー』",
            " 『イコライザー』テンポよく作って100分くらいにまとめてくれたら傑作だった気がするんだけど、いかんせんモタモタしすぎた。デンゼル・ワシントンの仕事人ぶりは良かった。だけどああいう自警活動を 誰も否定しないのはちょっと引っかかったし、精肉工場での制圧はギャグにしか見えなかった。",
            " 「イコライザー」これまたデンゼル無双って話ですね。身の回りのさまざまな道具を武器にサバイブするアイデアは最近の流行ですが、その観点で行けばホームセンターは殺しツールの宝庫なんでバラエティ豊かでいいですね！続編もありそうで期待。★★★☆",
            " 『イコライザー』アクション映画の定番後ろで爆発振り向きもせず去る、の中でも最大級の爆発が笑えます。",
            " 『イコライザー』仕事の後にまた仕事ウソですw最近はウソの予告多すぎ!!見終わった後はセガールの映画を見たような気持ちになれますw",
            " デンゼルワシントンは笑うとクマのプーさんみたいだけど、睨むとやっぱり怖い。今作は残念ながらキャッチコピーに騙された。クロエもすごくからんでこないし。いかにもソニーピクチャーズっぽい安上がりな仕上がり。もったいない。",
            " 『イコライザー』これは『恐怖のホームセンター男』と言った方がいいかな(^^;;デンゼル映画好きですが、これも期待を裏切らないものでした。結構、残酷に仕上げてきましたね〜。マフィアの恐怖、死闘、仲間との友情。クロエも存在感あったな〜。",
            " 映画「イコライザー」を鑑賞。A級映画の皮を被ったC級品。思わせ振りな無駄なシーンが多く、意図不明。キャラもストーリーもバラバラでグタクタ。トラビス&アイリスの雰囲気を期待したが、意外性もそれ以上のことも無かった。残念な作品。",
            " 『イコライザー』京本政樹さんが上映前のトークイベントで「必殺仕事人」との共通項を指摘していたが、デンゼル・ワシントン演じる主人公は二つの顔を持ち、悪に対する容赦無さやスタイリッシュな仕事振りから、正にハリウッド版「必殺」物だと思う。",
            " 『イコライザー』D・ワシントンの必殺仕事人ぶりを楽しめた。敵のロシア人が強すぎ（笑）汚職警官をボコボコにしたり、クロエちゃんを救ったりとナイトぶりも発揮。",
            " 『イコライザー』",
            " ニッショーホールで『イコライザー』を鑑賞。お互い敵にしちゃいけない相手だった。デンゼル・ワシントンさん、かっこよかったけど、ちょっと怖かったぞ。後半は神聖な雰囲気で緊張感があったなあ。クロエさんも可愛いなー。",
            " 『イコライザー』部屋にあるもの全ての武器化。2箇所くらい笑える部分もあった。無表情に冷淡に次々とデンゼルの片付け方には、無駄が無くかつ緊張感も持たせつつ、お友達との友情で人間味を出したり、こういう人が街にいたらと思ってしまった。 ",
            " 『イコライザー』だいたい痛いんだけど、最後の登場シーン&音楽とかなんだか笑えた。クロエが思ったより出てない。もっと絡みがあるんだと思い込んでた。でも面白かったから良し^ ^",
            " 『イコライザー』デンゼル・ワシントンをアイドルばりに格好良く撮った映画！ レフン監督のドライヴとも被るが、中々面白かったよ。 ",
            " 『イコライザー』（続き）19秒で仕留めるという予告は一切無視した方がいいです。また退職金を渡すシーンや殺しで使ったハンマーを棚に戻す場面はシリアスな中でも笑えます。また序盤ロシアンがボコるシーンは痛みが伝わってとてもいいです。",
            " 『イコライザー』試写会鑑賞。デンゼルさん好きにはたまらない映画。またホームセンター勤め らしくドリル、ハンマー、ネイルガンなどDIY精神に則ってさくさく殺していく様は痛快。でもクロエ好きにはおすすめしないかも。冒頭と最後しか出てこないからね。",
            " 『イコライザー』★★☆☆☆試写会行ってきた どんだけデンゼル・ワシントンをカッコよく見せたいんだよって感じ",
            " 前はふーんって感じだったけど  今みると沁みるな…… ",
            " 「イコライザー」鑑賞    基本的にえぐいバイオレンスものは嫌いなんだけど、これは面白かった。    ある意味、正しい正義の味方かも。  空を飛べないだけで、やっていることはスーパーマン（笑） ",
            " 「イコライザー」を観た映画に登録しました。 ",
            " イコライザーでも見ますか",
            " 『イコライザー』Ｄ・ワシントン｡知り合いの娼婦を救う為にロシアの壱大組織に喧嘩打っちゃう元CIA凄腕オッサンの話…簡単に言うと｡ワシントンの作品って大当たりもそうだが外れは少ないな…と言うのが正直な実感｡クロエはんって肩周り案外ふっくらで油断すっと太るなこん娘って心配してもうた｡",
            " 『イコライザー』。生まれてきた理由。やっと理解できる時が来た。久々の爽快お祭り映画。本作のポイントは、クロエたむを連れ歩かなかった事。これは大大正解。清々しい程に余分な物を排除した天然水レベルの清らかな一本。最強の漢キャラがまた一人誕生したぜ！くれぐれも次回作は作らないでね！☆5",
            " イコライザーがレンタル開始してたので借りてきた。劇場で観た時もそうだったけど、何かもう全てのシーンがグッと来て、ちょっと自分でも不適当だと思うくらい、観れば観るほどにこの映画が面白くて仕方がない。惚れてしまったか。",
            " 『イコライザー』を観た。一般社会で普通に働いているデンゼルワシントンには裏の顔が、、、という只野仁的な話だが、ホームセンターで働いている表のデンゼルも頼もしい男なのでギャップの面白さはないな。でも、職場がホームセンターという設定が最後まで生かされるのは良いね。",
            " イコライザー観た。何だか無性に読書してバスに乗ってホームセンターに行きたくなった。「大事なものがあるだろう」ってマッコールさんに説教されそう。",
            " 映画『イコライザー』観賞（★★★） デンゼル・ワシントンの必殺DIY仕置人、誕生編。闇に紛れて仕事するデンゼル様は怖いけどかっこよくて、その場にあるもので戦う様子は観ていて楽しかったのだけれど、世界を平らかにするためには神（の代わり）が必要なのだ、となるとそれは少し悲しい。",
            " 『イコライザー』観たよー。デンゼル・ワシントンかっこいい！これで100分以内にビタッと着地してたら嬉ションしたのになー。 ",
            " 今から観てきます(^^)映画「イコライザー」 ",
            " 『イコライザー』身の回りのものを使って敵を倒す元CIAエージェント。これ設定は「バーン・ノーティス」といっしょよね。あちらはゆるかっこいい。こちらはハードボイルド。ほんとにおもしろかった。 ",
            " 『イコライザー』なに、これっ！すごっく面白いんですけど！！予想以上でした。笑っちゃう程デンゼル・ワシントンが強いんだけど、変なリアリティと存在感。これはすごい！ ",
            " イコライザーの海でたたずむシーンはひとり打ち上げのシーンなのか？一仕事終えて海でたたずむ、ザ・デンゼル。 いまどきカラオケビデオでも見られない味なシーン。",
            " 「イコライザー」観た。影を秘めた完全無欠のデンゼル・ワシントン。彼が悪者を殺める際の容赦の無さには悪役以上の恐怖を感じた。ハードボイルドの中にもケレン味を効かせ、物語の展開や登場人物のキャラ付けの明快さからは作り手の誠実さも窺えた気がする。静と動のコントラストも観ていて飽きない。",
            " 4本目は「イコライザー」2回目。1回目見た時は寝てしまってさっぱり話が???だったけど、今回はバッチリよう分かった！意外に単純な話やったね。クロエちゃん途中退場やったと思ってたけど、ラストにもきっちり出てたし、同僚のおデブの兄ちゃんも助けてやってたし…フリーパスあってよかったよ♪",
            " 【イコライザー】クロエちゃんの出番が思ったより少なかったのだけど、デンゼルがかっこよすぎたので無問題。 ぐいぐい物語に引き込まれて、すっごく面白かった〜。前知識なしで見たので、やけに強いデンゼルが「いったい何者？」って、死にゆく人たちと同じ疑問をずーっと抱えながら見たわ！",
            " イコライザー、もうちょっとクロエちゃんの役の使い所あったんじゃねーかなと思うのと、敵側の強烈さがもう一押し欲しかった。どちらも出たしは良かったんだけど、後半失速。中盤以降は、とにもかくにもデンゼルワシントンの映画でしかなかった。"
        ]
    }
}
