{
    "title": "シャトーブリアンからの手紙",
    "id": 635,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 565,
            "each_tweet_amount": {
                "good": 24,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " フォルカー・シュレンドルフ監督『シャトーブリアンからの手紙』鑑賞。念願の作品だったが、辛く救いのない物語。恐怖で人を支配する事が、こんなにも思考を停止させ権力に従順な人間を作り上げるとは… 国が自国民を救えない状況に心から恐怖した。◎",
            " 『シャトーブリアンからの手紙』ひょっとして最後にはどんでん返しがあるのでは？と期待しつつ、そうはならないよねと。上映後、椅子の背もたれにぐったりしてしまった。ナチスドイツ占領下のフランス。一人の命の報復に１５０人の命。これも戦争。",
            " 『シャトーブリアンからの手紙』ドイツ人が撮ったと思うとますます重い。英雄的な「行為」はない。誰かの夫、父親、息子、恋人が、報復のために処刑される絶望感がじりじり増してくる。最期の手紙を書くシーン、重なり合う声は聞いていられない。",
            " 『シャトーブリアンからの手紙』ドイツ兵の銃殺隊の一人の若者が殺したくないと訴えるが、上官にはさからえずに発泡した後にへたれこんでしまう。ショックで倒れてしまう。銃殺される方はみんな毅然としている。「インターナショナル」を歌って死ぬとか。映画的演出が上手い。",
            " 『シャトーブリアンからの手紙』リストは共産党員の収容所から選ばれることになっていたが、何故か違う棟の少年の名前があった。もう一人新婚さんと。その彼らが一人一人それぞれ遺書の手紙を書く。その手紙のモノローグとかトラックに乗せられるときに彼らを励ます歌が歌われたり、泣ける映画だ。",
            " 『シャトーブリアンからの手紙』ドイツ占領下のフランスの収容所で、将校が暗殺されたのでその報復として150人の処刑がなされた事件。そのリストを作るのにフランスの役人が任命されるのだが、最後の立ち会うことになる牧師に「命令の奴隷になるな！」と言われる。拒否できなかったんだよね。",
            " 『シャトーブリアンからの手紙』やはり、こうした史実は見ていて辛くなる。愚かな歴史を繰り返さないためにも、しっかりと受け止めておかなければ。今もこのような感覚の国家あることが愚かしい。",
            " 『シャトーブリアンからの手紙』誰を生かすかではなく誰を殺すか。そして脅しではなく本当にやっちゃう残虐さとそれが実話であること。そしてほとんど取り乱すことなく毅然と処刑場に向かう彼ら。命じたものより命じられたものの恐怖。服従がすべてか",
            " 『ブリキの太鼓』以来のシュレンドルフ作品鑑賞『シャトーブリアンからの手紙』ホロコーストのことはある程度知っていたけど、この史実は全く知らなかった。現在のＥＵＲＯの繁栄も、この映画の人物たちあってこそと思うと感慨深い。",
            " 『シャトーブリアンからの手紙』フランス人側もナチス側も、自分の意思を持っている、それでも殺人、報復、虐殺は起こってしまう。淡々と進む物語ですが、特異な環境によって１人間としての思考を超えてしまう怖さが伝わって辛い。かなりヘビーな映画だろうと心得て見たけども、やっぱりヘビーだった。",
            " 『シャトーブリアンからの手紙』シアター・イメージフォーラムにて鑑賞。事実に基づいた作品であり、淡々と静かにヘビー級。これは観ていて辛かった。戦争は何て理不尽で人間を狂気に駆り立てるものか、改めて人間の愚かさを痛感した次第です…。",
            " 『シャトーブリアンからの手紙』続き、運命を毅然として受け入れる収容所の面々と、本国からの理不尽な命令に葛藤しながらも職務として処刑を遂行するドイツ軍司令部やフランスの役人。神父が諭す「命令の奴隷になるな」の言葉が心に刺さります。良作。",
            " 『シャトーブリアンからの手紙』、ナチ占領下のフランスで1人のドイツ将校暗殺の報復のため、シャトーブリアン郡の収容所から17歳の少年を含む27名が銃殺された事件を描いた史実映画。淡々とした物語は悲劇をより際立たせ重い気持ちにさせます。",
            " シャトーブリアンからの手紙』実話に基づく映画。思考の停止がもたらす悲劇を描く。思考の停止は人の良心や命さえも奪ってしまうということを見せ付ける。処刑のシーンがとても胸が痛む。歴史の表舞台には出てこないこの物語は観るべき。",
            " 『シャトーブリアンからの手紙』不条理な銃殺候補者の選択を巡っての駆け引きと、若いギィとオデットのやり取りが見どころか。ただ、世に数ある戦争秘話の一つ以上に特別なものが感じられずに少し残念。若い二人を掘り下げていたら違っていたかも。",
            " 『シャトーブリアンからの手紙』ナチスドイツが行った残虐行為を淡々と事実を描く事で、抗えない運命や上からの命令に逆らえない事が強調されているように感じた。誰も幸せにならないので観る前に覚悟が必要。",
            " 【シャトーブリアンからの手紙】涙を誘う遺書ともいうべき手紙の文面。遠景ショットを交えた凄惨で生々しい場面の訴える力。組織に組み込まれた人間が上からの非人道的命令・指示に対し盲目的に従ってしまう恐ろしさを改めて痛感した。 ",
            " 『シャトーブリアンからの手紙』。1941年10月、ナチス占領下のフランスで起きた「シャトーブリアンの悲劇」をドイツ出身の名匠シュレンドルフが描いた力作。仏レジスタンスの象徴である少年モケをドイツ人が描く。その監督の勇気に感服。",
            " 『シャトーブリアンからの手紙』ナチス政権下の話は色々映画化もされているが、この話も傍若無人な酷い話である。命令に従うのこともあるかもしれないが、自分の信念で動くことが重要である。 ",
            " 『シャトーブリアンからの手紙』試写＠シネマート六本木♪淡々とこの事実を受け入れることしかできなかった。感情が揺さぶられるとかではないけど、考える事について考えさせられた。73年前の1941年10月22日の話、同じ日に観れて良かった！",
            " 『シャトーブリアンからの手紙』第二次世界大戦時、 ナチス占領下のフランスで銃殺刑にあった17歳の少年がいた。地下鉄の駅名にもなり、フランスでは英雄視されていたが、一緒に処刑された人々はみな理不尽な仕打ちを堂々と受け入れたことを描く。",
            " 『シャトーブリアンからの手紙』試写会。淡々と事実を描写していく映画でした。あまりにもあっさりしすぎてあまり最後何も残らなかった。過剰な表現は不要だがもっと見せ場が欲しかった ",
            " 『シャトーブリアンからの手紙』試写会。ナチス占領下のフランス。1人のドイツ将校が暗殺されると、ヒトラーは収容所のフランス人150人の銃殺を命じた。理不尽な命令に誰も背けず、刻一刻とその時は迫って来る。淡々と描かれているのが、余計に戦争の悲劇を際立たせている。",
            " 『シャトーブリアンからの手紙』この内容をドイツの監督が撮ったという勇気が凄い。出て来る人たちをそれぞれの立場から見せているのがとても良かった。処刑される者、命令され処刑する者、処刑する人物のリストを作成する者、処刑される男の恋人、妻等",
            " 『シャトーブリアンからの手紙』マルク・バルベがめちゃくちゃいい男だったし，ヒトラー最期の～から気になってるウルリッヒ・マテスが相変わらずいい味出し過ぎてた！ナチス軍人が彼は似合い過ぎる...",
            " 『シャトーブリアンからの手紙』演出のメリハリがすごく素敵でした...  ヒーローを描くわけじゃないけど，ど直球な作品．お勧めしたい．",
            " 『シャトーブリアンからの手紙』。君は悲しむな。強く前に進め。脳裏に焼付くほどに不気味で奇妙で面白かったブリキの太鼓とは印象はかなり違う。物語は静かに淡々となぞられるだけ。悲劇の瞬間その時までも、まるで流れ作業かのように進む。監督にとって鑑賞者の淡い期待さえも不純物なのだろう。☆4",
            " [映画]「シャトーブリアンからの手紙/フォルカー・シュレンドルフ監督」一見かなり感傷的に見られそうなこの映画は、果たしてそのようにつくられたものなのか… ",
            " そう、辛い映画ではあるけれど年齢制限がないのなら、字幕にフランス語とドイツ語の違いをつければ、子供はより解りやすくなるんじゃないかな。素晴らしい作品なだけに…－映画『シャトーブリアンからの手紙』予告編 ",
            " ブログを更新しました。 『「シャトーブリアンからの手紙」戦争が人の心をロボット化するということを教えてくれる。』 ⇒ ",
            " 『シャトーブリアンからの手紙』。『ブリキの太鼓』が有名なドイツのフォルカー・シュレンドルフ監督作。一人のドイツ人将校暗殺の代償に150人のフランス人捕虜が処刑された史実の映画化。死を覚悟した人々の遺書がタイトルになっている。理不尽が許される戦争の恐ろしさ。怯えるドイツ兵が印象的。",
            " 「シャトーブリアンからの手紙」は近年観た映画の中で一番いい内容だった。色んな視点で描かれているのが素晴らしいと思う。",
            " この間シャトーブリアンからの手紙に出てきた素敵なおじさまの髪型が兵長っぽかったなと今更になって思う",
            " シャトーブリアンからの手紙観てきて久しぶりに泣いたヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ ヾ(｡>﹏<｡)ﾉﾞ",
            " 映画「シャトーブリアンからの手紙」を見てきた。映画全体として明確なメッセージを打ち出すというよりも、ちょっとしたセリフや登場人物の細かい心理描写が印象的で、その積み重ねで深い余韻が残る、といったタイプの作品。その意味で「ハンナ・アーレント」とは対照的。扱うテーマは似ているが。",
            " シャトーブリアンからの手紙。あんまり期待してなかったけど、面白かった。淡々と、ひねりもなかったけど、ここ最近見た中では出色。ポスターのイメージがちょっと違う気がするけど、そうしないと集客悪そうだし……。",
            " 【シャトーブリアンからの手紙】また私の知らない戦争の裏側の話がここにありました。映像を色で例えるなら緑に近い褪せた茶色、それがとてもその時代を感じさせられ臨場感をも。前半静かに流れ後半での一人一人を丁寧に描いたシーンは素晴らしかった。命の重みを感じました。",
            " シャトーブリアンからの手紙。なんという鬱映画。ブリキの太鼓の面影はないがこの題材では仕方がないか。泣かないと思ったけどやっぱり泣いた。戦争の無念さ。",
            " 今日はシャトーブリアンとトネール、フランスのふたつの町を舞台にした映画を観たのだった。『シャトーブリアンからの手紙』フランス人の対独協力というなかなか踏み込めない話に切り込んだのは監督がドイツ人だからか。淡々とした演出だったが最後は泣かされた。",
            " 「シャトーブリアンからの手紙」。ドイツ映画が軍人を描くときにありがちなように、単細胞の狂信的なナチ主義者としては軍人が描かれていない。フランス人を処刑する側に立った若いドイツ兵のおびえ・苦悩がとても説得的で、そこにいちばんぼくとしては感情移入できた。"
        ]
    }
}
