{
    "title": "やさしい人",
    "id": 636,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『やさしい人』『女っ気無し』に続くギヨーム・ブラック×ヴァンサン・マケーニュのコンビ2作目。今回も非モテという評判の割には結構モテてるマキシムだけど、「中年男の純情を踏みにじりやがってえぇぇ」な一丁の銃による涙まじりな一発奮起が泣ける",
            " 『やさしい人』J&B。良い作品でした。苦しかったけど。監督が「モテなかったけど(前作)映画撮った後彼女が出来た」とお話されてのを思い出し監督マクシムのようにならないか心配になった。犬のカニバル、ホッとしたよーぉT_T ",
            " 『やさしい人』女性にフラれてあんなに素直に泣く人を、しみじみと見た。悲しい結末だけど、何だか肯定されてる気分。不思議。色んなショットが絵画みたいで、それも心落ち着かせてくれる。うん。",
            " いたしやさし『やさしい人』",
            " 【やさしい人】中年男がこんな若い娘に恋しちゃった当然の結末として想像通りの痛々しさ。だがツイストもあり二人とも正直になった分ちょっとだけ救われる。男がV.マケーニュだからこその悲哀感。ソレーヌ・リゴの奔放で瑞々しい演技も魅力。 ",
            " 『やさしい人』恋人よ君さえいればいきてゆける ということ、歌にあるけどそんな気持ちがだんだん「誠」として伝わってくる。冬の風景もよろしくて、さっきフランス絵画ゆっくり見てきたのがみんな重なるのだった。彼女もルノワールみたいだ。",
            " 『やさしい人』なんというラブリーさであったか。題名はどうなんでしょう。でも行って良かった。情けなさ漂う風体でもどうしているんだろ豊かな空気が不思議。失笑したくなったりうぇーと思ったりするも終わってみればみな可愛いのも見事。犬も。",
            " 『やさしい人』★★★★☆ 前作「女っ気なし」とほぼ同じテーマを取り扱った本作。冴えない中年が年下の女性と出会い、彼女と付き合いで人間として成長するドラマ。相変わらずバンサン・マケーニュが男前じゃない事で生じる説得力が凄い。",
            " 『やさしい人』、まるで『女っ気なし』の裏設定の様な映画だが、途中で大きく舵を切る。男の弱さ・未熟さが事件を引き起こすが、驚くべき解決をみて、不器用な男は成長し父との距離が変わってゆく…。やはりこの監督は人間を信じているのだろう。",
            " ユーロスペースで『やさしい人』を鑑賞。突然訪れたロマンスの行方。仲良さげでなんともうらやましいかぎり。天使のような感じ。後半は、想像していなかった展開になってくる。ソレーヌ・リゴさん可愛かった。おもしろかったです。",
            " 『やさしい人』敵わぬ相手がサッカー選手というのがなんともヨーロッパというか、フランスというか。フツーの中年男との対比がこれまたね…。全体的にふんわりしながら、ピリッとグサッとくる感じ、好きですわ。",
            " 『やさしい人』原題のTonnerreってThunderの意味なのね。なるほどです。邦題のイメージから想像する展開とは違って驚いたというか、痛々しかった。マケーニュさんかなり体絞ったんじゃないかなあ。一歩間違うとゴズりんになるんじゃ…？",
            " 映画『やさしい人』、もう一回つぶやいておこう。３０代も半ばを過ぎた非モテ男と恋愛との関係を描いて、ほとんどコミカルにせず、シニカルにもならない。フランスが〝アムールの国〟と呼ばれるとしたら、こういうところ。",
            " 『やさしい人』：主人公は「やさしい人」というよりは「一途な人」。というより「嘘をつけない人」、他人にも自分にも。失恋を全身で苦しみ、全霊で真実を知ろうともがく。自ら妄想に立て籠もるストーカーとはそこが違う。ヘアスタイルなんとかしたら、と言いたくなっちゃうのはお節介というものね。",
            " 今日は名画座でギヨーム・ブラック監督「遭難者」「女っ気なし」「やさしい人」観ました。約２ヶ月ぶりのフランス映画。フランスの田舎もいいですね。やはり主人公の中年男性よりも女性のほうが共感できて、思わぬ感情の出方にぎょっとしたりします。男性はどうも突発的に見えてしまう…。",
            " [映画]「やさしい人/ギョーム・ブラック監督」イヴァンがマクシムを侮辱する言葉に「ロリコン」と字幕がついていましたがあれは正しい？フランス語で何と言っていたのでしょう？ ",
            " 『やさしい人』ヴァンサン・マケーニュが熱情をみせてくれた。前作の比ではない。さらに翻弄され、さらに痛い。田舎町でおきる小さいけれど「事件」でもある。ギヨーム・ブラックの省略話法は感情が分断されるわけでもなく、余白を想像させる。映画全体の温度を冷静にコントロールしている気がした。",
            " 「やさしい人」他人と距離をとって田舎で音楽を作っているマクシムがメロディという女性に惹かれ関係を深めていくラブストーリー。タイトルの意味が解ったとき、自分にとってとても大事な映画になった。犬がすごく可愛い。",
            " 『やさしい人』。『女っ気なし』が高い評価を得たギヨーム・ブラック監督の最新作。ブルゴーニュの小さな町を舞台に描かれる、中年男と若い女性の可愛らしい恋。退屈なほど平和な風景が続くが、中盤で急展開、一気にサスペンス色に！なのに、この爽やかさは何なのだ！父息子の物語にも注目。",
            " みた映画はギョーム・ブラック監督「やさしい人」でした。「女っ気なし」の監督のあたらしいやつです。またあの俳優さんで、女っ気なし よりはシリアスだったけど、監督の思うなんとなくの温かさみたいのは変わらず根底にある感じでとても面白かった、よかった"
        ]
    }
}