{
    "title": "イラク チグリスに浮かぶ平和",
    "id": 637,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 335,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イラク チグリスに浮かぶ平和』は10点満点中6点。米軍のバグダッド空爆以降のイラク人の生活を垣間見れた点では高く評価したいんだけど、反米度が非常に高いわ。コレだけでマイナス2点。だが中東情勢に関心があるヒトは観ても損しないかも。",
            " 『イラク チグリスに浮かぶ平和』戦争から10年も混乱は続く。銃撃を恐れ子供を外に出せない親。チグリス川の舟遊びが唯一安全な娯楽との言葉が痛ましい。誰がイラクの惨状に責任を持つ？ハロウィーンを楽しむ日本との違いに呆然となる。53本目。",
            " 映画「イラクチグリスに浮かぶ平和」観ました。とても素晴らしい映画。爆撃、銃撃、遺体が映り、ナレーションもBGMも無いドキュメンタリー映画ですが、着色や演出がないからこそ伝わるイラクの家族の姿がありました。東京での放映は明日16時からが最後なので是非観てほしい。（ポレポレ東中野）",
            " 「イラク チグリスに浮かぶ平和」（特に目新しい情報はない、という意味で）心動かされるドキュメンタリーではないけど、責任を取ることが怖くて黙ってしまう、という人は観たらイイと思った。 黙って波風立てずにやり過ごしたところで、生きている限り責任からは逃れられない、それが人生。",
            " そう。今日から公開『イラク チグリスに浮かぶ平和』(綿井健陽監督)は、ぜひ観て欲しいなぁ。過去や遠くの世界の出来事になりがちな戦争のろくでもなさが、現在形の視線で迫ってくる。切なくて、ハートに沁みるけど、長年の取材の蓄積で、今の状況にも通ずる「前夜の空気感」も冷静に捉えていた。",
            " 映画「イラク チグリスに浮かぶ平和」を観た。わが子を米軍の空爆で殺され、何の補償も得られず途方に暮れる父親の姿が、福島で出会う方々と重なった。年明けから横浜でも上映されるという。   ",
            " イラク チグリスに浮かぶ平和 見てきました。とても良かった…！  イラク戦争後のイラクの不安定な状態の責任はどこにあるのか、考えさせられました。 横浜で上映するそうなので皆さんぜひ！",
            " 本日最終日!!  【『イラク チグリスに浮かぶ平和』トークイベント開催！ 11/22(土)～28(金)16:00の回上映後  舞台挨拶・Q&A ゲスト：綿井健陽（本作監督）】  ",
            " チグリスに浮かぶ平和、最終ですよ名古屋、10:45から一回のみシネマテークで。厳しい絶望と後悔と何度も泣きました、だけど美しい映画です。",
            " 映画を見てまとまらない言葉に悶々としている。また改めて整理しよう。「イラク チグリスに浮かぶ平和」東中野駅西口目の前のシアターポレポレにて上映、明日が最終日です。時間は夕方4時から。来年、ドバイなどの国際映画祭でも上映されるとか。見れるなら見たほうがいいよー。、無知の知。",
            " ブログ更新しました。『イラク チグリスに浮かぶ平和』について。ニュースで観ていたはずの空爆の場面になぜか涙が止まらなかった。何かできることはないのかと凄く考えさせられた。まずはイラクのことを(そして日本のことも)きちんと知りたいと思った",
            " ポレポレにて『イラク チグリスに浮かぶ平和』 タイトルの意味を知った時、言葉にならない思いが。そして“自分たちが何も言わなかったからこんなことになってしまった”が重い、他人事ではない。",
            " 16時から、映画「イラクチグリスに浮かぶ平和」を観る。 （ポレポレ東中野） ",
            " なんて世界だ  「イラク チグリスに浮かぶ平和 」明日までだ朝一回10:45のみ、今池シネマテークです。",
            " 『イラク  チグリスに浮かぶ平和』を観てから3週間経つけれど、アリ•サクバンさんのことを思い出しては涙ぐんでしまう。綿井監督のように、私も大切な友人を亡くした気持ちになる。一人でも多くの人に観てほしい映画。",
            " 日本も参加したイラク戦争。現地の一家を通して戦争の本質を問う！【Interview】ドキュメンタリストの眼⑪ 『イラク・チグリスに浮かぶ平和』綿井健陽監督 インタビュー text 金子遊 ",
            " NowBrowsing: 映画『イラク チグリスに浮かぶ平和』公式サイト ",
            " 「イラク チグリスに浮かぶ平和」今後の上映予定 ",
            " 『イラク チグリスに浮かぶ平和』ポレポレ東中野での上映も残り3回！11/28(金)まで毎日16:00の回上映後は綿井健陽監督の舞台挨拶があります。その後もロビーで直接お話しして頂けますので。今日も交流の場と化しておりました笑。そんなポレポレの空間を是非ご活用下さい。"
        ]
    }
}
