{
    "title": "ベイブルース 〜25歳と364日〜",
    "id": 638,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 536,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ブログを更新しました。 『ベイブルース 25歳と364日』」こんなすごい人が居たんですね。私も生で観てみたかった。』  ⇒ ",
            " ｢ベイブルース 25歳と364日｣。脚本が最悪。キャメラワークももっと頑張ってほしかった。思い出補正でなんとか最後まで観られたけど、当時の彼らを知らないと楽しめないだろう。",
            " 『ベイブルース 25歳と364日』10月31日の初日になんばで観ることに重大な意義があった。そうその日は、河本栄得の25歳と364日めであるとともに命日。って彼らのことはよく知らんかったので映画の中でそのこと知ったんだけれど。すすり泣",
            " 昨日28日午後半休を取り、『ベイブルース～25歳と364日～』を観てきました。あの当時の思い出と共に号泣。そして、リアルタイムでベイブルースのネタを見られたことは本当に良かったと思いました。当時も今も・・・",
            " ベイブルース～25歳と364日～やっと見に行けました。 初めから懐かしさでウルウルしそうになって最後はやっぱり泣いてしまいました。  帰りは原作も買って帰ってきました。  いつまでもベイブルースみんな忘れんといて欲しいなと思った。",
            " 「ベイブルース〜25歳と364日〜」みてきました！ もう涙こらえれませんでしたよ(T_T)友達もというか、会場皆泣いていた(T_T) いろいろ考えさせられたなぁ！！！",
            " 「ベーブルース〜25歳と364日〜」見てきた！バリくそ泣いた！仲間を大切に！！",
            " 映画「ベイブルース〜25歳と364日〜」観てきました 一度しかない、限りある人生 自分に正直に、熱く生きたい 夢にはいつも、真剣でありたい そう思いました 制作に携わった全ての皆さん 素敵な作品をありがとうございました ",
            " 『ベイブルース～25歳と364日』鑑賞。笑いあり涙あり。コンビ役の『てっぱん』社長さん(趙さん)と『ちりとて』尊健(浪岡さん)の演技が光ってた。",
            " ベイブルース～25歳と364日～観ました。案の定泣いた。劇中に出てくるネタは懐かしさを感じさせ笑うよりもぐっと来た。そしてエンドロールもっとぐっと来た。とにもかくにも泣いた。",
            " ベイブルース〜25歳と364日〜 早逝した相方との思い出を本人が監督するという映画でそのコンビを知らないから泣かせんかなの演出は「鬱陶しいー。」と思うが、波岡＆趙の漫才は見事で本気で笑ってしまった。エンドロールで流れる本人達の漫才さらにキレキレで。もう名前が刻まれてしまった。",
            " 先日、『ベイブルース〜25歳と364日〜』を見せて頂きました。漫才師である僕にとても素晴らしい漫才師の映画を見せてくださってありがとうございました。この映画のメッセージよ夢を追いかける若者達やおっさん達に届け！",
            " 映画『ベイブルース～25歳と364日～』を観た！感動したな～！何かに一生懸命な姿は、人を惹き付ける。魅了する。20年前こんな偉大な芸人さんが居たとは！光永さんのお父さんの高山さんってそんな凄いお方だったとはね！そして河本さん！(≧人≦)R.I.P.",
            " 映画「ベイブルース〜25歳と364日〜」観た。聞いてた通り、俳優さん達の話し方が似てて、本物の声とダブって、漫才も本物のよう、懐かしさでいっぱいだった。たくさん泣いたけど、悲しい涙ではない。温かくて、愛が詰まってたから…",
            " iTunesにて、iLHWAさんの♪声のしるしDownload！p(^^)q映画『ベイブルース〜２５歳と３６４日〜』のテーマ曲です！o(^-^)o胸にグッとくる！(*_*)",
            " ベイブルース〜25歳と364日〜 今年一番大爆笑して大号泣した映画。 笑いたいけど泣いてしまう。",
            " そういえば『ベイブルース ~25歳と364日～』の中のセリフで待ち合わせはプランタンの前でというのがあるんだけれど、なんだかしみじみしちゃったなぁ。プランタンなんていう人はもういない。すぐ南にあった国際劇場にはじめて映画館に行ったんだよなぁ",
            " 「ベイブルース 〜25歳と364日〜」観てきました。泣きすぎて頭痛い。しょっぱなの夫婦きどりでもう泣いた。ほんとに河本さんがそこにいたなぁ。いろんな感情がぐるぐるして今はしんどい。でも観れてほんとによかった。旦那に感謝です。",
            " 昨日、「ベイブルース~25歳と364日~」を見てきた。趙さんがかわもっちゃんに見えて、声までそっくりに聞こえた。最後は涙が止まらんかった…はずやけど、相方が号泣してくれたから、涙止まった(笑)",
            " 「ベイブルース25歳と364日」3回観てもネタで笑ってラストでまたまたまた号泣して(/ _ ; ) 泣くのガマンしようとしても涙が溢れるわ笑い出てくるわで、なんだか河もっちゃんにベイブルースに逢えた気分になって嬉しくなる(*^^*) "
        ]
    }
}