{
    "title": "ソフテン!",
    "id": 640,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 343,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソフテン！』、弱小女子ソフトボール部を描いた同名コミックの実写映画。部員はみんなアイドルの人達なせいか、満遍なくエピソードを振り分けてそれぞれの見せ場を作っていますが、ちゃんと物語に収まってるなぁと感心（笑）思ったより楽しめました。",
            " 「ソフテン」感想戦終了。 久々に映画見た気がするwとても良かったよ。最後の松尾琴菜さんの挨拶がとても可愛かったです！",
            " 「ソフテン！」 今日、私の後ろで観ていた人達メッチャ笑ってましたね（≧∇≦） 笑いどころいっぱいあるんですけど、先に声出して笑われると連鎖しちゃいますね〜(*´艸`*)  教頭先生もじわじわ笑えるんですよね〜(*≧ｍ≦)  ダンカンさん、会ってみたい！ きっと良い人なんだろうな",
            " 今日も良かったな！ 乙女新党は予想外の可愛さやったし！ アイドルが一杯でてる 映画「ソフテン！」は 面白かったし！ 舞台挨拶で ミニチュアガーデンメンバーの 私服姿がはじめて見れたし！ そして、なにより！ 大阪のドラックストアで せんねん灸が京都より 安く買えたし！！！",
            " そう言えば、「ソフテン！」本編でのバスの中のシーン 四島早紀ちゃん 面白かったです(笑)  気になる方は是非映画館へ。",
            " 映画「ソフテン！」 メイキング映像ではGALETTeの早紀ちゃんの笑顔がとても印象的でしたが、本編では打って変わってシリアスな演技。とても良かったです。  ののこちゃんは本編でも可愛かった！",
            " 16日の「ソフテン」見に行けなくなりました。 仕事です。もうこの会社ダメです。",
            " 映画「ソフテン！」観てきました(*^◯^*) 面白かった♡ らぶたん可愛かった*\\(^o^)/*",
            " 『ソフテン！』見てきました！！  感動で泣きそうになったと思ったら、すぐ笑えるシーンが来て感情が忙しかったです！笑  見たほうが絶対良いですよ！！",
            " シネマート六本木。映画『ソフテン！』を観てきました。楽しかった(*^_^*) 弱小女子ソフトボール部を舞台にした王道の青春群像コメディ。原作マンガのトボけた味わいをうまく映像化。重苦しい要素もカラッと明るく処理して、後味もさわやか。黒地役の愛ちゃんの見せ場もたっぷり。",
            " 中川コロナで『ソフテン』の初日舞台挨拶楽しかったです。やすみんの出演時間は少なかったけど…きちんと存在感出してました。",
            " ｷﾀ―(ﾟ∀ﾟ)―!!ｷﾀ━(ﾟ∀ﾟ)━!!『ソフテン』  12月13日より桜坂劇場で上映開始～♪♪  ",
            " ところで、萩での「ソフテン」って何時から上映してるの?",
            " ブログを更新しました「応援映画鑑賞「ソフテン！」舞台挨拶付き」 ",
            " 映画『ソフテン』の山口県応援サポーターに30POSSEさんが就任して頂きました‼︎ ",
            " 映画「ソフテン」サポーターイベント 会場/大垣コロナシネマワールド GIF39s集合写真☆ ",
            " ブログを更新しました。 「★彡映画「ソフテン」応援サポーター！！、その撮影後の宮田と森さん」→",
            " 30POSSEが映画「ソフテン」の山口県応援サポーターに決定しました！！！  皆さん！",
            " みなさん！ 30POSSEが映画『ソフテン』の 山口県応援サポーターに決定しました✨  ",
            " 【お知らせです】 映画「ソフテン」の山口県応援サポーターに任命されました☆彡  応援コメントはこちらから(•ᗨ•)↓ "
        ]
    }
}
