{
    "title": "馬々と人間たち",
    "id": 641,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 778,
            "each_tweet_amount": {
                "good": 40,
                "even": 4,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『馬々と人間たち』大自然の中で、馬と人が共生することの難しさとか可笑しさがうまく表現されているんだろうし、奇跡的な映像もあるが、映画としては退屈の極み。率直な感想としては、馬鹿みたいな映画。1800円満点で300円。",
            " 『馬々と人間たち』馬と大自然に囲まれた人間の愚かさがよ〰〰〰くわかるお話。👀‼ながら笑った。",
            " 『馬々と人間たち』馬ってこういう目をして、こういう走り方だった？大自然と馬が素敵だった。",
            " 『馬々と人間たち』動物園に行って自分が動物を見ているつもりが、逆に動物に見られている感じを思い出す。いい意味でも悪い意味でも閉鎖的な島の冷たさも感じる。どうしてもスクリーンを見ることができない場面もあった。",
            " 『馬々と人間たち』アイスランドの自然の中で繰り広げられる滑稽で残酷で美しい映画でした。音楽にケルトっぽさを感じたのは、スカンジナビア以外にアイルランドやスコットランドからも多く入植したことに由来するのでしょうかね。パンフも◎",
            " 『馬々と人間たち』以前1ヶ月の乗馬体験レッスンに通った程度の馬好きです。冒頭の芦毛の牝馬の常歩でもなく速歩でもない特徴的なリズムで走る姿に心を鷲掴みにされてしまいました。あれはアイスランド馬だけが出来るトルトという走り方だそうで。",
            " 『馬々と人間たち』爆笑というほどではないが、いかにもバイキングの末裔という容貌のおじさんたちが、しょうもない死に方をしていくのがおかしかった。ストーリー云々より、大自然と野生馬の美しさを堪能する映画ですね。",
            " 『馬々と人間たち』どことなくユーモラスな馬の視点が楽しい。見終えて、どこかほっこりと温かさを感じられます。",
            " 『馬々と人間たち』(。-`囚´-)人間も動物なんだと再認識…。",
            " 『馬々と人間たち』シアター・イメージフォーラムにて鑑賞。良かった！アイルランドの雄大な自然を舞台に、馬々と人間たちが織り成す悲喜こもごもなエピソード。物語には幾つか悲惨な話もあるのですが、淡々とした中に深い味わいとユーモアがあります。",
            " 『馬々と人間たち』鑑賞。本能むき出しの文化は面白いなぁ。建前なしで生きてる人々は気持ちいい。特に一人で馬6(7？)頭を操る女性の姿は圧巻。なかなか見れない。ただ、宣伝上仕方ないにしても、馬が主役というのは言い過ぎな感。",
            " 『馬々と人間たち』@シアターイメージフォーラム｜馬&人間のこと、えっえっえ〜〜の連続。主演がアイスランド馬なので、人々のなりわいや関係性の説明はない。馬は喋れませんからね。「いとをかし」くて「いと可笑し」笑えます、人間はアホです！",
            " 『馬々と人間たち』 75点(●￣(エ)￣●)ゞ",
            " 『馬々と人間たち』トンデモ映画と聞いて観てきたよ。馬のあの優しい大きな瞳には、人間の生きざま全てが映っているんだね。観終わった後、何日立っても数々の強烈なシーンが頭にこびりついて思い出される不思議な作品。噂通り観た事ないトンデモ映画。",
            " シアターイメージフォーラムで『馬々と人間たち』を鑑賞。アイスランドの広大な自然に馬馬馬。この映画に出てくる馬の小走りが、なんとも可愛い。馬をそう使うのっていうのもあっておもしろい。ほんと変わった映画ですねー。",
            " 『馬々と人間たち』今年の掘り出し物に決定! 人間のほうがよっぽど獣に見えて馬たちに笑われてる気分(･･;)まさにシュールな世界なんだけど馬たちの姿には和まされる～   最後のテロップ「いかなる馬たちも傷つけてない」に一安心♪ ",
            " 『馬々と人間たち』奇作にて佳作。ユーモラスでシュールだが説明不能。行きたい国の筆頭(私基準)アイスランドの大自然のもと、人も馬もフラットにまぐわい、死ぬ。すべてが馬の大きな瞳に映る。戦火の馬よりずっといい馬映画だ。最後に「馬ラバーが作っており馬は無事」良かったw ",
            " 『馬々と人間たち』今日からイメージフォーラムで公開。先日試写で鑑賞。アイスランドを舞台に人間と馬のいろんなエピソードを綴った81分の小品。出てくるのが馬だからか多くを語らずな感じの演出。面白かったけど馬好きが必見かどうかはわからない。",
            " 『馬々と人間たち』いかなる予測をして鑑賞に臨んだとしても必ず裏切られることでしょう！広大な原野で思いのままに生きる馬たちに、人は手こずったり支えられたり。人馬平等、完全なる馬映画です。",
            " 馬々と人間たち◆行動の意図を表現する言葉がほとんどなかったのが印象的。馴染みのない言語で、かつ台詞がもの凄く削ぎ落とされていて。アイスランドの殺風景が更に追い討ちをかける。多様な「愛」を観ているのにどこか冷たい印象があった。自分も彼らの生活を双眼鏡で覗き見している不思議な感覚。",
            " 馬々と人間たち(試写会)◆馬も人間たちも、欲望のままに生きていることをまざまざと見せつけられた。愛する気持ちや愛されたいという気持ちが強い。かといって、理解できないわけでもない。ただ、自分のまわりにはない異質さにちょっと胃がグラグラした。凄まじいコミュニティ。葬式は笑っちゃったw",
            " 『馬々と人間たち』、試写会で観賞。人間と馬の様々な営み、悲喜こもごもをオムニバス的に描くアイスランド映画。ブラックユーモアというかシュールな物語が続きますが、日常生活を違った視点（馬目線）で描いていて、不思議な感覚。面白かったです。",
            " 『馬々と人間たち』昨年東京国際映画祭最優秀監督賞受賞作品。原題は'hross i oss'。アイスランド語で馬hrossと人間ossは似た言葉。農耕や乗馬に使いその肉を食む。10世紀以上続く純血馬と生きる土壌だから可能な馬目線の描写。",
            " 『馬々と人間たち』鑑賞。馬と密接に係るアイスランドの風習や掟にびっくり。馬のお陰で人間が生きていくという考えは頭では理解できても、動物をペットとして見る自分の感情が追いつかない。経済動物とペットの違いを考えた。11/1公開。",
            " 『馬々と人間たち』アイスランドの人々の気質や純血種である馬たちの生活。自動車と共に馬が通行する道路や望遠鏡で他人の生活を覗き見たり窮屈な教会とか突っ込みどころ満載。馬も人間と同様、愛を求め自由を求めそして時に誰かの為に犠牲になる。",
            " 『馬々と人間たち』試写鑑賞。去年の東京国際映画祭で見はぐってた。公開決まって嬉しい。で、内容はかわいい動物物ではなく、ドキュメンタリータッチの不思議な映画。馬と人の生死をアイスランドの景色に描いた個性派。好み分かれそうだけど私は好き。",
            " 『馬々と人間たち』馬だって好きな奴は好きなんだって最初から笑ったけど、そんなハッとするようなビビるシーンが何度かあってこれが北欧なのか、広大な自然の中だと馬も人間もこうなるのかって思いました。",
            " 『馬々と人間たち』私は『リアリティのダンス』で馬の魅力にやられたの。今回はたくさんの馬が走るシーンがあって、それもぐちゃぐちゃに走ったりするシーンがあって、正直もうそれだけ観られるだけで満足だった。そのシーンで勝手に盛り上がってみたw",
            " 『馬々と人間たち』お馬ちゃんのつぶらな瞳が真っ直ぐ人間を見つめます。チラシ・ポスターもインパクトが有りますが、内容も凄かったです。昨年の東京国際映画祭で見逃した方は絶対みるべし！",
            " 『馬々と人間たち』不思議な映画すぎてなんと言えばいいのか。でも私は好きかな。人間に飼育される馬と馬の近くに生活する人間との話ってその通りなんだけどそれで浮かぶ物語って観に行くと全然違うと思う。",
            " 『馬々と人間たち』鑑賞。ものすごい生々しさ。そしてアイスランドの人々のあまりの異文化さに、とても分かりあえるなんて気がしない。遠い国の彼らの行動が、自分なにの目意味不明に映る。それでも強烈な個性から目を離せない。映像はそこまでガチッと決まってないけど、画面に釘付けだった。",
            " 『馬々と人間たち』の試写会行ってきた。 馬（家畜）の素朴さを“尺”に人間（支配者）の滑稽さを見せる内容で、尺（馬）の視点で人間模様を追わせそこから感じる地味さに「自身もその対象（人間）であること」に気付かされる不思議で皮肉な８１分間",
            " 『馬々と人間たち』←この題名が全て。うまうまとひとびと。「え？！」と口あんぐりの連続で観て体感する映画。大きなスクリーンで観るときっと素敵だ。東京国際映画祭でポスターがシュール過ぎひいてスルーしたけど、一般公開あって良かった！",
            " 『馬々と人間たち』全く予想もつかないような映画だった。筋で持っていくでもない（ストーリーがあるようなないような）景色も馬も綺麗だけどそういう映像美で持っていくでもない、魅力的な濃いキャラクター？というわけでもなく、なのに目が離せない。",
            " 『馬々と人間たち』を試写会鑑賞。馬と人間の生々しい描写が如実に描かれているが、そこまで重くもない。馬と人間の関係性が時に残酷に、時にブラックユーモアたっぷりにつづられていた。その中で、時折見せる馬の瞳に人間たちが映るシーンが特に印象深い。罪と欲なのか？観る人を選びそうな作品だ。",
            " 試写『馬々と人間たち』序盤から度胆を抜かれ…。馬から見るちょっと滑稽で矛盾した人間の姿。ショックな場面もあるけれど、リズミカルな蹄の音と民族的な音楽が心地よく、観終わったあとは妙な名残り惜しさも。記憶に残る映画。",
            " 『馬々と人間たち』アイスランドで１０世紀以上も原種が守られている純血のアイスランド馬をメインに、人間たちとのドラマを描く本作は動物ドキュメンタリーではない。馬たちの視点から人間の愚かさや仕様もなさ、そして愛らしさを浮き彫りにしていく。",
            " 『馬々と人間たち』試写にて鑑賞。まるでドキュメンタリーのような不思議な作品。広大な自然の中、隣家との距離はあるけど、閉鎖的な土地。そこで繰り広げらられる様々なこと。不思議なこともたくさんあるけど、彼らにとっては日常。おもしろかった！",
            " 『馬々と人間たち』試写会にて観賞。独特のテンポとユーモアのある作品で悪くないと思う。冒頭の馬同士のアレには面喰らい、終盤のあるシーンでは思わず吹いてしまった。風景はのどかなのに、前衛的というかシュールな場面が入って印象に残る映画。",
            " 『馬々と人間たち』ドキュメンタリーのようで見る人を選ぶ映画であった。人間の業をあぶりだしているんだけど、少し分かり辛い。しかし、あそこであんなことをおっぱじめるとは思わんかったわ。 ",
            " 『馬々と人間たち』風が寒そう。いろんなタイプの生活が寓話みたいに現れて、私らの暮らしってあいたたいたた。。馬は馬として生きこちらを見てるのか。生きていくには知恵や技や逞しさが要るなあとも思う。旅行者の彼、船の彼など異国の彼が美しかった",
            " 『馬々と人間たち』気品ある牝馬の速歩の美しさに見惚れハプニングに笑い、人間の身勝手さに哀しくと、OPから心掴まれた。アイスランドの雄大な自然の美しさ厳しさの中で馬々と人間たちそれぞれの喜劇、悲劇をどこかユーモラスに描写。大好き。馬に危害ないよテロップでこれ程安心する作品もないね。",
            " 試写会で『馬々と人間たち』を観たよ。馬と共に生きることの、可笑しくて、美しい様。ドキュメンタリータッチに描き出した人間模様がリアル。",
            " 『馬々と人間たち』スターウォーズ帝国の逆襲思い出しました。",
            " 【馬々と人間たち】(TNLF2014) アイスランドの荒原での馬と人間との共生を寄り添うように見つめている。馬たちの意外な逞しさとそれに支えられる人の命。両者の大らかな生き様に打ちのめされた。蹄の乾いた音が何とも耳に心地よい。 ",
            " 「馬々と人間たち」見てて思ったのは独特の馬の走り方。思わずあんな走り方するっけ？と疑問にすら感じてしまうけれど、あれもアイスランド特有の「トルト」と言う走法らしくとても興味深かったし、そのリズミカルさはまるでダンスを踊る様で作品にも合っていたなぁ",
            " 「馬々と人間たち」 見ていると、えっ、くだらねぇ～、はぁ？、何だそれ、嘘だろ・・・と様々な感情が出てくる。美しい馬の瞳とそれに映る人間の滑稽さは印象的。馬好きなら楽しめるけれど、その分辛いシーンもあり、まさか涙が出るとは思わなかった。想像の斜め上を行くとんでもない作品 ",
            " 『馬々と人間たち』。その瞳に、馬は何を映すか。その瞳に、人間は何を映すか。馬並みのアレも見られる作中はシュールな雰囲気が終始漂うが、話としてはブツ切りに近い。単に抽象表現を入れても、その前後があってのカタルシス。ドヤ顔が目に浮かびますが、特に上手くもなんともないと思いました。☆2",
            " 2本目は「馬々と人間たち」物言わぬ馬に何てことすんねん！？と思うけど、ここの人たちはずーっとそうやって暮らしてきたんだよね。どこの家でも双眼鏡で覗き見してるのは面白かったね。",
            " 【馬々と人間たち】すごいすごいとは聞いてたけれど、想像の斜め上をいくすごさ。この映画をお正月から観れて、本当に幸せだよ。 映画って素晴らしい。",
            " 2014年10月に劇場で見た映画（その2） 宇宙戦艦ヤマト2199 追憶の航海、イフ・アイ・ステイ 愛が還る場所、ざくろの色、火の馬、馬々と人間たち - 遊星より愛をこめて･･･ ",
            " 「馬々と人間たち/ベネディクト・エルリングソン監督」面白い映画ですが、みんなが双眼鏡持ってる村に住むのはちょっと…（笑える） ",
            " 『馬々と人間たち』アイスランドの広大原野 人間の滑稽な\"生と死と性\"それらを接着させる馬々の視線からなる奇譚集。人間の傍らで支え、自由に振るまい、時に犠牲になったり、人馬を等価な存在として描く。既成の映画を解体したり名作にオマージュを捧げたりしない潔さ不思議な磁力を放つ快(怪)作",
            " イメージフォーラムにて『馬々と人間たち』視聴。本当に面白かった！ユーモア部分とシリアス部分が丁度いい。主人公を乗せたままの交尾のシーンはやっぱ笑ってしまった。",
            " 『馬々と人間たち』不思議な世界観にも注目だが、なによりも馬のポテンシャルに驚かされた。戦火の馬ともまた異なる超馬力。アイスランドの広大な風景、その土地に根ざす人と馬の姿が素晴らしい。あくまでも馬は馬というドライな視点がありつつ、馬は人よりも気高いのでは…と思わせるさじ加減が絶妙。",
            " 『馬々と人間たち』2013年のTIFFコンペで鑑賞。独創性ではこの年に鑑賞できた映画祭作品でトップクラスだった。鮮烈な印象を残していった文字通りのダークホース！ 個性派すぎて配給が心配だったけど、無事に公開が決まったことは嬉しい驚き。やっぱ大きい画面で見たほうが衝撃はデカイよ。",
            " 『馬々と人間たち』(試写会)：",
            " 馬々と人間たち 試写会行って来ました。アイスランドの草地海。風が強い。残念で必死な人らを馬がみているような映画。ものすごく面白い ",
            " 『馬々と人間たち』。馬と人間が共に暮らすアイスランドの農村を舞台に綴られるユニークな愛欲劇。超絶個性的な作品。雌馬と雄馬の禁断の恋に翻弄される人々。ウォツカを求め海に飛び込む男。遭難しかけた青年の究極の決断。穏やかな風景にシュールで衝撃的なドラマが融合し、強烈なインパクトを残す。",
            " 東京国際映画祭で話題になった【馬々と人間たち】も素晴らしく良かった！"
        ]
    }
}
