{
    "title": "祝宴!シェフ（ 台湾）",
    "id": 642,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 760,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今年も参加してきた横浜中華街映画祭！3年目かと思ったらもう4年目だった。TIFFでも一般公開でも観れなかった『祝宴！シェフ』面白かったー！ので2時間15分の長さを感じなかったよ。アイフォン役のリン・メイシウさんのキャラが強烈でしたw ",
            " 『祝宴！シェフ』伝統的で豪華な宴席料理も、シンプルな焼きビーフンやトマトのタマゴ炒めも、それが食べる人にとって美味しければ平等なもの。食べるだけでなく作る楽しさ、食が人をつなげてくれる面白さも教えてくれる。おバカなヒロインと彼女に輪をかけて強烈なキャラたちの動きも小気味良い。",
            " 『祝宴！シェフ』続き...観た後はね、もうおなかいっぱいじゃー...そんな感じ。台湾映画を観たのは、4時間の快作『牯嶺街少年殺人事件』以来二十数年ぶり。台湾映画って実は凄いんじゃいの？...そんな感じがした。",
            " 『祝宴！シェフ』続き...それにね、コレ観ると｢ミスター味っ子｣を思い出すわ。美味いモノを味わった直後のシーンとかね。2時間半もあるのに、一度も眠気が来ないどころか、ドリンクも一度も飲まなかったわ。...続く",
            " 『祝宴！シェフ』は10点満点中9点！一見おちゃらけているような感じだけど、出演者みんないいキャラしてるし、料理シーンの緩急のつけ方も良し、アホみたいな展開も良し、...続く",
            " チェン・ユーシュン監督『祝宴！シェフ』鑑賞。僕の大好きなアニメ「ミスター味っ子」を実写化したようで目も心も胃袋も直撃する抱腹絶倒の連続で楽しかった。キミ・シアが兎に角オバカで可愛い。昔、台湾旅行で食した凄く美味しい料理を思い出した。◎",
            " 『祝宴！シェフ』ド派手な色彩(やたらピンクが多い)や美味しそうな料理の数々。ハチャメチャな映画だったけれど、これはこれでいいんでは。楽しめたし。台湾へ行きたくなった。",
            " 『祝宴！シェフ』楽しいおバカコメディを期待していたが、さすがにグダグダすぎ長すぎた。90分で十分。一昔前のアイドルみたいな主人公の見た目と演技も最後までノレなかったし。料理は美味しそうだったし台湾お国柄らしいほのぼの多幸感はいい。 ",
            " 『祝宴！シェフ』良くも悪くも日本の料理対決漫画を思い出した。味っ子とかさ。蝿師とか虎鼻師とかの達人キャラ設定も面白い。が、コメディゆえに締まりはなかったなぁ～。結局主人公は料理せんのやろ！？けどダラダラとした2時間半だったなぁ～長い！",
            " 【祝宴！シェフ】字幕版。ところ構わず尻振ってしゃしゃり出てくる母ちゃんナイス。オーバーアクションのギャグと挿入映像…流石に長くてダレた。色鮮やかな料理は目を引くが会話の字幕に独特の文化の香りを嗅いだ。吹替の出来映えが気になる。 ",
            " 『祝宴！シェフ』これだけたくさんの個性的なキャラクターを登場させながら、それぞれがよく描かれている。料理に対する思いも人の心に訴えるものがあり、楽しい作品でした。",
            " 『祝宴！シェフ』本当に笑って泣いて心が温かくなってお腹が空く映画でした。キャストの個性も豊かで劇中に流れる歌声が耳から離れません。台湾独特の色使いと街の雰囲気が好きなのでまた台湾に飛びたくなりました。とにかく楽しい映画観て欲しい。",
            " 勢いのある人情料理コメディ。ミスター味っ子（アニメ版）を彷彿とさせるトリップシーンも楽しい。料理が人の輪を作り皆の輪が料理を作る。この映画そのものが祝宴料理なんだな。決着が素朴な料理であるのもいい",
            " 『祝宴！シェフ』大会までがやや冗長に思えるが、ヒロインが可愛いし料理が美味そうだしヌルいけどクスッと笑いで飽きずに見れる。大会での勝ち抜きもご都合主義だけどコメディだし、審査員リアクションの味っ子アニメ的演出の面白さ堪能のうえ、更にホロリと。なかなか楽しめたよ。",
            " 『祝宴！シェフ』コメディで出てくるお料理が色も綺麗でホント美味しそうだった。キャラがみんな濃くてお母さんの弾けっぷりも凄いwイケメンとか出てこないけど（トニー・ヤンくらい?）長尺でも眠くならずラストも◎大会最後の炎のシーンにホロリ。",
            " 『祝宴！シェフ』かわいい彼女とうまそうな料理とバカバカしさとはちゃめちゃと笑いのなかにもほんのりさせられたりしながら、新旧入り混じっての時代感で145分が長く感じさせられない出来栄えになっている。",
            " 『祝宴！シェフ』、ポップでカラフルな台湾の料理コメディ。出てくる料理は目にも楽しくておいしそう。主人公達だけでなく召喚獣3人組とか料理大会の審査員とか脇キャラまで濃いしエンドロールも笑える。145分の長尺を全く感じなくて面白かった。",
            " 『祝宴！シェフ』＠ HTC有楽町♪料理以上にキャラの味が濃いw リアクションがほんと漫画の料理バトルみてるようで楽しいし、舐めきったところからの成長ストーリーも良かった！ただのオタクかと思ってた召喚獣の意外さもw いっぱい笑った。",
            " 『祝宴！シェフ』…「美味しんぼ」「ミスター味っ子」越えの表現力で圧巻！ヒロインが二階堂ふみちっくでGOOD！吹き替え確かに、ロバート秋山っぽい人でGOOD！借金取りはインパルスっぽかったので彼らにやらせてたらなおGOOD！",
            " 『祝宴！シェフ』純粋な笑って泣けるコメディ映画。料理対決の行はまるで漫画を見てるみたい。実写版だってこんなにおふざけはないでしょ？長尺を感じさせないテンポがあった。いろんなエピソード満載で有り得ない話に涙して。役者陣が軽快‼ ",
            " 『祝宴！シェフ』★★★★☆ まず内容云々は置いといて、日本で公開される台湾映画ってなんでこうも色彩が綺麗なんだろう。カラフルなんだけどケバくなくて、透明感があるんよね。そこの時点で何かセンスを感じちゃうんだよね。",
            " 『祝宴！シェフ』一足先に見ましたよ。コミカルです。お母さんがいい味出してるｗ こういうおばちゃんいるいるｗｗｗ 豪華な料理だけじゃなく家庭料理も沢山出てきます。鑑賞後、私はビーフンを食べたくなりました。",
            " 『祝宴！シェフ』試写会で観た。バカバカしくて笑えて、おいしい料理、懐かしい味に心があったかくなる作品。145分という長さは感じなかった。台湾映画らしい映画だった。",
            " 『祝宴！シェフ』ってタイトルになったのね",
            " 『祝宴！シェフ』映画に出てくる料理はみな野菜を豊富に使い、彩りが美しい。見ているとお腹が空いてしまう。もやしの中に針でフカヒレを通す料理は本当にあるのかしら？ルフィや召喚獣という言葉が使われ、台湾でのクールジャパンの浸透を感じた。",
            " 『総舗師 メインシェフへの道』すっごいバタバタで騒がしい…でも、やっぱりトーナメントな作品はおもろいんだな～",
            " 若槻千夏と料理ドクターはどうでもいいんだが、周りのキャラのおかげでおもろいっていう『祝宴！シェフ』 ♪ラッパ吹いてるバカ女 ドソラシファ〜 さあみなさんご一緒に ",
            " 今日は『祝宴！シェフ』見てきた。昨年のTIFFでチケット取れず、待ちに待っていたにもかかわらず、なかなか見に行けず、ようやくようやく終了ギリギリで。すっっっっっごくおもしろかった！！！！ やっぱ映画はコメディーですよ！！おもしろかったなー。最近買い控えていたパンフも買っちゃった！",
            " チェン・ユーシュン『祝宴！シェフ』 借金取りに追われた女優の卵は伝説の宴会料理人だった亡き父のレシピを使って大会優勝賞金をねらう！ 書いてみたらだいぶ違うがまあいい。料理物の定番全部入りな映画。長いだけにバランスに疑問もあるが、楽しくホロホロ。",
            " シェフの誉”総舗師”を父に持つ売れないモデル。首が回らず夜逃げするもお金の為料理大会の賞金を嫌々目指す。「祝宴！シェフ」リブ神戸。各キャラが原色なのにお話しは淡い。昔香港Mrブーみたくメリハリがない。それが今の台湾映画の色なのかもしれない。観たら台湾好きになる。俳優陣皆魅力的。",
            " 『祝宴！シェフ』ちなみに台湾版 “もこみち” も登場して私たちの目を楽しませてくれるのですが、こちらはオリーブオイルではなく、必要以上の卵を使って魅せてくれます☆もちろんオタク３人組（ロバート）の魅力も負けず劣らず。。。 ",
            " 『祝宴！シェフ』いよいよ本日公開。台湾料理の真髄をテーマに、4世代の老若男女＋元受刑者＆現役やくざ＆オタク＆ホームレスetc．まで登場する不思議なポップ感が楽しいコメディです。お国柄なのか大らかで温かく、しみじみとした味わいもあり、不協和音でさえ優しく心に響きます☆ ",
            " 『祝宴！シェフ』吹替え版は、なぜか九州の方の言葉でしたが違和感なく、さらにオタクネットワーク炸裂の3人組を吹きかえたロバートの面々に至っては、違和感どころか、馴染みまくりで流石です☆ ",
            " 『祝宴！シェフ』11/1公開。初めて観る台湾のコメディは、韓流とはまったく違うテイストが新鮮☆出張料理人という失われつつある伝統文化も初めて知りました。個性的な登場人物ずらりの中、捨て身テンションキープのお母さん、名脇役！ ",
            " 『祝宴！シェフ』。台湾のチェン・ユーシュン監督が16年ぶりに発表した新作。有名シェフを父に持ちながら料理に興味がなかった娘が、人々を幸せにする料理に目覚めていく。煌びやかで珍しい台湾料理の数々が見事。クライマックスの料理大会シーンも見せ場だけど、ホームレスの宴席が楽しそう。",
            " 『祝宴！シェフ』観たー。ほっこりした！みんなキャラもよかったなー。 映像の色彩もかわいい。寒い日にぬくもった一本。",
            " あと同じ授業で見た 祝宴！シェフ っていう映画も面白かったwww",
            " 『祝宴！シェフ』鑑賞。「ベタな笑いなんやろうなぁ」と想像していた通りだが結構笑ってしまった。そして楽しい中にも心がほんわか。部屋や食堂のインテリア、グッズがどれも色鮮やかで可愛らしく色彩溢れるお料理に通じているような気がしたな。",
            " 「祝宴！ シェフ」面白かった！ 何番煎じだよ！って演出多数というかそれしかないけど、料理バトル漫画とか映画が好きなら楽しめるはず！",
            " 祝宴！シェフおもしろかった！(^^)美味しそうで、あったかい〜 台湾好きさんは観ましょ〜☆"
        ]
    }
}