{
    "title": "クローバー",
    "id": 643,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 848,
            "each_tweet_amount": {
                "good": 13,
                "even": 8,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クローバー』武井咲はやっぱり演技上手いね。夏菜とはえらい違い。",
            " 『クローバー』漫画を読んでた身としては、これは酷すぎる。残念。",
            " 『クローバー』少女漫画のセオリー通りのストーリーに人間関係にキャラクターに台詞にロケーションに何も言うことはない、ていうか世間では柘植レベルの対応でドＳ扱いなのが気になるが、一族経営が悪いとは言わないが東洋ホテルのそれはマズいだろ。",
            " 『クローバー』主演二人のツン／ドキ／キュンぶりが微笑ましく楽しめるが全体的に駆け足すぎるのが残念・・・4~5話位のテレビシリーズのがしっくりくる。",
            " 『クローバー』あまり期待せずに見ましたが、武井咲が予想以上にかわいかった。少女漫画っぽさに溢れる展開ですが、見終わった後素敵な気分になれます。",
            " 『クローバー』★3.0 DVD なんも考えないで見られる映画もたまにはいいな！武井咲ちゃんはこーゆー役上手。",
            " 『クローバー』キラキラ☆少女マンガはいいなぁ。夢が詰まってる！",
            " 『クローバー』 大倉くんのドＳとかやばかったです！ 最後の方は優しさが溢れてたー♥",
            " 『クローバー』 エンドロールやばいです♡",
            " 『クローバー』 とてもキュンキュンしました！ カッコ良すぎです！ ３回も見に行きました！",
            " 『クローバー』＠ tohoシネマズ日本橋♪めんどくさい人同士がくっつくとこうなるのか、、面白い！でも、某ステラーもびっくりの愛が時空を越えたのかと思ったよw ハロウィン結婚式直後の軽井沢だよな～、もろに新緑って風景に見えたんだけど。。",
            " 『クローバー』鑑賞｡マンガを読んだことなく、少女マンガのキュンとくるセリフを久しぶりに聞いてくすぐったかった｡ドSシーン、コメディとしてもっとあっても良かった気がする。",
            " TOHOシネマズ六本木で『クローバー』を鑑賞。付き合ってからの沙耶さん面倒くさい女の子だなあ。それもいいんだけどね。自分に自信が持てないうちの恋愛は一喜一憂ですね。素敵な社内恋愛を見た感じで好きですね。楽しめました。",
            " 『クローバー』を観てきました。ネタバレ少なめ。 ",
            " ブログを更新しました。 『「クローバー」おおーい！って言うほど甘くて、ハズかしいほどベタなラブを観てね。』  ⇒ ",
            " 『クローバー』2回目鑑賞。細かいところで小細工があるのを発見した以外は特にこれといった発見はなかった。",
            " 渋谷で『クローバー』。武井咲のコメディ演技が見たかった、のだけどもこれは酷い。全てのキャラの言動が支離滅裂、共感ゼロ、頭の悪いキャラばかり。作ってる連中がマンガを馬鹿にしているのが透けて見える。ディズニーの名曲を汚す今年ダントツのワースト映画。なんでこんなもの見ちゃったかなぁ。",
            " 『クローバー』ドSって言う触れ込みも実はそうでもないって感じだけど、元彼とS上司の間で揺れ動いているありえない展開。それにしてもあんな兄弟が重役やってるホテルなんてろくなもんじゃない。まあ、そんなこと考えないで無感で観るべし。",
            " 武井咲さんなので目の保養映画。あまりにも王道ラブロマンス〜『クローバー』ブログ更新しました ➡︎ ",
            " 『クローバー』恋愛ってタイミングだと実感する映画。8年も思い続けた人がいたのに別の人に告白されるとその人が気になり始め、気がつけば愛していた。あと少し早く元カレがあらわれていたら、いろんなことが変わっていたかも。人生はわからないねぇ。",
            " 『クローバー』木南晴夏以外はいい人役の女性がいないという。武井咲が始終ウザすぎて、でもああいうのが意外と美味しいとこ持ってくのも世の仕組みなのねと頷く。夏菜みたいな子の方が共感出来るかな。東洋ホテルがブラック企業だという事だけが残る。",
            " 『クローバー』  昨日見てきました！  もう、ずっとドキドキが止まりませんでした( ´艸｀)  ベットシーンは見ているこっちも恥ずかしいくらいでした  見終わってとても幸せな気分になりました(^^♪",
            " 『クローバー』 若いｶｯﾌﾟﾙの方々がこの映画を観賞され､ｺﾞｰﾙｲﾝしてもらいたいものです｡武井さんの表情美人は相変わらずですが､TVﾄﾞﾗﾏ｢お天気お姉さん｣以来の共演大倉さんの演技の成長に感心しました｡",
            " 『クローバー』まぁこんなもんでしょ。武井咲より夏菜ヒロインにしたほうが面白い気もするな... ",
            " 映画『クローバー』を観てきました。観客のほとんどは大倉忠義さんのファンと思しき若い女性やったけど、これ武井咲さんの魅力全開の映画やから、彼女のファンの男性も是非観に行ってほしい。ドＳの上司との無理やりの恋愛から彼女が成長して行く物語です。読後感もええ、楽しい映画。ほなね。",
            " 「クローバー」フリーパス鑑賞。原作は読んだことないけど、いかにも女の子が好きそうな…みんなが憧れる男子(しかも2人!)に好かれるという…現実にはないなーって展開だけど、見ている分にはバカっぽくて面白かったね。タダやし。。。",
            " 映画クローバー｡エンドロールがほんっとよかった！幸せな気分になった｡ウェルカムボードのイラストに感動した｡",
            " 映画クローバー｡咲ちゃんがずーっと可愛いw 大倉くんが柘植さんやったwかっこよかった(* ´ω｀ *)  沙耶って初めて呼び捨て→ラブシーン→ドライヤー､よかった｡ラブシーンほんと美しかった｡その場で巻き戻しして何度も見たかったww",
            " 今日から12月！ 仕事休みだったので、友達と遊んだ！ 映画「クローバー」観た～。 感動した～。今度は「miracleデビグロ君と恋の魔法」観る！",
            " パークから帰ってきたよ✨ 映画「クローバー」感動したぁ",
            " 映画「クローバー」みてきたー でも微妙だったなぁーｗ 展開がありきたりすぎて…ｗ",
            " 昨日は友達が受験終わるまで遊べない かもってなって最後に遊んだ♪ 映画もみれて楽しかったヾ(o´▽`)ﾉ 『クローバー』泣けた",
            " 映画「クローバー」を見た。なかなか面白かった。ベタベタな王道展開だけどそれがいい。すっきりしたいい感じだった。配役も良かったしね。",
            " 映画「クローバー」良かったです！武井さん可愛かった。",
            " 今、映画「クローバー」を見て帰ってきました。とても良かったです、武井さんも可愛かったし笑えるところもたくさんでした：：：来週の水曜日も多分映画見ます！",
            " キュンキュンすると噂の「クローバー」という映画をみてきた。キュン通りこして泣いてた。涙もろすぎるわ自分。  主役のふたりもすてきなんだけど、主人公の友だち役で、勇者ヨシヒコでムラサキ役だった木南ちゃんが出てて好きだー！となった。いい人らしさが全身から溢れすぎてる。",
            " 今日は友達と映画みてきたよおおおおおおお(੭ ˃̣̣̥ ω˂̣̣̥)੭ु⁾⁾  『クローバー』だよ、『クローバー』！まじヤバかったあああああああ いいなぁ・・・あんな恋したい・・・てか恋したいんですが((",
            " 朝9時から1人映画館してきた！周り中高生しかいなくて、30歳のおばちゃん少し恥ずかしかったです。映画『クローバー』、14歳の時観たらすごくドキドキしたんだろうなぁ。笑",
            " 映画みおわったぁ♪  今日みた映画ゎ 「クローバー」  感想・・・  面白かったw",
            " 映画「クローバー」観てきた！！  柘植さん素敵すぎる〜♡  たっちょん最高ー！！ ありがとうございます(Ｔ＿Ｔ)"
        ]
    }
}