{
    "title": "エクスペンダブルズ3 ワールドミッション",
    "id": 644,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 37873,
            "each_tweet_amount": {
                "good": 166,
                "even": 14,
                "bad": 9
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エクスペンダブルズ3 ワールドミッション』メンバーの増やし過ぎに尽きる。それぞれが主役張れるアクション俳優だけに新旧の使いドコロも無難になっている。ハリソン・フォードはたしかに嬉しいがヘリ操縦だけは寂しいぞ。",
            " 『エクスペンダブルズ3 ワールドミッション』メンバーが多すぎてハリソンはヘリの操縦だけ、バンデラスはお喋りのみ、スナイプスと若手は印象に残らないと前作に比べガッカリは多いけど火薬と銃弾の量には満足。メルギブの枯れたスター感も素敵。",
            " 『エクスペンダブルズ3 ワールドミッション』",
            " 『エクスペンダブルズ3 ワールドミッション』シリーズ中1番万人受けすると思う。新キャラと旧キャラのバランスがいいし全員にちゃんと見せ場があるのもいい。",
            " 『エクスペンダブルズ3 ワールドミッション』豪華なアクション映画",
            " 「ｴｸｽﾍﾟ」一気観。3作目は登場人物が多くなり、ﾊﾞﾗﾊﾞﾗとまとまりがないのが残念。火薬量は最も多かったと思われ、常時ﾊﾞﾊﾞﾊﾞﾊﾞﾊﾞﾊﾞと銃撃戦＋ﾐｻｲﾙ攻撃＋戦闘ﾍﾘ･戦車発砲→爆破続きで、楽しい反面もういいって!とも思う。3作の中で一番好きになれない。  ",
            " 『エクスペンダブルズ3 ワールドミッション』  ▼6/7/17鑑賞  【Netflix（スタンダード）、日本語吹替（ささきいさお）、日本語字幕】",
            " アントニオバンデアラスどこにいたの！？って画像検索したら確かに登場してた・・・ロン毛じゃないからまったくわからなかった・・・ ",
            " よく見たら日本語吹替が江原正士さんじゃん・・・ 見たの字幕だったよ・・・orz  最後のハリソンフォードの「久しぶりに楽しかったよ」は実感籠りすぎてて笑えた ",
            " ドクと呼ばれてる人がウィズリースナイプスだと気づいて超テンション上がった スタローンとの組み合わせはまさかのデモリションマン よくを言えばもっと活躍して二人の絡みが見たかった(あの役がなくても成立する気が) ",
            " 『エクスペンダブルズ3 ワールドミッション』最強だった・・・ 登場する俳優が豪華すぎる それぞれピンで映画の主役できる人たちばっかりじゃねーか・・・ こんなに面白いならぜひ映画館か試写会で見たかった ",
            " ポスターで敵も味方も全員ニッコニコな全部盛りアクション『エクスペンダブルズ3 ワールドミッション』",
            " 『エクスペンダブルズ3 ワールドミッション』最強のオッサンたちによる無双劇が楽しみだったのに、若手の活躍に時間が取られたのが少し残念。レギュラーメンバーの見せ場がもっと欲しかった。お約束の打ち上げシーンに最大級の爆弾がブッ込まれる！",
            " 『エクスペンダブルズ3 ワールドミッション』 渋かった。みんな格好良かった！中でも泥塗れ・びしょ濡れスタローンはどうあがいても超絶格好良かった。",
            " 『エクスペンダブルズ3 ワールドミッション』若手の台頭でついに世代交代か、と思わせたところでちゃんと旧メンバーの見せ場もあるところが嬉しい。いろいろと考えずに楽しめて最高ですね ",
            " 今日の映画は『エクスペンダブルズ3 ワールドミッション』豪華キャストのいかにもハリウッド映画！まあ、これはこういう楽しみ方で！",
            " 『エクスペンダブルズ3 ワールドミッション 今度は若手も出てきてさらに面白い感じ",
            " 『エクスペンダブルズ3 ワールドミッション』アクションスター大集合の迫力シーンの連続、そしてジョークの効いた会話が楽しい。特にアントニオ・バンデラスの止まらないお喋りが面白くて、その時はほとんどクスクス笑って見ていた。オートバイがビルの上階まで飛んでいくシーンが凄くて心躍った。",
            " Jason Statham兄貴のにかーっと笑う顔は良かった。  Dolph Lundgrenは相変わらずﾆﾋﾙでｶｯｺ良かった。(彼は筋肉ﾊﾞｶではない、ｲﾝﾃﾘなﾄｺが好き。映画ｷｬﾗとは関係ない;)  Jet Liは、、、終盤でﾊﾞﾊﾞﾊﾞﾊﾞﾊﾞと撃っただけだった。嗚呼!",
            " 「ｴｸｽﾍﾟﾝﾀﾞﾌﾞﾙｽﾞ3 ﾜｰﾙﾄﾞﾐｯｼｮﾝ」今更鑑賞終了。新旧入り乱れての...ってのは分かるが、ごちゃごちゃしすぎだよ。出演者が多い分、個々の出番があっさりで物足りない。面白かったけどさ(^_^;)    詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『エクスペンダブルズ３』新キャラ紹介シーン含めほぼ全編アクション。その隙間にどシンプルな友情が華を添えている。本筋は同じ相手とドンパチくり返すばかりだけど、各キャストの「過去の出世作で見たアクション」に喝采、だけこの映画はいいのだ。",
            " 多彩なキャラクターとアクション。熱い展開や男臭いやり取り。メチャクチャ豪華で脂っこいお子様ランチって感じで雄叫び＆サムズアップっすわ。",
            " 『エクスペンダブルズ3 ワールドミッション』テレビ放送で見ることできて良かった。",
            " 『エクスペンダブルズ3 ワールドミッション』  テレビで観賞。  アントニオ・バンデラスが最高。 最高に愛らしくて面白い。 続編に彼が出るならそれだけで観に行きたい。  男たちのイチャイチャ感がたまらなかった。 ",
            " 『エクスペンダブルズ3 ワールドミッション』芝居のできるレギュラーはステイサムのみだったが、敵役が板に付いたギブソンや3枚目役バンデラスが上手いので面白かった。紅一点の本物の総合格闘家ロンダ・ラウジーも恰好いい。",
            " ",
            " 『エクスペンダブルズ3』相変わらず派手でいいねぇ。お祭り騒ぎが更に盛り上がって面白かった。このシリーズはこれで良いのだ。 ★★★★★ ",
            " 『エクスペンダブルズ3』★★★☆☆若いメンバーに入れ換えた傭兵集団がかつての仲間と戦うアクションシリーズ第3段。このシリーズに若手は必要なのかは疑問に残りますが、今回も期待を裏切らない火薬量でたのしめました。",
            " 『エクスペンダブルズ3』割とアクション見ない私ですがこのシリーズは好き。ジェイソンステイサムはなぜそんなにカッコイイんでしょう。今回アントニオバンデラスというラテン系キャラが加わり全体的に明るく華やかになった印象。",
            " 終盤で盛り返すも相変わらずスタローンが製作に絡む作品はストーリー設定をシリアスにすると堅くなりすぎて面白味が薄れる。 手堅い内容でアクションに“遊び”が無い。1作目よりかは面白いものの2作目には劣る作品",
            " 『エクスペンダブルズ3』ランディ・クートゥアはもう確固たる地位を築いてしまったわけね。バンデラスが何故あのキャラなのかは不明。お祭り映画の割には、際だった見せ場が足りなかった印象。一番の楽しみが打ち上げシーンとは。",
            " 『エクスペンダブルズ3』ロートルアクションスター総出演・サービス精神満載のお祭り映画。シリーズが進むに従って、どんどんお祭り色が強くなっている（笑）。アントニオ・バンデラスのおしゃべりウザキャラが異彩を放ってる。",
            " 『エクスペンダブルズ3』新メンバーも増えまして、やっぱりそんな展開になるよねぇー。 どうしてもストーリーがストレートすぎて読めてしまうんだけどねぇ。 見てスッキリできれば、細けぇーことはどうでもいいんだよね。楽しかった",
            " 『エクスペンダブルズ3』/開始早々スナイプスの刑務所ネタには笑わせてもらったけど、そこからしばらくダレた。でもラストバトルはとにかく派手で各キャラクターに見せ場が用意されてて楽しかった。ちょっとキャラが増えすぎかなとも思うけど。",
            " 『エクスペンダブルズ3』こういう映画は、出ている俳優さんたちが、一生懸命やっているってのを眺める映画だから、ストーリーとかどうでも良い。ただし、アクションシーンの本気度は重視する。1800円満点で1300円。",
            " 『エクスペンダブルズ3』  年寄りの同窓会に文句つけても仕方ないけど、脚本にもう少しリアリティが欲しいな。  いいのか？本当にこれで。",
            " スタローン、ウィリス、ジェイソンステイタム、ドルフラングレン、ミッキーローク。昔から見ててかっここいと別々の作品で見てた俳優。冒頭だけだけどあのウィズリースナイプスも参戦。めっちゃワクワクするけど、まだ2を見てなかった(´･_･`)。",
            " 『エクスペンダブルズ3』ITunes鑑賞。このシリーズ、もういいかな。ウェズリーが脱税してムショ帰りという設定は笑ったけれど。ウケを狙った内輪ネタと慣れ合いの演技。男同士のちょっと気持ち悪いイチャイチャした友情もお腹いっぱい。飽きた。",
            " 『東映エクスペンダブルズ3』 東映のオールスター忠臣蔵",
            " 『エクスペンダブルズ3』★★★★☆",
            " 『エクスペンダブルズ3』相変わらずキャストだけはえらい豪華。オールスターノリ。中身はないけどジョークとか面白かったしキャストだけでお腹いっぱいになるね。",
            " DVD『エクスペンダブルズ3』ちょっと中だるみするけど面白かった。ウェズリー・スナイプスは歳とらないなぁ。一番老けたのはハリソン・フォードだな。",
            " 『エクスペンダブルズ3』最強の傭兵軍団エクスペンダブルズ／消耗品軍団のワル乗り度MAXのオヤジ筋肉祭り同窓会は、アクション爆破サービス至上主義により、ストーリーに必然性と緊張感がまるで無かったという…。",
            " 15074『エクスペンダブルズ3』を鑑賞。いやー、豪華。今回は人数も増えて、スケールも大きく、ドンパチが派手！それにしても、ハリソン・フォード！かっくいー^o^ まさかなあ、あそこでやってくるとは思わんかった。楽しかったぜー^o^",
            " 映画は祭りだワッショイシリーズ 『エクスペンダブルズ3 ワールドミッション』 ",
            " 『エクスペンダブルズ3』日本語吹替版を鑑賞。 こちらでも主役級のメンバーが集結!! ハリソン・フォードを村井國夫の声で聴くのは久しぶり。 こういう吹替が見たかったのだぁ～ ",
            " 『エクスペンダブルズ3』ハリウッドおじいちゃんたちの大運動会！ここに紛れるとＡ・バンデラスでさえ小物に見える。始終どっかんどっかんやってみんな楽しそうで幸せな気持ちに。でもスタローン演じるバーニーの「俺らは過去の遺物だ、だがお前らが死ぬのは受け入れられない」に胸熱号泣だよね。",
            " 『エクスペンダブルズ3』面白いけどアクションの爽快感が落ちてる気がした(・д・)でもおっさん同士がイチャ付いてるのにニヤニヤするよ 何であの筋肉ムキムキのおっさんが可愛く見えるんかな(ﾟεﾟ) ばんばん人が死ぬけど見てて楽しい作品",
            " 『エクスペンダブルズ3』☆☆☆☆+．「2」がイマイチで心配だったが今作は安定のお祭り映画に．出演者がみな楽しそうでよろしい．特にメル・ギブソンにハリソン・フォード．オチも笑わせてくれる．",
            " 『エクスペンダブルズ3』残念な点は吹き替えが上映されなかったこと。他は文句なし！お祭りに細かくガタガタいうほど野暮じゃない！",
            " 『エクスペンダブルズ3』安定のお祭り映画。還暦超えてるというのにどいつもこいつも元気ですな。欲をいえばメルギブソンはもう少し活躍して欲しかった。",
            " 『エクスペンダブルズ3』うまいこと【3】になってる、なんてたのしい筋肉祭り",
            " 『エクスペンダブルズ3』ドルフラングレンの可愛さに磨きがかかる。新キャラ、バンデラスもむちゃくちゃ可愛い。当然スタローンもステイサムも可愛い。全体的に可愛い筋肉アクション。",
            " 『エクスペンダブルズ3』存在感ある悪役だと作品が引き立つ。ここ三作の作品のスケールもデカくなりすぎることなくちょうどよい感じ。スタローン脚本で納得。ハリソンとスナイプスは次回も見たい。",
            " 映画】エクスペンダブルズ3みてた。○。いろいろと試しているが、うまく機能していなかったような。というか、インターバルの短いシリーズ物に必須の「インフレ」に見合った作品になっていなかった。出演陣に驚かなくなっているし全体的に単調だった。",
            " 『エクスペンダブルズ3』面白かった！やっぱり友情がイイ！",
            " 『エクスペンダブルズ3』観た。ニヤニヤが止まらん。ウェズリー・スナイプスの脱税ネタから始まり、バンデラスの二丁拳銃にハリソン・フォードのミレニアム・ファルコン感溢れる操縦。ドルフ・ラングレンが戦車乗った時の笑顔で大爆笑。お祭り最高。",
            " 『エクスペンダブルズ3』ハリウッドエンターテイメントムービーの手本だね。お金を払う価値あり。ワイルド・スピードの盛り上がり似てるシリーズ作品だね。次回作も楽しみ。",
            " 『エクスペンダブルズ3』映画を見てこれだけ贅沢な気分を味わえるのも本シリーズならでは。スター陣がただ出演するだけではなく、ちゃんとアクションをしているのもいい。また「チーム」という要素も欠かせない。仲間という絆のかっこ良さを見られた。",
            " 「エクスペンダブルズ3」@有楽町。名球会のスター軍団がオールスター戦でヒット乱打のパーティ作品。悪役のメル・ギブ登場に思わず声を上げてしまった。バンデラスのキャラもよい。明日には忘れるストーリーだが、全編に多幸感があふれる稀有な作品。打ち上げシーンも楽しい。考えず感じる作品。",
            " ",
            " 『エクスペンダブルズ3』★★★★☆ 冒頭から素敵なテンション、リズムでノリノリ。この祭りは乗らなきゃソンソン。台詞のひとつひとつも裏読みして楽しめるし、何よりみんな多幸感満載で楽しそう。おまけも付いてる打ち上げシーンも最高！",
            " 『エクスペンダブルズ3』ジェット・リーがアクションできない状態なのが心配だったけどそれを吹き飛ばす勢いで兎に角ロンダ・ラウジーに痺れた！！ジェット・リーといえばなんだあの最後のサービスwそんなのも含めて本シリーズで一番大事なオジサンのイチャイチャも盛り沢山。ありがとう",
            " 『エクスペンダブルズ3』1、2を観ていなくても楽しめた。冒頭からのトリガーハッピーっぷりには心躍るものがあった。初めは険悪ムードの先輩後輩達がラストへ向けて上手く噛み合っていき銃器ブッパするのが痛快。",
            " 昨日観た映画「エクスペンダブルズ3 ワールドミッション」109で席ど真ん中で字幕鑑賞。 とにかく豪華な出演陣！アントニオ・バンデラスがまさかのコメディリリーフとは！ヒール役はメル・ギブソン！監督としてもオファーしてたらしい！さすがスタローン！ハリソン・フォードもいるよ！",
            " 『エクスペンダブルズ3』アクションは特に眼を見張るものもないので、役者の個人的なネタや過去作のネタなどがどれだけ楽しめるかがポイントか？クリスマスのナイフアクションが少なく残念",
            " 『エクスペンダブルズ3』老練のスターだけではなくちゃんとこれからのスター予備軍にもスポットをあてているところが映画人としてのＳスタローンの懐の深さをかんじました。後半あの3人のショットはこの映画じゃなきゃできないんじゃないかな～",
            " 『エクスペンダブルズ3』やっぱり、このシリーズ大好き！！迫力満点、セリフも面白いし、めちゃくちゃ楽しかったぁ（≧∇≦）お馴染みのメンバーは勿論のこと、お初のアントニオ・バンデラスが最高やったね☆ あと若手ではケラン・ラッツがいい！",
            " エクスペンダブルズ3：たぁのしかったあー！！バンデラス最高！ガルゴ大好き！クライマックスは銃弾・砲弾の雨あられ！肉弾戦もナイフも超かっこ良かった！物語は世代交代が中心なんだが、先輩の安心感が半端ないし、新人も将来が有望すぎて頼もしい！",
            " 『エクスペンダブルズ3』ロンダ・ラウジーのアクション芝居が何故か俺の中で『必殺』シリーズの和田アキ子とカブってしまって、そこからロンダが和田アキ子にしか見えなくなってしまっていた。 あくまでも個人の感想です。",
            " 『エクスペンダブルズ３  ワールドミッション -EXPENDABLES3-』を観てきました。ネタバレ少なめ。 ",
            " 『エクスペンダブルズ3』最近の全部のせキャスト映画としては面白いと思う。話が雑な気もするけど、いいのでは。ウェズリー・スナイプスの捕まった理由、脱税って言ったのは笑ったを",
            " 『エクスペンダブルズ3』新メンバーをスカウトするバーニーの前に現れるルナ役の、ロンダ・ラウジーのボディコンから覗くムッチムチの太ももに目が釘付け。ジェット・リーの出番が減ったのが残念だよ。",
            " 『エクスペンダブルズ3』東京国際映画祭でドルフ来日は中止でしたがケラン・ラッツが来日&パトリック監督も。ケランはおいしい役どころで続編にも出るのかなぁ( ・∇・)肉フェスでの楽しそうなケランを思い出す(笑)",
            " 『エクスペンダブルズ3』お祭り騒ぎ映画で80年代辺りのお約束的な展開や見せ場構成なんですが楽しめます( ・∇・)バンバン人も殺されますが(笑)これだけのキャスト集めて見せ場作るだけでも鑑賞理由になるでしょう(  ￣ー￣)ノ",
            " 『エクスペンダブルズ3』は10点満点中...コレも8点に限りなく近い7点。兎にも角にも贅沢仕様じゃわ。豪華キャストとド派手な戦闘シーンだけで、もうお腹いっぱいじゃわ。ただねぇ、ストーリーが甘かったのは残念だな。中盤で寝てたし。w",
            " 映画2014-85『エクスペンダブルズ3』感想。良くも悪くも相変わらずのシリーズ。Ｂウィリスとチャスが抜けて、メル・ギブソン＋ハリソンフォード＋バンデラス（アホの子）が参戦。トータルではプラスかな。再結成シーン、ガチンコ殴り合い、終わりの打ち上げと、全てのお約束で楽しめた。",
            " 『エクスペンダブルズ3』過去2作と比べても良く出来ているとは思うが、もう少し残虐描写を多くしてほしかった。シュワルツネガーのサボタージュの方が残虐度は上だったよ。",
            " 『エクスペンダブルズ3』2回目の鑑賞。やはりランディークートゥアに見せ場が欲しかったな。銃や戦車だけじゃなくて、元ＵＦＣ王者なのだからやはりクリンチアッパーを交えた肉弾戦が見たかったよ!!ロンダラウジーに腕ひしぎ＆三角絞めのバリエーションまで与えたのを観ると余計そう思う。",
            " 『エクスペンダブルズ3』観た  コレ、80年代アクション好きには堪らない作品でしょ  でも、まさか？「アーノルド・シュワルツェネッガー」と「ジェット・リー」があんなことに！おっとネタバレはマズいね( ´艸｀) ",
            " 『エクスペンダブルズ3』観た コレ、80年代アクション好きには堪らない作品でしょ  まさか？「アーノルド・シュワルツェネッガー」と「ジェット・リー」があんなことになっちゃうとは！おっとこれ以上は劇場で ",
            " 『エクスペンダブルズ3』",
            " アクション映画会の夏フェス『エクスペンダブルズ3』",
            " 『エクスペンダブルズ3』バンデラスのキャラクターとメル・ギブソン最高。興行成績も1位でこの国の映画事情もなんかすてたもんじゃないなと思った。 ",
            " ドラゴとフェニックスのツーショットだけで泣けるのにハン・ソロのリスペクトに更に参る『エクスペンダブルズ3』ブログ更新しました ➡︎ ",
            " 『エクスペンダブルズ3』前作はストーリー的にも良かったのに、今回はまた豪華キャストのお祭り映画で終わっちゃったなぁ～。途中、眠かったzzz ジェット・リーを捨てなかったのはうれしいが、でも使い方に納得はしとらんぞ！",
            " 『エクスペンダブルズ3』面白かったけどやっぱりステイサムとジェットリーの活躍をもっと観たかったよ。特にジェットリーは2よりは出てるけどぐぬぬ・・・(｀･ω･´；)",
            " 【エクスペンダブルズ3】H.フォードも予想以上に見せ場たっぷりで嬉しかった。虚実皮膜の自虐ネタや小ネタが今回も楽しい。若手との融合が今ひとつうまくいっていないと思うけど、あれだけのオールスターなら仕方ないか。",
            " 【エクスペンダブルズ3】冒頭で暴走するW.スナイプスに向かってスライが「置いては行けない！」って言うところで、冗談抜きでボロボロ泣いてしまった！",
            " 『エクスペンダブルズ3』ただ世代交代がしたいのか、キャラを増やし過ぎて、個々の掘り下げはおざなりに。見せ場を作ろうと必死なのは分かるけど、無理がある。ただしバンデラスだけは別。マシンガントークがうざすぎて、逆に好みだ。",
            " 『エクスペンダブルズ3』ますますお祭り映画化が進んでるけど、ドンパチは期待通り愉しいし、物語もばか騒ぎが過ぎた2よりは悪くないかな。メル・ギブソンの悪役は板についているのが良い感じ。逆に2が好きな人には不評かも。",
            " 『エクスペンダブルズ3』鑑賞ε-(´∀｀; )",
            " 『エクスペンダブルズ3』パンフは今回初めて買った、って人は何としてでも１、２も揃えなさい。これのパンフは１の頃からこのクオリティーだから。 ",
            " 『エクスペンダブルズ3』今回銃撃戦ばっかだなぁ、と思ってたら最後に詰め込んできましたね。第二班監督のダン・ブラッドリーの仕事はやはり信頼できます。あと戦車に乗ったガンナーちゃんの笑顔がちょう可愛い ",
            " 登場した時は「え？これがバンデラス？なにこのキャラ、てっきりデスペラード的なのかと…」って若干引いてたんだけど、「気持ちは85年産まれだ！」のセリフで一気に受け入れられたよ(^^) ",
            " 『エクスペンダブルズ3』＼(^o^)／ｵﾜﾀ 前作がプロレスなら今回は格闘技という感じ。今風アクションでも頂上取るぜと。笑うほどホモ。",
            " 『エクスペンダブルズ3』大所帯となった〝消耗品軍団”は脱出するためのポイントに集合するのにも余計な時間がかかる（笑）で、その分、余計に死体の山が築き上がっていくとｗ（笑）",
            " 『エクスペンダブルズ3』〝消耗品軍団\"であるはずなのに回を重ねるごとに増殖していく！（笑）全く死に損ないが多すぎて困るぜｗ（笑）",
            " 『エクスペンダブルズ3』事前にキャストくらい確認してお祭りを楽しもうかと思った。でも5人確認した辺りでもう諦めて映画館に突撃しようとあきらめた。それくらい出演者が豪華なお祭りアクション映画。",
            " 【エクスペンダブルズ3 ワールドミッション】ハリウッド枠超えた名優揃い踏みを拝む幸せ勿論だがアクションだって抜かりない…最高に楽しい。熱き友情のジジイ勢が若者たちを取り込む構図に高揚。K.ラッツの人懐っこい目が可愛くて堪らぬ。 ",
            " 『エクスペンダブルズ3』観た。さすがに３作目にもなるとスターの競演というだけではありがたみもあまり感じなくなってしまったが、今回もいつも通り面白かった。こういう感じの映画がこんなにも大々的に公開されることだけで嬉しい。",
            " 『エクスペンダブルズ3』やっぱりステイサムは、髪の毛がないほうがかっこいいとこれを見てつくづく思った。",
            " 『エクスペンダブルズ3』みていて気づいたのは、私ジェイソンが好きだったのね～。という自覚のない事実。ナイフアクションが少なかったのが本当に残念！ ",
            " 『エクスペンダブルズ3』いつもながらに豪華キャストに見せ場もちゃんとありつつストーリーも進むというすばらしさ。〆のラーメン（酒場でヤッホー）のお決まり要素も全部入りで満腹でございます。 ",
            " 『エクスペンダブルズ3』楽しみにしてました～！肉肉祭り!!一番の個人的萌えポイントはoldチームの滑走路整列～～!!きてるっ!気づくだろ!いろんな嬉しさで泣きそうになりました！ ",
            " 『エクスペンダブルズ3』シュワとリー・リンチェイのホモ関係もなかなかのものだけど、全体としてもスタが自分達より若いメンバーを選んじゃって、残された年上メンバーがジェラシーで悶々と身悶えしちゃうって云うヴィレッジピープルな映画だからな。",
            " 『エクスペンダブルズ3』クッソ面白かった。激アツだしめちゃくちゃ笑える！バンデラスかわいすぎ",
            " 『エクスペンダブルズ3』スタローンの脚本は素晴らしい！出演者の魅せ方が最高！シリーズ毎に最高傑作、次作も楽しみ(^^)",
            " 『エクスペンダブルズ3』、シルベスター・スタローンの脚本・主演のアクション映画のシリーズ3作目。前作以上に豪華なアクションスターの競演、迫力のある大乱闘はそれだけで満足です。今回はアントニオ･バンデラスがおいしい役どころ。",
            " 『エクスペンダブルズ3』＠TC日本橋。スナイプスの自虐ネタから始まって浪花節ならぬスタローン節で繰り広げられる怒濤の展開・・・ラスト30分のアクションに次ぐアクションでアドレナリン放出しっぱなしの超危険映画（笑）",
            " 『エクスペンダブルズ3』ワールドミッションって副題だけど東欧と中央アジアを行ったり来たりのＢ級感もいいが、前２作はバカ映画の側面も担っていたけど今作はそれがちと足りない。けどバカパートを１人で背負うバンデラスを好きになってしまう。",
            " エクスペンダブルズ3」スナイプスが格好いい。バンデラスが喋りすぎ格好いい。ハリソンが渋格好いい。メル･ギブソンは悪格好いい。最終的には、全員突撃大乱戦。メル・ギブソンとの戦いには重さを感じた。",
            " エクスペンダブルズ3はシリーズ最強の映画！新旧合わせて11人が大暴れ。人数増えた分見せ場が少なくなるけど、それを補って余るほどの戦闘シーン。あれは撮り方とか編集が上手いんだろうな。とにかく観てて楽しい映画！今年の1位は決まったな。",
            " エクスペンダブルズ3はバンデラスが面白い、と言うのが一番伝えたい感想です。いや、喋りすぎで鬱陶しいｗと思ったら、結構悲しい過去が・・・あとは、バーニーとクリスマスの仲の良さが微笑ましい。そして、トレンチとヤンは怪しいｗ",
            " 『エクスペンダブルズ3』…スタローンって、この世代交代的なテーマは好きですよね。でも、本人 全く不死身ですよね。今回、ちょっと最終回的な雰囲気もありましたが、まだまだエクスペ予備軍の俳優がいっぱいいるので続けてほしいですね！！",
            " 『エクスペンダブルズ3』スタローンが作り、優しくなった元知事とおじいちゃんになったハン・ソロが世界中にヘリで届ける男の子のためのメディシンって感じでした。まさかこの映画で感動して泣くとは思わなかった。",
            " 『エクスペンダブルズ3』イオンシネマ幕張新都心にて鑑賞。“オジサマ祭り”今回も楽しかったです！あえて言えば、若手のパートを減らしてその分、おじ様たちの活躍を増やして見せて欲しかったです。ステイサムのアクションの見せ場も少なかったし…。",
            " 『エクスペンダブルズ3』前作クライマックスのスタ・シュワ・ブルース横並びの銃撃戦みたいなアドレナリンシーンは無いけど、代わりに５秒だけ登場するロバート・ダビに興奮してしまいます。ほぼカメオ出演なのにエンドタイトルにちゃんと出てるしね。",
            " 『エクスペンダブルズ3』前半でストーンバンクスを最強の敵だのこれまでの敵とは別格だの煽っといて結局最後にスライとメルが２分くらい格闘するだけなのは残念だが私的にはアントニオ・バンデラスってこんなキャラだったっけ？ってウザキャラがツボ。",
            " 『エクスペンダブルズ3』シュワとリー・リンチェイがホモ関係という話は聞いてたけどまさかこんなに露骨な表現だとは思わなかった。ハリソン・フォードもまさかのアクションシーン参戦だけど、ヘリアクションだけでフィジカルなアクションは無いのね。",
            " 『エクスペンダブルズ3』メンバーが増えたので当然その分各人の見せ場は減ったけど、予想外にいい映画になってる。アクションシークエンスが３つに減ったけど、会話が前２作を合わせたより多いけどその年上チームの言うセリフが格好よくて痺れる。",
            " 『エクスペンダブルズ3』あえて言うなら３時間超えの字幕版、吹き替え版だけじゃなくディレクターズカット版も上映してほしかったという事くらい。",
            " 『エクスペンダブルズ3』100点。",
            " 『エクスペンダブルズ3』シリーズ3作目である程度確立されたものを感じた。 前作は「けいおん！」のようだと思ったけど、今作はメンバーが一気に増え昨今のアイドルアニメ作品のように感じた。",
            " 『エクスペンダブルズ3』観た。 スターローンは実は今が一番輝いてるのではないかと感じた。 今作は全員見せ場があり良かった。 洋画のアクション映画で、ここまで仲良し作品シリーズは、今後も現れないのではないかと感じた。",
            " 『エクスペンダブルズ3』ド派手、ド迫力のアクションで期待は裏切らず思わずリピートしたほど。傭兵軍団、古参も新参もそれぞれ得意技生かして大活躍の見せ場にも満足。コメディ、アクション、豪華キャストとスカッと楽しく紅一点のルナはかっこいいね",
            " 『エクスペンダブルズ3』わたしはこの映画の会話が好きなの。前作にも増して終始ニヤニヤしてた。バーニーの隣はクリスマスの指定席なんだぜ！気持ちは84年生まれのガルゴもかわいかったし、若者もいい具合に活躍しててめっちゃ面白かったです。",
            " 『エクスペンダブルズ3』新メンバー増量で懸念していた古参の扱い方も取り越し苦労に終わり、対比構造も上手く活かしてて良かったと思う。今回のミッション、MVPはバンデラス！",
            " 『エクスペンダブルズ3』鑑賞。この作品のメインである「打ち上げ」そこまでの流れも今回はきっちり作り込まれていた印象。ストーリーがしっかりした分、この作品のもう一つの醍醐味でもある「雑さ」が少し足りなくなっちゃったかな(変な言葉・・) ",
            " 『エクスペンダブルズ3』みる。",
            " 『エクスペンダブルズ3』次回作があればこのメンツでお願いしたいと思える程、最高傑作なエンターテイメントでした。",
            " 『エクスペンダブルズ3』最初から最後まで鳥肌が止まらなかったし、特にハリソン・フォードの楽しそうな演技が光っていました。最高のキャスト、スタッフ陣で描く爽快何だけどちょっと切なくて泣ける作品でした。",
            " 『エクスペンダブルズ3』先程観て来ました。前作に比べて人間関係を描くドラマが多かったような気がしました。相変わらずな豪華なメンツで観ていて興奮ししたし、この作品はあの大きなスクリーンでなければ味わえない興奮感を存分に描いていました。",
            " 『エクスペンダブルズ3』大人の問題でチャーチは登場せず、その代わりにH・フォードが登場。最初アクション映画の凡庸なのになるのかなあと不安も抱いたりしたのだが、さすがにこれだけのメンバーが揃うと圧巻。バンデラスのキャラがアクセントに。",
            " 『エクスペンダブルズ3』新人を４人も出演させる必要があったのか？人物紹介が長くなって前半１時間がはっきり退屈。後半もただ敵が襲ってくるだけだもん。メル・ギブソンの悪役が小物になっている。２作目のバカっぷりが好きだったのに。",
            " 『エクスペンダブルズ3』極上爆音効果もあって楽しめましたよ。立川でもう１回くらいは観ると思います。",
            " 『エクスペンダブルズ3』ハリソン・フォードは一人楽しそうに演じてたなぁ。",
            " 『エクスペンダブルズ3』ただバンデラスの「気持ちは８７年生まれ！年齢を諦めたらすべてが終わりです！」みたいなセリフは痛いやら可笑しいやらで笑ったよ。",
            " 『エクスペンダブルズ3』ギブソン、スナイプス、バンデラスのこれまでの役柄や実生活を取り入れたキャラ作りはシリーズお馴染みというか恒例というか微笑ましいのだけど、どうにもこうにも活かされてなかったなぁ。",
            " 『エクスペンダブルズ3』シュワやリーの出番が減らされてるのは想定内。ただ２人の出番減らしてまで出す必要があったのか？＞若手新人ペンダブルズとバンデラス。",
            " 『エクスペンダブルズ3』立川の極上爆音上映にて。最強のＰ＆Ｂ（ポップコーン＆ビール）映画なんだけどいろいろ不満もあり。特にメル・ギブソン演じる悪役がショボイ。同じ悪役演技なら『マチェーテ・キルズ』の方が上だったのが残念。",
            " 『エクスペンダブルズ3』主要キャラ15人以上もいながら時間内に全員の見せ場を用意したのがスゴイ！ストーリーはご都合主義の展開で安心して見れる。まぁ、文句言うのはバチ当たり！昔の映画の楽しさを思い起こさせる爽快さ。ありがとうスタローン。",
            " 『エクスペンダブルズ3』ハリウッドの福祉映画制作者ことスタローンのエクスペ３作目。リアルネタを盛り込んだこてこての勧善懲悪アクション。役者さんもそれぞれ悪いことしてきた人達なのでそれも含めて良い意味でめちゃくちゃな映画だった。",
            " 『エクスペンダブルズ3』やー面白かった！仲間感の強調が熱くて萌え。初っ端のW・スナイプスの救出から出し惜しみなくド派手な戦闘&アクション。新人獲得も手短に特徴を描きテンポよく面白い。中盤はA・バンデラスが最高！ラストは全員に見所ありのこれまた迫力シーン満載。三作では一番好きかも。",
            " 『エクスペンダブルズ3』。スタローンが俺が主役、俺がボスだとばかりに今回は特に遠慮なく良い意味で目立ってたような。バンデラスのコミカルなマシンガントークにも笑った。エンディングのシュワちゃんはどういう事？(^^;;",
            " 『エクスペンダブルズ3』ヤン×トレンチは流石の俺でも少し引いた。ヴァンダミング不足による肉密度の低下は否めない。",
            " 『エクスペンダブルズ3』前作は皆濃過ぎるくらいにキャラが立っててメタなネタも楽しめたけど、今作でキャラが立ってるのはアントニオ・バンデラスとメル・ギブソンくらいだった。若手もロンダ・ラウジー以外、華が無い。あと終盤にメンバーの見せ場を集中し過ぎ。",
            " 『エクスペンダブルズ3』オールアクションスター感謝祭映画と言って良い「エクスペンダブルズ」シリーズ最新作は、キャスティングの凄さだけでなく、超弩級のスケールとアクションで展開され、スリルと興奮でワクワクし、男気全開で熱くなってしまう！",
            " 『エクスペンダブルズ3』★★★☆☆ まず、アントニオ・バンデラスがあんなにコメディ系イケた人だったっけ？という所が衝撃的過ぎて色々頭に入ってこないっていうね(笑)あとハリソン・フォード参戦からマジで老人介護感が強くなっちゃう。",
            " 『エクスペンダブルズ3』を観た。ストーリーに期待してないけどアクションもマンネリ気味かな。途中何度も寝そうになった。アントニオバンデラスが他のメンバーと並ぶとすごい小さいのがびっくり！縮んだかと思った。 ★☆☆☆☆",
            " 『エクスペンダブルズ3』さすがに三作目ともなると目新しさは無かったけど、安定のお祭り映画。ジェット・リーの出番が～等、不満もありましたが十分楽しめました。アントニオ・バンデラスが面白い ",
            " 『エクスペンダブルズ3』＠ tohoシネマズ西新井♪新旧入り交じって力でねじ伏せる迫力バトルがとても楽しかった！あと、バンデラスのマシンガン面白すぎて最高！！でも、これ以上強くなってどうするんだろねww ",
            " 『エクスペンダブルズ3』エクスペンダブルズ祭りじゃあ！なんていったってバンデラスおいし過ぎっしょ！ベテランと若手もええ感じやったんやない！メル・ギブソンの悪役がなかなかの存在感！おっちゃん的にはロバート・ダビにニヤリ！ ",
            " 『エクスペンダブルズ3』ハリソンフォードには鞭振って欲しかったな～とか、ジェットリーもっと早く出せやとか色々ありますが、やっぱ良いな、このシリーズ。爆風で吹っ飛ぶシーンとか凄すぎて笑ってしまった。今回加入の若手も良かったし最高だ！",
            " 『エクスペンダブルズ３』鑑賞２。 “ゾロみたいなエネルギッシュな役はどこいった？！？！”と思っていたんだけど、20分ぐらいだったら、なんだかツボにハマって“いいじゃないか、バンデラスｗ”となったA・バンデラス。 面白かったです。",
            " 『エクスペンダブルズ3』を観賞。往年のベテランチームに若手の新チームが入り交じったお祭りムービー。渋いベテラン俳優とムキムキ筋肉とだが、意外と女性客が多かったなぁ。世代交代を匂わせつつも、まだまだやれる、若いもんにはみたいな感じ！それにしても、若手が強すぎじゃないか？",
            " 『エクスペンダブルズ3』このチームもEXIEL化してきたな！脚本もイマイチでした。",
            " 『エクスペンダブルズ3』全作品見たが最高じゃないか！ 実に面白かった！大満足だ。 ",
            " 『エクスペンダブルズ3』これだけのスターを揃えて、虚実ないまぜなジョークに、ド派手なアクション、楽しくない訳がない！今回は若手も加わり新味に、「世代交代」というテーマも。でも聞こえてくるのは、まだまだやれるって声。次作にも期待。",
            " 『エクスペンダブルズ3』シリーズ３作で何人のビッグネームを集めたのか！このチームにメカ担当や女子が加わるとはね。バンデラス面白すぎて、ｼﾞｪｲｿﾝやドルフが全然いじられてない。とはいえ、景気のいいお祭りムービーは満足度１００％越え。",
            " 『エクスペンダブルズ3』新旧入り乱れての攻防は、もうネタギレかもしれないけれど、最近の頼りないドンパチに比べれば、まだいいほう。シュワちゃんのサポタージュとかぶってんだけれどなあ。ヘリで助けに来てくれるボスは、いわゆる大門くんだねえ。",
            " 六本木で『エクスペンダブルズ3』。毎度のキャラ映画。B級アクション映画レベルのヘロヘロな脚本。新旧の対比がさして意味無し。だけどそんな事はどうでもいいんだろうな。往年のスターが競演してアクションしてナンボ。バンデラスがおいしい役柄。",
            " 『エクスペンダブルズ3』アクション映画なんだけど、若い俳優さんじゃなくてオジサマたちがメイン。カッコよくて筋肉がスゴかった！話はそんなに複雑じゃなくて、面白かったです。今回初めてみて、それが3だったので、1と2を改めて見たいかも。",
            " 『エクスペンダブルズ3』脚本はいかにも弱いが無問題。見どころはメルギブ、ハリソン、バンデラスなどの新顔だろう。エクスぺ軍団にヤングチーム誕生が新鮮か？ なんせまだ消耗していないのだもの。一瞬、シュワがチューバッカに見えた。（笑）",
            " なかのZEROで『エクスペンダブルズ3』試写会。若い新しいチームメンバーも頑張る。このシリーズまだ続くのなら、おっさんと若手の掛け合いがおもしろそう。今回は、アントニオ・バンデラスさんがおもしろかったなー。おっさんたち、頑張りすぎ",
            " 『エクスペンダブルズ3』つづき。アクション看板おっ勃ててるのだから、もう少しケレンが欲しかったかもだし、ジェット・リーも「あれ？」ってな塩梅ではありますが、シュワルツネッガーとのツーショットが素敵すぎたので許す←何様ｗ 薄い本はよ！",
            " 『エクスペンダブルズ3』を試写にて鑑賞。お祭り映画や！わっしょい！わっしょい！胸板厚いおっさん達の中、足癖の悪い赤いドレスの眼鏡っ娘が！スタァ映画故か物語上のキャラクターは弱めな中、バンデラスがちゃっかりおいしいポジションに。ズルいｗ",
            " 『エクスペンダブルズ3』このメンツを見て燃え(萌え)ない若造達には申し訳ないが、もう最高に興奮！感動！熱狂！爆笑！の映画でした。往年のアクションスター達の\"生き様っ！\"をそのまま反映し、更にそれを\"祭り\"に昇華させたスライに感謝っ！！",
            " 『エクスペンダブルズ3』観て来た。2より面白い！バンデラスのキャラがいい。",
            " エクスペンダブルズ3 中だるみある。ゲーム感覚有り戦争遊びあり。働く人死ぬ死ぬ。おかしい。映画で見られる幸福。アントニオバンデラスがなかなかいい味出してた。臭さみっしりのバトルふんだん映画なのにハンソロが明るくしめくくるって凄い。",
            " 『エクスペンダブルズ3』",
            " 『エクスペンダブルズ3』今作も肉弾戦は少なめだったが、面白かった。２に出演したチャックノリスのスパイスが欲しかった！（笑） ",
            " 『エクスペンダブルズ3』いつもアクションのド派手さでお腹いっぱいになっちゃって、ちゃんと見たことがなかった。今回、試写だったので完走(笑)ところどころに笑いがあって、死地に赴く覚悟に泣かされ、おまけに超アクション。楽しめる。 ",
            " 『エクスペンダブルズ3』試写にて鑑賞。手に汗握って、もうお疲れ。感想はのちほどゆっくり(^_^;) ",
            " 『エクスペンダブルズ3』ヤン好きには出番少ない物足りなさだけど、バンデラス演じるガルゴがぶっ放すマシンガンwに殺られる！古き良きアナログ感と新しい仲間のハイテク感。互いを認め合う想いはジーンと来る。スタローンはベレー帽が似合うね！",
            " 『エクスペンダブルズ3』往年の大スターの競演を眺めているだけで楽しいo(^o^)o演じている方も楽しそうo(^o^)o今後の活躍が期待出来るフレッシュな若手スターも加わり見せ場一杯＼(^^)／今回も男祭全開で大満足(^o^)",
            " 『エクスペンダブルズ3』 2以上にストーリーなんてどうでもいいぜ感が半端ないんですが、キャストを見てピンと来るなら間違いなく楽しめます。 メル・ギブソンの目力ったら。半端ない。",
            " 『エクスペンダブルズ3』新世代兵士が出てきたことでXM25やコーナーショットみたいな新鋭兵器も出てきたのも面白かったし、戦車の圧倒的火力も見れたので「フューリー」も楽しみ（＾＾",
            " 『エクスペンダブルズ3』試写会で。もう最高!ウェズリー・スナイプスの自虐ネタでつかみはOK! A・バンデラスがこの面子に混じると華奢なこと！あのキャラも致し方ないか。ロンダ・ラウジーは初映画と思えない存在感で魅せる、さすがチャンプ",
            " 『エクスペンダブルズ3』試写。現状の今年のアクション映画ベスト１。出演者のプライベートやゴシップ事情を巧みに脚本に盛り込むあたりが流石。スナイプス先生の動きがまんまブレイドなのが笑った。シリーズを重ねる毎にレーティングが下がっているので、漢気ある淑女やお子さんも観られるよ。",
            " 『地上波でやる映画情報10/19～10/25（関東）＋無料BS』を追加。今週は「エクスペンダブルズ＆２」を含め２６本がタダ！ ",
            " 『エクスペンダブルズ3』期待通りの派手なアクションから始まる。新旧交代で戦い方もハイテク化するが詰めが甘くピンチに。大御所たちが登場し、身体張っての大暴れ。バーニーとコンラッドはこれで決着か。ドラマーが一番楽しそう。  ",
            " 『エクスペンダブルズ3』(続き)ストーリーはあって無いような感じなので、各役者の現実との対比で楽しむ作品かと。当然ラストは打ち上げシーンもあるよ。",
            " 『エクスペンダブルズ3』@松竹試写室。序盤少しダレるけどラストの大暴れの序章と考えれば納得。メルギブとスタローンのタイマン勝負、バンデラスの無駄な喋り、クートゥア＆ロンダラウジーの新旧UFC王者揃い踏みなど見所しかない出来。",
            " 『エクスペンダブルズ3』@銀座。言わずと知れたシリーズ３弾。今年はTIFFでも上映。スターローン中心に右にシュワちゃん、左にハリソンなどなど、どこを切り取っても超豪華陣に新旧の熱いリスペクトでとにかく大満足",
            " 『エクスペンダブルズ3』  アクション&中の人ネタシリーズ第三弾。 ブルースウィルス降板ネタとウェズリースナイプス逮捕ネタぐらいしか分からかったけど、結構楽しめたな〜  最後のシュワちゃんは笑うしかない(笑)",
            " 『エクスペンダブルズ3』みる@したコメ。",
            " 『エクスペンダブルズ３』 予算増で画面の迫力が増し、シリーズの持ち味であるダブルミーニングの台詞も大増量。ほぼ全てなんだろうけど、全部わかったら楽しいんだろうなぁ。 Hフォードの「Drummer's in the house!」だけで５億点ｗ 打ち上げもシリーズで一番好き。",
            " 『エクスペンダブルズ3』今日、特報観て鳥肌。予告が完全にこれから観る映画を食っちゃった（笑）",
            " エクスペンダブルズ3を",
            " エクスペンダブルズ3（36） 恒例のお祭り映画。ついに出演のウェズリースナイプスに鬼畜だけど名監督のメルギブ。もう文句なんかない。いや全くもって何一つないわけじゃないけどそんなんどうでもいいや。 そんな映画。ヒィーハー！ ",
            " エクスペンダブルズ３観た。 これぞ理想のオールライダー映画とはよく言ったもの。全てのキャラに最低限の見せ場があって、ファンサービス的なメタネタもクドくならない程度に散りばめられてる。志村うしろーレベルのツッコミどころもあるけれど、大筋は通っている。MVPはやっぱりバンデラスかな。",
            " 「エクスペンダブルズ3／ワールドミッション」T・ジョイ博多。面白かった。殆どの主要人物に個性的な見せ場があり、この点では過去2作より良いのでは。人材集めの場面や楽屋落ちの台詞も楽しかった。バンデラスには笑わされっぱなし。筋立てはシンプルで、むしろ凝ったものは要らない感じ。",
            " エクスペンダブルズ3観てきたよ！！エクスペンダブルズの元メンバーが敵だ！方をつけにいこうぜ！！って感じで、火薬！アクション！火薬！そして銃撃戦からの肉弾戦！！そして火薬！！の火薬もアクションもてんこ盛りでスタローンもシュワちゃんもハリソンフォードもいるよ！って豪華具合だったよ！！",
            " 『エクスペンダブルズ3』 そろそろマンネリ化して、パワーダウンするかとおもったけど、 豪華出演者の楽しさあり、、シリーズとしての楽しさもあったし、新鮮な感じもした。 さすがお祭り映画、毎年やってもまだまだ見続けたい！ ",
            " 映画 『エクスペンダブルズ３』  アクション映画好きは必見！！  「新旧交代」がテーマなのでシリーズ未見の方も見やすいと思います。  続編があるならラストのタイマン殴り合いはシリーズ恒例にして欲しいですね（＾＾） ",
            " 『エクスペンダブルズ3』面白かった。80年代アクション色全開の一作目、コメディ色強めの二作目、近年アクション映画のカラーも若干取り入れた三作目って感じ。この面子の中でも画面の支配力が頭一つ抜けた印象を見せるメル・ギブソン凄いなぁ。 ",
            " エクスペンダブルズ3でニールヤングのオールドマンで泣いたのは自分だけじゃないはずと思いたい（笑）",
            " 今から観る。僕はインテリ系アクションが好きだけど、彼女はDQN系アクションが好きだからな。／映画『エクスペンダブルズ3 ワールドミッション』 ",
            " エクスペンダブルズ3で使われてるニールヤングの曲いい！"
        ]
    }
}