{
    "title": "ニンフォマニアック Vol.2",
    "id": 646,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2209,
            "each_tweet_amount": {
                "good": 54,
                "even": 9,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニンフォマニアック Vol.2』  ★☆  人の本質は偽善だと言い周囲から共感されることを避け続けてきた女のそれでも孤独に傷つき心では本物の関係や愛を求めてた姿で終わればいいものを。全部を煙に巻くラストがまるでB級モンスター映画。",
            " 『ニンフォマニアック Vol.2』主役がゲンズブールに代わったらテンション下がり気持ちが萎えた。ゲンズブール怖い。まさかの子供が落ちるあのシーンが！色情狂とsex依存症は違うと位置付けるのが良識ある現代人なのだね。(笑)",
            " 『ニンフォマニアック Vol.2』",
            " 『ニンフォマニアック Vol.2』主人公はどんどん新しい刺激を求めて転落していくけど愛には媚びないのが潔い。「私の穴をすべて埋めて」というジョーの本音は切ないね。セルフパロディだとか語りたいことは多々ある映画だけど、ラストに4時間かけた盛大なギャグをかます映画でした。",
            " ラースフォントリアの『ニンフォマニアック』ぼーっと見てたら衝撃のラストでお茶吹いた༼ꉺ✺ꉺ༽",
            " 『ニンフォマニアック Vol.2』見ました！...扱ってるテーマとかとは別に今回はトリアーのサービス精神盛りだくさんだなー。そんでがっかりポイントはデフォーの出番が少なかったこと！",
            " 『ニンフォマニアック Vol.2』『アンチクライスト』の子どもがベランダから落ちるシーンをそのままリフレイン（BGMまで同じ！）していてのけぞってしまった；今回は未遂だったけど、子供を育てている親にとって一番の恐怖シーンやわ；",
            " 『ニンフォマニアック Vol.2』主人公に子供が生まれ「そして３年後…」でステイシー・マーティンがシャルロット・ゲンズブールになってて、一気に加齢しすぎで吹いてしまったwシャイア・ラブーフもそりゃ絶望するわ！！",
            " 『ニンフォマニアックVol2』ここんとこ見てきた映画の影響もあり、聖人の[歓び]を[悦び]に置き換えその探究に現実的洞察を積み重ねたトリアーの「提示」のように思えた。そんなん「わトーキングヘッズ！」てのと同様我田引水臭香ばしいしけど。",
            " 『ニンフォマニアック Vol.2』ラムシュタインの曲から始まるオープニングが最高だし、一人でも多くヤった方が勝ちのビッチ電車杯で『Bone to be wild』がかかるしヒャッホー！",
            " 『ニンフォマニアック Vol.2』自分の人生を全て受け入れている女と、受け入れられないことが最後に露呈する男のやりとりによるラストにある種の爽快感が。これはちゃんとvol.1→2と、順番に見るのが良いと思う。",
            " 『ニンフォマニアック Vol.2』ほぼ最後のシークエンスで持って行かれた…",
            " 『ニンフォマニアック Vol.2』ハァ？それとこれとは違うんじゃ、今まで何聞いとったんじゃ○○や！！と思った女性はは結構いたのでは。他のどんなクズキャラにも感じなかった嫌悪感が。だからあのラストは実は痛快なんじゃないかと…",
            " 『ニンフォマニアック Vol.2』Vol.1にうっひょーおもしろい！！となったのも束の間、さすがのVol.2。1は若さなら2は老いか。ラストは観た直後はうへぇと思ったけれど、今は痛快ラストだったのではと。",
            " 『ニンフォマニアック Vol.2』回想シーンの主役がシャルロット・ゲンズブールに移って純エロさは減少。そのかわり痛さと苦しさが強く前に出ると同時に滑稽さもエスカレート！エンディングのキレも流石というかw",
            " 『ニンフォマニアック Vol.2』キネカ大森。ラストがやや納得いかん。ステラン氏の台詞も嫌だったぁT_T モヤモヤしたまま劇場を後にしました。 ",
            " 91本目『ニンフォマニアック Vol.2』（@tenpara_tw）。やはりVol.2まで観てしっくりきた感じ。シャルロット・ゲンズブールの力に負うところ大かな。それにしてもオチの意地の悪さには苦笑してしまった。きらいじゃないけど。",
            " 『ニンフォマニアック Vol.2』結婚と何も感じなくなる変化からVol.1とは異なっていく。  子供を授かるが、そもそも育める愛などない。葛藤も虚しく堕ちてゆくジョーは、トリアーにすれば現実的だ。だが、哀れに潔くあるのが違うのか。屈辱も汚され、失笑のうちに過ぎていくように。",
            " ＜ニンフォマニアック Vol.2＞前半は量だったけど、後半は質でしたか。 ",
            " 『ニンフォマニアック Vol.2』シャルロットの体当りはさすがでした。予想された話の中にユーモアを交えながらすすむ話は、ラースの映画にしては、分かり易い仕上がりであった。",
            " 【ニンフォマニアック Vol.2】\"色情狂\"という字面はとても深刻そうに見えるが、下品でバカバカしいユーモアたっぷりのブラックコメディだった。トリアー作品にしては見やすいと感じたけれど、ラストの空虚さは紛れもないトリアー節。",
            " 『ニンフォマニアック』（ラース・フォン・トリアー）輸入盤ブルーレイにて鑑賞。英語字幕なので細部までわかった気はしないけど、かなり楽しめた。ただ、すごく感想を書くのが難しい。なぜって、この映画はかなり批評を無効化するものだから。",
            " 『ニンフォマニアック Vol.2』本作を最終作にするつもり？ってぐらい、過去作品の参照が多かった（奇跡の海とかアンチクライストとか）。興味本位で人の人生に茶々入れた挙句、結局ビッチだと思ってるなんて、セリグマンは自分じゃん、みたいな…",
            " 『ニンフォマニアック Vol.2』1からの期待値が高まっていただけに少々肩すかしをくらった気分。1が規律的なバッハなら2は革命的なベートーヴェン…主人公ジョーの生き様に通じるものを感じた。最後のオチはこれぞトリアー！というべきかw",
            " 『ニンフォマニアック Vol.2』1110@HTC渋谷",
            " 『ニンフォマニアック Vol.2』シャルロット・ゲンズブールが語り手から当事者になり、淫蕩というより痛い印象。ラース・フォン・トリアーにしては、前衛的、観念的なシーンが殆どなく、ストーリーも追いやすく。ある意味、ラストが一番衝撃的か。",
            " これぞトリアー式エロ一代記にして大コント映画。そのオチで全てを落とす怪作！『ニンフォマニアック Vol.2』ブログ更新しまし ➡︎ ",
            " 『ニンフォマニアック Vol.2』これを機にアンチクライスト と メランコリアも見た。トリアー好きになりました。",
            " 『ニンフォマニアック Vol.2』を観た。楽しさはVol.1の方が上かもしれないけど、ちゃんとお話をまとめた実直な作品という印象。やはり1と2セットで評価するのが正しい見方だろうな。",
            " 『ニンフォマニアック Vol.2』観た。vol.1のコメディ色は払拭して、ようやくトリアー節に。スカルスガルド爺さんのゲンズブールおばさんセラピーやったんか！なんか毒がないな！！と思ったらちゃんとトリアーらしく終わらせてくれた。",
            " 『ニンフォマニアック Vol.2』やはり、ラストはそうきたか！それでも納得できる展開です。フォントリアーの世界が好きなのか、受け付けないのかだけでしょう。私は、この世界観は好きです。",
            " 『ニンフォマニアック Vol.2』ようやくシャルロット・ゲンズブールが全面に出ると期待していたが、vol.1よりも大人しめだし、衝撃はない。というより、コメディかと思えるほど笑えてしまう。1800円満点で1400円。",
            " 『ニンフォマニアック Vol.2』らしくないように綺麗にまとまってしまうかと思ってたがさすがはトリアー先生。今までの作品とは違うが、これも有り。今までの監督作へのオマージュも実に良い。",
            " ＜ニンフォマニアック Vol.2＞聞き手が啓蒙君主みたいな素敵な哲学を語ってくれるから、きれーにまとめてしまうのか？とドキドキ。聞き手にとって他人の悩みの重さがよーく分かるオチでした。モーツァルトのレクイエムの使われ方が皮肉たっぷり♪",
            " 『ニンフォマニアック Vol.2』 なんじゃこの映画(笑)。『ダンサー・イン・ザ・ダーク』とはまた別角度の鑑賞後のどんより感(_ _) ジョーの若い頃からシャルロット・ゲンスブールに移行する時がさり気なさすぎ。あの２人似てるのね。もう１人、年齢で役替わった？あの人もそうなの？",
            " 【ニンフォマニアック Vol.2】 もう、トリアー監督のミューズともいえるシャルロット ゲンズブール♥ '09【アンチクライスト】でも思ったけど女優魂‼ 素敵ですね。",
            " 【ニンフォマニアック Vol.2】鑑賞。 十字架を背負ってしまった女性の半生記。 無意識の中での自己追求… 痛い程、切ない。 トリアー監督の性への皮肉をまぜた強烈な世界観。。。 その大胆さに脱帽でしたね★★  ",
            " 『ニンフォマニアック Vol.2』＞黒人の兄弟喧嘩のシーンはボカシがない方が絶対面白いよなぁ。ギャグなだけにあれだけは許せんｗ",
            " 主人公、最高にロックですよね。余人には理解できない孤高の人。欲望のままに生きるという揺るぎない信念があるから、恐らくこれまで自分語りとかしなかったと思うんです。そんな人が罪の意識に駆られて自分を語るって話ですから（続）",
            " 「ニンフォマニアック Vol.2」色情狂の天啓を受けた女の孤高の人生と、インテリ男の衒学的挿話。身体的精神的性差とジェンダーギャップ、行為の身体性と精神性、多様性など、性にからむあらゆる概念を飲み込む物語。オチも含めて見事。★★★★☆",
            " 『ニンフォマニアック Vol.2』全体を通し今回は大分わかりやすく娯楽性の高い作品。基本はジョーが過去を語る対話劇だがセリグが過去の映像に突込んだりと噛み合っていないようで噛み合っているような不思議な演出も良 ",
            " 『ニンフォマニアック Vol.2』、2部構成の後半。黒人2人のやりとりは面白かったですが、それ以外はVol.1より乗り切れず、裸はいっぱい出てるのにちょっと退屈。オチもイマイチ陳腐。ラース・フォン・トリアー監督作とは相性が良くない。",
            " 『ニンフォマニアック Vol.2』遂にシャーロット姐御の本格的な大暴れ。そしてセリグマンの本性が暴かれジョーとのやりとりに緊張感と…最終的にはしっぺ返しが待っている。もはや笑うしかない。4時間を一気に観てジョーの半生を体感したかった。",
            " 『ニンフォマニアック Vol.２』鑑賞。 1作目を上回る事はなくて、Vol.1＆２ともにトラウマ気味になるシーンがあるだろうな～、とか思ってたので、やや肩透かしだったかも(苦笑)。 J・ベルのパートだけど・・・成長したなぁ…しみじみ。",
            " 『ニンフォマニアック Vol.2』みる。",
            " 【ニンフォマニアック Vol.2】やはり無修正の性器完全露出が大前提の作品だよな。類い希なセックス依存症女性の数奇な人生の筈がトリアー流あざとい演出に負けてる。書物で得た知識と豊富な実地体験との攻防…でこのオチは余りに凡庸。 ",
            " 『ニンフォマニアック Vol.2』HTC渋谷にて鑑賞。メインがゲンズブールということもあり、老いも含めてリアルでシリアスでした。つまるところ人間は愚かで滑稽な生き物なのだなあと、またしてもトリアー監督の嫌らしさを体感したのであります。",
            " 『ニンフォマニアック Vol.2』オチが最大の関心事だったが、なるほどそう来たか。頭でっかちで机上の空論者セリグマンと、行動あるのみのジョーの対比は面白い。はたしてどちらが真の幸福者なのか？ED曲の歌詞がズバリ！5時間半版が見たい。",
            " 『ニンフォマニアック Vol.2』＠ HTC有楽町♪ずっと語ってきた色情症の人生と今後の覚悟はいずこへ？なんで最後あんなことになっちゃったんだろ…って不思議だった。終盤はニンフォマニアック感薄くて、もっとぶっ飛んで欲しかったな。",
            " 『ニンフォマニアック Vol.2』予告からVol.2のほうに期待が膨らんだが、うーん結局一緒だったな。でも Vol.1のオープニングに繋がる展開に彼女の人生を感じた。そしてその後の出来事には、そう来たかってところ。",
            " 『ニンフォマニアック Vol.2』1の終わりから今回はどうなるかと期待値上がりまくっちゃったが…楽しめた。思ったよりエロ描写緩く、むしろ大画面でモザイクかかったアレが結構登場すのがキツイw ゲンズブールのエンジンかかったのはよかったけど、デフォーにはもっとスゴい役期待してたよね。",
            " 『ニンフォマニアック Vol.1/2』朝も早くからぶっ続けで鑑賞。トリアーがセックス依存性とはいかに鬱々と不愉快なのかと(褒めてる)思えば、落し所がうまく、ああ不完全な我らの欲望よ…としみじみしてしまった。正直若いジョーを見ていたかった。スカルスガルドが期待を裏切らない。 ",
            " 『ニンフォマニアック Vol.2』いままでのトリアー作品のセルフオマージュっぽいところもあり、監督のファンなら大満足できる作品。オチの持って行きかたは予想外でかつ完璧。1より笑えるポイントは少ないけど、黒人兄弟のくだりは爆笑しました。",
            " ヒューマントラスト渋谷で『ニンフォマニアック Vol.2』を鑑賞。1の若さあふれる感じから、もう痛々しい世界になりましたね。性のファンタジー映画という気がして、爽やかな気もしました。",
            " 『ニンフォマニアック Vol.2』前半はVol.1と同じく笑えたが、後半は次第に重いテイストに。それでも語り終えて着地が良かったので一安心と思ったらやはりラース・フォン・トリアだな。Vol.1に較べてコミカルさは少なくボカしの邪魔度は上がったが、最後までとても楽しめた。",
            " 『ニンフォマニアック Vol.2』★★★★☆ 結末に近付けば近付く程、今迄のトリアー監督の作風に戻っていく感じで、vol.1のトリアー作品っぽくない部分を楽しんだ身としては少し残念。まあ序盤の黒人のマグナムプランプランは爆笑したけど。",
            " 『ニンフォマニアック Vol.2』つづき。ジョーはあくまでもNymphomaniacであって、SEX addictではないと語る箇所は興味深かった。グループセラピーに中指！あと、本作の裏テーマは童貞の難儀さってことでよろしいか？",
            " 『ニンフォマニアック Vol.2』俺も男だと名乗り出たものの撃沈した感じの２であった。もっとニンフォマニアック色をだしてくれなきゃ（笑）２は長くて退屈。１＞２だね。 ",
            " 『ニンフォマニアック Vol.2』つづき。ジョー役がシャルロット・ゲンスブールに交代してからは、いつものトリアー節に。よく考えると微妙にスター映画なのに、ちんこまんこ祭りになってるからなぁ。ぼかしはかなり気を使っていた印象。最低限。",
            " そして『ニンフォマニアック Vol.2』です。連続一挙鑑賞です。後悔はしていないｗ なぜならカタルシスがあるから。ステイシー・マーティンのラストパートでの「今すぐヤル服」に吹いた。しかもエンジン故障釣り。欧米ではこのジャンルは人気ｗ",
            " 『ニンフォマニアック Vol.2』①みたいにクスクス笑うとこあり。今作はジョーが中毒と向き合う姿が描かれ身も心も痛々しい。渋いデフォーさん観れたしミアゴスって子、映画初出演？度胸あるね。ラスト半分は想像通り。",
            " 『ニンフォマニアック Vol.2』177. @ いい加減もうこの話はいいんじゃないの？と言う位鼻について来た所へ衝撃のラスト！ アンタも男なのか！ 暗闇の中逃げてくであろう？ジョーにガンバレと…心の中で思った。①の方が良かったな〜",
            " 『ニンフォマニアック Vol.2』",
            " 『ニンフォマニアック Vol.2』前作がディテールやラインを、此方はテキスタイルを楽しむ様な感じ。Vol.2のが俄然面白い。自分事を他人事のように眺めるジョーは性行為以外にも不感なのかと思いきや…のラストは良い意味で意外で傑作だった！",
            " 『ニンフォマニアック Vol.2』US版を鑑賞。前作と同様に、性描写がとても面白い。快楽は人生を明るくさせるかもしれないが、時々は冷静にならないと危険だな。前作と合わせて個人的に重要な映画。",
            " そんなこと言ってるの？ 園子温は、ニンフォマニアックを、Vol.2の最後までみていないとしか思えない…。ありえない…。 ",
            " 映画『ニンフォマニアック vol.2』（１）レイトショーで観たが、おっさん三人で並び席になりそうだったから他意はないが席移動し女性の隣。これも気まずい。ラストシーンは「こんな映画観に来てる癖に」って女性客へ思ってそうな下衆な代弁をしてるようで切ないし、1に比べ全然笑えず胸が痛い。",
            " [映画]「ニンフォマニアック/ラース・フォン・トリアー監督」見終えてみれば、良し悪しを超えてきっちり見せてくれる監督ですね、ラースは…（笑）。 ",
            " 『ニンフォマニアックvol２』に限らずだけど外国映画の劇中で、良く出てくる聖書の引用やキリスト教の宗派の背景等を把握していると更に映画も深く理解出来て面白いのだろうな。無知な私は置いてきぼりを食らう事しばしば。しかし女に比べてなんと男の間抜けな事か…あぁ情けなや。",
            " ニンフォマニアックvol2がだいぶ違って真面目な感じでふおぉってなった。男性の反応気になる。",
            " ブログを更新しました。 『「ニンフォマニアック Vol.2」ニンフォマニアの配偶者がいたら辛いだろうなぁ。』 ⇒ ",
            " 一昨日の映画はニンフォマニアックvol.2。vol.1ほど笑う所は流石にないです。幸せな家庭を持ったハズなのに性的高揚を得られなくなり、より強い刺激を求める主人公。アンチクライストのセルフオマージュが有りました。最後は夜が明けいい感じに終わるかと思いきや、そんな訳ないですよね〜。",
            " 「ニンフォマニアック Vol.2」 生きることは感じることによってのみ存立する（例えそれが痛みを伴う事でも）というしごく単純な原理で性の原野をひたすら逃走するジョーの人生劇場。人との深まる繋がりと同時に残酷なまでに決定的な隔たりをも伝えてくる空間的モティーフの映画でもありました。",
            " 『ニンフォマニアック vol.2』やっぱり、ラース・フォン・トリアーだった。随所に笑いどころと豆知識なトリビアはあるんだけど（劇中、自らつっこみもあり）、ラストは、ずどんと落とされる。vol.1冒頭の黒みの異常な長さがエンディングと符合していた。",
            " ニンフォマニアックvol2、相変わらず変態エンタメしてるんだけど、1に比べると淡々としていて少し眠かったかなー。画面で起きてることはひどいんだけど笑。",
            " ニンフォマニアックvol2観た。イケイケな若者時代だったvol1に比べ、堕ちてゆく大人期のvol2は全体的にトーンも暗めな印象。アートかエロかジャンルに見せかけた露悪的なジョークが連発。主役の女の役名がジョーなんだけど、エンドロールのBGMが主演女優の歌うヘイジョーのカバーて！笑",
            " ニンフォマニアックvol.2観た。 『愛と宿命の泉』同様二作見て初めて完成する至高の作品。ジョーの【淫靡な半生】が徐々に【神性なる受難の旅】へと変わっていく様に静かな興奮を覚える",
            " 『ニンフォマニアック Vol.2』 みてきた。ラスト、最低。気分悪すぎ。この映画すごくいい。こんな凄まじいどんでん返し初めてみた。前半でジョーがセリグマンに言う「あなたは何もきいてない」。その通り。そして何をも語っていなかった。気持ち悪い。大嫌い。だからね。この映画すごくいいよ。",
            " 人間の最も正直な部分で終えた・・ 腹を勘繰る部分が煩わしいとも思えたが・・ どうにもならない自分を解らせるつもりは毛頭ない・・ 足りないものは何だったのか？ グラス一杯に水を注いで 溢れさせたい気分になった・・ 『ニンフォマニアック Vol.2』 （ヒューマントラストシネマ渋谷）",
            " 『ニンフォマニアック』（ vol.1/vol.2）。※続き。 vol.1は少女時代、vol.2は30代以降（？）。特に後編は苦行のような展開が続く。衝撃のラストを残念と取るか、ユーモアと取るか。癖になりそうなフォントリアー色全開。"
        ]
    }
}