{
    "title": "25 NIJYU-GO",
    "id": 648,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 474,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『25  NIJYU-GO』を観てきました。ネタバレ少なめ。  ",
            " 東映Vシネマ25周年記念作品『25  NIJYU-GO』鑑賞。あえて型にばっちりハマった美しさ。25億をめぐる抗争、主要キャラもら25人。散らかしながらもしっかり収束のクライマックス。高岡早紀の扱いｗ 弾丸の雨！そう、これだよ！これ！",
            " 超楽しい『25  NIJYU-GO』",
            " 『25  NIJYU-GO』札束は見ると気持ちが良い。竹内力は？ハント敬士は？僕の行く先には必ず波岡一喜が居る。",
            " 『25  NIJYU-GO』ドンパチ激しすぎるぐらいなのに当たらない不思議さ。派手だが苦笑してしまう内容で、凄みが無くなんとなく上辺だけに映ってしまうところは残念。アキニもちょっと動きが鈍ったかなってところだが25周年だしまあいいか",
            " 25観た。 表舞台の役者陣は「存在感」で魅せて引っ張り、裏で支える作り手達は決してスタイルを崩さず徹底して「Vシネらしさ」を一貫し世界観を維持と彼らのVシネに対する「長年の熱く真摯な想いとこだわり」が滲みでた東映のトロフィー的記念作品",
            " 『25  NIJYU-GO』前半は何処かで見たような話の連続、笑えない翔さん寺島さんの会話に少しがっかりしたが人物の裏側が見えてきて面白くなってきた。最後の四つ巴の銃撃戦とアクションは相応に盛り上がる。波岡一喜がいい役柄でカッコいいと思った。よくも悪くもVシネ再現映画なのかな。",
            " 『25  NIJYU-GO』ベテランから若手までVシネワールドの豪華キャストをスクリーンで！25億をめぐってコメディありバイオレンスありのバトルロワイアル。Vシネも25周年祭ならクライマックスのドンパチもお祭り、お祭りw面白かった。",
            " 『25  NIJYU-GO』主演哀川翔がぶっ飛んだ刑事を演じ、東映Vシネマ25周年記念作に相応しい。寺島進、大杉漣、石橋蓮司、小沢仁志といった悪徳俳優も勢揃いし、みんなでやんちゃを楽しんで作った感じ。遠藤憲一がいないのが寂しい。",
            " 『25 NIJYU-GO』壱時期勢い（今は？）のあった良くも悪くも「東映Ｖシネマ」の延長の劇場版。ネタはいいし演てる役者もそこそこだが演ってる事は「ビデオ」。大人数でちょいと誤魔化しが入った感。哀川はんって経ってもチンピラ役しか似合わんよなぁ。女優陣は体使って頑張ってたと思う。",
            " ブログを更新しました。 『「25 NIJYU-GO」話はちょっとですが、スッキリ楽しめました。波岡さん、ステキ！』 ⇒ ",
            " 『25 NIJYU-GO』観る。こういう三つ巴、四つ巴で戦うアクションものは好きだ。『トウルー・ロマンス』のクライマックスとかね。高岡早紀は、『いつかギラギラする日』の荻野目慶子のパロディを演ってるように見えてならない。（良いんだけど）",
            " 『25 NIJYU-GO』観た。さすがVシネ25周年だけあってVシネの基本は押さえつつ映画としての貫禄もあり。途中でどんどん死んでいく豪華キャストも楽しい。真の主役は温水さん？(笑)そこはやっぱり決めてくれる翔アニキが頼もしい。新宿とかじゃなく池袋が舞台なのが豊島区民の誇りだ。",
            " 『25 NIJYU-GO』。東映Vシネマ25周年記念作品。主演はもちろん哀川翔！25億円をめぐり、刑事、ヤクザら25人が入り乱れるバイオレンス・アクション。コメディかと思いきや、意外とシリアスな演出（ユルいシーンもあり）。ラストの廃工場での銃撃戦が圧巻。しかし、人死にすぎ…。",
            " やっと日本統一７借りれたぁーさすが半沢直樹抑えて１位になっただけあるわ… ダメもとでレジカウンター下にある「２５ NIJYU-GO」のポスターくれないか聞いたけどダメだった…orz何でだよぉもう徳島での公開終わってんだろうがよぉどうせ一定期間過ぎたら捨てるんだろぉだったらくれよぉ",
            " 「25 NIJYU-GO」この小沢仁志、小沢和義の部分はファン向けのギャグとして面白かったし、兄貴分とのいきさつの回想の部分で吐くセリフが何か今の映画界のやりづらさへの恨みつらみに聞こえるあたりはにんまりした。もちろんここでにんまりするのはオタクだろうけど(笑)。",
            " 「25 NIJYU-GO」鑑賞。客は二人。なかなか厳しい入りである。だが映画は面白かった。実は「グレート・ビューティー/追憶のローマ」 を観てからの鑑賞だったが、前者に失望した分、楽しめたのかもしれない。シネスコ・サイズには驚いたが、かつてVシネマが好きだった身としては満足。",
            " 25 NIJYU-GO 3 キャスト陣の熱演は買うけど全体的に作りが安っぽい。キャラの描き込みも甘いから燃えるシチュエーションが全然盛り上がらない。銃撃戦もパンパン撃ってちょっと火花飛び散るだけでチャチ、迫力ゼロ。流血表現もあるけどやるならもっと徹底して欲しい。",
            " 映画「25」、梅田は夜19時からか。ビミョーだな。週末に行こうかな。",
            " 25 NIJYU-GO見た  任侠モノだから、細くは求めないけど、ある意味、雑過ぎて面白かった  設定の雑さは見所だけど、個人的にツボったのはCGを中途半端に使うのに、鉄球擬が殺し屋にぶつかる時の糸を消してなく照明で反射してたのが、いい感じの抜けさだなぁと笑"
        ]
    }
}