{
    "title": "ガンズ&ゴールド",
    "id": 649,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 296,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガンズ＆ゴールド』悪党ばかりの男達と純真なJRの対比が物語に緊張感と不安定さをもたらし、チンパンジーとボノボの話含め散りばめられた細かい台詞が後半効いてくる。見応えあるカットと演出が見事な秀作。E.マクレガーは何故か善人に見える。",
            " 『ガンズ＆ゴールド』悪役のEマクレガーの男っぽい表情を存分に堪能できる☆プロットはありきたりだけど、カットや演出も凝っててなかなか良いです。悪いEマクレガーを今後も観たい！と思わせてくれる点では合格(^^)",
            " 『ガンズ＆ゴールド』",
            " 『ガンズ＆ゴールド』",
            " 『ガンズ＆ゴールド』鑑賞。凝ったカットは見ていて楽しいんだけど、それが途切れないのは飽きてくる。ＢＧＭも思わせぶりなモノが続き、全体的にメリハリが感じられなかった。雰囲気は悪くなかったと思う。",
            " 『ガンズ＆ゴールド』/可もなく不可もなく。話はそれなりにおもしろいんだけど、淡々とし過ぎてると言うかなんと言うか。もうちょっと盛り上がり箇所にメリハリあればもっと良かったと思う。渋いっちゃあ渋いんだけど、何とも惜しい映画でした。",
            " 『ガンズ＆ゴールド』ユアンが演じると単なる悪い奴も何かしらの味わいが最後に立ち昇るから不思議だ。チンパンジーとボノボの話はどこか日本の寓話っぽくてちょっといい。ブレントン・スウェイツは登場したときからどこか哀愁を湛えた瞳が印象に残る。",
            "    モンキーなのか、ボノボなのか 『ガンズ＆ゴールド』 ",
            " 『ガンズ＆ゴールド』をシネ・ヌーヴォで鑑賞。疾走感と緊張感が絶妙。ストーリーの強引さも、犯罪スポ根な雰囲気で説得力が。ユアン・マクレガーの顔力は、筋肉隆々ボディより迫力十分。",
            " 『ガンズ＆ゴールド』ユアン・マクレガーがダークサイドに落ちた(^^;;しかし悪人見えなかったな。ブレントン・スウェイツと紅一点のアリシア・ヴィキャンデルが新鮮で良かった。意外と面白かったな。まさにson of a gun",
            " 『ガンズ＆ゴールド』序盤から緊張感があってぐいぐい引き込まれて行くけど、最後は何だか青春ドラマみたいにさわやかになっちゃって･･･ユアンはやっぱりいい人だったって話なのかな？",
            " 『ガンズ＆ゴールド』 脱獄あり金塊強盗ありと典型的なクライムものだけど、見終わったあとの後味があんまり無い感じで新鮮だった。 原題の「Son of a gun」のほうが映画に合ってる気がする。「畜生め！」ぐらいな意味だろうか。",
            " 『ガンズ＆ゴールド』せっかくの悪いユアンなんだけど、ちょっと物足りなくて、曲者と言う感じには至らず。青年が刑務所内外で悪さに揉まれていく様子はいいけど、それ以外あんまし印象に残らなかった…脱獄もかなり力技だし…wちと残念。",
            " 【ガンズ＆ゴールド】青年JRの純朴なキャラクターが、獄中から始まる悪漢ブレンダンとの主従関係や組織の女性ターシャとの恋愛関係から描かれるドラマ色が魅力。和めるラストも好み。ユアン・マクレガーが青い瞳に凄みを湛えた悪役を演じる。 ",
            " 『ガンズ＆ゴールド』後半、いよいよ最後の勝負に出るところで話題になるチンパンジーとボノボのたとえ。強者と思われていたチンパンジーが足元をすくわれ、実はボノボの方がしっかりと将来を見据えていたというラストが印象的。墓参りは大事だ ",
            " 『ガンズ＆ゴールド』試写にて鑑賞。普通の犯罪映画のつもりで観るとちょっと戸惑うかも。金の延べ棒強奪を巡る様々な葛藤。親子ほど年の違う主人公たちが生き残りをかけて勝負に出る。全編セリフは少なめ。犯罪映画なのに爽やかな余韻。  ",
            " 『ガンズ＆ゴールド』ブレントン・スウェイツの爽やかな笑顔。今後が楽しみだわ～",
            " ガンズ&ゴールド 登場人物の掘り下げが無いので心情にシンクロしづらい。お陰でラストの展開にも納得いかず。人間ドラマを見せたいのであればTVシリーズなどでじっくり演出した方が良かったんじゃなかろうか。施設内でのスリリングなシーンは見応えあり。",
            " 『ガンズ＆ゴールド』ユアン演じる凄腕の主人公を慕い惹かれる素振りも青年の迷いや純粋さも、何もかも見抜いた上で側に置こうとする心理には、決して自分が手にするコトが出来なかったものを見ていたのかも☆けん制しつつも互いに欠けていたものを補い合うかのような絆で迎えるクライマックスが。。。",
            " 『ガンズ＆ゴールド』公開。常に先を読む主人公をチェスで唸らせた若者が抱えたトラウマ、チェスは暗示のようでもあるのですが、ロシアンマフィア＆金塊強奪etc．荒くれた所業のなかにも、親子ほど年の離れたふたりの関係性がジワジワときます☆ "
        ]
    }
}
