{
    "title": "ヲ乃ガワ-WONOGAWA-",
    "id": 650,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 165,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヲ乃ガワ WONOGAWA』、山形県の小野川温泉とコラボして1000年後の世界を描くSF映画。国名「ヲ乃ガワ」や主人公の名前「月山ヲノガ」以外にご当地感は殆どないですが、ご当地映画らしからぬ本格的なSFで面白かった。終わり方も良い。",
            " シアターイメージフォーラムで『ヲ乃ガワ WONOGAWA』を鑑賞。1000年後の未来の「ヲ乃ガワ」王国の秘密。さびれた感じの町とSFチックな乾いた映像がうまくマッチ。いい世界感を出してる。この王国の成り立ちやオチも好きだな。",
            " 一年ぶりのヲ乃ガワ、初めて観るシーンが多くて、クオリティ高まっていて楽しかったなぁ。",
            " 『ヲ乃ガワ WONOGAWA』初日舞台挨拶で山口監督と前田希美さんと及川奈央さんの舞台挨拶あり。二人とも綺麗な方で、話もうまいな。及川さんは、いつまでも若々しい。",
            " 『ヲ乃ガワ WONOGAWA』山形県の小野沢温泉からSF作品作るとは変わってるな。おかけで、小野沢温泉がどんな感じかよくわからないぞ。これは、実際どんなかは自分で行ってみろってことかな。",
            " 『ヲ乃ガワ WONOGAWA』本日、これから観ます！",
            " 2014年11月劇場公開開始！映画『ヲ乃ガワ -WONOGAWA-』公式サイト ",
            " 映画『ヲ乃ガワ -wonogawa-』＠イメージフォーラム 上映最終日、ほぼ満席。監督・キャストの舞台挨拶つき。邦画SF。ポイントはマメ山田さん出演と、“紋章デザイン”を弐瓶勉さんが担当していること。 ",
            " 『【2014/11/1映画公開】「ヲ乃ガワ WONOGAWA」顎クイの火つけ役の前田希美主演！』 ",
            " そんで昨日観た映画。ヲ乃ガワ。And that's the movie we went to watch, Wonogawa. ",
            " 会議は終わった。議事録も、仕事上の問題も何もかも週明けにやろう。そうしよう。間に合わないかもしれないけど、どうしても、どうしても、どうしても観たい映画があるので映画館に向かってます。立ち見でもいいから観たいんです。 観たい映画は、ヲ乃ガワ。",
            " 『ヲ乃ガワ−WONOGAWA−』遂に本日最終日でございます。これから全国まわって行きますが、都内の劇場で観れる機会は今日で一段落です。まだご覧になっていない方は是非お越し下さい！21時から渋谷イメージフォーラムです。 ",
            " 『ヲ乃ガワ -WONOGAWA-」最近見たオススメSF映画です",
            " 山形県米沢市の小野川温泉を舞台にしたSF映画「ヲ乃ガワ -WONOGAWA-」 ",
            " 映画「ヲ乃ガワ -WONOGAWA-」本日最終日！ 渋谷のシアター・イメージフォーラムにて21時より上映です！ 山形県米沢市の小野川温泉を舞台にしたSF映画。 お陰様でリピーター続出中！！ 本日も舞台挨拶あります( ´ ▽ `... ",
            " 映画ヲ乃ガワ。シアターイメージフォーラムでの上映は今日まで。 前田希美さん演じる月山ヲノガ。多彩な表情も魅力的。ヲノガが見せるラストの表情にグッときます。個性的な俳優陣。大崩壊後の未来を描いた作品。隠された真実。面白いです。",
            " 映画 ヲ乃ガワ WONOGAWA 本日最終上映日です。渋谷 シアターイメージフォーラム 21時 です m(__)m こちらも宜しくお願いしますっ！！！ 小野川温泉 行きたいぃ。 ",
            " ヲ乃ガワ WONOGAWA～山口ヒロキ監督＆山形県米沢市小野川温泉のコラボで実現したスチームパンクなSF映画！ ",
            " ヲ乃ガワ WONOGAWA～山口ヒロキ監督＆山形県米沢市小野川温泉のコラボで実現したスチームパンクなSF映画！ ",
            " 間に合った！山口ヒロキ監督「ヲ乃ガワ」鑑賞！美術SUGEEー！あの世界観を形にできちゃうの…いーなーッ！！明日まで→"
        ]
    }
}