{
    "title": "グレイトフルデッド",
    "id": 651,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 128,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " グレイトフルデッド、観ました。孤独な人間を観察することが趣味の“孤独ウォッチャー女を描くブラック・コメディ。孤独死、高齢化社会、ストーカー問題と重いテーマを、ヒロインの瀧内公美の好演と笹野高史の怪演でぶっ飛ばした、結構いけてるエンターテイメントに仕上がってます。",
            " 『グレイトフルデッド』半端に裏付けたり機を衒ったりする脚本も演出もきちんと笑わせてくれない暴力描写もついでに音楽も好みじゃなくて。でも絵造りに隙を感じさせなくて珍しく98分絵だけでもった。渋い題材のが合ってんではとか、勿体ないなだとか",
            " 『グレイトフルデッド』続き、瀧内公美さんは初めて知りましたが天真爛漫さと狂気の混在したヒロインを体当たりで演じていて、老人役の笹野高史さんとのラストのバトルも良かった。もっと注目されていい映画だと思います。観た回の客4人だったし...",
            " 『グレイトフルデッド』、孤独ウォッチャーの女が観察対象の孤独死寸前の老人が信仰で救われていくのを見て逆上し暴挙に出るサイコホラーのようなブラックコメディ。内容をチェックせずにタイトルだけで観ましたが当たりでした。すごく面白かったです。",
            " 『グレイトフルデッド』予想以上に面白かった！基本ホラー？何だけど悪趣味（良い意味で）なコメディ要素、また社会派な面もあり結構見ごたえありました。主演の瀧内さんがとにかく光る。怖いわ！笹野高史さんとのバトルはある意味で今年一番のバトルシーンかと思いました。",
            " 『グレイトフルデッド』ヘンテコリンな映画で面白かった。ポスター見てホラーのつもりでいたらコメディのようでもあった。何より先の展開が読めなくて、似たものがないのがスバラシイ。好演の矢部太郎氏はホントはこっちが地に近いのじゃないだろうか。",
            " 『グレイトフルデッド』大人の色気も感じるようになったキム・コッピが出てるだけでひきはあるんだけど、東映特撮陣の数多く出演も嬉しかった。主演の瀧内公美も表情豊かで良かった。おっぱいもちゃんと出してるし（笑）",
            " 『グレイトフルデッド』家族に顧みられず孤独に育った少女が他人の孤独を観察することに喜びを見出すようになる。しかし観察する独居老人が宗教に慰みを得るようになった時、彼女の何かが爆発する。サイコサスペンスながらコミカルテイストで笑わせ、孤独な魂の救済まで描くとは！",
            " 内田英治『グレイトフルデッド』 寂しすぎておかしくなっちゃった人の観察が生き甲斐の女の子が、目を付けた老人の孤独がコッピちゃんに癒されるのを見て逆上するオモロコワ映画。意外に悪い人が一人もいないという…いやいやいや人が死んでんねんで。ヒロインはスーパー行くとこから抜群にいい。",
            " 昨日のグレイトフルデッドは面白かったです。主演の瀧内さんの笑顔が素敵。スプラッタとか血とかの映画は割りと平気なんだけど、何故ならその痛みが想像できないから、でもあの画鋲は想像できなくもない痛みだからﾋｨｲｲｲｲｲってなった。家のなかではスリッパを履くようにしよう！あと無双って何w",
            " ほうかちゃんから直接買った前売り券を無駄にしてなるものかと今夜最終日の最終回『グレイトフルデッド』へ。単なるエグい映画ではなかった。人間は孤独なのだ。それはわかっておかねばならない。主演の瀧内公美さん良かったなー。なんか、切ないので寝る(￣▽￣)",
            " 「グレイトフルデッド」（監督：内田英治 主演：瀧内公美・笹野高史＆愛来）。追加するなら、素晴らしい“アイドル映画”でした。愛来ちゃん。R-15で本人観れないんだけどとても良かったです。冒頭から出番とても多い。美少女っぷり。モノローグナレーションもアクションも。“姐さん”なシーンも",
            " 「グレイトフルデッド」（監督：内田英治 主演：瀧内公美・笹野高史＆愛来）。ホラー、ブラックコメディ、バイオレンスアクション、宗教、純愛ごった煮の素晴らしいB級エンタテイメントムービー。面白いっ！楽しかった！シネコンじゃなく、消えていく新宿ミラノの大画面で体験できたのも良かったです",
            " グレイトフルデッド鑑賞。何より瀧内公美が素晴らしい。快作。",
            " グレイトフルデッド。 笑っていいのかシリアスなのかは、正直バランス取れてなかったと思いますが、 何はともあれ、ほんと瀧内公美の笑顔。 成海璃子プラス二階堂ふみみたいなラインだけど、色気というより肉感があってこの人は、面白いなぁ、と。",
            " 「グレイトフルデッド」終了。孤独な人の観察が趣味の女性と観察対象の老人の関係がこじれていくお話。コミカルなようで結構シリアス。孤独と暴力とエロス。精神的にも肉体的にも痛々しい。終盤の瀧内公美と笹野高史の戦争はなかなか見応えがありました。",
            " グレイトフルデッド。ナミ役の瀧内さんの笑顔が怖くて忘れられん…いやぁ…すごかった…。酒井若菜ちゃんがすっかりいい感じの中年になってたのには心がざわつきましたよ、モー子ー！",
            " 11月1日公開 「グレイトフルデッド」 試写会で一足先に観させて頂きました☆ 内田監督ワールド全開！ 孤独って人間の一生のテーマなんだろうなと考えさせられる映画でした！ そして、舞台女の平和で一緒だった瀧内さんが主演で出ていてびっくり！迫真の演技に魅了されました！ 絶対観て‼︎",
            " 『グレイトフルデッド』①マスコミ最終試写。今年の「ゆうばり」で観損ねていた本作。予想しなかった展開にグイグイ引っ張られていって、凄い！悲喜劇のタネをそこかしこにバラまきつつ、見事に回収していく。初主演の瀧内公美さん、美女だが最初にこんな役やったら、あと大変かもと思わせるハマりぶり",
            " 内田英治監督、瀧内公美・笹野高史主演の『グレイトフルデッド』を試写で見た。これ、共同脚本で編プロ時代にお世話になった平谷悦郎先生が参加してるんだけど、平谷先生の真骨頂たる卑屈な悪意や下劣な妄想（←褒め言葉）が満載でおもしろかった。"
        ]
    }
}
