{
    "title": "マダム・マロリーと魔法のスパイス",
    "id": 652,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1852,
            "each_tweet_amount": {
                "good": 63,
                "even": 7,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マダム・マロリーと魔法のスパイス』仏と印、道一本隔てただけの向かいのレストランとの本当の距離は？ハッサンの異文化を受け入れようとする素直さも、マダムの品格を重んじる誇りも共に気高い。H.ミレンが頑なな人物を愛嬌たっぷりに好演。",
            " 『マダム・マロリーと魔法のスパイス』…【ココイチ】「あそこは結婚式？」「お葬式よ この町の品格が死んだのです」落書きの“フランスはフランス人のもの”。「伝統的って？」「その語源は品格」「私が丸一日かけてどんな落書きを消したと思う？」",
            " 『マダム・マロリーと魔法のスパイス』",
            " 『マダム・マロリーと魔法のスパイス』邦題のせいで勘違いするけどマダムが主人公ではない。主人公は若いインド人シェフで、マダムとの対立、好きな女性との不和、インド料理からフレンチへの転向･･･と環境がめまぐるしく変わり面白い。",
            " 『マダム・マロリーと魔法のスパイス』④スティーブン・スピルバーグにオプラ・ウィンフリーが製作のディズニー映画。さすがに侮れない出来。けれど、３人目の女性プロデューサーの熱意が肝だったのだろうと見た。",
            " 『マダム・マロリーと魔法のスパイス』③ミシュランの評価に身も世もないマダムの様子に胸を痛めた父親は「スターはあなただ！」と星取り競争を蹴飛ばし、息子は頂点を極めるかというところで、帰るべき〝ホーム〟を見出してあっさり背を向ける。ボリウッド映画にハマっている身としてはあるある感覚。",
            " 『マダム・マロリーと魔法のスパイス』②このハッサンが真剣、勤勉、かつ素直な好青年。父親（ボリウッド映画で見たことがある大ベテラン）とマダムが最初、異文化のぶつかり合いで犬猿だったのが、距離を縮めていくプロセスが愉しい。片やハッサンとマダムの店の副シェフは惹かれ合いながらの好敵手。",
            " 『マダム・マロリーと魔法のスパイス』DVD鑑賞①久方ぶりのラッセ・ハルストレム監督作品。さすがにほんわり、さわやか。マダム役のヘレン・ミレン（絶品！）無しには成立しない映画だけれど、インドを追われてヨーロッパに新天地を求めた一家の、料理に天性の才能を持つ次男坊ハッサンの成長が軸。",
            " 『マダム・マロリーと魔法のスパイス』ラッセ・ハルストレム監督とヘレン・ミレン。映像も綺麗だし（花火のシーン美しかった！）ハートウォームな作品だし食べ物は美味しそうだし、きちんと出来た作品。でも何かしらもうちょっと欲しかったかなぁ。",
            " 『マダム・マロリーと魔法のスパイス』個人的に当たり外れのあるハルストレム作品。これは当たり。王道ストーリーを絵本的に見せる。でも、ヘレン・ミレンじゃなきゃ辛かったかも？主役はマロリーじゃないのね？w 山田孝之に似てた😅",
            " 『マダム・マロリーと魔法のスパイス』",
            " 「ﾏﾀﾞﾑ･ﾏﾛﾘ-と魔法のｽﾊﾟｲｽ」鑑賞終了。予定調和なｽﾄｰﾘｰではあるけど、それはそれ。ほっこり良い気分になれる。祖国の味を活かした新たな味作り、家族愛のおまけ付き。  ",
            " 『マダム・マロリーと魔法のスパイス』ヘレン・ミレンは、もっと鬼に徹してもよかったかも。気持ちのいい映画でした。",
            " 『マダム・マロリーと魔法のスパイス』",
            " 『マダム・マロリーと魔法のスパイス』",
            " 『マダム・マロリーと魔法のスパイス』",
            " 『マダム・マロリーと魔法のスパイス』インドから亡命しフランスでレストランを開く一家と老舗フレンチレストランのマダムとの対立から和解を描く。対立を乗り越えて理解することによって磨かれていく才能を料理を基軸に温かく描く。とても見やすい映画",
            " 『マダム・マロリーと魔法のスパイス』 私も「ナマステ～♪」って声をかけて、自転車に乗った男性を転ばせてみたいｗ(←そーゆー映画ではありません)",
            " 『マダム・マロリーと魔法のスパイス』2回目✌︎より話を咀嚼できた。フランスの自然すてきだなー。川のそばでシートを広げてソースのテイスティング？をするところが好きやった〜笑  良作！☆☆☆",
            " 15089『マダム・マロリーと魔法のスパイス』を鑑賞。いやいや、ええんちゃう、これ。ディズニー配給らしい作品よね。スピルバーグも制作に携わってる。なんかね、心境の変化が自然でいいよね。インド料理、食べてみたくなるよなー(^^)",
            " 『マダム・マロリーと魔法のスパイス』２つのレストランのバトルと料理人の青年の成長を描いたヒューマンドラマ。異文化ゆえぶつかり合い、近くて遠いお向かいさん。近づくきっかけとなるのが才能あるインド人青年の誠意と料理。さわやかで後味のよい映画だった。市場のお野菜が色鮮やかで美味しそう！",
            " 『マダム・マロリーと魔法のスパイス』インドとフランス、頑固と孤独と家族、対比がうまく調和される料理。 話の少々うまく行きすぎ感は、インド料理に外せないスパイスがなぜか少し甘いショコラ風ラッセハルストムにスピルバーグトッピングだから",
            " 『マダム・ロマリーと魔法のスパイス』を観てきました。ネタバレ少なめ。 ",
            " 「マダム・マロリーと魔法のスパイス」運命に導かれるように一家が落ち着き、マダム・マロリーと張り合いながら商売を軌道に乗せるまでのくだりがよく、他国で頑張ってる移民の方々に敬意を表したいと思ったw 後半ダレて権威主義的で萎えた。★★★☆",
            " 『マダム・マロリーと魔法のスパイス』無駄に長い!!そのくせ、この映画で絶対必要なヘレン・ミレンがカレーを食べるシーンがない!!ダメダメ映画!",
            " 『マダム・マロリーと魔法のスパイス』観てると腹が減る映画ではあるが，チトとんとん拍子すぎて逆に拍子抜け．エル・ブリの向こうを張る料理を瞬時に会得するってどうよ？",
            " 『マダム・マロリーと魔法のスパイス』よかったんだけど、なんか無難に収まりすぎって感じもしなくもなかったな～",
            " 『マダム・マロリーと魔法のスパイス』インド✖️フランスの融合。互いを認め、だんだん解け合っていく姿にほっこり。フランスの美しい風景に癒された、。あんなキレイな星空、見たいな。ラストシーンに大満足！だいすき！面白かった！",
            " 『マダム・マロリーと魔法のスパイス』あれだけ腹立たしい嫌がらせをしておきながら友好関係に変わるのがあまりにも早くて違和感。つかあと15分は削れるだろ。結局最後は丸く収まる。主人公の恋人になる女優がとりあえず美人だった。",
            " 主人公はインド人青年なのでこの邦題はどうなんだろ？マダムマロリー（伝統的フランス料理）にスパイス（伝統の破壊者たるインド人）が加わることで魔法のような良い影響がおきた。とするなら間違ってはいないが…ロマンスあり料理ありみてて楽しい作品",
            " 『マダム・マロリーと魔法のスパイス』  よかったー  スパイスが効いたオムレツ食べたい、、、",
            " 『マダム・マロリーと魔法のスパイス』 最初から最後までおいしい映画でした。心がお腹いっぱいになった。自分も上手に料理できるんじゃないかと錯覚する（笑）。おいしい食事は人を幸せにするね。ハルストレム監督作品、やっぱ好きだなあ。 それにしてもこの邦題、ミスリードだわ。ひどい。",
            " ＜マダム・マロリーと魔法のスパイス＞スパイスは思ったより控え目だったな。 ",
            " 『マダム・マロリーと魔法のスパイス』鑑賞。期待しすぎたなぁ。料理シーンも人の交流の過程も雑な感じで入り込めず。インド人にとってもミシュランの星取りがいつの間にか重要なポイントになっているのも納得できず、うーん、色々ともったいない。",
            " 『マダム・マロリーと魔法のスパイス』シネマイクスピアリにて鑑賞。まさに“良い映画”です。物語、メッセージ性、演出の妙味、何より料理がとても美味しく撮られている。そしてヘレン・ミレンの凛とした気品のある美しさ。バランスの取れた良作です。",
            " 『マダム・マロリーと魔法のスパイス』",
            " 映画「マダム・マロリーと魔法のスパイス」を鑑賞。悪くは無いが、物語が平坦。後半の展開が急すぎて今一つ。H・ミレンの魅力で挽回。ともかく、美味しいものって何でしょう？インド料理も好きです。『マダム・マロリーと魔法のスパイス』",
            " 『マダム・マロリーと魔法のスパイス』ヘレン・ミレン様のフランス語と、森の妖精シャルロット・ルボンと、おいしそうなお料理にごちそうさま。ハッサンはシェフになりかったわけではなくて、故郷を見つけたかったんだなって思いました。",
            " 『マダム・マロリーと魔法のスパイス』鑑賞。フランス&インド料理の両方を楽しめる贅沢な作品。ヘレン・ミレンがレストランのオーナーの複雑な感情を見事に表現。天才料理人ハッサンの成長と恋愛もきちんと描かれ物語の盛り上げ方も上手い。",
            " マダム・マロリーと魔法のスパイス：心が暖かさとワクワクに満たされた映画だった…！すごく大切にしたい映画。料理を中心として、人種や文化の違い、そこからの和解と尊重を鮮やかな展開で見せていく、とても満足な一品！いや、これはフルコースだ！",
            " スピルバーグ印のファンタジーにラッセ・ハレストムの職人技が見事に融合！『マダム・マロリーと魔法のスパイス』ブログ更新しました ➡︎ ",
            " 『マダム・マロリーと魔法のスパイス』いい大人が大人気ないバトルを繰り広げるレストラン・エンタテインメント！フランスVSインド、どちらも甲乙付け難い最高の料理は互いの能力を認め合うことでさらに美味しさが引き立つのです。",
            " 星取りはシェフも力士も大変だよね『マダム・マロリーと魔法のスパイス』 ",
            " 昨日観た『マダム・マロリーと魔法のスパイス』だけじゃ物足りない！もっともっと名画に出会わないと！寝るで！",
            " 『マダム・マロリーと魔法のスパイス』は10点満点中9点！コレ名作！展開良し！BGM良し！ギャグのタイミングも良し！おまけに料理も良し！今年度ナンバー・ワンじゃ！",
            " 『マダム・マロリーと魔法のスパイス』鑑賞。インド人家族がフランスでレストランを開店するみたいな話なんだけど、どの国の人も普通に英語で会話するんだよね。おかげでヘレン・ミレン演じるマダムがフランス人だと理解するのに結構時間かかったよ。",
            " 『マダム・マロリーと魔法のスパイス』鑑賞。 ラッセ・ハルストレムらしい爽快感ある良い作品・・・なんだけど、正直言って、シャルロット・ルボンちゃんが美しくて作品そのものを吹き飛ばしてた！ あと、アンブリンのロゴが見られて嬉しい！",
            " 『マダム・マロリーと魔法のスパイス』★★★☆☆ 最近、英語圏のインド人映画は食傷ぎみに感じてたけど、意外に面白かった。「インド料理万歳！」「フランス料理万歳！」ではなく、純粋に料理人としての才能にフォーカスを当てたのも好感を持てる。",
            " 『マダム・マロリーと魔法のスパイス』 ラッセ監督らしい心温たまる素敵な作品。南フランスの風景が綺麗だし、食材も鮮やかでとっても美味しそう。インドのスパイスの効いたオムレツは作ってみたくなった。ハッサン役の男の子、良かったです♪",
            " 『マダム・マロリーと魔法のスパイス』インドからフランスへと根をおろす親子。料理に才能のある素朴な青年が、徐々に頭角を現し洗練されていく。向かいのレストランのマダムと青年の父。どちらも引けを取らない頑固者。その掛け合いもまた楽しい。",
            " 『マダム・マロリーと魔法のスパイス』南仏のフレンチレストランの真向かいに出来たインド料理店。丁々発止のやりとりが面白い。ややこしい展開も上手くまとめて心地よく終わるディズニー映画。自分とこのシェフをバッサリと切るマダムがカッコいい。",
            " 【マダム・マロリーと魔法のスパイス】仏料理に真摯に取り組み、時のシェフへと登っていくハッサン…彼の素朴な優しさもマロリー婦人の真のプライドも沁みた。演技では鬼姑の様な意地悪さと少女の様な可愛さを併せるH.ミレンが輝いていた。 ",
            " 『マダム・マロリーと魔法のスパイス』お向かいさん同士、パパとマダムが火花バチバチ。どっちも譲らないよねwそこに魔法のスパイスが加わると…幸せな気分になるいいお話しでした。南フランスの田舎や市場の風景が良かったな。ハッサン、好青年だね！",
            " ＜マダム・マロリーと魔法のスパイス＞原題の\"The Hundred-Foot\"の部分の意味は隣の料理店（印⇔仏）までの距離。映像で美味しさを表現するのは色彩なんだなー。生命力の宿った素材の美しい色合い。口に含むと、その輝きが瞳に宿る。",
            " 『マダム・マロリーと魔法のスパイス』＠角川シネマ有楽町♪フランスの伝統にインドのスパイスを足したら、あら不思議…ミシュランの星が見えてきた(^-^;) 美味しい料理ほど人の心を優しくしてくれるものはないね！あと、まさかのエルブリ路線w",
            " 『マダム・マロリーと魔法のスパイス』続き、原題「The Hundred-Foot Journey」に対してこの邦題はイマイチ。でも物語自体はディズニー映画らしくバランスが良くて十分面白かったです。",
            " 『マダム・マロリーと魔法のスパイス』、南仏を舞台に老舗フランス料理店と真向かいにできたインド料理店との対立を若い天才インド人シェフの存在が次第にほぐしていくハートウォーミングな映画。ヘレン･ミレンとオム・プリとの掛け合いが楽しい。",
            " 『マダム・マロリーと魔法のスパイス』ちょっと頑固な店主ヘレン・ミレン。彼女の性格が面白くて。自分の店との対立かと思ったら、ラブストーリーや息子のシェフへの成功など幅広く。ほっこりしながら見ました。",
            " 『マダム・マロリーと魔法のスパイス』主役は彼だと思うんだけどタイトルはマダムなのね。あんな片田舎でくる人は常連ばかりのようだが、それで成り立つのかどうかはともかく、フレンチとインドの駆け引きと融合は楽しめた。が、量子料理はちょっと違う",
            " 『マダム・マロリーと魔法のスパイス』甘口欧風カレー（笑）。予定調和ではあるが根底に欧州の移民・人権問題が感じられいいスパイスになっている。父のオム・プリがいい味出している。ただ、マダム・マロリーの価値観転換後が長く感じてしまう。",
            " 『マダム・マロリーと魔法のスパイス』観た 映像が美しく料理もとても美味しそう  こういった心が暖かくなる作品を観るのはいいね ",
            " ラッセ・ハルストレム監督『マダム・マロリーと魔法のスパイス』鑑賞。凄く良かった。美味しい料理を作るシェフとレストランオーナーの話と思いきやコスモポリタンな話。ナショナリズムが世界に吹き荒れている現在、未来の地球の在り方のヒントが…◎",
            " 『マダム・マロリーと魔法のスパイス』ヘレン・ミレンが主役じゃないんだ？料理と食材が生き生きと美しい！それだけでにやけてしまうが、南仏を舞台にした人々も愛おしい。料理や星への想いは仏ならでわだよな。インドのスパイスも効いた幸せな作品だ♪",
            " 『マダム・マロリーと魔法のスパイス』インド人シェフの恋や家族と隣の店のH・ミレンの高慢マダム。その喜怒哀楽のドラマをハルストレムが品よく料理。映像も暖かくてシネスコに南仏の食材や風景が広がる。予定調和的ではあるが、料理だけでなく映画全体が国を超えた交流感のあるウェルメイドな作品。",
            " 『マダム・マロリーと魔法のスパイス』ヘレン・ミレンが可愛らしい！相変わらずの鉄の女からのやけど！ほいでオム・プリとの掛け合いがオモロいっす！味に国境はないね。めっちゃ食べたくなるっすよ！しかしこれスピルバーグ製作なんやね。 ",
            " 『マダム・マロリーと魔法のスパイス』製作にスピルバーグで米映画だが舞台はフランス。キャスト筆頭はヘレン・ミレンだが実質はインド人青年シェフの物語。ヘレン可愛らしいけどね。天才料理人の辺りはいかにもなお伽話だが落とし所の展開で納得。インド市場を見込んだ映画なのかな？面白かったよ。",
            " 『マダム・マロリーと魔法のスパイス』鑑賞。これぞウェルメイド。やっぱ安心のラッセ・ハルストレム印。その演出はもちろん、キャスト、映像、音楽、どれも上質で後味もいいです。もう今夜はインド料理かフレンチで決まりだなあ。",
            " 『マダム・マロリーと魔法のスパイス』176. @ オサレなフランス映画にインド映画のスパイス足したような、フランス料理とインド料理の戦い！頑固なパパと頑固なマダムとの戦いでもある(笑)笑いの中に人情味も有りホロリと笑わせて貰った。",
            " 『マダム・マロリーと魔法のスパイス』二店の間にある道が非常にいい小道具？ロケーションだったなぁ。",
            " 『マダム・マロリーと魔法のスパイス』眉毛ひとつで「サッサと出ていけよコノヤロウ」が表現できるのはさすがですな！",
            " 『マダム・マロリーと魔法のスパイス』鑑賞∠( 'ω')／ 国境なんて関係ないのだよ美味しいものがいいものだ！ヘレンミレンはやっぱり素晴らしい。お父ちゃんもよい。",
            " 『マダム・マロリーと魔法のスパイス』インドの情熱とフランスの繊細さの調和がお見事。国境のように感じた店を分断する道が変化するのが◎何度スクリーンに両手をヒラヒラさせて香りを嗅ぎたくなったことか。美味しい顔ってこうだよねと思わず納得！",
            " 『マダム・マロリーと魔法のスパイス』ウォルトディズニー試写室にて観賞。大好きなインド映画テイストが入って舞台はフランス。かなり期待して観た感想は、普通プラスくらい。ディズニー映画独特の安定感はたっぷりでカラフルでみんないい人達＾＾！",
            " 『マダム・マロリーと魔法のスパイス』 見ました。評判通り良かったです。個人的には、久しぶりに『仕立て屋の恋』のムッシュー・イールことミシェル・ブランが懐かしかった。 ",
            " 『マダムマロリーと魔法のスパイス』地に足がついた料理の美味しさは、間違いない。あのマダムのように強い。ヘレンミレンはカッコいいしパパも素敵。こういうチャーミングな物語は超好み。突然の来客に慌てず料理が出せるのは素敵だ。そしてスパイス効いたものが無性に食べたくなる！◎",
            " 『マダム・マロニーと魔法のスパイス』を観た。前半のフランス人vsインド人の仁義なきバトルが面白く、このままの路線で続くのか？と期待したが、ラッセ・ハルストレム監督作だけに？だんだんとほんわかした感じの話になっていくのが残念と言えば残念。でも万人に勧められる良い映画だと思う。",
            " 昨日『マダム・マロリーと魔法のスパイス』見てきた。タイトルから主役はマロリーかと思ってたけど、インド人青年のハッサンが主役だったね。ハッサンの料理に対する真っ直ぐな情熱と、考え方は互いに違えど彼を信じて支えたいと思う周囲の人たちのあたたかい視線が優しいなあと思った。この作品好き。",
            " 『マダム・マロリーと魔法のスパイス』 最後はみんなでめでたしめでたしという意味では予定調和なのだけど、そこに至るまでは観る前に想像していたのとは違っていた。物語の中心人物はハッサンだったと思うけど、マダムの背筋が物語の芯、甘くなりがちなお話に1本筋を通していたように思う。",
            " テンポよくメゾン・ムンバイが出来上がっていくところが本当に楽しくて、入口の飾りが立ち上がった時はちょっと泣いた（嬉し泣き）。＞『マダム・マロリーと魔法のスパイス』",
            " 映画『マダム・マロリーと魔法のスパイス』観賞（★★★★） 南仏。フレンチレストランとインド料理店、向かい合った2つの店を舞台に描く移民や異文化の融和について。窓を開ける。道を渡って向こう側へ行く。伝統を守りつつ、受け入れることで世界は広がる。ピンと伸びた背筋で語るマダムが素敵。"
        ]
    }
}
