{
    "title": "弾丸刑事(デカ) 怒りの奪還",
    "id": 653,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 2
            },
            "positive_index": 0,
            "review_word": [
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『弾丸刑事 怒りの奪還』セガール映画の主人公をダニートレホに変えただけのような内容だけど、ラストシーンの親子３代で海岸に佇むシーンが綺麗でいい映画を見た様な気にさせられるけど敵役もアクションもショボい。直訳なタイトルは好感。",
            " 前半は『トゥルー・ジャスティス』後半はセガール映画とトレホ様主演のセガール作品のような内容。でも終始オレ様オレ様なセガール作品と違ってこちらはちゃんとストーリー展開が分かりやすくトレホ様のビジュアルも活かされているため幾分かはマシ",
            " 『弾丸刑事 怒りの奪還』「ダニートレホ」にテンション上がって見たが、なんだこれ・・・・ ",
            " 『弾丸刑事 怒りの奪還』鑑賞。トレホファンでもなんでもない自分にとっては、けっこう厳しかった。『マチェーテ』がそれなりに楽しめたのは、グラインドハウスのネタの一つとしてで単品としてではない。",
            " 『弾丸刑事 怒りの奪還』観た。ぶっちゃけ退屈で睡魔と戦った。孫を誘拐されたダニー・トレホがガンガン敵陣に攻め込むのかと思いきや、それは終盤だけ。トレホの魅力が活かされず残念！他にも死刑擁護派の市長とか面白くなりそうな要素はたくさんあったのになー ",
            " 『弾丸刑事 怒りの奪還』を観たい映画に追加しました⇒ ",
            " 『弾丸刑事 怒りの奪還』＠シネリーブル梅田 画力ってゆうか顔力が相変わらずハンパないダニートレホ主演ってのと、邦題のB級感にひかれてみにいったら、あんまりハチャメチャしてなかった",
            " 動画： 今からこれ観に行く。 会社で誘っても誰も行かないってさ。 うん 「弾丸刑事（デカ） 怒りの奪還」予告編 ",
            " 今日会社の金で「弾丸刑事 怒りの奪還」とかいう トニーホークってガチの元シャブ中な遅咲きのヤラレ役お爺ちゃんが、何故か近年主役張る様になってて 弛んだ腹と深い皺を抱えてギャング相手に孫を助けに行くって熱すぎる映画を観に行くんですが お誘いメール出したのに誰も来ないの。別にいいけど",
            " 『弾丸刑事』も面白そうだな。なんたってダニートレホが出演してる。 ",
            " 弾丸刑事(デカ) 怒りの奪還 | Movie Walker  ",
            " ～これも家族への愛。暴走する祖父の怒り。～  「弾丸刑事（デカ）  怒りの奪還」を更新しました！！  ",
            " 「弾丸刑事（デカ） 怒りの奪還」予告編: ",
            " 「弾丸刑事 怒りの奪還」図らずも３組の親子の物語（でもなんかこの辺薄い）。おじいちゃんアクションものでもあるな。ダニー・トレホさえ出せば良いというものでは。後半に持ってったあの武器ちっとも出て来なかったけれど、どこにやったんだろうなあ。",
            " 『弾丸刑事(デカ)-怒りの奪還-』のポスター。サイン入り。 ",
            " 先週金曜日の夜にヒューマントラストシネマ渋谷で『弾丸刑事-怒りの奪還-』を観てきた。",
            " 『弾丸刑事 怒りの奪還』顔が怖すぎるおかげで潜入捜査が得意な刑事というダニー・トレホにぴったりな役柄を演じるアクション。潜入捜査が得意な刑事が罠に嵌められ単身マフィアと激突！怖い顔が更に怖くなるトレホ本気のフィアーフェイスを刮目せよ。 ",
            " ダニー・トレホ主演っつうから、そりゃ観たいっしょ。 でもね、何も話題になって無いし、たった2週間の単館上映だし、タイトルだっさいしーで覚悟はしてましてん。 「弾丸刑事… ",
            " ダニー・トレホ叔父貴が主役なんでノルマで観たよ『弾丸刑事』いやぁビックリした！つまらなすぎてw もっと面白くできるはずなのに、勿体無い感じだったよね。 ",
            " 『弾丸刑事 怒りの奪還』入場者プレゼントでシェリービーンズ頂きました！ "
        ]
    }
}
