{
    "title": "サボタージュ",
    "id": 655,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 924,
            "each_tweet_amount": {
                "good": 54,
                "even": 31,
                "bad": 18
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サボタージュ』  結局シュワちゃん仲間を失い自己満足するだけのダメダメ男。あかんわ。共感できん。",
            " 『サボタージュ』グロと暴力と銃撃戦、麻薬捜査官とは思えない個性的なメンツが一人ずつ減っていくというサスペンス的展開は良かった。ただ真犯人がなんであそこまでしたのかという動機に説得力がなくて良く分からなかったのがやや残念…シュワはかっこよかった。",
            " 『サボタージュ』★★★",
            " 映画『サボタージュ』鑑賞。冒頭豪快なアクションで金を盗んだと思いきや、その彼らが実は麻薬捜査官だったという設定にまず驚き。そしておおよそ捜査する側じゃなくされる側なんじゃないかという個性的なキャラクターたちが面白い。そして彼らが殺される謎を追う物語も面白く満足できた。",
            " 『サボタージュ』Amazonプライムビデオ鑑賞。無駄な会話や場面多し。話もまどろっこしい。ミステリーも結局中途半端。凝った殺し方も最初の２件だけ。シュワが出演じゃなかったら観続けなかったろう。つまらぬ時間を過ごしてしまった。",
            " 『サボタージュ』  結末は正直言うとうん？と首を傾げてしまった。終盤の女刑事は酷く震えてその後どうなったかは描かれていなかったし、いまひとつスッとはしなかった印象。しかしシュワちゃん演じる主人公の狂気と復讐心は恐れ入った。",
            " にしても、無駄な会話シーンが多くてそれのおかげで「こいつら良いなぁ」って親近感が湧いてたまりません。スーサイドもこのノリなんだろうけど、エアー監督の重厚さとスーサイドって合うのかしら？ガーディアンズみたいなポップさはないだろーな。",
            " 非力だと思ってた女刑事に後半でショットガンぶっ放されたら、よっしゃーーー！って叫ぶに決まってる。  盗んだ金の使い道がバカバカしいけど、シュワちゃんのエゴに近い執念を感じれたからいいか。",
            " みんな嫌ってるけど、大好物。デビット・エアー監督らしいリアルな警察のリアルな銃撃描写。女刑事のショットガン発砲の気持ちよさ。予想以上にショッキングの連発、ラストの市民の巻き込まれ方は最高で、決して美化しない混沌とした暴力描写。",
            " 『サボタージュ』シュワちゃんってことで見たけど、割とグロかった・・・ あと髪型が面白い ",
            " 『サボタージュ』",
            " 『サボタージュ』骨出る内臓出る人間ミンチと文字通り出血大サービス、シュワ齢６７にしてスプラッタ映画デビューとは恐れ入る。サスペンスはいまいちだけど、クライマックスのカーチェイスはさすがデビッドエアーだし、韓国映画級の血の量がブーヤ！",
            " 『サボタージュ』結構なシュワちゃん信者の自分だが、これは……。作品の幅を広げようと思ったのかもしれないが、スリラーは無理がある。演技自体は問題ないが、違和感がありすぎて先が読めてしまう。展開そのものがシュワちゃんのキャラありき。",
            " 『サボタージュ』よくわからなかった。この一言に尽きる。久しぶりにB級映画見たなと思ったんですが意外と評価が高くてびっくり。自分の捉え方がよくなかったかな。",
            " 昨日観た映画「サボタージュ」録画モノで字幕鑑賞。  主役はシュワちゃん、監督がデヴィッド・エアーなのに評判悪かった作品。ノワールでありサスペンスでもありリアルな銃撃戦・カーアクションもあって盛り沢山！けど結果、全体のバランスが悪く、なぜか鑑賞後、物足りない気持ちになった。",
            " 死体の描写が凄いリアル。下品な会話は日常のリアルを産むのかな。突入時の声だけが聞こえる演出もリアルなのかな。そんなリアルも吹っ飛ぶストーリー展開まさにサボタージュ。最近のシュワちゃん全部に言えるけども、トロいシュワは観て哀しくなる。",
            " 『サボタージュ』良い俳優使ってるのに、ホラー映画なみにショッキングなシーンを並べてるだけで内容が無かったのが残念。正直つまらない  ",
            " 『サボタージュ』R15＋にシュワちゃん主演？あ、なるほど肉片飛び散るわ、流血どばどばだわ、そういうことか。魅力的な役者が結構揃っていて、個人的には女性刑事役のオリヴィア・ウィリアムズがお気に入り。ストーリーは力技なのでそれなりに。",
            " 『サボタージュ』 頭の悪い俺には深い部分までは理解できんかったけど、黒幕は早い段階でわかった。てか血飛沫ブシャーッな筋肉アクション映画かと思ったらサスペンス要素強しなんやな。",
            " 『サボタージュ』一番腑に落ちないのは、トレーラーと列車の事故で中に乗ってた人があんな肉塊になる……？なんかエグさだけ頑張ってて締まりのない映画だったなという印象。",
            " 『サボタージュ』ハスッパなミレイユ・イーノスにエロエロエロ様ステキ、なのにこんなにガッカリなオチありますか。原作って名前出されたアガサ・クリスティーも怒るやろ！",
            " 『サボタージュ』シュワちゃんノワール。 面白かった。デビッド・エアーのタフで荒々しくて暗い世界観にシュワちゃんが入ってきて不思議な雰囲気が面白い。 正直、最後まで事件の全貌がよく分からないというか、真犯人の動機が分からない。けどダークな引力がある。好き。 ",
            " 『サボタージュ』★★★☆☆",
            " 『サボタージュ』シュワルツェネッガー主演のアクションミステリー。勧善懲悪でないシュワちゃんは珍しい。一般人ガンガン巻き込んでのアクションはうぇーい！となるけどミステリーとしては納得できないというか投げやりな感じ。おかげで最後ばっちり決めポーズのシュワちゃんがいたたまれないよ…",
            " 『サボタージュ』相変わらずエアー監督は私好みの作品を作ってくれますがこの世界にシュワちゃんが紛れ込んだのが痛快極まりません。彼だけ脳筋アクション映画の姿勢で動き回るしラストはエアー監督の世界をシュワちゃんがぶち壊す感じでもう最高です",
            " 15071『サボタージュ』を鑑賞。だいぶ粗いつくりやけどねえ、それでも結局引き込まれていくんよねえ。どーなんねやろーなんて思いながら見てたもんなあ。リジーがね、もうヤバヤバです。こんな女怖くて付き合えへんけどなあ、実際;^_^A",
            " 『サボタージュ』/まぁいろいろとツッコミたい部分はあるけれども、銃撃戦とか迫力あったし、結構強引にストーリーを進めて行くから何だかんだハラハラして観れた。一番凄かったのはリジー演じたミレイユ・イーノスだね。これは間違いないよ。",
            " 『サボタージュ』シュワルツネッガーが老いたなぁと印象が濃い。最後のカーチェイスのところは、ぎゃーって感じ。この監督意外とグロい演出するよね。",
            " 【サボタージュ】ジャンキー女役のミレイユ・イーノスの迫力が凄まじかったんだけど、この人『ワールド・ウォーZ』でブラピの奥さん役やってた人なのか！『デビルズ・ノット』でも、チョイ役ながら怪しくて良い味出してた。",
            " 【サボタージュ】かつてのキャラとはまるで違う男を演じたシュワちゃんが、善悪の境が見えない濁った世界でリアルな銃撃戦、カーチェイスを繰り広げる。その生々しさ！血なまぐささ！本当に見事なエンターテインメントだった。",
            " 『サボタージュ』 ▶️途中、サーチかスマフォりたくなるが、ここは映画館。最初と最後の銃撃&カーアクションは見応え有り。……最後これで終わりかと思いきや、追加のシーンのシュワちゃんが良かった！シブい‼︎…終わり良ければ全て良し。 ",
            " 『サボタージュ』シュワ、おじいちゃんだと思ったら、まだ６７歳だったかー。話の内容がよくわからなかったけど、どこかに需要があるのでしょう＾＾。",
            " 『サボタージュ』みゆき座で2回目の鑑賞。ムビチケが500円で叩き売られていた。ツッコミ所は多々あれどいい映画だと思うけどな。",
            " 結局自分のせいでチームは壊滅しちゃったわけだけど、それでも復讐の手は止まらないのね。あとどうでもいいけど、あの息子さんの末路はスナッフビデオ送られてこなかったの？『サボタージュ』",
            " 『サボタージュ』見終わったあと、これ西部劇だねと。時間差羊たちの沈黙見せみたいなアレ良かったよ。話はまあ置いといてってなるが、キャラは良かったしマンガニエロさんの出番多かったしね。ええ、ええ ",
            " 『サボタージュ』銃撃戦の鉛の銃弾が当たっている痛々しさの表現や血の色のどす黒さは生々しさがあり、DEAチームのアウトロー感も良かったのだがサスペンスとしての完成度は低く無理にこちら路線にしなくてもよかったのではないだろうか。",
            " 『サボタージュ』あのオチは違う感じ...(´･_･`)でもそらなりの役者と予算で、スクリーンで観るのはありかも♪ やはりスタローンの方が脚本がいい(^^)",
            " 『サボタージュ』肉片飛び散る銃弾戦。かなりグロい。",
            " 『サボタージュ』エクスペンダブル３では半ば引退モードでスタローン&ジェイソンを窘めてた？が、まだまだ現役やりたい放題な元カリフォルニア州知事。でも半端。個人的にサムがいきなり可愛そうというかミジメだった。なぜこれみゆき座がマスター？",
            " 『サボタージュ』話はだいぶ理解に苦しむけど楽しかったな！怪作って言葉ほんとぴったり",
            " 『サボタージュ』いつもと違う感じのシュワちゃんとデビッドエアー印のリアル系アクション＆仲間内の下世話な無駄口から、ミステリーへとシフトしていき、意外にもしっかりやってくれる残酷表現を挟みながら終盤はザ・シュワちゃん映画になってそのミステリー部分を吹っ飛ばすっていうスゲー歪な映画w",
            " 『サボタージュ』正直、あまりぱっとしなかったな、ただ殺され方が思っていたよりえぐいだけ。ストーリーの芯がつかみづらく全体的にふわふわしていた印象。アクションの派手さはさすがシュワちゃん。",
            " 『サボタージュ』シュワ67歳かー、すげえなあ。そして誰もいなくなってもシュワは強かった。思いのほかサスペンス部分が楽しめてすっかりのめり込んで観てました。",
            " 現在のシュワルツェネッガーを見せる映画としては、ある意味正解なのかも知れない『サボタージュ』ブログ更新しました ➡︎ ",
            " 『サボタージュ』鑑賞。なんか凄いもったいない。もっと面白い映画が出来ても全然おかしく無いプロットなのに何でこんな感じになってしまったのか？ デビッド・エアーの映画って始めて観たんだけど、こんな感じで『フューリー』って本当に面白いの？",
            " 『サボタージュ』シュワちゃんの明るい軍人チーム物かと思ったら、意外にもハードでミステリアスサスペンスな趣き。でもDEAチーム内のキャッキャウフフ感やマニッシュな女性刑事との意外な展開、その変な相棒、ミスリード誘いや飲み込みづらい実行犯とか全体的になんか奇妙な面白さがあったよ。",
            " 『サボタージュ』みる。",
            " 『サボタージュ』 ピンクのスウェット着たスナイパーとか超ステキ",
            " 『サボタージュ』なかなかオモロかった。出だしからカマしてきて、所々ちっちゃいギャグが入っててたりして。なかなか。",
            " 『サボタージュ』銃撃戦は爽快だしゴア描写も遠慮無くて清々しい。脚本は怪しいけどサスペンスは楽しめました。 ",
            " 『サボタージュ』主演はシュワルツェネッガーだがそれに大きな意味は無い、普通にサスペンスアクションとして上出来だった。一連の場面で過去と現在を並行して見せる演出が面白かった。血がふんだんに飛び散るのも良かったな、グロいのもあったけど。",
            " 『サボタージュ』シュワちゃん主演だからドンパチだけかと思いきやかなりバイオレンス描写が激しいところは嬉しい誤算♪ 予備知識なしで観たわりに割にはサスペンスものとしてもそれなりに楽しめたからそれほど悪くないで ",
            " ブログを更新しました。 『「サボタージュ」アクションは多いけど、ちょっと内容がイマイチかなぁ。』  ⇒ ",
            " 『サボタージュ』面白かったけどパッとはしなかったな。",
            " 『サボタージュ』伊藤明弘の漫画を思わせる硬質な銃撃戦と破壊描写は見事でそこは満点あげても良い。荒くれなDEAの描写も良いのに動機や謎の配置がおかしく、脚本の荒さと混乱する構成とシュワのキャストでミスリードさせてしまうのは良くない。",
            " 『サボタージュ』これは、残念なでき。登場人物の行動が理解できず、共感できない。",
            " 『サボタージュ』主役がシュワちゃんじゃなくて、それこそデンゼルさん当りの人だったらもう少し評価高かったんじゃないかなって思うんですよね。 一応ザ・シュワちゃん的な見せ場もあるんだけれどとにかく個人的には惜しい 作品だった。 ",
            " 『サボタージュ』監督が監督だから別にアクション超大作的なものを期待していたわけではなかったし、見てる間はそれなりにのめり込んで見れた。 でもイマイチ腑に落ちない原因は映画のプロットとシュワちゃんの食い合わせが悪いからだった。",
            " 『サボタージュ -SABOTAGE-』を観てきました。ネタバレ少なめ。 ",
            " TOHOシネマズ六本木で『サボタージュ』鑑賞。麻薬取締局の面々の連続猟奇殺人事件。麻薬取締局の面々が一筋縄ではいかない、いけ好かない感じではあったけど、緊迫感あっておもしろかった。巻き込まれた女性刑事が気の毒ー。",
            " 『サボタージュ』仕事が早く終わったので飛び込みで観た。ヤヤウケ。（笑）",
            " 六本木で『サボタージュ』。1本て2本分のお話が楽しめるぞ！みたいな。それだけ中途半端って事で。本題どっちなん？ 容赦なく徹底的にやってるのはぐちょぐちょなスプラッター部分くらいなもんで。色々と微妙。退屈はしないけど。にしてもシュワルツェネッガーいきなり老け込み過ぎ。",
            " 『サボタージュ』、アーノルド・シュワルツェネッガー率いる麻薬取締局（ＤＥＡ）の特殊部隊のメンバーが次々と殺されていくサスペンスアクション。シュワルツェネッガー存在感ありまくり。でも結構グロ描写が多いので面白いけど観る人を選ぶかも。",
            " 『サボタージュ』バイオレンスと言うよりグロ映像。特に終盤のサム・ワーシントンとテレンス・ハワードの血の量と言ったら韓国映画ならいざ知らずハリウッドのメジャー映画でこれだけ血を流すのはブーヤ！って言いたくなるよね。",
            " 『サボタージュ』シュワが「鋼鉄の男」以来の映画でマシントレーニングをするというレアシーンが見られるし、老眼鏡をかけて髪を７：３分けにしてスーツ姿でデスクワークをするという笑わせようとしてるとしか思えないコメディまで見られてしまう。",
            " 『サボタージュ』シュワ齢６７にしてスプラッター映画に挑戦とは恐れ入る。しかもクライマックスのカーチェイスも高水準。謎解き的にはそれほどではないけど、サム・ワーシントンやジョシュ・ホロウェイの誰だか分からない変貌ぶりも恐れ入ったね。",
            " 『サボタージュ』シュワ攻めてますなあ、アクション映画かと思ってたのに、たまにセガールがやる猟奇殺人物、しかもこの尋常じゃない血の量ときたら「死霊のはらわた」「キャビン」級。骨出る、内臓出る、人間ミンチの文字通り出血大サービスや。",
            " 「サボタージュ」予告と違うじゃんと思ったですけど、影のあるシュワちゃんという珍しい役は一興でした。ただいわゆる「色悪」の役柄なんで、年齢的にシュワちゃんには無理があったかも。飛び散る血しぶき＆肉片の表現は容赦なくてたまらん。★★★☆",
            " 『サボタージュ』…エグイ、グロイ、クライ。。見事に三拍子揃ってて、あまり人にオススメしづらい。。",
            " 『サボタージュ』予告ってこんな感じだったか？無実の最強特殊部隊が軸ってよりは、猟奇殺人の犯罪捜査モノだったな。血とグロ多めの緊張感は良い。だが切り替えきれず後半は中途半端に。冒頭の伏線の回収も安っぽいよな。サム・ワーシントン出てたの？",
            " 『サボタージュ』いつものシュワちゃん強い！な映画ではない。DEA捜査官たちのボスである彼にまつわるあれこれから派生する事件がいろいろ。容赦ない凄惨描写もなかなかで時折びっくり。サムワーシントン、テレンスハワードなどキャストも良く、ニヤリなラストもよし。デヴィッドエアーさすがでした",
            " 『サボタージュ』『そして誰もいなくなった』を題材にしてるらしいが、それが感じられない。残虐にする必要性も感じられず、ただただ不愉快。",
            " 『サボタージュ』本日鑑賞🎵かなりシュールでエンタメ要素は少ないがシュワちゃんの演技は良かったかな。個々のエゴや欲がスレ違い不幸な展開になってしまったのかななんて、、、殺しかたのエグさもあるんで鑑賞には心の準備を(笑)",
            " 『サボタージュ』グロ場面満載で面白かった！それにしてもシュワちゃん元気だね。 ",
            " 『サボタージュ』話はなーーーんか裏がありそうで、Tハワードもインパクト強いし、シュワちゃんはいったい・・・ 何て考えながら見たら疲れた。 いや、面白かった❗",
            " 『サボタージュ』血と肉踊る映画だったかな",
            " 『サボタージュ』葉巻をくわえたシュワちゃんの貫禄は相当なものでシュワちゃん観るならエクスペ３よりこっちだな。ストーリー的には、ちょっと無理もあるが、そこはご愛嬌で何も考えずにみるべし。次は吹き替え版観てみるかな。",
            " 『サボタージュ』思わず目を背けたくなるようなバイオレンス描写が印象的。サスペンス要素はあまり感じられず、いまいちノレなかった…。ハードボイルド路線なシュワちゃん映画 ",
            " 『サボタージュ』ＥＸ３の出番ぐらいじゃ物足りないでしょ？シリアスでハードなシュワちゃんをタップリ堪能するにはコレです！筋トレしてるお宝シーンもありますしね？(笑)更には！男臭い中の紅二点っ！リジーやキャロラインのハッスルぶりも大満足！",
            " 『サボタージュ』デヴィッド・エア－監督作品は常に「リアリズム」に徹している。銃撃戦や犯罪の世界。それは全てエア－監督自身が見てきた世界だからこそ描けている。カメラワ－クも主観視点等を多用してて面白い。後は脚本にもう少し捻りがあれば・・",
            " 『サボタージュ』冒頭のアクション最高！エアー監督今回も良かったよ！あとエクスペ3の後だと別人感がすごいよシュワ！ただラストはテイストが変わっちゃってて、そのままの感じで終わって欲しかったな〜なんて。バディモノの部分もナイスオリビア！",
            " 『サボタージュ』特殊部隊長で慕われるリーダーであり内面的にはトラウマを抱える繊細さも見え隠れするシュワちゃん。血みどろグロ描写も刺激的でイカツイ隊員たちのバイオレンスアクションも面白かった。ミレイユ・イーノスがぶっ飛んでたw",
            " 『サボタージュ』この映画の登場人物はみんな汚い言葉を連発する。これが凄く生々しい。見終わってからエンド・オブ・ウォッチの監督と知って、そいうことか!と納得",
            " 『サボタージュ』銃で撃たれたら血が出る。この当たり前のことが当たり前じゃない昨今のアクション映画。しかしこの作品は違います。血、バンバン出ます。文字通りの出血大サービス!",
            " 『サボタージュ』181. @ タイトル通り始終、破壊行為乱発のバイオレンス作品で、けっこうグロいシーンも多い(R15) サスペンス色もあるが、さほどでも無くラストもう一捻り欲しい所だが、これはこれで楽しめた。",
            " 『サボタージュ』みゆき座にて鑑賞。緊張感の持続する内容で大変満足。大量の血と肉片がテンコ盛りで下手なホラーよりグロいよ。ラストはほぼ西部劇だし、観る人を限定してしまうかも。",
            " 『サボタージュ』@日比谷。デビット・エアー監督、シュワルツネッガー主演のヒリヒリするサスペンスアクション。冒頭の現金略奪未遂シーンの疾走チーム感が良い。グロ/ゴア描写も満載。ラストのシュワのあの表情に唸った！男装女刑事は「ゴーストライター」の首相夫人役の方なのね。",
            " 『サボタージュ』文句なしに面白かった。オープニングからデビッド・エアー監督らしい。劇映画っていうのを感じない程リアリティがあるのに全編エンタメで全く飽きなくて、熱い。アクションも新鮮だしゴア描写もやる。期待してなかったのに大傑作。",
            " 【サボタージュ】シュワルツェネッガーが2つの犯罪事件を繋ぐ要の引き締め役として作品を十分に牽引。ジョンはどこまでも灰色…肝心な部分の言動には辻褄合わぬ部分あるがまぁ良い。真相のバラし方がちょっと唐突で拍子抜けするのは惜しい。 ",
            " 『サボタージュ』★★☆☆☆ シュワちゃん主演、予告編で「今度のシュワには裏がある」と言ってたが、思いの外しょうもないオチでゲンナリ。事件とオチの繋がりがあまりにも希薄なのが原因だろうね。真面目路線狙い過ぎちゃった感もある。",
            " 『サボタージュ』鑑賞２。 シュワちゃんの映画だとR18。Fワードとか乱発だし描写が激しいし。そして、「LOST」のソーヤーとマイケルが出てて、唯一交わるシーンを一緒に映すサービスもないし、悲！ これが「エンド・オブ・ウォッチ」の監督？",
            " 『サボタージュ』最強シュワが、今までにないハードボイルドな役にかなりビックリ。監督デビッド・エアーは今後公開の『フューリー』も期待大。息をのむ銃撃戦、アクション、リアルな描写有。アガサ・クリスティー原作をネタにした脚本も良い。面白い！",
            " 『サボタージュ』思てた話しと違う!でも、オレはスゲー好き!!消耗品軍団より殺しがある!!",
            " 「サボタージュ」鑑賞。 シュワちゃんの他、豪華出演の『エクスペンダブルズ３』があるよ！好きなキャラが見つかるかも？！ 他にも、ドウェイン・ジョンソンの『ヘラクレス』！ 『イコライザー』もあるよ！これでデンゼルに憧れよう！",
            " 『サボタージュ』＠ tohoシネマズ西新井♪最後らへんあっさりでちょい物足りなかったけど、結構な殺され方しててその辺の描写は気持ち悪さ全開で良かった！殺しの犯人が分かっても、どうやったんだろ…って疑問が尽きないんだけどね(^-^;)",
            " 映画】サボタージュみた。◎。流血と弾薬と裏切りと騙しと火薬と血しぶき。私は大好きだが勧める人を選ぶ作品。監督がエンド・オブ・ウォッチの人だと知っていろいろと得心した。シュワルツェネッガーはふり廻される役をうまく演じていたように思う。",
            " 『サボタージュ』＠TCみゆき座。何気にキャスティングは素晴らしい！リアルかつグロテスクな映像と畳み掛けるガンアクションに惹き付けられるが、犯人も含めちょっと・・・な印象。もっと痛快なシュワちゃんが観たい！！",
            " 『サボタージュ』エクスペ3同様チームモノ。冒頭から爆薬多めでガンガン責める。正直グロさもハンパないシーンがアクション以上に印象的。最強チームのボスとしての風格と技はさすが。時間軸を交互に映すのも好み。サスペンス要素も盛り込まれ面白い！",
            " 『サボタージュ』作品タイトルは「破壊行為」を意味するが、主人公の身に降り掛かった悲劇を口火に、鉄壁の麻薬取締局最強の特殊部隊が軋んでいく。シュワルツェネッガーが影のある複雑な主人公を演じている本作は、最後までサスペンスフルに展開する。",
            " 『サボタージュ』試写。『エクスペ3』では所在なさげだったストレスを晴らすかのような、シュワのエクストリームなバイオレンスがひたすら続く…と思いきや、ラストで自身が憧れる俳優にオマージュを捧げたような展開に！まさしく一粒で二度おいしいグリコのような作品でした。",
            " 『サボタージュ』 いやーハードボイルドなシュワちゃんでした。 終始不穏な空気で話が進むので良い意味で肩が凝る。 同じ監督のエンド・オブ・ウォッチが好きだったら間違いないです。満足。",
            " 『サボタージュ』必要なら破壊行為（サボタージュ）もいとわない麻薬取締局特殊部隊を率いる主人公をシュワルツェネッガーが演じる。過去の任務の遺恨か？仲間割れか？仲間が一人ずつ惨殺される。主人公の深い悲しみに耐える表情が見ていて切ない。 ",
            " 『サボタージュ』アガサ・クリスティ原作をベースに映画化したサスペンス・アクション。一人ずつ怪死してゆくのと動機だけを残して大胆アレンジ。ミステリー部分は首をひねるが、アクションシーンは見どころがある。ミレイユ・イーノスは“発見”かも。",
            " 「サボタージュ(2014)」を観た映画に登録しました。 ",
            " デヴィッド・エアー『サボタージュ』、見ます。",
            " 『サボタージュ』を観た。便器の中のウンコを撮ったり、散らばった死体の肉片を一つ一つ撮ったり、グロゲスイ映像てんこもりだが、シュワルツェネッガーが出てるだけで彼自身の映画のセルフパロディになりがちな昨今、今作がそうならなかったのはグロゲスイ作風の賜物かも。",
            " 『サボタージュ』 『レッド』などのコメディよりな作品と思ってたけど結構シリアスだった。 ラストも含めミステリーとしてはもうちょっとだけど、『エクスペンダブルズ3』『イコライザー』ともちょと違いノワール的な作品としては結構好きかも。 ",
            " 『サボタージュ』を観て来た。先の予測出来ないサスペンスアクションだった。虚しさ募る結末には息を呑む。本当、スクリーン復帰後のシュワルツェネッガーは味わい深い良いキャラを演じるようになったなぁ。 ",
            " そう言えば今日観た『サボタージュ』、ぶっちゃけ一番の難点は主演のシュワルツェネッガー御大のミスキャストぶりだと思ったのだが、じゃあ誰が主演なら良かったのかと想像を膨らませると、大体この手の映画はメル・ギブソン先生が念頭に浮かんじゃうんだよなあ。",
            " 「サボタージュ」俳優復帰してからのシュワちゃんは、一昔前であればイーストウッド辺りが演っていたであろう、時代遅れのプロフェッショナルというポジションにスルッと嵌ってる気がする。もっとも本作も本国ではコケちゃったし、こう言う映画自体が時代遅れなのかも知れないけど。",
            " 「サボタージュ」シュワちゃん裏あり過ぎw 消えた1千万ドルと次々に殺される部下たちを巡るミステリ。端的に言えば酷く雑な作りで、振り返って見ると全然辻褄合わないとか、結局全ての元凶はあんたかよ！とか、キャラの感情繋がってないとか。お世辞にも上手い映画とは言い難い。",
            " 「サボタージュ」吹替版。さすがに吹替えだと話もよう分かる…2回目やし…。その分ツッコミどころも次々発見。まぁ、それはそれで楽しめるね。でも、時間の経過が一言でしか表現されてなかったのは残念やったな。そんなに時間経ってたとは思わんかったよ。それに、関係ない人死に過ぎなところも。。。",
            " 『サボタージュ』。誰が命と金を奪ったか。己の我儘を貫け。エンド・オブ・ウォッチがハマった人なら相当楽しめる。グロ表現、大迫力のリアルな銃撃戦、シュワの葉巻と二の腕など、ゆるふわ女子なら1ミリも理解できない要素盛りだくさん。SCARはマッチョが持つと超クール。大好物の一本。☆5",
            " 『サボタージュ』観た。シュワちゃんの麻薬組織壊滅チームが何者かによって次々と殺されていくのだが必要以上の惨殺と死体損壊描写で僕たちよい子は大喜び。事件の真相と顛末にかつてのシュワちゃん痛快アクションを期待していると裏切られる。渋いじいさんとなったシュワちゃんにはいい雰囲気だ。",
            " 「サボタージュ」★★★☆ 悲しみを抱えながらも仲間を率いるシュワルツェネッガーは敵の正面から銃をぶっ放していた今までの彼とは一味違う。無残に殺られてゆく仲間たち。サスペンスとしても緊張感を持った見応え。ただ犯人の動機が弱いと感じたのとメキシコパートは余計な感じがして残念。",
            " サボタージュ観てきた。 ストーリーがぶつ切り気味で真相や結末も大雑把。ぶっちゃけ標的となるDEA特殊部隊のイカつい面々よりシュワさんや女性らの老け具合に目がいってしまうし、印象強いのも夏木マリそっくりな女性隊員リジーの綺麗な歯並びと顔のシワという老け顔映画だった",
            " 「サボタージュ」フリーパス鑑賞。何でも意表をついたらええんとちゃうで～と言いたくなるような展開やったな～と。。。これまた後々思い返せばツッコミどころ満載かも！？も一回見てもいいかもね♪",
            " 『サボタージュ』11/7（金）公開。観る側にもトラウマが残りそうなインパクトあるリアル映像が☆特に列車シーン＆冷蔵庫etc．そういえば、やがてキーパーソンになっていく殺人課の女性刑事のいきなりの〇〇も。。。",
            " 『サボタージュ』11/7公開。DEA（麻薬取締局）特殊部隊の屈強な9人の捜査官、日々厳しい訓練を積んでるのかと思ったら、自由過ぎ☆サボタージュ（破壊行為）も内臓の飛び散り方もハンパなく、各々トラウマがあって当然の気がしてきました。。。 ",
            " 『サボタージュ』。シュワルツネッガー主演のサスペンス・アクション。彼が率いる麻薬取締局特殊部隊が、消えた大金の行方を探る中で一人ずつ殺されていく。濃い展開で面白いが、人が死にすぎ。しかも猟奇的な残虐描写が多い（涙）。でも、白昼の街中で運転しながらの銃撃戦とか無茶なアクションが◎。"
        ]
    }
}