{
    "title": "嗤う分身",
    "id": 656,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 2975,
            "each_tweet_amount": {
                "good": 51,
                "even": 7,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『嗤う分身』★★★",
            " 『嗤う分身』映像が凝ってて面白かった。世界観、演出も好みだしミアちゃんもかわいい。途中流れる昭和歌謡にびっくりしたけど妙に合っててそれも面白かった。好きな映画。",
            " 『嗤う分身』なにこのシャレオツな昭和感。ドストエフスキーの描く近未来が時代的に昭和だったのか？何となく楳図かずおを思い出したよ。ジェシーのドッペルゲンガー現れて、ブルーシャトーに上を向いて歩こうがマッチするディストビア。癖になるね",
            " 『嗤う分身』不条理劇･･･わからん～！突如流れる日本の懐メロがまた不協和音的な効果を発揮してる。",
            " 『嗤う分身』興味深い作品であった。自分のこうなりたいとか憧れの部分が実体化したというところだろうか。日本の曲が使用されているところも実にカオスである。解釈次第で面白さが変わってくる作品。",
            " 『嗤う分身』95点。    凄く好みだ！「ドッペルゲンガー」に「アパートの鍵貸します」を足して、ラストは「ファントム・オブ・パラダイス」。世界観は「未来世紀ブラジル」に似てるし、映像音楽全てが独特。監督のセンスどうなってんだ。",
            " 『嗤う分身』100 / 100  はい面白い。はい傑作。  でも何も語りたくないっす。",
            " 『嗤う分身』ドストエフスキーの原作は未読。クローネンバーグみたいなことをやりたいのかな？よく知らないけどw 主人公が不条理な目に遭うのが苦手だから合わなかった。日本歌謡は何故？ジェシー・アイゼンバーグとミア・ワシコウスカは良かった！",
            " 『嗤う分身』ジェシーアイゼンバーグさんもミアワシコウスカさんも好きだし……去年、観るべきだったなあ。知ってたのに行けてないの辛み。映像も全編よく練られているが、特にラストに繋がる部分(飛び降り)は途中なのに心を惹かれた見せ方だった。",
            " 『嗤う分身』怒涛の準新作祭り(自分でやってるだけですよｗ)で借りてきた一本。ドッペルゲンガーモノという典型に主人公の再帰性が加えられ、更に自己愛の描写に捻じれが生じていて最高。昭和歌謡も流れてくるよ。",
            " 『嗤う分身』強制参加の大佐のパーティ、という会話が出てくるが、強制適応を強いられる近未来。人が何を失って、失ったと思ったときに人間としての感覚が戻るのか。映像選曲、セット小道具などなどセンスいい。名作が原作だが自分の感覚で観てよし。",
            " 『嗤う分身』面白かった。全てが不思議な映画なのだけど最後とか妙に納得してしまった。主演のジェシーが好みすぎて途中から楽しくなった。日本歌謡がかなりマッチする映画とは…。全体的に綺麗で不思議で心くすぐられる、センスも良い。",
            " 孤独感を刺激する厭なアート系不条理映画だけど、内容は至ってシンプルなため変に構えて見なければ不条理ながら「こういう汚いヤツいるよな」と主人公に同情の念を抱く程度。でも意識高い系はやたらと語りそう",
            " 『嗤う分身』映画鑑賞。次々と不条理なことが主人公の周りで起き始める。そしてついには自分そっくりの外見で、あらゆる点で自分より優秀な男が現れる。悪夢的ディストピア的世界観の中で繰り広げられるどこかユーモラスな展開。変な映画好きにはお薦め",
            " 『嗤う分身』話はさっっっっっぱり分からなかったけど、ヘンテコなPCは凄い好み。",
            " 『嗤う分身』/会社の人間が分身を簡単に受け入れるのがどうも引っ掛かってストーリーに入れなかった。奇妙で不思議な魅力があるのもわかるけどね。正反対な性格の役柄を演じ分けられるジェシー・アイゼンバーグと昭和歌謡のインパクトが強烈。",
            " 『嗤う分身』観た。デ・パルマっぽい……てことは、ヒッチコックっぽいってことだ。いや、タランティーノぽっいし、デビット・リンチっぽい。何だったら、クローネンバーグっぽいから８０年後半～９０年前半っぽいな。てか、この映画を好きっぽいな！！",
            " 『嗤う分身』(続き)近未来で、しかも不条理な世界観は実存主義文学の香り。J.アイゼンバーグは二重人格な二役を巧く演じており感心。本作でのミワさんは笑顔もあり珍しくキュート。本作のテーマは非常に興味深く、原作本が読みたくなった。",
            " 『嗤う分身』@大森。本作で交際を始めたJ.アイゼンバーグ＆M.ワシコウスカが出演するドストエフスキー原作の不条理な悲喜劇。真っ暗でレトロな地下社会が奇妙で不気味。スキヤキとブルーシャトー等のGS歌謡が奇妙な世界観を増幅する珍品。",
            " 文句いいつつもまた劇場で観てしまったわけですけども『嗤う分身』 アイゼンバーグが自信満々で憎たらしく分身を演じてる時点で成功なわけですが。ミアはシャーリーマクレーンの系統なんだわな ",
            " 『嗤う分身』好みは別れそうな感じだけど、個人的には好きだなぁ。荒唐無稽のようでいて痛烈に現実を皮肉った世界観に、不条理な物語。ラストは力業w世界に入り込めなきゃ面白くないだろうな。ジェシーは二役を頑張ってた。ミワちゃん、きゃわいw",
            " 『嗤う分身』不条理な世界を不条理に表現する奇抜さが面白かったが、日本の歌謡曲が絶妙にマッチするこの世界が不思議なのだ。Jアイゼンバーグの素晴らしさも付け加えよう。オタオタしているキャラとしたり顔でまくしたてるいつものキャラの棲み分け。",
            " 『嗤う分身』を観ました。不思議な美術と日本の昭和歌謡が奇妙な世界観を増幅させていました。 ",
            " 『嗤う分身』＼(^o^)／ｵﾜﾀ  無駄に凝った映像だなあと思ったがテーマ的には意味あるっちゅう事ですか。 面白いけど正直めんどい。",
            " 『嗤う分身』は10点満点中5点。なんかテンポが速すぎて途中からついていけなかったわ。93分は短かったな。にしても、外国語映画で日本の歌謡曲が流れるなんて、カントクはどんなセンスをしてるんだろ...",
            " 『嗤う分身』えー、すんごく好き！音楽のせいばかりでなく、昔の日本映画みたいだなあと思いました。江戸川乱歩とか、怪奇大作戦とかそんな雰囲気。前半うとうとしちゃったけど、ジェシーが2人になったとこから急激におもしろくなりました。素晴らしい",
            " 『嗤う分身』こういうの大好き！近未来の不気味な雰囲気もbetter。最後にはどっちがどっちかわからなくなり、ラストも色々と想像がつきない。",
            " 『嗤う分身』 太陽光の届かない夜だけの世界で、強烈な自我が自分自身を追いつめる。 そして悪夢が終わる時。 目覚めたのはどっちの自分？ ",
            " 『嗤う分身』レトロフューチャーに昭和歌謡が合うとは。部品のような労働者。近未来風の老いた世界が気持ち悪い。そしてジェシーさんが素晴らしい。ユニークでいたい、というのは簡単そうで果たされない夢なのか。",
            " ＜嗤う分身＞どこか気味が悪い、居心地が悪い感じがとても心地良い･･･って、",
            " コレはクセになる不思議世界！そしてミスマッチな様でいて見事に融合する昭和歌謡が何故か胸踊る！！『嗤う分身』ブログ更新しました ➡︎ ",
            " 『嗤う分身』不条理劇はカフカ的、ではなくドストエフスキーか。強烈な光、褪せた色、奇妙なセット、レトロな音楽、アート系にいきそうなほど個性的な映像、これは好き。nerdな役が似合いすぎるアイゼンバーグ君がすごくいい。サイズの合わない安スーツを着て、繊細に二役を演じ分ける。 ",
            " 『嗤う分身』シネマライズにて鑑賞。古典的な原作を独創的にアレンジした、小品的な不条理ミステリー。近未来なのに何故かレトロ、彩度を落としたセピア色の映像、昭和歌謡曲も意外と映画にマッチしていてシュールで不思議な味わいがあります。",
            " 『嗤う分身』",
            " 『嗤う分身』映画館／切なさと純粋さと虚しさと美しさが入り混じった作品。不条理だけど割と分かり易くつくられていた。全体としては影のある作品なんだけど、ところどころ笑えるし、最後はなぜだか爽快感がある。この世界観は、個人的にすごく好き。",
            " 『嗤う分身』考えたら負け？ 世界観は嫌いじゃないし意味不明は想像通りなんだけど最後までノレなかった(汗)  最終的に残ったのは結局グループサウンズとミアの可愛さだけでした(..;)",
            " →豊かな表現力により「日常」を越える遊戯牲。オモロい！『嗤う分身』",
            " 『嗤う分身』これ好きな世界観だなぁ。日常がたちまち非日常に転化していくダイナミズム、複雑さ内包しながら驚くべきフラット（夢物語の様）で目が放せない難解世界が拡張し続ける観念の流れと連動。テンポ良い律動感で客をどんどんケムにまいていく→",
            " 『嗤う分身』よくわからなかったけど、嫌じゃなかった。映像が不思議な世界を繰り広げてくれてる。あの音楽を使ったのはなぜに？日本語の響きがオシャレに聞こえるのかな。歌詞とストーリーがシンクロしてるよね。",
            " 【嗤う分身】誰にでもある身近な恐怖をいつの時代のどこの場所かもわからない空間で描いた怖い映画。\"ダブルもの\"にありがちなストーリーだけど工夫を凝らした撮影、編集で飽きさせない。選曲のシュールさも良い。悲喜こもごもなラストもすごく好き。",
            " 『嗤う分身』鑑賞２。 スリラーなんだけどコメディが入ってるし、飽きる事なんかないんだけど、展開が読めないし、“んんん？！？！”ってなる。 とりあえず、“上を向いて歩こう”とか流れた時は、テンションが上がりました(笑)。",
            " 『嗤う分身』影の薄いサイモンと、正反対のジェームズ。ジェシー・アイゼンバーグにこの役はぴったりだったね。そしてミア・ワシコウスカの透明で妖艶な雰囲気もぴったり。",
            " 『嗤う分身』このシュールで不条理な世界は、未来世紀ブラジル？それとも複製された男？そして常に聞こえるノイズと映像の暗さにアンダー・ザ・スキンを思い起こされる。かなり引き込まれたよ。",
            " 『嗤う分身』ドストエフスキーの小説を映画化。ある程度は覚悟して見ましたが、駄作か名作か…？何とも不思議な作品でした。最後まで飽きさせなかった言う事は名作なのかな(^^;;音楽も含めてとても奇妙な作品でした。",
            " ＜嗤う分身＞ぶかぶかのスーツを着て、蚊の鳴くような声で喋るジェシー・アイゼンバーグの残念さ加減が可愛い♪と思ってたら今度は同じ顏のやたら要領の良い男が出てきてややこしいことに。他人が見る自分は分身なのに、分身は自分じゃないからなぁ。",
            " 『嗤う分身』ジェシー・アイゼンバーグの猫背と顔とフワフワな髪型が好き。舞台になってる会社や住居など全体に漂うディストピア感が◎。大佐は何者なんだろう。あと、死んだ鳩は何を意味するのかなど、もう少しゆっくり考えたい。",
            " 歌謡喫茶『嗤う分身』ブラックコメディなのだけど、鑑賞後の感想は「やっとこの地獄から抜け出せた」だった。これは主人公も同じだったんじゃなかろうか ",
            " 81本目『嗤う分身』（@tenpara_tw）。かつての共産主義国的統制社会の雰囲気が、この不条理劇によく似合う。分身ものとしては「複製された男」も記憶に新しいけど、この手の古典ともいうべきドストエフスキー恐るべし。何故に昭和歌謡？",
            " 『嗤う分身』昨年のTIFFで見たが再鑑賞。原作はアイデンティティー分裂物の先駆けともいえるドストエフスキー「分身」だが未読。陰影の使い方や時代曖昧な観念的なセット、日本の「SUKIYAKI」や「ブルーシャトー」を使った音楽設計が凄く好み。ミアちゃん可愛いし、やっぱこの作品好き！",
            " 『嗤う分身』衣装や会社内などレトロで茶系の映像がシュールな雰囲気醸し出してた。要領の悪いサイモンが分身が現れてから翻弄されて益々オロオロするのなんてジェシーが好演だった。ミアも可愛かったしジュークボックスで懐かしのGS流れてたよ♪",
            " 『嗤う分身』去年のTIFFにて鑑賞しました。やっと公開ですか。でも、公開されて良かった。「ザ・ダブル／分身」で上映でした。ブログ記事は ",
            " 『嗤う分身』笑える部分もあるのだが、落ち込んでいる時に見たら、さらに落ち込むと思う。",
            " 『嗤う分身』これはおもしろかった。不思議な世界観の文豪ドストエフスキーの名作。あえていつでどこの国なのか謎のままなとこもイイ。でも現実なんだけど。何故か古い日本の歌が使われててまたそれが合っているｗまたアイゼンバーグ早口だよｗ",
            " 『嗤う分身』何か古いんだか新しいんだかわからない世界で、ストーリーもわかりにくいうえにずっと暗い映像なので気分もどんより。コピー人間か分身か知らないけど面白おかしくだったらよかったのに。これで「嗤う」という感じを学習しました。",
            " リチャード・アイオアディ監督『嗤う分身』鑑賞。相変わらず嫌みなアイゼンバーグと共感を覚える彼を観れ面白かった。無国籍で不明な時代の設定が、二百年程昔の原作の持つメッセージを上手く伝えている。自意識過剰な僕には非常に刺の様に刺さった。◎",
            " 『嗤う分身』ドストエフスキーが原作かぁ～！分かってたらパスしたかも(笑)やっぱムズい！時代も国も、現実化も分からない不思議な世界。そこにもう一人の自分…理不尽さにイラつくが、虚構を押し付けられてるなぁ～。最後まで救いがなくズーンとくる",
            " 『嗤う分身』ドストエフスキーの名作を独自の描写とほんの少しのコメディ風味で仕上げた、好みの作品でした。全体的に薄暗い映像、台詞の掛け合いとテンポの良さ、シーンの切り替え等、世に知れた物語を見せ方で面白くしていた感じ。アイゼンバーグ出ずっぱり、相変わらず早口で彼のファンには尚よろし",
            " 【ザ・ダブル/分身】続) ベルトルッチの分身がちょっとやり過ぎな感じがしていた分、こちらがずっと入っていきやすい。前半の不条理さいっぱいの会社内の様子がT.ギリアムの某作を彷彿させるが素晴らしい疎外感の演出。只々あの挿入歌だけが残念。",
            " 【ザ・ダブル/分身】TIFF2013。何もかも奪っていく分身とアイデンティティを喪失していく自分。映像ギミックなど排しJ.アイゼンバーグの演技だけで見せ切る。文豪の名作を不条理な会社の中で再構築しコンテンポラリーな怪作に。 ",
            " 『嗤う分身』本作で４曲も劇中歌が採用されているジャッキー吉川とブルー・コメッツのミニコンサートがあった上映会で鑑賞。冴えない自分の前に優秀で狡猾な自分と瓜二つの奴が現れたらどうしようかと、鑑賞後、思わずサイモン同様に考えてしまった！",
            " 『嗤う分身』これも昨年の東京国際映画祭で観て、個人的にすごく好きな映画。地下鉄の場面とか旧東側っぽい雰囲気とか世界観とか。途中なんだかカウリスマキ風も入ってた。映画祭で使われたポスターがいまいちだったのが、今回の公開のすごくいい！",
            " 『嗤う分身』",
            " 『嗤う分身』もう一人の自分が現れ、冴えない自分を追い詰めていく様子は「バイロケーション」を思い出す。近未来的世界なのに古めかしさが漂う。劇中歌に坂本九、ジャッキー吉川＆ブルーコメッツという60年代昭和歌謡が挿入されていたのには驚いた。",
            " 『嗤う分身』。不可思議で残酷な出来事を、嗤い飛ばせ。シュールな世界観描写が若干邪魔な気がするが、ドストエフスキーという絶対的作家の原作として、全く問題なく映像化されているだろう。ワシコウスカちゃんは、何をしても思わせぶり…というか、ミステリアスに見えるのはホント才能だと思う。☆4",
            " 「嗤う分身」UCキャナル。面白かった。主人公は良く言えば繊細、悪く言えば弱気なコミュ障で、行動力はないくせに承認欲求は強く、傍から見ると鬱陶しい。生まれ変わるには死ぬ気で挑むしかない。そんな筋立てだけを見ればどうということもないが、味付けが強烈なので観ていて全く退屈しなかった。",
            " 『嗤う分身』の独特すぎるセンスはどこから来たのだろう、と思って監督のバイオを読んだらケンブリッジ卒のコメディアンだということがわかって、なぜか妙に納得。 ",
            " 『嗤う分身』（原題 The Double）と『悪童日記』（原題 A nagy fuzet 大きなノート） 今年見た映画の中ではこの２つは「原題」を越えたとても良い「邦題」だと思う。",
            " 『嗤う分身』劣等コンプレックスから自分がありたいと願う自己イメージの投影が産み出した「自分」。自身の深層を呼び起こす現実と非現実の交錯。「何を語るか」より「どう語るか」方向を試している映画。語りのリズムと文体に嵌れば至極楽しめる作品。作り込みは精妙ずっと見ていたい迷宮世界。",
            " 『嗤う分身』背後にノイズが含有されている黒笑ユーモラスな不条理語り口が不思議さ恐ろしさを際立たせていく作劇法。「内面を持つ個人の動機を問う」こんなに明瞭なのに解けない謎であると。過去形の未来を喚起するイメージな奇策で古典を今に結ぶ。ジェシーとミア２人の「顔」の映画でもある。",
            " 『嗤う分身』を鑑賞。とても良かった！ 不条理な展開で好き嫌い別れそうだけど、自分としてはちょう好み。旧ソ連を思わせる共産圏っぽいレトロフューチャーな世界観、日本の昭和歌謡曲やら電子音やら風変わりな音の演出など、1960年代の前衛的な映画を思わせる味わい。情報を整理して再鑑賞したい",
            " 『嗤う分身』去年のTIFFで観た。ジェシーの早口とワシコの妖しさ、『サブマリン』の二人が脇にいるのがうれしかった。なんの予習もしてなかったので、ブルーコメッツには驚いた。エンドロールのキム・ジョンミは未知。儚さと気怠さにやられた。 ",
            " 嗤う分身、まるで未来世紀ブラジルのようなレトロな機械の世界観。意識してるわ。音のギミックが印象的で、ジェシーの魅力が出まくっていたけれど、ミアちゃんはキャラがう～む。中二病的なカオスのストーリーであり映像も音も好みだけど、総じて不思議系w",
            " 『嗤う分身』明日から公開！ Jマスシスを探せ！な作品です。 すぐわかるけど違和感なくてわからない可能性高いw ",
            " 「嗤う分身」ブログ更新！ある日突然現れたもう一人の自分は、いつしか“僕”の人生を乗っ取ってしまう。ドストエフスキーの大胆な新解釈は、永遠の夜の街に昭和歌謡が響き渡るシュールな世界。英国らしいシニカルな寓話だ。 ",
            " 「嗤う分身」ツーバージョンの主人公を演じるジェシー・アイゼンバーグが素晴らしく、相変わらずメランコリックなミア・ワシコウスカも魅力的。なぜか多用されている日本の昭和歌謡や韓国歌謡もこの世界観では斬新に感じる。陰鬱で皮肉っぽくて可笑しい。これぞ英国映画。",
            " 「嗤う分身」もう一人の自分に脅かされているのは主人公一人の世界で、他人にとってそんな事どうでも良いのだ。「未来世紀ブラジル」を思わせるディストピア的世界観だが、ビッグブラザーはおらず、描くのはあくまで個の心象というのがユニーク。独特のとぼけた笑も良いアクセント。",
            " 『嗤う分身』。ドストエフスキーの「分身」をジェシー・アイゼンバーグ主演で映画化した不条理モノ。自分と同じ顔ながら性格真逆の人物に人生を狂わされていく男。瓜二つネタが旬なのか『複製された男』も記憶に新しい。こちらはデヴィッド・リンチ風世界観。いきなりの昭和歌謡に度肝を抜かれた。",
            " シネマライズにて「嗤う分身」を滑り込みで観た。サイコーに面白かった。今年のベストかもしれない。世界観もストーリーテリングも好き。原作はドストエフスキーだけど笑いの質がカフカっぽかった。やっぱり人が戸惑う様子は面白い。あとヒロインが可愛くて中学の頃好きだった子に似てた。良かった。",
            " 『嗤う分身』すごく胸が悪くなるストーリーなのにどこか笑いをさそう画面展開と、ジェシーくんの演技。あと昭和歌謡が意外となじんでいてオオ…となりました。奇妙な構図、暗い画面に射す光の絶妙さ、きらきらひかるワシコの瞳、とてもすてき！とても好き！無理して見に来てよかったー！",
            " 『嗤う分身』原作を読んでないのであまひ大したことも言えないが、残念だったのがセリフに深みがないこと。まぁこれは意図的なんだろうが、脚本もぶっちゃけ好きなタイプではないし、あまり笑えなかった。あと個人的にあのラストがダメ。もっとダークな終焉にして欲しかった。単なる希望ですが笑"
        ]
    }
}
