{
    "title": "福福荘の福ちゃん",
    "id": 658,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1406,
            "each_tweet_amount": {
                "good": 22,
                "even": 2,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『福福荘の福ちゃん』鑑賞。荒川良々でなく大島美幸というキャスティングは妙手であると同時に、ジェンダー的な問題を含んでいるように思える。逆であれば問題はヘルだろうけど、作品の売りも消えてしまう。本当は男性ではないという安心感が不健康だとは思う。",
            " 『福福荘の福ちゃん』昭和で貧乏な劇画的な世界観は、かなり笑えた。蛇の動きとか、神が舞い降りている。",
            " 映画『福福荘の福ちゃん』 70点",
            " 映画『福福荘の福ちゃん』 70点",
            " 『福福荘の福ちゃん』★★★☆☆",
            " 『福福荘の福ちゃん』★★★★☆",
            " 『福福荘の福ちゃん』ああ面白い。最高。他の作品では味わえない体験。ギャグもことごとく素晴らしい。特にカレー屋。荒川良々がめちゃくちゃ男前に見えた。人のいいところを見るべき。よくぞまぁ、こんな作品を作れたものだ。",
            " 藤田容介監督『福福荘の福ちゃん』鑑賞。大傑作。泣いて笑ってホンワカして、爽やかな気分で劇場を後にできた。大島美幸のオッサン演技が見事。途中、真行寺君枝役の店主が霊感占いをする時の言葉がこの作品の肝であり印象的。カレーの使い方が秀逸。◎",
            " 『福福荘の福ちゃん』 まず最初に、大島さんのなりきりっぷりにびっくり！女性がおっさん役、という話題ありきの映画ではなく、ストーリーも満足だった。エンドロールの写真を見て、福ちゃんは大島さんにしか演じられない役だと感じた。",
            " 『福福荘の福ちゃん』万年モテナイおっさんでいくのか、春が訪れるのか、寅さんのように結局恋破れてしまうのかというところに対して中途半端感はあるが、大島美幸のおっさんぶりと荒川良々のコンビがはまる。水川あさみともっと絡みがあればよかったが",
            " 【福福荘の福ちゃん】優しい人柄の奥にしまい込まれた屈折した心。緩い笑いの中から次第にヒリヒリする人間模様が見えてきてグイグイ引き込まれる。みんな自然体で良い台詞を言うし…特に大島美幸の声が癒やす。荒川良々の豊かな表情もイイ。 ",
            " 『福福荘の福ちゃん』面白かった。心優しいおっちゃんを森三中大島が演じることで面倒見のいいおばちゃんっぽい空気感も出てて、福ちゃんが“中性的なおっさん”という意味分からんが絶妙に魅力的なキャラクターになってる。",
            " 『福福荘の福ちゃん』もっと年齢を重ねたら、もっとおっさんぽくなるのだろうけど、大島さんのおっさんぶりは適役。荒川良々とのコンビは最強なんじゃないだろうか。",
            " 『福福荘の福ちゃん』大島美幸さん、ハンサムスーツの時も良かったけど今回も素晴らしかった！",
            " これは大島美幸さんの愛すべきキャラを最大限に生かして正しい日本映画として大成させた良作です『福福荘の福ちゃん』ブログ更新しまし➡︎ ",
            " 『福福荘の福ちゃん』観てきました！面倒見の良いおっちゃん役の森三中大島さん。こう言ったらアレだけど超ハマり役(笑) エンドロール中にもっともっとこの世界に浸っていたいなと思っちゃうくらい素敵な映画でした。",
            " 『福福荘の福ちゃん』心優しきおっちゃん！大島美幸が見事なまでにおっちゃん演じてるっす！違和感ないよなぁ！ほのぼの感１００％のラブコメ？っす！キャスティングがええよね。大島美幸を主役にした藤田容介監督に拍手！ ",
            " 『福福荘の福ちゃん』ホンワカしたラブコメ。ちょっぴり幸せな気分になりました！キャスティングも絶妙、予告でみたときの大島さんと荒川さんには衝撃を受けました。 ",
            " 『福福荘の福ちゃん』今年の邦画ではかなり上出来と思う。凧揚げがあんなに画になると思わなかったです。何より脚本がしっかりしてるから安心して見られる感じ。",
            " ブログを更新しました。 『「福福荘の福ちゃん」大島さん、上手いなぁ。ほっこりして、ちょっと幸せをくれる映画です。』  ⇒ ",
            " 『福福荘の福ちゃん』を観た。大島美幸が男性の役という点についつい目がいきがちだが、素晴らしいハートフルコメディだった。監督の人柄がいいのか、安い言葉だけど癒される。荒川良々の役柄がたまらなくいいなー。",
            " 『福福荘の福ちゃん』マラソンしたり、妊活したりの美幸ちゃんは想像以上に俳優さんでした！のっけから福ちゃんの見事な男っぷりに惚れ、笑顔にほっこりする。この役を引き受ける事が出来るのは美幸ちゃんだけだ！大勢の観客と共に楽しんで欲しい作品。",
            " 『福福荘の福ちゃん』大島美幸演じる、寅さんを若くした様な男性の福ちゃん。日本以外だったら男優で通るね。水川あさみのベストアクトや脇で少ない登場ながら黒川芽以の素晴らしさ、トラウマで共感しベーソスで笑えて泣ける藤田容介監督&脚本スゴいな。めちゃ面白かったのでオススメです！",
            " 『福福荘の福ちゃん』大島美幸と言う女優を侮っていた。この役は彼女のはまり役だ。登場人物は変人揃いだが、どこか心が温かくなるドラマだ。面白味の無い水川あさみからも面白い演技を引き出した監督の手腕は見事である。",
            " 『福福荘の福ちゃん』完成披露試写会で鑑賞。舞台挨拶のほのぼのとした雰囲気そのままに、人生に不器用で社会からはみ出し者たちによる人間喜劇は、どこか変で、どこかキュートで愛おしい。そしておっさんに成り切った大島美幸さんの演技が素晴らしい！",
            " 新宿ピカデリーで『福福荘の福ちゃん』試写会。大島さんのおっさん役が全く違和感なくいい表情してるな。脇の人もいい味だしてる。心から大笑いできるって幸って感じる。ちょっぴり幸せ感に浸れるいい映画でした。クスクス感がたまらなくよかった。",
            " 「福福荘の福ちゃん」ショートレビューUP！これは現代の「寅さん」だ！昭和レトロなアパート福福荘に住む福ちゃんと、写真家志望のイタい女、千穂の恋路は、可笑しくてちょっと切ない。決してイロモノではない人情喜劇の秀作だ。 ",
            " ショートレビュー「福福荘の福ちゃん・・・・・評価額1650円」 ",
            " 『福福荘の福ちゃん』一度目は爆笑し、本日の観賞は涙腺が緩んだ。最初は大島さんが男を演じる事で笑いを取る映画なのかと思いきや全然違う。本編が進むにつれもう完全に福ちゃんにしか見えない。男とか女とか関係なく大島さんの持つ包容力とか心の大きさ、切符の良さが福ちゃんにピッタリなんだろう",
            " 「福福荘の福ちゃん」の大島美幸や「小野寺の姉弟」の片桐はいりとか、超個性的キャラクターをダイレクトに生かす映画はもっとあっていい。バラエティ的にいじるだけの企画は多々あるが、真面目に映画に取り込んで生かした作品は少なすぎる。まさに存在自体が言葉のいらない映像言語なのに！",
            " 「福福荘の福ちゃん」ネタバレせずに魅力を語るのが難しい映画だけど、色物臭さに観るのを躊躇ってる人がいたら、騙されたと思って観に行って欲しいな。",
            " 「福福荘の福ちゃん」そして過去のトラウマの克服が発展し、今度は「寅さん」的な新たな葛藤を作り出す。ユニークなサブキャラたちのエピソードも有機的に絡み合い、非常に上手い。大島美幸はおっさんにしてはお肌が綺麗過ぎるが、これはやはり彼女あっての映画。見事な演技だった。",
            " 「福福荘の福ちゃん」前半は大工の福ちゃんの冴えないが平凡な日常と、写真家志望の千穂のかなり悲惨なエピソードが平行して描かれる。一見無関係な二つの話がどう集束するのかと思っていたら、映画はかなりの力技を使って、後半一気に二人の抱える意外な過去との対決を描き出す。",
            " 「福福荘の福ちゃん」大島美幸が“おっさん”を演じるので話題だけど、これは色物扱いしては失礼。愛すべき人々が織りなす切なくおかしな人生を描く愛すべき佳作。プロット構成はロジカルに練られているが、テンプレ的既視感は皆無。オリジナリティ溢れる人情喜劇に仕上がっている。",
            " 『福福荘の福ちゃん』、山下敦弘監督や吉田恵輔監督の映画が好きな人は勿論、特に初期のティム・バートン映画や「ヘザース」などが刺さる人には、どストライクな映画だと思う。自分は後半でちょっと「シザーハンズ」を観たときの「傷み」を思い出したりもしたなあ。",
            " 『福福荘の福ちゃん』、自分が観た劇場では平日にしては思ったより客が入っていた印象だが、これこそ映画好きの皆さんの口コミを、もっと必要としている作品だと思うけどなあ。特に往年の渥美清や芦屋雁之助のような喜劇役者が居ないとお嘆きの、年輩の映画好きの方々のご意見を是非とも伺いたい。",
            " 『福福荘の福ちゃん』、全編観ていて顔が緩まない場面が（中盤のある一場面を除き）殆ど無いのだが、特に古館寛治と大島のカレー屋での攻防は、今年の洋邦のコメディ映画中でも屈指のベストバウト！マジで笑いすぎで涙が出てしまった。続編が出来た暁には、絶対彼に再登場してほしいなあ。",
            " 『福福荘の福ちゃん』、自分も含め映画好きほど「ウケ狙い」の奇策と捉えそうな大島美幸のキャスティングが、実は彼女が抱えている心の「闇」を見越しての抜擢だと判った時の衝撃。そしてそれでも尚、「そんな事はどうでも良いんだよ！」と笑い飛ばす彼女の「喜劇役者」魂に、心から拍手を送りたい。",
            " 『福福荘の福ちゃん』鑑賞。宇多丸さんのフレーズを無断借用するなら、正にこれこそ本年度屈指の「ナーメーテーター」案件。劇中の大島美幸のこの笑顔を目の当たりにして、心が温まらない人なんているんだろうか。本年度ベスト&主演賞候補、確定。 ",
            " 『福福荘の福ちゃん』つぶらな瞳のオッサン大島美幸は純な部分だけでなく「哀」まで表現した好演、誰よりも福ちゃんを想う超絶技巧天才役者 荒川良々、怪演 北見敏之、お久しぶりです真行寺君枝、もってきます古館寛治、水川あさみ、芹沢興人、黒川芽以、平岩紙、山田真帆 捨てキャラなしの揃い踏み"
        ]
    }
}