{
    "title": "トワイライト ささらさや",
    "id": 659,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 5075,
            "each_tweet_amount": {
                "good": 30,
                "even": 13,
                "bad": 8
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トワイライト ささらさや』赤ちゃんてやっぱり無条件に可愛い！見所は最後の回想シーンですかね〜石橋凌さん渋くてかっこいいな〜",
            " 『トワイライト ささらさや』ガッキー可愛い(〃▽〃)それ以外は最後の回想シーンしか見どころがない。でも、まー、ガッキー可愛いだけで十分。",
            " 『トワイライト ささらさや』悲しい話で、泣けるところもあったけど、風景が実写なのか、作り物なのか、気になったりしてしまった。ガッキーの母親役は良かったです。★★★☆☆。",
            " 『トワイライト ささらさや』逃げ恥を見ているで、見てなかったこちらの作品を見ました。しっかり泣いちゃいました(笑)石橋凌さん、いい味を出してました。いやぁ～にしてもエンディングには泣きましたなー。",
            " 『トワイライト ささらさや』  最後の回想シーンは感動した👏  いい映画！",
            " 『トワイライト ささらさや』ん～もっとなにかひとひねりほしかったかもですよ～。ご近所描写もっとほりさげてほしかったです",
            " 『トワイライト ささらさや』そんなに大泉洋好きなの？？っていわれそうですが… ホッコリな映画でした。素敵だけどお節介な住民達がイイ味です。母親の成長過程が少し端折り過ぎ感が残念。",
            " 『トワイライト ささらさや』★2.5 DVD みんなが大泉洋を演じてる感じが面白いw最後、無理やり感動に持ってかれてもなぁ、、もすこし展開のしようあるよね？的な。",
            " 『トワイライト ささらさや』なんか作りが甘いわ。誰に感情移入して良いやら分からんまま終了。ガッキーはオカン役はまだ無理だね、、母性を感じない。ま、母じゃないから仕方ない、、リーガルハイの方が適役☆3.0",
            " 昨秋『トワイライト ささらさや』を見てからがっきー可愛いなぁと思うようになりました。作品もほっこりしますよ^_^",
            " 『トワイライト ささらさや』音楽のみでの回想シーンの石橋凌さんが印象的だった。",
            " 『トワイライト ささらさや』 感動ものには弱いので、泣きました(笑)でも、個人的に笑いのツボが合わなかったことと、ラストで強引に泣かせにかかっている感がしっくり来なかったかな。",
            " 『トワイライト ささらさや』聞きふるした昭和な話も俳優陣と演出で輝く好例。言うまでもなく共演女優が自然に引き立つ大泉洋という稀有な役者と絶妙なカット割としなやかで安定感ある深川演出は名人域。合間のミニチュアみたいな田舎町の遠景が面白い",
            " 『トワイライト ささらさや』 家族愛と言うか親子の愛に溢れた映画でした。 子供を持つ女性、これからママになる人なんかは 新垣結衣の役の気持ちが分かると思うので特にオススメかと思う。 「命をかけて育てます」の一言は惚れた",
            " 渋谷で『トワイライト ささらさや』。いい画は多いけれど脚本と演出は音痴。感動させたいのならばブレちゃダメだ。ガッキーの映画なのか大泉洋の映画なのか(はたまた親父の映画なのか、赤ん坊の映画なのか)、ブレブレ。視点の置き場は固定しておかないと。作ってる側が一方的に酔ってるみたい。",
            " 『トワイライト ささらさや』家族は単純な様で複雑だ。何を思い、どう生きているのか。親の気持ちは親になって初めて分かるというのは確かにあるだろう。また風景をミニチュア風に撮影する事で「ささら」という町の異空間っぽい雰囲気がよく出ていた。",
            " 『トワイライト ささらさや』中盤までより、ラストが数分が濃いというね(^^; 優しくて良い話だとは思うけど、さやの成長する過程が抜けててな。後、せっかくの濃い脇も活かしきれてなくて勿体ない。しかし、ガッキーと赤ちゃんは可愛すぎたw",
            " 『トワイライト ささらさや』多分笑えるはずのシーンがあまり笑えないシーンが多かった。個性的な俳優さんが多くでていたのに雑な扱いに感じられた。もっとささらという街のよさを強調してもよかったのでは。ガッキーは可愛かったから良しとします。",
            " 『トワイライト ささらさや』観た。ありふれたストーリーだけど、笑えて泣ける、夫婦愛、親子愛の物語でした。石橋凌さんがいい味出してて良かったな。涙が止まらなかったですｗ ",
            " 『トワイライト ささらさや』 内容はベタでも、温かい作品。 新垣結衣はかわいいし、大泉洋はだいすき。 でも、あの赤ちゃんの可愛さにはかなわん！！ 欲を言うと、種々、もう少し掘り下げても良いかな。",
            " 『トワイライト ささらさや』いやぁ、何て言ってもあの子役っしょ！赤ちゃんも可愛かったぁ！それにしてもガッキ―もお母さんやるようになったかぁ！笑ったっす！でも、あの回想シーンはわかっているんやけどウルってくるよねぇ。 ",
            " 深川栄洋監督『トワイライト ささらさや』鑑賞。とても愛らしく可愛い作品。ジバニャンではなくジバヨウが最高。ガッキーの素朴さが健気でつい肩入れして観てしまい…結局ずっと泣いていた。見所にユウタロウが憑依した時の各俳優の演技が超楽しい。◎",
            " 『トワイライト ささらさや』現世に残した妻が心配で成仏できない設定はありきたりですが、この脚色もなかなか楽しめました。ちゃんと成仏できないには理由があるんですね。死んでしまっても気づきってあるんですね。寄席を盛り込んだ楽しい作品です。",
            " 『トワイライト ささらさや』を観てきました。ネタバレ少なめ。 ",
            " 【トワイライト ささらさや】続) 極浅の被写界深度でジオラマの様に撮す遠景が視点の転換を表しているようでイイ味わい。子役の大人演技はもう定番の感じだがやはり見ていて可笑しい。富司純子の大泉洋は表情まで似ていて驚いた。 ",
            " 【トワイライト ささらさや】交通事故で急に夫に先立たれた妻が幼子と共に生きる自覚と強さを身につけていく過程をファンタジーの形で描いている。既視感あるテーマだが、やがて父親と息子の和解へと物語の舵が切られていく辺りが胸に迫った。 ",
            " 『トワイライト ささらさや』思いのこしの試写の前に２回目鑑賞で両作品の見比べ。こちらはエピソードが１つなので1対4の不利さがあるというか、泣けるのは想いのこしのうほうだがこちらは子供が秀逸。両作品ともコメディタッチのなかでのホロリ感。",
            " 『トワイライト ささらさや』ジオラマのように可愛くてほのぼのとしたささらの町で起こるファンタジー。乗り移った先がもう可笑しくて笑えるw子役の男の子、凄いよね〜感心。赤ちゃんにもほっこり。結衣ちゃんはかわいいお母さんだね。",
            " 深川監督の悪い目が出てしまった。泣くべき映画で泣けないのは致命的...残念『トワイライト ささらさや』ブログ更新しました ➡︎ ",
            " 『トワイライト ささらさや』 号泣できた",
            " 『トワイライト ささらさや』母親ガッキーの話題よりも、大泉洋ものまね大会だったなｗそこ以外はストーリー的にも平凡だ。メインとなる大泉洋の父親との問題も効果的に拾い切れなかったのが痛い。最後に一気に種明かしとかジオラマとか演出が？？？",
            " 『トワイライト ささらさや』これ、泣きにいった。泣きたくて見に行ったから、作品の中の疑問点は許した。笑って泣けた。ドラえもんではまったく泣けなかったけど、これは泣けた。でも、冷静に見れる人とか泣けない人もいるんだろうな。",
            " 映画『トワイライト ささらさや』個人的に思い入れのある原作。こう来たかと思わせる配役。土地の霊性にまで物語が及べばもっと良かった。父親、何故優介を「奪う」？回想の組立にもう一歩。でもしっかり泣かせてくれる。埋もれないで欲しいな。健闘。",
            " 『トワイライト ささらさや』一番の盛り上げポイントである筈の夫婦の別れのシーンを中盤に持ってきた為、そこからがトーンダウンしちゃっている。映画の最後があれだと、葬式でお父さんがあんな行動をする意味が分からない。",
            " 『トワイライト ささらさや』★☆☆☆☆ 俺は本当このジャンルの邦画は苦手だ。というか穴だらけ過ぎて後半は笑いっ放しだったぞ。あの憑依の設定が完全に無茶だろ。もしあれが本当なら、ささらという村は霊的な職の末裔の隠れ里かなんかだろ。",
            " 『トワイライト ささらさや』見えない愛に気づける映画。大泉さんの役が、見事に生かされたストーリーで無駄が少ないのが良い。ただ、無駄に個性があるささらの人たちが邪魔、+ささらの特別感が特になかったところで大きくマイナスです。",
            " 『トワイライト ささらさや』と『ザ・ゲスト』見てきました。両方とも評価高いけど、個人的には残念な感じ…。前者は、周りの人も結構泣いてましたが自分は微塵も…ちょっと寂しいやつね。",
            " 『トワイライト ささらさや』亡くなった夫が成仏できずに身近な人に憑依して現れる、といういかにも日本映画のド定番。こういう企画しか通らないとしたら悲しいね。赤ちゃんカワイイし、ガッキーは更に可愛いから良しとしよう。",
            " 『トワイライト ささらさや』もうガッキーもお母さん役ができる年頃になったのね。赤ちゃんがすごくかわいいのと、乗り移った子供にやられたね。リラはある意味強烈。ジオラマは、わざとそういうふうにしてるんだろうな。 ",
            " 『トワイライト ささらさや』 ",
            " 『トワイライト ささらさや』@有楽町。亡くなった夫が成仏できずに身近な人に憑依して現れるというありそうなテーマではあるがこれがなかなかハートフルかつ優しさ溢れ、涙の連続。その中でガッキー母の新鮮さは格別可愛い",
            " 『トワイライト ささらさや』笑って泣いて（泣いてないけど）で楽しめる作品だった。それにしても大泉洋の分身は、みんな演技が上手かった！ ",
            " 『トワイライト ささらさや』試写会。亡くなった夫が現れるというとありふれた物語のようですが、妻・サヤの身近な人達に憑依する様子がとっても面白くて、笑えます。そして、やっぱり最後は涙、涙。母親役を演じる新垣結衣ちゃんが新鮮です。お勧めの映画です。",
            " 『トワイライト ささらさや』「ささら」という不思議な町を舞台に、夫が突然事故死した若い母親さやと生まれたばかりの息子ユウスケを中心に人情喜劇が展開する。家族とは、本当の幸せとは何かということが笑いと優しさ溢れる作品から伝わって来る。",
            " 『トワイライト ささらさや』試写会にて鑑賞! 個性溢れるささら町の住人に憑依してサヤに思いを伝えるユウタロウ。大泉洋さん今作もはまり役。憑依された、富司純子さん、ダイヤ君が必見です！笑って泣けるハートフルな作品でした ",
            " 『トワイライト ささらさや』",
            " 『トワイライト ささらさや』トイカメラ風に映る小さな町ささらの愛すべき住民と共に、母として成長するガッキーはしっかりお母さんだった。憑依される側の役者は大泉洋にしか見えない！親の心子知らず…オープニングとラストの繋がりにすすり泣き。",
            " 『トワイライト ささらさや』試写＠一ツ橋ホール♪なかなかにストーリーゆるくて強引な気もしたけど…大泉洋化していく人たちには笑いまくったw やたら出てくるiPhoneで撮ったジオラマ写真ぽい映像はあんまり好きじゃなかったな(^-^;)",
            " 『トワイライト ささらさや』＠一ツ橋ホール。芸達者な大泉さんは言わずもがな母親役のガッキーが素敵すぎる！思い切り笑ってちょっぴり泣く作品。周りの人達もとっても魅力的・・・画面切替のミニチュア風撮影も好みです。 ",
            " 『トワイライト ささらさや』",
            " 一ツ橋ホールで『トワイライト ささらさや』を鑑賞。夫婦では若いうちにどっちか死んではいけないんだよ。さやさんが、みんなから守られている感じが素敵。夫婦、親子の大切な思いに胸が熱くなりました。子役もすごい、",
            " 「トワイライト ささらさや」 大泉洋をはじめ、個性派揃いのキャスト陣だったけど、その中で印象に残ったのが、ガッキーだったんだよなぁ。何と言うか新垣結衣が、もうお母さん役をやる年齢になったし、それが物凄く上手いと言うか何とも言えないあの雰囲気は彼女だからこそ出るんだなぁ。と思った",
            " 「トワイライト ささらさや」 独特な雰囲気溢れるファンタジー映画。単純の様で物凄く複雑な家族、そして夫婦と言う関係。そんなテーマをコメディタッチの中で描き、ほっこりさせる。ストーリーに目新しさは無く物足りなさも残るけど、悪くは無い映画。ミニチュアの様な映像は印象的   ",
            " 映画『トワイライト ささらさや』を観てきました。最愛の妻と生まれたばかりの息子を残して事故死し、成仏できないまま他人に乗り移る落語家の話。面白い設定でよく練れたストーリー。大泉洋さんと新垣結衣さんが素敵な夫婦。ただ、僕はちょっと先が読みきれてしもて、今イチ楽しめず。ほなね。",
            " 『トワイライト ささらさや』 赤ちゃんがバカ可愛いし、乗り移られた人が子役含めて達者でねー。あと、ささらの町が本城直季タッチのミニチュア風撮影なのも面白い。いや実は効果はわかってない。",
            " 深川栄洋『トワイライト ささらさや』 夫を亡くし赤ん坊連れで「ささや」という町で暮らす「さや」の前に夫が他人に乗り移って現れる。バストショットの切り返しで会話が進む映画って本来は好きじゃないんですけど、これは正攻法な感じでよかったなー。自信と役者への信頼がないと出来ないよね。",
            " 『トワイライト ささらさや』 授乳シーンにおいて、新垣結衣自らが授乳していますというような画を作り出した意味が理解できない。「乳房に吸い付く赤ん坊」→「授乳している新垣結衣」とカット割りをする意味はあったのだろうか。謎すぎる。",
            " 『トワイライト ささらさや』 オサレさんがInstagramに投稿している映像という感じがして不快だった。空撮によって「ささら」をミニチュア風に撮影しており、それもまた不快(インスタ云々に繋がる)。 憑依ネタということで視点を極力固定しておく意図は分かるが、それもまた不快。",
            " ブログを更新しました。 『「トワイライト ささらさや」良い映画だと思うけど幽霊ものが多いので、またという感じでした。』 ⇒ ",
            " 「トワイライト ささらさや」これはこれでアリかと思うけど、父息子の葛藤は背景にとどめて、なぜ夫がこの世に留まるかは夫婦の愛で落としてほしかったな。映画では親子愛で入り混じってしまったけど、やはり親子と夫婦って別種の感情だと思うんだよね。"
        ]
    }
}
