{
    "title": "最後の命",
    "id": 660,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 268,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 3
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最後の命』肉薄するでもなく客観的に映すでもなく。そうでないと観ていて恥ずかしくなってしまう。ここで主人公が叫ぶな〜と、わかってしまったり、薄幸な美少女が登場したりする陳腐さ。それはいかにも、観ている者にカメラを意識させてしまう。",
            " 『最後の命』鑑賞。原作未読。悪に触れてしまったことでトラウマを植え付けられてしまったもの達の苦悩。地味で重くブンガク的。それをどう物語に落とし込むかが制作者の仕事だと思うのだけど、直球だった。主演の二人がそれぞれ昭和平成の仮面ライダーのようだったな。",
            " 『最後の命』芥川賞受賞の原作は未読。繊細な柳楽優弥の表情は時系列が入り乱れても、細く一本張った糸がぴんと張り詰めたままな感じが見事。子供時代の背景が明らかにされないが、想像力で補えば最初のルターの言葉がそのまま映画の軸になるのか。",
            " 『最後の命』柳楽優弥見たくて。本来ならあの相方の役の方が彼の雰囲気かなと思った。けど、屈折した抑え気味の感じも悪くはない。",
            " 『最後の命』1113@HTC渋谷",
            " 重苦しい空気感は重厚で悪くありませんが、重要な結論に大切な要素を欠いた部分に共感出来ず。残念。『最後の命』ブログ更新しました ➡︎ ",
            " ブログを更新しました。 『「最後の命」子供の頃に傷ついてしまった心を癒すのは、どうしたら良いのだろう･･･｡』  ⇒ ",
            " ヒューマントラスト渋谷で松本准平監督『最後の命』を鑑賞。幼少の時の事件に囚われる二人の男。それぞれの男の生き方どちらにも重くのしかかってくる。もがき苦しむ柳楽優弥さんの表情がいい。きつい話だけど、おもしろかったです。",
            " 『最後の命』小説は未読。柳楽君の演技が観たいから、という事で行きましたが意外と重く、幼馴染の二人の若者、過去の悲劇に囚われながらも対照的に生きる難しい役どころを心の奥深くまで繊細に演じた柳楽君と矢野君の二人の演技が良かったですね。",
            " 『最後の命』子供時代の家庭の事情がどのようなものだったのかわからないが、浮浪者となかよくなった上で事件のトラウマを抱え、苦悩する日々ってところにその親友と彼女の切ない関係がいっそうトラウマを深くしていく。柳楽優弥はこういう雰囲気多い。",
            " 『最後の命』幼い頃に同じトンネルをくぐりながらも、成長するに連れ二分された心の闇。メビウスの輪のように辿った道がひっくり返るデジャヴ感溢れる脚本に目が離せない。温もりすら感じられない氷の世界と劇中の炎も相反する二人を表すようだった。",
            " 『最後の命』175. 完成披露試写会@ 幼い頃の出来事がトラウマとなり、それを背負って生きてく若者たち…殺人事件から始まる、サスペンスタッチの悲しい結末。原作に興味を覚える心に響くヒューマンドラマ",
            " 『最後の命』。芥川賞作家・中村文則の小説を映画化したサスペンス。幼い頃に婦女暴行事件を目撃してしまった親友同士の青年2人。一人はトラウマに、一人は許されない性癖に悩まされる。対照的なキャラクターが興味深いが、精神不安定な\"彼女\"とのエピソードがちょっと中途半端かも。重い作品。",
            " やっと「最後の命」観にいけた。柳楽さんの繊細さが素敵過ぎた…。。パンフレットが制作されていなかったのが残念。もう一度原作を手に取ろう",
            " 映画「最後の命」原作読んでから行ったのに、まさかの号泣。サエキの床ドンあたりからじょじょに。しかも何で泣いてるのか不明。こういう何に揺さぶられてるのかわからない感動て、すごすぎる。今も泣きそう。",
            " 「最後の命」観たよ。これは物足りない。過去のしがらみの描写と、現在進行形のミステリー要素のバランスを脚本がうまく取れてない。結果としてクライマックスが上滑りしてる。非現実的な部分も多くあってそこも飲み込みづらい。題材は深みをもってるだけにもったいない。",
            " 『最後の命』みてきた。誰しもあるけど、やっぱり”トラウマ”って面白い。なんかトラウマをかかえたキャラクターって、痛いんだけど、かなり惹かれる。トラウマがその人を造ってるってのがじわじわくる。わたしも身体の奥に貞子の井戸みたいな深いトラウマが見える役やりたいな。",
            " ヤバイヤバイヤバイ～ 「最後の命」小説、そのオモシロサに衝撃。何年ぶりかの興奮。ヤバイヤバイヤバイィィィ。で、もうありがっちゆーて。で他中村文則作品まだ読んでねーし、嬉しすぎ(≧∇≦)b",
            " 「最後の命」中村文則がおもしろすぎてヤバイ。お風呂でラストを読みたいのでウズウズ。ちなみに本と映像はどっちか一方でイイ主義。なんだけど、「不夜城」以来の映像前の原作自ら先読み。",
            " 「最後の命」「弾丸刑事」たん。どうも今ひとつ…。最後の命の方は期待しすぎた自分のせいな感もあるのであんまり言わない"
        ]
    }
}
