{
    "title": "100歳の華麗なる冒険（ スウェーデン）",
    "id": 661,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1571,
            "each_tweet_amount": {
                "good": 44,
                "even": 13,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『100歳の華麗なる冒険』爆弾魔版ガンプ。彼の良心の無さにあきれるどころか絶望する。だからマンハッタン計画に参加というのもギャグにしてしまうのだ。身体的に欠如させられた過去があるとはいえ最後には彼に罰を与えて欲しかった。",
            " 『100歳の華麗なる冒険』100歳のじーさんは実は、歴史的節目に何度も立ち会ってきた大人物だった！ マンハッタン計画にも関わった件りは日本人としては笑えないなぁ。ほのぼのした雰囲気に見せかけ、かなり人が死ぬブラックな映画。",
            " 『100歳の華麗なる冒険』観た。予告やともっとハートフルな感じしたのにけっこうなブラックコメディやった…普通に生首飛んだり死体出てきたりするとは。爆破に魅せられた老人ってだけでちょっとおもしろいからズルいよな。話はありがちやけど。",
            " 『100歳の華麗なる冒険』録画鑑賞  見事なまでにまともな人間が不在だな…  主人公の役割か全然違うけどフォレスト・ガンプも思い出すな。",
            " 『100歳の華麗なる冒険』鑑賞。つかみの段階で物語の全体像がよく分からなかったのもあって、着地点を把握しづらく、楽しみがよく分からなかった。キャラをもっと類型化してくれた方が分かりやすく離るんだろうけど、それだと魅力がスポイルされてしまうんだろうなぁ。",
            " 『100歳の華麗なる冒険』おじいちゃんの語る昔話がすげー盛られた武勇伝になりがちなのって万国共通なんだなぁって思った（笑）  ",
            " 『100歳の華麗なる冒険』原題長っ。主人公が有名政治家や偉人と出会うところはフォレスト・ガンプだが、なにせ100歳だから並行して描かれる過去は勿論現在も怖いものなし。生首が飛んで来たりするのでおじいちゃん映画だからと安心するなかれ。",
            " 『100歳の華麗なる冒険』これは面白い！ハチャメチャ版「フォレスト・ガンプ」だけど、こっちの方が好み。北欧のブラックユーモアと主人公のゆるゆるな感じがとてもいいです☆",
            " 【100歳の華麗なる冒険】スウェーデン映画。映画館で見逃してたのでDVDで。これめっちゃ面白かった。ゆる〜い感じが何とも言えない。回想シーンは笑わずにはいられない。行き当たりばったりでも人生なんとかなるよって言うおじいちゃんが素敵。",
            " 『100歳の華麗なる冒険』",
            " 『100歳の華麗なる冒険』",
            " 『100歳の華麗なる冒険』スウェーデン映画の傑作喜劇。大活躍する100歳の老人は、フランコ、オッペンハイマー、トルーマン、スターリン、レーガン、ゴルバチョフと親交を持った重要人物だった。実に荒唐無稽で奇想天外な馬鹿馬鹿しさが最高です。",
            " 『100歳の華麗なる冒険』",
            " 飯田橋ギンレイホールぶ『100歳の華麗なる冒険』を鑑賞。本人マイペースであまり意識していなくても、周りではいろんなことが起きていた人生なんですね。こういう話は大好き。奇想天外な話でおもしろかったです。",
            " 『100歳の華麗なる冒険』北欧映画は好きなんですがコメディの感覚はやはり異質でした。とはいえ、１００歳をすぎてなお、好奇心満々で、冒険を恐れず、今日が最後の日でも悔いのない生き方にはちょっと魅かれるものがありました",
            " 『100歳の華麗なる冒険』ゆるく笑えて面白かった。爆破好きなおじいちゃんのハチャメチャな100年。本人は飄々としてるけど周りは大変。（笑）「人生なるようにしかならない」そうかもしれないな、ちょっと無責任にラクに生きようって思いました。",
            " 先日『100歳の華麗なる冒険』を観に行った。大笑いをすることはなかったけど面白かった。てか爆弾魔？ｗ１００年の世界的歴史も歩んでいるおじいさんってすごい。また象を登場させるセンスもいいな～全てのキャラが個性的で素敵。邦題が上手いな～♪",
            " フェリックス・ハーングレン監督『100歳の華麗なる冒険』鑑賞。ほのぼのな話と思いきやお馬鹿ムービー。植木等の無責任男のように人生を謳歌中の爺様だが、私欲はなく、あれこれ計算もしない。行き当たりばったり。人生何とかなると信じたいスよ。◯",
            " ＜100歳の華麗なる冒険＞アインシィタインの弟の名前がヘルベルトだった。  ",
            " 「100歳の華麗なる冒険」爆発バカ一代な主人公が、時代や政治に翻弄されつつ成り行きで運を拾うという裏フォレスト・ガンプな話。ブラックな笑いもさることながら、アメリカ的合理主義の対極にある「なるようになる」という達観がいいです。★★★★",
            " 『100歳の華麗なる冒険』つづき。老人ホームから100歳の誕生日にいきなりの脱走劇と、彼が回想する数奇な人生との二本柱で映画は進む。終始ドス黒い笑いに包まれ、面の皮も腹もひきつりまくり。避妊具デカすぎｗ 地味に茶トラ猫映画でもあり。",
            " 『100歳の華麗なる冒険』鑑賞。スウェーデン発、おじいちゃまの脱走コメディと聞いて、ほっこり系かな？との想定を激しく裏切られた！「大統領の執事の涙」が人種的な意味で黒い「フォレスト・ガンプ」なら、こちらは笑いツボ的な意味で真っ黒！",
            " 『100歳の華麗なる冒険』アラン自身が歩んで来た道はどれもありえないぐらい、不思議な縁で繋がった華麗なる人生。まさに「考え過ぎるな、人生なるようになる」と言う通り何が起きようと人生万事塞翁が馬のごとく、悩んでも仕方ないのかもしれない。",
            " 『100歳の華麗なる冒険』100歳のおじいさんが主役なんですが、笑えるけど、ちょっと怖い・・・「フォレストガンプ」の爆弾男版のような・・・ブラックユーモアの効いた面白い作品でした。",
            " 『100歳の華麗なる冒険』あんまりセンスが合わなかったみたい。作品自体は悪くないと思うけど、マンハッタン計画の話が出てきてからはちょっと無理だった。なるようにしかならないとしても、もうちょっと考えたほうがいいんじゃない？",
            " 『100歳の華麗なる冒険』ちょっと考えると結構真剣なことだったり、えーっ？大丈夫？って内容なのに。頭がポ〰んと❗これを笑ってみれるのはこの作品ならでは。",
            " 『100歳の華麗なる冒険』爆破魔じいさんの奇想天外のお話だけれど、超ラッキーなじいさんだと言える。一歩間違えるととっくに死んでるか殺されているはずが、やることなくこと知らない間にうまくいく。こんな人生を送ってみたいものだ。",
            " ブログを更新しました。 『「100歳の華麗なる冒険」こんなに元気な１００歳ならなっても良いかも知れません。』  ⇒ ",
            " 『100歳の華麗なる冒険』  北欧の映画って寒々としたのが多いけれど、これはテンポよく進むポップさで◎結構エグいことをしてるのに笑い飛ばせる。",
            " 『100歳の華麗なる冒険』次々と人が死んでいくけれど、コメディタッチに作られているので案外抵抗がない。「なるようにしかならない」なんて、100年も生きているおじいちゃんが言うから深みのある言葉なんだろうな。",
            " 『100歳の華麗なる冒険』ほのぼの話かと思えば。ばんばん人が死ぬのにおじいちゃんはひょうひょうとしているのが可笑しい。過去に訳ありでスターリンやら大物が多数出てくるし、爆破ネタもタブーなし。100歳には見えないが若者まで演じる役者。色々と北欧の無茶ぶりが楽しい。 ",
            " 『100歳の華麗なる冒険』を鑑賞。60点。終始スラップスティックしている様子は『ビーン』を観ているみたいで面白かったが、それ以上がない。二時間も長い。",
            " 『100歳の華麗なる冒険』100歳のおじいちゃんが、逃亡する話とは聞いていたけれど、こんな展開だとは思っていなかった。「何も考えないこと」と言う母の教えどおりの人生。そこに漂う雰囲気が説得力があって面白い。",
            " ＜100歳の華麗なる冒険＞スウェーデン人っぽい顔立ちの人達だなーと思いつつ鑑賞（基準はスカルスガルド一家♪）。波乱万丈な100年間の人生、ご苦労様っす！ あれ？100年を過ぎても、ま、色々と。でも、それを大変と思うどうかは本人次第ｖ",
            " 父ちゃんの形見のマトリョーシカ『100歳の華麗なる冒険』 爆破に始まり爆破で終わる。全てが丸く収まった。それはじいちゃんの人生そのもの。あー、オモロかった ",
            " 100歳の華麗なる冒険：正に『人間万事塞翁が馬』。思ったよりもあっさりしてたが、良い意味で毒気が抜けるじいちゃんがとても可愛らしい。始終そんなに山場があった様には思えないので、エンタメ性は低い印象。でも人生ってそんなもんなんだろうな。",
            " 『100歳の華麗なる冒険』やんちゃ爺さんのホッコリ系かと思ってたら大違い(汗) 100歳の誕生日からの冒険にこれまでの人生をブラックなフォレストガンプ的回想を織り交ぜ進む。爆発や死体の数もかなりのもの･･･(･･;) ",
            " 『100歳の華麗なる冒険』、100歳の誕生日に老人ホームを抜け出した老人の珍道中を描くスウェーデン映画。北欧版フォレスト・ガンプな感じですが、結構な頻度で人が死ぬブラック・コメディ。でもおじいちゃんが飄々としているので割とほのぼの。",
            " 『100歳の華麗なる冒険』を観てきました。ネタバレ少なめ。 ",
            " 『100歳の華麗なる冒険』真顔でコメディ、しかも結構ブラック。主人公が100歳なので、淡々としたトーンで突然凄いことが起こる感じ。観客が少なくて笑い声は聞こえなかったけど、私はクスクス笑ってました。",
            " 『100歳の華麗なる冒険』事前情報入れずに観に行って見事に予想を裏切った映画。しかも良い方に。じいさんのハートフルドラマかと思いきやとんでもなかったw ヨレヨレ爺さんの生い立ち、爆薬の量、ブラックさ、死人の数…出だしから「これはもしや？」と思ったけど、最後まで面白かった。オススメ",
            " 映画ポスターの素敵なデザインに惹かれて『100歳の華麗なる冒険』観た。  お爺ちゃん主役だしゆるいストーリーかと思いきや、PG指定付きなのも納得のかなりブラックユーモアが効いたコミカルな内容だった！作中で十数人は死んだのに後味悪くない、むしろ良い。",
            " 『100歳の華麗なる冒険』北欧版『フォレスト・ガンプ』の例えはなるほどと思う。アラン爺さんの“無垢”が抱える危険性をこれでもかと見せつける。w シュールなコントのようでもあるが、周囲を感化しながら人生を立ち直らせてゆくのは心温まる。",
            " 100歳の華麗なる冒険観た。 のっけの飼い猫と主人公の演出は秀逸だが話が進むにつれ展開がダラついていき、登場人物が増えるにつれコミカルさだけが目立ち作品のテーマやメッセージがぼやけていくのが残念。人生というドラマの余韻に浸りたかった",
            " 『100歳の華麗なる冒険』鑑賞。爽快。人が死ぬのを大袈裟に描いてないのがいい。虫けらのように呆気ない人生、楽しまないと損だよ～な感じ。70歳で青年～老人まで演じてしまう無茶っぷりも見所。ヨーロッパ映画は、えげつないとこがいい。",
            " 『100歳の華麗なる冒険』100歳の誕生日に老人ホームを抜け出した老人が巻き込まれる騒動と彼の人生を交互に描くブラックコメディ。《ネタバレ》になるけど裏Forrest Gump的な歴史関わり人生振り返りと現在進行展開がまた黒笑い連続で可笑しくてツボ嵌りで凄い面白かったよ！",
            " 『100歳の華麗なる冒険』原作がベストセラーで書店にも平積みされ、未読だが前から気になっていた作品。この手の映画にありそうな寒いギャグやメルヘンに逃げたりする描写もなくて楽しめた。ハリウッド作品にはあまり見ない景色の美しさも良い。",
            " 【100歳の華麗なる冒険】無心に逃亡した老人にとんだ道連れまで加わり…ブラックな笑いで煙に巻かれるうち遙か彼方の着地点まで連れて行かれた。人生なるようにしかならない…彼の確信の通り、心地よいほどの波乱万丈な道程を見せてくれた。 ",
            " 『100歳の華麗なる冒険』★★★★☆ 終始ブラックなギャグを連発な爆破大好きお祖父ちゃん。登場する史実の人物が色々ぶっ飛んでで、様々な団体から講義が来るのではってレベル。それと同等にラストの衝撃と言ったら。マジで！？てなった。",
            " 『100歳の華麗なる冒険』フォレストガンプ的な感じで、運だけで世界の歴史を作ってきた100歳のおじいさんのお話。ほのぼのして楽しかった。やたらとオシッコしてるシーンが多かったけど、なんでだろう？",
            " 『100歳の華麗なる冒険』このシュールさが最高！すごろくか人生ゲームのように次々とコマを進めて行きながらアクシデントをも味方につける「持ってる」老人！噛み合う噛み合わなさにクスクス笑いながらも次の場面を期待するゆるおもムービー！",
            " 『100歳の華麗なる冒険』は、イギリスのサーカスで激しく虐待された象を使用。最悪です。",
            " 『100歳の華麗なる冒険』１００歳のアランじいさんが珍道中を繰り広げる本作品では、彼の人生と彼が係わった２０世紀の歴史上の人物や事件がブラックユーモアを交えて描かれていく。１００歳になっても枯れることなく飄々と生きるアランが魅力的だ！",
            " 『100歳の華麗なる冒険』試写にて。爆破マニアのサイコジジイのゆるーいロードムービー！北欧が舞台だとどうしてもスローテンポになりがちだが、テンポ良し！ジジイ、やるな！",
            " 『100歳の華麗なる冒険』スェーデン映画はあまり美見た事が無いので新鮮でしか。とにかくコミカルでテンポが良くて面白いし笑える(^o^)見て損無しな老人ロードムービー＼(^^)／",
            " （100歳の華麗なる冒険続き） ちょいちょい歴史上の実在の人物が出てくるので、ちょっと知識があるとなお面白いかも。 わたしは今日ちょうどオッペンハイマーを調べたばっかりで、あまりのタイムリーさにちょっとびっくりした。",
            " 『100歳の華麗なる冒険』試写 100歳のおじいちゃんのかわいい家出の話かと思ったら大間違い。とんでもないことに巻き込まれてるのに本人我関せず(笑)。欲をかかずに生きてると、人生最後の最後にいいことあるかもね。 青年から100歳まで演じたのが同じ人と今知ってびっくり！",
            " 『100歳の華麗なる冒険』ジャパンプレミア参戦。老人ホームでのお誕生会よりも刺激的な人生を選んでしまったアランじいさんがあれこれ引っ掻き回した果てに…！スウェーデン流ユーモアがどんどん広がることを願っています。 ",
            " 『100歳の華麗なる冒険』ジャパンプレミア＠スペースFS汐留♪ブラックな笑いにどっぷり。100歳の誕生日、老人ホーム脱走から始まる人生のロードムービー。躊躇を知らないこの生き方はスゴすぎ！ぶっとんでるよ…いろんな意味で(о´∀`о)b",
            " 昨日の映画は100歳の華麗なる冒険。キチンと見たことないけど過激なフォレストガンプって感じ。ポップなポスターでPG12？と思ってたけど納得。首が飛んだりしてフイたｗ でも、そこを笑っちゃうほどにはブラックコメディ。爆破マニアの爺様はロクな人物でないのは確か。私は面白かったけどね。"
        ]
    }
}
