{
    "title": "0.5ミリ",
    "id": 662,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1091,
            "each_tweet_amount": {
                "good": 49,
                "even": 4,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『0.5ミリ』不思議な構成と長さ。老人という滑稽さとドラマ性や押しかけヘルパー、安藤サクラという構図はとても面白い！",
            " 『0.5ミリ』老人介護のエピソード、そこから派生するエピソード、後半は後味の悪いシーンがあったが、あっという間の196分。安藤サクラもスゴイが監督の安藤桃子も上手い、見事な作品！",
            " 『0.5ミリ』長いけど飽きなかった。押し掛けヘルパーって設定がまず面白いし、安藤サクラじゃないと成立しないサワというキャラクラーがイイ！みんなそのうち老いるんだって考えさせられた。",
            " 『0.5ミリ』長いけどおもしろかった。死ぬこと生きることをいろいろ考えさせられた。今を一生懸命生きたくなる映画。生活力って魅力だね。",
            " 『0.5ミリ』実に濃い映画だった、ゆえに長い。「老い」という生きていけば必ず通る道を通して、それこそ介護という問題や戦争という重いテーマまで扱い、中々ズシッとくる話だった。安藤サクラも素晴らしいが、自分としては愛すべきおじいちゃん達を演じたベテラン俳優さんが流石だと思えた。",
            " 『0.5ミリ』観た。うーん正直良さが全くわからんなぁ。坂田利夫は物凄くいいキャラしてたが。河岸を変えていく安藤サクラが結局老人たちを救っていた話でいいんかな。そういうところが本質でない気はするが、尺が長すぎるのでそっちに気が向く。",
            " 『0.5ミリ』鑑賞。長かったが気にならないくらいにしっかり見応えがあった。現代的な根深い問題を、それぞれのキャラクターがしっかり立っているので、不快感なく見られるのは凄い。俳優の芝居も良いけど、「こういうの厭だろ？」って突きつけてくる切り取り方も見事。",
            " 『0.5ミリ』この映画はすごい。押しかけヘルパーという設定がすごい。重いテーマを扱いながら、深刻にならないのがすごい。196分という長尺なのに、全くダレない、飽きさせないのがすごい。そしてなにより、安藤サクラがすごい。必見。",
            " 『0.5ミリ』どこから切り込みを入れようかと悩むのは調和を崩したくないからか。関わりを持ちたくないからか。でもサワは人の心の形に添うように自由な形で奥へ奥へと入ってゆく。サワの人物設定、展開が見事で、安藤桃子の才能に舌を巻く。さすが！",
            " 『0.5ミリ』わたくし老人もの嫌いで後世に迷惑かけるくらいならさっさと死ねとか俺もそうしたるわい見とけとか常日頃言ってますけど根本に諸先輩方への敬意があって、老化と共に子供じみてく諸先輩方をみてられないって思いと、身から出た錆とはいえ",
            " 『0.5ミリ』あーこれは面白いわ。196分って長さが苦にならない。押しかけヘルパーって設定も面白いし、安藤サクラを始め出演陣がハマりまくってる。やっぱり表情や声色が豊富な役者さんって魅力的。",
            " 『0.5ミリ』３時間超えは長すぎる。が、飽きずに見れた。家庭の問題と老人の問題両方を描いていたので少しテーマが散漫だった気もするが、サクラさんオンステージ、彼女でなければ成り立たない映画でした。素晴らしいです。",
            " 『0.5ミリ』キネカ大森で鑑賞。介護をテーマにしたハートフルドラマかと思いきや、安藤サクラがつぎつぎと老人を脅迫して回るという素敵な作品でした（笑）。上映時間は3時間19分をマジで長いけど、ぜんぜん飽きずに観られます。",
            " 『0.5ミリ』遅ればせながら鑑賞。前半と後半で全然違う映画のような印象。だからこの長尺でも全く飽きない。坂田師匠のパートも良いけど、一転津川さんのパートは何だか凄すぎる。傑作だと思います。",
            " 『0.5ミリ』安藤サクラもはもちろん、おじいちゃん俳優陣が素晴らしい。とくに坂田利夫に感嘆。",
            " 26本目『0.5ミリ』（@gardens_cinema）。兎に角安藤サクラ演じるさすらいのヘルパー？サワさんにシビれた。ジイさん達を演じるベテランとの掛け合いが楽しい。ちょっと長いけど。コピー「死ぬまで生きよう、どうせだもん。」は名言",
            " 『0.5ミリ』ちょっと重い、老人介護の話題。この話をさらっと作品にしている。なんかね、見ていて思ったのは、安藤サクラが、メリーポピンズみたい。元気のない年輩の皆さんを元気にしていく。",
            " 『0.5ミリ』奥田瑛二、安藤和津そして子供達に親戚、ファミリー映画か！（笑）なんてことは横に置き。安藤サクラの存在感が本当にすばらしい。安藤サクラは安藤サクラでなければ演じられない役を見事に演じてる。これからも目が離せない女優さん",
            " 『0.5ミリ』安藤サクラとそれぞれの老人俳優との絡み方。最初の話は木内みどりの介護する家族の話だが。アホな坂田のおじいちゃんも面白いし、津川雅彦との絡みも見事だ。この寝たきりの奥さん役が草笛光子だから、そんなベテラン俳優の中にあっても安藤サクラの輝きが素晴らしい。",
            " 『0.5ミリ』監督が安藤サクラの姉さんだ。総指揮が奥田瑛二でまあ重要なフードコーディネートが安藤和津で安藤一家総出で映画かいな。介護ヘルパーが安藤サクラで、喜劇的な老人介護とシリアスな引きこもり青年？介護ヘルパーと二つの作品があるような。老人喜劇の方も４つの話からなっている。",
            " 『0.5ミリ』を観た後で、映画に出てたようなおじいちゃんが向かいから歩いてきたので映画と現実が一瞬シンクロしてしまった。アホの坂田の演技には脱帽。",
            " 『0.5ミリ』いすゞ117クーペの様に素晴らしい映画でした。",
            " 『0.5ミリ』これぞ真のファミリー映画。（笑）このユーモラスさは独特の浮遊感ある安藤サクラなくして作れなかったのでは？サワの秘密や無口な息子が作品を決める。登場するジイ様方が皆素晴らしい！価値ある過去の名車の存在も的確な暗喩。",
            " 『0.5ミリ』は10点満点中8点。3時間以上あったのに、何故か退屈しなかった。サワや老人達、その周辺の人達のアクションにハラハラさせてくれる快作。色々不可解な場面はあったんだけど、コレもこの作品の不気味な魅力として解釈してもいいかね。",
            " 『0.5ミリ』不思議な映画。オムニバスを観た感覚。安藤サクラはやっぱりおばけ女優！",
            " 『0.5ミリ』0108@ｼﾈﾏｰﾄ六本木 安藤姉妹の力技見せられた。圧巻！そして拍手です。OPエピはともかく、軽くほっこり系のエピソードから次第に重くやるせなく…。もう遠くない未来のことから目を逸らせない、津川さんの語りで目で悟るのだ",
            " 『0.5ミリ』 73点(●￣(エ)￣●)ゞ",
            " 『0.5ミリ』3時間以上あるのに長く感じない、これといった盛り上がりもないのに途中で飽きない不思議な作品。 100円の恋の前に見ておいてよかった。",
            " 『0.5ミリ』なんだか考えさせられる",
            " 『0.5ミリ』 長いよ！3時間超はさすがにしんどい。 でも観終わったあとの後味は悪くない。あれ？案外いい映画だったのかも。 安藤サクラさんの演技はまるで万華鏡のよう。時に生意気、時にチャーミング。何を考えてるか判らないミステリアスな面も。うーん、ファンになってしまいそうだ。",
            " 『0.5ミリ』 (。-`囚´-)予想のつかない展開。主人公の行動にワクワクした…。",
            " 『0.5ミリ』安藤サクラ見たさに行ったが、やっぱりすごい。ほんと見て良かった。寺尾紗穂さんの曲も良かった、アルバム欲しくなった",
            " テアトル新宿で『0.5ミリ』を鑑賞。主人公は、人の扱い方がうますぎる。最初は、厚かましいけど、おじいちゃんたちには、貴重な時間、触れ合いを提供してくれている。人の触れ合いって、何よりも大事よね。安藤サクラさん魅力的でした。いい映画だ",
            " 桃子＝監督、サクラ＝主演〜安藤姉妹の単なるサラブレッドでない凄さが溢れる快(怪)作！！！『0.5ミリ』ブログ更新しました ➡︎ ",
            " 『0.5ミリ』舞台挨拶の回も魅力だったが、満席で3時間越えはきついかなと思って普通回にしたけど、安藤サクラ観れなかったのちょっぴり残念かも。色々な爺さんとサワのカラミが絶妙で戦争のところはちょっと長かったけど196分が苦痛じゃない。",
            " 『0.5ミリ』、高知が舞台。よく自転車で通った町並みが昭和のままであることに驚く。使われている民家のチョイスが最高。出演者はみな素晴らしかったけれど、津川雅彦さんの長回しが特に印象的。安藤サクラさん演じる主人公の行動力に勇気をもらった",
            " 『0.5ミリ』安藤桃子の自分の介護経験を元にした作品というから、重い話かと思ったら、妹・サクラの飄々とした感じが軽快。そして、彼女の今までの出演作で一番魅力的かも。でも、やっぱり長くない？ 大作という訳でもないのに何故に3時間超？ ",
            " 『0.5ミリ』安藤サクラ親族一同大集合が凄い。役者って因業な商売やねw でも他の俳優陣、特に津川雅彦と草笛光子はやはり抜きん出た演技に感じた。坂田師匠はキャラはいいが、恐らくアドリブと思える箇所を安藤桃子が切れなかったのか、このepだけ異様に編集リズムのテンポ悪く感じたよ。",
            " 『0.5ミリ』アバンで感じた妙な気持ち悪さはそういうことだったのかと、ラストepで驚きと同時に納得。それまで淡々と過ごしてきたサワが感情を初めて露わにし今後の生を感じさせるが、結局のところ彼女のキャラクターは最後まで掴めなかったな。",
            " 『0.5ミリ』津川氏演じる真壁の独壇場の語りは監督の伝えたいことではあるだろう。しかしこのepではホラーの様な演出も混じり、忘却に対する恐怖や不安、そして知らなくてよい真実があることも描かれている気がする。そしてここで終わりかと思ったらラストepがまだあるというね。長いね。",
            " 『0.5ミリ』老人介護の職を首になる話のアバンを入れると5つのエピソード。身寄りもなく職と家を失ったサワがスキルを活かして孤独な老人の押しかけ介護(?)で食住を確保するエピソード前半2つは重いアバンに比して軽やかな筆致で楽しい。しかし津川雅彦演じる老人のepで次第に重いテーマが。",
            " 『0.5ミリ』186. @ 196分は長過ぎる。とても良い題材なのに…エピソードが３つ、２番目が長い、あそこまで必要ないと思った。クセのあるおじいちゃん達を芸達者な男優人が見せてくれるが、坂田利夫がいい味出してたなー",
            " 『0.5ミリ』続き、安藤サクラさんの存在感、魅力が全開。主人公サワが関わる老人達も個性豊かで各エピソードが濃い。津川雅彦さんの独白が作品の奥行きを深める。朝イチから観たのに196分の長尺を全く感じさせない良作でした。",
            " 『0.5ミリ』、崖っぷちの介護ヘルパーが押し掛けヘルパーとなって訳ありの老人たちの生活に強引に入り込んでいく人間ドラマ。安藤桃子監督、妹の安藤サクラさんが主演。老人介護というシリアスなテーマをコミカルなタッチで描いていて面白い。",
            " 『0.5ミリ』サクラちゃんのバイタリティー溢れる演技は凄い。おじいちゃん達の弱みを握ってヘルパーとして入り込む中々の強かさ。次第に打ち解け合う心。問題アリのお年寄り達のベテラン俳優さんも熱演で特に織本順吉さんがw前半のが笑えたかな。",
            " 『0.5ミリ』を鑑賞。90点。三時間以上は長いです。初っぱなからぶっ飛んでます。個々の事情から頭のネジが外れた人しか出てきません。しかし魅せられる。安藤サクラも凄い。柄本明の怪演も印象に残る。そして安藤桃子の演出も光る。珠玉の一本。",
            " 【0.5ミリ】社会から弾き出された老人たちにどうしても引き寄せられてしまう根っからのヘルパー気質。真っ直ぐな性根と緩く力抜いて生きる術…サワの得も言えぬ魅力が容赦ない現実を癒やす。長尺だが安藤サクラの自然体演技に引き込まれた。 ",
            " 『0.5ミリ』まさか196分の尺があるなんて聞いてなかった(笑)奥田ファミリーの作品の色が強く、安藤サクラさんにもかなり力が入っている作品でした。老人の介護をテーマにしているけど、どのおじいちゃんも個性ありすぎで、そこが面白かった！",
            " 『0.5ミリ』出会い頭に強烈な消毒剤吹き掛けて、やさーしく絆創膏貼って癒すようなサワ。実は自分がそうやって手当てされていたのかも。彼女の所作から大切に育った過去が伺える。観客は絶対彼女の虜になるはず。キャストも最高。監督の今後に期待。",
            " 『0.5ミリ』(*'ω' *)これわ、真性の介護もの。。安藤サクラ演じるところの「サワ」との関わりで、老人たちわ、QOL向上してんだよｗ人生のケアの話なんだ。。津川さん7分ワンカット見どころ。桃子かんとく深い。あとサクラが超絶可愛い！",
            " ",
            " 『0.5ミリ』とあることで介護派遣会社を首になり、困った主人公は押し掛け介護を。淡々と物語は進むが、その強引さが、老人たちとその周りを変えてしまう。主人公が淡々と、己のために介護をするのが潔い。1800円満点で1800円。",
            " 『0.5ミリ』派遣先の事故で仕事と住まいを失ったヘルパーが目をつけた年配者宅に押しかけ、住み込みになって渡り歩く。親身な世話は相手の心を動かす。津川雅彦が代弁する監督の思いは語り継ぎたい。監督一家、妹の義父母総動員で骨太な作品に。 ",
            " 「0.5ミリ」安藤桃子の新作だし見たかったけど、196分の長尺もコミカル多めのオムニバスぽくて意外と見やすい。いろんなお年寄りの懐にスッと入り込む安藤サクラの憎めないキャラもいいし、津川雅彦や草笛光子、予想以上に坂田利夫も素晴らしくて、柄本明、角替和枝の義理の親子共演もよかった。",
            " 『0.5ミリ』196分間、安藤サクラと安藤桃子は全力で”いのち”について訴えてくる。旅は憐憫と小銭稼ぎから始まり、次々とのっぴきならない人生と出 会っていく。サワはしたたかで、しなやかなのだ、生き抜く術が。食べることもだけど、つくることも生きること。小鯵を捌く姿が美しかった。",
            " 『0.5ミリ』この映画の光は高知じゃなければ成し得なかったんでしょうね。力がある光。勿論自然光だけの事をいってるんじゃないです。全てにおいて。映像をつくる人間はそこに対して考えたり努力しない限り「力」は絶対に生まれないから。力があるものだけが意識に残るんだと思うんです。",
            " 『0.5ミリ』津川雅彦演じる老人の住む家が面白かった。全然 間取り図が頭の中で描けない不思議な造りだったから。もしかしたら高知では当たり前にある昔の家の造りなのかな。中庭を挟んで離れや主玄関までつっかけ履いて移動とか。画的にそう撮っていたのか。なんとも言えない佇まいのいい家だった",
            " 『0.5ミリ』タイトルについて「最後の最後の部分で繋がれなかった」なんてよく聞くけど醒めてる私はどうしたって縮まる事のない人との距離を0.5ミリというと思うんです。そこを諦念するんじゃなく大切な相手だからこそ縮まらない0.5ミリを思慮深く考えることで補おうよ。そんな風に受け取った",
            " 『0.5ミリ』→また監督は脚本に正対する俳優の内面の声を引き出す演出力にも長けている。この姉にしてこの妹。なんとも恐ろしい姉妹だ。",
            " 『0.5ミリ』安藤サクラの切って嵌めた様な適役に惚れ惚れする。時に子供じみていたり、時に妖艶、時にアンチヒーローを思わせる。人を圧するようないかめしさと包容力をコインの裏表のように忍ばせる強かさ。安藤桃子監督は役者と言う素材の生かし方に力技や技巧に傾斜しない伸びやかさがある。→"
        ]
    }
}