{
    "title": "至高のエトワール 〜パリ・オペラ座に生きて〜",
    "id": 663,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 242,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『至高のエトワール』ルテステュのオペラ座引退ドキュメンタリー。ダンス映像以上に、彼女の人間性や芸術家としての探究心に感じ入る。長年のパートナーのジョゼ・マルティネス、フォーサイスやキリアン(素敵な人だー)らのコメントもいい。来日公演で椿姫を見られて良かった。 ",
            " 至高のエトワール観て来ました‼バレエは素晴らしい！",
            " 「至高のエトワール…」は美しい～美しい～。引退したエトワールと周りの人のインタヴュー、舞台、リハーサル風景。極めきってゆったり田舎の小綺麗なおうちで過ごす姿が素敵。屋根裏に床が板張りで簡易なバーを置いてレッスン･エクササイズする姿も。",
            " ドキドキの前に階段から落ちて膝痛めてレッスンの変わりに観てきた本日の映画は『至高のエトワール〜パリ／オペラ座に生きて〜』。演出によって表現をがらりと変えるジョゼ・マルティネスだけに注視。キリアンの振りの難しさに目を見張り、ラストの椿姫の感情表現に鳥肌。",
            " 渋谷で『至高のエトワール 〜パリ・オペラ座に生きて〜』観ました。ダンサーと振付家が、より完成度を高めようと突きつめていく姿に見ほれる。ルテステュは、優美で聡明で。「仕事ができる人と組めるのも、能力のひとつ」は真実ですね。",
            " 至高のエトワールの冒頭はジョゼ引退の天井桟敷のシーン。アデューの日私は本帰国で絶対に行けないのは判っていたけど自分が行くつもりで良席を買いパリに残る夫にいかせたのだった。観賞後高揚の電話してきた。それ以来ジョゼ&アニエスの大ファン。引退の日にファンになるのも切ない。",
            " 『至高のエトワール』、舞台映像の盛り沢山でノイマイヤー、フォーサイス、キリアン等、現代の振付家のインタビュー（ノイマイヤーは無かったかも）とリハ映像も収録されてるんだけど、印象に残ったのは『シーニュ』のカロリン・カールソンで、視線や表情の教え方が面白かった。",
            " アニエス・ルテステュのドキュメンタリー映画『至高のエトワール 〜パリ・オペラ座に生きて〜』観て泣いた。どんな人が死ぬ映画より家族愛は素晴らしいって映画より泣いた。冒頭のインタビューで既にちょっと泣いてたけど、ラストのカーテンコールでジョゼが登場した瞬間もう号泣。",
            " Bunkamuraル・シネマ『至高のエトワール〜パリオペラ座に生きて〜』観てきました。アニエス・ルテステュ、本当に素敵。踊る姿も話す姿も。",
            " Bunkamuraル・シネマで『至高のエトワール〜パリオペラ座に生きて〜』観てきました。アニエス・ルテステュのアデュー公演『椿姫』、上品で大人でせつなくて…本当に素敵。今年春の来日公演を観にいかなかったことがつくづく残念。",
            " 「至高のエトワール」 よく知らないのに興奮して言いたい放題ゴメンナサイ！ 私のようなバレエ観劇歴の浅い者が観てもこんなに感動するのですから、ずっと見守っていらしたパリオペファンの方の想いはどんなにかと思うと、胸がキューっとします(´；ω；`)",
            " 『至高のエトワール～パリオペラ座に生きて～』 「彼女のバレエには使命感がある」 「彼女の踊りにはバレエの歴史が見える」絶対の信頼感 『白鳥の湖』も『椿姫』も 最後まで見つづけたい  深みある 美しい人の 去り際の美しさに 涙がにじむ  バレエへの思いの詰まった 素晴らしい映画です",
            " 至高のエトワール、この間縁があって久々の映画館で観れた。とっても良かった、最後まで集中途切れることなく、沢山感動した！ ピアノ弾きたいなぁ、弾きたいなぁ。",
            " 至高のエトワール観てきました。 ドキュメント映画って主役の言葉より、まわりにいる人たちの言葉の方がグッとくることが多くて、そういうのが好きだな！",
            " アニエスのドキュメンタリー「至高のエトワール」観て来た。 こんなに泣くとは思わなかったくらいボロボロ泣いたよ。 ジョゼの言葉が心にガンガンくるのよ。芸術面では唯一無二な存在ってとこがたまらないのよ。 踊りの部分をフルで入れられないのはわかるけど、上手く編集してたなと思う。",
            " 『至高のエトワール』。あらためてアニエスの素晴らしさに感動！美しい映像は物足りなくない適度な長さで作品の素晴らしさもよく伝わる。インタビューも内面の情熱、思慮深さが感じられる。パートナーとの恋愛と紙一重のような信頼関係の深さの重要性が多く語られる。ジョゼの言葉は特に心にしみる！",
            " 「至高のエトワール」、すごくよかった～！ アニエス・ルテステュ、素晴らしい‼︎",
            " 「至高のエトワール」観終わったョ。パリオペラ座のエトワールってその座を退いても輝いてるんだね。凄く素敵で楽しい映画でした。細かいことは言わないけれど…一流のバレエダンサーは人としても超一流なんだね。 時に天使にも少女にも…母や娼婦でさえも踊れる（演じられる）これが最低条件なんだ。",
            " 映画「至高のエトワール」（11/8公開）試写。パリ・オペラ座で16年間「最高位＝エトワール」を務めたアニエス・ルテステュのドキュメンタリー。2013年の引退公演までの舞台を振り返る。関節がクリクリッと動くような正確な動きと表現力に感じ入る。自宅も素敵だ。 ",
            " 至高のエトワール～パリ・オペラ座に生きて～ | ル・シネマ | Bunkamura "
        ]
    }
}
