{
    "title": "ザ・ゲスト",
    "id": 664,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 7083,
            "each_tweet_amount": {
                "good": 77,
                "even": 11,
                "bad": 8
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ゲスト』",
            " 『ザ・ゲスト』斬新で面白かったサプライズのウィンガード監督作品。淡々とした雰囲気といいサイコサスペンスにミリタリー要素を持ってくる所といいこれまた斬新。家族に取り入って仲良くなった男が実はサイコパスでジェイソンボーンだったって話w",
            " 『ザ・ゲスト』",
            " 『ザ・ゲスト』(The Guest)鑑賞。110  「Driver」と並べて語られれば、なるほど主演ダン・スティーヴンスの謎の瞳の輝きが。謎解きに主眼を置かない単純スリラー、面白い。  ",
            " 『ザ・ゲスト』ダン・スティーブンスのPV。が、嫌いではない。 ",
            " 『ザ・ゲスト』サプライズのコンビという事でどこはかとなく感じる80年代テイスト・・・サスペンス／アクション／ホラーてんこ盛りで午後ローに似合いそう。",
            " 『ザ・ゲスト』70〜80年代のB級映画をオマージュしまくった作品かな。途中、カーペンターが作曲したのかと思った(笑)ギリギリまで緊張感を保たせたのは良かった。彼の正体にはフフッと笑ってしまったけど。イイよ  ",
            " 『ザ・ゲスト』鑑賞。謎めいた客人をめぐるサスペンス。もっと違和感や外部の人間が入り込んできた不気味さと言った雰囲気に力を入れても良かったとは思う。ギミックを含めて若向けの作品かな。",
            " 『ザ・ゲスト』ウ～ン！ もっとドロドロ・サスペンスかと まぁ監督の味が出てます。 ",
            " 『ザ・ゲスト』謎めいた客人の本性。 面白かった。その手の映画に詳しいわけじゃないけど、一昔前のスリラー映画って印象。悪い意味でなく。 好青年なのに、どことなく不気味な客人は、人でないものが人の振りをしているようなおぞましさが実に良い。後半のターミネーターじみた怖さも○",
            " 『ザ・ゲスト』映画鑑賞。ある家庭に戦死した長男と戦友であったと名乗る男が現れる。どこか胡散臭い第一印象を持った家族だが、男は次第に家族全員を魅了し、しばらくこの家に滞在することになるのだが。中盤以降の目が離せない意外な展開。お薦め！",
            " 『ザ・ゲスト』映画鑑賞。夫と妻と娘と次男が暮らす家に戦死した長男と戦友の男が現れる。胡散臭い第一印象を持った家族だが、男は次第に家族全員を魅了するようになりるのだが。意外な展開は序盤からは想像もつかない。よくできたサスペンス映画の秀作",
            " 『ザ・ゲスト』先の読めない展開で、割とハラハラしながら観てしまった。B級映画とか言われているようだが、演出自体は上品。ガラスの迷路でのシーンが良かった。1800円満点で1700円。",
            " 『ザ・ゲスト』/鑑賞中は、一体どういう展開になるのか、男の正体は何なのかと画面に釘付けになったけど、観終わってみると漂うB級感。でもこれはB級のツボをしっかりおさえてて作り手の本気度が伝わってきた！少し物足りなさもあったけど、好き！",
            " 『ザ・ゲスト』前半に積み重ねたストーリーを後半でうっちゃらかしちゃう潔さとＢ級サスペンス感（80年代風）に笑えた。ラストのチープさがまた！『誘拐の掟』にも出ていたダン・スティーブンスの得体の知れなさが魅力的。",
            " 『ザ・ゲスト』もう、こういうＢ級大好きwオチまで含めて、コテコテで良いわ～wしかし、前半はスリラーな雰囲気も良かった。途中から全力でチープだけどw主演のダン・スティーブンスが良いね。爽やかなルックスの合間に見せる狂気。好きだわ～w",
            " 『ザ・ゲスト』いや～まず主人公がかっこよかった♪こんなイケメンがいきなりピンポーンって訪ねてきたらどうしよ～♪内容は昔良くレンタルしてたＢ級映画を観ているようで（それを狙ってた？）そういう意味ではおもしろかった。",
            " 8本目『ザ・ゲスト』（@Mitte_10）。アンノウン・スリラーっていう触れ込みのようだけど、後半の怒涛の展開は往年のＢ級ホラー映画みたいで楽しかった。にやにや笑いながら観るのが正しい観方かも。",
            " アダム・ウィンガード監督『ザ・ゲスト』褒めてる人が多かったから鑑賞。結果、ヘンテコなものを観てしまった。音楽の使い方がカートゥーンみたいに大袈裟で笑った。アクションもどうなんだろ…",
            " 『ザ・ゲスト』やっぱこの人たちの作るの好みだなー！これをB級とか言っちゃうのはちょっと違うよー。こんなバランスで作れるってどんだけセンス良いのよって。中途半端ってことじゃないよ。っていうかこれってストレートに「バンパイアもの」だよね？",
            " 【ザ・ゲスト】バカが考えたみたいなストーリーだけど、ジャンル映画への愛情と尊敬に溢れた快作！暴れまわる\"怪物\"の惚れ惚れするような美しさ、強さ。敵か味方か、目的さえも分からないこのターミネーター野郎が、とにかくセクシー！",
            " 『ザ・ゲスト』町山智浩さんのパンフに載ってる解説のシメが素晴らしいです。ディビットは何の象徴なのか。それを踏まえてもう一度観たくなってきます。",
            " 『ザ・ゲスト -THE GUEST-』を観てきました。ネタバレ少なめ。 ",
            " 『ザ・ゲスト』久しぶりになんのひねりもなく盛り上がらない低予算映画観たわー。出だし最高だったんだけどなぁ。",
            " 『ザ・ゲスト』、イラクで戦死した長男の友人を名乗る帰還兵が現れ、家族の問題を解決して溶け込んでいくが...というサスペンススリラー。謎の男、ダン・ステーヴンスの感情の無い殺戮はサイコチックである意味爽快。B級テイストな展開も結構好き。",
            " 『ザ・ゲスト』好きなのは、デビット自身がそこで悩んだり、哀愁を漂わせていないところ。あくまでカラッと、ドライ。そういう感情すらなくなってしまっていることはラストの台詞でよく分かる。顔にぐーっと寄っていくカメラアングルも素晴らしい。",
            " 『ザ・ゲスト』過去が明かされないことに不満を持つ人もいるけれど、明かしたところで、それこそありきたりな作品にしかならない。最低限のヒントだけ散りばめられ、鑑賞後にそのヒントを元に想像すると、いかに悲しい男なのかが感じれる作りになってる",
            " 『ザ・ゲスト』戦死した息子の同僚と名乗り、実家を訪れたデビット。家の様々な問題を解決してくれる優しくて強いデビット。が…ある瞬間から急変し…。殺しに感情がなく、単なる作業としてこなしていくデビット恐るべし。",
            " 『ザ・ゲスト』戦死した息子と一緒に写っていたこの男、結局、何者？！最後まで弟を敵視しなかったのは一度友情を築けたからなのか？謎ーーー！音楽やシーン、アメリカの田舎の感じに、いい意味でB級レトロ感あり。往年の映画ファン向けテイスト。",
            " 『ザ・ゲスト』ちょっとこれは反則。死んだ息子の友人てトム・アット・ザ・ファームじゃあるまいし、イケ面で人も良さげな男が来たら入れてしまうわな。蓋をあけてみれば実験とかよくある話。家族に豹変で目的もなにもよくわからなく。怖いことは怖い",
            " 『ザ・ゲスト』ウィンガ－ド×バレットコンビ、ここに極めり。善人としての表情を保ち続け、少しずつ悪の側面を出すのが良い。顔の後ろから徐々にパンして顔の表情を映し出す撮影技法。舞台や物語から窺える「狩人の夜」の雰囲気。素晴らしきスリラ－。",
            " 『ザ・ゲスト』今年の掘り出しモノ賞候補NO.１にしたい（笑）ダン・スティーブンスはめちゃイイ男で、その表情がころころ変わるところが超不気味。怖いんだけど、なぜか笑いがこみ上げてくるのは私だけ？音楽も良かったし久々得した気分♪",
            " 【ザ・ゲスト】善人から悪魔へと変わりつつある頃合いが先の見えぬ不穏感と相まって恐ろしい。ミニマム・エッセンシャルな作り、シンセサイザーのアルペジオや金属音を使ったスコアの煽り感見事。ダン・スティーヴンスの甘いマスクが魅力絶大。 ",
            " 『ザ・ゲスト』 始まりはファニーゲームみたいな不条理劇を想像させるような不穏な空気。 明らかに怪しい素性の知れない「ゲスト」が段々と一家の日常を蝕んでいって、、という感じで期待を膨らましてたんだけど、後半に行くにつれて高まる失速感。 うーん残念。あんまり好きじゃないです。",
            " 『ザ・ゲスト』ダン・スティーヴンスどこかでみたことあると思ったらダウントン・アビーのマシューだった あまりにも違いすぎて驚いた",
            " 『ザ・ゲスト』Ａ・ウィンガード、Ｓ・バレットのコンビ版ハロウィン 極端に説明を省いているところや、主人公？の不気味さ、舞台の季節、シンセによる繰り返しのリズム等ものすごい緊張感で最後の最後まで何がおこるかわからないストーリー 最高です",
            " ザ・ゲスト：アクションかと思いきや、スリラーだったのか…。でもそんなに粘着を感じないし、根は良いお兄さんらしいので怖さはあまり無い。寧ろ銃の分解や喧嘩等のアクションがすごく滑らかでとても見惚れる域。正体が曖昧なのはスリラーのお約束か。",
            " 『ザ・ゲスト』先ずはこのゲストがイケメンということw怪しげな活躍にいったいコイツ何者？が付いて回る。クライマックスのあのシチュエーションは面白いね。お人好しの弟くんだけど姉弟の見せ場も！カッコいいダン・スティーブンスの今後に期待。",
            " 『ザ・ゲスト』あ〜面白かった。デイヴィッドのコイツ何物！？感が半端無く、ニヤニヤ何度も笑ってしまった。そんなD・スティーブンスの不敵な笑みだけでも充分楽しめる。80'sエレクトロポップみたいな音楽も心地良かった♪",
            " 『ザ・ゲスト』前半からは想像もつかない過激な内容にシフトしてゆくのも『サプライズ』のチームなら理解できなくもない。秘密の暴露がなされると＜ああ、このパターンか＞となるけど、それなりに納得はできよう。米国の影は米国自身が生み出している。",
            " 『ザ・ゲスト』を観た。退屈するシーンがいっさいなく、観ている最中はとても面白いが、見終わった後の余韻がないような気がする。面白い映画を観たいけど、後に引きずりたくない人にオススメ。",
            " 『ザ・ゲスト』観てきた。面白かった。話としてはありがちな気がするが、「ゲスト」デイヴィットのあの存在感だけで既にこの映画は成功していると思う。得体がしれない＝怖いっていうことを再確認。『サプライズ』も観ないと。",
            " 『ザ・ゲスト』の劇中で使用される楽曲がまた何ともオレ得な感じでね。シスターズ、XYMOX、DAF、FRONT242、そしてラブロケ等々。",
            " 『ザ・ゲスト』鑑賞。80年代イズムとでもいおうか。思いっきりB級映画なんだけどオレは結構好き。どこが？と言われると困るんだけどニコラス・ウィンディング・レフンの『ドライブ』と何か似た匂いを感じた。全然違う映画なんだけどね。",
            " 『ザ・ゲスト』何の実験なのか、軍の機密なのかその謎は明らかにされないままだったけれど、ファミリーにかかわるいざこざを善悪あるが解決していくところはよかったね。ただ、エンディングに向かっていくなかでの悪行は、ちょっと残念なストーリー",
            " 『ザ・ゲスト』みる。",
            " 『ザ・ゲスト』《ネタバレ》  デイヴィッドの正体はあるシリーズを彷彿とさせる設定があるが、結局のところ詳細は最後まで分からないのが潔いねw やけにハロウィン押しと思ったらラスト舞台がそこかよ、ホラーじゃんというねw やーなんか面白かったす。  《ネタバレ》",
            " 『ザ・ゲスト』これは面白かった！ある家族を訪ねてきた戦死した息子の親友だったというデイヴィッド。礼儀正しく実直な様子に家族は気を許していくが、彼には隠された正体が…。サスペンススリラーなのだがアクションやホラーテイストあり、更に最後までどこか可笑しみのある演出。",
            " 『ザ・ゲスト』★★★★☆ こういう映画って中心人物のキャラが立ってればある程度の水準は期待できる訳ですよ。この点、デイビッドさんは完璧ですよ(笑)ピーターソン家同様、観客もデイビッドさんの虜に。完全に懐柔されましたとも。",
            " 『ザ・ゲスト』期待しすぎた感が半端ない。なんだかんだのサイコパス映画と言えるのでは？  はっきりしない正体と、反比例するような暴力の爆発。もっと説明が欲しい。もったいない。",
            " 『ザ・ゲスト』これは面白い！とにかく、主役のダン・スティーブンスかっこいいです。また、いろいろな映画へのオマージュま含まれていたり、音楽が良い感じで使われていたり、私の中では今年No.1かも。",
            " 『ザ・ゲスト』これはおもしろい。「悪の教典」のハスミンが一家のところにやってきた！な内容。「エスター」あたりのホラー作品が好きなら是非劇場へ。テクノミュージックもバッチリハマっています。",
            " 『ザ・ゲスト』はライアン・ゴズリングに似てそうで似てないイケメン俳優の主人公とバックでかかる80年代風テクノが「ドライヴ」を連想させる。この胡散臭い主人公が何者なのかラストまで目が離せない。新しい中にも懐かしい雰囲気も感じさせる傑作。",
            " 『ザ・ゲスト』鑑賞。「悪の教典」に「ドライヴ」エッセンスを足したような映画。ただ何だか諸々浅さが目立つ・・主演のダン・スティーブンスがとても良かっただけに残念！それなりです。",
            " 『ザ・ゲスト』観た。終始ドライブのライアン・ゴスリングショックと同じ感じがした。これはやばい。最高だ。",
            " 『ザ・ゲスト』ダン・スティーヴンス!なんてカッコイイの。良さそうに見えて背筋が凍る、魔性の魅力。",
            " 『ザ・ゲスト』シリアルキラーを家に入れちゃったよ、と思って観てたんだが、状況展開後の後半は予想外だった。後半に一気にテンポが上がる。筋立てもしっかりしてて良かった。追跡者とのアクションがもう少し欲しかったかな。",
            " ［ザ・ゲスト：アダム・ウィンガード］主演ダン・スティーヴンスの存在感がバッチリ！ダークで耽美な80'sちっくニューウェーヴな音楽が妖しいジャンル感増しててグッド＆何気に映像と結構同期させててキメ細かいお仕事！（2014：試写）★3.5",
            " ［ザ・ゲスト：アダム・ウィンガード］主演ダン・スティーヴンスの存在感がバッチリ！ダークで耽美な80'sちっくニューウェーヴサウンドが妖しいジャンル感を増しててグッド＆何気に映像と結構同期させててキメ細かいお仕事！（2014）★3.5",
            " ウィンガード監督の疾走感と活劇感は健在なれどクライマックスの予算無い感残念至極…試写会にて〜『ザ・ゲスト』ブログ更新しました ➡︎ ",
            " 『ザ・ゲスト』",
            " 『ザ・ゲスト』",
            " 『ザ・ゲスト』10月30日、ショウゲート試写室にて。タイトルロールからこの映画のスリリングな展開が表れている。冒頭だけなら単なる感動モノ、ただそこは『サプライズ』監督×脚本作品。強烈なアクセントがこの映画の醍醐味。",
            " 『ザ・ゲスト』試写＠ショウゲート試写室♪ビックリ…色々と突き抜けてく様がとても面白かった！！背景がざっくりすぎて逆に深いとこまで気にならなかったから、只々起きてく事に驚きすぎて口あんぐり状態w それにしてもアイツ強いなΣ(´□｀;)",
            " 『ザ・ゲスト』ダン・スティーヴンスに魅せられた(^O^)怖いけど綺麗！ハロウィンに観るのにピッタリだったな。",
            " 『ザ・ゲスト』試写会参加してきました。テンポも良くて、面白かった。旦那にも見せたいなぁー。",
            " 『ザ・ゲスト』予想できない展開。一瞬でもスクリーンから目を離すことが惜しいと思わせてくれた作品。ミステリアスなダン・スティーブンの演技も魅力満載。懐かしのエレクトロミュージックも映画のスパイスに！",
            " 『ザ・ゲスト』試写会鑑賞。都区内1館上映が勿体ないくらいの楽しい出来。劇中の音楽やダン・スティーブンスの表情があの映画を思い出す。傭兵を集めたのに10人足らずなど残念な部分もあるが、衒いなく殺しが出来る映画はいい映画!!ラストも続編がいける感じも好印象。",
            " 試写会で『ザ・ゲスト』を観てきました。これわたしの好きなやつ！！余計な状況説明や心理描写を省き ザクザク進んでいく小気味良い構成と演出。語り過ぎないのがいい。ラストも好きだ。11/8公開。",
            " 『ザ・ゲスト』軍で何があったのか、断片的に語られるだけで、最後まで詳しい説明はなし。むしろそれがいい。だからこそ彼の行動の意味を深く考える必要はないし、純粋にダン・スチーブンスの映画として楽しめる。次作のL・ニーソンとの共演も楽しみ。",
            " 『ザ・ゲスト』@渋谷試写会で鑑賞。期待以上の面白さ！終始ニヤニヤでした。主演ダン・スティーブンスの美貌、声、肉体美、著しい豹変ぶりに酔いしれた。酒場での格闘、銃購入シーン、庭での激しい銃撃戦…ステキな場面多し。ラストはステイサムCHAOSのオマージュ？ 東京単館上映は勿体無い",
            " 『ザ・ゲスト』@渋谷。音楽の効果的な使い方と観客の想像を上回る緊張感ある脚本、なによりダン・スティーブンスの容姿端麗な魅力で予想外の◎映画。明日ハロウィンと時期も旬な今日の試写会。観やすい音響の試写室に感謝",
            " 『ザ・ゲスト』ＴＶドラマでもいいかな。ラストも見覚えが。ただ、主役のディヴィッドの（仮面をかぶった）好青年ぶりは良かった。身体も！むしろディヴィッドの裸をバンバン出してセクシー＆フェロモン満載のアクション映画なら満足度ちがったかもなー",
            " 『ザ・ゲスト』効果的な音の使い方に、怪しげなダン・スティーヴンスの演技が相まって最後まで楽しめた！ 前作のサプライズを見てないので、早々に見ようっと。 ",
            " アメリカのハロウィンポップコーン映画て味付けかな。1800円だと高いかもしれない、お得に楽しめばいい。追っかけてくる少佐の人間じゃない感じに釘付けになってしまった。終わってあれこれ謎。なんだかんだ言って兵隊なんかに行くなよてなってる。",
            " 『ザ・ゲスト』ハロウィンには全く無縁できた私ですが、これか！とハロウィン楽しませてもらいました。cocoさま有難うございます。始まりがいっとうこわい。すごくチープで、殺人とか趣味が悪くて、両親がとぼけてる、背伸びあるけどなんだか可愛い",
            " 『ザ・ゲスト』を観る。予想以上に面白い‼︎スリラーというかアクション特化のサスペンス。アクションがキレキレで気持ちが良い。酒場のシーンは本当にスカッとする。それに加え、主演のダン・スティーブンスがイケメンすぎて困る。",
            " 『ザ・ゲスト』訪問者の正体が何なのか、というよりも、このでヴィットがキレてからがなかなかおもろ。爽やかイケメンに見えた前半の姿と、乾いた笑顔、または無表情で突っ走る後半の待避よし。でもやはり、レフンの影響受けすぎ感ありで、どこか「ドライヴ」のドライバーを思い出したり。",
            " 『ザ・ゲスト』を試写で見る、テレビドラマの１話目である、来週２話目があるなら、ドキドキして待つが、映画としては中途半端、突き放されたままでは面白さも半減、なんだコレ...って感じ。",
            " 『ザ・ゲスト』物語は乱暴に始まった。映画的である。ダン・スティーヴンスの完璧さに（美貌！肉体！声！）してやられて、思考停止。整合性など破壊され、荒唐無稽を楽しんでいたら、あっさり幕が降りた…これもアダム・ウィンガードの術中なのかも。",
            " 『ザ・ゲスト』試写会でみてきた！ 今まで見たこと無いような映画！予想を裏切られること多々あり！ おもしろかった！ ただ、終盤ところどころチープたなと思える場所あって残念",
            " 『ザ・ゲスト』鑑賞。ダン・スティーヴンスが恰好よく、特に声がめっちゃいい。音楽等が音が大きすぎたけど、B級感がありつつそれを狙ってる？という気もして面白かった。「サプライズ」の監督って聞くと納得。怖いっていうよりも面白い方が強いかな",
            " 『ザ・ゲスト』ダン・スティーヴンスは良家のお坊ちゃんのイメージだったから、脱いだ時のムキムキっぷりとか俊敏な動きとかでさらにイケメン度が増してて、なんかもう振り返った時とか最高だったので振り返り大賞あげたいwww",
            " 『ザ・ゲスト』の試写会行ってきた。ダン・スティーヴンスがいちいちかっこよすぎて思わず笑っちゃうくらい楽しかったwwwどうしたってドライヴ思い出すけど楽しいからよし！w",
            " 『ザ・ゲスト』試写。かまいたちの夜を思い出しました。つっても本編でなく分岐の○○編みたいな。ミステリーかと思いきやえっお話そっち行くの！？みたいな。未プレイの方には何のこっちゃですね。小さい丼だけど盛りだくさん、私は嫌いじゃないです。",
            " ザ・ゲスト試写、面白かった 前作同様の音楽と寸止め演出の良さ 悪の教典を彷彿と",
            " ザ・ゲスト試写、面白かったー前作サプライズ同様の展開だけど音楽も寸止めの演出もかなり良い",
            " 『ザ・ゲスト』余計な説明そぎ落とし面白かった！映画ってこうでなくちゃ。ハロウィーンネタも季節感有りGOOD。予測不可能なデイヴィッド（ダン・スティーブンス）がサプライズ！アダム・ウィンガード監督に注目。11/8公開。",
            " 『ザ・ゲスト』この映画、何がスゴイって、そりゃあ、主人公のイケメンぶりがなによりスゴイ‼ スクリーンに顔がアップになった時の充実感(笑) ",
            " 『ザ・ゲスト』前作｢サプライズ｣のような捻りは無いが、主人公がワケの分からない集団で特殊能力を身に付けたのは同じ。どんな実験の被験者だったか、軍警察の幹部がサラッと説明するだけで背景は結構あやふや。ポイントはそこじゃないのね。",
            " 『ザ・ゲスト』試写会にて鑑賞。面白かった(≧∇≦)b隣の見知らぬ兄ちゃんが｢結局、何が言いたいわけ？｣なんて、偉そうに言ってたが、なんでいちいち説明を求めるかねぇ╮(╯-╰\")╭だから、邦画が長くなるんだよ‼ ",
            " 『ザ・ゲスト』ハードル上げすぎた(汗) 宣伝文句から序盤の展開ま煽るだけあおって結局は普通すぎた(--;  主人公の正体を想像しながら見てるうちは楽しけどね～種明かしは逆の意味で唖然(･0･) イケメン目当てなら見る価値ありか ",
            " なかのZEROで『ザ・ゲスト』試写会。戦争で亡くなった息子の友達がやってくる。かっこよくて強いなー。完璧な感じですね。正体不明って知っちゃうと怖い。娘さんが作ったミックスCDもっと聞きたい。",
            " 『ザ・ゲスト』ダン・スティーヴンスが「サッ！」「シュッ！」「バーン！」って次々と静かにかっこよく。",
            " 『ザ・ゲスト』何が起こっているかわからないほど怖いものはない❗前半は不安感MAXの音響に、後半は殺人期のようにどうなるの‼って感じ。",
            " 『ザ・ゲスト』 注目の英国俳優、ダン・スティーブンスを観てみたい ♬",
            " Dan Stevensの『The Guest/ザ・ゲスト』UK版スチールブックバージョン。リージョン【B】なので日本のBDプレイヤーでは再生できませんです。美しい腹筋とビール樽抱える上腕二頭筋を愛でたい。 ",
            " ブログを更新しました。 『「ザ・ゲスト」やり過ぎだっつーのっ！て言っても、プログラムだから仕方ないのかな。』 ⇒ ",
            " 昨日の2本目はザ・ゲスト。家族も軍も…ツッコミ所多い。後半に一気にチープになるのは狙ってるのよね？家族を訪ねたのは本当に助けたかったんだと思う。引き止めなければ惨劇は無かったかも。両者が完全な善でも悪でもないからモヤッとします。主役は善↔︎悪の表情の演技がとてもいい！今後に期待。",
            " これから『ザ・ゲスト』同じ建物内だけど、こっちのスクリーンの方が明るめだし電波入る。観に来てる人も多め…今日は緊張感半端ない映画鑑賞だわ（笑） "
        ]
    }
}