{
    "title": "殺人の疑惑",
    "id": 665,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 9,
                "even": 6,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『殺人の疑惑』★★★",
            " 『殺人の疑惑』まさかの真実だった。イェジンちゃんの違う一面も観れたなあ。 ",
            " 『殺人の疑惑』「殺人の追憶」繋がりで殺人の～のタイトルに惹かれて見てみた。大好きな父親の声が時効間近の誘拐犯の声に似ている事から始まる物語。大学生にもなってファザコンな娘役のソン・イェジンの魅力で成立している映画。ラストが、、  ",
            " 『殺人の疑惑』韓国の三大未解決誘拐事件をもとに作られた作品。この先どうなるのという気持ちを抱きつつ観るものの、名作が多い韓国映画の中ではなぁ。ただしラストでの出来事が、救いとなるのか、また新たな苦しみとなるのかは考えてしまった。",
            " 『殺人の疑惑』他の韓国映画に比べてインパクトが薄いけど、15年前の誘拐犯の声が父の声にそっくりっていう切り口が面白い映画だった ",
            " 『殺人の疑惑』話の回収の仕方がちょっと雑な感じ…でもキム・ガプスの演技は素晴らしく、最後の最後までこの人の演技に釘付けにされた。ソン・イェジンは本当に大学生のような若々しさで『頭の中の消しゴム』から10年経ってるとは思えなかった…",
            " 『殺人の疑惑』 最後の息を飲む展開に心臓バクバク。久し振りに韓国映画の面白さを再認識しました。",
            " 「殺人の疑惑」鑑賞終了。昔は色々悪いことやって、愛した♀の子供は流産しちゃって、子供誘拐してきて、その子供は可愛くなって、でも脅されて誘拐･殺人、ということでよろしいか、お父さん!  根は良い人なの?  いやいやそれはないな。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『殺人の疑惑』最愛の父が実は・・・系の映画（最強オヤジにはなりませんよ）ですが、リーアム・ニーソン主演でリメイクとかしてくれないかな・・・等と思ったり。（笑）",
            " 『殺人の疑惑』溺愛する娘を男手一つで育てた上げた父とその父を尊敬する娘。幸せに、慎ましやかに生きてきた二人であったが、ある日その父に時効間近の男児誘拐殺人事件の容疑者として疑惑がもたれ・・・といった韓国製作のサスペンスドラマ。",
            " 『殺人の疑惑』韓国三大未解決事件の1つ『イ・ ヒョンホ君誘拐殺人事件』をベースにした作品。見ている者を不安やモヤモヤに陥れる手法は上手いながらもパターンでもある… ",
            " 『殺人の疑惑』見たことあるような話だか、結果は韓流オリジナル。不条理なままエンディングを迎えるのは消化不良の感はあるが、役者の熱量がカバーしてくれる。犯人は誰なの……。",
            " 『殺人の疑惑』怪しげな義弟の登場で雲行きが怪しくなる中、時効のときが迫るにつれて刻々と状況が変化していく。父は殺ったのか、殺ってないのか。そしてこれまた怪しげな院長の行動に揺れ動きながら、真実を知った時我々は・・",
            " 『殺人の疑惑』ソン・イェジンの演技はやはり見応えあり、父親役のキム･ガプスも最終場面の狂気をふくむ笑いが際だつ。二重の誘拐劇の処理の仕方が少し難しいところだったように思う。",
            " 『殺人の疑惑』、父親が公訴時効間際の誘拐殺人事件の犯人ではないかと疑った娘が真相を探ろうとして隠された秘密が明らかなるという韓流サスペンス。基本的には嫌いじゃないです。ただいろいろ盛り込もうとして失敗したっぽい感じ。もったいない。",
            " 「殺人の疑惑」終わり。幸せに暮らしていたはずの父娘だが、もうじき時効を迎える少年誘拐殺人事件の犯人の声と父の声が似ているのに気付き、次第に疑惑の輪が広がり…という、韓国三大未解決事件の1つにインスパイアされた作品。一週間しかやってないのがもったいない。 ",
            " 10日ヒューマントラストシネマ渋谷「殺人の疑惑」。傑作「悪魔は誰だ」と同じく韓国史上三大未解決事件とされる誘拐事件を題材にしているために、どうしても比べてしまう。こちらの謎解きは三度のどんでん返しがあるものの、あちらの完全に意表を突く結末には及ばぬ。映画の構成はいいのだけれど。",
            " 今日、というか昨日は『殺人の疑惑』観てきたよ。クライマックスからの大胆さと潔さでそれまでのつまらないだけの印象からは免れられたけど、まあ基本成功してない、駄作寄りの部類には入っちゃうかもね。",
            " そして「殺人の疑惑」…キム・ガプスの演技がすごくて。1週間限定レイトはもったいない。",
            " 『殺人の疑惑』なんの工夫もない題名ですが、同様に中身も杜撰の一言。この作品、2つの事、主人公女性の父が犯人かどうか、そしてそれとは別に主人公の出生の秘密、これがラストで唐突に明かされるんです。リアリティが無さ過ぎで物語のための物語でヘェ〜そうでしたか、というしかない凡作。6.0点"
        ]
    }
}
