{
    "title": "ドラゴン・フォー 秘密の特殊捜査官/隠密",
    "id": 666,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 27,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 33,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドラゴン・フォー 秘密の特殊捜査官 隠密』この手の中国モノは、なぜだか眠気を誘う退屈さがある。ワイヤーアクションもわざと過ぎると軽くなってインパクトがない。解らないぐらいの適度さで使うぐらいがいいのに。",
            " 【ドラゴン・フォー 秘密の特殊捜査官 隠密】ワイヤーアクションと空を掻く様なカメラワークで魅せる。見応え十分な中国宋代の武侠アクション。ちょっぴりコミカルな悪玉のキャラクター、意外にも色濃く絡む女同士の恋の一騎打ちが面白い。 ",
            " ゴードン・チャン、ジャネット・チュン『ドラゴン・フォー 秘密の特殊捜査官/隠密』 宋代の中国、偽金づくりを追う公安機動隊と特命課X-MENは反目する。組織名適当に書いた。とにかく主人公とかX-MENなわけよ。ちょっと懐かしい感じの超能力武侠物で、撮影とか音楽も面白かった。",
            " 「ドラゴン・フォー」秋生さん強すぎﾜﾛﾀ。 チームもので頭脳派マッチョ出てきて女性が味噌っかすじゃなくちゃんと活躍してて要素としてはかなり好みなんだけど全体としていまいち響かないのはなぜだろう。でも悪くはないと思う",
            " しかしドラゴン・フォー 秘密の特殊捜査官/隠密ていう邦題ひどすぎないか。",
            " 「ドラゴン・フォー 秘密の特殊捜査官/隠密」【中国版X-MENか？】 オープニングロールから音楽から何から何までアメコミ意識しまくっている。キレたら狼になる、念動力、鉄の拳、蹴りの達人、炎を操る、動く死体の兵隊…もう十分(笑)キャストは意外と豪華。 ☆6⇒理屈抜きで楽しんで(笑)",
            " うお！前売り券買ったファイアー・ストームさっさと観て来なきゃ！と家を飛び出すも、その後のドラゴン・フォー1,2が今日最終日と知って…。今日3本観るのはシンドそうだしなぁ…。",
            " 「ドラゴン・フォー１＆２」はレンタルあるかな｡｡｡",
            " [新刊発見] 2015-02-04 ドラゴン・フォー 秘密の特殊捜査官/隠密 スペシャル・エディション [Blu-r… ドン・チャオ/リウ・イ…  ",
            " 『ドラゴン・フォー 秘密の特殊捜査官/隠密』はビスタなんだけど、画面分割シーンとかエンディングで上下にマスクが出て（オープニングは気にしてなかったからわからない）、オリジナルはシネスコなんじゃないかなー。あと香港の役者は広東語芝居の北京語吹き替えっぽい。",
            " これの前に、ドラゴン・フォー1,2も見ました。絵面の素敵さが良いです。ただ、3あるんですよね？って終わり方するつか終わってない。触手に吊し上げられるアンソニー待ちだったのに！待ってるんで、3お願いします。",
            " 「ドラゴン・フォー 秘密の特殊捜査官 隠密」にCheck-inしました。 ",
            " ゴードン・チャン＆ジャネット・チュン 『ドラゴン・フォー 秘密の特殊捜査官 隠密』『ドラゴン・フォー2 秘密の特殊捜査官 陰謀』。二作で四時間かけた長尺の物語が、結局、絶望したヒロインが仲間から抜けて姿を消すところで終わっていて腰砕け。続編を見ろというのなら早く見せてくれ。",
            " 『ドラゴン・フォー／隠密』はぁ。食えない悪徳豪商を演じたウー・ショウポー、ほんとにチャーミング。さすが大陸では「国民萌叔」の称号を頂戴するおっさん。萌え袖、死体の頬っぺたプニプニ、ぶりっこポーズ（両のグーを顔の下に添えるアレ）、自然。 ",
            " 『ドラゴン・フォー／隠密』判事ディーでペイを演じた主演のダン・チャオ、ヒロインのリウ・イーフェイ、素敵鍛治コリン・チョウ、隠密を率いるアンソニー・ウォンらから魅せ場をひっさらう、お団子ロナルド・チェン！と悪役ウー・ショウポー！マジか！ ",
            " ドラゴン・フォー、1より２のほうがおもろーだった！！そんなこともあるんですね！最後疲れたけど、やっぱりダンチャオかっこいい。バンヨングクペンやめてダンチャオペンになろうかな",
            " 『ドラゴン・フォー 秘密の特殊捜査官／隠密』  偽貨幣を巡る六扇門と神候府の睨み合い、裏切りと陰謀にスパイ活動、色恋や三角関係も絡めつつ、特殊能力を持ち合わせた4人の活躍とワイヤー使用中華CGこれでもかのてんこ盛り！クール（キレたら怖い）なダン・チャオ君がやたらモテるヤキモキ設定",
            " 「ドラゴン・フォー 秘密の特殊捜査官 隠密」って「大江戸捜査網」って空目しませんか？ しませんよね…"
        ]
    }
}
