{
    "title": "ドラゴン・フォー2 秘密の特殊捜査官/陰謀",
    "id": 667,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ドラゴン・フォー2 秘密の特殊捜査官 陰謀】無情が捕らえられ諸葛正我も幽閉に甘んじ口を閉ざしてからクライマックスのアクション・シーンまで延々と重苦しい。過去の真相がそれまでの謎を一気に解き明かすラストのドラマ展開には驚いた。 ",
            " 今からドラゴン・フォー２観ます！月曜日家で寝過ごして１観に行けなかった…１は来週観ます！ ",
            " 「ドラゴン・フォー２ 秘密の特殊捜査官/陰謀」 【ドラマ重視の第２弾】 前作よりドラマに重きを置いた続編。ラストの大乱闘までアクションが少ない分途中がしんどかった。物語の核になる事件の真相が明らかになるラストはかなり辛い。ケネス・ローだぁー！ ☆6⇒惚れた腫れたは継続中。",
            " [新刊発見] 2015-02-04 ドラゴン・フォー2 秘密の特殊捜査官/陰謀 スペシャル・エディション [Blu-… ドン・チャオ/リウ・イ…  ",
            " 前にTLで「ロー・ワイコン史上最も知的な役とは」談義があってむりくり『惨殺のサイケデリア』におさまったんだけど、現在上映中『ドラゴン・フォー2』のロン毛の刺客はそれを越えたと思う。こんな思慮深そうなワイコン初めてだよ。 ",
            " わたしはドラゴン・フォー2派だよ ",
            " ゴードン・チャン、ジャネット・チュン『ドラゴン・フォー２ 秘密の特殊捜査官/陰謀』 予算上がってないけどパワーアップしたように見せなきゃいけないパート2って感じでちょっとつまらない。デザイン関係小綺麗になって音楽も違うし。お話は過去の因縁話中心で、次回につづく！",
            " 『ドラゴン・フォー2』も凄い！これ3部作の2作目か。誰も幸せにならない過去の悲劇の真相が明らかになり、みな打ちひしがれたところで終わるとか、あと引きすぎ！巨悪は健在だしコウモリ的存在の第2のヒロインはよりコウモリのままだし、 続き気になる！3作目の公開はいつなの？",
            " 「ドラゴン・フォー2 秘密の特殊捜査官 陰謀」にCheck-inしました。 ",
            " 『ドラゴン・フォー2 秘密の特殊捜査官／陰謀』  続編だが、同監督＆役者でも作風がガラリと変わり（メイン4人の髪型もややイメチェン）悲しい復讐物語へ。リウ・イーフェイ演じる無情の過去に秘められた真実がドドーンと明かされ、ラストで涙腺決壊したままエンドロール…早く3の公開カモーン！",
            " 『ドラゴン・フォー 秘密の特殊捜査官／陰謀』シリーズ前作のゆるゆる密使ライフは煙と消え、欲望と裏切りのドロドロに翻弄されるみんなたち…明かされるヒロイン衝撃の過去に ＿人人人人人人人人人人人人人＿ ＞ 突然のチョン・シウファイ  ＜ ￣Y^Y^Y^Y^Y^Y^Y^Y^Y^Y^Y￣",
            " 『ドラゴン・フォー 秘密の特殊捜査官／陰謀』ウー・ショウポーとロナルド・チェンのオンステージだったコメディ路線の前作を修正し、ヒロインのリウ・イーフェイ＆主人公のダン・チャオを主軸に据え直した結果、両者のわり陰なキャラと暗い過去を反映した重シリアスな続編に…私は一作目が好みです。",
            " 「ドラゴン・フォー2」1より話がねられてて分かりやすいのにチームの活躍までが長くて残念だなあと思ったんだけど、階段が落ちていく場面のバカっぽさとラストのドラマティックな展開で全て許せた。ラスト冷血萱の外状態はﾜﾛﾀけど鉄手推しだったので問題なし。二作合わせたら結構好きな作品",
            " ドラゴン・フォー2、出演者も設定も一緒なはずなのに衣装とか作風とかワンコの体型とか(笑)変わりすぎじゃね？(冷兄貴が林宥嘉に見えてしょうがなかった)あと話続きそうなんだけどエンディングに突入…スッキリしないこの気持ちを一体どうすれば？",
            " 【はみ出し情報】はスピンオフ企画にカンパしてくれた神部さんが字幕翻訳を手がけた華流映画『ドラゴン・フォー２... ",
            " 【2014/11/08(土)劇場公開の映画 其の四】『ドラゴン･フォー2 秘密の特殊捜査官 陰謀』、『ジェイソン･ベッカー Not Dead Yet 不死身の天才』、『子宮に沈める』、『さかなかみ』、≪順不同≫ ",
            " 2014秋の香港・中国エンターテイメント映画まつり "
        ]
    }
}
