{
    "title": "項羽と劉邦 鴻門の会",
    "id": 66,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 67,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『項羽と劉邦 鴻門の会』うん、ちょくちょく見かける『こういう解釈もあるんやでぇ（ドヤァ）』ってやつ。大晦日に見るものではなかった（苦笑）",
            " 【項羽と劉邦 鴻門の会】鴻門の会をクライマックスとしながらも、劉邦が晩年まで韓信に疑心暗鬼だったことを基調に史実を回顧していく物語となっており、項羽すら脇役的。間に入った呂雉や蕭何の言動も見所。ダニエル・ウーの低音声に痺れた。 ",
            " 「項羽と劉邦 鴻門の会」は人間臭い小物：劉邦を通し、自分しか見てなくて不覚を取った項羽、義理固き不遇の忠臣：韓信の姿を浮かび上がらせる構成が見事。この二人にカメラが寄り添うことは少ないが、その少しの出演でキャラを見事に表現する渾身の作り込みのダニウーとチャン・チェン、お見事！",
            " 『項羽と劉邦〜鴻門の会』想像してたのと全然違う。死ぬ間際の劉邦が陰陰滅々と越し方を思い出している形。暗くて顔は髭と汚れでよくわからず、せっかくの張震や呉彦祖の麗顔が楽しめなかったよ（笑）漢の皇帝になっても不幸なのね。やはり人を信用できないって幸せにはなれないんだ。鴻門宴もみよう。",
            " 『項羽と劉邦 鴻門の会』先の黎明版とまた別の男前揃い版。鴻門の会での緊迫感漂う宴席から、リウ・イエ演じる劉邦目線で語られる物語。項羽のダニエル・ウー、韓信をチャン・チェンが、各々の野心や陰謀と腹の探りあい合戦を繰り広げる。目の保養にはなるが、個人的には熱い男登場な黎明版に軍配あり",
            " 『項羽と劉邦 鴻門の会』題名と中身が合ってなかったような気がする。鴻門の会のその場面ではなく、劉邦の死の前後の話。その後がわかっているから呂后の不気味さがずっと頭を離れない。静かな宮廷で、家来が腰を曲げてするする動くのも不気味。",
            " あと､映画版の項羽と劉邦-鴻門の会-のチャンチェンがカッコよかった((o(*´∀｀)*o))話知らないけど､これは見たい!",
            " とりあえず「項羽と劉邦 鴻門の会」でのダニウーは自殺したあと死骸をナマスに切り刻まれるという安定のひどい死にっぷりであったことは報告しておきます。死ぬ前の諦め切った表情がまたカッコいいのだ。",
            " 「項羽と劉邦 鴻門の会」と「項羽と劉邦 White Vengeance」の違いは世界観。後者は純粋武侠エンタメで、ジョン・ウー的任侠世界なのに対し、後者はドロドロした人間模様蠢く歴史ドラマであった。前者には何と合戦シーンがほぼ存在しないのだ。多分前者の方が史実っぽいんだろうなあ。",
            " 「項羽と劉邦 鴻門の会」鑑賞！！素晴らしかった。もう劉邦の人間臭い小物感が最高。項羽に詰め寄られると即マッハ土下座、宮殿に入ってまずやるのが女漁り、晩年は暗殺の恐怖でかつての腹心を殺しまくる暴君になる様をリウ・イエが演じきってて素敵！",
            " 映画:項羽と劉邦 鴻門の会 の俳優さんたちがイケメンすぎて悶絶しそうなう",
            " ２月１５日（土曜） 名古屋で極秘？上映会 『項羽と劉邦 鴻門の会』 と 『美少年の恋』 ",
            " 項羽と劉邦 鴻門の会 と张涵予の鸿门宴は別物だったのか",
            " こんな天候なのにTSUTAYAから『ウォームボディーズ』と『項羽と劉邦〜鴻門の会』届いた！まずは呉彦祖堪能します。",
            " 『項羽と劉邦〜鴻門の会』みる！呉彦祖を堪能します。（≧∇≦）",
            " 続いて『項羽と劉邦 鴻門の会』観まする。",
            " チャン•チェンの出てる項羽と劉邦の「鴻門の会」の映画があると知った…。 モチのロン、チャンチェン様は項羽です。なんていうか、ハイパー「項羽顔」だよね。ぜってー劉邦じゃないもんね。三国志だと、曹操はいけるけど絶対劉備じゃないもんね。そんで、戦隊ものでいうとブルーだよね、あの人。",
            " こ、これは… ＜項羽と劉邦 鴻門の会＞ "
        ]
    }
}