{
    "title": "6才のボクが、大人になるまで。",
    "id": 670,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 6078,
            "each_tweet_amount": {
                "good": 201,
                "even": 39,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『6才のボクが、大人になるまで。』☆☆★★★",
            " 『6才のボクが、大人になるまで。』後半になるにつれてメイソン君が、この映画自体の雰囲気と似た“落ち着き”を次第に纏っていく（つまりは成長していく）のが、寂しくも感慨深い… “大人”になったのは、むしろパパ・メイソンの方だよね？w",
            " 『6才のボクが、大人になるまで。』内容とか12年間撮影とか時代を感じる所とかは良い",
            " 『6才のボクが、大人になるまで。』この監督にしか出来ない時間の使い方。永遠になる一瞬が沢山降り注いでいて毎度本当に贅沢な映画体験に感謝。沢山の人間関係のつづれ織り。傷もほころびも遠目で見れば味。ただ本人はスース―するし気に入らない。",
            " 『6才のボクが、大人になるまで。』165分。ただただ恐れ入りました。アイデア一発。その12年。アイデアも驚き。その内容がもっと驚き。ただただ唸る。ただただ感無量。間違いなく、の初体験に心地良い脱力感。ありがとうございました。参った。",
            " 『6才のボクが、大人になるまで。』ラストの台詞がこの映画のすべてなんだろう。一瞬の積み重ねが人生なんだ。イーサン演じる子供に寄り添いながら自身も成長していくような父がとてもステキだ。さりげなくそれがどの時代かを感じさせる演出もいい",
            " 『6才のボクが、大人になるまで。』を観た。  波乱がある訳でもなく淡々とし過ぎても居ない。  生きているってこういうバランスかもなあ、なんて感じる良い映画。それもこれも主人公を変えず12年かけて撮影したからこその贅沢さゆえかも。  にしてもイーサンホーク演じるパパが魅力的過ぎて！",
            " 『6才のボクが、大人になるまで。』/ひとりの少年の6歳から18歳の日常を断片的に切り取って一本の映画にした作品。ドラマティックな展開はないけど、12年間を通して見ればこれはもう立派なドラマ。自分の人生もドラマなんだなぁと感慨深いよ。",
            " 『6才のボクが、大人になるまで。』ホントに邦題そのままw 特別大きな事件もなく、家族のアレコレで約3時間見せちゃうのはスゴイし、飽きないのもスゴイ。12年間かけて撮影した試みはおもしろいけど、サラッと流れていくので気づきにくいかも？",
            " 『6才のボクが、大人になるまで。』じんわりと良さが染み込んでくる映画。家庭環境だけでなく、政治、戦争、宗教、銃所有などの社会背景がきちんと盛り込まれている。12年間、リアルタイムで歴史的なシーンを切り取った監督の手腕はさすが。",
            " 『6才のボクが、大人になるまで。』12年掛けて作成したという作品。映画史上、こういった撮影は初めてなのかな。タイトル通りのある家庭の男の子の成長記録。たしかにお母さん、あとは自分の葬式だけって思っちゃうかも。",
            " 『6才のボクが、大人になるまで。』北の国からがあるからこの手法はそこまで驚きではないが、佳作。時間の流れが主人公。時間が淡々とシームレスに流れてく。挿入歌がよい。",
            " 『6才のボクが、大人になるまで。』ひとりの少年の成長を12年かけて同じキャストで撮る。ドラマチックな筋書きが待ってるわけではないが、誰もが自分の人生と重ね合わせてしまうのでは。「人生はもっと長いと思ってた。」という母の言葉が胸に響く",
            " 『6才のボクが、大人になるまで。』    期待し過ぎだったかも  母ちゃんの男見る目なさすぎ！  結局最初の夫が一番という    母子より父子の繋がりがいいね",
            " 『6才のボクが、大人になるまで。』鑑賞。『北の国から』のほうが同じようなコンテンツでも優れているように思う。長期間を撮影に費やした……という見出しでイメージする内容以上のものでは無かった。",
            " 『6才のボクが、大人になるまで。』",
            " 『6才のボクが、大人になるまで。』観終わり。大人になるって、親になるって、いろいろ考えながら観てしまう。一瞬の積み重ねが積もった3時間弱。子供は勝手に育ち親はいつの間にか老ける。途中別れたあの兄弟のその後がちょっと気になったり。",
            " 『6才のボクが、大人になるまで。』父と子の関係が素敵すぎる。家族とは、一緒に暮らしてなくても、別の家庭があっても、繋がりが薄れない関係に感動。",
            " 『6才のボクが、大人になるまで。』そもそも映画って人を描く作品だと思いますが、そういう意味ではストーリーは無くとも最高の映画といえるかも。観終わった後に残る満足感が素晴らしかった。ぜひ映画館で！リンクレイターさすが☆",
            " 『6才のボクが、大人になるまで。』12年かけて撮ったっていうアイデアだけでも脱帽。いい意味で映画らしくなくて、まるで自分をみてるみたい。(彼みたいなドラマにあふれた人生送ってないけど。)終わった後、ほっこりする映画でした。",
            " 『6才のボクが、大人になるまで。』観了。12年掛け実際に役者達が歳を重ねていく実に画期的な作品！流石18年掛け『ビフォア・～』シリーズを撮ったR.リンクレイター(父親役E.ホーク！)。オスカーもっと獲ってヨかったのでゎ？音楽がまた！",
            " 『6才のボクが、大人になるまで。』同じ役者が演じていることで、映画の中の時間経過とリアルな時間の経過が、すごく自然に一体化している。そして、映画が終わるときには、何も起こらずに成長してくれたメイソン（そしてエラー）に感謝したくなる。",
            " 『6才のボクが、大人になるまで。』1人の少年のお話が淡々と流れていく感じ。山も谷も無く2時間半ずっと彼の成長を見ていた。お母さんがあまり好きになれず、少年にも中々共感出来なかった。お父さんとのシーンは好きだった。",
            " 『6才のボクが、大人になるまで。』前から見たかった作品。子供のときからずっと撮影。親目線で1人の人生を見てる感じです。この先もあるんだろうか？",
            " 『6才のボクが、大人になるまで。』親戚のおばちゃんの気持ちになりました。",
            " 『6才のボクが、大人になるまで。』６歳から１２歳を同キャストで撮り続ける事、だから自然な成長がある。家族の背景は決して普通じゃないけどアメリカの恐い現実とすばらしいチャンスのある希望とを少年の目から魅せてくれた。また見たい映画だ。",
            " 『6才のボクが、大人になるまで。』映画鑑賞。6歳の主人公の18才までの姿を描く。この映画は実際に主人公たちを12年間追い続け、彼らの成長（歳の取り具合）を見せるという画期的な手法の映画。特に劇的な展開はない。我々の人生と同じように。",
            " 『6才のボクが、大人になるまで。』ずっと同じキャストで撮影したというのが気になっていてスゴイなって思う。普通に恋して親に反抗して… 自分のことの様です。ラストにかけてのシーンはウルっときました",
            " 『6才のボクが、大人になるまで。』すごいこと思いついた！やってみた！たいしたことなかった。所詮、人生なんてそんなもの。そんな分かり切っていることを改めて思い知らされることを、私は映画に求めていない。",
            " 『6才のボクが、大人になるまで。』パトリシア・アークエットいい感じにオバサンになってて、映画を観ながら人生色々振り返り感慨深く、しみじみと感傷に浸った二時間半なのでした。メイソンの巣立ちに本音を洩らす母の涙に貰い泣き",
            " 『6才のボクが、大人になるまで。』 うーん なんだか今時の映画って感じがしませんでした。 何を訴えたいのか？もうこう言う家族って当たり前な気がします。もっと未来を見つめて欲しいなぁ",
            " 『6才のボクが、大人になるまで。』特に大きな困難を主人公が乗り越えたり、非日常的なパプニングに巻き込まれる話ではないです。ありがちな悪さをして、恋をして、失恋もして。波乱万丈ではありつつ、一人の大人として育っていく、そんな映画です。",
            " 『6才のボクが、大人になるまで。』とても自然に流れるように展開される12年。穏やかな分だけ違和感なくその世界観を身近に感じられる。",
            " 『6才のボクが、大人になるまで。』再観賞。ある家族の人生を覗き込んでいる錯覚を覚える特殊な映画。会話シーンの多さはビフォアシリーズと同様であるが、時に意味のある時に意味のない会話は私たちの生活にある会話たちと同じであり、これこそがリンクレイター節なのではないか。",
            " 『6才のボクが、大人になるまで。』こんな映画は初めて観た。撮影期間にまず驚くのと、特別なことがないのにここまで魅せられるのがすごい。映画の本質が、最後の台詞で垣間見れた気がする。",
            " 『6才のボクが、大人になるまで。』 うーん面白い！ ある人の人生の一ページを切り取って見せるような、いわゆるノンジャンルとかヒューマンドラマなんだけど、その期間が半端ない。 最後まで大きな事件はないけど、だからこそ確かにある味わいに、何というか人生の肯定感がある。傑作。",
            " 『6才のボクが、大人になるまで。』12年も同じ人を撮り続ける、それを通して考えるとこの映画を見てる人はメイソンの親のような目線になるなと思えた。最後の方になると大人が早かったなと口々に言うが実際親の目線だと我が子の成長はこの映画の時間くらい短く感じるものなのかもしれない。",
            " 15163『6才のボクが、大人になるまで。』  良いって聞いてて、楽しみにしてた。これは、むっちゃいい。こーゆー感じ、大好き。文才ないから上手く書かれへんのが悔しいけど、自分の息子も、こーゆー感性でいて欲しいと思う。",
            " 『6才のボクが、大人になるまで。』このような映画は初めて観た。なによりも、二人の父親がずっと寄り添っているのは何よりも印象深い。",
            " 『6才のボクが、大人になるまで。』エラー・コルトレーン ローレライ・リンクレイター パトリシア・アークエット イーサン・ホーク。人の12年ってあっという間。本当にすぐに子どもは大人になってしまう。 ",
            " 『6才のボクが、大人になるまで。』",
            " 『6才のボクが、大人になるまで。』12年間。。トリュフォーのドワネルものとは別種ではあるが、北の国からを観ているときと同じような楽しさを味わえる。実際の時間がもつ説得力は重い。最後の台詞に集約されているのか。",
            " 『6才のボクが、大人になるまで。』離婚、再婚を繰り返し、引っ越し、転校、新しい家族との生活を通して傷付きながらも日々を生き成長して行く。ドラマチックな事は何も起こらないからこそ真実味がありいいのかも。人生は長い様で短い。一瞬を大切に。",
            " 『6才のボクが、大人になるまで。』やっと観れた。子供の視点で描かれているため大人の事情は分からないけど、子供はなんとなく感じて察して、傷ついているんだなと、そして愛おしい日々は二度と戻らないんだと痛感させられる。母の存在感の薄さが悲しい。",
            " 『6才のボクが、大人になるまで。』同じ俳優さんを、ストーリー仕立てで12年間撮り続けたってのは凄いことだと思うし、時代の世相とかは面白いけど、何も起こらずに165分とは、ある種の拷問のよう。80分で十分。1800円満点で600円。",
            " 『6才のボクが、大人になるまで。』 これ何年間撮影してるの！って感じだけど平凡な生活だけどどれもいい。お父さんがいい役醸し出してるしあのハイテンションとっても好き！楽しそう！外国人に生まれたかった〜ってなる。大人になるということは？",
            " 『6才のボクが、大人になるまで。』若い頃であれば主人公で観れた映画だが、俺は母の目だと気づいた。だが勿論父であり、メイソンでもあった。故に多角的に感動出来るという貴重な映画体験であった。妹の頑張りに涙。パトリシアの根性に拍手。",
            " 『6才のボクが、大人になるまで。』お母さん、もっといい旦那選ぼうぜ～",
            " 昨日観た映画「６才のボクが、大人になるまで」イオンシネマにて観客多数だが静寂の中、字幕鑑賞。 165分長いって12年間撮影だもの。 個人的には助演女優賞のみ受賞は納得。 15才以降のメイソンがオダギリジョーに見えて仕方ない。鑑賞後、メイソンのマネをしちゃうのも仕方ない。",
            " 『6才のボクが、大人になるまで。』同一の役者で12年間を描く。その仕組みにまず目がいくが、劇中の年の〝継ぎ目〟を見せずに話を進める点が何より素晴らしい。その構造を最後の「一瞬は永遠」という科白で受ける。親切で腑に落ちる作りではないか。",
            " 『6才のボクが、大人になるまで。』アメリカの良き家族映画。少年の成長を12年かけて撮ったことはある。少年よりお姉ちゃんの芸達者ぶりも良かった。一番興味を引いたのはゲームボーイから始まってコンピュータ関連グッズ流行。アップルが主なんだけどたまごっちとかも出てきて懐かしかった。",
            " 『6才のボクが、大人になるまで。』   リンクレイターの最新作が必見すぎる！ 『6才のボクが、大人になるまで。』 ",
            " 『6才のボクが、大人になるまで。』12年間の印象的な一瞬を3時間に閉じ込めた作品。  一瞬は永遠なんだな。贅沢な映画です。    ",
            " 『6才のボクが、大人になるまで。』あっという間だった、すごく良いものを見た感で一杯。",
            " 『6才のボクが、大人になるまで。』自分の人生を投影したり比較したり、ビシビシ心に刺さる映画やった。お母さんの演技はすごい。",
            " 「6才のボクが、大人になるまで。」原題“boyhood”ですけど、男の子が男になる過程のけ結構象徴的なところを描いてた。わざとらしく嫌味にならなかったのは、時間をかけて生まれた家族さながらの連帯感ゆえか。虚構の中の真実が光る。★★★★",
            " 『6才のボクが、大人になるまで。』一つの家族の成長の記録。孫の誕生日に銃をプレゼントする祖父とか、避妊について父親が娘に教えるとか、日本じゃ馴染みのないシーンが出てくる。息子を見送る時に放つ母の言葉に子を持つ同じ立場の私はグッときた",
            " リチャード・リンクレイター監督『6才のボクが、大人になるまで。』鑑賞。淡々とした内容だが、最後まで興味が失われないのは偏にメイソンの存在感。姿は少年から青年へと変貌するも自我はブレずに成長する。この先の彼の成長に両親の姿がだぶった。◎",
            " 『6才のボクが、大人になるまで。』あと音楽も良かったな。劇中で流れるたびに、あーこの曲ってもう結構前の曲なんだな、としみじみ。Arcade Fireで終わるのも素敵。",
            " 『6才のボクが、大人になるまで。』ちょっと複雑な家庭の、普通の少年の12年間。すくすく育って良かったね、と素直に思えました。この先、社会人になって結婚して…と想像したくなった。余韻に浸っていたい映画でした。素晴らしい。",
            " 『6才のボクが、大人になるまで。』観たかったのに封切り時に見逃し諦めてたらまたもTOHOにて上映。ラッキー。子どもが大きくなるのは早い。映画的なことは何も起こらない。淡々と日常を描く。実はこれが一番難しい。三時間弱じっくりと鑑賞。",
            " 『6才のボクが、大人になるまで。』ホント、よくこれだけの年月をかけたなぁ。最初から最後までキャストが同じだから、成長も違和感なく見れた。日常を切り抜いたようなシーンの数々は、淡々としてるけど『現実』だね。母親の最後の台詞は重いねぇ。",
            " 『６才のボクが、大人になるまで -BOYHOOD-』を観てきました。ネタバレ少なめ。 ",
            " 6才のボクが大人になるまで。結局、つまらなくはないけどさほど面白くもない、リアル年齢で12年かけた説得力だけが残った映画。母の最後のセリフがジーンときたという意見もあったが俺にはありきたりだった。唯一感動したのはホームパーティで皆がピンクフロイドを合唱したシーンw ",
            " 『6才のボクが、大人になるまで』フィクションとして映画として捉えると、アル中義父や悪友との空手パーティでは半殺しの目に会ってほしいし（笑）父母の不仲は警察沙汰まで行くべきだし、、とにかくあらゆるイベントが普通に過ぎ去るのが逆に新鮮、、なんて事はなくやはりつまらない。 ",
            " 『6才のボクが、大人になるまで。』限りなくノンフィクションぽいフィクション。離婚した夫婦間のちょっとしたイザコザや再婚でのトラブルや引越しや、、ほんとにちょっとしたエピソードに終始するドラマ。でもなぜか165分眠くならなかった。 ",
            " 『6才のボクが、大人になるまで。』本当は長い歳月をかけたくさんの労力がある映画製作なのだろうけど、映画を観ているとそんな大変さや違和感は全く感じず自然に成長し物語が進んでいった。いろいろ先に期待してしまったけどリアルな物語。",
            " すごく今更ながら、『6才のボクが、大人になるまで。』をついでで観てきたが、予想を大幅に超えて素晴らしかった 人々の見た目通りの成長をテンポの良い場面転換で観せていて、３時間ずっと引き込まされた貴重な映画 物語が淡々としてるだけに、最後の母親の台詞はもう心が痛くなってたまらなかった",
            " 『6才のボクが、大人になるまで。』空き家で、板割ってるシーンが素晴らしすぎる !このシーンがあるのでこの映画は傑作 w!",
            " 『6才のボクが、大人になるまで。』メイソン君はいい子だなぁ〜ドラゴンボールとダークナイトとスターウォーズが好きなんて、ホントいい子 !",
            " 『6才のボクが、大人になるまで。』12年かけて同一キャストで撮り上げた意欲はもちろんすごいけど、米国の地方都市の子供達の育ち方や、離婚したパパとの付き合い方等、ごく普通の米国の家庭の姿の一つを丁寧に見せてくれたのが良かった。音楽やポップカルチャーの変遷も盛り込まれて面白いや。",
            " 『6才のボクが、大人になるまで。』最高の映画だった。",
            " 『6才のボクが、大人になるまで。』レイトショーで見た。続編見たいな。母親の最後のセリフにドキッ。",
            " 『6才のボクが、大人になるまで。』それに「人生はもっと長いと思ってた」という台詞に、不意に心打たれた。12年間この映画に付き合ってきた役者達の真実の吐露に違いないと、画面からヒシヒシと伝わってきたからだろう。だからさらに重い。",
            " 『6才のボクが、大人になるまで。』物語としてはやや退屈だし、冗長でもあるけど、人生ってそんなものだ、とも言ってるようにも思える。それだけに、母親が少年を送り出す際の「人生はもっと長いと思ってた」という台詞は、とても重い。",
            " 『6才のボクが、大人になるまで。』12年かけて、同じ役者で撮影し続けたこの物語は、大きな事件は起きない。だけど一人の少年が6才から18才になるのを、その家族と共に描くだけで、それはドラマになる。",
            " 『6才のボクが、大人になるまで。』物語に強弱はないけれど、一人の子が大人になるまでの過程が丁寧に描かれている作品。決定的な何か、があるわけではないから、物足りなさを感じるかもしれないけれど、これこそリアルなのかなーなんて",
            " 『6才のボクが、大人になるまで。』ため息が出るほどうまい。そりゃ泣くわ。",
            " 『6才のボクが、大人になるまで。』アメリカ版北の国から。俺の好きな親父との会話シーンが多くて良かった。イーサン・ホークがお父さん、うんかっこいい。人に歴史あり、人はドラマなり。",
            " 『6才のボクが、大人になるまで。』もっと長い時間見たかった。完成した事が既にすばらしい！",
            " 『6才のボクが、大人になるまで。』遅ればせながら鑑賞。傑作！まず12年かけて撮影するという発想と労力がすごい。もちろんただの記録ということではなく、脚本的にも面白い。色んなシーンを思い返せば返すほど、魅力が沁みてくる。リンクレイター◎",
            " 映画2015-10『6才のボクが、大人になるまで』12年もかけて創ったという驚きだけではなくて、意味のある演出になってたと思う。通常の撮影で、別々の時代を同じ俳優が演じると、それを意識してしまう。この映画だとその違和感が無くなるので、凄い没入感があった。ちょい長いけど凄い映画",
            " 『6才のボクが、大人になるまで。』子供たちより母親に共感する部分が多く、でも親でも既婚者でもない私自身の立場とのギャップに戸惑った。親になるとはどういうことなのかと、見終わってからずっと考えてる。映画の母親と、自分の母親が重なる。",
            " 『6才のボクが、大人になるまで。』少年の視点だから仕方ないんだけど、これは「男の映画」だと思った。父親と息子の間に女は入れない。終盤の少年と実父の会話に、母親の気持ちを思わずにはいられなかった。彼女にもいろいろ問題はあったけれど。",
            " 『6才のボクが、大人になるまで。』KBCシネマ。少年の目を通して見つめる家族の12年間。一番近くにいて一番わかりあえない関係、それが家族である。いつだって大人を懐疑的に見つめる子供たち、そして母親の最後の嗚咽に胸が締め付けられた。",
            " 『6才のボクが、大人になるまで。』生きることに前向きになれる映画。離婚して結婚して子供が生まれて。それでも前の奥さんとの子供のために、別れて人々と顔を合わす。日本ではなかなか考えられない光景だからこそ、愛の深さを感じる。",
            " 『6才のボクが、大人になるまで。』ラストのセリフを聞いて、だからカメラなのかな…と思ったりした。チャーリー・セクストンが出ててびっくり。風貌変わったけど今でもカッコよくてまたびっくり",
            " 『6才のボクが、大人になるまで。』本当に6才のボクが大人になった…！奇跡！ギャンブラー！でも淡々としていて押しつけがない。「もっと長いと思っていた」というセリフを挟んでの親子の対比がもう。年齢ごとにこのセリフに感じることが変わる気が",
            " 『6才のボクが、大人になるまで。』市川で鑑賞。やっと観られて満足。とりあえず、今はそれだけ。 ",
            " 『6才のボクが、大人になるまで。』音楽とラストカットが良かった!オッサンが観るより18歳以下の若者に観て欲しいな、と。しかし12年も撮り続けた（といっても毎年夏休みだけらしいけど）モノのを3時間弱にまとめるのって大変やろなぁ。",
            " 『6才のボクが、大人になるまで。』 傑作だ〜。同じキャストで１２年かけて撮るというありそうで無かった手法と、それが醸し出す時間の流れの効果は絶大だった。過剰に語り過ぎない「省略」もうまい。",
            " 『6才のボクが、大人になるまで。』を観た。165分という上映時間を感じさせない程、画面に吸い込まれる。自分の家族のホームビデオを観ている感覚。続編希望！しかし、この母親は自分で不幸を招くタイプだな。父親は小さな幸せを見つけるタイプ。",
            " 『6才のボクが、大人になるまで。』は10点満点中8点。観た直後は｢大した名作じゃないなぁ...｣って思ったんだけど、暫くして余韻を味わううちに、心の中から｢何か｣がグツグツ湧いてきた。実に不思議な作品だった。",
            " 『6才のボクが、大人になるまで。』長さを感じない映画で二重丸！これだけ、時間をかけてとる映画もないので、アカデミー賞作品賞をとって欲しい！",
            " 『6才のボクが、大人になるまで。』多分アメリカでは何もない日常、これを実際に12年間かけるとはね。発想も凄いけど、そんな話題より凄いのが自然すぎる台詞や長さを感じない構成。さすがのリンクレータークォリティ。",
            " いつだってリンゴはオチ担当『6才のボクが、大人になるまで。』メイソンのジャスティン・ビーバー化著しく ",
            " 『6才のボクが、大人になるまで。』企画の勝利。人生のターニングポイント「別離」「結婚」「離婚」「卒業」シーンそのものを出さずに成立させる手腕。 「境遇」というものを思い返さずにいられない作品だった。親に観せて感想を聞きたくなる。",
            " 『6才のボクが、大人になるまで。』",
            " 『6才のボクが、大人になるまで。』このカスみたいな邦題はさておき、淡々と、大仰でないのに、心に広がってくる。センチメンタルな押し付けがない点が秀逸。ファミリーの成長と展開ストーリー。 ",
            " 『6才のボクが、大人になるまで。』撮影12年の売りだけでなく、何か人生観がくすぐられる魅力があります。波乱万丈ながらも想定できるストーリーですが、その12年間の流れを垣間見てると、強い無常観を感じてしまいます。これは観るべき作品です!",
            " 『6才のボクが、大人になるまで。』12年という歳月をかけて同じキャストで撮られたということと脚本もなかなか面白い。見れば見るほど発見のある映画である。 ",
            " 『6才のボクが、大人になるまで。』6才のボクの成長と、それに伴って変わっていく周りの環境や人々を見守っているような作品。いろんなひとに感情移入しちゃったり、すこしノスタルジックな気持ちになったり。そんな作品でした。",
            " 『6才のボクが大人になるまで』ビフォア３作同様何も起きんのに夢中にさせる３時間。しかも人生の最も輝かしい時期にスポット当ててるものだからもうこれが呆れるくらいに美しい。子側親側。２度とも終えてしまった者としては味わい２倍。寂しさもね。",
            " 『6才のボクが、大人になるまで。』今年1本目はこれを選びました。絶賛の意見が多いわけです。映画中と実生活がお互いに影響しあっているのが特に子役の二人から感じられ不思議な体験をみた感じです。祖父母の誕生プレゼントにアメリカを感じました",
            " 『6才のボクが、大人になるまで。』この男の子と姉役の女の子がリアルに成長していく姿も記録してるから、二人にとってもすばらしい記録映画になったんだなー。",
            " 『6才のボクが、大人になるまで。』この映画もビフォアシリーズのように会話のシーンが中心で、なにげない会話から深い会話までさまざまなのだけど、それらを12年間分集めてつないで見たらどれも大切な時間だったことに後で振り返って気づきます。",
            " 『6才のボクが、大人になるまで。』12年間の子どもの成長に即したエピソードが淡々と綴られるだけなんだけど、15才の誕生日、車の中での父親との会話と、進学のため家を出る息子と母の会話は、特に心にしみました。",
            " 『6才のボクが、大人になるまで。』：同じキャストで12年の歳月をかけて撮ったという面白さと、音楽は好みだったのですが、いかんせん退屈してしまいました。 ",
            " 伏見ミリオン座にて、『6才のボクが、大人になるまで。』。何かこう、ゆったり、ほっこりした作風だと思っていたら、違う… 子供にとっては家庭と学校が世界の全てだから、メイソンの人生はなかなかのハードモード。 ",
            " 『6才のボクが、大人になるまで。』愛くるしい少年がどんどんイケメンのお兄さんになります。家族がリアルに年を重ねていく説得力ってハンパない、脚本もひとつひとつの出来事を誇張しないで描いていてドキュメンタリーみたい、じわじわと心に染みた",
            " 『6才のボクが、大人になるまで。』12年間同じ俳優で撮影するという、これまでの映画ではない方法にびっくり。何歳なのかもわかりにくい。ここまで撮ってなにが伝えたいのか？とジリジリしてるときにラストであの台詞。そしてバシッと終わる。",
            " 『6才のボクが、大人になるまで。』ひとりの少年の6歳から18歳までを12年かけて撮影したドラマ。時間や成長見せるのにここまで説得力のある映像作りは他では出来ないな、と思う。良い意味のアート系という感じ。制作したことに価値があるし、完成したのが奇跡だし。ありがたーい映画だ。なーむー",
            " 『6才のボクが、大人になるまで。』@TOHO。二度目鑑賞。今回は母親の生き方について。日本の母親とはまた違うその生き方にバイタリティーと自由さを痛感。自身の行きたい道を恋愛に仕事に邁進する姿は頼もしい限り。",
            " フリーパス8本目、日比谷で『6才のボクが、大人になるまで。』。やはり12年かけて撮った重みがあって。「子は親を見て育つ」のと同時に「少しは親の言うことを聞きなさい」って、ダメな大人達のダメゆえの生が染みる。少年の人生に寄り添う濃密な2時間45分。",
            " 『6才のボクが、大人になるまで。』1230@シネマカリテ",
            " 『6才のボクが、大人になるまで。』、二度目の鑑賞。登場人物のパートナーが数年おきに変わるのがリアル。「人生最悪の日」って母親の多くが感じるものなのかしら？ ラストの二人が『ビフォア・サンライズ』の1シーンを彷彿させるのは監督の狙い？",
            " 『6才のボクが、大人になるまで。』滑り込みで鑑賞。評判良さげだからハードル上げて行っちゃったもんでそうなるとやはり思ったほどではなかったんですが12年かけて撮り続けたその継続力には敬意を払わざるを得ない。",
            " 『6才のボクが、大人になるまで。』ただストーリー的には特にヤマもなく演出も淡々としているので若干退屈に感じる面はあったかな。個人的には最初の父親がクルマを譲ってやる約束をすっかり忘れていたのと、配管工との再会、ラストシーンの皮肉めいたセリフのやりとりが印象に残った。",
            " 『6才のボクが、大人になるまで。』まるでドキュメンタリーを観るかのように、少年とその家族の変遷をひたすら眺めていくだけの映画なのに、それがとても心地良かったです。12年間のアメリカのサブカルチャーやガジェットの変遷も見れて楽しかった。",
            " 『6才のボクが、大人になるまで。』これはすごい映画でした。6才の少年がハイスクールを卒業する18歳までの12年間を同じキャストで12年間に渡って撮影したという、誰しも思いつきはしそうな方法論で実際にやってしまったのが何よりすごい。",
            " 『6才のボクが、大人になるまで。』この手法は「後出しジャンケン」できないだろうな。良質なドキュメンタリー見た感じだった。音楽のセンスは良い。",
            " 『6才のボクが、大人になるまで。』鑑賞。12年の年月をかけた作品。時が流れるのは早いし、人は似たことを繰り返しがちだから、自分が納得いくかたちで後悔しないように生きようね、というメッセージが聞こえてきそうな気がした。",
            " 『6才のボクが、大人になるまで。（以下Boyhood）』（リチャード・リンクレイター）輸入盤ブルーレイ（日本語字幕付き）で鑑賞。序盤は瑞々しさにやられたけど、さすがに長かったかな。",
            " 『6才のボクが大人になるまで。』ボクを囲んでいる大人が面白い。グングン成長してくボクの横で、少しずつ成長してく大人達。イーサンホークの演技に感激。人は皆どこか欠けてて哀しくて、でも自分次第で幸せになれる…映画からそんな元気をもらった。",
            " 『6才のボクが、大人になるまで。』実際に12年かけて撮ったってだけあって成長していく過程が生々しく説得力がすごい。ただ、長い年月をかけて作られた力作だと思うけど、物語が淡白に感じて自分は評判ほどハマらなかった。その淡白さがリアルで良いんだけど、途中でちょっと長いなとも思っちゃう。",
            " 『6才のボクが、大人になるまで。』＠TCシャンテシネ。少年の成長から巣立ちを親と子との絆を軸にドキュメンタリーを観ている様な錯覚で体感させてくれる・・・12年間撮りつづけたキャスト陣と監督に拍手。",
            " 『6才のボクが、大人になるまで。』207. @同じ俳優で12年間を撮り続けたと言う、この監督の執念深い凄さ！内容的には余り共感出来ず自分には評判通りとは思わなかった。この続きがあるなら何年後何だろう？",
            " ",
            " 『6才のボクが、大人になるまで。』1人の男の子の実際成長していく姿をスクリーンで体感、共有。瞬間って何だろなって思わせる。振り返れば大したことない人生。母の最後のセリフ、突き刺さる。イーサンホーク演じる父のぶれない姿にも救われた。",
            " 『6才のボクが、大人になるまで。』2回目鑑賞。主人公の旅立ちからラストにかけてはどんなドラマチックな物語にも負けない程、胸が締め付けられる。国も肌の色も時代も違う少年の成長を見て、少しだけ自分の人生が愛おしく感じられる。そんな映画。 ",
            " 『6才のボクが、大人になるまで。』☆☆☆☆☆-．12年間同じキャストで撮り続けて1本の映画にするなんてフォロワーもないだろうからそれだけでスゴいんだけど，ちゃんと話になっているというか，反面教師は多い方がよいかもwとか",
            " 『6才のボクが、大人になるまで。』６才の少年が様々な家庭環境の変化を経て、高校を卒業して大学生となって親元を巣立つまでの１２年間を描く本作品は、子供の成長に伴う親子関係や、人生における子育てとは何かということを我々に考えさせてくれる。",
            " ＜6才のボクが、大人になるまで。＞すごいね、この執念。 ",
            " 6才のボクが、大人になるまで。、観ました。12年間の家族の話を、12年間かけて撮った凄い作品です。160分間、何がある訳でもないのに、とにかく説得力があります。それにしても父親役のイーサン・ホークがいいですね。",
            " 『6才のボクが、大人になるまで。』もっと、もっと観ていたかった。彼の道程を、これからを。時間は否が応でも流れ、時に切なく、何気ない時間は愛おしく。そんな積み重ねが人生を作ってく。淡々としつつも奥深く、類ない作られた方の奇跡のような名作",
            " その2。主役の少年がぽっちゃり君からあれよあれよと芸術肌の青年に成長したが（子役特有のスキャンダルも起こさず！）、これは彼が作品に寄る努力をしたのか自然の摂理なのか…。リンクレイター監督はジャニーさん的な審美眼を持っていた。思惑通り。",
            " 『6才のボクが、大人になるまで。』＠TOHOシネマズ二条。12年もの歳月を同じ役者で撮影する!?誰がそんな冒険を…と思ったのも束の間、ビフォア〜の監督ならと即納得！原題「Boyhood」の持つ雰囲気を見事に損ねてくれた邦題だけが残念。",
            " 『6才のボクが、大人になるまで。』撮影期間や手法はもちろん驚嘆で、特に編集が絶妙。主人公だけじゃなく家族の成長の物語なのだなあとしみじみ思わせる映画でした。 ",
            " 『6才のボクが、大人になるまで。』男の見る目のない母親に、離れていればいい父親。大人に振り回されて色々な出来事を経験する、その全てが少年をかたち作っていく。特に大きな事件があるわけでなく160分超の長さを感じさせないのは編集の妙。",
            " 『6才のボクが、大人になるまで。』多分こんな映画は他にない。6才から18才までの成長を観るだけでなく、なぜだかずっと目が離せないのだ。R・リンクレーター監督はナチュラルな会話を撮るのが巧い！豊かな人生の時間が広がり大きな幸せに浸った。",
            " 『6才のボクが、大人になるまで。』リンクレーターらしい時間のアイディア。少年の変化よりイーサンの老けなさが脅威。（笑）テクノロジーは古くなりやすいことを熟知していたのか小道具が端的。母の最後の言葉が突き刺さるのは自分がそちら側だからか",
            " 『6才のボクが、大人になるまで。』、それでも唯一無二の大作であることは間違いないし、やはり面白かった。 これがもし日本を舞台に日本人の子供で映画を撮っていたら、それこそ我々が見る分には今作より何倍も面白かったのではないかなとふと思った。",
            " 『6才のボクが、大人になるまで。』、メイソンの成長のありのままさがこの映画の良さであるのは間違いないんだけど、逆に言えばドラマ性に欠けていてストーリーとしては物足りなかった。 特に青春期を描くという意味では、恋愛の要素があまりにも薄かったのが個人的に残念。",
            " 『6才のボクが、大人になるまで。』、世間の評判が良すぎて言いにくいが、個人的には期待程ではなかったかも。 ビフォアシリーズのファンとしては、時間の進み方も会話劇もなんか物足りなく感じてしまう。",
            " 『6才のボクが、大人になるまで。』齢が（年も）変わる時に黒味を挟んだり、ワイプを入れたりしないで、普通につなげていく編集が上手いよね。だからと言ってホームビデオ感皆無でちゃんとした映画になってるのが流石であります。",
            " 『6才のボクが、大人になるまで。』やっと鑑賞。3時間近くの長いロードムービ見てた印象だけど全然飽きなかった。主人公の子が突然声変わりしたりでびっくりしたけど、綺麗な瞳はそのまま。母親と同じようにしみじみ成長を見守りました。",
            " 『6才のボクが、大人になるまで。』主人公が6歳の時から、周り含め同じキャストで12年撮り続けたという信じられない企画映画。あちこちに散りばめられた自然に観える会話と、さりげなく画面で色々語ってるのいかにもビフォアシリーズの監督です。",
            " 『6才のボクが、大人になるまで。』@新宿武蔵野館｜随所に笑えるところがあって家族の小ネタの積み重ねが尺が感じさせない。母親の子育て終了宣言は切ないな〜メイソンが6才から大学へ行くまでの期間を、年月をかけて撮影した画期的な手法が大成功！",
            " 『6才のボクが、大人になるまで。』鑑賞。165分の上映時間も長いどころか、むしろまだこの続き観たい、社会人になってから先の主人公を見守りたいとすら思える。R.リンレイターが12年かけて丁寧につくり上げた静かな名作。素晴らしかった。",
            " 【6才のボクが、大人になるまで】斬新な手法でありながら、大仰さがまったくないことに心底感激した。人生はどこまでも地味で平凡だ。だからこそ、P.アークエットの叫びが胸に突き刺さる。人生っていったい何なのか、と考えずにはいられない。",
            " 【6才のボクが、大人になるまで】12年を165分にする無謀な挑戦で見えてくるのは、残酷なまでにあっという間に過ぎて行く時間。酸いも甘いも気づけばバックミラーの中。でも、それは確かな成長でもあるんだと気づかされた。",
            " 『6才のボクが、大人になるまで。』良かった！主役の男の子が12年の間ににょきにょき大きくなっていくんだけど、そのことだけで感動できる。自分もこんな風に成長したんだな～とか大きな波乱はなくても心の中は畝ってたな～とか。今年のベストかも！",
            " 『6才のボクが、大人になるまで。』6歳から18歳まで、本当に12年かけて少年が成長していくそのリアリティ、歳月の重み。是非、更に12年撮り続け、「ビフォア・サンライズ」のように、Boyhoodの続編、Adulthoodを作って欲しい。",
            " 『6才のボクが、大人になるまで。』を鑑賞。60点。これほどまでに真摯に人の成長を描いた作品はないぐらい真面目。ごく当たり前な大人になる少年の生きざまを描いているため見終わった後も嫌な気分にならない。しかし話がヤマがない。全体的に退屈。",
            " 『6才のボクが、大人になるまで。』この映画は、アメリカ男子が大人になるまでの過程を丁寧にそして会話はとても哲学的。アメリカの大人になるのもたいへんそうだけど、日本だったらボクはママが次々駄目男と結婚するので愚劣てもおかしくない。",
            " 『6才のボクが、大人になるまで。』こんな良作映画はなかなか無い。今年のベストです。同じ俳優さん4人が12年間、ボク、ママ、パパ、お姉ちゃんそれぞれの成長を描いた作品。",
            " 『6才のボクが、大人になるまで。』呑んだくれの継父から逃げるとか彼女と別れた位しか事件は無いけど、唯一のサプライズは水道管作業員で英語が片言のメキシコ人が数年後に英語ペラペラになってファミレスの店長になってて、これってリアルなのかな。",
            " 『6才のボクが、大人になるまで。』 間違いなくリチャードリンクレイターの集大成でしょう。何の変哲もなく思える人生でも実は映画のようにドラマティックだったと気付かせてくれる一本でした。",
            " 『6才のボクが、大人になるまで。』１２年かけて撮影した事ばかり話題になってるけどそれ以前に役者の演技と映画そのものが良く出来ている。メイソンがお姉ちゃんより大きくなったり顔が変わるのもいいけど、ママが一度太って戻るのは何かあったのか。",
            " 『6才のボクが、大人になるまで。』っていうタイトルまんまの映画、これといった事件どころかストーリーさえない。なのに見始めたら止まらない、２時間４５分全くダレ場なし。少年の一代記？だけど「フォレスト・ガンプ」なんかよりよっぽど良い。",
            " 『6才のボクが、大人になるまで。』@日比谷。ドキュメンタリーではないけど、12年の月日はやはり実感として感じる。当り前の日常ではあるけど、この成長を一緒に見れたかのような余韻がこれまた良い作品。",
            " 『6才のボクが、大人になるまで。』＠シャンテ♪2回目。12年間を一緒に過ごしたような幸せを感じられる作品！そして、それぞれの旅立つような感覚…。これも大好きだな(о´∀`о)",
            " 『6才のボクが、大人になるまで。』12年の中で誰の変化を何処で見せるかって...気が遠くなっちゃうんじゃないのって事をやりきれちゃっててスゲェ。今観るから凄さが伝わるけど時間が経ってどう評価されるか気になる映画っす。 ",
            " 『6才のボクが、大人になるまで。』なぜか12年の実時間の成長への驚きとかそんなに無くて、尺も長く感じなくて。いや、「育ってる〜」とかは思うんだけど凄い普通に映画として観れちゃう感じで。それが監督の誠実さなのかも。 ",
            " 『6才のボクが、大人になるまで。』観た。12年かけての撮影という事がその事が目的にならずに物語を豊かにしてるんだよなー。物語が進んで大人になっても俺の脳内で6才のメイソンがフラッシュバックするので、なんてことない日常なんだけど染みる。今年ベスト級。",
            " 『6才のボクが、大人になるまで。』映画館／この監督の、登場人物の空気感を崩さない能力は凄い。１２年かけて一つの家族のドラマを描いた作品。ドキュメンタリーではなく本当のフィクションを１２年かけて作った分、そのリアリティさに引き込まれる。",
            " 『6才のボクが、大人になるまで。』一番多感な思春期を12年間同じ俳優で撮り続けた意味を思い知らされた。165分大丈夫かな、と思ったけれど関係なかった。その時を象徴するモノが効果的。まだまだ、続くよ人生は。いい映画体験でした。",
            " 『6才のボクが、大人になるまで。』 セリフ一つ一つが哲学的で全てを今理解することは、できないかもしれない…けど数年後には、理解できるかもしれない。或いは、感性が鈍る前に観ておかなければならない一本なのかもしれない。",
            " 『6才のボクが、大人になるまで。』他人の生活をのぞき見してるようなイメージ(;^_^A。ストーリーに大きな起伏がないことが実にリアリティではあるが、映画としてはやや退屈に感じたね…(;^_^A。",
            " 『6才のボクが、大人になるまで。』を観た。とても素晴らしい。鑑賞後、自分の家族の人生を考えずにはいられない。こんなに大きな事件がなく、丁寧に家族を描いて、２時間４５分も持たせるなんて凄い。いやー、余韻がまだ残っている。",
            " 『6才のボクが、大人になるまで。』なんだろう、特に何か特別な事が起こるわけでもなく、一人の男の子の成長を見ているのだけど、最後お母さんのなげきに共感と感動。子供の成長も、息子と重ねてたわけじゃないけどほほえましかった",
            " 『6才のボクが、大人になるまで。』いい映画体験だったなー。",
            " 『6才のボクが、大人になるまで。』だんだん父ちゃんに似てきたな！あいつまた酒飲みやがって！と映画であることを忘れそうに。鑑賞というより見守ってる感じ。誕生日シーンでは一緒に歌って拍手しそうだった。",
            " 『6才のボクが、大人になるまで。』北の国からのようにその時々のおおきな出来事はないんだけれど実際に１２年かけて撮影した重みがある。彼の体と心の成長もそうだがおねえちゃんもしかり。でも大人は、１２年じゃあ大した変化はないか。",
            " リチャード・リンクレイター監督の確信映画。庶民生活のリアリズムに感服する『6才のボクが、大人になるまで。』ブログ更新しました ➡︎ ",
            " 『6才のボクが、大人になるまで。』みる。",
            " 『6才のボクが、大人になるまで。』鑑賞。12年間がシームレスに繫がっていることに驚く。子どもが大人になっていく過程は国が違えど大差ないと思った。この映画では家族の変化もけっこう大きく、父親や母親の台詞もなかなか深かった。 ",
            " 『6才のボクが、大人になるまで。』鑑賞。人生の絵図は次々と描かれ、様々な色を塗られていく。大きな事件は起きないけれど、大きな変化は起きている、観客も見終わった後に少しだけ成長した気がする映画です。素晴らしい！",
            " 『6才のボクが、大人になるまで。』鑑賞。12年間同じキャストで撮られたというだけあって、キャストの演技や場の空気感にリアリティーが出ていてすっかり見入ってしまった。「一瞬」の本当の意味というものを教えられたような気がしたよ。",
            " 『6才のボクが、大人になるまで。』実際に12年かけて撮ったと言う。少年の成長を描いてるんだけど、周りを固める俳優もとてもよい。特に「素の姿か？」と思うほどのイーサンホークのナチュラルな演技がすごく良い。時折挟む小笑いも心地よい。ただ…長かった…w",
            " 『6才のボクが、大人になるまで。』ストーリー上の時間とともにキャストも歳を重ねていくことから生まれる、この豊かな説得力。かけがえのない瞬間を積み重ね、少年は大人になっていく。",
            " 『6才のボクが、大人になるまで。』「ブルーバレンタイン」のその後みたいな話で完全に\"母子家庭あるある\"映画だった。あっちは残酷恋愛物語だったけど、こっちは地獄再婚物語だった。ドキュメンタリー要素は少なめで、ちゃんと映画として作っているのは好感が持てた。",
            " 『6才のボクが、大人になるまで。』(。-`囚´-)長さを感じさせない力作。ずっと見守ってきた気分…。",
            " 【６才のボクが、大人になるまで。】少年から青年へ多感な成長期に掛かった家族の急な変化。それに比べて12年間を辿る映像は時間経過の何と滑らかなこと…説明なしでの時間軸圧縮の離れ業に驚く。巣立ちの感慨と感傷に自分の記憶が重なった。 ",
            " 『6才のボクが、大人になるまで。』鑑賞。 当時の流行のモノや音楽で懐かしかったり、3時間近くあったけど全然飽きなくて、この映画の主題とラストの締めくくり方がとても良かった！ でも、6歳と18歳のメイソン君、凄い様変わりしてたなぁ。",
            " 『6才のボクが、大人になるまで。』これほど豊かでパーソナルな体験を実感できる映画は初めて！時の経過によって、どの登場人物にも感情移入でき、ドラマチックすぎない展開が人生の一部を切り取った感じで好感度大！エラー君がグレなくて良かった。",
            " 『６才のボクが、大人になるまで。』感想記事を書きました。ネタバレあり。 ",
            " 『6才のボクが、大人になるまで。』「一瞬」とは大切な“今”が永遠に続くこと。だからこそ、この瞬間を大切にしたい、少しでも前を向いて生きていきたいという私たちへの応援歌のような作品であった。",
            " 『6才のボクが、大人になるまで。』、これはある意味でセミフィクションの人生劇。主人公の少年だけでなく、彼よりも年上の姉や両親が、彼と共に成長してゆく。それが劇中としてもリアルとしても、というところが何とも言えない。 ",
            " 6才のボクが、大人になるまで・ストーリーはあって、主人公は6歳から、家族役も含め12年かけて演じられる。とはいってもとても自然で家族になっているし、実際成長している。美しく不思議な説得力と魅力に溢れていた。笑いも起きたよ。また見たい。",
            " 6才のボクが、大人になるまで。テキサスだ。12年の家族風景。生活に混迷する大人。子どもはその生活をまっすぐ受けとめながら暮らしている。傷つくことで頑なになる、頑張ることが人の心を潰すの？目の前のことにどう向き合うか。見終えてまた考える",
            " 新宿武蔵野館で『6才のボクが、大人になるまで。』を鑑賞。6才の少年が18才になるまで。イーサン・ホークは、子供にとってはいい父親だねー。大切なものを教えてくれる。主人公よく育った。この後も見てみたいな。人生見つめなおしちゃうね。",
            " 『6才のボクが、大人になるまで。』このポスターの男の子があんな男っぽい子になるなんて！12年間の家族のアルバム。声変わりもして父親と男同士の会話が出来た時、成長したんだな〜としみじみ。親離れ子離れ、そして自立の時。イーサンパパがいいね",
            " 『6才のボクが、大人になるまで。』 何気ない日常がこんなにも面白く、3時間弱の上映時間を飽きさせないものにしてるのは素晴らしいと思う。 人の一生ほど面白いものはない。特に子供の成長ほどエキサイティングなものはないと、最近思う。 平日10時の回にも関わらずまさかの立ち見。",
            " 『6才のボクが、大人になるまで。』素晴らしい映画だった。誰もが、自分の人生と重ね合わせ、みにつまされる。そして、涙する。全く説明セリフ、テロップなし、省略されていても、時間の経過がわかる見事な脚本、演出。",
            " 『6才のボクが、大人になるまで。』ー 「北の国から」とは似て非なるものです。感想をup。 ",
            " 『6才のボクが、大人になるまで。』、１人の少年の6歳から18歳までの成長と家族の軌跡を同じ役者で12年かけて撮影したドラマ。極端にドラマチックな出来事はないものの、時間軸に沿って丁寧に描かれた物語が自然で心地よい165分。良作です。",
            " 『6才のボクが、大人になるまで。』でも一番気になるのは、12年前から作品作りで投資して、やっと回収って、どういう風にお金やりくりしたんだろう⁉︎",
            " 『6才のボクが、大人になるまで。』実際に12年間の成長を170分にまとめた作品。ビフォア〜シリーズを一気に観た感じで、楽しかった。まさかの魔人ブー登場とブラックアルバムの小ネタもよかった。",
            " 『6才のボクが、大人になるまで。』→彼と、経験やこころの動きは違うのに、自分もその過程を確かに歩んできたなあと感じる。キャラクターに類似性を見出したり、共感してうんぬんを跳び越えてそう感じたのはすごいなって思うのでした。",
            " 『6才のボクが、大人になるまで。』単に、長い時間をかけたからスゴイ映画というわけではなかったのでした。経過していく時間の中で、こころが細かく動くので色んなことを得ていく大人へのプロセスを少しずつ一緒に体感できることと→",
            " 『6才のボクが、大人になるまで。』三丁目の夕日シリーズのようにある時代を再現することは不可能ではないが、本物の時間の流れを感じさせるということをこれ以上の方法で実現することはできないと思う。こんな映画体験はなかなかできない",
            " 『6才のボクが、大人になるまで。』役者の成長だけでなくゲーム機やパソコン、ipodなどの小道具や、イラク戦争やオバマ、ハリーポッターシリーズなどによっても時間の流れを感じられるので自分の12年に自然と思いをはせることになる。",
            " 『6才のボクが、大人になるまで。』物語的には特に何か大きな出来事があるわけでもなく、淡々と12年間の日常が描かれていくのだが、会話劇の巧さ、音楽の良さで長尺が苦痛にはならない。",
            " 『6才のボクが、大人になるまで。』今日観てきた。良い。実際に12年かけて撮影していることによる説得力はすごい。165分という長尺、上映館数の少なさなど観に行きにくい要素が多いがこれは映画館に観に行くべき。",
            " 『6才のボクが、大人になるまで。』正直言うと、こういうナイーヴで繊細な少年の物語って苦手なんだよなあ。時間も長いし。",
            " 『6才のボクが、大人になるまで。』同じキャストで12年間撮り続けた、敢闘賞モノ映画。6才の主人公の男の子の12年間のドラマは、興味深いもののいささか冗長に感じた。オヤジの私にはメイソンに共感よりもイライラすることが多かったからだろう。",
            " 『6才のボクが、大人になるまで。』12年をリアルに演じるってスゴイことだ。奇跡の作品だ。けど、内容は予想外に平凡で、事件も盛り上りもない。だからこそ、より成長というとこに焦点が行くのだが… 子供たちの成長も激しいが、母の変化もスゴイ",
            " 『6才のボクが、大人になるまで。』は、個人レベルの事もリアルタイムに話が、進むので当たり前の話でも他にない空気がある。 子どももそうなのだが、周りの人々も変化する珍しい作品だ。",
            " 『6才のボクが、大人になるまで。』観た。 小島監督お勧めの作品ということで期待していったのだけど、やはり良かった。 時間の流れも個人レベル以外に分りやすく様々な話題が出ており良かった。",
            " 『6才のボクが、大人になるまで。』１２年間かけて撮影したなんて、凄まじい情熱だね。私は親ではないけど、何だかじーんっと来てしまった。監督、今度は１８歳からお願いします！",
            " 『6才のボクが、大人になるまで。』途切れることのない時間、静かに気づかないうちに流れメイソンの成長に“ハッと”驚かされる。折に触れ見返したくなる映画でした。",
            " 『6才のボクが、大人になるまで。』 82点(●￣(エ)￣●)ゞ",
            " 『6才のボクが、大人になるまで。』子供が普通に成長すること、それ自体が奇跡で感動的なことを改めて映画で知る。劇的さ、説明、余計な時代性を入れずに「時間」に身をまかせながらも、映画のビジョンとトーンを崩さなかった監督はじめ関係者の勝利。メイソンの成長がそのまま心のアルバムに収まる。",
            " 『6才のボクが、大人になるまで。』でもやっぱりイーサン・ホーク。立ち位置がおいしいのもあるけど、良かった。そりゃ主役の男の子が段々イーサン・ホーク化するよ。",
            " 『6才のボクが、大人になるまで。』一個人を追いつつ、Coldplay、The Hivesから始まるポップカルチャーや、ブッシュからオバマへの政治の変遷、そして市井の人々の生活感をも同時に捉えていく様も良かった。",
            " 『6才のボクが、大人になるまで』これはこの映画にしかない効果でそれだけで十分凄い。全体として浮かんでくるのは人生は素晴らしいといった綺麗事でなく、かなりビターな何か。しかし劇中と同じ姉弟を持つ身としては自省も突きつけらつつ感慨深かった",
            " 『6才のボクが、大人になるまで。』劇映画としてどうかはまだよく咀嚼出来ない。しかし12間年同じキャストを追いかけて160分の映画にした手法そのものがP・アークエットの後半の台詞のド級の重みや、再会の何とも言えぬ高揚感を生んでいた。",
            " 『6才のボクが、大人になるまで。』一瞬とは途切れない時間の流れ。少年の12年という歳月を自然に映し出す。画面に映る物や人の変化が時に切なく、時に残酷。12年間この映画に携わった全ての人が称賛を受けるべき秀作。",
            " 『6才のボクが、大人になるまで。』★★★★☆ 登場人物が時系列と全く同じだけの時間を費やして作られた作品。過剰な起伏は無いが、無いからこそリアリティを感じてしまう。長い上映時間も相まって、普通の映画では体験できない満足感が得られる。",
            " 映画『6才のボクが、大人になるまで。』12年かけて撮ったという事実を忘れる。抑制と練った台詞。リンクレイター節どころではない、この技が人生の 普遍を描く最上の手かもしれない。描くのも映画なら、隠すのも映画だ。イーサンええおっさん。",
            " 『6才のボクが、大人になるまで。』鑑賞。165分という長めの上映時間でありながら特にこれといった大事件がおきるわけでもないのに飽きずに最後まで観ていられるのは、12年という時間がしっかりと映像の中に刻み込まれているからなんだろうな。",
            " 『6才のボクが、大人になるまで。』母役のパトリシア・アークエットがキチンと年齢と苦労を忍ばせる顔と体型になっていくのにイーサン・ホークだけが歳をあまり取らないように思えるのは奔放な役柄故か実際に若々しいのか。",
            " 『6才のボクが、大人になるまで。』と同時に描かれる再婚からの問題は、この映画の場合駄目男しか出てこないのだがそれも特別なケースではないのだろう。選球眼悪すぎな気もするが。でも子供達は真っ直ぐ育ち父親との関係も悪くないのは、監督のある種の理想がそこにはあるのかな？",
            " 『6才のボクが、大人になるまで。』二人の子を育てているシングルマザー。イーサン・ホークが演じる父親は定期的に子供達と逢いに来る。珍しくない家族ケースだが母が再婚しても子達と父の逢瀬が続けられるのは、日本と違い米社会が理想を体現しようとする社会だからかな。",
            " 『6才のボクが、大人になるまで。』一人の少年の6才から18才までの成長の軌跡と家族のドラマを、実際に同じ俳優を12年間起用して作られた作品。もうシーン毎に成長していく少年を見ているだけでメチャ楽しい。",
            " 『6才のボクが、大人になるまで。』会話劇が中心なので人によっては退屈かも。でもキャストたちと12年の年月をすごすだけで心の底から幸せになれる映画。観て本当によかった。",
            " 『6才のボクが、大人になるまで。』165分が長いどころか12年があっという間、でも君は大人になって独立するんだね、立派になってお父さんに似て…親戚の叔母さんか。リアルに時間をかける手法を賛美する訳ではないが、監督は素晴らしい語り部だ。そしてすごくすごくアメリカだった。 ",
            " 『6才のボクが、大人になるまで。』もうねぇ、文句無しに素晴らしいよ。この映画は上映時間が長いし、会話劇だから見る人を選ぶかも。息子が成長していくと、口調が父親に似てくるし、最後は顔付きまで本当にイーサン・ホークの若い頃に似てるのよ。",
            " ＜6才のボクが、大人になるまで。＞他の映画なら濃い時間と薄い時間が混在しているけど、この作品ではどの時間も等しく流れていくところが特別。全体の長さは違ったとしても、一瞬一瞬では誰にでも等しく与えられる恩恵なんだなー、時間というものは。",
            " 『6才のボクが、大人になるまで。』そりゃいいに決まってんだけどやっぱりよかった。撮影期間12年ももちろんすごいんだけど、結局ほんとに魅力的なとこって主役の兄弟。2人の成長をずっと見てたいと思わせたとこが最大の勝ちどころだと思う。余裕で年間ベスト10に入ってきた",
            " 『6才のボクが、大人になるまで。』鑑賞。12年間にわたる何気ない日々。簡単に感想なんて言える訳ない。とにかく終わってほしくなかった、ずっと見続けたかった。そんな映画。",
            " 『6才のボクが、大人になるまで。』同じ役者が演じ続けていることもあって見た目を含む成長過程の説得力がハンパない。お母さん役パトリシアアークエットの太り具合もw  成長した主人公が不思議とどことなくイーサンホークに見えた(^^) ",
            " 『6才のボクが、大人になるまで。』上映時間165分…大してドラマチックな展開があるわけじゃないのに「ボク」と周囲の登場人物の12年間の物語に引き込まれて全然退屈じゃなかった♪ ビフォアシリーズ同様に余韻が楽しい良作(^^) ",
            " 『6才のボクが、大人になるまで。』、一生の宝物にしたい作品。子供時代から大学入学までを追体験した感じ。そして、男の子はこんな風に成長するんだという驚き。主要なキャストが皆素晴らしかった。今まで生きてこれたこととこれまでの出会いに感謝。",
            " 『6才のボクが、大人になるまで。』『ジャージー・ボーイズ』はミュージカル版が知られてない日本で評価高いけど、これは『北の国から』がある日本ってとこでどうなんだろうか……。自分には正直言って普通だった。 ",
            " 『6才のボクが、大人になるまで。』…大人達の言葉も、滲みるものから単なる愚痴まで様々、大人って本当に勝手（笑）そんな両親らが結ばれた頃の年代に少年が近づいて終わるのも感慨深い。時間はず〜っと繋がってる。彼はどんな大人になって行くのかな",
            " 『6才のボクが、大人になるまで。』基本は邦題の通り少年の成長を追った物語だけど、同時に彼と関わる大人達12年間の物語としても面白かった。完璧な人生なんてありえないし失敗してもなんとかなるもんだ。メイソンの成長の折々に掛けられる…",
            " 『6才のボクが、大人になるまで。』良かった。子供だったボクがたくさんの大人を見て学んで成長する姿がロードムービーのように思えた。階段と言うよりドアを開けていく感覚。この先一瞬一秒の瞬間達を心のシャッターで撮り続けて行くのだろう。 ",
            " 『6才のボクが、大人になるまで。』",
            " 『6才のボクが、大人になるまで。』 （続き）あと、予告でも使われてる\"Hero\"がいいとこで流れてくるんだけど、日本語の歌詞がついてなかったから事前に調べとけば良かったな～って思った。そこだけちと後悔(>_<) ",
            " 『6才のボクが、大人になるまで。』試写＠東宝東和試写室♪キメるとこはバシッとキメる家族の良さに共感できるようなとこがすごく好きだった(о´∀`о) 人生は良い事だけでも悪い事だけでもない！って自然と今を受け入れて前を向けるようなね。",
            " 『6才のボクが、大人になるまで。』子供目線で見ていたのが、知らぬうちに大人目線で見るようになってしまったり、子供の成長を映画を通して感じられるのは同じ俳優が演じているからに他ならない。12年後にこの続きが見たい！ ",
            " 『6才のボクが、大人になるまで。』6才のメイソンの12年間を12年かけて撮影。メイソンだけでなく若くして親になった父母の変化も描く。キャストはずっと一緒。イーサンホークが渋く魅力的になっていく様がこの1本で知ることができてうれしい。",
            " 『6才のボクが、大人になるまで。』12年って長いようで短い。見終わった感覚は何とも表現しがたい妙な気持ち。人生ってこういうことなのかな？",
            " 飛行機内でようやく『6才のボクが、大人になるまで。』観た。醍醐味はやっぱりキャストが実際に12年年とっていくとこだけど、主人公の子はやっぱ見ためも当然、中身も成長してる感あってなんか感情入ったな。吹替えしかなかったの残念だったけど、イーサンの歌部分はそのままだったからよかった",
            " 『6才のボクが、大人になるまで』。人生の時間は緩やかに、そして確実に流れる。作品として、完成まで12年の歳月を掛けた労力は十二分に報われている内容ではある。ただし実家寄生中、独身30才のボクはまだ自分を大人と認めてないので、特に響く物は感じませんでした。ボクまだ16才だもん！☆4",
            " 「6才のボクが、大人になるまで。」は何と言っても、同じ役者が本当に12年間同じ役を演じたと言う所。まるでドキュメンタリーの様な、けれどフィクションでもある。何とも不思議な感覚を覚える作品。ただ、本当に淡々としているので見る人はかなり選ぶと思う。  ",
            " 「6才のボクが、大人になるまで。」 6歳の少年が大人になるまでの成長を描いた物語。少年から青年へと目まぐるしい変化の多い12年間。そんなありふれた日常が切り取られドラマチックな事は何もない。淡々と描かれる中でも、見る人それぞれで色々と感じる部分があると思う面白い映画  ",
            " 『6才のボクが、大人になるまで。』 2時間45分の長尺ですが、それほど長さは感じませんでしたね。家族の中での少年メイソンの成長と巣立ち。12年後には成長したのはメイソンだけではなかったですね。不思議と共感出来る作品でした。 ",
            " という訳で昨夜は『6才のボクが、大人になるまで。』を観賞。主人公の少年の6才から18才までをリアルタイムで12年かけて撮影したという。結局その企画だけで勝負した感じ、、、60点。 ",
            " でもやはり、出演者たちがリアルに歳を経ていく変遷を見ているだけでも面白く飽きないし、特にパトリシア・アークエットの、「こんなだったっけ？」って思うほどの肝っ玉母さん的な体格の良さが迫力ありました。",
            " 6歳のボクが大人になるまで、主人公の少年が、まあ親が離婚してたりお父さんが変わったり、可哀想ではあるのだが、よく教育受けてるし愛情もそそがれてるし、金銭面も特に不自由なく、恋や友情も充実して、まあ良かったね、くらいの感想でしかないのであった。",
            " 「6歳のボクが大人になるまで」、観終わった。2000年代のアメリカの世相を反映した、家族のドラマと少年の成長物語。まあ想像通り。普通に楽しめたが、あのテンションで2時間46分の上映時間はちょっと長いなー。終盤辛かった。自分が10代の頃に観てたら、色々刺激受けたかも。",
            " 6才のボクが、大人になるまで  今回夫の人とで二度目。ゆっくりじわっと味わう感じ。つくづく初めのカップルが愛らしくまた悔やまれる、が仕方ないのだ。そこで関わっていける強さはあるのだ。映画終わって外に出たら雨、遅いランチを終えたらほぼ雨脚は収まっていた。ラッキー",
            " 「6才のボクが、大人になるまで。」フィクションだけど12年という歳月はドキュメンタリーのよう。場面展開も絶妙でずっと見ていたくなる。様々な人とほんの少しでも共有した時間の積み重ねが血となり肉となり人生になるんだとしみじみ。イーサン・ホークとチャーリー・セクストンの共演もよかった！",
            " GG受賞ってことで『6才のボクが、大人になるまで。』をオカワリ。将来の姿を知ってるから6歳時点の可愛らしさがより迫るし、2回目でも同じところに感動する。卒業パーティとメキシコ人のシーン。私が選べなかった人生と、これからでも出来るかもしれない他者との関わり。やっぱ素晴らしいな。",
            " 『6才のボクが、大人になるまで。』今まで見たことのない不思議な感覚の映画だった。年に一回親戚の子に会うような感じ。あんな小さかった子がいつの間にこんなに大きくなったんだって。その分親は確実に年をとっていく。今この瞬間はこれからも続いていくんだなと余韻が残るラスト。よかったです。",
            " 「6才のボクが、大人になるまで」TOHOシネマズ天神ソラリア館。結構面白かった。予備知識なしで観て驚いた。よくこんなの撮ったなぁ。長さの割に劇的な展開はないが、地味な会話の中にちょっといい場面が幾つもある。母親がファミレスの店長から礼を言われる場面が一番印象的。",
            " 今から観て来ます。  映画 『6才のボクが、大人になるまで。』  "
        ]
    }
}