{
    "title": "TATSUMI マンガに革命を起こした男",
    "id": 672,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 438,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『TATSUMI マンガに革命を起こした男』鑑賞。ご本人の業績も、映画の筋立てもいいが、何よりアニメーションとしての質の高さにただただ驚く。陰鬱なイメージの辰巳作品がすごく受け入れやすくなっている。短編の連作にしなければ断筆を含め半生を描き切れたろうが、そうしないのは良い判断。",
            " 映画鑑賞94『TATSUMI マンガに革命を起こした男』戦後の日本漫画に『劇画』というジャンルを確立した原作者の人生を自身の短編を元に描いたもの。フィクションであるはずなのにどこか作者自身ではないかと思わせる気配がそこかしこにある。",
            " 『TATSUMI マンガに革命を起こした男』辰巳ヨシヒロ先生の半生と戦後から高度経済成長の昭和を生々しいまでに鮮烈な短編で紡ぐ・・・",
            " 『TATSUMI マンガに革命を起こした男』 東京国際映画祭のプレイベントで鑑賞。 恥ずかしながら辰巳ヨシヒロさんのことは存じ上げなかったのだけれど、今日の漫画を子供のものではなく文化足らしめた功績はとてつもなく大きいと思う。 亡くなってしまったのが本当に残念。",
            " 『TATSUMI マンガに革命を起こした男』3月７日に亡くなった辰巳ヨシヒロの追悼上映ということで観た。普段あまりマンガも読まないので恥ずかしながら全然知らなかった。マンガ好きの人でもコアなファンじゃないと知らないのかもしれない。それほど日本では冷遇されたのは、何故だろう？",
            " 『TATSUMI マンガに革命を起こした男』辰巳ヨシヒロ作品を知らない自分でも十二分にヤられました。辰巳さんが亡くなられてしまった事とこの映画のラスト、言葉にならないです。",
            " 『TATSUMI マンガに革命を起こした男』鑑賞。辰巳ヨシヒロの半生と、彼の作品とが交差させることにより、浮かび上がる昭和史のダークサイド。絵柄をアニメーションに置き換える際の解釈が素晴らしい。fromシンガポールという点も含めて。",
            " 【TATSUMI マンガに革命を起こした男】大人向け漫画=劇画を興した辰巳ヨシヒロ氏の半自伝的ドキュメンタリー。戦後昭和の時代背景もあちこちに窺えて懐かしい。挿入された5編の劇画作品アニメーションも酸っぱさ苦さ強く味わい深い。 ",
            " 『TATSUMI マンガに革命を起こした男』。辰巳ヨシヒロの戦後史であり、もうひとつの“まんが道”。知らないから観ない、ではなく知っていただきたい作品。面白いです。この手法で「妖怪伝 猫目小僧」をリメイクして欲しいなぁ、と。",
            " ",
            " 東商ホールで『TATSUMI マンガに革命を起こした男』試写会。漫画家辰巳さんの人生と短編集のアニメ。戦後の時代は知らないけれど、短編集でその時代の息吹を感じとれる。哀しい話ではあるが素晴らしいもので、かなりぐっとくる内容でした。",
            " 「TATSUMI マンガに革命を起こした男」浮かび上がるのは、辰巳ヨシヒロとエリック・クー、2人の目を通した作家論、創作論と、過去70年間の現代日本の肖像。原爆ではじまり、戦後の女の悲劇で終わる５つの物語は、常に社会の底辺の人々を描き続けた辰巳らしい傑作揃いだ。",
            " 「TATSUMI マンガに革命を起こした男」劇画の画柄がまんま動きし、本人がナレーションを務める自叙伝は、戦争から現在に至る一人の創作者の人生を追い、平行して其々の時代を舞台とした短編がオムニバス的に描かれる。作者と創作は、映画という二次創作の中で溶け合う。",
            " 「TATSUMI マンガに革命を起こした男」傑作！素晴らしい。劇画の創始者、辰巳ヨシヒロの自叙伝を5編の短編作品と絡めて、シンガポールのエリック・クーがアニメーション映画化した作品。日本と世界に大きな影響を与え、今も作品を描き続ける辰巳ヨシヒロとは何者か。",
            " 稀に、もし出会わなければ言葉にできない貴重な何かを知らずに人生を終えることになったと思うと、観ることができて本当によかったと感じる作品があります。そんな作品に今日出会いました。エリック・クー監督、ありがとう。『TATSUMI』 ",
            " 『TATSUMI マンガに革命を起こした男』を試写会で。重く暗いストーリーばかりの独特な “劇画” の世界だった。哀しい感じの。 ",
            " 今日も仕事の前に映画を二本。始めに角川シネマ新宿にて「TATSUMI マンガに革命を起こした男」(2011)を観る。漫画家・辰巳ヨシヒロの自伝と彼の傑作短編を絡めたアニメーション。画面から昭和という時代の情念のようなものがヒシヒシと伝わってくる。",
            " 『TATSUMIマンガに革命を起こした男』めちゃくちゃ面白かった。",
            " 「TATSUMI マンガに革命を起こした男」ほぼドキュメンタリー映画なので辰巳ヨシヒロを題材に選んだ時点で勝ってるんだけど、その魅力の伝え方として選んだドキュメンタリーと実際の作品を交錯させる構成が素晴らしい。これはオススメです。",
            " 「TATSUMI マンガに革命を起こした男」を観る。全然好みじゃ無いのに、色んな意味で凄くて、面白かったです。何より漫画では動きの一瞬を捉えたコマの中で実際に動くとこんな感じというのがそのままアニメになっていて、すげーって！"
        ]
    }
}