{
    "title": "天才スピヴェット",
    "id": 673,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 8082,
            "each_tweet_amount": {
                "good": 104,
                "even": 23,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天才スピヴェット』 画の美しさは言うまでもなく、監督らしいテイストが画面の端々に感じられるのがたまらなく心地よい。ベタだけど傷ついてしまった少年のこころと家族の絆がちゃんと描かれている良作。",
            " 『天才スピヴェット』そう、この監督は\"かわいい\"を映像として残したいのだろう。\"かわいい\"がある国に産まれて良かった。概念の理解が進むから。親になるならみるべき親でないなら知るべき、と思うのは監督と価値観を共有できたから。普通に良。",
            " 『天才スピヴェット』「アメリ」のジャン＝ピエール・ジュネ監督独特の遊び心溢れる極彩色な美術を纏った、打算的な大人や銃社会批判と、ベタだけどほろっとさせられる家族の絆。カイル・キャトレット君の表情豊かな演技力にも脱帽。",
            " 『天才スピヴェット』独特の前半はさすが『アメリ』のJ.P.ジュネ監督！失速の後半でやや普通の物語になるけど、それでも風刺的な映像と寓話的な台詞がとても気持ちいい☆知的好奇心の美しさを10歳の主人公が存分に教えてくれる(^^)",
            " 『天才スピヴェット』…【ココサン】貨物列車で暮らすトゥー・クラウズが「なんで右足の靴底の方だけ擦り減っているか？」にセレンディピティーの示唆。原題の“T.S”を“天才”と訳した配給会社の妙案。主役カイル・キャトレット本人が正にそれ。",
            " 『天才スピヴェット』家族のちょっとしたすれ違いも多感な少年は敏感に感じ取ってるんやね。少年が旅に出て家族との絆を見つめ直すヒューマンドラマだけど、そんな映画を3Dで撮って、需要あんの？",
            " 『天才スピヴェット』 68点",
            " 『天才スピヴェット』天才少年の話。ジャンピエールジュネの映像は素晴らしいが役者の演技だけで見せても良かったと思う。加工映像に役者が負けている。せっかく登場人物全員が愛すべき人なのに人工的に見えて温かみを感じない。アメリ組役者はいい味",
            " 『天才スピヴェット』鑑賞。寓話らしい寓話は、ウソを明らかにすることで周到に切り込んでくる。真実、核心、そして傷。いずれも虚構というオブラートに包まないと、臭くなりすぎる。ちょっとウェス・アンダーソンみたいだなと思う。『アメリ』はダメだったんだけど、見直してみるかな。",
            " 『天才スピヴェット』永久運動機関を発明してしまった10歳の天才少年のアメリカ縦断ロードムービーは、J.P.ジュネ監督のディティールの、やたら深くて細かい、でも家族愛的なテーマもあって、一筋縄では解釈出来ないヘンテコな物語であった。",
            " 『天才スピヴェット』前半の不思議系のノリで突っ走って欲しかった。ラストが凡庸すぎる。",
            " 『天才スピヴェット』天才ゆえのドラマというわけでもなく、天才設定が特に意味を成してないお話。「ちょっと変わった子供」にする為だけなら、これは過剰。無駄。  それが「何がしたいのかよくわからない」と感じる原因なんだろう。  ",
            " 『天才スピヴェット』彼の語り、彼の頭の中とともに展開される、ある意味ロードムービー的な。ただ彼の良さからか、あまりくどくはない。ヘレナの母親役がハマリ役。家族の絆の描き方はアメリカ的ではあるけど、良いハッピーエンド。ほっこり作品。",
            " 『天才スピヴェット』映像の中にまた違う映像が映しだされる作りが良かったし、最後のデッサンの絵もいい。",
            " 『天才スピヴェット』まあまあ面白くはあったんだけど、期待した程では無かったかなぁ。田舎の風景は素晴らしかった。 ★★★☆☆ ",
            " 『天才スピヴェット』観た。これはいいロードムービー＆ファミリームービー。ジュネが久しぶりに傑作を作った気がする。こういう脚本が好みなだけかも知れんが。弟の死、という要素は悲しいからそうじゃない展開でこのオチにしてほしかったな…。",
            " 『天才スピヴェット』面白かった〜。主役の少年TSが可愛くて抱きしめたくなった。どんな家族にも言葉にしないとわからないことってあるよね〜  ",
            " 『天才スピヴェット』大好きなジャンピエールジュネ監督作品だけど、年々クセが良くも悪くも抜けて来たのかな。ほっこり出来る良作ではあるんだろうけど。",
            " 『天才スピヴェット』天才も凡才も幸せの形はきっと同じ。そんな幸せの温かみを探れるような優しい映画。",
            " 『天才スピヴェット』スピヴェットが家庭内で感じてる事が凄く共感できた。結果家族は家族なんだな。貨物列車に乗って眠ってるシーンがとっても好き。旅がしたくなる。無謀な。そして大人の考えることは本当に汚い。大人になりたくないな〜",
            " 『天才スピヴェット』…主役の男の子も可愛いけれど、ヘレナ・ボナム・カーターが凄く存在感あってさすがだね。",
            " 前評判を聞かなかったので『天才スピヴェット』を期待しないで観たのだが・・・アメリに劣らぬ面白さ…いやこういう天才少年モノに僕が弱いと言う事もあるかな・・・楽しめました！",
            " 『天才スピヴェット』脈絡のない話が最後に綺麗に回収される様はさすがジュネ監督というかんじ！シンプルで分かりやすい。もっとアメリぽくドタバタするのかと思ってたけどスピヴェットを中心に家族愛や苦悩を描いてて楽しく観れた！",
            " 『天才スピヴェット』DVD。「アメリ」のジュネ監督が、天才少年の苦悩をまるで絵本みたいに素敵な世界観で再現した、見てるこっちまで楽しくなるエンターテインメント性の高い話。",
            " 『天才スピヴェット』★★★☆☆",
            " 『天才スピヴェット』見てきた。苦手な上辺だけかわいいおしゃれ映画かと思いきや、中身もしっかりで子供が主役なのにしっかりほろ苦さも入ったいい映画だったー(*^^*)",
            " 飯田橋ギンレイホールで『天才スピヴェット』を鑑賞。天才少年なんだけど、家では理解さず居場所がなくてさびしいね。天才なのにねー。大陸横断の旅が感動につながりますね。ヘレナ・ボナム・カーターさんは、いつも印象に残るなあ。おもしろかったです",
            " 映画『天才スピヴェット』☆☆☆",
            " 『天才スピヴェット』前にも書いたかもしれないが、ヘレナ・ボナム・カーターの演技が個人的にとても好きだ。まさに”変人”の役をやらせるなら右に出るものはいないだろう。この人の作品をコンプリートするのも鑑賞の仕方としてありかもしれない。",
            " 『天才スピヴェット』この監督の特徴はよくわからない論理性と味のあるキャラクター達だ。一見脈絡なく散りばめられた伏線も、意外なところで回収される。また、一回しか登場しないキャラもそれぞれ特有の個性を覗かせる。久々に楽しい映画を観れた。",
            " 『天才スピヴェット』フランス人ジュネが考える、というか憧れる良きアメリカって感じかね",
            " 『天才スピヴェット』さすがの映像美にただただ息をのんだ。アメリカ縦断のロードムービーがみごとにはまっていた。映画館の事情で3Dで観れなかったことがとても残念。しかし大満足。",
            " 『天才スピヴェット』10歳にして世界的発明を成し遂げた少年も普通の男の子…というより、天才すぎてある悲劇までも背負い込んでしまうのが痛々しい。そんな彼のゆきて帰りし物語。可愛くてこねくり回ってるけどジュネらしい変態度は低いので、子供がいたら一緒に観に行きたいなどと思ったりして。",
            " 『天才スピヴェット』ジュネといえば『アメリ』が思い浮かぶ訳だが、やっぱり画がキレイだったりステキ表現が散りばめられたりで「クスッ」笑いには事欠かない上、最後はホロッとさせられましたぜ。もっとドタバタなのかと思ってたけど、抑えめでしたな",
            " ＜天才スピヴェット＞天才とＴＳの響きが似ているから素敵な邦題だけど、 ",
            " 『天才スピヴェット』☆☆☆☆．キャラが悉く普通でない家族とかジュネ監督らしいのにどこか違和感あるのは舞台がアメリカだからか？よくある少年のロードムービー＋家族再生話に見せかけてハリウッド的価値観に喧嘩売ってるように見えるのは気のせい？",
            " 『天才スピヴェット』一家の再生の物語。アプローチの仕方がとても新鮮で、自然で、大好きな作品に。夫婦が廊下ですれ違いざまに見せるあのカットも魅力だし、お姉ちゃんがお姉ちゃんらしい存在感なのもいい。ワンコもね。松の木のお話はとても素敵。",
            " 『天才スピヴェット』予告編でワクワクさせてもらったが、期待し過ぎちゃった。アメリのような独特な世界観までは感じることが出来なかった。ファンタジーはファンタジーなんだけどね。夢見る子供の頃を忘れてしまったのかもなー",
            " 『天才スピヴェット』スピヴェットのお父さん役の役者さんが以前 ドラマ『ハーパーズ・アイランド 惨劇の島』の連続殺人犯を演じておられたんで、何と無くハラハラした気持ちになっていました…(;^_^A ",
            " 『天才スピヴェット』いろいろなことを統計立て数値化して考える10才児スピヴェットがとにかく可愛かった。でもそんな小生意気なガキンチョ一般ウケする筈もなく、ひとり、冒険の旅へ。スピヴェットの成長と家族の成長を同時にみられる映画だった。",
            " 天才スピヴェットとT.S.SPIVET てTとさS 邦題決めた人が天才(´_ゝ`)",
            " 天才スピヴェット◆超可愛くて、心が洗われる映画！何より3Dが素晴らしい！この映画最高じゃないか！！ 主役のカイル君かわいー！景色綺麗！キャラクターがみんな魅力的！ どんな天才でも自分の居場所が必要で、ただ待っててもそれは見つからない。頭だけじゃなく体も心も動かさないとね。",
            " 天才スピヴェット観た！今は幸せな気分でいっぱいです♪",
            " 『天才スピヴェット』は10点満点中8点。ユーモアたっぷりの作品じゃわ。主人公を演じたカイル君には｢2014年私の映画賞｣の子役賞をあげたいね。だが残念なのは、上映館の都合で3Dじゃなく2Dでしか観れなかったんだよね。",
            " 『天才スピヴェット』ジュネはとっておきのいたずら上手だ。絵本をめくるような楽しさはビジュアルは抑え目に、飛び出したスピヴェットの瞳を通じてこそ感じられる。色により使い分けるこだわり。初めての味に頷くのはそのおかげなのか。旅はルーツを知るきっかけともなる。一人ならなお。 ",
            " 『天才スピヴェット』家族再生の物語をジュネ監督らしい不思議な世界観で表現。独特の”毒”はほとんどなく、キュートな作品でした。主演の男の子と犬が可愛い。",
            " 『天才スピヴェット』映画鑑賞。10歳の天才科学少年を主人公にした不思議な浮遊感のある、感動・感涙映画。コミカルな要素や浮遊感のある視覚的効果に眩惑されているうちに、我々は思いも寄らぬ地点に着地することになる。お薦め。超お薦め！",
            " 『天才スピヴェット』ジュネワールド全開w。やはりドミニク・ピノンは外せない。バートンと同じで愛すべきキャラが必ず見つかるよね。",
            " 『天才スピヴェット』面白かった♪ジュネ監督と3Dの相性いいわー、次回作もまた3D映画を撮って欲しい！ てか今気付いたけど、今年最初で最後の3D鑑賞だわ(笑)",
            " 『天才スピヴェット』「アメリ」が好きで観てきました。目的があってそこを目指す１０歳の少年の一人旅。旅の途中の人との出会いや冒険。こんな経験は宝だと思う。そして、映像がキレイだった。天才は大変だな～ｗ",
            " 94本目『天才スピヴェット』（@tenpara_tw）。少年の米横断鉄道の旅を美しい映像で堪能。T.S.は天才ゆえ周りに理解され難いだけあって、感情移入しづらい面も。むしろ彼の家族や旅で出会うクセのある大人たちの方が魅力的に思えた。",
            " ジャン＝ピエール・ジュネ監督『天才スピヴェット』鑑賞。期待程ではなかったが、お洒落な映像とほっこりするストーリーに泣かされた。人の心眼は常に曇っていて、天才さえも切ない妄想に捕われる。ましてや凡人の想像力の貧困さは思う事あって痛い。◯",
            " 映画2014-94『天才スピヴェット』感想。評判の3Dで鑑賞。T・S の発明品を 3D で表現するのは良いね。物語の展開は思いの他ド直球のロードムービー。出会う人達や、道中の小物セット（列車の中とか）が小粋で楽しい。両親には泣かされるけど、この二人どうやって出会ったんですかね",
            " 『天才スピヴェット』3Dの使い方が素敵。けっきょく親なんて自分なんてが勘違いだと気が付くんだよね…。ないてもうた…",
            " 『天才スピヴェット』＠CS銀座。イマジネーション豊かな3D効果とユーモア溢れる演出にワクワクさせられる！ロードムービーの体裁を取った家族再生の物語・・・ジュネ監督にしては万人向けな印象の秀作。",
            " 『天才スピヴェット』舞台は米国でも、やっぱりこれはエスプリの効いたフランス映画。ジュネ監督らしい、ニヤリとさせる細かな「技」の積み重ねが楽しい。そして何より、一人旅のシーンがいい。ただ、3Dは余計かな。画面が暗くて、映像の良さが半減。",
            " 『天才スピヴェット』見るからに不健康そうな着色香料のお菓子だと思って食べたら、以外と普通の味だった。っていう映画。アクが強いのを期待してると肩透かしかも。",
            " 『天才スピヴェット』弟の死の真相とかひと捻りあるかと思ったけど、普通にシンプルな良い話だった。安定のヘレナ姐さんが面白い。あと弟の才能を全く理解しないミーハー姉がいい味。アメリカのミヤネ屋みたいな奴がホントに嫌なヤローで笑ったｗ",
            " 『天才スピヴェット』アメリのジュネ監督の新作。宣伝で言わないから初めは３Ｄもあるって知らなかったけど、これはやっぱ３Ｄで見るべし。天才少年の飛躍した思考を浮遊感ある３Ｄで演出したのが効果的だね。ジュネ監督らしく可愛くまとまった作品",
            " 『天才スピヴェット』 無理して3Dで観る必要はなかったかなー。確かに2Dでは楽しめないであろうシーンはあるけれど。 モンタナからワシントンDCまでの道中でもっとすったもんだがあるのかと思いきやそうでもなく、そこがメインなのかと思ってたのでなんかちょっと肩すかしかな。",
            " 『天才スピヴェット』鑑賞。3Dがもうやってなくて2Dで観たんだけど、想像していたよりも普通の映画だった。 映画を観た後に原作の存在を知ったんだけど、あの本の雰囲気を映像で表現しようとしたのかな？だったら3Dで観るべきだったのかなぁ…",
            " ＜天才スピヴェット＞天才的な明晰さは彼の長所ではあるけれど、それ自体が彼の人生を豊かにするものではない。ちなみに彼の天才っぷりを形容するのにモーツァルトが引き合いに出され、姉からは「靴の紐も結べない」などと言われ、･･･あれれ^^;",
            " 『天才スピヴェット』Not bad. But not my type. ",
            " 『天才スピヴェット』シネマイクスピアリにて鑑賞。2Ｄ字幕版。ジュネ監督のイマジネーション溢れる映像美。アメリカ大陸横断の旅を美しい風景と共に遊び心一杯に綴って行きます。旅を通して得る様々なもの、スピヴェットとそして家族の再生物語です。",
            " 映画『天才スピヴェット』は大人のためのおもちゃ箱、大人のための児童文学。次なる展開にわくわく、たっぷり愉快でちょっぴり切なく、皮肉も効いているし、なんといっても芯がしっかり通っている。なんだか素直な気持ちになります。主人公の可愛らしさたるや、眼福もの。",
            " 可愛らしいお話だったね。自分の趣味としてはカウボーイと昆虫博士の馴れ初めを観たかった『天才スピヴェット』 ",
            " 一昨日観た映画「天才スピヴェット」109MMで3D字幕女子大半で鑑賞。 アメリのピエール・ジュネ監督作品。 景色や色合いがとーってもキレイ！ 3Dで観て良かったぁ。観終わった後も胸熱。映画館出ても胸熱。 訳もなく涙がこみ上げてくる。 主人公がかわいいだけじゃない。良作！",
            " 『天才スピヴェット』アメリカ横断の話なんで英語なのはあたりまえなんだけど、アメリ=ジュネが印象深くて、なんでアメリカ？と思ってしまった。",
            " 『天才スピヴェット』3Dで観たかった。これって3Dで観ることを前提よね。行きつけの映画館は3D上映なし。ジュネなのにフランス語でないのが気に入らない。全体的には楽しい映画だったけど。",
            " 『天才スピヴェット』アレレな所も無いとは言わないけど、どれだけの才能が頭掻きむしって作ってるか考えると、もう恐ろしいよ。見てる時の楽しさは格別だったし、終わった後の周囲の反応がいわゆる\"うるさ型達\"の言う事もはねのけちゃうよって感じ。",
            " 『天才スピヴェット』マジで3Dで見れて良かった！予想通りディテールや一つ一つの小ネタの素晴らしさが魅力。お話自体や感情移入出来るかっていうとちょっと物足りなさを感じる。だけどこのイカれた作り込みを鼻で笑うような事はしちゃいけない。",
            " 『天才スピヴェット』",
            " 『天才スピヴェット』＠ tohoシネマズ流山♪3D版。フォロワーさんが次々と3Dのが良いって言ってた意味がよく分かった。これは絶対に3Dのが良い！親の心子知らず、でもそれを知ることのできるとても大きなこの旅に温かい気持ちになった。",
            " これは3D必須なジャン＝ピエール・ジュネの見事なお伽話でいながら痛烈に大人社会をヒネくる『天才スピヴェット』ブログ更新しました➡︎ ",
            " 『天才スピヴェット』3D。絵本のようで、アニメのような映像や3Dの使用。冒険の最中、主人公が列車の中で寂しさに浸る姿、出会いを楽しむ姿、何気ないところを繊細に映し出していた。気づけば親近感が湧き、家族の再生を応援していた。",
            " 『天才スピヴェット』趣向を凝らした映像と比べると、ストーリーはジュネ監督とは思えないオーソドックスな家族再生物語。映像はカラフルで楽しいが、アメリカ横断中の展開はやや一本調子に感じる。旅というものが学びの「場」だと改めて感じられる。",
            " 『天才スピヴェット』：大陸を横断していく旅の区切りを飛び出す絵本で表現したり、頭が良すぎるスピヴェットの思考をイラストで画面に重ねてユーモアに表現したり。そんな所も可愛らしくて面白い。3D鑑賞だとまた面白そうな感じ。 ",
            " 伏見ミリオン座にて『天才スピヴェット』。良かったー！ 田舎の天才少年が授賞式出席のため単身ワシントンDCを目指すロードムービーだと思っていたら（その要素もあるけど）、家族の物語でした。笑って泣かされた… ",
            " 『天才スピヴェット』アメリっぽくてよかった。優しい映画だった。本当に優しい映画。感情表現がふわふわしてるのに感動するのが面白いよね。",
            " 『天才スピヴェット』２回目鑑賞は２Ｄ版。３Ｄの新しい使い方は、２Ｄだとまったく解らないね。ストーリー的には、スピーチ終わったらＴＶ局のくだりは、どうでも良くて眠くなってしまった。スタンバイミーに匹敵するといったけど取り消すかな。",
            " 『天才スピヴェット』スタンバイミーに匹敵する名作の仲間入り。双子の弟の死を引きずりながらも天才的物理力を発揮する彼とそれをとりまく大人たちと家族の愛。なぜに３Ｄなのかと思っていたが、３Ｄをこういう風に使うこともできるんだと新しい発見",
            " 『天才スピヴェット』鑑賞。「アメリ」の監督らしい凝った映像を楽しめた。3Dの使い方が面白く味わいがある。天才少年であっても家族に必要とされ愛されたい気持ちは普通の子どもと同じ。冒険の果ての着地点は笑顔になれる。 ",
            " ブログを更新しました。 『「天才スピヴェット」天才だからって特別にするのではなく、普通に育てるのが一番！』  ⇒ ",
            " 『天才スピヴェット』3Dの楽しさを堪能。いちいち自分の思考を分析してビジュアル化したり図式化するのが面白い。家族の再生の話はそれなりに感動したけど、いかにもな田舎と都会の対比とか権威主義者を茶化すあたりはちょっと辟易。主役の子が魅力的",
            " 『天才スピヴェット』大好きなアメリのジュネ監督の作品。双子の弟を不慮の事故で亡くした10才の少年が、永久運動機関を発明しその受賞スピーチをしにワシントンまで一人旅をする。旅の間のユーモアと切なさの描き方が絶妙でホロリする☆5つで☆4つ",
            " 『天才スピヴェット』永久運動機関を発明した10才の少年が、スミソニアンでスピーチするために、一人でスミソニアンに向かう。『アメリ』『エイリアン4』のジャン・ピエール・ジュネが監督。可愛い映画でした。1800円満点で1500円。",
            " 『天才スピヴェット』久しぶりに、この手の映画で楽しんだなぁ。",
            " 『天才スピヴェット』ジャン＝ピエール・ジュネ監督という事で、相変わらず変人大集合映画。頭は良いけど、精神構造は実年齢どおりの10歳の少年を通して描かれる家族再生の物語。",
            " 『天才スピヴェット』頭脳が大人より賢いからといって、心まで大人なわけではない。子供は子供として育てられるべきだし、大人が守らねばならない。自分の居場所を探すスピヴェット少年のロードムービー。タピオカ犬に泣かされた…",
            " 『天才スピヴェット』あ、それとアメリカの地図は何となくわかっておいた方がいいかもしれない。モンタナ州とワイオミング州とイリノイ州くらいは・・・。位置関係がわかったらもっと面白い。",
            " 『天才スピヴェット』映画が始まってすぐにT･Sが身内みたいに思えちゃって。貨物列車でのシーンは刹那の切り取りがうまくて、飽きさせない。悲劇を乗り越えようとする少年と家族が切なくて泣いてしまったじゃないの・・・。良い映画でした。",
            " 『天才スピヴェット』少年の純粋さがよく表現されていると感じました。科学的な思考と非科学的な思考が彼の中で複雑に交差しているところが面白い。",
            " 『天才スピヴェット』を観てきました。ネタバレ少なめ。 ",
            " 『天才スピヴェット』みる。",
            " 『天才スピヴェット』、序盤は3D映像が鬱陶しかった。旅の映像とエピソードが素晴らしく、旅心をくすぐられた。主人公を演じたK.キャトレットはとても良かったけれど、脇役が若干精彩を欠くような。あと夏休み直後だとあんなに紅葉していない気が。",
            " 『天才スピヴェット』3Dで観てきた。話しとしてはよくある家族の再生ものなのだが、とにかく映像が観ていて楽しい。登場人物たちがとても魅力的に描かれている。結構効果的に使われているので3Dで観ることをお勧めします。また観に行きたい。",
            " 『天才スピヴェット』おもしろいけどジュネ監督の“毒”はあまり感じないかな。そのぶん万人向けのロードムービーとなっているので「アメリ」が苦手だった方にもおすすめ。3D効果もなかなか。主人公の“考えていること”が飛び出すのが楽しい。",
            " 『天才スピヴェット』面白かったなーワクワクドキドキちりばめられてて。こういう作品好き♪ラストも良かった",
            " 『天才スピヴェット』機内で見たので、映像はダメですが、終始胸がキュンキュンしてしまいました。原作本も地味だけど楽しい。結構高いので、図書館で借りて下さい。",
            " 『天才スピヴェット』 飛び出す絵本あり、ロードムービーあり、家族愛ありとオモチャ箱みたいな素敵な映画でした。 ジュネ監督の作風に3Dは相性が良いですね。 入場前には売り切れてたパンフレットも、退場時には再入荷してたので無事買えました。良かった。",
            " 『天才スピヴェット』主人公の少年が超可愛いのでそれだけで大満足。加えて家族の傷や彼らの微妙な距離感や、それからこの10歳の男の子が体験する喪失と再生の物語が、妙な現実感で3Dで飛び出してきて飲み込まれる感じ。ファンタジーの中のリアル！",
            " 『天才スピヴェット』3Dで鑑賞。3Dならではの描写もあるにはあったけど、どうも字幕が馴染まないので辛い。メガネ常用者には3D映画はストレスが多い。この映画くらいの描写だったら、2Dでも良かったかなと思った。 ",
            " 『天才スピヴェット』可愛い少年スピヴェットが小さな胸を痛める姿がなんとも言えず…弟の死への自責と家族の中での孤立。自分の居場所を探す旅に出た少年の決意が再び家族を結びつける。子供は侮れない‼素敵な家族愛に感謝‼ ",
            " 『天才スピヴェット』JPジュネ監督ならではの茶目っ気たっぷりの映像あそびで楽しめました。よくを言えば前半の家族の説明より後半の旅での変わった人たちとの出会いをメインにストーリーを展開させて欲しかった。見終わりは心地よい感じでした",
            " 『天才スピヴェット』弟の死への自責と家族愛の喪失感から10歳の天才少年TSが居場所探しと冒険の旅へ。話は予告から想像できてしまうが傷付いた家族の再生物語が面白くないわけない。カラフルで3Dを意識した構図も素晴らしく、とても好きな作品。ところで丸めた靴下は太陽系？ただ並べてただけ？",
            " 『天才スピヴェット』この監督ならではの立体描写は確かに魅力的。趣向を凝らした映像と比べると、お話はオーソドックスな“家族再生”物語。旅行に必要なものの基準に納得（笑）３Dでこそのギミック映画だが、字幕位置が埋もれているのはダメ。",
            " 『天才スピヴェット』、10歳の天才少年の大陸横断の冒険と家族愛を描いた感動作。弟の死による喪失感とかウェットな部分もありますが、個性的な登場人物や独特のユーモアでふんわりした優しさを感じる良作。映像、色彩も美しい。3Dがお勧め。",
            " 『天才スピヴェット』派手なアクションはないけど、3Dで見てよかった。 ヘレナ・ポナム・カーターが地味によかった。",
            " 『天才スピヴェット』ジャン＝ピエール・ジュネの独特の映像（ライティングや色彩）が堪能できる。話の内容も監督の資質にぴったりで、不気味なのにそこはかとないユーモアがいい。",
            " 『天才スピヴェット』３D字幕版鑑賞。 前半パートのロード・ムービーの所が大好きすぎて、それ以降の少し人間のあくどいところが映しだされた所が不満ー。全編に渡って爽やかな映画が良かったな。でも、良かったですよ！",
            " 『天才スピヴェット』観た 映像がとても美しかった  これはT・S(主人公の少年)の“絶望”と“夢” そして“希望”が詰まった作品 ",
            " 【天才スピヴェット】3D鑑賞。兄弟の事故死の悲しみを乗り越えていく旅。家族愛が露わになっていくまで少年の思考を貫く描写が心に沁みる。レイヤー表現としての3Dはユニーク。構図も配色も練られた映像美は2Dでも十分素晴らしいのでは。 ",
            " 『天才スピヴェット』カイル君の愛らしい子どもらしさはそのままに孤独や弟を亡くした喪失感など大人顔負けの演技が光る。そしてアメリカ大陸横断ひとり旅の大冒険！その先には壮大な景色や家族の愛情。3Dが楽しくてラストの映像もすごい好き♪",
            " 『天才スピヴェット』鑑賞∠( 'ω')／ 辛いことがあったときに誰かのせいにできないのはしんどいなー。TSの心が完全に晴れることはないだろうけど、ああ言ってくれる家族がいてくれてよかった。 ",
            " 『天才スピヴェット』★★★★☆ ジュネ監督の作品で一番好きかも知れない。ジュネさんってちゃんと人間ドラマを作れるのね(笑)お馴染みの絵本のような映像や演出を使いつつも、息子を失った家族の悲しみや空虚感、罪の意識を綺麗に描いている。",
            " 渋谷で『天才スピヴェット』。ジュネもかつてのアクの強さや激しさは感じられなくなってきたけれど、これもちゃんと「ヘンな人達の映画」で良かった。3Dでキレイに切り取られたアメリカの風景、情感、そして家族の物語。単純な感動作にはしないあたりがジュネの意地なのかな。感動しちゃうけど。",
            " 『天才スピヴェット』愛情たっぷりの内容に大満足。親は子供が大切。子供にとっても‼ ",
            " 『天才スピヴェット』3Dで見た価値はあった、派手なギミックではないが、飛び出す絵本のよう洒落た使い方だ。内容も素敵なおとぎ話で、映像のうまさが楽しく、少年の可愛さ健気さ、冒険と家族愛にぐっとくる。個性的な大人キャストも皮肉が効いて見もの。 ",
            " 『天才スピヴェット』ジュネ監督に３Ｄ合うねぇ！ほんま飛び出す絵本のような世界観がバッチリっすよね。相変わらずのクセのある役者陣もええ味出してるっす！ただ貨物列車のシーンがちょっとまったりし過ぎ感があったかな！ ",
            " 『天才スピヴェット』3D鑑賞。弟を亡くした少年とその家族。天才ぶりは地味目で普通の少年の米大陸横断の家出旅。そのクライマックスはやはり涙をそそる。3Dは自然な感じで映像は綺麗。ただ全体にリズム感に欠けるのと、キャラや題材の面白さをひとつのトーンにまとめて描き切れなかった感じも。",
            " 『天才スピヴェット』を鑑賞。80点。クセあるけど俺はすきよ。子供を食い物にするマスコミに大きく噛みついた皮肉混じりな話展開にもジュネの才能を感じる。",
            " 『天才スピヴェット』天才少年の家出が教えてくれる悲しみの受け入れ方。家族愛でもあり少年の成長譚でもある感動作！久々に劇場で良い鳥肌が立ちました。感情移入の作り方が上手いからこそですね。",
            " 『天才スピヴェット』2D版鑑賞。アメリカだ！西部だ！お馬さんだ！まだ毛が生える前の男の子脳内、しかも理系。双子もんだいに涙しつつ、飛び回る映像の豊かさに身をまかせつつ、ジュネ式家族映画を堪能致しました。テレビ番組ってどこもそうなのねｗ",
            " 『天才スピヴェット』２日続けて、同じ会場で試写会。主人公が、最高にかわいかった。試写会では2Dだったけど、3Dでもう一度見たい！主人公が心に秘めた気持ちを吐露するあたり、健気で涙がでる。随所にクスッとさせる場面もあり、会場がわいてたな",
            " 『天才スピヴェット』「アメリ」のジャン＝ピエール・ジュネ監督の最新作は、キュートな１０歳の天才科学者スピヴェットが主人公。彼の大陸横断の家出旅行を通して、心に温もりと癒しを与える家族愛がキッチュでユーモア溢れる映像で描かれていく。",
            " 『天才スピヴェット』綺麗な映像と面白い会話と不器用な家族の面白くて泣ける作品であった。この映画は大きいスクリーンで、最新の設備環境の映画館で見たい作品である。 ",
            " 『天才スピヴェット』ジュネ監督の世界観は3Dいい。飛び出す絵本のようなキュートな世界に、時にしんみり時にビックリ、毒もほどよく入る感じ大好き。主演のカイル君はほんとに可愛い。舞台挨拶では6か国語で挨拶やヌンチャク(？)も披露。",
            " 『天才スピヴェット』いつから私は物事を同じ視点でしか見られなくなってしまったのだろう。大人になるって少し寂しい事でもあるのかも知れない。難しい数式も字幕のように映れば楽しい。数式のように解けない心を描く世界一受けたい映画授業だ。",
            " 早すぎる経験は頭を混乱させる。どうしていいのかわからないままに解決を後回しにすると、いずれ「あの時こうしておけば」という後悔になる。早過ぎる経験は後悔の種を生み、時間を栄養に花を咲かせる『天才スピヴェット』2013年フランス×カナダ ",
            " 天才スピヴェットを見る",
            " 天才スピヴェット観た。天才少年都会に行く。 すげー面白かった！周囲に馴染めない少年が居場所を求めて旅立ち、人々と出会い、やがて『松の木』を見出す。その過程をテンポよく可愛らしい画で見せていく。 主人公が時々妄想に浸るのが、妄想オチなんじゃねーか不安に。無用な心配だった。 ",
            " 「天才スピヴェット」は何か物足りなさも残るんだよなぁ。間違いなくフランス映画なんだけど、舞台がアメリカだからなのか、何だか妙な違和感を感じると言うか。監督がアメリの監督って言うのもあって、先入観があるから余計にそう思えちゃうのかなぁ。",
            " 「天才スピヴェット」 天才すぎる男の子とその家族の物語。コメディと思いきやロードムービーでもあり、ユーモア溢れる。派手さは無いんだけど、皮肉が効いていたりちょっとしたシーンで魅せたりするのは流石フランス映画。何よりもヘレナ・ボトム・カーターの演技が素晴らしかった ",
            " 『天才スピヴェット』。結果だけが全てじゃない。出来事の過程を聞いて欲しい。ジュネ監督作にしては人物のキャッチーさや造形美、後半の盛り上がりに欠ける、と思ったら原作は別の方だそうで。一方で話の筋は通っているので鑑賞姿勢は保ちやすい。パネルに隠れる所ではしっかり爆笑しました。☆3",
            " 「天才スピヴェット」、欧州人から見たアメリカという空気も好きです。そして主人公のキャラクターの相似から「ものすごくうるさくてありえないほど近い」を見返したくなりました。",
            " 「天才スピヴェット」DVDで鑑賞。すごく良かった！旅の道中にもっとロードムービー感があれば…とも思うが、そこが空気を読まないスピヴェットらしいのかも。家族の修復がまさにTVショーという「茶番」によってもたらされるのも素敵。あと脇腹のケガって痛いよね（笑）。",
            " 延び延びにしてるうちに今日までだった、ギリギリセーフ『天才スピヴェット』。小さなT.Sの成長を通して、傷ついた家族の心の静かな再生を見る、優しい作品。変な家族だけど（笑）他の世間の人たちよりずっと素敵！劇場で観られて良かった(^-^) ",
            " 年明け前に観るはずが、大掃除終わらず映画館行けなかったので、本日何年かぶりの1日2本鑑賞。天才スピヴェットとフランク。どちらも良かった。素敵な映画初めになりました。",
            " 『天才スピヴェット』3Dで観た。飛び出す絵本のような可愛い映画だった。",
            " 「天才スピヴェット」(3D)UCキャナル。面白かった。高い知能と繊細さを併せ持つ少年の目に映る世界が楽しかった。だしぬけに空想が混じったりして。物語にはところどころ多少舌足らずに思える部分があって若干乗りづらかったのが惜しい。編集段階で結構カットしたのかな。"
        ]
    }
}