{
    "title": "楽園追放 -Expelled from Paradise-",
    "id": 674,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 2645,
            "each_tweet_amount": {
                "good": 46,
                "even": 19,
                "bad": 9
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 虚淵玄脚本にしては普通の内容で、サラッと終わってしまいました。ディストピアからの脱却にしても登場人物に深みがないため物足りず。ディンゴの過去とかもう少し描けたはず… 後半のロボ戦とギター装備のFSとアンジェラのお尻は見所です。",
            " 『楽園追放 Expelled from Paradise』無論万人向けのルックスではないけれど、自分は守備範囲内でしたので…w 説明的な台詞回しが確かに気になるけど、フロンティアセッター君に激萌え…“プロポーズ”の場面には悶絶… ",
            " 『楽園追放 Expelled from Paradise』＠Amazonプライムビデオ。脚本が虚淵玄という事で前知識なしで観た。ＳＦでありながら実は、仁義がキーワード！東映やくざものです。バッドエンドでなく、軽やかに終えるのも良い。",
            " 『楽園追放 Expelled from Paradise』まずまずでした。ありがちな話と、前半が説明セリフばっかりですが、クライマックスの戦闘シーンはよかったです。釘宮理恵さんと三木眞一郎さんの声はとてもいい。",
            " アンジェラとディンゴ二人の距離と差異が縮まっていく様とクライマックスの迫力あるロボットアクションがとても魅力的。ほぼキャラ重視と化したアニメ業界に現れたストーリーで魅せる王道SFアクションアニメ",
            " 『楽園追放 Expelled from Paradise』を観た。 ★★★☆☆ 虚淵玄のわりには普通の展開だった。",
            " 『楽園追放 Expelled from Paradise』セリフで「大陸間弾道ミサイル」出てきた。最近よく耳にする言葉をこんなところで聴くとは。",
            " 『楽園追放 Expelled from Paradise』楽園は電脳世界かリアルワールドかってことだろうけど…、最初から説明台詞全開で全体でも説明台詞ばかりだけどそれでもある程度前情報を頭に入れておかないと途中までは分かりづらい。",
            " 『楽園追放 Expelled from Paradise』人間味を持ったロボット × 宇宙への憧れ。もうそれだけで恍惚としてしまう。『スペース・カウボーイ』と『アンドリュー』みたいな要素かな。",
            " 『楽園追放 Expelled from Paradise』3Dアニメってやつ？アニメに詳しい人からアニメの3Dデザインについて話聞いたばかりだからその辺のリアリティが凄い気になって...。『楽園追放』てタイトルが安直過ぎる気はする。",
            " 『楽園追放 Expelled from Paradise』期待しないで観たけどそこそこ良かった。戦闘シーンが迫力があった。尺の関係で説明多めなのは仕方ない気もする。",
            " キャラデザインが3Dにする意義を感じない、ミクさんの凄いやつのがよっぽど良い。敵役の不在。活劇に明確な良い敵がいないのはアカンだろ。出番がまともにあるのが、二人と一体というのはない。テーマを全部三木さんの良いボイスで語るだけ。  ",
            " 『楽園追放 Expelled from Paradise』  滑らかに動く3D技術に圧巻でした。人の意思が電子になって管理された場所は本当に楽園と呼べるのかという、人の在り方を考えさせられる部分が面白かったです。",
            " 『楽園追放 Expelled from Paradise』荒廃し人類の98%がデータとして生きる世界を描くフルＣＧアニメ。世界観や専門用語が多く、説明がやや冗長過ぎる気もするがギリ及第点。アクションや人物描写はかなりのもの。面白い。",
            " 表情にしっかり力を入れていて、ありがちな「死体が動いている」ような不気味さを感じなかったことに加え、ロボットアニメの中でもトップクラスの出来の、重量感とスピード感がある「セルアニメのような3DCG戦闘シーン」になんだかもう感動。ストーリーは王道ながら映像好きならオススメです。",
            " 『楽園追放 Expelled from Paradise』最期のアクションシーンは迫力あった。説明調なセリフが多いけど退廃的な世界の寂しさみたいなのがあって結構好きだった。だからちょいエロ成分(おしりアップとか)がいらなかったかなー。",
            " 『楽園追放 Expelled from Paradise』ゴンゾから分かれたCG屋さんグラフィニカの作品。セル風の2DCGも3Dも違和感なく映像は素晴らしかった。ただ説明セリフも多くて世界観とかストーリーとかが単調なのが残念だった",
            " 『楽園追放 Expelled from Paradise』★ 思ってたのと違う…。全編説明ゼリフでしかストーリーが進行せずほぼラジオドラマ状態。ラストのアクションシーンが素晴らしかっただけに本当もったいない。",
            " 『楽園追放 Expelled from Paradise』内容は単純なんだけれど、何がうけるんだかなんかよくわからん作品だったなあ。エロキャラでいくのか中途半端さもあり、かといって電脳の世界観もイマイチ。",
            " 『楽園追放 Expelled from Paradise』鑑賞。全編3DCGで描かれたSFアニメ。人物までCGにしなくても良かったのでは…？話はヲタクなら1度はみたことあるのでは…といったストーリー展開。声優陣が豪華なので観る価値あり",
            " 『楽園追放 Expelled from Paradise』観た。 劇場では観れなかったのでAppleTVをヘッドマウントディスプレイに繋いで観た。 全体的に「これぞジャパニメーション」って作風で良かった。",
            " 『楽園追放 Expelled from Paradise』☆☆☆☆-．話は既視感満載なのだがなぜか満足感が高い…で，その理由がわからない…",
            " 『楽園追放 Expelled from Paradise』一部セルルックCGのぎこちなさはあったけど、全体的に爽快なアニメ。あのメカ完全変形でキット化してほしい。｢ロリ｣って設定なのにあの胸は、アニメではしょうがないのか。",
            " ｢楽園追放 Expelled from Paradise｣、つまらなくはないんだけど、もうちょっとなんとかならなかったかなァ。演出もどこか既視感を覚えたし。うーん…。少なくとも1,800円を払う価値はないな。",
            " アンジェラの釘宮理恵さん、とても良かった。セルルックの3DCGの見事さ、高揚感抜群なNARASAKIさんの音楽、力強いELISAさんの歌声…そしてとどめに中毒性の高い釘宮さんの声だもの…極上のアニメ・ドラッグですよ。ニトロプラスらしく燃える戦闘、二挺拳銃もちゃんとあるよっ。",
            " このSF物語を彩るのは最高にアナクロな漢字二文字の言葉。でもその「懐かしさ・含羞」な感じがとても心地よい。勿論アンジェラの「乳！尻！太腿！」目当てでも十分に楽しめますよ。『輪廻のラグランジェ』でも思いましたが、美少女がロボを操縦する時はやっぱりバイクスタイルだな！ ",
            " 我ながら「マジか…」という感じですが、アンジェラとリルルって、合わせ鏡のような存在だなぁ、と思いました。不思議な感覚なんですけど、「自分の信じた楽園」とは別の楽園の可能性に触れ、内に渦巻く整理しきれない感情に戸惑いながらも、強い気持ちで一歩踏み出すところがいいなぁ、って。 ",
            " 『楽園追放』おお、超SFしてる！という高揚感とはまた別に、観賞後、とても心穏やか…というか優しい気分になります。待っている世界は彼女にとってきっと厳しいだろうけど。この観賞後の感覚どこかで…と思ったら『ドラえもん のび太と鉄人兵団』だ…と思い至る。 ",
            " 『楽園追放 Expelled from Paradise』観賞。なるほど、電脳戦、ソニックブームを伴う高速戦闘、機械との「心」の交流、しまいには“歌う舟”…そしてとどめに世代間のギャップも楽しめる「おじさんと美少女」…自分が「SFアニメ」に求める要素がてんこもりの作品。 ",
            " 新宿で『楽園追放 Expelled from Paradise』。全体の7割が物語ではなく状況説明なのがシンドい。クライマックスでやっと動いて救われる。だが新鮮味は無い話。CGと手描きの境界が判らないのはイイ。",
            " 映画『楽園追放 Expelled from Paradise』鑑賞@新宿バルト9。CGを目当てに見に行ったら、世界観と脚本がよく面白かった。戦闘シーンはCGがいいと改めて思った。",
            " 『楽園追放 』主人公が現実世界でも終始半裸とか、相棒の地上人が人格者過ぎて世界の対比を考察するまでもなく白黒付いちゃうとか色々あるが、今時原作も無しに劇場版、しかもSFをアニメでやろうってだけでポイント高いから、まあいいかなって思った",
            " 『楽園追放 』しかしCGで殆ど違和感なくセルアニメの醍醐味を（勿論3Dならではの動きがあるの前提で）サクッと楽しめたのは凄い。ラストバトル、何このマクロス感と思ったらエンドロールに助言者として板野一郎の名が。まさに二つの世界の出会い。",
            " 『楽園追放 』ネット界対旧地上世界＋αという主題は排泄、痛み、性も俎上に上がらぬ淡白さだが、一応そこもメタファーとしてデザイン等に組み込んではいたから、軽やかなSFエンタメとしての完成度を優先させた故だと思う。で、確かにサクッと楽しい",
            " 『楽園追放 Expelled from Paradise』ああでもWALL-EみたいなAIロボは良かったな。こいつの登場にはおっと思った。これもロボ萌え映画ですね。",
            " 『楽園追放 Expelled from Paradise』虚淵さんの脚本は相変わらず説明くさいんだけど、本作は特にキャラクターが段取り通りに動いてます感が強くてちょっとつらかったかな。あとツインテロリ顔巨乳キャラの造形のあざとさも鼻についた。",
            " 『楽園追放 Expelled from Paradise』うん、いわれてる通り映像表現は確かにすごい。セルルック3DCGキャラの表現力もここまで来たかあと感慨。戦闘シーンもスピード感があって気持ちいい。ただSFとしてはちょっとありきたりというか展開が想定内過ぎてあまり楽しめず。",
            " 『楽園追放』ほんと、作り方が上手い。血生臭さがなくて、イライラしなくて、みんなかわいくて、すっきりさわやかにおわる。DIVAから解放されてアンジェラもよかったね！で終わる。すごいハッピーエンドだった…。うろぶちさんなのに…。",
            " 『楽園追放』こういうのって最初、アンジェラをうわーやだなーって書き方して物語のなかで成長させてくのがスタンダードだと思うけどそれがなくて、ずっとアンジェラかわいい…ってなった…作中でイライラしたりしないから観賞後もすっきりさわやか。",
            " 『楽園追放』あとは神谷さんの演技も素晴らしかった…途中マクロスか！ってなったけど。笑。あとは音楽をすごいいい使い方しててｱｱｰってなった。エンディング前からの、スタッフロール、そして終わってから。もーあのコンボは素晴らしい…。",
            " 『楽園追放』でもそのなかにあんまり血なまぐさい話にならなくてそれも珍しく。キャラの絵もそんなに自由度がないと思ってた3DCGの表現の広がりがすごくてびっくりした。ギャグ顔まで表現できるとは…アンジェラの顔めっちゃかわいかったー",
            " 『楽園追放 Expelled from Paradise』  ＳＦめっちゃ苦手なんですけどめっちゃ面白かった…ストーリーも絵も演出もキャラも音楽も良かった。これぞアニメ。  ストーリーは分かりやすくＳＦ。選ばれた新人類と旧人類の出会い",
            " 『楽園追放 Expelled from Paradise』3DCGの映像が綺麗で戦闘シーンもよく動いて迫力がある。台詞回しが虚淵さんらしくてよくありそうなSFのテーマなのに古臭さを感じない。",
            " 『楽園追放 Expelled from Paradise』見てきました。傑作でした…。ＣＧの完成度だけでなく、ストーリーも面白かった。何度も語られたようなＳＦのテーマでもディティールと人物の描写がすばらしいと、ここまで面白くなるのか。",
            " 『楽園追放 Expelled from Paradise』つづき。フロンティアセッターが「好き」の状態を語る箇所で眼から体液出た。各要素が過去のさまざまなSF作品を彷彿とさせるものの、それが好感触。編み方好手なのだなぁ、虚淵玄は。",
            " 『楽園追放 Expelled from Paradise』鑑賞。タイトルが示すとおりパラダイスものであり、身体論かつネットワーク論でもあり。SFとして王道だし、ものすごく吃驚することは起こらないけれど、超絶ストライクだった！また観る！",
            " 『楽園追放 Expelled from Paradise』観た。ＣＧも綺麗だし、オリジナルで頑張ってはいるんだけど、完全に従来のアニメの良いとこどり過ぎる。マクロスの板野サーカスから始まり、プラスのゴーストやら…。",
            " 『楽園追放 Expelled from Paradise』脚本は、なんだかなぁと思う仕上りだったが、映像はけっこう楽しめた。それにしても3D-CG技術しげぇなぁ・・・",
            " 『楽園追放 Expelled from Paradise』最後のロボバトル良かったわ。そしてどう見てもFallout3だわ。「Big Trouble in Big Town」のSuper Mutantの襲撃思い出したわ。",
            " 『楽園追放 Expelled from Paradise』ストーリーも映像もコピペ感が多い気がした。 ",
            " 『楽園追放 Expelled from Paradise』SFだが難解ではなく、物語はスムーズに理解できるので観やすい。だが美味しそうな要素を色々詰め込んだらこうなった、という感じ。良くも悪くも、あっさりまとまっているアニメ映画。",
            " 『楽園追放 Expelled from Paradise』脚本は、ブッチーらしさはあまり感じないけど、男の子が好きなネタや浪漫や郷愁が盛り沢山なのが嬉しい。そもそもツンデレヒロインとニヒルなおっさんなコンビが、男の子ドリームだ。",
            " 『楽園追放 Expelled from Paradise』全編CGは違和感ないし、現時点での最高峰なのは確か。ラストの戦闘は映画館でこそ観て欲しいレベルかと。  キャラ、物語、テーマ、戦闘の、構成のバランスがかなり良い。",
            " 『楽園追放 Expelled from Paradise』期待以上に面白かった！ 古臭いテーマだし、キャラも80年代かよ、と思うけど、逆にすんなり感情移入出来て良かったかも。",
            " 『楽園追放 Expelled from Paradise』 絵柄があんまり好きな感じじゃないので不安だったんですが、蓋を開けてみたらアナタ、すげー面白かった！ 押井守とか士郎正宗とか、マクロスミサイルとかロボットバトルとか電脳世界とか、どれか１つでも引っ掛かったら観るべし！",
            " 『楽園追放 Expelled from Paradise』は10点満点中8点。ニトロプラスとの合作とはいえキッズ・アニメしか作らない東映だから最初は心配していたけど、老舗の底力の凄さを感じた。戦闘シーンは秀逸！",
            " 『楽園追放 Expelled from Paradise』オタクくさいアニメかと思ったら、最高のオタクくさいアニメでした。押井守的哲学、マトリックス的設定、トランスフォーマーばりのロボットアクションまであるので大満足。",
            " 『楽園追放』（3Dで）ロボット出したい！美少女動かしたい！爆発シーンやりたい！電脳空間やりたい！海辺作りたい！水着シーン入れたい！板野サーカスしてもらいたい！ロケット発射したい！ の研究成果発表映画と思えばいいんじゃないかなぁ。",
            " 『楽園追放 Expelled from Paradise』 やベ〜、全く期待してなかったけど想像以上に良かった、チェインバーさんらしきものもいたがきっと気のせいだろうw 欲を言えばキャラクターは3Dじゃないほうが(汗 ",
            " 『楽園追放』元のアンジェラさんが幾つなのか知らないけど、アンジェラさん16歳は上げすぎ。アニメ王道なら14歳でいいし、釘宮演技の幅を楽しむなら12歳や10歳でもいいぐらいだと思った。ビジュアル的にも違いは大きい方がいいだろうし。",
            " 『楽園追放 Expelled from Paradise』「3Dでやってみたい作画（技法）」のシーンをつないでストーリーを作り上げた作品という印象。作画を見る作品とすれば、ストーリーや声は見知った感じのものを充てるのは正しいといえる。",
            " 『楽園追放 Expelled from Paradise』ストーリーの裏表の波が激しい虚淵脚本。",
            " 『楽園追放 Expelled from Paradise』フルCGアニメの作品ということで多少の違和感とチープさを感じたけれど、面白い。メカ戦闘シーンはかっこよく騒々しかった！虚淵さんに少し捻りを期待していたのだけど、王道的だった。",
            " 『楽園追放』鑑賞。正直21世紀のSFロボットアニメの決定版と言っていいかもしれない。セルアニメの伝統芸を受け継ぎつつ、3Dならではの演出で巧みに見せる戦闘シーンの素晴らしいことよ。これからのSFアニメのスタンダードになりうる一作だ。",
            " 『楽園追放 Expelled from Paradise』を新宿バルト9で視聴。3DCG作品でのあのアクション、キャラクターの表現は一度見るできだと思いました。ストーリーもきちんとしていておすすめできる良い作品でした。",
            " 『楽園追放 Expelled from Paradise』をブルク7で視聴。 最高のエンタメSF。是非劇場で見てほしい作品。 クソ、記憶消せたらもう一回まっさらの状態で見れるのに……",
            " 『楽園追放 Expelled from Paradise』を横浜ブルク13で鑑賞。2ヶ月ぶりの映画鑑賞です。セルアニメと見間違える位スゴイ3DCGに、スピード感が半端ないメカアクションのほか、SFらしい哲学的な要素もある作品でした。",
            " 『楽園追放 Expelled from Paradise』SFとしてはかなり古典的な要素でできているが、アンジェラ、ディンゴ、フロンティアセッターの生き様のドラマの根源が圧縮されていて生きるとは何かと考えさせられるテーマが入っている",
            " 楽園追放、すげぇ面白かったが、肥料集めてた人、とりあえず家業廃業だな、ということばかりEDで気になってた。",
            " 『楽園追放』鼻唄を口ずさみながら外宇宙を探索する宇宙船。寂しがり屋の彼にいつかまた友人ができることを願ってやまない。",
            " 『楽園追放 Expelled from Paradise』iTunes鑑賞。どこかで見たような設定をつなぎあわせた内容。露出過剰の戦闘服を見た瞬間萎えた。あれじゃ浮いてるし目立ち過ぎ。アニメ文法で作られたマニアにしか通じない作品。",
            " 『楽園追放 Expelled from Paradise』映像がすごい！美麗な3DCGで流れるように動くメカのギミックに度肝を抜かれた。細かく動き回るアンジェラもとても可愛い。広大な世界観からロマンを感じ取れる作品 ",
            " 『楽園追放 Expelled from Paradise』面白かった。アンジェラが可愛いし。声優さんが豪華だね。00のロクティエ好きは行くべきだね。",
            " 『楽園追放』＠新宿バルト9。主要３キャストの安定感は半端ない！テンポ良い演出とハイスピード＆ハイクオリティーで展開されるバトルシーンなど見所満載・・・いかにもな“楽園”の定義も良いね。",
            " 去年見といて挙げてなかった奴の供養タイム。  楽園追放（35） 面白い。というか色々上手い。虚淵さんは既存のものの改造が上手い人（沙耶の唄と火の鳥のような）というイメージがどうしても強かったけどやっぱこの人ちゃんと面白い人だわ。 ",
            " 「楽園追放 －Expelled from Paradise－」荒れ果てた地球から離れて実体なく電脳だけで仮想の楽園で暮らす未来でのアレコレ…今まで見たＳＦ映画のネタをいろいろ詰め込んで作ったよ…てな感じかなぁ。アニメ特有の女の子の体とエロい服がなかなか・・・",
            " ガーネシャの姿をしているのが、『ツインシグナル』小説版３巻でオラトリオが追ったインドのハッカー＜暗黒母神（カーリー）＞を思い出させて、電脳地図の認識は1990年代からあまり変わってないのだなあ、とか。とかとか、『イノセンス』とは別の意味でいろいろ思考が尽きない作品です。お薦め！",
            " たち“事件（バグ）専門処理チーム”デバッガーの活躍とか、『ツインシグナル』の“世界の叡智が集められた電脳図書館”オラクルを巡る守護ロボットA-Oオラトリオとハッカーたちとの戦いとか観てみたいなと心から思いました。特に『楽園追放』の電脳空間ディーヴァの保安局上層部の一人が（続く）",
            " アニメはマンガの進化形という認識でいましたが、マンガのほうがずっと進んでいた描写分野があったんだな、と。フルCGという技術を得て、ようやくアニメは電脳世界を電脳世界らしく描けるようになったんだな、と。『楽園追放』のようなフルCGアニメで『BOOM TOWN』の朱留やオズ（続く）",
            " 内田美奈子の『BOOM TOWN』や大清水さちの『ツインシグナル』の電脳組が好きな方は真芯を射抜かれると思います。マンガではすでに描かれていた電脳空間が、ようやくアニメーションで実現したという、「ああ、これだ！」という感動があります。画的な部分だけを言えば、動きがつく分、（続く）"
        ]
    }
}
