{
    "title": "紙の月",
    "id": 677,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 10869,
            "each_tweet_amount": {
                "good": 168,
                "even": 37,
                "bad": 14
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『紙の月』★★★★☆",
            " 『紙の月』  宮沢りえの新境地を開いた作品  法令線が実年齢以上に老けて見えるが  元が美人なので問題なし  地味な服装の方が妖艶に感じるのはなぜだろう。  ",
            " 『紙の月』原作の方が濃そうだけれども、ずっと引き込まれる楽しさがある。主婦と銀行の仕事とを理解しない夫と、大学生に恋しちゃう主人公と、疾走感がすごい。くまさんの強さ…。",
            " 今日の映画『紙の月』宮沢りえ主演 真面目な女子銀行員が金を横領し、不倫に堕ちてく話。面白いが、最終的に捕まってない所が？",
            " 『紙の月』90点",
            " 『紙の月』登場人物の人物描写はとてもリアルで良かった。宮沢りえのような家庭ありそう。紙幣って紙ペラなのに、きっかけさえあれば、不倫と横領を繰り返せるという話。貨幣システムのエグさがなくて表面的な映画だと思いました。",
            " 『紙の月』8/10点。    わかりきった話を丁寧に的確に演出したうえでのラストの飛躍．この題材に全く興味がない自分ですら高揚感を覚える。吉田大八監督は演出だけで見せられる貴重な監督。そして、その物語を象る役者の見事さ。",
            " 『紙の月』元銀行員としてはすごく身近に感じられて身につまされるストーリーでした。演出も良かった。",
            " 『紙の月』見てられなかった。約一年振りに映画を見たら、心揺さぶられた。俺は元々倫理観0だしアニータに捕まるタイプだから、もう見てられなかった。募金をシスターがちょろまかしてないのが驚き。ちょっと古い日本の描写が良かったかも？",
            " 『紙の月』テレビで観賞中。盗んだバイクで走り出した宮沢りえがどんどんサンタフェ感を発散していく様を見てられない。",
            " 『紙の月』",
            " 『紙の月』真面目過ぎるとこうなっちゃうんだよねぇ～と言う作品。役者さんも皆上手だし。中でも大島優子のリアルに腹黒そうな演技(笑)感心しました。また、一見優しそうな夫の妻を見下してる感が、なんとも上手に描かれていました。",
            " 「紙の月」鑑賞中止。評判が良いので観始めたのだが、なーんかかったるいというか。不倫･横領に溺れていく女の話を何故に時間をさいてまで観なければならん!とも思ったり。で、観るの止めた。この映画のどこらへんが評判高めﾎﾟｲﾝﾄなのか...。時間の無駄にしかならない駄作。  ",
            " 『紙の月』この監督はうまいね。構成とか脚本が見事で『桐島、部活やめるってよ』を超えてる。宮沢りえ、小林聡美、大島優子がパーフェクトな演技で脇役も全員よくスローモーションの多用や音楽も素晴らしく邦画の底力を見た。金の本質も描いてる",
            " 『紙の月』鑑賞。カット割りや雰囲気なんかをもっと派手にスタイリッシュにすれば、見栄えする作品になったろうな。宮沢りえはさすがなんだけれど、そうなるだろうなって展開を古めかしく撮っているだけに思えて、作品としての面白みに欠ける。",
            " 『紙の月』終始暗い作品。あまりリアリティはない。おばさんの妄想ってこんな感じなのかってレベルの映画。つまらん ",
            " 映画『紙の月』 96点",
            " 映画『紙の月』 96点",
            " 『紙の月』…【ココサン】梨花（宮沢りえ）の話を遮り、中国語の練習をする夫。実は言葉の意味が陰口になっている。間男と少女の頃の梨花の返済額が５万円、２万円と逆行され一致する。梨花の反芻する癖が最後の「でも だから」でカタルシスをもつ。",
            " 『紙の月』地味な銀行契約社員を演じる宮沢りえが、ふとしたきっかけで若い男に嵌まって、巨額横領してしまう、ナチュラル・ボーン・サイコパスを発揮した変貌ぶりに、薄い紙の月のような90年代のメタ現実感と、胸のざわつきが残る…。",
            " 『紙の月』",
            " 『紙の月』",
            " 『紙の月』",
            " 『紙の月』どこの銀行もではないかもしれないけど、身に着けているものとか密かに見られてるんだなぁ…と。最後のガラス破っての逃走、有りえないです。",
            " 『紙の月』人を狂わせる力を諭吉先生は持ってるんだなあ。ただの紙なのになあ。宝クジ当たらんかなあ。",
            " 『紙の月』ほんのでき心から始まったお金の横領スパイラル。そこはリア充という名前の底なし沼。満たされない毎日が生んだ心の隙間が怖い ",
            " 『紙の月』観た。小林聡美怖いわー。いや自分が横領してる、という感覚で観た時の圧力が凄いってだけなんやけど。演出としてそこまで惹きこまれるほどのもんでもないのに、なんやろなあの怖さは。大島優子はやっぱ上手いと思いますよ僕は。良作。",
            " 『紙の月』二人の出会いや、悪に手を染めるシーン、もう一息突っ込んで描いて欲しかった。音の乗せ方は嫌いじゃないし配役は良いのだけど。 相変わらず小林聡美がいい。 これを見てギクリとする銀行員が多そう、と思ってしまう。本当もう一声。",
            " 『紙の月』中途半端過ぎて失笑もののラブシーンを繰り返す謎。スーパーカーっぽい音楽は邪魔としか言いようがない。この２点がなければもうちょっとなぁ..ただ、ラストのＶＵ＆ニコっては良い。",
            " 『紙の月』池松くんの色気がすごかった。最初は純粋な2人がどんどん堕ちていく。最初は恋にドキドキして、だんだん観てて苦しくなって、最後はなんかスッキリする感じ。私も遠くに行けたらな",
            " 『紙の月』主人公の堕ちていく様は期待を裏切らないというか、予定調和でも魅せられるんだけれど、着地点がこれかよと。もっと激しくぶち破り、もっと遠くに飛んでほしかった。",
            " 『紙の月』 『桐島、部活・・・』の吉田大八監督ということで超期待して観るも、ハードル上げ過ぎたものの。。。良い作品かと。堕ちていく感じとか、宮沢りえと小林聡美のタイマンからの疾走する感じが好きです。",
            " 『紙の月』 ２時間ずっとヒヤヒヤしながら観てた。あっという間。あの後ろめたくて逃げたくなる気持ちがうつって親族痛かった。俳優陣の演技もすごい良かった。池松くんってすごいな、演技に見えないそこにいるみたい。",
            " 最後あたりが物足りないかなぁ(´･_･`)。そして上戸彩のインストールのような少しノスタルジックな音楽がバランスをとっている気がする。『紙の月』",
            " 最後あたりが物足りないかなぁ(´･_･`)。『紙の月』",
            " 『紙の月』★★☆☆☆",
            " 『紙の月』★★★☆☆",
            " 『紙の月』たしかに「ありがちな話」ではある。吉田大八作品のパターンが透けて見えて何かのれなかった。小林聡美がいる緊張感。大島優子は本当にしたたかなんだろう。役者陣はよかった。宮沢りえの薄幸美人ぶりが半端ない。",
            " 『紙の月』/じわじわと横領に手を染めていくのがリアルに描かれてて、ぐいぐい引き込まれた。それと同時に段々と輝いていく主人公の姿が印象的。それでもやっぱり破滅の道を進んでいく姿には胸を締め付けられて苦しくなった。これは面白かったよ。",
            " 『紙の月』まあまあだったが、消化不良気味。。原因は、宮沢りえが中途半端さ。もっとがっつりイってもらわ無いと。。☆3.0",
            " 『紙の月』宮沢りえってほんと貧乏臭い顔してるし話しも貧乏臭いな。とか思ってダラダラ観てたら、後半一気に加速して、堕ちていく程に何故か段々綺麗に見えてきて、最後は宮沢りえ嫌いじゃないかも？って思ったよ。小林聡美も良かった。",
            " 『紙の月』つまらなくはない。でも大した盛り上がりもなくまったりと同じことが繰り返されているのは...退屈かなぁ  梨花が光太に惹かれた理由が全くもって分からない。後半に同じようなシーンを組むなら、出会いであるここのシーンの演出を凝るべきではなかったか？",
            " 『紙の月』う〜ん、嫌いなパターンだなぁ。 ",
            " 『紙の月』面白かった！宮沢りえにうっとり。“これぐらいなら ”から ただひたすら堕ちていく。嘘に嘘を重ね、もう身動きも取れない。まさかの結末に驚いた。大島優子、小林聡美も上手く絡まってきて面白かった。 また観たいです。",
            " 『紙の月』 74点(●￣(エ)￣●)ゞ",
            " 『紙の月』主人公がお金をちょろまかす動機から、その方法などなどが、あまりにも幼稚で稚拙に感じたし、何一つ「盗っ人にも三分のりの理」的な部分もないから、馬鹿だなー！くらいしか思えない。少しトンデモ映画。1800円満点で900円。",
            " 『紙の月』時間の都合で半分に分けて観たのは失敗だった。後半だけだと宮沢りえが哀れなだけで終盤の展開にのれない。吉田大八作品は集中して一気見必須。",
            " 『紙の月』面白かった、さすが宮沢りえは引き込ませてくれる！偽りの自由ならいつでも壊れることを前提に羽根を伸ばせる。…誰かを幸せにすることが自分の幸せであり、その時に誰かの何かは犠牲になる。これは心理であり、善悪の境目は時にゆらぐ。",
            " 『紙の月』",
            " 『紙の月』★★★☆☆ 魔がさし続ける物語。時間の制限もあってか肝である心理描写がどうしても薄くなり、勝手に期待しすぎた分、少し残念…。ヨルタモリの宮沢りえが最高なのである！",
            " 『紙の月』壊れる前自分を大切にする。日々少しの幸せが一番な気がする。",
            " 『紙の月』銀行勤めの平凡な主婦が引き起こした大金横領事件のてん末を描いたドラマ。横領に浮気に偽造に次々と犯罪に手を染めていく主人公。やっていることはとんだ悪事なのに粛々とそれらを進める姿には下劣さや悪意が滲まない。「ありがち」を叩き割った彼女に羨ましさすら感じるのが怖いところ。",
            " 宮沢りえと小林聡美が良かった。しかしストーリー的にはいまいちかな。話がなんか強引というか不自然というか。そこそこ面白く見れたけど、残念ながらもう一度見たいとは思えなかった。ちょっと世評が高すぎるかな",
            " 早稲田松竹    『紙の月』    ",
            " 『紙の月』節々で説得力に欠けて入り込めず。「八日目の蝉」のように心を揺さぶられることはなく…。美しいだけでなく、年を重ねて影を背負った宮沢りえが痛々しいほどの好演。大島優子、小林聡美も役にはまってて良かった。",
            " 『紙の月』具体的には覚えてないけど、とにかく観た。当然、おもしろい映画なんだけど、吉田大八監督作の中では奥深さがないように感じてしまった。",
            " 『紙の月』 良かった",
            " 『紙の月』セリフにもあるけど、話は「ありきたり」だけど、役者さんで楽しめたかな",
            " 『紙の月』主人公はなんともゲスな女だ。でも彼女を見ているとゾワゾワーとして、ずっとイライラさせられて、しまいにゃキリキリと痛みを禁じ得ない。彼女は私の中にもいるからだろう。もちろん小林聡美もまた同時に。疾走する宮沢りえが美しい。",
            " ＜紙の月＞なるほどそーきたか、な自己正当化。  ",
            " 矢口史靖監督の傑作ひみつの花園の西田尚美を思いつつ見たら、宮沢りえが女を全開で演じててすごいなと思う。ただ最近濡れ場の多い池松と並んでも軽く親子感の残酷さ。角田光代にしては女の心理がアマイが小林聡美のお局いるいる感にはハマる『紙の月』",
            " 『紙の月』 「ありがち」な結末かどうか、少し雑にもおもう。「行くべきところ」ってそこでいいわけ？ カネへの執着あるのかないのか女としてよくわからんのが残念",
            " 『紙の月』(。-`囚´-)映像や音楽はすごく良いのに、心理描写がちょっと雑なような気がする…。",
            " 皆さんが言う程は面白くなかったなあ。なんで、なんで、と、思ってるうちに最後に。最後に果物をかじるシーンで、情けは人の為ならずとなった気がして、良かったけど…。でも逃げてく姿を見て",
            " 『紙の月』公金横領を繰り返す堕ちていく女に同情するような背景はあえて省いたのだろうね。原田知世のテレビ版とは違う切り口。宮沢りえちゃん、舞台で養った演技力と吉田大八監督の力で、たぶん、これ代表作になる予感する。",
            " 『紙の月』の感想書き忘れてるのか……",
            " 『紙の月』☆☆☆☆☆-．周到に伏線（とはちょっと違うが）積み上げられていって閉塞感が極まったところからの，爆発と疾走．吉田大八に外れなし",
            " 『紙の月』平凡な主婦が一線を越えてしまうまでを中学生時代の回想を織り交ぜながら魅せてくれるわけだが、宮沢りえの変化ぶりが見事でその他諸々の登場人物も実在感満点。旦那が鈍感で素直なことが救いがなく、不憫どころか身につまされるな。",
            " 『紙の月』表情で見せるシーンが多く難易度高そうだったが、宮沢りえは見事だったな。歯止めの効かない暴走に入るきっかけや経緯の、説得力が少し弱い気がした。あと現実にもいる単なるお局じゃない実力者を演じる小林聡美の役回りが良かった。",
            " 映画2014-89『紙の月 』感想。宮沢りえの一人舞台かと思いきや、小林聡美の異様な存在感。終盤の会議室で対峙するシーンは本当に見応えあった。でも、２時間にまとめたせいか、どうしても行動が唐突に見えちゃうんだよなぁ。なんだかんだ言っても現代のセキュリティは進歩しているね。",
            " ＜紙の月＞横領が発覚してからの焦りと開き直りが楽しかった。興味深い自己正当化。善行でもある部分では悪事から、悪事でもある部分では善行、そして悪行が雪だるま状態(>_<) とんでもない話なのに、ありがちな話の積み重ね、でもあるんだなぁ。",
            " 『紙の月』面白かったんだけど、なんだこの後味の悪さ… いろいろと考えさせられる。他の人の感想が気になるというか、あーだこーだと話がしたい。",
            " 『紙の月』面白い !",
            " 『紙の月』大学生もただただ、だらしない奴なだけで、パラソルの位置直させるトコも原作読んでないと伝わらないかも。 桐島の監督だし角田光代原作だし期待したけど、まぁまぁだったかな。 あと、藤本泉がチラッとだけ出てた。",
            " 『紙の月』原作とは設定も描写も全然違うので、見てから読んだ方がよかったかな。 確かに角田光代が言ってた、梨花が堕ちていく、一線を越えていくトコの描き方は凄いと思ったけど、旦那は原作ほど無神経でもなかったし",
            " 『紙の月』＠TC市川。嘘に嘘を重ねていく内に破綻していく様と人間の魔性を熱演する宮沢りえのちょっとくたびれた感のある色気がたまらない！ラストが幻想的すぎるかな・・・",
            " 『紙の月』 主婦による巨額横領事件。最初はちょっとだけって思ってても、それを繕うためにまた横領を重ねる。一度嘘をついたらそれを隠すために嘘をつくのと同じ。若い男を繋ぎ止めるのがお金しかないっていう方がなんか物悲しかった。少し美談っぽく終わるのが腑に落ちないけど楽しめました。",
            " 『紙の月』この映画は、例によって石橋蓮司さん目当てで観に行きました。蓮司さん、序盤のねっとり舐め回すような視線がたまりません！良い意味で騙されました。その他、後ろからそっと寄られた時、実はふわっと嬉しそうだったのも見逃しませんぞ！笑）",
            " 『紙の月』単にお旦那に冷たくされて若い男に貢ぐ話かと思えば なかなか深く人間の普段隠れている本性 それが良いにしろ悪いにしろどんな持つ形でどんな風に出現するのかを描いてます。後半の展開はすごすぎて苦笑いがでてくるほどだした。",
            " 『紙の月』シネマイクスピアリにて鑑賞。良かった！登場人物の心の機微を繊細に表現し、そしてその見せ方の上手さ。デフォルメし過ぎずあえて現実に居そうな人を演じているのがイイ。俳優陣も適材適所。宮沢りえはますます演技に磨きが掛って来ました。",
            " 『紙の月』宮沢りえが、序盤の冴えない女性から、男が出来て、横領を始めるところから、徐々に、魅力的に、艶っぽく、且つ悪女になっていく様が見事。にしても登場人物全員、どこか見に覚えがあるところがあって、とにかく胃が痛む映画だった。",
            " 『紙の月』銀行から横領した金を男に貢ぐ悪女というワイドショーなネタを、地に足の着いた演出で見せてくれる良作。宮沢りえにはこれっぽっちも共感出来ないものの、横領をするまでの畳み掛け方が上手くて、納得してしまった。全体的に演出も見事。",
            " 『紙の月』兎に角宮沢りえが綺麗。歩く姿、階段を下りる姿、時計を見せた時の表情、自転車で走る姿と自転車で走る後ろ姿、疾走する姿、そのどれもが溜息出るくらい綺麗。",
            " 『紙の月』思ってたのと違う方向に行ったので、少し「あららららららら」でしたが、女優陣の演技がとても良かったので概ね満足。",
            " 『紙の月』儚く美しく狂おしい映画でした。愛はそこにはなかったけれどいつか終わるもの。それが悲しいわけではなく、ただ終わるのにやってくる。手を離したら飛んでいってしまいそうな梨花を演じる宮沢さんに静かな熱を感じました。  ",
            " 『紙の月』ラストの疾走する宮沢りえの美しさは貧弱な足で自転車を漕ぐ（漕ぎさえせず曳いているか立ち止まるとか若い男の為に置き去りにするとか）姿よりも数段輝くのだ。あれはフォクションだよな。窓から飛び降りて無傷で走りだすのだから。お前は猫か？そうだ、宮沢りえの可憐さは猫っぽさかな。",
            " 『紙の月』それが面白くなっていくのはお局様となっても生真面目に会社の為に働く小林聡美の先輩社員との対峙を通して、ヒロインの欲望が若い男に向けらたことよりも、現実の会社組織や老いてもなお金を溜めたがる老人社会や男性中心社会（夫の海外出張で妻も付き添うとか）に向けられたものだった。",
            " 『紙の月』前半は宮沢りえがヒロインだったからどうにか見続けられたような。それもパッとしない貧相な派遣主婦が若いツバメとの欲望の為に横領する。これ男だったら腹立つだけだ。池松壮亮もそれほどイケメンというほどでもなく柄パンもダサくてこんなんで恋に落ちるかと思うが、現実はそんなとこだ。",
            " 『紙の月』音楽！ジジジ…っと耳元のノイズから始まる。それは安定した日常にヒビが入る瞬間。宮沢りえの抑圧された本能。大島優子の軽薄さ。小林聡美の信念。吉田監督の描く女性はみんな素晴らしい。",
            " 『紙の月』前も思ったけど、何かから抑圧、圧迫された感情が爆発するカタルシスを得意としてる吉田さんだから、走るところは爽快感がある。ただ、それまではきっかけあれど地味なジワジワ感だから観たいものはみれず。",
            " 『紙の月』宮沢りえのヒモになれるなら、なりたい。",
            " 『紙の月』大学生と恋に堕ちる過程が急展開すぎたのと、旦那が主人公に対して酷い仕打ちをしているわけでもなく…。物語の核心にふれる心情が弱いという雑。NHKのドラマ版のほうが優れている。しかし、宮沢りえはじめ出演陣の一流の演技が楽しめる！",
            " 『紙の月』やりたい事をやり尽くして破滅する人間と、破滅するほどやりたい事が見つからない人間。どちらが惨めで、どちらが幸せなのか。一線を越えるまでの鬱屈さ、開き直った後の晴れやかさ、そして追い詰められた時の大胆さ。様々な表情が見られた。",
            " 『紙の月』主人公の始めはドギマギした感じから仕事師になって堂々たる振る舞いをスローで見せつけられた時の凄さ。宮沢りえと小林聡美の掛け合いは見もの。",
            " 『紙の月』鑑賞。宮沢りえ演じる主人公の中でのスイッチが切り替わった時のスローモーションの映像と音楽が美しい。ミステリーとしてのハラハラドキドキ感、ラストでの爽快感も抜群。宮沢りえが素晴らしい女優さんだなと改めて実感した映画でもあった。",
            " 『紙の月』☆☆☆  宮沢りえ キレイだった＾＾",
            " 『紙の月』真面目な主婦が道を踏み外していく様を、ヒリヒリとした緊張感と少しのやるせなさをもって描く。宮沢りえの変幻自在ぶりと、小林聡美、大島優子、池松壮亮ら共演陣のハマりっぷりが素晴らしい。真面目な人は悪いことしちゃダメ。",
            " 『紙の月』いいとこのお嬢様が、いい歳こいて羽目を外して、アイタタ！という感じですね。。確かにイケナイことをして、ちょっとした恍惚感？を得るのはなんとなく分かりますが、わたしは恐怖を感じずっと冷や汗をかきながら見ていました。。",
            " 『紙の月』宮沢りえさんや小林聡美さんの演技に引き込まれハラハラして面白かったけど、こういう映画はなんか疲れちゃいますねぇ。",
            " 『紙の月』第一に宮沢さんの熱演な。当初の大人しそうな雰囲気が変わっていくのから目を離せなくさせる。彼女にとっての『幸せ』は何だったのか…てか、本当にいい女優になったなぁ。小林さん近藤さん石橋さんは流石の好サポート。後、大島嬢も良かった",
            " 『紙の月』ヒロインは善と悪との境界線を軽々と飛びこえる。それこそが、人間のエグさの象徴であるかのように。しかし、それこそが人間の本性だろうと、吉田大八監督は見ているようだ。そして、これは私たち現代人の\"生きづらさ\"をも表現している。",
            " 『紙の月』池松さんの演じる大学生がなかなか良かった",
            " 『紙の月』たった2時間で表現するのは難しいと思うが、梨花と光太がデキる契機や夫とのすれ違いがあまりに描き足りなく感じた。静かに狂って行く梨花のインモラルぶりが中心の映画で、サスペンスとよりはホラーのような感覚だった。",
            " 『紙の月』宮沢りえがめっちゃ良かったぁ！何処となく幸薄そうっすよね。役者陣がよかったっす！それにしてもあのスイッチが入った瞬間がいまいちようわからん！でも、あんなにベットシーンいらんっしょ？",
            " 『紙の月』仕事から生活において全てに中立の存在であった梨花が地下鉄で光太と出会い異世界に足を踏み入れ、中学生時代の回想と共に昔から彼女の一貫した『善き行為』という考え方を交互に上手く描いてる。あれから20年、彼女は今も何処かで・・・。",
            " 池松壮亮目当てで、あと、宮沢りえを見たくて『紙の月』を鑑賞。良かったのは、池松壮亮のエロさだけだよ…ベッドシーンより、普通にイチャイチャ喋ってる時の方がエロいってどういう事だよ… ",
            " 『紙の月』出会いに説得力欲しかったとか宮沢りえも池松壮亮もよかったけどそもそも合ってたかだとか終盤ちとくどいとか。小林聡美と近藤芳正の用法新鮮。連ドラや小説と比べちゃ可哀想。所詮２時間。俯瞰に徹したことである種の普遍性を得た佳作だと。",
            " 『紙の月』【映画館記】宮沢りえを初めとした全キャストが完璧。久しぶりに上質な芝居が観れました。宮沢りえは、逃げ切ってほしいなあ。",
            " 『紙の月』梨花を動かしたものって、なんだったのだろう？自分自身を取り戻すため？  偽物と本物、相反するものがぶつかって産まれるなにかをみた！幼いころからちょっとズレてた感覚、、最初はまったくピンとこなかったけど、ラストでみょうに納得。",
            " 原作とはかなり違う。というか別物。吉田なんかじゃなくて塩田明彦とか青山真治あたりに撮ってほしかった。この吉田監督ってはっきりいってバカ。インディーズじゃないからいろいろ条件とか制約とかあって好きなように撮れないものなんだろうけど。",
            " 『紙の月』受けるよりは与える方が幸いである ",
            " 『紙の月』ずっとＣＭ見てて、やっと観れた！....と思ったらまさかの（笑）想像以上に残念だった。なんか、お色気で乗り越えてた感じ？宮沢りえは綺麗だったけど、オチも微妙....個人的には映画館でみなくても良かったかも....",
            " 『紙の月』鑑賞。ごく普通の主婦が横領に手を染めていく過程が説得力を持つのは宮沢りえの演技と監督の力量だろう。お金を使う事の爽快感は多かれ少なかれ誰しも持っていると思うし、彼女を愚かと言い切れない脆さが人間にはある。 ",
            " 『紙の月』観てきた。あまり話には乗れなかった気がするが、音楽の使い方とか、演出の感じ、空気感はなかなか良く、細部にこだわっているのだろうなという感じがとてもよかった。",
            " 『紙の月』原作は未読。NHK版も未見。だけれども、たぶん原作とは違うんじゃないかなと想像する。痛い人に向けられる憐れみを越えた優しい視線。それでも生きてゆく…桐島と同じ ",
            " 85本目『紙の月』。正直感情移入できず。小林聡美扮する隅の「あなたみじめなの？」という投げかけが印象的。梨花はけっしてみじめではないし本人もそれを自覚している。要は隅の側にいる人間として梨花のような存在に憧れを抱くかどうかなのだろう。",
            " 昨日観た映画「紙の月」現在1100円CPのムービル鑑賞。“桐島”でお馴染みの吉田大八監督作品。 終始苦しいのよぉ。カネを使いまくるシーンもなにか物悲しい。 小林聡美、石橋蓮司、近藤芳正、大島優子と皆ハマり役！宮沢りえの疾走シーンは美しく、「楽しかった」の一言が心に残る。",
            " 大島優子好演！ あまり出番は多くなかったが、ベテラン役者が揃う中でチャッカリ銀行員を非常に上手く演じていた。 今後の女優への道に期待する。",
            " 「紙の月」りえちゃん、もう40歳になるんだね。その薄い体と透明な感性がはかなくて、あやうくて、悲しい。主人公の絶対的な孤独感と、スター宮沢りえの幸薄い人生が重なってみえて、これはもう、女優人生のベストなんじゃないでしょうか。★★★☆",
            " 【紙の月】続) 小林聡美の演じるベテラン行員が作品をキリキリと締めていく辺り、こういう熟年が鼻摘まみにされていく日本の職場環境、旦那の微妙な不快感などなど隅々が実にイイ。また細部にも時代設定への拘りが行き届いていて好感。 ",
            " 【紙の月】可愛らしさと計り知れぬ大胆さを合わせた様な梨花は正に宮沢りえにピッタリの役と感じた。映像演出と劇伴が見事でまるで鳴り響く鼓動のような緊張感。クライマックスも敢えて犯罪のドロドロとした穢らわしさを削いだ軽妙感が冴える。 ",
            " 『紙の月』普通のことから一歩はみ出ると、ズルズルなんにも感じなくなっていく怖さ。二人のファッションや言葉使いの変化がうまい。 ",
            " 『紙の月』時間つなぎで２回目鑑賞。妻がプレゼントしてくれた時計に対して高級時計をかぶせてプレゼントする夫じゃあ若い男に走ってしまう妻の気もわかるような気がする。突然、大島優子がいなくなったのは実はスケジュールの都合だったりして。",
            " 『紙の月』そらまあ、不正ができないように色々と対策や管理や監査は行っているだろうけれどもこんなにも簡単に横領できてしまうのか。映画の中のフィクションだとはいえない怖さ。そして入れ込んじゃうといとも簡単に泥沼にはまっていくのか。",
            " 『紙の月』1116@TOHOｼﾈﾏｽﾞ府中",
            " 『紙の月』「正常な規律社会」からの解放は既視感あり。カッコウの巣の上での同工異曲。椅子バーンはコピーといわれても仕方ない。宮沢りえに好感。濡れ場のシーンはくど過ぎ。",
            " 『紙の月』7)回りくどいことを考えてしたが、この映画で描かれるようなことは多分あるし、多分私は間接的にある当事者だったからかな。",
            " 『紙の月』6)最大の問題点は、なぜ不倫して、横領してという主人公の動機ではなく、相方。大学生の彼氏だけではなくです。贈与すること=プレゼント、寄進すること。その受託者が描かれないこと。たぶん、そこが要。",
            " 『紙の月』観てきた。原作とＴＶ版は未見。自分が信じた善のためにモラルのブレーキを徐々に緩め、最終的にはアクセル全開で暴走する宮沢りえ。モラルに対し不信感を持ち脱け出そうとする宮沢りえとモラルが服着て歩いてる状態の小林聡美が対峙する会議室のシーンはもうヒリッヒリ。",
            " 『紙の月』5)でも映画に出てくる男優陣は意図的に背景に立たせているので野暮。あと、抽象的にするためなのか、編集は明らかに意図的に変えているよね。なんかそれもいいのか悪いのか微妙。策士、策に溺れる。かもね。",
            " 『紙の月』4)多分、原作と映画の脚本、そもそも食い合わせ悪いのかもしれない。そもそも3人の行員が役割分担すること、男優陣が割とざっくりしていること。抽象的にするのであれば、なんか違うアプローチもあったかな？",
            " 『紙の月』3)この映画が好き嫌いでいえば映画としては好き。原作ファンなら嫌いなのかな。桐島のときと同じ。抽象的にするのは構わない。が、細部に至るときの違和感が合わないと微妙な違和感が出てくる。それは取り除いたはずの灰汁みたいに浮かぶ。",
            " 『紙の月』2)3人の主要女優の演技合戦は見事。池松壮亮はよく脱ぐね。役者に関しては合格。音楽もロケ地もいいし、脚本に美術もいい。だけど、何か引っかかる。多分、角田作品を大体読んでいる人が感じる違和感だと思う。",
            " 『紙の月』1)評価はA+。但し単体の映画として。多分これ原作ベースと全然違うよね？原作もテレビドラマも観ていないけれど。なんか違和感はある。角田作品を読んで、このアレンジだと、原作は外してもよかったかも。",
            " 『紙の月』ネタバレになっちゃうから書けないけど、ラストの方の宮沢さんが小林さんに交わす言葉に小林さんが一瞬息をのんでぼうぜんとな感じが良かったなぁ。",
            " 吉田監督と池松壮亮の舞台挨拶があったので『紙の月』2回目。初見時とはまた印象が変わり改めて奥深い作品と認識。肝心の挨拶は準備不足と残念な進行&質疑にガッカリ。だが突然、宮沢りえが花束を持って1分程の登場!! 不満帳消し。奇麗でした。",
            " 『紙の月』椅子バーンはよかった。",
            " 『紙の月』鑑賞。会議室のシーンは椅子バーンくらいで会話は要らなかったんじゃないかな。終わってからあーでもないこーでもないと考える方が心に残るよ。説明されすぎてあっさりしてしまった。",
            " 『紙の月』ＴＶドラマも見て、原作も読んでいますが、またひと味違った作品になっています。宮沢りえの演技の効果が大きいのだろうけど、怖さは、映画が一番かな。小林聡美も良いです。",
            " 『紙の月』よかったです。やさぐれず堕落する感じ。ずるさを顔に出さない感じ。ただイチャイチャシーンはちょっと長いし話が停滞してる感じはした。罪に対する罰は余白ってことかな？",
            " 日本で起こった3大銀行横領事件【男に貢ぐ女たち】 - NAVER まとめ ",
            " 『紙の月』予告編: ",
            " 『紙の月』映画は淡々と描かれるが、丁寧な演出と俳優陣のずっしり重い演技が素晴らしく見入ってしまった。特にクライマックスのあのシーンは鳥肌モノでした。 ",
            " 『紙の月』観た。「桐島〜」の吉田監督。田辺誠一のプレゼントのシーンホントに凍りついた、本当に下衆で最低な最高のシーンだった、現実にあんなことされたら吐く、でも誰しも他者からの施しに対して本質的には似た事してたりすんのかな…田辺が無自覚に宮沢りえを傷つけるシーンが最低で最高。",
            " 『紙の月』を観た。宮沢りえ演じる主人公は、偽りと背信による善意を先天的に持っていることに悪びれないのが怖い。それに対し原理原則を貫く小林聡美との対峙シーンは見応え十分。スロモや光を意識した映像も見所のひとつ。しかしあのラストは…。",
            " 『紙の月』観ている間なんともしれない不安感に襲われた。自分が横領したわけでもないのに不思議な感覚。一度向こう側に行ってしまうともう後戻りはできないと感じた。自分だったら毎日ビクビク暮らして心が休まらないだろう。女優は３人共良かった。",
            " 『紙の月』スロー多用だが画作りが音楽と合わせて非常に上手い印象。宮沢りえのナチュラルっぽいメイク、大島優子の「ありがち」な演技(誉めてます)、小林聡美の怖さ、やっぱり吉田大八監督は役者のいい表情をキッチリ引き出す人ですな。宮沢りえの走りが結構カッコよく、それも良かった。",
            " 『紙の月』前半は若い男に走ったり横領に至る経緯や心情があっさりなので、んん？どうかな？て感じだったけど中盤から元々そういう人なのか！と。終盤に至ってやはりと納得。そしてラストはそう来るか！と。いやいや、非常に面白かったす。",
            " 『紙の月』あと池松クンとの出会いからホテルまでが短すぎ。ほぼギャグかと思ったよ。",
            " 『紙の月』豊洲で鑑賞。とりあえずあのラストはどうなんだ。あんな簡単に割れるガラスも問題だが、簡単に海外に逃げてお咎め無しはどうかと。小林聡美の怖い感じや会議室での宮沢りえとの対峙シーンは良かった。",
            " 『紙の月』梨花とその旦那との寒々とした夫婦の空気感がわかりにくい。時計のエピソードだけだと、女心がわからない男で罪がない。梨花の虐げられ感と満たされ無さがわかりにくいから、単に奔放になっていくようなストーリーになってたのが残念。",
            " 『紙の月』原作も読んだけど、映画は別物だった。見終わった後に観客が「描き切ってなかったね」という声がしたけど、別の物語だった。お金に翻弄されるというのは同じだけど、宮沢りえ演じる梨花のキャラクターが違ってた。",
            " 『紙の月』宮沢りえが、目立たないけど美しいという設定なんだけど、痩せぎすでオバさんだし、少年体型だし女性らしい魅力が無くてキャスティングいまいちだと感じた。誰にも感情移入できないよう構成されているんだけど、小林聡美の存在感際立ってた。",
            " 『紙の月』 振り返る宮沢りえがいちいちもう、ねぇ、はぁぁ、切手にしたらいいと思います。お話は振り返らない女になってく話みたいだけど。",
            " 『紙の月』という理由で観にいく前に体力チェック必須の監督なのですが、観た後はいつも観てよかった…！となる不思議な監督。ラストに流れるヴェルヴェット＆ニコに涙 ",
            " 『紙の月』とにかく自分の中の、「ソコ隠してきて、なんとかやってるんで、気づかせるのヤメて下さいっ！」っていうところを、これでもか～～っ！というくらいツンツンされて、ぐったり…みたいなかんじです ",
            " 『紙の月』題材に関して個人的には、そんなに興味が沸かない題材だったりするのですが、この監督作品はあまり題材に目が行かない（いかせない？）ところもすごいと思う ",
            " 『紙の月』観ている間中、ずっと胸の一番イヤ～なところがギューギュー締め付けられるような、息苦しさ度MAX！の痛辛苦楽しい映画。本当にすごい! ",
            " 『紙の月』冒頭、黒い画面から賛美歌のグロリアが聞こえてきて、次に均質に並んで個性の全くない建売住宅が整列した、よくある住宅街が俯瞰で映った瞬間に、あ、これはちゃんとつくられた“映画”だとわかった。",
            " 『紙の月』宮沢りえと小林聡美がむきあう会議室のシーンが素晴らしかった。お互いが剥き出しにされる。窓を見つめる小林聡美は鳥肌。絶望的な美しさだった。ラストはどうなのかな？…それにしても、池松壮亮のはだかを見ることが多い一年だ。",
            " 『紙の月』みなさん、良いと、なるほど。私は最後、小林聡美が、「ばばちゃん」と叫んでいるように見えてしまった（笑）わかる人だけわかればいい。",
            " 『紙の月』ただの詐欺・横領事件の作品ではなかった。自由と束縛。本能と理性。テーマは底なしに深く広かった。冴えない風体から一気にハジけて行く宮沢りえが圧巻。",
            " 『紙の月』は10点満点中9点！実に緻密で、緩急のつけ方もバッチシ。緊張感を持続させるサウンドも、意外な結末もGood！宮沢りえと小林聡美の演技が素晴らしい！さすが吉田監督じゃ！名作！",
            " 『紙の月』お金のみならず、人やモノの価値観について考える事多数。札束、妻、恋人、時計、服など簡単に手に入れた後に梨花の部屋に雑に置かれた風景は同じ置いてある家電と何ら変わらず輝きを失う反面、梨花は驚く程の輝きを魅せていくのに惹かれた。",
            " 『紙の月』監督の前作もだが、どうしてこれほどずっと観ていたい気分にさせるのか。ショットの構成が緻密に計算されてるような感じがする。まんまと引っかけられてるような、駅階段から降りてくるシーンでゾクゾクした。仕掛けを解いてほしいだれか。",
            " 『紙の月』お話的にそこ描いてんだから仕方ないけど、大きく話が動くまでに結構時間かかるのもこの映画の地味さを上げる要因かも。最後は...どうかなぁ(汗)よ〜うやく小林聡美が輝いてる映画がタマフルに当って嬉しいよ！ ",
            " 『紙の月』原作読んでないけどもっと派手な感じかと思ってた。やっぱり吉田監督の色なんだろうなぁ、世界を小さく描いてその分些細な揺れがデカく感じるようにするって。脇の演出もキマッてる、そんで「宮沢りえ力」もあってなんか不思議な映画。",
            " 『紙の月』身勝手なまでに「紙」を自由に使って「神」になった気分？理解には梅澤梨花の出自が肝要か。博愛精神を持ちながら、身近な愛には恵まれない。宮沢りえと対立する小林聡美はさすが。ラストショットはパンドラの箱に残った最後の希望か？",
            " 『紙の月』を観てきました。ネタバレ少なめ。 ",
            " 『紙の月』鑑賞。怖い怖い。女性銀行員の堕ちていく様を、スタイリッシュな映像とキレの良い編集で魅せてくれる傑作。要所要所の音楽も良い。宮沢りえはもちろん、小林聡美も素晴らしい。はぁ、緊張感ありすぎで、心臓に悪いですよ。。。",
            " 『紙の月』、銀行の契約社員として働く平凡な主婦が年下の恋人に溺れ横領を重ねて堕ちていくサスペンス。吉田大八監督の手によるスピード感のある構成の物語が素晴らしく面白い。宮沢りえさんも良いですが小林聡美さんの存在が物語を引き締めている。",
            " 『紙の月』最初から最後までずーっとぞわぞわしてた。小林聡美はもう登場した時から痺れた。あと石橋蓮司にキュンときた。主人公にはおい、開き直るな！反省しろ！という言葉しかないのですけど…",
            " 『紙の月』これは久しぶりに面白かった。主人公というか宮沢りえが魅力的。平林役の人が裏山すぎる。これ貰ったら変わっちゃうよ、ってのが正しくその通りだったなぁ。映像演出もやっぱり『桐島～』の監督だけあって印象的。",
            " 『紙の月』★★★★★ 桐島～同様、これまた傑作。宮沢りえ以上に小林聡美さんが効いている！彼女が桐島での桐島であり、神木くんであり、野球部の先輩…主人公と対峙する役割を担っている。桐島もそうだけど登場人物の役割がはっきりとしているね。",
            " 『紙の月』tiff観客賞授賞式にて。英語字幕が入るのが新鮮。エンディングにベルベットアンダーグラウンド＆ニコ使ってて。小林さんが良かったです。 ",
            " 『紙の月』その変貌を体現していた宮沢りえの凄味。クライマックスの疾走で、これは（『ダークナイト』の）ジョーカー誕生篇だ！という所までいった。なので、エピローグは要らんと思ったが、どうだろう。あとEDのヴェルヴェットは反則気味だな。",
            " 『紙の月』『桐島〜』の何か時代を切り取ってしまったような作品ではなく、凄く丁寧な犯罪物だった。平凡な主婦がふとしたことでダークサイドへ、という流れかと思いきや実は元よりそんな女じゃないことが段々と明らかになっていくのはかなり痛快。",
            " 吉田監督の新作と聞いて『紙の月』観てきた！原作未読だからへ〜って感じで観始めたのに、歳下ダメ男によって堕ちてく平凡人妻ものか！？と悟った途端、年の差好きとしてはあの緊張感に夢中にならざるを得なかった…桐島を越えることはないけどSEの演出なんて最近観た邦画の中じゃ一番秀逸。。",
            " 『紙の月』よかったなあ。久しぶりに心が震えるような映画を観たな。吉田大八監督やっぱりいい。そして、宮沢りえの演技も素晴らしい。かなりのオススメです。 ",
            " 『紙の月』つづき。音響もツボだった。劇伴は抑え気味、繊細なSE。終盤の彼の地では音圧がぎゅっと上がり、そこから劇終→無音でメインキャスト→あの曲！反則だああああ！今も脳内でニコの声が鳴ってるｗ 参った！お見事！大八ィ！素晴らしい！",
            " 『紙の月』つづき。近藤芳正も石橋蓮司も田辺誠一も好かった。ドラマ版の梨花旦那は光石研が憎々しい感じで演じていたが、田辺誠一版はなんか憎めなくて、夫婦仲も然程悪くはなさげで、無邪気に梨花を傷つける感じとかグッと来たなぁ。子役も好かった！",
            " 『紙の月』つづき。原作未読、原田知世主演のドラマ大好きとゆースタンスで臨む。ドラマは夫婦関係に重きを置いた造りだったが、こちらは銀行内部のしがらみに軸足を。大島優子も大島優子枠での出演ではなく、女優大島優子を観れて好かった。あの役柄w",
            " 『紙の月』鑑賞。上映終了の瞬間に「大八ー！」って叫びたくなった！最高っすよ！宮沢りえはもちろんのこと、小林聡美がしっかり女優仕事していたことに感動。近年の出演作はキャラクター商品みたいな扱いだったもので。もうね、「廃市」以来の鳥肌！",
            " 『紙の月』みる。",
            " 『紙の月』原作やドラマと違うのがまた魅力。梨花の内面を、時間軸や原作に登場しないキャラの中から浮かび上がらせる手法は実に見事。平林と梨花が乗り合わせる電車の距離感も色っぽい。瞬間の映像を差し入れる映画ならではの衝撃。巧い役者が揃った。",
            " 『紙の月』退屈な主婦だからか？物欲か？性分？…いや、育った環境も含めて現実感ってのが足りなかったんだなぁ～ これは人生を登ってるのか落ちてるのか、テレビでやってることもあるけど、こういう実話って引き込まれるね。ラストや演出が印象深い",
            " 原作を読んで宮沢りえさんがどんな風に理化を演じるのか興味があって見てきました。 率直な感想はもう少し丁寧に描写してほしいところがちらほら。光太との出会い、旦那さんとのやり取りなどもう少しみたかったです。ラストは大満足でした。",
            " 吉田大八監督『紙の月』鑑賞。魔が差す女の心情を丁寧かつ隙のない演出で描く傑作。観ている者を共犯者の如く共感させてしまう監督の手腕は巨匠の域。僕は「桐島〜」より大好きだ。勿論、宮沢りえはじめ全ての俳優の演技が実にリアルで素晴らしい。◎",
            " もういっちょ『紙の月』。老婦人役の 中原ひとみさんが偽造書類にサインするそのときだけ眼鏡をかけていたんですよね。そのあと主人公の宮沢さんに、「偽物でいいのよ」と購入したペンダントについて語るシーンがあって。これは気づいてるのか気づいてないのかどっちだー⁉︎ってなりました",
            " 『紙の月』常に緊張感が伝わり続ける衝撃的な作品です。善悪では語り尽せない深さがあります。多くの人が持っている願望をどう処理するか？実践する場合の手段は？きっと彼女を責められる観客は少ないでしょう。圧巻はラストのシンクロニシティーです！",
            " 『紙の月』ほんの“間が差した”気持ちが犯罪に手を染めるまで深みに嵌ってしまい怖いと思いましたよ。後戻り出来ずどんどん堕ちてく宮沢りえがいいですね。サスペンスでドキドキしました。脇を固めるキャストの一人一人も重要でとても良かった。",
            " 『紙の月』宮沢りえさんの、変化の演技がすばらしくて魅了された。大島優子さんはしたたかちゃっかりガール役がハマりますなー。あと、1994年が舞台なので、これ見よがしにプリントゴッコや古いMacが出てきたのがなんかおもしろかった",
            " 『紙の月』これは面白かった。原作通りでは無いが、主人公が横領する動機や流れ、それが発覚する見せ方が本当に良い。宮沢りえは勿論だが、小林聡美や大島優子の演技が素晴らしく圧倒された。。監督の手腕もあるのだろうね。",
            " 『紙の月』角田光代の長編小説を鬼才・吉田大八監督が映画化した本作品は、原作には登場しない隅と相川という対称的な存在によってヒロインのキャラクターが際立ち、その破滅ドラマに深みを与えて観客の共感を喚起する。宮沢りえの演技に圧倒されます！",
            " 『紙の月』あと宮沢りえってお母さんにホント似てきているのがちょっと衝撃。マー母娘なんだし年いきゃそうなるとは思うけどしかしなー。自分はあのヒトとほぼ同世代だし例のヌード写真集で腰抜かしたクチだから受け入れがたいモノはあります。",
            " 『紙の月』原作を読んでいなかったのだけど、映画の超重要人物「隅さん」「相川さん」が原作に登場しないと知ってびっくり。吉田監督は「桐島～」でも原作を大きく脚色していたように、自分色に染めるのが上手い人だ。",
            " 『紙の月』うーん。文字通り邦画のトップランナーの吉田大八さんの作品だけにハードルかなり上げて観たんですがそのハードルを越えてくるモノはあまり感じず。確かにかなりウェルメイドな作品ですしキャスト陣の芝居も至極上出来なんですが。",
            " 『紙の月』これは傑作！あの手この手で犯罪者に感情移入させるので心がキリキリ痛みまくります。映画的技法もすごくてが混んでいるし、音楽のセンスもたまらない。日本映画ファンは絶対映画で観るように。",
            " 丸ノ内ピカデリーで『紙の月』を鑑賞。年下の男との非日常の生活は、いつまでも続く訳もなく、切なくなる。金が自由になることへの魔力が恐ろしい。宮沢りえさん地味な感じでよかった。効果的な音楽も印象的。おもしろかった。",
            " 『紙の月』セリフがリンクしていく感じとか、場の空気感の伝えかたとか、やっぱり上手い監督だなと言う印象。",
            " 『紙の月』鑑賞。一つ一つはなんの事は無いピースが重なり大きな負の絵図が完成。どんどんと加速度を増すブレーキの壊れた列車、一瞬だけ降りれた彼女はどんな景色を見たのだろう。宮沢りえの演技は圧巻でした。",
            " 『紙の月』原作、ドラマを見てからの試写会。 原作にはない隅さん相川さんの役は話を進めていく中で必要人物。 夫にも世間にも謙虚な梨花が大金と自由を得て強くなっていく様はリアルに怖い。 タイでの逃亡話をもっと盛り込んでほしかった。",
            " 『紙の月』梨花ははじめはほんの好奇心で新しい扉を開く。ダンナ以外のオトコに、次はお金に狂う。最後はどちらにも価値を見いだすことが出来なかったんじゃないかなと。表情の変化とハマっていく様子が同性としてキリキリ痛む。",
            " ブログを更新しました。 『【TIFF2014】「紙の月」お金を動かしているつもりで、お金に動かされてしまう女の末路。』  ⇒ ",
            " 『紙の月』梨花と光太の地下鉄のシーンの音楽が好き。相川恵子役の大島優子ちゃんのしたたかさが意外な拾い物。お金という魔物に取りつかれる過程が丁寧に描かれている。窓ガラスのシーンでは笑ってしまったけれど。",
            " 『紙の月』東京国際映画祭で、ワールドプレミア上映鑑賞。吉田大八監督は、「桐島、部活やめるってよ」で、大胆に原作を再構築してみせたが、本作もやはり角田光代の小説というより吉田監督の作品。平凡な主婦が落ちた大きな穴。宮沢りえの表情が秀逸。",
            " 兎に角宮沢りえさんが素晴らしく吉田大八監督の才能を決定付ける作品！東京国際映画祭ワールドプレミア上映にて『紙の月』ブログ更新しました➡︎",
            " 『紙の月』171.ＴＩＦＦ＠苦労して取ったチケだけに期待し過ぎた感があった。キャスト陣全員の好演は見事で見ごたえあり！ストーリーは平凡！池松ｸﾝがカワイイ！リカは何の不満があったのだろうか？平凡と言う…そこが落とし穴？",
            " 『紙の月』(続）ごく普通な真面目は主婦が若い男性にハマり貢ぐというまた一線違った懸命な姿を吉田監督は滑走というスピード感で応酬。正義と嘘、誰もが理解できる当り前の罪悪感を痛いほどに感じる。",
            " 『紙の月』この映画は原作とは全くの別物。正直、原作がかなりのインパクトで映画ではその人物像にやや違和感感じる部分があったのは事実だけど、この映画はひとつの世界観を出している。何よりリカ演じるりえ氏の表情が最高（続） ",
            " 『紙の月』を観賞。銀行員の横領事件から、ヒロインの抱えている過去の時代の葛藤があぶり出され、どんどん綺麗になっていく姿に恐怖も覚えた。本当の自分に戻って行ったのだろうか？そのヒロインを演じた宮沢りえに驚愕だ。紙の月のタイトルも深みを与えている。後から、じわーっと広がっていく作品。",
            " 『紙の月』評判に違わぬ面白い映画だった。宮沢りえはもちろん、平成の濡場男優池松君も良かったし、なにより助演の小林聡美と大島優子がひきたてている。そこに近藤芳正が絡んでなかなか面白いスパイスを投入している。 ",
            " 『紙の月』",
            " 『紙の月』真面目に仕事をしていたけどもあるきっかけから犯罪に手を染めていくところが分かりづらいと思ったけど最後に説明され納得。吉田大八監督の映画は桐島〜もそうだったけど音楽の使い方が特長があって良い。舞台挨拶の宮沢りえさんは綺麗でした",
            " 『紙の月』上映後のQ&Aで監督から一言、一番苦労したのは、銀行内での現金を横領する方法…。現役の銀行の人に聞いても教えてもらえず、なかなか方法が決められなかったことだそうですよ！",
            " 『紙の月』",
            " 『紙の月』",
            " 『紙の月』 宮沢りえが綺麗すぎる。 横領ものなのにそれに留まらないスッキリした観了感はなんだろう。この監督すごい。 恋愛シーンのキラキラさ足るや。もう自分は経験できないのだなと思うと涙が、って妻帯者としてはアウトな呟き。",
            " 『紙の月』最初は本当に宮沢りえを軽蔑してみていた。が、次第に後半になるにつれぐんぐん共感していってしまう不思議な感覚。いくつか、印象的な台詞がある後半。そして、”紙の月”というタイトルが効いてくる。人のずれを描くの吉田監督、上手い。",
            " 「紙の月」は、あらすじにも書いてあるから書いちゃうけど、結局不倫の時点で主人公への興味は無くなっちゃったし、その不倫に至るまでの過程やら理由が弱すぎるんだよなぁ。まぁ、じっくり不倫への過程を描かれた所で結局は不倫だから、どーでも良いんだけども"
        ]
    }
}
