{
    "title": "ポイントブランク〜標的にされた男〜",
    "id": 680,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 93,
            "each_tweet_amount": {
                "good": 20,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポイントブランク 標的にされた男』★★★",
            " 『ポイントブランク 標的にされた男』DVD観賞。韓国映画の醍醐味、アクションバッチリの主人公、面白いねえ～。めずらしく割りとハッピーな終わり方だな。",
            " 『ポイントブランク 標的にされた男』をWOWOWで。F.カバイエ監督「この愛のために撃て」(2011)の韓国リメイク。オリジナルに比べ作品のスピード感は劣るが、本作も良い。警察の汚職、家族愛、兄弟愛等に焦点を置いた脚色が韓国っぽい。憎たらしい真犯人役のユ・ジュンサンの存在感もよい",
            " 昨日観た映画「ポイントブランク 標的にされた男」録画モノ字幕鑑賞。  「7番房の奇跡」のリュ・スンリョン、「怪しい彼女」のイ・ジヌク共演のクライムサスペンス。  やはり韓国映画は悪役が悪ければ悪い程面白いっ！  リアリティとかは抜きにしてワクワク出来て、意外にいい作品！",
            " 『ポイントブランク 標的にされた男』「この愛のために撃て」のリメイク。韓国ノワールの主役としてリュ・スンリョンの渋さはさすが。ウッチャン似のユ・ジュンサンの悪役ぶりは結構見入るな。彼の行く末が気になるなら、エンディングは必見。",
            " 『ポイントブランク 標的にされた男』リュ・スンリョンが渋い！そして強すぎる！テンポも良くアクションも派手で楽しい～家族愛も良かったけど、女刑事２人の絆にもグッときた。敵のゲスっぷりがハチャメチャすぎ？だけど面白かった！",
            " 『ポイントブランク 標的にされた男』好きだった仏映画「この愛のために撃て」が韓国ではどうなるかと興味津々で観た。こう来たか～やはり韓国！こうなるのね。",
            " 『ポイントブランク 標的にされた男』あれだけの傷を負ってなぜにそれだけ動けるんだということはともかくとして、とんだとばっちりの二人の運命やいかにというところかな。先着プレゼントのプレスぎりぎりもらえたしラッキーかな。",
            " 『ポイントブランク 標的にされた男』 期待通り面白かった！おまけに来場者プレゼントで主演３人の過去作品パンフまで戴けて大満足♡ この手の韓国映画ってホント見応え十分。オリジナルも観てみたい♪",
            " 『ポイントブランク 標的にされた男』 チケット予約した♪ 今年は韓国映画、結構観てるわ～(*^^)v",
            " 『ポイントブランク 標的にされた男』いきなりのアクションから魅せる韓国カラーの疾走感と泥臭さ。夫婦、兄弟、縦社会と言った繋がりのそれぞれに力強さと絆を感じる。弟に語らせる兄の過去と、ほんの少しの幸せを感じるあったかい映像が好き。",
            " 『ポイントブランク 標的にされた男』こういう韓国ノワールは好みなんで良かったですよ。主役がめちゃくちゃ強くてアクションにも惹かれて泣かせ所もあるし。女刑事も凛々しかったなぁ。吉田羊さんに良く似てた。巻き込まれた医師夫妻にもハラハラ。",
            " 『ポイントブランク 標的にされた男』殺人の濡れ衣を着せられた元傭兵と医師を主人公に警察の闇を描く。主人公たちの穏やかな笑みにホッとしたのも束の間、悪玉返り咲きの予兆に不安になるが、闇の深さはその上をいくことを知り、安堵と不安で終わる。",
            " あがったよ‼『ポイントブランク 標的にされた男』",
            " 『ポイントブランク 標的にされた男』この映画で私的に1番嬉しかったのは、リュ・スンリョンssiの弟役で、チン・グssiが出演してたこと‼スクリーンで観るのは久しぶりなので、嬉しかったo(*º▽º*)o相変わらず、上手いです‼ ",
            " 『ポイントブランク 標的にされた男』続) 終盤も保険をバラ撒けば詰みだろと少し納得いかず。リュ・スンリョンの渋味は良かったがイ・ジヌクの医師とのバディ感も薄いまま盛り上げのスロー演出と事件後もイマイチ。ただ何故か紐縛り多いのは面白く、エンド中の映像で敵側のまとまりの疑問は納得。",
            " 『ポイントブランク 標的にされた男』仏映画「この愛のために撃て」のリメイクだが未見。雨の中の銃撃、 逃げる男〜ドン！のOPには引き込まれたが、中盤で分かる敵の正体にまたかとゲンナリ。ゲスいアクトは韓国映画らしいが、カリスマ性なく金の為だけじゃ下はついてこないだろと疑問符。(続",
            " 『ポイントブランク 標的にされた男』主演のリュ・スンリョンssiを筆頭にお馴染みの顔ぶれ。安心して観てられる。リメイクもここまでしっかりと独自の色を出して作れる韓国映画に、もうため息だ(o^^o)♪ ",
            " 『ポイントブランク 標的にされた男』オリジナル版とは当然被るシーンもあるけど、別物だ。ラストは韓国映画だなぁと。なにしろ、偉くなればなるほど腐ったヤツがハバ効かせてるのが韓国映画だし(汗)でも、私的にラストはオリジナルに軍配 ",
            " 『ポイントブランク 標的にされた男』、フランス映画「この愛のために撃て」をリメイクした韓流クライム・サスペンス。オリジナルは未見なのでどれくらい違うかわかりませんが、韓国映画らしくアクションもドラマもキャラも濃厚でが面白かったです。",
            " 【ポイントブランク 標的にされた男】仏作品「この愛のために撃て」の韓国版リメイク。一流クライム・サスペンスに韓国映画らしい濃い人間ドラマを繊細かつ巧みに織り込む見事な人物設定…どっぷり引き込まれた。震撼のラストまでクール。 ",
            " 『ポイントブランク 標的にされた男』オリジナルが好きすぎる立場としては、この大胆アレンジには驚いた。設定だけ借りた別物のような感じ。見せ場であろうアレやアレがない…とか思いつつ、その分アクションやエピソードを追加。エモーショナルな部分や疾走感は欠けるが、興味深いリメイクと思った。",
            " ヒューマントラスト渋谷で『ポイントブランク 標的にされた男』を鑑賞。敵役の憎ったらしいこと。こいつだけは許さなくていいという感じの演技。元傭兵さんの渋さもいいし、周りのキャラもいいね。おもしろかったです。",
            " 『ポイントブランク 標的にされた男』 『ポイントブランク 標的にされた男』リュ・スンリョン以下、配役陣の個々の演技が光るなか、ユ・ジュンサンの陰鬱な悪が出色でした。",
            " 「ポイントブランク」外科医の夫と精神科医の妻、元傭兵の兄とトゥレット症候群の弟、事件の真相に迫ろうとする女性刑事ペアに敵方に配された女性刑事。この設定が見事なハーモニーを奏でているんだけどリメイク元にどこまで準拠してるんだろう。伏線も丁寧に回収している非常に隙のない作品。",
            " 『ポイント・ブランク』わたし的見所は女刑事の師弟関係と、対決シーンですかね。カッコいい女性を見れて嬉しくなります。あと弟役の人の演技がすごい。演技でなく本当にそうなのかと思ってしまった。イ・ジヌクは始終泣きベソ状態で可愛かったです（そう言う愉しみ方をする為のキャスティングですよね",
            " 『ポイントブランク』韓国らしさ満載でめちゃ面白かった！主演のリュ・スンリョンが『チェイサー』や『哀しき獣たち』のキム・ユンソクばりの迫力だった。「容赦なき韓国映画2014」の中で一番これが面白かったかな。",
            " 「ポイントブランク〜標的にされた男〜」面白かった。オリジナルは見てない。リュ・スンリョン無双。肉の詰まった体した綺麗な中年がずっと傷を抱えて痛がってて非常に美味しかった。ユ・ジュンサン演じる悪役の設定がめちゃくちゃ薄いのだけ残念だったけど、重たそうなアクションや明快な終わり方も◯",
            " ポイントブランク 標的にされた男 4 緻密で軽快なスリラーだった『この愛のために撃て』を韓国風にアレンジしたらB級アクションに。ブチ切れてスイッチが入ってからのリュ・スンリョンが超カッコいい。特に悪党業者の所に乗り込むところで大興奮。段々頭の悪い方向に行ったけどこれはこれであり。",
            " ポイントブランク見終わったー イ・ジヌク氏のいけめんぶりはさすがだったけど心臓ずっとばっくばくだった 知名度ある俳優さんがわりと出てた印象 リュ・スンリョン氏とユ・ジュンサン氏すごかった あと一番最後がー！！(ちょっと新世界を思い出させたw)",
            " 『僕の妻のすべて』小心者の夫に、本当の事をズケズケ言いすぎて鼻持ちならない妻、どんな女も彼に惹かれずにはいられないドンファンのような男、そんな３人のロマンティックコメディー。何しろ『ポイント・ブランク』で狙われた男役のリュ・スンリョンがドンファンな役なのがもう可笑しい。",
            " 「私の10年の秘密」制覇！物語は、星3つ。脚本がちょっと甘いかな？！ユ・ジュンサン演じるアジョシには癒されますが。ちょっと前に公開された、『ポイントブランク 標的にされた男』と、このドラマを見ると、彼の演技の振り幅の大きさに感動します！",
            " 『ポイントブランク〜標的にされた男〜』鑑賞。この手の追って追われての映画が大好きな自分にはとても楽しめた。途中で泣けるシーンもありかなり高評価。自分がイジヌクが好きだと今更気付く。 ",
            " 「ポイントブランク」役者勢すごかった。リュスンリョンももちろん女刑事ふたりもよかった。特に弟役の人の演技、ほんものみたいだった。ユジュンサンはホンサンス俳優のイメージ強くてあまりハマれなかったけど ",
            " 58「ポイントブランク」イ・ジヌク&ユ・ジュンサンファンとして見とかなきゃ！…で、元傭兵の障害を持った弟が上手かったなぁ。",
            " 映画｢ポイントブランク」。主演は我らがリュ・スンリョン。韓国映画界きってのカメレオン俳優がぶちかます肉弾戦。対するユ・ジュンサンがこれに輪をかけて凄い！ホン・サンス映画での印象が強かったのだが、今作での振り切れかたは尋常じゃない。映画史に残る最恐演技だ！",
            " 「ポイント・ブランク」役者陣ではアクション頑張ってた主演のリュ・スンリョン（7番房の奇跡とは全然違う）も良かったけど、敵役の班長を演じたュ・ジュンサンが強烈に印象に残ったな。ホン・サンスの作品によく出てる人だけど、その朴訥とした印象とは全く違う、とてもイッチャッテル人だったよ！"
        ]
    }
}