{
    "title": "ランナーランナー",
    "id": 684,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 166,
            "each_tweet_amount": {
                "good": 12,
                "even": 27,
                "bad": 7
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランナーランナー』結末をみれば、とってつけたような復讐劇でまとまっているけど、主人公はギャンブル業界で才能を生かすも、トラブルに巻き込まれ、救われない展開からのどんでん返しはうまくいきすぎで、あまり痛快な作品ではなかったな",
            " 『ランナーランナー』",
            " 『ランナーランナー』",
            " 『ランナーランナー』",
            " 『ランナーランナー』酷評どおり！見せ場なし！ティンバーレイクが好きだから最後まで観れたけど、オススメするところが全くない珍しい作品(´･_･`)",
            " 『ランナーランナー』カジノ王、詐欺師、ベンアフレック。こういう悪い奴が好きだ。すかしてる感じというか、あたしが絶対騙されるタイプ。笑  金融詐欺だし面白いかなと思ったけど、内容は面白くなかった。",
            " 『ランナーランナー』オンラインギャンブル詐欺事件の話。ジャスティン・ティンバーレイクとベン・アフレックの対決、終盤スリリングでドキドキハラハラの緊張感で面白かった！ギャンブルに置いてどんでん返しの確率はたったの4％だそうです。",
            " 『ランナーランナー』鑑賞。オンラインカジノを舞台にしてあるから、そこでしか描けないような描写を期待したんだけど、そういうのは少なかった。扱う題材の目新しさはあるので、詐欺モノとしてはそれなりに楽しめた。",
            " 『ランナーランナー』キャスティングとコスタリカの風情は魅力的ながら・・・ギャンブルものらしい駆け引きや騙し騙されな展開を期待するとちょっと肩透かしな作品。",
            " 『ランナーランナー』レオ様製作とは知らずに鑑賞。お金は（賄賂）強いねという印象の映画。ベン・アフレックの嫉妬が可愛くみえてしまったw",
            " 『ランナーランナー』実際にあったオンラインカジノの不正事件からインスパイアを受け、レオ様製作で撮影された作品。スキャンダラスなテーマと、スリリングな展開に終始ドキドキ。THEギャンブル！って感じで男性も好きそうだなぁと",
            " 15083『ランナーランナー』を鑑賞。んー、ポーカーを使った詐欺の話やとばっかり・・。ちょっと期待してたのと違うなあ。頭脳ゲームを期待してたから・・・。いや、僕の勝手やねんけどね。おもろなくはないけど、ちょっとなあ、違うなあ;^_^A",
            " 『ランナーランナー』/ギャンブル映画っていうくらいだから、ポーカーでの詐欺が軸となる話かと思ってたんだけど、方向性が全然違った。つまらなくはなかったんだけど、求めてるものとのズレが埋まらなかった。主人公の頭の良さも伝わりにくかったし。",
            " 『ランナーランナー』オンラインカジノは怖いですねという教訓を度胸とはったりと欲張りなアメリカ人を題材にお勉強させてくれるのは大変結構なことですが、コスタリカ人買収されすぎだろうとかUSBでデータ盗むのばれるだろとか突っ込みどころも多し",
            " ＜ランナーランナー＞原題そのまま直訳カタカナ邦題ではあるけど。  ",
            " 映画2014-92『ランナーランナー  』感想。程々にスリリングで、テンポもイイので、肩肘張らずに楽しめる。だけど、直接ゲームで勝負するシーンが少ないのは肩すかしかな。ベン・アフレックは貫禄出てきたね。娯楽作だけど、身内に依存症がいたら…と思うと考えさせられたりもする。",
            " 概ね普通に楽しめるコンゲーム・サスペンス『ランナーランナー』ブログ更新しました ➡︎ ",
            " 『ランナーランナー』起承に時間を割きすぎて、転結がテンポ悪くイマイチ爽快感に欠ける。ベンアフは堅物の頭良い役は合うけど、ずる賢いタイプには見えない。これに限らずカジノ物ってどうもモサい映画が多いような…… ",
            " みんな大好きアンソニーさんが 『ランナーランナー』とは ",
            " 『ランナーランナー』詐欺師の裏をかくストーリーだけど、スッキリ感が薄いのは、全て金で片付いていくから。金を騙しとったヤツを陥れるのに、結局は金がいる。まぁ現代的と言えばそうだけど、一応映画なんだからと思ってみたりする ",
            " 『ランナーランナー』オンラインでの一攫千金物語。自分の身を守るために誰かを身代わりにしながら、のし上がってきたギャンブル王と利用されながらも一発逆転を目論む若造の戦いにFBIも絡んできて…結局、賄賂で片付けてくのがなんだかね ",
            " ブログを更新しました。 『「ランナーランナー」実話を元に作られた話だそうで、まぁ、有るだろうなぁというイカサマでした。』  ⇒ ",
            " 『ランナーランナー』、オンラインカジノを題材に、カジノ王とFBIの両方から追い詰められた主人公の大逆転を描いたギャンブル映画。面白くない事はないんだけど、緻密な頭脳戦とか大胆な逆転劇とかを期待すると肩透かししそうなくらいのアッサリ感。",
            " 『ランナーランナー』就いた職も無くすってとこから人生自体がある意味博打なのでは？と思った。相手の裏の裏をかくにはやっぱり金。少しの機転と勇気。スリリングな実話とは逆に何処か足りなく、すんなり感が。アイヴァンの過去にも触れて欲しかった、",
            " ＜ランナーランナー＞と言うよりマネーマネーって感じ。『金は口ほどに物を言い』というか、『金と頭は使いよう』というか、『金には金を』というか。ヤクザなFBIとか、とっても素直なコスタリカの人達とか、顏がデカいよベン・アフレックとか。",
            " ",
            " 『ランナーランナー』★★★☆☆ ギャンブル界の裏側と警察の間で挟まれた主人公が一発逆転の勝負に出る映画。面白いんだけど、逆転のギミックが「相手に気付かれずに的確に賄賂を渡す」という、現実的だが映画としては盛り上がりに欠けるのが残念。",
            " 『ランナーランナー』ポーカーの駆け引きやトリック、いかさまの見破りでハラハラドキドキかと思ったらそういうやつじゃなかった。唯一は、ワニの池に落とされるところは結構見ごたえ有ったのと、ラストのちょっぴりのどんでん返しはよかった。",
            " 『ランナーランナー -RUNNER, RUNNER-』を観てきました。ネタバレ少なめ。 ",
            " 今日は『ランナーランナー』も観たのだ。『ラウンダーズ』とまではいかなくとも『ラスベガスをぶっつぶせ』のようなポーカーならではの騙し合いを描いた楽しげな映画かな〜と予想したが、まったく違った。ポーカーもカジノもあんまり関係ない、、、。",
            " 『ランナーランナー』キャストとテーマで期待したのに肩透かしだった。テンポが悪くワクワクもドキドキもしない。ティンバーレイクはキュートで好きだけれどね。プリンストンの秀才学生には見えないが。鍵を握ったはずのジェマ・アタートンも美人に見えない。コスタリカで日焼けし過ぎ？ ",
            " 『ランナーランナー』190. @ギャンブルと言ったらラスベガス、かと思いきや舞台はコスタリカとは…メキシコ同様何かヤバそうな国？ でも、ストーリーが平凡気味で盛り上がりに欠ける。",
            " 『ランナーランナー』なんとなく「悪の法則」のギャンブル版みたいなの期待してたけど、意外とさらっと終わってしまって物足りなかった。ジャスティンの童顔、ベンのふてぶてしい感じは役柄には合ってただけに、もっと二人とも深みに嵌まってくれちゃったら観る側としては面白かったかなあ、とか思った",
            " 『ランナーランナー』もう一裏切りがあれば面白かったんだけど…あっけなく、予想通り。 ベン・アフレックが悪者ね…見えないなあ。",
            " 【ランナーランナー】両方から引っ張られ抜けるに抜けられぬ泥沼状態だが意外とあっさりな道筋の終盤が物足りない。J.ティンバーレイクの踠く姿が可愛いね。相変わらず表情がないB.アフレックがその分だけ怖いかというとそうでもなく…。 ",
            " 『ランナーランナー』＠シャンテ♪戦略を練りに練った知的バトルの映画かと思ってたらそうでもなかったw 予告の疾走感はいずこへ～(^-^;) 麻薬ギャングとは違ってまだまだ新興勢力って感じの小者感というか胡散臭さ全開なのが良かったです。",
            " 『ランナーランナー』決してつまらなくはないけど「リンカーン弁護士」の監督で主演級の役者２人が激突するのになんか小粒。リッチーがワニやコスタリカ人ギャング＆地元警察やＦＢＩに脅されてもちっとも怖くならないし、サスペンスも盛り上がらない。",
            " 『ランナーランナー』最近の映画では９０分とコンパクトなのになかなか本筋に入らない。エンディング５分前になってやっと大逆転に動き出すから、なんかモヤッとした終わり方でカタルシスが感じられない。テレ東のサタシネでやりそうな映画だな。",
            " 『ランナーランナー』タイトルがポーカー用語であるのにポーカーどころかカードギャンブルシーンがない。序盤でオンラインポーカーをやるシーンはあるけど、ギャンブル映画でなくオンライン詐欺映画なんだね。なんか物凄い肩透かしを喰らった感じ。",
            " 『ランナーランナー』ギャンブル映画として見ると肩透かしを食らってしまう。かと言ってFBIやカジノ王とのやり取りがスリリングかというとそれほどでも無いのが頭の痛いところ。かと言ってつまらないわけでもない。",
            " んん、キャスト以外残念としか言えない。",
            " 『ランナーランナー』２０１２年からアメリカで合法化されたオンラインカジノを題材に、カジノ王とＦＢＩに追い込みをかけられた主人公の一世一代の大博打がスリリングに描かれていく。本作を観ると博才の無い人は宝くじ程度で満足した方が良いと思う。",
            " 『ランナーランナー』④：まるで、ウランが爆弾の最悪に最適な原料だったみたいに。レオナルド・ディカプリオが製作というのも、警鐘を鳴らしたかったからでは？",
            " 『ランナーランナー』③；しかし、サイバー空間にカジノが合法的に存在しているとは！ アディクション（嗜癖、中毒、依存症）で身を滅ぼす人間が続出し、不正行為の温床にもなっているだろう。インターネットの最悪に最適な使い方ではないか？",
            " 『ランナーランナー』②：頭脳戦、つまりはアタマと度胸の勝負だから、血は流れても死体は出ない。ふたりの闘うオトコを見定める女性に、ハリウッド美人の典型からはすこしハズレたジェマ・アタートンというキャスティングも絶妙。",
            " 『ランナーランナー』①：リーマン・ショックでウォール街から蹴落とされたJ・ティンバーレイクがプリンストン大の学費を稼ごうとしてオンライン・カジノの不正を発見し、カジノ王ベン・アフレックとの頭脳戦に突入する。",
            " 「ランナーランナー」★★☆ 役者に監督に舞台にそれなりの手札だと思うんだが、それなりにで終わってしまった。ギャンブルを扱ってる割に物語に駆け引きも心理戦もなく短絡的で描いているのは上部だけ。だから誰にも感情移入できなかった。FBIもただの間抜け。",
            " 『ランナーランナー』伏線が生かしきれてない感じはしたし、話がうまくまとまり過ぎの気もしたけど、91分の映画だし、軽く観る感じだと考えると、これでいいのではないかと。意外と爽快感もあったしね！ ",
            " ベン・アフレックのことばっかり話してるけど、ランナーランナー面白かったです。パンフレットが可愛かったので、買って中見たら、実話だったって言うのがもうポイント高いです。こういうの大好きなんだよ！",
            " 映画『パワー・ゲーム』と『ランナーランナー』観てきた。どちらも脚本がイマイチな作品だったかな。キャスティングが良かっただけに勿体ない。",
            " ランナーランナー、こちらも可もなく不可も無くだった。 時間無駄にしたと思わない程度には楽しめた。",
            " 今年91本目の映画館「ランナー・ランナー」 おーう。 ほどほどにおもしろかったね。 なんか丁度良いかも。 90分くらいで、内容もそこそこっていう笑 レイトショーとしては最適なんじゃないですか。 やっぱりジャスティン・ティンバーレイクが好きや。 地声がもうイケメンやもん。",
            " 【映画14】ランナーランナー/3 「タイムリミットは48時間。カジノ王とFBIを、騙して逃げろ」 オンラインカジノで全財産をすった大学生が、不正の事実を発見して、それをネタにカジノ王に会いに行って手下になるが… 煽りは嘘では無いが、煽りほど爽快感も無かったｗエンドロール後オマケ無",
            " ランナーランナー面白かった。題材ももテンポも長さもよかった。",
            " 今日は映画『ランナーランナー』を見て帰るよう",
            " 『ランナーランナー』続き。面白い、つまらないには関係ないけど、例に漏れず警察が無能どころの騒ぎじゃない。権力振りかざしての脅迫、本当の事言ったら逆切れで暴力、協力者の保護すら出来ない…完全に主人公任せで、偉そうな口きくのが笑える。",
            " 『ランナーランナー』試写会にて。私の中では前に見た「悪の法則」と同じくくり。ほんと、人って欲が絡むとどうしようもない…今回のは、終わってみたら、結局のところ、女が一番うまく立ち振る舞ったなって感じ。",
            " 『ランナーランナー』試写 始まって30分で猛烈な眠気が…。ディカプリオ製作に騙されるな！クレジット3番目だったぞ(笑)。 エンドロール始まったのと同時にほぼ全員が席を立った。",
            " 『ランナーランナー』オンラインカジノが合法化されたアメリカ。学費欲しさに手を出した学生がその頭脳を見込まれ仲間に入る。カジノ王の違法行為に気がついた時は濡れ衣を着せられる寸前。一発逆転を狙う。ラストは頭脳戦というには物足りない。 ",
            " 『ランナーランナー』 ってポーカー用語で、不利な状況からラスト2枚で勝負を決める逆転の一手の意味があるんだって～それでそういうタイトルなのか！JT vs ベン・アフレック、面白そう！"
        ]
    }
}