{
    "title": "日々ロック",
    "id": 686,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 8719,
            "each_tweet_amount": {
                "good": 42,
                "even": 12,
                "bad": 9
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『日々ロック』★★★★☆",
            " 『日々ロック』鑑賞。物語中のテンションの上下で演奏の質が違ったりするのは相変わらずさすが。一般受けを狙った分かりやすい筋なのかもしれないが、軽薄に感じた。",
            " 『日々ロック』イワシが干物になっただけでこんなに笑えるとは！でもそれ以外特にいうこともない。あからさまに面白演技を続ける野村周平。一人だけ三谷宇宙からでてきたような場違い感。そんな変人性がドラマに生きるほどいい話でもないし",
            " 『日々ロック』うーん、入江監督と二階堂ふみのセットでかまってちゃんはめちゃくちゃ良かったんだが、トチ狂ったのとは少しずれているどうしようもない演技の連続に陳腐すぎるストーリーにやたらにキレの悪い演出とこれは到底人に勧められん。",
            " 『日々ロック』青春ロックなうだつの上がらないバンドの物語。ちょっとイッちゃってる野村くんの演技が良い。ただヒロインがこのバンドに入れ込む理由がイマイチなのともっとハチャメチャ感がほしい。ただ痛快ストーリーなので楽しい。",
            " 『日々ロック』  野村周平の演技がうるさ過ぎてストーリーが入ってこない。前にも書かれている方がいますが、あれじゃイカれた人か、ただのヤク中です。",
            " 『日々ロック』主役の日々沼のキャラが、ロックバカを通り越してただのイかれた人にしか見えない。一方、キャラが強すぎるのに対して、音楽映画で大事な歌の力がイマイチ。日々沼のバンドに宇田川咲が入れ込むほどの魅力が感じられない。",
            " 入江悠監督『日々ロック』を鑑賞。二階堂ふみさんのアイドルっぷりが見事。普段は狂暴な感じだったけど。ロック青年かっこ悪かったけど、熱かった。過剰なコメディ演出にのれないところもあったけど、曲はぶっ飛んでてよかったです。",
            " 映画「日々ロック」は最高にロックだぞ！おっぱい！ ",
            " 『日々ロック』ビジョンなんてなくって感じるままに奏でる、スリーコード。でも気持ちの篭った誰かに届けたい歌は、単純にココロに響く。色々ぶっ飛んでて気持ちいい。",
            " 『日々ロック』ロック馬鹿の生活感が感じられず、SRほど主人公にのれなかった。ロック馬鹿に見えなかったということなのだが。冒頭二階堂ふみはもう1オクターブあげて歌えなかったのだろうか、残念。ライブシーンの臨場感は全般的に素晴らしい。",
            " 『日々ロック』二階堂ふみの安定感たるや。バンドメンバーのちょっと下手な感じも愛おしいなぁ。ところどころサイタマの〜を彷彿とさせる。自主映画で作家性を磨いた入江監督。この感性を商業映画でいつ発揮できるか…まだ突き抜けないです。",
            " 『日々ロック』入江さんのでナイスなのが、全キャラにまんべんなくスポットを当てようとする心意気。マネージャーの後ろ姿が一番象徴的。逆境を乗り越えていく青春ドラマは入江さんの得意分野ですね、やっぱり。新作に期待です。",
            " 『日々ロック』SRでもそうだったけど、入江さんの頭おかしい演出が苦手な人は最後まで観れない。あざとさ、わざとらしさが少し目立ってます。けど、後半のシリアスになってからは見やすい。そこの緩急がすごい上手い監督さんです。",
            " 『日々ロック』サラバーズの古舘くん（笑）（笑）で爆笑してしまった。ライブシーンが熱くてかっこいいね、野村周平ハマり役！テクノでポップなふみちゃんもよかったし熱い青春映画は好み！",
            " 『日々ロック』面白かったし、笑えたし、ちょっと感動した！が、 漫画原作だからしょうがないけど、主人公がキワモノすぎて好きになれない。下品な奴は嫌い。。☆4.0",
            " 『日々ロック』かなりクレイジーな作品、でもそれがいい！まさにロックな映画！入江監督は売れないミュージシャン魂を見せるのが上手い。  野村周平の一番体当たりな演技は良かったも良かったし、二階堂ふみはアイドルも良いなと感じた。あとは前野朋哉くんがかなりロックでカッコ良かった。",
            " 『日々ロック』なかなか王道路線な話で、巧みさはないけれど面白く観られた。意外にも二階堂ふみのアイドルも、ロックな感じもハマっていたのがいい。ただ主役の野村周平のオドオドした演技がうざかった。1800円満点で1400円。",
            " 『日々ロック』色々あるかもしれないけど、感動したんだから、もう五億点ですよ‼︎",
            " 映画2014-88『日々ロック』感想。あの原作に「サイタマノラッパー」入江悠監督という事で、今年ベスト級くらいの期待だったんだけど…悪い意味で漫画チックな描写が多いのは残念。「スーパースター」の曲と、ラストのライブシーンはブッ飛んでいて良かった。",
            " 『日々ロック』野村周平の役がなーんかよくわからなかったけどライブシーンやバンドの演奏シーンはすごく空気感が伝わるし、テンションもあがる。",
            " 『日々ロック』 とにかく熱く、勢いのある映画。主人公たちのように夢を真っ直ぐ追いかける生き方はなかなかできないから、ばか正直に頑張る主人公たちを見るのはとても気持ちがいい。",
            " 『日々ロック』入江悠監督作品で舞浜のあんな立派な会場でのライブシーンを見れた事が感慨深かった。",
            " 『日々ロック』【映画館記】カッコ悪いからかっこいい、魂の声だから美しい、 日々ロックして一生ロック！！！",
            " 『日々ロック』@渋谷シネクイント。テクノアイドルPOP、国産ロックに乗れるかなーと心配したけど、バンドマンやアイドルの酒と音楽と地べたを這いつくばるリアルな日常の描き方に共感。最後に起こるカタルシス。音楽っていいなーと実感。",
            " 『日々ロック』全部”あえての演出、敢えてのデフォルメ”なんでしょうけど、例えるなら音楽興味無い同級生に「お前の好きなロックってやつこんなだろ〜」的に教室でいじられるような気持ち。悪いけどこっちはそんなにかっこわるくないと思ってるよ。",
            " 『日々ロック』多分に原作からの事なんだと思うけど「ロックカッコイイ！」っていうこのまさに漫画な世界観自体が映画としては格好良くないって事に尽きる気が。というか作り手の「漫画や映画のセンスは最高でもロック観的な何かがアレ状態」というか。",
            " 『日々ロック』ライブシーンの照明の陰影の感じ、音のまとまり感というかコンプ感。ライブハウスにかなり近い！あとラストのカタルシス。そんで「ふみ力」！DECO&Teddy仕事の確かさ！どれも素敵で良い所はたくさんある！...だけどね。",
            " 『日々ロック』観た。楽曲が好みでないので乗り辛いのは間違いないのだけど、こんな温度の映画やドラマがたくさんある世の中であって欲しいと思う。あと酔っぱらいの描写がたくさんあって良い！",
            " ",
            " 『日々ロック』SR観てないので初入江監督。ライブシーンでちゃんと状況を描き分けれるのすごいな！低めのリアルティラインの上をきっちり（っていうのも変だが）進んでくので合わない人は合わないかと。二階堂ふみちゃんだけで観る価値あった。 ",
            " 『日々ロック』漫画の実写化なんだね！知らなかった。主人公のキャラクターが個性的すぎてハマれない部分もあるんだけど、クライマックスは胸熱。二階堂ふみが良い。",
            " 【日々ロック】ライブシーンの臨場感・昂揚感はさすが入江監督だが、ご都合主義なストーリーに本当にうんざりした。役者も音楽も良いし、最後の爆発力は見事だけど、あまりに思い通りに行き過ぎでは。エピローグも蛇足。最高潮で終わって欲しかった。",
            " 『日々ロック』青春は恥ずかしい！とかそういんじゃなくて、ただただ恥ずかしく、峯田のライブ中みたいな、ずっとアァ〜ウァ〜言ってる主人公にうんざり。これはロックか？という疑問符が頭から離れませんでした。宇田川咲のライブの方が観てたかった。",
            " 『日々ロック』1201@新宿ピカデリー",
            " 『日々ロック』ザ・ロックンロールブラザースの面々のリアクションがくどすぎてストーリーはこびの邪魔になっている感じをうける。二階堂ふみの不機嫌ぷりは相変わらず素晴らしいだけに、彼女が出てないシーンがパッとしない印象をうける。",
            " 『日々ロック』基本的にドタバタ。挙動不審な主人公キャラに拒否反応起こしたらもう受け付けないわ。 原作がそんな感じなんだろうけどね。  それでもライブパフォーマンスのシーンはすごく興奮したから残念(>_<)",
            " 『日々ロック』野村くんの絶叫、へっぴり腰、中腰をこれでもかと観て来ました（笑）大熱演だったねw若者のロック愛、バンド愛が若さと共に大爆発してます。むさ苦しい野郎バンドの中でふみちゃんが華を添えてます。エンディングに流れる主題歌がいいね",
            " むむ『日々ロック』",
            " 『日々ロック』を見たよ。サイコー！！！！でした。野村周平くんの体当たりの演技が、愛しくてステキでした。二階堂ふみちゃん超キュート。熱くてエネルギッシュで爽快感を感じられたロックな青春映画。続編切望。",
            " ブログを更新しました。 『「日々ロック」こういう話だったんですね。解っていても感動しちゃった。ロックでしたね。』  ⇒ ",
            " 【日々ロック】拓郎のヘタレ風貌と熱血ロック魂のフュージョン節が実に可笑しい。これにマリオネット的アイドルを演じる二階堂ふみの翳りが絡む。彼女のステージ・パフォーマンスが神々しいまでの魅力。これでラストにもう一捻りあればなぁ。 ",
            " 『日々ロック』1)評価はB。暫定で。総じて面白い作品だったけれど、なんか微妙にちぐはぐな感じがするのはなぜだろう。【自由な音楽】というものは、表現者の浮かび上がることなのか、伝えたいことが集積されることなのか？微妙だけれど、そこは違う",
            " 『日々ロック』流血沙汰の暴力があるわ、登場人物がぎゃーぎゃー騒ぐわで、あれ？園子温監督作品を観に来たんだっけ？という雰囲気に。でも負け犬がもがく様はまさに入江悠監督作品でした。二階堂ふみに殴られたり罵られたい人には最高の一本です。",
            " 『日々ロック』エキストラ参加済。原作未読。とにかくLIVEシーンのアングルやカットがカッコいい。ラストは特に。青春や音楽をまっすぐ描いていて、主題歌も良く、作品全体から音楽を楽しめた。個々のオーバーなキャラもまた味がある。",
            " 『日々ロック』邦画には珍しくサウンドが良くって、映画館で見てよかった！と思えた。ギャグがいちいちツボにハマって笑いっぱなし。それでいてストーリーがしっかりしていて、カタルシスも感動もきっちり。これから手土産はひよ子にする",
            " 『日々ロック』なさけないロッカー達を蹴散らしてRCサクセションの歌を歌い上げ、大暴れする二階堂ふみのかっこよさと、アイドルになった彼女もまたいとよろし。そして、観客を呼び戻す熱唱とラストの台風の中での熱唱は心をひかれる。",
            " 『日々ロック』つづき。入江悠監督作品はいずれも未見、フィルモグラフィーを眺めると音楽好きな作家のように思っていたけれど、実はそうじゃないのかな？サントラが善いだけに空回り感がしんどい。キャストも凝ってるし、二階堂ふみが最高なだけに。",
            " 『日々ロック』鑑賞。やけに戯画戯画してると思ったら、漫画原作の映画化と知って納得。映画は原作におけるごく一部と知って更に納得。渡辺大知に続き、黒猫チェルシーの岡本啓佑がスクリーンデビュー！ライヴのシーンがピリッと効いてるのは彼の功績。",
            " 『日々ロック』へし折られても投げられても、ぶっとく短く生きても自分の言葉で「らしく」生きるのがロック！荒削りなのにスコーンと突き抜けた爽快感とライヴの臨場感のグルーヴ！音楽で何かが変わるって転んだまま走れるくらいのエネルギーある作品。",
            " 『日々ロック』本当にパワフルで観ていて楽しかった。音楽シーンがサマになっていた。",
            " 『日々ロック』、日本橋で舞台挨拶付き観賞。同名漫画の実写映画化。終始オーバーリアクションなのは若干鬱陶しいですが、ライブシーンや楽曲は文句なく素晴らしい。ラストの雨のライブシーンは感動しそうになった。二階堂ふみさんは実物も可愛かった。",
            " 『日々ロック』を観てきました。ネタバレ少なめ。 ",
            " 『日々ロック』笑えて、泣けて、最高じゃないですか。そして、二階堂ふみはキュートでかっけえ。オススメだぜ。 ",
            " 『日々ロック』二階堂ふみのアイドル姿がサマになってた！ 原作は知らないけど、よく野村周平、前野朋哉はこの役を演じたなと感心した。ロックを歌うシーンも多くて良かったよ！ ",
            " 『日々ロック』みる。",
            " 『日々ロック』舞台挨拶＠ tohoシネマズ日本橋♪ロックンロールブラザーズの\"こんちくしょ～\"な気持ちがガンガン伝わってきて最高だった！手に持った魚が変わっちゃうほどの拓郎の熱さも！！あとは、ふみちゃんにボコられる前野くんへの嫉妬ww",
            " 『日々ロック』病ものといえば、日本映画の伝統だけど、そんな懸念は全くなく新鮮。とかく陳腐になりがちな音楽も、全曲素晴らしくこの映画、イケてます。",
            " 『日々ロック』 期待してなかったけど、かなり面白かった。特に劇中歌がすげぇ良い！ ただ後半のああいう展開はなぁ、、、",
            " 『日々ロック』最高だっ！！！素晴らしくってうまく言葉にまとめられない！パワー全開の映画に笑って泣いて、嗚咽が漏れるほどだった！ ",
            " 『日々ロック』大阪試写会参加してきました。主人公の役者さんの何でもやってしまう魂みたいなものに感動した。野村周平、どこまで出来るのだろう。次回作を期待してしまう。",
            " 『日々ロック』ついでに言えば、落合モトキさんの『桐島〜』の(嫌な）印象から本作のビジュアルバンド役でとっても好きになりました。生で拝見しましたが、これまた映画内とはギャップでかっこいい俳優さんでした笑 ",
            " 『日々ロック』試写にて。脚本以上に面白い、入江監督の演出が見事！ロックってなんだよ？って思ってたのがいつのまにか映画の中にいて彼らの熱意に飲み込まれる、そんな貴重な経験ができる本作。そして演出を彩る楽曲も印象的。 ",
            " 赤貧部屋住ロックバンドと絶対無敵のポップアイドルがブチかますお話し。日々沼がロックするから「日々ロック」大阪駅。成功物語じゃなく童話的王道。バンド共のバカっぷりと二階堂ふみのアイドルナリキリロックやり過ぎがむっちゃ楽しい。暴力ヒロイン大格闘。ラスト泣いたのは内緒にしてくれ。",
            " 【日々ロック】 ベッタベタの青春ロック。主演の野村周平が汗と涎と血とゲロにまみれてヨレヨレ。笑かす。二階堂ふみの魅力爆発。歌う踊る暴れる。ひよこの２シーン、あかんであれは。泣かしよる。いっぱいおっぱい♪歌が頭に残る。爽やかな余韻。",
            " 『日々ロック』鑑賞。一部の映画関係者のdisツイートのお陰で危うくスルーしそうだったが....アホか！！これ、風速２００m級の大傑作やんけ！！爆音！台風！ふみちゃん！！ひよこ！！鯵！！蛭子！！これだけ揃って、号泣せずにいられるか！！！ ",
            " 「日々ロック」を観た映画に追加しました。(2014/11/23 02:56:41) ",
            " フリーパス最終日。1本目は「日々ロック」原作は知らないけど、話としてはありきたりやったな～頭殴って血が吹き出るシーンなんかは思いっ切りB級やったし。「ロックだったらおっぱい見せてみろ～」って、今のカールズロックってそんなもん？音楽が全体的にやかましいだけで、かなり残念な感じ。。。",
            " 『日々ロック』。榎屋克優の人気ロックコミックを映画化した青春ドラマ。全編ハイテンションで、運動した後のような軽い疲労感が（笑）。若いっていいなあ。漠然とした情熱でロックをする彼ら。何のためか分かららなくたっていいじゃない！野村周平のぶっ壊れ演技が可笑しくてたまらない。",
            " 「日々ロック」見たよ！ 全体的に、クソ映画！！！ いっちゃ悪いが、もーひどい！ だけど！！！ 最後の15分、すばらしかった…。 あのシーンだけで、もう、いいかな、ここまで酷かったけど、いいもん見せてもらったかもな、って気になったよ。",
            " 映画「日々ロック」なんかもう…、良かったーーー！！！としか。「神さまの言うとおり」カミキファンの友人は楽しかったようです。どちらかと言えば良い方のミイケさんです。「美女と野獣」映像綺麗でした。",
            " 日々ロック観てきました！細かなとこで笑いに笑って最後はふみちゃんの演技で泣してしまいました。はー、ここ３日泣いてますなあ。涙腺がホント弱くなったのか、はたまた良い作品が続いてるだけなのか。",
            " 日々ロック観てきた。 青臭い、胡散臭いけど、引き込まれてしまう。 常に勃起してるように歩いてるなんて、ありえないけど、あそこまでしないとこの作品は描けないのかなっていうくらい、ロックなんですよ。 でもね一番興奮したのは二階堂ふみなんだ！w",
            " 日々ロック、号泣した。 二階堂ふみ目的で観に行っただけなのにこんなに名作だとは思わなかった。",
            " 日々ロック‼︎ 面白かったぁぁぁ。二階堂ふみちゃん可愛いい♡ 最後の展開びっくりした。爆弾ジョニーの曲も良かった。",
            " 忙しいうちに日々ロックの映画公開終わってるのに気付いた もうほんとダメだと思う",
            " 映画『日々ロック』、作品自体はつまらなかったけど、宇田川咲（二階堂ふみ）が歌う「SUNRISE」はけっこう好き。昨日コンビニかどっかで耳にして、ノリノリに。（笑）",
            " 池袋シネマロサで「日々ロック」観た。愉快な仲間たちの中に普通に蛭子さんがいるのと、手にしてた生魚が時間の経過で干物になってるのは笑った",
            " 「奇生獣」「神様の言うとおり」「日々ロック」を先月観賞。奇生獣はCGのクオリティーが高く、あまり不自然さは無かったので面白かった。神様…は原作の不気味さは多少あったものの何だかチープ、という印象。やっぱ福士は失敗。日々は序盤は見る映画間違えた！と思ったけど最後は普通に笑ってた。",
            " 日々ロックのあの独特の表情とか映画で再現できんのかね、歌とかも変な感じになるとかベックみたいにはぐらかすとかになると萎えるし"
        ]
    }
}