{
    "title": "劇場版「進撃の巨人」前編〜紅蓮の弓矢〜",
    "id": 687,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 204,
            "each_tweet_amount": {
                "good": 39,
                "even": 10,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版「進撃の巨人」前編 紅蓮の弓矢』★★★★☆",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』テレビアニメ第2期前に視聴。第1期の総集編だから見たかったシーンがなかったのは残念だけど、だったらテレビ版を見ればいいのだからさして気にならなかった。アクションシーンが多いのは高評価！",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』  なんでハンネスさんのあそこカットした。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』 テレビシリーズを見ていたから復習。普通に良いです。進撃の巨人は実写より断然アニメ！ハイクオリティアニメ！本気アニメ！",
            " 案の定テレビシリーズの総集編。なんだけど“編集”というより“一部が割愛されている”ような構成で「劇場版」と銘打っているわりに目新しいものが見れる訳でもないとファンにも初見の人にもある意味いいところ無し。でも決してつまらない訳ではない",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』鑑賞。基本的にはＴＶシリーズの再編集なんだけれど、長い物語を結構上手くまとめていたと思う。それでも一本の映画としては流れが良いとは言えない。アクションシーンの作画はさすが。",
            " 15115『劇場版 進撃の巨人 前編 紅蓮の弓矢』を鑑賞。TVシリーズは1度も見たことがなく、先日ユニバへ行った時、嫁さんがどうしても見たいと言うので、１時間整理券貰うのに並びました。それで映画をね。なるほど、確かに惹きつけられるな。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』すっごく駆け足の総集編やった いや何かを期待したワケじゃないけど これは原作もテレビシリーズも見てない人には よく解らん仕様やね(´□｀) ストーリー自体は面白いしれん的には楽しめたかな～",
            " 映画鑑賞114『劇場版 進撃の巨人 前編 紅蓮の弓矢』TVシリーズの前半部分を編集した映画の1作目。うん、そうだね。他の方も言ってた様に総集編だから多少駆け足は仕方なし。ともかく早く後編が見たいね。それにつきるかな。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』 ★★ 謎を次回に残すのは構わない。しかしあれだけ大きな巨人が突然、現れたり消えたりするのは、さすがに物理的な緊張感に欠ける。塀の意味がないのでは？？",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』４ＤＸ版。こちらも鑑賞２回目。初回ほどの４ＤＸ衝撃はないものの、今回も鳥肌立まくり。燃えまくり。潤みまくりでした。上映後もお客さんの反応が直で聞けて楽しい。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』原作と同じように絶望感に若干の希望感がマッチしている点は見事だけど、総集編の難しさは見せ場をつぎはぎにした結果、声優の力が入るところとストーリーの山場が一致しすぎてイマイチ入り込めないところだ。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』＠TC日本橋。圧倒的な絶望とかすかな光明・・・テレビシリーズを巧く編集したな〜って印象で終らせ方もGOOD！スピード感ある立体起動のシーンだけでも3D化してほしかったな。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』観たよみたよ！4DXで！立体起動の飛翔感浮遊感をキャラと一緒に体感（？）出来る様な感じ、超ー楽しいっ！しかもTV版からの総集編なのに、何⁉︎この画‼︎すっご〜い立体起動のシーン、本当スッゴイ！",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』内容的には特に斬新な編集をしている訳ではないけど、正攻法な総集編映画としてはすごく上手くまとめてあるのが素晴らしい。切るところはバッサリ切り、見せるところはじっくり見せる、総集編映画のお手本のような作品。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』4DXで鑑賞。楽しかった！ 巨人を見上げる時はゆっくりとシートが沈み込み立体機動ではぐりんぐりん動き巨人に食われると血しぶき（水滴）がかかる、最高のアトラクションムービー。ゼログラより更に4DX向きでプラス1000円の価値は十分ありました。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』原作もまた読み返してアニメも見直してーエンドレスふたたび。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』そしてやっぱり最後まで席は立たないでね！後編の前売り早速購入。特典のポスター見つつ来年6月まで待ってる。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』スクリーンで観て感慨もひとしお。エレンかっこいい。リヴァイかっこいい〜。総集編だけどうまくまとまっていたので初めてみた人も大丈夫。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』あーでも地理が全然わからん。誰がどこにいるのかわかりづらい。くらい。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』＼(^o^)／ｵﾜﾀ  切り貼り総集編みたいだけど初陣から最後まで緊張感途切れなくてTVシリーズより好きかな。",
            " 劇場版進撃の巨人前編：4DX目当てで観たけれど、予想通りの継ぎ接ぎ映画で御座んした…。アニメを見てると特に真新しいものはないし、個人的に、エレンとミカサがアルミンを頼るシーンを削られたのが「はあ！？？」ときてしまったので残念評価。",
            " 【劇場版 進撃の巨人 前編 紅蓮の弓矢】テレビアニメ版総集編なので初見者には乱暴な繋ぎに映った箇所もあったが絶望的な戦況下で果敢に挑む少年たちの高揚感を楽しめた。後半が似たような戦闘シーンの連続で少々退屈なのは仕方がないか。 ",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』総集編とはわかっていてもやっぱり興奮！スクリーンで観る立体起動装置のスピード感、迫力はワクワクさせるっす！対巨人メインで個人的にはええ感じにまとまってたんやないかな！ ",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』みる。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』鑑賞。やっぱり劇場で観ると迫力満点だなあ。澤野弘之の劇中音楽もマジ最高だよ。",
            " ブログを更新しました。 『「『劇場版 進撃の巨人 前編 紅蓮の弓矢』アニメの総集編だけど、やっぱ面白いよね。』  ⇒ ",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』...続き アクション・シーンや、兵士目線の高速移動シーン、迫力満点のサウンドに、予想がつかない展開。コレこそまさに劇場向きの作品だと感じたわ。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』は10点満点中9点！総集編でTVシリーズ全話観たからストーリーは分かってたんだけどね、兎にも角にも圧倒されたわ。...続く",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』総集編ということで特に目新しいところはないけど大画面で見る立体起動装置が見どころかな。あの作画は神。バッサリ切られてるところが気になって結局帰ってから1話から見直したわ。笑",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』新テレビシリーズに向けて、これまでのお話を思い出しておく…という目的にはほどよいけど、新テレビシリーズが先すぎてどうせこの映画もあんまり覚えてないと思うと効果は薄いかも。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』劇場で進撃の巨人の立体機動シーンを見て、「これ3Dで見ると楽しそうだなぁ」とか思い始めましたが、3DCG部分はいいけど作画んとこを左右作る手間が再編集じゃ無理だもんなーとか思って終わる。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』そこそこカットされているので（訓練シーンとか）、未見だと厳しい印象もあるし、しっかり見てた人には新しいことはないだろうし、大スクリーンと音響を楽しみに行くぐらいを目的にするとよさそう。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』新規作画はほとんどないらしいし、何でこんなに公開まで時間がかかったのか、後編は来年５月になるのかさっぱりわからないけども、どうも再来年の新テレビシリーズまでの場つなぎな気がするなぁ。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』再編集総集編映画だと全く知らなかった状態で見る人は私ぐらいでいい。まぁ１クールを２時間にまとめたんだから１クールを３時間×２にされるよりはよほどありがたいけども。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』を観てきました。ネタバレ少なめ。 ",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』ＴＶでなぜに流行っているのか確かめてみるも映画をみても解らなかった。高い壁に囲まれているのは、ゾンビが襲ってくるＺと同じだが、どっちが先なのかな。さて実写版の巨人は和田アキ子がやるのか。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』＠ tohoシネマズ日本橋♪漫画もアニメも全部みてるから補完してるのかもだけど、やるとこはたっぷりと削ぐとこは大胆にとうまくストーリーになっててすごく楽しめた。スクリーンでの立体機動装置の迫力！",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』追記。これ本当よくできた総集編で、ちょっと泣きそうになった。",
            " 『劇場版 進撃の巨人 前編』４ＤＸ版。まだまだこれ以上に４ＤＸ効果は炸裂します。終了後は放心状態になるか！ハイになって笑うか！ニヤけるか！一緒に観た人と熱く語り合うか！と必至なので、観に行くか迷ってる人は迷いを捨ててお行きなさい。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』４ＤＸ版。私なんか、ミカサと一緒に空中で舞い、６回転した後に巨人駆逐しましたからね！隣の姉ちゃんの甘い香水効果もプラスされ、ミカサを更にリアルに感じ取れましたよ。グヘヘ。（笑）",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』４ＤＸ版。（続き）エレンと、アルミンと、兵長と・・戦うすべての兵士たちと一緒に自分も空中を舞えるんです。巨人を駆逐できるんです。もう鳥肌立ちまくり、アドレナリン放出しまくり、昇天しまくりです。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』４ＤＸ版。巨人の怖さ、でかさ、足音の地響きがリアルに体感出来るだけでなく、立体機動装置で自ら巨人に立ち向かい、駆逐してゆく快感を味わうことができるんです。（続く）",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』さて今回４ＤＸで見てきたわけですが、これまでも、そしてつい先週も『パシフィック・リム』で４ＤＸに搭乗（笑）してきた私がですよ。身震いし、鳥肌が立ち、激燃えしたのだから、どんだけ凄かったことか。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』もともと構図が劇場で見ても支障のない作りをしているのでまったく見劣りしないんだよね。総集編モノだけど、満足度高いのは元の出来がいいからなんだろうな。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』私は唯一一箇所だけ不満がありました。そのあと説明はあるものの、あの繋ぎだと初見の人には分かりづらいところだけ。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』まずは作品感想から。１話～12話までを再編集した総集編。総集編映画としては凄くよくできていて新規のお客さんにも安心設計なのが良い。あそこがない、ここがない等の不満もあるでしょうが、大目に見てね。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』  立体起動の動きとかはすっごいカッコ良かったので好きなひとは見に行っても良いんじゃないかなー。ただ、やっぴりすごいはしょってるので進撃の巨人を知ってるひと向けどはあるかなとは思いました。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』  お目当てだった紅蓮の座標はそこでかかるか～！という感じ激アツ&激アツでした。ただエンディングの後ろでかかってたので歌詞は全然聞き取れず。笑  改めて聞いてみると良い歌詞なのでもったいないなー",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』  13話？までの総集編。訓練生の部分は基本バッサリ。いいテンポで見れる映像作品になってたのではないかな。新規カットあったかはﾌﾞﾙﾚｲみてないのでわからんです。",
            " ｢劇場版 進撃の巨人 前編 紅蓮の弓矢｣、TVシリーズからしばらく経ってるし、再構成された劇場版なら楽しめるかなと思ったけどそうでもなかった。なんであんなにまだるっこしいかね。御託や大袈裟な前振りはいいからさっさと進めろよ。",
            " 『劇場版 進撃の巨人〜紅蓮の弓矢』コミックとかアニメで一話一話見るもどかしさに比べると、良くも悪くもサクサクと物語が進む。ミカサの純情とアルミンの勇気には心動くし、兵長が登場するとニヤニヤしてしまう。なによりスクリーンいっぱいの巨人の顔。やっぱり劇場で観なくちゃ。◎",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』鑑賞。TV版の1クール分をまとめた総集編。しかし、構成が素晴らしく一本の映画としての完成度が非常に高かった。TVで視聴済みでも、あの巨大感や絶望感、立体機動の迫力は、映画館で観てこそ、真価を発揮すると言っても過言ではないと思う。",
            " 昨日は映画の日でなぜか進撃の巨人総集編。やるとこはジックリ、切るとこはバッサリ。かなり話が飛ぶので脳内補完が大変。13話を120分だからなぁ。一話と「リヴァイ兵長」しか知らなかったのでウルトラマンな展開に目が点に。吼えてる姿はエヴァだったなぁ。あと、人が多くて把握できない;",
            " 「劇場版「進撃の巨人」前編 紅蓮の弓矢」初めて見たけど、結構面白かったね。細かな人物設定やそれぞれの関係が分かればもっと面白いんだろな… 原作読んだらハマりそう。",
            " 『劇場版 進撃の巨人 前編 紅蓮の弓矢』観た。実は漫画もアニメも含めて初めて観ました。なるほどこれは勢いがあって面白いねえ。総集編なのでアクションと目を見開いたひきつった表情ばっかりだったけど仕方ないか(笑)ちょっと設定に？と思うがこの後、どうなるのかな？",
            " 映画『進撃の巨人 【前編】──紅蓮の弓矢──』観てきた。僕はTVアニメは全然観てなくて、コミックスの１巻だけ読んで行ったんやけど、ナニコレ、めっちゃおもろいやん。度肝を抜く設定。ジャストワンアイデアのようで予想もせん展開。圧倒的な構図の面白さ。陰影の効果。悪夢見そう。ほなね。",
            " 映画「劇場版 進撃の巨人 前編～紅蓮の弓矢～」の入場者プレゼントのミニ色紙。劇場の大画面と大音響で観ると、元がTV版とは思えない迫力。 ",
            " フューリーと進撃の巨人前編を観て帰宅。どちらも人がたくさん死ぬ映画であった。進撃思いの外面白く、画面も大きいので迫力あって、劇場で観る価値はあったかと思う。",
            " 昨日進撃の巨人-前編-見に行ったんだけどスクリーン小さいせいか迫力あまり感じられなかった。なんていうか見てて新鮮だった。第２期決定したね。"
        ]
    }
}