{
    "title": "MIRACLE デビクロくんの恋と魔法",
    "id": 688,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 3663,
            "each_tweet_amount": {
                "good": 6,
                "even": 11,
                "bad": 9
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日は、クリスマスイヴなので、クリスマスらしい映画として『MIRACLE デビクロくんの恋と魔法』を鑑賞。ハン・ヒョジさん好きなので、楽しめました。ベタで、安心して見れる感じですかね。クリスマスだし。榮倉奈々さんもよかった。",
            " 『MIRACLE デビクロくんの恋と魔法』ヒロインが誰で、展開も簡単によめるベタなストーリーで、正直つまらないし、相葉くんは大根でしょ。ハンヒョジュと榮倉奈々の熱演でカバーされてるのが惜しいわ。盛り上がったのは、イルミ点燈と達郎の曲",
            " 『MIRACLE デビクロくんの恋と魔法』    久しぶりにBD観たら、やっぱり好き！と実感した。  犬童一心監督の作品にハズレはないなぁ･･･。  相葉雅紀さんと榮倉奈々さんの演技も素晴らしい。",
            " 『MIRACLE デビクロくんの恋と魔法』クリスマスがあってる映画。キャスト豪華だけど、少し展開が、、",
            " 『MIRACLE デビクロくんの恋と魔法』全てがテンプレ通りに進んでいく感じで、山も谷も感じられませんでした。でも榮倉奈々ちゃんの杏奈が最高にいじらしくて素晴らしかった。",
            " 『MIRACLE デビクロくんの恋と魔法』残念。面白くなくて見応えがない。ちぐはぐな映画。良いキャスト使ってるのに勿体無い。デビクロってなんやねん。こんな映画びっくり",
            " 『MIRACLE デビクロくんの恋と魔法』何じゃこりゃ!?色んな‘大人の事情’が見え隠れしてスッキリ観れなかったな～。",
            " 『MIRACLE デビクロくんの恋と魔法』相葉君の顔が疲れてるのが気になる。榮倉さんの仕事楽しそうで格好とか全体統括のキラキラ感への憧れとか共感がやばい。生田君にもっと演技をさせてください。誰でも良かったよ。デビクロくん謎。",
            " ＜MIRACLE デビクロくんの恋と魔法＞それなりに期待してたのですが･･･。 ",
            " 『MIRACLE デビクロくんの恋と魔法』あ～ぁ、観ちゃった。でもってやっぱりな結果な訳でした。救いは榮倉奈々... ",
            " 『MIRACLE デビクロくんの恋と魔法』珍作。本当は自分のことが好きな幼なじみが恋の練習台になってくれるというベタな展開は面白い。だけど終盤がヤバイ。この手の映画で笑うのは悪いと思いつつ、不意打ちすぎて笑うしかなかった。",
            " 『MIRACLE デビクロくんの恋と魔法』とーまテライケメン(*´ω｀*)もっと出番プリーズ!!内容は…まぁ、期待しないでいたら、その通りだったと。ツッコミどころ多くて多くて(^^;お決まりパターンなのだし、もう少しメリハリ欲しいとこ",
            " 『MIRACLE デビクロくんの恋と魔法』生田斗真の出番は少ない。",
            " 犬童一心監督にしてはストレートな恋愛ファンタジー。榮倉ちゃん良い『MIRACLE デビクロくんの恋と魔法』ブログ更新しました➡︎ ",
            " 『MIRACLE デビクロくんの恋と魔法』好きな女を空港まで追いかけるとか、クライマックスで流れる山下達郎のクリスマス・イブとか、ベタな展開に失笑でした。そもそも一体何がミラクルなのかもよく分からないし。ジョゼん時の犬童カムバック！",
            " 『MIRACLE デビクロくんの恋と魔法』＠ tohoシネマズ日本橋♪相葉くん演技ひどすぎやしませんか…どんな時も同じ顔。。シンプルで入りやすいストーリーなんだから演技できる生田斗真と逆のが良かった。デビクロくんもまんま劇団ひとり↓",
            " ブログを更新しました。 『「MIRACLE デビクロくんの恋と魔法」このキャストを揃えながらその内容って、酷く無いですか？』  ⇒ ",
            " 『MIRACLE デビクロくんの恋と魔法』王道やねぇ！ラストはちょっとウルっと！相葉雅紀のダメダメ感がええっすよねぇ！クリスマスに向けてええんやないっすか！それにしてもデビクロくんは必要が疑問！(11/24) ",
            " 『MIRACLE デビクロくんの恋と魔法』を観てきました。ネタバレ少なめ。 ",
            " 『MIRACLE デビクロくんの恋と魔法』相葉雅紀と榮倉奈々が演じる幼馴染みの2人。榮倉は相葉の一目惚れを 応援するが、相手の女性は相葉の旧友の元カノ。そちらの2人はよりが戻り、相葉も自分の大切な人は誰なのか気づく。予想通りの展開。",
            " 『MIRACLE デビクロくんの恋と魔法』中身が全く無い薄っぺらな作品。空港まで走る演出が長くて本当にダサい。とりあえず携帯に電話しろ。羽田には徒歩で行けないし、電車かタクシー使えよ。デビクロ君が出る意味があまり感じられない。",
            " 『MIRACLE デビクロくんの恋と魔法』２回目鑑賞は、舞台挨拶中継付きで。本編はともかくとして舞台挨拶はデビクロくんの声で出演の劇団ひとりの絶妙な振りで笑わせてくれました。榮倉奈々のへそだしルックが妙に気になったけれど。",
            " 『MIRACLE デビクロくんの恋と魔法』オムニバスみたいになってるかと思ってたら違った。山下達郎夫妻のXmasソングや洋楽のBGMがいいですね。相葉君が気弱なフツーの男の子で片思いに悩んでます。ハン・ヒョジュが素敵。Xmasだね〜☆",
            " 『MIRACLE デビクロくんの恋と魔法』名曲「クリスマス・イブ」がモチーフの中村航の小説を映画化した本作は、アニメのデビクロと主人公との掛け合いも楽しく、クリスマスイルミネーションに彩られた東京を舞台の恋愛劇に胸キュンしてしまう。",
            " 『MIRACLE デビクロくんの恋と魔法』うすっぺらな四画関係というか、上っ面だけだがこの時期の定番だしクリスマスの雰囲気だけ味わえばいい。ジャニーズものに期待して観ても何もいいことないので、そういうものだと割り切ってみるべし。",
            " 『MIRACLE デビクロくんの恋と魔法』うすっぺらな四画関係というか、上っ面だけだがこの時期の定番だし、クリスマスの雰囲気だけ味わえばいい。まあジャニーズものに期待して観ても何もいいことないので、そういうものだと割り切ってみるべし。",
            " 『MIRACLE デビクロくんの恋と魔法』デートシーンのドキドキ感やクリスマスのワクワク感など、ムードの演出はさすが上手い。良くも悪くも雰囲気映画。デビクロくんのアニメーション演出に関してはそこそこ興味深かったけれどデビクロくんというキャラクター自体が必要だったのかは疑問が残る。",
            " 『MIRACLE デビクロくんの恋と魔法』クリスマスシーズンになると現れる地雷邦画の2014年度代表。不器用な男女の四角関係ものだが企画ありきキャスティングありきを思わせる内容の薄っぺらさが残念。とくに生田斗真はメインの一人なのにストーリー上の役割が希薄すぎて単なる友情出演状態。",
            " デビクロくんに出てくる生田斗真氏は漫画家役なのだがエア感がハンパなかった。もしかしたらエア漫画家役だったのではないかと今も思っている。",
            " デビクロくん期待してなかったけど更に下回ってきたから震えた。",
            " MIRACLE デビクロくんの恋と魔法観てきました。榮倉 奈々可愛い。こんなに可愛かったっけ。榮倉 奈々は漢字が難しいよね。でも可愛いね。",
            " 『MIRACLE デビクロくんの恋と魔法』鑑賞。意外とおもしろかった。細かい突っ込みは置いといて、台詞にせずに表情や仕草で魅せてたのが印象的。口にした途端、気持ちが安っぽく見えることをよく知ってる監督さんなのかな。原作通りなのかもしれないけど。",
            " 今年見た映画１１月 「MIRACLE デビクロくんの恋と魔法」やっぱ、わたし相葉さんのこと好きだな。ってそう思った。（あれ、どっかでその感想聞いたな）いや、でもホントにそう思った。途中から杏奈に感情移入しちゃってハンカチ手放せなかった。話的にひねてるわけでもなんでもないのに。",
            " 映画「MIRACLE デビクロくんの恋と魔法」観てきた！ 2日連続、嵐☆〟 クリスマスに、ぴったりな映画♪ ほっこりします。.:*:・'°☆",
            " MIRACLE デビクロくんの恋と魔法 よかった！！！ 相葉くん、奈々ちゃん、斗真くんが出演してたからめっちゃ面白かった！(❁´ω`❁)",
            " クリスマス目前☆、、 みんなで『MIRACLE デビクロくんの恋と魔法』鑑賞してきたぜ(o´▽`o) おもしろかったー☆ もうちょいきゅんきゅんあってもよかったな♡もうちょいドロドロあってもよかったな♡ ",
            " 今日は『デビクロくんの恋と魔法』を 見に行きました！ 相葉ちゃん(光くん)が めっちゃ可愛かったです！ 本当に恋がしたくなりました！ 光くん♡杏奈ちゃん 北山くん♡ソヨンさん デビクロくんも可愛かったです♡",
            " (つづき)『MIRACLE デビクロくんの恋と魔法』観てフツーに泣いた( ；∀；)頭沸いたんか言わんといてねw 榮倉奈々かわいいなあ♡小中学校が一緒だった友達に似てるんだよね。いつも彼女見ると、その子を思い出す。→続 ",
            " MIRACLE～デビクロくんの恋と魔法～観てきました。想定どおりに良かったです。メイン４人がベストキャスティングだし、相葉くんの繊細なお芝居が堪能できます。あと、幼なじみです(←私信)",
            " 『MIRACLE デビクロくんの恋と魔法』観てきましたー温かくてほのぼのとしたお話でした。劇中のイルミネーションがとても綺麗でした！"
        ]
    }
}