{
    "title": "ラッシュ/プライドと友情",
    "id": 68,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 6392,
            "each_tweet_amount": {
                "good": 287,
                "even": 3,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラッシュ プライドと友情』ロンハワードお得意の男の対決物＋車物だから悪くなるはずがない。ライバル関係とはこういうものだという事を教えてくれるし何と言ってもレースシーンの迫力や臨場感たるや。熱い映画だけど意外に笑えるシーンもある。",
            " 『ラッシュ プライドと友情』  ▼6/28/18鑑賞  【Netflix（スタンダード）】",
            " 『ラッシュ プライドと友情』モータースポーツ全般知識ゼロでしたが、核に描かれる「男の世界」が好物なら、問題なし！ ラストには「友情」も「プライド」も超越した、「同じ時代にレースをできた事への感謝」とでもいうような、爽やかな残響が。",
            " 『ラッシュ プライドと友情』やっと見た。ジェームス・ハント役はクリス・ヘムズワースだったとは！ふたりとも実物の本人によく似てる〜！すごくおもしろかったけど、命がけの世界を見るのは映画でも恐ろしすぎた。。。",
            " 『ラッシュ プライドと友情』傑作",
            " 『ラッシュ プライドと友情』性格も考え方も違う、二人のＦ１ドライバーの熱いドラマやね。レースの外でのエピソードを詰め込みすぎな感があったけど、色んな国の役者さんが集まって制作されてるのが、うまくバランスがとれてて、映像も迫力があった",
            " 『ラッシュ プライドと友情』バチバチなライバル関係が中盤以降ちょっとだけ変化し、最後にはライバルの存在意義を提示。正反対の２人の生き方の違いを中心に人間ドラマを楽しんだ。もうちょいレース描写が丁寧でもよかった。",
            " 『ラッシュ プライドと友情』ぐおお。ライバル同士の間に芽生える友情、最高やな！ 最初は人気者のジェームズ派だった私も、事故以降はいつの間にかニキを応援してたよ。",
            " 『ラッシュ プライドと友情』        ",
            " 『ラッシュ プライドと友情』ＴＶ放映。Ｆ３からＦ１ドライバーに上り詰めた２人の男の激突。正反対の２人の人生を楽しめた。最後の決戦が富士スピードウェイというのは、日本人には嬉しい。本人映像も流れた。",
            " 『ラッシュ プライドと友情』 88点",
            " 『ラッシュ プライドと友情』  戦って生きていきたくなる",
            " 『ラッシュ プライドと友情』子供の頃熱狂したF1マシンが出てきて面白かった。最終戦が日本GPというのも嬉しいですね。出てくる日本語とかが変だけどw",
            " 『ラッシュ プライドと友情』引退した後のニキ・ラウダしか知らなかったスーパーカー少年だった私としては、この作品を見て、やっと点と点がつながった気がした。",
            " 『ラッシュ プライドと友情』不屈の男ニキ・ラウダと破天荒なハントの二人のF1レーサーの物語。ピーターソンやアンドレッティといった懐かしい名前も出てくる。",
            " ソーでお馴染みのヘムズワースさんだが、刹那に賭けている磊落な男である本作のキャラクターの方が合っている！。やりまくの才能ある男なんて嫌味になりそうだが、カサノヴァのように本当に命懸けで人生にトライしている男の清々しさが素晴らしい。",
            " 『ラッシュ プライドと友情』F1に興味なくても絶対楽しめる！絶対に映画館で大音響で観るべき作品ですが、主役2人のことは知る価値があります☆",
            " 『ラッシュ プライドと友情』駄目なのはタイトルだけ！迫力、ドラマ、キャラクターの魅力！そしてレースに命を懸けられた時代の魅力！！とにかく素晴らしい映画である！観てない男は観るべし！",
            " 『ラッシュ プライドと友情』鑑賞。二人の対比が素晴らしい。ハントの活躍で気力を得たラウダという構図が、観客がどちらか一方に肩入れさせるのを防ぐ。また命を捨てることについての二人の対比をラストに持ってくるのもしびれた。終着点に向かって進んでいくのではなく、キャラを楽しむ作品だった。",
            " 『ラッシュ プライドと友情』Ｆ1とか全然興味なかったけど、ジェームズ・ハントとニキ・ラウダの話とわかった時点で興味が出て面白く観られた。レースシーンは迫力あり危ないし、ラストのニキ・ラウダには感動。1800円満点で1600円。",
            " 『ラッシュ プライドと友情』スーパーカーブームの頃。マンガでよくよんだニキ•ラウダにハント。王道なストーリーには80年代BGM、迫力のドライビングがよく似合う。モテる男の悩みは深かったのか…。",
            " 『ラッシュ プライドと友情』CGと実写の組み合わせとフェティッシュな細部描写で迫力のF１バトル、6輪タイレル登場に感激。どん底状態の男が女遊びを復活させるのとF1のビストン運動がオーバーラップして再生するベタなメタファーに盛り上がった",
            " 『ラッシュ プライドと友情』実話じゃなければ、そんなアホな！となる展開が多々あるけど、それを実現しちゃうのがライバルの存在だよね。アメリカでのＦ１人気がそのまま興行成績になってヒットしなかったみたいなのが残念。",
            " 『ラッシュ プライドと友情』ドラマ部分の演出やレースシーンの見せ方など、全てが流石ロン・ハワードっていう内容だった。誰が見ても楽しめる映画ってものいい。",
            " 『RUSH/プライドと友情』永遠のライバルではなく、ただ同じ時代に交錯した２人の男として透徹して描いていて、その２人がしかし意識し合い何かが起きる一瞬一瞬が熱い。迫力と美しさのレースシーンは監督一流の凄さ。",
            " 『ラッシュ プライドと友情』2/7 wowow鑑賞。ライバル同士の個性のぶつかり合い。その底辺に流れるクールで熱い友情。レースシーンの迫力や場面の切替えが滑らかで飽きさせません。主役２人がラウダとハントにそのものに見えました。",
            " 『ラッシュ プライドと友情』を観た。F1といえばセナ、プロスト世代だがちょっと前の世代にこんな熱い物語があったとは…。まさしく宿敵とかいて友と呼べるような関係が羨ましい。 ★★★★☆",
            " 『ラッシュ プライドと友情』 ▶️二度目で先が分かっているにもかかわらず、“ハラハラドキドキ”入り込めました。 やはり、実話ベース系はいですね。",
            " 『ラッシュ プライドと友情』観た。二人のキャラクターがスゴイよかった。面白いマンガを読んでいるような感覚。つまり、ベタで分かりやすい作品。とにかく、二人の関係性がカッコイイのだ。スンバラシイ！！！！",
            " 『ラッシュ プライドと友情』レースシーンの演出がとにかく格好良かった！ジェームスハントとニキラウダの熱い友情にもグッときました。",
            " 『ラッシュ プライドと友情』派手さはないが美しくて迫力に充ちた映像と往年の名画を思わすストレートで艶っぽい脚本。おもろそうだなと何度も手に取りながらことごとく見る気を失わせてくれた三流パッケージの中にこんな秀作が隠されていようとは。",
            " 『ラッシュ プライドと友情』F1レーサーのニキラウダとジェームスハントの実話を元にしたお話  胸が熱くなるな...という感覚を久々に味わえた映画でした。",
            " 『ラッシュ プライドと友情』スピード感と緊張感にあふれたF1レースシーンと、レースに歩調を合わせた流れるようなストーリー展開に、思わず熱くなる快作。ライバル・友情・車・レースと、男の子の好きなものがギュッと詰め込まれている。",
            " 『ラッシュ プライドと友情』対照的な2人の天才は、時には無言で、時には激しく言い争う。けれど互いにリスペクトし合っているからこそ生まれる、熱いレースシーンや物語には引き込まれる。コクピット超しに互いを見る2人の目線はカッコよかった",
            " 『ラッシュ プライドと友情』",
            " 『ラッシュ プライドと友情』",
            " 『ラッシュ プライドと友情』実話をもとに作られたということで視聴。着眼点がいいなと興味を持ちました。これを見て少しF1にも興味がわきました。自然に高めあっていた二人の関係性に感動しました。",
            " 『ラッシュ プライドと友情』感動しました。F1レーサーってすごいな〜それにしてもやっぱ邦題のサブタイトルな。ダサい…日本が舞台？になっててビックリした！また実話ってのがさらに感動できました。",
            " 『ラッシュ プライドと友情』 日本語吹替版初見。いやー、KinKiのお二人ってのはホント芸達者だねぇ。特に光一くん。「おまえ毎日午後ロー見てんじゃねぇの？ｗ」ってくらい上手かったわ。 映画自体は、やはり文句無し。ラスト近くの二人のやり取り、初見時よりぐっときた。",
            " 『ラッシュ プライドと友情』DVD鑑賞。主役二人の個性のぶつかり合いが素晴らしい。終盤、ナレーションで省略されている部分が残念かなぁ。吹き替えで観ると興ざめします。",
            " 『ラッシュ プライドと友情』映画鑑賞。1971年のF1世界選手権での激闘を中心に、2人の天才F1ドライバーの熾烈な戦いを描く実話の映画化。お薦め。",
            " 『ラッシュ プライドと友情』/素晴らしい。表面的な熱さはそれほど感じないけど、内なる熱さは物凄かった。自分はF1好きだけど、世代的にこの時代のF1は知らない。 だから興味深く観れたし、F1全く知らない人でもこの熱さは伝わると思う。",
            " 『ラッシュ プライドと友情』素晴らしい映画だったし悪い部分は全くないんだけどロン・ハワードの映画はなんか熱さに欠けてる感じがノレない。少なくとも主役二人とその妻以外との関係性の描写は中途半端だった。だから終盤取って付けた感が。",
            " お互いをけなしあいながらも認め合い、気にかけ合う2人のライバル。ラストのレースはサスペンスとは全く違う、息を飲む緊張感と静かに胸にくる熱さがこみ上げる。2人が強くいられるのはライバルがいるから。いいよね、こういう男同士の友情って。",
            " 『ラッシュ プライドと友情』おもしろかった。記者会見でのラウダのFxxk youはくそかっこよかった",
            " 『ラッシュ プライドと友情』「ピケやベルガーのプライベートスタイル」と「マンセルの野獣の攻撃性」を併せ持つハントvs後にプロスト、セナ、シューマッハに受け継がれる緻密なプランで最後に勝つスタイルのラウダ。対極の個性が際出させる面白さ。",
            " 『ラッシュ プライドと友情』見終わった。実際の話を知らんから余計に手に汗握って楽しめたやも。レースシーン少なめで展開が早いから途中ダレないのは監督の腕かなー（でも最後のシーンいるかな？w",
            " 『ラッシュ プライドと友情』基本的に76年のF1シーズンを知っていたから、凄く楽しめた。優等生のﾆｷ･ﾗｳﾀﾞと問題児のｼﾞｪｰﾑｽ・ﾊﾝﾄの対比もよく描かれていたし。",
            " 今年、観た映画で面白かったのは「ラッシュ プライドと友情」「レゴムービー」「平成ライダー対昭和ライダー」かなあ。「渇き。」「オール・ユー・ニード・イズ・キル」も良かったけど。 ",
            " 『ラッシュ プライドと友情』血中F1濃度がダダ下がりの昨今、F1実録物として久々に熱くなれますよ。一般映画としても面白いのではないでしょうか。おすすめです！",
            " 『ラッシュ プライドと友情』F1て全然興味なかったのですが，レースを見てみたくなりましたよ！今ちょうど毎日，W杯に熱狂しているのもあって，脳が焼き切れそうな勝負の世界に激しく感情移入してしまいました。ラストシーンも印象深かったです。",
            " 【ラッシュ プライドと友情】F1好きにはオススメしたい。まず、エンジン音とレース中の臨場感が素晴らしい(笑)F1レーサーが何でカッコイイのか考えていたけど、死と隣り合わせだからじゃないのかって結論に至った。かっこええ。",
            " 『ラッシュ プライドと友情』感想。F1には興味が無いし、この２人のことも知らなかったんだけど、面白かった。レースシーンの迫力はもちろん、２人の対照的なレースや生き方に対する考え方が丁寧に描かれ、クライマックスの高揚感が気持ち良かった。",
            " 『ラッシュ プライドと友情』クリス・ヘムズワース好きというのもあるけど・・・F1に興味無いおともらちと観たけど彼女も感動してた。私はF1好きですが。ライバルっていいなーって。臨場感たっぷりで極限で戦ってる人ってかっこいい。",
            " 『ラッシュ プライドと友情』私はセナプロ世代で、ジェームズ・ハントとニキ・ラウダの対決は話で聞いてただけだけど、それにしても漫画みたいな展開。脚色はなるべく抑えて多くの人が知ってる事実で再現してもこれだけドラマチック",
            " 『ラッシュ プライドと友情』対照的な生きざま、どちらが人生の勝者だったか。",
            " ＜ラッシュ プライドと友情＞共通しているのは、自身の哲学を貫いているところかな。 ",
            " 『ラッシュ プライドと友情』レースそのものの面白さより二人の価値観の対比に絞ったアプローチはこの題材なら、と考えるに理想の形式！プラス随所で響くエンジン音とジマー音楽にも大興奮！この音響、楽日間近だったけど劇場で観れて良かった",
            " 『ラッシュ プライドと友情』挿入されるエピソードも対照的な二人を際立たせるためだけに舞台装置と化している。それだけに76年の最終戦の結末が二人らしいと納得させてくれる。またラストの二人の会話が感慨深い。ロン・ハワードの匠の技だ。",
            " 『ラッシュ プライドと友情』ジェームズ・ハントとニキ・ラウダという二人のライバルに絞った脚本が凄い。F1を舞台にしているけど、それとは関係なく、ライバルものとして見事に魅せてくれる。ただただ二人の関係性をクローズアップした物語だ。",
            " 『ラッシュ プライドと友情』F1には全く詳しくないけど、カッコいいなー！と思った。命かけてるんだな。ニキ・ラウダの生き方は本当すごい。こういう人がいたんだということを知れてよかった。劇場で見たほうが迫力あって面白いです。",
            " 『ラッシュ プライドと友情』いや～爆音がすごかった～。劇場でみるのがいい感じ",
            " 『ラッシュ プライドと友情』え？忘れちゃならないロータスはアンドレッティだよ！それでさ、なんでさ、モナコＧＰってあんなにワクワクするんだろうね。イモラはアレだけど・・・。音楽も良かったなー。ブルーレイ出たら買っちゃおうかなー。",
            " 『ラッシュ プライドと友情』1976シーズン最終戦だって、結果を知ってるのにハラハラしてしまった・・・。本人達の写真、そして最後、フェラーリとマクラーレンが並んで走ってるシーンが印象的でした。",
            " 『ラッシュ プライドと友情』栄光のカーナンバー１を賭けて、まさに死闘を繰り広げるニキ・ラウダとジェームス・ハント。この二人、私の中ではジル・ヴィルヌーブ位の伝説ドライバー。ニキの事故も細かく再現されててもう緊張感が半端ない。",
            " 『ラッシュ プライドと友情』いや～。いい映画観たわー。ロン・ハワードやるー！結局人間ドラマなんだけど退屈しないし、こういうのを骨太脚本っていうのかしら。伝説の1976年シーズンは最終戦が日本の富士スピードウェイ。レースシーンいいわー。",
            " 『ラッシュ プライドと友情』F1にはあまり興味はないけれど、伝説のニキ・ラウダはやはり気になるし、レースのスピード、レーサー視点の映像は臨場感あり。でも何より、ラウダとハントの二人が、お互いライバル視しながら、認め合っていく姿がいい。",
            " 『ラッシュ プライドと友情』なぜか実話の映画化ということでクリントイーストウッド作品を思い出した。一線を越えてしまう人物に思い入れがあるイーストウッドとその手前で踏みとどまる人に共鳴するロン・ハワード。ロンハワードは優等生的かな。",
            " 映画『ラッシュ プライドと友情』鑑賞。マニア的にも細かいところが楽しめるF1実話系映画。映画的にもロン・ハワード作品だから外れではないよ！",
            " 映画】ラッシュ プライドと友情（字幕版）みてた。◎。毎年死者のでるF1を目指す・走るという共通点だけを持つだけの二人が好敵手として認め合う話。熱い物語になっている。普通におもしろかった。カーレースとしては不満のある人も多いだろうけど。",
            " 『ラッシュ プライドと友情』凄い。伝説とも言える76年のF1シーンを中心にした実に密度の濃い1作。邦題が珍しく内容にピッタリだった。レースシーンの臨場感が凄く、アングルも見事だった。あとアンドレッティや6輪タイレルも懐かしかったな。",
            " 「ラッシュ プライドと友情」男と男の、意地と意地のガチンコ勝負。お互い自分自身を貫いてることに強烈なプライドを持っていて、それゆえ相手をリスペクトするっていう。不器用だけどかっこいい男たちの熱い物語を正攻法で撮った貫禄の作品。★★★★",
            " 『ラッシュ プライドと友情』これがフィクションなら出来すぎともいいたくなるんだろうが、まさに事実は小説よりも奇なり。鑑賞後、見事にF1の魅力にはまってしまった。",
            " 『ラッシュ プライドと友情』見応えあるドラマとエンジンの轟音にどっぷりと引き込まれた。ハントとラウダの二人に焦点が絞られているからこそ、両者の対照的な生き様や関係性に深みがある。",
            " 『ラッシュ プライドと友情』2。主演2人の対照的な魅力があって抜きつ抜かれつする目まぐるしい展開もレース同様に楽しめました。ダニエル・ブリュールはイングロでの嫌な印象を払拭できるかと期待したのだけど…ニキ性格悪いなあ 笑",
            " 『ラッシュ プライドと友情』やっと行ってきました！マシンの美しさに感動♪♪HANSなどの安全システムがない時代のF1は映画とわかっていても怖すぎる!!ベタっとしない友情ものっていいッス！ ",
            " ロン・ハワード監督『ラッシュ プライドと友情』鑑賞してた。面白かった。監督らしいお洒落な場面が多く絵だけでも楽しめる。そしてテンポいい話運びで対称的な二人の天才のライバル関係をとてもスマートに描く。にしてもハントの生き方は羨ましい。◎",
            " 『ラッシュ プライドと友情』良かった！欲を言えばレースシーンをもっと観たかった。70年代っぽい画面の雰囲気、爆音のレースの迫力、テンポの良さがいい。自分はニキ・ラウダよりジェームス・ハント派。",
            " 『ラッシュ プライドと友情』鑑賞！あまりに評価高くて期待しすぎてしまった。F1は観てたのでM.シューマッハとM.ハッキネンの対決が懐かしく二人に重ねてみたりして。ニキと奥様の出会いが素敵！お似合い！",
            " 『ラッシュ プライドと友情』2回目鑑賞は吹き替えで。キンキの2人ともなんか子供っぽいうーん違う。まだ光一は慣れてきたというか光一本人とわからないところもあるけど剛とニキはあわない。そしてやはり吹き替え独特の翻訳がわざとらしいのが残念。",
            " 『ラッシュ プライドと友情』を観てきた。絶賛するほど面白さはなかったが、レースシーンを挟みながらの人間ドラマが間延びせず退屈しない。レトロな色調の映像が70年代の雰囲気をリアルに感じさせる。C.ヘムズワースがなかなかハマリ役。",
            " 『ラッシュ プライドと友情』F1の知識なく見ているのに、劇中の説明がさりげなく且つ分かりやすいのでストレスを感じませんでした。レースの様子は映像も音も素晴らしい！スクリーン映えするってこういうことなのかなあと。",
            " 『ラッシュ プライドと友情』＠TOHOシネマズ二条。F１映画としても友情モノとしても完璧…。「宿敵」がいる人生がうらやましい。凡人に宿敵は存在しないからね。いい作品だっただけにラウダの後半生を調べたことを激しく後悔。",
            " 『ラッシュ プライドと友情』ハントのさわやかな笑顔、そして「勝ちたい」という信念にも衝撃を受ける。どんなに女たらしでも、許せてしまうその破壊的な「人間の良さ」は何なのか。純粋な求道者に魅かれてしまう。魂のこもった作品だ。",
            " 『ラッシュ プライドと友情』「君が僕をここに戻した」このセリフに劇中のテーマがすべて集約されている。真のライバルとは、親友である。共に高めあえる、共に成長していける親友をもつことの偉大さを学ぶ。それはトラブルや不幸を乗り越える。",
            " 『ラッシュ プライドと友情』魅力的な主人公の２人。そしてそれをとりまく妻と恋人。観客が登場人物の誰かに感情移入できるようにつくられている。個人的にはニキ・ラウダのヘルメットを被るシーン、そして奇跡に涙。90点。",
            " 『ラッシュ プライドと友情』☆☆☆☆．レースシーンの迫力は半端ないし「賢者は敵から多くを学ぶ」などグッとくる台詞もある（引用だけど）．なのに感情移入を拒む演出に思えるのは気のせい？",
            " 『ラッシュ プライドと友情』やっぱりロン・ハワードが少々苦手である。なんか表面的で、ラウダの火傷のメイクすごいでしょ、レースCGもリアルでしょ、って言ってる気がしてしまう。でも、オンボードカメラに慣れた目にはレースはもっと魅力的だよ。",
            " 『ラッシュ プライドと友情』表面だけから見るとかっこいい世界だけどすごい世界だわね。",
            " 『ラッシュ プライドと友情』怒濤の展開と緊張感。ギリギリのところで戦っているからこその好敵手。映画館でこその作品。",
            " 渋谷で『ラッシュ プライドと友情』。いつもそこそこなロン・ハワードだけど今回は燃える映画だった。ガキだった二人が反目する事で自分を高めあってゆく、その熱さ。ただ、人間メインでF1自体の描写にはそーんなにはオタク的こだわりがないあたりがやっぱりそこそこなロン・ハワードかな。",
            " ＜ラッシュ プライドと友情＞愛想なしでビジネスライクなＦ１レーサーという異質なニキ・ラウダが、瀕死の重傷から無理をしてでも復帰を果たしたのは、ライバルへの対抗心か、それともチャンピオンになれると冷静に計算したからか、どちらなのだろう。",
            " 『ラッシュ プライドと友情』を鑑賞。見てましたねー、大雨の富士。ニキがリタイヤした時は唖然としました^^; 星野さんとかも走ってましたね。リアルな映像、エンジンの描写が感動的！J・ハントとサー・バリー・シーンって、ちょっと似てる！",
            " 『ラッシュ プライドと友情』映画館の大画面と音の迫力!!このシーズンなんて凄いだろ最後は鈴鹿だし 筋書きのないドラマだな",
            " 『ラッシュ プライドと友情』F1にまるで興味がないし二人とも知らないが手に汗を握って見た。面白かった！ただ一つのチャンピオンの席争う対照的な天才達、ライバルとの濃密な関係に先のオリンピックも連想し、すばらしいなと。本人映像がそっくりで驚いた。 ",
            " 『ラッシュ／プライドと友情』。エロス タナトス アドレナリン。好敵手って素敵なことね。",
            " 『ラッシュ プライドと友情』  テクノロジーの正しい使い方。素晴らしい。",
            " ハンス・ジマーの曲に乗って走行音やエンジン音が響くレース展開が胸熱すぎる！ニキとジェームズの関係は\"友情\"とはちょっと違う気がするけど、2人のお互い高め合えるような関係が凄く良かった。★『ラッシュ プライドと友情』",
            " 『ラッシュ プライドと友情』私には臨場感ありすぎてこれ以上凄いシーンがあったら失神してしまうかもとドキドキしながら鑑賞。でも何でF1が面白いのかこの映画でわかったような気がする。",
            " 『ラッシュ プライドと友情』二回目観たけどやっぱり良い！ニキがジェームスの活躍を見ながら苦しい治療に耐えたのも復帰後の初レースもラストのシーンも胸がいっぱいになった(涙)二人の生き方の違いにも、、。",
            " 『ラッシュ プライドと友情』F1とか全く知らない私でも胸熱だった。とにかくレーサーというのがクレイジーな人種いうのがよーくわかった。そんな特殊な世界の頂点に立つ二人だから分かり合えるし尊敬も出来る。走るのも勇気、走らないのも勇気だよね",
            " 『ラッシュ プライドと友情』★★★★★ 「賢者は敵から多くを学ぶ」「私が生涯で唯一嫉妬した男だ」染みた…。 自由奔放なカリスマ、ジェームス・ハントと冷静沈着で完璧主義である頭脳派、ニキ・ラウダ。ふたりの天才レーサーの話。最高！",
            " 『ラッシュ プライドと友情』実話ベースで物語は流れが分かっているのに引き込まれる作品でした。クリヘム演じるハントは本人にかなり似てたなぁ🎵ニキがレースを降りたシーンがアタシの中で一番ぐっときた！",
            " 『ラッシュ プライドと友情』さすがロン・ハワード！人間ドラマは魅せるねぇ。もちろんレースシーンも手に汗握るw",
            " 『ラッシュ プライドと友情』ペーパーですが、OPのエンジン音に武者震い(*^^*)やはり、男は女•車•酒•銃が、本能的に好きなのかな♫ストーリー的には、かなり普通なスポ根もの。ただ、レースシーンのCGは、流石ロン•ハワード☆",
            " 『ラッシュ プライドと友情』ニキ・ラウダが事故でやけどを負ってしまった時、どうなってしまうのかと心配した。涙が止まらなかった。レースのところ映像がレーサーの視点になるのでハラハラした。見たり出来る環境じゃないけどF1が見たいと思った",
            " 『ラッシュ プライドと友情』公開前に軽く予習はしたんだけど、20日以上も経ってるからあのシーズン結果はすっかり頭から抜けてしまっていて「どうなっちゃうの？！」とかなりハラハラした。",
            " 『ラッシュ プライドと友情』ようやく鑑賞。かなり前方の席でガンガン音を浴びてきた。鏡のような2人の戦いには序盤から軽くうるうる（最近かなり涙もろい）序盤ではヒッチハイクのシーンが好き。私も後ろ座席でわーきゃー騒ぎたい。",
            " 『ラッシュ プライドと友情』かぁぁぁっこよかったぁぁぁぁぁ！映画の途中で「これ面白い！」と思ったのは久しぶりでした。興奮冷めやらぬとはまさに。描き方から2人の生き様からたまらない。",
            " 『ラッシュ プライドと友情』信念をつらにきながらお互いを影として常に意識あう二人の生き様を見事に映像化 事実でありながらエンターテイメントして見せているところが見事 レースシーンも迫力あり",
            " 『ラッシュ プライドと友情』★★★★",
            " 【RUSH】一寸先は栄光か地獄か。緊張の最終レースで「栄光」とは何かというところまでドラマが達した瞬間、涙腺がオーバーヒートした。なんちゅうドラマチックな事実！！",
            " 【RUSH】真逆の道を行く男たちが、命のやりとりをしながら育む友情の崇高さ！エンジン音が心臓の鼓動とシンクロし、タイヤの焦げ付く匂いまで感じられそうだ。「誰よりも速く走る」だけではなく、「誰よりも強く生きる」ことの価値を教えてくれる。",
            " 『ラッシュ プライドと友情』F1のエンジン音のゾクゾク感がたまらない、サーキットでレースを体感したくなった、パートナーとの出会いのくだりも２人の性格の違いがハッキリとwハントとラウダの戦いと友情に涙が止まらない、最高だったよ",
            " 『ラッシュ プライドと友情』＞スポーツ界でよくあることだけど、どうして性格の違う天才が同時代に並び立っちゃうんだろうねぇ。片方がいなければ、簡単に頂点に立てるはずなのに。",
            " 『ラッシュ プライドと友情』＞もう、ホントにマンガみたいな話。ニキ・ラウダが、もっと稼げるなら転職すると言ったり、コンピュータのような走りを見せながらも、事故後に血の滲むような苦しみを乗り越えて、レースに戻ってくる熱い魂にグッとくる。",
            " 『ラッシュ プライドと友情』＞今も昔も、F1には全く興味ないんだけど、それでも胸熱。",
            " 『ラッシュ プライドと友情』Ｆ－１の知識が全くないのにこれだけの映画を撮ったロン・ハワードには、１０年くらい経ったら是非浅田真央と金妍児の映画を撮っていただきたいね。",
            " ラッシュ観て、「ああ、この音響の効いたデカイスクリーンで『グラン・プリ』が観られたなら」とつくづく ",
            " ここ最近の映画では『ラッシュ プライドと友情』が本当にダントツに良かった。けどこの「プライドと友情」ていうサブタイトルがいらん！いい映画にやっすいサブタイトル付けるな！最後の会話シーンみたら「プライド」って話じゃないと思うんだけども",
            " 『ラッシュ プライドと友情』オーバーテイクの心理戦やピットストップの苛立ちよりも比重が置かれるスタートシーン。その張り詰められた緊張感に心が震える。伊の田舎道での暴走、逃げた姫を迎えに行く王子、らしくないエピソードこそがとても面白い。",
            " 『ラッシュ プライドと友情』道を歩き出した理由、私生活でのパートナー、判断の軸、触発し合う二人の男。お互いに最後の最後まで自分自身の生き方を貫き通す姿が素敵。雨のドイツＧＰからの後半、熱い激情の嵐に絆され涙の波が定期的に押し寄せる。",
            " 『ラッシュ プライドと友情』熱くて良かったな。二人のライバル関係に焦点を絞ってるし必要な分はちゃんと説明してくれるからF1の知識が無くてもしっかり楽しめるのがありがたい。",
            " 『ラッシュ プライドと友情』ラッシュアワーのＲＵＳＨと連続攻撃的なＲＵＳＨかな。英語知らんけど。欲の皮袋に綺麗にきっちり詰め込む奴と溢れるのもお構いなしに放り込む奴。前者の方が多くを手にしてるみたいだけど袋が大きすぎるのか袋と中身が一瞬ぴったり満たされたのは後者。幸せってなんだ？",
            " 『ラッシュ プライドと友情』ところでＦ１って今もやってるの？←それくらい興味なかった。（調べたらやってた）",
            " 『ラッシュ プライドと友情』モータースポーツの知識も興味もなく、ニキ・ラウダの名前しか知らなかった私が見ても熱く鑑賞できる一見さんにも優しい映画。対照的な２人の人生、特に結婚に至るまでの時間演出は見事。",
            " 『ラッシュ プライドと友情』｢人生の一本を塗り替える｣程ではなかったものの、主人公二人の熱い友情には感動したし実話とは思えないドラマチックな展開も良かった。レースシーンも格好良くF1に興味がない自分でも惹き込まれた。手堅く面白い作品。",
            " 『ラッシュ プライドと友情』は10点満点中8点。ラウダとハントの男らしい生き様にグッときたわ。レース・シーンもよく描かれてる。F1ファンがこの映画を観たら、どんなコメントがくるのか気になるな。",
            " 『ラッシュ プライドと友情』  女性にはない形の関係なのか、男同士のこういった関係性に凄く憧れます。感動しました。  レースシーンもわくわくしました！",
            " 『ラッシュ プライドと友情』実話を基にしてても、（してるがゆえに？）ドラマチックのようでドラマチックすぎないところが感動できる ハリウッドメジャー作品でも、邦画のように、感動の押し売りをしないようになったのが評価できる作品",
            " 『ラッシュ プライドと友情』を観た。感性のジェームズ・ハントVS知性のニキ・ラウダといった感じで、YMOファンとしては感性の細野晴臣VS知性の坂本龍一の戦いを観ているようでもあった。",
            " 『ラッシュ プライドと友情』ロン・ハワードのやる英雄譚って主人公を持ち上げすぎて苦手なんだけど、これはあんまりくどくなくて良かった。一般車も色々マニア好みのが出てた。ハンス・ジマーのサントラがドライブミュージックによさそう。",
            " 『ラッシュ プライドと友情』＼(^o^)／ｵﾜﾀ  お話は予告編通りすな。映像的に見所多いしおすすめ。よくまあこんだけ対照的な二人がいたもんだ。",
            " 『ラッシュ プライドと友情』鑑賞。良かった。２時間が早いです。",
            " 『ラッシュ プライドと友情』33. @試写で見て今回２回目なのでKinKi の吹替版で見る。この作品は大画面で設備の良い劇場鑑賞がベスト！爆音のレースシーンがたまらない！ 感動のヒューマンドラマ！やはり洋画は字幕がいいな！",
            " ハント ジェームス･ハント！ ニキ・ラウダ！ １回みただけでフルネームで覚えたのはボニー・パーカーとクライド・バロウいらいだ。最高にかっこいい映画でした。もう1度みておきたい。",
            " 『ラッシュ プライドと友情』レースシーンが楽しい。その気分を再度味わいたくて、レース映像を探して鑑賞した。",
            " 『ラッシュ プライドと友情』ロン・ハワード監督の持ち前の手堅さでエキサイティングなレースを少年ジャンプ的なわかりやすさで再現！ハントとラウダのライバル時代に焦点を絞り、実話ながら壮大なスポ根ムービーに。F1を知らなくても楽しめる！",
            " 『ラッシュ プライドと友情』 F1のこと詳しく知らなくても十分楽しめる作品。ジェームス.ハントとニキ.ラウダの関係性が素敵！それぞれが自分らしく生きてる姿がかっこよかったです。",
            " 『ラッシュ プライドと友情』ニキとジェームズのカッコ良すぎるプライド、いや命をかけたレースに軽く嫉妬。これが現実にあったって言うんだから余計に焼けるじゃないか！ダニエル・ブリュール、クリス・ヘムズワースの小憎い演技に魅了された。",
            " 『ラッシュ プライドと友情』長嶋と王 志ん生と文楽 猪木と馬場 ロックとストーンコールド ダークプリキュアとキュアムーンライト ライバル達の物語はいつも熱い!!",
            " 『ラッシュ プライドと友情』鑑賞中に判別付かず気になっていた人は、ルイス・スタンレー、アラステア・コールドウェル（ご本人もFIAのオフィシャル役で出ている模様）と判明。こうして探して知っていくのも楽しい。",
            " 『ラッシュ プライドと友情』劇中で特に紹介されない、当時のF1関係者に目を向けるのもまた楽しい。初見のエンドクレジットでスターリング・モスの名前を見つけて愕然。そしてまた映画館へ足を運ぶ・・・",
            " 『ラッシュ プライドと友情』吹雪の中、2回目の鑑賞へ。ワクワクする気持ちが止まらない。きっとこれからも繰り返し鑑賞すると思う。こういう作品に巡り逢えると嬉しいね。",
            " 『ラッシュ プライドと友情』クライマックスは作り話ならもっと主人公同士の熱いバトルが繰りひろげられる・・・ってとこだけど実話ならではのリアリティが逆にドラマチック♪ F1に興味なくても燃えた～♪ ",
            " 『ラッシュ プライドと友情』ニキラウダは知ってたけどジェームスハントの事は知らなかったから映画だからキャラ作りすぎでしょ?・・・って思ったら実際ああいう破天荒な人だったみたいだね(^^;  ",
            " 『ラッシュ プライドと友情』壮大なヒューマンドラマのキャッチはちょっと大袈裟だけどおもしろかったしとっても良かった。ヘムズワースのハントは色気があってよいキャラクターだと思う。",
            " 『ラッシュ プライドと友情』観た  感動した！ これ、男子だったら必見でしょ  モチロン女子が 観ても充分楽しめる作品！ ",
            " 『ラッシュ』F1を知らなくても感動です。ニキとジェームスの対照的な性格がヒューマンドラマを彩ってます。勝手に野茂と新庄をダブらせちゃいました。どちらが良い悪いではなく、自分がワクワクする生き方を選ぶ重要性を訴えかけているかのようです。",
            " 『ラッシュ プライドと友情』「感動の実話」の看板に偽り無し。最初から用意されていたかのような王道の物語は、彼らが神に愛された男達だからか？車、レースに興味の無い人が観ても、充分に楽しめる映画。タイレル六輪が、ちょこっと出ていて感慨深い",
            " 『ラッシュ／プライドと友情』再び鑑賞。やはり最高だった。前情報なしで鑑賞した一度目より感動は落ち着くと思ったけど違った。二人の関係性をより深く感じて考えて感動がより高まった。うまく言葉に出来ない。今は黙ってただこの感動に浸っていたい。",
            " 『ラッシュ プライドと友情』目指す所は一緒だが野心家のJ・ハントと堅実派のN・ラウダは真逆の二人。バッキバキの火花を散らす。ニキの事故は壮絶だったが復活のレースには泣けた。D・ブリュールいいね。F１マシン、デザインも疾走感もカッコいい",
            " 『ラッシュ プライドと友情』F1レース1976年シーズンの、ラウダとハントのライバル関係を描いた映画。爆音轟く400km/h超えの世界に圧巻。栄光と挫折、そして再生の感動作。お互いを認め合うライバルがいるから強くなれる！ ",
            " 映画『ラッシュ プライドと友情』シビれる。久々に観た激突・対決の物語。社会性などない。ただ純粋に戦う男二人の姿に普遍がある。病室でレースを観ながら苦闘するニキの姿に熱くなる。好敵手がいるからこそ輝く人生。ロン・ハワード、さすが巨匠。",
            " TOHOシネマズ六本木で『ラッシュ プライドと友情』を鑑賞。エンジン音で興奮するねー。F1の魅力満載。二人のライバルの対照的な生き方、戦いを堪能できました。お互いを高めあうライバルっていいね。おもしろかったです。",
            " 『ラッシュ プライドと友情』 評判通り、素晴らしい映画でした",
            " 『ラッシュ プライドと友情』爆音映画なので劇場鑑賞すべき作品。確率重視の論理派ラウダと感覚派で快楽主義者ハントは、まるでスタトレのスポックとカークのような対極のキャラクター。ハントにヘムズワースを当てたのはナイスキャスティングだね。",
            " 『ラッシュ プライドと友情』洋画の吹き替え版を久しぶりに見たけど、専門用語とか車に詳しくない人には、こっちの方がイイかも。まさか、泣くとは思わなかったな～ヤラレタ！",
            " 『ラッシュ プライドと友情』吹き替えしか観てないけど泣けるよ～ ",
            " 『ラッシュ プライドと友情』登場人物が魅力的かつ個性的で非常に男臭い。また綺麗に描き過ぎない所も素晴らしい。123分という長時間ですが、緩急ある展開で最後まで惹きつけられる。友情という言葉で片付けられない縁を感じた ",
            " 『ラッシュ プライドと友情』観てきた。もうね、本当に最高だった。全体的なバランスもいいし、レースシーンのあのエンジン音をガンガン聞かせてくる感じとかいいよね。ハンス・ジマーの音楽もいい仕事してた。これは今年ベスト級じゃあないかな。",
            " 『ラッシュ プライドと友情』どちらかに感情移入しない作りがいい。背景やマシンの創りこみが細部までいきわたっているため、大作を観たという満足感が得られる。ラウダのドイツ訛は吹き替えではどう表現したんだろう。",
            " 『ラッシュ プライドと友情』、ニキ・ラウダとジェームス・ハント、対照的な2人の天才レーサーのライバル物語。2人のどちらかに肩入れするでもなく、とてもバランスの良いヒューマンドラマ。レースシーンも迫力があって面白かったです。 ",
            " 『ラッシュ プライドと友情』悪役のいない素晴らしい人間ドラマ。さて、この作品、興収やBD、DVD、オンデマンド売上等々の中から、バーニー・エクレストンにいくら入るのかな。",
            " 『ラッシュ プライドと友情』どっちかというとラウダに肩入れしながら観てしまっていたなぁ。イタリア人の車で本領発揮するシーンはすごいテンションあがった。ああいう実はすごいんです的シーン大好き。",
            " 『ラッシュ プライドと友情』途中で涙腺崩壊するかと思った（笑）レースシーンの凄まじくかっこいいカメラワークに熱い人間ドラマ。敵があるからこそ己を高められる、なんてカッコいい奴らなんだ・・・",
            " 『ラッシュ プライドと友情』タイムスケジュールの都合でやむなく吹替えで見ましたが、心配してたよりはずっと楽しめました。実況の字幕を追わなくて良いところは確実にメリットですね。女好きを公言するハントは精神的ゲイですね。わかります。",
            " 『ラッシュ プライドと友情』自分は生きてるヒトと関わりあうのめんどくさいと思うほうなんで今のがいいかもなぁ。マーあの時代に生きてても簡単にセックスできる性質ではなさそうですけど俺は。いつもお世話になってます紗倉まなさん。",
            " 『ラッシュ プライドと友情』しかし70年代の映画でよくフリーセックス的な描写があるけどあの時代ってホントにあーだったのか。だとしたらやたらめったらかわいいAV女優がじゃんじゃん出てくる今とどっちがいい時代なんですかね。",
            " 『ラッシュ プライドと友情』ロン・ハワードの職人芸。ジェームス・ハントのパンクな人生を一切破綻の無い編集で見れます。マーざっくりまとめるとアリとキリギリスなんだけどアリのほうが正解という感じはあんまりしませんでした。",
            " 『ラッシュ/プライドと友情』を観てきました。ネタバレ少なめ。 ",
            " 『ラッシュ プライドと友情』古き良き時代のF1。ジェームス・ハントみたいなレーサーはもう二度と現れないやろなぁ。もうちょっとレースシーンを盛り込んで欲しかったけど、全体的に満足。",
            " 『ラッシュ プライドと友情』 字幕版で観てよかった。セナとかの時代のF1は知ってるけど、その昔にこんな物語があったなんて！いいお話でエンジンサウンドも楽しめた。ニキの事故からあんなに早く復活は驚いた！終わり方も本人達の画像出てきていいライバルだったんだなーと。",
            " 『ラッシュ プライドと友情』見てきた！F1に詳しくないけどすごい面白かった。途中見てて痛々しいとこあったけどw終盤は2人のやりとりにグッとくる！",
            " 『ラッシュ プライドと友情』二人の対照的な男の物語。ライバルがいてからこそお互いを高められる。ちょっとうらやましいぐらいの関係である。ニキ・ラウダが事故に遭ってから復帰までのプロセスが壮絶である。",
            " 『ラッシュ プライドと友情』見てきたー♪面白かったー♪ ダブル主演による男の闘い映画って大好物だわ(^-^)",
            " 『ラッシュ プライドと友情』1976年のＦ1は熱かった。驚くべきはこの話は全て実話だという事。F1を知らない人でもこのヒューマンドラマに感動すること間違いなし。  今年のベストに入りそう。",
            " 『ラッシュ プライドと友情』カメラがズンズン人物に寄っていってヘルメットの中の眼のアップになる構図は「ゼロ・グラビティ」と同じだけど、今作の方がエモーショナルだからこっちのが好き。",
            " （ラッシュ続き）1976年のモンツァは、ニキとスーパーマリオともう一人、フェラーリ3台出走したってこと？最終戦は1位と2位、3ポイント差。何年か前のインテルラゴスみたいだ。あの時はTVの前で崩れ落ちたなぁ…。 それにしても、レガッツォーニもうちょっと踏ん張ってよ(笑)",
            " 『ラッシュ プライドと友情』2回目 今日は吹き替え版で。ひいき目なしにしても、KinKiの声はハマってたと思います。光一さんはこのお仕事できて幸せだったんじゃないかなー。「エアあんあん」も上手でした（照）。 上映後のお楽しみもファンには垂涎モノです。",
            " 『ラッシュ プライドと友情』観た。とても面白かった、良い映画。当時のF1の再現性が半端ないし、男の友情にグッとくるのだが、ただレギュレーションや戦略が向上してドライバーのリスクが減ると、見ているこっち側はつまんなくなっていくという、観客というか俺はなんて残酷なのかと思った。",
            " 『ラッシュ プライドと友情』 男の映画だった。いい映画。",
            " 『ラッシュ プライドと友情』まずハンス・ジマーの音楽が最高。ニキ・ラウダとジェームズ・ハントの対立の構図をスコアによってリズムよく表れていた。僕個人としてはもっと世界最高の戦いと呼ばれる1976年度F１選手権もっと観てみたかった。",
            " 『ラッシュ プライドと友情』実話ベースの物って盛り上がりに欠けることが多いけど、これはメリハリがあって気持ちよく観られた。レースのシーンはゾクゾクするほどの音と映像に浸れます。人間ドラマも良かったです。ら",
            " 『ラッシュ プライドと友情』反発しながらも引かれあうライバル同士～F1とかレースとかわからなくても心に響く これって実話なんですよね ",
            " 『ラッシュ プライドと友情』ライバル映画は数多あるけど、この映画が一番かもしれない。タイトル通りプライドと友情のドラマだった。ライバルと言うと乃木坂４６とＡＫＢ４８しか思い浮かばない私は猛省した後、考えを改めさせられました。",
            " 『ラッシュ プライドと友情』評判以上に良い熱い男の映画だけど、ハントが飛行機のトイレでＣＡとエッチするカットの直後に、Ｆ１マシンのエンジンがピストン運動するというモンティパイソンか裸の銃を持つ男の様なギャグを挟みこむセンスも好きです。",
            " 『ラッシュ プライドと友情』いやあ面白かった。ニキ・ラウダとジェームス・ハント、ソリの合わない対照的な二人のレーサーの間には、ライバルだとか友情だとかそんな一言では言い表せない深いものを感じたなあ。",
            " 『ラッシュ プライドと友情』チラッと映る6輪タイレルに胸熱。エグゾーストノートに高まる。音響の良い映画館で観るべし。ジェームズの活躍を見ながら吸引の苦しさに耐えるニキの執念が壮絶。F1を知らなくても問題ない。。ロン・ハワードのベスト。",
            " 『ラッシュ プライドと友情』@字幕。実在のF1レーサーの物語。さすがロン・ハワード監督と言わせる超迫力のレースシーンと明快なストーリー展開と2人を描く配分も文句ない！クリスも公開中のソーとはまた違う魅力全開！",
            " 『ラッシュ プライドと友情』レースは全く興味ないんだけどそれでも普通に面白かった！これが実話ベースなのがすごいな。ところでサブタイと吹替えはどうにかならないんでしょうか。あ、クリス・ヘムズワーズのお尻が拝めるよ！",
            " 『ラッシュ プライドと友情』観た。 当時のF1については、世代が違うので知らないが率直に良かったといえる。 映画らしく良く魅せる演出もなく、当時の二人の関係をそのまま伝えている感じ。 実際のF1のドラマを彷彿させる作品だ。",
            " 『ラッシュ』を観る。 ニキ・ラウダとジェームス・ハントのF1の物語。 その頃を知らないが、それぞれのキャラクターにあった物語に引き込まれた、男はこんな話は大好物です。 どっちが好きか、それぞれなんだろうが面白い！！",
            " 『ラッシュ プライドと友情』 この時代のF1は、本当に熱く最後まで分からない展開が観る者、応援する者を熱くしていたんだろうね。 ハントとラウダを描いた傑作だと思います。",
            " 『ラッシュ プライドと友情』【映画館記】ニキの復帰レースのチェッカーフラッグ(４位)に､映画を忘れ涙しました。",
            " 『ラッシュ プライドと友情』運転する人なら雨天のあんなレースがどれほど怖いかわかるはずレーサーって凄い！ニキの関係する人間の間で交わされる「敵」という言葉はとても印象的。ハンス・ジマーのスコアもいい。セナとフロストも想い出したりね～",
            " 『ラッシュ プライドと友情』レース中の描写は迫力があり、スクリーンで観る価値十分!!ただ、宣伝にあるように「生涯の1本」を塗り替えるかと言われれば、微妙。事故から復帰までが意外にあっさりしてたので、こんなはずは無いだろうと… ",
            " 映画2014-9『ラッシュ プライドと友情』鑑賞。まさかこの話を映画化するとは。昔「Ｆ１伝説」って漫画で読んでた。二人の描き方、配分が絶妙。心理描写をマシンで表現したり、演出が巧みというほか無いね。実話ベースなら、これくらい強度のある物語を取り上げるべきだよね。",
            " 『ラッシュ プライドと友情』を鑑賞。F1シーンの描写が非常に迫力があり、圧巻だった。そして決してまじわることのない二人の男のライバル関係が見ていて心地よい。お互い刺激しあう相手がいるというのは大事だ。最後の日本GPはまさかの展開であったが、二人の生き様を示してくれたと思う。",
            " 『ラッシュ プライドと友情』では\"ass hole\" が\"阿呆\"と訳されていたが、これは音感優位ゆえ？",
            " 『ラッシュ プライドと友情』つづき。モータースポーツにゃ疎いオレが、冒頭から前のめりですよ！めっちゃ惹きつけられた！荒くれハントと生真面目ラウダの対比も好い。ハピネスは敵か否か？とゆーラウダ夫妻の問答が深く残る。その解はエピローグに。",
            " 『ラッシュ プライドと友情』鑑賞。最高っす！好敵手モノは大好物ってのはあるのだけれど、ハントもラウダもいい塩梅で憎々しくて素晴らしい！ちょい役でも数分の間でどーゆー人物なのか、すうっと伝わって来るロン・ハワードの鮮やかな手腕に感服！",
            " 『ラッシュ プライドと友情』車もレースも興味ないのだがこの映画は面白かった。レースの駆け引きより二人の天才の生き様と対立、周囲の人々に焦点を当てた脚本が良かったかな。カーレース好きな人は爆音迫力を映画館でより楽しめると思うよ。",
            " 『ラッシュ プライドと友情』F1映画ってチャラくなりがちだけど、さすがロン・ハワード！ストイックに高潔だった！敵対関係から息を飲むレースの臨場感、衝撃、そしてラウダの見るも辛い復活劇、そして友情に…一連の流れが素晴らしく高まりまくりっ",
            " 『ラッシュ プライドと友情』実在したライバル関係のF1レーサー達の話。重厚なエンジン音、はじける雨粒、巻き起こる風。私は見た！二人の間に飛び散る火花を。そして燃え上がった興奮はラストで涙に変わる。私は見た！二人の間にある確かな友情を。",
            " 『ラッシュ プライドと友情』迫力に圧倒された 対照的な二人の男のプライド対決！ニキラウダとジェームスハントの物語に胸が熱くなりレースシーンに血圧上がった！どちらの役者さんも素晴らしい、ロン・ハワードの熱い気持ちが伝わる映画だったよ",
            " 『ラッシュ プライドと友情』二人の関係に焦点を絞ってるから、変なストレスなく楽しめた。対比も解りやすいし。F1詳しくないから、展開が解らずに最後まで手に汗握ったわwレースシーンどうするのかと思ったけど、中々迫力ある見せ方だったね。",
            " 『ラッシュ プライドと友情』何てドラマチックだろう。対極なライバルとの繋がりの物語あり、熾烈な闘いの物語。と同時に生と死の間の闘いでもあった。そこに戻る勇気、そこから降りる勇気、そこで闘い続ける勇気。もう圧倒的によかった！！",
            " 『ラッシュ プライドと友情』★4.5 ラストまで気持ちよかったー。絶妙だったいろいろ。",
            " 『ラッシュ プライドと友情』二人の関係に焦点を完全に絞ってるせいかレースシーンの映像自体がそんなにないのが寂しかったり。でも感情移入しやすいし、日本でのレースの緊張感というかそれまでとは違う空気の艶かしさ、ラストダンジョン感、素敵！",
            " 『ラッシュ プライドと友情』凄く骨太で見応えのある映画だった。どっちの描き方にも偏りがなく、人生の光と影を公平に描いていて、それがなおさらレースを熱くする。友情未満ライバル以上な二人の関係性もいい。",
            " 『ラッシュ プライドと友情』クレイ・レガツォーニのダンディな髭にまで、秘かに快哉を叫んでしまう。マリオ・アンドレッティとかヨッヘン・マスのアナウンスに手を叩きそうになる。ダメだ、もう一度観に行こう",
            " 『ラッシュ プライドと友情』いきなりハーベイ・ポスルスウェイトまで登場してくるし。それは初めからテンション上がってしまう。エンツォ・フェラーリとか、ルカ・ディ・モンテゼモロとか、さりげなく登場する人物もいちいち雰囲気出てるんだ。",
            " 『ラッシュ プライドと友情』最高。血湧き肉躍るとはこういうこと。ハントにラウダ。記録でしか知り得なかった、あまりにも有名なエピソード。それをこれだけの興奮とともに追体験出来るのだ。言葉などでこれ以上何を語れるというのか。最高でした！",
            " 『ラッシュ プライドと友情』今年の暫定ベストワン。正反対の性格のライバルを描いた作品としては最高峰では。これは選手の情報を調べたりせず、何も知らずに観るのがおすすめ。主人公たちの行動に驚き、そして感動できるはずだから。",
            " 『ラッシュ プライドと友情』、素晴らしい撮影・編集・音楽。さりげないVFXも秀逸。ディテールに込められた作り手の魂と情熱。謹厳なニキと刹那的なジェームズの興味深い対比。でもジェームズは英国人に演じてほしかった。Assholeの訳が…。",
            " 『ラッシュ プライドと友情』★★★★★ ここ最近のロン・ハワード作品って苦手だったが、これは面白かった。言い方悪いが今年のアカデミー賞の中でも見所が分かり易い(笑)お陰で2人のライバル争いに没頭しやすいし、感情移入もしやすい。",
            " 『ラッシュ プライドと友情』ぶつかり合う2つのプライド。あいつよりも速く走るため、あいつより多くの勝利を得るため、男は命を懸けて走る。純粋に心を揺さぶられる。レースシーンの迫力、ラウダの復帰の感動。これは面白かった。",
            " 『ラッシュ プライドと友情』意外とね、f1なんかに全然興味ないのに、面白かったっす。。。",
            " 『ラッシュ プライドと友情』F1音痴のオレでも知ってるニキ・ラウダの事故と復活劇。その微かに残ってた記憶がこの映画で鮮明に正確に書き換えられました！ニキとジェームズ・ハントこの２人がいて完成する物語でした。ハンス・ジマーの音楽も秀逸！",
            " 『ラッシュ プライドと友情』 いるんだねぇトンデモ天才が！J.ハントとN.ラウダ！1976年の富士ＳＷでこんなドキドキする感動ドラマがあったとは！ぶっ飛び人間の実話物がハリウッドの流行りなのか？観るべし！  ",
            " 『ラッシュ プライドと友情』やっぱり映画館で観るとまた格別！エンジン音が体に響いて来るし、いつもTVでF1観てる時より目線が低くて自分も乗ってるみたいだった。この感覚はDVDでは難しいかも･･･もう一度映画館行きたい♪",
            " 『ラッシュ プライドと友情』面白かった。対等なライバルがいるからこそ！という大事な点を描ききれる構成で素晴らしい。F1は全然中継とか観たことない私からすれば、すごい興奮しました。後日談の使い方がここ最近で最も好みだった。",
            " これは万人が楽しめる直球ハリウッド大作。ロン・ハワードの何でも屋感が吉と出た〜『ラッシュ プライドと友情』ブログ更新しました ▶ ",
            " 『ラッシュ』最近のハリウッドのメジャー作品だとめっきり見る機会の減った “おっぱい” がちゃんと出てくるのも重要ポイント。",
            " 『ラッシュ プライドと友情』鑑賞。いやぁ、面白い！F1に特別興味ないんだけど、そんなオレが観ても凄く燃える！一見無駄な事に命を懸けて、本気で戦って、そしてどこかでつながっている。そんな熱い男達の物語。F1とか好きな人は観た方がいいよ。",
            " 『ラッシュ プライドと友情』オンライン試写で観たけど、劇場でも観て来た。",
            " 『ラッシュ プライドと友情』先行上映にて観賞。ジェームス・ハントとニキ・ラウダの人間ドラマになっていて、とても面白かった。大事故からの復活シーンは目頭が熱くなりました。",
            " 『ラッシュ プライドと友情』ニキとハントの関係を見ていると、F1の世界が『ドラゴンボール』の世界に見えてしまう。F1レーサーって、幽霊になっても走り続けるんじゃね？カッコイイけど、何か怖い...",
            " 『ラッシュ プライドと友情』引退後も、らしく生きて死んだハント、失った宝物を再度見つけ、その後も大事に守り通したラウダ。。。アメリカン・グラフィティとかその後のお話は大体う～んってのが多いけど、本作のソレはとても良かった。漢やで～！",
            " 『ラッシュ プライドと友情』事故シーンでポールウォーカーよぎったの私だけだろうか…",
            " 『ラッシュ プライドと友情』復活劇泣けた。このての話には滅法弱い。でもやっぱり手堅いなあって感じ。もっとあざとくゆさぶってくれてもよかったかも。ダニエルの美しいお顔がぁー！とかクリスのゲロ何回もとかも見所。ラストの二人のやりとり胸アツ",
            " 『ラッシュ プライドと友情』みる。",
            " 『ラッシュ プライドと友情』先行ロードショーで観てきたが凄く良かった。最後は前のめりで観ていた。ラウダもハントもカッコいいっす( ロ_ロ)ゞ",
            " 『ラッシュ プライドと友情』まだ先行上映だからあまり語らないでおくけど、パンフに載ってた本物のニキ・ラウダの「本当は(ジェームスと)二人でこの素晴らしい映画を、ビールでも飲みながら観たかった」というコメントが全てだと思う。 ",
            " 『ラッシュ プライドと友情』良かった！物凄く良かった！！レースの世界を完璧に再現してると思う。私は２輪のそれも全日本までしか経験ないけど、赤旗出た時のパドックの静かにザワつく感じとかリアルだった。 ",
            " 『ラッシュ プライドと友情』 早速、観に行った。 むちゃくちゃ面白かった。 テンポが凄く良い。 中だるみもしなかったしな。 オススメ。",
            " 『ラッシュ プライドと友情』タトゥーインのポッドレースみたいな事をガチでやってる人達がこの世のに存在したんだとビビった。化け物みたいな機械に収まって爆走する常軌を逸したスポーツに興じる人達の思考についていけない部分もあったんですが、そういう部分こそが逆に魅力として感じれました。",
            " 【ラッシュ／プライドと友情】続) 不安定さを醸し出し続けるH.ジマーのスコアも相変わらず秀逸。エンジンのけたたましい轟音と狭いヘルメットの窓から覗く飛んでいく様な迫力満点の光景…これこそ大音量、大画面の劇場で見るべき作品。 ",
            " 『ラッシュ プライドと友情』この映画を見た人はぜひ。 ",
            " 【ラッシュ／プライドと友情】F1レースを舞台にしたライバル同士や家族との人間ドラマを、幾つもの名シーンや名台詞が魅せる。二人の性格は対照的だが、真のライバルこそが自分のことを最も理解し最も高く評価してくれている存在に違いない。 ",
            " 『ラッシュ プライドと友情』を観ましたよ！素晴らしかった。 ",
            " 『ラッシュ プライドと友情』この映画を見た人はぜひ。  ",
            " 『ラッシュ プライドと友情』死と隣り合わせのF1レーサーのライバル物語。脚本の密度が高く、それを受けてのR・ハワードの迷いのない演出が見事。キャスティング、70年代F1の再現もうまく、H・ジマーの音楽がレースを煽る。まさに実話とエンタメの幸せな結婚。スポーツドラマの快作。",
            " 『ラッシュ プライドと友情』タイレルとか懐かしい！６輪とかあったよねぇ！スピード感バリバリっしょ！でも、事故後のリハビリというか吸引シーンでぶっ飛んだね。ダメージ大きかったぁ！で、予告編盛り上げ過ぎかも？ ",
            " 『ラッシュ プライドと友情』新座で鑑賞。ところどころカッコ良かった。エンジン音は最高だったな。ティレルの6輪車の時代なんだなー。F1が好きな人、私みたいにF1が好きだった人にはとてもオススメなんじゃないでしょうかね。胸熱でございます。",
            " 『ラッシュ プライドと友情』鑑賞。こんなドラマティックな物語が実話というから驚き。F1をよく知らなくても十分楽しめる。尊敬し合い高め合うライバルは誰もが持てる訳ではない。ラウダがハントに最後に言った言葉が印象深い。 ",
            " ",
            " 「ティレル」じゃなくて「タイレル」しかも日本グランプリ限定の「たいれる」。ジョディ・シェクター、マリオ・アンドレッティ、パトリック・デパイエ、ジャック・ラフィー、そして若かりしクレイ・レガゾー二、ヘルメットカラーリングの再現に萌え。",
            " 『ラッシュ プライドと友情』先行公開にて鑑賞。個人的にはあの頃のグランプリのことを多く知るものとして再現性もすばらしくそれをトレースする意味では大満足の映画でした。でもいろんな結果を知っていたから感動は薄かったかな。",
            " 『ラッシュ プライドと友情』 ▶最高*\\(^o^)/*      ............事故にあい火傷して男前になったニキ・ラウダだが、ますますデーブ・スペクターに似てきたと思ったのは私だけでないはず。",
            " 『ラッシュ』実在する二人のライバルF1レーサーの伝記的人間ドラマ。セナ×プロストしか知らない私でも非常に面白かった！ドキュメンタリーより分厚く、F1中継より迫力がある。スポーツ人間ドラマものとしてこれ以上ない出来だと思う。",
            " 『ラッシュ プライドと友情』F1の話だからと敬遠することなかれ。ライバルとして衝突するも、いつしか互いを必要な存在として戦い続ける二人の姿に胸が熱くなる！カーレース好きの皆さんにはドライバー目線のコースを走る疑似体験という楽しみ方も。",
            " 『ラッシュ プライドと友情』ジェームズ・ハントとニキ・ラウダのライバルの友情 どちらもラストに本物の映像が出ますがそっくりです。 ニキ・ラウダの復活、最終レースの富士グランプリは感動します。 本物の迫力を感じました。",
            " 『ラッシュ プライドと友情』試写 面白かったー！F1好きにはたまらないですよこれ。できればもっとレースシーン観たかったな。エンジン音の迫力とかは音のいい映画館で観た方が絶対いいね。 ハント×ラウダなんて私が生まれる前の話だけど、当時のF1も熱い。今のマシンに二人乗せてみたい。",
            " 『ラッシュ プライドと友情』唸るエンジンや擦れるタイヤの音をこれでもか！と聞かせたうえで響くハンス・ジマーの音楽が素晴らしい！！音響の良い映画館でぜひぜひ。",
            " 『ラッシュ プライドと友情』運命のように出会った正反対の2人の男たちが、お互いを憎み、尊敬し、高めあう姿に素直に胸が熱くなりました！男の子って車好きだよねえ(笑)F1を知らなくても楽しめてとても見やすい",
            " 『ラッシュ プライドと友情』Ｆ１を全く知らない人でも楽しめる作品になってたので物凄く観やすかったです。観終わってから２人の事をもっと知りたくなりました。それにしてもＣＯＣＯさんの映画年間ランキングを作品１０本だけに絞るのはキツイ（笑）",
            " 『ラッシュ プライドと友情』ラウダとハントのバトルもさることながら、ちょっとだけど往年の名車タイレル６輪が出ていることに感動。当時としては、事故を期待しているところもあったりして危険極まりないが、男たちの熱い戦いをみた。",
            " ",
            " ",
            " 『ラッシュ プライドと友情』F1知らなくても十分楽しめるし、好きなら堪らないでしょう。むしろ予備知識ゼロで見た方がドキドキ感は増大するかも。爆音で走る臨場感を味わうには劇場で見るべき作品。",
            " 『ラッシュ プライドと友情』鑑賞３。 米国では、F1が馴染みがないからってヒットしなかったみたいだけど、これを劇場で見逃すとか、もの凄く損をしてると思う！ 大きなスクリーンで是非！！！  ",
            " 『ラッシュ プライドと友情』鑑賞２。 マシーンやヘルメットにある“Niki Lauda”の名前が視界に入るだけで、ギュッと心を掴まれて息苦しくなり姿勢を正してしまうぐらい、ニキ・ラウダが凄かったです！",
            " 『ラッシュ プライドと友情』試写会にて。1970年代はリアルタイムではないけどニキ・ラウダの名前は知ってる。でも天才ドライバーのイメージだったので意外。ジェームス・ハントは知らなかった。2人がバランスよく描かれている。３Ｄはいらんかも",
            " 『ラッシュ プライドと友情』 非常に感動しました！ラウダとハントが格好よく、レースも大変迫力がありました。何度でも観たくなる作品です！",
            " 『ラッシュ プライドと友情』事故にあったニキ・ラウダが存命し、ジェームズ・ハントが亡くなっている。男の熱い物語は面白かった。F1のシーンもかなり迫力がある。 ",
            " 『ラッシュ プライドと友情』機内で鑑賞のためセリフが完全に理解できてないところもあるが、まぁ良かったのでは。見どころであろうレースシーンはせっかくなら大きな画面で見たかった。",
            " 試写会で～！予告編と邦題が微妙だったしF1に興味がないから期待してなかったんだけど面白かった～！実話系なのにエンタメとして面白いってほんと珍しい素晴らしい！女の子も楽しめるからデートにもお勧め。そしてクリヘムの美尻",
            " 『ラッシュ プライドと友情』リスクを取ったものが勝つ！やけどのシーンなどは壮絶。fc2で無料で見れました。",
            " 『ラッシュ プライドと友情』ライバル関係にある天才レーサーのジェームス・ハントとニキ・ラウダの実話を基に描いた本作品は、Ｆ１レースの醍醐味と、死と隣り合わせのレーサーの恐怖や葛藤を交えて描いていて、社会派作品としても見応えがあります！",
            " 『ラッシュ プライドと友情』。ラウダとハントのライバル関係をテンポよく描く。ただ２人のエピソードが少なく、ラストが取ってつけたようになってるのが残念。『バニシングIN TURBO』でデビューした監督だけに、レースシーンはさすがの迫力。",
            " 『ラッシュ プライドと友情』わたしの、生涯の一本は塗り替わらなかったけど（笑）良かった。",
            " 『ラッシュ プライドと友情』時速250キロで疾走するＦ１カー。サーキットに響き渡るエンジン音。クルマに関心がほとんどない私でも不思議とわくわくするものがある。ライバルのプライドと友情の物語は懐かしさも感じて心地よい。試写会。8本目。",
            " 『ラッシュ プライドと友情』@よみうりホール。大スクリーンに響き渡るエンジン音に伴われて繰り広げるレースと人間ドラマ！ロン・ハワード監督の手腕が光る作品。F1好きとしては少しでもF1に興味持つ人が増えてほしい。",
            " 『ラッシュ プライドと友情』当時の名車がスクリーンで爆走！臨場感たっぷりでサーキットでレース観戦してるみたいだった。脇を固める、ティレルやロータスにも感動",
            " 『ラッシュ プライドと友情』オンラインでまず感動！試写会場でエンジン音と音楽に感動！３回目はきっとTCXで映像に感動するんだろうな!!",
            " 『ラッシュ プライドと友情』公開日2014/2/7",
            " 『ラッシュ プライドと友情』伝説のレーサーが生れる時には必ずライバルが存在する。ライバルがいるからこそお互いを高め合いその闘う姿にファンは魅了されるのだと思う。レースシーンも迫力の映像。公開されたら大きなスクリーンでまた観るのが楽しみ",
            " 【ラッシュ プライドと友情】F1は全く知らないけどかなり楽しめました。エンジン音、タイヤの音、事故、勝利、敗北。全く正反対の2人の壮絶な戦い、友情。生き方や戦い方は違うけど、友人として、時にライバルとして張り合う2人の姿が素晴らしい。",
            " 『ラッシュ プライドと友情』そうそう、ただの綺麗事にしてなくて、ちゃんとレースの怖さとか人体破損描写もしっかり描いてて主人公二人も含めて二面性を見せてくれるあたりが流石巨匠。",
            " 『ラッシュ プライドと友情』あと、これ大事。見終わったあと絶対F1見たくなるよ。",
            " 『ラッシュ プライドと友情』オンライン試写。レースシーンは大スクリーンでみたいと思わす迫力。話は王道っちゃ王道だけどヒズストーリーが面白いなら小細工はいらないんだよね",
            " 『ラッシュ プライドと友情』宿命のライバルと言われる人がいる時のF1には計り知れない魅力がある!ロン・ハワード監督の演出も心地よい良作。公開されたらIMAXかドルビーアトモス（上映されれば）で、鑑賞してみたい。",
            " 『ラッシュ プライドと友情』＠オンライン試写。近年は小煩い親父の印象が強いニキ・ラウダですが・・・知的で冷静な現役時代にちょっと驚き。圧倒的迫力のレースシーンの中に垣間見える何とも言えない人間臭さがたまらない。",
            " 『ラッシュ プライドと友情』今、気が付いた。チラシの裏と表でニキ・ラウダとジェームス・ハントが勝利の顔。どちらにも勝利をあげたい。",
            " 『ラッシュ プライドと友情』ロン・ハワード最高!!単なる伝記でなく、ライバルから男の友情。秋の日本グランプリが出てきたときにはくぎ付け。大きい画面でまた見る!!",
            " 『ラッシュ プライドと友情』オンラインなのにエンジン音とハンスジマーの音楽に鳥肌。",
            " 『ラッシュ プライドと友情』時にけたたましく、時に悲しみの音色に聴こえる正反対な天才レーサー二人が奏でる人生のエンジン音。認め合い尊敬してこそのライバルあっての自分。リアルなレースシーンに痺れ、二人の友情に拍手を送らずにいられない。",
            " 『ラッシュ プライドと友情』",
            " 『ラッシュ プライドと友情』お互いを高め合えるライバルがいるなんて最高！ニキ・ラウダと言う男スゴイな～ カーレースのスリルとアクションが半端無い！この映画は絶対に大画面で見るべき！来年公開されたら劇場で再チャレンジだ。",
            " ラッシュ/プライドと友情を見る",
            " ラッシュ観た。対極的な男二人による確執と絆を描いたライバルストーリー映画。実話ベースだけど劇映画として燃える王道ストーリーで面白かった。ラストで本人の映像が出ると何だか胸にこみ上げるものがある。ちなみに私のＦ１知識はcapetaを読んだ程度。",
            " 『RUSH/プライドと友情』Ｆ1のハントとニキ･ラウダ｡あっしがＦ1に嵌っていた頃の一つ上の世代で例えれば鶴田はんと健さん世代｡監督ロン･ハワードで臨場感良！音楽がいいなぁと…やはりハンス･ジマーか｡ハント役が本人そっくりで驚いた｡カーアクション物であっしの中で久方のヒット｡",
            " 映画｢RUSH プライドと友情｣鑑賞。大胆な省略が見事。事実に基づいた物語であるせいか、展開はまあまあ予想のつくものではあるが、F1レースが事故も含めしっかり描かれていて映画館ならさらに楽しめただろうな、と。",
            " 2本目は「ラッシュ/プライドと友情」吹替版で鑑賞。お昼ご飯の後はちょっと眠かったな～でも、相手をバカにした言葉が日本語で聞こえてくるのは面白かったね\"ネズミ君\"とか。。。",
            " 『ラッシュ／プライドと友情』観てきた。邦題はともかく面白かったです。",
            " 『ラッシュ/プライドと友情』世界が注目するハイレベルな二人の闘いが、突き詰めると低次元な男子の意地の張り合いと同じだっていう所が可愛い。認め合うライバル同士って萌える。F1の知識がない分、ハラハラ楽しめた。ヤンチャでマッチョなハント、というかクリスヘムズワースが好きだー。◯",
            " ",
            " 「ラッシュ／プライドと友情」UCキャナル。カーレースには疎い私にも、対照的な二人のレーサーの関係は面白かったし、レース場面もそれなりにスリリングだった。運転の難しさとか、横幅と故障の関係とか、もう少し技術面の解りやすい説明があるとありがたかったかな。"
        ]
    }
}
