{
    "title": "滝を見にいく",
    "id": 689,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1041,
            "each_tweet_amount": {
                "good": 43,
                "even": 5,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『滝を見にいく』おばちゃん達がただ一晩道に迷うだけっていうなんでもない話のくせに、ほんわかしんみりさせる、なるほど沖田修一監督らしいゆるい人情ドラマ。オーディションでキャスティングされた素人を含むおばちゃん達が本当にいい味を出してる",
            " 『滝を見にいく』10/10点。    何かはわからんが、何かのジャンルの最高傑作。それぞれにそれぞれの人生があって、偶然一緒に過ごすことになった7人の、その時間の瑞々しさ。人生における一瞬の、二度とは訪れない、幸福な時間。",
            " 『滝を見にいく』いかにも女優的でないおばちゃんたちが、山で遭難し、ゆる〜いサバイバルをする。多少の仲間割れもあり、「女は40過ぎたらみんな同い年よ！」のセリフは強烈に頭に残った。ゆるゆるが面白い。1800円満点で1300円。",
            " 『滝を見にいく』愛らしいおばさまたちの姿を楽しめるかどうか、でもこんな会話誰しも絶対どこかで見たことある笑。そんな姿をじっくりと見てるだけで面白いから不思議。沖田作品はバラバラの人達がぐーっとひとつにまとまっていく流れが面白い。特にご飯のシーンが絡むとニヤニヤが止まらなくなる。",
            " 『滝を見にいく』  個人的に嫌悪感Max",
            " 『滝を見にいく』  DVDにて鑑賞。  低予算からの低クオリティ。まず映画館でみるもんじゃない、絶対に。",
            " 『滝を見にいく』七人のおばちゃん。滝を見に行って温泉入るだけの設定が何故かこんな進展に。ただこんな状況に遭ってからは歳の功を各々発揮。まずおばちゃんだけあって山にスカートや生足姿が無いのも幸を奏す。あの夢は余計かな。遭難？の悲壮を婆パワ～で。でこの皆女優さん？素人？",
            " 『滝を見にいく』(2014)独特のゆるさが好きな沖田修一の見逃し作をDVDで。おばちゃん7人の遭難。有名女優ゼロでオーラの無さが半端ない。展開も地味だが退屈しないのは監督のセンスだろう。ただあるある感がしつこかった。プチ脱日常好きに隠れた乙女心と生命力。こそっとした女性賛歌か。",
            " 『滝を見にいく』鑑賞。おばちゃんたちの個性は出ていると思う。でも子の状況まで作らないと出せないものかしらとも思う。",
            " 『滝を見にいく』残念評価にしたのになぜか今頃チケット当たって2回目の鑑賞。まあ上映しているところあってよかったけれど。でもやはりおばちゃんには人気のようで笑いのツボがやっぱり違う。って言っても30人ほどしか入らない劇場だけれど。",
            " 『滝を見にいく』そこらにいるオバチャンが集まると、あるあるこんなこと❗で、一晩笑いながら過ごせちゃった。何て素敵なオバチャン達だろう。",
            " 飯田橋ギンレイホールで『滝を見にいく』を鑑賞。七人のおばさんたちが、可愛らしく思えますね。仲良いのか悪いのかわからないけど、一体感がでてきてニヤニヤしてくる。微笑ましい個性的なおばさま方を楽しく見させていただきました。",
            " 『滝を見にいく』",
            " 『滝を見にいく』観ている途中から出演者の女性達がみんな可愛らしくてなぜか涙腺がゆるんでしまった。そして観客はこの映画に出てくる様なおばちゃんばかり(失礼)映画が始まる前から映画が始まってるような面白い空間。",
            " 『滝を見にいく』題名の通り行ったけど迷った７人のおばちゃんの話。無名の俳優＆素人さんで構成されたおばちゃんズのアンサンブルはうまく、サバイバルものにありきたりの筋でもちゃんと説得力を持っていたと思う。いい映画は美男美女じゃなくてある意味いい顔の役者の説得力で成立するものなのね。",
            " 『滝を見にいく』到着してすぐのショット。紅葉はそこそこに、山道をそれぞれ楽しみながら歩いてくる主役7人に性格と目的が見えて早くも笑いを誘われる。ピンチのはずが、いつしか少女のように可愛らしいおばちゃん。日常から立ち止まる。たまにはゆるり流れてみるのもいいようだ。 ",
            " ブログを更新しました。 『「滝を見にいく」おばちゃんになったけど、娘も女も経験しておばちゃんが出来上がるんです。』  ⇒ ",
            " 『滝を見にいく』監督はおばさん達を良く観察しているなあと思った。",
            " 『滝を見にいく』映画館/予告のあの殺伐としてるおばさんたちが見たくて観に行ったらまさかの可愛らしい映画で、山で遭難し乙女に戻って楽しんでるおばさんたちがよかった。館内でおばさま方がしきりに笑っていて「あるあるなのか」と微笑ましくなった",
            " 『滝を見にいく』感想。おばちゃん７人が山で迷う。それだけなのに最高に面白い！！ ",
            " 『滝を見にいく』ありきたりのおばちゃんがとっても自然。観ながらニヤニヤ笑いが途切れず。思わずうなずいてしまうセリフ多々あり。",
            " 『滝を見にいく』あ、これは、日本版『森の中の淑女たち』だ！昔、岩波ホールで上映された幻の映画、沖田監督は知ってたんだね。淑女たちよりこちらの方が、裏設定もしっかり作りこまれてドラマチック。",
            " 『滝を見にいく』は10点満点中8点。おばちゃん達が個性的で、おばちゃん達のアクションも実にユニークで楽しめたわ。",
            " 『滝を見にいく』私の知ってるおばちゃんが沢山いる！面白かった。ぜひともおばちゃんで一杯の映画館で見たかった！突然仲良くなってたりほろほろとほぐれていったりあるある凝縮。Canonぶら下げて山に行くスミスそっくりな叔母にも勧めてみよう。 就寝シーンは爆笑しつつも忘れられません。",
            " 『滝を見にいく』おばちゃんあるあるとほのぼの～な笑い。でもそれなりに抱えてるもんもあるのよね～という共感。「女は４０過ぎたら同い年なんじゃ～！」は名セリフ。んで、なんか歌ってって言われて「恋の奴隷」をチョイスしたのがバカウケだった。",
            " 『滝を見にいく』沖田監督、今回も笑わせてくれました。個性的でない人なんていないし、平凡な人生なんてない。気がつけば女学生のようになっているおばちゃん7人。男はいつまでも少年の心を持っているとはよく聞くけど、女だって永遠に少女なのだわ",
            " 『滝を見にいく』一部のおばちゃんにはアルアルで共感笑いを誘ってたようだけれど何なのこの失敗。おばちゃんの凄さで笑わせてくれるのかと思ったら中途半端で素人笑いだし、かといって臨場感のないサバイバル。おばちゃんはこんなもんじゃないでしょ",
            " 『滝を見にいく』面白かった〜。実に沖田監督らしいコメディ。遭難しても天真爛漫で前向きな７人のオバちゃんたちスゲえな。「女は四十過ぎたら同い年なんじゃー」名セリフやのう（笑）",
            " 『滝を見にいく』シネパラ、11:20の回。おっさん(俺)1名、他はおばちゃん6人だった。安澤千草さん、本当は美人さんなのに見事におばちゃんになりきってた。",
            " 『滝を見にいく』 78点(●￣(エ)￣●)ゞ",
            " 『滝を見にいく』0102@新宿武蔵野館  ジュンジュンとかユーミンとかアイタタなニックネームで呼び合うオバチャン、遭難した夜に奥村チヨ歌っちゃうオバチャン、少女のようなオバチャン、でも色々背負ってるオバチャン、どれも素敵で愛おしい！",
            " マイペースの先に待ち受ける【忘れていた一面】との再会とメンバーの“辿り着くべき目的地”が“達成すべき目標”へと変わる様にほっこりさせられる。 鑑賞後「笑顔」になっていれば内容とテーマをちゃんと汲み取った証拠。理屈的な説明なんていらない",
            " 『滝を見にいく』シンプルな物語の中に、人生の様々な要素が描かれていて、とても楽しい。キャスティングのリアリティが見事でした。",
            " 『滝を見にいく』を観ました。楽しかった！ ",
            " 『滝を見にいく』★★★☆☆ 本当にオバさんが山で遭難するだけの映画なんだけど笑える。個人的には沖田修一監督に求めているタイプの映画だった。有名俳優を使わない事でオバさん役のオバさん達の現実にいる感が凄い。",
            " 『滝を見にいく』鑑賞。出会えた滝は物凄く立派と言う訳では無いけれど、格別に美しく映った。特に大きな事は起きませんが、大いにほっこり、時にはホロリとさせられる作品。沖田監督の間の使い方僕は大好きです、いい映画に出会えた。",
            " 【滝を見にいく】次第に少女に返った様な姿を見せる７人のおばちゃん達が如何にもという感じで自然だった。ただオリジナル脚本ならもっと意外性のある展開が見たかった。ロケ地：妙高高原の山道と秋の景色は長閑でまず遭難しそうにない安心感。 ",
            " 『滝を見にいく』鑑賞。ごく普通のおばちゃん七人の前に口を開けるエアポケット。がっしり地に足をつけてる筈の彼女たちでさえ、大自然の中ではかわいく退行。長生きすれば色々あるさ。さらりと語られるエピソードにきゅんとしたり。ダイアローグ巧し。",
            " このユル〜い作風に潜む沖田監督の感性は侮れません。このタイミングでコレなのもまた粋です。『滝を見にいく』ブログ更新しました ➡︎ ",
            " 『滝を見にいく』横道世之介の沖田修一監督、鑑賞。ツアーに参加する様なおばちゃんたちは実際に同年齢層と比べても本当に元気で歩くの速かったりするのでリアルだった。観て元気貰えた。",
            " 『滝を見にいく』山奥で軽く遭難してんだけどどこか危機感なく好き勝手、でもいざとなるとものすごい結束するのがニッポンのオバちゃんたち。強い！ 全体的ユルさは沖田演出か、オバちゃんたちの地か。実はオバちゃん観察ドキュメンタリーではないかと",
            " 『滝を見にいく』次第に露わになるそれぞれのキャラが、衝突しながらも力を合わせどこかのどかで緩い雰囲気でサバイバル行動を楽しんだり、一見だけでは判らぬそれぞれの人生を感じさせ、ああいかにもおばちゃんだなと思わせられるのはやはり沖田監督の力なのだろう。",
            " 『滝を見にいく』幻の滝見学ツアーに参加した7人のおばちゃん。山の中でガイドとはぐれ迷子になった彼女達のサバイバルを描くコメディ。始めはヌルい会話中心の流れに一歩引いて見ていたが、受動的な流されキャラに見えたジュンジュンの意外や天然野生児キャラが見えてくる頃にはもう嵌ってた。",
            " 『滝を見にいく』それにしてもあの新米ガイドさんは可哀想。そこを動かないで、という言い付け破って迷子になったのはオバちゃんたち。それなのに最後のあの仕打ちは切ないよなあ。",
            " 『滝を見にいく』序盤のオバちゃんたちの描写が秀逸。社会性や協調性が全くなく唯我独尊を極める、それがオバちゃん。そこをいかに面白く可愛く見せるか、沖田修一監督の手腕が冴えた小品。",
            " 『滝を見にいく』みる。",
            " 『滝を見にいく』、幻の滝を見に行くツアーに参加して山の中で迷子になった7人のおばちゃんたちのサバイバルを描いたコメディ映画。ほぼ無名のヒロインたちの作り過ぎない演技が効果的で物語にスッと入れます。ほのぼのしていて面白かったです。",
            " 『滝を見にいく』滝ツアーに参加した7人のおばちゃん達が山で迷子に！しかしそこはおばちゃん達、一致団結して長年の知恵と経験でわちゃわちゃ夜を明かすwおばちゃん7人集まれば熊が出ようが槍が降ろうがw怖いものなし。笑って涙が出ました。",
            " 『滝を見にいく』沖田監督らしい暖かみのある映画だった。おばちゃんたちも面白くていい演技してました！素人とは思えないよ（笑） ",
            " 東京国際映画祭で鑑賞。どこにでも居そうな7人の元ガールズによるスタンバイミー、あくまで遭難ではなく迷子になるがピンチを乗り越えるタフさに見ていて朗らかな気分になる。大笑いではなく終始クスクス笑い合える映画でした。面白かった。",
            " 『滝を見にいく』",
            " 『滝を見にいく』沖田作品の中ではスター不在でかなり小さな作品だろう。全員40歳以上でオーディションという野心的作品。素人ゆえのハラハラ感が支配。(笑）筋運びは定番だが小ネタがオカシイ。ムリしてうまく作ろうとしない点が良い。",
            " 2本目は「滝を見にいく」2回目見てもあんまり印象は変わらんかなぁ…でも、公式サイトのそれぞれの人物設定が面白いね。それに素人ばかりってわけでもなかったんや。。。",
            " 「滝を見にいく」観た。コメディの中に人生の悲哀と輝きが散りばめられた、沖田修一監督の手腕が光る作品だった。88分というタイトさは沖田監督独特の笑いが活きる丁度いい長さに思えたし、「南極料理人」「横道世之介」もそうだったように、観客に対して露骨に感動を強要しない作風も好きだなあ。",
            " 1/1分、滝を見にいく。沖田修一監督の新作。相変わらずのゆるさでよかったです。が、やはり最初に見た南極が一番好きだなぁ。独特の間は少しなりを潜めた感。ガイドも一晩迷ったぽい？でもバス運転手から大騒ぎになるよねとか、頑張って見に行った滝が少し残念とか。おばちゃんたちのキャラは〇。",
            " 「滝を見にいく」KBCシネマ。楽しかった。2015年の1本目はこれ。出だしから要領よく進行。他愛ない筋立ての中にちょっとワクワクする場面やつい笑ってしまう場面がある。出演陣は馴染みのない顔ばかりだが個性豊かで魅力的。「40過ぎると女はみんな同い年」は名言なのかも。",
            " これは後から知ったことなのだけど、『滝を見にいく』の撮影の人が『WOOD JOB！』の撮影の人で（『WOOD JOB！』も山の匂いがしそうな映画だったよね）、どっちの映画も大好きなのでそのことに静かに震えた。",
            " 『滝を見にいく』 おばちゃんだってひとりの女性よ！みたいな当たり前のことを言わせたりせずに、おばちゃんがおばちゃんのまま、おばちゃんとして可愛かったりカッコ良かったりするのが素敵です。",
            " 映画『滝を見にいく』観賞（★★★★★） バスツアーに参加した7人のおばちゃん達が山で道に迷う。それだけなのにとても楽しく、スリリングですらあった。野宿を決めてからのあれこれも本当に面白くてその幸福感に思わず落涙。落葉や土の匂いを身近に感じられるところも好き。思わず深呼吸。",
            " 『滝を見にいく』楽しー！オバさん７人山で遭難のワンシチュエーションコメディ。各人の個性を際立たせ舞台上で変幻自在に交差しては笑いに転化、抱える諸問題の切実さもうっすら見せちょい\"うるっ\"。但し説教臭さは微塵もナシご安心。間、空気感の醸し方とか名人芸なアンチ物語な脱力展開の確信犯"
        ]
    }
}
