{
    "title": "救いたい",
    "id": 691,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 250,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 2
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『救いたい』心の傷に立ち向かいながら懸命に生きる人々を暖色を使った色味で暖かみある映像で描く・・・終盤の中越典子さんは琴線に触れる。",
            " 『救いたい』 酷い 泣かせよう泣かせようとしてるのが見え見えで冷める 麻酔科医の仕事でも描いていてくれた方が、まだ楽しめたのかも",
            " 『救いたい』やはり震災からの復興がメインなんだろうけれど、人のつながり、勇気などとはうらはらに、麻酔科医の目立たぬせつなさが見え隠れするところに中途半端感がある。震災は忘れて麻酔科医に注力して医療ものにしたほうがよかった。",
            " 『救いたい』自衛隊員の報われない想いは切ないし、予告で見たのに｢たとえ女房でも、おれの女房を悪く言うヤツは許さんぞ｣でラストじんわり。",
            " 『救いたい』鈴木京香はあんまり仙台弁になじみないのか？全体的に方言が違和感。中越典子の訛りは福島弁に聞こえる。それはいいとして、冒頭の貫地谷がトラウマでぐえ悪くなったのを気遣う京香で1じんわり。",
            " 『救いたい』川島夫妻を演じた二人がとても良かった。医師としてお互いを尊重しあい夫婦の愛情も感じられて。中越典子ちゃんの役には泣けちゃってこういう方も多いのではないかと思ったら涙。地震のシーンでは本当に自分が揺れてるような錯覚に陥った。",
            " 『救いたい』主人公の夫婦愛を軸に、一般人ではなかなか分からない医療現場における麻酔医の重要な役割や、東日本大震災から３年経った今でも癒えない被災地の人々が辛い記憶に負けずに前を向いて生きようとする姿を感動的に描いて心の琴線に触れる。",
            " ブログを更新しました。 『【TIFF2014】「救いたい」そろそろ震災の被害者の映像で泣かすのは辞めませんか？』  ⇒ ",
            " 『救いたい』心臓血管麻酔学会で試写会があったので 見に行きました。東北の大震災の爪痕がある中で、 トラウマと戦う麻酔科医とその上司の夫婦が中心に描かれ、様々な人の絆を感じさせるしっとりとした昭和のような映画であった。",
            " 「救いたい」中洲大洋。悪くはないが。東北の美しい暮らしとその中に残る震災の爪痕を紹介する映像作品という趣きが濃く、2時間弱の人間ドラマとしては物足りなく感じた。貫地谷しほりが立ち直る流れは面白かった。原作は麻酔科医の随筆だそうで、この仕事についての劇中の説明は解りやすかった。",
            " 朝イチで「救いたい」鈴木京香と三浦友和は他でも医者役をしているのでしっくり来る。思ったよりグッと来てしまい、公開終了前に観られて良かった。良かったんだけど、3.11のかなり直接的な映像が含まれるので、まだこの映画を見られない人もいるだろうな。今見ても、辛く怖い映像だ。",
            " 久し振りに映画館へ。「救いたい」。震災後の麻酔科医と医師のドラマ。中越典子さん、とても良かったです。ｴﾝﾄﾞﾛｰﾙで小田和正さんの曲が流れて、涙が留まりませんでした(ToT)",
            " 映画「救いたい」観てきた。もう、ボロボロに泣けた。",
            " 映画「救いたい」を見た。メインロケ地は七ヶ浜だし、おでん三吉とか広瀬川畔と霞目駐屯地とか知っている場所があちこち出てくるので、仙台市民なら見て損はない感じ。",
            " （ライター業務で観る映画は自分で選択しないので、むしろそれを楽しむために試写状来ても薄眼で読み、日時だけ確認し前情報入れず観る。 『救いたい』監督神山征二郎、も鑑賞直前気づく。僕にとっては邦画ミステリ最高傑作『旅路 村でいちばんの首吊りの木』の監督。 うむ、たしかな映画だった）",
            " 『救いたい』という震災後の宮城を舞台にした映画を見てきた。その中の診療所のシーンが祖父の実家で撮影されたから見に行ったんだけど、全然感情移入できなかった！つーかそんなに訛ってない！(笑)",
            " 嫁さん仕事が休みの日に映画「救いたい」の 試写会を仕事仲間と見て来たらしいです。 自分達夫婦も実際3・11には関係が有りましたので、感動したらしいです。 自分は心臓が悪いので映画館やパチンコ店などは行けません。 個人的には三浦友和さんに映画業界を引っ張ってもらいたいです！！",
            " ★11/22(土)公開の映画『救いたい』に 劇団EXILE 秋山真太郎の出演が決定！  麻酔科医として患者を懸命に守り、 また地域医療に奔走する夫を支える女性を通し、 東日本大震災からの復興に向け ひたむきに生きる人々を描いたヒューマンドラマ  秋山の新たな一面にご期待ください！",
            " 三浦友和 高倉健さんとの食事秘話明かす「人間味を感じた」 - スポニチアネックス   俳優・三浦友和（６２）が２２日、都内の映画館で行われた映画「救いたい」初日舞台あいさつを共演の鈴木京香（４６）、神山征二郎監督（７３）らと出席。１０日",
            " 三浦友和 理想の夫婦９連覇の百恵夫人とは「ケンカしたことない」 - スポニチアネックス   俳優・三浦友和（６２）が２２日、都内の映画館で映画「救いたい」（監督神山征二郎）の初日舞台あいさつを妻役を演じた主演の鈴木京香（４６）らと行った"
        ]
    }
}
