{
    "title": "想いのこし",
    "id": 692,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 18293,
            "each_tweet_amount": {
                "good": 34,
                "even": 8,
                "bad": 12
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『想いのこし』ついつい親として広末涼子に感情移入してしまって…成仏なんかしなくてもいい！消えたくないよね…そりゃやっぱり…見て良かったです",
            " 『想いのこし』岡田将生、ほんとにクズな役似合うなぁー。こんなにこういう役似合うってのも才能だと思う。そして、広末涼子の安定の透明感と美しさ。彼女は舞台メイクしてもセクシーポールダンス披露しても清楚なイメージ。やっぱり好きだなぁー。",
            " 『想いのこし』冒頭の主人公（岡田将生）のチャラさに一気にテンションが落ちたが、結果的には、ベタベタな展開にウザさ＆チャラさが程良いスパイスとなってバランスが取れてた。作品とは全く関係ないが、将生くんのヴァンパイア役が観たくなったｗ",
            " 『想いのこし』設定に若干の無茶を感じるが残した者残された者それぞれが抱える想いを叶えていく過程がしんみると涙腺にくる・・・岡田将生演じる清々しいまでに屑な男が徐々に良心に目覚めていく過程もラストのポールダンスは必見！",
            " 『想いのこし』思ったよりもよかった。",
            " 『想いのこし』鹿賀丈史はまあいいのですが岡田将生くんが無理してる感じ半端なくて、、脚本ももう少し面白くできただろうという、、",
            " 『想いのこし』岡田明明一副爽朗好青年相，為什麼可以笑得這麼○※？演技太棒了！ 原來鋼管舞如此美麗。 夢想婚禮的準新娘、期待高中最後一場球賽的棒球隊經理、堅持古法的前消防員、在意兒子是否以她為恥的鋼管舞孃，以及，慢慢成長的男孩們。",
            " 『想いのこし』不覚にも感動した！個人的には今年一番の感度作。各々4つのエピソードを1作にまとめた感じだが、うまく纏まってた。広末のオカン役は堂に行ってたし、岡田将生も中々の演技だった。子持ちの親は必見です（笑）☆4.5",
            " 『想いのこし』想いは存在する思考に残るもの。去る者よりも残された方が辛い。",
            " 『想いのこし』果たせない想いが残るのは死んでいった者だけではない。この世に残された者にも想いは残る。その残された想いが果たされた時に見える顔が、実にいい表情をしていた。想いが通い合った時に互いの姿が見えるというのも象徴的な演出だった。",
            " 『想いのこし』えっと、みなさんがんばってます。たしかにがんばってます。でも…",
            " 『想いのこし』よくある話だと思って見ていたけど、話が進むにつれ引き込まれる。残した想いを遂げるだけじゃなく、残された人も救われる。消防士の所でおもいっきり泣いた！岡田くんのクズっぷりとポールダンスも見所！",
            " 『想いのこし』岡田将生のクズっぷりが清々しい。クズがまっとうになるとこムリあるかなと思ったけど、そうでもなかったのは演技力なのかな。4つのエピソードとも、じんわりくる。鹿賀丈史が切ない。広末はかわいい。",
            " 【想いのこし】見えた瞬間と見えなくなる時が合わさる効果が沁みる。大切な人を失った者が生きる力を取り戻す…岡田将生演じるチャラいガジロウが最後に一番困難な解れを解く展開が良かった。屈折した少年の表情を見せる子役巨勢竜也が上手い。 ",
            " 『想いのこし』まさき、頑張ってた。チャラいダメ男が少しずつ変わるのをうまく演じてたと思う(欲目付w)泣かせようという意図は解りやすいくらいだけど、バックボーンの薄さがな(^^;個人的に野球部のエピが好きかな。松井愛莉ちゃん可愛いw",
            " 『想いのこし』想像力の限界を超えた無理やりな設定は原作読んで覚悟していましたが、 それにしてもつっこみどころ多すぎ！ファミリー層狙いか、ストリッパー→ポールダンサーに変更も、なんの工夫もなく、役者にむちゃぶりしただけでした。",
            " 『想いのこし』ぶっちゃけ泣き覚悟で行ったんやけど……個人的には野球と消防士のエピソードかなぁ！グッと来るもんあったけど泣きまでわ！岡田将生がちょっとチャラ過ぎなんやよねぇ！もっとギャグっても良かったのかも？ ",
            " 『想いのこし』を観てきました。ネタバレ少なめ。 ",
            " 母と観てきました。何も予習せずに。『ツナグ』と似てるなあと思ったるら同じ監督でした。やられると思った通り涙が溢れました。純粋に感動する映画です。泣いてスッキリしたい人お勧め。広末さんはやっぱり美しい。場内もすすり泣きが多かったです。",
            " 『想いのこし』2回目鑑賞でもやはり感動するのは、野球と消防士かな。広末メインだけれどそれはもう解ってるし、４エピソードめともなるとだれてくるところがあるし、結婚式は、しょっぱなでお笑いが結構入ってるし。野球部員と消防士の整列にやられる",
            " 『想いのこし』自分のせいで亡くなった人の想いを繋ぐ岡田君のチャラ男成長物語。思ったほど泣かなかったけど岡田君の演技で思いの外笑う所も多かった。しっかりしたお母さんと息子の広末ちゃん親子も良かったですね。ポールダンス、女装と岡田君熱演。",
            " 『想いのこし』平川監督作品ならではの過剰な演技・音楽、変な演出、台詞説明が満載。ア○でも理解できるような作りで客をなめている。もうねぇ、岡田将生の演技は観ていられなかった。",
            " シネマサンシャイン池袋で『想いのこし』を鑑賞。交通事故で不意に死んでしまった4人の想いの行方。死んだものと残されたものの思いがつながる瞬間はどうしても泣けてしまう。そういう仕組みが本当にあったらいいのにね。いい話でした。",
            " 『想いのこし』ファンタジーだが、ひとつひとつのエピソードを完結しようとして真面目になり過ぎた印象が。おふざけのシーンも入るが、逆に違和感。広末涼子他のポールダンスは他では多分観れないのでファンは嬉しいかも。岡田くんは相当にチャライ。",
            " これはしっかり泣けました。四つのエピソードの繋ぎが 今ひとつで散漫になったのが残念。『想いのこし』ブログ更新しました ➡︎ ",
            " 『想いのこし』huluオンライン試写会で。いや、これ1800円払ってたらそれこそ「想い残し」ですよ。突っ込みどころ満載。設定がひどすぎる。せめて肝であるポールダンス、もっとかっこいいものにしてほしかった。今年のワースト映画入り決定。",
            " 『想いのこし』Huluでオンライン試写会というのをやってのたで見てみた。うーん、こんなストーリーの映画やドラマは何度も見たような気がする。一応、最後までは見たけど何も感想がない。 ",
            " 『想いのこし』チャラ夫の岡田将生にムカッとさせておいて広末涼子のポールダンスでお色気を披露し4人のエピソードでコメディタッチで笑わせながら締めに徐々に涙を誘ってくる。ささらさやとかぶるが、泣いている人はこっちのほうが多いな。",
            " 『想いのこし』試写会にて鑑賞。岡田君、チャラ男、女装、ポールダンスと頑張ってました！突然の事故で想いを残したまま亡くなった4人。事故の原因となったガジロウが、この4人の想いを届けに行くのですが、この4つのエピソードに涙があふれました。",
            " 『想いのこし』「ツナグ」の平川雄一朗監督の最新作は、やはり想いをつなぐ物語。つなぐ役目を果たすガジロウは物欲と色欲に塗れた男だが、亡き人々の想いを伝えていく中で本当に大切なものは何かに気付くドラマが心に優しさと温もりを与えてくれる。",
            " 『想いのこし』@有楽町。俳優陣もそれなり新境地、脚本もやや突飛ながらあり得るストーリー、なのにこのつまらなさ加減は演出の脆さか？とにかく全てが雑。今どき２時間ドラマでももう少し感動する。久々にがっかりの邦画！",
            " 『想いのこし』試写会に行きました。チャラさの中にある、優しさに、思わずホロリ・・・笑って、泣いて、でした。",
            " 『想いのこし』試写会に。前情報を、何も入れずに見に行ったのだけど。想像してたのと違った展開だった。岡田将生くんのダメダメっぷり。最低の人間だったぁ。泣いて泣いて…ってものかと思ったら、笑いありの作品で楽しめた。もちろん、ハンカチは必要",
            " 『想いのこし』史上最低のダメ男っぷりがはまっていた岡田クン。女装やポールダンサーやらで大笑いを誘いながら、肉体美も晒しての体当たりの演技の◎。昼は高校生、夜はダンサーという設定はアリなのかはさておき、野球部の件で涙腺が緩んだ。",
            " 『想いのこし』の試写会へ♪ 人の想いが人の心を動かすのね、笑って泣いた☺︎ 岡田将生のダメ男っぷりも良かった、しかもセクシーショット有 笑。",
            " 『想いのこし』（続き）るとも思ってない。その可能性はまったくのゼロじゃないのに。この映画を観て、明日自分がいなくなったら、ということを考えたと、連れ…母が言いました。改めてこの作品を観たいと思います。",
            " 『想いのこし』試写会に参加する機会をいただいたのですが、まさかの急用で途中退出。最後まで観た連れの感想をうらやましく聞きました。涙が止まらなかったそうです。普段、明日この世からいなくなると思って過ごしてないし、自分の身近な人がいなくな",
            " 『想いのこし』",
            " 『想いのこし』試写会終了 笑えて 4回泣けるとこあってぐすんぐすん鼻じゅるじゅる大泣きしてきちゃった。 ポールダンスかっこいい☆ダメ男演じる岡田将生は新鮮だったしHYの曲もよかった♡ ",
            " 『想いのこし』試写会終了。もっと悲しい系かと思いきや、コメディタッチで気楽に見れました。",
            " 『想いのこし』 チャラい役の岡田将生さんはとても新鮮！体を張りまくっているので、それだけでもファンには観る価値ありかも(笑)素直に泣けたし、心が暖かくなりました。",
            " ブログを更新しました。 『「想いのこし」突然命を落としてしまったら、想いが残って、死んでも死にきれないよね。』  ⇒ ",
            " 『想いのこし』女と金にしか興味のないチャラ男を岡田将生が好演。この世に未練を残して死んだ4人の思いを叶えていくうちに、人として大切なものに気付いていく。岡田将生の化粧顔は女性顔負けの美しさ。広末涼子たち女性陣のポールダンスは圧巻。",
            " 『想いのこし』今年はまだ3ヶ月残っているのに、今年のワースト映画が確定したよ。どうか公開時に間違って1800円払ってしまう人が1人でも減りますように。",
            " 『想いのこし』（続き）広末とその子供が人生ゲームをやるシーンが出てきても何の意味も無いし、なのに高校野球が好きという意味の無いエピソードを出すあたり何も考えていないのは明らか。また松井愛莉が野球は1人では出来ないというセリフも他のスポーツも1人ではできねーよと思わずにいられない",
            " 『想いのこし』（続き）17歳の高校生を働かせているのに警察にホウレンソウしない鹿賀丈史、消防署、消火活動の杜撰な描き方、死者の部屋に不法侵入する岡田将生、後見人がいるのに一切出さないなど適当な演出多数。また演者にポールダンスを練習させていないのも気になる。",
            " 『想いのこし』試写会鑑賞。思いっきりハードルを下げ、いいところを見つけようと観ていたのに、いいところが皆無の作品。設定がガタガタなのでずっとノイズを聴かされている感覚に陥る。4人同時に死んだからって火葬場で一緒に焼かれるはず無いだろ!!この映画に1円の価値もありません。",
            " 『想いのこし』(11/22公開、平川雄一朗監督)@有楽町、試写鑑賞。岡田将生、広末涼子出演。演出が本当に雑で役者陣が可哀想、酷すぎる。高校生の野球試合や消火シーン等々、何コレ？の嵐..。川崎の消防署の描き方が酷い、住民が不安になるよ。",
            " 11/22公開、平川雄一朗監督『想いのこし』鑑賞。同じヒトの生と死がテーマの『ツナグ』よりもより大胆に華やかにエンタメっぽい仕上がり。岡田将生さんが花嫁姿やポールダンス披露と八面六臂の活躍で魅せる。のこしたものへの想いをどう伝える？",
            " 『想いのこし』160. 試写会@ 突然の死によって世の中に未練を残すと言うのは当然の事！４つのエピソードの全ての思い残した事がよく解り涙。笑いもあります。岡田将生クンは、日本版ウーピー・ゴールドバーグですね。",
            " 『想いのこし』こんなに笑える映画だとは思わなかった! 子役の子が憎たらしいけど良い演技だし、岡田将生の七変化が楽しめます。そして最後には少し泣けるという、楽しめる作品でした！ ",
            " 『想いのこし』残した未練のために奔走するしょうもない男を岡田将生が身体張って好演。4つのエピにおける未練の濃淡の違いを感じて欲しい。繋がり無く交互に映る画面もいい。疲れた心に温かみと潤い注入の処方箋のような岡田将生の色々堪能作品（笑）",
            " 『想いのこし』岡田さんだけが見える成仏できない4人のために奔走する。彼は女と金のことしか考えてないから、しんみりとした内容なのに、笑わせてもくれる。どの4組も泣かせてくれるよ!!",
            " 『想いのこし』試写＠イイノホール♪ぽろっぽろと涙が止まらなくて困った。ファンタジー×コメディって感じで見た目には楽しいのに、\"想い\"に悲しさと嬉しさとが混じったような感覚になってもう…( ノД`) ツナグ好きな人にはオススメだと思う。",
            " 『想いのこし』俳優陣によるポールダンスはたしかに見所だろうけど、同じ場面にプロのポールダンサーが出演しているために「頑張ってるけどやっぱプロには及ばないな…」という感想になってしまわざるを得ないのがすごくもったいなかった。なんで上手い人がショーのメインじゃないの？ってなっちゃう。",
            " 『想いのこし』今年のナニコレ部門に堂々ノミネートされる一本。物語そのものは良い要素があるだけに終始ガッチャガチャの構成や演出が残念でならない。瞬間的に泣かせてくれるシーンはいっぱいあるのだが、その前後に思わずファッ!?となる迷演出を挿入してくるので首を傾げながら泣く羽目になる。",
            " 想いのこし観てきた。久々にキレのいい珍作だった。。。",
            " コリアンタウンいって〜映画みて〜 衝動買い〜充実〜  ちょっとホンマに想いのこしやばい笑 映画館で泣いたん初めて笑  あれ見て泣けへんやつは心が腐ってる",
            " 想いのこし本当に泣けた てかあーゆー泣ける映画初めて 観た気がする！！ HY良かったし〜最高やんなぁ〜",
            " 想いのこしやばかっただな。 クリスマス(聖夜)にみたが とても感動涙ぼろぼろ"
        ]
    }
}
