{
    "title": "オオカミは嘘をつく",
    "id": 693,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 1326,
            "each_tweet_amount": {
                "good": 45,
                "even": 12,
                "bad": 5
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オオカミは嘘をつく』★★★★",
            " 『オオカミは嘘をつく』犯人は誰でしょう？で責めるのに限界の人数で責めたなって気がする。",
            " 『オオカミは嘘をつく』展開が凄い。拷問シーンあり。痛いシーンの連続なんでソウが無理な人は厳しいかな〜^^; 本当に面白いけど。",
            " 『オオカミは嘘をつく』緊張感が半端ない。本当のサイコパスはこんなのかな怖い((((；ﾟДﾟ))))))) 視聴者に犯人を匂わせてからの急展開が凄い。拷問シーンに耐性のある人にはお勧めしたい！",
            " 『オオカミは嘘をつく』ブラックな笑いも挟んでるのだけど何せ痛いのは苦手だから終始薄目で緊張しつつ鑑賞。これがイスラエル映画だと思うと違う意味づけが色々とできそう。それにしても邦題はこれでいいのか？",
            " 『オオカミは嘘をつく』鑑賞。事前情報なしで素直に見たので「……あれ？」って感じになった。雰囲気の割に描写がゆるく、『踊る大捜査線』シリーズのような違和感。コメディだと思って見直せばまた違うんだろうけど、もう一回見たいかと言われると、そこまでではないかなぁ。グロは良かった。",
            " 『オオカミは嘘をつく』を観た。タランティーノ絶賛とか書いてあったので期待しすぎた。 ★★★☆☆",
            " 『オオカミは嘘をつく』タランティーノ絶賛ってことで、もっと変態系映画かと思ったら、普通のブラックなサスペンスコメディだった。もう少しブラックでもグロくても良いかな？",
            " 『オオカミは嘘をつく』オープニング映像が美しい。彼女たちがゆっくり動くのを観ているうちに次第に緊張感が満ちてくる。タラちゃんが気に入ったのはこれが寓話だから。残酷な童話はハマスとイスラム原理主義の映画だから。アラブ人の存在感がいい。",
            " 『オオカミは嘘をつく』映画鑑賞。少女が無惨に殺害された。容疑者が逮捕されるが違法な尋問をしたために釈放される。主人公は担当から外されるが犯人と思しき男を追う主人公だが。二転三転する緊迫感に溢れた展開。意外な結末を迎えるサスペンス。",
            " 『オオカミは嘘をつく』DVD イスラエル映画。狙っていないけれどこれもタランティーノ絶賛案件。過激で笑えるところが共通点だ。ひどく暴力的で拷問シーンが痛いのだが、コメディでもある。邦題がネタバレではないの？ ",
            " 『オオカミは嘘をつく』",
            " 『オオカミは嘘をつく』パッケージの煽りに騙された。会話は面白くタランティーノ似で絶賛されたのもわからないでもないが、観客の期待にまるで沿わない展開は観た事ないものでもありがたくはないもんだ。あまりに期待外なんで何度も観ちゃった（＞＜；",
            " 『オオカミは嘘をつく』 →真相は限りなく黒に近いグレーのまま終わる。 ラスト付近、ある言葉の意味が全く反転してしまう展開が上手いと思った。 ",
            " 『オオカミは嘘をつく』「タランティーノ絶賛」にホイホイ釣られる 面白かったー。内容は凄惨な拷問…なんだけどほぼコメディでドン引きしつつ笑う。拷問シーンで「ババアノックしろよ」とは… 物語はなかなか意地悪。私刑の恐ろしさを描きつつ、→ ",
            " 『オオカミは嘘をつく』とぼけてんのか、ギャグのつもりなのか、サスペンスには違いないが、どうにも良くわからん。拷問シーンが相当痛いと思うだけ。本当によくわからん。1800円満点で900円。",
            " 15125『オオカミは嘘をつく』を鑑賞。・・・。なんやこれ？で？なんやねん？ふざけんなよ（−＿−；）",
            " 『オオカミは嘘をつく』遅れながらようやく観れた。 一見サスペンスだが凄いお笑い映画。 残酷なのに腹筋崩壊レベル。 しかし最後まで犯人が分りにくいし、謎が残る。 報復が報復を呼ぶということか？",
            " 『オオカミは嘘をつく』サスペンスかと思ったらコメディだった。トーチャー親子のバーナーに爆笑した。",
            " 『オオカミは嘘をつく』タランティーノ絶賛というイスラエル製サスペンスホラー。中身は色々言いたいとこもあったがB級ホラーだと割り切ればそれなりに楽しかった。オープニングはA級のカッコよさだ。",
            " ブログを更新しました。 『「オオカミは嘘をつく」観終わると、妙な脱力感と息苦しさを感じたのは私だけなの？』  ⇒ ",
            " 『オオカミは嘘をつく』観賞。これでＲ１８なの！？。馬鹿にするな！。でも、とてもよくデキタ作品ですね。最後のオチもGOODです。ただもっと観てる人に衝撃的な何かが欲しいと思うのは贅沢かな。",
            " 映画「オオカミは嘘をつく」を鑑賞。私には全く合わなかった。センス、ユーモアその他、見てて不快。いや！",
            " 『オオカミは嘘をつく』 イスラエル作品で演者は誰も知らないが演技も演出もなかなか良く引き込まれた。 驚きの展開、いい意味で笑ってしまう（ツッコミたくなる）展開もあって面白かった。 最後の方は（この手の作品としては）特に珍しくはない感じだった気がしたけど．．．",
            " 『オオカミは嘘をつく』映画通にオススメ。おもしろかった！痛かった！イスラエル怖い！残虐な事件なんだけど、時折笑わせようとする演出には戸惑いました。あくまでもタイトルは「BIG BAD WOLVES」で(^_^;)ラストのラストで衝撃！",
            " アハロン・ケシャレス＆ナボット・パプシャド監督『オオカミは嘘をつく』鑑賞。傑作。イスラエル映画だがこれは自国批判なのか。途中まで強引な捜査や復讐、極悪な拷問の描写が酷く胸くそが悪かったが、終盤に向け見事な着地。人間とは罪な生き物だ。◎",
            " 2本目『オオカミは嘘をつく』（@tenpara_tw）。冒頭のかくれんぼのシーンから引き込まれた。容赦ない拷問の連続は観ていて痛くなるほどだが、時折挿入されるユルい場面には思わず吹き出してしまう。それにしてもこの邦題はアカンでしょう。",
            " 『オオカミは嘘をつく』 65点(●￣(エ)￣●)ゞ",
            " 『オオカミは嘘をつく』わかりやすく丁寧に伏線が。見終わると、え、ではあれはやはり…となるシーンがいくつも。そこにイスラエルの歴史も重なり。なんとなく韓国映画（オールド・ボーイとかチェイサーとか）思い出した",
            " 『オオカミは嘘をつく』青いワンピースと赤いワンピース（だったと思う）の女の子が駆けていくオープニングでもう興奮。きゅーっと首を締められはなされを繰り返されているような、目を閉じて笑ってが交互の映画であったw",
            " 映画2014-91『オオカミは嘘をつく 』感想。タランティーノが褒めるだけある、どうにも変な映画。陰惨な展開のハズなんだけど、所々に入る笑いと混ざって、どう観て良いのか分からなくなる（褒めてます）。パンフレットは読んでおくのが吉。重要なシーンを結構見落としてた。",
            " 【オオカミは嘘をつく】イスラエルの歴史を象徴するかのように繰り広げられる惨たらしい暴力の連鎖。ショッカー描写をブラックユーモアで見せる演出が、どう観ていいのか分からない嫌な感覚をもたらす。暴力についての悪趣味ながら真面目な作品。",
            " 『オオカミは嘘をつく』クレイジー！私のハラワタをひっくり返すオオカミ達！徹底的な暴力と飄々とした報復に翻弄されたー。でもやっぱこれ、イスラエルというものの縮図なんだろうなあ…と瀕死の状態で考えてしまうわたし。",
            " 『オオカミは嘘をつく』予想を裏切る展開と残虐な中にもご都合主義的な笑える展開とそれでいて王道に展開が融合して観客を引っ張っていく。タランティーノが絶賛するのもわかる。それでいてどっちなんだと最後まで思わせてのラストシーン",
            " 『オオカミは嘘をつく』HTC有楽町でみた。あと残り30分というところで、機器故障で中止。一番いいとこだったのに、残念。残り見るために再度初めから見る気にはなれないからもう見ない。面白くなるとこだったのにー。",
            " 【オオカミは嘘をつく】続) このイスラエル発の作品のストーリーの外側で感じるのはアラブとの関係を風刺する自虐テイスト。自虐は相手への侮蔑をも隠匿する。重罪を犯した贖罪として別の罪を犯すなんてレトリックを忍ばせるとは粋で妙だ。 ",
            " 【オオカミは嘘をつく】キャスティング、省略、副話などあらゆる手段を使って容疑者と被害者家族・刑事との常識的な関係を転覆させることに見事に成功している。見る側のアドレナリン放出まで自在に弄ばれている様な演出。ただ邦題だけはNG。 ",
            " 『オオカミは嘘をつく』そこそこハードで残虐シーンがありその合間にユーモラスなシーンも入るつくりは嵌れば楽しいのに…なんかおしいな～ そのユーモアが全く面白いと思わなかった。 これは笑いのセンスの問題だから仕方ないか",
            " ヒューマントラスト有楽町で『オオカミは嘘をつく』を鑑賞。暴力シーンは痛いなー。父親の信念は、まったく揺るがないものだから、淡々と暴力してしまう感じ。怖いものです。緊張感をほっとほぐすユーモアもいいね。",
            " 『オオカミは嘘をつく』ラストに少しモヤモヤ感はあるものの、この緊張感は楽しめた。適度な残虐シーン、意表をつくユーモラスなシーン。よく出来ている。",
            " 『オオカミは嘘をつく』結局よくわかんないんだけど。めっちゃ不快。あっちこっちがおかしい。面白かったっていう人は私の質問に是非答えてほしい。",
            " 『オオカミは嘘をつく』犯人の確証がない人間に対する容赦無い加虐は今年の似た作品の様な苦悩がない分、逆に被から加“害者”へのスイッチが簡単という恐ろしさを感じたが、物語的には一本道で意外性はなかった。ただ全編に散りばめられた黒ユーモアが不思議で魅力。ゴミ捨て伏線だとすると怖い。",
            " 『オオカミは嘘をつく』期待値が高かったせいか、呆気なかった。それでも、序盤から続く緊迫感とちょっとしたユーモアが絶妙で飽きることなく観てました。オオカミたちの関係性が上手いこと変化していくのは面白かった。嘘ばっか。",
            " 『オオカミは嘘をつく』スゴイものを観てしまった。 電話帳？着メロ？！お父さん！緊張感の合間に出てくるユーモアに笑わずにいられない。漫才のような親子の会話も。オオカミたちと言う表現がお似合い。ラストのワンシーンの説得力も良かった。 ",
            " 『オオカミは嘘をつく』ラストの衝撃は期待し過ぎると肩透かしを喰うけど、オープニングタイトルの屋根の上の実写？のＢＩＧ ＢＡＤ ＷＯＬＶＥＳの方が衝撃、「パニックルーム」「Ｌｉｆｅ！」超え。でも一番衝撃的なのはギディが４５歳だってこと。",
            " 『オオカミは嘘をつく』ミッキを演じたリオル・アシュケナージは、クライヴ・オーウェンとウィリアム・フィクナーを足した感じ。ギディを演じたツァヒ・グラッドは、時おりキラリと射抜く鋭い眼光が石橋蓮司さんを連想しました…！",
            " 『オオカミは嘘をつく』HTC有楽町にて鑑賞。映画から激しい“憎悪”が伝わって来ます。至ってシンプルなのですが、緊張感が続きとても見応えある映画でした。拷問シーンは直接的な描写は無いけれど痛い！ブラックユーモアも効いて妙な可笑しさも。",
            " 『オオカミは嘘をつく』@HTC。見た目のキャスティング設定と前半の展開は良いが後半は大した展開なく拷問シーンに重きを置かれるのがやや残念か？ただアリス・クエード～的な意外性ありなかなかの見応えあり。ラストはこれまた衝撃的 ",
            " 『オオカミは嘘をつく』イスラエルの風景というとどうしてもガザとかパレスチナのがれきの街しか思い浮かばないけど、この映画は緑が多い住宅街やそこから見える高いビル、ちょっと和風な郊外の家。それにしても道路両脇の路上駐車が多過ぎるよな。",
            " 『オオカミは嘘をつく』思いのほか笑える映画だった。それも黒い笑いでなくてユーモアで笑わせる。「プリズナーズ」みたいなゴリゴリの拷問映画だと思って見ると戸惑うかも。もちろん拷問もあるけど時間は短いし、血の量も予想より少なかったりする。",
            " 『オオカミは嘘をつく』 イスラエル版「プリズナーズ」、と思いきや中盤から物語はあらぬ方向へ。 真面目なのに笑える感じ、事態がどんどん悪くなる感じはコーエン兄弟のそれを彷彿とさせる。 とりあえずタランティーノ云々の話は忘れて観るのが吉。",
            " 『オオカミは嘘をつく』(。-`囚´-)なんかもったいない作品。終盤にいくにつれて安っぽく感じた…。",
            " 『オオカミは嘘をつく』ま、ちょっと中だるみを感じなくはなかったなぁ。その中盤がまた別の面白みのトコなんだろうけど。事件のドコからドコまでを映像化するかの判断がナイスでした！駆け引きがどうこうよりも滲み出る湿気みたいなのが魅力かなって！",
            " 『オオカミは嘘をつく』単純にこういうイスラエルとかアラブとかの日常的な景色の見える映画ってだけでなんかフレッシュに感じちゃうよねって。シリアス→コメディ→シリアスの切り換えが自然だし愉快だな〜。ベスト...とはいかないけど面白いよ！",
            " 『オオカミは嘘をつく』拷問シーンは痛そうで観ていられなかったけどちょいちょい冗談言いながらの拷問はウザかったわwここぞという時邪魔が入って緊張感が途切れたり大きな音量もそこまで？って思ったけど全体的にはスリリングで面白かったよ。",
            " 『オオカミは嘘をつく』少女誘拐惨事件被害者の父親と担当刑事が容疑者を監禁し未発見の頭部の行方を拷問する。途中、被害者祖父まで拷問に加わり、残忍さが増す。容疑者は本当に犯人なのか？ブレる刑事。不安感をMAXにさせるラストに驚愕する。",
            " 『オオカミは嘘をつく』ヨブ記のような理不尽さだと思って観ていたら…。日常生活は決して乱さないけども残忍な拷問はする。笑いどころのあるバイオレンスで見応えがある。ただこの映画、宗教観に基づいた生き方を揶揄しているのかも。",
            " 『オオカミは嘘をつく』前半の｢振り｣をちゃんと回収したラストは思わず｢おぉ～｣って思った‼まともな人が1人も登場しない映画ってのもなかなか…人は外見で判断してはいけないというのはどこの国でも通じるんだなと… ",
            " 『オオカミは嘘をつく』惨殺死体で見つかった娘の復讐を画策する父親と容疑者、それを追うはみ出し者の刑事。果たして、本当のオオカミは誰なのか。グロい拷問シーンに超ブラックなやり取り。そのアンバランスなこと(笑)面白かった。 ",
            " 『オオカミは嘘をつく』191. @サスペンスのドキドキ感もさることながら、かなり怖かった。目を覆いたくなる拷問シーンが多くグロくて痛々しくて見ていられない。いきなり容疑者となった彼はどうして？本当に犯人だったの？本当の狼は…面白い",
            " 『オオカミは嘘をつく』、少女暴行殺人事件を背景に容疑者と刑事と被害者の父親の3人が対峙するイスラエルのバイオレンススリラー。一見シリアスっぽいブラックユーモアの拷問コントみたいな展開ですが、ラストの後味は苦い。異質な面白さのある映画。",
            " 『オオカミは嘘をつく』アラブとイスラエルの争いの寓話。原題を見るとわかるようにオオカミは複数形。悪事の準備をしているシーンを並行して描いたのは、全員＜同罪＞だという意味があったのではないか。緊張感の合間のブラックユーモアが効果的。 ",
            " 『オオカミは嘘をつく』こんなんよ､多分これ邦画だとすぐオチは解ろぅがイスラエル役者陣なんで全然知らん役者はんばかりで｡おっさん達キャラ立ちまくりだねぇ｡オープニングありゃ創りが見事だ惹き込まれる｡ただ話としてはうぅ～ん感が｡傑作とまでは届かず｡実は…が後壱つ欲しかったかな｡",
            " 『オオカミは嘘をつく』。ヒャッハー！ロリペド野郎をこの世から消毒だー！製作国はイスラエル。拷問部分は正面から映像として捕らえていないので、言うほどではない。意図した物かは分からないが、そこかしこにユーモアが満載で、誰かが「ウッソどぇーす！」と言い出し兼ねない温度感が面白い。☆4",
            " 『オオカミは嘘をつく』：",
            " 『オオカミは嘘をつく』おもしろかった！サスペンスで始まり、コメディにもなり、そしてサスペンスで終わる！いろいろ伏線張ってあるので、ミスリードしたりしつつ見るのも楽しい",
            " 「すべて彼女のために」 「瞳の奥の秘密」 「ニンフォマニアック」 「肉」と同じくらい・・ 観終えて・・あ\"あ\"あ\"あ\"・・ （もちろん良い意味です）  『オオカミは嘘をつく』",
            " 【オオカミは嘘をつく】タラちゃん絶賛てことやったから覚悟してたけど、血多めやったなー。良くできてて面白いかったけど。さよならをシャロームって言うてて、あぁ、イスラエル映画なんだなーと。",
            " 一方的に激化する流れに ただただ追いこまれていく 不安と緊張感で満たされる中 滑稽なクッキングシーンも・・ 巧い嘘は真実をも作り上げる ・・というが真相は誰の手に？  『オオカミは嘘をつく』 （ヒューマントラストシネマ有楽町）",
            " だけど、『オオカミは嘘をつく』の被害者の父親、どう見ても45歳には見えない。後で登場する彼の父親と同い年くらいに見える。",
            " 『オオカミは嘘をつく』。タランティーノ絶賛のイスラエル発スリラー映画。猟奇的な少女殺人事件が起き、被害者の父と刑事によって容疑者が壮絶な拷問にかけられる。拷問シーンは正視できず辛いが、果たして彼は犯人なのか？だけでこれだけ引き込む演出はスゴイ。鬼畜な父親が一番怖い。ラストも衝撃。",
            " オオカミは嘘をつく面白かったっす ( ",
            " 今日は仕事帰りに「オオカミは嘘をつく」鑑賞。やっと映画みにいけたー！ラスト十数分くらいええええええーーーーーー！！となりました。その後題名見てなるほどねーと。それにしても痛かった…痛いのダメな人にはオススメできません(；´Д`A",
            " オオカミは嘘をつく、正直面白くなかった。 映画コーナーの方が楽しいw",
            " 「オオカミは嘘をつく」見て来たー！拷問のシーンがこわかった…",
            " 「オオカミは嘘をつく」といういかにもケモノ好きに関連しそうだけれど無関係な映画を見てきた 台詞がすごい丁寧 細かい台詞が伏線になっているのは素晴らしい！ 序盤にがっつり物語の解釈に重要な種が仕込まれているから整理しないと大変なのが面白い",
            " オオカミは嘘をつく、期待していた感じとは違ったけど、とにかくドキドキハラハラしてうわーもうやめろよー！！ってなったんだけど、これ完全に水曜の夜に見るには向いてない映画だわ",
            " オオカミは嘘をつく。イスラエルの映画ってあまりみないけど、こんなに完成度が高いなんて！キャラ立ちがすごくはっきりしててなかなか見応えがありました。",
            " 【オオカミは嘘をつく】イスラエルの監督２人が撮った濃密なサスペンスだった。犯罪被害者の親族による復讐劇を、ブラックな笑いとバイオレンスの緩急で最後までテンション高め。答えはすべて劇中に示されているので観終わったあとに、伏線の密度に感心した。これは傑作。",
            " 【オオカミは嘘をつく】これ、ヒントだらけだよ。しかもやたらと挑戦的。痛いシーンには何度も目を背けたくなるけど、時々息抜きに(笑)シーンありで私は好きだな。冒頭の少女達が森を駆け抜けるスローモーションと何かが今から起こるよ的な音楽にドキドキした。一番驚いたのが親父が45歳ってとこ！"
        ]
    }
}