{
    "title": "情愛中毒",
    "id": 694,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 564,
            "each_tweet_amount": {
                "good": 14,
                "even": 4,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『情愛中毒』",
            " 『情愛中毒』好きになった人に夫や妻がいても、恋に落ちることはあると思う。気持ちは理性で抑えられないときがある。墓場まで持っていく覚悟じゃないと不倫はしてはいけないな。",
            " 『情愛中毒』ベトナム戦争時、エリート軍人が部下の奥さんと禁断の不倫にハマる話。暴走したキムはキャリアも何もかも失ってしまう。自ら命を絶とうとしたキム。そこまで愛されるって凄いな。不倫の話だけど、命まで掛けるなんて、もう本物の愛かも。",
            " 『情愛中毒』",
            " 『情愛中毒』",
            " 『情愛中毒』ベトナム戦争の後遺症が影響なのか？生活部下の妻にのめり込むソン・スンホン。観ていて息苦しいほどに端正な顔を歪ませる。個人的には主人公にさりげなくアドバイスするユ・ヘジンに萌～もっと活かして欲しかった！",
            " 『情愛中毒』みました。不倫はいけないなと思いました。人生の成功の反面感じていた虚無感が、一人の女性を愛したことで満たされて、でも幸せは待っていなくて。ほんとに見ていて切なかった。でも、恋とはこんなに情熱的なものなのかと。思った。",
            " 『情愛中毒』ソン・スンホンのベットシーンばかりの宣伝で損してるかも(しゃれ？！)。60年代の雰囲気は出てた。ソン・スンホンのラブストーリーは初めて見た。",
            " 『情愛中毒』204. @韓国の連ドラを見ているようで、全く感情移入とか出来ず、睡魔が襲って来た。安っぽいメロドラマ",
            " 【情愛中毒】部下の妻とのW不倫へと転がり堕ちていくキム…まるで少年の様に初な恋に身を任せていく無防備な姿が何とも哀れだった。ガフンの無表情さがミステリアスで説得力十分。義母の妙な理解や勘の鋭さも印象的。劇伴はもう一寸ドライに。 ",
            " 『情愛中毒』ソン・スンホンのベッドシーンばかり強調され、映画館で観るのをためらう様な宣伝は逆効果では？美しくて切ない純愛映画だったし、ラストは悲しくて涙が止まらなかった。70年代の叙情的な雰囲気も主演二人も絵になってたと思う。",
            " 『情愛中毒』原題から察するに、二人ともここまで胸を焦がすような愛って初めてだったのではないか？勝手に乗せられたレールから外れて暴走する情事の終点は驚きだった。果物を含め食事シーンにエロスを感じ、甘え下手で床上手なガフンの強さが際立つ。",
            " 『情愛中毒』上官の機嫌を取り、その妻までもが上下関係に縛られてご機嫌取りを行っているなかで、部下の妻との情事。ベトナム戦争の傷を引きずりながらも本能のままにうごめき、禁断のダンスで楽しい時間もひと時のみでその結末が切ない。",
            " シネマート新宿で『情愛中毒』を鑑賞。エリート軍人が部下の妻との不倫。堅物そうな主人公がどうしようもない恋に落ちてしまう。好きになってしまえば、理性が吹き飛ぶものだな。ここまで、愛されてしまった女も罪なものだ。",
            " 『情愛中毒』 切ない…けどこんな一心に一人の人を愛せたら 人生がガラッと変わると思う。 アタシは今までにここまで愛せた人はいたのかな…",
            " 『情愛中毒』出会いは人の運命や生死までも左右しますからね。部下の人妻にここまで激しく溺れていくエリート軍人のソン・スンホンがが狂おしいほど一途。息苦しさと情熱と色っぽさを放つソン・スンホンの濃厚かつ大胆な濡れ場は衝撃的でした。",
            " 『情愛中毒』、1969年の韓国、ベトナム戦争から帰還したエリート軍人が部下の妻と禁断の愛に溺れるソン・スンホン主演の不倫映画。大胆な濡れ場以外ストーリー的にはこれといって大したことないですが、時代的な趣を感じるし悪い映画ではないです。",
            " 『情愛中毒』 ソン・スンホン演じる大佐の精神疾患が６０年代のベトナム戦の後遺症であるという筋書きはなんとしても重い。そのなかでの不倫の経緯は周辺描写のリアリティとは関わりないほど、突き抜けたファンタジーとなっている。",
            " 『情愛中毒』@六本木。ソン・スンホン主演作。ベトナム戦争の英雄将校と部下の妻の不倫。ありきたりだけど、一見純粋過ぎる危険な素直さはソン氏が痛いほどに適役。こんなに全てを犠牲にしても不倫は成就しないのか？",
            " 【情愛中毒】でました！ザ・メロドラマ。たまにこういうの見たくなる。浮気された側をほとんど描かないから映画全体に愛欲の残り香が濃厚に漂う。それにしてもイム・ジヨンという女優の迫力は相当なモノ。久しぶりに映画館で存在感のある女優をみた。"
        ]
    }
}
