{
    "title": "スガラムルディの魔女",
    "id": 695,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 779,
            "each_tweet_amount": {
                "good": 20,
                "even": 4,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スガラムルディの魔女』  スペインの魔女村に強盗犯一行が。前半はコスプレ強盗犯の逃亡劇、後半は魔女村騒動。全体でコミカル、男＜女の力関係。前半が長くてたるいが後半はカオスで素晴らしい。「口から入って尻から出る」☆4  ",
            " 『スガラムルディの魔女』マヌケな男たちのキャラクターは良い。逆に魔女たちは昔からよく言われる魔女像の範疇を超えず新鮮味がないなぁ。コメディ部分も個人的に合わず、期待していただけに残念。",
            " ",
            " 『スガラムルディの魔女』なんじゃこれw バカ映画というよりは、おバカ映画だけど嫌いじゃない。前半の銀箔イエスは笑ったw あの巨大女は一体何？！w 息子ちゃん熱演！たまにはこんなのもいいかも✧( •˓◞•̀ ))",
            " 『スガラムルディの魔女』 所々で、笑えたり、才気を感じる所があったけど、そんなに乗れた訳でもなかった。登場人物ももう少し整理できただろうし、魔女の世界観ももっとオリジナリティーがあってもな。けどそれなりに楽しめた！",
            " 主人公達による会話劇と物語の水面下で漂うそこはかとない悪ノリ感が魅力な快作。男どものキャラクターが絶妙な一方、魔女側はインパクトやキャラ付けが弱く矮小なためもう少し魔女ならではのえげつなさなどを見せて弾けて欲しかった",
            " ＜スガラムルディの魔女＞てか、そこに到着？の意外性ったら、もう。 ",
            " 『スガラムルディの魔女』凄い世界観でオンリーワンな映画だとは思うんだけど、だからって面白いかどうかは別問題かなって。お話自体が途中からわかんないもん。目の前のオモシロをやってばっかりで。凄いシンプルな話のはずなんだけど。",
            " 『スガラムルディの魔女』強盗が 逃げ込んだのは魔女の村だった。 「間抜けな男と怖い女」を基軸に 独特の不気味な雰囲気とテンポの 良い展開。程よいグロとエロ。絶 妙にB級のツボを抑えた良作。",
            " 『スガラムルディの魔女』 (。-`囚´-)途中までオモしろかったけど、屋敷に到着してからちょっと…。エンドロールは好き！",
            " 『スガラムルディの魔女』子供連れで銀行強盗した挙句逃げた先が魔女の村という強盗団がコミカルで可笑しい。魔女集会の大人数や洞窟に響く音楽、不気味。チョー醜い巨大裸魔女がインパクト（笑）",
            " ＜スガラムルディの魔女＞すげーすげー、こえーこえーｗ 間違ったピースで仕上げた極彩色のジグソーパズルのよう。銀行強盗と学校の宿題から、火あぶり中に決死の･･･まで珍妙な組み合わせが楽しくてもう。ラテンならではの湿度の低さが最大の魅力♪",
            " 『スガラムルディの魔女』ブレーキぶっ壊れた様なトンデモ展開の連続で終盤は半分混乱状態。この滅茶苦茶脂っこいのに軽快なドタバタがすげー楽しかった。",
            " 【スガラムルディの魔女】コメディ色十分な序盤からスラップスティックな悪ノリ・スピード感が堪らない終盤まで存分に楽しめた。特に魔女たちの巣窟では粗い質感やキャラクターの動きなど映像演出がいい味わい。やはりM.ゴメスが目を引いた。 ",
            " 『スガラムルディの魔女』いわゆるB級ジャンル映画になのかな？タイトル後の仮装親子連れ銀行強盗のシーンでもうツボって一気に引き込まれた。言動がいちいち可笑しいし、彼等の逃亡中にたどり着く魔女村の儀式の展開もまさかそんなん登場かで大笑い。ハチャメチャお馬鹿映画で凄い楽しかったよ。",
            " 『スガラムルディの魔女』、親子連れの強盗団が魔女伝説のあるスペインのスガラムルディ村に辿りつき、魔女たちの陰謀に巻き込まれるブラックコメディ。女の怖さはえげつないし悪趣味だし物語もどんどんトンデモな方向に展開していく。面白かった。",
            " 『スガラムルディの魔女』★★★☆☆ 刺さった男とは逆でイグレシア監督に望む要素満載のトンデモ映画。途中から俺は一体、何ジャンルの映画を観に来たんだ…、と自問自答する事必至の一作。最初は魔女が全然登場しないから心配したけど、それも杞憂。",
            " 『スガラムルディの魔女』HTC渋谷にて鑑賞。凄い映画でした！笑）これは是非とも劇場のスクリーンで観て欲しいです。圧倒的な映像！圧倒的な女の強さ！女の怖さと男の阿呆さがよーく分かる映画でした。悪趣味で強烈、ブラックユーモアも効いて素敵。",
            " 『スガラムルディの魔女』＠ HTC渋谷♪女の男憎し…がこってりと描かれてたw ダメダメな男だけじゃなくて、女性の描写も意外とえげつなくてなかなか意地悪というか悪趣味だったりして笑える。でも、あのまま指輪物語に移行しないで良かったわww",
            " 『スガラムルディの魔女』",
            " 『スガラムルディの魔女』ちょーたのしい 男は胡桃を摘むしかないね、っていうイベントゲストがKABA.ちゃんていうネタバレというネタバレ",
            " 『スガラムルディの魔女』を試写会で。ストーリーが進むにつれてドタバタハチャメチャがどんどん加速して行く、まさにジェットコースタームービー。これでもかーと狂気悪趣味盛り沢山！ヾ(*￣∇￣*)ノ ",
            " 『スガラムルディの魔女』試写で観ました。ドワー！っとした怒涛の展開で、良い意味で悪趣味で、すごかった！アイムソーエキサイテッドのウーゴシルバ、やっぱりカッコイイ！ ",
            " 『スガラムルディの魔女』163. ラテンビート映画祭@ ハチャメチャなスピードあるコメディー！なんかよく訳分からずな感じだが、それはそれで良いのだと勝手に解釈。映像が面白い！",
            " 『スガラムルディの魔女』冒頭の銀行強盗は何だったのかと思うほど予測不能な展開が待ち受ける後半に驚愕。(笑）他人の財産を奪う犯人たちは命という財産を狙われる。これは安易な解決にくぎを刺しているのだろうか。大女の登場には驚くのみ！（笑）",
            " ラテンビート映画祭にて『スガラムルディの魔女』鑑賞。来たぜ豪速球！世に強盗逃亡珍道中映画は数々あれど、これほどまでに超展開な作品ははじめてかも！どす黒い笑いに包まれ、絵面もひたすら悪趣味なのに、めっちゃ爽快！巨女もあるでよ！その造形w",
            " 【スガラムルディの魔女】ようやくイグレシア。ジェットコースタームービーとは聞いてたけど、あっという間の110分。80分くらいかと思った。いろんな小ネタに爆笑やったわー。あー、楽しかった！",
            " 「スガラムルディの魔女」中洲大洋。面白かった。喧騒が楽しかった。愚かしく迷える男たちと強い女たちの対立が最初から最後までの随所にあり、その全ての中間で少年が挟まれる構造。凄惨な場面も必然的という意味では安心感さえある。そのぶん終盤の流れは少し強引に見えるのが惜しい。",
            " 『スガラムルディの魔女』観た。相変わらずイグレシア監督の馬鹿馬鹿しくも気が狂いそうな圧倒的映像に酔いしれる。ドルビーATMOSで観たら発狂間違いなし(笑)怪獣映画ファン必見の話題の【母】がなんと言っても素晴らしい。オチも含めて後半は開いた口が塞がらなかったよ。イグレシア最高！",
            " ブログを更新しました。 『【ラテンビート映画祭】「スガラムルディの魔女」ハロウィンやクリスマスにピッタリのホラーコメディ。』 ⇒ ",
            " 映画『スガラムルディの魔女』観賞（★★★） スペイン。コスプレ強盗vs魔女。男だけじゃやっていけないくせにこんな扱い不当/不等だわ！母妻娘たちよ今こそ立ち上がるのよ！をハイテンションな悪趣味で描いたホラーコメディとでも言いますか。どうせなら母大爆発で世界を変えてしまえばいいのに。",
            " 『スガラムルディの魔女』。時々、ゲテモノ映画が見つかるスペイン。すごく好みなタイプの悪趣味さで面白い！魔女の村に迷い込んだ強盗犯たちの恐怖がハイテンションで展開。ゴヤの絵画のような世界観に、集団ヒステリー、カニバリズム、フリークスといった狂気要素がてんこ盛り。オープニングも◎。",
            " スガラムルディの魔女って映画、全然期待してなかったけどそれなりに楽しめた",
            " スガラムルディの魔女観た。 この映画作ったヤツ天才だろwwww 今まで観た映画の中で一番面白いまであるぞwwww",
            " 『スガラムルディの魔女』劇場鑑賞。終始テンション高いwww魔女のエバたんがロックなビジュアルで可愛いし、タクシー運転手のマヌエルは、レイナに似てるしwww楽しかった！",
            " 『スガラムルディの魔女』がとっても面白かったので『気狂いピエロの決闘』を観てみたら、これまた凄い映画だった。映画館で観たかったなあ",
            " スガラムルディの魔女観てきたんだけどとっても楽しかったーーー魔女たちの造形それぞれたんのしいー",
            " 『スガラムルディの魔女』は、ユニークはユニークなんだが、話の転がし方が絶妙に予想を超え過ぎない所がすごく良かったです。ジャンル映画としてのサービスが満点で、安心して楽しめるライド感覚。クライマックスの戦闘に臨んでヒロインがある勝利条件を宣言するのだけど、まさかあの人までとはなー。",
            " 『スガラムルディの魔女』観終わり。面白かった。初めて観る監督だけど、適度に悪趣味でトンチキなスラップスティックホラーで、これは素晴らしいですよ。大満足。風呂入って帰ろう。",
            " スガラムルディの魔女は本当楽しかった。正直中盤は眠いところあったけど、最後の展開は高まった。こういう引くほど悪趣味で、底抜けに楽しい映画は大好きだ。お正月にピッタリです！"
        ]
    }
}
