{
    "title": "刺さった男",
    "id": 696,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 3,
                "even": 8,
                "bad": 2
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『刺さった男』★★",
            " 『刺さった男』('12)観了。偏愛するスペインの鬼才→巨匠 ",
            " ライブハウスのラウンジでデカイスクリーンに投射されてるのを字幕だけで観たんだが、  完走した位に最高。倫理的に踏み込んではいけないタイミングでは金の話を持ちかけないが区切りがついた瞬間に勝負をかける！みたいなちゃんと人間が描かれてる",
            " シニカルなユーモアと家族ドラマのバランスが上手く取れたストー リーで登場人物達の思惑の交錯ぶりも悪くない。ただ内容に過剰な重さが無い分見やすいものの、同時に若干の物足りなさのようなものも感じる",
            " 『刺さった男』/職業柄、自分だったらどうやって助けるかに意識が行ってしまう。だからこの救急隊と消防隊の処置のありえなさのせいで話に入って行けなかった。本人、家族、市長、館長、マスコミらそれぞれの思惑が交差するのが見所ではあるんだけど。",
            " 『刺さった男』 (。-`囚´-)もっとブラックなユーモアがほしかった！心には刺さらなかった…。",
            " 『刺さった男』鉄の棒が後頭部に刺さったまんま動けなくて痛そうだよ〜。この事故に関わってる周りの人間が本性丸出しにしてくるから（笑）本人もかw奥さん、いい奥さんだね。オトコマエ。",
            " 『刺さった男』運がないといえばそうだが、転んでもただでは起きないバイタリティと、どこまでもブラックなユーモアがアレックス・デ・ラ・イグレシアス監督らしい。古代ローマの劇場で人生最大の劇の幕が上がる。ゲンキンな人への皮肉がたっぷり。",
            " 『刺さった男』、失業中の元広告マンが事故で後頭部に鉄筋が刺さり、騒ぎ立てるTVや野次馬を見て自分の市場価値に気付き金儲けを目論む。ブラックコメディでもう少し捻りのあるオチを期待していたら、実は深い家族愛をストレートに描いた映画でした。",
            " 【刺さった男】鉄棒を後頭部に刺した状態がずっと続いているのがもう見るからに痛々しい。このリアリティだからこそ効くメディア風刺。誰を責めるでもない、このオジサンの優しさとそれ故に恵まれた家族の愛さえも滑稽に映すブラックさが魅力。 ",
            " 『刺さった男』邦題がまんますぎて笑った。事故により頭に鉄筋が刺さってしまった男とその周囲の出来事を描いてた。劇中に話題にあがったチリの事故の顛末を彷彿させる流れあり。被害者そっちのけであれこれするメディア、野次馬、なにかとイラっとさせる医者等。これも1シチュエーションドラマかな？",
            " いたたのしかったよ『刺さった男』",
            " 『刺さった男』失業中の元広告マンが落下事故で後頭部に鉄筋が突き刺さる。抜くと失血死するため救出が困難な状況にマスコミが注目。自分の市場価値に気づいた主人公が命懸けの金儲けを目論む。そんな夫の気持ちを汲む妻の愛に涙が止まらない。",
            " 「刺さった男」中洲大洋。面白かった。昔の筒井康隆が書きそうな話。メディア批判や金儲け批判を読み取ることもできるだろうが、そういうことをあまり考えず、騒ぎが次第に拡大し波及していく様を単に眺めているだけでも十分引き込まれた。",
            " 『刺さった男』観た。題名どうり頭に鉄筋が刺さったギャグのような状況設定と毒の効いた展開にいつものイグレシア監督と思わせつつどうオチをつけるのかと思ったらまさかの非情にシビアで泣かせる方向へ。弾けとんだ作品の一方でこんな絶妙なものも撮っちゃうイグレシア天才！",
            " 『刺さった男』。失業中の広告マンが、事故で後頭部に鉄棒が刺さってしまうスペイン発ブラック・コメディ。世界仰天ニュースなどでリアルにありそうな話。集まったマスコミで一躍有名人になった主人公が、瀕死の身で金儲けを考えるなどシニカル＆自虐ユーモアが炸裂。どうなるのか最後まで目が離せず。",
            " 大満足の『俺たちサボテン・アミーゴ』。傑作の『ママと私のグローイング・プラン』。そして'As Luck would have it'は大傑作。充実し過ぎだ。2年連続でアレックス・デ・ラ・イグレシア監督作を上映してくれたラテンビート映画祭に感謝！ ",
            " 「刺さった男」凄く面白かったけど、イグレシアの映画として記憶出来る自信がないな。",
            " 『刺さった男』 こんな映画を撮れちゃうイグレシアが怖くなるほどの傑作。素晴らしい、今年いちばん泣いた。",
            " 東京ではイグレシアの『刺さった男』をもうやってるみたいで。昨年のラテンビート映画祭で観て、度胆ぬかれた傑作なんで、未見の方はぜひぜひ観てほしいな。大阪でももうじき公開のはず。出来れば予備知識なしに観てほしい！"
        ]
    }
}
