{
    "title": "白夜のタンゴ",
    "id": 697,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 286,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『白夜のタンゴ』タンゴミュージック。結局、ルーツがどこだろうが、歌って踊って楽しんだらいいんじゃないかという結論 ",
            " 『白夜のタンゴ』①まずはタイトルに惹かれまして。アキ・カウリスマキ監督の新作かと。ブエノスアイレスとヘルシンキのセッション。シビれるバンドネオンの音色。彼らでしか表現し得ないものが、ありました。〈タンゴ〉は、ただ〈タンゴ〉なのだと。",
            " 『白夜のタンゴ』ドキュメンタリーとしての発見もないし、なんかやらせてきなドラマ感。白夜の美しさもイマイチ。そんななかで救いがあったのはタンゴミュージック。結局、ルーツがどこだろうが、歌って踊って楽しんだらいいんじゃないかという結論",
            " 『白夜のタンゴ』フィンランドも北極圏に近い田舎を旅する3人。レンタカーはポンコツ、どこまで行っても森と湖、道に迷う、歌う、出会う、踊る、別れる。アコーディオンとバンドネオンのセッションなど、即興の音楽が素晴らしかった！爺かわいい映画◎",
            " 『白夜のタンゴ』「私は怒っている、タンゴの起源はフィンランドなのに」というカウリスマキの怒りの語りから始まる。それに反論するブエノスアイレスのタンゴ演奏家3人がルーツを探りにいざフィンランドへ、ゆるゆる珍道中で見つけたものは。",
            " 『白夜のタンゴ』タンゴはアルゼンチンと思っていたが、実はルーツは複数ありそうとは意外な観点だし、異議を唱えるのがアキ・カリウスマキという興味に、ブエノスアイレスからオヤジ３人乗り込む。格式張らないフィンランドスタイルに音楽は共通言語と",
            " 『白夜のタンゴ』最高に素敵な音楽映画。タンゴのルーツはフィンランドだとカウリスマキ監督は言う。アルゼンチンのアーティスト達が俺たちのタンゴだ譲れない！と現地に乗り込むが、穏やかな自然と人々に出会い、フィンランドタンゴとのセッションを通じて音楽はみんなのもの、に変わる。 ",
            " 『白夜のタンゴ』ごめんなんか、集中できなかったよ。男たちがフィンランドにだんだん慣れてく感じはおもろかったんだけど",
            " 【白夜のタンゴ】フィンランドこそタンゴのルーツと譲らぬアキ・カウリスマキの真顔ショットとは対照的にアルゼンチンから乗り込んだミュージシャン3人が繰り広げるセッションの陽気で和やかなこと。タンゴを奏で歌い踊る動機はどこでも一緒。 ",
            " 『白夜のタンゴ』ルーツをたずねて三千里…。ラテン人もフィンランドに来るとカウリスマキの映画の登場人物に見えてくるから不思議。（笑） 同じタンゴでも味わいは微妙に違う。これこそ多様化のお手本では？音楽とキャラクターに魅せられる。",
            " 『白夜のタンゴ』良い感じでタンゴに浸ってきました。タンゴと言えばアルゼンチンと思っていたが、フィンランドが起源だって?そんなことより、音楽は国境を越えている感じが良い。",
            " 『白夜のタンゴ』ドキュメンタリーは仮説が独特だと面白くなる。アルゼンチンとフィンランドのミュージシャンの化学反応だけでもそそられた。彼らのキャラも愛らしくて、まるで劇映画のように感じるシーンも。バンドネオンとアコーディオンの重奏はぐっときたなぁ。アキ監督のラストカットは！！！",
            " 『白夜のタンゴ』観了。いささか冗漫にこそ感じはしたものの、挿し挟まれるタンゴの数々は魅力的でフィンランドの情景と相俟って楽しめた。齢八十というレイヨ・タイペレの美声、サトゥマーのレッスン、南米と北欧の違いなどなど予備知識無しで観ても音楽ドキュメンタリーとしての面白さがあり満足。",
            " ここ最近のモヤモヤを少しでも晴らそうと「白夜のタンゴ」を鑑賞することに。私の苦手なドキュメンタリーだというから不安だったがそんな心配は無用だった。映像も編集も素晴らしく、ユニークで可愛らしい。見終わるとすっかりフィンランドのゆったりした雰囲気にのまれてしまっている自分がいた。",
            " 『白夜のタンゴ』沈黙も音楽のひとつという話も面白かった。フィンランドの人って沈黙を苦にしないイメージなので、らしいなぁと思いました。ほんと、みんな違ってみんないいのよ〜♪",
            " 先日、白夜のタンゴという映画をみてきました。アルゼンチンの夜景もフィンランドの自然もとても綺麗だった。音楽で和解していく話いいな…。",
            " 白夜のタンゴ…太っていても痩せていても若くても老人でも、誰でもカッコ良く見えるタンゴダンス、無敵！！コミュ障にいいな、これ！www そして、ところどころ短いけれど素晴らしいミュージシャン同士のセッションが挿入されている。 が、最も多く映ってるのは森！針葉樹！笑",
            " 映画『白夜のタンゴ』、音楽への愛、異論反論を受け入れる懐の大きさが素敵な作品。日本政府も自民党も見習えよ…と。",
            " 「白夜のタンゴ」面白かった！アルゼンチンの3人のミュージシャンのタンゴのルーツを求めた旅を描く。若くてちょっと傲慢だけど言葉で相手を理解しようとするディピ、求道者のようにストイックなパブロ。独学で歌唱法を学んできたチーノが現地のシンガーに教えを受けるエピソードが特に良いよね。",
            " 「白夜のタンゴ」はフィンランドの風景の美しさばかりクローズアップされているように思えるけれど、アルゼンチンのそれも素晴らしかった。特別ではない今そこにある日常の空気が感じられて。映画を観終わってブエノスアイレス行きの航空券を検索したのは王家衛の「ブエノスアイレス」以来だよ。"
        ]
    }
}
