{
    "title": "三里塚に生きる",
    "id": 698,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 436,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『三里塚に生きる』成田空港建設反対闘争に関わった人たちの過去の映像と現在のインタビュー。過去の出来事のように思えるが同様の自体がまさに沖縄で起きているので興味深い。そこに出てくる人たちが特別な思想信条（マルクス主義とか）があるというわけでもく普通のおっちゃんおばちゃんだ。",
            " 『三里塚に生きる』の後、久しぶりにNona Reevesのライブへ。WHAM!のカバーを４曲やったんだけど、観客の反応が曲により温度差があり、面白かった。それにしても、来年、「プリンス論」を出すのはわかるけど、「We are the World論」で、1冊というのは暴挙。",
            " 『三里塚に生きる』、本当に素晴らしいのですが、後半三ノ宮さんの自殺事件のトラウマに話を収束させてしまうのがやや残念だったかも。小川プロ作品でも『辺田部落』とか女性が目立ってましたし、この作品でも前半はそんな感じだったんですけどねえ。",
            " D&D OSAKAのビル3Fで休憩。公園の大きな銀杏の木が見える。The whitestboy aliveが流れてる。七藝コーナーで手にした映画チラシ「読む『三里塚に生きる』」がとても素晴らしく震えた。",
            " 『三里塚に生きる』遺された言葉の朗読にやはり胸が詰まる。土地に留まった者達が黙々と行う農作業をじっくり捉えた画面が素晴らしいが、そのすぐ上ではひっきりなしに飛行機が飛び騒音は会話に容赦なく割って入る。それをただ示すことで現在の状況が雄弁に語られる。大津幸四郎の確かなフレーミング。",
            " 『三里塚に生きる』引用される小川プロの映画に写っている闘争真っ只中の人々の顔の迫力。年を経たかつての闘士達の表情は一見穏やかで角が取れているようだが、自死した若き仲間や家を奪われた老女の残した言葉を忘れず（ある意味呪縛されつつ）その土地で暮らし、違う形で静かに抵抗を続けている。",
            " 不覚にも三里塚を過去のものとしか考えていなかった自分を恥じる。なぜ変わらずに闘ってこられたのかと問われた団結小屋の住人が「差別も抑圧も搾取も無くならないのに変われない」というような意味の言葉を語る。「三里塚に生きる」は静かな怒りが染み入る傑作だった。",
            " ユーロスペースで大津幸四郎、代島治彦『三里塚に生きる』見る。素晴らしい。どこがどう素晴らしいかという理由はあんまりないのですが、中盤くらいからぐいっと引き込まれ、そこからはただ「まだ終わるな」という感覚に。終盤、墓に向けて呟かれる「映画班が来てくれたぞ」という言葉が耳に残る。",
            " 映画「三里塚に生きる」を見てきました。知らないことばかりでしたが、冒頭で生活のために母たちが命がけで闘う姿を見て、高江と重なり、早くも涙が。機動隊員に、お母さんは何のためにあなたを産んだのかと説得する女性住民の姿も、辺野古の運動ともダブります。この闘いは今も続いている",
            " 金曜日の午前0時09分 わたしは仕事帰りの父と待ち合わせ観に行った『三里塚に生きる』に胸を打たれ 大津幸四郎さんの言葉を 小川紳介の軌跡をひたすら読んでいた 二十歳の父は三里塚支援隊として闘争に参加していたという タイミングもあるけれど 寂しい 心からお悔やみ申し上げます",
            " 『三里塚に生きる』 ただ、ただ、涙が止まらなかった。",
            " 『三里塚に生きる』勉強になったし、考えさせられる、",
            " 夜は、映画「三里塚に生きる」を観る。登場人物で私がわかるのは、柳川さんと山崎さん。冒頭、山崎さんが「世の中が変わらないのに、自分の考えが(40年前の学生時代と)変わるわけがない」と話す。柳川さんは、自殺した三ノ宮さんの遺書の話をする。秋葉さんは、三ノ宮さんの話を始め、涙が溢れる。",
            " 今日、突然姉に教えてもらってドキュメンタリー映画『三里塚に生きる』の現地試写会に行ってきた。うちの父もインタビューで登場。友人の自殺や強制収用…空港ができなければ、と色々考えさせられる…。音楽が「あまちゃん」の大友さん、ナレーションに井浦新と吉行和子。〈続く〉",
            " 明日はアテネフランセで、大津幸四郎『三里塚に生きる』試写会。ドキドキするな。体調を整えてのぞもう。",
            " 『三里塚に生きる』がどのように作られたかのインタビューを読むと、さらに深く考えさせられる。",
            " 大津幸四郎監督、逝去されていたのか…『三里塚に生きる』公式サイト ",
            " あ、『三里塚に生きる』でした マダムinNYはラストは賛否分かれるかもだけど…",
            " なんと、ユーロスペースでアンコール上映が決定！2015年1月24日（土）から！【Interview】“人生の時間”を撮るということ——『三里塚に生きる』代島治彦監督インタビュー  ",
            " 『三里塚に生きる』1月24日（土）から大阪・第七藝術劇場、名古屋シネマテーク、福岡・KBCシネマでも公開されるそうです。嬉！ "
        ]
    }
}