{
    "title": "ダムネーション",
    "id": 699,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 223,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダムネーション』ダムの映画だと思ってたらサケの映画でしたね〜（笑）アメリカの活動家の手法やスタンスがとてもクールでそれを支援する人も多くいて、我が国の崇高な理念は何処へ？と感じさせられました。",
            " 『ダムネーション』 72点(●￣(エ)￣●)ゞ",
            " 『ダムネーション』 (。-`囚´-)キリトリ線すごく良い！映像も撮り方もイイ…。",
            " 『ダムネーション』@渋谷UPLINK 「破壊と再生をくり返す…」という言葉を思い出した作品 映像のインパクトには目を見張るものがあるけど、変化のあるくり返しが過ぎて退屈してしまった私はバラエティ慣れしていることを痛感",
            " 『ダムネーション』3)アートワークにあるダムを切り取るハサミ。バンクシー作品を彷彿させるゲリラでアート。サウンド・オブ・ノイズもそういえばそうかも。社会を変えるドキュメンタリーには勉強とアートが両方あるのがいいなぁ。",
            " 『ダムネーション』2)アメリカの社会情勢や製作者の立場が一方的に観えるかもしれないが、ドキュメンタリー作品として対象者が断ると次は無いからね。でもサーモンが数百キロを遡上するのと、そのアニメもいいし、ちゃんと捌いて美味しそうなのが良い",
            " 『ダムネーション』1)評価はA+。ドキュメンタリー作品としては一言言いたいのはあるが、圧倒的な映像美は見事。ダムが生み出される社会情勢から掘り起こすのは勉強になりました。アメリカの話だけど、これ日本でもやらなきゃいけないよね。",
            " 【ダムネーション】過去のダム建設の背景が今の原発を彷彿させて面白い。サケ養殖業の是非やサルベージ活動など情報も豊富なドキュメンタリー。破壊の瞬間を捉えた映像には息を呑んだ。ダムの壁に巨大な落書きで環境復活を訴えるEpも痛快。 ",
            " 先日、映画「ダムネーション」を観た。良質なドキュメンタリーはどんな映画にも勝る深みがあるが、これは特に素晴らしかった。今もまだ多くのダムを抱え、さらに作ろうとしている日本。多くの日本人に見てほしい映画です。",
            " 渋谷UPLINKなう。これから映画『ダムネーション』鑑賞。2014年101作品目。",
            " ドキュメンタリー映画『ダムネーション』公式 (DAMNATION) by パタゴニア ",
            " 米国で相次ぐダムの撤去運動を通じて、未来世代に自然資産を残そうと立ち上がった人たちのドキュメンタリー映画『ダムネーション』。プロデューサーのマット・シュテッカーさんにインタビューしました！映画は渋谷uplinksで１月２日まで上映中。",
            " 1.11「自由な川の日」にドキュメンタリー映画『ダムネーション』を上映しよう！ ",
            " 映画ドキュメンタリー 『ダムネーション』 を観て来ました。  ",
            " クリスマス休暇です。 今日こそこれ。 ドキュメンタリー映画『ダムネーション』公式 (DAMNATION) by パタゴニア ",
            " 1月11日（縦棒が3本で「川の字」ですね）は「自由な川の日」なのだそうです。不要なダムは除去して、健康な川に戻って欲しい。ドキュメンタリー映画『ダムネーション』公式 (DAMNATION) by パタゴニア ",
            " ドキュメンタリー映画「ダムネーション」 必要のないダムを取り壊すというもの ",
            " 昨日アップリンクで、ダムネーションを観た。面白かった。本当に必要なものってなんなんだろう。それにしても観たい映画なたくさんで時間が足りない！ ",
            " 今日はこれ。 ドキュメンタリー映画『ダムネーション』公式 (DAMNATION) by パタゴニア "
        ]
    }
}
