{
    "title": "ブラック・ハッカー",
    "id": 700,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 487,
            "each_tweet_amount": {
                "good": 19,
                "even": 9,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラック・ハッカー』Netflixで鑑賞。PCの画面上で展開する巻き込まれ型サスペンス。ツイストを二重三重に配置した凝ったシナリオや盛り込まれたアイデアに感心する一方、後出しジャンケン的ご都合主義も多く、詰めの甘さがとことん惜しい",
            " 『ブラック・ハッカー』全編Web画面の斬新極まる映像体験。誰にでもある出来心が深刻な事態を招く展開にグイグイ引き込まれる。オチの弱さやストーリーの粗さはあるけれど、テンポが速く観てて飽きない。屋外に出たのが良かったかな。",
            " 『ブラック・ハッカー』ラストのオチはなんだかな〜。",
            " 『ブラック・ハッカー』パソコンの画面上だけでストーリーが展開していくのが面白かった。最初はただのハッキングかと思いきや徐々にエスカレートしていき。怖いね。こういうのありそう。退屈せずに見られたけどラストがよくわからなかった！笑 ",
            " 『ブラック・ハッカー』ほぼPC画面だけで映画になっているのは斬新。イライジャはLOTR以来変態役が続く。突っ込みどころは色々あるもののなんとなくそういうハッカーもいるかも、という気になってくると怖い。ラストが急展開過ぎる気はする。",
            " 『ブラック・ハッカー』面白かった！ハッキングのことが分からないので、犯人の動機がピンと来ないけど、複数の人物が登場するのにずっとPCか、カメラ越しの映像っていうのが斬新！最後ひっくり返すのも好き❤️イライジャ・ウッド絶妙な配役👍🏻",
            " 映画『ブラック・ハッカー』鑑賞。以前入江悠監督がメルマガでレビューしていた作品。興味半分で観てみたら、ハイテンポなサスペンスにあれよあれよと引き込まれ。POV的カメラ・PCを映画の画面にうまくはめ込む手法も効果的で非常に面白かった。 ",
            " ストーリーはよくあるサスペンスだが劇中の（PCの）状況を理解していること前提で話が展開するためPC知識に疎いと流れについていくのに若干苦労する。 それにしてもこの実験的で大胆な映像手法を許可した人間の度量の広さには驚かされる",
            " 『ブラック・ハッカー』/いい意味で予想を裏切ってくれた。引き込まれ感が半端ない。映像面に関してかなり実験的な映画で、しかも話が複雑だけど、勢いで突っ走る。突っ込みどころ満載だけど、突っ込む隙を与えない作りのうまさがあった。掘り出し物。",
            " 15085『ブラック・ハッカー』を鑑賞。中々見せましたねー。ストーリーもなかなかのもんやけど、複雑やなあ、ちょっと。なんやよう分からんとこもあるんよねえ、アナログな僕には。パソコン詳しい人はもっと楽しめるかもしれへんけど(;^_^A",
            " お正月映画で観た映画『ブラック・ハッカー』 冒頭、「あれー？映画間違った？」って思いましたｗ（わかる人にはわかるｗ）感覚がスゴイ映画。今までにない展開と映像でした。。。んー・・・私、最初から騙されてた？(^_^;)",
            " 本年１本目は『ブラック・ハッカー』（@tenpara_tw）。原題「OPEN WINDOWS」の方がこの映画の特質を表してると思う。確かに映像的な手法は面白いと思ったけど、ストーリー展開が複雑過ぎて、ラストもなんだか腑に落ちなかった。",
            " ＜ブラック・ハッカー＞取り敢えず、PCごしとは言え、ほとんどイライジャが出ずっぱりという幸福な作品ではあったな。 ",
            " ナチョ・ビガロンド監督『ブラック・ハッカー』鑑賞。物語の展開についていけず…なんじゃらほい!! と言う感じ。",
            " 『ブラック・ハッカー』PCの画面が隠しカメラの映像とか高度なハッキングで幾つにも分割されてアナログ人間の私はただ唖然w謎の男の指示にも目が離せない。終盤、スピード感も増して戸惑ったりしたけどラストも意外で終始ドキドキ、面白かったよ！",
            " 『ブラック・ハッカー』セレブ女優のファンが女優をもっと知りたいという好奇心につけ込まれ、犯罪に巻き込まれていく。目まぐるしく現れ続けるPC画面でストーリーを展開。テンポが早くてついていくのに必死。まさかのラストに確認したい点多々あり。",
            " 『ブラック・ハッカー』ネットが蔓延する時代に映画も積極的にトレンドを取り入れる手法、僕は好き。冒頭のＢ級感漂うSF映画に思わず苦笑。様々なツ－ルが出てくるが特にニックのPCがあることで機械の中から映画の出来事を観る体験は斬新である。",
            " 『ブラック・ハッカー』真新しいストーリーではないが、映像の視点によって迫真な展開に引き込まれる。なかなかの掘り出し物でした(^_^)上映されてる映画館が少なくてちょっと残念…。",
            " 【ブラック・ハッカー】Webカメラや隠しカメラの映像を幾つも組み合わせた変わったPoVで胡散臭さ如何わしさが全面に…なかなか凝った映像。細部や繋ぎの粗さ、ネタの後出しなど残念なところも多いが疾走するテンポで見せ切られた感じ。 ",
            " 『ブラック・ハッカー』映画全体ほぼPC画面のPOV映像という試みは面白いが受動的なだけの前半は些か退屈した。走り出してからは面白くなったけど。ハッカー無双でリアルタイム3次元立体化とか強引な所もある気はするが、着地はなかなか面白かったのでOK。ただバラしが自分語りなのはイマイチ。",
            " 『ブラック・ハッカー』 あんまりハードルを上げずに観たけどなかなか面白かった！ 全てがPCのデスクトップ上で繰り広げられるストーリー（後半反則ぎみだけど(笑)）。 POVの手法とソリッドシチュエーションスリラーをうまい具合に融合してて面白い試み。",
            " 『ブラック・ハッカー』面白い！サイトに画像に電話といったWindowsと臨場感溢れる手ブレ画像。普段見慣れた風景が多様された手法が特に良い。瞬く間に巻き込まれ切り替わる画面同様、一瞬で驚きに変えてくれるラストは、手品のようでしかない。",
            " 『ブラック・ハッカー』面白かったー！手法が斬新。ほぼPCモニターで展開される、巻き込まれ系物語。いくつもの画面が立ち上がり切り替わり、それでもって臨場感あるから不思議。力技っぽい気もするけどツイストした脚本も好み。細かいところは吹っ飛ばし、題材からして、不思議と納得しちゃったもん",
            " 『ブラック・ハッカー』途中から訳が解らなくなった、というよりどうでもよくなったと言うのが正直なところかな。途中イライジャ・ウッドに対して何でもかんでもクリックするなって思って見ていた。",
            " 『ブラック・ハッカー』★★☆☆☆ うーん、最近のイライジャ・ウッド主演ってこのタイプの映画が多くて疑う事を覚えたのかな？カメラ設置しろ、あたりで分かっちゃった。あと、別にPOVレベルのカメラ視点、別に要らないよねって部分が多かった。",
            " 『ブラック・ハッカー』、謎の人物からスター女優のプライベートを除き見するよう強要された主人公が犯罪に巻き込まれるサスペンススリラー。PCのマルチウィンドウで展開される手法は面白いし、予測の出来ない二転三転するストーリーも良くできてる。",
            " 『ブラック・ハッカー』＠ HTC渋谷♪主人公なんてバカなんだろう…って序盤イライラしてごめんなさいw 緊張感の全くないPCでのやり取りは退屈だったけど、なんか車が一回転し始めてから急に楽しくなった！しょっぱなに出てくる映画も面白そうw",
            " ヒューマントラスト渋谷で『ブラック・ハッカー』を鑑賞。カメラ映像のウインドウいっぱいで映像おもしろいな。何を起こしてくれるのか興味がつきなかった。ハッカーとかこわいですね。サーシャグレイさんよかったな。",
            " ブログを更新しました。 『「ブラック・ハッカー」気が付かない内にハッカーの罠にハマってしまったら、どうしよう･･･。』  ⇒ ",
            " 「ブラック・ハッカー」UCキャナル。面白かった。一種のPOV作品で、尺の大半はPC画面を映し、それ以外も全てカメラ越し。ブレが少なく酔わなかったのは有難かった。進行はリアルタイム風で時間の省略がないのに、一分の隙も無くスリリング。技術考証はアレだが娯楽作品としては正解。",
            " 大きな青い目を見開いたイライジャがどこかから「Do it!!」と命令されてわたわたする。その絵はもはやひとつの芸術でいくらでも眺めていられるのであった。＞『ブラック・ハッカー』",
            " 映画『ブラックハッカー』鑑賞。イライジャ・ウッド主演より個人的にサーシャ・グレイのポルノ女優脱却が気になる。スクリーンがPC画面のみというサイバーサスペンスの試みが面白く、解像度が上がった時代では無理なく展開。ただあらゆるネタが定石過ぎて落差に戸惑う。やり過ぎるとSFだし難しいね",
            " ＜ブラック・ハッカー＞開いている窓（OPEN WINDOW）は覗きたくなる♪ってことはきっとイライジャが困惑顔とキモい役を極める展開ね!?と思ったら、巻き込まれた善良な市民という設定だった^^; すまぬ。It's over.にきゅんっ ",
            " イライジャ・ウッドの追いこまれ演技が絶妙・・ 「マニアック」といい「グランドピアノ 狙われた黒鍵」といい・・ 踏み外すタイミングは哀愁漂うのね  『ブラック・ハッカー』 （ヒューマントラストシネマ渋谷）",
            " 『ブラック・ハッカー』。人気女優のプライベート映像を見るよう指示された青年が、犯罪計画に巻き込まれていくスリラー。ホラーづいてるイライジャ・ウッドだけど、これは当たりかも。密室劇からアクションに変化、二転三転するストーリーに凝った映像も見所。でも途中から分からなくなった…。",
            " 感想を一言で述べるなら、“カロルコ 傑作選”の四本は神。『パワー・ゲーム』は地味に楽しく、『ショート・ターム』は評価の高い作品として久々に自分好み、『ブラック・ハッカー』は今年のスリラーの傑作。",
            " 「ブラックハッカー」面白かった!!",
            " ブラック・ハッカー鑑賞。今年の個人的爆笑映画No.1のグランドピアノに引き続き遠隔操作されるイライジャさん！ネタかぶってんなーと思いつつ気持ちはわかる。私が監督でもイライジャのオロオロ顔撮りたいもの…。笑わせにきてるハジけっぷりと、PC上で展開する斬新な映像と、なかなかの面白さ！",
            " 『ブラック・ハッカー』、『イーグル・アイ』も驚きの驚愕ハッキング合戦が繰り広げられルんだけど、その何でもアリなハッキング合戦が段々と快感に変わっていき、それに完全に気をとられ、次々仕掛けてくる映像トラップにまんまと踊らされてしまう…くっそ面白かったぜ畜生!!!",
            " 映画『ブラック・ハッカー』を見た。ストーリー展開が新鮮で、内容にどんどん引き込まれた。ラストのまとめ方も良かった。"
        ]
    }
}
