{
    "title": "ラスト・デイズ・オン・マーズ",
    "id": 702,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 36,
            "each_tweet_amount": {
                "good": 9,
                "even": 4,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラスト・デイズ・オン・マーズ』なんていうか宇宙版のゾンビみたいな、拍子抜けって感じがした。でも美術やCGのクオリティには驚いた、確実に一線級。ラストと宇宙ゾンビ的なもんじゃなかったらもっと評価良かったんじゃないかと邪推します。",
            " 『ラスト・デイズ・オン・マーズ』可もなく不可もなく何もなく。火星でのとんでもない発見！と煽っても、やってることはマーズ・オブ・ザ・デッド。しかし、調査隊員が少ないので地味。酸素とか、基地内の気圧とかオリジナリティがなくはないけども。",
            " 『ラスト・デイズ・オン・マーズ』異星を舞台にしたSF映画にありがちな、展開だったけど、まさかのゾンビ登場は発想として悪くない。映像的には、もう少し、迫力がほしかったけど、ストーリーは楽しめました",
            " 『ラスト・デイズ・オン・マーズ』リーブ・シュレイバーが見たくて鑑賞。B級SFホラーに突っ込むのは映画脳が足りないので、単純に楽しむことが大切。そんな映画。",
            " 『ラスト・デイズ・オン・マーズ』ガジェット等はよくできてるし、映像もちょっと前なら大作レベル。探索シーンはロケ地にしか見えない（笑）けどがんばってると思う。人にオススメできるレベルではないけど個人的にはアリでした。",
            " 『ラスト・デイズ・オン・マーズ』火星探査とゾ○ビ！というかなり好みの組み合わせの中、起きる疑心暗鬼で血塗られた展開！だが緊迫＆緊張感がちょっと薄いのが残念。",
            " 『ラスト・デイズ・オン・マーズ』シンプルで98分でタイトルからして悲劇。つまりは結末を予測して観ることになるのだが、低予算ながらセンスがいいので少々のことは気にならず楽しめる。イギリス・アイルランド製作。アメリカ映画とは一味違う。",
            " 二つのジャンルの定番が上手く組み合わされた作品 キャスティングの妙と低予算がオーソドックスな面白さを損なわずに済んだ要因で、「アイディア」ではなく「シンプル」を選んだのも功を奏している",
            " 『ラスト・デイズ・オン・マーズ』観ました。お金をかけないＳＦって好きです。エイリアンならやっつければ良いと思います。けど、人なのかエイリアンなのか分からないという問題は興味深いです。新しい方法だと思います。",
            " 15023 TSUTAYAだけ！から『ラスト・デイズ・オン・マーズ』を鑑賞。火星みたいなとこで悪性バクテリアに感染したら、ゾンビみたいなってもおかしくないよな、確かに。期待薄やったけど中々のもんでした。宇宙モノも久しぶり^o^",
            " 『ラスト・デイズ・オン・マーズ』酷評されてたけど、火星で未知のバクテリアを発見したら、それに感染された人はゾンビのような怪物になり、逃げたり、やっつけたりする映画は面白いに決まっているし、捻りはいらない。1800円満点で1600円。",
            " 『ラスト・デイズ・オン・マーズ』火星探検とゾンビの融合も、まさかのお約束ではない結末に結構意外性を覚えた。突っ込みどころはあるけれど、それなりの世界観は表現されている。まあ、火星といわれなきゃ地球と変わりないんだけれど。",
            " 『ラスト・デイズ・オン・マーズ』 いよいよ今月末で閉館になる新宿ミラノ座で鑑賞。 何気なくテレビをつけてるときに午後のロードショーでやったら得した気になる、ぐらいにいい感じのSFホラーでした。 それにしても寂しいなぁミラノ座。来週また来よう。",
            " 【ラスト・デイズ・オン・マーズ】新宿ミラノ座クロージング作品。ロケ地にしか見えぬOpの火星探索シーンから低予算ぶりが窺われ挫かれる。ゾンビものと同じ様な展開やステレオタイプな人物設定、人間模様まで驚きがない残念なSFスリラー。 ",
            " 『ラスト・デイズ・オン・マーズ』、火星有人探査の最後の日に微小生命体の細胞分裂を発見した事から危機的状況に陥るブリティッシュSF。設定自体はオーソドックスですが、極限状態の人間の行動や感情の描写も含めわかりやすくて、地味だけど好感。",
            " ラストデイズオンマーズ、面白かった～",
            " ラストデイズオンマーズにはウルヴァリンの兄貴役でしたリーブシュレイバーさんが主演してます( ˘ω˘ )o ",
            " ラストデイズオンマーズ…エライ面白かった！！！！！頭オカシイんじゃねーのって言われても私はこれが面白いと思う感覚の人種だよ！うるせえ頭突きするぞ！です((=(( ˘ω˘ ) ",
            " ラストデイズオンマーズを観に行こう。とても好みっぽい"
        ]
    }
}
