{
    "title": "フューリー",
    "id": 703,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 13029,
            "each_tweet_amount": {
                "good": 189,
                "even": 34,
                "bad": 10
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フューリー』こんな負け戦の美学はアメリカにも響くのかなぁ。やはり、実績のある部下は、再激戦地に送り出されますね。勝っても他の激戦地、負けたら能力がない。いつの世も親と上司は選べない。でも、生き残る無様さは武士道、騎士道に反する。",
            " 『フューリー』新兵の成長を描きたいか知らんけど、ありえないエピソードがてんこ盛り。米戦車vs独戦車戦はカッコ良かった。なんで弾道にライトセーバーみたいな色を付けたんだろ･･･？",
            " 『フューリー』仲間がだんだんと死んで行くところ怖い",
            " 『フューリー』２回目の鑑賞。戦争と信仰。信仰心があるのに人を殺さなければならないという葛藤。それがリアルだし、それが人間。また、若者に銃を撃たせるシーンは圧巻。「キリストはヒトラーを愛してると思うか？」は、すげぇ台詞。グロ描写もあって『ハクソーリッジ』と似てた。",
            " 『フューリー』…【ココイチ】食卓の場面でゴルド（マイケル・ペーニャ）が紳士的にお辞儀をする所作や、最終戦手前での一杯の流れなどに、次作『スーサイド・スクワッド』と一致するデヴィッド・エアー監督の作家性の引き出しの少なさが垣間見える。",
            " 『フューリー』シャイアラブーフの役どころが最初は意味があるのかななどぴんと来なかったけれどだんだんわかってくるし、そうなのかとか。ここが家になってしまう男のブラピは良かった",
            " フューリー・レンタル。戦車での死闘を再現。皆生身の人間感がある。若者が兵士として成長する場にも、生きる場所だから。厳しいが流石エンタメとしても楽しめるのだ。兵士にもそういう時もあるし。ロマンスはあったのか作ったのかちょと不思議",
            " 『フューリー』74点",
            " 『フューリー』リアルな戦闘シーンだが、戦車や機関銃の砲撃でレーザー光線みたいなCG処理が興冷め。最初新兵をバカにしていたベテラン兵がコロッと態度変えたり、敵国兵にあっさり体を許しちゃうドイツ美人とか、余計な演出多くないか？",
            " 『フューリー』鑑賞会が当たって鑑賞。かなりリアル。見応え充分にありでした。痛々しいのがダメな人は辛いかも。ラストの緊張感がやばい。",
            " 『フューリー』ガルパンでブヒブヒしてる奴はこれ見ろよって感じ。結局人殺しの兵器なんだぞって。",
            " 『フューリー』面白かった。話題になってただけあるわ。リアリティに欠けるっていう部分はわかるけど、見世物としては許容範囲内でしょ。戦闘シーン、特にティーガーとの戦いは迫力あった。",
            " 『フューリー』戦車映画として厳しい評価もあるが面白かった！  曳光弾演出（SWのレーザーみたい）もやり過ぎ感はあるけど分かり易くていい。見所はドイツ最強のティーガー戦車戦！  ",
            " 『フューリー』これはまた、えぐい意味で生々しい。でもうまいことまとめられていたので、不思議と引き込まれました。",
            " 『フューリー』むごたらしい死体の数々。吹っ飛ぶ、燃える、溶ける。殺したくないなんて言ってる暇もない。ただそこにある弾が尽きるまでひたすら打つのみ。それが戦争だということ。戦車VS戦車は臨場感がありました。でも後に残るのは虚しさだけ。",
            " 『フューリー』ド悲惨な戦場でなお喪われなかったりOFFにしたりする人間性。そういう真面目な描写の一方戦車戦、攻防の醍醐味もたっぷり。戦場リアルと娯楽性、心情描写が見事なバランス。",
            " 『フューリー』久々にハリウッドの本気に魅せられました。とにかく臨場感がハンパないし、戦車乗りの視点がとてもよくわかる今までにない戦争映画。ブラピは相変わらずかっこよすぎです(笑)",
            " 『フューリー』を観た。戦争映画で久々の良作。綺麗ごとだけじゃない話にちゃんとエンタメしてるアクションでバランス良い。 ★★★★☆",
            " 『フューリー』ブラッド・ピット シャイア・ラブーフ ローガン・ラーマン マイケル・ペーニャ。心の動きと行動の変遷がすごくわかりやすかった。チームを守ることと任務の遂行は両方大切だけど、より大局的な視点から考えると優先順位が決まる。 ",
            " 『フューリー』★★★☆☆欧州前線で孤軍奮闘する戦車フューリーの乗組員の活躍を描いたドラマ。戦闘シーンと、ドンのリーダーシップが見応えありました。この監督は、こういう活躍をした人達がいたことを描きたかったのでしょうか。",
            " 『フューリー』戦争映画としては普通。戦車に興味があったり、劇場で見ていたらまた評価が変わっていたのかも？ともあれ、マイケル・ペーニャが見られたので満足！",
            " 『フューリー』観た。これは映画館で観とくべきだった…大音量で観ないと戦争映画の醍醐味を実感できなかった失敗した。ストーリー的にはありがちなんやけどな新兵だけが結局生き残るっていう。当時やっぱりティーガーはあそこまで脅威やったんやろか。",
            " 『フューリー』鑑賞。戦車戦にしろ出身身分差の話にしろ、もっと一点を掘り下げて作って欲しかった。尖ったところがなくまとめられていて、悪くないんだけど十把一絡げな印象はぬぐえなかった。",
            " 『フューリー』覚悟してたほどグロくないけど迫力はあってよかった。戦車戦かっこいい。戦争の無常さと異常さと敵と味方の関係と描かれ方がよかった。弾道は確かに気になったけど集中できないほどではないかな。",
            " 『フューリー』 最高に面白かった。ブラピもええけど、トランスフォーマーのシャイアラブーフが良い味出しすぎ。",
            " 『フューリー』本物のタイガー戦車が走っているのを観れただけでもよかった。",
            " 『フューリー』敵味方の弾が解りやすいようにっていう意図はわかるけど、弾道がスター・ウォーズみたいになっててうーん…。他にもターミネーターのごとくなかなか死なないブラピ（あの死に様でなぜか死体は綺麗）とか動けない戦車に正面からかかってくるSSとか…。違和感が多くて乗り切れなかった",
            " 『フューリー』好きな監督デビット・エアーの男前映画。vsクーガー接近戦は息詰まる迫力。ローガン・ラーマン演じるひ弱な事務員が徐々に一端の戦士に変わる過程が見所。ラスト見てプラトーンのチャーリー・シーンを思い出した。",
            " 『フューリー』戦争映画にありがちな、同情心に訴えかける作風ではなく、悲惨さが淡々と描かれている点で評価高め。ダイナミックな戦車戦は迫力満点だし、切ないけれど熱く、胸に響くラストも一見の価値あり。ブラピが最高に良すぎた",
            " 『フューリー』男たちの熱い行動に、胸熱な戦争映画。戦車戦も見応えあり。残酷な描写とファンタジックな描写、さらに淡いロマンスもあり、すごく不思議な感じなだけど絶妙なバランスの上に成り立っている、稀有な作品。ブラピ史上最高にかっこいい。",
            " 『フューリー』DVDにて鑑賞。デビッド・エアー監督の手堅い演出が光る秀作。ローガン・ラーマンが良かった。決して交わりきらないけど、互いを理解していく男たちの熱さを感じた。",
            " 『フューリー』これそんなに面白い〜？戦車に興味ないせいか、平凡な映画にしか見えなかった。これなら男たちの大和の方が良いわ☆2.0",
            " 『フューリー』ブラピは本当にスター気質なんだな、自身が製作総指揮したら監督とかもはや誰でもいいよね。新兵のノーマンも良かったけどシャイア・ラブーフ演じるバイブルがいい味だしてる。戦車戦の描写は見応えあり。",
            " 『フューリー』これを劇場の大画面で観れなかったことが悔やまれます。予定を無理にでも合わせるべきでした。やはりエアー監督は最高です。私好みの作品を沢山撮ってくださいます本当にありがとう。ガルパン声優をコラボさせたの誰ですか許しませんよ",
            " 『フューリー』フューリー号乗員のキャラが濃すぎて可能ならばシリーズ化して欲しいほど愛くるしいです。敵側も取ってつけたようなドイツ軍ですが武装SSのパンツァーファウスト描写はカッコいいし何より実車を使用したと言われるティーガーが最高です",
            " 『フューリー』プラトーン的な辛気臭い映画にしようとしてたようですが後半あたりからもはやただのアクションですし寧ろそれが私の中で高評価です。ティーガーⅠVSシャーマンの戦車戦やもはややり過ぎな曳光弾等燃える展開盛り沢山で最高でした。",
            " 苦しさや、追い込まれていく人々の気持ち、やるせなさとか、それでも人を殺さなくてはいけない事実とか、諸々詰め込まれてて。あそこすごく好きでしたね。",
            " 戦闘シーンも息飲む展開でよかったです。戦車同士の戦いも、歩兵と戦車の戦いも、最後の一体だけで抵抗する戦いも、それぞれがそれぞれかっこよかったです。ブラピは最近特にいいですね～渋みが出てきて好きです。あと食卓を囲むシーンの流れもすごいよかったですね。ああいうところで戦争というものの",
            " 映画館で見ればよかったなと思いつつ戦争もの苦手なので結局円盤で先日見ました。戦争という不条理なものの中に放り込まれてその中で揺れるノーマンの心の描写がとてもよかったです。あとシャイアが大好きなもので、彼の演技ばかり見てしまいましたが、相変わらずよかったですね。",
            " アメリカ的な戦争の描き方、ブラピの鬼軍曹はもっと鬼なんだろうな。ドイツ軍の描き方が単純すぎる。戦車１台で、数百名にかこまれたら、降伏するだろうと思い、戦車のハッチを無防備に開きに行くシーンやドイツ軍が戦闘用意をしていないのは不自然だ。",
            " 『フューリー』/凄まじい恐怖と興奮を与えるリアルな戦闘シーン、そして新兵ノーマンへ感情移入させる作りは見事としか言いようがない。彼の1日での成長過程は見ていて非常に辛いものがあり、戦争というものがいかに悲惨なものかを感じさせられた。",
            " DVD『フューリー』面白かった。善悪で描いてないのがいいですね。本気の戦争映画です。",
            " 『フューリー』不条理こそが戦争。神のご加護があるはばこそ召しかえられるぬ。タンク乗り達の生き様が漢の本質をつき涙を誘う。戦車同士のタイマンは凄かった。ブラピはややカッコ良過ぎでは。",
            " 『フューリー』博物館から借りたという、現存する実物のティーガーI:１騎 VS シャーマンM4:４騎の戦闘はド迫力！徹底して無慈悲な戦場の不合理・不条理を描いているが、戦術的ディティールには疑問が残る一面も…。",
            " 15068『フューリー』を鑑賞。戦車同士の戦闘の迫力！リアルにヤバいし、恐怖すら感じる。どんな状況にあっても最善を尽くす、リーダーとはこうあるべきで、チームとはこうあるべきと言う話だと思いたい。戦闘自体がどうのこうのじゃなく。",
            " 『フューリー』レンタルで。戦争モノは全く見ない自分でしたが、話題だったので視聴。2時間近く震えながら見ていました汗。クライマックスや敵戦車との戦闘の迫力は見入るものがあり、楽しめました。5人の男気に涙。めっちゃかっこよかったです。",
            " ＜フューリー＞さなければ殺される。自分が、あるいは仲間が、な世界。 ",
            " 『フューリー』小心者なので戦争映画は(怖くて)殆ど観ない派！なんですけど、見せ場の１つである戦車戦のクオリティが素晴らしく、ティーガーVSシャーマンなんてその重量感や緊張感はマジでアガりましたっ！一見の価値アリです。でも、戦争怖いっ！",
            " 『フューリー』フューリーってあれ1日の話なんかっ！！ 1日で戦車内に残った人の欠片を目撃してゲロってた新人がマシンって呼ばれる様になったの！！ まぁあれですブラピもやけどシャイアが凄く良い感じ 戦車戦も思ってた以上に熱くて良かった",
            " フューリー、観ました。映画史上初めて本物のティーガー戦車を使った、シャーマンM4戦車とのバトルは圧巻でした。それに加えてシャイア・ラブーフ、ローガン・ラーマン、マイケル・ペーニャ、ジョン・バーンサルがすごくいい。あとブラッド・ピッドって、本当にオスカーが欲しいんでしょうね。",
            " 映画】フューリー見てた。○。タイピストとして入隊した新兵がマシンと呼ばれるまでのほぼ一日の成長譚を軸に我が家であるFURYという名の戦車に乗る４人の古参兵士を通じて戦争を掬い取っている作品。面白かったが、ちょっと物足りなかったような。",
            " 『フューリー』おかわりの2回目だけど、1日が濃厚である。新人がマシーンと呼ばれるようになり、女も酒もそして戦車や銃の扱いも1日で覚えてしまう。音響の良い映画館で見ると爆発の振動など、大迫力なので、是非、劇場で見て欲しい。 ",
            " 『フューリー』爆音で臨場感たっぷりに疾駆するティーガーとか最前線の現実感が大変。でもどこかちょっとだけうそ臭い気分はこないだの選挙の投票の時の気分みたい。つながってんの？またタミヤのプラモでもつくろかな",
            " 『フューリー』 あまりにも戦闘シーンと言うか軍隊の描写が可笑しい、前線近くを謡いながらのんきに行軍するなドイツ軍、無線機壊れた癖に1台で防衛線するなアメリカ軍・・・ 結局任務失敗してるくせになんで英雄なんだよ、アホか ",
            " 『フューリー』結構豪華キャスト。各キャラもいいし戦闘シーンも迫力あるが途中チンタラしてるような。なんか微妙だった。",
            " 『フューリー』戦車をメインにした戦争描写という新しいものを見せてもらった。アメリカは善というだけでなく悪い事もしてたんだという辺りを描いているのも新鮮だった。 ",
            " 『フューリー』なんだかんだで3回見た作品。戦争映画なので、ハッピーエンドではないのだが、こまかな設定やメッセージが強くじわじわと自分のなかに浸透してくる。シャイア・ラブーフがプライベートライアンのバリー・ペッパーと被るような？",
            " 『フューリー』  久しぶりの戦争映画。  ときどき、このような「普通の」戦争映画を観て、戦争のリアルを微かにでも感じることは必要なのかもしれない。  T戦車と1対4の戦闘シーンは迫力あり。もっと良くなりそう。最後の戦闘はうーん。",
            " 映画2014-99『フューリー』鑑賞。一歩引いた視点で、戦争中の一部隊の日常を切り取ったような造り。戦場の中の日常を観る側が考える余地があるのが良いと思う。中盤の戦車戦はかなりの聴く力。ただ、終盤であの決断をしてしまうところは、予定調和を抜け切れていないと感じた。",
            " 『フューリー』音響とハードな戦場の描写は生々しい凄みがありながら、現存する唯一の稼動状態にある本物というだけあって、独特の迫力と重量感のあるティーガーとの一騎打は圧巻。ノーマンを前に、最後の最後で若いドイツ兵の取った行動が印象深い。",
            " 『フューリー』＠TC錦糸町。対ティーガー戦は燃（萌）える！！骨太ながら部下を思いやるブラピ視点と新兵の視点で体感する見応えある戦争映画・・・デビッド・エアー監督が描く情け容赦ない描写が半端ない。",
            " 『フューリー』特に最後の戦闘シーンとかはもうお伽話の域でかなり興醒める所もあり。この内容でアカデミー賞とかいうのは了見違いもいいとこだ。あとアメリカの新兵さんはいろいろ美味しい思いもするんだなと。日本兵なら毎日殴られて大変だよな。",
            " 『フューリー』M4戦車の独戦線におけるザクっぷりがよく表現されているなぁとまず最初に思いました。これが対日本戦だとM4無双になってしまって映画にならないんだけど。ただマー映画だけにご都合主義的な所がチョイチョイ鼻につく部分もあり。",
            " 『フューリー』戦争映画は苦手なんでスルーするつもりだったが、ブラピが格好いいというんで予定外で鑑賞。  ブラピより戦車が格好よかった。やっぱり戦争映画は苦手だ。",
            " 『フューリー』戦争と戦場は違う。戦場には「任務」という仕事があるのみ。敵を殺す事が仕事であるなら、殺せない者は戦場での存在理由を失う。甘い理想との併存を決して許さない。この割り切った「仕事」という言葉の中に、戦場の現実を見た気がした。",
            " 『フューリー』\"Ideals are peaceful, history is violent\"War Daddyの語る言葉には重みがある。敵兵が死ぬたびにドイツの友人たちの顔が浮かび、筆舌に尽くしがたい苦痛を味わった。",
            " 『フューリー』果てしなく続く戦闘。終わりのない戦争。冒頭から終盤まで気の休まる時間を１分足りとも与えてくれない過酷な映画だった。本物のタイガーTの迫力はWW2映画の中で屈指を誇る。この恐怖感、絶望感は映画館でしか味わえないものだろう。",
            " 『フューリー』何がいいとか悪いとかはわかりませんが、とりあえずシャイアに萌えさせた監督は偉大なのです…バイブルちゃん！！！！！",
            " 『フューリー』新兵の目を通しての視点と成長が盛り込まれているという、他の戦争映画とはまた違ったアプローチが取られていて面白かったです。最終的に「マシン」とあだ名を付けられたノーマンの結末が皮肉めいていて、心揺さぶられましたね。",
            " 『フューリー』仲間感、と容赦の無い表現、特に皆も絶賛のあのティーガー戦のアガリっぷりなんなのwヤバイよ！！！ だからこそ唯一最後のブラピはちょっと…と思ったんだけどキリスト教リテラシーが大してない俺には何かの象徴なのか大人の事情なのか",
            " 『フューリー』ミリタリー面(詳しくないからあくまで見た目の話)の映画的興奮を支える第二次大戦の時代性と、聖書と照らした時代によらない寓話の面が共存してるボリューミーで有意義な戦争映画！主軸の新米成長モノとしての面白さも手堅いし、どいつもこいつもイイ顔してる役者陣とエアー印の",
            " 『フューリー』曳光弾の処理は賛否あるようですが斬新だと感じました。「ウォーキング・デッド」にも出ているジョン・バーンサルの粗野でがさつな役の演技が良かったです。",
            " 『フューリー』劇場レイトで鑑賞。堪能しました。『プライベート・ライアン』や『ブラックホーク・ダウン』に並ぶ戦争映画の傑作でした。戦争もの、戦車戦好きな方はぜひ劇場で観るのをお薦めします。",
            " ",
            " 『フューリー』2回目鑑賞は、1回目のときのような躍動感も衝撃もなく、ちょっと眠くなった。やはりこういうやつは内容知ってたらつまらなくなるものか。こう考えるとアカデミー賞最有力は無いなあと感じるけど、さてノミネートやいかに。",
            " 『フューリー』こういう格好良くない戦争映画いいな。戦車戦とか曳光弾とかの迫力が凄かった。途中の息抜きみたいな幕間劇も戦争の本質みたいな展開に繋がるのが良かった。",
            " 『フューリー』  久々にワクワクする戦争映画を観たって感じです。  男性には面白いと思います。  ただ、ナチスが悪く描かれ過ぎ。  これが、太平洋戦線の対日本軍だったら観てられないかも‥‥",
            " 『フューリー』あと独ティーガー戦車堅すぎ、火力ありすぎ、鬼強い。絶望的な気分を味わえるという点でも超オススメ。ガルパンの最終話のバトルを実際に観る事が出来るのも嬉しいところ。でもラストの戦闘とかツッコミどころは多いのが難点かな。",
            " 『フューリー』最高に最悪の戦争映画。純朴な新兵も一日でナチを殺しまくる戦闘機械になるというのを追体験させてくれる酷い映画。なので万人受けしないのも確か。ただ爆撃や銃撃を重低音で味わいたい人には超オススメ。本当に響くので臨場感たっぷり。",
            " 『フューリー』 前評判がやたら良くて、公開してみたら辛い批評ばっかりって言う竜頭蛇尾パターンだったので観に行くの躊躇してたんだけど、いやいや面白いがな。 強いて言えばブラピのキャラが解りにくいけど、戦車同士の一騎討ちなんて白眉ものだと思うんだけど。さすがドイツ製。戦車も頑丈。",
            " 『フューリー』戦車戦をメインにした戦闘シーンはさすがハードコア。実は家族のメタファーだったりするのかな。ブラピはマネーボール以来に親指たちました。",
            " 『フューリー』本作において、登場人物たちは戦場における怒り（フューリー）を、とにかく敵を倒すことでしか消し去ることのできない。でなければ、待つものは死ぬことのみ。そこには「Good war」など存在しえなかったのだ。",
            " 『フューリー』戦場シーン以外でも物凄い緊張感のある映画だった。戦車での戦いがメインというのもとにかく面白い。そして凄い迫力、こういう映画こそ映画館で観ないと！と思える作品。長いけど長さを感じなかったしリピートしたいと思った作品でした。",
            " 『フューリー』イオンシネマ市川妙典にて鑑賞。戦車対戦車、二次大戦末期の戦場の臨場感溢れるリアルな映像は迫力あり見応えありました。2時間15分という長さを全く感じさません…！チームワークの人間ドラマ、そして新兵の成長物語でもあります。",
            " 『フューリー』（原題：FURY）を観てきた。 ブログ⇒ ",
            " 『フューリー』よかったのは戦車がいっぱい見れたことぐらいか。こうゆうお話ならリアルっぽくしないほうがむしろよい。",
            " 『フューリー』兵士達の苦悩や葛藤が伝わる作品。映像は特に今まで見た戦争作品の中でもリアルで臨場感があった。ただイデオロギー的な面が強く出ているので、普遍的な作品、映画としては見にくい面もあった。",
            " 『フューリー』ドラマ？映画？これくらいのリアリティが観ててちょうどええ！戦車シーンは緊張感アリアリでドキドキしたわぁ！道を走ってるだけでドキドキ！それにしても戦争とは人をああもしてしまうもんやろか？そこの怖さ！ ",
            " 『フューリー』戦争のつらさを擬似体験。戦争によって変貌していく人間の狂気がとても恐ろしく、みていてツラかった。本物の戦車を使用した戦車戦など熱いシーンもあり、戦車同士の一騎打ちは燃えた！ ",
            " TOHOシネマズ日劇で『フューリー』を鑑賞。人を殺すことに抵抗があった新兵も、戦争の中では変わってしまうのが見ててつらい。いつ攻撃されるかわからない戦争の緊張感がたまらなく怖い。戦争のつらさを体感。疲れたけどおもしろかった。",
            " 『フューリー』戦車での戦闘にこれほど見入った戦争映画は初めて。ふつうの人間が戦車に乗って戦場に出たときから今までの常識は通じない。戦争の残酷さと、戦争は人間同士の戦いだということをあらためて実感。それにしてもブラピすごい。",
            " 『フューリー』戦争によって兵士の感情が麻痺していく様が丁寧に描かれてて、戦場の臨場感が凄かったし戦闘シーンが観やすく整理されているのが良かった。だけど、終盤中途半端に熱い展開にしようとして戦争の虚しさが薄れたり、人体破壊描写が事務的なのが気になった。",
            " 『フューリー』残酷な歴史を乗り越えて、理想の平和を築く。築いた平和は理想通りだったのか？戦争がもたらすものは、けして平和だけではないことを腹に据えて観ないと。遠くで鳴る雷鳴とは違う臨場感がスクリーンから伝わってきた。 ",
            " 『フューリー』良かった。戦車にスポットを当てた映画ってあまりないから、違った視点を与えてくれる。たった1日のことだけど、戦場ではその1日が何日にも感じられるほど様々なことが降りかかる。新兵のノーマンの変化でそれを痛感する。 ",
            " 『フューリー』みる。2回目です。",
            " 『フューリー』先生の言ってた通り、臨場感そのもののセリフが素晴らしかった！",
            " 『フューリー』本当の戦争を体験していないけど、こういうことなんだなと疑似体験。そして戦争はよくない、怖いことだとあらためて冷静にみせてくれる。その場にいると、正義感強くても一瞬で狂気になってしまうね。",
            " 『フューリー』追記。戦車と戦車の決闘シーンも秀逸。戦車を動かしている人の心理と戦車本体の動きが、きちんとリンクしているように見えて、最も手に汗握る場面に仕上がっていた。このシーンだけでも、もう一度見たい。",
            " 『フューリー』鑑賞。物語は凡庸だけれどそれが気にならないほど戦車の魅力を余すところなく描ききった作品。大砲から玉が飛び出す瞬間を内部から臨場感をもって見せてくれたシーンは印象的。戦車も登場人物の一人としてきちんと描かれているのがいい。",
            " 『フューリー』冒頭ブラピ扮するドンは白馬に乗った独兵を殺し、白馬を野に放つ。まるで寓話のような始まりだ。ボイドは聖書の引用や瀕死の敵に『神を信じるか？』と言ったり『神』がテーマにある。ラストに白馬が横切るのは天使としてのメタファーか？",
            " 『フューリー』「エンド・オブ・ウォッチ」は戦場の様な街が舞台だったけど、これは本当の戦争。臨場感・迫力さすが！！戦場の残酷さに胸を痛めながらも、戦車を駆使した作戦や爆撃に興奮してる自分…最後のドイツ兵とノーマンの姿ではっとさせられた。",
            " 『フューリー』観客をいきなり戦場に放り込み、戦争の矛盾を疑似体験させられる作品 こちらも命がけを感じさせる戦闘シーンはさすがである ティーガーVSシャーマンは特に圧巻でししたしかしラストあそこまで十字路にこだわる姿勢がわかりずらかった",
            " 昨日観た映画「フューリー」109MMにて声が出ちゃうご婦人を前に字幕鑑賞。  デヴィッド・エアー監督作品。 戦車対決は迫力満点！ブラピが背中一発で語るあのシーン、甘くなかったなぁ。 比喩的要素がありそうだけど、あっしにはわかりやせんでした^^;宇多丸氏批評聴きたいなぁ。",
            " 『フューリー』戦闘シーンよりも注目すべきはラーマン演じるノーマンの変化。良心を持った人間さえも変えてしまう戦争の残酷さが印象的だ。理想は平和だが、歴史は残酷。この言葉が重くのしかかる。骨太な演出が見事にハマった映画だった。",
            " 『フューリー』フューリー隊に加入した新人を通し戦争を見つめる作品。極限状態を共有した仲でのみ存在する絆、心を通わした直後に遺体と変り果てる無念さ。狂人に見える人の時折垣間見せる人間臭さが切ない。タンク戦が熱い！ ",
            " 『フューリー』★★★★☆ 骨太長尺だけど内容的にはほぼ一日の話。その中での新人ノーマンくんの変貌に戦争の恐ろしさを感じる。寄生獣ミギー同様それでも戦争を止めない「人間こそ悪魔なのかもしれない。」と思わずにはいられない。",
            " 『フューリー』ストーリーは、よくありがち；食事のシーンが最高！！後は、後は…ブラピが相変わらずカッコいい(*^^*)",
            " 『フューリー』クライマックス孤立無援のｖｓナチス３００人の戦闘シーンは最近では断トツの苛烈さだけど、シャイア・ラブーフにとってはディセプティコンとのバトルの方がきつかったのでは、とか思ってしまいました。",
            " 『フューリー』観賞｡本物の戦車(シャーマンとティーガー)を使用したことはコレクターにはたまらないらしい｡チームの中ではバイブル（シャイア・ラブーフ）が良かった。そして所々に出てくる死体（泥道に同化してる死体、顔の破片など）が斬新。",
            " 『フューリー』見終わって、これが1日の出来事だったことに驚かされる。クライマックスの戦車対300人の歩兵対の無謀な戦いは美談すぎてリアリティに欠けるが、それでも細かいカット繋ぎの編集テンポで、戦車戦がスリルと迫力満点で見応えあり。",
            " 『フューリー』鑑賞∠( 'ω')／ ブラピの繊細な瞳かっこいい…と思いつつ、やっぱりヒリヒリするね。それぞれ個性も人間味もあるクルーたちが職人に徹しなければならなかったのね。",
            " 『フューリー』第二次世界大戦末期のドイツを舞台に「フューリー」号の戦車隊員たちの運命的な一日を通して、戦争の持つ、信仰も理想も、そして何もかもを吹き飛ばすような圧倒的な現実や残酷さをスケール大きく、リアリスティックに描いて心揺さぶる！",
            " 『フューリー』ブラピ無双。しかしシャイアがせっかく？歯まで抜いたのにチームはちゃんと描かれていないし、現代のアメリカでこのヒロイズムと宗教を出すのは\"えげつない\"、ナチのクソ野郎大量死がどうもプロパガンダに感じる。戦車主役の戦争映画は初めてで、そこは見応えがあった。 ",
            " 『フューリー』(続き) 自身の緊張が緩んだのか、新兵ノーマンのピアノと美しい娘の歌声に泣きそうになった。 彼の一瞬の恋心が砕かれるその後の展開はあまりにも無惨。「平和が理想だが、歴史は残酷だ」に軍曹の恐怖心のカケラと知性を垣間見た。俳優B・ピットの繊細な演技が胸を打つ",
            " 『フューリー』@豊洲10SCでB.ピット、L.ラーマン出演の戦争/戦車映画を観た。重さと苦味が残るバディ作品。これは新兵ノーマンの成長譚ではなく、狂気と悪魔を身につけた青年の物語。プラピ軍曹の終盤の台詞「俺も怖い」が心に残った。怒りの感情が無ければ戦場での正気は保てない。",
            " 『フューリー』観た。タンクの中の男の世界、戦車番「Uボート」みたい。戦車の戦闘シーン、満足。",
            " 『フューリー』ブラッド・ピットの疲弊した知的な狂気を漂わせている鬼軍曹ぶりとフューリーの乗員達のバディ感がとても良かった！ブラッド・ピットがとても魅力的でしたよ。",
            " 『フューリー』、FURY(怒り)という名の戦車が見た第二次大戦。「戦車の中ってこんな感じなんだ」と興味深かったが、臨場感や緊迫感はいまいち。戦争の悲惨さよりも男の友情やチームワークの素晴らしさに重きが置かれている気がしたのは私だけ？ ",
            " 『フューリー』ある種の戦車愛覚える戦車映画。戦車戦のシーンを堪能する為にも劇場鑑賞がお勧め。同時に戦争映画に必須の戦争の残酷さと狂気が丁寧に散りばめられて描かれていた。どれだけオブラートに包んでも残酷さは消せないけれど。",
            " 『フューリー』戦車vs戦車のシーンは、見応えあるね。戦いの惨さをだしてる場面が、多いのに最後の戦車の中のシーンはキレイに撮ってたなぁ。ブラピはいつまで強い男の役やるんだろうか。",
            " 『フューリー』ここ数年の戦争映画の中では飛び抜けて面白かった。しかし、以外とスケールの小さな映画だし、全てにおいて、予想通りの展開でもあったのが残念。ラストの篭城戦は超緊迫感。1800円満点で1600円。",
            " 『フューリー』映画としては、なんで今どうしても十字路に残らなきゃいけなかったのかという結構萌えるポイントが、うっすらなんとなくしかわからん。とか、映画館予告でみた名台詞が全てだった。という2大がっかりポイントが残念 ",
            " 『フューリー』ティーガーとのタイマンバトルにつきる～！戦車には戦車の戦い方があるのだ。ということを初めて知った。リーダーが頭出さなきゃだめなの？！怖すぎる。 ",
            " 『フューリー』ひたすら戦争だった。DVDで見てたら寝落ちするかも…。戦車とかビジュアルの細かさはすごい！と思う。メッセージ的にはなにを伝えたかったのか、作戦の意図も読み取れんかった…。アーメン",
            " フューリー：泣いた。流れ弾のエフェクトや女の子の辺りは芝居じみているが、戦車での戦闘は珍しくてかっこいいし、他もリアルでのめり込んだ。戦争描写はどの映画でも心苦しいが、この映画は戦争を受け止めた上で、必死に生きぬく生き様が凄まじい。",
            " 『フューリー』ディテールに満ちたフィテッシュな映像がいい、ただ戦車内の閉塞感や音響がもっと強調してほしかった。対戦車戦の近接戦闘は燃えるわ。",
            " 『フューリー』対戦車戦の迫力を体感しにいったら、「戦争にいいことも楽しいことも何にもないよ」という戦争ドラマでした。ティーガーとそんなに戦力差があるって初めて知ったよ。オスカーは難しそうやけどブラッド・ピットは確かに光ってた。",
            " 想定内ながら戦闘模写は迫力十分。オスカー像は厳しそうですが映画館で観るべき『フューリー』ブログ更新しました ➡︎ ",
            " 『フューリー』 重たい映画だった 米帝だ物量だの言われてるけど、その数だけ人が沢山死んでるのだと気づかされた 自分の価値観をまた少し変えてくれた映画だった いろんな人に見てもらって感じ、戦争の背景について考えて欲しい",
            " 『フューリー』重いなぁ…歪んだ倫理観を正当化する為に、大義名分を振りかざし、敵を憎み…捨てきれない正しさに苦しみながら、戦い続けるしかできない。そして、その渦に巻き込まれていく若者。ブラピは今まで見た中でも1、2を争う熱演だったわ。",
            " そりゃ、ティーガーの戦いとか戦車動けなくなってからの展開とか見どころはあるけど。結局は悲惨な終わり方なんで個人的には好きじゃないわ。こういう映画が好きな人もいるとは思うけどね。",
            " 『フューリー』悲惨な戦争の話。今年一番の他人にオススメしない映画。正直、見なくていいと思う。こういう映画でガルパンとコラボするなよ、角川。",
            " 新兵に戦場の現実を教えこんでいく、その責任ある大人っぷりときたら！",
            " 「フューリー」観客と地続きの普通の新兵が主人公。わたし、ノーマンになって戦場に行きました。生死のはざまでさまざまな経験を重ねるごとに倫理がゆがみ狂気に巻き込まれていく、心の移り変わりがリアルで胸に迫る。ブラピ演じる軍曹もいい。★★★★",
            " 『フューリー』戦争はしたくないけど、こいつらと一緒にいてぇってなるなー。男でも弱いという戦争ならではのところ描いてる。みんな超脆くて不安定。戦いに勝つことで生きてる実感、歓喜を得てる。なんて、悪循環なんだ。",
            " 『フューリー』戦場でみんな友人だ！っていう映画かと思いきや、仲間もど畜生だ！っていう大変胸くそが悪い映画（ほめことば）。宗教を肯定するか、否定するかという視点で見るとおもしろい。銃撃がピカピカ光るのはだめ（スターウォーズかと思った）。",
            " 【フューリー】特にドイツ人親子との食卓シーンは白眉。あの緊張と緩和が寄せ返す見事なバランス。今年のマイベストシーンに挙げたいほど演出、演技、すべてがパーフェクト！",
            " 【フューリー】徹底的にリアルな泥と血の戦場。善悪が溶解した\"D.エアーの世界\"で繰り広げられる生のやりとり。下品なものは下品に、残酷なものは残酷にという描き方があるからこそ、最後の戦いは崇高なまでに美しい。",
            " 『フューリー』極限状態で見せる統率力と冷静さを併せ持つ孤高のリーダーのブラピ、ローガン演じる若き兵士に厳しく暖かく接する姿や豊富な知識や僅かに見せる上品さに彼らの過去は共通する？と思わずにいられない。誇り高き兵士に拍手を送りたい。",
            " 『フューリー』続き... 少なくとも私から見たら｢ひょっとしたら、あるで！｣って思った。ただ気になるのはね、ドイツ人がこの映画を観たら、どう思うのかー...だよね。",
            " 『フューリー』続き...戦闘シーンは見応えたっぷりで、少しウトウトしていた私も目が覚めるほどの迫力だったわ。｢本年度アカデミー賞最有力｣って書いてあったから、こりゃアテにならんなぁ...ってな感じで観たんだけど...続く",
            " 『フューリー』は10点満点中9点！実に悲惨だけど、心を動かされる名作！ブラピがあまりにもナイス・ガイすぎるし、新兵役のローガン・ラーマンが素晴らしい！...続く ",
            " 『フューリー』日本で本土決戦があったらどうなってたか？ナチス・ドイツがパンツァーファウストを文民に配ったのに対して、日本は竹槍だからな。とにかく戦争は嫌だ。アメリカにとって大義のあった第二次世界大戦でさえ、こんなに悲惨だったのだから。",
            " 『フューリー』戦車目線の戦争映画は一味違う。。密室での緊迫したやりとりとチート級ティーガーとの戦車戦は観応えあり。僅か1日に起こる出来事が濃密過ぎて惹き込まれたなぁ。。ブラピの無骨な感じは( ・∀・)ｲｲ!!ね",
            " ボスキャラティーガー『フューリー』洋の東西を問わずあだ名がついてこその連帯感 ",
            " 前半の良さが、ラストの戦闘シーンの強引さに打ち消された感が強いです。 ブラピの渋さは観る価値は、有りますね。",
            " 『フューリー -FURY-』を観てきました。ネタバレ少なめ。 ",
            " 『フューリー』「ブラピ&パンツァー」とか揶揄していたけどホントにブラピの戦車道で歴史的リアリティは無い。本物のティーガーとシャーマンの戦闘をやる為に理屈を付けていった感じ。デビット・エアーはリアリティ思考の割には詰めが甘い。",
            " 『フューリー』ナチスのティガー戦車１台を倒すのに米軍の戦車５台は必要だと聞いたことあるけど、実際その通りのティガー戦の１ｖｓ４が興奮します。パーシー・ジャクソンがティガー戦の後から急に男の顔つきに代わるのが印象深いであります。",
            " 『フューリー』と言うとどうしてもデ・パルマのサイキック映画を思い出してしまいますが、これからはこの戦車映画がフューリーになりますね。評判通り迫力たっぷりだけど「プライベート・ライアン」に匹敵する戦争映画かと言うと、そうでもないと思う。",
            " 『フューリー』アメリカ軍の戦車シャーマンVSドイツ軍の誇る最強戦車ティガーの激突！海、空戦と比べて陸の戦車ものなのでもっと地味かと思ったが後半の激闘にはぶっ飛んだ！ブラピ隊長の苦悩に新兵役のローガン・ラーマンが良かった。",
            " 『フューリー』★★★★★文句ナシ。ブラピのカリスマ性がハンパない。",
            " 『フューリー』自分の戦争に対する認識はまだまだ全然足りないものだということを突きつけられた。ティーガー戦車が「ヌっ」と出るのはまさにモンスターだった。 ",
            " ブログを更新しました。 『「フューリー」戦車戦って、面白いですねぇ。驚きました！スピードが無い分、緊迫感がハンパ無いっす。』  ⇒ ",
            " ＜フューリー＞戦車に書かれたFURY（怒り）という文字が何度も画面に映る。悪態をつきつつ大量殺人に勤しむ兵士達を観ながら、戦場下では精神をまっすぐ保つために怒りが必要なんだなって思う。心を鉄に閉じ込めるだけでは、耐えられないはず。",
            " 『フューリー』フューリーを「イッツ マイ ホーム」と語るブラピのシーン、苦渋に満ちた悲しげな表情で演技も円熟味を増してきた感が出てた。マッチョな上半身も見られますキャハッ。戦車好きよりブラピ好きの心をつかむだろう。",
            " 『フューリー』観た。面白い！噂の戦車戦はもちろんだけど、末期の戦場が心底ウンザリしてる描写が良かった。「ワイルドバンチ」な展開は戦争美化と言うかもしれないけどグッとくるので仕方ない。「エンドオブウォッチ」デビッド・エアー監督なんか変なユーモアがあって、笑って良いか周囲が気になる。",
            " 『フューリー』戦争映画自体そんなに観てるわけじゃないけど、これはシンプルな戦闘の中でもすごいドキドキできる。駆け引きの見せ方がサイッコーで自分が観てきた中でこんなのあったかなって。あっさりと見せすぎる残酷な\"歴史\"もエアー流石としか！",
            " 『フューリー』エアー演出も良いけど今回は脚本でさらに良い仕事してるなー！秘宝的重箱はまるで無知なんだけど、わかりやすい話だし細かくフレッシュな描写もあってニクいチーム感がムンムンで最高じゃないですかって。",
            " 『フューリー』弾道が嫌い",
            " 『フューリー』「理想は平和だが、歴史は残酷だ」誰だって、平和がよいに決まってるけど、そうはならないとき、自分だったらどのようにするのか？答えはないし、正しいものもないけど、フューリーの中で人生を過ごした彼らを通して、戦争をまた考える。",
            " 可もなく不可もなく、普通だね。もう一度観たいとは思わない。",
            " 自分が戦車(特にキャタピラ)に抱く根源的な恐怖を増長させるような「泥と人体」の描写の他にも、曇天の中、雲を引いて飛来する爆撃機の大軍、戦車の墓場と化した戦場を進む白馬など、戦場ならではの「美しいシーン」もあって映像も見応えありました。スティーヴン・プライスの音楽も良かった。",
            " あ、肝心の戦車戦について書いてなかった。中盤の見せ場、四両のシャーマン対一両のティーガー。唯一動く形で現存するという車両を使ったティーガーのラスボス感。アメリカ側の恐怖と、ドイツ側の誇らしさが交錯する戦場。ガルパンでも印象的だった「背後を取り合う」戦いに緊迫感あり。 ",
            " 神は「命を刈り取ること」を許すのか、「刈り取られる者」の選別の基準ってなんなんだろう…そんな疑問を抱きながらも戦場に立つ。敵味方お互いが「死神の群れ」に見えてきます。最も「死神臭」がするのは、最後の戦いで登場する独軍の狙撃兵ですが…。なんだあの存在感。 ",
            " 主要キャラの中では副長的ポジション、“バイブル”ことボイドが印象深いです。牧師の息子で信仰心の厚い彼が、どう「戦場という地獄」と折り合いを付けて生き残ってきたのか…。彼が最後の戦いの前に口にする聖書の一節がまた味わい深いんですよね。それに応じるドンの声色の優しさも印象的。 ",
            " にしても、連合国側の映画でのドイツSS部隊に対する敵愾心は凄いですね。ナチの象徴だったんだろうなぁ。敗戦の際でも士気の高い精鋭部隊としても描かれてはいますが(軍歌を歌いながら行進して来る様には鳥肌が立つ)、守るべき自国民の「非国民」を木札をつけて街頭に吊るす蛮行の描写も。 ",
            " 戦いを重ねる中で「仲間」として認められたノーマンはとある渾名を贈られるわけですが、その渾名がね…「一人前の兵士」の誉れと無惨さの両面を象徴していて哀しいです。まぁ、作中で出てくる渾名で一番インパクトがあったのは“殺人株式会社”ですが。由来を知りたいような知りたくないような。",
            " 特に歴戦のドンが、新兵のノーマンに「かつての自分」を見ているような、時に見せる遠い目が何とも言えない。彼らの駆る戦車の名は“激しい怒り”という意味ですが、生き抜く為には、敵を人ではなく物と見て機械的に倒す、だけど「人」を殺すには激しい怒りを燃やし続けるしかないという矛盾。 ",
            " 『フューリー』鑑賞。久しぶりの戦争映画。重戦車ティーガーIとM4中戦車シャーマンの交戦は見もの。性能が上回る独軍戦車に対し小回りをきかせた米軍の戦術。5人が精一杯の戦車の中、どんな風に撮影したのか気になる。",
            " 敗れれば即鉄の棺桶に早変わりする戦車という密室に運命共同体の男5人。配属された新兵を即「使える」状態にしなければ自分たちの死にも直結するので、車長の“ウォーダディ”ドンと3人の「父」が手荒い教育を施す…新兵を見る古参兵の嘲りといたたまれなさ、勿論親愛も入り交じった目線。 ",
            " 血屍山河の十字路/十字架『フューリー』をTCXにて観賞。鉄の“家”にして“棺桶”、頼もしき“城”にして業火で煮えたぎる“地獄の釜”…戦車の雄壮さと無惨さをしっかりと体感させてくれるし、「死」の臭い、硝煙の匂い…男達の体臭や屍の腐臭…様々な匂いが濃密でむせ返る作品でした。 ",
            " バンド・オブ・ブラザーズには遠く及ばない映画ですね。なんといってもラストのシーン。SS歩兵大隊が あれだけ一方的に殺られまくってるのはどうも現実味が ありませんね。",
            " 『フューリー』やはり見所は戦車での戦闘シーン。 リアリティが無いところも含めて見ごたえがある。 タイガーⅠ戦車戦は欲を言うなら、もう少しシャーマンが多い方が良かった。 タイガーⅠが3機で、シャーマンが30数機くらいだと良かった。",
            " 『フューリー』親子で観るのも良い。 映画マニアの親の世代は、戦争映画を見慣れているので、ブラピのように一歩引いた位置から観れるし、子どもたちは新兵の目線で観れるかもしれない。",
            " 『フューリー』よく『地獄の黙示録』と比較されるけど、アレに比べると全然クリーンで視聴しやすい。 戦場の狂気を伝える作品は多いので、視聴者は一歩引いた感じで観れるのが良い。",
            " 『フューリー』いろいろ文句が言いたくなるのも分かりますが、私は好き。もう、ブラピってば泣かせるね〜 フューリー家族皆良い。シャイア・ラブーフって見る度に好き度が上がります。トランスフォーマーとかは知りませが。 ",
            " 『フューリー』観た。 良かった。 くどい演出も無く、実にバランスの良い戦争映画だ。 途中の食卓のシーンは、さほど必要性を感じなかった。 しかし初めて戦争映画を観るわけでは無いので、新兵の気持ちになれないからだろうな。",
            " 『フューリー』「敵を殺すのは無理、おれを殺せ」と言っていた新兵ノーマンの成長というか戦争への順応というか、狂気を感じたがこれが戦地での現実なんだろう。最後の独兵の行動もまた戦地でのリアルなんだろう。とても重苦しい気持ちになる良作。",
            " 『フューリー』デビッド・エアー監督でブラピ主演。ひとつの戦車を軸にそれを「家」とする小隊を描いた重苦しい戦争映画。『理想は平和だが、歴史は残酷だ」というトレーラーにも使われたセリフが印象的。",
            " 『フューリー』いいね！戦争映画の傑作が増えたよ！戦車同士の戦いは、凄まじい緊張感で凄く良かった。男臭さプンプンで、お涙頂戴な内容じゃないのも良いね！",
            " 『フューリー』本物の戦車は勿論、戦争の凄惨さ、残酷さ、そこでの生き方、、「戦争のリアル」がここにはある。ブラピとラーマンが擬似親子のようであり、新兵の成長物語でも。フューリーとは怒り、戦時下での諦観をも入り混じった怒りなのかもしれない",
            " 『フューリー』鑑賞。正直言って胸糞悪くなってしまった感が。戦争の現実を見せたいというのはわかるんだけど、戦勝国の論理でもって作られてる感もあってなんかモヤっとする。戦車アクションは見ごたえありましたけどねえ…。",
            " 『フューリー』鑑賞。濃厚な戦地と家族とそれを囲う家の物語。ヒューマンドラマとしては凄く魅力を感じたものの、戦闘パートの色付けに乗りきれず・・弾道光かな。。",
            " 映画『フューリー』鉄の家即ち鉄の棺桶。観る側は新兵、正気と狂気の間で「生存」の側に引っ張り込む剛腕をプラピが体現。独母娘との絡み、ラストの独兵の行動は戦場で垣間見える「人生」。まだ世界はこの歴史の途上にある。まず「生き残れ」と。",
            " 映画「フューリー」を鑑賞。人物、戦闘シーンなど悪くは無いが、少し小さくまとまってしまった感じ。最後もまさにハリウッド的。個人的には、眼鏡を掛けたS・ラブーフは、脇を固める役が似合うと思う。",
            " 『フューリー』ウォーアクション映画ではなく、かと言って、戦争の愚かさをストレートに訴える訳でもなく。相手を殺さなければ自分が殺される戦場の現実をシビアに見せる。ブラピの凄味、本物のタイガー戦車を使ったリアリティにこだわった映像が壮絶。",
            " 『フューリー』戦闘で人体が無残に吹っ飛ぶ残虐描写も結構くるけど、個人的には占領したドイツの町の民家での食事のシーンが精神的に一番きつかった。あの場の居心地の悪さ、いたたまれなさは今までの映画体験の中でトップクラスの観ていてつらいシーンだった。",
            " 『フューリー』エマの件はその後の展開もあって、戦時下で惹かれあった男女のちょっといい話風に誤魔化されるが、結局は支配下における強要だよなぁ。他の三人が文句をつけてドンが強く叱責出来ないのは、そういう面を少し表してはいるだろうけど、綺麗に描きすぎな感はある。",
            " 『フューリー』擬似家族を守り抜くと約束したドンは、ノーマンに生き残る術として、人間性を忘れ敵に怒りや憎しみを覚えることを善しとする。しかし際を心得ていた筈の自らがSS憎しに囚われた為に結局はチームを危機に陥れてしまうのは、やっぱり皮肉な描かれ方に思えるな。",
            " 『フューリー』D・エアー。「激怒」という名の戦車で描かれる戦争。そこで生き残るために精神を破壊され理想との矛盾を体現する指揮官ブラピ。その姿がまさに戦場のようだ。新兵の成長さえ悲惨に感じた。戦車のリアル指向と過剰演出がマッチしていない部分もあるが、臨場感に圧倒される戦争映画。",
            " 『フューリー』最高の場面がたくさんあった!!デビッド・エアーありがとう",
            " 『フューリー』★★★★★ 軽い気持ちで観に行くと痛い目を見る、それ位骨太で重厚な内容。映画では、あまりフォーカスされない戦車でここまで手に汗握る戦闘シーンを撮る手腕。流石、デビッド・エアーと言わざる得ない素晴らしい作品。",
            " 『フューリー』鑑賞。ミリヲタじゃないので登場する戦車や装備が云云かんぬんというのは良くわからないけど、結構面白かったよ。監督の前作を観た時にはこの監督で大丈夫か？と思ったけど今作はわりといけた。残酷趣味もいい方に作用していたと思う。",
            " 『フューリー』映画が終わる頃、死体に見慣れている自分がいました。それにも増して、戦争によって優しい青年が変貌していく姿は、衝撃的であり納得もいきます。人格は環境や仲間に影響されますね。現代でも一緒です。いかにもオスカー好みの作品です。",
            " 86本目『フューリー』。ブラピ演じる軍曹を始め、フューリー号搭乗員のキャストがよかった。特にローガン・ラーマンの新兵がはまり役で、彼の目線で戦争の現実を体験したような感じ。敵方の描写が紋切型だけど、本物の戦車を使ったシーンは迫力ある。",
            " デビッド・エアー監督『フューリー』鑑賞。戦車での戦闘が凄まじく、その殺し合う醜さに涙が溢れた。誰もが好んで任務を遂行しているのではなく、歴史の渦に否応なく従う姿に打ちのめされた。彼等が戦場で見た真の敵は本当にSSだったのだろうか? ◎",
            " 『フューリー』豊洲で鑑賞。 夢中になって見れました。ブラピのおじさま筋肉に感動。 ",
            " 『フューリー』ゴア描写は彩度をかなり落としてるのでそこまでグロくない。まあ、容赦なく殺されていきますが。ストーリーは新兵の成長という手垢まみれなものですが、キャストが実に良いので無問題。音響効果も良いので映画館で観るべし。 ",
            " 『フューリー』観賞後、一晩経ってもまだ頭が鈍器で殴られたように重い。デビッド・エアー監督作に求めてるのはこれですよ！『サボタージュ』も悪くないんだけど、時折いかにもアクション映画な画があってｺﾚｼﾞｬﾅｲ感が残ったのよね ",
            " 『フューリー』新兵の子って「パーシージャクソン」や「ウォールフラワー」の少年かっ！大きくなったなぁ～ シャイア・ラブーフも久しぶりに観たな。",
            " 『フューリー』無敵と思ってた戦車部隊に立ちはだかるティガー１、カッケー！ベタなヒーロー節もあったが、それがベタに面白いのです。興奮した♪ 中盤の息抜きシーンがいいよね、日常と戦時のコントラストが鮮明で。",
            " 『フューリー』偽善的な人間性というものは戦時下では邪魔な代物で、生き残る為には怒りや憎しみに身を任せ敵を殺さねばならない。兵士としては成長したかに思えるノーマンを救うのが人間性なのが皮肉なのか神のご意志か。新配卒ノーマン目線で戦場体験に入り込むことで反戦の気持ちがより新たになる。",
            " 『フューリー』戦車同士の壮絶な戦い！戦友と死！これほど感動した戦争映画は久しぶりだ。また鑑賞したい作品です。 ",
            " 『フューリー』レイトで鑑賞。生々しい戦場体験！見終わったとこで銃声と爆音が頭から離れない。いやぁ戦車も恐ろしい。ヤマトの第三艦橋のほうがまだましかもw",
            " 『フューリー』続き、もちろんドラマパートだけでなく、本物の戦車を使った戦車戦やクライマックスのドイツ兵300人との死闘など過酷で凄惨な戦闘シーンも迫力があったし、終始銃砲の音が鳴り響く戦場の緊張感も半端ない。戦争映画として良作。",
            " 『フューリー』、第二次大戦末期、１輌の戦車でドイツ軍と対峙する５人の米兵を描いたブラッド・ピット主演の戦争映画。殊更リアリティやメッセージ性を強調し過ぎない、オーソドックスながらドラマ性の強い戦争映画として見応えがありました。",
            " 【フューリー】一見冷血なイカレ軍曹の真の姿と内なる規範、芯の太い青年の変容と成長、戦友との絆等の見どころで引き込みつつクライマックスの壮絶な戦車の戦闘シーンでもしっかり魅せる。ただ叙情的なスコアが余りに紋切り型で耳についた。 ",
            " 『フューリー』戦争映画は得意な方ではないが、いきなり凄惨なシーンから始まるので驚く。フューリーと300人の独兵との戦いも迫力があった。若き操縦手ノーマンの成長譚としても良く出来ている。ただブラピが出ているからと見に来てしまうと、かなり喰らうと思う。",
            " 『フューリー』凄い！戦車ってこう戦っていたのか！戦車は強いんだ！カッコ良いんだ！ティーガーはバケモノなんだ！",
            " 『フューリー』戦場に来た時のノーマンの美しい瞳の中の怯えた目、そして成長した兵士の目つき、ラストの見つめる目には涙。的確な指示や度量の大きいブラピのリーダーシップもさすが。ティーガーとフューリーのバトルもガン見で戦争はむごくて虚しい。",
            " 『フューリー』＠ tohoシネマズ日本橋♪2回目…TCXで鑑賞。1回目の日劇もだけど、大きいスクリーンだとやっぱ戦闘の悲惨さもすごい。血と泥にまみれながら変わってく様とか、空を飛ぶ大量の戦闘機の画とか、結構怖いな～と思うとこが多い。。",
            " 『フューリー』みる。",
            " 『フューリー』海軍出身でこれまで戦う男たちの脚本を書いてきたD・エアー監督が、重厚な戦争映画を作り上げた。登場人物もよく練ってあり、役者の技量も確か。観客をノーマンの目線で戦場に即座に投げ込む。リアルなティーガーが観れて生唾を飲んだ！",
            " 『フューリー』らしくないというか、予定調和で肩透かしをくらった。戦争映画のいつ誰が死んでもおかしくない切迫感がなかった。アクションの見せ方もわかりやすいが、悪役然としたいかにもな敵視点があって冷めた。",
            " 『フューリー』 スクリーン観てるだけでどんどん感覚がマヒしていくんだから、実際戦場にいたらその精神の蝕まれ方って想像を絶する。ついこないだまで｢僕には撃てません！｣なんて言ってた青年がもう\"Fucking kill you!\"とか言ってんだもんなあ…。すごい映画だった。",
            " 『フューリー』本物のティーガ―戦車を使っているというのもそうだが、細部にまでこだわって作られていて、描かれているものに説得力がある。反戦を唱えるなら、悲劇性を強調して感傷的にするよりこの映画のような方法の方が効果的だろうと思う。",
            " 『フューリー』観た。ドスンと重たい映画。観客は新米兵士ノーマンとともに戦場という世界に放り込まれ、戦争というものを学ぶことになる。話しとしては割とありがちな普通の戦争映画という感じだが、明らかに頭一つ出ている。",
            " 渋谷で『フューリー』。狂った状態が正常、って戦場の狂気を新兵の目を通してドスンと描く力作。見応えあり。昔はチャラかったブラピがこんなに渋くなってw 馬の存在が印象的。だけど『プラトーン』『プライベート・ライアン』から更なる先に到達しているとまでは思えなかったかな。",
            " デヴィッド・エアー＋戦争映画＝？ 「？」の答えはある程度予想できたがここまで凄まじいとは。個人的にプライベート・ライアンを超えた。B・ピットの頼れるリーダーっぷりはあのタイラー・ダーデンを彷彿とさせる。",
            " 『フューリー』戦争映画ではよく見かける戦車だが、それを主軸において観るのは新鮮。描写もリアルで残酷なシーンもしっかりドラマの部分とアクションの部分どちらも見応え十分だが、どうも二つがかみ合ってないような印象。",
            " 『フューリー』187. ジャパンプレミア@久々に見応えある戦争映画を見て考えさせられる事が多かった。戦闘シーンはアクションとしても迫力あり素晴らしく、キャストは言うまでも無く全員良かった。",
            " 『フューリー』鑑賞。 “「サボタージュ」の出来には、満足している”って、シュワちゃんが言った後、“あれは嘘だ”って、言って、デビッド・エアーを高い所から放り投げていいよ、怒っていいよ。 戦争の描き方、そして、戦車の対決シーンに興奮！！",
            " 『フューリー』戦闘シーンもドラマパートも従来の戦争映画とは一線を画している。個人的には「地獄の黙示録」を髣髴とさせられた。戦時下において良心なんてクソ食らえと言うことをまざまざと見せ付けられる辛さたるや…(>o<)  ",
            " 『フューリー』日劇ジャパンプレミアにて。実車を使用した戦車バトルはもちろんすごかったけど（曳光弾のエフェクトがスター・ウォーズみたいでちょっと苦笑）、一番印象に残ったのは新兵だったノーマンが不殺マンから人を殺す軍人の顔つきに見事に変貌していったところ。戦争の壮絶さを思い知った。",
            " 『フューリー』戦争というものの本質に迫る作品で安易に善悪などはつけられないという重苦しさと皮肉がたっぷりと感じられた。ベテランに鍛えられる新兵ノーマンの関係性が見どころで、話題にはことかかないが何と言っても本物のティーガーか。（笑）",
            " 『フューリー』(続）生ブラピは言うまでもなくスタイリッシュで清潔で素敵だったけど、ローランはお肌つやつやで超キュート。映画でもマシン役を好演。いつも元気はつらつ青春代表役返上の新たな彼の新境地です。",
            " 『フューリー』@日劇1。容赦なく繰り返される凄惨な現実、しかし心優しくなるひと時、しかしその悪夢は続く今を飽きることなく見せつけられる。映像もラスト４０分、ドンの戦闘シーンは地獄の中の光を放つ。超良作",
            " 『フューリー』戦争現場に放り込まれた若手君をローガンが好演。理不尽な任務と己の心の間での葛藤がすごく伝わる。しかし観客に媚びることなくひたすらフューリーに乗り込んだ5人を俯瞰的に描いてるのが好感。デヴィットエアーの容赦ない描写も相まって人間たちが戦争で変わってしまう様が浮き出しに",
            " 『フューリー』戦時中の一日はとてつもなく長い。現代の100年分の価値があるのではなかろうかと思う。そんな1日を生きながらえれば新人もベテランに育つ。迫力あるし、説得力のある映画である。 ",
            " 『フューリー』ジャパンプレミア@日劇♪病むというか思い詰めるというか、ローガン・ラーマンそういう役をやったらピカイチだわ。人がどんどん変わらざるを得ない、戦争ってそういうもんだってことを再認識させられた。あと、戦闘と音の迫力すごい！",
            " 『フューリー』戦争と言う残酷さと、キリストの精神をうまく結びつけて戦うだけの戦争映画に終わってなかった。ノーマンのドイツ兵に対しての変わりよう。これが戦争という魔物なんですね。",
            " 『フューリー』戦車という強力でありながら密室の武器としての強さと弱さの中で、悲惨な戦争へのあり方を問うているのはアンジョリの影響もあるなと多分に感じながらも、怒迫力の戦車はこれまでにない質感。立ち寄った先での女性宅の行動もせつない。",
            " 戦争もんで「面かった」は語弊じゃろうが…戦車対戦は素直にこう感じた。”ティガ～”強すぎ！「これが戦争なんだよ！」の台詞には「殺らなければ殺られる」狂気な無惨さが響く。決して格好いいもんではない。終盤の愛国心風な描写は国では無く「家」と家族に対しての様に感じた。『フューリー』",
            " 『フューリー』前半は童貞新米兵士が戦争の狂気に嵌る描写をリアルちっくにドラマ仕立てで後半はさながら『戦国自衛隊』風な。エマとの情事を邪魔するクーンアスはノーマンを我等が「家族」の壱員に迎え認めたかった言動なのか？あっこの食事風景がしみぢみと残響する。戦車車内の暑さ画が秀逸。",
            " フューリー観た。新米兵士、地獄の一日。 面白かった！戦場は地獄だ。 私には軍事的整合性は分からないけど、戦車の戦闘シーンはカッコよくて満足。 何より新兵成長物語として良い。無垢な青年がたった一日で、汚れて、恋して、絆を得て、地獄を見て、失う。そこには人生の縮図がある（謎目線）",
            " 『フューリー』は戦闘描写が素晴らしく、シャーマン戦車の主用途である歩兵支援が描かれる序盤戦も地味ながら臨場感たっぷりでいいし、対戦車兵器であるティーガー戦車を相手に無茶する中盤戦もべらぼうに心躍りました。対艦用MSであるザクが、対MS用MSのガンダムを相手に奮闘してるようで熱い！",
            " 『フューリー』を鑑賞。僕の観たい戦争映画ってこれだよこれって感じで、ちょう自分好み。人を殺したり殺されたりして戦争ってイヤだなーという気持ちと、戦車や銃などの兵器がじゃんじゃか活躍してカッコいいなーという気持ちと、両方を満喫できました。ただ、終盤は主人公側に甘すぎかなー。",
            " 「フューリー」戦争もの苦手だし、軍マニアならすごい楽しめるんだろうなとおびえ気味に見たけど、クライマックスの戦闘シーンは一気に引き込まれ、デヴィッド・エアーの評判の良さを初めて体感。ブラピとラブーフの萌えもいい。ノーマンはどっかで見たと思ったら、「ウォールフラワー」の彼で驚いた！",
            " というわけで、フューリー観た。これは観てよかった！90点。 "
        ]
    }
}