{
    "title": "ゆるゆり なちゅやちゅみ！",
    "id": 705,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 2953,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゆるゆり なちゅやちゅみ！』",
            " 『ゆるゆり なちゅやちゅみ！』部室を離れたごらく部のゆる〜くほんわりしたなちゅを堪能…恥ずかしながらラムレーズン味アイスが夏にない理由を初めてしった( ^ω^ )",
            " ゆるゆりの最大の特徴でもある特定キャラ弄りや、ストーリーの意外な展開がなく、その代わり入浴シーンとかが妙に長かったりと、ただの萌えアニメになり下がった印象。  制作サイド変わったようですが、ゆるゆりの個性はそこじゃないでしょう！残念。",
            " 『ゆるゆり なちゅやちゅみ！』あかりのいじりがちょっと違う",
            " 『ゆるゆり なちゅやちゅみ！』は10点満点中6点。TVシリーズを観たファンなら、そこそこ楽しめると思う。キャラがみな｢らしさ｣を出してくれたからな。ただねぇ、折角の劇場版なのに、色々物足りなかったな。特に作画や時間がねぇ...",
            " TVからスタッフ総入れ替えは不安ではあったけど見て安心。百合度がチョイ上がったぐらいだった。キャラ総出演の賑やかなファンアイテム面白い。みらくるんラッピング電車の生々しさはなかなか（笑）台詞がCDドラマ的過剰説明なのが気になったかな",
            " 『ゆるゆり なちゅやちゅみ！』アニヲタの聖地と化しているブルク７の混雑様。一見さんだがそれはそれで楽しめた。結構笑いの要素をちりばめていて、笑いそうになるのだが、結構にやついているんだけれどなんか笑っちゃいけない空気感が漂う館内。",
            " 『ゆるゆり』今回のキャラデザが好みすぎてどのキャラがも画面に映る度にはぁん…ってなる。特に向日葵。ちゃんとゆるい百合をしてたのも良い。京綾派にとってはどこを切り取ってもずっとにやけてしまうし画面の向こうが天国にしか見えなかった。",
            " 『ゆるゆり なちゅやちゅみ！』おもしろかったけどそのおもしろさはナイナイナイアガラのおもしろさを説明できないのと同じで何も言えない。いや「おもしろかった」ではなく「美味しかった」という表現が妥当か、なるほど。",
            " 映画『ゆるゆり なちゅやちゅみ！』鑑賞。サービスシーン満載で期待に応えるというのは大変だろうと冷静に思ったが充分楽しめました。",
            " ようやくゆるゆりなちゅやちゅみ見れた〜！おもしろ可愛かった(*^ー^)年賀状もげっと！",
            " ゆるゆりなちゅやちゅみ面白かった。カレー食いたくなった",
            " 昨日のゆるゆりなちゅやちゅみ面白かったですねぇ",
            " 22「ゆるゆり なちゅやちゅみ！」舞台挨拶と前売券買った分で2回見た。各キャラは可愛かったし、絡みも多かったけど、もう少しギャグ色が強くてもよかったかなーと思う。（冒頭のアレは除いて） ",
            " そして！12/20には！ゆるゆり観てきた！！ゆるゆり なちゅやちゅみ！！これがね、めちゃめちゃおもしろかったの！！バランスが何とも言えない！！本当に\"ゆる\"\"ゆり\"だったの！それがめちゃめちゃ心地よくて…！！キャストさんとかスタッフさんの愛を感じる作品でした！！",
            " ゆるゆりなちゅやちゅみ面白かった(伏見ミリオン座)",
            " 「ゆるゆり なちゅやちゅみ」を観に行って来た。奇跡の傑作であったTVシリーズ(特に2期)と比べると流石に下がるかな。だが、原作のテイストを損なわない堅実な作りで、単発のODAとしては充分に面白い。TVシリーズと比べ、各キャラを年齢相応に(中学生らしく)描いている点が印象的だった。",
            " ゆるゆりなちゅやちゅみ鑑賞終了。たいへんよろしいＯＶＡでございました。 特別なことはなにもな〜い、いつものゆるゆりであったが、あらゆるものをきちんと抑えた、たいへん優れた作り方。そもそもファン以外は見ない作品なんだから、これがベストなのだ。 しかし冒頭には爆笑させられたww",
            " そういえばこの間ゆるゆりの映画見てきた。アナウンスのお兄さんがちゃんと「ゆるゆり なちゅやちゅみ」って発音してて感動した。",
            " ゆるゆりなちゅやちゅみ見終わりました。めちゃくちゃ出来良かったので最高のOVAです。ストーリー構成も音響も素晴らしいのでオススメします"
        ]
    }
}
