{
    "title": "くるみ割り人形",
    "id": 707,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 480,
            "each_tweet_amount": {
                "good": 11,
                "even": 8,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『くるみ割り人形』☆☆☆+．伝説のストップモーションアニメを復元した意義は買いたい，，，がさすがに話運びが古いというか眠い上に宣伝するほど「極彩色」というわけでもない．",
            " ポスターの極彩色さと比較して本編は暗闇のシーンばかりで思ったほど色で遊べておらず拍子抜け。元の作品からどの程度構成をいじってるかは分からないけど全体的に荒くつながりが悪い場所も多数。新作部分は悪くはないが…期待したほどではない",
            " 『くるみ割り人形』を観賞。NHKの人形劇を彷彿させるようなどこか不気味なファンタジー。3Dだと本の世界に入っていくような感覚があり、映像的にも良かった。最新というよりは、どこか懐かしい世界観かな？声優陣も豪華であったが、違和感なし。幻想的な絵本の世界観が好みであればおすすめ。",
            " 『くるみ割り人形』★★★☆☆ この映画って、昔の作品をリバイバルしたものだったんだね。道理で人形の映像が粗かったんだ。しかし、ＮＨＫの人形劇とかもそうだけど、この人形の不気味さとかが良い雰囲気を出してるんだよね。話にも合ってるし。",
            " 『くるみ割り人形』つづき。広末涼子の役どころは今後の芸の布石となるか？！ 今回のキャストでいちばん好かった。反対に有村架純は声の仕事にあまり向いてないのではないかなぁ。芝居そのもののもんだいとして。もしくはその辺の演出は手薄に？",
            " 『くるみ割り人形』つづき。ホフマンにチャイコフスキー、更にいちごの王様のフォーマットがちがちの中、増田セバスチャンは頑張ってたとは思う。サンリオのイズムもしっかり踏襲しているし。ただし、「愛」を口にする際の覚悟が弱い気がした。",
            " 『くるみ割り人形』2D版鑑賞。コピーの「極彩色ミュージカル」に釣られての突入。飛べる？とかなとｗ 食物連鎖を表す新録アニメーションのシークエンスはなかなか。結果的には飛べなかったが、色彩設計遠慮してないか？誰に？いちごの王様にｗ",
            " 『くるみ割り人形』(2014年、増田セバスチャン監督)、これは凄い！ “謎の技術”とは本作の為にある言葉。３Ｄで観てこそ本作の意義はある。ボーカロイドによる歌唱に抵抗があると難かもしれないが、ともあれ観て驚け。話はそれからだ。",
            " 『くるみ割り人形』説得力ないすか。いやーオープニングとかぞくぞくするです。",
            " 『くるみ割り人形』＼(^o^)／ｵﾜﾀ  肝心なところで寝ちった。でも思ったよりよかったっすよ。",
            " 『くるみ割り人形』サンリオが１９７９年に製作したコマ撮り人形アニメーションを、愛と命をテーマに、豪華な声優陣とデジタルでカラフルな極彩色を施してリ・クリエイトした本作は、幼い頃にテレビで観た人形劇の世界を懐かしく思い出させてくれる。",
            " 『くるみ割り人形』3D試写会。タイトルはよく知っていても、ストーリーは知らなかったので「こんなお話だったのね」と思いましたが、やっぱり子ども向けかな。もっとカラフルな映像を期待していましたが・・・。",
            " 『くるみ割り人形』3D試写会にて鑑賞！クララが森で出会う時計職人の言葉が響いた。 そのセリフ所どころあやふやで誰か教えてください！",
            " 『くるみ割り人形』3D試写会にて鑑賞！オープニングクレジットから、映画の世界に入り込む感覚でワクワクしました♪POPな映像美と愛くるしい人形たちが繰り広げるファンタジーは増田セバスチャン監督のkawaiiがたくさん詰まった作品でした！",
            " 『くるみ割り人形』＠よみうりホール。3D版にて・・・懐かしい感じの人形劇と色彩豊かで奥行きある3Dの新旧技術の融合が良い感じだが、内容は可もなく不可もないって感じのファミリー作品。",
            " 『くるみ割り人形』",
            " 『くるみ割り人形』試写＠よみうりホール♪う～ん、これは小さい子どものが楽しめるんじゃないかな…(^-^;) 人形＋立体絵本的な独特な3Dは味があって面白かった。それにしてもマーニーの顔がちらつくな～。。",
            " 『くるみ割り人形』枠組みにとらわれないちょっぴり毒気のあるセンス。ピンクの三日月やセロファンやスパンコールのような雪の質感がオモロー！水中シーンが好き。クリスマスの風物詩を崩した勇気は評価。物語自体は単調なので映像を楽しむ作品。 ",
            " 『くるみ割り人形』一番良かったのはエンドロールのイラストや色彩感覚。",
            " 『くるみ割り人形』広末涼子の悪役は若過ぎるのではと思って見たが心配無用。透明感のある声がハマっていた。市村正親の4役はさすが。久しぶりに男女の本当の愛を見た気がする。サンリオが懐かしい世代にも子どもが今、キティ大好きのママ世代にも。",
            " リニューアル版『くるみ割り人形』三回目を鑑賞。帰宅後にオリジナル版のDVDで変更部分をざっとチェックする。リニューアル版はおとぎ話的なオリジナルを改変によって深め、ファンタジーとして昇華させたと思う。そうした意味では今回の試みを好意的に捉えたい。",
            " なぜマリー姫はクララと瓜二つなのか？…これが引っ掛かっていた。マリーはクララの内面が投影された対称となる存在、という気がしてたんだけど、そう考えるとマリーがくるみ割り人形となったフランツを我がままに拒絶する理由も何となくわかってくる。 ＞『くるみ割り人形』",
            " 『くるみ割り人形』のメタファーの話がじわじわキてる。でも、実はそれって方便で、本当はクララの旅ってXXXのメタファーなんじゃないの？",
            " リニューアル版『くるみ割り人形』を鑑賞。TIFFに続けて二回も観たのは、前売り券を買っちゃったのもあるけどやっぱり好きなんだよね。編集で刈り込まれずにほぼそのまま残された緩いテンポや間が、オリジナルでは気になったはずなのに何故か心地良い。生を感じるアニメートと贅沢な美術も眼福！",
            " ",
            " 『くるみ割り人形』。1979年に公開されたサンリオ製作の人形アニメを新たに編集し直した新バージョン。昔のを観ていないが、細部にわたり丁寧に作ってあって感動。世界観、色彩、どれをとっても素晴らしい。王子の顔が少女マンガだけど（笑）、キャラクターも皆可愛い。いちごの王様も一瞬見えた。",
            " 映画｢くるみ割り人形｣を観に行った。もう涙があふれて感動しまくり。大好きな映画だったけど2014年版も素敵でした。松坂桃李くんの王子様の声は超よかったー！",
            " くるみ割り人形見てきたYO！ 声優松坂桃李くんうますぎ.*･ﾟ 主題歌きゃりーの｢おやすみ｣で お人形のカワイイ世界観が素敵｡ 音楽も映画も楽しすぎた(^q^) ",
            " テスト終わって久々浮上✋ くるみ割り人形舞台挨拶 桃李くんやばかった←今更",
            " 友人と3人で増田セバスチャンのくるみ割り人形という映画をみた。映像綺麗だったね、という感想以外には何も出てきそうにない作品だった。友人のうち1人は、あの映画で1時間も語ってくれた。中島らもが「教養とは1人で暇つぶしできる能力」とか言ってたけど、教養あるって良いな。無教養はさみしい",
            " 今日はしおりと くるみ割り人形の舞台挨拶行ってきた✨ 映画も面白かったけど 架純ちゃんほんと可愛かった ",
            " 本日夕方からは増田セバスチャン氏のインタビュー！きゃりーぱみゅぱみゅの美術デザインで有名ですが、11/29公開映画「くるみ割り人形」を初監督。この作品…アート、カワイイもの、底抜けに明るくない闇とか持ってるもの、レトロ感覚…など気になる方には必見！私は試写観たら少し怖かったｗ",
            " こんにちは 先日くるみ割り人形の試写を見てきました。3Dなのですごく迫力もあって、なりより増田セバスチャンさんのポップな色彩の世界観と人形劇のコラボがすごくキュートで本当に楽しめました！自分の声でキャラクターが生きるのはやっぱり不思議な感覚。11月29日公開です。是非観て下さい！",
            " 『くるみ割り人形』チケット買ったが、忙しくて行けなくて、行こうと思ったら、１ヶ月も経たず上映終了。つまんない映画だから１ヶ月上映出来ないという事ですね。チケット買って損した。",
            " 『くるみ割り人形』続き。新規部分は分からなかったという事は、そこまで大きくは変更されていなかったのかもね。まあ、人形のストップモーションがかなり完成度高かったし、変に脚色し過ぎるのも不味いのは素人でも分かるのでこれは正解かも。",
            " ",
            " 初映画、増田セバスチャンのくるみ割り人形。",
            " 映画『くるみ割り人形』増田セバスチャン監督インタビュー（前） 「引き受ける時に運命だと思いました」 - ",
            " サンリオ×増田セバスチャン×くるみ割り人形  とかもう夢でしかない♡♡とりあえず生きててよかったー",
            " "
        ]
    }
}