{
    "title": "BUDDHA2 手塚治虫のブッダ―終わりなき旅―",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 4064,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』2作目いつやるのかなと思ってたらやっと来たね(・д・) やってることは結構エグイし 宗教のお話しやし あれこれ言わないけど やっと目覚めたのかな ブッダ",
            " かなりひどかった前作と比べてまだ見れる感じ。しかし原作のエピソードをどこも切り捨てれずダイジェスト風味に詰め込んでるのでみてて「は？」となるところも多数。やはりシッタルダが最初から何か悟ったような宗教臭をにおわせすぎてるのがいかんと",
            " 小村敏明監督『BUDDHA2 手塚治虫のブッダ 終わりなき旅』鑑賞。あまりの酷さに泣く。前作を凌駕する珍品で、兎に角面白くない。納得はしてないが唯一最後のシーン以外はもう見るべき所はない。タイトルと原作から手塚治虫を削除して欲しい。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』ガキの鼻水が「ビヨヨ～ン」って伸びて“ビヨヨ～ン”って効果音が鳴るんだぜ、嘘みたいだろ。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』奇形の巨人がマスクを外すと……なんとそこには「スペースコブラ」が！この“仮面を外しても全然普通”感は、かの『デス・レース2000年』の笑撃と一緒だ！必見！",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』テコ入れされたと思いきやっ！前作の珍作感が踏襲されていたぞ！謎空間に浮かび上がる幾多の“四肢の生えた精子”！普通空間にも浮かび上がる謎フィギュア！まさかの所で笑い飯！いや、失笑飯だ！",
            " 『BUDDHA2』自分に肉体的・精神的苦痛を与えた結果、悟りを開くところに至っているのだから苦行林も無駄になっていないと見えるのもよいところ。「物事を多角的に見つつ、目の前の者の心に届く言葉で諭す」という悟りの境地が美しかった。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』観たよ。評判が上々でびっくり。個人的には今回も珍作だったんだけどなぁ。前回に引き続きの導入の動物バトルロイヤル、苦行林の我慢大会感、第26代家元、笑い飯哲夫、前作の影響もあるわな。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』前作がどこで終わったのか忘れちゃってるけど、国取り合戦的なものから、修行と生死に焦点を移して深く観ればいろんな教えを請うている。さて、まだまだ続編もあるのだろう。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』どれ程不幸の渦中に身を落とそうと、それを引き受けようと努める悲惨な人々の誠実さに見惚れた。アッサジやルリ王子の母の慮りが何とも心に染み入り、恐怖・強欲が生み出す悲劇に目を覆いたくなった",
            " 『BUDDHA2』前作が珍作だったのでイジる目的で観たのにまさかの超良作。原作の良さを押さえ、仏教の教えをしっかり物語に取り入れており、後半は本気で感動してしまった。前作のツッコミどころをつぶしにかかったのには笑いました。",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』デーパ×シッダールタな前半からヤタラのくだりまでどれをとっても良かった。感動するので老若男女問わずに観て欲しい",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』ブッダ１作目より全然良かった！テーマがしっかりしてた。声優の島本須美さんと大友龍三郎さんの役と話の部分が最高に良かった。ウルウル来た。上映後にみんなが拍手がしてたのも納得でした！",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』舞台挨拶付完成披露試写会でした。 感動します。仏教に帰依しちゃいます。 でも、声優は、俳優よりも声優本業のほうが良い感じがしました。そこが残念です。 公開が楽しみです。",
            " 「手塚治虫のブッダ2」DVD借りて見た。前回よりは気になることは減り、改めて感じるのは映画の良さよりも、原作の良さ。残念。3に期待。",
            " 昨日の映画はブッダ2。うーん、前作もこんなにクドい演出だったっけ？子供向け宗教勧誘みたいな…。豪華俳優陣の演技は微妙。その中では松山ケンイチが良かった。両親は普通ぽいのに生物兵器みたいになってる彼とか背景との縮尺ムチャクチャじゃなかろうか。ルリ王子の出生の話は前作にあったかな？",
            " 『BUDDHA2 手塚治虫のブッダ 終わりなき旅』今回も衝撃的なオープニング映像から抜群の掴み！高まった期待を裏切らない相変わらずの超展開ぶりで飽きる暇もなく楽しめた。珍作であることに変わりはないが前作よりもかなり好意的に見ることができる。甲乙付け難いが仏陀再誕と同じくらい好き。",
            " 『BUDDHA2 手塚治虫のブッダ-終わりなき旅-』。ベストセラーコミックのアニメ3部作の第2弾。苦行に打ち込むシッダールタを通し、生と死の意味を考えさせられる。不思議な少年アッサジのエピソードが強烈。分かりやすく出来ているけど結構残酷なシーンもあるので、子供にはショックかも。",
            " ブッダ2は私的にちゃんと原作を読もう…と誓った。個人的に1の方が面白かった。原作をとりあえず置いといての話(^^)タイバニは久しぶりなのと最前列なのとでこんな感じの話かぁ～と思い出しつつ首を痛めました(^^;)でもやっぱりスカイハイ可愛いなーーー！滑ってる感じが可愛い(⌒▽⌒)",
            " ブッダ２ものっっっっそ面白かった!!!!"
        ]
    }
}
