{
    "title": "クロッシング・ウォー 決断の瞬間(とき)",
    "id": 709,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 56,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クロッシング・ウォー 決断の瞬間』鑑賞。他人の喧嘩に入っていく難しさを描いている。キャラクターが立たないために、物語性をあまり感じなかった。",
            " 『クロッシング・ウォー 決断の瞬間』アフガニスタンに派遣されたドイツ軍駐留兵士の司令官と現地通訳の青年を通して見えてくるアフガニスタン（タリバンと）の戦争。集団自衛権が議論される今日の日本でこそ観られるべき作品ではないか？引き裂かれるアフガン人と孤立する司令官の葛藤する戦争。",
            " 『クロッシング・ウォー 決断の瞬間』産油地域でもないとこ歓迎されてるようでもなく守りに行く意味あるのか疑問に思いつつも人々の平和への真摯な祈りに心打たれる。ドイツ軍のPKFも相当慎重だがキャプテンの正義に涙。比べてわが国のヘタレは？",
            " 【クロッシング・ウォー 決断の瞬間】アフガニスタンに軍事介入したドイツ軍の駐留兵士と現地の通訳青年の奮闘と苦悩。終盤の衝撃には居たたまれぬ気持ちが何度も襲い和平の難しさを実感。人物夫々の背景も盛り込んだ臨場感溢れる社会ドラマ。 ",
            " 『クロッシング・ウォー 決断の瞬間』、アフガニスタンの反タリバンの村を守備するドイツ軍駐留部隊の軍人が任務と良心の狭間で葛藤する姿を描いたドイツ映画。やるせなくなる話ですが、作風が結構硬質なので観る側の感情を入れる余地がほとんど無い。",
            " クロッシング・ウォーは現用ドイツファンだけじゃなくてアフガン問題やROEと現地という視点からも良作かと  後、ドイツ映画なのでいつもの感じのラストです…",
            " アフガニスタンに赴任したドイツ人の兵士が直面する現実！映画『クロッシング・ウォー 決断の瞬間（とき…: ",
            " クロッシング・ウォーって映画BWですよ兄貴",
            " ほんとクロッシングウォーみたい",
            " ドイツ連邦軍クラスタでクロッシングウォー見た人いないの",
            " クロッシングウォーか。第二次世界大戦の戦車もの映画のフューリーも気になる。なんでも聞くところによると一台のシャーマン戦車で300台のキングタイガー戦車を撃破する映画らしい。",
            " クロッシング・ウォーめちゃくちゃ気になる",
            " 『安倍総理のお膝元出身の上杉氏は、...』って、何か勘違いしてねえかこの記者。  映画『クロッシング・ウォー 決断の瞬間』レイトショー上映前開催！集団的自衛権と戦争映画、上杉隆氏、吉木誉絵氏 緊急登壇！ ",
            " 「クロッシング・ウォー決断の瞬間」鑑賞。アフガン駐留しているドイツ小部隊の話。派手な戦闘シーンはないんだけど、他国の治安を守るという、現場と本部との温度差や、現地通訳が抱える問題とか、ハリウッド映画と違うポイントで見れてよかった。最後の最後まで救いがないけど、それが現実かなと。",
            " ～救いのない世界観。現実を直視する作品。～  「クロッシング・ウォー 決断の瞬間」を更新しました！！  ",
            " クロッシング・ウォー、5日までとかぬぬぬ。",
            " いま考えてるのが午前中からぶっ通しで映画見る計画 午前にフューリー、昼は風龍食べて午後からガガーリンとクロッシングウォー見る",
            " フェオ・アラダグ『クロッシング・ウォー 決断の瞬間（とき）』。ベルリン映画祭コンペ参加作。いわばアフガン駐留独軍版『ハート・ロッカー』で、自らが正義であるという確信がないぶん、登場人物の苦悩が迫ってくる。一週間限定レイトショーでこのまま忘れられるのは惜しい。",
            " うかうかしていたら、クロッシング・ウォーが週末で終わってしまう。",
            " これから 『クロッシング・ウォー 決断の瞬間』を観ます。"
        ]
    }
}
