{
    "title": "メビウス",
    "id": 712,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 258,
            "each_tweet_amount": {
                "good": 28,
                "even": 13,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メビウス』★★★☆☆",
            " 『メビウス』韓国の鬼才キム・ギドクによる超問題作。ペニスを象徴的に扱った愛憎劇は正直ついていくのが難しい。全編セリフなしという演出もかなり異様。しかし、妻と愛人の対照的な二人を一人二役で演じたイ・ウヌの演技は圧巻。",
            " 『メビウス』エロとgoogle検索が結びつくとこうなるのか。ゴシップネタではあるが、一つのアイデアでここまで面白いものを作れてしまう。叶姉妹っぽい胸はともかくイ・ウヌという俳優が出ていなければ、このできにはならなかったかもしれない。",
            " 『メビウス』",
            " 『メビウス』いたいよきもいよ、うわぁぁぁって何回も言った！どういう話かと聞かれたらおやじのむすこのせいでむすこのむすこが受難に遭ってだな……としか言えない…なんて滑稽なんだ。でも真剣なんだ。毒親以上の毒に食われる可哀想な子 ",
            " 映画『メビウス』鑑賞。とにかく話がぶっ飛びすぎていてとんでもない。ただ、中盤からの父子の変態的な行為が内容に反して本人たちは真面目だからあんまり笑うこともできず、あまり楽しめないまま終わってしまった。",
            " 『メビウス』性そのものがテーマの映画で自分が好きだったものは思い付かないけどこの映画も面白くは観れなかった。画面の異常さとインパクトだけは凄かった。",
            " 『メビウス』セリフがないということにまったく意味を見出せないが、それでもよく表現されているし、二人の女優さんが魅力的。おチンチンに纏わる怖い話。近年稀にみる変態映画。1800円満点で1700円。かなり好きな映画。",
            " 『メビウス』面白くてわかりやすいんだけどわかりづらい。愛情や償いの表現がいちいち想像の範疇を大幅に逸脱してる。",
            " 『メビウス』夫で父、妻で母、と愛人と息子の関係が男性器を切り取ることによって展開していくという悲喜劇。ってその企画だけですごいよキム・ギドク！監督の映画はいつも空間が生々しく感じるのはなぜだろう。",
            " 『メビウス』相変わらずめっちゃ面白いけど人には薦められない。いろいろな要素で過去作と重なるところがあり。",
            " 『メビウス』チンコに纏わるエトセトラ",
            " ブログを更新しました。 『「メビウス」言葉が無いのに気持ちが伝わって、どんどん苦しくなって行く。』  ⇒ ",
            " 『メビウス』セリフがないけど無声映画ではない。暴力的な声に満ちている映像だ。理性でとらえるより感性でという感じか。母親役であるイ・ウヌのパンツ丸出し姿に圧倒される。彼女は愛人役の一人二役と知ってさらに驚き！ペニスを切るシーンは阿部定か。むしろ彷徨えるペニスはゴーゴリ『鼻』だ。",
            " 『メビウス』セリフが全くないのにストーリーがわかりやすく、場面展開も目が離せない。なんか、でも笑っちゃうんだよな。ギドクの作品は一度みたら、もう見なくてもいいかな。というものが多くこれもその1つ。",
            " 『メビウス』エロスと欲望と本能。セリフがないので、いろいろと想像をかき立ててくれる。今年最後の鑑賞作品にある意味でふさわしい作品でした。",
            " 『メビウス』いろんな意味で男には“イタい\"物語。登場人物に名前はなくセリフをいっさい使わずに展開していく異様なドラマ。ペニスを通して男と女、そして家族の深淵を覗き込み、大胆な語り口で愛の痛みを生々しく描き出した鬼畜監督ギドクの問題作。",
            " 『メビウス』(続き)\"2本目\"の犠牲者がイチモツを持ち去られ、トラックに潰されるシーンはまるでコント。悲惨すぎて、劇場中の観客が笑っていた。男性器がらみで、拳銃とナイフの使われ方が印象的。ラストの少年の表情に不穏な未来を感じた。性犯罪が世界一多いといわれる韓国の方はどう見るのか。",
            " 『メビウス』@新宿、キム・ギドク監督、製作、脚本、撮影、編集。父の浮気を発端に、母親に性器を切られた少年、父親、愛人らの基地外な寓話的物語。全編セリフがない故に苦悩、痛みが五感に伝わって来る。母親、愛人役が同一女優に驚いた。快楽と痛みは同一のものか？人間の業と欲望は深い。",
            " 【メビウス】サイレントとはまた違う奇妙な味わいの\"無口劇\"。その挑戦はなおざりにされがちな画作りの重要性を際立たせる。セリフで説明するのは楽だが、役者の表情や仕草、手持ちカメラか三脚か、どう照明をあてるか…そこで饒舌に語る面白さ。",
            " 『メビウス』テーマはずばり男性器。ギドク監督作は見るからに痛く、男性なら身が縮むのでは。なんと台詞もないが、映像と呻きや叫びは充分饒舌。でもユーモアにこそ本物の怖さが潜むもので、やがて哀しきセックスや家族関係を嗤う。ニンフォマニアックや毛皮のヴィーナスと並んで笑えた。 ",
            " 『メビウス』浮気する夫の性器を切り取ろうとして失敗し息子の性器を切り取った母親。息子に究極の父子愛を示す父親。呻き声、叫び声のみで台詞は一切ない。ラストに見せた息子の笑みに闇の深さを感じる。一度ねじれた家族は元に戻ることはないのか ",
            " 『メビウス』鑑賞。エグい描写だけど、去勢後の父と息子のやり取りは、滑稽で笑いを誘う。台詞が全くないのに、何の違和感も感じなかったのは、さすが。巡礼の旅にでも出たかのように思わせる最後が、まだ私のなかでは消化不良のまま。",
            " 『メビウス』予告編だけで観るのを躊躇したけど、キム・ギドクは外せないんで覚悟を決めて映画館へ。ヒェ～～予想通り。前半は半眼で、終盤はOK 。母が帰ってきてからの展開に笑ってしまった。キム・ギドク次はどんなのを見せてくれるのか？",
            " 『メビウス』キム・ギドク監督は、またとんでもないものを作り上げてしまったようだ。衝撃的なストーリーに台詞のない映像の緊迫感。体の痛み、心の痛み。観ている間中、緊張が持続し、目は乾くし、喉はカラカラに。そして、全身の筋肉が強ばって痛く。",
            " 『メビウス』 息子のムスコを切り取ってしまった母親と夫と息子の物語、ってもはや訳分からんね。台詞もいっさい無し。 エグい設定の割には普通に観れる。でも好きか嫌いかで言ったら大嫌いな映画。でもこの映画に関してはそういう感想もプラスな気がする。",
            " 『メビウス』★★★★☆ 凄い作品作る監督をよく鬼才と賞する事があるけど、この人は漢字そのままの鬼才。完全にキチガイと紙一重。じゃなきゃこんな話を思い浮かばないわ！冒頭5分でも正直お腹いっぱいってレベルの衝撃の連続。疲れたわ。",
            " 『メビウス』イチモツを切られてあわてふためく父子。イチモツがなくてもなんとか快楽を得ようとする涙ぐましい努力。それを取り巻く2人の女。セリフを聞きたいという欲求にかられながらも、女性の観客は笑い、男性の観客は、哀れみと同情に苦悩する",
            " これぞ究極のキム・キドク倒錯異世界。おぞましいのに笑ってしまったのはワタクシだけ？でせうか…『メビウス』ブログ更新しました ➡︎ ",
            " 【メビウス】捻り返して繋ぐ負の連鎖の環。台詞なしが一層五感に訴える。男根切断の痛々しさと喪失感はまだまだ想像できるとして、それを克服していく手段は想像を絶する。終盤やっとギドクらしい興味を引く心理描写が垣間見えてきたのが救い。 ",
            " 『メビウス』悪夢であり、地獄である。何度も画面から目を逸らしたくなったが、それでも観ずには要られない。終わりのない悪夢と地獄。破壊力抜群の映画。大切な何かを大型トラックに潰された気持ち。疲労感が半端じゃない。恐るべし。",
            " 『メビウス』衝撃だったが嫌悪感はない。非現実的だったが破綻していない。それにしても、なぜ、【家族】というものにこんなに囚われるのか…父の抽斗の、美女画が泣けるね。",
            " 『メビウス』シネマカリテにて鑑賞。ヒィィィー！痛い映画でした。直接的な描写はないもののその先にあるものを想像させ痛みは倍増。痛みや残虐さが高じると苦笑に転じ、かなり悪趣味。台詞が一切無く喘ぎ声や叫び声のみに留まるのも作品に合っている。",
            " 『メビウス』、はじめからブッ飛び過ぎててもう面白いのか何なのかよく分からなかったよ、、、 とりあえず見終わった後の疲労感は今年一番だったわ。",
            " スゲェ『メビウス』",
            " 『メビウス』母と若い女の役は同じ人が演じているのか。似ているとは思っていたけど、そうか、別に同じでも構わないわけか。キム・ギドク監督すごいな。後半、母のあるものが出てきて「え！」となったけど。そうか自分は全く気付かなかった。",
            " 『メビウス』、夫の不倫に逆上した妻が息子の息子を切り取ってしまうことから始まる悲劇。性欲という人間の業を台詞無しでストレートに描くキム・ギドク監督作。シンプルなストーリーながら男にとってはトラウマになりそうなくらい痛みを感じる映画。",
            " 『メビウス』男性器に囚われた家族三人。母親が狂ってて息子が可哀想になってしまった。セリフがなくてうめき声が苦しく響く。ショッキングな内容でもぅ、じゅーぶん。キム・ギドク監督に一撃食らわされました。こんなにドンヨリすると思わなかった。",
            " 『メビウス』母が息子の息子をチン切る映画。寓話的でセリフ無しだから見る側が様々な受け取り方が出来るかな。母親と愛人が同役者とかメタファと思えばより一層深く思えるし…。石のアレは本気にして試す奴がいそう。黒笑的要素もあって近くの女性は笑ってたが男の俺は笑えず…兎に角色々と凄い。",
            " 『メビウス』（キム・ギドク）輸入盤ブルーレイにて鑑賞。な・・・なんじゃこりゃー。抽象化できん。",
            " 『メビウス』セリフはないが、喜怒哀楽で語られる話そのものは分かりやすい。疑問点もあるが、寓話なのでリアリティは求めなかったのだろう。男性には痛い話で、諸悪の根源は＜男根＞にあるとでも言わんばかり。母親を演じたイ・ウヌが圧巻。",
            " 『メビウス』カリコレ最終日で。12月から公開となるのでアレだけれど、観賞前トークショーの乳首に注目アドバイスのおかげでこんなに乳首に注目したことないくらい乳首見た",
            " 『メビウス』審査不能は意味不明^o^ ",
            " 「メビウス」、特に中盤までが本当コントに見えて、松本人志がＲ１００で狙ってたのってこういう感じだったんじゃないの？って思った（そういやニンフォマニアックでも似たような感想したな…）。北野武フォロワーのキム・ギドクがまさかの松本人志とつながった。しかし珍品ですわ。人にはススメない。",
            " キム・ギドクの「メビウス」観たんだけどなんだこれ！笑 ツッコミ不在の80分垂れ流し前衛コントみたいの。さすがに笑うだろ。やってることはグロテスクなんだけど、登場人物の行動が全員突飛過ぎてもはやギャグ。セリフなしの無理矢理感がまた笑いを誘う。劇場で観たらどうなってたか。面白かった！",
            " 『メビウス』を観た。昨年のうちに観ていたらベストに入れていたかも。台詞も音楽もなく、手持ちカメラ風のざっくりとした映像が続く。欲を言えば、このテンションで最後まで突っ走って欲しかったなあと。まああのキム・ギドクにも良心はあるのだから（失礼！）こればっかりは仕方がないか。",
            " 『メビウス』 上映中、ずうっと、えっ！何やってるの？！って思いながら鑑賞していた。 パッと見はアジア版『アンチクライスト』って感じだったけど、内面は真逆なんだろうか？ とにかく、スゴイ作品だった。 ",
            " 「メビウス」とにかく痛いシーンの連続で…でも、笑えるシーンってきっとココね…とか、女優さんの胸がぴちぴちで横たわっても全く形が崩れないのはきっとアレね…とかあんまり本筋とは違うことばかり考えてしまった。ネットで調べてる内容が英語で大体の意味はわかったけど、もっと早く読めたらなぁ…",
            " 『メビウス』。衝撃的な作品で知られる韓国の鬼才キム・ギドクのショッキングな話題作。浮気した夫へ、復讐として息子の性器を切り取る妻。ギリシャ神話の価値観を持つ作品。感情論でなく、全てにおいて辻褄が合うことが凄い。痛すぎる描写、壮絶なブラックユーモア。全編台詞なしで人間を風刺する！",
            " 新宿シネマカリテでキム・ギドク監督『メビウス』を鑑賞。男にとっては、つらく、痛くて衝撃的な内容でした。綺麗ごとでは片づけられない世界感。セリフがない分、変な緊張感が。女性から見ると、この映画はどう思えるんだろう。",
            " キム・ギドク監督のメビウス見た。痛凄い！登場人物ひたすら無言だけど、むしろ想像力広がる。一人二役の女優さんが素晴らしい。",
            " きのうはキム・ギドク監督の「メビウス」を観た 男性にはかなりキツイ映画かもしれないけど、女なので笑えた 台詞がなくうめき声と喘ぎ声だけ^^; 男ってなんか切ないな、と思った",
            " キムギドク『メビウス』は、最近の俺の自論「いかなるサディストであろうと射精の瞬間のM的快楽からは逃れられない」を体現したような描写があって素晴らしかった。 金子くんの言ってた、まさにニンフォマニアックでの不満を全部解消してくれる映画だった。",
            " 先日、キム・ギドク監督の映画『メビウス』を観た。凄惨な画が多かったのに、何故だかユーモラスで、観た後は何かが腑に落ちた感覚。彼氏と観に行ったけれど、気まずくなかった。二人で台詞は一切無いのに、画が語り過ぎていてうるさかったと話しました。",
            " キム・ギドク監督『メビウス』見た。セリフが一個もないのに普通に見られる。痛みを伴う。股間がうずく、なんだこの映画体験。。凄い映画だ。映画は凄い、キム・ギドクの新作は凄まじい。",
            " 「メビウス」鑑賞。 安定のキム・ギドク、当然のごとくヤバイ傑作！ある程度身構えて行ったけど、その想像をはるかに超える作品！ 自分は暴力表現でじわじわ痛い描写が苦手なので、石のアレとかナイフのアレは本当に今年1番のトラウマシーン。",
            " 『メビウス』これから鑑賞。高まる〜‼︎",
            " 『メビウス』どちらが表でどちらが裏。終わりのない痛みと欲望。全編台詞無し。痛いのに何故だか笑える場面多々あり。メビウスの輪の表裏のように一人二役を演じる事の必然性なども考える。",
            " 『メビウス』キム・キドクのとんでも概念提示は超神話だった。夫の宝な息子の父性を奪い、母との姦淫も不可能に。イ・ウヌによる妻と愛人の二役は、母性と肉欲の背反なんだろう。あちこち変な緊張を強いられ、筋肉痛です。",
            " 『メビウス』@京都シネマ3 "
        ]
    }
}