{
    "title": "ニューヨークの巴里夫(パリジャン)",
    "id": 714,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 552,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニューヨークの巴里夫』★★★★",
            " 『ニューヨークの巴里夫』3部作の完結編。40歳になった主人公、相変わらずのダメ男ぶりを発揮するけど、どこか憎めない。そんなにカッコよく生きている人ばかりじゃない。ドタバタしつつも考えさせられた。一周回ってそうなるか？のラストも好き❤",
            " 『ニューヨークの巴里夫』前作はみてないけど楽しかった。オドレイの可愛さは異常(笑)主要人物が多いのにどの人もエエ感じ。タクシーから偽装…の流れも無茶苦茶な展開のはずなのに乗せられてしまう。この続きがみたいわー[2015.01.05]",
            " 『ニューヨークの巴里夫』シリーズの前二作未見。“ビフォア・シリーズ”を思わせるが、こちらはコメディ色強い。国際色豊かなアパートを出発点とした完結編には人種のるつぼであるNYという舞台は必然だったか。熟成期間が結束力になる。",
            " ＜ニューヨークの巴里夫＞キャストが再結集な感じが楽しかった ",
            " 『ニューヨークの巴里夫』シネマイクスピアリにて鑑賞。シリーズ三部作の最終章。軽妙で小粋なドタバタ劇は今回もまた然り。NYを舞台にグザヴィエの恋と友情の奮闘は続く。彼らの若き大学時代から現在まで、彼らの成長を再び見ることが出来て嬉しい。",
            " 『ニューヨークの巴里夫』 ★★★☆ ものを「書く」ということは、まだ見ぬ未来の幻影に対する憧れなのかもしれない。 部屋探しから始まった３作全てを見て完成する、大いなる人生賛歌。",
            " 【ニューヨークの巴里夫】1作目は大好き、2作目は未見で本作鑑賞。面白かったー！離婚、精子提供、偽装結婚とドタバタ！主人公はダメ男だけど憎めない！彼の言うように人生は複雑！？遊び心のある映像と音楽もステキ。満腹！",
            " 『ニューヨークの巴里夫』 73点(●￣(エ)￣●)ゞ",
            " 『ニューヨークの巴里夫』いきなり精子提供!?離婚!?てな感じですが、NYへ移ってからは話も落ち着き、セドリック・クラピッシュ監督らしい軽やかなテンポで結構笑えもして楽しいです。",
            " 『ニューヨークの巴里夫』1作目はかなり前なのであまり覚えていなかったけど、面白かった～。ロマン・デュリスは振り回される役が合っているな。セドリック・クラピッシュ監督はやっぱり群像劇が上手くて、登場人物の一人一人が個性的で魅力的です。またこのシリーズ観たいです。",
            " 『ニューヨークの巴里夫』ニューヨークでありながらフランス人や中国人の入り組んだ恋愛模様とその滑稽さ。そしてこんや男がなぜモテモテなのか、そしてある種自由きままに生活できるところがうらやましい。はたしてこのままやっていけるのか。",
            " 『ニューヨークの巴里夫』妻と離婚した40歳の仏男性が子供の近くで暮らしたいとＮＹに移住。米国籍取得のために偽装結婚したり、子供が欲しいレズ女性の頼みで精子を提供したりと波乱含みの生活だが、すべてに誠実に向き合う姿は清々しい。58本目。",
            " ル・シネマで『ニューヨークの巴里夫』を鑑賞。パリからニューヨークにきた主人公が子育てやらで大変だこと。40才になっても、相変わらずドダバタ感で苦労が絶えない。ニューヨークの街並みも素敵。楽しい映画でした。",
            " 『ニューヨークの巴里夫』監督もキャストも同窓会のようだ。このシリーズは一貫して異国で異邦人である事、多様性を表現しているのが楽しい。恋に明け暮れた年齢を過ぎ、アラフォーは子育てと生活、共感する。でもグザヴィエはやっぱりドタバタ奔走する愛すべきダメ男で笑わせてくれる。 ",
            " ＜ニューヨークの巴里夫＞ロマン・デュリスは色男設定だと無理してる感じなのに、ダメ男設定だと笑顔の輝きっぷりに心を奪われる。駅のベンチに並んで座ってる女達の怖いものなし感と、街を全速力で駆けていく彼の青年っぽさと、うん、両方とも素敵♪",
            " 『ニューヨークの巴里夫』鑑賞。グザヴィエの迷走ぶりを見るとやはり人生は複雑だと思える。逞しい女性達に囲まれて幸せと思うべきかな？それぞれの子ども達も加わることで1&2作目とは違った面白さが出た。遊び心のある映像も良かった。",
            " 『ニューヨークの巴里夫』前二作は未見。頼りないロマン・デュリスが微笑ましい。あの顔見ちゃったら憎めないよねwパリ、ニューヨーク、中国とグザヴィエを取り巻くその国々の女性たちも個性的。可愛い二人の子ども、悪戦苦闘するグザヴィエの姿が◎",
            " 『ニューヨークの巴里夫』登場人物をリアルタイムで描く三作目は40になったグザヴィエとバルセロナでの女性たちを中心に。相変わらずドタバタ、振り回され感全開な主人公。今回は根底のテーマを強く臭わせる感じはせず、気楽に笑えるのが良いです。デュリスはハマリ役、セシルさんはやはり美しい。",
            " 【ニューヨークの巴里夫(パリジャン)】複数女性入り乱れ相変わらずの狂騒曲ぶりだが子作り子連れ事情が迷走感を強め可笑しい。背景に描かれる非アメリカ系住人から見たニューヨークの素顔も興味深い。チャームポイントはR.デュリスの胸。 ",
            " 『ニューヨークの巴里夫』、「スパニッシュ・アパートメント」から続く三部作完結編。40歳になるグザヴィエが別れた妻と子供達を追いかけて慣れないNYで右往左往する姿をコミカルに描く。歳相応な問題に少し身につまされたりしながらも面白かった。",
            " ブログを更新しました。 『「ニューヨークの巴里夫」４０歳になり大人の男と思ったら、まだまだ子供よ。(笑)子供、かわいい！』  ⇒ ",
            " 映画『ニューヨークの巴里夫』続き。第３作の本作では子どもとの関係。しかも、離婚した父親として。とはいえ、子どもたちはまだ幼いこともあって、まずは子どもの母親を含めたガールフレンドたちとの関係性が大事。そこさえちゃんとしてれば、ね。",
            " 映画『ニューヨークの巴里夫』の主人公「愛すべきダメ男」のグザヴィエが〝新しい男〟なのは、彼を悩ませて愉しませて、成長させるのが他者との関係性そのものだから。第１作『スパニッシュ・アパートメント』ではEUのエラスムス計画による異国の同世代、第２作は究極の他者である女性との関係。",
            " 【ニューヨークの巴里夫】 グザヴィエの周辺に元カノ、元妻、レズビアンの親友、パパ友、義理堅い中国人家族。それぞれが正直に生きている。途中、多すぎる登場人物が団子になってどうなるねん？思たけど、縁が繋がって回りまわってなるようになる。終わってからも思い出しニヤニヤ。",
            " 【ニューヨークの巴里夫】 小説家のグザヴィエは妻と二人の子供と幸せな毎日を過ごしていた。ある日「好きな人ができた」と妻は子供たちを連れニューヨークへ。子供と離れたくないグザヴィエの奮闘記。工夫のある映像の見せ方がいいアクセント。音楽も良かった。",
            " 今年の初鑑賞は『ニューヨークの巴里夫』『トラッシュ！』2本連続。 セドリッククラピッシュもスティーヴンダルドリーも才能をとことん映画に捧げるタイプの大好きな監督。今回も自分にはあり得ない他者の人生を満喫。 NYやリオには住みたくないけど、最愛のオドレイトトゥの可愛い中国語ったら！",
            " ロマン・デュリス・・ このたびのダメ男っぷりは切実だったね 色々な形の恋愛に首を突っこんでる場合じゃないのヨ こども達の眼察力が鋭い！  『ニューヨークの巴里夫（パリジャン）』 （ル・シネマ）",
            " 『ニューヨークの巴里夫』。ロマン・デュリス扮するグザヴィエ青年が主人公の青春3部作完結編。既に10年前の2作目を観ていなくて所々分からなかったが、内容が濃くて楽しい。40歳になったグザヴィエが、慣れないNYで中年なりにバタバタした日々を送る様がコミカル。女優陣も個性派揃い。",
            " 『ニューヨークの巴里夫（パリジャン）』面白かった！ もっと、家族的なあれやこれやでめんどくさいのかと思いきや、ドタバタすぎて笑える！！嫁に捨てられ、子供のためにN.Y.に移住して、レズの“ダチ”に精子提供したり逢い引きに協力したり、元カノと×××したり(笑)",
            " 今年初の映画は、”ニューヨークの巴里夫” 面白かった〜♡ロマン・デュリスはダメ男の設定だと笑顔の輝きっぷりにキュンとしちゃう（笑）人生は複雑にしたくないけど複雑で、なかなか筋書き通りとはいかないけれど、それでも人生って素敵に生きられる。ほんと良い映画だったな(*Ü*)*.¸¸♪",
            " 『ニューヨークの巴里夫』って『スパニッシュ・アパートメント』、『ロシアン・ドールズ』の続篇なのか。前作が面白くなかったので（オドレイ・トトゥさんの出番も少なかったし）これは華麗にスルーだな。",
            " 「ニューヨークの巴里夫」観てきた。このシチュエーションだとドロドロの話にもなりそうなのに、軽妙なユーモアや撮り方で楽しく観れたよ。 その上、NYで暮らす外国人の現実もあぶり出していて。 三部作の終わりだけど、二作目を観てなかったのは少し後悔。でも単体でも全然楽しめます。",
            " 「ニューヨークの巴里夫」観た。良かった。面白かった。お約束のように待ってた修羅場を回避するために激走するグザヴィエ。息子にだいぶ助けられてて、グザヴィエは成長したのかしてないのか。けどそれもまたグザヴィエの人生。3作目になったシリーズもこれで完結と思うと少し寂しい。",
            " ＊あと少しでTOP10だったもの＊ BF*GF 私たちに許された特別な時間のおわり グレートビューティー 物語る私たち ニューヨークの巴里夫  ＊2014年公開じゃないけどやばかったもの＊ ゼログラビティ ベンヤミンの夏 ディスイズジエンド (秘)女郎市場 アンダーグラウンド",
            " 観た映画のまとめしたいけどその前に『ニューヨークの巴里夫』の為に『スパニッシュ・アパートメント』と『ロシアン・ドールズ』を観ます。もう2014年ベストは年明けから決めるー。毎度のことだけど。",
            " ニューヨークの巴里夫   前2作を見ないまま映画館で観ても楽しめたので、とりあえずシリーズ一本目の スパニッシュ・アパートメント 観ました。 ロマン・デュリスもオドレィ・トトゥも若くて可愛らしい。ま、尤も ニューヨーク〜 てもそんなには変わらないけど。 使ってる音楽も一緒だったり",
            " 『ニューヨークの巴里夫』ウェンディことケリー・ライリーのナチュラルな美しさ、素晴らしい。一番好き。『ロシアン～』でのいじましさはウェッティなところともつながるんだろうけど、これは役柄上しょうがないよね。台所にくしゃくしゃの髪で立っていてほしいキャラNo.1です。",
            " ニューヨークの巴里夫 をみた まあ面白かった 途中フライターグ使ってた",
            " 『ニューヨークの巴里夫』のために前2作を復習。両方ともリアルタイムで劇場鑑賞しているので、感慨深い。『スパニッシュ・アパートメント』は人生で一番最高の瞬間を切り取ったんだから、そりゃ傑作でトーゼン。でも書かない方がよかった「その先」を描いた『ロシアン・ドールズ』も好きだ。"
        ]
    }
}
