{
    "title": "THE LAST -NARUTO THE MOVIE-",
    "id": 715,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 167,
            "each_tweet_amount": {
                "good": 15,
                "even": 11,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『THE LAST NARUTO THE MOVIE』  好きなのはBORUTOよりこっちかな  原作で良いと描かれているナルトの負の側面をきちんとダメなとこと描いたのが好き  原作NARUTOに不満を持っていた人ほど見て欲しい",
            " 『THE LAST NARUTO THE MOVIE』原作の空白期間（外伝のボルトに出てくる小さいトネリが気になった）を描いたとのことだったので見てみましたが、恋愛路線が中途半端過ぎて少し残念なのと、サスケの扱いが、、、でした。  ",
            " 『THE LAST NARUTO THE MOVIE』コミックを読み終えたので鑑賞。恋愛映画だったねぇ。冒頭のバトル風景の演出が凝っていたのと、クライマックス後の展開が割と良かった。エンドロールの背景イラストがとても感慨深い ",
            " 『THE LAST NARUTO THE MOVIE』ラストにして初見。TVを含めて皆無の一見さんだったが、NARUTOとはこういうやつだったのね。無理やりのエンディング感。いやでもラストというのは騙しやね。堂々と次の告知してるし。",
            " 『THE LAST NARUTO THE MOVIE』内容が微妙。ザ・ラスト感が全くなかった。戦闘シーンはさすがの迫力。観る前にNARUTOの最後や…って意気込みすぎた。よし、ナルトとヒナタのイチャラブ見るか～くらいのノリが正解だったw",
            " 観た。ロックリーおすすめのカレーがうんたらしてるアニメから記憶が止まっているぼくが観ても面白かった(小並感) 話のテンポなどは良かったけどトンデモ理論が多かったかな。THE LAST NARUTO THE MOVIE",
            " 『THE LAST NARUTO THE MOVIE』 ナルトからヒナタへの思いが唐突な気がするけど、まあしゃーないよね",
            " 『THE LAST NARUTO THE MOVIE』シリーズものを途中から見ると面白いのかなんなのかわからないね。（笑） こんなもんなんでしょう。 ",
            " 『THE LAST NARUTO THE MOVIE』最初から演出の手が込んでいて鳥肌立ちっぱなしでした！観てるこちら側が恥ずかしくなるような場面が何ヵ所かあって、ドキドキしながら観ていました…！バトルシーンもとてもかっこよかった！",
            " 『THE LAST NARUTO THE MOVIE』ヒナタのいみじさに絆されて、見に行きました。努力する人は報われてほしいと願っているので、本編をよく知らなくとも、彼女が幸せになれて本当によかったです。でも少し内容が駆け足過ぎかな？",
            " ブログを更新しました。 『THE LAST NARUTO THE MOVIE』ナルトとヒナタの恋愛で終わるの？？』  ⇒ ",
            " 『THE LAST NARUTO THE MOVIE』ちょっとサスケとサクラのこともやってよんと思ったり。恋愛メインでそこちょっと良かったけど。",
            " 『THE LAST NARUTO THE MOVIE』確かに恋愛映画だった。終始ナルトとヒナタの恋模様が写されている。自分は二人が好きだから良かったが原作ファンに不評なのも分からなくはない。まぁ一番カッコ良かったのはサスケ。",
            " LASTナルト：とても良い結婚式でした。終始ナルトとヒナタで物語は進むので、二人が大好きな自分としては申し分なく、おめてどう歓喜ムード一色だった。でもだからこそ、普通にナルト映画が観たい人にとっては「なんじゃこりゃ？」な映画だと思う。",
            " 『THE LAST NARUTO THE MOVIE』愛を育み、家庭を築き、子を育てる。戦争後の世界として、ありふれた愛を描きそれをLASTとして持ってくる岸本先生に痺れる。キスで終わりそのままエンドロールに入る展開に僕は死んだね。",
            " 『THE LAST NARUTO THE MOVIE』15年の連載を通じ、争いを止めるには、憎しみの連鎖を断ち切るには、といったテーマを描き続けた岸本先生。平和を取り戻したその後の世界、LASTとして上映されたそのテーマは、愛でした。",
            " 『THE LAST NARUTO THE MOVIE』手編みのマフラーという「重い女」の定番アイテムが、ヒナタというキャラに実によく合っていて、マフラーが何度でも大惨事になるのが実に意味深でよかった。（さほど深くないが",
            " 『THE LAST NARUTO THE MOVIE』ケーキ入刀シーンがケーキ入刀シーンだと思えるとケーキの趣味の悪さに笑えてくるのが楽しかったです。目玉……。",
            " 『THE LAST NARUTO』「いやいやナルトはサクラちゃん本気で好きだっただろう！母ちゃん似だし」とは一瞬思ったものの、それがサクラちゃんの優しさだとすぐ思い直したし、同時に自分のいろんな思いも精算しているようでよかった。",
            " 『THE LAST NARUTO THE MOVIE』実際劇場版サイコパスで生きてる人以上にテレビアニメのネタバレ激しい映画だったよな。具体的にはあの人の瞳とかあの人の瞳とか。ネジ兄さん以降に死ぬ人は出そうもない風ではあるけどさ。",
            " 『THE LAST NARUTO THE MOVIE』なんでアニメは完結してないのに完結後のアニメ映画やっちゃうんだと思っていましたが、つまりはクリスマスシーズンにやりたかったってことだったと理解。（なちゅやちゅみの方を見ながら",
            " 『THE LAST NARUTO THE MOVIE』  あとは何だ、えーと、『インデペンデンスデイ NARUTO THE MOVIE』とか。ラストじゃなかったし。",
            " 『THE LAST NARUTO THE MOVIE』①マフラーさん大惨事（誰か編み物に恨みでもあるのか）②火影なカカシ先生のご活躍③結婚式の写真がどうみても…うわ何をするやめr のツッコミ3本でお送りしました！",
            " 『THE LAST -NARUTO THE MOVIE-』、まるでハリウッド大作を意識したような脚本で、色々な意味で映画らしい作り。ただ、本当にきちんと描き切るならば３時間半程度の尺は必要だっただろう。 ",
            " 『THE LAST NARUTO THE MOVIE』これはファンからの評判が悪いのも納得。ピンチになる描写が不足、恋愛映画としても納得のいかない部分が多い。いろいろなキャラの活躍を臭わせといて本編がアレではちょっと……",
            " 『THE LAST NARUTO THE MOVIE』ナルトがヒナタの気持ちに気づいていくところが良かった。キャラクターたちの成長ぶりも感慨深い。原作は完結したけれど、TVアニメと劇場版はまだ続いていくので楽しみ。",
            " じゃあ、面白くないのって聞かれると回答に困る。最後の最後、ナルトとヒナタが結ばれるところとエンドロール、エンドロール後は本当に良いんですよ。あそこは大満足でしたからねえ。なんか色々惜しいんですよ。上手く言えないけど。",
            " 『THE LAST NARUTO TNARUTOの愛の物語 強敵トネリとの戦いの中で愛に目覚めるNARUTO 月が落ちてくる状況の中でNARUTOはいかに戦うのか 感動の愛の物語です。 家族で楽しめますHE MOVIE』",
            " 『THE LAST NARUTO THE MOVIE』試写＠ニッショーホール♪漫画の最終話と読み切りの間をつなげる物語。今までとは少し違う路線だけど、こうやってあのラストに繋がるのか～って納得。中高生の頃から読んでた物語がやっと完結！",
            " 「THE LAST -NARUTO THE MOVIE-」観た。見たかったものが見れた嬉しさと、子の成長ぶりを見届けたような寂しさが残った。今まであまり見られなかったまっすぐな恋愛描写に良い意味で面食らう部分もあるけど、原作に思い入れがある方こそ必見。観終わった後の感慨も一入。",
            " 2014年度映画オススメベスト3(13作品中) 1 マダム・イン・ニューヨーク 2 インターステラー 3 アナと雪の女王 番外 ホビットシリーズ  NARUTO THE LASTはある意味最高に面白い ゼログラビティは映画館じゃないとイマイチ  意外にあんまり観ていないな",
            " ナルト的な言い方をするなら、『THE LAST  ＮＡＲＵＴＯ THE MOVIE』はある意味、このうえない「イチャイチャパラダイス」であった。 小林監督、岸本先生、スタッフの皆さま、ありがとうございます。 恩寵のように受け取らせていただき、しみじみと思い出しております。",
            " NARUTO THE LAST 見てきた！ナルトのアニメは途中から見て、まだ最後まで見てないし、マンガは読んでないけど 内容理解できたし、なにより面白かった！ こりゃマンガ集めなきゃいけんな(￣∇￣)",
            " THELASTNARUTOすてきでした。 しかし数回数秒とゆー短さで いとも簡単に私の心を掴んだ サスケくんは私の初恋だけある。",
            " THELASTNARUTO 見てきたー 感動したー",
            " なんせあっさり幻術にかかるしな、ナルト。「幻術に強いサクラがいてよかったな！」いや、そこはクラマが解呪しろよ。キラービーと八尾はちゃんとそうやってたろ！忍界大戦前(クラマと和解する前)とかわんねえじゃん！",
            " 『THE LAST NARUTO THE MOVIE』映画ナルトはなあ。強いナルト、クラマと和解したナルトを見せて欲しかったよなあ。キラービーと八尾みたいな感じで戦ってくれれば良かったのに。",
            " 『NARUTO』テレビシリーズはまだ終わってないので、こういう映画では定番の「みんな元気そうで何より」という感想になれないのはちょっともったいないかも。「そうなっちゃったのね」じゃなくて「そうなっちゃうんだ」にしかならないわけで。",
            " とりあえず、暫定でベスト10決めたけど「キカイダー REBOOT」「聖闘士星矢 LEGEND of SANCTUARY」「THE LAST NARUTO」にcocoでツッコミまくった記憶のほうが強いｗ",
            " 『THE LAST NARUTO THE MOVIE』日向父をさらってしまえば妹ハナビいらなかった説。父なら新郎を認めさせる話にもできるし……。"
        ]
    }
}