{
    "title": "超能力研究部の3人",
    "id": 718,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 5675,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『超能力研究部の3人』面白いことは面白いんだけど映画として身構えて見るとやや脱力が過ぎる感もあるかな。一話３０分の深夜ドラマくらいの気楽さで観たら一番楽しめそう。",
            " 『超能力研究部の3人』ちょっと変な青春ドラマとそのメイキング風フェイクドキュメンタリーを織り交ぜた不思議な構成。ドラマパートがメイキングパートを引き立てる感じでメインはメイキングパートかな。個人的にはこの構成は面白かったし印象に残るから良いと思うけどな。",
            " 『超能力研究部の3人』劇中劇とフェイクドキュメントが一体となった摩訶不思議な作品だ。  乃木坂メンバーの素顔を炙り出した所は必見であり、山下演出の片鱗が見える所が良い。「乃木坂」＋山下監督ファン以外にはお勧めできない。",
            " 『超能力研究部の3人』この映画で刮目すべきは、山下監督役の山下監督。アイドルたちに分かりやすいようで、やっぱりよく分からないような演出を付ける、いつもの茫洋としたイメージの山下監督。彼がフェイクとリアルを混沌とさせるのだ。",
            " 『超能力研究部の3人』アイドルの女の子をいかに可愛く魅力的に、新鮮に見せられるかを、大人が色々考えて出した答えの一つがこの作品。もはやフィクションでもドキュメンタリーでもない。なんだこりゃ、という人もあろうが私は大いに楽しんだ。",
            " 『超能力研究部の3人』メイキングのシーンから始まって、いつ本編が始まるのかと思ったら、これが本編だったとは・・・。山下敦弘監督のことだから、ただのアイドル映画を撮る筈はないと思っていたけれど、このフェイクドキュメンタリーは全く予想外。",
            " 『超能力研究部の3人』映画とアイドルの共通点といえば虚と実が入り混じり、周囲を困惑させつつ魅了することだが、この快作は意図せざる形でそれらを実現したことである。本人役で監督が身を張りつつ、プロ役者たちも素人くささを醸し出す素晴らしさ。",
            " これはトンデモナイ怪作にして究極のアイドル映画かも知れない！山下敦弘監督おそるべし！『超能力研究部の3人』ブログ更新しました ➡︎ ",
            " シネ・リーブル池袋で『超能力研究部の3人』を鑑賞。普通の脱力系の映画かと思いきや、思いっきり騙された。乃木坂46の3人もよく頑張った。どこまで本当かよくわからんけど。キスシーン騒動は最高におもしろかった。",
            " 【超能力研究部の３人】ワザと嘘っぽく見せる現場スタッフ勢の自虐的演出と、素かと見紛う彼女達の初々しいまでのガチな表情がブレンドし曖昧になる虚構と現実の境界線。アイドル起用のリスクを揚々と跳ね退ける監督の脱構築的離れ業に脱帽。 ",
            " 『超能力研究部の3人』、スポット的に物語パートを挟みながら乃木坂46の映画撮影のメイキングという体のフェイク・ドキュメンタリー。どうせやるならドキュメンタリー風を貫いてほしかった。キス事件の件とか完全にコント化してて笑えるけど興醒め。",
            " 『超能力研究部の3人』えぇー普通に映画として観たかったなぁ！フェイクドキュメンタリーの部分いるん？奇を衒ったのかもやけどそんなんＤＶＤのおまけでええやん！ドラマ部結構好きやった分めっちゃ残念！ ",
            " 『超能力研究部の3人』そして映画内映画が全く面白くなく、その製作過程も段々どうでもよくるのが致命的。せっかく才蔵とか出てるのに。キスシーン回避とか、それ自体遠回しのメッセージかも知れないが、全体として映画自体に逃げ腰を感じてしまったな",
            " 『超能力研究部の3人』しかし今作は映画作り＋そのフェイクドキュメントという構造で、ドキュメンタリー部分はある程度真実味があるのだろうが、あまりにステレオタイプな語り口で、そこで語られるアイドル達の告白も白々しさに覆われてしまっていた",
            " 『超能力研究部の3人』映画「超能力研究部の３人」前代未聞の手法！（ネタバレ） | 映画感想 | 映画監督デビューしたいし ",
            " 虚実ない交ぜにする形式はアイドル映画に向いてる気もするけど、アイドルの虚実と映画の虚実のどちらも混ぜあわせるのは、かなり難易度が高いんじゃなかろうか。『超能力研究部の3人』はそういうアクロバットに挑戦したのかもしれないけど、中途半端でどっちつかずになったような印象。",
            " 『超能力研究部の3人』鑑賞。映画本編とそのメイキング映像をない交ぜにしたノンフィクション風味のアイドル映画、なのかな。かわいい少女がひどい目に会いつつもけなげに生きる、という物語はアイドルの魅力のひとつだろうけど、現実のはずのメイキング映像でそういう演出が過剰だと、しらけちゃう。",
            " 【2014邦画ワースト】 （ワースト１）超能力研究部の3人  （ワースト２）太秦ライムライト  （ワースト３）Seventh Code  （その他）超高速！参勤交代 舞妓はレディ ヌイグルマーZ 愛の渦 パズル 赤×ピンク",
            " 「超能力研究部の３人」確かにちゃんと説明文見たらわかるんだけど、言ってしまうとモキュメンタリーだったのね・・・。いや、それだとしても、山下敦弘監督なら意外な面白さを発揮すると思ってたんだけど・・・、いや、俺が勉強不足＆場違いでした・・・ホントすんません・・・。",
            " 「超能力研究部の3人」見た・・・いや、あの、ホント俺が悪いんです、ホントすんません・・・すんませんでした・・・申し訳ないです・・・ホントすんません・・・。"
        ]
    }
}