{
    "title": "光にふれる",
    "id": 71,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 817,
            "each_tweet_amount": {
                "good": 47,
                "even": 2,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『光にふれる』中盤まで主人公２人が出会わないというゆったりとした展開もいいけど、やはりクライマックス別会場でのダンスのオーディションとバンドをカットバックさせるのは、それまでほとんど演奏も踊りも見せていなかっただけに感動させる。",
            " チャン・ロージー監督『光にふれる』を鑑賞。盲目だの音大生とダンサーを目指す女性の交流。透明感あふれる映像と音響が見事でよかった。別会場のダンスとコンテストの演奏シーンのリンクは鳥肌ものですね。心に染みる、素晴らしい映画でした。",
            " 『光にふれる』まさかご本人が出演されていたとは。ひとつひとつの表情が自然でよかった。女の子のダンスシーンとラストの演奏にはグッと引き込まれた！",
            " 『光にふれる』タイトル通りキラキラ光る映画✨それぞれの事情で、夢への光を失いかけていた2人が出会い、一歩踏み出す姿に、応援しつつも勇気を貰う。大好きな台北の街並みや、田舎の風景が美しい！母の愛に感動💧主演2人もイイ👍🏻",
            " 『光にふれる』話の展開は一足飛びなんだけど、どうしてこう、台湾の映画って瑞々しいんですかねえ！！何気ない場面で涙が流れてしまうよ… ドリンク店の店長もキモいと見せかけていい人だし、体育科なのにバイオリンの得意なルームメイトもいい人！",
            " 『光にふれる』ウォン・カーウァイ製作総指揮。描かれる世界に光が溢れ、あるもの全てがかけがえのない、瑞々しい今という時間の中にあると感じさせてくれる。視覚障害を持つ天才ピアニスト本人が自分の半生を演じる。ピアノの音が息づかいはどうだ。。",
            " 『光にふれる』ベタな映画なんですよ。  でもそこがいーんです。    台湾映画は本当に光がキラキラ綺麗で、空気感も良いよね。    ラストの辺りは甘いけど。  いいんだよそんなの。",
            " 『光にふれる』(。-`囚´-)やわらかく、淡い光の映像とムリの無い演技が良い☆鑑賞後、本人の生演奏を聴いて泣きそうになった…。",
            " 『光にふれる』大きな起伏は無いものの、すごくストレートで爽やかな映画。映像も光と影が綺麗でストーリーの爽やかさをさらに増してる。",
            " 『光にふれる』 良かった。やはり最後のピアノ弾くシーンは良かった。  タイトルが良く、またダンスシーンなどでも現れていて光が、効果的。",
            " 『光にふれる』 86点(●￣(エ)￣●)ゞ",
            " 『光にふれる』ロードショー時にノーマークだったのが惜しいが、見たら多分映画館で号泣する羽目になっていた。盲目のピアニストの秘話というより、音楽やダンスを創造し表現する喜びに満ちた青春映画。美しいピアノも聞きどころ。台湾の青春映画はキラキラしすぎ瑞々しすぎてずるいんだよ… ",
            " 【３月鑑賞作品】今月も豊作！これを自分が推さなくて誰が推す『光にふれる』に冠あげる。愛の渦／オール・イズ・ロスト／オーバー・ザ・ブルースカイ お薦めしたいけど人を選んでしまう作品ばかり。お腹もたれるけど大好きな３作。あとLIFE!も◎",
            " 『光にふれる』＊この30分弱の短編「天黒」をもとに本作は作られています。「光にふれる」をご覧になってからの観覧を薦めます。",
            " →善意の在り方に押し付けがなく暖かい。）が映画に新たな生を吹き込む過程や互いが夢へと向っていくクライマックスのテンポの緩急の鮮やかさも実に見事。脚本・構成・演出・音楽・音響効果の素晴らしい忘れ難い一品へと仕上がっています。お薦めです。",
            " 一人で音楽をやってきたユィシアンがバンドで音を楽しむ事の発見、ジャムで音楽が産まれてくる瞬間の鳥肌が立つ様な高揚感の細かな学園生活のエピソードに加え、脇役達（母の無償の愛、ユィシアンの同僚のチン君とシャオジエのバイト先の店長の→",
            " →の心の目と一体となる感覚を覚えさせます。この細かいカットの積み重ねや彼らを眺める眼の厳格さと清ひつさ、心の動きを表現する光の効果的な使い方に監督の尋常じゃないセンスを感じます。",
            " 映像にしなければ記憶や思い出の中で溢れ落ちてしまう瞬間の煌めきを手持ちカメラの撮影が丁寧にすくい取り紡ぎ出していく。目の見えない人物がどんな風に世界を感じているかを表現するセンシティブな映像は、見る者を深い思考へ導きユィシアンの→",
            " 観念的とも思われるタイトルが意味するものは「なりたい自分」に向かって夢を諦めず感覚を研ぎすますこと。それを深く理解すればその先にきちんと輪郭が浮かび上がる。光は未来と同様で形なきもの全身で受け取め手にして触れるしかないのであると。 ",
            " 『光にふれる』何処を切り取っても瑞々しさが溢れ出る清々しいまでの青春映画の傑作でした。眩し過ぎる程ストレートですが、どんな人にも響く普遍的なテーマの作品。障がいに焦点を当てるのではなく「生きる＝光の粒子」を描く事に力を振絞っています。",
            " →迷い続けている。ある日 道路で迷っている彼を救ってくれた女性シャオジエとの交流が始まる。彼女もまた様々な事情から夢を胸の内にしまっていた。夢に踏み出せずにいる２人が出逢った事によって互いの存在が支え合い少しづつ強くなっていく・・・ ",
            " 『光にふれる』音楽の天分を持つユィシアンはピアニストを目指すべく台北の音楽大学に入学する。目が不自由なユィシアンは慣れない環境での学園生活が楽な選択ではない事を思い知らされる。彼は心の内にしまいこんでいるトラウマから抜け出せず→  ",
            " 『光にふれる』瑞々しい映像とはまさにこの映画のような映像を言うのだろう。光の使い方が素晴らしい。そして、珠玉のピアノ演奏。盲目のピアニストを実際にホアン・ユィシアンが演じ、その演奏に引き込まれる。見終わった後、非常に爽やかな気持ちに。",
            " 『光にふれる』＠ HTC有楽町♪光にふれるっていうのは、人とつながるっていうか、人の心にふれるっていうことなのかなと、温かくて優しい気持ちになった！普段は全然気に止めない外を行き交う音にも耳を傾けたくなる帰り道(*´∀`)♪",
            " かけがえのない物を手繰り寄せ成長する人達の温かい物語にシテヤラレました！珠玉の逸品『光にふれる』ブログ更新しました▶",
            " 『光にふれる』を観てきた。題材的に取って付けた様なお涙頂戴モノではないのは良かった。ただ沁みるような感動もはち切れた感じの爽快さも足りなくて、中途半端な印象。作品全体を通して光を利用した包み込むような映像は美しかった。",
            " かけがえのない物を手繰りよせて成長して行く人達の温かい物語にシテヤラレました ... 珠玉の逸品『光にふれる』ブログ更新しました ▶ ",
            " 『光にふれる』鑑賞！素晴らしい！パワープッシュ！ピアノの旋律に酔い、映像の美しさに酔い。台湾作品って愛おしい。包み込んでくれて穏やかな気持ちにさせてくれますよ(^^) ",
            " 『光にふれる』青春モノだとはっきり分かるのがエンドロールで、これが素晴らしい。ネタバレになるけど中国語のパンクミュージックをバックにはしゃぎ回る仲間たち。これでもう、涙と鼻水がさらにグジュグジュとなった。良い映画見た〜〜。",
            " 『光にふれる』カメラも良くて、タイトル通り、主人公の彼には見ることができない光が効果的に使われていた。逆光のところに立つシルエットの画面とか、映像も良かった。青春映画に欠かせない、気の置けない友達も好感が持てて、見ていてほっこりした。",
            " 『光にふれる』鑑賞。ハンディキャップ物のお波頂戴作品かと思いきや、２人の男女が成長していく青春モノだった。とはいえ、後半はほとんど涙と鼻水でグジュグジュだったけど。大学の寮生活という意味では『きっとうまくいく』にも通じるね。",
            " 『光にふれる』母親のマッサージの時点でちょっとうるうるしてしまう。そこからは周りの人たちの存在にいちいち泣きそうになった。特にバイト先の店長がいい人～゜゜(´□｀｡)°゜ルームメイトといい陽気なデブ、もといぽっちゃりがほんとよかった。",
            " 『光にふれる』すごくよかったー。海やガラス、夜の体育館さえキラキラしている。綺麗。音楽を扱う作品はクライマックスのパフォーマンスで好き嫌いが決まる。「オーケストラ！」とか最後だけでひっくり返ったもんね。これは言うことなし、大好き！",
            " 『光にふれる』鑑賞。視覚障害を持つユィシアンが夢に向かって踏み出す様が、彼の素晴らしいピアノと美しい映像で描かれる。ユィシアンに勇気を与えるシャオジエも透明感があって良い。ユィシアンのサークル仲間もイイ味出してる。 ",
            " 『光にふれる』大学寮での新生活。送り届ける母親をベッドに座らせ肩揉んであげるとこで決壊。ハンディキャップは自らアピールするのでも同情を買うものでないという信念を体現。見えない新しい世界への第一歩の大切さ。台湾から至玉の青春作品がまた！",
            " 【光にふれる】視覚障害者のピアニストが周囲に影響を与えながら自立していく青春物語。絵本のページをめくっていく様な物語の進め方が独特。ファームのオンシジウムが見事。ピアノ中心の音楽もまるで光で包み込む様な感じで心地よかった。 ",
            " 『光にふれる』内容もとても良い映画ですが、光と影がゆれる画面がとても美しいです。OPでまだ話が始まっていないのに、タイトルクレジットの映像があまりにきれいで、じーんとしてしまいました（早すぎ＾＾；）",
            " 『光にふれる』数々の賞を受賞・ノミネートされた高い評価どおりの作品でした。本人が演じたユィシアンはもちろんですが、さらにシャオジエや先生のダンス場面を加えたことで、「表現する」ことの素晴らしさを感じさせられました。",
            " 『光にふれる』、視覚障害のあるピアニストの実話を基に逆境を乗り越え成長する青春映画。主人公をホアン・ユィシアン本人が演じていますが、朴訥な感じが逆に良いです。演奏は素晴らしい。特にラストのセッションは感動的です。良作。 ",
            " 『光にふれる』ピアノオンリーかと思いきやダンスの逸話もあり思ったよりも楽しめた。実際、お母さんの苦労や心配もハンパないものだろうけれど暗くならず明るく観れるのがいい。まあ、夢をわすれちゃいかんということかな。",
            " 『光にふれる』奏でるピアノの音色やさり気ない優しさが涙を誘う。ダンサーを目指すシャオジェと共に夢に向かって一歩また一歩。シャオジェ役の女の子も綺麗だね。スッキリしてて。あとはやっぱりお母さん。ラストの演奏会場での母の涙に私も涙。",
            " ",
            " 『光にふれる』初めの一歩を踏み出す時が一番怖いと言うセリフがありますが、クライマックスは、光を感じ、希望に通じるとっても素敵な一歩が描かれています。言い映画でした。",
            " 『光にふれる』男女二人が夢を追いかけ始めるまでの映画。主人公を本人が演じているのでリアリティがあって良い。ピアノの演奏とダンスを一緒に合わせる演出が巧み。「熊蜂の飛行」は時々に映画に使われていますね。",
            " 『光にふれる』見る、聞く、と違い対象と0cmではじめて感じられるふれる。でも映画なら0cmのさらに内側に連れて行ってくれる。僕がふれたのは彼にじゃなくて彼のふれた物にふれたんだな。まぶしかったです。",
            " 『光にふれる』障害者物の側面もあるが、基本的には若者が夢を追い掛ける青春物。多少ご都合主義的な展開もあるが、実在の盲目のピアニスト、ユィシアンを本人が演じ、ラストはヒロインのダンスとあいまって心打つパフォーマンスの力そのもので魅せてくれる。",
            " 『光にふれる』@霞が関。天才ピアニスト、ユィシアンの実話物語。演出の上手さと彼の本来持つ純粋さと柔軟性、またシィオジエ演ずる女の子の美貌としなやかさが好感。ストーリーも素直でこれがリアルストーリーである幸せを痛感！",
            " 『光にふれる』研ぎ澄まされた感覚から培われた煌めきの音色がそっと寄り添う。誰にも頼らず自分の力で柔らかい光に向かって歩み出すと決めたとき、確信した。やりたいことを見つけたならば、その意志に素直に従うべきだと。 ",
            " 『光にふれる』ユィシアンを包む光とは誰かの想いや優しさであり見えるものではないけれど、画面からその暖かさが伝わる。ピアノ以外の物まで楽器にしてしまう発想は真似できない発見！ルームメイト役のチンと共に最高にハッピーな光に包んでもらった。",
            " 「光にふれる/チャン・ロンジー監督」安易に同情を誘おうとしない、抑制されたつくりに思わず涙が流れます ",
            " 原題は『逆光飛翔』なんだけど、英題『Touch of the Light』由来の邦題も良いと思ったよ。人と関わる、ふれることで変わっていく物語なので。>『光にふれる』",
            " 『光にふれる』 家を出るユィシアンの腕をそっと掴む小さな妹。ユィシアンを寮に残して帰る時にそっと手を振る母親。配られなかったチラシ。チン君との他愛のない会話。海辺でのやり取り。ピアノの旋律。風の音。足音。呼吸音。美しい音楽と映像を前にただでさえ脆い涙腺は冒頭からぐずぐずだったよ。",
            " 台湾映画の『光にふれる』を観てきたよ。柔らかく溶け合った光と音が美しく力強い。とても良かった。 ",
            " 【光にふれる】試写会以来2回目鑑賞。ちゃんとお金払ったよ。殺し合いの映画の後に見ると、心洗われるね。今日もたくさん泣いて、心の洗濯。",
            " 「光にふれる」続き。バンドの演奏は予告編から想像していたよりもずっと少なかったが、どの場面も楽しかった。学生証で「熊蜂の飛行」を演奏するなんて面白い。演奏場面やそのほかのバンド活動のエピソードはもうちょっと欲しかったな。その意味ではエンドロールも良かった。",
            " 「光にふれる」続き。最初の15分間で、盲目の主人公とその家族がどんな人たちか、また主人公にとって世界がどのように感じられるのかをうまく描写していて、気持ちが乗りやすかった。他の作品でなら何気なく聞き流すちょっとした雑音にも、主人公と一緒に耳を傾けるような気分になれたし。",
            " 「光にふれる」KBCシネマ。つらい場面もあるが、全体としては楽しい場面のほうが多くて後味は爽やか。大きな困難や激しい葛藤を乗り越えるために血の涙を流して努力するというような描写があまり無く、中盤以降は話がとんとんと進むので、爽やかすぎて若干納得いかないほど。",
            " シネ・リーブル梅田に『光にふれる』試写の感想貼ってあって、私のメッセージに〝ピックアップ👆〟マークが貼ってあったyo( ˘ ³˘) ",
            " 妻が先日観て良かったと言っていた「光にふれる」を川崎チネチッタまで観に行ってきた。 なんだか前向きになれそうな爽やかな映画で良かった。 もっといっぱい観てくれる人がいると嬉しいな。この世界観いいわ",
            " 『光にふれる』 綺麗な映像が印象に残るとても良い映画だった。 障害者を扱っているけど無駄に感動させようとしていない。だけど最後深呼吸から始まる演奏シーンには感動してしまった。"
        ]
    }
}