{
    "title": "禁忌",
    "id": 719,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 69,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『禁忌』鑑賞。児童性愛の父から、それを引き継いでしまった主人公。その葛藤や父と娘の関係などはちょっと中途半端な描き方になってしまったように感じた。しかし、主人公が禁忌を犯すエロティシズムはよく描けていて、どちらを主軸にとるかというところか。",
            " 『禁忌』欲動と連ちゃんでの杉野希妃作品。こっちのほうがなんとなく「欲動」なんじゃないとも思えるが、やっちゃうけど求められたら拒否して、メビウスで切られたのを観たところでまた切っちゃう悲劇を生む。佐野史郎は冬彦さんが久々登場かって。",
            " 『禁忌』、小児性愛をテーマに歪んだ愛を描いた杉野希妃さん主演・プロデュースの映画。テーマの割に物語が平板で親娘関係とか女子高生との同性愛とか面白そうなエッセンスを十分に活かせてないのは残念。物語のテンポが悪くて73分なのに長く感じた。",
            " 新宿武蔵野館で『禁忌』を鑑賞。登場人物が潔癖な感じがするけれども、かなりインモラルな世界に入っている。穢し、穢され歪んでいく関係性。なかなかすごい内容だな。妖しい雰囲気の主人公に惹きつけられた。歪んでて、おもしろかった。",
            " 『禁忌』モーツァルトとか写真、女生徒の存在とかはそれらしいアイテムを突っ込んでいるけど、ストーリー的にはさほど機能しているようには思えなかったな。親娘の血の繋がりの業や小児性愛の部分をもっと突っ込めばエンタメホラー系に化けたのではないかと思う。",
            " 『禁忌』商業映画は初めてという監督の、引き画長回しに抑揚のない会話シーンの続く前半がいかにも自主制作っぽい独善映画に見えてイマイチに思えた。中盤からはアップや切り返しで繋いできて果たしてトータルで計算しているのか否かは別にして、そこそこ楽しめたかな。",
            " シーラッハの『禁忌』も気になっている",
            " くまざわ書店新鎌ケ谷店新刊情報1/9→Ｆ．Ｖ．シーラッハ『禁忌』入荷します！",
            " 【プレスリリース】養老孟司さん激賞！ 橋爪功さん絶賛！ということで、シーラッハさんになりかわって大感謝です。『禁忌』はじつは舞台化もすすんでいて、告知されています。",
            " １月２２日に東京ドイツ文化センター2階図書館で 「ドイツエンターテインメントの夕べ−真実と事実：フェルディナント・フォン・シーラッハの『禁忌』」を開催します。参加無料。ぜひおいでください。 ",
            " 【2014年マイベスト映画トータル1位～10位】1『グレート デイズ！』2『ソウォン』3『ソウル・ガールズ』4『ザ・テノール』5『光にふれる』6『怪しい彼女』7『So Young』8『アデル、ブルーは熱い色』9『ゼウスの法廷』10『禁忌』",
            " 2015年2月2日(月)／代官山蔦屋書店／酒寄進一先生『禁忌』ミニトーク＆サイン会／",
            " 私は抗生物質飲むと肌が爛れる体質で、大学病院のカルテには赤文字で大きく「禁忌」って書かれてるわ...",
            " それでも、『禁忌』は面白かった。…衝撃の連続だった。もう１回ちゃんと観に行こう。",
            " ほか、話題になりそうなのはシーラッハ新作「禁忌」、ナボコフ「アーダ」、ミランダ・ジュライ×2作、レナ・ダナムの山崎まどか訳、ミュリエル・スパーク「寝てもさめても夢」、マヌエル・ゴンザレス(藤井光訳)とか……。どっかにまたPDFがあがるかと思います。",
            " 昨日シネ・ヌーヴォさん(大阪・九条)にて、「禁忌」の初日舞台挨拶をさせていただきました。雰囲気溢れる劇場に映画好きな暖かいスタッフの方…なんて素敵な映画館なんだろ。 「禁忌／欲動」ともに年末(29日)まで上映予定です。ぜひに。 ",
            " 今から『禁忌』 ",
            " 間が開きましたが(大分)…、 イルミナシオン3日目は、 『ショートホープ』 『禁忌』 『迷宮カフェ』 を鑑賞しました。初めて触れるジャンルもあり、映画って本当に良いなあ、と思いました ",
            " 選択時の基準に「禁忌」を追加。 「これは選ばない」「これ以外」とか。Lower Limitの設定も必要になるか。 原産国とかうあなにおすｒくぁｗせｄｒｆｔｇｙふじこ",
            " 少年愛をテーマにストーリーが展開していく衝撃作！映画『禁忌』予告編  ちょっと気になる。 "
        ]
    }
}