{
    "title": "サベージ・キラー",
    "id": 720,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 612,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サベージ・キラー』“呪術”に“憑依”に“ゾンビ”...と、単なる復讐劇とは一線を画す斬新さがイイ。画面から伝わる低予算感もさることながら、一番の見どころはやはりゾーイのスタイリッシュな戦闘シーン。使う武器も多彩で面白い。",
            " 『サベージ・キラー』  女の子の復讐物。復讐される男達がクズである程カタルシスあるが、申し分なし。か細い女の子が復讐を果たす力を得る手段がオリジナル。痛みの描写○だし、変質した後にも女性らしさがあり切なくて良かった。☆4  ",
            " 『サベージ・キラー』  外道ども、痛みを知れ。  優しい聾唖の女性が犯され殺される不快さが見事に復讐劇の疾走感に融合している。  女性らしさが残っている処が切ない。ラストの哀切に満ちたバッドエンドに涙が。  くっそ良かった。",
            " 『サベージ・キラー』この話って何気に凄いな。明らかにアメリカ南西部のキリスト教原理主義者を腸をえぐりだすほどにぐちゃぐちゃにやっつける話になってる。シニカルなコメディホラーアクションだな。",
            " 『サベージ・キラー』ひとり恋人の元へ向かう途中男たちに捕まり、レイプされた上にめった刺しにされたゾーイ。ある初老の男に助けられた彼女は、壮絶なリベンジを開始する。先住民パワーが乗り移った彼女の豹変ぶりと、やたら腸ネタが多いのが楽しい。",
            " 『サベージ・キラー』レイプリベンジにオカルト要素を足してみたバイオレンス（コメディ？）ホラー！ゴアシーン満載なのについつい笑ってしまう演出と変わり身が凄すぎるヒロインに矢人間・・・最高すぎる！",
            " ひたすら野蛮でひたすら絶望しかない泥沼地獄。 レイプリベンジとオカルトの相乗効果による絶望感と人種間の確執によるバイオレンスは面白いものの、ヒロインの聾唖の設定がそこまで活かされていないのが勿体ない",
            " 『サベージ・キラー』この映画好きだからこそ、怒りが増幅するような、あるいはサービスショットも含むwレイプの悲惨さエロさとか、せっかく激突殺人拳流してくれるなら近接戦何カ所かもう少し長めのカットで肉体的な興奮味わいたかったなぁとかも欲しちゃう",
            " 『サベージ・キラー』アイスピットオンユアグレイヴのストーリーラインにアパッチ族憑依の超人復讐モノって面白くないわけがないw結果すごく愛すべき映画だった！武器のバリエーションとかウルッとくる展開は想像を超えた楽しさ。",
            " 『サベージ・キラー』ちゃんとストーリーがあったのが良かった。一番怖かったのは先住民の力。全体的にエロスが足りないと感じた。ヒロインも綺麗なのにもったいない。",
            " 『サベージ・キラー』レイプ復讐ものですが、少々オカルトの入った馬鹿映画。作りが雑なのと音楽が安っぽいのが作品をイマイチな出来にしてしまってる。復讐のシーンが面白いだけにとても残念だなぁと。",
            " 『サベージ・キラー』（続き：以下ネタバレ含む）大酋長の魂は生ける屍となった彼女の身体に入り込み、代々先住民族狩りを続ける一族に対して怒りの復讐を開始するとともに彼女も自分を陵辱した男たちを血祭りに上げていくという復讐ホラー。",
            " 『サベージ・キラー』（続き：以下ネタバレ含む）偶然埋められた彼女を発見した一人の先住民祈祷師が魂を呼び戻そうと儀式をしていると、彼女の魂と共に、100年前に白人に殺された大酋長の魂まで呼び寄せてしまう。",
            " 『サベージ・キラー』車で一人旅してたお姉ちゃんがニューメキシコで先住民族狩り真っ最中の白人軍団に出会ってさぁ大変。拉致られ、暴行され、殺されて砂漠に埋められてしまう。（続く）",
            " 新宿武蔵野館で『サベージ・キラー』を鑑賞。ゾーイの復讐。壮絶ですね。強烈すぎて、全く復讐の爽快感はないところに哀愁を感じてしまった。ぼろぼろのゾーイには凄味がある。おもしろかったです。",
            " 【サベージ・キラー】米先住民と聴覚障害者ゾーイとの繋がりが弱く何者の復讐劇なのか一体感なく威力削がれる。ゴア描写もあるがお遊び程で凄惨さ弱い。ただB級感の真っ只中で恋人への愛を訴えるアマンダ・エイドリアンが綺麗に映えていた。 ",
            " 『サベージ・キラー』…やりたい事や志は充分伝わってきますが、メリハリが全くのでイマイチ乗り切れない。",
            " 『サベージ・キラー』、砂漠で襲われ瀕死の状態で埋められた聾唖のヒロインの復讐劇。バイオレンスにオカルト、ブラックユーモアに少し切ないストーリー。密度が濃いしテンポも良い。ゴアシーンが笑えるくらいB級度が高いですが、満足度も高いです。",
            " 『サベージ・キラー』《ネタバレ》悪党が写真を見ていう「色覚もおかしい」の毒セリフとか、彼氏が見てるTVがサニー千葉出演映画とか、はらわたズル〜んとか、内臓焼肉して代わりに何故か砂や石を詰めてガムテープ止めとかw 随所に笑えるポイントが入ってるのがイイ感じで面白かったよ。",
            " 『サベージ・キラー』主人公の綺麗めな女の子が聾唖なのがちょっと珍しいが、助けを呼びにくくしてるし最後それで見せ場作ってるからナイス設定。「アイ・スピット・オン・ユア・グレイヴ」みたいな映画を想像していたら被虐度は割とおとなしめの描き方で、実は「ローン・レンジャー」だったというね。",
            " 『サベージ・キラー』黒がしまって黄味がかったザラザラした映像は好きな感じで高まるが、冒頭で主人公に死んだ父からとかいって鍵を渡してる人(母親？)が何故か両手でえんがちょしてる所がおかしくてw どういうこと？事故車なの？中古に対する動け！の単なるおまじない？米国では普通のことなの？",
            " 『サベージ・キラー』大人しい女の子が豹変してギラギラ復讐心に燃える、ゴアグロなバイオレンスホラー。ゾーイの復讐は容赦ない！あるシーンで武器が与えられた時、カッコいいと思った。切ないストーリーにもなっててギョッとしたり飽きなかったですよ",
            " 『サベージ・キラー』みる。",
            " 『サベージ･キラー』またみたいです。  女が男をぶち殺すムービーでにばんめに好き。    レイプ被害者のリベンジ映画、好きなんだけど、レイプ場面がきつい。卑怯で残虐なのはわかってるから。レイプをみたいんじゃないし。  『サベージ･キラー』は、レイプ場面を省略。  その処理でもう大好き。",
            " @nyankoobake ホラージャンルで一定数あるの。まあ、エログロ扱いだね。男が女をレイプ→女が復讐の定型の流れ。前半のレイプを嫌なの我慢して観る、後半ノリノリで楽しむ。その中で『サベージ･キラー』は大好き。いらないレイプ場面を省いてくれたの。レイプされる瞬間、翌朝に飛ぶ。",
            " クルマ苦手、スプラッタ好き、な私は、リピートするなら『マッドマックス 怒りのデス･ロード』でなくて『サベージ･キラー』になっちゃうな…。",
            " 『サベージ･キラー』っていう映画がありまして。それの描写もそうなってるの。素敵なの。 強姦されて復讐、の話で、強姦場面省いてるの。 暴力男の内臓ひきずり出しとかヒャッハーなんだけど、そういうの苦手なかたには勧められない…。",
            " 続) 最近のそれ系の私の一段飛び抜けたお気に入りは『サベージ･キラー』。リベンジものでよくあるレイプ場面、嫌悪感しか感じないけどまあ話に必要なのかなと我慢する時間。そのレイプ場面を省略するという大胆さ。そこを省略したぶん即復讐三昧で楽しすぎ。",
            " 「サベージ・キラー」は設定も含めてゾンビに通ずる物がある気がした。特に恋人関連のシーンはお約束をキッチリ押さえてて素晴らしいと思うし、ラストも切ないけどそうこなくちゃ！って感じ。ただ復讐劇って言葉だけで見ると、とんでも設定に驚くけど、突っ込みながら見れる良いB級ホラー ",
            " 「サベージ・キラー」 大人しく可憐な女性が豹変する復讐劇。とにかく溢れ出るB級臭が素晴らしく、つい見入ってしまう。まさかのとんでも設定ではあるけど、あれで綱引きとか、はらわたの代わりの砂とか笑い所もあり、切ないシーンもありと全ての要素が上手く詰まった復讐劇ホラーの傑作 ",
            " どうでもいいが『サベージ・キラー』でヒロインの恋人が泊るモーテルで『激突！殺人拳』を観ていたのが可笑しかった。千葉ちゃんのこの映画、アメリカで本当に愛されているんだなあ。",
            " 『サベージ・キラー』観た。強姦された上に殺害された美女にインディアン酋長の霊が合体して最凶の復讐者が誕生!腐乱した肉体でも魂とガッツで男たちを血祭りにあげていく様は痛快。先住民や黒人差別がまかり通るアメリカの西部はやっぱり怖いところだ(笑)そんなところへ一人で行くなよだけどね。",
            " 2/2 『サベージ・キラー』 腸引きずり出しからはじまる復讐は超たのしい。ゾーイは強姦もされるけど、強姦シーンを飛ばしているのに好感。悪者でないのは、ゾーイの恋愛相手、先住民の祈祷師など僅かしかいないけど、男ぶらなくて好感。犬でてくるけど安全。文句なーし。大当たり。素敵。好き。",
            " 1/2 『サベージ・キラー』 みてきた。良すぎた。アメリカ大陸を侵略し先住民を虐殺した連中の末裔が、自分たちの血筋を誇りに、現在も先住民殺戮を続けていた。旅行者のゾーイは、殺戮の現場に出くわしたことで、激しく暴行され殺されるが、先住民の酋長の魂とともに甦り、復讐する。",
            " 低調だったのがホラー。1番を挙げるとしたら、サベージ・キラーですが、これはただのホラーじゃないしなあ…。武器人間なんかはデザインが秀逸だっただけに、もったいない感が…。",
            " サベージ・キラーはほんとに素晴らしいので皆さんに見ていただきたい",
            " 『サベージキラー』が傑作かもしれない予感。基本的にはレイプリベンジ物らしいけど、そのリベンジ部分が凄まじいらしい…",
            " 2014年映画ある意味衝撃のエンディングベスト  西遊記 はじまりのはじまり スガラムルディの魔女 サベージ・キラー  まさかのGメンで横並び歩き。 まさかの全員集合ほのぼの（当社比）エンド。 まさかの切なさ。",
            " サベージキラーおもろかった！インディアンオカルトって感じなのに、グロもしっかりあって最後はちょっとほろり。臓物扱い上手な彼女にベタ惚れ！",
            " サベージ・キラー、安っぽい動きは死霊のはらわたっぽいし、闇に紛れて殺られていくエイリアンっぽいとこもあったし、羊たちの沈黙の様式美の出来損ないっぽいとこもあった。 作ってる人たちはきっと楽しかっただろう。"
        ]
    }
}
