{
    "title": "加藤くんからのメッセージ",
    "id": 721,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 293,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " isolatorさん、誠意ある対応なき場合は、法的手段を講じて参ります。 映画「加藤くんからのメッセージ」見た 妖怪は死なないから素晴らしい 自分も妖怪になりたいと街で演説する男性（加藤くん）を追ったドキュメンタリー映画 妖怪になりたいんなら、まずはリアルで妖怪な十四代目トイレの",
            " 映画「加藤くんからのメッセージ」見た 妖怪は死なないから素晴らしい 自分も妖怪になりたいと街で演説する男性（加藤くん）を追ったドキュメンタリー映画 妖怪になりたいんなら、まずはリアルで妖怪な十四代目トイレの花子さんや永遠の命を得るのが目標の作家 中沢健さんと友達になるべきと思った",
            " 映画『加藤くんからのメッセージ』。ちょうどいま坂口恭平『現実脱出論』を読んでるけど、ゆりかごから墓場まで約束された生き方への疑念が加藤氏にもあるのだろう。ただいかんせん演説だけなので、御伽噺にもなりゃしない。監督がいじりだしてようやく面白みが出てきたけど、だからどうということも。",
            " 「加藤くんからのメッセージ」を観てきた。予想していた以上に、色々考えさせられる映画だった。",
            " 「妖怪になりたい！」という夢を持つ36歳の変な独身男を追ったドキュメンタリー映画「加藤くんからのメッセージ」観た。かなり笑えた。特に後半、恋人がいない自分にも大いに共感出来た。",
            " 『加藤くんからのメッセージ』一言で言えば、「突っ込みどころ満載だけど、では自分は何だろうと考えさせられる。」",
            " 今日は妖怪になりたい絵本作家の加藤志異さんを追ったドキュメンタリー映画「加藤くんからのメッセージ」を観てきました。映画としてこんな話法があるんやなぁ。加藤さんにイライラして、憎めなくて、よく笑った90分。いい時間でした。",
            " 加藤くんからの メッセージ  初日満員でした。    親友の雄々しい姿。 みました学生たちの激論   そんな素敵な初日でした。",
            " 今「加藤くんからのメッセージ」を見てきた。噂に違わずめちゃくちゃ面白かったww声出して笑ってしまうような面白さもあるんだけど、同時にじ〜んと何かを考えてしまうような興味深さも。。見終わった後は何故か元気が出て、それでいて心に爪痕が残るようなそんな映画でした。私も頑張ろう。",
            " ",
            " 明日から広島・横川シネマで上映。妖怪・加藤さんも来襲！→【Interview】その男、人間か妖怪か～36歳『加藤くんからのメッセージ』綿毛監督、“主演”加藤志異氏インタビュー ",
            " 備忘録。  妖怪を目指す男の異色ドキュメンタリー『加藤くんからのメッセージ』 綿毛監督＆「僕は、妖怪になる！」と叫び続ける加藤くんにインタビュー ｜ ガジェット通信 ",
            " ",
            " ",
            " イベント情報★『加藤くんからのメッセージ』…1/31（土）21:00回   妖怪・加藤志異さん 舞台挨拶予定！★ 1/31（土）21:00回 ご来場者にもれなく妖怪・加藤志異の念が込められた妖怪ステッカーをプレゼント！◎詳細はこちら",
            " 1月31日に休みが取れたら、昼間はAKBの握手会、夜は映画「加藤くんからのメッセージ」の舞台挨拶、夜中は「レイプゾンビ」シリーズ一挙上映と、ハードスケになりますが、念願の友松監督にお会いするべく、がんばります。♪その時は、よろしくお願いします。m(._.)m",
            " ",
            " ",
            " ",
            " "
        ]
    }
}