{
    "title": "農家の嫁 あなたに逢いたくて",
    "id": 722,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 22,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『農家の嫁 あなたに逢いたくて』なんだろう。予想外の感動映画だった。とにかく良かった。吉岡睦雄さんの憎たらしい演技が良かった。",
            " 榎本敏郎監督の『農家の嫁 あなたに逢いたくて』。 主演は、水谷ケイと浜田学。 ガールズバーで働く由起恵は、店にやって来た農家の長男・常太郎と結婚し、水商売から一転して“農家の嫁”となるが……。 脇を、吉岡睦雄、西本はるか、団時朗、田島令子が固め、 最後には、ほっこりする映画でした",
            " 12月8日K's cinema「農家の嫁 あなたに逢いたくて」。千葉の農家の長男と東京の水商売の女が結ばれる話を通して、農業そして地方の問題が浮き上がる。農業や農家の生活をきちんと描いているから、それが単なる風俗描写になっていないのだ。これは誠実な映画。一見の価値有り。",
            " K'sシネマでやってる「農家の嫁 あなたに逢いたくて」は（一応）近代的な施設野菜でちょっといい感じ（ぼんやり）",
            " 12/10(水)。 『農家の嫁 あなたに逢いたくて』。上映後の いまおか監督とのトークショーも和気藹藹といった感じで面白かったです。  ",
            " 今夜は、新宿ケイズシネマで、レイトショー上映中の 『農家の嫁 あなたに逢いたくて』。 上映後に、榎本敏郎監督と、いまおかしんじ監督のトークショーが 予定されているので、鑑賞に行くのだ。 ",
            " 今夜のレイトショー。水谷ケイ主演、『農家の嫁 あなたに逢いたくて』。ゲストに、いまおかしんじ監督を迎えて本作の榎本敏郎監督のトークショーあります。いよいよ12/12まで。連日21：00～",
            " 今夜も激しく水谷ケイ主演、榎本敏郎監督『農家の嫁 あなたに逢いたくて』。こんなに肉感的な女性に出会うと男はイチコロです。ガールズバーから農家に嫁ぐ脂の乗った三十路の女。甘い乙女心を胸に、野菊の花束、命かけて燃えてます。連日21：00～ ",
            " 今夜も激しく水谷ケイ主演、榎本敏郎監督『農家の嫁 あなたに逢いたくて』。こんなに肉感的な女性に出会うと男はイチコロです。ガールズバーから農家に嫁ぐ脂の乗った三十路の女。甘い乙女心を胸に、野菊の花束、命かけて燃えてます。連日21：00～ ",
            " 今週は新宿K's cinemaで昼間に瀬々敬久監督『ヘヴンズ ストーリー』とレイトで榎本敏郎監督『農家の嫁 あなたに逢いたくて』、ポレポレ東中野のレイトで特集「追悼 伊藤猛」を上映中。師走の忙しいときにどうしてこんなに集中をとお思いかもしれませんが、どうかひとつ。",
            " Hoy tb 'The Farmers Bride: I Want to See You' de Toshiro Enomoto『農家の嫁 あなたに逢いたくて: ",
            " 水谷ケイ起用して、何やっとんじゃ……。  「農家の嫁 あなたに逢いたくて」予告編 ",
            " 案内を頂いた。邦画マン ⌒(ё)⌒ 参上!!! 『農家の嫁 あなたに逢いたくて』（榎本敏郎監督）は12月6日（土）から。 新宿K’s cinemaでの初日舞台挨拶には水谷ケイ、浜田学、西本はるか、吉野紗香、竹田朋華、柴田明良が登壇予定",
            " 榎本敏郎監督『農家の嫁 あなたに逢いたくて』が今週末、K's cinemaで公開。まったく知らなかったが、これは榎本版『リトル・フォレスト』か（ちがう）主演は水谷ケイ。助演に団次朗と田島令子、ウルトラマンとエメラルダスの共演。",
            " 「純平、考え直せ」Part2＆「農家の嫁 あなたに逢いたくて」 | 柴田明良Blog - teacup.ブログ“AutoPage” ",
            " STRAYDOG柴田明良さん出演映画舞台挨拶 映画『農家の嫁 あなたに逢いたくて』 日程：12/6（土）～12（土）レイトショー（21時～上映） 劇場：新宿Ｋ’ｓ cinema 12/6（土）21時～初日舞台挨拶に登壇が決定しました! ",
            " 水谷ケイが妖艶な雰囲気を見せつける！映画『農家の嫁 あなたに逢いたくて』予告編 ",
            " わー！水谷ケイ、久しぶりに見た！ 青春のギルガメッシュナイトや！   RT cinematoday: [動画]水谷ケイが妖艶な雰囲気を見せつける！映画『農家の嫁 あなたに逢いたくて』予告編 ",
            " 案内を頂いた。邦画マン ⌒(ё)⌒ 参上!!! 『農家の嫁 あなたに逢いたくて』（榎本敏郎監督）は12月6日公開。 出演は水谷ケイ、浜田学、西本はるか、吉野紗香、竹田朋華、吉岡睦雄、柴田明良、団時朗、田島令子"
        ]
    }
}
