{
    "title": "ハネムーン",
    "id": 723,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 27,
            "whole_tweet_amount": 95,
            "each_tweet_amount": {
                "good": 4,
                "even": 4,
                "bad": 8
            },
            "positive_index": 30,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハネムーン』  ★★  これはホラーと言うより新婚旅行中に早くも互いの心が離れていく男女の様子を綴ったもので…つまり正真正銘恐怖を描いたホラーだ。ただ何がが起こっているのか分からないから不安なのであって原因をオチにつけたら台無し。",
            " 『ハネムーン』鑑賞。このオチであれば、演出の一つとして、途中にもっといろんな可能性を示唆して欲しかった。カメラはけっこう上手いと思うし、雰囲気は作れている。筋にもう少し工夫が欲しかった。",
            " 『ハネムーン』新婚旅行のある晩、突然妻が森に消える。無事戻って来たが以前とは様子が違う。妻の変化が霊的なものか夫の疑心暗鬼によるものか、それ以外の物なのかを曖昧にし、うまく焦らしてくる。オチについては賛否ありそうだが、個人的には満足。",
            " 『ハネムーン』ハネムーンの最中に惨劇に襲われる新婚カップルを描いたホラー。90分がひさしぶりに長く感じた。悪魔で宇宙人でゾンビだから涼宮ハルヒも驚きの新妻だ。きっとオチは予算がなかったか思いつかなかったんだね( ＾ω＾ )",
            " 『ハネムーン』  まじクソ",
            " 『ハネムーン』どーしてこれを見ようと思ったのかよく解らないんだけど、たぶん呼ばれたんだと思う(爆)なかなか恐くならなくてどうしようかと思った。最初の方から想定はしていたけれどもソッチ系か…… ",
            " 『ハネムーン』中途半端。やっちまった感は強いが、なにせ意味がちゃんとわからん。たぶん、ラストのアレはアレなんだろうな…と7割方わかるが、結局答えは出ない。もうちょいハッキリしてくれれば。でも嫌いじゃない。1800円満点で1300円。",
            " 『ハネムーン』新宿ミラノ３にて鑑賞。低予算ホラー映画。心理描写など丁寧に描かれているのに、どうにもインパクトが無く、平坦な印象。深夜TVでぼんやり見るような映画かな。ビーを演じるローズ・レスリー、異変をきたしてからの微妙な変化が巧い。",
            " ダメっすね『ハネムーン』",
            " 『ハネムーン』 定番の別荘ホラー、欧米の人はこのシチュエーションが本当に好きだと思う。個人的に普通だいたいスプラッターかバイオレンスに帰着すると思うのだが、これは振幅も中途半端で、なにあれ？なんのために？状態。ただ、御神体には驚いた",
            " 『ハネムーン』、人里離れた別荘にやってきた新婚カップル。ある夜を境に妻の様子が変わってくるといった低予算B級ホラー。今やってる邦画のアレみたいだなと思ってみたりw不穏さとかラストの持っていき方は良かったけど、怖さは感じなかった。",
            " シネ・リーブル池袋で『ハネムーン』を鑑賞。ハネムーンで別荘へ。妻が森へ夜彷徨ってから何か妻が違う。はぐらかす妻に夫も耐え切れなくなっていく。閉塞感の別荘で緊迫感がある演出でおもしろかった。見てる側もほんまに君は誰なんだ状態だ。",
            " 『ハネムーン』 これは掘り出し物！安易にB級とか言いたくないけど、それ系の中では抜群に出来が良い。 限られたシチュエーションでも飽きさせない工夫がしてあって好感。 個人的には大満足。新宿ミラノ座で観れたのも嬉かったなぁ。",
            " 【ハネムーン】のっけからの新婚夫婦イチャイチャ図の微笑ましさとは対照的に露わになる森の某の蝕み方が穢らわしい。最後は想像通りだが何故やどうやってが読めない新妻の言動の不可解さ不気味さはある。煙に巻かれた分のモヤモヤ感が惜しい。 ",
            " 『ハネムーン』《ネタバレ》  一応、変容の原因たる物もヴィジュアル的には見せるんだけど、正体自体は何なのか不明なまま。サイトの解説や予告で想像できるストーリーそのままでそれだけというねw 精神的恐怖を狙ってるんでしょうけど、ラストはもう少し展開欲しかったよ。",
            " 『ハネムーン』幸せなハネムーンで湖畔の別荘にやってきた新婚の二人だが、ある夜を境に次第に妻が変容していくサスペンスホラーと。90分弱と全尺はタイトなのに前半のイチャコラが冗長退屈で(一応伏線ではあるが)もう何をか言わんや。血は多少流れるが切り株やゴアはなし。",
            " 映画『ハネムーン』鑑賞。新婚カップルがハネムーン先でとんでもない目に遭いまっせっていうサスペンスホラー。この作品、ほとんど新婚夫婦しか出て来ず、出演者は全部で4人。ロケ地も湖畔の別荘とその付近に限られていてめっちゃ安上がり。それで面白ければいいけど、内容もそれはもう酷かった…。",
            " 『ハネムーン』嘘の練習すな…… ",
            " ",
            " "
        ]
    }
}
