{
    "title": "ゴーン・ガール",
    "id": 725,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 85345,
            "each_tweet_amount": {
                "good": 350,
                "even": 40,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゴーン・ガール』殺人シーンとか目で見てショッキングな映像もあるけど、本当の衝撃は結婚…というか、男と女の真実をガツンと突きつけられたことじゃないかな。結婚ってそーいうものだよマジで。",
            " 『ゴーン・ガール』彼女がこうなったのは、幼い頃からアメイジングエイミーと張り合って育ったからだろう。それなりに成功したけど、恋愛だけは親の手の届かない心の拠り所だったはずで…だからこそ、その失敗に異常に敏感で許せなかったのかも。",
            " 『ゴーン・ガール』エリート女性の自らの能力を総動員させての綿密な復讐。怖すぎる。思いを遂げるために全てを使い手段を選ばず。ロザムンド様、完敗です。少し頭の弱い女役がはまり役かと思ってたけど、逆も全然あり。その美しさが怖いよ。",
            " 『ゴーン・ガール』85点",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』ワ〜オ、何この展開！ 夫が妻を殺したか殺してないかのナゾ解きと思ってたら･･･今までにないニュータイプ悪女現る！ 予告編で流れてた \"She\" は実に効果的なBGMだったのね。",
            " 『ゴーン・ガール』これ観てこの監督をファンになった",
            " 『ゴーン・ガール』V:これは面白かった。さすがひと筋縄じゃいかないフィンチャー、最後まで目が離せず。ぼやっとしたベンアフに、どこかノーブルなロザムンド・パイクの配役の妙、後味悪いかもだけど既婚女から見たらある意味爽快。女は怖いのよ。",
            " 『ゴーン・ガール』  2回目の鑑賞。途中までのサスペンス的なテンポが良いから、後半どうしても間延びしてるように感じるのが本当に勿体無い。そこにこそ意味のある映画だから。96点。個人的にツボなんだから仕方ない。後半の音響とか良いと思う",
            " 『ゴーン・ガール』へー、Ｒパイクがイカレタ女を怪演してるのには驚き。ほんと、男を支配するヒロインの狂気ぶりにゾッとしますわ。更に、予想外の結末なもんで、長尺だったけど、とても見ごたえあった",
            " 『ゴーン・ガール』8/10点。    面白い話だ！と楽しんで観ていたが、やはりフィンチャー、ユニークであることだけにしかこだわりがなく。    面白いけどね。いつもそう。フィンチャーの映画は自分の好みから少しピントがずれている。",
            " 『ゴーン・ガール』ロザムンド・パイクが観たくて鑑賞。前評判が高かったせいか自分はさほど面白く感じられず。",
            " 『ゴーン・ガール』この奥さん怖い！",
            " 『ゴーン・ガール』  ベンアフの顎がいじられてて面白かった(小並感)  女とマスコミを掛け合わすと怖い。結婚に夢を抱いてるピュア乙女を殴る映画だった。",
            " 『ゴーン・ガール』映画が進むに従って奥さんの超人的行動力がほとんどギャグ化して、それに翻弄されるベンアフの間延びしきった顔付きがあたふた感を助長していて面白かった。なんかフィンチャーが段々好きになってきたよ",
            " 『ゴーン・ガール』  ストーリーはおもしろいんだけどダレちゃった。",
            " 『ゴーン・ガール』それこそ角度をつけてみせてくれただけなんだけど。面白いよね、この映画は。",
            " 『ゴーン・ガール』人間の普遍的な誰でも当たり前に考えることを、少し角度を付けて見せてくれると面白いと感じたりするわけで。ただ、人って何を考えているかわからないよね、そりゃ意思の疎通なんてどちらかがそう思っているだけだよ。ってのを",
            " 『ゴーン・ガール』誰かのハッピーエンドは誰かのバッドエンド、そういう括りじゃない人間関係の複雑さだった。妻役の人は素晴らしかった。あと、アメリカのメディアはあれくらい実際にガツガツ突っ込んできてバッシングもすごいんですかね。",
            " 『ゴーン・ガール』家人がレンタルしたのを便乗鑑賞。長かった…端折れないんだろうけど＾＾；最初はじわじわ、中盤以降に二転三転とたたみかけていくのが面白い。失踪に関する情報募集やボランティア、vigilやTV番組など米国の様子も興味深い",
            " 『ゴーン・ガール』サスペンスって言うよりホラーですかね？長尺だけどスリリングな展開が飽きさせない。しっかし、女って怖い..。.  ★★★★★ ",
            " 『ゴーン・ガール』失踪に関する謎解きがストーリーの中心になるのかと思って観たら、悪いほうに期待を裏切られた。ホラーやらサイコな犯罪者のサスペンスだと思って鑑賞すると時間をムダにするので注意。人間同士のドロドロを楽しみたい人向け。",
            " 『ゴーン・ガール』色々こええよ",
            " 『ゴーン・ガール』陥れられる夫、苦悩する夫、そして切り返す夫、それら全てを計算していた妻・・・女って恐ろしい。じわじわ来る恐怖感、さすがフィンチャー監督(冷汗)",
            " 『ゴーン・ガール』 100点  全てが最高峰。  まさに現代のヒッチコック。  デヴィッド・フィンチャー恐るべし！",
            " 「ｺﾞ-ﾝ･ｶﾞｰﾙｽﾞ」鑑賞終了。この女、怖っ( ꒪Д꒪)  全て計算して行動して、自分の思い通りにしようとして。途中でお金取られちゃったのが世間知らずのお嬢様の唯一の失敗なわけで。後味悪過ぎ。どうなっちゃうだ、今後。結婚って怖いっすね。  ",
            " 『ゴーン・ガール』面白いけど怖い、怖いけど面白い。男女問わず人との付き合い方が変わってしまいそう。とりあえず、無理な背伸びをせず身の程をわきまえた暮らし方をしようと馬鹿な僕は思いました。",
            " 結婚って怖い、女性って怖いってよりも男ってこんなにも不甲斐ないものなのかと…この映画にカッコ良い男がいない。女にだらしないか金の亡者か。互いを支配下におきたがる結婚は絶対にやめよ。最恐の妻でも人間味が感じられたのは良かった。",
            " 『ゴーン・ガール』これを見ると心底女が怖くなる。っていう自分も女だけどね。",
            " 凡百の作品を遥かに超える流石の力作だ。ネタ事態のクリフハンガーだけに留まらないストーリーの牽引力は凄いし、奥さんのキャラも立っている。ただ、フィンチャーならもっと悪意を持ったどんでん返しを用意してくれるかと思ったんだけどなぁ～。",
            " 『ゴーン・ガール』…【ココイチ】最初のベッドシーンの回想が終わり、人生ゲームをしながら会話をするニックとマーゴ。ニックは「人生ゲームはどうやれば上がりだ？」と問いかけ、車の駒に二人目を乗せると、答えとなる“次’は乗せずに幕が上がる。",
            " 『ゴーン・ガール』すごい、この映画悪意しかねえ！ 素晴らしい！ 最初の襲いかかる苦境を楽しんでた時、「ずいぶん短い映画なんだな」と思った瞬間、その後のあれこれまで、何度も映画の中身が変わってすべて面白い。",
            " 『ゴーン・ガール』突然の妻の失踪、そして自分が容疑者として疑われ…途中からなるほど！って面白くなります。エイミー頭良すぎ。怖いよ…。後味悪いって意見も多いみたいだけど、個人的には悪くない。ラスト20分はなんとも言えない感情が。いろいろ楽しめる⁉︎ニュータイプ映画。",
            " 『ゴーン・ガール』精神的に大人じゃないと腑に落ちないであろう映画。女怖い、とかいってる稚拙な男は自己分析すら出来ていないから早々に別れるべき。真の人間関係、特に男女について、描いた作品だとおもう。結婚を経験した人間には特におすすめです。",
            " 『ゴーン・ガール』死にきれないエイミーかわいい！自分大好き！人間だもの！",
            " 傑作ミステリ認定原作未読(汗)原作者G.フリンが脚本『ゴーン・ガール』観了。IMDbで8.2、歴代160位台とD.フィンチャー監督作では三番目の高評価。大根定評だったB.アフレックとコメディでも活躍するR.パイクの堂々の演技に瞠目",
            " 『ゴーン・ガール』そうだ、フィンチャー作品らしい見終わったら喉奥に異物打ち込まれて、飲み込むことも吐き出すこともだきないあの感覚、ちゃんとありますよ。",
            " 『ゴーン・ガール』アメリカのセレブが結婚して、多額の慰謝料をしよっぴいてく様を日常的に見てる世界に住んでるなら、こういうアイディアも出てきて、共感も得やすいのかなと。",
            " 『ゴーン・ガール』見る性別によってこんなに性格が変わる映画も珍しいみたいな評価があったけど、的を射てる意見だと思う。ただ、あんな女性が世に溢れてるとするならそりゃ誰も結婚なんかしないわ、わらわらって感じ。",
            " 『ゴーン・ガール』感想を投稿してなかったか。不覚。",
            " 『ゴーン・ガール』［WOWOW記］ニュータイプにして最強の悪女降臨‼️ロザムンド・パイクすげえ。そして、ベン・アフレックは、共犯者になった。 ",
            " 『ゴーン・ガール』こんなに怖い映画は知らないです。夢にでそう・・・。",
            " 『ゴーン・ガール』先日漸く鑑賞。 今までロザムンドパイクをどうしても好きになれなかったが、本作で逆転。声もいい。 本作の終わり方がとてもいい。決着を付けられたら評価が変わったかも。 緻密な計画は果てしない。その果てしなさが恐怖。",
            " 『ゴーン・ガール』視聴2回目。嫁はいい大人なのに映画のタイトルがなんで「ガール」なのか。作中の絵本に掛けたのもあるだろうけど、結局は自分のわがままで周囲を振り回して「大人になれてない」って皮肉がこもってるんだろう。そう考えると絶妙。",
            " 『ゴーン・ガール』久々に仰け反る感覚。リアリティ番組を揶揄したような現代的な内容でありながら、普遍性もしっかり兼ね備えている、なかなかの傑作なんじゃなかろうか。意識してかTレズナーの音楽は今回は主張控えめ。",
            " 『ゴーン・ガール』「ロザムンド」名前だけでも Amazing エロ。そこに清楚というか貞淑な香りがするのが、堪らない。ドジり方が堪らなくつまらないのだけど、それも人生か。でも、やっぱりもう一山欲しかったな。",
            " 『ゴーン・ガール』フィンチャー監督で期待はしつつも、よくある妻殺しモノでしょと思っていたら！さすが！妻失踪事件に沸く前半部分のゆっくりした展開から一転する中盤からは目が離せません。エイミー役ロザムンド・パイクは売れる！ ",
            " 『ゴーン・ガール』最初の展開が退屈なのは旦那があまりにもパッとしないからだろうか？エイミー役のロザムンド・パイクを観る映画なんだろう。素の顔とメイクアップしたときの豹変ぶりとか。ワイドショーのTVの内幕ものとして面白いというか、そんな番組にうつつを抜かしている視聴者とか。",
            " 『ゴーン・ガール』救いようがないようなサイテーなキャラクターたちのサイコーな映画。個人的にはとても良かった。",
            " 『ゴーン・ガール』観終わり。なんか凄いの観ちゃったなこれ。ものすごくハイレベルなオタサーの姫と言えなくもないんだけど、かなりの後味の悪さ。見始めたら最後まで目が離せない緊張感。フィンチャーらしいクールでウェットな質感もばっちりハマる。",
            " 『ゴーン・ガール』 生涯ベスト10に入る大傑作！かなりトラウマに。人生に多大な影響、爪痕が深く残される作品。デビット・フィンチャー監督、大天才！内容については一切語れずも、体調万全のときに観るのをオススメ！",
            " 『ゴーン・ガール』鑑賞。サスペンスの筋立てとして、文句もありながら見ていたが、見終わったあとの重さは抜きん出ている。終盤の本性を現し悪い意味で成長したヒロインに戦慄した。劇中の市民と同様に自分も騙されていた、後味の悪さに唸るばかり。",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』すごいものを見た。主要人物の演技がよく、よりいっそう楽しめたと思う。女と結婚に焦点を当ててここまでミステリアスにホラーに仕上げるとは…。テレビで見たけど見終わって、劇場で見たかったと心底思った。",
            " 『ゴーン・ガール』★★★★☆映画観終わってここまで胸糞悪くなるとは名作だね嫌いだけど・・・ 女怖い！結婚怖い！！でも自分が結婚してないから夫婦あるあるがわからない 観るのが早すぎた映画",
            " 『ゴーン・ガール』",
            " 女の腹の中がよく分かる。  最後にドン引きしているベンが間抜けで可笑しすぎる！  ロザムンド・パイクが、逃げ込んだ先で男を殺さずに出てこられたら、もっと彼女の頭のよさが際立ったのに、そこが唯一残念だった。",
            " 『ゴーン・ガール』ロザムンド・パイクがこんな役をやるのか！とビックリ。中盤の子供っぽいしぐさと、それまでのお人形のようなしぐさの対比がすごかった。怖い話でした。",
            " 『ゴーン・ガール』ミステリーとしての山場とサイコスリラーとしての山場を巧みに設けて、観てる間の疑問や不安、不快感を解決するには最後まで観るしかない・・・という心理にさせられるのに、あのラスト。うわあ。",
            " 『ゴーン・ガール』最後まで目が離せないぐらい面白かったし、すごい出来きの映画だとは思うけど、胸糞悪い。同じ女でも私はこんなに賢くないわ。旦那さんと見なくてよかったwww",
            " 『ゴーン・ガール』奥様失踪の謎めいた前半、そしてサイコ・スリラーのような展開に驚愕。エイミー演じる女優さんのゾッとするような演技が強烈。ここまでするかなーと、冷静な目で見てしまうところもあった。双方の心理戦？駆け引きの描き方が良かったので最後まで興味津々で観られた気がする。",
            " 『ゴーン・ガール』妻が失踪！不仲だった夫が容疑者に…驚愕の真相とは   ",
            " 『ゴーン・ガール』終わり方最悪だった。でもこの映画ならこの終わり方が1番似合ってると思う。エロいって聞いてたけどかなりすごかった。女は頭働くからなにするかわからないな〜って思った。女は怖いけどメディアも怖い。人の目を気にする人間",
            " 『ゴーン・ガール』んーこれは面白い！と言うか怖い。。やはり、人間男より女の方が恐ろしい。特に美しくて頭の良い女はね〜（笑）これはオススメ！☆4.0",
            " 『ゴーン・ガール』怖いし、後味悪い（良い意味で）所謂「悪女もの」映画です。女性って（この言い方が正しいのかわからないが）なかなか恐ろしく、男ってつくづく愚かな存在。女性は素直に、男性は賢くなければいけないということか。身につまされる。",
            " 『ゴーン・ガール』みました。ちょっと長く感じた。すっぴんのロザムンド・パイクが素敵。",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』★★★★★",
            " 『ゴーン・ガール』こりゃホラー？",
            " 『ゴーン・ガール』かなり面白かった…！！ストーリーはかなり面白く社会的弱者という皮を被ったライオン。かなりみる人によって意見が分かれそうで面白い。DVDと原作はお買い上げコースですな。",
            " 『ゴーン・ガール』一粒で三度美味しいサスペンス・スリラー。女の嫉妬は恐ろしい。それ以上に、人の不幸を食い物にするアメリカ社会の病理が恐ろしい。ロザムンド・パイク最高！",
            " 『ゴーン・ガール』怖い怖い怖い怖い 変なホラー映画よりこういう精神異常と紙一重、心理的にゴリゴリくる感じがたまらないね 謎が解ける段階が早くて、このあとどうなるの？と思ってからの展開もまた見応えがありドキドキした ",
            " 『ゴーン・ガール』失踪した妻を捜すって話です。尺の長い映画ですが、最後まで飽きない展開で見入ってしまいました。(これは男女感想が違いそう)最後もうひと展開ありそうでしたが、あの終わり方はあれでゾッとしますね。非常にサイコです",
            " ＜ゴーン・ガール（2）＞名画座巡回上映開催中～。登場人物の奇人変人っぷりは２回目だとコミカルに思えてくる。何に幸せを感じるかは人それぞれで、エイミーの幸せの形は（実情はさておき）他人から羨ましがられる人生を送ること、だったんだろうな。",
            " 『ゴーン・ガール』150分近い作品だけれどそれを感じさせない。終わり方がちょっと消化不良だけれど、他の方法を考えるとしても難しい上にもっと時間を伸ばさなければならなくなりそう。それを差し引いても最高に面白い映画だった。",
            " 『ゴーン・ガール』…「コッッワ！！！」結婚が幸せの定義というのは夢のまた夢か。いやいや、信じさせて。我が家はそんなんじゃないって。旦那が観たらどう思うのかな〜と気になります。相手の愛が底つく前に手玉に取るテクニックは恐怖でしかない！",
            " ",
            " 『ゴーン・ガール』 ミステリーに始まり、サスペンスになり、コメディでもある。 作品を批評書き込みする前に、自分が味わい尽くせたかをいろんな 角度から検証させられる映画。",
            " 『ゴーン・ガール』結婚ってこういうもんだと思う。二人とも悪意はないんだよね。サスペンスというよりも、コメディ映画であったとは。。奥さんは凄いね。昔ボンドガール、今ゴーンガールとは名言。",
            " 本当にコワイ。この映画つくった人たちスゴイ。",
            " 『ゴーン・ガール』そういう脚本なら後半には夫を徹底的に追い込む展開が欲しかったのだがそれにはパワー不足な脚本だった。正直もうDフィンチャー作品に衝撃を感じるレベルのものはなくなってしまった印象。 ６／１０点",
            " 『ゴーン・ガール』サスペンス好きとしては面白いレベルには入るけど、中盤で全部種明かしするのはどうなのかなあ。まだどういう真相なのかワクワクする所まで達しないうちにベラベラ喋ってちょい冷めた。",
            " 頭が良く狡猾で異常な妻に観客を怯えさせたいのなら、妻視点の凡ミスからの計画変更はいらない。夫視点のみで妻に振り回され、紆余曲折を経て反省したり行動して、解決したと思わせ妻の真意が最後に明らかになるような。もう一捻り欲しかったよ。",
            " 15087『ゴーン・ガール』を鑑賞。いやー、これはヤバいわ。あんな事出来るん？全身血まみれやで？もはやサイコホラーとか言うてる場合ちゃうし。こんなん見たら、男なんかつくづくヘタレやなとおもいますわ。ヤバいヤバい;^_^A",
            " 『ゴーン・ガール』失踪した妻(三船 美佳)を夫(高橋ジョージ)が追うリアルサスペンスヒューマンドラマ。流石はデビッド・フィンチャー。この人なら浦島太郎ですら恐ろしいサスペンス映画にしてしまうだろうね。万人受しないオチが良かった。",
            " 『ゴーン・ガール』 77点(●￣(エ)￣●)ゞ",
            " 『ゴーン・ガール』まさにアメージング！ファイトクラブとは真逆のサイコ性を圧倒的に表現されて、頭が整理出来ないけど引き込まれる。そんなザ・フィンチャーワールドに圧巻。",
            " DVD『ゴーン・ガール』面白かった。面白かったけど、なんて映画を作るんだデビッド・フィンチャー。",
            " 『ゴーン・ガール』を観た。ゾンビもモンスターも出てこないけど、今まで観たどんな映画よりも恐ろしかったよ…。割りと中盤で真相がわかるようになってるんだけど、あまりの用意周到さとそこまでするの！？ってなるえげつなさに半泣きになりました。",
            " 『ゴーン・ガール』 DVDで鑑賞。  面白かった！ ドキドキしながら最後まで観れたし ラストがまた地味に怖い。 私ならあんな人とは一緒にいられないなぁ(ｰｰ;)",
            " 『ゴーン・ガール』この映画は既婚、未婚、男性、女性で視点がまるきり違いますね…wちなをワイ（既婚男性）は半泣きになりながら見てた（えっ？",
            " 『ゴーン・ガール』さすが映像職人D・フィンチャー監督／長尺149分を感じさせることなく、ぐいぐい引込む！アメイジング・エイミー妻：R・パイク／怖さのあまり笑うしかない…。B・アフレック／究極の結婚記念日を迎えてしまった仮面夫…。",
            " ラスト20分ぐらいだけを思わず見てしまう(´･_･`)。『ゴーン・ガール』",
            " ネタバレ系。2時間弱だけど飽きさせない。何よりデビッドフィンチャー。『ゴーン・ガール』",
            " 『ゴーン・ガール』を観た。面白いけどすごい評価されてるのが謎。既婚と未婚で恐怖の度合いも違うのかな。 ★★★★☆",
            " 『ゴーン・ガール』フィンチャーの映画のテンポの良さめっちゃ好き",
            " 『ゴーン・ガール』結婚5周年に突如姿を消した妻と殺人容疑をかけられる夫を描いたサイコスリラー。「結婚は墓場」っていうのは妻に死刑されてたんだ、と新たな解釈を生んだ一本。どんな女の子の中にもエイミーはいて、アメイジングに進化させるスイッチは、男性の方にあると思う。文句なしに面白い。",
            " 今年、最初に映画館で観たのは『ゴーン・ガール』でした。いやー、女ってこわっ。",
            " 『ゴーン・ガール』見た。フィンチャー作はやっぱ面白い。頭切れ切れの奥さんがアッサリお金を奪われるところが印象的。なんにせよかなりの長丁場なので気合いを入れて見た方が良い。あとガレージの小物にちらっとドミニオンがあったのが個人的に嬉しい",
            " ＜ゴーン・ガール＞こわい、こわい。 ",
            " 『ゴーン・ガール』忘れちゃならないのが音楽を担当してるトレント・レズナーの存在感。 最高に後味の悪いエンディングに、彼による人を不安にさせる音楽が花を添えていました。良い仕事でしたね…。",
            " 『ゴーン・ガール』怖い。とにかく怖い作品。ただ、安いホラー映画と違い、良く練られたストーリーとフィンチャー監督の演出力による一級品。ミステリーとホラーとコメディで“男女とは？” “結婚とは？”を突きつけてくる恐ろしいエンターテイメント",
            " 『ゴーン・ガール』間に合った！ 女って怖いのね。男のだらしのない感じとか見てると、女の行動も気持ちとしてはわからんではない。行動するかどうかは別だけど。展開が思いもよらなかったので、最後まで気が付けばあっという間。",
            " 『ゴーン・ガール』その文脈でいくと、要はこれらは親のかける呪縛の物語であって、いちばんのモンスターはエイミーの両親だなぁ。で、そのことを喜んでいないはずのエイミーが、部屋にたくさんアメイジングエイミーを飾ってあるの、だいぶ怖い",
            " 『ゴーン・ガール』昨夜観た舞台、プルートゥでもそうだったけど、今、妹力が求められてる？？ アナ雪しかり。ニックにマーゴがいてよかった、ほんとにほんとに。",
            " 『ゴーン・ガール』ここここ怖すぎ。まじで、全身凍えた…ひえええ",
            " 映画2015-02『ゴーン・ガール』鑑賞。何度も大展開があって、さすがにあの着地は想像つかなかった。長さを全く感じない演出力が凄すぎ。ベン・アフレックのもっさり感が存分に生かされた快作（と言っていいんだろうか）。映画好きなら観ておくべき。",
            " 『ゴーン・ガール』監督が同じということもあって、エンディングの後味の悪さはセブン同様のものがあります。歪んだ夫婦のシリアスなストーリーが軽くトラウマなるくらい丁寧に描かれているので一見の価値あり。",
            " 『ゴーン・ガール』過剰な結婚生活。",
            " 『ゴーン・ガール』何だこれ胸糞悪い展開で怖えええええええ！！ 好きですこう言うの めちゃくちゃ面白い(*´ч ` *) 新婚れんさんにはとっても参考になる作品ですた 5年後をお楽しみに(ﾟ∀ﾟ) でもあの量の血を自分で抜くのは凄く怖い",
            " 『ゴーン・ガール』主演女優のクレイジーなキレぶりにはまる。丁寧に演出・演技されている点に感服する。感情移入できないとか、先が読めるとか、スッキリしない等の低レベルの感想は無視。A級エンタメとしてレベルが高いこの映画を隅々まで味わおう。",
            " いびつ ってのは漢字で書くと 歪。つまり、不正 って書くんだよね。まさに歪な愛のかたちを手の込んだ仕掛けで見せてくれる 『ゴーン・ガール』。女って怖いよね！？ そうね、エイミーどころかワイドショーのキャスターさん達も十分に怖い。私の今年一本目がフィンチャーのコレ。先行き不安。",
            " 『ゴーン・ガール』中盤、ここでの心理描写は大事じゃないかって所が妙に雑だったのが気になった。物語を振り返ると、言いたいことは伝わるような、そうでもないようなどうもボヤけた印象。胃もたれ気味な毒毒しさは良い、役者達もなりきってて面白い",
            " 『ゴーン・ガール』夫婦間のミステリーは残酷なメルヘンのよう。殺害シーンには痺れました。嫌な奴だったけど殺さなくても・・・。メルヘンだったらありかな。それにしてもアメリカでは行方不明の事件ではああしてイベント化するのが興味深かったです。",
            " 『ゴーン・ガール』観た！サスペンス好きにはたまらない。面白かった。でもそれだけ。サスペンスならハウス・オブ・カードの方が面白いね。昔は映画の方が長編だったけど、今は、映画は短編、ドラマが長編になったのかな。",
            " 『ゴーン・ガール』フィンチャー映画あるあるとしては、映画館予告編で使われてた音楽は本編では流れないんですね…。今回『SHE』が使われてた予告編が怖くてサイコーだったんですが！残念！ ",
            " 『ゴーン・ガール』面白かった!エイミーの小ネタに、あるある～～!と共感（≧∇≦）ここまで過激に振り切ってはいないものの、実際の家族、お友達…などなど人間関係のブラック部分のあるあるが辛らつ。 ",
            " 『ゴーン・ガール』うたさんの『サイコ』オマージュ説、答え説。面白いなぁ。最近のフィンチャーに感じるのは、ヒッチコック感だったのね。",
            " 『ゴーン・ガール』初映画でした。結婚が怖いのは分かっていますが(苦笑)そこまで行きますか！サスペンス且つ(サイコ)ホラーな展開を楽しめる酸いも甘いも経験した方々向きです。",
            " 『ゴーン・ガール』 ひさしぶりに胸がすくよな悪女を見た思い。ワイドショーを、全米世論をというか観客自身をも手玉に取り、窮地をも跳ね返す機転。結婚とはこういうものよ！ 怖いけど美しい。これだけ才能あれば仕事も結婚も破綻しなかったろうが",
            " 『ゴーン・ガール』幾つもの「事実」と読めない展開、そして最終的な着地点に唸らされる。そう、エイミーはまさに「アメイジング」。爽快感すら覚えるほど。",
            " 『ゴーン・ガール』ようやく観た。めちゃくちゃ面白い、社会で他者と関わって生きていく限り僕らは役割を演じる事からは逃れられない、改めて突きつけられるとスゲー怖い。",
            " 『ゴーン・ガール』いや～怖かった怖かった！中盤ににネタを割っても、その後はどう着地するのかどっきどき！奥さん（R.パイク怪演で快演！）がああなったすべての原因は幼い頃の環境だろうなあ～と思ってしまう。いろんな読み解きができそうな作品！",
            " 『ゴーン・ガール』観た。ベン・アフレックのへたれ男的な感じがこの映画の中でドンピシャに素晴らしい！",
            " 『ゴーン・ガール』ハリウッド王道パターンだと女刑事が小さな綻びを見つけて大団円に向かうんだが。胸糞悪い展開になるのはこの監督故か原作に忠実なせいか。犯人が最後の危機を乗り越えるやり方は見事だったな。",
            " ",
            " 『ゴーン・ガール』フィンチャーでなければまず観にいかないプロット、あれよあれよと転がるテンポと魅せる画がいい。サウンドも凝りにこってる。",
            " ここ最近観た映画の中で１番だった。でも、観るのは１人をおススメ 夫婦やカップルだとその後の空気が微妙になる可能性大(笑) 安部首相も夫婦で鑑賞したそうですが、２人でどんな会話をしたのやら。 推理小説が好きな人はハマると思います",
            " ゴーン・ガールはとにかく主演の女優の演技がに圧倒された。2014年に観た映画の中で一番良かった。",
            " 『ゴーン・ガール』恋愛中は気に入られようと相手が望む自分を演じ、自分も相手について勝手に妄想していいように解釈してしまう。結婚した後に互いに相手に対してこんなはずじゃなかったと思うわけだ。それにしてもこのヒロイン、怖すぎて笑えてくる。",
            " 『ゴーン・ガール』結婚とか家族とか、オトコとかオンナとか。混ざって展開していく。amazingなヒトになれっこないし、出てこない。ただ嘘を塗り固めたとか感情を殺してとかではない、セリフや表情のひとつひとつに怖くなった。。",
            " 『ゴーン・ガール』ぞわっと面白い作品。他の作品みたくポンポン進む感じじゃなく、じわりじわりと負のスパイラルにはまっていく様。アメージングエイミーが本能むき出しのところがステキ。クモみたいな足使いを見抜けなかったニックは可哀相。。",
            " 『ゴーン・ガール』怖いー。けど時々笑った。ビフォア・ミッドナイトと通じるテーマ。主人公の最後の決断はちょっと理解できんけど… あの2人が子を授かると、アメイジング・エイミー以上のモンスターが育つな。",
            " 『ゴーン・ガール』怖すぎる…マジで怖い…  デヴィッド・フィンチャーの映画は夜に見てはいけない…そう思いつつ毎回夜観てビクビクしながら帰宅してる気が…。恐ろしい余韻の中で見るエンドロールに不穏な音楽が流れてて早く映画館から出たかった…",
            " 『ゴーン・ガール』鑑賞後はただただ唖然良い意味で。しばらくするとこれは夫婦の話だけではなく裏テーマとして家族との呪縛とうのもあったのではと思いました。旦那方は双生児、奥さんはパーフェクトエイミー それぞれに捕らわれていたのではないかと",
            " 『ゴーン・ガール』 ▶️予想を覆す後味の悪すぎる結末。正義は勝つとは限らない。こんな映画こそ、どっぷり記憶に残りそうで怖い。",
            " 『ゴーン・ガール』どんな夫婦でもこの作品が描いてる深い闇の感情はわかるはず。恐ろしく打算的な妻をロザムンドパイクが熱演。夫婦というものの真実の姿を悪意を持って描いた傑作。",
            " おもしろ〜い！しかし結婚5年もよく続いたわ〜と感心！諸悪の根源は両親だよなあ…とか色々考えてたらあっという間でした！『ゴーン・ガール』",
            " 『ゴーン・ガール』いずれにしても悪夢のような映画であることに変わりなかった（褒めてます）。",
            " 『ゴーン・ガール』恐ろしい女性の物語と言ってしまえばそれまでだけど、大なり小なり本性って、こんなものかな。それにしても、物語の進め方、見せ方が巧いから、全く飽きなくその怖さを堪能しました。",
            " 『ゴーン・ガール』＊恐らく二度と見ないです。サスペンスだと期待して見たから余計にいけなかったのだろうけど、それ以外にも色々とひどかった。3時間がとても長かったです。",
            " 『ゴーン・ガール』結婚5周年に妻が失踪。徐々に結婚生活の破綻が明らかになっていく。怖い。怖すぎる。先読みできないからこそ怖い。結局誰も得することはないんだけどねー。こうなったらという気持ちもわからなくはないな。結婚ってなんなんでしょ。",
            " 結婚生活とは一体何なのか？と悩んだ方は男女問わずぜひ見て欲しい。  そしてさらに深みに嵌って欲しい。笑 ",
            " 『ゴーン・ガール』これは良かった！ここ最近のベストムービーです！",
            " 『ゴーン・ガール』豊島園で鑑賞。 緊迫感のあるストーリー展開に夢中になれた。ある程度予想していた展開になったが、十分に見応えがあった。ラストは消化不良気味。",
            " 『ゴーン・ガール』面白い！面白いっ！男女だけじゃなく観る者個々で大きく違うと思うけど、自分の中の “エイミ ” がムクムクとうんうん頷いて観ながら微笑んでいた。観て直ぐ後半もっと短くしても…いや即却下！あれは必要…あれが夫婦なのだ。",
            " 『ゴーン・ガール』一切の前調べなしやったとはいえ、こんな映画やとは思わなんだ。",
            " 『ゴーン・ガール』映画始まる前きゃっきゃしてたカップルが、終わった後二人とも「失敗した」って顔してたのが個人的には非常に楽しかったです(卑屈 ハッピーエンドなのに後味悪いってのは初めて見た。",
            " 『ゴーン・ガール』まーん（強い）",
            " 『ゴーン・ガール』 ネタばれしてそうな気がして？予告やTVの紹介とか遮断してたけど、そんな心配いらなかった。話どころかジャンルも思っていたのと違っていた。 ミステリー部分以外でも、後からジワジワとくるとこもあってこれは絶対もう一度見たい。",
            " 『ゴーン・ガール』2度と見ない。途中から奥さんの計画狂ってるし妹役いなくて良かった。3時間もいらない映画。私はホワットライズビニースを想像していたからがっかり。",
            " 『ゴーン・ガール』本当の自分と演じている自分の境界線、理想の家族像と現実のギャップ、支配する・される人間関係、マスコミの印象操作、簡単に煽られる世論…など目新しくはないが面白い視点がてんこ盛り。面白かった。捜査の杜撰さには突っ込まない",
            " 『ゴーン・ガール』正直な所、予想通りだった。が見せ方と演出とロザムンド・パイクに魅せられる映画。実に面白い！",
            " 『ゴーン・ガール』初映画はこれにしました。昨年の№1！ 2度目で細かいところまで見れて改めて結婚は偽りだと...恐ろしや(笑) ",
            " 『ゴーン・ガール』 ストーリーが進む度にワクワク、先が読めないジェットコースタームービー！本当に楽しかった！！ 既婚者は自分のパートナーが怖くなること間違いなし（笑） 自分は嫁と見ました、、、",
            " 『ゴーン・ガール』冒頭と最後の同じシーンが秀逸。同じ映像の筈なのに彼女の顔から受ける印象が正反対で、ああ人の気持ちなんて表情で読み取れるもんじゃ無いんだなと（笑） ",
            " 『ゴーン・ガール』予備知識なしに観賞。サイコパス才女の話だが彼女の行動や動機に悪意を感じないので結果当然狂気も感じない。ホラーじゃないからいいのか。オチというか狂言である事をバラすのはもっと後にする方が俺好み。原作モノだからそんな事言ってもしょうがないか。 ",
            " 『ゴーン・ガール』親しき仲にも礼儀あり。礼儀には人間関係を保つ為に必要な演技も含まれる。相手の愛に甘え、傲慢にふるまい、自分の役割を忘れ、礼儀を怠った者への報復と調教の物語とも読めるな。",
            " 『ゴーン・ガール』殺しちゃダメでしょう。あそこで気持ち離れた人多いんじゃないかな。最後までサイコになるギリギリを保てたらもっと良かった。というか「あぁガチのサイコか」と思われたらおしまいなタイプの映画。ラストシーンはすごく良かった。",
            " 『ゴーン・ガール』ヒューマンとしてはやり過ぎでリアリティがなく、サイコサスペンスとしても行ききってなく中途半端。つまらなくはないけど記憶には残らない。結婚経験のある男女には忘れられない作品になるのかもしれない。",
            " 『ゴーン・ガール』映画としては当然上出来なんだけどあえて言うならカミさんの行動に多少ツッコミ所があったかなぁとは思います。マー致命的なレベルではないし映画だからしょうがないけど。",
            " 『ゴーン・ガール』多少貧乏でも薄みっともない生き様でも身近な女子をあーいうふうにしなかった時点で男としての最低条件をクリアーしたと思うのよね。",
            " 『ゴーン・ガール』腹を括った女の人の怖さ加減満喫できます。あーなった女子ってもうどういうモノサシも当てはめんのは無理だよね。まずこの世に男と生まれたからは身近な女子をあーいうふうにはしないという事がまず第一の使命だと思います。",
            " 『ゴーン・ガール』見終わって『氷の微笑』を思い出しました。対極にあるのが『メリーに首ったけ』『裸の銃を持つ男』といったお馬鹿映画かなと感じましたがパンフレットの町山さんのレビュー内、作者のインタビューにもその話が出ていてなるほどと…。",
            " 『ゴーン・ガール』劇場レイトで鑑賞。第一級のサスペンススリラーでした。脚本賞か主演女優賞か、何らかの形でアカデミー賞に食い込んでくることは確実かと思われます。CGやドンパチ無しの人間ドラマを堪能したい方にお勧め。",
            " 『ゴーン・ガール』面白い。ラストが全く想像できなかった。ロザムンド・パイクが素晴らしい。後半のあのシーンは音楽もよくウギャギャなシーンなのに目が離せなかった。Aメロ、Bメロ、サビ、転調とまるで歌のような映画。",
            " ボクの中では夫婦怖い物の新しいクラシック『ゴーン・ガール』",
            " 『ゴーン・ガール』六本木TOHOシネマズ  ２列目の為スクリーン近過ぎ  殺人が絡むと全く別の話になってしまう",
            " 『ゴーン・ガール』サイコスリラーというのが一番しっくりくるかな。前半予想の範囲内だけど、後半はそうくるかと。多少荒いとこもあるけど、よく組み上げられた話ね。まぁ、白黒ハッキリつけられない人間心理ですかねぇ。映像と音楽は流石です。",
            " 『ゴーン・ガール』＠TC日劇。ミステリー？サスペンス？な展開からラストは下手なホラーより恐怖な展開！常にこちらの予測二手三手先を仕掛けてくるフィンチャー監督の構成が凄い作品…結婚って難しいね。",
            " 『ゴーン・ガール』たとえ事実が一つでもイメージは無限に派生する。そのイメージによって結末は大きく揺れ動く。暴走するイメージの中で真実を保ち続ける事は容易ではない。一体どっちに転ぶのか？先の読めない展開に最後まで緊張感を持って見られた。",
            " 『ゴーン・ガール』見てきた！前半はミステリー、後半はブラックコメディで楽しめた。エイミー、ヤンデレすぎるかわいい奥さんではないか！結婚てお互いさまだよなあとしみじみ(´ω｀)",
            " 『ゴーン・ガール』久々の映画館、東宝シネマズ日劇にて。始まりと中盤と最後でテイストが変わる不思議な映画。上質のサスペンスとして楽しむもよし、夫婦って結局他人なのね的な諦念を読み取るもよし。フィンチャーらしさが味わえました！",
            " 『ゴーン・ガール』斉藤和義のやわらかな日ってこんな感じだったか。後半にやにやしながら見てたけど他人から見たら笑ってる顔に見えなかったかも。今年最後の作品が映画館で観賞すべき作品でよかった。",
            " 『ゴーン・ガール』文句なしに面白い！結婚生活における失望や裏切り、それに対する復讐劇も、あそこまで持って行ってくれると怖すぎて笑えちゃいます。ロザムンド・パイク、最高です。",
            " 『ゴーン・ガール』は10点満点中7点。緻密に計算されている作品なんだけど、なんか色々詰め込み過ぎたような感じで、ついていけなかった場面が多かった。2回目・3回目ならこの作品の良さが伝わってきそう。",
            " 『ゴーン・ガール』結婚を皮肉るユーモアも見せる極上ミステリー。キャスティングの妙と語りの上手さが光る。全てはイメージ。自分がどう見られるか？どう見せるか？どんな相手と一緒にいるかを含めて。一緒にいる相手をどれだけ分かっているだろうか？",
            " 『ゴーン・ガール』を観賞。内面の狂喜、サイコパスなサスペンス作品に仕上がっていた。フィンチャーの緊迫した映像美に魅了されながら、失踪した妻からストーリーが始まり、妻の日記から過去の回想へと交錯していく。見応えのある心理サスペンスが展開され、ラストは想像できない結末を迎える。",
            " 『ゴーン・ガール』1218@新宿ピカデリー",
            " 「ゴーン・ガール」単純にスリラーとして面白い上に、メディアとプライバシーの問題や男女のディスコミュニケーションなど、社会風刺や日常性がてんこ盛り。物語世界に一気に引き込まれ、突き落とされる圧倒的な力。R・パイクの怪演にも拍手！★★★★",
            " 『ゴーン・ガール』ここに来てロザムンド・パイク最強！説が急浮上。今まで猫かぶってましたね？？この人。(笑)しかしよく笑いました！こんなに笑えるとは恐ろしい！！是非カップルに観に行って欲しい作品です。･･･また婚期が遅れるなぁ～。(笑)",
            " 『ゴーン・ガール』予告編しか観てなかったので中盤まではサスペンスかと思いきや、あっさりネタバレしてそこからの本編が凄い。完全に裏切られたｗ冒頭とラストでここまで印象が変わるのはあまりないかも。ここ最近観た中ではいちばん怖い映画でした。",
            " 『ゴーン・ガール』 いやあ、なんというか、あいむぼーりんぐ。。。 フィンチャーなのに～～～",
            " 『ゴーン・ガール』  面白くないわけじゃないけど面白いかと言われたらう〜んという感じ。描ききれてない部分もあったと思う。それも演出だと言われたらなにも言えないけれど…。「セブン」は良かったんだけどなぁ…",
            " 『ゴーン・ガール』ゲスの上を行くゲス。観客の心を惑わす構成力が素晴らしい。エンタメとしてはもちろん、一番のゲスを考えて行くと…どんどん深みにハマって行く。最初と最後の印象をここまで変えてくる映画はめったにないでしょう。",
            " 『ゴーン・ガール』エイミー役のロザムンド・パイクが真野響子さんに見えて気になって気になって…逃げてる時はレニー・ゼルウィガー（ブリジット・ジョーンズの日記の時の）に見えて気になって気になって…",
            " 『ゴーン・ガール』昨日観て来ました。この作品は観る前と後では印象がガラッと変わると思いました。観終わったあとに感じる余韻が本当に怖かったし、もう１回観てみるとまた印象が変わりそうだなと言う感想を感じました。",
            " 『ゴーン・ガール』みる。2回目です。",
            " 『ゴーン・ガール』煽るくそﾏｽｺﾐ騒ぐ一般人どこの国も同じなんだ 一番ムカついたのが不意に２ｼｮｯﾄ写メ撮った女、鼻ﾌｯｸ高い高いしてやりてぇ 中だるみなく楽しめた～ ",
            " 『ゴーン・ガール』what will we do ? えっと、、恐ろしい。それが見終わった後の感想。とんでもない作品に出会ったな。こわいよこわい、。愛が憎しみに変わり、ねじれ続けていく。続きがみてみたい、。恐ろしいが…。",
            " 『ゴーン・ガール』「結婚は墓場」というテーマを大々的にした感じ。旦那、日記、妻の視点で進んでいく。スッキリと終わることはなく、妥協して丸く収まった結婚の形を具現化していた。執着気味で頭のいい女の怖さを知った。",
            " 『ゴーン・ガール』→夫婦関係の形、現代アメリカ社会を多層的に捉えたフィンチャー流のブラックジョークたっぷりな、見応え十分のスリラー。",
            " 『ゴーン・ガール』前半後半で展開が大きく転換する構成の巧さに捻らされ、皮肉の効いたラストに見事にしてやられた。ロザムンド・パイクのゾクッとさせられる迫力、ベン・アフレックのダメ亭主っぷりがどちらも良い。多様な意味に取れるタイトルも秀逸",
            " 『ゴーン・ガール』@２回目。仮にもしエイミーにあの災いがなかったら作者はこうした展開を考えたか？またあの災いも原作の計算だったのか？出てくる人物像が各人皆、はっきりと明確。しかしそれにしても傑作。",
            " 『ゴーン・ガール』まさかデヴィッド・フィンチャー監督の「復讐するは我にあり」が観れるとは思っていなかった。中盤であっさりミステリー要素は忘却の彼方に吹っ飛び、後半から完全に残酷結婚ホラー映画へとトランスフォームする。終盤では仮面夫婦の究極系が完成するという嬉しくない特典付き。",
            " 『ゴーン・ガール』計画通りにはいかない、想定外の出来事が起こる、面白かった。ただ、終わってみて爽快感は無かったなー。デビッド・フィンチャーらしいとは思ったけど。",
            " 『ゴーン・ガール』約150分があっという間でコワ面白いんですけど、終わってみたらロザムンド・パイクのあの表情に魅了されている自分に気づき、オレってベン・アフレックなみにダメ男だわと…しかしフォーカスの合わせ方（切り替え方）あれすごいな",
            " 『ゴーン・ガール』いやー、D・フィンチャー監督にもベンにもロザムンドにも悉くやられましたよ。クリスマスだしカップルで見たらいい。映画館を出る頃には色々と状況変わっちゃうかも^^",
            " 『ゴーン・ガール』を観た。何を言ってもネタバレになりそうで迂闊な感想言えないけど面白かった。飼ってる猫の描き方がストーリーに殆ど絡みがないにも関わらず細かく描かれてた。 【猫頑張って演技したでしょう度:★★★】",
            " 『ゴーン・ガール』前半は良質のミステリーであり、サスペンスなのだけど、後半はガラリと雰囲気が変わる。茶番劇には大いに笑わせてもらったけど、最後はちょっとぞっとする。演出が上手くて、緊張感が途切れないのもお見事。",
            " 『ゴーン・ガール』デートムービーに超オススメ。色んな意味で。 観終わった後、周囲のカップルが無口だったのが印象的。特に男性客は、沈痛な面持ちですらあった。でも個人的には、途中から笑いが止まらない、良いブラックコメディ。",
            " 『ゴーン・ガール』中盤からの展開には衝撃でゾクゾク凍り付いた。邪悪を抱えた“アメイジングエイミー”にどんどん惹かれていった。そしてラストのセリフが胆！『結婚てそんなもの』身につまされ苦笑してしまった。ロザムンド・パイクはみごと！",
            " 【ゴーン・ガール】期待や予想を裏切られた時の興奮は映画を観る上で至上の喜び。しかもこの映画は裏切られることを覚悟の上で観ても、その予測さえ裏切っていく。こんなにも映っているもの全てが信じられなくなる感覚はなかなか味わえない！",
            " 『ゴーン・ガール』他にもソーシャルネットワーク以降の二人の最低限ながら効果抜群の音楽とか、色んな意味にとれるタイトルの秀逸さ、ベンアフレックの○○な感じもピッタリ。そしてアゴ！後半はネジが外れたタイプの面白さだとはわかりつつも犯罪のディテールと捜査の甘さは結構気になっちゃった",
            " 『ゴーン・ガール』ミステリーで話を引っ張りはするものの、その解は大して重要じゃなくサラッと処理し、本題はそこから見え出す人間の複雑な心理。うん、フィンチャーだ！後半ジャンルが丸っきり変わってから本当に話の転がりが何重にも予想を裏切ってったw評判どおりロザムンド・パイク最高！",
            " 『ゴーン・ガール』はあ、なるほど。なかなか面白かった。終わり方がいい。嫌な終わりなんだけど、愚かしい感じで、この話に合ってると思う。ベン・アフレックの元イケメンダメオッサンっぷりが、なんだか涙を誘ってステキでした。",
            " 『ゴーン・ガール』面白かった～・・ってスカッとって面白さじゃないよ。人間が怖くって面白い。そこまでやるんだ(@_@)後味の悪さは「セブン」よりかは自分的にいいかな？もう一回観たい",
            " 『ゴーン・ガール』フィンチャーって、人間のダークサイド描いてるようでそうでもない。「セブン」でも感じたけど、すんごい人間臭いユーモアある。根本にある人間らしさを大事にしてる。それが時には殺人犯だったり、刑事だったり、大学生だったりする",
            " 『ゴーン・ガール』弁護士の役回りが素晴らしかった。「君らの関係は笑える」と言ってくれて、唯一お客さんに近い語り役な気がする。そして、笑える。",
            " 『ゴーン・ガール』展開すばらしいけど、旦那をあそこまで恨む経緯がちょいと描けてない気も…。夫と妻それぞれの視点回想を重ねるのなら、それぞれの主観での行き違いを描かないと。妻の豹変のきっかけがちょっとわからないかも。",
            " 『ゴーン・ガール』全く先が読めないし、男として「こうなればいいな」と思うことはことごとく裏切ってく、ドSのフィンチャー。女性がありのままの姿になる様が爽快！そういう意味ではアナ雪と重なる？笑",
            " 『ゴーン・ガール』 女…怖え～(>o<) 男…バカ～(>_<)  って映画でした(^_^)  面白かった～＼(^o^)／",
            " 『ゴーン・ガール』予告編だけでは想像できなかったストーリー。嫌いです、こういう映画。エグい。",
            " 『ゴーン・ガール』を鑑賞。終わって出た言葉は「怖っ」。フィンチャー監督はビジュアルの怖さより人間の持つ怖さを丹念に周到に描いている。 それに呼応する耳障りな音楽、青み ある映像が怖さを印象づける大きな役割を与えている。",
            " 『ゴーン・ガール』パートナーがいる方は、クリスマスだからと浮かれた日和った映画ではなく、これを鑑賞するべき！ この映画で共感出来たら間違い無いパートナーだと思います。多分…",
            " 『ゴーン・ガール』私は、これ以上に怖い映画を知らない",
            " 『ゴーン・ガール』面白かった！既読の方々の声からして原作が良いのだろう。それを語らせるフィンチャーの手腕は巧妙でケレン味たっぷり。母娘に引き継がれた劇場型の血、仕掛けられた数々のトラップ…彼女は怖いより凄く魅力的(笑。主演二人が生来持つ「凡庸さ」がまさに適役。 ",
            " 『ゴーン・ガール』人間こわっ",
            " 『ゴーン・ガール』クソ映画!!!良い意味でね?感心したし怖かったし、笑えたし、こんなんなら結婚したくねぇなって思った!!!!!!アカデミー受賞応援してる",
            " 『ゴーン・ガール』夫婦や恋人では鑑賞しない方が良いと聞いていたが、相手に後ろめたい人間関係（特に恋愛絡みで）を持っている方は恐怖を感じるかな？男性よりも女性の方が超現実派だということを過剰気味に教えてくれる作品です。",
            " 『ゴーン・ガール』★★★☆☆妻の失踪でマスコミにさらされる夫、次第に妻の秘密が明らかになるサスペンス。フィンチャーお得意の後味の悪さがよく出ていました。全く思っていた内容とは違ったので、最後まで引き込まれて見ることができました。",
            " 『ゴーン・ガール』ロザムンド・パイクが圧倒的存在感を示すヒューマンサイコホラー。この世で１番怖い物は「人間の感情」だと思うので、その点では１番の恐怖を描いた作品。個人的には場面に怖さを感じても作品からは恐怖を覚えることはなかった。",
            " 『ゴーン・ガール』ただのサスペンスものだと思ったら・・展開がすごい。フィンチャー作品では『ファイトクラブ』に引けを取らないくらいの面白さ。火サスがおこちゃまに見える（じっさいおこちゃまなんだが・・）。",
            " 12/19に観た映画「ゴーン・ガール」109川崎でいい席字幕鑑賞。 なんたるロザムンド・パイクの演技力よ！圧巻！ ですが、内容は期待しすぎました^^;150分確かに飽きないが「え？それで成立？、、いやぁさすがにないわぁ」が感想。 「ドラゴンタトゥーの女」の雰囲気に酷似。",
            " 『ゴーン・ガール』こんな言い方をすると怒られそうですが、正直つまらなかったんです（笑）。で、こんな見方はどうでしょう？ - 沈黙する言葉 ",
            " 『ゴーン・ガール』レイトショーで鑑賞。すっげぇ話だな。本編観た後、ポスターのサブタイトルがとんでもない皮肉と分かり、笑ってしまった(´-﹏-`；)",
            " 『ゴーン・ガール』何かスゴい映画を見てしまったという恍惚感。登場人物と観客の不安を煽りながら見事なストーリーを紡ぐフィンチャー監督の才能はホンモノ！お人形のような完璧なルックスのロザムンド・パイクの怪演に近い名演は恐怖でしかない。",
            " 90本目『ゴーン・ガール』。原作未読でまさかこんな話だとは思わなかったもので、衝撃的ではあったが・・・男女間や結婚に対する考え方の違いで感じるところも異なるのだろうけど。まさにアメイジングなエイミーの物語だった。",
            " 『ゴーン・ガール』@満員の日本橋で鑑賞。D・フィンチャー監督作のサイコミステリーかつブラックコメディ。マスコミ批判等、数多くの皮肉が散りばめられて痛快。エイミー役のロザムンド・パイクは見事に化けたねえ、アカデミー賞ノミネートは確実。中盤から面白くなったが相変わらず長いよ。",
            " 『ゴーン・ガール』観た。予告の編集めちゃくちゃ上手いなと本編観ると思える。どんでん返しはフィンチャーの妙やと思ってたから物語1/3時点でひっくり返されておっ早いな今回って感じではあった。ロザムンド・パイク、こっから主演増えるんやろな。",
            " 『ゴーン・ガール』ちょっ、って笑えたとこもあった。宣伝だと、もっと怖いやつかと思ってた。妻もあれだけど、夫がそもそも悪いんだろって。",
            " 『ゴーン・ガール』/事前情報を極力シャットアウトして正解。感想書くのにも気を使うわ。いやー148分間のめり込んでしまって全く退屈しませんでしたよ。見せ方が上手いよね。原作が素晴らしいんだろうけど、デヴィッド・フィンチャーも流石だわ。",
            " 『ゴーン・ガール』期待以上でなかったが、時間を感じさせない展開で良かったです。その後が気になるわ。 ",
            " 『ゴーン・ガール』あまりシリアスには観なかった、「キュイーン！(確か)」とか。トレントレズナーの音楽は良い、かつ割と大胆に鳴ってくる。久しぶりにエンドロール最後まで聴いてた",
            " 『ゴーン・ガール』gone girl フィンチャー映画はもはや画を見てるだけで心安らぐ。でも最高傑作ではないと思う。ストーリーの掘り下げられた感があんまり…それでもそこを役者の演技と監督の基礎体力で持っていかれる風",
            " 『ゴーン・ガール』一言でいうとサイコホラー。観ている途中でエイミーをどうにか懲らしめたいと思っている時点でもうストーリーにのめり込んでいる状況なのだ。観ている側に後味悪い様な腑に落ちない最後を見せたのは良かった。",
            " 『ゴーン・ガール』シネマイクスピアリにて鑑賞。ひぃぃぃ！こちらも女性の恐ろしさを感じさせる映画でした。しかし怖いけれどブラック・ユーモアも感じられます。そして見事な脚本！捻りのある二転三転する物語にぐいぐい引き込まれ驚嘆するばかり。",
            " 『ゴーン・ガール』最初からエイミー一家の表情に気味の悪さを感じていた。一家全員がソシオパスまたはエイリアンなのではなかろうかと鑑賞後邪推。『寄生獣』ハリウッド版が製作されるなら田村玲子はロザムンド・パイクが適役だろう。 ",
            " 『ゴーン・ガール』序盤から中盤までは何が真実か分からず混乱。中盤は胸糞悪いという表言がピッタリ。終盤は吹き出すシーン連発の皮肉なコメディ。結婚ってそういうものよねー、という見方もあるかもしれん。",
            " 『ゴーン・ガール』 ",
            " 『ゴーン・ガール』鑑賞。結婚生活とは何ぞやをサイコパスやサスペンスというジャンルで深く追求した意欲作。本作は行き過ぎだが、夫婦とは大なり小なり問題を抱えていて、頭が良すぎたり家庭環境に何かあった嫁を貰うと色々苦労するんだなと感じる話。",
            " 『ゴーン・ガール』G・フリンの原作同様、真実が明らかになっていくあたりからの展開は、時間の経過を忘れてしまうくらい面白かった。エイミー演じるR.パイクの怪演がとにかく凄い。同時に脇を固める妹マーゴ役C.クーンらも、なかなかの好演。",
            " 『ゴーン・ガール』観てきた。ブラックユーモアたっぷりのホラーがミステリーの皮を被っているような映画。皮の部分からすでに十分面白いが、この映画の本性が見えてきてからが本番。本当に怖い。笑えるところも多い。今年ベスト級だと思う。",
            " いつになったらこの泥沼のような終わりなき物語が終焉を迎えるのだろうと鑑賞中ずぅーーーーーーーーーっと思ってたんじゃが、きっとそれが結婚生活なんだね『ゴーン・ガール』 ",
            " 『ゴーン・ガール』原作を読んで、ネタバレばりばり状態で見ても面白いので、そんなこと気にせず見に行くのがいいと思います。そんな類の映画じゃないと思う。",
            " 『ゴーン・ガール』素晴らしい。詳しく言及できないけど素晴らしい。⚫️⚫️怖えー映画の新たなクラシック。フィンチャー✖️レズナーコンビもひとつの到達点。",
            " 『ゴーン・ガール』監督デヴィッド・フィンチャーは物語を大きく上下左右に揺さぶることで、人間の良心といったものを試している。無論、大きく揺さぶられるストーリーラインを支えたのは、ベン・アフレックであったり、ロザムンド・パイクの魅力である",
            " 『ゴーン・ガール』映画の前に原作を読むのがオススメだけど、未読で、映画を面白いと思った人には原作も読んでほしいなあ。",
            " 『ゴーン・ガール』ベン・アフレックが適役過ぎるほどの適役。原作の嫌〜な部分を嫌〜な映画にするフィンチャー。これは良いフィンチャーw 冒頭のナレーションと映像にゾクッとする感じは、原作小説を読み終わってから文庫カバーを見た瞬間のハッとした気持ちと 繋がって、とても嫌な気持ちに。",
            " 『ゴーン・ガール』今から見る方はツイッターの感想もネット検索も何もしないで見た方がいいっす。先入観一切なしでの観賞をお薦め ",
            " 『ゴーン・ガール』後味が「オーメン」観終った時と同じ……ぇ、ホラーですか。いいえサスペンスww ",
            " 『ゴーン・ガール』え？え？どこまで連れて行くの？？えええええ？！そこ？そこなの？？？？って映画。 エイミーはとても魅力的で、心底感心してしまった。",
            " 『ゴーン・ガール』ネタバレ厳禁系の映画だと思ったが、この情報化社会ではシャットアウトは不可能。（笑）底辺には現代社会への皮肉がたっぷり。キャスティングのうまさが光る。ロザムンドが上手いのは当然として、相方への演技指導に爆笑。",
            " 『ゴーン・ガール』やはりフィンチャー作品は、我々観客の期待を裏切らない。下手に感想を言おうとするとネタばれになりそうなので、あまり言えないが、ラストは想定をはるかに超えていた。女の怖さとマスコミの怖さと・・・。これぐらいにしておこう。",
            " 『ゴーン・ガール』エイミーがあれすぎてアメージングでアレだった・・・。フィンチャー監督めー！天才少年ドギー・ハウザーがあんなふうな大人なっていて、いつの間にかゲイをカミングアウトしてた。",
            " 『ゴーン・ガール』これは予告編がおとなしめに作られていて正解。皆さんが書いているように、下手に感想は控えます。",
            " 『ゴーン・ガール』は視聴前に思っていたよりもサイコパスな話。 冒頭が緩いので楽しめる。 日本のサスペンスアダルトゲーム作品等では、使い古された感じの手法だが洋画だからまた新鮮。",
            " 『ゴーン・ガール』観た。 今年の最後に良い作品を観れた！ 何を語ってもネタバレになるが、前情報が無いほど楽しめるサスペンス。 最後の終わらせ方が優秀で、余分な話が付け足されなくて良かった。",
            " 『ゴーン・ガール』怖い。女は怖い。 エイミー役のロザムンド・パイクが知的な美人さんだから余計に怖い。 カップルで鑑賞はおすすめしませんヨ（笑） 男目線からだと、何とも煮え切らないラスト。 それがこの作品の良さなんでしょうね。",
            " ロザムンド・パイク、「17歳の肖像」や「プライドと偏見」にも出てたのか。全くのノーマーク。ファムファタールがこれ以上ないほどハマってた。",
            " @シネマサンシャイン池袋    『ゴーン•ガール』    ",
            " 『ゴーン・ガール』予告編で感じた良性の胡散臭さがそのまま全編で滲み出てる快作。最近「セブン」も見直したけどフィンチャーさん、ホントに面白いものしか作らないね。少なくとも3回訪れる急転直下のシナリオがたまらない。",
            " 『ゴーン・ガール』評判いいのとフィンチャー作品ってことでハードル上げすぎたのか...。  確かにロザムンド・バイクはよかった。オスカーノミネートは間違いないやろね。",
            " 『ゴーン・ガール』深夜だしそろそろ大丈夫かな。以前町山さんが提唱されてたジャンル、倦怠期映画…！とひきつり笑いしながら映画館を後に。直後はアヒャヒャ地獄と思ったのだけれど、数日経ってみるとあれは見事乗り越えたハッピーエンドだな",
            " 『ゴーン・ガール』鑑賞。フィンチャー監督曰く「ミステリーがホラーになって皮肉で終わる映画が作りたかった」とのことだが、その狙いがこれ以上ないぐらいの完成度で結実している。皮肉で普遍的なテーマに着地するラストが不思議な余韻を残す怪作。",
            " 『ゴーン・ガール』ヤンデレ嫁のニート夫あげまん作戦大成功！これが世間で言う「おしどり夫婦」の裏側の真実かと思うとリア充カップルに不信感を与える好作品。「レボリューショナリーロード」「ブルーバレンタイン」に続く結婚3部作完結編！",
            " 『ゴーン・ガール』理想がー！とか愛がー！とか言っていると絶対やってらんない関係ってのが夫婦ってことだよな。所詮一緒にいても他人なんだから、お互いの腹の中をどこまで読み合えて妥協するかってのが円満＆長続きの秘訣なんじゃないのかねー？どこで目をつぶるかを間違えると、確実に大変ね。",
            " ブログを更新しました。 『ゴーン・ガール (Gone Girl) を観てきたが面白いね』  ⇒ ",
            " 【ゴーン・ガール】 ラストまで漂う不安定感…。 フィンチャー独自のスタイリッシュな世界観を堪能でき大満足！！  研ぎ澄まされた展開に浸れ、感情移入を許さない突き抜け感は、本当に(凄)‼ '14度の賞レースにきっと参戦ですね‼",
            " 『ゴーン・ガール』ううんこれはすごい。同監督の「セブン」が好きな人なら大傑作なんじゃなかろか。いかにもフィンチャーらしい映画であった。",
            " 『ゴーン・ガール』細かいカット割りに多彩な人物描写、トレント・レズナ−の印象的なサウンドは相変わらず素晴らしい近作だがその中で一番毒々しい映画の一つだ。この映画の『結婚』というテーマは劇中の台詞の一つに集約される。『それが結婚よ』と。",
            " 『ゴーン・ガール』。観ていながら色んな映画を連想させたが、それらタイトルを挙げるだけでネタバレになってしまう難しさ。ヒロインのR・パイクの、爬虫類のような動きに完全にやられた。文句なく今年のベストアクトレス決定！",
            " 『ゴーン・ガール』鑑賞。面白いです。後半展開先がどうなるのか予想がつかない。物語の良さと女優の素晴らしい演技力の結晶です。それにしても、夫か妻か、いい意味でどちらにも感情移入できないもどかしさ…。",
            " 『ゴーン・ガール -GONE GIRL-』を観てきました。ネタバレ少なめ。 ",
            " 映画『ゴーン・ガール』「SHE」が流れる予告編からしてフィンチャー節炸裂。青強めの画で不安感増幅。冒頭のカットの目ヂカラが全編を支配する。「色々あって夫婦になりました」の超極端ジェットコースター。そう、結婚とは社会的生存の手段なのだ。",
            " 【ゴーン・ガール】予告からは想像できない展開。なんか最後の方は笑えるくらいでした。いい意味で裏切られた感じ。2時間半くらいあったけど、結局はラスト近くのエイミーの一言に尽きる気がする。",
            " 映画】ゴーン・ガールみてた。☆。原作は未読。なるほどこう展開するかというのが正直な感想。見終わってからGone Girlという題の深い意味に気づく。goneの多重的な意味と、girlとして指すもの。そして、河畔に立つポスターのシーン。",
            " 『ゴーン・ガール』★★★★★ なんじゃこりゃ！想像していた通りだったのと、裏切られたのと両方経験できる不思議な作品。デートにはオススメできないけど…笑、観るべき！賞レースにも色々絡んできそう。「それが⚫︎⚫︎というものよ！」ドキっ！",
            " 『ゴーン・ガール』予想外の結末に驚いた。某局のバラエティー番組を見ているようだった。結婚は相手をよく見てから考えること。",
            " 『ゴーン・ガール』後半の展開にぞぉ〜 解ってくれる弁護士さん女性捜査官の存在がいるのが良い。妹との関係も気になる。隣部屋の女に言い当てられての態度あたりから確かにイヤな女だわと旦那に同情。結婚ってそんなもんらしい。怖っ！  ",
            " 『ゴーン・ガール』期待通りに面白かった。劇場で流れていた予告だけを記憶に入れてなるだけ情報を入れないうちに観た方が楽しめると思う。これだけエンタメ寄りなフィンチャー作品は当然のように好きだった。",
            " 『ゴーン・ガール』普通にある男女ネタがふんだんにあって共感する、うちにサスペンス展開、立場裏返ってから巻き起こる恐怖、からの生命力というかバカ力ぶりに笑える。テレビを見ているうちにあんな表情になる彼女。怪演立派。",
            " 『ゴーン・ガール』ＣＭを観て勝手にすんごいサスペンスものだと思ってたんで、双子の妹のボード集め。双子の人生ゲーム。全てに注意して観てたのに・・・結局、オチって冒頭なんだよね？",
            " 『ゴーン・ガール』前半はミステリーだが、中盤からニヤニヤが止まらず。ロザムンド・パイク頑張った！是非原作を読んでみたい作品 ♪",
            " デビッド・フィンチャー監督『ゴーン・ガール』鑑賞。上手い料理を食した気分になる極上作品。でも何か引っかかる…特別な事件を扱っていながら何時自分がどの立場で巻き込まれるかもしれない恐怖感を憶えるのだ。人を操ろうとする人間には注意!? ◎",
            " 『ゴーン・ガール』いまいち好みじゃないＣノーランに続き、同Ｄフィンチャーの新作にもやられた。ツボどストライク。まさかＤフィンチャーにこのツボを突かれるとは。脚本がいいやね。同Ｂアフレックも最高の味。ロザムンド・パイクがこれがもう絶品。",
            " 『ゴーン・ガール』【バレ】面白かったけど映画というよりアメドラみたいな。エイミーのサイコパスっぷりが怖いけど普通（？）のサイコパスと違って自分のサイコさに振り回されている感がとても危うい。メディアの描き方は特に斬新さは感じなかったな。",
            " 『ゴーン・ガール』ニックとエイミーの視点から語られる一つの失踪事件。完璧に計算されたエイミーの計画が恐ろしく、まさに悪女。完璧なエイミーを失った彼女の壮大な復讐劇である映画。そのエイミーを演じたロザムンド・パイクがヤバい。",
            " 『ゴーン・ガール』＠ tohoシネマズ西新井♪2回目。1回目は怖ぇぇ…って思ったけど、2回目はそれを通り越して爽快で面白かったw オープニングは2回目だからこそ感じられるものがあったな…。自分は断固ベン・アフレック応援しちゃうよ！！",
            " 『ゴーン・ガール』フォロワーさんで来週以降に鑑賞される方々がいるので「面白かったよ」とだけ言っておきます。",
            " 『ゴーン・ガール』めっちゃおもしろかったけど…けど…お、おお…って感じなのがすごい。起承転転転転転結くらいあったな。しかしあの最後らへんの帰ってきたとこの意味がわからない→わかった！ってなったときの背中の冷や汗感やばかった。",
            " 『ゴーン・ガール』他の方も言っているようにデビッド・フィンチャー監督集大成って感じ、上手いなぁ。原作を読んだ人が言うには「本の方がもっとエグい」らしい。映画以上やと既婚男にはとても無理やわ。結婚する前にこの映画があればワシかてｲﾔｲﾔ",
            " 『ゴーン・ガール』鑑賞。それほど派手な仕掛けもなく。それほどスピーディーな展開というわけでもなく。しかし148分だれる事無く観せる技量たるや！デビッド・フィンチャー恐るべし！個人的にはフィンチャー監督作の中でもコレは結構好き。",
            " 『ゴーン・ガール』☆☆☆☆+．夫婦が危機を乗り越えて成長し絆を強める感動の物語（大嘘）．デビッド・フィンチャーは外れがない．ネタバレ目にしてしまう前に劇場に行くべし．",
            " 『ゴーン・ガール』胸糞悪いよー。メディア怖いよー。でも、描き方が上手だから素敵。もう1回見よう！って気分にはならないけど（笑）",
            " 『ゴーン・ガール』鑑賞。フィンチャー式の結婚論。カップルやご夫婦でお越しな方々が結構いらっしゃった。いいぞ、いいぞ。あの予告編から蓋を開けてみればこう来るなんて、そして、エイミーの根源に木嶋佳苗を見るなど。憎しみと世渡り、そして支配。",
            " TOHOシネマズ日劇で『ゴーン・ガール』を鑑賞。幸せに見えた夫婦。妻の突然の失踪によって巻き起こる騒動。メディア怖いなー。ただの疑惑が、本当だとそう思わせてしまう。肝を冷やす映画ですね。重い雰囲気漂ってておもしろかった。",
            " 『ゴーン・ガール』いやあ、やられた。こんな話に収まるとは途中まで想像もできなかった。そして、なんといってもエイミーやべえよ。最後はマジでぶるっと寒気がした。自分の中では今年一の映画はこれかも。 ",
            " 『ゴーン・ガール』鑑賞。いやあ、結婚って本当に恐ろしいものですね〜（笑） こんなのをクリスマスシーズンに公開した配給元流石すぎるw",
            " 『ゴーン・ガール』(続き)戻ってきて真相がわかっても一緒に暮らせるなんて怖すぎてできない。夫を演じたベンアフレックの演技も素晴らしかった。この夫婦の結婚生活がいつまで続くのか気になって仕方がない。☆5つ",
            " 『ゴーン・ガール』デヴィッドフィンチャー好きには堪らない1本。この夫婦確かに夫も悪いが妻のエイミーは恐ろしすぎる。親の育て方が原因なのか性悪なのか、自分の思い通りになるために考えた方法には驚愕の一言。失踪したエイミーが",
            " 『ゴーン・ガール』相変わらずツイッターにネタバレ怖くて感想書けないとかいう臆病者が多いけど別に展開や結末知ってても映画の面白味は全然減じない。そういったレベルのミステリーではない。ある意味タイトルがネタばれ、そう、ガールなんだよね。",
            " 『ゴーン・ガール』ここまでストレートに結婚について描く映画はなかったろう。その過程は魔球のように曲がりくねっている。それが結婚だ！ ",
            " 六本木で『ゴーン・ガール』。デヴィッド・フィンチャーはやっぱりちょっとダラつくよね。もっとタイトに出来ると思う。後々ツッコミどころは出てくるハズだけど、まあ、緊張の糸が最後まで切れない、よく出来たサスペンスではあったかと。そーんな評判ほどでは、って気もしないではないけど。",
            " 『ゴーン・ガール』メディアやSNSが与える影響とその恐怖については、邦画でも『白ゆき姫殺人事件』や『誰も守ってくれない』が描いているけど、フィンチャーのそれは非常にスマートに描いていて、あぁ～好きってなりましたね。",
            " 『ゴーン・ガール』サスペンス映画としては今年ぶっちぎりでした。明かされる真実そのものも面白いけど、真実のその先に待ち受けているもの、そしてその胸糞悪さが堪りません。2時間以上の長さを感じさせないスピーディーな展開もホントありがたい。",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』夫が帰宅すると妻の姿が消えていた。家には争った痕や血痕が。妻の失踪に端を発したサスペンス。夫の秘密、妻の闇を差し込みながら、事件の真相を。妻の行動にはツッコミどころがいっぱいでそこが気になるとダメかも(笑) ",
            " 『ゴーン・ガール』まず、ロザムンド・パイクが私的にダメ‼頭が良くて、自分の心の闇を見せずにまわりを巻き込みながら華麗に生きてく女を演じるには、あまりに普通過ぎて、得体の知れない怖さを微塵も感じさせない。お話は面白かったけど。 ",
            " 『ゴーン・ガール』D・フィンチャー監督にしてはルックが普通なのが二転三転するドラマと人間性の恐ろしさを逆に際立たせている感じ。妻の失踪で殺人容疑をかけられた夫のサスペンス。メディアの恐ろしさを感じ、人間の表と裏を笑っているうちに怒涛の恐怖へと。ニール・P・ハリスの嫌な奴感も絶妙！",
            " 『ゴーン・ガール』 何も言えそうにないので。 デヴィッド・フィンチャーらしい重苦しさを堪能できることで充実感に浸れた。 ",
            " 『ゴーン・ガール』失踪した妻の謎を解く娯楽性の高いサスペンス。フィンチャー節爆発。展開も巧みで芸術性の高い演出もさすが。サスペンス映画としての一つの完成形。結婚のあり方、また人を信頼することの価値を考えさせられる。鉄板です。80点。",
            " 『ゴーン・ガール』ああ〜〜〜これこそデビッド・フィンチャーだな〜〜〜って言う後味の悪さが最高に気持ち良くて、劇場まで足を運びたくなるやつ。長尺だけどじわじわ面白くなるから飽きずに観られる。それにしても、結婚って怖い。女性って怖い……。",
            " 『ゴーン・ガール』は驚きの小説を読んでからその見事な映像化を楽しむのもいいし、映画でインパクト受けてから小説でディテールを味わうのもいい。上巻→映画→下巻もあり。脚本は原作者だし、キャストもぴったりなので統一感がある。描かれてる結婚とは違い、これは小説と映画の「幸福な結婚」では。",
            " 『ゴーン・ガール』面白かったよ！家に帰ったら、妊娠中の妻に土下座します！",
            " 『ゴーン・ガール』嘘のつき合いで人間不信に陥りそうですが、着目すべきは別の所にあります。それは計画性と逆境を切り抜ける知恵でもありません。観る側に圧倒的な驚きと衝撃を与え、完璧って何なのかをしばらく自問させるハイクオリティな作品です。",
            " 『ゴーン・ガール』女はこわい、という括り方はしないでほしい。毒親が毒娘を作ったんだよ、表向きはいい子でいるよう期待され、強要され、反抗期に反抗できなかった人間の成れの果て。エイミー、恐ろしい子…！",
            " 『ゴーン・ガール』一体なにが起きているのか、最初はさっぱりわからなかったが、中盤からの展開と、アメリカンマスコミとか、アメリカンバカとか、いろいろなパロディーのようでもあり面白かった。女は怖い。1800円満点で1600円。",
            " 『ゴーン・ガール』すごかったー。女って怖いね。途中から何が仕込みで何が本当か分からなくなってしまった(๑°⌓°๑) 映像明るかったので、そこはフィンチャーっぽくなかったです。DVDでまたじっくり見たいなあ。 ",
            " 『ゴーン・ガール』★★★★★ 確かにこれはフィンチャー最高傑作と評されるのも分かる。集大成的な、今までの作品の融合体みたいな作品。セブンやゾディアックのようなサスペンスフルさとゲームやファイトクラブのようなエンタメ感を兼ね備えている。",
            " 『ゴーン・ガール』奥さん役の演技はすごいし、弁護士のキャラも良い。が、背景がわかってもそんなに驚かなかったし、のめり込めない。男性視線から見ているからか、最後はエッーそれで終わり？という感じでスッキリしない(-｡-;",
            " 『ゴーン・ガール』前評判以上に面白かった♫  見る前はネタバレ警戒しすぎたけどラストまで知ったうえでもう一度見たくなったよ(^▽^) 何よりエイミー役ロザムンド・パイクが美し～やっぱパツキンはええのう(o´（ェ）｀o)  ",
            " 『ゴーン・ガール』一瞬も見逃せない緊張感と、裏の裏があるんじゃないかと期待させるワクワク感満載。見終わった後に誰かと話したくなる作品。",
            " 『ゴーン・ガール』原作から削った説明や心理描写のおかげでちゃんと語りたくなるような余白ができてる。どんどん地味になってるけどフィンチャー...もちろん最高ですよ。",
            " 『ゴーン・ガール』もう少しニックとエイミーのバックボーンの違いが描かれた方が飲み込み易い気もするけど...コレでも全然良い！ロザムンド・パイクはもちろん凄いけど、なんでニック役がベンアフかっていう所がミソですね！んでタナー役良いなぁ！",
            " 『ゴーン・ガール』原作者が入ってるだけあってストレートに映像化してきたな！でも自分の気持ちを語ってる部分が魅力的且つ手助けになる部分なだけにそこを切って役者の演技に任せてきたのは観てるこっちが読み取れるか問われてる感じする。当然傑作。",
            " 『ゴーン・ガール』鑑賞。原作未読。予告から予測出来る部分は物語のごく一部に過ぎなかった。もちろん原作が優れているのだろうが、上手く映像化して観客を翻弄した監督、そして役者達も見事。メディアへの痛烈な皮肉も効いていた。",
            " 『ゴーン・ガール』、最高！完璧な女性キャスト。素晴らしい脚本と見事な編集。特にエイミーとマーゴの対照的なキャラ設定が秀逸。真実が重要なのではなく、他人がどう感じるかがすべて。頭の良すぎる女性を嫌うのは自らの破滅を防ぐための男性の本能ね",
            " 『ゴーン・ガール』満足！あえてほぼ事前情報いれずにいて大正解だった。まぁ長さは感じたけど、それでも満足感の方が断然上",
            " 『ゴーン・ガール』面白かった！なんとなく想像していた展開ではあったが、衝撃度ははるかに上をいってた。ダイナミックに展開していくストーリーに一瞬も目が離せない。後半は貴志祐介を思い起こすようなサイコホラー！底無しの地獄が後を引く。怖い。",
            " 『ゴーン・ガール』後半の展開に吐き気がした（ほめことば）結婚をマジでしたくないと思った（ほめことば）。ブラックコメディとも思えるひっでえ話（ほめことば）にして大傑作。蒸し暑いはずの舞台が肌寒くなっている画も最高です。",
            " 映画「ゴーン・ガール」を鑑賞。話は徐々に流れの速さを増し、逆流し、思いもよらぬ方向へ溢れ出す。そして、流れが止まったとき最大の恐怖が沸き上がってくる。原作者が脚本を書いているだけあって、さすが話の盛り上げ方が普通の映画と違う。",
            " 『ゴーン・ガール』ロザムンド・パイクの何が凄いって、みんな後半のとんでもない性悪女っぷりばっかり注目してるけど、それよりもどんな事をやっても子供の頃から金持ちで有名だけど薄っぺらくて中身のない女を演じてる事の方が凄いと思うよ。",
            " 『ゴーン・ガール』暑く湿度の高いミズーリの夏が舞台なのに冷え冷えとした映像も見事だけど音響も素敵。マスコミに囲まれた時のリアスピーカーのフラッシュの騒音や、後半デジーの別荘の密室感漂う無音状態。トレント・レズナーの楽曲は今までで一番。",
            " 『ゴーン・ガール』ところでエイミーが偽装失踪した数日のモーテルの隣人カップルは正体に気づいてなかったのかしらね。そのカップルが出てきてエイミーの事洗いざらい喋ってしまったら彼女の計画はおじゃんになってしまうのにと気になったのだけど。",
            " 『ゴーン・ガール』ロザムンド・パイクの魅力全開！男って本当に単純でバカなんですね〜。いや、女が凄すぎるのか。もっと展開が早いのかと思ったけど、かなり丁寧に作り込んだフインイチャーの力作を堪能出来ました。あ〜怖っw",
            " 『ゴーン・ガール』ネタバレ予告が多い昨今ですが、ゴーン・ガールの予告は素晴らしいということが本編見て分かる。",
            " 『ゴーン・ガール』ネタバレ危険!!!              雨降って地固まるw",
            " 『ゴーン・ガール』Σ(ﾟДﾟ；≡；ﾟдﾟ) ァ '`,、'`,、'`,、'`,、( ゜∀゜) '`,、'`,、'`,、'`,、'`,、( ﾟ∀ﾟ)ｱﾋｬﾋｬﾋｬﾋｬ!! 後半はもう、あ〜あ〜あ〜〜アヒャヒャヒャヒャと戦慄のコメディに",
            " 『ゴーン・ガール』続き、主人公のベン・アフレックも良かったですが、したたかな妻を演じるロザムンド・パイクがとにかく凄い。女の怖さが身に沁みる映画です。",
            " 『ゴーン・ガール』、結婚5年目の記念日に起きた妻の失踪事件で全米から好奇と疑惑の目を向けられる主人公。失踪の真相から更に展開されるストーリーに目が離せなくなるデヴィッド・フィンチャー監督の極上サスペンスミステリー。面白かった。",
            " 『ゴーン・ガール』は女性の本質を描いている。",
            " 『ゴーン・ガール』鑑賞。傑作です！フィンチャー好きとしては大満足の出来。そして、ロザムンド・パイクが凄い。この手の映画にしては珍しく、見終えてすぐにもう一度観たいと思った。今年は数々の映画を見逃してきたけど、これを観られて良かった。",
            " 『ゴーン・ガール』観ました。女の人は怖いなと思いました（小並感）",
            " 『ゴーン・ガール』うむむ、と唸ってしまう作品。失踪の真実は中盤でわかるのだが、そこからが話の始まりといった感じ。ラストをあそこで終わらせるとはビックリしたと同時に上手いな〜と感じたよ。長さを感じさせない良い作品。",
            " 『ゴーン・ガール』いや〜、面白かった！食い入るように見入ってしまう展開。素晴らしいです。 でもセルフパロディーか！って思わせるほどハウスオブカードを連想してしまった。何回もロザムンドパイクさんとロビンライトさんが重なってみえた。",
            " 『ゴーン・ガール』スタイリッシュな陰鬱映像がたまらん。その上ストーリーがもうね…夫婦って何？とかそんなヌルイ話じゃない。ミステリーとして面白いし、背筋が凍る。ベンアフの善玉か悪玉かわからない演技も、ロザムンドの寒暖差全開の演技も良い。特にロザムンドの姿脳裏に焼き付く。期待通り！",
            " 『ゴーン・ガール』あと、トレント・レズナーの音楽も良かった。NINはうるさくて、ライブでは途中で飽きてしまうときもあるけど、映画音楽をやらせたら、本当にいい仕事をするね。",
            " 『ゴーン・ガール』鑑賞。フィンチャーは変わらないね。バッドエンディング、心をえぐる。好きか嫌いかっていったら嫌いなんだけど、映画としては素敵。",
            " 『ゴーン・ガール』見た～。",
            " 『ゴーン・ガール』フィンチャーはどの世界にも怪物がいると囁く。魑魅魍魎が跋扈するこの世界に気づかずに暮らす我々を、否応なく深淵に放り込む。予告編から既に作品だったし、効果音は自分が知らない内側を何度も抉る。善悪の彼岸そのもの。傑作！",
            " 『ゴーン・ガール』イヤミスっちゃあイヤミスだけど、粗や隙のない氷の微笑って感じ。中盤のどんでん返し（って程でもない、これで驚く人はいないと思う）よりも、そこから後のまんまとエイミーに翻弄されてく登場人物＆観客はどこに怒りをぶつければ！",
            " 『ゴーン・ガール』フィンチャー映画と云えばスタイリッシュすぎるオープニングタイトルも見所の一つで、今作は一見何の変哲もなく普通っぽい映像なんだけどよく見ると異様に短いカットを繋いでいてクレジットの消えるタイミングも異様に短い凝りよう。",
            " 『ゴーン・ガール』フィンチャー作品は予告編から格好良くて面白いけど今作は予告編が普通の出来だったからあまり期待してなかったんだけどさすが平成のヒッチコックだね。予告編巧者ノーランのインターステラーも予告いまいちで本編は面白かったし。",
            " 『ゴーン・ガール』ロザムンド・パイクの評判ばかり良いけどベン・アフレックのいい意味での木偶の坊な存在感から目が離せない、まさにチェイシング・エイミーな映画。とにかく２時間半もあったっけ？てくらい時間を忘れてスクリーンに目が釘付けだ。",
            " 『ゴーン・ガール』を観ました。何を書いてもネタバレになりそうな映画。素晴らしかった。 ",
            " デビッドフィンチャー監督のミステリー作品と来れば、もう面白くないわけがない！と思って『ゴーン・ガール』観たら、期待以上でシビれた！ 当然、あの予告編からは想像も出来ないような息の詰まる展開がラストまで続いて、安心して観に行ったはずがとんでもない映画を覗いてしまった…って感じ。",
            " 『ゴーン・ガール』を観た。ミステリと思っていたのだが、もちろんミステリなんだけれど、コメディ映画でもあった。ラストシーンがいつまでも後を引く。",
            " 『ゴーン・ガール』鑑賞。愛憎と狂気と知性が見事に入り混じった傑作。スクリーンのこちら側の観客はあちらこちらに引きずり回され、最後は全く想像していなかった所に連れていかれます。本当にあっと言うまの149分でした。",
            " 『ゴーン・ガール』みる。",
            " 『ゴーン・ガール』お互いに理想のパートナーになるために努力する夫婦の成長物語です。な〜んて、かわいい話じゃなかった。既婚男性から共感得られず客足遠のきそうなぐらい奥さんコワイよ〜記念日にこだわる夫婦は要注意！",
            " 『ゴーン・ガール』こわい話だった。。ミステリーなので感想も気を使うけど、物語は予告の遥か斜め先をいってたよ。偏った情報で全ての人格を判断される怖さ残酷さも思い知った。俳優B・アフレックの持ち味が遺憾無く発揮されたキャスティングもグッド",
            " 『ゴーン・ガール』 イカれた女と、チキンな男のありそうで怖い話。あぁ、気分悪いったらありゃしない！",
            " 『ゴーン・ガール』見てきたー！ 前評判通りフィンチャーらしい映画で濃厚な二時間半を楽しんだ。見る前に予想していた展開を大いに裏切っていく辺りが流石でしたわ、良い意味でも、悪い意味でも、、、",
            " 『ゴーン・ガール』ロザムンド・パイクのオスカーノミネート納得の迫真の演技に脱帽。ちょっぴり笑えて、怖くて、先が読めないストーリー展開にどんどん惹きこまれる。評判どおり、見応え十分の凄い映画!観て損なし!",
            " 『ゴーン・ガール』新婚カップルに見るのはあまりお勧めしない疑心暗鬼起こしそうな非デートムービー‼︎   2時間超えだけど、この話にはそれなりに必要な長さかも。デビッドフィンチャー好きにはたまらん、後味悪い面白さ健在でした。ネコ可愛い。",
            " 『ゴーン・ガール』鑑賞。いやぁ面白い。もの凄い小説を最高に適任の監督がピッタリのキャストでつくった映画という感じでした。下巻も読んで、また観たいなあ。",
            " 『ゴーン・ガール』予告見て鑑賞したが期待以上で大変良かった。 ロザムンド・パイクが良い演技してました♪ また鑑賞したい映画です。 ",
            " ＜ゴーン・ガール＞予告編を観た時に『ネタバレし過ぎー、酷いっ』って思ったんだけど、アレは作品全体の序の口でしたよ･･･。失踪の真相から始まるシーソーゲーム。本音も嘘もホントノコトに見えれば真実になっちゃう･･･のか!? こわいこわい。",
            " 『ゴーン・ガール』は、観た後にすっきりした爽快感すらある。怖いけどとっても面白い。クリスマスとか街が華やぐこの時期に、幸せいっぱいのカップルを地獄に突き落とすんだね。ははは。",
            " 【ゴーン・ガール】丁寧な人物像描写で見ていれば真実は自ずと見通しが立つ…が終盤それを上回る驚愕の展開。夫婦関係や親子関係について考えさせられる。笑顔が演技になるB.アフレックに演技がテーマの役とは…もう彼以外ない程のハマり役。 ",
            " 『ゴーン・ガール』女恐い！結婚生活恐い！！ロザムンド・パイク凄い！！！ ",
            " 『ゴーン・ガール』ベン・アフレックはトゥ・ザ・ワンダーそのまんまだった。女に翻弄され、情けないアホ旦那がぴったりな役者さんはいないなぁ。今回も想像通りで苦笑した。",
            " 『ゴーン・ガール』観た。きゃーっ 背筋が凍るくらい怖かったよぉぉぉ。",
            " 『ゴーン・ガール』鑑賞！フフフ…♪( ´▽｀)",
            " 迷わず観るべし！デヴィッド・フィンチャー渾身の大見世物！！ロザムンド・パイクが大化け！！！『ゴーン・ガール』ブログ更新しました ➡︎ ",
            " （ゴーン・ガール続き） そしてたぶんみんな｢え？｣ってなるはず。なるよね？早く誰かと語り合いたい。",
            " 『ゴーン・ガール』明日の公開が待てず前夜祭へ。 失踪した妻、探す夫、でもなんか夫怪しくない？からの、衝撃の事実。いやー、女って怖いわー。女のわたしから見ても怖いわー！ 世の旦那さん、奥さんが昼間何してるか知ってますか？めっちゃ金持ちの友達とかいませんか？日記書いていませんか？",
            " 『ゴーン・ガール』エイミー役のロザムンド・パイクが凄い。あの表情。スリリングなストーリーにも引き込まれたけどこの人の演技が一番の見もの。明日から公開だからネタバレ気を付けなきゃだけど夫婦の気持ちのすれ違いがこんな事になろうとは…！",
            " 『ゴーン・ガール』頭の軽い役ばかりだったロザムンド・パイクの実力が堪能できて大満足！妻を知り尽くしてると安心してる世の夫たちに警鐘を鳴らせてスッキリ！世間の騒ぎっぷりは、３０年前のワイドショーの「ロス疑惑祭り」を思い出しました。",
            " 『ゴーン・ガール』",
            " 『ゴーン・ガール』試写＠よみうりホール♪年末にとんでもなのがキタ！人のことをあまり信じてなかったり、いつもどこかで疑ってるような人にはとても面白いと思うw 真相以上に過程が面白くて、ちょっとネタバレ踏んだくらいじゃ揺るがない面白さ…。",
            " 『ゴーン・ガール』 (。-`囚´-)ロザムンド・パイクはんの実力ハンパないね☆想像してなかった展開だけど、特に…。",
            " 『ゴーン・ガール』203. 試写会@文句なく今年一番のミステリー映画である。原作、脚本、監督、キャスティング他、何もかも全てGood！ 特に原作が良い。作家のギリアン・フリン本人が脚本も手掛けているからだろう。",
            " 『ゴーン・ガール』 ",
            " 『ゴーン・ガール』、解決したかと思わせて二転三転する一筋縄では終わらない、終わらせないサスペンス。あなたはもう一緒にいる大切な人を信用できなくなる…！ ",
            " 『ゴーン・ガール』1本どころか2〜3本取られた！ニックとエイミー間への感情を偏らせ、惑わせと様々な感情へと導く作品がここまであったか？エイミー役のロザムンドの変貌ぶりが素晴らしい。思い返せばあれもこれもと感じるシーンもあり背筋が凍る。",
            " 『ゴーン・ガール』ニックかエイミーかどちらに傾くか、そして殺ったのかで揺れ動く前半から、事実が見えてくるに従ってすこしカルトも入って目が離せない中盤、さらには後半の意外性。そしてエンドロールで思わず出た「え～」 ",
            " 『ゴーン・ガール』（続）脚本も巧みなら、ベン・アフレックの使い方や上手いし、何よりロザムンド・パイクは最高。今までのどの役より輝いている。惹かれる予告の作り方から本編も満足の今年のベスト３に入る作品。",
            " 『ゴーン・ガール』『セブン』を超えるデビット・フィンチャー監督最新作。極上のサスペンス劇。人間の見た目や考え方の外から見る印象やその内面に潜む男女の性、服従や君臨、見せ方は多々。二転三転と２時間半はアッという間(続） ",
            " 『ゴーン・ガール』 これは凄い。何を言ってもネタバレになるから書かないけど、ここ10年の間に作られたスリラーで間違いなくトップクラスの出来。 既婚男性は心して観ること。人生の根幹を揺さぶられてしまうかもしれない。 ",
            " 『ゴーン・ガール』12月2週目はこれがあったね♪",
            " 『ゴーン・ガール』ギリアン・フリンの脚本がとてもよい。それぞれ言葉が重みを持つ。ロザムンド・パイク演じる完璧な妻エイミーに拍手。こんな風に育てられたらこんな女性になると納得。結婚の本質を語る最高のブラックジョーク映画。面白かった。",
            " 『ゴーン・ガール』デビッド・フィンチャー監督最新作は、５回目の結婚記念日に美しい妻エイミーが失踪したミステリーをサイコロジカル・スリラーで描く。過激で振れ幅の大きい夫婦のドラマながら、結婚の本質をブラックに鋭く抉る。",
            " 「ゴーン・ガール」を観た映画に登録しました。 ",
            " 「ゴーン・ガール」鑑賞    面白かったけど恐ろしい映画だった。  奥さんの本性（サイコ・パス？）がエグいんだけど、表面上はとってもチャーミングな美人。  人間不信に陥りそう（笑） ",
            " 『ゴーン・ガール』観た。サスペンスじゃなくコメディだこれ",
            " 『ゴーン・ガール』嫁さんが怖いんでのうて旦那、警察関係が杜撰過ぎ。特に終盤の「アレ」は解ろうもんじゃろう？(まぁ素人目でやんすが)動機は「夫婦愛」じゃろうしなんのかんの言って互いは「愛」し合ってるように感じるがさぁ己に置き換えた時今後以前のように行くのかどうか？自信なしっ！",
            " ゴーンガール見ますよ"
        ]
    }
}
