{
    "title": "ホビット 決戦のゆくえ",
    "id": 726,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 15908,
            "each_tweet_amount": {
                "good": 162,
                "even": 40,
                "bad": 17
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホビット 決戦のゆくえ』★★★★★",
            " 『ホビット 決戦のゆくえ』1と2が良かっただけに、なんか残念",
            " 『ホビット 決戦のゆくえ』ホビット完結編。ついに闇の軍勢が登場し、ドワーフ、エルフが力を合わせて戦うシーンはかっこよかったなぁ。エルフかっこよすぎないですかね、特にスランドゥイル王。ホビットシリーズも胸熱だなぁ。",
            " 『ホビット 決戦のゆくえ』。これは少々我慢をする必要のあった前2作を見せられても、シリーズを見捨てなかったファンへのご褒美だな。売りであるバトルシーンの連べ打ちに息つく暇なし。『ロード・オブ・ザ・リング』へのリンクも上手くやってる。",
            " 『ホビット／決戦のゆくえ』…【ココイチ】所有欲が招く災いや因果は、シリーズを通して“手離す”という行為によってのみ勝利とし、不自由を解放する。だからこそ、唯一手離すことができなかったビルボの指輪により、物語はまだ終わらないとつづく。",
            " 『ホビット 決戦のゆくえ』ううう。終わってしまった。寂しい。",
            " 『ホビット 決戦のゆくえ』  第3作目でラスト。ロードオブザ‥に続くらしいが観てないので楽しみ。後半は三つ巴でちょっとぐちゃぐちゃ。結末の感じはドラクエで仲間と別れる際のそれ。しかしホビット、手袋するんなら靴履けば。☆4  ",
            " 『ホビット 決戦のゆくえ』均衡の崩れた空白地帯の財宝をめぐる３つどもえの決戦とはアツいが、CGライクな大群正面衝突と欲深呪いに食傷（原作の手前しかたないけど）なきらいはある。",
            " 『ホビット 決戦のゆくえ』見た",
            " 『ホビット 決戦のゆくえ』旅が終わってしまうのがただひたすら寂しい。主題歌がピピンっていうのも…!!ニクイネェ!!好き!!一気に中つ国のファンになりました!!指輪物語も見返したくなった!!",
            " 『ホビット 決戦のゆくえ』バトルの連続で見応えあり！LOTRへの伏線もあって楽しめました。五軍の合戦は盛り上がったけど、トーリンが目覚めるところがあっさりな感じ。でもこの世界観は好き！旅の終わりはいつも寂しいな。お疲れ様でした。",
            " 『ホビット 決戦のゆくえ』前にも書いたけど、結末はもう分かってるんだよね。いる人、いない人、勝つ方、負ける方、悲しむ人、もう全部。次の作品に繋がるエピソードにふと救われることがあっても、やっぱり悲しい物語なんだよなぁ。",
            " 『ホビット 決戦のゆくえ』ツッコミどころもいろいろあるけど、この三部作も大満足！ピーター・ジャクソン、他の監督しないで、LODシリーズだけずっと撮ってくれればいいのに。LODの集団バトル好きですが、今回のタイマンもなかなか。",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』はい面白かった。興奮した。王道のアドベンチャー！急所をちゃんと抑えてて、少年心をぐさぐさ刺激して来るね。三部作共に楽しめました。ロード・オブ・ザ・リングのスピンオフとはいえ、いい線いってます。",
            " 『ホビット 決戦のゆくえ』  人って依存すると怖いなって思った。欲しいものあっても取り憑かれない程度が一番いいんだよな。ラストのシーンが個人的にとても好き",
            " 『ホビット 決戦のゆくえ』スマウグさんが思いの外早くやられたのとトーリンの描写が雑過ぎてえーって思いましたが、迫力シーン満載で面白かったです。というかレゴラスの最後のシーンで満足、お腹イッパイでした！←ソコ？",
            " 大迫力。スマウグが始まってすぐやられちゃったけど、後半に重点が置かれていることを察知。見応えあった～(^^)/ ",
            " 『ホビット 決戦のゆくえ』予想通りの最終章、今回も楽しかったが、トーリンの突然の心変わりが今一よく分からなかった。。相変わらず戦闘シーンは迫力あるが少々長くないかね〜でも、当然傑作です☆4.0",
            " 『ホビット 決戦のゆくえ』スマウグがあっけなくやられてしまったのは少々拍子抜けだったが、後半の合戦は見ごたえあり。しかし、トーリンの心情変化が唐突だったり、伏線と思われる描写が放りっぱなしだったりと、ちょっと物足りなさを感じた。",
            " 『ホビット 決戦のゆくえ』/スマウグとの戦いとか化けミミズの無駄使いとかトーリンが竜の病から解放される理由とか、ちょっと色々と文句を言いたくなる部分もあるけれど、この長い旅の終わりを観ることが出来て良かったってのが一番の感想です。",
            " 15100『ホビット 決戦のゆくえ』を鑑賞。正直この話をどう幕引きするのかと思ってたが、意外な幕引きやった気もするし、あれしかなかったともいえるんかなあと。それにしても、毎回の事ながら、その映像の美しさにため息すら出るね。素晴らしい。",
            " ホビット決戦のゆくえ→バギンズさん、ほぼ石しか使ってません。しかし全体的な戦闘は一番かっこよかった。劇中殆ど戦闘ですが…漸く完結したので指輪物語と併せてループさせて観たいし、国内にどちらの世界も体験出来る施設をそろそろ作って欲しい",
            " 『ホビット 決戦のゆくえ』僕は一作目を見たとき、この作り方はSWと同じだ！って気が付いた。それは新三部と旧三部が重なる瞬間。これほど悲しい時はないって。そして予想通りだった。6作すべて本当にいい映画でした。ありがとうございました。",
            " 『ホビット 決戦のゆくえ』 はっきりとわかっていることがある。歴史を刻んだ人、これからも紡いでいく人。わかっているが故、物語が進めば進むほど、悲しみが増していく。",
            " ＜ホビット 決戦のゆくえ（13）＞２Ｄ字幕。音楽と効果音に集中しつつ鑑賞。冒頭でずっと鐘の音が鳴り続けてたｗ エレボールでは寒々しい風の音が印象的。その風の音が止みone last time→キーリが背中でガッツポーズの流れが好き^^",
            " 『ホビット決戦のゆくえ』満を持して初ＰＪiMax3DHFR。２本から３本への変更の余波的間延び感も雑さも、壮大な絵面のワクワクドキドキでさして気にならず。竜大暴れやらレゴラス遊びやら連携バトルやら氷闘やらで鳥決着もスルー。満足です。",
            " 『ホビット 決戦のゆくえ』前作までの流れを忘れてました...とりあえずルクエヴァかっこいいの一言です．",
            " 『ホビット 決戦のゆくえ』ゴリゴリ教訓的かつキャラの成長を押しつけられるとカタルシスを感じるハズのシーンまでがしんどいすな…エンタメ要素があまりにもさびしいのが6作目ってのがなんとも",
            " 『ホビット 決戦のゆくえ』つづき2＞なので急にスランドゥイルが好きになってしまった（笑）。このシリーズも13年見続けてしまった。以前の三部作が終わったときも寂しかったけど、ホント寂しい。でもこの続きは「LTR」で。そしてエンドレス。",
            " 『ホビット 決戦のゆくえ』つづき＞何よりキャストがいい！一見地味なんだけど、だんだんと味わい深くなる。マーティンの飄々とした中にある明るさと勇気と知性は、彼ならでは！それとスランドゥイルが、あの「落下の王国」リー・ペイスではないの！",
            " 『ホビット 決戦のゆくえ』はじめて日本橋TOHOにて鑑賞。ついにこのシリーズも完結。戦いの連続で、全く目が離せず、飲み物も氷がすっかり解けてからやっと口にするくらい。やはりピーター・ジャクソンの演出は力強い。",
            " 『ホビット 決戦のゆくえ』LOTR",
            " 『ホビット 決戦のゆくえ』種族入り乱れての戦闘が凄かったね ドワーフ軍を飛び越えて行くエルフ軍とかうわあああああああああ！！！ 好きなのは手の中でどんぐりころころしてるシーンなんですけどね(*´ч ` *) これで終わりと思うと寂しい",
            " ＜ホビット 決戦のゆくえ（12）＞２Ｄ字幕。エンドロールの前半はキャスト＆キャラ紹介のイラストだけど、後半はビルボ達が家を出てから戻ってくるまでに訪れた場所３部作分のイラストを時系列に並べた、旅の出来事あれこれを思い返せる親切設計＾＾",
            " ",
            " ＜ホビット 決戦のゆくえ（11）＞IMAX3D字幕HFR。全方式鑑賞＆この上映方式がベスト。全般の動きが滑らかなだけでなく、数人のドワーフが一度にほんの一瞬映る場面の表情がきちんと見えて嬉しい。トーリンがビルボに贈り物をする場面とか。",
            " ＜ホビット 決戦のゆくえ（10）＞３Ｄ吹替。３Ｄ映像で綺麗なのは雪がちらちら舞ってる様子と、スマウグの立体感。オークとエルフ語しか話さない遣いのエルフは吹替なしっすね。ビフールの頭に刺さってた斧がラストシーンでなくなってるのを確認ｖ",
            " 『ホビット 決戦のゆくえ』＠丸の内Pにて2回目。これでLOTRの世界観が終了と思うとちょっぴり悲しい・・・スピンオフ作られないかな。",
            " 『ホビット 決戦のゆくえ』10年とても楽しい時間を過ごさせてもらった。これでぜんぶ終わり（補遺編のなかに小さいお話がたくさん残ってますけど？）と思うと、かつてない喪失感があった。そしてガンダルフがビルボを訪ねてきて、指輪物語が・・・",
            " 『ホビット決戦のゆくえ』観た。LOTRの世界観にまた浸るには充分なるもストーリー展開の既視感激しく水戸黄門みたいな気がした。まそれで良いのだが。爪楊枝位の槍が刺さって死んじゃう竜と20羽程の大鷲に一掃されるうん十万のオーク軍が不可解なのもま良いか（笑）75点。 ",
            " 『ホビット 決戦のゆくえ』みる。 2回目、2D字幕です。",
            " 『ホビット 決戦のゆくえ』レゴラスが貫禄あり過ぎておかしかった。金金金の世の中で各々金の魅力に惑わされても、共通の敵が存在すれば一つになれる。そんな話。ガンダルフが毎度死にかける位みんなの為に人知れず無償で働いているのが切ない。",
            " 『ホビット 決戦のゆくえ』2D字幕で鑑賞。トーリンの心の変化とビルボとの友情に感動。レゴラスは相変わらず華麗で無敵で容赦ない強さ。ちょっと笑ってしまった。それと矢が…、あんな事あるんですね。指輪の時は無限にあるかと思ったのに。（笑）",
            " ＜ホビット 決戦のゆくえ（9）＞２Ｄ字幕。鉄の足ダイン、飄々としていて好きだけど、『鉄』なのは金属製の兜より固そうな頭の方だよな。イイ音を立ててゴンゴン頭突きしている姿が無敵過ぎる。ガンダルフはみんなに迷惑がられて可哀そう過ぎる。",
            " 『ホビット 決戦のゆくえ』2部から持ち越したスマウグの退場が呆気ない気はするも、五種族入り乱れての乱戦は圧巻。このシリーズをリアルタイムで見届けられたことが嬉しいやら寂しいやらで、LOTRに続く物語を匂わせる描写に感慨深い気分になった",
            " 『ホビット 決戦のゆくえ』ついに最終章。大迫力の激しいバトルが圧巻。愛の為、種族の名誉の為、次々に身を投じる姿に涙。とは言え前2作のあの高揚感には届かず残念。でもこれで最後かと思うと寂しいよー。まだまだ浸っていたい世界でした。",
            " 『ホビット 決戦のゆくえ』@3D字幕。映像、衣裳、音楽全てにおいて迫力と貫禄の横綱の重量級映画。やや戦いシーンの長い感じはあるけど、懐かしい人達の顔も観れて、これが最後になるのは寂しい感。ありがとう",
            " 『ホビット 決戦のゆくえ』未読だけど『ホビットの冒険』の映画化としては失敗では。ビルボの出会いと別れは描写出来てるけど、全体からすると「行きて帰りし物語」な印象が薄くなっているのは否めないかと。ただトーリンのやり取りは良かった。",
            " 『ホビット 決戦のゆくえ』見事なまでのファンタジー戦争大作。バトルは迫力満点だし、ギミックも見ていて飽きない。とはいえ、ひたすらバトルなので多少飽きる感じ。ちょっと盛りすぎじゃないか？ あとレゴラス無双はスゴいを通り越して笑える。",
            " 『ホビット 決戦のゆくえ』また、Ｍ・フリーマンのあの独特の演技はこの映画には不可欠だったと思う。彼の演技には誰にも真似できない「可愛げ」がある。それによって「HOBBIT」は観賞後いつも心が晴れていた",
            " バルドの一人勝ち、もしくはレゴパパがまさかの逆転勝ち?!バトルシーンばかりの内容だったが、色々な「愛」の感情が溢れてもいた。",
            " ＜ホビット 決戦のゆくえ（8）＞２Ｄ字幕。ドヤ顔が一番多いのはバルドかな（ってか、絵になる人だ、Ｌ．エバンス）。スランドゥイルは曖昧な微笑みが魅力的で、ビルボは賢さと素朴さが絶妙なバランスなのが魅力的･･･って調子で全キャラ語りたいｗ",
            " 『ホビット 決戦のゆくえ』川崎チッタで観ました。ドワーフ軍の盾をひらっと飛び越すエルフ軍のシーンだけでも観て良かったー！と思える！でも2のストーリーを結構忘れちゃってた。2を復習して再鑑賞したい。 ",
            " 原作未読だと色々分からないところもありましたが(冥王がエレボールを拠点として狙って動き出したのがスマウグ死後ということは、竜は闇の眷属じゃないの？とか)、合戦シーン(エルフ軍の統率のとれた精鋭っぷりが最高)は素晴らしかったし、見応えのあるシリーズでした。ありがとう、P・J！",
            " 一番印象に残ったのは、友を見送って呆然と佇むビルボの横に腰掛けるガンダルフのシーン。パイプになかなか火が点かなくてかちゃかちゃやってるガン爺が気になってつい見てしまうビルボと目が合い、にんまりするガン爺と、つられて微笑むビルボ。あのパイプとの悪戦苦闘、わざとだよね？(笑) ",
            " 自分を取り戻したトーリンを見て「王の帰還だ！」と心中で喝采したのも束の間、宿敵を倒した彼は逝ってしまう。最期を看取るのがビルボと分かった時のトーリンが本当に嬉しそうで。トーリン、フィーリ、キーリと若き王族の血筋を失ったエレボールのドワーフ達…頑張ってほしいなぁ…。 ",
            " 今回もエルフ無双かなと思ったら(スランドウィルの荒ぶるヘラジカチャージ→オークの首まとめてスパーンは凄かった)、竜の財宝の毒に侵されたトーリンの一挙手一投足から目を離せない展開でした。疑心暗鬼の彼が、ビルボがずっと持っていたドングリを見て表情を和らげるシーンがもう…。 ",
            " そんなサルマンの活躍に目もくれず、奥方は相変わらずガンダルフしか見てませんでしたね(笑)。「戻ってきて…」と瀕死のガン爺に優しく口づける奥方。完全に二人の世界…そして背景と化す躍動するハッスルサルマンの姿に涙が…。最後の方、もう冥王の力に魅入られかけているような表情。 ",
            " ガラドリエルが真の力を解放して死人遣いと対峙するシーン(何度見てもサウロンの燃える瞳のようなデザインは秀逸)、奥方が緑っぽくなってめちゃ怖い…冥王に引導を渡すエルフ語？もドスが利いてて…。そんな強い奥方のピンチに「助けが必要ですかな？」と登場するサルマンの活躍が嬉しい。 ",
            " 一族の想いが幾重にも絡まった黒き矢を放つバルド親子。命が消えゆくスマウグが夜空を堕ちて行くシーンが美しかった。最も盛り上がったのはガンダルフ救出にやって来る“白の会議”のシーン！ガン爺を虐めるともれなく怖い奥方がやって来るので、闇の皆さんは彼を放置した方がいいんじゃ…。 ",
            " 『ホビット 決戦のゆくえ』字幕版をTCX＆DOLBY ATMOSで観賞。3Dで観て良かったな、と思ったのは冒頭のバルドの「私の目を見ろ」のシーン。めっちゃバルドの目を凝視しました(笑)。 ",
            " これだけ尺があってもドラマ部分の描写不足で腑に落ちないシーンがあるものの、もったいつけて最後に魔法で何でも解決しちゃう万能ジジイが弱体化してるおかげで、前シリーズより分かりやすく楽しめた。",
            " ＜ホビット 決戦のゆくえ（1）＞って、ネタバレばっかり。熊った。いや、困ったー。  ",
            " ＜ホビット 決戦のゆくえ（2）＞吹替３D版にて鑑賞。  ",
            " ＜ホビット 決戦のゆくえ（3）＞３D字幕版/TCX/Dolby Atmosにて鑑賞。  ",
            " ＜ホビット 決戦のゆくえ（4）＞の内ピカデリー１にてHFR ３D字幕版を鑑賞 ",
            " ＜ホビット 決戦のゆくえ（5）＞豊洲ＵＣの４ＤＸ-字幕版にて鑑賞。  ",
            " ＜ホビット 決戦のゆくえ（6）＞ぶっちゃけ戦闘場面はどーでも良くて、 ",
            " ＜ホビット 決戦のゆくえ（7）＞たくさんのキャラクターが各々のテーマ曲を持っているけど、 ",
            " 『ホビット 決戦のゆくえ』キャラ萌え無いって言ったけど、前シリーズのヴィゴ・モーテンセンは超カッコいいと思ってます！",
            " 『ホビット 決戦のゆくえ』2015年の鑑賞一作目はこれで！シリーズとして大好きってわけじゃないし、キャラ萌えも無いけど6作BDセットがあったら欲しい・・・。",
            " 『ホビット 決戦のゆくえ』通常３Ｄ吹替。これで大団円(?)かと思うと感慨深いです。体育大学の団体行動的な戦闘陣形に燃え、レゴラスの空中散歩に拍手、そして進撃の巨人ぽいトロール。世界は強欲な者により造られ、無欲の者に救われる。そんな感じ",
            " 『ホビット 決戦のゆくえ』OPからドラゴンが暴れまくり火を噴きまくる！財宝を巡ってのバトルに継ぐバトル！あっという間でした。ラストがまた憎い演出！ホビットの世界にどっぷり浸かりました。やっぱり人生は 冒険だね^_^",
            " 『ホビット 決戦のゆくえ』＠TC船橋にて3D版。主要キャストひとり一人にしっかり見せ場を作りながら敵味方入り乱れて繰り広げる圧倒的迫力の戦闘シーンに大満足！観終った瞬間LOTRが観たくなる。",
            " 『ホビット 決戦のゆくえ』は10点満点中7点。申し訳ない！実は開始20分頃から半分程度までウトウトしてたわ。にしても、アクション・シーンのデキはやはりハンパじゃないわ。近いうちに3部作を一気に観てみたいわ。",
            " 『ホビット決戦のゆくえ』前半が割りとあっさりしていたのが以外でしたが、中盤からの5軍入り乱れての集団戦闘の迫力はＲＯＲシリーズを思わせる出来ではありました。前作に続きホビットの勇気が最大の武器というところが感動でおもわず涙しました ",
            " 『ホビット 決戦のゆくえ』 ホビット三部作完結編にして、ロード・オブ・ザ・リングから成る六部作最終編。結果として生まれたこの見事な円環構造。冒険は終わらない。",
            " 『ホビット 決戦のゆくえ』強大な敵の前では各々が蟠りを超えて共に戦う。ほぼ全編が戦闘シーンという割り切った作りになっていた。特筆すべきは全体を俯瞰する画だ。広大な空間に豆粒ほどの人物が縦横無人に動き回る。非常にスケール感が感じられた。",
            " 『ホビット 決戦のゆくえ』ドワーフとビルボの旅は終わりフロドの旅へとまた続く通過点的な終わり。映画LOTRファンとしてはもっと繋がり欲しとこだけど“ストライダー”名が出たからよしだわ。ルーク・エヴァンスの見せ場もいっぱいあったしね💕",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』全二作が冒険色が強くバラエティに富んだ内容だったのに対して、戦争、戦争と迫力あるバトルシーンで埋め尽くした結果、風呂敷のたたみ方が少々雑な印象。それでも長い冒険の旅に同行した気持ちになれ、十二分満足できる。",
            " 『ホビット 決戦のゆくえ』スピード感のある戦いの場面が大半を占め、ファンタジーというよりSFアクション。もはや主役はビルボではなく、群像劇として主人公が何人もいるような豪華さ。原作はないのかもしれないが、残った者たちの後日談が観たい。",
            " 『ホビット 決戦のゆくえ』悪役を単なる悪役としてしか描いてない時点でファンタジーとしてはダメなんではないのかと。マーなんだかんだ六作全部見ちゃってんだけど。",
            " 『ホビット 決戦のゆくえ』総じてペラッペラやないかと。河合隼雄氏の著作をわりと読む人間としてはファンタジーってああいう薄っぺらい愛とかではなくもっと人間の業とかの部分をちゃんと描くべきではないのかと。",
            " 『ホビット 決戦のゆくえ』LotRから六作一通り見てのざっくりした感想ですがPJって人はファンタジーを馬鹿にしてるのではないかとちょっと思いましたよ。自分は原作全く未読なんで物語に関する知識はないけど正直大迫力の戦闘シーン以外は ",
            " 『ホビット 決戦のゆくえ』を観賞。前作の流れで前半は盛り上がったのだが…。前作の方がスリルや興奮度も高く、それと比較するとスケールダウン感は否めない。人間、ドワーフ、エルフとの関係性や金に対する執着など描かれているが、もう少しストーリーを練りこみ、強弱が欲しかったかな？",
            " 『ホビット 決戦のゆくえ』映画館にて鑑賞。よかったんだが、説明不足気味。戦闘シーンは見事でした。でも期待してたよりは楽しめなかったかな。",
            " 『ホビット 決戦のゆくえ』を横浜ブルク13で鑑賞。内容は最終章と言われんばかりに盛り上がっていました。特に中つ国の主要キャラのアクションシーンは見所。ただ、少し説明不足だった所が目立った、あと最後の締めは少し残念。",
            " 『ホビット 決戦のゆくえ』戦闘シーンはめっちゃすごくて涙が出そうだった。レゴラス格好良すぎだろ。美味しいなぁw。",
            " 『ホビット 決戦のゆくえ』ホビットはＬＯＴＲのエピソード０ではけっしてないのに、映画の世界では先にやったもん勝ちですかね。レゴラスやバルドじゃなくて、主役はビルボとドワーフの仲間たちですよ！",
            " 『ホビット 決戦のゆくえ』IMAX3Dで鑑賞。噂に聞いた通り戦闘シーン満載！ 前作でTVシリーズのような卑怯な引きをしたドラゴンはあっさり退場して拍子抜けしたけど、その後の巨大釣り鐘！4勢力入り乱れる大合戦！進撃のトロール！レゴラスの華麗な身のこなし！で狂喜できて大満足でした。",
            " 『ホビット 決戦のゆくえ』最終決戦の迫力はやっぱり3Dがオススメ！トーリンが正気に戻る所だけ急すぎてよく分からんかったけど;ドワーフ達の最後の戦いに感動。指輪物語への伏線もあり、改めて通して見たくなりました！",
            " 『ホビット 決戦のゆくえ』観た。文句無し面白かった、サラマンダー好きとしては冒頭が1番燃える、ずっとサラマンダーに暴れて欲しかったがそんな話ではないので。トーリン・オーケンシールドカッコいいわぁ。",
            " 『ホビット 決戦のゆくえ』冒険物語な前２作に比べて、より本章に近づいた印象。財宝に取り憑かれたトーリンの”戦い”は特に。指輪に魅入られたビルボが、次の旅へと繋いでく。さぁ、もう一度指輪を捨てに行こうと思わせるのだから、秀れた前日譚だ。",
            " 映画2014-97『ホビット 決戦のゆくえ』感想。原題を見る限り、もっと全軍入り乱れて闘うと思ってたんだけど、闘いの場面が分断されててちょっと残念。それでも、エルフ＆ドワーフ軍の協力シーンは胸熱だし、主要メンバーには見せ場があって満足。監督には６作もお疲れ様でしたと言いたい。",
            " ＜ホビット 決戦のゆくえ（7）＞２Ｄ字幕。ガラドリエルが登場する場面、ネンヤだけでなくナルヤとヴィルヤもちらっと確認。眩しい光の手元をよく見ると、ガラ様がフロドにあげることになるエアレンディルの星を込めた玻璃瓶が。マニアックだなー。",
            " 『ホビット 決戦のゆくえ』LOTRをずっと観てきて、いよいよ最後かと思うと胸にこみ上げるものがある。指輪で目の色が変わる、ちと怖いじいちゃんの冒険も壮絶だったんだなあ。この物語に一貫して流れる「成長」「気づき」もしみじみ味わえて感謝！",
            " 『ホビット 決戦のゆくえ』を観ました。街を破壊するスマウグは圧巻だし、エルフの王子は相変わらずかっこいいし、ドワーフをあんなにかっこよく描いて、原作に登場しないタウリエル姉さんをあんなに魅力的に描くPJすごい ",
            " 『ホビット 決戦のゆくえ』戦闘シーンは長いですが、レゴラスの華麗な身のこなしや、トロールの鈍い動きなど色々と見応えあり。物語が終わってしまって寂しい。LotRがむしょうに見たくなってきた。",
            " 『ホビット 決戦のゆくえ』はじめてのHFR3Dは、たしかにその場にいる感というか登場人物の目線で見ている感はあった！レゴラスの空中散歩なんかは高所恐怖症のひとは震えるのでは。",
            " 『ホビット 決戦のゆくえ』アーケン石の行方とか、スランドゥイル様の情緒不安定ぶりとか、説明不足な部分はエクステンデッド版DVDで補完されるかしら。",
            " 『ホビット 決戦のゆくえ』ホビット三部作最終章。すごくいいところでおあずけされていた2部。スマウグがわりとあっさり倒されオークとの決戦、アクションが大半。突っ込みどころ、説明不足は多々あるけど、通して見ると壮大で、一貫して慈悲と許しをテーマにした素晴らしいファンタジーだった！",
            " ＜ホビット 決戦のゆくえ（6）＞２Ｄ字幕。戦闘場面はさすがに飽きて運動会みたいだなーと眺める。前半団体戦、後半個人戦。トーリンが笑顔を見せる場面が３つ。それぞれ好き。ビルボの家をノックして入ってのはトーリンだけ、とある台詞にしみじみ。",
            " 『ホビット 決戦のゆくえ』を観た。アクションで魅せるところは魅せて最後は「ロード・オブ・ザ・リング」に続く形で綺麗に締めた。またロード・オブ・ザ・リング見たいな。初めての４Ｄで観たがこの映画はピッタシだと思う。 ★★★★☆",
            " 『ホビット 決戦のゆくえ』シリーズに思い入れが薄ければ消化試合。LOTRが好きだから最後まで付き合うけれど。竜やお宝は引っ張った割に、で、戦って色々片付けて終わりという感じ。原作がこういう話なのか？ルクエヴァさんが一番役得。レゴラスは次がある設定で死なない安定感。 ",
            " 『ホビット 決戦のゆくえ』原作者トールキンはシリーズを通じて、単に人間は神を信じれば救われるといった単純なことは言わない。人間は邪悪で醜い存在であり、救いようもない存在であるとして描く。",
            " 『ホビット 決戦のゆくえ』HFRでもなく、3Dでもなく、IMAXでもないせいなのかな...。愉快な戦闘シーンとこんな感じでまとめるんだ的ストーリーですっごい一長一短な感じというかそれもまた良しというか。ビルボ足おっきいなぁって。",
            " スマウグとの決着は二部に丸々収めて最終章はひたすら決戦！とかにすればいいのに、ピージャク監督は何であんな中途半端な分割構成にしちゃったんだろう… 指輪が三部作だからホビットも三部作にしたかったのかな。",
            " 『ホビット 決戦のゆくえ』観た！ でも一部、二部が面白かっただけに期待しすぎた最終章。三部作の中で一番ワクワク感も薄いし、ホビットの冒険ってより完全にドワーフ主役でビルボは空気だし、展開を淡々と見守る感じだったけど、それでもレゴラスの優雅なアクションだけは最高にキマってたから◎",
            " 『ホビット 決戦のゆくえ』最初からクライマックス！今回は冒険感が控えめなのが残念だけど、その分 戦闘や合戦シーンがたっぷりあって見応え十分だった。長かった冒険が終わって、鑑賞後に寂しさが残る ",
            " 『ホビット 決戦のゆくえ』もともと原作が手軽で短いのだから、無理して三部作にして引き伸さなくてもいいのよーと思うのだけど、指輪三部作で確立したスタイルはもうお約束なので、バトルシーンはやっぱりノリノリで観られるよなあ。お馴染みの面々も登場してくれるので、やっぱ指輪ありきのこれだ。",
            " 『ホビット 決戦のゆくえ』カンバーバッチってどいつの声だったんだ？？？",
            " 『ホビット 決戦のゆくえ』早々と竜退場！？種族間抗争展開になり、この三部作の中では一番面白く感じたな。 でも、アイツが死に、いったい何のための戦いだったんだ？みたいな… すべてはラストシーンのためだね。結局やっぱ前日譚、序章だ。",
            " 映画『ホビット 決戦のゆくえ』を鑑賞。三部作の最終章だけに、大バトルがメイン。ロードに続ける伏線もあり、ロードファンは必見。ドワーフ、エルフ、人間とそれぞれの種族のパートをキッチリまとめる。エンタメ大作として安心出来るり",
            " 『ホビット 決戦のゆくえ』3D字幕版鑑賞。戦いの場面はスケールが大きく迫力もあったが、それ以外の場面が少なくてちょっとメリハリに欠けたかも。個人的にはビルボにもう少し活躍して欲しかったなと思った。物語の締めくくり方は完璧。",
            " 『ホビット 決戦のゆくえ』映画用に水増しした戦闘部分が見所が多くて良かった。 城砦戦のトロルの描写、実写版「進撃の巨人」がこれ位のクオリティがあれば良いな。 スタッフロールの鉛筆画のクオリティがイマイチに感じるのは俺だけだろうか？",
            " 『ホビット 決戦のゆくえ』戦闘！戦闘！戦闘！で時間感じなかったっすなぁ！いつもやったらちょっと中だるみ的なん感じたんやけど！勢いあったっすわぁ！この迫力は映画館やないとアカンっしょ！ ",
            " MOVIX川口で『ホビット 決戦のゆくえ』を鑑賞。はなれ山攻防戦。ドワーフの陣形かっこいいな。もっと圧倒的な数でオークに攻めて欲しかったけど、何気に強いオークがいたのはよかった。戦闘は、やっぱりワクワクしますね。",
            " 『ホビット 決戦のゆくえ』巨大ミミズどこいった？とかビヨルンの出番の少ないとか、もっとレゴラスを！とか色々あるが、これだけのスケールの作品を住人たち全てに生命を通わせて作りきったピタジャク偉い。こんなシリーズ2度とないかも知れない。",
            " 『ホビット 決戦のゆくえ』しかし映画版としては壮大なサーガ最終章としてのアクションてんこ盛りは凄まじいし、ガラドリエル、サルマン、エルロンドの揃い踏みにテンション上がって、ラストのあの方の再登場にしみじみきた。",
            " 『ホビット 決戦のゆくえ』戦いに次ぐ戦いでかなりグッタリはした。途中から『ホビットの冒険』ってこんなんだっけという気分にもなったが、原作ではあらすじのように書かれていた五軍の戦いをじっくり勝手に描いてるんだから別物として観ればいいのか",
            " 『ホビット 決戦のゆくえ』エルロンドが活躍したり、グリマの先祖みたいな人が活躍したり（この後ローハンへ行くのか）とロード・オブ的な脇役もいいけど、敵がオークだけで、ナズグルとかアングマールの魔王的なキャラ立ちしたのがいないのが惜しい。",
            " ＜ホビット 決戦のゆくえ（5）＞４ＤＸ字幕。作品のアトラクション成分を満喫。スマウグのパートから振動（凄いっ）/水しぶき/空中浮遊感と臨場感たっぷり。あと、俯瞰の映像を見下ろすように椅子がゆらりと揺れて風が吹き抜けていくのが心地良い。",
            " 『ホビット 決戦のゆくえ』話の起伏が弱すぎてカタルシスがほとんどなかった。ただ終わらせた印象。前作のから続いてる前半の見せ場よりもクライマックスが弱くて消化不良。ともかくIMAX3DHFRで映画を観る楽しみが無くなったのは残念。",
            " ホビット３：旅中は楽しかったんだが、目的地に着けばそりゃもう終わりだよなあ。後に残されたのは因縁の決着のみ。終始重い雰囲気だったし、戦自体も戦力・戦略共にご都合入ってて不完全燃焼だけど、映画としてのクオリティはやはり高いのでまあ納得。",
            " 『ホビット 決戦の行方』を観てきました。 ネタバレ少なめ。 ",
            " 『ホビット 決戦のゆくえ』シリーズの完結編に相応しい迫力と興奮、悲しみと感動。映画の始まりから終わりまで画面から一瞬たりとも目が離せない。ついに指輪物語が幕を閉じた。この冬一番の映画。素晴らしかったです。",
            " 『ホビット 決戦のゆくえ』クライマックスの合戦の始めに出てきた大ミミズ、５秒しか出番がないけどもっと見たかった。なんかショックウェーブ（の乗っているドリル）かサンドワームみたいで見てるだけでテンションが上がったのだが。",
            " 『ホビット 決戦のゆくえ』4DXにて わたしはあまりホビットにもLotRにも思い入れがないのですが映画として普通に楽しめました。前作のあのドヨドヨっとした終わり方から考えるに、スマウグさんはあれでいいのか？もうちょっとなんかこう（笑）。 レゴラス一騎討ちからがとにかくすごい。",
            " 『ホビット 決戦のゆくえ』みる。3D吹き替えです。",
            " 【ホビット 決戦のゆくえ】HFR3D字幕。5種族+α入り乱れての戦闘が主で単調…トーリンの変容も粗く雑。LOTRへの繋がりや迫力満点の鳥瞰ショット等々、映像は見事。特にレゴラスの宙を舞い跳ぶアクションは3Dに映えドキドキした。 ",
            " 『ホビット 決戦のゆくえ』 ホビットって、話の主題がよくわからないんだけど、ビルボがホビット荘に帰る所では胸がつまる。ここからロード・オブ・ザ・リングに繋がるんだけど、オーランド・ブルーム 話は前後するんだけど、美男の凋落に愕然。。。",
            " 『ホビット 決戦のゆくえ』当然めっちゃ面白かったんだけどエクステンデッド版観たくてしょうがない。足りない足りないもっともっと見せてくれ〜！！あとブルージャスミン以降の目線でケイト・ブランシェット見るともうあの目…",
            " 『ホビット 決戦のゆくえ』まさにサブタイトル通り、戦さは見応えアリです！おさらいしてから観に行ったからっていうのもあるけど、三部作の中で一番ストーリーが分かりやすかった。私的に映画館で観るならあの時間がベスト。終わってしまったのが寂しい…そういえばビルボは少なめだったような。",
            " 『ホビット 決戦のゆくえ』やっぱり、これだけのスケールのファンタジー映画でこれほどのしっかりとした世界観が構築されたものというだけでこのシリーズはとても貴重。ロードオブザリングからほぼリアルタイムで追ってきた身としては終了が寂しい。",
            " 『ホビット 決戦のゆくえ』囚われのガンダルフを救いにLOTRの3名が集結し戦う場面が、短かったけど今作で一番高まった。日本橋のTCX&DOLBY ATMOSで観たが、川崎のIMAX ３Dのほうがスクリーンが大きく迫力があるように思う。",
            " 『ホビット 決戦のゆくえ』観てきた。やはり3部作にするには元の話の尺的に厳しかったせいか、少し前作、今作と話のバランスが悪い気はする。等々言いたいこともあるけど、やっぱり良い。最後のLOTRの冒頭につながるシーンですべて許せた。",
            " 『ホビット 決戦のゆくえ』もう、ここまでのスケールのファンタジー映画はみられないかな。壮大で見応えがあった。",
            " 『ホビット 決戦のゆくえ』レイトショーにて鑑賞。よかった！けど物足りない。ロード・オブ・ザ・リングの最後、あの怒涛の展開とどうしても比較してしまうから。選択肢がなくやむを得ず3Dで見たけど3D鑑賞料とメガネで400円って納得いかない！",
            " 『ホビット 決戦のゆくえ』出来るだけ前情報やネタバレを回避して観に行ったからか、3時間ずっと集中して見れたのであっという間でした。トーリンが欲から目覚めることが出来たシーンが意外とあっけなく感じたんだけどエクステンデッド版を期待。",
            " 『ホビット 決戦のゆくえ』IMAX3Dで鑑賞。迫力はすごいしレゴラスの戦い方カッコいい！でも今回はお父さんも負けずにカッコよいです。最後はちゃんとロードオブザリングに繋がっていて見返したくなりました。これでホビット…終わっちゃうんだな",
            " 『ホビット 決戦のゆくえ』というかホビットシリーズは、分割構成が悪い。 ２作目は長い上に妙なところで終わるし、３作目は短い話を引き延ばしている感じ。 「指輪物語」三作は越えれなかったな。",
            " 『ホビット 決戦のゆくえ』観た。 IMAX3Dで観たので臨場感は、半端ない迫力。 無難に終わったけど王の心境の変化は、もっと丁寧に描いて貰いたかった。",
            " ＜ホビット 決戦のゆくえ（4）＞３Ｄ字幕。エンドロールのイラストが実写の１割増で男前。アゾクとボルグは２割増か。トーリンがビルボにある物を贈呈する時と、FOTRでビルボがフロドにそれを渡す時に流れる音楽が同じ。使い回しっぷりが素敵♪ ",
            " 続けて3D吹替で鑑賞『ホビット 決戦のゆくえ』 スランドゥイル乾先生やっぱりカッコよかったな。息子に激甘ね。しかし何度観てもあのヤギがどっからでてきたのかわからなかった・・・ ",
            " 『ホビット 決戦のゆくえ』予告しか前情報なしで観たからかもしれないけど「そうくるか！」の連続。集結に向けて怒涛のアクションは圧巻を超えてもはや壮絶。引っ張り続ける結論と見せ方の上手さ、特にあいつらの出陣シーンは鳥肌。",
            " 『ホビット 決戦のゆくえ』まずはファンタジー食わず嫌いですが、この三部作に付き合えたことに感謝。ピージャクはもちろん、セカンドユニット監督のアンディサーキス先生の名がエンドロールで現れた時に劇場で拍手。",
            " 『ホビット 決戦のゆくえ』ものすっごい今更な話で恐縮ですが、ビルボって、｢SHERLOCK｣のワトソンだよね？あははははは(^-^;Aマジで気づかなかった…今日、焦った。 ",
            " 『ホビット 決戦のゆくえ』3Dはメガネ愛用者には観にくいので、今回は2Dを選択。映像の楽しみは減ったけど、特に気にならなかった。だって、ルーク・エヴァンスがカッコ良かったから♪ん～、英国紳士‼少し見直してから行けば良かったかも ",
            " 『ホビット 決戦のゆくえ』ドラゴンが悪さするぞぉ～って終わった第2段から待ちに待った最終章。一気に｢まとめ｣に持ってく駆け足感はあるけど、泣ける場面や盛り上がる場面もあって、楽しかった。｢ロード…｣3部作に続く前振りもGood ",
            " 熊のこと忘れてた『ホビット 決戦のゆくえ』 物語が収束に向かっていくので終盤は見せ場のオンパレードになってしまいキメになる場面に流れてしまいがちだが、泣かせるとこは泣かしてくるしドラゴンによる焼き討ちとかあの人とガラガラさんの対峙とかもうおっかなかったよ ",
            " 『ホビット 決戦のゆくえ』ＨＦＲ３Ｄで観る、確かに鮮明ではあるが、なんだか臨場感がそがれる。実写がＣＧのような質感をもってしまうのか謎、まだ撮影方法がこなれてないのか。",
            " 一昨日観た映画「ホビット 決戦のゆくえ」IMAX3D字幕鑑賞。 IMAXカメラ、HFR、もう映像が異次元！いや！もうそこにいる感覚です。映画鑑賞というより“145分の感動アトラクション”です。ストーリーはちょっと雑かも？けど求めてるものはそこじゃないじゃないですか^^;",
            " 『ホビット 決戦のゆくえ』HFRは流麗で映像は美しく戦闘も決して飽きないが、少しバランス悪い印象。スマウグepは2作目で終わらせた方が良かったのでは。ガラドリエルの意外なお姿は面白かったがサルマンやエルロンドもLOTRに繋がるのは分かるが今回の旅にはあまり絡まず出しただけな印象。",
            " 『ホビット 決戦のゆくえ』ガラドリエルさま・・・",
            " 『ホビット 決戦のゆくえ』＼(^o^)／ｵﾜﾀ  スマウグさん・・・",
            " 『ホビット 決戦のゆくえ』これが最後だと嘆くことなかれ。これから何時でも冒険の旅に出られるよ。  またロードオブザリングを観て、ホビットを観てーエンドレス。  想像の翼広げて〜",
            " 『ホビット 決戦のゆくえ』この『ホビット』シリーズから見始めた人は、これから『ロード・オブ・ザ・リング』３部作見れるんだよなぁ。ある意味、私らよりも幸せな見方できるんだよね。羨ましい。",
            " 『ホビット決戦のゆくえ』『ロード・オブ・ザ・リング』３部作の前章にあたる『ホビット』３部作の完結編。企画立ち上げから約１８年もこのシリーズに関わったピーター・ジャクソンが全６部を監督。",
            " 『ホビット 決戦のゆくえ』鑑賞。美しい！兎に角全てが美しかった。それと共に今年一番泣かされた作品、金色の鐘のシーンでは滂沱の涙。・・・しいて言うなら2時間半では少し尺が足りなかったかな？と言う印象は受けました。",
            " 『ホビット 決戦のゆくえ』、シリーズ最終章。スケール感はありましたが戦闘シーンが大半でコミカル描写とかの遊びもないし、内容は三部作でいちばんアッサリした感じ。ただ、IMAX3D×HFRの映像はとてもキレイで目が疲れないのは良かった。",
            " 『ホビット 決戦のゆくえ』欲に目がくらむというのは、古今東西を問わず。お約束展開やゲーム色が強いが原作自体がLOTRよりもシンプルだというので仕方ないか。ガラドリエルの活躍に萌え～。（笑）ビルボの服と石の能力が見たかった。",
            " 『ホビット 決戦のゆくえ』今回はドワーフのその他大勢メンバー１１人の存在感が全くない。最新作なのにクライマックスの合戦シーンのモブがいかにもＣＧＩな動きだし、ＨＦＲ－３Ｄも今回はいまいち破壊力に欠ける感じがしたのは何故だ。",
            " 『ホビット 決戦のゆくえ』前作は同じワーナーの「ゼロ・グラビティ」と公開時期がかぶっちゃうので時期をずらしての公開だったから同じ年にホビットを２本見られるというお得な年だ。ロード・オブ～に繋がるエンディングは好き嫌い分かれそうだね。",
            " 『ホビット 決戦のゆくえ』旅の目的はオープニングであっさり遂げちゃって、後はトーリンがゴラム化していくのと映画史上最長かってくらい延々続く合戦＆決闘シーン。なかなか魅せるけど、前作が面白すぎたからこれ位のバトルでは物足りない感じ。",
            " 『ホビット 決戦のゆくえ』シリーズ中断トツで上映時間が短いからか「ロード・オブ３」よりかはあっさりと終わった印象だけど、それでも例によってエンディングがいつまでも続く。プリクエルとしてはスターウォーズ１～３より満足度が高いね。",
            " 『ホビット 決戦のゆくえ』全部戦闘しかしてません。ドワーフの仲間は今作ではあまり一人一人描かれていないのが残念。迫力はあるが今までのようなチームプレーはない。何よりそこが悲しい。スマウグも前作から引きずっているが、呆気ない感じ。ピーター・ジャクソン！つぎは『シルマリル』を作れ～",
            " う〜む、何故１、２作目の良い所を引き継げなかったのだろう・・・王の帰還の焼き直し『ホビット 決戦のゆくえ』ブログ更新しました ➡︎ ",
            " 『ホビット 決戦のゆくえ』やはりHFR３Dで観る『ホビット』は素晴らしき一言。トーリンの欲の深さが終始物語の鍵を握りラストの戦いは『王の帰還』以上の迫力で映画史に残る勢い。それだけにスマウグの最後には疑問が残るが13年間の物語に感謝。",
            " 『ホビット 決戦のゆくえ』壮大なアドベンチャーもとうとう完結。バトル盛りだくさん、キャラ集合で画的に楽しい。個人的にはルークの佇まいを見てるだけで満足。思い入れが大きいほど感動度合いも増す映画。単品としては前作の方が楽しかった気もするが、なにはともあれ完結！御一行様お疲れ様でした",
            " 『ホビット 決戦のゆくえ』あとはもうレゴラスだね。とってもレゴラス！",
            " 『ホビット 決戦のゆくえ』3D鑑賞。目は疲れず、落石のシーンで思わず目を瞑っちゃうくらいの3D感。ロードオブザリングがあるから、大まかな結論は分かってるんだけどそれでも戦いのシーンはドキドキするね。",
            " ＜ホビット 決戦のゆくえ（3）＞３Ｄ字幕DA/TCX。アルフリドの活躍してる場面は追加撮影部分（バイン役の身長で推察）だから、統領役（Ｓ・フライ）が追加撮影に参加出来ず代わりにがんばった･･･と思うことにする。筋の通ったヤツだよ^^;",
            " ＜ホビット 決戦のゆくえ（2）＞３Ｄ吹替。作品の一番の見所は監督のイマジネーションが炸裂してる戦闘場面だな、と思うように。ここ、作品の背景が分からくても単純に楽しめる（特にレゴラス）。聖火ランナーオーク並に活躍する頭突きトロルが登場ｖ",
            " 『ホビット 決戦のゆくえ』。抜群に面白かった。戦闘シーンが多くてバランスが悪いことと、爆弾のスイッチをとめるためにボスと一騎打ちに向かうみたいな、ありがちなアクション映画みたいな展開と、決戦後の余韻が不足してるのが不満。90点。",
            " ピーター・ジャクソン監督『ホビット 決戦のゆくえ』鑑賞。相変わらず迫力のある映像だが、何か面白くない。やっぱ2部作でよかったのでは？ 戦闘シーンばかりで疲れる。「進撃の巨人」に似た様なシーンが多く凄く観るハードルが上がっちまったヨ。◯",
            " 『ホビット 決戦のゆくえ』とにもかくにも戦闘、戦闘、また戦闘…内容は前２作に比べると薄かった。ただ決して悪い訳ではない。トーリン・レゴラスそれぞれの因縁の対決はやっぱり見応えがあったなぁ～    まだの人は是非映画館で～♪",
            " 『ホビット 決戦のゆくえ』まずスマウグさんに言いたいのは、町を焼き払うシーンは最高でした！でも竜の鱗で超電磁スピンした方がいづぱいっぱい殺せたと思うの！前座お疲れ様です！  それからガンダルフ、あんた魔法使いだよね？今回魔法使った…？",
            " 『ホビット 決戦のゆくえ』鑑賞。ピージャクもこれでようやく“新しい”映画が作れるわけだ。まぁホビット3部作も観ている分には面白かったけど…… ピージャクがトールキン物だけで終わってしまう監督では無い事を祈る。",
            " 『ホビット 決戦のゆくえ』 結局マンネリズムに陥ったのは 大鷲がいれば全て助かると言う事（笑）ピーター・ジャクソン好きなんですけどね 確実に演出が鈍ってる モブシーンも戦闘シーンも目新しさが一切ない 手の内で消化したような作品 ",
            " 『ホビット 決戦のゆくえ』正直映画としてなんの深みもない作品 ただただ残念 ２作目のおまけみたいな映画 かなり子供だましの演出にチープなドラマ、一辺倒のキャラクター 真剣にみてると馬鹿を観る ロードオブザリングは大大大好きですけどね",
            " 『ホビット 決戦のゆくえ』シリーズ最終編とあって、最初からすごい。キャストも豪華、CGも美しく、どの場面も見応えあり。人間ドラマもあり、感動巨編となっています。",
            " 『ホビット 決戦のゆくえ』オープニングを観て思うに、スマウグとの決着をつけてこの章に入るべきだったと思う。戦闘が映画の大半を占めているのはいいけど、トーリンの葛藤に尺を稼いでる割に他のドワーフ( キーリ以外)に焦点が全く当たらないので第1章からだいぶブレまくった内容なのが残念。",
            " 『ホビット 決戦のゆくえ』3部作が完結して話はロード・オブ・ザ・リングと繋がりました。ビルボ同様、肩の荷が降りた思いです。見慣れた精か、ロード・オブ・ザ・リングほど感動はできませんでしたが、この世界観には吸い込まれる魅力がありました。",
            " 『ホビット 決戦のゆくえ』やっぱりあのちゅうにびょうなえるふに対する過剰なまでの演出大好きです。やっぱり突き抜けるとかっこいいなー！",
            " 『ホビット 決戦のゆくえ』  パパ上ー！鹿ー！しかすげー！レゴラスー！えるふかっけええええーーーーー！スマウグさんちょろーーーーい！  という感じでおもしろかったです。",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』泣き続け…。現在の技術で出来る最高峰のファンタジー。旅が終わった喪失感はLotRと同じ… ",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』★★★☆☆ ロード・オブ〜もそうだったけど、最終作は総力戦がお決まりなので、もう否応にもテンション上がる。スパルタンばりの隊列、エルフ達の一々カッコいい厨ニな立ち回り、鈍器で戦う魔法使い…やっぱりイイね！",
            " 『ホビット 決戦のゆくえ』、これまでの二作は冒険色が強かったのに対して、今作はバトル！バトル！バトル！ そこで好みは別れそうだけど、自分としては三作の中で一番面白かった！大衆戦での無双アクションも楽しいけど、終盤からの殺るか殺られるかのサシの勝負が特に良かった！",
            " 『ホビット 決戦のゆくえ』わかっていたけど涙が止まらなかった。なんも言えねえ。ドゥベガー‼︎",
            " 『ホビット 決戦のゆくえ』ビルボ！ガンダルフ！レゴラス！「もう、二度と彼らに会えない」となれば、中つ国観光航空のチケット買って搭乗するなら今でしょ！HFR3Dでファンタジー世界が活き活きと創り込まれてめちゃ綺麗！ ",
            " 『ホビット 決戦のゆくえ』じつはシリーズでいちばん上映時間が短い。おかげでわりと不自然な点が多く、ダイジェスト感も否めない感じに、、、言うまでもなくシリーズの鑑賞は必須です。",
            " 『ホビット 決戦のゆくえ』シリーズひとつも見てないのにこういうこと言うのもアレだが、面白いのこれ？が観た感想(-｡-;  いろんな種族が戦ってるだけ。基本肉弾戦でアクションに面白みもなし。最後のホビット村が綺麗だった",
            " 『ホビット 決戦のゆくえ』IMAXの大スクリーンで大スペクタクル観た。3Dでファンタジーと大バトルはスケールもでっかく当たりそうになって目瞑っちゃったw仲間の友情や勇気など人間味も出ててホロっと。エンドロールの画もステキでした。",
            " 『ホビット 決戦のゆくえ』3Dでの鑑賞。綺麗すぎる映像で逆にセットや小物がチープに見える事態。しかし、引きのカットは迫力満点。御都合主義な展開も気がつけば乗せられて盛り上がる。シリーズ完結お疲れさまでした。",
            " 『ホビット 決戦のゆくえ』初回鑑賞。ああ切ない。三部作が終わってしまった・・・。戦争の絶えない悲しみ逃れられない苦しみをあますことなく感じる。時代背景を思う。でも物語としての明るさもみるのは弓の名手彼の素敵さで。皆さんお疲れさまでした",
            " 『ホビット 決戦のゆくえ』 年末オールスター的な豪華さで各々の見せ場もあり満足。過去作含めて色々と印象に残るシーンの数々を思い出し、登場人物の名前を叫びたくなる衝動に駆られたが、戦いのシーンが思いの外長くて、緊張感が解けてしまった。",
            " 『ホビット 決戦のゆくえ』でもビルボとトーリンの場面は涙が止まらんかった……(´；ω；`) まーてんの演技がホント凄かった。あれだけで元は取ったと思えるわ。 ",
            " 『ホビット 決戦のゆくえ』あ、LotR未見者としては、やっと皆さんが言ってる「魔法(物理)」の意味がわかりましたw しかしお兄ちゃんは扱い変わらずだったな…… ",
            " 『ホビット 決戦のゆくえ』物語の流れとかは良かったんで、プラス1時間でお願いします！ダイジェスト感半端ないッス……。EE版は更にプラス30分ね。 ",
            " 『ホビット 決戦のゆくえ』多勢入り乱れての大乱闘に巨額の富を費やしたって感じかなあ。なんか乱闘だけが残って他のストーリーがかすれた感じ。まあ、死んだりはあるんだけれどもうちょっと見せ場のある出来事が欲しかったなあ。",
            " 『ホビット 決戦のゆくえ』",
            " 『ホビット 決戦のゆくえ』「ホビット」三部作完結編にして、「ロード・オブ・ザ・リング」に繋ぐ本作品では、「五軍の合戦」がスケール大きく、ド迫力で展開されていてワクワクする。冒険や戦いを通して描かれる熱い人間ドラマに心揺さぶられます！",
            " 『ホビット 決戦のゆくえ』 ついに冒険も終わり！シリーズのファンは四の五の言わずに観に行くべし。 闘いのシーンが長すぎた気もしたけど、なんだかんだあっという間の2時間半でした。 シリーズ通して、トーリンがカッコ良すぎです。宝の誘惑に負けちゃう辺りも含めて、全部好き。",
            " 『ホビット 決戦のゆくえ』試写＠新宿ピカデリー♪3D字幕版で鑑賞。こんなの嫌だ～！ってのが率直な感想。 思いがけなく始まった冒険がついに終わってしまいました…。 ",
            " 『ホビット 決戦のゆくえ』「LOTR」とは違い、それほど思い入れが無いはずの「ホビット」シリーズであるが、ラストは思わず涙が出た。彼らの長い旅に付き合い、いつの間にか情が移り、万感の思いに繋がったのだろう。ビルポお疲れ様でした。",
            " 川崎で『ホビット 決戦のゆくえ』。毎度毎度のアレ。思い入れ無いとマンネリ感ハンパなくてツラいっす。舞台の変化殆ど無くて、物語自体さしてカサが無くて水増し感ハンパないし。一本調子ここに極まれり、といったところで。まあ、シリーズが完全に統一されてる、と褒めるべきなのかねぇ。",
            " 『ホビット 決戦のゆくえ』。 レゴラスのファンの人は無条件で観た方が良いです。もう明らかに別格扱い。そして、リー・ペイスがヘラジカに乗ってるんだけど、その角がリー・ペイスの眉毛並みに凄くてさ(笑)！！ ",
            " 『ホビット 決戦のゆくえ』３D字幕版鑑賞。 とうとう、ホビット・シリーズが終わってしまった。ここから「指輪物語」シリーズに続いていくんだなー。 とりあえず、「～ 王の帰還」と比べてしまうけど、今までありがとう！ ",
            " 『ホビット 決戦のゆくえ』三部作の完結に相応しい素晴らしい作品、としか形容できない自分の語彙の無さに絶望する。最高でした。",
            " 『ホビット 決戦のゆくえ』冒険が終っちゃった寂しさと、結構なメインキャラクターが死んじゃう驚きと喪失感が半端ない（  ＴДＴ）でも大好きなレゴラスが大活躍で満足o(^o^)oやはりこのシリーズの世界観がとても好きだ(^o^)",
            " ＜ホビット 決戦のゆくえ＞２部終了直後から開始っ 壮麗な戦闘場面と、各キャラの生き様に窒息しそうになった。LOTRとホビットが綺麗に合わせ鏡になってPJの指輪６部作の輪が繋がったなー。永遠のループにいつまでも留まっていたい。また観よっ",
            " 『ホビット 決戦のゆくえ』201. JP試写会３D@ 冒頭からの竜との戦い、ドワーフ、エルフ、人間、ビルボにガンダルフと入り乱れてのオークとの戦い、戦い終わってさよならホビット…VFXとかCGの特殊撮影が冴え渡ってました",
            " 『ホビット 決戦のゆくえ』決戦には代償がつきものであり悲しいこともある。そして旅には終わりがあり、次の旅につながって行く。寂しいけど、ホビットの完結を見届けました。お疲れ様でした。 ",
            " "
        ]
    }
}
