{
    "title": "幸せのありか",
    "id": 728,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 17,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幸せのありか』邦題がイマイチでずっと考えてたけど、やっと結論が出た（笑）「僕の気持ち〜マテウシュが伝えたかったこと〜」",
            " 『幸せのありか』マテウシュのもどかしさを見事に表現した素晴らしい作品！マテウシュに強さを教えたパパと一時でも至上の愛を与えたマグダがとてもステキ☆「彼はわかってるのかも」って視線を忘れないようにしたい。超オススメです(^^)",
            " 『幸せのありか』全部が全部モヤモヤする映画でした。",
            " ブログを更新しました。 『「幸せのありか」きっと日本でも同じ思いをされている方が居るのでしょう。みんな知るべきです。』  ⇒ ",
            " 『幸せのありか』先ず主役を演じた役者さんの渾身の演技が素晴らしい。とあるチャンスがあってからは大きく開けて希望が見えてくる。体にハンディキャップがあるという苦しみだけで無く両親の愛情だったりマテウシュのユーモラスな心の声にはホッとした",
            " 『幸せのありか』は10点満点中7点。障害者の主人公を演じたダヴィド・オドロドニクの演技にはまいったわ。",
            " 『幸せのありか』ギリギリになってしまったけど見てきた。素晴らしかった。美しい美しいポーリッシュ映画でした。主演のダビドさんの、演技と思えない澄みきった瞳と、エンドロールに滂沱を禁じ得ず……見に行ってよかった。。",
            " 『幸せのありか』最初から最後までダビドの名演に尽きる彼の代表作に成るであろう一本だ。各章毎に映る記号の意味が分かった途端にグワッと大きな波が押し寄せてきた。静寂になるシーンではマテウシュ側から周りを眺めてるかのようだった。",
            " 『幸せのありか』マテウシュは役者が演じてるとは！てっきり本人かと。悲惨さはなく、むしろ清々しさを感じるのは、過剰な演出はなく淡々と日常の事実のみを描いているからか。  ",
            " 『幸せのありか』とにかくダビド・オグロドニクがすごいよ。あっぱれの名演だわ。",
            " 『幸せのありか』脳性麻痺を患う青年の姿を描いているがびっくりしたのは主演のダビド。てっきりご本人かと思ったくらいのあの演技。表情、動き、声。俳優の演技だとは思わなかった。思いが伝わらないもどかしさはもちろん、ある女性との交流は心が痛くなったり温かくなったり揺さぶられるの間違いなし",
            " 『幸せのありか』小児麻痺による手足の障害や言葉が出ないことで、彼の本来の姿や彼の思いに気づかないまわりの人々。あからさまな偏見の目を向ける者、彼の純粋な気持ちを利用する者。現実の厳しさは容赦ない。そんなリアルもスクリーンに。 ",
            " 『幸せのありか』幼い時に医師から｢植物｣と同じと診断され、誰も彼が｢意思｣を持つとは思いもしない長い日々をひたすら生き続ける主人公。彼は誰よりも強い意思と諦めない心を持っていた。その強さに心打たれる。主演の男優さんの演技が凄い ",
            " 映画『幸せのありか』のどこが優れているかを言い表すのは難しい。ひとが感じ、感情を揺さぶられ、少しずつ考えを深めていく･･････意識という内的宇宙の大きさ、深さを見せられたような。エンディングで主演俳優がモデルとなった男性と共に居るシーンから受ける衝撃の価値は未だ計り難いほど。",
            " 『幸せのありか』(。-`囚´-)役への熱い思いが伝わってくるね。思ってる事が全く伝わらないって苦しい…。",
            " 『幸せのありか』原題「Ｃｈｃｅ ｓｉｅ ｚｙｃ（私は生きたい）」の意味するところを、医師から植物状態と診断された主人公の幼少期から青年期への成長を通して描いていて心揺さぶる。マテウシュ役のダビド・オドロドニクの迫真の演技が素晴らしい！",
            " 『幸せのありか』はポーランド映画祭2013で上映された『ライフ・フィールズ・グッド』から邦題変更。『イーダ』にも出演のD.オグロドニクが主役…名演だよ。",
            " 【ライフ・フィールズ・グッド】小児麻痺の青年の半生を自身の視点から描くドラマ。主人公マテウシュを演じたオグロドニクは患者かと見紛う迫真の演技。ナチュラルで美しい映像と音楽、感動を呼ぶクライマックス…とてもバランスの良い傑作だ。 ",
            " 【幸せのありか（僕は生きたい）】 主演ダヴィット・オグロドニックの役への同化が見事。身体表現はもちろん、そこまでやってしまうんや。ううっ、凄い説得力。その人そのもの。最後のシーンで彼の強い目で問いかけられたときにはぞくっとした。自戒の念にかられる。",
            " 【幸せのありか（僕は生きたい）】 脳性麻痺で感情がない植物状態だとされた主人公の、ユーモアセンスのあるモノローグで話が進む。意味深い各章「証し」「魔法使い」「ボーイフレンド」「言葉」「人間」「僕は生きたい」。彼の頭の中は健康で自由だ。"
        ]
    }
}