{
    "title": "地球防衛未亡人",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 2848,
            "each_tweet_amount": {
                "good": 8,
                "even": 5,
                "bad": 4
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 壇蜜のアレな演技力に始まり壇蜜の珍妙ダンスで終わる「ユルい」の一言では片付けられない“問題作”。当時の時事ネタの何気ない濃厚（ヤバ）さは壇蜜という名のオブラートでは包みきれないレベル",
            " 『地球防衛未亡人』いかにも河崎実な社会派怪獣コメディだけど、ワザとなのか演出が悪いのか壇蜜にエロスは感じないが、モロボシダンが天野ダン（正体は神様）をダン隊員と呼ぶのが素敵。ミニチュアの特撮は格好いいし電エースの安さもいい。",
            " 映画『地球防衛未亡人』備忘録。主人公にまつわる、圧倒的にバカバカしい設定と内容。これでも、巨大ヒーローものの外しギャグとして考えると、『大日本人』より振り切れていてこちらの方が面白かった。核を食べる怪獣にまつわる展開も風刺が効いていて好きだった。",
            " 『地球防衛未亡人』社会をゆるーいギャグで風刺するストーリーは面白いけど、全体的にダラっとしたテンポで盛り上がりにくいかな。せっかく“怪獣を攻撃するとエクスタシーを感じてしまう未亡人隊員”が主人公なんだからもっとエロしょーもない感じにしてほしかったなと。",
            " 『地球防衛未亡人』特撮パートは良いが、政治を絡めたパロディドラマが空回りで痛い。特撮にエロスをぶつけたパートも化学反応を起こさず、演技の出来ない壇蜜を起用した事も足を引っ張った原因であろう。",
            " 『地球防衛未亡人』映画だと認識できなかった。壇蜜が主演の意味もない。1800円満点で100円。",
            " 『地球防衛未亡人』今どき珍しい着ぐるみ怪獣に、めちゃ弱い変身ヒーローも登場。壇蜜については演技力を期待するものでもないのでOKだが、全体的にもう少しお下劣さが欲しかった。ニュースペーパーやノッチ達の政治家パロディは面白い！",
            " 『地球防衛未亡人』今夏公開された『GODZILLA』に登場する怪獣ムートーが、核を食べるだけ食べ排泄行為をしなかったのに対し、本作に登場するベムラスは核を食べるし、きちんと排便をする。リアリティの面に関しては、本作の方が上回っている。",
            " 『地球防衛未亡人』 くやしいことに社会風刺がツボでくそほどに笑ってしまいました。本当にくだらない。いい意味で。",
            " 『地球防衛未亡人』iTunes鑑賞。防衛隊がJAPでその戦闘機がJAPヤロー。で、米軍のオスプレイとの共同作戦に参加する防衛隊の飛行機がメスプレイとか脱力系のギャクが。首相と元知事もそれらしい演技で笑える。でもテンポが鈍く退屈だった。",
            " 『地球防衛未亡人』（河崎実）鑑賞。あまり好きになれないかも。古い特撮映画のパロディに、現代日本への風刺をまぶした『ギララの逆襲』の精神的続編と思うのだけれど。",
            " 【地球防衛未亡人】怪獣特撮映画へのノスタルジーに浸りたかったがダメだった。壇蜜のエロス臭(？もサッパリ。領土問題をおちょくったパロディはネタとしては面白かったのだが、会話のテンポが非常に悪く今一つ笑いにまで至らなかった。残念。 ",
            " 『地球防衛未亡人』感想。最高の、おバカ映画。映像のチープさも脚本の曖昧さも、風刺の効いたギャグも、全てが愛おしい。出演者の全員の個性がちゃんと見えるところも高評価。壇蜜が深夜枠の扱いじゃなく、抑えたエロだったのが唯一の残念ポイント。",
            " 角川シネマ新宿で河崎実監督『地球防衛未亡人』を鑑賞。壇蜜さんだけに、お上品な感じ。中国との領土問題や核廃棄物などをちりばめていて、現代の社会風刺としてもおもしろい。懐かしい特撮ものの脱力系で楽しめました。",
            " 『地球防衛未亡人』☆☆☆+．河崎実監督を知らずに行った人は怒り狂うだろうけどwまぁバカ映画なんでね．悪ふざけが中途半端ぎみなのが惜しい",
            " 『地球防衛未亡人』壇蜜抜きだったけど河崎監督、堀内さん、ぺルビー貴子さんの舞台挨拶では色々と裏話きけて面白かった。Ｂ級ではあったが軽く笑い飛ばしているけれど社会派の内容は奥が深い。Ｒ指定がなく甘い鞭の壇蜜じゃなかったのが残念。",
            " どーしよーもない作品だけれど観る人の映画愛の度量が試される侮れない作品です！『地球防衛未亡人』ブログ更新しました ▶  ",
            " どのくないいいかというと、ほおら！ パンフレット買った、600圓！ わははわはは（ちなみに入場料は1700圓）＜『ヌイグルマーＺ』では買わなかったのに！ 田中麗奈がちびっこくなったみたいな猫目の子が好き♡＜大野未来ちゃんだ、覚えよう！ ",
            " 午前中に名駅に来たのはこの１番札を取るため！であった、わははわはは。とばかりにスコーレへ『地球防衛未亡人』観に来たよ♡ 僕は最後列にいたけど、前から２列目に松岡ひとみさんが観に来てた！ そうして『地球防衛未亡人』はいい怪獣映画だった♥ ",
            " 特撮最後の砦か？『地球防衛未亡人』観た。よい子の怪獣映画なのでネタの割にはヒロインの露出は控え目なのが残念。それ以外はいつもの安心安定いつものくだらない河崎実。良識派の人は絶対に観ないから毒気を放り込み放題でスカッと大笑い出来るぞ。"
        ]
    }
}
