{
    "title": "イロイロ ぬくもりの記憶",
    "id": 733,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 316,
            "each_tweet_amount": {
                "good": 17,
                "even": 3,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イロイロ ぬくもりの記憶』  ため息にも似た日々の「生活しなきゃ」という感情から少し角を取って丸くしてくれるような暖かい時間",
            " 『イロイロ ぬくもりの記憶』シンガポールに出稼ぎに来たフィリピン女性が雇われたのは中国系の家族。国は違えど生活することの大きさ、疲れ、継続性の意味が描かれ興味深く観た。監督の自伝的映画だそうだが、メイドさんと再会出来たのはよかった。",
            " 『イロイロ ぬくもりの記憶』子役といえば可愛いはずなのにどこまでも悪ガキで憎たらしい。心を通わせていくのが日常の延長でごく自然に描かれ、別れに思わず切ったメイドの髪の匂いを嗅ぐシーンに涙。心に残る作品。",
            " 『イロイロ ぬくもりの記憶』鑑賞。中華系家族のリアリティはとても良く出ていると思う。とはいっても、この少年の不器用さはちょっと愛せない。「子供らしさ」としてそれを出しているなら、大人になったら変わるんだって事も表現して欲しい。",
            " 『イロイロ ぬくもりの記憶』良かった。共働き夫婦に雇われたフィリピン人メイドと、雇い主の息子が反発しつつ、触れあっていく姿を、それぞれの問題を絡めて描く。大きな事件が起きなくても、生きていくのはなかなか大変。ラストの感じもイイ。",
            " 『イロイロ ぬくもりの記憶』淡い色調で淡々と描かれる、シンガポールの中華系一家と出稼ぎのフィリピン人家政婦の交流。憎たらしい男の子が最後にはむちむちとしてかわいく見えるんだ。でも同じ家政婦ものなら桃さんのしあわせの方が好きですね。",
            " 『イロイロ ぬくもりの記憶』うん、、、淡々とした、、やはりカンヌ作品だなぁ。あんまり自分にはあわないかな。シンガポールの日常が見られて良かった。",
            " 『イロイロ ぬくもりの記憶』わがままな男のと異国のメイドが次第に心を通わせていってというところは、まあ大方の想像はつく展開であるので、そこにイロイロと大人の事情を絡めては、くるもののそこまで大きなものでなく淡々と進んでしまう軟さかな",
            " 『イロイロ ぬくもりの記憶』鑑賞。97年のシンガポール、わがまま男子の情操効果を期待してのメイド導入。Fromフィリピン。父親はあれこれしくじり、弱った母親は拠り所を求め…淡々と静かに描かれし家族の肖像。素晴らしきクソガキ映画。",
            " 『イロイロ ぬくもりの記憶』「必死で働くテレサに、自分の抱える孤独と同じものを感じて心を開いていく」とあるほど、テレサとジャールーの関係が叙情的に描かれていないことに好感が持てます。",
            " 『イロイロ ぬくもりの記憶』パァもマァもプウツァイチア！でも、テレサが居たね。なぜ同級生と喧嘩したのか、言い訳しなかった！ジャルー偉かったね。ささやかで慎ましい信頼が、その人の糧になるのだ。悩めるパァもマァもきっと同じさ。",
            " 『イロイロ ぬくもりの記憶』平凡な共働き夫婦の家庭。反抗期中の一人息子と外国人メイドとの心の交流を描いたお話。一緒に暮らしてても中々メイドのテレサに心開かなかったジャールーだけど真面目に働く献身的なテレサと心が通じた時は温もりを感じた",
            " 『イロイロ ぬくもりの記憶』",
            " 『イロイロ ぬくもりの記憶』素晴らしい！安らぎの場である家の居心地の悪さを出演者全員に平等に与え、誰も思い遣らない一家の中でのテレサの存在感が家！初めてジャールーが誰かを想い起こす行動と、最後の最後に取る反抗は涙無しに観られない。",
            " 『イロイロ ぬくもりの記憶』我が儘放題の子供を憎々しく見ていたが、メイドとの交流により、その家庭、彼の心情が浮き彫りにされることで、いつの間にか彼に感情移入していた。心に残る作品です。",
            " 新宿K's cinemaで『イロイロ ぬくもりの記憶』を鑑賞。シンガポールの家庭の話。子供やんちゃで、両親もメイドさんも手を焼いて大変。普通の生活をするのって大変だなあと共感する。メイドさんと少年の関係性も見事。いい映画でした。",
            " 『イロイロ ぬくもりの記憶』いやー良い映画に出会うとはこのこと。静かなる秀作。全てのカットに無駄がなく、編集も良い。これが長編デビューのアンソニー・チェン、アジアの巨匠になってほしいものです。役者もみんな良かったなー。",
            " 『イロイロ ぬくもりの記憶』もう少し劇的な展開がある方が、映画としては好みなので、良い作品であることに間違いないけど、少し物足りなくも感じた。例えばメイドと少年の関係が良好になってから二人の関係があまり変化しないところなど。",
            " 【イロイロ ぬくもりの記憶】親子三人+外国人メイドの生活に密着した映像が雄弁に語る。何がこの子をダメにしていたか何が変えていったかが実に良く分かる。憎らしいクソガキに思えた少年ジャールーの顔が利発で優しく見えて堪らなくなった。 ",
            " 『イロイロ ぬくもりの記憶』鑑賞。今年のベストになりそう。孵化する瞬間の卵、父親の洗う衣類など伏線の敷き方が上手く、様々な所に仕掛けてあるので楽しい。失業や詐欺などの一大事が静かに淡々と流れていくせいか、かえってグゥっと迫ってくる。",
            " 【イロイロ ぬくもりの記憶】シンガポール映画が日本で公開されるなんて、本当に珍しい。地味やけど素敵な映画。最後泣いちゃった。この映画を公開してくれてありがとう。",
            " 『イロイロ ぬくもりの記憶』。世界中で高評価を受けたシンガポールの新鋭アンソニー・チェン監督作。自身の幼少時代をベースにしている。多忙な両親を持つ少年が、新しいメイドと心を通わせていく。少年の成長が鮮やかに描かれ、地味だけど、時々笑えて温かい気持ちになれる映画。ちょっとほろ苦。",
            " 『イロイロ ぬくもりの記憶』は自分も含めて関心のある人達は皆、2013年のフィルメックスで観てしまった為にTLで全く話題にならないので申し訳ないのですが、シンガポールの中流家庭に来たフィリピンのメイドとその家庭の一人っ子との話で、ちょっとしたシーンで様々な問題を語る秀作ですよ。",
            " 「イロイロ ぬくもりの記憶」何一つ目新しいことは起きてないのに最後まで心揺さぶられる。",
            " 『イロイロ ぬくもりの記憶』観た。 想像を遥かに超えた傑作。10才のクソガキが、兄になるまで。シンガポールを舞台にした感動ものでありつつ、それ以上に躍動する活劇だった。常に何かが起きている。テキトーに侘び寂び感じさせれば小津、にはならないことを、アンソニー・チェンは知っている。",
            " 今BS国際報道2015に「イロイロ ぬくもりの記憶」のアンソニー・チェン監督が。作品の素晴らしさを思い起こして泣きそうになる。",
            " 『イロイロ ぬくもりの記憶』めちゃくちゃ良かった…もっと早く見に行っていたら2014年ベストはいったかもしれないうあああいい映画！！「お前の頭におうぞ」があんな…あんなにせつない形で…ねえ…すごく良かったです。",
            " 本日 イロイロ ぬくもりの記憶 を観ました。シンガポールのいまがひとつの家族を通して映り込む素晴らしい映画でした。",
            " 『イロイロ ぬくもりの記憶』、シンガポールのアンソニー・チェン監督のデビュー作。細部にこだわったという演出、主人公の少年の心の動きが素敵です。",
            " 『イロイロ ぬくもりの記憶』無駄なシーンや台詞が１つもない、ふんわりした映像色彩の中で、抑制の効いた（ユーモアもある）映画。その抑制の効いた部分とは、どこか遠くから眺めているような感覚であり（だからと言って突き放している訳ではない）微かな懐かしさを覚えさせる。",
            " アントニー･チェンがカンヌでカメラドールを受賞し、わがまま息子とフィリピン人メイドとの心の交流を描いた「イロイロ ぬくもりの記憶」。登場人物それぞれの複雑な感情を繊細な映像で掬い取った良作。メイド役アンジェリ･バヤニは先の東京フィルメックスグランプリ作「クロコダイル」の主演女優。",
            " 66「イロイロぬくもりの記憶」現在より20年程前のシンガポールのお話。自分がこの国について何も知らないんだなぁと強く思う、同じアジアの国なのに…。 10歳の少年がインドネシアから来たメイドとの別れに思わず彼女の髪の毛を切ってしまうシーン、なんて切ないんだ！",
            " 「イロイロ ぬくもりの記憶」、いけすかない家族の元にやってきたメイド目線のドラマ。特別なことが起きない日常のスケッチを緊張感をともなって見せきる手腕は初期のエドワード・ヤンのごとし。アンソニー・チェン監督、覚えた。メイド以外は良い人が一人も出てこないのにラストはじんわり。",
            " 「イロイロ ぬくもりの記憶」 これがデビュー作とは、恐れ入った〜 役者も素晴らしい！",
            " 『イロイロ ぬくもりの記憶』最後に誕生した新しい命もいつか家庭を持てば、世にもまれ今作の母親や父親のようになってしまうかもしれない。それでもいつもどこでも何度でも始めればいいだけだと今作は言っている。 大傑作とか叫ぶようなタイプではなく、ありきたりだけど、本当に良い映画です。",
            " 『イロイロ ぬくもりの記憶』カメラと被写体の距離感についてあれこれ言える知識はないけど、そんな自分でもそうだここしかない！と思わされる力があって興奮。",
            " 『イロイロ ぬくもりの記憶』秀作！都市に暮らす家族の絆がきしむさま。フィリピン人メイドと交流する鍵っ子息子が成長する姿が良かった。シンガポールらしいバイリンガルなやり取りが興味深い。ばらばらな家族模様は『ヤンヤン』『トウキョウソナタ』を想起させる。",
            " 『イロイロ ぬくもりの記憶』素晴らしい！仕事も家庭も身体でぶつかることをしない平板なホワイトカラーの一家が、ある外部との接触を通して、ぎこちない一歩を踏み出す、ささやかで尊いどこにでもある物語。",
            " 『イロイロ ぬくもりの記憶』というわけでこれは噂に違わず素晴らしいぃぃ。誰もが正しくなくて誰もが間違える。とてもドライだが決して突き放さない距離感が泣かせる。ついつい『ヤンヤン 夏の想い出』を想起してしまうが、そう言えばあれも今年同じくK’s cinemaで観たのでした。",
            " 「イロイロ ぬくもりの記憶」バカみたいだけど、ジャールーの一家とテレサを見て本気で「夫婦ってお母さんって家族ってそして働けるのって良いな」と思ったんだよ！ベッドで夫の制服を洗おうかってシーンで泣いたわ。登場人物みんな地を這うようにジタバタしてるのが心に響いた。"
        ]
    }
}
