{
    "title": "あと1センチの恋",
    "id": 734,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 31997,
            "each_tweet_amount": {
                "good": 71,
                "even": 22,
                "bad": 7
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あと1センチの恋』★★★★",
            " 『あと1センチの恋』恋愛や結婚って結局、タイミングなんですかね。すれ違いがもどかしく、そのたびに胸が締め付けられる気持ちに。リリー・コリンズがとにかく可愛くて、思いの外、楽しめました。脇役が良い味だしてるのもグッド！",
            " 『あと1センチの恋』脚本は60点くらいだけど、ケイティがいることでロージーの魅力が際立ってる。全般的に展開の描き方が浅くて違和感も感じるけど、最後は泣けました☆お父さんがステキ、娘にとってああいう父親でありたいものです(^^)",
            " 『あと1センチの恋』幼馴染の男女がお互いの事を思ってるのに、すれ違いまくる物語。初めてのキスを彼女が憶えていたら、2人の関係はこんなにこじれなかったのかな。テンポがいいので、楽しめた。最後は2人が結ばれてハッピーエンドなのが◎。",
            " 『あと１センチの恋』…【ココイチ】原題が『LOVE, ROSIE』だからこそ、ロージーの名前には発音でLose（失う）とRose（バラ）の意味が込められている。ロージーの服装の色＝バラの色に応じた花言葉が彼女の内なる気持ちを物語る。",
            " 『あと1センチの恋』恋の行方はすれ違いではあるけどすれ違いの定番といった内容ですが、父ちゃんが素敵なのが高ポイント。 ",
            " 『あと1センチの恋』幼馴染の男女がすれ違いまくるラブストーリー。これでもかってくらいすれ違うもんだからイライラしてきて、もう一生すれ違っとけ！なんて身もフタもないこと思っちゃった。",
            " 『あと1センチの恋』お互いに恋心がある幼馴染みがこじらせまくるストーリー。恋愛て、結局は勇気とタイミングなのかな。２人が遠距離でも連絡が切れないのはsns発達してるってのが、まさに現代。リリー・コリンズが最高に可愛い！！！",
            " 『あと1センチの恋』気持ちに気づいた時には、相手にはもう想う人がいて…が何回あるの⁉︎(笑)っていうすれ違いラブストーリー。邦題が素敵だなぁ。本当あと１センチ！紆余曲折ありながらもハッピーエンド。",
            " 『あと1センチの恋』もうすごいドタバタ！でもその中でキュンキュンさせてくる。主役の2人が魅力的な作品だった。頑張って前を向いて行けばいつかは幸せを掴めるって感じさせてくれる映画",
            " 『あと1センチの恋』@StarMovies。お互いのことをずっと思い合ってる幼馴染の2人がすれ違いまくるお話。小さい頃から知ってるからこそ、素直になれないもどかしさ！タイミング合わなさすぎ！最後はハッピーエンド。原題の方ががいいね◎",
            " 『あと1センチの恋』本当あと1センチの距離感がもどかしい！お互い素直になればもっと早く結ばれるのに。ムズムズする映画です。",
            " 『あと1センチの恋』お互いに好きなのにすれ違ってばかり、そんなロージーとアレックスのヤキモキする関係をひたすら描いている。思わず応援したくなるような心を動かされるストーリーではなかったけれど、テンポが良いので飽きずに見られた。海辺のホテルで2人が再会するハッピーなラストがいい。",
            " 『あと1センチの恋』切ない系の話かと思ったらむしろコメディタッチで、次々と畳み掛けるすれ違いの連続にあっという間の103分。若干端折り気味なところはあるけれど、周辺の人物を使い捨てにせず、ちゃんと描き分けているところはなかなかいい。",
            " 『あと1センチの恋』幼馴染のすれ違いを描く恋愛映画。最初に嫌いな点としては国内ドラマのようなまどろっこしいイジイジした展開が続いて疲れる。好きな点としては、それでも2時間以内できちっとハッピーエンドまで見せてくれたこと。邦題は良い",
            " 『あと1センチの恋』鑑賞。テンポ良くすれ違う恋愛ドラマ。ハッピーエンドに行き着くまでがチョット乙女チックすぎるとは思うけど、リリー・コリンズが魅力的なのでまぁいいか。そのくらいのスタンス。赤毛の親友の偶像的なまでの良い人っぷりに、逆にしんみりした。",
            " 『あと1センチの恋』幼馴染のすれ違い恋愛ムービー。リリーコリンズがドレスもルックスもとにかくキュートだから恋愛あるあるを楽しむのに若い人にも安心してオススメ＾＾",
            " 『あと1センチの恋』リリーコリンズ可愛い。娘の成長を見守る映画でもあり、リリー自身の恋愛も全くうまくいかず、本当に好きな人とはすれ違いばかり。忘れるべきなのか求め続けるべきなのかという葛藤がなんとももどかしい。キュートな映画でした。",
            " 『あと1センチの恋』あと一歩でのすれ違いの連続に感じるもどかしさ・・・ほっこりとさせるキュートなラストと「アローアゲイン」を筆頭に音楽のセレクトが素敵。",
            " 『あと1センチの恋』音楽とラストの絵が最高。",
            " 『あと1センチの恋』追記)なによりも、リリーコリンズが超好み。美しいしかわいい。 泣くと目の周りがほんのり紅くなる、それが素敵。 あんな女子に憧れる。",
            " 『あと1センチの恋』久々に純粋でストレートな、いいラブストーリー。やはりラブストーリーはこうじゃなきゃ（≧∇≦）涙脆いこの頃、嬉し涙が出る作品。邦題のセンスの無さが勿体無い。原題のままでいい。あぁ恋したい。音楽も○でした。",
            " 『あと1センチの恋』リリー・コリンズかわいかった！以上！という感じかなw もどかしい感じはあるものの、切なさは感じず。かならず彼女がモデル並みの美女っていうのも、ホテル購入も現実味がw 主人公の部屋とかかわいかった❤️",
            " 『あと1センチの恋』、改めてこの邦題を付けた人センスあるなぁ。映画観るとなるほどなって思う邦題だと思う。恋愛映画としては普通だと思うけれど、恋したことがあれば「ああ、わかるなぁ」っていう場面多い。",
            " 『あと1センチの恋』リリーコリンズがずっとかわいい。あのお母さんは羨ましい。タイトル通り、タイミングと選択は人生を左右することがかなり感じられた。女性にはぜひお勧めしたい！",
            " 『あと1センチの恋』鑑賞中、「なるほど、確かにあと1センチだ」と思わされる瞬間が多くて、すれ違いが丁度良くもどかしかった（訳題が珍しく秀逸◎）少女マンガを1巻から最終巻まで一気に読んだような気分になる映画。",
            " 『あと1センチの恋』主人公の男と女は幼馴染み。はたして今の人生で良かったのか、他にも選択肢はたくさんあったはずなのに、今の生活は若い頃に思い描いていたのとは違う。しかし我々は今の人生をひたすらに生きるだけだ。秀逸なラスト。お薦め ",
            " 『あと1センチの恋』リリー・コリンズがめちゃくちゃ可愛い。すごくじれったくて、もどかしいお話。展開が雑だな、と感じる事は多々あったけれどタイミングや自分の気持ちをどう伝えるかは大事だと改めて思わされたし、リリーがほんとに可愛い。",
            " 『あと1センチの恋』リリーコリンズがひたすら可愛くお洒落でどストライク。恋愛が成就するかはタイミングが全てで、タイミングとは運命に左右されるところが大きく、運命とはその人そのものかなーと考えたりして切なくなった。全体はキュートな映画。",
            " 『あと1センチの恋』恋愛ものは好嫌いあまりありませんが、この映画はう〜んって感じでした(＞＜;)",
            " テンポがいいね(´･_･`)！シャドーハンターのヒロインなんだね。『あと1センチの恋』",
            " 『あと1センチの恋』なんか途中も結末もいろいろ、うーん",
            " 『あと1センチの恋』レンタル鑑賞。リリーコリンズはお人形さんみたい。ただ、12年も経ったという風貌ではないね。すれ違い続ける恋愛としては普通かな。切なさが足りないから、実ったときに感動が少ない。ちょっと残念。",
            " 『あと1センチの恋』DVDにて鑑賞。リリー・コリンズが可愛い過ぎる！でもそれだけだったかなー。ラブコメ好きとしては及第点！",
            " 映画『あと1センチの恋』鑑賞。すれ違う男女、というワンテーマに対して、作品内で経過する時間が長い。これが、恋愛の面ではじれったく、いかにもすれ違いすぎているが、子どもができるとかシビアな人生の経過があるのは面白い。ただまあ、全体的に甘めかな。",
            " 『あと1センチの恋』こんな幼馴染が欲しい、、、リリーコリンズがひたすらかわいい。テンポよく面白く観れた映画。",
            " 『あと1センチの恋』リリー・コリンズの破壊力がますます上がる一方で、アレックス役の男性が映る度、なぜかしらグローイング・アップのイフタク・カツールを想い出さずにいられない。選曲もGUの方がよかった。切ない系はアジア圏の方が得意かもだ。",
            " 『あと1センチの恋』  リリーコリンズめっちゃ可愛いし幅広い年齢層に対応できる顔で羨ましい。あの眉毛欲しいぐらい。内容は回りくどい感じがあったけど結末が好きだ。心の中で好きな人がいるのに違う人を見てしまう気持ちがすごく共感できた",
            " 『あと1センチの恋』人生踏んだり蹴ったり。でも気づけば素敵な友達や素敵な家族が近くにいる。最愛のパートナーとは運命的に結ばれないそんな人生も楽しいのかもしれないし、あと一歩、もう一歩の人生をアメリカ的にお気楽に、悲哀なく。",
            " 『あと1センチの恋』★3.0 リリーコリンズが可愛いだけかな。幼馴染より、エレベーターのおっちゃんのが運命感じるわ！話が飛びすぎててよくわからないところ多々あり。お父さんの死もクソ旦那の描写とホテル資金の裏どりに使われてるだけ、、",
            " 『あと1センチの恋』映画で見ている限りでは本当に好きかどうかわからない人と簡単に結婚しているように見えるけど、これが現代の恋愛の姿かと思うとおしゃれで自由に生きる人たちがうらやましく感じた。",
            " 『あと1センチの恋』ようやく見れてhappy:) リリーコリンズがとにかくキュートやし、劇中のBGMがどれもどんぴしゃに好き！結婚式でlittelest thing笑  見事なすれ違いぶりも、私には自然な展開に映り、大満足！",
            "    『あと1センチの恋』 キュンキュンキュートなスレ違い映画 ",
            " 『あと1センチの恋』鑑賞。そこまで期待せずに観たせいか、思ってたより断然良かった。若い子向けかと思ってたけど、歳重ねた人（私のような）が観ると色々感慨深いところもあるのでは。そしてリリー・コリンズがかわい過ぎました。",
            " 『あと1センチの恋』リリーコリンズが可愛いだけの映画。すれ違いすぎお互い恋人できるの早すぎ。リリーコリンズじゃなかったら観なかったな。どっちかっていうとエレベーター内でコンドームの件を聞かれたおっちゃんの方が運命感じないか？",
            " ＜あと1センチの恋＞すれ違いっぷりが芸術的で、いい加減あきらめるだろーと ",
            " 『あと1センチの恋』すれ違い系ラブコメ。劇場は女の子だらけだった(・・;)お父さんの死因が分からなかった。原作を読めば分かるのかな？うーむ。",
            " 『あと1センチの恋』を観ました。リリー・コリンズは魅力的だったけどさあ。 ",
            " ＜あと1センチの恋＞ロージーが凄く可愛いままで老けないから、リアルを偽装したアイドル＆ファンタジーな作品だなって思う。クレバーな人間であればあるほど夢に浸るのは勇気のいることだから、現実を見つめるという逃げに走ったりするんだよね^^;",
            " 『あと1センチの恋』テンポがいいし、すれ違い方もリアル",
            " 快調なテンポに乗った焦れったい恋愛劇と云う珍しい構成。リリー・コリンズの可憐さが珠玉！『あと1センチの恋』ブログ更新しました ➡︎ ",
            " 『あと1センチの恋』は八丁座で観賞。いつもなら50～60代が多いのに、今回は10～20代女子が多かったわ。女子高生も何人かいたわ。アンコール上映なのに若者女子が50～60人も来るなんてスゲぇわ。",
            " 『あと1センチの恋』は10点満点中8点。女子向きのラヴ・ロマンスかと思ったけど、急展開の連続で、全体的にテンポよく流れていて、グイグイと引き込まれたわ。男女の微妙なすれ違いと、じらし方の絶妙な配合も見事。",
            " 『あと1センチの恋』幼馴染の二人すれ違いばっかり。お互い好きなのに・・「運命の人じゃない」そんな気持ちにもなっちゃうよね。胸がきゅんきゅん。ヤキモチを焼くリリーが超かわいい！久々に映画館で観て良かったラヴ・ストーリー",
            " 【あと1センチの恋】 結ばれる宿命を阻むかの様に、スレ違ってばかりの二つのピュアな魂…。 もどかしさと溢れ出る切なさに、胸キュンでしたね！ 主演リリー コリンズ♥がとても可憐‼ フィル コリンズ♠の愛娘なんですね！  ",
            " 「あと1センチの恋」ティーン向けの「泣ける」ウエットな話かと思ってましたが、主人公常に明るく前向きで責任ある社会人として真面目に生きてて、大人の映画として好感をもったです。すれ違う恋愛についてはあり得ないベタさではた迷惑？ ★★★☆",
            " 『あと1センチの恋』アレックスが一途を思わせといて、なにげにモデル体型にすぐ心を奪われてしまうのがなんだかなあ～という感じもしました。リリーコリンズさんはこれからブレイクしそうな魅力を感じられました。あと、脇役達がおもしろかったかな",
            " 『あと1センチの恋』リリー・コリンズ様。",
            " 『あと1センチの恋』ストーリーは幼なじみとのすれ違いの恋の話なんだけど、この映画でもお父さんがなかなかよい。あと薬局の店員とあることが、きっかけで親友になるというのも素敵だなと思う。  それにしても周りを巻き込むなぁ。  ",
            " 『あと1センチの恋』鑑賞２。 場面、場面が変わる度に、リリーちゃんの髪型も変わってるんだけど、これが全部似合っていて可愛くてズルい。リリーちゃんが好きな人にはお勧め。 映画だけでなく流れてくる曲も良い！リリー・アレンの曲には笑ったｗ",
            " 『あと1センチの恋』鑑賞。 邦題の“1㎝”の距離が、すぐ目の前にいるのに傍にいるのに遠くて踏み込めなくて歯痒くて。最初のすれ違いから、こんなに長く遠回りにすることになるなんて。あのアレックスが、もっとしっかりしていれば早く済んだのに！",
            " 【あと1センチの恋】近いようで遠かった恋。恋愛に限らず、人生タイミングと度胸が大事？ヒロインも気の毒だけど、それに巻き込まれた？奥さんや彼女もちょっと気の毒に思えた。まぁ大人になったら自分の選択には責任持てってことかな。",
            " 『あと1センチの恋』シネマイクスピアリで鑑賞。誰よりも近くに居るのに遠い距離に居る二人。好きという想いを伝えらずすれ違い続ける二人。切なくもどかしい、ライトなラブ・ストーリーです。リリー・コリンズ、ちょっと痛くて可愛い役どころを好演。",
            " 『あと1センチの恋』を名古屋のセンチュリーで観賞。高校生の女子ばかりでビックリ。50なのジジイはつらかった。しかし、この混雑具合は初めてだった。何処かでわだになっているのだろうか？",
            " 『あと1センチの恋』デートで見たティーンエイジャーではないので、感想は「自分の選択に責任を持て、未練を捨て妥協しろ」結婚相手が幼馴染みといちゃいちゃし結婚式もぶち壊されるとは気の毒すぎる。二人が早く片をつけていれば、不幸になる人が随分減ったのに。浮気もしたくなるわ。 ",
            " 『あと1センチの恋』 お互い好きなくせして素直に気持ちを伝えないから絶妙なタイミングで空回りする2人。もどかしいっつうの！でもその紆余曲折あってこそ強くなる絆ってあるのかも。案外幸せって近くにあるのかな。 1センチって手と手の距離じゃなかった。唇だったよ。 最後泣けました。",
            " 『あと1センチの恋』 70点(●￣(エ)￣●)ゞ",
            " 『あと1センチの恋』まさに1センチの恋の歯痒さと、2人の成長の様子がテンポよく（女は男より波乱に逞しく）、音楽の選曲も良く、また使い方も独特で、とってもいいスパイスになっていた。リリーコリンズがとってもキュート。",
            " 『あと1センチの恋』話があまりにもベタすぎる。音楽はよかった。こういう映画に素直に感動できなくなった。歳のせい？しかし寝ずに最後までしっかり鑑賞。",
            " 『あと1センチの恋』  全然面白くなかった  男の優柔不断な感じも苛々するし  結婚して即別れるっておかしい。  だったら結婚するなよって話。  全体的に男のせいで苛々しかしなかった。  ",
            " 『あと１センチの恋 -LOVE, ROSIE-』を観てきました。ネタバレ少なめ。 ",
            " 『あと1センチの恋』、つっこみどころはいろいろあるけれど、私好みの選曲、リリー・コリンズのかわいさ、サム・クラフリンのかっこよさですべて許す。なんでわざわざ道路標識が訳されているのかと思ったらそういうことだったのね。もう1回観るかもｗ",
            " 『あと1センチの恋』若気のいたりは10代までで、それ以降は自らの意思で決めたことだからバカな2人には付き合ってられんという感じ（笑） ",
            " 『あと1センチの恋』リリー・コリンズの評判がいいが、サム・クラフリンも素敵でした。",
            " 『あと1センチの恋』超王道のデートムービー。自分は一人でも普通に観ましたけど。とりあえずリリー・コリンズがひたすら可愛い映画。可もなく不可もなくって感じの映画。この類いの映画は山のようにあるし。リリー・コリンズが可愛い。",
            " 『あと1センチの恋』★★☆☆☆ 開始5分で「あ、これ俺が苦手なタイプの恋愛映画だ」と確信し、案の定そうだった。こんなの、10分で終わる！って内容を羽陽曲折あり過ぎて十年以上続けるという恐ろしい作品。「医者のディックです」だけは笑った。",
            " 『あと1センチの恋』びっくりするほど王道少女まんが的展開やけどまあまあ面白くみました。主人公もいいがそのパパがステキすぎる！お話は普通といえば普通ですが、主人公が可愛く(なぜ気づかんw)衣装や音楽がお洒落でした[2015.01.03]",
            " 『あと1センチの恋』@TOHO。一言の素直さとタイミングが人生には重要。１人のごく普通の高校生が妊娠、夢諦め、出産して子育てして再び仕事に恋愛に歩む姿が初恋の相手と連動して厳しい現実に共感で泣ける。女性好みの作品かな",
            " 『あと1センチの恋』アバウトタイムが好きな人なら、 この作品も大好物でしょう。自分には全く合わない作品。妊娠してすぐに里子に出せば問題解決という安直な思考がイラついてくる。結果育てることになってもそれからの行動が全員その調子なので一切の共感が出来ない。",
            " フリーパス7本目、鴨居で『あと1センチの恋』。どっかで見たっていうか、よくある話っていうか。『ワン・デイ』に似てるのかな。だけど恋愛だけでなく家族や友人を描くイギリス映画らしさと、主演のリリー・コリンズによって魅力的な映画になってる。展開の早さに置いていかれてない情感も良い。",
            " 『あと1センチの恋』 20代のデートムービーとして100点でしょ。 音楽のチョイスの軽さ、タイトなストーリーですごく見やすかった。 映画の面白さとしては超普通。",
            " 『あと1センチの恋』意外に人気だけれど世の女性は洋画邦画問わずこういうもどかしさが好きなのかな。でもやはり洋画だけあって邦画ではありえない下ネタ展開になるのは、日本人的には、理解しがたい面もあるが、外国では普通なのかとつくづく思う",
            " 『あと1センチの恋』幼なじみのすれ違いドラマは珍しく思わないし目新しくも思わないが、編集の巧みさやＢＧＭの選曲もあり飽きることなくこの“幼なじみ”を楽しんだ。何より本作はロージーを演じたリリー・コリンズを見る映画。技量は高い。",
            " 『あと1センチの恋』原題の通り、女ロージーの一代記って感じでした。概ねアレックスが悪いと思います。ロージーがケイティを出産した時小さかった弟たちがもっと叔父として絡んでくるとかしてたらもっとよかったかなっと思いました。",
            " 『あと1センチの恋』益々リリー惚れちまった。",
            " 『あと1センチの恋』その一言を言ってしまうのが怖い二人のもどかしさ。ヒロインのロージーにとことん塩対応な脚本だけれど、大人になり変化せざるを得ない環境と時間が邪魔をする姿にキュン。簡単に行く事とそうでない事タイミングに共感する部分あり",
            " 『あと1センチの恋』1226@新宿武蔵野館",
            " 『あと1センチの恋』今年最後にして最高のラブストーリーです！下ネタ満載で主人公をとことんいじめぬく辛辣な内容。『タイタニック』のとある例えに笑った。原題のLove, Rosieはもちろん、あと1センチの恋もいいタイトルです。",
            " シネ・リーブル池袋で『あと1センチの恋』を鑑賞。ちょっとした思い違いから、こうもすれ違ってしまう人生になってしまうとは、なんとも切ない。恋愛なんてこんなもの、だからうまくいくと奇跡に思える。主演二人の表情が素敵でした。いい映画でした。",
            " 『あと1センチの恋』主役のリリーコリンズさんってフィルコリンズさんの娘だったのね！そう言えば父親役の人の髪形が似てた。でも本人は全然想像つかないほど可愛らしかったです。",
            " あと1センチの恋・タマには恋愛映画見る時ある。イギリスと思ってたらドイツイギリス合作だ！結構スパンの長い話、親御さんの気持ちにもなるし、嬢ちゃんの存在もスパイスになってる。大変可愛らしい。長い時間でも青春だ。彼女も友だちも頑張りやさん",
            " 『あと1センチの恋』＠シネマカリテ♪この前みた暮れ逢いと真逆な展開w これはこれで面白かった～。くっつきそうでくっつけないとこが何とももどかしくて、、この1センチはくせ者(>_<)",
            " 『あと1センチの恋』ネタバレ有。色んな人と恋愛しまくって遠回りしたけど最後は本当の運命の人と結ばれた。をかなりくどく描く作品。このまわりくどさをもどかしさと感じられれば面白いでしょう。最後ダラけなければもっと良かったのに… ",
            " 『あと1センチの恋』お互いに思い合いながら、どちらも最初の一歩が踏み出せずにすれ違う幼馴染の2人。リリーコリンズが妊娠、出産、シングルマザーでの子育て、結婚を経ても大切に持ち続けた思いは父親の言葉通りになる。ラブコメの王道万歳！",
            " 【あと1センチの恋】残酷なハプニングの連続…すれ違いを幾度となく繰り返す幼馴染みの二人。ロージーの視点が強いがアレックス側でずっと気になってた謎は最後で氷解。滲むべき渋み苦みを殺した超軽快なテンポが独特。お馴染み音源にも弾む。 ",
            " 『あと1センチの恋』原題\"Dear Rosie\" 主人公のロージーが、ハイスクールの18才から、恋愛、出産、子育てを経てキャリアを積む30才までのキュートな生き方に拍手！ティーンエイジャーの母親役もこなしたリリー・コリンズすてき！",
            " 『あと1センチの恋』すれ違いがもどかしくて甘酸っぱい。幼馴染の二人の12年間を描いたラブコメが楽しくて微笑ましかった。可愛かった二人もこんなに綺麗にカッコ良く大人っぽくなった。歯痒くて思い当たる節に共感したり胸キュンしたり、面白かった",
            " 『あと1センチの恋』 思った以上にコメディ寄りでびっくりしたけど、リリー・コリンズが殺人的に可愛くて切ない良い映画。 アンソニーのバカ！早くロージーの気持ちに気づいてよ！と悶絶しながら観るのが正しいと思います。 おっさん一人で悶えてましたよ。うん、我ながら気持ちが悪い。",
            " 『あと1センチの恋』予想よりコメディ風味ありで面白かった。意外に長いスパンの話、かつ、次から次へと起こるすれ違いが見ててもどかしいが面白い。「一体君はどうしたいのよ！」と思いながらも見いってしまった。リリーコリンズがとにかくかわいい。狂った歯車がどうなるのか…なかなか楽しかった。",
            " 『あと1センチの恋』、お互いに想いながら「好き」の一言が言えずにすれ違う幼馴染の男女の12年間を描いたラブストーリー。リリー・コリンズ主演じゃなかったらまず観ない題材ですがw、結構コミカルで音楽のセンスも良い。思いのほか楽しめました。",
            " 見事にまですれ違うふたり、関係性の変化に踏み出せないもどかしさがうまく表現されてた。日本の少女漫画を彷彿とさせるけど、日本では作れない映画…。でもタイトルは原題より邦題の方が好き。いつもそばにいて、一緒に喜怒哀楽を感じていたい相手がお互いだった〜そんな12年。良い103分でした。",
            " クリスチャン・ディッター監督「あと1センチの恋」、想像を超えてきた！リリー・コリンズの可愛さときたら…高校生から30代まで、違和感一切なし。ロージーの父親の、進路を悩むロージーに対して言った「欲張らないほうがもったいない」という台詞に心惹かれた。他にも色々、まさに理想の父親像…",
            " 『あと１センチの恋』を鑑賞。一頃流行った青春期回顧失恋ものと思ったら、急転直下で強引なハッピーエンドでホッとするやらアキれるやら。自分の気持ちに素直になれない悲喜劇のヒロインをリリー・コリンズが好演。彼女はコメディエンヌが似合う。二人の大切な瞬間をとらえていく撮影が美しかった。",
            " 1/3の映画はあと1cmの恋。すれ違いまくる幼馴染の二人のお話。リリー・コリンズは可愛い！ヒロインのお父さんがいい人でした。すれ違いっぷりは少々やり過ぎ感もありますが、その辺を含めて女性向け漫画的。ラストのホテルを含め背景がおしゃれ。だけど、あのお客さんの事は覚えてないでしょｗ",
            " 『あと１センチの恋』みたいなポジティブ人生映画は増えるんだろうか。でも『アバウトタイム』みたいな視野の狭い利己的ポジティブになりがちなのに、『１センチ』はそうならなくて良かった。清々しい映画。",
            " 正月は連日よく映画見た。けっこう楽しかったな。良かったのは『マップ・トゥ・ザ・スターズ』『あと１センチの恋』『サンバ』『イロイロ』。あとはちょっと。",
            " 『アバウトタイム』と『あと1センチの恋』は、実は真逆だ。",
            " 新年２日で見て良かったのは『マップ・トゥ・ザ・スターズ』と『あと１センチの恋』",
            " 『あと１センチの恋』が予想以上に良くて。『Boyhood』ぽくもあるんだけど、「とあるひとつの目的」がラブコメとしてはなかなか別ものでした。",
            " 【あと1センチの恋】すれ違いものの10年愛やから、まぁ、結果はわかってるんやけど、なんやエライお客さん入ってるって聞いたので、ちょっと期待値上げて鑑賞。 10年愛物に弱い体質なのでわりと早いところからグズグズ泣いててんけどね。イギリス映画の恋愛ものはええなぁ。",
            " 『あと1センチの恋』とってもよかったなー。新年一発目に最適。そうなんだよ、そういうもんなんだよなー",
            " 『あと1センチの恋』リリー・コリンズも5才のケイティもとっても(ﾉ≧▽≦)ﾉかわいい❗ まぁ、何回お互いよそ見したんだ‼ってとこもあるけど。",
            " 擦れ違い・拘り・ためらい・嫉妬・タイミング・・ どうにもこうにも儘ならない瞬間ってあるもの ただただ言えるのは？相手を責める言葉ではない 相手の幸せを想う気持ち 「ワン・デイ 23年のラブストーリー」を思い出してしまったね・・  『あと１センチの恋』 （シネ・リーブル池袋）",
            " ブログを更新しました。 『「あと１センチの恋」いつも側に居るからこそ、恐くて触れる事が出来ない事もある。』 ⇒ ",
            " 『あと1センチの恋』リリー・コリンズはほんとにかわいくてびっくりするね☆くるくる変わる表情がいいし、泣いてる顔もかわいい。リリーのラブコメもっと見たい！って思った。あとね、サム・クラフリンあんなにイケメンなのに、18歳の役の彼の童貞臭がすさまじく、それにもびっくりした(笑)",
            " 『あと1センチの恋』見てきた♪小さめのスクリーンだったけど、満席でした☆上映終了後明かりがついて、周りを見回したら制服率の高いこと！あたしのせいで平均年齢上がってたなぁ(笑) 想い合ってるのに何度もすれ違う二人の恋を、やきもきしながら見守ったよ。思いの外色々あった12年だった。",
            " あと1センチの恋 泣けたーキュンとしたーよかったー オススメぜひm(_ _)m",
            " 今日はあと1センチの恋見た❣ 感動した",
            " ちかとあと１センチの恋見てきた♡めっちゃよかった余韻やばい",
            " えりとあと1センチの恋みてきた〜えり号泣しててかわいかったすこしだけ。 深い話もいっぱいしてたのしかったよすぽんじ♥"
        ]
    }
}