{
    "title": "ふたつの祖国、ひとつの愛 イ・ジュンソプの妻",
    "id": 736,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 63,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふたつの祖国、ひとつの愛 イ・ジュンソプの妻』 30年前に徳寿宮･近代美でイジュンソプ「夫婦」「闘鶏」の淡くも激しい力に惹きつけられ、評伝で戦時･動乱下における家族の悲劇を知った。夫人とご家族と同じ空間で、本作を鑑賞できるとは…。",
            " ポレポレ東中野でふたつの祖国、ひとつの愛を観てきました。イジュンソプさんという画家家族の愛情に感動しました。奥様の再婚もせず一途ですという言葉は素晴らしかったです。",
            " 【宣伝】 『ふたつの祖国、ひとつの愛〜イ・ジュンソプの妻』はポレポレ東中野にて、時間を変えてまだまだ上映中です。明日からは17:10から。よろしくお願いします。",
            " 【 映画 『ふたつの祖国、ひとつの愛 イ・ジュンソプの妻』 】... ",
            " 涙なしでは読めない。画家・李仲燮氏(1916～1956)が日本の家族に送った絵入りの手紙。（画像あり。お読みになれます。）",
            " ポレポレ東中野で『ふたつの祖国、ひとつの愛 ～イ・ジュンソプの妻～』鑑賞。淡々としたドキュメンタリーだけど、激動の時代に相当なご苦労をされた事、やり取りした手紙がいかに互いを思いやっていたかは十分に窺い知れた。",
            " 『ふたつの祖国、ひとつの愛〜イ・ジュンソプの妻〜』予告編 « ムビコレ.TV ",
            " 『ふたつの祖国、ひとつの愛～イ・ジュンソプの妻～』３９歳という若さで亡くなった不世出の画家イ・ジュンソプと妻・山本方子の愛の軌跡を追ったドキュメンタリー。 (中山治美)- 琉球新報 - ",
            " 『ふたつの祖国、ひとつの愛 ～イ・ジュンソプの妻～』東中野ポレポレ（上映時間は、HP参照願います。）第二次世界大戦中に結婚した画家イ・ジュンソプ氏と方子さんの国境を越えた純愛を描いたドキュメンタリー。イ氏が家族に送った多数の絵手紙に涙。",
            " 엄마랑 ふたつの祖国、ひとつの愛라는 영화 봤아요.",
            " 『ふたつの祖国、ひとつの愛』大変によく出来た人物ドキュメンタリー。人にはあらゆる人生という物語がある。それをきっちり観せてくれた。ただ、ナレーションが多かったような気も。テロップにした方が、映画的になったと思ったりして。",
            " 【宣伝】 『ふたつの祖国、ひとつの愛〜イ・ジュンソプの妻〜』はポレポレ東中野で、モーニング10:20から、まだまだ上映中です。もう終わっちゃったかな？と思ってる方いらっしゃいましたら、是非よろしくお願いします。",
            " 記事「Review & Report 『ふたつの祖国、ひとつの愛 ─イ・ジュンソプの妻─』 ～今なお生き続ける天才画家の思い」",
            " 『ふたつの祖国、ひとつの愛 ～イ・ジュンソプの妻～』 うっかりきょうみにいこうとしたら旧映中だった。年明けにいこう〜 ",
            " 「ふたつの祖国、ひとつの愛 イ・ジュンソプの妻」酒井充子監督に聞く「時代や国を越え愛し合った人たち」（Record China） - Y!ニュース ",
            " 『ふたつの祖国、ひとつの愛 ─イ・ジュンソプの妻─』",
            " 映画『ふたつの祖国、ひとつの愛 イ・ジュンソプの妻』を見ました。 韓国の国民的画家と呼ばれる李仲燮とその妻、山本方子。フィルムは、方子さんが美容室へ行くところから始まります。彼女の何カ月間かと二人が交わした手紙紹介の80分。スクリーンに映し出される静かな時が豊かに思える映画です。",
            " 酒井充子監督『ふたつの祖国、ひとつの愛 イ・ジュンソプの妻』 ",
            " ポレポレ東中野『ふたつの祖国、ひとつの愛 ～イ・ジュンソプの妻～』 10:20- 12/21（日）10：20の回上映後 トークイベント：セイン・カミュ×酒井充子(本作監督) 移動時間勘案し諦めました。"
        ]
    }
}