{
    "title": "神は死んだのか",
    "id": 737,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 16,
            "whole_tweet_amount": 813,
            "each_tweet_amount": {
                "good": 5,
                "even": 16,
                "bad": 14
            },
            "positive_index": 52,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『神は死んだのか』死んでいない。復活したから。今あってあるもの。かつて人としてうまれてきた存在。不思議は神。",
            " 『神は死んだのか』実際にアメリカの大学であった出来事を映画化。無神論者の大学教授がクリスチャンの学生に哲学を通じて神の存在を証明させようとする。もっと哲学的なバトルがあるのかと思ったらガックリ。ラストは更にガックリ。オーマイガッ〜",
            " 『神は死んだのか』死にそうな人の恐怖につけ入り死ぬ間際強引に信者に作り替えご満悦な神父。自己満足のために相手の人生を踏みつけてることに気づかないんだろうか。弱者につけ入る一神教のタチの悪さを端的に表してて改めて嫌悪。しょうもな。",
            " 『神は死んだのか』借りたあと原題見て嫌な予感。開始20分で後悔。案の定の結末。キリスト教のプロパガンダ映画と知ってたら借りなかったのに。切れ者の無神論科学者があんな感情論で崩れないでしょ。突っ込みだしたらキリない…",
            " 『神は死んだのか』哲学は死んだ -  ",
            " 『神は死んだのか』ずばり宗教映画だった(笑)大学でのディスカッションシーンは本当に面白くて、群像劇としても繋がりがあって先が期待できそうだったのに…色んな意味でやりすぎで引いた ",
            " 『神は死んだのか』 途中まで良かったんだけど、結局キリスト教の布教映画でキリスト教徒のエゴの塊のような映画だった。 悪いけどクソ映画。",
            " ブログを更新しました。 『「神は死んだのか」居ないと言いながら”死んだ”と言ってしまう人間の悲しさが宗教を求めるのかも。』  ⇒ ",
            " 映画「神は死んだのか」を鑑賞。映画としては物足りなさを感じる。終盤の教授と生徒の議論は面白かった。S・ホーキング映画の翌日に見ると世界は繋がっているなと思う。",
            " 『神は死んだのか』 これはおそらく多くの日本人に対する偉大なる挑戦？！  驚くほど幼稚な理由とその結末に論破もなにも Academic susideそのまんま。アナタはそれでも神を 信じマセンかぁ？(笑)",
            " ＜神は死んだのか＞素朴な疑問が湧き上がってくる内容。  ",
            " 『神は死んだのか -GOD’S NOT DEAD-』を観てきました。ネタバレ少なめ。 ",
            " 『神は死んだのか』つまらなんだ、宣伝・教育ビデオだな",
            " 『神は死んだのか』  アメリカ人がいかに馬鹿で、キリスト教進行してる人は総じて創価学会とか幸福の科学と同じ位気持ち悪いということがわかりました。。",
            " ハロルド・クロンク監督『神は死んだのか』興味深いタイトルで鑑賞。前半は登場人物達の葛藤や議論、問題提起があり面白かったが、当然の如くキリスト教の神に限定される為、後半は強烈な勧誘映画へ様変わり。結末は現代社会における宗教問題そのもの。",
            " 『神は死んだのか』とっても良かった。大半の日本人にはあり得ない議論だろうけれど、台詞ひとつひとつ考えながらしっかりと観た。ラストのメッセージは興醒めだったが。",
            " 『神は死んだのか』イスラム教徒を改宗させてしまうあたりもいかがなものかと思えど、ラディソン教授の扱いはさすがに気の毒に感じた。",
            " 『神は死んだのか』予告編の印象から濃密なディベート映画を期待していたらキリスト教布教映画かという内容だった。もとより作り手のスタンスが神は存在するという側にある時点で、クリスチャンの視点を知ることができるという見方もできるかもしれない",
            " アメリカ映画『神は死んだのか』は、2015年の「金返せ映画大賞」確定です。予告編と邦題に、見事に騙されました。邦題は、正しく訳すべきです。キリスト教原理主義の不寛容と悪意に満ちた俗悪な内容です。単純な善悪二元論に辟易しました。 ",
            " 『神は死んだのか』良かったよ。日本人にも『神について考えるチャンスを与える映画』だと思う。現代日本人も、『神』について考えなさすぎ。つまり、なぜ自分が存在しているのかについて無頓着なんだよ。だめよ～だめだめ～！",
            " 「徹底した無神論者の教授に学生が神の存在を証明する」というストーリー設定にそそられたものの、後半のまるで低レベルなコメディドラマのような据わりの悪い展開には苦笑いしかできず、鑑賞後は「あ、はい」",
            " 『神は死んだのか』”神”という概念が主人公の一風変わった印象を受けた。伝えたいという思いがある映画では上位に食い込むだろう。あえて宗教とは縁のない日本人に見て欲しい。",
            " 『神は死んだのか』信じる者は救われる→不信心者は酷い最後を迎える。やり過ぎだろのあの人のラストはちょっとファイナルデッドコースターぽくて面白かったけど、その後が脅迫以外の何物でもないのに、神のくれたチャンスとか良きことと描写するのがメッチャ笑えた。",
            " 『神は死んだのか』確かに信仰の自由の侵害という観点からすると問題なので現実で訴訟が起きたのは分かるし、論点の一致してない下手糞ディベートだけど、そこはそれなりに楽しめたよ。ただ基本的に宗教プロパガンダ映画なのに宗教の偏狭や閉塞性を逆に感じさせるのが面白かったね。",
            " 『神は死んだのか』、無神論者の教授にクリスチャンの学生が神の存在を証明しようとする物語。真実を明らかにするというより、論争に勝つか負けるかが焦点になっているのが残念。教授が死を怖がる設定もいまいち。でも、GOD'S NOT DEAD!",
            " 『神は死んだのか』クリスチャンのご機嫌取りのひどい映画で全く失望した。学生の神は存在証明に、教授がきちんと反論しないのは不公平。無神論者は悪い奴でクリスチャンはいい人という結論ありき。ダーウィンさえ否定する宗教の反知性主義。",
            " ＜神は死んだのか＞宗教に無縁な人なら布教の薄気味悪さが実感できる作品。信者にとっては自分の生き方を肯定される作品（終映後に「良かった」と盛り上がってる人々がいてびっくり）。宗教論争がメインとはいえ、極端な性格の人が多くて違和感あり。",
            " 『神は死んだのか』興味深い内容なんですが、なんか論議が薄っぺらい感じがしちゃったのと、中途半端にドラマがまざってどっちつかずの印象。演出もベタベタでノレなかったです…これと言って特記事項なし…すみません。",
            " 『神は死んだのか』（続き）導入部分のどう見ても朝の設定部分で日本市場が開くから忙しいなどと言って電話をする場面は日米が時差が無いとでも考えているのか？神の存在を語る前にこういう細かい設定をきちんとしておいてほしい。",
            " 『神は死んだのか』（続き）ただNEWSBOYSのライブのシーンからコメディになってから、ただ気持ち悪い映画になっているのはいただけない。今にも死にそうな人を捕まえて神の存在を認めさせる展開は性悪としか思えない。あとあのバンドは昔でいうところのストライパーみたいなものか？",
            " 『神は死んだのか』予告やタイトルとは違い、群像劇っぽく撮られていたので、好感が持てる内容だった。神は死んだのかどうかって議論は生き死にを考えている時点で、神の存在を肯定しているだろと思えなくもない。途中から教授も神肯定派だったので、大きな問題ではないのだが。",
            " 『神は死んだのか』もっと哲学的なものかと思っていたら意外と明るい内容で観客も思ったより入っていたのは、その手の人が多かったのかもしれない。神がいるというのを証明するのは、難しいが心のよりどころにしている人はまたそれでいいのじゃないかな",
            " 『神は死んだのか』想像と違いかなり歌ありのニューボーイズタイアップ作品だ。祈りを捧げられ頼まれたり、嫌われたり、信じられたりと人による神や愛などの形なきものへの想い（これも見えないもの）が見える。エンドロールの一文試す人いるのかな？",
            " 『神は死んだのか』、無神論者の哲学教授とクリスチャン学生の神の存在を巡る対立を軸にした群像劇。車の話とか笑える部分もありましたが、イスラム教を否定したりかなり視野の狭いキリスト教絶対主義映画なので、クリスチャン以外は楽しめないと思う。",
            " 『神は死んだのか』＠ HTC渋谷♪同日公開の\"神様はいるの？\"映画その1。こっちは考えの異なる相手を相手をねじ伏せて強いるべく繰り広げる応酬が面白かった。それにしてもラストにあんなのみせられると宗教って気持ちわる…って思っちゃう。。",
            " 「神は死んだのか」信仰を描いた映画は数多あるけど、その中でも素直に観られなかった映画のひとつだと言わざるを得ないな。その点、「コンタクト」なんかは「神」を限定せず、上位の存在を感じさせて、素直に感動したなぁ。",
            " 「神は死んだのか」もっと知的な映画を期待したが、ずっと極端で偏った内容でがっかり。つまらなくはいんだけど、この映画こそ結論ありきで、自由主義と言いつつ結局は神＝「キリスト教における創造主」しか認めない、視野の狭い、反反有神論者のための作品のように思えてしまった。",
            " 「神は死んだのか」中洲大洋。文献から言葉を引きながら議論を重ねるくだりは面白かったが、期待したほどには深まらなかった。物語としては結局キリスト教側に都合が良すぎて不出来。あくまでキリスト教の宣伝映画なら納得。無神論者であることと大人げない権威主義者であることには何の関係もない。",
            " 「百円」を観るついでに「神は死んだのか」も観てきた 理知的な論戦映画を期待したのに敵の教授が感情的な権威主義で、何の真実も追求されてなかったのでガッカリ しかもラストで敵が負けを認めるシーンがアレって、映画前半の意味が全く無い やるならもっと賢い脚本家連れてきて作ればよかったのに",
            " 映画『神は死んだのか』 ★★★★4.2点。 無信論者の教授が自分の哲学を押し付ける。神はいないという宣言書を提出しろと。 拒否したクリスチャンの学生は、他の学生たちの… "
        ]
    }
}
