{
    "title": "仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル",
    "id": 738,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 3195,
            "each_tweet_amount": {
                "good": 31,
                "even": 9,
                "bad": 10
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』視聴完了です  鎧武編のサービス満点ぷりには大満足、本編での因縁に決着をつける貴虎や舞への贖罪を兼ねたミッチの奮闘に胸が熱い！  メガヘクスの強さも◎",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』3部から成るクロスオーバー作品だが、特に鎧武編の完成度が素晴らしい。復興が進む沢芽市にて新たな脅威に立ち向かう彼らの勇士は必見。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』酔っ払いながら息子と見たけど、無理やり感ハンパない(^_^;)でもドライブカッコいいと思うよ。鎧武と観ると余計ね！あと霧子ちゃんはここんとこイチオシだね🎵",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』 そろそろマンネリ感があるからかあまり熱くなれなかったな。 個々のストーリー自体は結構好きだけど、劇場版ならではのスケール感をもっと見たいな。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ドライブと凱武合流してからは劇場版だけのライダー登場でお祭り感満載。やっと登場のカイトは期待通りの振る舞いで嬉し。ドライブと凱武のやりとりは漫才感。空飛ぶデロリアンがデススターを爆破して終わりますw",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ドライブ編はピース綾部演じる仮面ライダールパン登場。ルパンがフィルムあしらった衣装や技を使うのは映画泥棒に掛けてるのか？新ライダーのマッハも傍観のみで登場。ルパン編解決時でメガヘックス登場、凱武編と合流。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』凱武編は生物や星と融合して一つの個となる機械生命体メガヘックスに襲われる地球と設定的には子供おいてけぼりですが戦ってやっつければそれでいいのかな。呉島兄弟大活躍で話しは進みピンチに陥った所でドライブ編へ。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ドライブが仮面ライダーになるまでの映画。鎧武はパターンのお話でシリーズよりすごみがやっぱりなかった。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』鎧武編の盛り上がり方がすごい。サービスシーンも多くてあの人とあの人の決着シーンがよかった。反面ドライブ編というか毎年新仮面ライダーﾊﾟｰトはこんなもんです ",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』はっちゃけぶりが少なかったよなあ。歴代 MOVIE大戦不動の３位。「アルティメイタム」、「メガマックス」には劣る。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』反面、後半のドライブは、ちょっと無理矢理なお話。鎧武とドライブが揃ってからは、楽屋オチなネタが愉しい。でも車がデロリアンになって空飛ぶのはどーかと(笑)。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』前半の鎧武は、登場人物と視聴者を右往左往させた呉島兄弟の贖罪と再生というべき物語。一年間続いた物語の、これ以上はない後日談で、これは良かった。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』どういう交わりになるかと思ったら…今回はなんていってロイミュードとの共闘っしょ！ちょっとワクワク感あったなぁ！ギャグっぽい会話も嫌いやなかった。",
            " 【感想記・MOVIE大戦フルスロットル・合流】 車ゆえに地面と到達地点が必要であるからなのかな、緩慢な印象も受けなかった。ゴールが設定してあってそこまでの道中を見なきゃって思うと「戦闘だりー」って言って目を離すこともできないわけで。終わりが明確であるのってｲｲ",
            " 【感想記・MOVIE大戦フルスロットル・合流】 宇宙CGカーバトルは良かった。あそこまでCGステージに徹するバトルになるとは。過去作にあった真っ黒星空宇宙を地面に敷いたCG戦よりも見た目派手。車ゆえに地面が必要なわけだけど、CG地面・CG壁って画面明るくて派手。",
            " 【感想記・MOVIE大戦フルスロットル・合流】 きわめて雑な自己紹介だった…。これはない。鎧武が決定的にない台詞だった／映画用フォームがわたしの中で決定的にないものだった。これはダサイ。忘れたい。それぞれの最強フォームを凌駕するものである意味づけも全然ない。本当に映画用消化試合。",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 申し訳ないくらいドライブ編のいろんな要素が好みと完全に逆方向で本当にすみません…。見に行くんじゃなかったと思うほどではないんだけど、厳しいシーンも多かったので、多分今後見返すことはない…",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 クライマックスに別場所での二重飛び降り配置('A`) 水上浮遊だけなら耐えられるんだけど…。いざ落ちるってシーンすげー長くて…。／生の車を用いた落下爆発ショーもかなり暴力的で引いた。予告で知ってはいたけど、やっぱ残虐で消費的。",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 ロイミュード三人の発言に揺れた。わたしとしては「口に出さなければまだ良かったのに」、みずきの反応「口に出そうが出さなかろうがガッカリ」。敵の敵は俺の敵でもある！ってのは…うーん…",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 金髪メガネ緑が板で読んでた市内新聞がWordばりのスカスカ余白たっぷりなDTPでビビった。市の広報って逆にそういうもののほうがリアリティあるんだろうか？いやそんなこたねーだろ",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 立ち振る舞いの指先から目から鼻先から爪先まで見たいという気持ちが湧き起こらない…。映像美を…見たくて来ている…。美しい衣装に袖を通した美しい立ち姿とCGで彩られたイケメンかダンディズムを見たくて来ている…。全然足りん…。",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 ルパンであるのは東映には珍しく流行を運よく拾えたとかだけじゃなくて、警察と敵対するものの定番が怪盗ということなんだろうけど… ほんとただの好みの問題で、ちょっと自分はコレない…夏もこうなら絶対見に行かない…",
            " 【感想記・MOVIE大戦フルスロットル・ドライブ編】 ダメだ…。ルパンの中も外もｶﾞﾜも…何も好きになれなかった…。かっこいいって思えなかった…。セリフは部分部分でぐっとくるものはあったんだけど…。見た目が…ｲｹﾒﾝでないので…申し訳ないんだけど…",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 個であることを棄てライダー界全体の一部として呑まれよ！に対して、バナナサーベルで断固として応戦！というのは、駒以下、召喚獣以下の扱いになれという東映の意志に明確にNOと言ってくれたのかなって思うと嬉しいんですけども",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 次の変身誰？って思ってたら全然増えなかった…！いつくんの？いつ？って思いながら見てたはずだったんだけど…来ないなんて…！そんなライダー映画も珍しい！なかなかある事じゃない（仮に出たら出たでチョイ変身なんだろうし）満足",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 ミッチが正しく副主人公！みたいな！副主人公たるもの販促に余念ない！副主人公の器！なのに触手プレイでキウイ使わねーのな！今こそ円月輪じゃねーの？！と思ったらちゃんと目的があってだな！みたいな！あーよかったよかった OKほんと満足",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 そうそう俺ら斬月真見たかったんですよ。ミッチじゃなくて、ちゃんとお兄ちゃんが入ってる斬月真が、カッコ良く戦っていっぱい動いてくれるところ見たかったんですよ！そうそうそれだよそれ！両膝叩いて歓迎",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 のっけから多量のCG芸。えーもうそんなに？！みきしん星にアマテラスをデジャヴ。だがそれがいい。／銃ぶっぱなしたら龍が！っていうのはかなりぐっときた。CG戦闘ならではってかんじじゃないですか！龍砲ﾊｯﾊｯﾊｯだよほんと！",
            " 【感想記・MOVIE大戦フルスロットル・鎧武編】 前情報（あらすじ）を見て受けた印象はインフレにインフレを重ねる設定だったのでｴｴｰ?!て思ってったんだけど、その印象よりも導入がずっと納得いったというか、間髪入れず勢いで押して来られて納得いった。勢いって大事だ",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』急遽行くことになったが、TVシリーズ見てないので…",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』、異なる世界観の両作を繋ぐ演出も然ることながら、ドライブとロイミュードが呉越同舟へと向かう流れも面白い。そして終盤の映画ネタ、特にバルスネタは反則だ。 ",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』確かに第0話だし、グローバルフリーズについて語られてたんだけど、そこで終わりかよっていう。それでも、ちょっとした今後の展開に関わる部分がありそうで期待。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』入場者プレゼントの第0話DVDも見ました。んー、これドライブのPVでしかなかったｗ",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』僕が一番好きなシーンは主題歌が流れて敵を無双していくシーンです。コレやられるといつも泣く。つか、もう何年もこういうシーン見てるけど、グッと来るんだよなあ。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』結果、鎧武パートの印象が強すぎてドライブが残念な形に。まあでもドライブがダメってわけでなくて、鎧武が良く出来過ぎてたんだなと。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』MOVIE大戦パートは今までになくコミカルに進んでいき割とあっさり終わってしまった。まあこの程度のコミカルさなら許容範囲。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』本編でもそうだけど、進ノ介のキャラが定まってるように見えないから、ああーそうなんだみたいな覚めた見方をしてしまった。結構良いシーンなのに。若干の消化不良。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』まず敵ライダーがルパンっていうのが… それでも進ノ介が熱い気持ちをぶつけたりとかは良い部分なんだけど、そういうこと思ってたんだみたいな。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ドライブパートはいいもの見た後だったので残念ながら普通っていうか、十分面白かったんだけど印象うすいんだよなあ。ごくごく普通のライダー映画。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』突っ込むところがないぐらい鎧武パートは良く出来てました。ホントディケイドの劇場版最終回がコレぐらいできてりゃ文句もなかったよ。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』鎧武最終回で紘汰がさらっと帰ってきちゃうのがどうにも納得できなかったけど、今回で全てをチャラにしちゃった感じ。そうだよ呉島兄弟が活躍する話が見たかったんだよ。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』残念なことにドライブパートがちょっと弱いっていうか印象薄い。鎧武が前半でしかも自分の思う理想の最終回をぶつけてきたので、全部鎧武に持ってかれた。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ここ二年ぐらい不作に思えたMOVIE大戦なんですが、見てよかったなという内容でした。自分はドライブ目当てだったんですが、鎧武パートが素晴らしかった。",
            " 柴崎貴行監督『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』鑑賞。これはあきません。映画ではないです。全くダメです。切にカッコいいライダーに帰って来て欲しいものです。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』ドライブと鎧武の共闘シーンでお互いの武器の使い方を教えあうところがギャグも入ってて良かった。あと、メカ凌馬のインパクトは絶大。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』近年の仮面ライダーコラボでは最高の出来栄えでした。鎧武の後日談も目を引いたし、このシンプルさで親子共々楽しませる脚本は凄いです。こんな作品が続く事を願います。",
            " ただ、鎧武＆ドライブファンには文句なしにオススメできる映画です。入場者特典のDVDも良かったんで映画館に行っても損はないと思う。",
            " ・・・面白いんですよ。主題歌の扱いが上手くて話も悪くない。なのに盛り上がりにかけるのはMOVIE大戦なのに出てくる仮面ライダー少ないんじゃないかな？って不満が。もう少し派手にいかなかったのか。",
            " 『仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル』設定ぐちゃぐちゃでCGの使い方も雑だとは思ったが子供喜んでたから余計なお世話か。鎧武がソー化してたり敵がボーグ星人みたいだったり面白味は見つけた。あと霧子。",
            " ｢仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE大戦フルスロットル｣、相変わらずのなんでもあり展開だったけど鎧武&ドライブ共闘シーンでギャグ描写が満載で楽しかった。あと霧子かわいい。",
            " 「仮面ライダー×仮面ライダー ドライブ＆鎧武 MOVIE対戦フルスロットル」T・ジョイ博多。小さいお友達を楽しませる工夫は満載。ドライブのカーチェイス場面は作り手の気合いが感じられて良かった。二人のライダーのやりとりは結構楽しかった。爆発の多さには食傷。",
            " 「仮面ライダー×仮面ライダードライブ＆鎧武 MOVIE大戦フルスロットル」観ました。 MOVIE大戦の中で一番好きだ‼︎",
            " 『仮面ライダー×仮面ライダードライブ&鎧武 MOVIE大戦フルスロットル』観た。鎧武編はちょっと無理があるがその後が垣間見れて興味深い。ドライブ編はカーアクションが楽しいがなんと言ってもルパンのキャラが面白い。また出て来るぞ。クライマックスのCGカーバトルはドリフのコントか(笑)",
            " 仕事終わり、ゴーンガールに目もくれずドライブ&鎧武観てきたけど本当に良かった。元気もらった。この前のナルトもそうで、時間をかけた本筋の厚みがあってこその感動があって、一本の映画として観たらどうなんだという理屈はあるけど、そういうのを飛び越えて突き刺さる。ヒーローが好きだ。",
            " 数年ぶりにムービー大戦を劇場で観た。 鎧武とドライブ共に一作品としてしっかり作られており、特に鎧武は呉島兄弟に対するフォローといいストーリー展開といい定番の企画モノの一エピソードで終わらせるには勿体ないぐらい面白かった。鎧武だけでも観る価値は有りかと",
            " MOVIE大戦フルスロットルは年末のライダー映画の中では間違いなく最高傑作だったんだけどなぁ。入場特典も類を見ない豪華さだったし。これが今後の平成ライダーの展開に響かなきゃいいんだけど",
            " MOVIE大戦フルスロットル面白かった。",
            " 今日は映画館にドライブ＆鎧武を観に行きました、面白かったです（小学生並の感想）",
            " MOVIE大戦フルスロットルは久々に傑作だと思ったライダー映画  春映画は論外だし夏映画もまぁまぁ普通ってくらいだったしMOVIE大戦シリーズもMEGAMAXは面白かったけどその後微妙だったからなぁ",
            " MOVIE大戦フルスロットル面白かった。ああ＾～良い。素晴らしいヒーロー映画だった"
        ]
    }
}