{
    "title": "ニシノユキヒコの恋と冒険",
    "id": 73,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 2536,
            "each_tweet_amount": {
                "good": 39,
                "even": 6,
                "bad": 7
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニシノユキヒコの恋と冒険』こんなに時空が引き延ばされた経験もない。とにかくシーンの長さが無意味に長い。意味ありげな風景が意味なくずっと映っている。人間同士の空気感もなく、風景を見て感じ入る人物もいないのに何かがずっと映っている",
            " 『ニシノユキヒコの恋と冒険』尾野真千子これは完全に本気の照れだな。もうこれを見られるだけでご褒美です。ああいうハットが似合う男になりたいぜ。",
            " 『ニシノユキヒコの恋と冒険』WOWOWにて。竹野内豊かっこいい！ニシノさん憎めないね。そばにこんな人がいたら私もハマってしまうわ(笑)けど、本当にこういう男の人いるよね。女の子が何をしてほしいかわかっちゃう人。モテるのわかる、これ好き",
            " 『ニシノユキヒコの恋と冒険』原作が川上弘美。監督・脚本が「人のセックスを笑うな」の井口奈己。肌ざわりって言葉があるけど、心ざわりも同時に描く離れ業をやり、なおかつかなりの破壊力を持ち、計算と感性が見事に調和した作品。猫。猫は近い存在！",
            " 『ニシノユキヒコの恋と冒険』こういう映画を好き！と言い切れなくなってしまったことに逆にショック。わたし的には、成海璃子ちゃんが良かったな、と。",
            " 映画『ニシノユキヒコの恋と冒険』鑑賞。物語のピントをどこに合わせているのかよくわからなくて、全体としてはいまいち乗り切れなかった。僕モテにあった尾野真千子のエチュード演技を「ほっほー」と鑑賞したのが正直一番の収穫か。後は最後の麻生久美子のエピソードはよかった。",
            " 『ニシノユキヒコの恋と冒険』観ました。……えと、あの……竹ノ内豊がカッコイイです！！！あと、あと、あっ、いろんな人が出演してます。それから……えっと……あの……だから、後はですね。……竹野内豊がカッコイイ映画です！！！",
            " 『ニシノユキヒコの恋と冒険』ニシノさんと女の子たちのイチャイチャぶりが最高に可愛くて、自然で、微笑ましくもあり、羨ましくもあり、憎らしくもある。女優さんが皆とにかく可愛すぎる。あとネコも。",
            " 『ニシノユキヒコの恋と冒険』結果的に首を傾げてしまったけど、短編集の様にも見えるし、独特な雰囲気がある。海や電車、家の庭など、ゆったりと流れる時間感じさせるシーンが素敵だった。出てくる女優陣も良いけど、とにかく竹野内豊がカッコイイ",
            " 『ニシノユキヒコの恋と冒険』マジで何が面白いのかさっぱり分からん。。話しに起伏ないし、マッタリにも程がある！これなら、連ドラの方がまだマシ。個人的には時間の無駄☆0.5",
            " 『ニシノユキヒコの恋と冒険』ほんわかした雰囲気と、何とも憎めない「ニシノユキヒコ」というキャラクターがよかった。私もこの物語の登場人物になって、ニシノさんの話を聞きたいな。",
            " 『ニシノユキヒコの恋と冒険』女ウケしそうな感じで、日曜日の午後に見たい、かんじ。",
            " 『ニシノユキヒコの恋と冒険』ゆるーい空気感と良質なキャスト。ほんわかするね。",
            " 『ニシノユキヒコの恋と冒険』これは良作。この映画の空気感好きだ。キャストが良いのか、演出が良いのか。様々な女性が出てきて、犬も猫も出てきて、万人受けしそう。竹野内豊かっこいい。モテてはふられってなんか俺みたいだなー。",
            " @キネカ大森    『ニシノユキヒコの恋と冒険』    ",
            " 『ニシノユキヒコの恋と冒険』井口奈己の『恋愛日記』は十分面白いがベストではないね。カット尻が不必要に長い。",
            " ＜ニシノユキヒコの恋と冒険＞幽霊と戯れる美女たちって話なのか？ーと期待したら、  過去エピソード披露形式でした。  ",
            " ＜ニシノユキヒコの恋と冒険＞優柔不断で、嘘もつけない彼って最低。ってか、彼の最大の欠点は、独占欲を満たしてくれないことなのかな。なんだか、自分のものにはならない感じ。 誰に対しても完璧過ぎて、優しくて。気付いたら消えてしまいそうで。",
            " 『ニシノユキヒコの恋と冒険』とにかく出てくるキャラクターの一挙手一投足全てが可愛く愛おしい。竹野内豊までもが！んで、スリムクラブの漫才みたいな、独特の長い間が異様に面白い。ウケ狙いに行ってんのか分からんが、凄い心に残る演出だった。",
            " 『ニシノユキヒコの恋と冒険』阿川佐和子さんはね、前々から可愛いと思っててスクリーンで観てみたいと思ってたんだよ。そこを女性監督が見抜き、起用し、演じさせ、チャーミングな部分を見事に引き出し切り取っているっていう、この感動体験ね！",
            " 『ニシノユキヒコの恋と冒険』はい、好きなヤツきたー！ストライクです。どストライクです！僕が求めてたファンシーさはコレですよ！はぁ～、素敵な描写の連続だったな～。ニヤニヤしっぱなし。何で2時間しかないんだよー。ずっと観てられるよ、これ。",
            " 『ニシノユキヒコの恋と冒険』めちゃくちゃ面白かったけど、こんな反社会的な倒錯した世界が全国に大々的に公開して大丈夫か。勝手に恋多き男を竹内が演じていけ好かねー映画になるかと思ったら、まだ序の口に過ぎず、そこから先が凄い展開になる。",
            " 『ニシノユキヒコの恋と冒険』なんか物凄く雰囲気の良い映画だった。演出が素晴らしい。",
            " 『ニシノユキヒコの恋と冒険』嬉しくも予想を裏切り、奇しくも女心を擽るニシノの言葉と行動。とても難しい主人公を全く嫌味なく演じてくれる竹野内豊さん。女性達の世界に溶け込み、自分の世界に溶け込ませるスマートな姿…実に天晴れないい男ぶり。",
            " 『ニシノユキヒコの恋と冒険』時に可愛く、時に悩ましく、井口監督と演者達が創り出すキスシーンはいつも素敵。ニシノを好きになる女性達は全員が瑞々しく輝いている。阿川佐和子さんから貰いたい‘飴ちゃん’、中村ゆりかさんと食べたいバナナパフェ。",
            " 『ニシノユキヒコの恋と冒険』定めたフレームの中で演者を絶妙に動かしてゆく井口奈己監督、心地良い風が吹くその類稀な世界観。犬のジョン、猫のなう、エピソード毎に置かれるモブ的な要素が其々とってもキュート。七尾旅人さんが創った音楽も温かい。",
            " 『ニシノユキヒコの恋と冒険』柔軟剤の香りがするバスタオルのような竹野内豊が子猫とプッシー達を優しく愛撫レーター。女子用のAVとしては抜きどころ満載で使い勝手が良いのではないでしょうか。同趣の『つやのよる』よりは好感。",
            " 『ニシノユキヒコの恋と冒険』傑作？かどうかは、分からないけど、好きな雰囲気の映画。ニシノ（竹内さん）みたいに、余裕？焦らす感じ女性と接せられたらなぁ；まっ、一番の違いは、面ですけど´д` ;あと、動物映画でもあるなぁ☆",
            " 『ニシノユキヒコの恋と冒険』ふんわりとした世界は、川上弘美さん独特の世界でした。小説とは違った感覚でしたが、このふんわりとした世界を映像にしてくれたことに感謝。",
            " 『ニシノユキヒコの恋と冒険』阿川佐和子との会話は演技でなく対談。面白かった。主人公は竹野内豊の雰囲気そのまま。別れた彼女とは一線を越さないのは良いけれど、お泊りOKはダメでしょ。線を引く位置を間違えるからいつも振られちゃうのよ。",
            " 若手からベテランまで女優陣のアンサンブルが魅力的。秘かなドキリ的シーンも良い大人の映画。『ニシノユキヒコの恋と冒険』ブログ更新しました▶",
            " 『ニシノユキヒコの恋と冒険』阿川さんとのアドリブ部分とかバッサーのパートはあまり好きでないしニシノさんみたいな正直さが必要とも思わないが映画としてはまぁ楽しめた。カット尺は長回しが監督の持ち味だとしても、もう少し長短メリハリがあってもいいんでないかとは思うが。",
            " 『ニシノユキヒコの恋と冒険』長回しにともすればイラっとしかけながら意外にも楽しめた。女性監督なのに割とオッパイ映画。背後ヌード一発でリアル差し込んでくる尾野真千子はSEX後にタンクトップ着けてる某若手とは違う存在感はさすがだなと。中村ゆりか覚えた可愛い。",
            " 【ニシノユキヒコの恋と冒険】全編緩いカット。色艶も薄くてつまらない。セックス・アピールの強い竹野内豊だから何にもしなくても絵になっちゃうところが愛しくもありダメなところだな。原作が川上弘美だから上手く映像化できてない気がする。 ",
            " 女の子も甘えられる人間であることを見抜いて初っ端から甘えモード。ほんとみんな可愛すぎて、そんな可愛すぎる女たちを優しくあやすユキヒコにきゅんきゅんしたわー。イチャコラシーンはAVを映画館で見るより恥ずかしかった・・・！",
            " ユキヒコって自分の話しないんだよねー。んで女の子たちに疲れてない？無理してない？っていっつも聞いてまわってて・・・そりゃ好きになるわー！恋愛ってなんだっけ？ってくらい不本意に渇いてる人にオススメの映画！心臓100回爆発した。  ",
            " でも女たちとの恋が始まった途端にユキヒコの魅力に引き込まれて、退屈で長かったワンカットがユキヒコの感じてる時間なんだと、好きな人と時間を共有する喜び変わる。んで、この映画にどんどん魅了されてく。ユキヒコと疑似恋愛できる映画だねー。",
            " 『ニシノユキヒコの恋と冒険』序盤はおやおや、もしかして外れか？と思う位間延びしたワンカットが多くて不安になるし、え、ユキヒコがそんなことに？！みたいな始まり方。",
            " 『ニシノユキヒコの恋と冒険』自分でも気付かないような心の綻びにするぅっと入り込んで繕ってくれるようなヨシヒコは猫のようでいて、ヨシヒコ自身が女性にそうしてもらっているのかとも思えた。柔らかい窓辺の微睡みのようなふわりとした感触。",
            " 『ニシノユキヒコの恋と冒険』鑑賞。退屈なんだけど、とても好き。長回し、映し出される風景。そして、恋と愛は異なるという、今、俺が直面してる問題に、かるーく、解答を与えてくれた。2度は見ないけど、良かったよ",
            " 『ニシノユキヒコの恋と冒険』パイオツを見せたり恥じらったりする尾野真千子もかわいかったが、本田翼の攻めのイチャイチャっぷりに軍配\\(//∇//)\\",
            " 『ニシノユキヒコの恋と冒険』ユル～いパターンの竹野内豊だな。醸し出す、余裕、自由が確かにかっこよく見せるわ。そんな究極モテ男ユキヒコの気ままな恋愛短編集だ。モテっぷりも含めて、けっこう癒し効果が高い作品だったな。内容は薄いが結構好きだ",
            " 『ニシノユキヒコの恋と冒険』★★★★☆ この空気感は嫌いじゃない、というか男性視点だと誰か１人でもグッとくる女性に出会うと一気に評価が変わると思う。個人的には昴ちゃんかな(笑)ただ、このタイプの作品は一人の監督あたり1作までだからね。",
            " 『ニシノユキヒコの恋と冒険』観てきた・・・・こんなにつまんない映画を久しぶりにみちゃったよ（´・ω・｀）ｼｮﾎﾞｰﾝ せっかくの竹様なのに、なんでこんなつまらなく仕上げちゃうのか",
            " 『ニシノユキヒコの恋と冒険』上映時間122分はいくらなんでも長過ぎ。最初の家のシーン、葬式での楽団の演奏とか不要だし、しかも長いから観てて苦痛になる。ニシノユキヒコは恋はずっとしてるけど冒険はしてないよね。",
            " 『ニシノユキヒコの恋と冒険』を観る。 女に優しい、いい男の物語。 女性の妄想ではないかと思うが、竹野内さんみたいな人がいるのは確かで、この胸の内のモヤモヤのやるせなさはどうなのさ？ 女優さんが旬な人ばかりで羨ましいぞ！！ ",
            " 『ニシノユキヒコの恋と冒険』上映前の竹之内豊と井口監督の舞台挨拶では、竹之内豊と尾野真千子のお二人が自分たちの試写見て恥ずかしいというのも解るいちゃつき様。長回しは、アドリブやってるところはいいが意味なく無駄に長いところも。",
            " ニシノユキヒコが最後にはフラれてしまうのは、結局のところナルシストなんだろーなw",
            " 『ニシノユキヒコの恋と冒険』なんとも言葉にし難い、素敵な作品。これは自分の目で見て感じる映画だと思う。",
            " 『ニシノユキヒコの恋と冒険』完成披露＠朝日ホール♪これはちょっと、、久しぶりにマジで意味が分かんなかったΣ(´□｀;) まったりな\"つやのよる\"っぽいというか。。人の上でのんびりごろごろしたり、市原悦子並みに覗き見上手な猫に癒された。",
            " 『ニシノユキヒコの恋と冒険』竹之内豊さんに尾野真千子・麻生久美子・成海璃子・木村文乃・本田翼・中村ゆりかさんの豪華女優陣の舞台挨拶付き試写でした。女優さんたち、みんな赤い服装で華やか。尾野さん、おもしろいな。",
            " 有楽町朝日ホールで『ニシノユキヒコの恋と冒険』試写会。竹之内豊さんがモテ男演じると、まったく嫌味な感じがしない。無防備に安心感を与えてくれる感じがいいよな。女優陣とちょいラブ映像は気恥ずかしやら、羨ましいやら。癒されておもしろかった。",
            " [映画][DVD]「ニシノユキヒコの恋と冒険/井口奈己監督」この映画のニシノユキヒコは女の願望とみればいいのですかね ",
            " 『ニシノユキヒコの恋と冒険』 手元に資料がないので正確な引用ができないけれど、スラヴォイ・ジジェクによるラカンの精神分析の解説書で「女性は自らが欲望するところを知らない」というような文言があって、この映画が描こうとしているのがまさにそこなのかと思った。",
            " 『ニシノユキヒコの恋と冒険』結論としては「おもしろくなかったけど猫が可愛かったから別にいいや」ということです。",
            " 『ニシノユキヒコの恋と冒険』井口監督は、女性が持つ小悪魔的な愛らしさを最大限に引き出し、魅力的にカメラに収めることに長けている人なのだろう。可愛らしい女性の姿を堪能したいという方なら楽しめることと思う。また犬好き猫好きにもたまらない映像があり、個人的には猫見ただけでまあまあ満足。",
            " 「ニシノユキヒコの恋と冒険」傷ついてる人だらけなのに、みんな強いな〜、戦友になれるのか。猫は確かにかわいい。本田翼が一番良かった。あとはやっぱり木村文乃。ふわふわしてる。",
            " 『ニシノユキヒコの恋と冒険』ニャッ!!?ニャー!!!モフモフモフモフモフモフ…ニャ、ニャー!!!ニャー!!!!!モフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモフモファァあああああっ!!!!!!!!!!（訳：猫死）",
            " もし「連れのオトコ」が、画面の中の女たちに頬を緩めてても、腹は立てないであげて欲しい。あれは満足する女の顔を観てニヤけているのだと思って、そういう顔を観たいという欲を、今度は自分に向けさせるよう仕掛けてあげて欲しい。そう切におもう（笑）。『ニシノユキヒコの恋と冒険』、使える映画。",
            " 『ニシノユキヒコの恋と冒険』観了。冷蔵庫の置き場所確認、藤田陽子さんも確認。思い出し笑いする尾野真千子にニヤニヤしたり、戸惑いつつの木村文乃ちゃんにニヤニヤしたり。 "
        ]
    }
}
