{
    "title": "バンクーバーの朝日",
    "id": 740,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 24,
            "whole_tweet_amount": 43845,
            "each_tweet_amount": {
                "good": 24,
                "even": 34,
                "bad": 27
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バンクーバーの朝日』人物像も野球愛もきちんと描かれないまま、物語があっさり終わり、感動できんかった。脚本がダメやね。実力ある役者も多く起用してるのに、すごく勿体ない",
            " 『バンクーバーの朝日』鑑賞。不当な差別を受けている日本人たちの姿に、現在日本で働く外国人労働者の姿を重ねた。物語に推進力がなく、ノンフィクションものにありがちな感じの作品だった。もう少し爽快感なり喪失感なり、盛り上げて欲しかったなぁ。",
            " HDD整理今日は『バンクーバーの朝日』。  言いたいことがあの時代の日系人の苦渋なのか、野球は人種や偏見を超えるってことなのか、家族の絆や友情なのか…いや見る限りどれでもないような気がするw",
            " 『バンクーバーの朝日』実話をもとにした作品。",
            " 『バンクーバーの朝日』",
            " 『バンクーバーの朝日』",
            " 『バンクーバーの朝日』",
            " 『バンクーバーの朝日』",
            " 『バンクーバーの朝日』キャストもセットも豪華だし、題材もいいのに、今ひとつ入り込め切れなかった感が否めない。淡々と進むが逆に言えば抑揚がなく、ただただ見せられてるだけだった。バントし始めただけで圧倒的に強くなりすぎてるのも違和感。",
            " 映画2015-03『バンクーバーの朝日』鑑賞。バント作戦でパワーに対抗するスモールベースボールの原点。キャストの野球シーンも違和感なく、厳しい日常の中で、野球を楽しむ姿には共感する（試合前夜にユニフォームでニヤニヤする気持ちはホントに分かる）。ラストも二人の別れ方も良かったと思う",
            " 『バンクーバーの朝日』妻夫木くんの妹が、かわいくないのがいい。バントだけで勝つってカッコイイね。",
            " 期待して観に行った。物語自体はとても興味深いし貴重な話。  宮崎あおいと本上まなみは・・・出演ありきで現場の苦労の跡が伺える  とにかく学芸会のようは演技に観ているこっちが照れてしまう。  ",
            " 『バンクーバーの朝日』 どこをもって感動して良いのやら・・映画が終わった後の他の観客達が皆同様に声にならない溜息をついていたような・・・",
            " ビジュアル面や日本人役者の演技もよかったが、存在意義不明の登場女性の数々とカナダ人役の演技の稚拙さが目についてしまった。また、選手らには好感を持てず応援したくなるようなチームでもなく、映画としての楽しみはあまりなかった。",
            " 『バンクーバーの朝日』昨年観賞｡ｾｯﾄが凝っていて見学に行ってみたかった｡番宣沢山してたので実話での苦労などは理解できているけど映画は伝わってくるものがなかった｡役者同士の結束が生まれるまでの映像を観てる方が苦労も伝わるのでは？",
            " 『バンクーバーの朝日』日系移民の過酷な生活と結束、ニッポン人には野球があってよかった。ただ、映画としては淡々としてテンポも良くなく試合の熱気も躍動も感動のポイントすら伝わらず。フジテレビ威信のキャストも二世ってこんなでいいの的な",
            " なんでそんなに酷評するの？ まったく知らなかった世界を知って、単純に感動しては、いけませんか？最後の、ユダヤ人と同じ待遇を受けた日本人に衝撃を受けてはいけませんか？ エンディングに、見てよかったと思ってはいけませんか？ ",
            " 『バンクーバーの朝日』 話の本筋は一体どこにあるの？と問いかけたくなる作品。取ってつけたような安っぽい音楽や感動の煽り。そんなんじゃ感動しないと思う。キャストも妻夫木くんの主演以外は野球ができる芸能人を集めました感がすごい。",
            " 『バンクーバーの朝日』日常か野球か散漫な印象。良い題材なのにもったいない。脚本なんとかならなかったのかな。亀梨君の役を主軸に、選手の造形を中心に撮っても良かったかもね。",
            " 『バンクーバーの朝日』を見て、 石井監督も終わったなって感じ。ま、こんな映画を撮ってても生き残れたら、本当に日本映画界は、ダメダメだと行くことになるなぁ。音楽も脚本も最低最悪",
            " 『バンクーバーの朝日』  これで、石井監督も終わったって感じ、舟を編むでは、脚本に助けられたけど、今回はそれも…。これでも生きてける日本映画界は…",
            " 『バンクーバーの朝日』スポーツとは、自分自身の生きる糧となり、周りの人々に希望を与え、偏見を持つ人間の見る目をも変える。置かれた境遇が厳しければ厳しいほど、その価値が増していくのだろう。スポーツの輝きと戦争の暗さが対比して感じられた。",
            " 『バンクーバーの朝日』本筋はいいんだけど、枝葉が多くてちょっとボヤけちゃった印象で勿体ない。あおいちゃん可愛いは正義だけど、あおいちゃんである必然性が感じられない…他にもそんな人がいてな…意外に頑張ってたのは亀な。野球シーンは流石。",
            " 『バンクーバーの朝日』0105@新宿ﾋﾟｶﾃﾞﾘｰ  声高に主張したり大仰な演出で謳いあげます！ってのは苦手だから、この淡々とした感じが私には好ましい。高畑充希ちゃんの賢さたたえた清潔感や凛とした表情が素晴らしかった！",
            " 『バンクーバーの朝日』つまらなかった  妻夫木の語りもいらない、登場人物の人間性がみえてこない",
            " つまらない。ねむくなった。",
            " 15013『バンクーバーの朝日』を鑑賞。惜しいなー。イメージはものすごくいいのになあ。なんてゆーか、詰め込み過ぎで、ポイントが散漫になってる印象。ちょっとね、伝わらへんよね、これやと。彼らが着てる服、いいですねー。参考になったなあ。",
            " 『バンクーバーの朝日』試合、人種問題、戦争とどれもが中途半端に感じる。彼らがいかにして、あの環境下で存在感を作っていったかが伝わってこない。",
            " 『バンクーバーの朝日』続き。全試合が同じ球場で行われているのには違和感。アウェーの試合は無いの？レビュアーのみなさんが言う通り、役者の無駄遣いが多すぎ。これはテレビ屋映画の弊害だと思う。",
            " 『バンクーバーの朝日』石井裕也監督らしい淡々とした、でも底流には何か思いが秘められているような作品。これが不評な原因なんだろうけどね。気になったのはバント作戦に対してカナダチームがどのような対処をしたのかの描写が無いところ。",
            " 『バンクーバーの朝日』前評判を聞いてたので、諸々予想の範疇。テレビ局の周年映画として、「これ」が作られたのだから、テレビ局発の映画も変わったなという印象。宮﨑あおいは勿体ないなぁ。もっと見たかったな",
            " 『バンクーバーの朝日』野球シーンをこれ程までに描かない野球映画も珍しいのでは？描かれるのはプレイする者、観る者の顔。野球は夢であり、希望。両者にとっても。 夢みることが難しい時代、どう這い上がっていくか？通底する監督のテーマがここにも",
            " 『バンクーバーの朝日』物語冒頭の妻夫木が過酷な仕事の休憩時間に汚れた手を触る場面では、掌には何も持ってない空っぽさがあったけど、遠征に行く時球場を眺めながら見つめる掌には誇らしさがある。",
            " 『バンクーバーの朝日』頭上から撮った決勝戦での亀梨の投球が本当に美しかった。",
            " 『バンクーバーの朝日』は10点満点中5点。批評家やレヴュアーが言うほど酷い作品じゃないとは思うけど、石井監督らしい淡々とした手法が裏目に出た感じが否めない。クライマックスの盛り上げ方とか、バントだけで快進撃ーとか違和感を感じるな。",
            " 『バンクーバーの朝日』野球で例えると、”ナックル”みたいな映画であった。",
            " 『バンクーバーの朝日』(続き)キャストは石井監督作品出演者も多くいたが、無駄に豪華過ぎるのはいただけない。ユースケや本上まなみは無駄遣いに等しい。あと折角風呂に入るシーンがあるのに脱ぎ役者池松くんのケツショットも入れとかないと。何のために彼を入れたのか分からなくなる。",
            " 『バンクーバーの朝日』(続き)クライマックスもぶちかませ〜と言っているのだから、ワンアウト2,3塁でランナー生還の犠牲フライクロスプレーとかにすればもっとドキドキ出来たのに。 あといつも気になるラストカットの短すぎる感覚は今回は無かったのでそこは好評価。",
            " 『バンクーバーの朝日』実話ベースの作品なのは分かっているが、バントで掻き回すのみなのはいただけない。予告を超える戦略が無いのは残念。もしそれだけならば全員左打席に立つなどのひねりが欲しかった。一番いいシーンが高畑充希の歌だったので、野球映画としては物足りない。",
            " 『バンクーバーの朝日』なんでこんな薄っぺらな映画になったの？ 野球も友情も戦争も家族も何もかも中途半端じゃないか！ 印象に残ったのは、上地雄輔のキャッチャーの姿だけであった(笑) ",
            " 『バンクーバーの朝日』今年の100作品目。中盤での外国人のひと言が印象に残りました。LAで聞いた日系二世の人の話を思い浮かべながら鑑賞しました。",
            " 『バンクーバーの朝日』淡々とした雰囲気は石井監督らしくて嫌いじゃないが、必要ない登場人物が多いのは大人の事情？オールスター売りは分かるけどもう少し本線と絡めなかったものか。野球描写はいかにもな素人っぽさがなかったので良かった。全体的には最後まで飽きずに楽しめた。",
            " 『バンクーバーの朝日』伏線張ったり驚くような展開が全くないが、戦前のカナダで移民として頑張っていた日本人がいたことを知れたのは良かったし朝日軍が現代の機動力野球やID野球に通ずる戦術をとっていたのも面白かった。ただカナダ人がそれを受け入れていく部分の描写がやや弱いかな。",
            " 『バンクーバーの朝日』そして何といっても上地雄輔でしょ。ユースケじゃないよ。何のために出てきたのかわからない人と一緒にして欲しくないwさすが松坂の球を受けていた本職の捕手だけあって今までの野球もののなかで一番似合っていた。安定感ぱねー",
            " 『バンクーバーの朝日』何よりも芸能人一野球の巧い亀梨君をピッチャーとして登場させたことに成功のポイントが。ライアンばりの豪快なフォームは観ていてかっこいいし様になってる。後から思えばバッターとしてホームラン、打たせてあげたかったな。",
            " 『バンクーバーの朝日』実話にかこつけて、三丁目の夕日みたいに何となく感動的にしちゃうんだろ？？みたいに斜に構えてたことに反省。やっぱり僕は野球が好きなんだな。そして石井裕也監督の独特のセンス？すっかり大物になってしまったけど健在です。",
            " 『バンクーバーの朝日』、脚本がいまいち。テンポが遅くイライラ。素材的には素晴らしい作品になり得たのに、物語の掘り下げ方が中途半端で本当にもったいない。英語の台詞・歌にも丁寧に字幕をつけるべき。作り手のこだわりがほとんど感じられなかった",
            " フリーパス3本目、有楽町で『バンクーバーの朝日』。バンクーバーの移民を描く冒頭が点描過ぎちゃって、前半なんとも散漫。具体的に映画が動き出しても視点があまり固定されないゆえに、チームメンバーよりも脇の人々の顔の方がよっぽど印象的という事態に。メイン連中の顔は撮っておこうよ・・・",
            " 『バンクーバーの朝日』視点が中途半端で、主要描写が薄くなったのが欠点。主人公家族の物語にして、そこを密に描けばよくなっただろうに。失敗作。",
            " 『バンクーバーの朝日』夢を見て渡ったカナダの現実は、虐げられた厳しい移民生活。それでも努力で生き抜く日本人というところだが、明るさを野球にかけているがなんだか希望が持てない非現実感。日本人の収容所送りはちょっと新鮮だったかな。",
            " 『バンクーバーの朝日』1)評価はD。全てが中途半端なうえ長すぎる。テンポも悪いし、物語の軸が定まっていない。あと音楽が酷い。",
            " んー、あんまり自分は、面白く感じなかったなー。  美術関係は、すごいと思った。  けど、何かつまらなかった。『バンクーバーの朝日』",
            " 『バンクーバーの朝日』いわゆる感動モノの定石を破った映画なので終了直後にあふれる涙ではなく、心に残るシーンを思い出すたびにじわじわ感動する素敵ないい映画です。 ちゃんとした邦画を観たい人にオススメ！",
            " 『バンクーバーの朝日』近藤龍人の撮影どんどん凄さが素人目にもわかるように上がってるというか。結果高畑充希が一番キテるなって。現在の描写を極力押さえる辺りの上品さ。美術もすげー。撮影と相まって邦画じゃ中々ないよって感じになってる！",
            " 『バンクーバーの朝日』あと思ってたよりカリスマ観れた！んでクレジットがサワグチじゃなかった！カリスマハンチング！ ",
            " 『バンクーバーの朝日』最後の鶴見辰吾のかけ声聞いてるカリスマの顔、良い笑顔してるけど完全にラジオの笑い入ってるよね。あんな台詞言われたらそらリスナーは笑っちゃうんだけど。 ",
            " 『バンクーバーの朝日』、石井監督が近年名作続きなのと、キャストが豪華ということで、期待して見に行ったら、とんだ地雷映画だったぜ。 スポーツものとしても、実話感動ストーリーとしても、なんか薄くて中途半端な感じ。あと宮崎あおいが出演すると映画のクオリティが上がる感は異常。",
            " 『バンクーバーの朝日』スポコン風味を期待していったがそちら方面ではなく。では戦中日系2世の～と思えど、そちらも薄味。話が淡々としすぎててリアリティすら薄まったかんじ。テレビの事前ドキュメンタリーの方が壮絶だった。",
            " 『バンクーバーの朝日』知られざる日加野球史をあの石井裕也監督がどう描くかというのが楽しみだった。異国で生きる日本人の心の揺れと誇り、兄妹愛、チーム愛等多面的に描いてはいたけど、石井さんの持ち味はわかるとしても正月大作にしては地味すぎる。あと明らかにこのキャスト必要？と思った人が。",
            " 『バンクーバーの朝日』そうそうたるキャストで楽しみに観に行ったのに、なんか薄っぺらくて期待はずれ。",
            " 『バンクーバーの朝日』野球を通じ差別や偏見を乗り越えた矢先の戦争突入、そして収容所への移住。理解し合える事を知ったバンクーバー朝日の選手達が、どのような気持ちでこの戦争を乗り越えていったのかと思うと、とてもやりきれない。",
            " 『バンクーバーの朝日』@日本橋。題材は大変良いけどまったりした展開と定まらない人物紹介の連続、盛り上がりにも欠けてやや残念な演出。また豪華な出演陣なのに１人１人の良さが生かされていないのももったいない～かな。",
            " 『バンクーバーの朝日』話はすごくいいんだけど、もう少しテンポアップして盛り上げてくれないかなあ。そしたらもっと感動するし希望が持てると思う。中心人物たちがみんなボソボソしゃべりでキャラかぶってる。まあそれが監督の作風？",
            " 『バンクーバーの朝日』石井裕也監督の作品なので期待して行ったが…辞書が完成するほどの感動も盛り上がりもなかった。題材はとても興味深いのに……正直、予告の方が泣けたかも… ",
            " 『バンクーバーの朝日』、派手さが無いのはまぁ良いとして、カナダ人達が朝日軍を評価するに到る説得力に弱いのが難点。また、折角の登場人物を活かしきれていないのも消化不良に感じるかも。 ",
            " 『バンクーバーの朝日』学校から帰ってランドセル投げ出して球場に行きワクワクしながらするような野球ではなく蓄積された胸の内をボールに託すかのような重い存在。高畑充希と亀梨和也の抑えた演技が良かった。ボールを投げ沢山苦労し働いた手の物語。",
            " 『バンクーバーの朝日』オーソドックスな映画。石井裕也監督にしては凡庸に思えた。特に前半は何らかの工夫が欲しかった。後半持ち直すが、一番は妹エミーのスピーチか。今なぜの制作されたのか？もしかして今も戦前になるかもしれないから？",
            " 【バンクーバーの朝日】頭を使う独特の戦い方で移民日本人たちの卑屈な心に風穴を開ける日本人野球チームの話だとは思うが…高揚感が全く得られない。意図の見えぬ無駄な場面や駄目な箇所がいっぱい、切り上げ場所も悪い。退屈極まりない酷さ。 ",
            " 石井裕也監督『バンクーバーの朝日』鑑賞。惜しい。いい内容なのにチームの活躍とその周辺の盛り上がりを描いててはいるが、淡々とし過ぎて野球に対する熱い思いが伝わってこない。もう少しカタルシスを昇華する派手な場面があっても良かった気がする。",
            " 『バンクーバーの朝日』丁寧な画作り、物語の組み立ても誠実。だけど演出が淡々としすぎていて感動大作を期待すると退屈に感じてしまう内容かも。『42 世界を変えた男』に通ずるテーマと奥深さがあるので、そちらが好きな人にはおすすめ。",
            " 『バンクーバーの朝日』今年50作品目の劇場映画です。野球好きの娘と行きました。作品も良かったのですが、カナダへ移住した日本人がこのような歴史を刻んでいた事に感銘を受けました。日本人街の様子も趣があり、必死で生きた昔の日本人に感謝です。",
            " 『バンクーバーの朝日』鑑賞∠( 'ω')／ 朝日軍はよくがんばってました。でも私はこの監督は合わないみたい。",
            " 『バンクーバーの朝日』★★★☆☆ 石井裕也監督作品。カナダの日系移民野球チームの実話を描いた作品。開局55周年記念作品と謳ってるだけあって、石井作品の常連も含め豪華キャストが揃っているのが印象的。話も最近の石井監督らしくとても丁寧。",
            " 抑えた演出と語り過ぎない石井裕也監督のスタイルはメジャー大作でも健在でホッとしました。『バンクーバーの朝日』ブログ更新しました ➡︎ ",
            " 『バンクーバーの朝日』自分達の勝利にも呆然。エンターテイメント性を抑えた異国の地カナダで地道に懸命に生きる人々の思いを描いた作品かな。宮﨑あおいちゃんはちょい役なのに存在感あったな〜（≧∇≦）声もいい〜。",
            " 『バンクーバーの朝日』＠ tohoシネマズ日本橋♪久しぶりに予告見せすぎじゃ？？って思った。そういう話じゃないんだろうけど、気になるとこもほとんど置きっぱだし…。舟に家族にと最近の石井監督の作品どはまりした分、これはつまらなかった。。",
            " 『バンクーバーの朝日』貧困と差別の中、移民二世で結成されたバンクーバー朝日というチームがカナダに実在してたんですね。体格のいい相手チームに対し戦術を練り白い目で見られながら良く諦めないで続けてきましたよね。エンドロールの映像にウルッ。",
            " 『バンクーバーの朝日』フジテレビの開局記念作品とは思えないほど（失礼）、端正で誠実に作られた日本映画だ。丁寧に作られた脚本と、石井監督の端正な演出に唸った。しかしもう少し泥臭い俳優使っても良かったんじゃないか。亀梨はイケメンすぎるよw",
            " 『バンクーバーの朝日』キャストが豪華なのにうまく使ってないし、話の構成もよくないのか伝わってくることが少ない。説明も少なすぎる。殿堂入りしたところとかもっと感動的な場面になってもいいと思う。。",
            " 『バンクーバーの朝日』とにかく豪華なキャスト。異国で差別を受けながら日本人らしく頑張る野球チームの皆さんに感動。親子愛も描かれていてよかったです。",
            " 『バンクーバーの朝日』1900年初頭にカナダ移民として苦しい生活を送る中、実在した日系移民だけで作られた野球チームの苦悩と、彼らの奮闘を描く。ストーリーを繋いだ感が惜しい。セットや「私を野球に連れて行って」の歌には素直に感動。",
            " 『バンクーバーの朝日』",
            " 『バンクーバーの朝日』試写会、素晴らしかった！抑制を効かせ過度すぎず、しっかりと個々の人物を描く。丁寧で誠実に物語りを紡いでいく。役者も皆さん素晴らしい。野球映画ではなく野球する人たちを巡る映画だけど、野球の楽しさも伝わってきた。",
            " 『バンクーバーの朝日』ジャパンプレミアで、上映後に監督・キャストの舞台挨拶がありました。それぞれの掛け合いが面白く、本当に仲が良いんだなという感じでした。「汗、汗」と指摘されながら、一生懸命話す勝地くんがツボでした。公開は12/20とちょっと先ですが、お勧めです。",
            " 『バンクーバーの朝日』試写会。戦前、バンクーバーに移住した日本人達。低賃金で過酷な労働、人種差別。そんな中で野球チーム「朝日」は人々の希望になっていく。『舟を編む』の石井監督らしく、丁寧に物語が描かれていて、登場人物一人一人に温かい眼差しが注がれているのを感じます。",
            " 「KANO」にあって「バンクーバーの朝日」になかったものはなんだろうか 爽快な打撃音、守備でのファインプレー描写、守備連携描写、特訓描写、監督の存在感、仲間を鼓舞する掛け声、選手の個性が生きた活躍、スポーツマンらしい爽やかさ、、、",
            " 「バンクーバーの朝日」、感動させるように撮られた場面も一つもなかったな もしかしたら「Take Me Out To The Ball Game」をアカペラで泣きながら歌ってた場面がそうだったのかもしれんが、野球好き皆がワクワクする歌を、何の文脈もなくしょぼく歌われても困惑するのみ",
            " だいたいスモールベースボールったってほぼバント連発しか描写してないし、日本人が体格の劣る白人相手に快進撃をしたってロジックが浅すぎる 野球なめてんのか、あるいはカナダ人なめてんのか 野球経験者あれだけ集めてこれってどう考えても無駄遣いだろ",
            " 映画『バンクーバーの朝日』観てきた… 何のメッセージ性も込められてない、単に有名俳優並べただけの愛の無い映画 てっきり被差別側の抑圧を吹っ飛ばすようなカタルシスのある展開を楽しませてくれるもんだと思ってたが、試合中でも終始役者全員顔を殺させて、勝っても喜びもしない 馬鹿じゃねえの",
            " 「バンクーバーの朝日」を観た。実話がベースだけあって、全てが上手くいく成功物語ではない。だが、厳しい現実がしっかり描かれているにも関わらず、鑑賞後に爽やかさを感じるのは、監督の優しい視線と俳優達の力によるものか。「プリティ・リーグ」を彷彿とさせられた。",
            " 「バンクーバーの朝日」野球は苦手で躊躇したけど、妻夫木くんに池松壮亮、珍しく二番手の亀梨くん、なにより石井裕也監督だから見たけれど。。脚本も手がけた作品はどれもよかったけど監督だけの「舟を編む」も良作だし、今回監督しかやってないことは理由にならないわけで、驚くほどぬるい仕上がり。",
            " @pomera2009no01b 明けましておめでとうございます。｢バンクーバー｣は勝地涼のスローイングにビックリしました。あとは上地雄輔のキャッチングもさすがでした。｢ローラーコースター｣は1週間だけでも上映してほしいですね。ドリパスで1回だけでも良いので。せめて東京だけでも。",
            " 今年もやっぱり映画館から始まった。バンクーバーの朝日鑑賞。何だかイマイチ盛り上がらず残念(^^;",
            " 御用納めは昨日だったんですか。ふ〜ん。我が職場は30日が仕事納め。今日も出勤。でも、早めに終わらせてまた寄り道映画(^o^)/…2日に1回のペースは久々かな？しかもこの時期に（笑）。当分、ほかの作品を観る気になれなくて困ったな。『バンクーバーの朝日』(^-^)",
            " ブログを更新しました。 『「バンクーバーの朝日」移民となった日本人が、バンクーバーで勝ち取った権利と勇気。』 ⇒ ",
            " 「バンクーバーの朝日」、ひどいアイドル映画だったことを報告しておきます。",
            " 京都雪景色は「金閣寺・銀閣寺編」、「八瀬・大原編」、「伏見稲荷大社編」と続きますが、「バンクーバーの朝日」を見終わったあとになります。＞＜",
            " 術後の家族を見舞い、経過は良好、退院は予定通りを確認。安心して映画館へ。東京にもこんなにいたんだ！と驚くほどの子どもの数（笑）。そんな中、…もう何回目とか言うのやめます、これから『バンクーバーの朝日』(^-^)/野球が好きでたまらないあの子たちの笑顔が大好きでたまらない！",
            " 「バンクーバーの朝日」を観た。少々中弛みはあるものの、全体を通して丁寧に作りこまれている。人種差別、貧困、戦争、強制収容等、不幸の要素がてんこ盛りで、ハッピーエンドではないにもかかわらず後味が悪くなく、爽やかさまで感じ取れる。野球をあまり知らない人（私だ）が観ても面白い作品。",
            " 銀座で電車を降りるかたたちは舞台挨拶に向かうのかな〜？と後ろ姿を見送って(^o^)/、私は三越前まで。やってきましたマイホームグランド、TOHOシネマズ日本橋。ここでこれから、2連続『バンクーバーの朝日』。入り込みます！(^-^) "
        ]
    }
}