{
    "title": "映画 妖怪ウォッチ 誕生の秘密だニャン!",
    "id": 741,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 37,
            "whole_tweet_amount": 1814,
            "each_tweet_amount": {
                "good": 14,
                "even": 14,
                "bad": 5
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』OPを替え歌にして世界観説明するなどのテンポアップは目を見張るものあり。ただ、ラスバトに4割を費やす展開はさすがに間延びがひどい。コメディ中心の妖怪ウォッチで長編には限度ありか？",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』ポスターから分かる通り人気妖怪大集合で劇場版らしいサービス感がある。ただ全体的にギャグ部分の入れ方がテンポ悪いような気がするなと。子ども達にはこれくらいがちょうど良いのかな？",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』楽しかった。フワッと見てて楽しかった。楽しそうな子どもとクスっと来てる親と真顔のお前ら 日野のやりたいことが存分に出来たのではないだろうか？ 俺達にもメダルくれよ！w",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』アクションが冗長で、テレビアニメと違ってギャグが子供向きなのが馴染めなかった。ジバニャンが親指を立てながら溶鉱炉に沈んでいくシーンは涙無しには見られなかった。あとくまモン嫌い。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』小ネタが子供には分かりにくいと思ったけど意外に面白かったです。ムスコはお気に入りでした",
            " ギャグとストーリーの食い合わせが悪いのか妙にテンポが悪い。キーパーソンたるケイゾウの話がメインで主人公たちが空気すぎるのもよくないが（飽きて途中退場するお子様多数）何よりくまモンが邪魔。いちいち進行にブレーキをかけてくるけど何アレ",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』 友達は大事なはずなんだけどな、露骨な意地悪は感心しないよ。 妖怪たちは可愛いんだけどね。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』はて普段からアニメ見た事がない自分かスターウォーズネタがわからない子供のどちらが楽しめるのか（大人目線",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』予告と導入部分やセリフがかなり違っていて驚いた。それは置いといて、王道のストーリーだがギャグ含め子供ウケはいいようだ。友達妖怪が助けにくるシーンは感動を誘う。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』年末に初参戦！けど、撃沈～ん('◇')ゞ ポケモンより対象年齢低め？妖怪がしゃべるのとコミカルだからかなぁ～～半分以上寝ちゃってたネｗ",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』＠TC日本橋。シリーズ未見／未プレイにて鑑賞。友情の大切さを映画らしい大ガジェットで描いた王道な構成・・・個性豊かな妖怪と滑り気味のギャグも微笑ましい。子どもに人気があるのも納得！",
            " そういえば昨日観た『映画 妖怪ウォッチ 誕生の秘密だニャン！』が結構おもしろかったｗ子供の為で自分は全然興味無かったけどウケる理由がわかったｗってか子供より笑ってたかもｗでも何故にくまモン推し？ｗ",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』何故出どうやって作られたか？の昔話。商業的大成功の理由が解るwキリッとしたフユニャンがかっこよく、もんげーのコマさんが可愛い。あの唄で踊るチビッコの姿に圧倒された。お勉強になった。寝たけど。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』子供を連れて映画初めに妖怪ウォッチ。前半寝てしまいました。あと誕生の秘密がよくわからなかったです。あれではケイタが行かなかったらできてなかったってことにならない？",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』作画は映画仕様で、ラスボスはどっかで見たようなビジュアルながら怪獣感があって良かった。今年最後がこれかというのはあるが今回は息子も娘と大人しく観てくれたし家族映画としては安心の作りで良かった",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』この手の映画化は真面目と感動具合を勘違いすると別作品になるが、今作は見事に普段通り＋α程度でちゃんと妖怪ウォッチだったので、いつものTVが好きな子供は満足だし大人（ぼく）はいつも通り少し寝た",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』、ゲーム未経験、マンガは未読、アニメも一度も見ていないけれど、人気の秘密を知りたくて鑑賞。テンポの悪いコントのような独特のノリにまったくついていけなかった…orz。でもフユニャンはかっこいい",
            " ブログを更新しました。 『映画 妖怪ウォッチ 誕生の秘密だニャン！』親子で観て、一緒に楽しめる良い作品です。』  ⇒ ",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』、テーマ的にはよくあるものであり、もともとパロディも多い作品だけに既視感は強い。それはそれとして、そういう作風なのだろうとは思うのだがテンポが悪いことも気になった。 ",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』「妖怪とトモダチになるとは」を掘り下げる話だったなぁ。最終的にはケータくんが妖怪から人間へとトモダチ対象をシフトしていく卒業話になると伝説すぎる（そんなものはない でも映画冒頭はそんな感じもあった。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』ケータくんとジバニャンの友だち感がいいよね。お互いに言いたいこと言い合えるし、若干雑なところもとても友だちっぽい。でもそういう関係だけが友だちではないとしている話でもあったのかな。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』物語に脈絡なくツッコミ満載とか、ギャグが滑ってるのとかは、まあ許せる。でも「友だち大事！」というテーマを、ギャグ優先して行動に伴わせなかったのは如何なものかと。上辺だけじゃあかんやろ。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』前売券バカ売れで公開前に続編が決定してるし、初日もほぼ満席で、興行収入はぶっちぎり間違いなしの、色んな意味で化け物、もとい妖怪な映画。但し映画の出来自体は、お粗末という他ない。",
            " 高橋滋春&ウシロシンジ監督『映画 妖怪ウォッチ 誕生の秘密だニャン！』鑑賞。鹿児島でも熱量MAXで、アナ雪みたくこの作品にだけ動員集中。TV同様冷めたギャグの応酬とパロディに子供達に混じって親御さんも僕もニヤニヤ。暫くは驀進だニャン◎",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』 子供が喜びそうなネタあり、完全に親をターゲットにしたくすぐりありと盛り沢山の内容でした。 ちょっと長いかなー。4才の娘は後半集中力切れてた。 プリキュアはその辺り、きっちり1時間20分で収めてくるからスゴいよね。次回に期待。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』全力で子どものための映画なので、友達推しするのは説教くさかったかなぁ。2作目はもっとふざけてもらえたらいいです。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』既に語り尽くされたと思いますが「人間が死んだ後の妖怪」がど「飼い主が先に死んでしまったペット」になるんじゃないかと考えすぎて「フユニャン…(´；ω；｀)ﾌﾞﾜｯ」てなるのは私だけか。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』ドラえもん、スターウォーズなどのパロディを織り混ぜて織り混ぜてあり、子供は大喜びでした。勿論パロディは分からないと思いますけど…",
            " 『映画 妖怪ウォッチ！』これはいまいち。作中で「友だちが大事だ」「友だちってすごい！」と言いながら友だちを大事にしていない描写がある（ギャグにしている）のは……。『うしおととら』を彷彿させる展開があるのにドラマとして活かせていない。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』ちなみにシリーズも30話ぐらいまでみてるニャン。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』ちょう明るい虹色ほたるみたいニャン。",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』＼(^o^)／ﾜﾛﾀ  あ、面白かったですー。",
            " 確定申告済ませて、そのまま映画「妖怪ウォッチ」へ。予想よりもおとなしいよくありがちなキッズ映画でした。もっと尖ったもの期待してたのですが。",
            " 「妖怪ウォッチ 誕生の秘密だニャン！」フリーパス中で自腹じゃ見ない映画はいい機会だしとと思って観たけど、やば。私が悪かったw面白い！子ネタ多すぎとか話には聞いてたけど、ロケットパンチや溶鉱炉までどんだけ大人をときめかせてくれるんだと思うし、こんなにも猫映画だったことに衝撃！",
            " 『妖怪ウォッチ』大半が幼児客の劇場は新鮮。驚いて思わず声が出てしまう以外には、身を乗り出し静かに見入る。よく出来てるな。 力を貸してくれって呼びかけに妖怪が張り切るシーンがイイ。名義だけ貸してくれというのは好きじゃないけど、本当に必要とされてこう言われると意気に感じるの分かる。○",
            " 「映画妖怪ウォッチ誕生の秘密だニャン」、最高最高最高！TVシリーズのバラエティー感覚そのままに、映画らしい(少しだけ大きな)スケールでやってのけた、まさに今年のアニメ王者にふさわしい一作。あの歌をいつ、どう使うかも期待にバッチリ答えてくれました。今年の最優秀エンディング賞！",
            " 『映画 妖怪ウォッチ 誕生の秘密だニャン！』。大人気妖怪ウォッチの初の劇場版。妖怪ウォッチのルーツを探るストーリー。ちょっとポケモンやドラえもん入ってる？主人公ケータがやがて祖父となる少年と冒険するという設定が◎。個人的にはフユニャンがお気に入りキャラ。",
            " 妖怪ウォッチの映画めっちゃ楽しかった泣いた",
            " あ、息子ちゃんの幼稚園、インフル全然流行ってなかった;;こりゃ妖怪ウォッチの映画を見に行った時にもらってきたことが決定;;うーん…(-_-;)"
        ]
    }
}
