{
    "title": "ベイマックス",
    "id": 742,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 511501,
            "each_tweet_amount": {
                "good": 302,
                "even": 52,
                "bad": 13
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベイマックス』★★★★☆",
            " 『ベイマックス』理数系戦隊ヒーロー！ ちゃんと各々の能力を活かしたアクションはやっぱり楽しい！ けど再見して意外とグッときたのは、大学見学させてくれた兄や、手つかずでも皿さげてく叔母さん等、ヒロの周りの人達の思いやり描写でした…",
            " 『ベイマックス』あの感動をもう一度味わいたくて見てみた やはり感動・・・ ほんと兄弟なんだよなぁ〜〜〜と見てて思った  ベイマックスにいろいろと教えるシーンはT2を思い出す ",
            " 『ベイマックス』主人公と相棒が空を飛び回り心を通わせていく展開は『ヒックとドラゴン』に似てるね。ベイマックスの質感に愛着も湧くけど、話は至って普通〜。",
            " 『ベイマックス』普通",
            " 『ベイマックス』☆☆★★★",
            " 『ベイマックス』最後、泣いた。絵がアナ雪にクリソツで、デジタル感がでて気になったけど、ストーリーは面白い。",
            " 『ベイマックス』白いもちもちがぐうかわいい！",
            " 『ベイマックス』  バトルものとは知らなんだが、ほんわか楽しめました！",
            " 『ベイマックス』テレビでやっていたので あらすじで見る気がなかったけど、実際見てみたら面白しすぎた 「ベイマックス、もう大丈夫だよ」のシーンは涙なしには見れないヨナ・・・  映画館で見なくてよかった・・・ ",
            " 『ベイマックス』キャストクレジットの最初がキャスおばさんなのはなぜだろう",
            " 原題ビッグヒーロー６より『ベイマックス』のが映画の内容に合ったタイトルでいい、後の４人はあまり記憶に残らないからね。ほぼ東京なサンフラン奏京の街並みよりロボットは友達という精神の方が日本をリスペクトしているのが好感が持てます。",
            " 『ベイマックス』日本の戦隊もの的な設定とアメコミヒーロー物のノリが融合した話。飛行シーンや戦闘シーンの爽快さは秀逸でした。ただ日本でこれを感動物として宣伝するのはむしろ納得。ヒーロー物として見ると前半はだるくさいです。",
            " 『ベイマックス』  録画してたやつ！見たの２回目だけど、やっぱり一回目の方が感動した(笑)",
            " 『ベイマックス』鑑賞。ベイマックスの愛らしいキャラクターと兄弟の絆にほっこり。ヒロが恨みを爆発させるところが好きだ。必死で止めてくれた大学の人たち、本当に良い仲間だなあと思った。教授はもう少し自分の頭も使って戦ってくれたら熱かった。",
            " 『ベイマックス』人とロボットの交流や『T2』が好きな人には間違いなく刺さる映画。アクションもいいのでヒーロー物としても◎。ただ、CMがまずかった。本来の客層は感動物だと思ってスルーし、感動物目当てに観た人はブチ切れという不幸な作品。",
            " 『ベイマックス』北米からの帰国の機内で鑑賞。観たかったけど観てなかったので観られてよかった。てかずっとピクサー製作作品かと思ってた。ベイマックスの質感、アクション、脚本、ほんと完成度高い。「ベイマックス、もう大丈夫だよ。」に泣いた。",
            " 『ベイマックス』90点",
            " 『ベイマックス』想像してた内容と全然違ったけど面白かった。サンフランシスコと日本が混ざった不思議な世界。ベイマックスが可愛かった。",
            " 『ベイマックス』この手のアニメでお兄ちゃんの死と向き合わせるのって珍しいよね。その路線で進むと思いきや、アクション多くて驚いた。でも、ベイマックスのふわふわ感や、あのちっちゃい部品(笑)の動きとか何度も観たくなる～！好き！",
            " 『ベイマックス』心温まる感動ものと思いきや、戦闘シーンが滾る胸熱ヒーローものだった。でも一番の見所はベイマックスの仕草と間の取り方。癒される。ベイマックス欲しい。",
            " 『ベイマックス』（2014、米） ",
            " 『ベイマックス』  悪い作品とは言わない、一定水準以上はある  でも大傑作とか言われると過大評価だろと少し身構えてしまうのも事実  これに興味持った方は是非「ジェイデッカー」を見てください  そっちの方が個人的には遥かに好きです",
            " 『ベイマックス』",
            " 『ベイマックス』日本の広告のやり方が気に入らなかったけど、アメコミらしいアツいストーリーが良かった。",
            " 『ベイマックス』日本向けのプロモーションでは、感動売りだったが、内容的はマーベルとかのヒーロー物に近い。  アイアンマンのトニースターク並みの天才少年と愛くるしいベイマックスのコンビ愛に終始ほんわかする。",
            " 3Ⅾアニメの人間の描写は、正直今までの優れた作品でもなかなか見事！と言えるほど感心させられたことはなかった。その中で本作は、本当に萌えれのはゴー・ゴー。こういうパンクな女の子キャラは最近割と見かけるが、このキャラはマジに萌える。",
            " 『ベイマックス』単に兄を亡くした弟の再生ドラマじゃなくて、アクションがかっこ良くて楽しめた。アイアンマンみたいなベイマックスが、ちゃんと最後に戻ったのは嬉しかった。アメリカみたいな日本みたいな街並みも、近未来的で◎",
            " 『ベイマックス』  本気で感動した、マーベル好きもそうでない人も100%楽しめる  『アイアンマン』の如く天才主人公とロボットが共に活躍する姿はやっぱり格好良いし  宣伝文の「優しさで世界を救えるか？」を体現したラストは落涙必死",
            " 『ベイマックス』おかげさまで脳みそを「ほぐす」ことができました。",
            " 『ベイマックス』見た目がイマイチという先入観で観るのが遅くなったけど、もっと早く観るべきでした。ベイマックスかわいいです。ただ彼だけがメインではなく、結局周りの人の心の動きが多分に描かれていて笑いあり涙ありでした ",
            " 『ベイマックス』（○ー○）",
            " 『ベイマックス』マイクロボットの説明してる場面見てたら、外人さんが似たようなプレゼンテーションしてるテレビ見た事あるのを思い出したよ。思ったことが物質化し思うように動かせる、というプレゼンだったと思う。",
            " 『ベイマックス』  よくできている。",
            " オスカー受賞。原作マイナーなマーヴェル漫画で戦隊モノ『ベイマックス』観了。『アナ雪』に続くディズニー・アニメで日本ネタの為か日本で15年興収2位の大ヒット。総力挙げて破綻を排除するディズニーの統制力に脱帽。AIのED日本版のみ  ",
            " 『ベイマックス』感動物かと思って泣く準備してたらヒーロー映画だった！ ベイマックスの動きひとつひとつがキュート。電池切れの酔っ払いのようなテンションが好き。笑 日本をイメージした街並みも面白くて好きです。チンチン電車、あればいいのに",
            " 『ベイマックス』不覚にも大泣き、面白かった♪",
            " 『ベイマックス』王道のヒーローものでテンポがいいし、面白いし、熱くなりました！この感動はヒックとドラゴンを思い出すｗそれにしてもぷにぷにしてぇ！ｗ  サンフランシスコ×東京の街並みは好きになれそうｗ飛んでる時の背景は綺麗でした^^",
            " 『ベイマックス』鑑賞。日本での宣伝は本当に酷かった。それは本当に反省してほしい。恨みから暴力に訴えたヒロが、同じ境遇だった教授に説教するときに感じた「お前が言うな」って気持ちは、自分の心の狭さなんだろうか。確かに同じつらさを乗り越えた彼にしか言えないセリフではあるんだけど。",
            " 『ベイマックス』予告詐欺映画 なんでこんないい映画を予告でぶっ壊すの？ディズニーによるアメコミ戦闘描写に、所々に挟んでくる日本アニメ、漫画風描写。なんでこのSF作品がなんで「ひとりじゃーないからーぼくがきみをまもるからー」になるの？",
            " 『ベイマックス』舞台が未来の日本のようなところで、ヒロの住む家とかすごくステキ。高層ビルの近くに住宅地、の近くに山々みたいな狭い日本のすぐに変わる景色の描写とか好き。ストーリーはラストの展開は予測出来たけど、やっぱり泣けた",
            " 『ベイマックス』★★★★★",
            " 『ベイマックス』一家に一台欲しい。",
            " 『ベイマックス』可愛さにやられてしまいました♪",
            " 『ベイマックス』前情報何も入れず観たら予想と全然違ってていい意味で裏切られた。マシュマロマン的なものとのハートフルストーリーかと思いきや対ロボットとの戦闘あるし戦隊物っぽいわとワクワク感たっぷりな作品。ベイマックスに抱きつきたい。",
            " 『ベイマックス』日本がそれなりにフィーチャーされていて、しかもロボットものとレンジャーものが折衷されていて、これはウケるだろうなと。楽しめる作品だった。",
            " 『ベイマックス』正直期待値は低かったが、何も考えずにすーっと作品に引き込まれた。観ていて本当に楽しかった。ベイマックスが愛しいいい。",
            " CGによる様々な物質の硬軟表現は非常に素晴らしい。科学ネタも現実に研究されている事と重なっており、この手の映画としては申し分なし。アメコミ原作ながらディズニーらしさがある。ただCM戦略がおかしい。『ベイマックス』",
            " やはりディズニーは音楽が◎  ヒロが憎しみに支配されて、ベイマックスを暴走させそうになったところを、仲間が止めたシーンが驚き。  アメリカって〜“悪は根絶!”の精神じゃなかった？！  ベイマックスも思いのほか可愛くて楽しめました☆",
            " 『ベイマックス』しかし、CGであえて「質感」を物語の中心にもってくるチャレンジングな姿勢がすごい。思わず抱きつきたくなる質感。受け答えの純粋さ、優しさ、存在感。ヒーローものにしないで語れたらもっと新しい世界を描けたかもしれないのにな。",
            " 『ベイマックス』心が癒されました！ベイマックスのおかげかな♪なんせ面白くて感動する作品。でも後もうちょいエーディングとかにでもいいからカールおじさんみたいにもうちょっとその後どうなったか観たかったな(o^^o)",
            " ハートフルなだけの映画かと思っていたら戦闘シーンもあったり。科学推しなところも好き。話の軸とはいえタダシだけ犠牲になっちゃったのが残念。 ",
            " 『ベイマックス』笑ったりウルっとしたりハラハラしたり、ストーリーが良かった。ここまでリアル感を出せるって凄いなと、アニメーション技術にも感心・感動しながら楽しく見た。ベイマックスほんと癒される～。可愛くてなごむ。ほんわりハッピィ、温かい気持ちになれる作品でした。",
            " 『ベイマックス』兄を亡くした少年のトラウマを癒す…というのが確かにベースストーリーだけど、アメコミやガンダムにインスパイアされたとみられる、少年がトキめく要素の多い作品だった（原題はそれをよく表している）。",
            " 『ベイマックス』★★★☆☆",
            " 『ベイマックス』いい感じ～。好きかも",
            " 『ベイマックス』＠Air New Zealand機内にて。もっとほのぼのした映画なのかと思ったら大間違い。映像もストーリーも子ども向けディズニー映画とはいえ、とても良かったし意外とハラハラさせられた。最後のシーンで思わず号泣。",
            " 『ベイマックス』 お母さんは好きじゃないらしいけど稀理は好き。ベイマックスかわいい。モチモチ。内容的にも簡単で観やすい。意外にヒーロー系で好きなタイプだった。頭良くて損はないね。",
            " 『ベイマックス』おもしろかった。時間も長くなくてよい",
            " 『ベイマックス』天才を持て余し気味のヒロを正しい道へ導いてくれる兄がタダシなのはニヤリ。友情や勇気をチビッコにも分かりやすく描いていて楽しかった。ベイマックスが和ませて、泣かせる！ まさかのスタン・リーには笑った👍🏻",
            " 『ベイマックス』作りこまれたCGアニメーションの映像でものづくりの達成感が表現されているシーンはメタ的な効果があってやたら感動した。ただ中盤以降のアクションのチーム感のなさは肩透かし。",
            " 『ベイマックス』ほのぼのしてる映画なのかなぁーっと思ったら戦ったりもして面白かったです！最後は少し感動しました( ●―● )面白くて短く感じた！！逆に物足りない感じでした！",
            " 『ベイマックス』…【ココイチ】ヒロが最初にベイマックスから受診を受け、成長期ならではの悩みと診断を出される。カラダの変化を内蔵モニターで図解にするベイマックスは、軽快な音色で毛の生える部位を演出。脇や胸に続く“大事な部位”だけは音色。",
            " 『ベイマックス』SF映画なアニメという新機軸。近未来への示唆に富むパーツに溢れてるけど、総体としてはもう一味スパイスが欲しかった。",
            " 『ベイマックス』フリーパスで字幕版→吹替版の両方を観賞。思いがけずエエ話で２回目は冒頭から泣き続けという…。予告を何度もみたし内容が日本寄りなので吹替のほうがしっくりきた。散見される日本リスペクトが素敵。[2015.01.06/07]",
            " 『ベイマックス』東京とサンフランシスコを合体させた架空の街、サンフランソウキョウの造形と、 飛行シーンが素敵。自由で発想豊かな3D造形の未来系を観た感じ。脚本はもうひとひねり欲しところかな…。",
            " 『ベイマックス』最高の映画!もう大好き!この映画に出会えたことが本当に幸せ♪",
            " 『ベイマックス』これは日本の映画？って思っちゃう位に日本のテイスト満載！主人公の成長あり、友情あり、スピード感ありで面白かった〜",
            " 『ベイマックス』残念ながら今ひとつ。街の設定が生かされていない。兄貴は無駄死に。弟は頭よさ過ぎ。物語を深めていくための要素になりえていない。ベイマックスはロボットとしては天晴れ。彼はプログラムされた通りにしか動かないはずなのに。",
            " 『ベイマックス』ディズニー映画の王道って感じ、ベタだけど素直に楽しめた。個人的にはアナ雪より断然好き。舞台がサンフランシスコと東京を融合させた様な街で、それがまた秀逸だった！あの世界観にもう少し浸っていたかった☆4.0",
            " ディズニーらしく、良い意味でも悪い意味でも奇をてらわない王道展開の作品。残るものは殆ど無かったけれど、ベイマックスは可愛かったし十分楽しかった。しかし吹き替え版だと何故テーマ曲まで変えるのか。本当にやめて欲しい。",
            " DVD『ベイマックス』凄く面白かった。マーベルらしいヒーロー映画ですね。日本の宣伝作った人は反省しなさい。",
            " 『ベイマックス』ユナイテッドシネマ豊島園。ディズニーの家族もののアニメ、やっぱりいいな〜。夕暮れの中、ベイマックスがヒロを真似て足をバタパタするシーンがいちばん好き。ベイマックス欲しい。",
            " 『ベイマックス』もっとウェットなのかと思ったら爽やかな見応え。そんなに期待してなかったから、  思わぬ良作という感じ。",
            " 『ベイマックス』飛行機/思わず泣いてしまった。ベイマックス、あんなに素晴らしい映画なのに 日本でのキャッチフレーズのズレ具合がなんだか腑に落ちない・・・もっと上手な売り出しかたをしてほしかったというのが本音",
            " 『ベイマックス』幸せすぎる104分はあっという間。ネタ的にも見たことのあるものが多かったけれど、特に心にピッタリ来たのは大好きなターミネーター2。カリオストロ、Mr.インクレ辺りも。一番好きな時代のピクサーの風格。",
            " 『ベイマックス』対象があやふやだから、上映時間が長い気がした。もう少し短く楽しめたら、文句無しだなぁ。でも、最初の短編は必要？ディズニーはこういうの多くない？ ",
            " 『ベイマックス』遅ればせながら鑑賞。大人向けと聞いたけど、確かに子供には時空云々は分からないだろうね。そこを無理矢理家族で楽しめる風に作ってるので、毒気もなく、普通に感動作になってる。やっぱり、ディズニーが作るとこうなるよね。 ",
            " 『ベイマックス』\"男の子のためのディズニー映画\"なのかな。大人の女性としては、あからさまに良い話感が商業的に見えてなんだか冷めた気持ちに。ミスター・インクレディブル的なアメコミのワクワク感に寄せてくれたらもう少し楽しかったかも。",
            " 『ベイマックス』アカデミー賞ですか、、強いですねディズニーは。鉄拳のパラパラのイメージから抜け出せませんでした。",
            " 『ベイマックス』前評判がエラく良かったから期待が大きすぎたのかいつからすごーく面白くなるんだろうと思いつつ見たけど普通に面白かった^^;あまり新鮮味は無いけど見終わってホッとする映画だった。良い意味で。",
            " 『ベイマックス』これはいい映画だわー。アメコミが原作ってのはなんとなく耳に入ってしまったので、後々の展開に驚くことはなかったけど、アメコミらしいオチではなくて普通に感動。原作はさすがにわからないけど、よくここまで仕上げたなーって",
            " 『ベイマックス』個人的には「アナと雪の女王」を超えて、ディズニー最高傑作！テンポ良いストーリー展開に乗せられ、ベイマックスの健気さに涙する。最近のディズニーは、本当ハズレないな。",
            " 『ベイマックス』★4.0 劇場 ありきたりで想像通りの展開なのに飽きずに楽しかったと思わせるのはキャラの強さなのか、映像の面白さなのか、、！外人は日本のここに目をつけるのかってーのが一番面白かった。こりゃ売れるわ。",
            " 『ベイマックス』脚本薄っぺらで粗だらけやし。味出せてるキャラベイマックスだけやし。しかもほぼあのシーンのみやし。そのうえ大人不在でガキよがりやし。技術者テイスト上っ面だけやし。これならヒクドラ２のが作りこまれてるし断然おもろい。",
            " 『ベイマックス』けなそうと思ったのに返り討ちに会った。って展開狙ってたのにびっくりするくらい面白くなかった。アナ雪のがぜんぜんましなレベル。",
            " 『ベイマックス』テンポがよくていいね。  ",
            " 『ベイマックス』の感想。  MARVEL好きのヒーロー物でもあり、ディズニーの感動作でもある、ハートフルヒーローの物語的な感じかなぁ～  上手くアメコミとディズニーがひっついた感じがします！  最後はちょっと泣いたｗ",
            " 『ベイマックス』★★★☆☆ かわいかったしかっこよかった。泣く映画というよりはヒーローものとして宣伝するべき。その方がより感動したかも。",
            " ",
            " 『ベイマックス』 今更ながら観たー ベイマックスに抱きつきたい！",
            " 『ベイマックス』完璧な映画だと感じた。この作品に対してリアリティーがないだの上手くいきすぎてるだの言う人は野暮なのでは",
            " ＜ベイマックス（2）＞ディズニーつながりで、「アナと雪の女王」のハンス王子が  ",
            " 『ベイマックス』に癒されるシーンがもう少し多いとなお良し。特に、色々言われてるみたいだけど、宣伝から想像する内容と実際の話が違うので、もう少しキャラの可愛さを楽しみたかった。",
            " 『ベイマックス』予告編と「泣ける映画」という評判で観たけど、テンポのいいヒーローものだったとは。いや、MARVEL好きだしアクションや描写も良くて、満足だけどね。ディズニー、懐深いなぁという作品。アナ雪よりも好きだ。",
            " 『ベイマックス』0212@ﾊﾞﾙﾄ9  ベイマックスなんて愛しい！でもって戦隊の戦闘ににワクワク。とか言ってるけど実はコンディション悪く中盤寝てまう。で、子ども達に「信じられない！」としたたか怒られる呆れられる。 ",
            " 『ベイマックス』ベイマックスかわいい。ディズニーかとおもいきや、原作が自分が好んでやまないMARVELだからか戦闘シーンもすごいよかった",
            " 『ベイマックス』愛しすぎる。本当に泣ける。こんなに泣いて、いろんな気持ちになる映画あったかなぁ…個人的には初めてでした。ちょっとコメディ要素もあるし見やすかったです。ベイマックス欲しいなぁ…",
            " ＜ベイマックス＞原題はBAYMAXではなくBIG HERO 6なのですね。  ",
            " 『ベイマックス』話のテンポがよすぎて、ヒロの感情が簡単に変化しているように感じられてしまった。ハイライトを観ているような感覚さえあった。とはいえ全体を通してとにかく面白く楽しめた。スタンリーの登場はMARVELファンとして嬉しかった。",
            " 『ベイマックス』６人のキャラ、能力がどれも個性的でワクワク。カーチェイス、戦闘シーンのド派手さと緻密さは流石MARVELといったところ。その上ディズニーらしい笑いと感動もあった。しかし話の展開が早すぎて少し感情移入しづらかった。",
            " 『ベイマックス』ハートフル路線の宣伝にむしろ退いてました。激熱路線だったじゃないですか！かっこよかったよ！BIGHERO6！",
            " ちなみにエンドロール流れたところで隣のカップルは席を立ったがエンドロール後にもちょっとあるので最後まで観よう。「スタンリー、お前かよ！」などと言いながら悶絶する俺。隣の家族連れの子供ポカーンｗ",
            " 『ベイマックス』しかし、休みの日に見に行ったけどすごい人でびっくりしたわ。最前列の席取ったら、ご家族やカップルの人が両脇占めるという凄い状態。一番前の席まで埋まるとはなあ。",
            " 池袋HUMAXシネマズ    『ベイマックス』    ",
            " 『ベイマックス』初の4DXで鑑賞。ちょっと揺れや臭いのせいで気が散ったが、カーチェイスや戦闘中のシーンはかなり楽しめる。とりあえずベイマックスよ、実験中のタダシの全映像を言い値で買い取らせてくれ、頼む。",
            " 『ベイマックス』最高！予告詐欺ともいわれましたがその要素もあるから別にいいけどヒーロー好きな子供も見たくなるプロモーションも欲しかったです。 とにかくわかりやすい王道でした。私は前半のかわいいベイマックスがとにかく好き。 泣いて笑ってニヤニヤして楽しめました！",
            " 『ベイマックス』やっと観れた！面白かったな！  スタン・リーには驚いたww",
            " 『ベイマックス』最高でした!!!!!!!アナ雪でディズニーもイマイチに…って思ってしまってごめんなさい!って思うほど良かったです!!!!久々に最初から最後まで楽しめた!ベイマックスめっちゃかわいい！お兄ちゃん最高!号泣でした―!",
            " 『ベイマックス』もきゅもきゅ動くのがかわいい！中身はヒーローものの王道だった。小難しくなくていい。色使いが鮮やかで、映像がきれい。アメリカの思う日本っぽい何か、という若干のズレもそれなりに楽しい。好意的な描写だし。素直に楽しめました。",
            " 『ベイマックス』作ったやつだれだ、出でこい！って怒鳴りたい程、予告を良い意味で裏切る良作。ヒロを中心とする米国産ヒーロ戦隊ものともいうべき作品。見逃せない絶妙なキャラとして存在するチェスおばさん。日本への愛。ディズニーおそるべし。",
            " 『ベイマックス』感想。どんなジャンルが好きな人でも楽しめる！ 多様な要素をすべて高いレベルで表現！ ",
            " 念願の『ベイマックス』面白かった！ストーリーはヒーロー物でどちらかと言うと男の子向けだけど、ベイマックスの見た目や設定の愛らしさが観客層を大幅に広げてる感じがするね。ホント可愛くてカッコよくて大満足！",
            " 『ベイマックス』もうディズニーがキライてのはすでに概念になったかな。まちがいない映画。いいアクション映画。日本に媚びてると思えるくらいのフィーチャー。確実に続編あるね。  ",
            " 『ベイマックス』もうディズニーがキライてのはすでに概念になったかな。まちがいない映画。いいアクション映画。日本に媚びてると思えるくらいのフューチャー。確実に続編あるね。",
            " 『ベイマックス』観た。ベイマックスがビニール素材だなんて知らなかった。狭い所を通るたびに不安になる。興奮した僕は前の座席をつかむ。そして、叫ぶ。「無理すんな！！！ 破れるぞ！！！」ってなるくらい面白かった。ディズニーはいっつも完璧。",
            " 『ベイマックス』ようやく観てきたぞ。いつも上質な王道を見せてくれるディズニーが作ったヒーロー映画はとても気持ちの良いものでした。",
            " 『ベイマックス』広告詐欺映画なんて評されていたけど、いい意味で全くその通りだった。ただのヒーローものではなく、泣・笑いのポイントも要所要所にあって、さすがディズニーだなぁという感じ。なによりベイマックスに癒やされた〜♡",
            " 長いこと待ち続け、期待が大きかった割りに強烈なメッセージが伝わってこない。雪アナとくらべれば話題のシーンや歌が世界中に唄い継がれることもなくまあまあというところだろう。",
            " 『ベイマックス』面白かった！今更ながら予備知識(とか、余計な雑音)無い内に観たかったかなぁ～？って思う。その方がもっと楽しめたろうから！一粒で二度おいしい！的なね？(笑)さあ！疲れてる人は早くベイマックスに会いに行って癒されて下さい。",
            " 『ベイマックス』酷い凡庸な映画な気がする 物語の進行に都合の良いことが起りまくるのは ディズニー映画のお得意の展開 むりくりなんだよいつも 大嫌いだ はい、こっからトラウマパートです 笑いのパートです 感動パートですって具合にね",
            " 『ベイマックス』心温まる描写よりアメコミだぁー！とおもうシーンが好きでした 戦闘シーンはもちろん車のとこ最高にワクワクさせられてはさすがディズニーだなとおもわせてくれました この二時間での脚本力がグッときた綺麗にまとまってて凄い",
            " 『ベイマックス』やっと見てきました。なんという安心できる面白さｗあと、エヴァンゲリオンっぽいところもありましたねｗ人間キャラについてはもう日本人が見てもまったくきもい人形とかいう事がないですねー。短編の犬とごちそうもよかった。",
            " 『ベイマックス』サンフランソーキョーの街並も堪らんかった！ 最後のタイトルだけ日本版アアアア",
            " 『ベイマックス』マーベルイズムとして御大登場に限らず、DIY、トックン、ビル群の中の飛行、三点(？)着地等々アメコミ弱者なりに最近のいくつかの映画、それも会社を跨いで想起させるポイントがあったりこの気の利かせようやっぱ拘り集団ディズニーだなぁと。",
            " 『ベイマックス』最近のディズニーピクサー作で飲み込みづらいことが多かった悪役の処理周りが、今回主人公の写し鏡として存在も退場も凄く納得度が高かったのも印象深い。(遡るとちょっと腑に落ちにくい点はさておき)",
            " 『ベイマックス』めちゃくちゃ面白かった！毎度言っちゃうけどそれが恐ろしくもあるうまーい伏線とキャラ立ち、ベイマックスの繊細な挙動から躍動感バツグンのアクションの気持ち良さ！教訓的にも子どもに観せたい理想の映画の一本に。ディズニー×マーベルの意義ビンビン",
            " 『ベイマックス』（ドン・ホール＆クリス・ウィリアムズ）よしもと南の島パニパニシネマにて鑑賞。何これ最高かよ。",
            " 『ベイマックス』日本の事をよく調べてて変な日本じゃないのが良かった。街の風景なんかコマ送りにして細部を確認してみたくなったな。邦画扱いして吹替え版で見たけど、それで正解だったわ。あと犯人がちょっと意外だった展開も良かった。",
            " やっと『ベイマックス』見てきた。話はざっくりしていて正直物足りなかったけど、ビジュアル面は満足。3D CGでこれだけかっこいいハイスピードなアクションが見られるとは",
            " 『ベイマックス』年末に観てました。ディズニーがマーヴェルを傘下にして初めてよかったと思います。ブレードランナー、ターミネーター2…ディズニーが本気でアクション映画を作ったらこんなに楽しいものができちゃうんだな。",
            " 『ベイマックス』吹き替えで鑑賞。単なるロボット映画かと思いきやヒーローモノだったということがツボでした！ 日本が舞台らしくワサビといった名前のキャラクターが出てくるのも印象的。ヘンリージャックマン氏のスコアも場面場面を盛り上げていた。",
            " 『ベイマックス』かさーぶたぶたぶかさぶたー",
            " 『ベイマックス』字幕版を観てきた。話はありがちなヒーローものという感じで特にひねりもないかなと思うが、ゆえにストレートに面白い。原作からはかけ離れているらしいが、キャラクターも魅力的。スタン・リーはさすがにやりすぎ。",
            " 『ベイマックス』2D版観た時はこれは3D版で観たらすごいに違いないと思ったけど、昨日3D版観たらそうでもなかったでござる。むしろ前座の『愛犬とごちそう』のほうが3Dによる空気感や奥行き感が効果的に感じられたような気がする。",
            " 『ベイマックス』 とにかく映像が美しく、話の佳境と美しい映像がリンクしたとき鳥肌がたつ。個人的には、ゴーゴーの装備がラディカルグッドスピード(スクライド)を連想させ、現代のCG技術でRGSが観れたことに勝手に感動した。",
            " 敵に対するヒロの気持ちがすごく分かる…けどそれをベイマックスがあることをしてヒロが気づく訳です。そことラストに泣いた…号泣ではないけど映画館で初めて泣いた。",
            " 『ベイマックス』宣伝とだいぶ違うのは分かって観に行ったけど思ってたより面白かった！特にヒロの気持ちの変化とかラストとか涙…ベイマックスもだけど仲間も良くて心温まるストーリーでした。映像的にはベイマックスの質感、街並みが細かくてキレイ。",
            " 『ベイマックス』そういえば年末に、病院と美容院の間の中途半端な空き時間の暇つぶしに観た。そんなに観たい映画でもなく期待もしていなかったから逆に良かった。最後の終わり方はあんまり好きじゃないな〜。途中までは良かったけど。",
            " 『ベイマックス』 ハリウッドがロボットを描くとアメコミの世界になるんだなー、とガッカリ。 日本人の作るロボットって、もっと精神的なものだろうに、アクションに転化した点がありきたり。",
            " 15030『ベイマックス』を鑑賞。うーん、ちょっとイメージしてたのと違ったな。まあ、いいのはいいんやけど、それ程ワクワクせえへんかったし、ハラハラドキドキもせえへんかった。なんやろなあ、この感じ。ちょっと残念やったなあ(;^_^A",
            " 『ベイマックス』を観た。いつものディズニーできれいに纏まってるし面白いのだがキャラクターデザインが好みじゃない。 ★★★☆☆",
            " 『ベイマックス』いやーーーーーほんとディズニーすごいなあああああってなりました。仕草がほんときれいなのと、しっかりしたストーリーでめっちゃ泣いたーーーそして最後までよかったーーーーー！！ぶるれい買いたい！ってなった初めてのディズニー…",
            " 『ベイマックス』ぶっちゃけあまり期待しないで観に行ったけどとても面白かった！前半からちょいちょい挟んでくるコミカルな表現にベイマックスの可愛さ、アメコミ風のわくわくするアクションに引き込まれた！後半は逆にぐっとくるシーンが多くて◎",
            " 『ベイマックス』吹替版にて鑑賞しました！ふわプニで、トコトコ歩くベイマックスがヒロを守る優しさに心温まりました。 戦闘モードの赤いアイアンマンのようなベイマックスのラストは涙あふれました。何度も見たくなる素敵な作品です(*^o^*)",
            " 映画『ベイマックス』 無限の可能性が一人一人にあるという事と、その可能性は人の笑顔になる為のものが大事だと教えてくれる映画。続編あるだろうな♪",
            " 『ベイマックス』すごく泣きました！ロボットには心はないものの、人が忘れているものを思い出させてくれますね。サンフラントーキョー?っていう世界観も面白かったです！満足！",
            " 映画鑑賞115『ベイマックス』①マーベル原作のヒーロー物をディズニーがアニメ化。通常なら実写のCG特撮アクションとして映画化しそうなものだが、そうしていたらここまでのヒットはしなかったろうし、この様な作品にはなってなかったに違いない。",
            " 『ベイマックス』非常に痛快なアクション活劇だ。典型的なヒーロー＆ロボットアクションの醍醐味が存分に詰まっている。またロボットに思いやりの心がある事が厚みを出している。爽快感に加えて、温かみも感じられた。いい意味で裏切られる作品だった。",
            " 『ベイマックス』観た。予想以上に面白かったし、予想と違った面白さだった。観た後でこんなにも印象の変わる作品。ここ最近で一番、見逃さずによかったと思ったり。",
            " 『ベイマックス』もう大丈夫だよ・・・感動しました。癒されました～♡",
            " 『ベイマックス』ベイマックスは動きも台詞も可愛らしいし、戦隊モノとしても文句なし。是非ともこの6人のヒーロー「BIG HERO 6」による続編を観てみたい！",
            " 『ベイマックス』とにかく脚本に隙がない。特に前半の流れるような展開がお見事という他ない。脚本家20名による、練りに練った脚本だけど、それを統括してる製作総指揮ジョン・ラセターの作家性が色濃く出てるのは確か。",
            " 『ベイマックス』これは凄い！ 笑えて、ワクワクして、ちょっと泣けて、爽快感たっぷり。親子連れでも、カップルでも、男友達、女友達同士でも満足できる。爽快感満点の傑作映画。",
            " 『ベイマックス』2015年 1本目。見終わってからあちらこちらでベイマックス欲しいと声が上がってた。見終わってほっこりした。",
            " 『ベイマックス』鑑賞。なんだかディズニーにしては物語が荒いなぁと思っていたら、マーベルのヒーローものが原作なのね。3Dの技術は驚くほど進歩していてそれを見るだけでもかなり満足。途中出てきた「奏京」の意味は、解説を読んで解決。すっきり。",
            " 『ベイマックス』もう大丈夫だよ ",
            " 『ベイマックス』正統派のヒーロー物だった。『ガーディアンズ〜』に続き燃える作品だ。CGで構築された街も生活感があって良かった。ちゃんとほっこり感動要素もあったし、これはディズニーとマーベルの幸福な融合じゃないか。",
            " 『ベイマックス』なんか想像してたのと違ったなぁ(;^_^A。アメコミチックなヒーローものみたい。「優しさで世界を救えるか？」はキャッチコピーとして言い過ぎ(;^_^A。まあ、ベイマックスがカワイイからいいや(^_^)",
            " 『ベイマックス』心と身体をケアするロボットって言うからてっきりヒューマンドラマかと思いきや、以外とアクションだったのねって感じでした。",
            " 『ベイマックス』ありきたりなヒーローものに形を納めてしまってるから、新鮮味は無いのが残念。過去にインクレディブルがあるし。もっとベイマックスと兄に焦点絞って、ミステリー寄りにした方がゴチャ付き感は無かったのかも…",
            " 『ベイマックス』物語の中心がベイマックスだったり仲間になるから、ちょっとゴチャついてる気も…。チームワークが乱れた後で、それを回収してほしかったし、団結するロジックはほしい。ヒロの復讐心がチームワークを乱す流れにすれば良かったのかも！",
            " 『ベイマックス』ピクサー史上ではトイストーリー3の焼却炉の場面に近いと感じました。主人公らが死に向きあう瞬間…ドリームワークスがやってきたようなテイストをいよいよピクサーまで取り入れ始めてきたら、本当に止められないモンスターインク！",
            " 『ベイマックス』前半。笑えるし、マスクを奪いに行くくだりは最高に上がる！うひょー！楽しいっ！って油断してるとヒロの復讐心に対してベイマックスが問う場面でウッてなる。ちょっと恐怖さえ抱く。ここの場面唯一、ベイマックスが無機質に感じる。",
            " 『ベイマックス』スタンリーのカメオ出演もあるし、後半の展開はヒーローチームものになってくから、これは完全にヒーロー映画。リーの息子のキャラがあまり観客にハマってないのはちょっとデカイ。ベイマックスによって笑いどころがもってかれてる。",
            " 『ベイマックス』マーベルのヒーローものを原作としているので、ピクサー映画を観に行くというよりはアメコミ映画を観に行くと思って映画館に行けば、詐欺にはあいません！どちらにせよ、興行こけてないし、宣伝の勝ち！",
            " 『ベイマックス』テーマ曲と鉄拳さんのパラパラ漫画の宣伝効果で、観終わった人が「詐欺じゃねーか！」と言いつつも、つまらなくはないから「面白かったね」とみんな結論づける。たぶんヒーローものだと銘打った時に集客落ちると判断したのかと。",
            " 『ベイマックス』→展開の緩急の付け方、ヒロとベイマックスのやり取りのユーモア、愛すべき個性のあるキャラクターたち、どこを取っても秀逸。ロケットパンチの使い方がまたにくい。",
            " 『ベイマックス』評判通りの快作。サンフランソウキョウの和洋折衷な街並みの造形はもちろん、随所に日本のサブカルチャーへのリスペクトが感じられるのが嬉しい。",
            " 『ベイマックス』友達から面白いと聞いてはいたけれど、まさかまさかこんなに泣けるとは思ってなかった。ベイマックス可愛い！私もぎゅーしたい！欲しい！気持ちをほっこりしてくれる映画でした。（劇場にて1）",
            " ＜ベイマックス＞２Ｄ字幕。ベイマックスとヒロの声が吹替版より低めだな。充電不足になったベイマックスが酔っぱらっているみたいで可笑しい～。フレッドのパパの肖像画が、邸宅にみんなが案内された時に一瞬映るんだね。どっかで観た顔だな～ってｗ",
            " 年明け初めの劇場観賞がこれで本当に良かった。EDの映像と音楽まで上げ上げになれた。ほんの少しでも優しさや勇気や幸せを貰えた気がする…ほんと有り触れたことばっか書いてんな自分^^;でもそう思ってしまう映画なんだもの 『ベイマックス』",
            " 『ベイマックス』アニメだしディズニーだしお子様映画だし～…と思って避けている人がいるとしたら、もーもったいない！笑えて泣けてホッコリしますという有り触れた宣伝文句をそのまま素直にお送りしたい。なんせベイマックスの存在自体が癒しだからな。あれ欲しい！一体欲しい！ ",
            " 『ベイマックス』ベイマックスの動きがかわいいし、触りたい！思った以上にヒーローもので、後半はわくわく。MARVELを意識してるのかな？  ベイマックスで見るお兄さんの映像で泣いてしまった…",
            " 『ベイマックス』お正月に鑑賞。３D吹き替え。初めての３D。それほどでもなかったな。。。お話は良かったよー。素直に楽しかった。あの、ぽよぽよのベイマックスを抱きしめたい！！",
            " 『ベイマックス』☆☆☆☆-．面白いし大学の研究室感（CMUが最も雰囲気似てる?）は好きだし，街の造形はハッとするほど素晴らしいんだけど大学教員としてビミョーにノレないところがある．「ＷＡＬＬ・Ｅ／ウォーリー」のやり過ぎ感が懐かしい",
            " 一番グッときたキャラは、クレイの黒髪ショートの眼鏡秘書さんだったりするんですけどね！クレインが悪い奴だったら、この秘書さんもクレイテック社の科学の力で「ダークヒロイン」として大活躍…そんな展開を中盤まで期待してました(笑)。そんな私の煩悩はさておき、清々しい作品でしたよ。 ",
            " 冒頭の闇ロボット格闘場を仕切る眼帯姐さんの時点で「！」となったんですが、キャスの健康さと艶っぽさ、ゴーゴーのクールさと自転車乗りらしい逞しい太腿、ハニーレモンの朗らかさとスッと伸びた手足…女性キャラのデザインがみんな素晴らしかったです。ハニーは髪をアップにした姿がまたいい。",
            " 特筆すべきは女性キャラの可愛さかなぁ…。日本の二次元女性に耽溺している私がここまで素直にアメリカ作品のキャラにときめけるとは、ディズニーのことだから、日本のアニメキャラを徹底分析して、物凄く微調整したんじゃないかなぁ…。そういう意味でも、日本への愛が感じられる作品でした。 ",
            " 前歯に隙間のある、私たち日本人にとって懐かしさを感じる造形の少年・ヒロが「ヒーロー」となっていく様が嬉しい、そんな作品でした。吹替の声優陣も良かったです。タダシ役の小泉孝太郎さんは上手でびっくりした。嬉しかったのは好きな森田順平さんと金田明夫さんの登場。 ",
            " 『ベイマックス』3D吹替版をTCX＆DOLBY ATMOSで観賞。こう、誰かを頭からすっぽり抱きしめ、そして抱きしめてほしくなるような作品。私にはそんな対象がいないので、キャス、ゴーゴー、ハニー、そしてベイマックスみんなにハグしてもらえるヒロを羨むことしか出来ません(笑) ",
            " 『ベイマックス』ずっと心がヒクヒクして悲しみなのか、切なさなのか、温かくもあり、泣いてました。凄く良かった。うん、凄ーーく良かった。",
            " 『ベイマックス』悪い奴をやっつける勧善懲悪じゃないところが良かったです。ベイマックスのまーるい体に包みこまれたい！ディズニー映画はいつも乗り気じゃない感じで付き合ってくれる夫ですが、毎回私よりもハマっています。今回も私より先に鼻をすすっていました(笑)",
            " 『ベイマックス』★★★★☆ 日本の宣伝と物語の印象が違うと散々言われているが良かった。ディズニーも〇ー〇〇も大好きだし。オチ前の展開や突っ込み所は確かに多いが…、沢山笑えてジーンとくる所も少なくない。アトラクション化も間違いない？笑",
            " 『ベイマックス』＞クレイ社長の眼鏡秘書の出番がまるでないのが大きく減点ですが、キャスおばさんがエロいので大丈夫ですｗ",
            " 『ベイマックス』＞エンドクレジット後のおまけは、MARVEL映画以上のポカーン度！ 凄い笑えるし、夢でもあるんだけどね。",
            " 全体的には良かったけどやはりオチには納得しがたいものがある。ベイマックスとの「再会」も簡単すぎ（そういやあ主人公は天才でしたね）ED後の二段オチはマニアには嬉しいだろうけど正直蛇足。「何でお前の話で終わるの?」って感じ。",
            " 結局アメコミヒーローアクションに落ち着いちゃったのはなんだかなあ。途中から内容が荒くなりストーリーが破綻しだすのが気になるんだけどいい意味で押し切った。悪いところはあるけど良いころでうまくカバーできている安心して見れる寡作",
            " 『ベイマックス』ピクサーが日米アニメ特撮ヒーローに敬意を表し楽しんで作ってるのが感じられる作品 町並みは荒廃していないブレードランナーの世界観にも思えるしシンプルなアイデアも良いです。鑑賞中はＣＧであることを忘れてしまうくらいです。",
            " 『ベイマックス』とてもよくできた「ヤッターマン」のようなアニメ。",
            " 『ベイマックス』大入満員の館内お子様率高し。キャハハ笑うし、怖い言う…でもこれがいいアクセントに一緒に笑ったり、へ〜こんなトコが怖いんだ〜と知ることができた。当然(泣)も入ります。ベイマックスだけじゃないBIG HERO6 良かった。",
            " 『ベイマックス』鑑賞。日本のカルチャーリスペクトしたディズニーのCGアニメ。背景が好き！感動あり笑いありで最後まで安定したディズニークオリティで楽しめた。ラストシーンはまさかアメコミシリーズのような雰囲気になりアメリカ好みテイストに。",
            " 『ベイマックス』2D吹替。笑って泣けた。想像よりめっちゃよかった！街並みとかすごく細かくて、リアルで色もキレイだった。子どもが頑張るぞって思えるような映画だなー、いいなー。こだわりが詰まってる。良い映画見たー！",
            " 『ベイマックス』笑って泣いてお正月に相応しい作品でした。パシフィック・リムといい日本人としてロケット・パンチに誇りを持ちたいと思いますw",
            " 『ベイマックス』プラレス三四郎からの戦隊ものでした。戦隊ものというよりゴワッパー5ゴーダムでした。",
            " 『ベイマックス』少年とスノーマンのハートウォーミングファンタジーと思い込んでいたらば、全く違うヒーロー戦闘ものという噂に心動かされ新年一発目。帰省先の映画館では2D吹替えのみだったで迷ったのだけれど吹替えがかえって良かったかも。",
            " 『ベイマックス』彼のぽよぽよ加減に言いようのないシンパシーを抱いたので見に行ったのですが、なんかもうやっぱすごいねディズニーは。突っ込みどころは満載だけどまあいいかと思わせるだけの映像とキャラとストーリー。",
            " 『ベイマックス』吹き替え版で2回目の鑑賞！ 吹き替えがgood! 映画自体の展開が早いし字幕だと読むのに精一杯なところもあるからね。 ",
            " 『ベイマックス』を横浜ブルク13で鑑賞。予告と広告に騙されたけど「きっとハチャメチャなヒーロー映画だな」と薄々と気づいてだから、個人的には悪くは無い映画でした。あと、ベイマックス可愛かった。",
            " 『ベイマックス』 2D字幕版鑑賞。アニメならではのカーチェイス場面が良かった。カリオストロの城を思い出す。ベイマックスに感情など芽生えず、プログラムに忠実な只のロボットで通したのも良い。ヒロには復讐を止める仲間達がいるというのも良い。",
            " 映画】ベイマックスみてた。 2D字幕。◎。駿成分を入れた戦隊ものをディズニーの型にはめたような作品。途中までトトロに見えたので＞ベイマックス。コネタでの笑いの取り方も好きではある。物語は王道で、よかった。悪役もきちんと描いていたし。",
            " 『ベイマックス』  ",
            " 『ベイマックス』、二度目は3D日本語吹替版を鑑賞。飛翔感は倍増。台詞(特にベイマックス)の翻訳がとても良かった。ふと思ったのはヒロのモデルは二宮和也さんではないかと。日本版エンドソングStoryは英語の歌詞でさらに素晴らしくなった気が",
            " 『ベイマックス』映像もTCXでみるベイマックスは材質も想像できる。島に降りたときなんて実写版？て思うほどでした。ベイマックスとヒロとの噛み合わない会話はユニークで前半笑って、後半はハラハラ、涙でした。",
            " 『ベイマックス』科学オタクなるものが戦いに挑むために考えることが面白い。一人一人のキャラクターがそれぞれの武器をもって敵なるものに望む姿はアベンチャーズそのもの。ディズニーファンでなくても楽しめる❗",
            " 『ベイマックス』ベイマックスが格好良すぎて泣いた ロボットだから当たり前だけど無表情故に際だつ部分もあってうまいな～と  エンディングもその後も最高やね  あのネタどんだけの人がわかるのか微妙だが",
            " 『ベイマックス』2015年に見た映画で一番爽快な映画(暫定)アメコミヒーローものに欠かせない準備シーンもきっちりあるし、アナ雪に乗れなかった人は間違いなく楽しめると思う。",
            " 『ベイマックス』謎解きが絡まってから俄然面白くなる。「Mr.インクレディブル」の発展系だな。意外や意外あの別れはジーンときた。短編が面白くなかった。",
            " 『ベイマックス』 超感動した～ エンディングが終わったあとも超おもしろかった笑",
            " 『ベイマックス』 ５歳の娘と観てきたよ！久しぶりに笑って泣いたよ ",
            " 『ベイマックス』観た。 観賞前ほのぼの系の作品と思っていたが、全く違う作品だった。 戦闘シーンが多くてアイアンマンの状態が結構長い。 最後はWDらしくご都合主義だ。 しかしクレジット後のサプライズは、ちょっと新鮮。",
            " 『ベイマックス』 ベイマックスの空気の読めなさ、可愛さ！おもちゃのような街の魅力が最高！ テレビシリーズでやってほしいな。",
            " 『ベイマックス』内田樹先生がこの映画をどう評するのか非常に気になります。",
            " 【ベイマックス】3D吹替版でリピート鑑賞。何度も見た予告の刷り込み効果は恐ろしいもので字幕版よりしっくり来た。3D映像は期待したほどではなく2Dで十分。ただしエンディングソングはAIの“Story”英語詞バージョンが断然イイ。 ",
            " 『ベイマックス』４ＤＸ吹き替え版。私は断然吹き替え版推し。小泉幸太郎は気づかんかったし菅野美穂も大丈夫！ただ『フランケンシュタイン』のところは原語じゃないと伝わらないな・・・と思ったけど、知ってる人の方が少なくなってるよね？（苦笑）",
            " 『ベイマックス』４ＤＸ吹き替え版。鑑賞２回目。面白いし、好きだし、グッとくるんだけど、熱くなれないんだよなぁ。周囲の人は手叩いて喜んで見てたりするんだけど、私はいたって平常心。温度差を感じる作品。",
            " 『ベイマックス』まず気になったことは、日本での売り込み方。愛らしい見た目のベイマックスを全面に出し、“ヒーロー物”のヒの字も感じさせない。意図的なのか？映像は素晴らしいが、話の方向性が散漫としていて感動シーンでも涙が出ない。",
            " 『ベイマックス』字幕と日本語吹替え両方見たけど、吹替えのほうが伝わるものが多い。CMやプロモーションでは癒し系ロボットと傷ついた少年の話のように見えるがベースはマーベルコミックなのでヒーローもの。そして感動要素もある。いいではないか！",
            " 『ベイマックス』ハートウォーミング的なんかオモったら結構バリバリヒーローもんでおっちゃん的にはええ感じの裏切りで良かったっすわぁ！ベイマックスの癒しのボディはほっこりっすよなぁ！で、泣けるっす！ ",
            " 映画2014-100『ベイマックス』鑑賞。事前情報は観ないようにしてたんだけど、マーベル原作のヒーロー物だったのね。最初から最後まで、ムダなシーンなしでアクション涙笑いてんこ盛りで文句なし。ベイマックスのあのデザインはずるい。たぶん嫌いな人いないよね。",
            " 『ベイマックス』を観ました。3Dでもほぼ満席。アクションシーンは軽快で、ストーリーもストレートに楽しめました。黄色のお姉さんカッコ良かった。 ",
            " 『ベイマックス』架空都市サンフランソウキョウは摩天楼や金門橋、とびきりの頭脳を集めた工科大学がある一方で、猥雑な街並みも魅力の都市だ。日本のどこがクールだと世界に観られているか。ストーリー展開の素晴らしさとともに、興味深い。61本目。",
            " 『ベイマックス』映画鑑賞。ディズニー社のアニメだが大人の鑑賞にも十分に耐える。とにかく脚本のクオリティの高い。ロボットアニメの現時点での最高峰。子供も大人も心から満足できる作品で。あっ、と思わず声を上げてしまうに違いないラストにも注目",
            " 『ベイマックス』制作体制としてはピクサー寄りなのかもしれませんが。しかし『アナと雪の女王』からほぼ一年スパンでこれを出してくるディズニーの制作力は恐ろしいです。",
            " 『ベイマックス』あらゆる点で日本人に配慮した作りになっています。ロボットものとしては、鉄腕アトム、ドラえもんの系譜とも言えます。とにかく良く出来ています。",
            " 『ベイマックス』とても完成度高いエンタメ作品でした。ロボットもの、戦隊もの、ヒーローものの要素があります。このジャンル好きな方は必見です。",
            " 今日の映画Ⅲ『ベイマックス』これはうれるわ～。可愛くかつヒーローモノ。ディズニー流石ですね。",
            " 『ベイマックス』なんだよコレ ずるいだろ かわいいじゃないか。わーん",
            " 「ベイマックス」さすがディズニー、奇をてらうことなく堂々と王道を行く、貫禄のヒーロー映画。ストーリーはありがちだけど、キャラクターのアイデアやデザインがユニークで楽しくって。日本のアニメや科学技術へのリスペクトにも胸キュン。★★★★",
            " 『ベイマックス』柔軟で理性的な頭が何をするにもとても大事。宣伝もまた「見方を変えてみた」結果かと。あと小泉孝太郎さんの吹替えが、なるほど大変お兄ちゃんで、ええ、これは素晴らしいキャスティング。",
            " 『ベイマックス』は10点満点中9点！ディズニー・アニメの底力を見せつけられた快作！｢日本のアニメは世界一｣なんて言われているけど、作画のクオリティはディズニーが思いっきり上じゃわ。",
            " 『ベイマックス』を観賞。アニメがリアルを超える様な絵づくりに衝撃を受けた。ライティングや空気感が半端ない！ストーリーはどちらというか子供向けが強い作品だが、ヒロを中心とした兄、ベイマックス、そして仲間達の関係がヒロの成長と共に変化していく様が心地よい。ラストの泣きもくるなぁー。",
            " 22日に観た映画「ベイマックス」もうすぐ閉館の109MMで2D吹替鑑賞。 客席全体に笑いが自然と起こる良作なら子どもに囲まれての鑑賞でも悪くない。ま、ラストよくよく考えるとおかしいけどまぁいいじゃない^^;ディズニー映画はこうじゃないとね。 3Dじゃなくて全く問題なし。",
            " 『ベイマックス』アメコミヒーロー戦隊モノ。テンポが早くて面白い。ア○アンマンを彷彿とさせるシーンが随所に見られた。アクションシーンのスピード感は８５点。もう少し尺を伸ばしてもいい気もするが子供には長くなるからかなぁ～",
            " 『ベイマックス』プニプニ感は癒されるけど、最後、あの終わり方はどうなんだろう。メモリ？ソフトさえあればそれでいいみたいに感じる。アイアンマンのパクリにも感じるし。それでディズニーはマーベルを買い取ったのか？",
            " 『ベイマックス』豊島園で鑑賞。 楽しかった。ラストは泣いたー。 小学校2.3年くらいから楽しめるかな。菅野美穂さんの吹き替えに違和感を感じた。",
            " 『ベイマックス』薄汚れて、ささくれだったおっさんの心にも響いた。いろんな感情を揺さぶってくるディズニーはずるい。ヒーローものでありがちな主人公少年のダメ部分、フツーの感覚を、メインキャラが補填していることが斬新。",
            " 『ベイマックス』亡き兄の残したロボットがヒロの心の傷を癒してくれる感動作かと思ったけど意外にヒーローもの寄りでなんか途中で路線が変わったって感じだったな。東京とサンフランシスコを掛け合わした街だけど至る所に日本が見られ邦画の雰囲気",
            " 『ベイマックス』ディズニーが作るヒーロー映画。こんな面白いんだ！と思ってヒーロー好きが増えると万々歳。",
            " 『ベイマックス』観た。男の子として日本人として「アナ雪」よりヒットする事を願わずにいられないですが。ピクサーっぽい完璧過ぎるスクリプトが鼻につくぐらいだけど、それはわかってるけど泣かされた、今年1番泣かされたかも。",
            " 『ベイマックス』とても楽しめた !三点着地ギャグとか細かい描写がいいわ !",
            " 『ベイマックス』世間は予告と違ってアクションヒーロー物だと騒いでいるけど、私的には予告通りの感動癒し映画な印象で軽くがっかりしたんだけど。あとさ、ディズニージャパン宣伝詐欺だと言う奴いるけど、海外でも同じような宣伝してるからね。",
            " 『ベイマックス』原題の「BIG HERO 6」 は見たら合点がいった。日本はケアロボットで押してたが、実際はアメコミなのね。面白い。 ",
            " 『ベイマックス』＠TC船橋にて3D版。感動よりも爽快＆痛快感満載！予告編だけの知識だけで観ると正に心地よいサプライズ感・・・これは3Dで体感してほしい。",
            " 【ベイマックス】原題はBig Hero 6でまさにタイトル通りなお話。あのマシュマロボディ、癒し系ケアロボットと見せかけて実は心優しきヒーローだった！サンフランシスコ×東京な街や空飛ぶシーンが印象的。ラストのアニメも可愛かった。",
            " 『ベイマックス』可愛い～感動した～泣いた～(^.^)お兄ちゃんの弟への愛が泣けます。会えなくてもそばにいるって信じられる。東京や大阪やサンフランシスコのごっちゃな街並みが意外にしっくりくる背景も凝っててもっとじっくり見たくなる！",
            " 『ベイマックス』ここ何年かのディズニー映画の中でダントツ好き！面白かったあ。ヒロ素敵なお兄ちゃんだった。仲間も最高w",
            " 『ベイマックス』観て来た。ベイマックス2.0かっこええ！ディズニー版「さらば愛しきルパンよ」だね。",
            " 『ベイマックス』11)全景シーンと、映画『ドライブ』並みのカーチェイスで、あるキャラが当たり前のことをギャグにするのもいいし、途中から運転手が変わるのもあれは多分ネタあるよね？、",
            " 『ベイマックス』10)これだけは書いておきたい。本作品のメインは9までとは違います。この映画は物語やキャラでもなく、背景が、1番凄い。こんなアニメがないというのは中盤のカーチェイスシーンが本当に秀逸すぎる。",
            " 『ベイマックス』2D吹替｜「予告編に気持ちよく裏切られる映画」って評価にレイトショーへ駆け込んだ。空気デブキャラがなんとも可愛い〜と思いきや、少年ヒロを支えるヒーローロボコンに変身！ただ、日本版だけの AIの「STORY」に興ざめ…",
            " 『ベイマックス』9)ハリウッドでも、ロケットパンチがちゃんとやってくれるのもいいけど、さらにトッピングするか。そこかしこになんか涙腺擽られるのがあるのがわかりにくいところを目配せしてますね。",
            " 『ベイマックス』8)但し、贈与と奉仕の関係で、チューリングテストでも指摘されている問題。人間は肉体的にも精神的も病むこと。言葉が常に変わり続けること。さらに身体的な行為が複数の意味を、帯びることをホレボレするくらい美味い。",
            " 『ベイマックス』7)ドラえもんはのび太をケアすること目的に送り込まれた介護ロボットでもある。仕事は育児であり、なんか最近あったけど、ベイマックスは基本的ケアすることが仕組まれている。奉仕であり贈与の関係。",
            " 『ベイマックス』6)『リアル・スティール』だ？あのロボットボクシングも、地下格闘技場であれば、冒頭のシーンともつながる。で、最高のベースを奏でているのはが藤子・F・不二雄であり、ドラえもんだと思うことにつながる。",
            " 『ベイマックス』5)さらにトッピングが半端無い。パシフィック・リムにトランセンデンスをメガ盛りしているあたりは、何かおかしな話ものを観ている感じ。シュガー・ラッシュでのレースからのカーチェイスシーンとか。あ、あと肝心なのがある。",
            " 『ベイマックス』4)そして、マーベルという新しいベース。アイアンマン、ダークナイト、キック・アス、X-MENまでてんこ盛り。スープにいろんな魚介を混ぜるけど、バランス良くて美味しい塩梅。しかもそれぞれが微妙に主張する感じ。",
            " 『ベイマックス』1)評価はA+。ディズニーがディズニーではできないヒーロー映画。元ネタはたくさんありすぎているが、どこまで拾えるかを楽しめたら、最高でした。さてどこから書こうかな。",
            " 『ベイマックス』ベイマックスがアイアンマンにしか見えない。ディズニーがマーベルコミックを基に生み出したアニメ版「アベンジャーズ」みたいな映画に感じた。ラストに出てきたスタン・リーがアメコミファンへの大サービス。",
            " 『ベイマックス』鑑賞。兄の優しさが詰まったベイマックス。プニョプニョしたボディには触りたくなるし、動きや体型の変化が可愛い。ヒーロー物だけど、ベイマックスは基本平和主義で戦いを好まない所が◎。続編があれば良いなあ。 ",
            " 『ベイマックス』 あなたをぎゅーっと包みこみます。  序盤の科学に夢が広がる展開とベイマックスとの出会いは、生きる喜びを感じるほどに素晴らしかった。脚本は意外性の無かったものの良くまとめられていて不快感は無かった。",
            " 『ベイマックス』予告編の宣伝のほんわか映画だと思うと大間違い。バリバリのアクションアニメで、6人のヒーローたちが気持ちよく活躍しまくる胸熱な展開！昭和ロボアニメをモロに拝借しつつ、今っぽく人生の機微や哀愁、思いやりが絡み、グッとくる。",
            " こんなに日本のオタク文化へのリスペクトと愛が詰まった作品だとは！!すっかり油断してました ...『ベイマックス』ブログ更新しました➡︎ ",
            " 『ベイマックス』癒しロボットとの感動物語とみせ、その実は王道的ヒーロー誕生譚。しかし、あくまでケアロボット、その設定、むしろその「枷」が俄然面白くする。兄の遺志を正しく受け継ぎ少年ヒロ（ヒーロー）は成長してく。マーベルらしさも楽しい。",
            " メリークリスマスベイマックス！ 王道ストーリーにも関わらず期待値を軽く超えてくる辺りが流石のディズニークオリティ！面白かったー！",
            " 『ベイマックス』感動ものの皮を被ったヒーロー映画だったことはさしおいても、ストーリーの結末に納得がいかない。ベイマックスの体だけを作り変えてしまえば同じ「個人」として接していいのか。学生たちの研究結果を兵器利用したまま終わっていいのか",
            " 『ベイマックス』ロボットの無償の自己犠牲、これこそ日本マンガの真骨頂。ほんとにこれほど日本的なものにリサーチがいきとどいたのははじめてじゃないかな。３アニメに手振れカメラ要素があるのがとてもいい。",
            " 『ベイマックス』→なる兄の像。日本にはないハグの文化を羨ましく思う。",
            " 『ベイマックス』画面上のキャラ達の魅力がぐんぐんと増してゆく興奮。幾多の素晴らしき飛行シーンの結実がここにはある。どのカットも気が抜けない映画の充実。百の言葉を並べるより１回のハグが遥かに雄弁であると体現する祖母とベイマックスに重→",
            " 『ベイマックス』→はナシの方向でいんでないの。そこんとこ ひとつヨロシク！",
            " 『ベイマックス』こっちがむぎゅーっとしたいぐらい 愛々しい作品だったなぁ。「トイ・ストーリー」や「ヒックとドラゴン」以前から手から溢れんばかりの感動／夢を貰ってきたんだから今更アニメ作品に対して「大人の鑑賞にも堪えうる」なんて前置き→",
            " 『ベイマックス』ヒーロースーツデザイン等の80年代アートミック感に痺れる。スタッフロールの2Dイラストがとても良い。アメコミ映画のカメオ出演といえばあの人、をCGにしてまで登場させる拘り。と褒めたけど、ストーリーはありがちで平凡。",
            " 『ベイマックス』ドストライク過ぎて辛い。王道だけど、気持ち良いくらいピタリとハマってくれるから、最後まで十分に楽しめるしわ。日米どっちの予告も間違いじゃないと思うけどね。グラフィックも流石。あの空のシーンは最高ね。ベイマックス欲しい！",
            " 『ベイマックス』思ってたのと違ったけど面白かった。部分的にみたら王道の塊だけどキャラクターや設定がカバーしてて飽きずに見れた。不覚にもラストのあの有名なシーンで涙してしまいますた。すごく読める展開だったんだけどなぁ...純粋に楽しめた",
            " 『ベイマックス』アベンジャーズやMr.インクレディブルがある中、ディズニーがコレをやる意味があったかな。面白かったけど、ギミックやオマージュを楽しむ以上の何かが欲しかったです。優しさで世界を救えるか？ってのもデカく出すぎな気がしますし",
            " 『ベイマックス』話的にはここまでピクサー/ディズニーが最近の流行や観客の要望を汲むんだからそらまぁ当然楽しいよって。",
            " 『ベイマックス』師匠はピクサーは作品ごと「ここ頑張りました！」ポイントがあると言ってたけど今回は\"実写のおもちゃ感\"というか”アニメの中のフィギア感”かも！アニメの世界の中なのに実物があると思える。すげぇ...。",
            " 『ベイマックス』短編の「愛犬とごちそう」からしてキテるじゃない。もちろんピクサー的感動は素敵過ぎなんだけど、正直こっちはマジで可愛い犬がただメシ食ってる”だけ”でもよかったんだぜ！",
            " 『ベイマックス』ディズニー作品。ロボットはへえ、そう進化。えっ・・・で、ベイマックスの目が直線になる頃にはついに涙腺崩壊。吹き替えで観たが、菅野美穂さん、すっごくいい感じ。お子さんももちろん楽しめるし、繊細な部分が琴線に触れていい～！",
            " 『ベイマックス』癒し系映画風な予告編で人を呼んでおいて、実はマーベルコミックの映画化と思わせておいて、実はいい映画という３段スライド方式の映画なんですね。それにしてもスタン・リーの登場はインターステラーのマット・デイモンより驚いたな。",
            " 『ベイマックス』今年一番面白かった映画。笑えてスカッとして最後は号泣。映画館で号泣したのは初めてかも。ストーリー的には王道なんだけど見事にハマった。ベイマックスの質感とか細かい動きなんかホントCGの進歩はすごい。",
            " 『ベイマックス』ほぼ東京なサンフラン奏京よりも、アトムやドラえもんと同じくロボットは友達という精神が一番日本をリスペクトしているし、欧米はロボットは人間様の手下という考えだからこの映画が受け入れられて嬉しくなってしまいますね。",
            " 『ベイマックス -BIG HERO 6-』を観てきました。ネタバレ少なめ。 ",
            " 『ベイマックス』前半と後半が違う映画と思うほどだった。とにかくベイマックスのぷよぷよ感と、ペンギンみたいな走り方がかわいい。一家に一台ベイマックス支給してほしい。後半はわたしはあまりツボらなかったが、最後の最後にうまいこと〆られて結果満足。日本版エンディング曲今回良かったと思う！",
            " 『ベイマックス』〈ネタバレ〉伏線を丁寧に貼りながら、普通の人間が科学力と頭脳で戦うというアイアンマン設定もいい。サンフランソーキョーのカラフルでポップながら日本的な雰囲気を醸し出す、作り込まれた街の造形も楽しい。ラストでお馴染みのあの方登場にも笑った。超好きな作品。",
            " 『ベイマックス』日本では隠してるので〈ネタバレ〉としておくけど、好物なヒーロー誕生譚だよ。兄タダシの死に対して復讐心に駆られるヒロが、人を救いたいという兄の想いを体現したベイマックスの存在で真のヒーローへの道を歩み出すという王道物語。敵もヒロがなったかもしれないもう一人の自分。",
            " 『ベイマックス』ショートアニメから始まって、ふわっとした気分から始まるのもいいですね。今年最高の映画でした。ヒーローものが好きな人はハマる。とだけ言わせていただきましょうか。",
            " 『ベイマックス』観た。出来るだけ情報遮断して観るのをオススメします！上映後劇場が何とも幸せな空気に包まれて涙が止まらなかったです！楽しかった！",
            " 『ベイマックス』5人のオタクと1体のロボットが魅せるアクションが格好良かった。ベイマックスの言動に癒される。とあるシーンのベイマックスがパシリムのジプシーデンジャーと重なって見えた。",
            " ベイマックス：泣けたっていうか泣くしかない。兄ちゃん大好き過ぎる。ヒーローやらロボットやらは流石マーベル！物語も良かったけど、主人公が日本人というだけあって舞台は日本を基調にしているが、所々米っぽくもあって不思議な世界で魅了された。",
            " 『ベイマックス』ヒーローもの、ひいてはロボットもののジャンルの王道としてちゃんと作られていて良かった。更に「アイアンマン」シリーズがとっくの昔に忘れてしまったDIY精神と工夫がきちんと描かかれているのも素晴らしい。願わくば人助けするシーンがあればもっとグッと来たであろうと思う。",
            " 『ベイマックス』@3D吹替え。後半アメコミキャラたちのコスチュームがイマイチだったけど街並みやアトムっぽい演出、何よりベイマックスの存在感と安定感に癒される。時間の関係で吹替え版だけど全く問題なし。声優陣は押しつけがましくなく良い感じ",
            " 『ベイマックス』鑑賞。とってもハートフル。内容も良かったんだけど、舞台になってるサンフランソウキョウ（サンフランシスコと東京を融合して作られた架空都市）は眺めてて面白かった。散策してみたいわ（笑） ",
            " 『ベイマックス』吹き替え３D。普通のお話を可愛らしくまとめた小品。すごい天才君。学ぶ世界を見せる兄さん心にはあと。めまぐるしいバトルちいさい人わかったかな。ちょと退屈しながらも楽しめた。レンタルで細かい部分を見たいわ。アトムの精神ある",
            " あーっと『ベイマックス』 大オチで僕は「そうくるかっ！www」となったが「○○○ ○○の声：○○ ○○」と出て日本でどれだけのお子さまが盛り上がれるのか謎。キャラや動き、見せ方等流石のディズニーで安心安全保証付きの内容でした。クライマックスのマジンガー泣いちゃったよ ",
            " 『ベイマックス』211. 字幕版@癒し系のケアロボットだけど、君は立派なヒーローだよ！ 現代の人には一家に一台必要だね〜君のケア(映画)に満足しました(^o^)/ あと、でぶっちょのモチにも癒されたよ。モチが欲しい！",
            " 『ベイマックス』宣伝ではハートウォーミングなドラマのようにみせて、実際にはアメコミっぽいと思ったら、原作はマーベルコミックだったのか。やはり。この現代的なキャラ設定とヒーローものの意外なスピード感にディズニーの新しい方向性を見た思い。",
            " 『ベイマックス』映画の内容的には普通だけど、アナ雪同様３－Ｄ度がひじょうに高くてそこだけは満足したんだけど、またしても新宿ピカデリーで上映せずわざわざ都下まで観に行く羽目になったのはいささか不満ですな。",
            " 『ベイマックス』予告編の時に「アゲイン２８年目の甲子園」宣伝隊長の田中裕二が出てきて宣伝するのはまあＯＫとしましょう。でも田中裕二が延々と歌うのは勘弁していただきたいものです。",
            " 『ベイマックス』甥っ子と2回目を鑑賞。本編前の「愛犬とごちそう」は前回遅刻してきた人に邪魔されてちゃんと見れなかったけど、今回はきちんと観てウルウル… 動物ものには弱い。",
            " 『ベイマックス』クレイの会社のテレポーテーション装置が見た目も使い方もスターゲイトそっくりだったのが気になったし、インターステラーを見た後では装置の中に入ってる間は外の時間が早く流れてヒロだけ若くなってないかと心配になってしまいます。",
            " 『ベイマックス』笑った！泣いた！日本の宣伝しか観ていなかったので観に行く気がなかったのですが、観てびっくり！良かった！米の宣伝の方が内容に沿っていると思う。「アナ雪」同様、隠れキャラには全く気付かなかったけど(^_^;)オススメの１本",
            " 『ベイマックス』ベイマックスの動きはかわいいなど褒めたい所は多々あるが、高値で売却を依頼された発明品をほったらかしで火事にさらすなど主人公の行動に理解出来ない部分多し。ヒーローものとしても中途半端な印象が拭えない。",
            " 『ベイマックス』みる。こんどは吹き替え。",
            " 『ベイマックス』マーベル色の強いディズニー映画。日本贔屓を感じてどこかこそばゆい。主人公と敵は似た喪失感を抱えながらも解消方向の違いが運命を分ける。定番だがクライマックスには目頭が熱くなる。ベイマックスの質感やヨチヨチ歩きにニンマリ。",
            " 『ベイマックス』２D字幕版鑑賞２。 飛ぶシーンがある映画は、３Dで観たいよぉぉぉ！！！字幕版でも上映してよ、叫！ あと、アルカトラズ島らしきものも確認できたし、あとは、ジグザグの坂道もあって欲しかったな。",
            " 『ベイマックス』２D字幕版鑑賞。 上映時間が長くていいから濃密に描いて欲しかった！某マーベールと重なってしまうけ、どDIYの特訓とか失敗のシーンとか。 でも、言ったら元も子もないけど、実写版で観たかったな。ラストの所なんか泣いてたか。",
            " 短編『愛犬とごちそう』。 今までの短編だと、綺麗な映像で楽しませてくれたり、“頑張れ～！！”と後押ししたくなるストーリーだったけど、今回は特に何もなかったです。 短編シリーズは、いつも楽しみにしてたので残念。",
            " 『ベイマックス』★★★★★亡き兄の残したケアロボットと兄の死の真相に迫るアニメ。いまいちあのアメコミっぽいキャラたちのコスチュームは慣れませんが、ベイマックスの愛らしい動きに癒され、兄の思いに気付く感動的なストーリーに泣けました。",
            " 『ベイマックス』無名なマーベルコミックの映画化だけど見ている間はディズニーアニメにしか見えない。だけど見終わってからの印象はマーベル映画。出た瞬間思わず笑ってしまうまさかのスタン・リーの登場で一気にマーベル色にする力量は流石御大。",
            " 92本目『ベイマックス』。いい意味で予告に裏切られた。マーベルヒーローものが原作とは。ベイマックスの造形や設定はディズニーらしいところかも。日本的な背景などはもう一度確認しながら観たい。エンドロール後にアメコミファンには堪らぬ演出が！",
            " 『ベイマックス』鑑賞まさに、マーベルとディズニー、初の共同作業、といったところか。で、実写にしたらさすが！と唸らせてほしい。",
            " 『ベイマックス』/最高だった。ハラハラドキドキワクワクして、さらには笑って泣けた。キャラクターはみんな最高だし、伏線の張り方うまいし文句ないよ！ちなみに一番好きなキャラはフレッド。あいつが歌ったときは声出して笑いそうになった！最高！",
            " 『ベイマックス』天才、金持ち、立派な大学行ってるような人間には一ミリも共感できません。冗談でマイケル・ベイマックスなんて言ってたら本当に“ベイ”そのままなシーンがあった。",
            " 『ベイマックス』なんかこう……グッと、グッとこないんだよ。確かに面白いんだけど、それ以上の何かが出てこない。あまりに整然とし過ぎて直ぐに忘れそうな映画だった。あと短編映画をつけるのやめて欲しい、そこでお腹膨れさせたくないのよ。",
            " 『ベイマックス』、文句なく今年のベスト。わくわく感が止まらない。序盤でネガティブな部分を描いてしまっているところも評価。良い意味でディズニーらしく無い。ディズニー臭が強い点を挙げるならば『トロン: レガシー』を感じるところか。 ",
            " 『ベイマックス』つづき。Yes, Nerd Hero！各メンバーの必殺技、見せ方がかっこよくて痺れる。サンフランソウキョウの造り込み方は異常！併映のわんこ短編、めっちゃ可愛いのだが、ジャンクフードはいかがなものか？と少しもやもや。",
            " 『ベイマックス』2D字幕版鑑賞。なんという情報量！サンフランソウキョウの景だけ集中してもう一回観たいし、オマージュ玉手箱なんだよなぁ。物語は正統派で王道で。ロボットゆえに…な箇所に流れよ我が泪。これは4DX鑑賞にうってつけ！行かねば！",
            " まぁ、物語の終わらせ方とか安易だし。ちょっと合点のいかない点も有ったりするけど、単純に観てて楽しかったり哀しかったり嬉しかったりするならそれでいいじゃん。コレは。",
            " 個人的に『ベイマックス』は『アンブレイカブル』と双璧を成す「ヒーロー誕生」映画かもしれない。",
            " 『ベイマックス』鑑賞。近年のディズニーアニメは本当に手堅いよね。しっかりしてる。穴雪の時に感じたいびつさも今回はかなり抑えられていたし、何よりも「ヒーロー誕生」を描いた映画として良く出来ている。ベッタベタだけどコレはソレでいいんだよ。",
            " 『ベイマックス』鈴をモチーフにした顔とApple製品のようなシンプルフォルムに宿るふわっふわな安心感と秘密のパワーに目も心も♡に！共に戦い空を飛び抱きしめる姿は泣くなった兄そのもの。抑揚の無い声なのに何故か気持ちが籠ってた！最高すぎ！",
            " 『ベイマックス』でも、ヒーローと言いつつもベイマックスのかわいさに見悶えたのは言うまでもない。よちよち歩くところや、図体が大きいのに力がなく、心優しく間抜けなヒーローは本当に愛らしかった。抱き締めてほしい。",
            " 『ベイマックス』ヒーローが好きならお勧めする一作。予告で少年とロボットの友情、とあるけど、本編はそれとは全く違うと思う。ベイマックスが空を飛ぶシーンはアイアンマンを彷彿させ、登場メカにゾクゾクしっぱなし。本物のヒーロー映画。 ",
            " 『ベイマックス』、14歳の天才少年とケアロボットの絆と冒険を描いたアメコミ原作のディズニーアニメ。予告はほのぼの系推しでしたが、バトルシーンとかアクションもしっかりしたヒーロー映画でした。ストーリーのテンポも良いし面白かったです。",
            " 【ベイマックス】2D字幕。心の傷を癒やすのも心の過ちを諌めるのも実はリアルな友だち。日本のポップ・カルチャーへの好意に溢れる。コミカルな仕草に笑ったが敵キャラ登場後は単調。見せ場となるネタの殆どが既視感アリアリのものだった。 ",
            " 2回目の『ベイマックス』吹替3D鑑賞。素晴らしい安定した3D。もう自然に見えるレベル。吹替もよい。これまで吹替版において日本語表記のサービスがあってその違和感が否めなかったが、今作はそれを止めた（少なくとも僕は確認してない）のは正解。",
            " 『ベイマックス』大人から子供まで楽しめる良い映画だし3Dのクオリティがはんぱねえ。そして、エンディングは帰っちゃダメよ。 ",
            " 『ベイマックス』笑えたし、感動したし予想外に良かった、そして私もベイマックスのグッズまで買ってしまった。可愛いよベイマッス。私は、ロボットですからって。ってのが最近、楽園追放もインターステラーでもあってそのセリフはあかん(T-T)",
            " 『ベイマックス』みる。2D字幕です。",
            " 『ベイマックス』子供といっしょに吹替えで鑑賞。ベイマックスー！うちにもきてー、ベイマックスー！字幕も見にいく予定。",
            " 『ベイマックス』【映画館記】（2D吹替）人間以外は実写と見間違う程の描写で存在感バツグンだ。 黒人青年「ワサビ」がメンディにしか見えない！",
            " 『ベイマックス』少し短い気がするが、スピード感溢れるアクションとギャグシーンはとても良かった。個人的にベイマックスよりも登場人物の一人の戦闘服の方がとても可愛かったです。",
            " 『ベイマックス』★★★★★ まいったなぁ、年末にまた良いＳＦ作品が出てきちゃったよ。正直、話としてはアナ～よりも好き。原作をかなりアレンジはしているらしいが、それを感じさせないディズニークオリティの高水準。正に子供も大人も楽しめる。",
            " 『ベイマックス』2D字幕版。確かにこれは3Dで観たくなる映画でしたわ。日本版予告からは想像もつかないスペクタルシーンあり。ガンプラバトル（違）で始まりロケットパンチで終わる、ロボット愛にあふれた素晴らしい映画でした。",
            " ＜ベイマックス（２Ｄ吹替）＞予告編の映像は本編にはなくて、ベイマックスがどんどんヴァージョンアップしていくのが意外だった･･･。ってことで、しっかりヒーロー物。フロッピーディスクは彼のアーケン石だな（←作品違うから^^;）。",
            " 『ベイマックス』 導入は分かりやすく、テンポの良さとアクションで、ラストまで一気に見せてくれる。 非常に高いレベルの要素を過不足無くまとめきって、素晴らしかった。",
            " ドン・ホール＆クリス・ウィリアムズ監督『ベイマックス』字幕2D鑑賞。最高。公開前から気に入っていたベイマックスの愛嬌あるフォルムが可愛い。世代的にロケットパンチの扱いに愛を感じて感動。あとアイアン・ジャイアント的な要素が効いていた。◎",
            " 『ベイマックス』軽快なテンポでまず楽しい。それに対してベイマックスがおっとりしてて笑える。テンポは良くてもドラマの部分はしっかり刷り込まれてて、アクションがとにかく出来上がってるから良くできてる。しかし、まだまだ要素を詰めても良かった",
            " 『ベイマックス』めっちゃ笑えて、めっちゃ温かくて期待以上に大満足！！観に行って良かった！観終わった後はベイマックスにハグされたくなる素敵な映画だったよ☆エンドロールのオマケ映像はかなり遊び心いっぱいなので必ず観てほしいな♪ ",
            " 『ベイマックス』＠ tohoシネマズ日本橋♪2回目は2D字幕版で。やっぱ最後を締めくくるAIのStoryにぐっとくるわ…。あと、字幕より吹替えのが好きかな。字幕の方は\"オタク、オタク\"言ってて吹替え版と全然印象違った(^-^;)",
            " 『ベイマックス』素晴らしかった。思い出したのは、ヒックとドラゴン、鉄人28号、ウルトラマン、ガーディアンズオブギャラクシー、インターステラー。あの飛ぶシーンは、とんでもないカタルシスを感じた。",
            " 『ベイマックス』観た。字幕版でもタイトル表記がベイマックスのまんまで、EDの曲がAIって言うのが最高に萎えるけどその他はお概ね良好。カーチェイスシーンが一番燃えた。あとはエンドロール後のおまけで、ジジイ…ってニヤっとする最高のが",
            " そして『ベイマックス』＼(^o^)／ｵﾜﾀ  工学系の人脳汁おさえられんのじゃないか。ディズニーというよりマーベル。",
            " 『ベイマックス』鑑賞。子供の頃親しんだあのヒーロー達の素晴らしいバージョンアップ。ディズニーなのがちょっと悔しいくらい気持ちよくやられた。 日本人は特に楽しめるのでは。最高。",
            " 『ベイマックス』観た！ あの予告編から、まさかこんなにも、日本カルチャーのオタクとアメコミが融合したクールな内容になってるとは微塵も思わなかったから、ベイマックスの可愛さに釣られてこれから観に行く予定の人は100%本編に度肝抜かれる！しかもアナ雪の100倍は泣けるし面白い！",
            " 映画『ベイマックス』サンフランソウキョウ！街の姿が素敵。甘甘な予告を裏切るボーイズ物語。兄を亡くした悲しみを埋めるようにメカへの興奮→飛翔の高揚感→生硬な復讐心にドライヴする感情線が切ない。女キャラが全員好み。ラストはT2への敬意か。",
            " 『ベイマックス』お前ら！アメコミヒーローが好きか？それだったら100点満点で100億点の映画になるぞ！『パシフィック・リム』と同等かそれ以上の最高のオタクムービーだよ！（原題はBig Hero 6）絶対に観やがれ！",
            " (●━●) ＜心とカラダをケアします",
            " 『ベイマックス』鈴をモチーフにした愛らしいお顔のベイマックスと天才少年ヒロの勇気の物語。フワプニでヨチヨチ歩きのベイマックスには癒された〜wほのぼの。意外とアクションも多くて日本語の看板が目立った日本街の風景も良くできてましたね〜。",
            " 『ベイマックス』予告編からのイメージを嬉しく裏切ってくれた本作品は、日本のポップカルチャーにオマージュを捧げつつ、人が悲しみを乗り越えていく姿や、人を助けることの素晴らしさを、フワぷにしたベイマックスの温もりと共に我々に届けてくれる。",
            " 『ベイマックス』ハートフルいってるけどこれヒーロー物です。いろいろてんこ盛りすぎてとっちらかった感が。ベイマックスのかわいさはCMで全部見ちゃった感じで目新しさがあんまりなかったのも残念。",
            " 『ベイマックス』製作陣が、「日本文化へのラブレター」と言っていたけど、本当に感謝しかない！素晴らしい作品をありがとう。ちゃんと伝わった。“思いやり”に溢れた映画でした。あぁ〜大好きだよベイマックス〜うちにもおいでよ〜(｀；ω；´)",
            " 『ベイマックス』めちゃくちゃよかったぁぁああああ(｀；ω；´)(｀；ω；´)(｀；ω；´)笑って泣けてってGOGと同じこと言ってるけどほんっと、優しくて楽しくてかわいくて感動できる最高の映画だった(｀；ω；´)(｀；ω；´)(｀；ω；´)1位！今年1位ベイマックスいいもう！",
            " 『ベイマックス』ベイマックスがヒロのもとに来るまではテンポ悪くて「失敗したかも……」と思いましたが、そこからは笑って燃えて最後はボロ泣きでした。吹替えで観たけどベイマックスの「あーっと」とか可愛かったのでオススメ ",
            " 『ベイマックス』、2D字幕版を鑑賞。号泣。既視感(良く言えばオマージュ)は否定できないけれど、ベイマックスのキャラ設定が素晴らしく、物語のメッセージ性も◎。団子が田子と書かれていたのは残念ｗ エンドロール後のオチはマーベルファン必見！",
            " 『ベイマックス』TCX・3Dで鑑賞。丸っきり日本が舞台なのかと思ってしまうほど、日本に密着した内容だった。科学技術をもとに色んなアイテムを作るシーンにワクワク。 エンドロール後のあの人の登場に、アニメでも出て来るんだ、ってビックリ！",
            " 『ベイマックス』鑑賞。持つべき者が持っている物で持つべき者に立ち向かうおはなし、正直あまり乗れませんでした。話し自体も薄く感じたな・・残念！",
            " 『ベイマックス』面白かったし泣けるヒーロームービーでしたわ〜。ディズニーアニメの脚本はホント磐石やで。これを作った人たちは日本アニメが好きということはよくわかりました。",
            " 映画「ベイマックス」を鑑賞。良くできているお話。ドラマが一転活劇物に展開するが、味付けがしっかりしているので面白い。「私は空飛ぶケアロボットです」の台詞が印象的。ラストはロボットならではと納得。",
            " 『ベイマックス』触ってないのにプヨプヨ感がずっと可愛くて、作品の中の都市の精巧さと綺麗さにビックリし、理系ってこんなに面白いヒトや勉強できるんだって思わせてくれる。そして仲間との友情。テンコ盛りで男の子にはたまらないはず！",
            " 『ベイマックス』ヒロとベイマックス、そして仲間達とのやりとりは全編通してクスクスっと笑えて、なんだか心がほんわかしてきて、何より観ている私の心をとってもドキドキワクワクさせてくれて、この映画自体が私の心と身体をケアしてくれた。",
            " 『ベイマックス』",
            " 『ベイマックス』Filmarks試写＠ディズニー試写室♪ ",
            " 『ベイマックス』試写会鑑賞。ぷっくりのベイマックス癒されるねー。動き可愛いな。ロボットやら化学やらで夢があって、想像力膨らむね。街並みも綺麗。予想外の展開にびっくりながらもおもしろかったー。",
            " 『ベイマックス』",
            " 六本木で『ベイマックス』。アメコミ。で、ちゃんとディズニー。アメコミマニア向けのネタもあるし、『アナ雪』層もちゃんと楽しめる。情報量多過ぎで目が回るけど作品世界全てが愛おしいほどの描きこみ。印象的には出来が良い時の『ドラえもん』映画。夢とかワクワクとか感動とか詰まってる。",
            " 『ベイマックス』 ディズニー×マーベルは２倍美味しい - No movie, no life. - Yahoo!ブログ ",
            " 暇すぎるんでベイマックスみる",
            " ベイマックス  ☆4",
            " 「ベイマックス」(BD) 街の風景(建物や看板など)は東京を参考にしているらしいが、人を助けるというロボットのキャラ設定も、鉄腕アトムやドラえもんの影響を受けているのかな。",
            " 「ベイマックス」(BD) 劇場で見逃したのでブルーレイを買ったが、街の風景が出てくる度に何度も巻き戻し、「あれは何だった？」とか「看板に何と書いてあったの？」とじっくり見直した。劇場で見たとしても、やはりＤＢを買っていただろう。",
            " 映画館で『ベイマックス』だん。映画の日に見るなんて20ン年ぶりかも。笑って泣いて、とってもいい映画だった。でも、アレやアレを見てスターゲイトを思い出したわ( ￣▽￣)",
            " ベイマックス面白かった。感心したしエンタメ映画としての満足度がかなり高かった。ディズニーこう来たかー",
            " そういえば「ベイマックス」見ました。（アイアンマン＋藤子不二雄）×ディズニーな感じで最強な映画だった。なんというか愛おしい、気に入った、と言うよりは、無駄がなさすぎるし、倫理的にもしっかりしてるし、あまりにも正しく真摯であり、スマートな出来の良さにうっとりする。",
            " 「ベイマックス」(3D 吹替)UCキャナル。あぁ、これは面白い。",
            " 今日やっと『ベイマックス』観てきたんだけど、序盤から最後までずっと泣いてたし周りのちびっこがクスクス笑ってるシーンでさえぼろぼろ泣いてたからもうなんかダメかもしれない",
            " 『ベイマックス』を観た映画に追加しました⇒ ",
            " 『ベイマックス』 主キャラがシンプルなので、話も含め絵も平均的な作品かと思ってたんだけど、話もそつなく高い水準は保っていたし、発明が楽しかったし、何より 最新作ってこともあるけど、３ＤＣＧアニメではずば抜けた映像表現だった。 ",
            " 「ベイマックス」の顔って神社の鈴がモティーフだったのね！他にも色々日本をリスペクトしてくれていて嬉しい。形のみならず精神も。原作の漫画も絵柄が日本の漫画風。"
        ]
    }
}