{
    "title": "毛皮のヴィーナス",
    "id": 743,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 433,
            "each_tweet_amount": {
                "good": 46,
                "even": 14,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『毛皮のヴィーナス』男権至上の諷刺。★★★★☆",
            " 『毛皮のヴィーナス』舞台劇の映画化は単調になりがちだけど、ほぼ劇場の中というミニマムな構成に、巧みなカメラワークでメリハリをつけ、単調さを感じさせない。主演二人の、変わっていく関係性に説得力を持たせる演技も素晴らしい。",
            " 『毛皮のヴィーナス』おもしろかった！二人芝居でこんなに引き込まれるなんてスゴイ！女優と脚色家の立場の逆転、芝居と現実の逆転がおもしろく、性描写はないのに官能的。全体的にSM。セリフもシャレてる。主演2人の演技が素晴らしい！",
            " 『毛皮のヴィーナス』80過ぎてますます冴えわたるポランスキーの演出。マチュー・アマルリックとエマニュエル・セニエの2人の演技も絶品。互いの立場が逆転し、また逆転し、裏も表も両方あることに気付いた時の怖れと快感。色々な意味で悶えます！",
            " 『毛皮のヴィーナス』これは舞台向きだと思ったら元は舞台だった。セニエの妖しげな貫禄。マチューの二人の立場が逆転した時の演技。出演者が二人だけでこれだけ魅せてしまうポランスキー、健在です。",
            " 『毛皮のヴィーナス』",
            " 『毛皮のヴィーナス』",
            " 『毛皮のヴィーナス』",
            " 『毛皮のヴィーナス』無名女優と脚本家との力関係が逆転していく過程が上手くて引き込まれた。目をクリクリさせてのめり込んでくマチュー・アマルリックがかわいくて、背徳的というよりもちょっとユーモラスで洒落た大人の雰囲気。最後はお見事！",
            " 『毛皮のヴィーナス』  一体誰の話を誰がしているのか、演者の深層心理を突いているのか演技しているのか、非常に考えさせられる作品であるとともに膨大なセリフ回しに脱帽。雰囲気がガラリと変わるワンダに注目すべき。",
            " 『毛皮のヴィーナス』ポランスキー、やはり好きかもしんない。",
            " 『毛皮のヴィーナス』良質の演劇。演技が素晴らしい。",
            " ＜毛皮のヴィーナス＞ワンダが何者だったのかって答えがとんでもないことに ",
            " 『毛皮のヴィーナス』登場人物２人だけ。立場がどんどん入れ替わっていくのがおもしろい。この冬のラストでざまあとなる“ざまあ映画三部作”としてニンフォマニアック／ゴーン・ガール／毛皮のヴィーナス。",
            " 『毛皮のヴィーナス』演出側と演じる側の主従がみるみるうちに入れ替わり、最後には文字通りすべてを否定する言葉とともに終わる今作は、ふたりの役者の演技能力に舌を巻くほかないのは言わずもがな、携帯電話の着信のタイミングが絶妙な点も見逃せない",
            " 『毛皮のヴィーナス』 演劇を見ているようなワンシチュエーションドラマ。 やっぱり男は女に敵わないなー。 原作を知ってたらもっと楽しめたのかも。",
            " 『毛皮のヴィーナス』観た。いろいろクラクラしっぱなしだった、役者ってスゲーなぁ。複雑なのでもう一回観たい。",
            " 『毛皮のヴィーナス』続き) という、非常に混乱し、分かろうとすると疲れる映画ですが、マチューもエマニエル・セニエもすごいです。",
            " 『毛皮のヴィーナス』続き) 芝居のオーディション。芝居の台詞、現実の会話が突然切り替わり、電話で別の女性との会話をし、演じるのを見ているのか自分が演じるのか。虚と実、自分と他者、照明の切り替り、境界があいまいになりどんどん混乱してくる。女優が、現実に監督の妻だし。どーなってるの。",
            " 『毛皮のヴィーナス』小説『毛皮を着たヴィーナス』を元にした戯曲の映画化とのこと。出演者二人の映画初めて見る。これ、映画でやる甲斐はあるのかしらと思っていたが、映画でないと出来ない演出も。途中で主従が代わるような展開だが、言葉や勢いでは初めから女が場を支配している。",
            " 7本目『毛皮のヴィーナス』（@gardens_cinema）。劇中劇の二人芝居に時折女優と演出家の素が顔を出すも、やがて台詞と本音の境界は曖昧混沌としていく。なかなかの集中力を要する作品だったがＥ・セニエの妖しい演技を十分堪能できた。",
            " 『毛皮のヴィーナス』あとね、M.アマルリックの老眼万歳‼︎ ",
            " 『毛皮のヴィーナス』htc有楽町。期待していた作品が期待以上の面白さ！『おとなのけんか』では四人だった出演者が二人に。マンションの一室から劇場に。 E.セニエが苦労した台詞量。背後にJ.アイゼンバーグがいるみたいだったw",
            " ロマン・ポランスキー監督『毛皮のヴィーナス』鑑賞。E・セニエは同監督「フランティック」以来。赤い服が印象的な美人から逞しい芸達者な女優になっていた。相手役のM・アマルリックが監督そっくりでアレコレ深読みしたくもなり多元的に楽しめた。◎",
            " 『毛皮のヴィーナス』エマニュエル・セニエとロマン・ポランスキー監督の夫妻が組んで、いままでろくな映画がなかったが、この映画に関しては、エマニュエル・セニエの熟熟した演技が混乱するほど良かった。1800円満点で1500円。",
            " 『毛皮のヴィーナス』オーディション女優と脚本家の立場がどんどん変わって行く官能劇。好き嫌い出そうだなぁ。私はイマイチ乗れなかった。",
            " 『毛皮のヴィーナス』二人だけでずっと緊張感が続き、面白かった。インテリがピンヒールで踏みにじられて（直接そういう描写はない）悶えてる姿がなんとも（笑）ワンダがきれいで自由で年齢不詳でステキ。面白かった。",
            " 『毛皮のヴィーナス』鑑賞。演劇の世界を映像にした利点は、俳優たちの表情をきちんと認識できること。ワンダが最後にゾクゾクするほどいい表情で踊っていて、思わず笑みがこぼれた。あと、マチュさんのつり上がった左目が印象に残った。",
            " 『毛皮のヴィーナス』舞台劇をそのまま映画化した前作 「おとなのけんか」に比べ、より複雑に。舞台劇のオーディションという現実とマゾッホの小説を元にした劇という虚構、演出家とオーディションを受ける女優、の二重の主客逆転が生む幻惑世界。",
            " 『毛皮のヴィーナス』 70点(●￣(エ)￣●)ゞ",
            " 『毛皮のヴィーナス』HTC有楽町。二人劇だった。でもキャラや役割がどんどん変化して、二人劇とは思えないくらい。ポランスキーご夫妻をつい想像した。それが狙いかしら。女優ワンダはマチューの。。。ということで納得させた。 ",
            " ポランスキー自身のセルフパロディ？だったらヤッパリ悪趣味 ...『毛皮のヴィーナス』ブログ更新しました  ➡︎ ",
            " さすが『毛皮のヴィーナス』",
            " 『毛皮のヴィーナス』ポランスキーが晩年にして放つ自身の趣向による官能作。主従と男女が逆転する倒錯のエロス。芝居と現実が曖昧になりついに一体化する脚本・演出が絶妙だ。そして主演２人が監督似と監督の妻というさらなるメタ構造。映画的な醍醐味には欠けるが、このアイデアでは見事な出来映え。",
            " 『毛皮のヴィーナス』主人公のM男をなぶる女優役を実の妻にやらせ、演出しながら興奮しているであろう御年80歳のポランスキーの業を味わう一本。倒錯の重ね塗りが面白くも、完全二人芝居のため立体感がなく、なぜか後半、急に退屈になる。",
            " 『毛皮のヴィーナス』見事な二人芝居。主従の交代、巧みなセリフ。完成度が高すぎて、かなり打ちのめされた感が強い。",
            " 『毛皮のヴィーナス』予告を観て期待したほどアブノーマル感もそれほど感じられなかったのも残念(×_×) ",
            " 『毛皮のヴィーナス』まるで舞台を観ているよう…て言うのはまさにそのとおりで映画化することによって何か付加価値があっても良かったんじゃないかな~ このままでも舞台なら面白いんだろうなと言うのが率直な感想。 ",
            " 『毛皮のヴィーナス』みる。",
            " 『毛皮のヴィーナス』ワンシチュエーションドラマ。巧みな会話劇とキャストによる演技合戦が見どころ。特にセニエの怪演っぷり。舞台の役柄と本心とが入りまじって主従関係がゴッチャになる展開は面白い。オーディションされているのは誰か(笑)",
            " 『毛皮のヴィーナス』面白いといやあ面白いですが、わざわざ映画にしなくても舞台で見るべき内容でしょう。フランス語を理解していないと集中できないですし、あるいは原作を読んでから見た方がいいかも。",
            " ブログを更新しました。 『「毛皮のヴィーナス」ロマン・ポランスキーが送る舞台劇を映画化した愛と欲望にまみれる男女。』  ⇒ ",
            " 『毛皮のヴィーナス』HTC有楽町にて鑑賞。舞台劇の映画化は俳優の力量が問われますが、E・セニエとM・アマルリックの熱のこもった演技が本当に素晴らしい。めくるめく倒錯した愛の駆け引き。妖しく狂おしい偽の愛の世界に幻惑され魅了されました！",
            " ＜毛皮のヴィーナス＞「潜水服は蝶の夢を見る」で夫婦役だった２人が今度は女優と脚本家で怪しいカンケイになるの!?と思いつつ観始めて、鑑賞後にワンダ役は監督の妻だと知った。作品の虚構と実像が曖昧な妖しさより、作品外のネタの方が刺激的かも。",
            " 『毛皮のヴィーナス』登場人物二人だけ、会話劇で進む物語。脚本家と女優のマンツーマンオーディション、どこからが台本でどこからが現実なのか。マチューの変態ぶりが拝めるかと思ったけど、ちと弱かった…しかし、あんな姿をスクリーンで見れるとはある意味面白かったかも。これも女は怖い系映画かね",
            " 『毛皮のヴィーナス』、傲慢な演出家がオーディションで無名女優に翻弄され欲望が露わになるロマン・ポランスキー監督作。エマニュエル・セニエとマチュー・アマルリックの丁々発止の演技は見応えありますが、個人的には「おとなのけんか」の方が好き。",
            " 『毛皮のヴィーナス』＠ HTC有楽町♪久しぶりに映画で落ちた…orz 変なプレイ見せられてるみたいで勝手にやっててくれって思っちゃったよ(^-^;) 完成した方の舞台が見たかった。。",
            " 『毛皮のヴィーナス』遅れてきたのに図々しいワンダに頭に来ながらも（私も）、彼女とのオーディションが始まるにつれてワンダがリードしていく。マチューが紳士だったのに、犬にまで((ﾟ□ﾟ;)) と、変化が見ものかな～",
            " ル・シネマで『毛皮のヴィーナス』を鑑賞。この女優さんのしゃべり、振る舞いに釘づけでした。どこまでが舞台の芝居の台詞なのか、どこからが二人の話なのか。二人のやりとりに引き込まれました。おもしろかったです。",
            " 『毛皮のヴィーナス』前半は何度か意識が飛びましたが、演出家が自分の欲望を受け入れたあたりから面白くなってきました。マチューアマルリックの囚われたうさぎのような目！かーわーいーいー。でも同じ会話劇ならおとなのけんかの方がおもしろいかな。",
            " 『毛皮のヴィーナス』オーディションに入って来た時は軽薄そうなワンダだったがいざ芝居をさせてみると…。ワンダのパワー、駆け引き、妖艶さ。演出家トムとの力関係の逆転や快楽など二人だけの芝居に魅せられた。現実と物語、惑いつつ世界観を堪能。",
            " 【毛皮のヴィーナス】二人だけで演じられる対話劇だけに台詞に秘められた扇情的魔力が大きい魅力。女優の目論見よりも演出家が自分の急所を掴まれて精神的にどんどん裸にされていく過程が刺激的。M.アマルリックの演技は見事で憐憫誘う。 ",
            " 『毛皮のヴィーナス』台詞が重なっていくたびに戯曲なのか現実なのか、どちらが主か、わからなくなってくる。何にも考えずに振り回されるのがいいと思います。",
            " 『毛皮のヴィーナス』一体全体何処からがオーディションの台詞なのか？二人の演技に惑わされ翻弄された。会場に現れたワンダがみるみる圧倒的な存在となりあがって、オーディション自体を演出しているようだった。素肌に纏う毛皮ほど本来の使い方かも！",
            " 『毛皮のヴィーナス』★★★☆☆ ポランスキー監督の新作。演劇のオーディションを通じて、現実と劇中の境界が曖昧になっていくトリップ感を感じる作品。主従の関係などパワーバランスが変わるのは同じだが、個人的にはおとなのけんかの方が好きかも。",
            " 『毛皮のヴィーナス』がさつで知性を感じさせないワンダが芝居を始めた途端、気品を漂わせた見事な演技ぶりと役に対する深い理解を示す。その豹変ぶりに説得力を与えるポランスキー監督の妻エマニュエル・セニエの全開女優力とミステリアスな装いもを漂わせはじめる物語に最後まで目を離せない。",
            " 『毛皮のヴィーナス』マゾヒズムの語源となったマゾッホの「毛皮を着たヴィーナス」に着想を得た戯曲の映画化。二人芝居。演出家トマとオーディションを受ける女優ワンダ。演技に魅了され会話の駆け引きで隠された欲望を抉り出されていくトマ。二人の関係の支配の構図が次第に逆転していく面白さ。",
            " 『毛皮のヴィーナス』@HTC。トム＆ワンダ。この２人の関係が場面場面により多々変化。演出家と女優、女主人と奴隷など、複雑な関係は意外と単純な男女の差別観なのか？文句なく２人の演技力、表現力に拍手喝采。",
            " 『毛皮のヴィーナス』ポランスキー監督、こんな色っぽい奥さんがいて、80越えても枯れないで知性とユーモアとエロスの映画を撮る。演技と素、主と従、被虐と嗜虐、男と女まで揺らいでいくスリルと面白さ。マチューがじわじわ侵略されていく様が、なんともセクシーなのだ。 ",
            " 『毛皮のヴィーナス』 全編二人芝居。トマにとってワンダ。創造主が創造物に縛られ、抑圧していた欲望に捕らわれていく倒錯劇。 劇場で誰も笑ってなかったけど、いや、これ喜劇だよなぁ。 ポランスキーが性差別について語ると裏の意味を取りたくなってしまうのは仕方ないよね。",
            " 映画『毛皮のヴィーナス』。サドマゾがお約束のあるプレイだとしたら、この映画ではお芝居（プレイ）と現実、俳優と演出家、主人と奴隷･･････の境界が揺らぎ、遂にはジェンダー（女と男）さえも逆転する。「フェミニスト的な要素も気に入った」となんとポランスキー自身が語っている（！）。",
            " 『毛皮のヴィーナス』。さあ、私を辱めたまえ。罵倒し、苦しめ、甘美な痛みを与えるのだ。サドマゾがテーマではあるものの、エロエロ押しでは全くないので万人にお勧め出来る。戯曲の内容と、その演者二人のドラマを同時に鑑賞しているような不思議な感覚で、ぶっちぎりで面白かったです。良作。☆5",
            " 『毛皮のヴィーナス』を観た。舞台劇だから『おとなのけんか』みたいな映画かなあ、と観る前は思っていたが、登場人物が半分になったのに構造が二倍に複雑になったような映画だ。原作小説を舞台化する様を描いた映画ということで「『櫻の園』映画」に勝手に認定。",
            " 映画「毛皮のヴィーナス」観てきた！ 虚実のバランスがずっと危うくてこの上なくグラグラ来たしとても笑えた シンプルな作品ながらあまりにも繊細 フランス語の映画なんて初めて観たけど大傑作だった 大満足",
            " 『毛皮のヴィーナス』欲望が解放された時の顔って、幸せそうで、ちょっとマヌケで、とても可愛い。抑圧の反動で他者に攻撃的になる位ならどんどん解放した方が平和。ってコレ、アナ雪と同じテーマ！?意外な発見。ハスキー声のフランス語がゾクゾクするほど色っぽいセニエが凄い。◯",
            " 『毛皮のヴィーナス』ポランスキーの奥様、エマニュエル・セニエのカメレオン演技に魅せられて、私もマチューと一緒にズブズブと落ちていった。戯曲と舞台…だったはずが、二人のやりとりに劇場であることを少しずつ忘れ、本質に近づく展開に息をのむ。マチューの目が爛々と輝く様も見られてまあ良し。",
            " 『毛皮のヴィーナス』演出家と女優という関係だけど、これがなんて官能的なんだろう。2人の間の力関係の入れ替わりの緊迫感。どこまでがオーディションで演技なのか？ワンダの一瞬一瞬の表情の変化がすごい。 ",
            " 『毛皮のヴィーナス』とある劇場でのエマニュエル・セニエとマチュー・アマルリックの二人芝居。劇作家の前に現れたのは、主人公の化身か？ 二人に集中しすぎて、BGMが入った瞬間「あ、映画だ」と覚醒した。ものすごくシンプルで軽やかな映画だけど、濃密な体験。81歳！ポランスキーの腕力だ。",
            " 2本目は毛皮のヴィーナス。二人芝居でそのお二人は本当に素晴らしい演技。ただなんと言うか難しい作品。劇中劇の台詞なのか自身の台詞なのか、一瞬考えてしまったり。二重の意味で倒錯なのね。結局、ワンダは物凄く聡い女性で台本読んで怒ってお仕置きしに来たって、そのまま受け取っていいのかしら？",
            " 『毛皮のヴィーナス』。ロマン・ポランスキー監督作。マゾッホの小説にインスパイアされた戯曲の映画化。出演者はエマニュエル・セニエとマチュー・アマルリックの2人だけ。オーディション会場に現れた謎めいた女優と演出家の倒錯的な関係。妖艶なのにコメディ。女という生き物はつくづく不思議だ。",
            " ポランスキーの毛皮のヴィーナスみた。傑作！ 爆笑必至の密室二人芝居。マチューアマルリックは間抜けな役が似合う。エマニュエルセニエがとにかくセクシー。あー楽しかった。",
            " 「毛皮のヴィーナス」は役者はエマニエル・セニエとマチュー・アマルリックの二人しか出てこない。しかしその素晴らしい演技力によって世界観にぐっと引き込まれ、二人しかいないことを感じさせない、迫力を持った作品だった。 マチュー・アマルリック好きだなぁ。",
            " 『毛皮のヴィーナス』 ついに登場人物二人っきりによる密室劇の映画を作ってしまったロマン・ポランスキー…！ 素と演技の境目が徐々に曖昧になってく感じとか、あっち側（性的倒錯の世界）への一線を超えてしまった疑似体験ができるとことか、ほんと面白かった。",
            " 毛皮のヴィーナスとてもおもしろかったしエマニュエル・セニエがくるくる入れ替わるのと劇と現実の間で入ったり引いたりする曖昧さがすごく楽しかったしまちゅー的にもおいしかったけど、従属はともかく恥辱はあまり感じなかったよね変態だからかな！",
            " ポランスキー版『毛皮のヴィーナス』話自体はふーん、だけどセニエとマチューの演技がすごかった。字幕は松浦美奈さん！",
            " ロマンポランスキーの毛皮のヴィーナスもSMエロスとしては弱いけど、考えさせられる内容ですた",
            " ロマン・ポランスキーの「毛皮のヴィーナス」観た。原作を読んだりもっと下調べしておけば、もっと楽しめただろう。マゾヒズムの享受者は教育し、契約「させねばならない」というウィキペディアの文章が妙に納得行った。あと、ボッティチェリの「ヴィーナスの誕生」ってやっぱりエロい。",
            " しかもこれの後は毛皮のヴィーナスでマチューアマルリックむふふふするしね 最高!",
            " ロマン・ポランスキー『毛皮のヴィーナス』。物語の進行に従い、オーディション志願の女優（エマニュエル・セニエ）の衣装・私服を、脚本家・演出家（マチュー・アマルリック）が脱がせたり着せたりするのだが、そのたびに二人の関係性ががらりと変わるのがスリリング。オチはちょっと説教くさいけど。",
            " 「毛皮のヴィーナス」見てきた！こういう形式の映画とは知らずに見たから、あーこれ苦手なタイプのやつやと思ったけどマチューの表情からファッションから色々かわゆくて後半だんだんおかしくてちゃんと起きてたw 境界線があやふやになったり関係性の変化とかそういうのも面白かった"
        ]
    }
}