{
    "title": "みんなのアムステルダム国立美術館へ",
    "id": 744,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 714,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『みんなのアムステルダム国立美術館へ』いやー面白かった、建築家と美術館の人との美意識の違いによる討論、サイクリストたちの意見などなど盛りだくさん。",
            " 『みんなのアムステルダム国立美術館へ』壁の色を決めてる時のゲンナリした顔が漫画みたいで最高ですw日本だと建物を作るだけ作ってあとはお願いします～なイメージだけどひたすら話し合いに話し合いを重ねるオランダ人の情熱大陸",
            " 『みんなのアムステルダム国立美術館へ』大変だったね～💦まさか美術館の敷地内を自転車が走ってるとは！自転車側の主張も分かるけど、それぞれ思いがあるからこじれるとこうなるというのは良く分かった。仏像を愛してくれた学芸員の方が印象的。",
            " 『みんなのアムステルダム国立美術館へ』ともかくも関係者の皆様お疲れさま！美術館も公共の建物。サイクリストや歩行者はこれまで通り断固として美術館の中を通りたい、建築家や美術館関係者は美意識を曲げない。想像以上に面白かった。",
            " 『みんなのアムステルダム国立美術館へ』…【フカヨミ】オランダ人の“足”である自転車が足を引っ張り、サイクリストの活動家（クレーマー）の横柄さや騒ぎ立てる醜態をも記録。ラストで美術館を見向きもせずに通り過ぎる自転車達に皮肉がたっぷり。",
            " 映画『みんなのアムステルダム国立美術館へ』鑑賞。一度決まった美術館工事が自転車乗りの声で覆るのは、日本ではなかなかない光景。ただ、自転車乗りの声が大きすぎる気もするし、市の地理とか交通網の情報がないのでちょっとぴんとこない感も。足掛け10年のドキュメンタリの重みはあった。",
            " 『みんなのアムステルダム国立美術館へ』数々の名言をメモすべきだった。秀作！",
            " 『みんなのアムステルダム国立美術館へ』足掛け10年の超大作と言ってあげたいけど、実状は各々が好き勝手言ってて収拾つかなかった歴史みたいな。  よく完成したもんだと感心。内輪揉め２時間見せられて疲労しました。",
            " 『みんなのアムステルダム国立美術館へ』日本なら予定通りだと思うが、それは上が決めたことには逆らわないだけ。よくぞここまで撮影を許可したと思う。ブラックボックスにせず、醜態でも開示するのは“大人”である。さて日本とどちらが民主的か？",
            " 『みんなのアムステルダム国立美術館へ』博物館はもちろん作品ありきなのだが、ハコを作ればＯＫではなくいかに見せるのかの重要さとそのこだわりの舞台裏に感心。日本人には仁王像展示もウレシイ。自転車王国っぷりと副次的な反面教師もやっと笑い話に",
            " 『みんなのアムステルダム国立美術館へ』前作の「ようこそ～」の時に「これ無理やろ」と思ったんですが無事開館にたどり着けたようで信じられませんｗやっぱり無理矢理押し切った感じがしますが。前作のほうが好きかな。  でもなんだかんだで開館シーンからはずっと泣いて見てました。",
            " 『みんなのアムステルダム国立美術館へ』結局改修工事に10年かかったオランダの美術館のドキュメンタリー。みんなの美術館だからみんな言いたいこと言って侃々諤々で工事が何度も止まるという･･でもぶつかり合った末みんな笑顔っていう･･素敵！！",
            " みんなの。なんだかんだ言ってこぎ着けてるじゃない、逞しいです。採算取らなければだよ。開幕式？のドッカンが似合わなかった。当初の予定通りだったら似合ったの？所蔵作品としては夜警が主役で金剛力士が助演賞かしら。すっきりしない顛末を見る映画",
            " 『みんなのアムステルダム国立美術館へ』前作をみたのであればこれも見なくては。市民の通路を守れ紛争から建て替え再出発まで10年。横槍と思っていると致命傷に、良い演出と思ったら長いお経とかうんざり顔のトップらをよく見せてくれる。すごい。",
            " 『みんなのアムステルダム国立美術館へ』館長候補と思われたタコさんは館長になれず、責任者として重要な役職についたけどオークションで美術品を落とせず。そのがっかり感たるや。アジア館長の金剛力士像の惚れようが、早く門出させてやりたいと気持ちが伝わって、10年目に開館する素晴らしさ。",
            " 『みんなのアムステルダム国立美術館へ』ドキュメンタリーならではのキャラ立ちなのか、あらかじめセリフを用意しているのか思うぐらいドラマ的だ。元館長は自転車問題に嫌気がさして美術館より人生が大切だと辞任するし、建築家はコンペで勝ち取ったにそれなら最初から選ぶなよと不満タラタラ。",
            " 『みんなのアムステルダム国立美術館へ』予告編で巨匠ワイズマン監督の『ナショナル・ギャラリー英国の至宝』が写されて随分格調高い美術館映画だと思ったら、この映画だった。美術館を立て直すのに自転車道路をどうするか？というオランダならでは舞台裏か？美術館よりそれを作る人間が面白い。",
            " 『みんなのアムステルダム国立美術館へ』美術紹介ではなく改装内幕。自転車通行の権利を主張する市民、紛糾する議論や手続きはお国柄か。でも10年越しの完成はワクドキでこんなプロジェクトにスタッフとして関わってみたい。一番感動したのはレンブラントよりアジア美術責任者の作品愛。 ",
            " 『みんなのアムステルダム国立美術館へ』撮影陣が騒動を楽しんでる、それに尽きる。内部事情の公開度の高さに驚き。美術館への見方が変わりそう。倉庫で開館を待つ彫刻達の「やれやれ」が聞こえてくる。これ以上のプロモートはないでしょ！",
            " 【みんなのアムステルダム国立美術館へ】自転車道と歩行者道を通す変わった美術館。エントランスのデザインを象徴とした合意形成にかける手間暇に驚く。100万点以上の所蔵物の保管方法や修復作業、レンブラントの“夜警”の設置も見もの。 ",
            " 『みんなのアムステルダム国立美術館へ』全編を通してデザインの素晴らしさと個人のパーソナリティーが際立つ作品。鑑賞した名古屋シネマテークもステキな映画館でした。年末に相応しい心洗われる佳作(^^)",
            " 「みんなのアムステルダム国立美術館へ」KBCシネマ。面白かった。ある学芸員が仏像を愛おしげに眺める様子が特に印象的。雨風のせいかマダラに染まったゴツい阿吽の像なんだけどね。それにしても邦題が言いづらくてチケット売り場で噛んでしまった。「あむすてるだむこくりつびじゅちゅ」",
            " 『みんなのアムステルダム国立美術館へ』鑑賞。200年の歴史を誇る美術館の全面改修から再オープンまで10年もの歳月を費やす羽目になった過程と騒動の記録。市民社会と公共建築の在り方を様々な立場から考えさせられる映画だった。美術館に作品が並ぶまでの舞台裏をのぞけるのも贅沢。面白かった。",
            " みんなのアムステルダム国立美術館へ、10年もの間大変な思いをした当事者には悪いけれど、とても面白かった。",
            " 週末観た「みんなのアムステルダム国立美術館へ」。邦題のみ「みんなの」がついているが結構意味深い。美術館の裏側のみならず、文化への敬愛やプロジェクトの在り方、思いがけないポイントで心惹かれる映画でした。 地元駅前が出てきたのにも驚いたけどw",
            " 「みんなのアムステルダム国立美術館へ」、予想もしてなかったスーツおじさま萌え映画でありましたのよ！ そして金剛力士像を愛おしそうに愛おしそうに見つめる館員の方の表情が可愛らし過ぎた。 納める時には僧侶を読んで読経してもらったりという敬意の払い方も素晴らしい。",
            " 映画「みんなのアムステルダム国立美術館へ」。なんかもう、ひとごとと思えなかった。オープンの様子は鳥肌もの( ・_・)",
            " この前から気になってた「みんなのアムステルダム国立美術館へ」観てきた。割と胸糞悪い映画だったな。面白かったけど。",
            " 2015年の初映画は「みんなのアムステルダム国立美術館へ」を観てきました。10年かかった大改修のドキュメンタリーです。揉めに揉めて二転三転する改修計画と、それに翻弄される人間模様が非常に面白かった。“サイクリスト協会”はモンティパイソンのネタになりそうな団体でした。笑",
            " 「みんなのアムステルダム国立美術館へ」観てきた！すごく面白かったとても良かった",
            " 映画「みんなのアムステルダム国立美術館へ」Skypeトークはハプニングも含め臨場感あり。素晴らしい企画。ユーロスペースさん 有難うございました！",
            " 「みんなのアムステルダム国立美術館へ」観てきました。美術館改築に10年、紆余曲折あって大変だったけど、アジア館担当者の金剛力士像への熱い思いに心打たれました。アムステルダムで本物に会いたくなった！",
            " 「みんなのアムステルダム国立美術館へ」「マダムインニューヨーク」の２本の映画を見ました。美術館改修計画をめぐりもめて、10年も閉館していた実話のドキュメントと、ヒンズー語しか話せないインドの主婦がニューヨークに出掛け、英語を勉強する話。ともに佳作でした。",
            " みんなのアムステルダム国立美術館へ(The New Rijksmuseum) 観了 面白かった 何かを描くにあたって そこには必ずある種の眼差しが存在すると思うんです ほんのすこしだけ具体的なはなしをすれば 何を描くか どう描くか まあそういったことで",
            " 昨日観に行った「みんなのアムステルダム国立美術館へ」という映画が面白かったです。美術品はほとんど出てきませんが。",
            " 「みんなのアムステルダム国立美術館へ」面白かった！改修に掛かった月日が10年！サイクリスト、建築家、内装家、美術館スタッフ達。それぞれの立場からの熱い意見の攻防、美術作品への深い愛などが、表情豊かに、たんと描かれたドキュメンタリー。渋谷ユーロ、連れと二人で。",
            " だから「みんなのアムステルダム国立美術館へ」見て号泣したんだと思う。あれは腰が砕けるほど素晴らしい一本。",
            " 映画、みんなのアムステルダム国立美術館へを見てきました！ 面白かったー！仁王像を観に行きたくなりました♪ ドキュメンタリーだから、出演者は全員本人なんですね。それも凄いことだなぁ…",
            " で『みんなのアムステルダム国立美術館へ』見てきた。 人間模様がめっちゃ面白かった。 仏像ラブなアジア館担当者とか、どんどん口が悪くなる新館長とか、会議で寝てる内装家とか。みんなの思惑全然揃わない。 収蔵庫には興奮したー。",
            " 『みんなのアムステルダム国立美術館へ』観了後いろいろ思うことがある。じわじわくる。この作品は文化芸術大国であり政治経済小国のオランダという欧米諸国でも極めて稀な先進国家の抱える芸術至上主義や芸術無罪論への警鐘であり、大橋仁問題への一つの回答となるべきマスターピースかも知れない"
        ]
    }
}
