{
    "title": "天空からの招待状（ 台湾）",
    "id": 745,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 678,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画祭でみていたので大きい画面でみるため大津のユナイテッドへ。美しい風景と共に迫ってくる人間に対する深いメッセージが、２回めでしかも日本語吹替版だったので更に心に染みた。台湾の映画がもっともっとみてみたい。[2015.01.13]",
            " 『天空からの招待状』上映中何度も思った。日本にも美しい山と海があるのだから、記録としてこんな映画を作ってくれる人はいないかなぁと。既にあるのかな？でも、知られてないのかな？だとしたら、NHKあたりが一肌脱いでくれないか。 ",
            " 『天空からの招待状』西島秀俊ver.鑑賞。淡々としたナレーションが良かった。前半は息を呑むような美しい風景。一転後半は、人間が求めた｢効率｣のために破壊された風景。そこから立ち上がる人々をラストに。ちょっと感動した‼ ",
            " 『天空からの招待状』Nスペパタゴニアかというダイナミック空撮と大仰な音楽だが台湾。テーマは破壊と公害で、環境ビデオ的で正直つまらなかった。経済発展を享受しているのに工場地帯の映像に不吉なBGMを付ける思想にも反対。すまん台湾、次旅行する時は自然にも注意を向けたい。 ",
            " 『天空からの招待状』☆☆☆+。全編にわたる空撮映像は素晴らしく、それだけで観る価値はある。美しい自然と共に提示される台湾の環境問題は昭和の日本を見てるよう。大陸ではもっとヒドい環境破壊がはるかに大規模に進んでいるんだろうなぁ…",
            " 『天空からの招待状』一瞬一瞬が絵になる美しい空撮映像。たまに西島秀俊が環境問題を訴えるのだが翻訳の問題なのかナレーションがすっと入ってこず音楽もやや大味な台湾風。ランダムに風景並べただけに見えてしまいもう少し場所とか背景の説明あれば",
            " 【天空からの招待状】吹替版。山地住宅開発を含む環境破壊、エネルギー問題、消費とゴミ問題等、人間と自然との関わりを軸にした様々な問題啓発に人の営み諸共俯瞰する無音の空撮の威力。終盤のみカメラに反応する人々を入れる等、演出も見事。 ",
            " 『天空からの招待状』政府の航空写真家として愛する台湾を見続けてきたチー・ポーリン監督の初長編ドキュメンタリーは、息を呑むような美しいランドスケープを映し出すだけでなく、今の憂えるべき現状を「天空」から告発して人と自然の共生を訴える。",
            " 『天空からの招待状』空撮のみの映像でこんなに感動するなんて。人は大地にとってはほんの一瞬存在するだけというのに納得。劇場でお金を払ってちゃんと姿勢を正して観るべき映画。",
            " 『天空からの招待状』台湾の自然に感動してるのも束の間、その裏に潜んでいて目を背けていた環境破壊の問題をこれでもかと突きつけられる。監督の祖国への愛を強く感じた。空から見なければわからない台湾のもう一つの姿をたくさんの人に見てほしい。",
            " 『天空からの招待状』、台湾の風景を全編空撮で捉えた映画。単に美しい自然を映したネイチャー映画ではなく、開発等による環境破壊や汚染への警鐘を促す社会派な面もあるドキュメンタリー。空撮の視点がやや単調な感はありますが、自然の映像は綺麗。",
            " 『天空からの招待状』3年をかけたという台湾の空撮は見るものを圧倒する。この世とは思えない幻想的な美しさと対比する社会批判。描かれる問題は日本とて他人事ではない。未来の人類に不要な“借金”は残してはいけないという警鐘を強く感じる。",
            " 【天空からの招待状】3月の映画祭以来、8ヶ月ぶりの鑑賞。映画祭は阪大古川ゼミの字幕やって、監督と古川先生がガチッと固い握手を交わすなど、見所はあったけど、この作品はやはり日本語ナレーションで映像に没頭できてよかった。シネマートの大きいスクリーンで、いつもの席で見れて幸せ。",
            " 『天空からの招待状』観た。空撮の台湾の大自然や農村風景と美しい音楽に感激していると実は本題はその影にある環境破壊の問題。空撮による俯瞰で判りやすく見せつけられる人間の身勝手さに胸が締めつけられる。とは言え人々に希望を託した明るい郷土愛に満ちたラストでまた泣かせる台湾が素敵だ。",
            " 『天空からの招待状』。台湾の名匠ホウ・シャオシェンが製作総指揮を務めた、全編空撮で台湾のあちこちを捉えたドキュメンタリー。美しい自然や街並みが広がる一方、深刻な環境破壊への警告も。山を破壊して増築したビルが玩具のようで、人間の儚さを感じた。畑の足跡は神様が通ったみたいに美しい！",
            " 『天空からの招待状』空から撮った映像を繋げただけって感じなのでちょっと退屈だった。アングルとか構図にも工夫はなく…。一番びっくりしたのは音楽で、ドキュメンタリーでここまでうるさくするのかと。音楽担当が『セデック・バレ』と同じ人というのがまたなんとも…",
            " 台湾のドキュメンタリー映画『天空からの招待状』経済成長と環境破壊の凄まじい台湾が地球環境の縮図だった。全編空撮で楽しめた。",
            " 映画「天空からの招待状」観てきた。脳天気に台湾好き好きだけじゃダメだわ。超考えさせられた。日本も似たり寄ったりだけどね。絶景多数ありで必見です。行ったことある所が出てきたり、また台湾行きたくなった。",
            " 『天空からの招待状』観てきました。映画館で観るべく映画です。スクリーンいっぱいに広がる空から観る台湾の自然は壮大で偉大でした。そして、音楽も素晴らしいです。スケールの大きい音楽は、心に身体に響きます(*´︶`*)",
            " 『天空からの招待状』呉念真の中国語ナレーション、日本語字幕版も観ました。淡々とした語り口に自然の素晴らしさと恐ろしさをより強く感じました。西島秀俊も良かったし、中国語はわずかしか分からないけれど、台湾を深く愛する気持ちが伝わってきました。字幕版も多くの方に観て欲しいなぁ"
        ]
    }
}
