{
    "title": "暮れ逢い",
    "id": 747,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 580,
            "each_tweet_amount": {
                "good": 12,
                "even": 7,
                "bad": 2
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『暮れ逢い』",
            " 『暮れ逢い』アラン・リックマン目当てで見たけど、主役２人の不倫も切なかった。戦争で中途半端に引き離されて、ただ時間が過ぎていくのはつらい。",
            " 『暮れ逢い』ダウントン・アビー好きはこの映画好きかも？ナチスの行進、不穏な音楽でのラスト…何かの暗示？",
            " パトリス・スコント監督の『暮れ逢い』を鑑賞。実業家の秘書と実業家の若妻との秘められた恋。お互い熱い想いを持っているのに、慎み深いな。大人って感じ。秘められた微妙な距離感が素敵でした。秘書の前の恋人さんが可愛かった。",
            " 『暮れ逢い』こんな男に都合のいい女いるか〜？（笑）音信不通でも6年待っていた…。それだけ2人の愛が普遍だったと言いたいのかもしれんけど…。ルコントのマスターベーション映画にしか思えん…。まあ昔からそうか…（笑）",
            " 王妃マリーアントワネットはフランス革命の（1789）のなか命が断たれた。「暮れ逢い」にも女のはかない運命が映されている。拙訳「エリカの恋、イレーネ夫人」の作品の随所に映画のシーンが重なってみえる。",
            " 『暮れ逢い』本音で言えば、もっと大胆にと言いたいところだが、寸止めの焦れったさが、妙にエロチックさをそそる。激しい心の動揺や妄想など映像で見せる。流石。",
            " ブログを更新しました。 『「暮れ逢い」ヨーロッパ版昼顔って感じかな。ちょっとベタ過ぎで日本版の方が良く出来てたよ。』  ⇒ ",
            " 『暮れ逢い』いつ夫人と本格的な情事に走るのかと思いながらも結局中途半端なところで終わってしまったようでなあ～んだ感が漂う。かといってサクセスストーリーにもあらず。それも戦争がじゃましたのか、社長の嫉妬が勝ったのか",
            " 『暮れ逢い』舞台はドイツだけど英語、ちょっと残念でした。予想に反して、割とあっさり終わった感が…。もっとドロドロするかと思ったけど。アラン・リックマンがいい味だしてました。渋くなったな〜。",
            " 『暮れ逢い』王道不倫モノだが肝心の官能が足りない。エロス=セックスではないが、もじもじしすぎて飽きてくる。マッデンがむっつりと表情に乏しく、貧乏な恋人を捨てうまく社長夫人に乗り換えた男に見える。最近、老いた名匠のエロい変態映画を楽しんでいたが、ルコントは枯れたか。 ",
            " 『暮れ逢い』邦題で見るのをやめようかと思いました（笑）。ところが、ところが、これがことのほかいい映画でもったいないですね。邦題で２,３割は入りが悪くなっているでしょう。",
            " 『暮れ逢い』ルコントの王道メロドラマ。もっとドロドロしてもよさそうな話を丁寧に描いていた。レベッカホールの美しさと、アランリックマンのすべてを悟ったような姿が印象的。ストーリーの起伏もほどよくあるが、やはりものたりなかった。やはり私はルコント作品は非ラブストーリーのほうが好みかも",
            " 【暮れ逢い】押し殺している感情が思わず溢れ出してしまう若妻ロットの絡みつく様な視線。熟女の魅力十分なレベッカ・ホールの美しさに心奪われた。だが性描写は控えめ過ぎで物足りぬ。東屋で重なる二人のシルエットを収めたショットが美しい。 ",
            " 『暮れ逢い』パトリス・ルコントだから仏映画だとばかり思ってたら舞台はドイツ。で、なんで英語？それだけのことだけど違和感があり残念。",
            " 『暮れ逢い』、1912年のドイツ、人妻と彼女の夫の個人秘書の青年が立場や環境、戦争に翻弄されながら8年に渡る純愛を貫くパトリス・ルコント監督作。とても丁寧に作られたメロドラマといった感じ。主人公じゃないけどアラン・リックマン良いです。",
            " 『暮れ逢い』1910年代のドイツ。人妻と青年との許されない恋もこの時代は奥ゆかしく純愛だ。二人の想いを募らせる時間と距離は観てても気が気じゃなかったです。主演の二人が綺麗でしたね〜。アランリックマンも渋くて素敵でした。",
            " 『暮れ逢い』＠シネスイッチ銀座♪こんな身悶えたラブストーリーは久しぶりw じわじわ展開に感情移入しちゃうし、踏み込み過ぎないところには品さえ感じちゃうし、全てを悟ったようなアラン・リックマンの存在感にと…何から何まで好み！ ",
            " 『暮れ逢い』冒頭の高炉から溢れる溶鉄の火傷しそうな熱さと、抑えきれない気持ちが重なって観え、視線のようにほんの少しだけ動くカメラの艶かしさにエロスを感じる。ゲランの香水が画面から匂ってきそうなほど。オトナの恋愛を覗き見てしまった感じ。",
            " 『暮れ逢い』フランス映画を好きになったきっかけが『髪結いの亭主』なので、ルコント監督のお話がじっくり聞けて嬉しかったです。上映後のQ&Aにもユーモアを交えながら真摯に答えていらっしゃいました。またお目にかかる機会があればいいな。",
            " 『暮れ逢い』許されぬ恋に揺れる二人の心が、ふわりと揺れるカメラにも現れているのが印象的でした。(監督自ら撮影していたそうです)原作と結末は違うそうですが、私は映画のラストが好きです。主演の二人が美しい。ゲストでルコント監督が登壇しましたが、本当におちゃめで素敵な方でした",
            " 【暮れ逢い】アラン・リックマン声と、妻を愛するキュートな仕草にきゅーんと萌える。  スネイプ先生好きな人は、それだけでも見る価値あると思うよ！",
            " 『暮れ逢い』。パトリス・ルコント監督が、得意な恋愛映画に回帰した新作。人妻と若い青年の許されぬ恋。よくある物語でも、いかにもルコントらしい題材だけにファンを満足させる出来。プラトニックな2人の愛を含め、衣装、美術、街並など、全てが落ち着いた美しさを放つ。音楽も◎。",
            " キノさんのお正月スタンプラリー２回完走。(ジミーは未見） ６本中、一番好きなのは「毛皮のヴィーナス」 思っていたより良かったのは「ニューヨークの巴里夫」と意外や意外（笑）「暮れ逢い」 他３本は、まあ思ってた通り。 安藤サクラさんは凄い。カイルくんは天才かもしれない（笑）",
            " 暮れ逢いは突っ込みどころ満載のクズ映画で、テンポは悪いけど楽しかった笑",
            " 今日はもう１本映画観た。「髪結いの亭主」のパトリス・ルコント監督の「暮れ逢い」つう恋愛物。ルコントって、かなりエロが生々しい描写の作品もこれまであったかと思うけど、この映画は愛し合う二人が結ばれそうでなかなか結ばれないという冬ソナみたいな話やった(笑)でも素敵な映画でした。好き！",
            " 『暮れ逢い』 もどかしさ募る男女の絶妙な距離感が古典的メロドラマの気品と官能の度合を高める。総じて度を越すことのない彼の作風は一見クラシカルだが、手ブレも辞さず俳優のピュアな表情を引き出すカメラワークはフィクションを越境した人間の内奥に触れるようなリアリティ。オレはその中毒患者。",
            " パトリス・ルコント監督の「暮れ逢い」、手紙のやり取りのシーンでの「この便箋が、あなたの胸に触れると思うと嫉妬さえ覚える」という下りには、物凄くグッと来た場面だったな。 募る想いが切なく激しくマグマのように湧き上がるかのようで。",
            " パトリス・ルコント監督の「暮れ逢い」をシネスイッチ銀座で。 許されぬ恋をお互いの心の内側で激しく燃やすその気持ちと、そこで覚える嫉妬を上品にテンポ良く描いて行く物語。 愛の形はとても美しく官能的で、言葉ではない所で溢れ出すその想いに観ていて凄くグッと来た。",
            " パトリス•ルコント監督の新作「暮れ逢い」を観て来たけど、彼のキャリアの中で一番の駄作でしたわ。もうアイディア枯渇したのかな。フランス人監督が、ドイツを舞台に、英語で撮ってたのも許し難い。",
            " パトリス•ルコント『暮れ逢い』はザ•フランス映画の人妻との恋愛映画だけど、背徳的恋愛のドキドキ感と、残酷さと。 まあ、楽しめました。",
            " 「暮れ逢い」観た。 甘美なラブストーリー。 ツヴァイク原作の監督Pルコント。 ドイツが舞台で台詞英語～ 軽く混乱。 奥さんの普段着がどれも素敵。 ご主人役アラン・リックマンの枯れぶりもとても素敵。 久々のルコント！ にしては控え目な、、と思ったけど 焦らし方がやはりルコント。",
            " ああ、もっともっとアラン・リックマンをー！と思った次第でした(;^ω^) 「暮れ逢い」アラン・リックマンの、素晴らしい映画に出れて嬉しい的なコメントは見たけれど、、。(;^ω^) パトリス・ルコント「暮れ逢い」",
            " 「暮れ逢い」を鑑賞。 2015年一本目の映画。禁じられた関係、互いの気持ちに気付いた直後の別離、再会の約束、会えない時間、再会…古き良きラブストーリーってかんじでした。特別なおおーって思うところはなかったけどそれなりに楽しめました。",
            " 今日観た映画は「暮れ逢い」と「天才スペヴィット」。シネスイッチ銀座らしい2作品。まあ好みの範疇。",
            " 暮れ逢いは、ゴロウさんの言うようにあまり感情移入できなかったわ。アランリックマン演じる主人がむしろ魅力的に見えた。演技がどうのというより、二人の個性が現代的過ぎて役にあってない感じがした。",
            " 「暮れ逢い」を見ました。髪結いの亭主のパトリス･ルコント監督。愛情の多くが、視線の動きで表現されていて面白い。ちょと物足りない人もいるかもね。",
            " パトリス・ルコント『暮れ逢い』観たよ。つまらなかった！",
            " 『暮れ逢い』はなんともかぐわしく、甘美な映画でした。レベッカホール麗しすぎやし、ザイツは途中セバスタに見えて仕方なかったけど、何よりアランの役どころが面白かった。悟りきってみたり、やっぱり嫉妬してみたり。人間らしい感情が打ち寄せる波のように行ったり来たり。彼無しでは語れない映画",
            " 「暮れ逢い」原題：A Promis もとがドイツ語短編なのでそもそもギクシャク感はあるものの、ルコント節に変換されて、妙なカメラ寄りはともかく面白かったです。ただし、乱暴な物言いで申し訳ないですが、この邦題つけた人アホなんだろうなと思います。「約束」のニュアンス無視＆台無し。。。"
        ]
    }
}
