{
    "title": "エレナの惑い",
    "id": 748,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 254,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エレナの惑い』論理的でない事も、善悪の分別も理解しながら行動してしまう妻であり母であり女であるエレナの心模様。奥行と光と影のあるショットに収まる同様に奥深い人間描写。美しく精巧な映像に広がる残酷さ。自然と染み渡る遅効性の毒のようだ",
            " 『エレナの惑い』以前からパッケージを見て気になっててようやく借りた。エレナを見ていると心が痛む。夫の言うことは理性的だ、でも息子家族が心配…。エレナが孫を可愛がるシーンを見て自分の親を投影してしまった。私は老後の親の面倒を見たい…",
            " 『エレナの惑い』最後のベッドの赤ん坊が立ち上がったときは何かあると思わせるよね。その不安定感というか、その向こうにいる家族の不安定感というか、見事だ。",
            " 『エレナの惑い』『ヴェラの祈り』で圧倒されたが、こっちも問いの映画か？絶対に天罰を受けるぞと思いながら、放置される宙吊り感というか。むしろそう思ってしまった自分の器の小ささを感じてしまう。後から考えれば娘が一番すっきりしているのかもしれない。後はもやもやばかり。ロシアの現実か？",
            " 『エレナの惑い』 なんとも重苦しい問題で、一概に正解も出せない。ヒロインは妻であるが、母であり、女でもあるのだ。心を測る天秤は見つからない。く第三者から見れば愚かな行為だが肉親の愛情バランスは客観性を失わせる。冒頭の鳥が意味深。",
            " 『エレナの惑い』誰にも知られない罪を犯したエレナ。夫を失った悲しみか、その罪を知られることに対する怯えか。この映画も夫婦の心のすれ違いを描いている。そのすれ違いは経済状況が招いたことも印象的。",
            " 『エレナの惑い』自分の犯してしまった行為におびえるエレナのあの描写が良い。誰にも見られていし、誰も知るはずない、あの行為が実は、もっとも大きな巨大なものに知られているかのような描写。",
            " 【エレナの惑い】経済事情が種を蒔いた高齢者再婚の無情感ひとしお。人間描写が丁寧、唯一胸のすく人物もいて物語に十分な奥行きを感じた。青色系が引き立つ美しい配色と計算された構図、手持ちカメラの演出やOpとEdショットの対比も見事。 ",
            " 『エレナの惑い』これも長めのショット多めの印象的な映像と共に夫婦の姿が描かれる。まるで妻を家政婦のように扱う夫にモヤモヤがたまるも、徐々に変化が。一見淡々としているように見えるも、妻の描写が実は丁寧なのがわかる。じわじわと観客に訴えるよう。リヴァイアサンの監督だと観賞後に知る。",
            " 『ヴェラの祈り』妻の言葉が沈痛な物語を起動する。家族の運命を変えてしまう。『エレナの惑い』は都市生活、本作は自然の中に人間たちを描く。そして、痛めつける。光と影、水の流れが神々しい。蝿や鳥の羽音が不安感を煽る。ちょいと精神力をつかうサスペンス映画でもあった。",
            " 『エレナの惑い』すべてのショットが完璧で、画集に指紋をつけないようにする感じで観た。路上のごみでさえ、計算に思える。冒頭の鳥は奇跡？ 日常の定点、よくある家庭の問題を端緒に、鳥が物語を運んできたのだ。『父、帰る』から十年。壮絶に美しい映像の中に、残酷な物語が閉じ込めれていた。",
            " 「エレナの惑い」のあの音楽もすごかったなー。いかにも映画的な“何か”が起こるよ、起こるよ、て感じなのに“何か”が起こるのは5回のうち2回という。。",
            " 『エレナの惑い』何か起こるんじゃないかとハラハラしつつ、そんなおさまりの良いことにして安心させてはくれない、モヤモヤが残る凄いラスト。他人にはうかがい知れない情愛や絆があることが伝わる父娘の場面にホッとさせられるだけに、母と息子は。グラスの音楽がホラーみたいに恐ろしかった。",
            " 「エレナの惑い」すごくよかった。今年のベスト3にもう入れた。冒頭からひきつけられて、何も起きてないのにずっとどきどきしていた。「父、帰る」もどきどきしたけど、もっと地味に静かに精緻な手つきで何かが起きているような何も起きていないような感じで、とても良かった。",
            " エレナの惑い。互いにバツイチで金持ちの男と再婚した女が、男が遺言を書くと言い出すことから、理解できない男の娘への愛情や財産に揺れる。結局血を分けた息子家族は可愛く、夫の子は二の次。いつもある夫への愛という膜が欲や憎しみで剥がされる。ルックから想像できない怖い映画でした。",
            " ユーロスペースでズビャギンツェフ「エレナの惑い」。やっぱり傑作。陽光が室内に差し込み静寂した部屋のカットの後からエレナの「活劇性」が画面に躍動感を与える。とにかくエレナが部屋をせわしなく動き回る。部屋に入る、出る、ドアを開ける、カーテンを開ける。そして「部屋」「室内」が魅力的。",
            " ユーロスペースで『エレナの惑い』を。 映像美だけで見せるのではなく、例えばダメ息子が母からもらったお金を、嫁に渡す前にさりげなく一枚ポケットに入れたりするシーンなど、ユーモアも効いていて全く飽きない。カーテンをエレナが開けた時の寝室がゾッとするほど美しい。 素晴らしい映画だった。",
            " 川崎のゲルマン2本に後ろ髪引かれつつ、有楽町で『ガガーリン 世界を変えた108分』観た。『エレナの惑い』のエレナがお母さん役だったので、無駄にドキドキ。 アレクセイ・ゲルマン・ジュニア監督の『宇宙飛行士の医者』を再見したくなった。",
            " ズビャギンツェフ。『Leviathan』がゴールデングローブ賞の外国語映画賞受賞。去年お得な二作品券購入済みの『エレナの惑い』『ヴェラの祈り』をようやくみる。『父、帰る』もあんなに素晴らしい映像なのに武蔵野館のちっこいスクリーンで見ただけだから再見したいな。ズビャギンツェフ。",
            " 『エレナの惑い』鑑賞後、この邦題はどうかなと思いましたが、私は非常に楽しめました。起こる事はほとんどなく話も平坦なんですが、主舞台の高級マンションの「間取りの良さと空間」に魅力があるんですね。一方対比される団地の狭さ、猥雑さ。ほか映像が映画的だと思いました。光る作品。7.8点"
        ]
    }
}
