{
    "title": "ヴェラの祈り",
    "id": 749,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 104,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヴェラの祈り』夫婦の溝を軸に人間の根源的な幸福や存在意義を問う。卓越した導入部から物語に引き込まれる。少ない台詞と丁寧な情景描写と精密な心情が見事に融合。展開を促す小物の使い方も巧い。何気ないショットの積み重ねが重厚な人生を模す。",
            " 『ヴェラの祈り』夫に取っては不条理なんだが、ヴェラに取っては当然の報いなのか。個人主義と信仰との葛藤なのか。残された子供はどうなんだというのもあるが、なんなんだろう。ヴェラがピュア過ぎるとしか言いようがない。",
            " 『ヴェラの祈り』ラストは言葉に出来ないほどの体験というか、なぜという問いがヴェラの眼差しに無言で返される。宗教的過ぎる映画。映像の力が圧倒的だ。最初の工業地帯から牧草地帯に入る情景。タルコフスキーから続く一本の木の道。ベルイマンの泉が溢れだす枯れた用水。そしてブレッソンの不条理？",
            " 『ヴェラの祈り』「妻・母・女」、どれもがヴェラを表す言葉だが、自分の価値についての確認だったのか。それはとりもなおさず、かの国における女性の立ち位置ということか。それを示すラストショット。傾斜に立つ家やアップダウンの激しい道路の暗喩。",
            " 『ヴェラの祈り』何か疲れた。眠いし、長いし。夫婦の心のすれ違いがテーマなんだと思う。そのすれ違いが招いた結果があまりにも残酷すぎる。後半は面白かったけど、前半は正直辛かった。意識が何度も飛びそうになった。",
            " 『ヴェラの祈り』鑑賞。教会に続く2本の白い道、墓堀の作業を上から見つめる構図、ブンブン煩い蝿の羽音、夫婦の金の指輪、腕時計の針など、印象に残る絵や音が多い。日常の小さな積み重ねが、一人の人の一生になるとでも言っているようなそんな作品。",
            " 【ヴェラの祈り】夫婦間の心のすれ違いをテーマにした深い人間ドラマ。多くを語らぬ台詞へと収束する静かなショットの積み重ねなのに重くのしかかる緊張感は最後まで持続する。伏線を敷く重厚なOpシーケンスや鮮やかな時間軸の切り繋ぎも見事。",
            " 『ヴェラの祈り』男性社会での女性云々という作品紹介があったけど、わたしはこれも夫婦の映画だと思った。普通に暮らしていた妻がある日突然…悲劇に襲われる家族…からの…。いやあ、女性ってやっぱり複雑なんだよねえと思った。長めのショット、印象的な映像多い。子供たちはどう思うかなこの両親",
            " 「ヴェラの祈り」広大な大地を歩く主人公一家。みんなが絶妙な距離感で配置され歩く様子をロングショットで表現。そして「傾斜」「斜面」「坂」に対するズビャギンツェフのフェティシズム的なこだわりと美学を感じた。とにかく「斜面」を歩く。映画の被写体として「斜面」が魅力的であることを提示。",
            " さらに続けてズビャギンツェフ「ヴェラの祈り」。こちらも強烈。そしてやはり凄い作品。冒頭からギャング映画かフィルムノワールみたいに車が疾走。街の佇まい、建物などがレトロなB級SFみたい｡その後は主人公一家が田舎に移動。もうこの辺のロングショットが素晴らしい。",
            " 2014年映画マイベスト10、順不同で。 ・さよなら、アドルフ ・グランド・ブダペスト・ホテル ・リアリティのダンス ・複製された男 ・シャトーブリアンからの手紙 ・トム・アット・ザ・ファーム ・悪童日記 ・ショート・ターム ・ヴェラの祈り ・天才スピヴェット",
            " 「ヴェラの祈り」過去と現在のシームレスなつなぎに胸がドキドキしたし、そこかしこの十字架のモチーフなどキリスト教の影響や、物音も不穏(蝿が死をイメージさせる)、ロシア郊外の映像美(確かにベルイマンっぽい)も堪能。面白かったなぁ。年の瀬にやるせな系ドラマをありがとうズビャギンツェフ。",
            " ひえ～ズビャギンツェフ「ヴェラの祈り」超面白かった～！途中まではエレナの方が良いかな、と思ってたらすっかり騙された！(あ、騙されるとかそういう作品ではないよ)",
            " 『ヴェラの祈り』は、とにかく\"うるさい\"映画。ドアはギシギシうるさいし、車はうるさいし、風も強いし雨もザーザーうるさいし、ハエもうるさい。『エレナ』もまた靴音、TVゲームの音(笑える)なんかを効果的に取り入れているんだけど、『ヴェラ～』は明らかにうるさいから(笑)好き嫌いあるかも",
            " （長）ズヴャギンツェフ『ヴェラの祈り』。車の動き等タルコフスキーにインスパイアされたのは明瞭だけど、独自の語り口を打ち立てていてそこに魅了。音、音楽も大変緊迫感がある。一方で幼い兄妹の仲睦まじさも印象的。",
            " ヴェラの祈りは素晴らしい映画だけど難しい。ミニマムな「父、帰る」のほうがいいな",
            " 映画『ヴェラの祈り』：宿ったいのちをこのままでは産めないと苦悩していたヴェラは、どのような母になりたかったのか？ 自らの母性を問うとき、妻として夫との関係を見つめずにはいられず、夫の父性を問わずにはいられなかったということだろうか。夫がすべてを喪うのは、男としての鈍感さ故か。",
            " 「ヴェラの祈り」の雨は間違いなく映画史レベルなのですが（映画史なんて知らないけど）、特に終盤の雨が集まってせせらぎになっていくところ、あの前後数分のカメラにはいったい何が宿っていたのでしょう！",
            " ユーロスペース | ヴェラの祈り ",
            " 『ヴェラの祈り』子供たちが遊ぶジグソーパズルは、レオナルド・ダ・ヴィンチの『受胎告知』だった。周りをちょろちょろする猫の可愛さに幻惑されちゃいそうになるけど、ここでそれかよとゾッとしてしまう。"
        ]
    }
}
