{
    "title": "バッド・マイロ!",
    "id": 752,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 1323,
            "each_tweet_amount": {
                "good": 8,
                "even": 3,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バッド・マイロ！』ストレスで尻の中にできた腫瘍がモンスター化し、ケツから飛び出ては殺戮を繰り返す！ グロいというより汚い。酒飲みながら皆でワイワイ観たいタイプの映画だけど、確実に食欲が失せるだろうな。",
            " 『バッド・マイロ！』ストレスで出来た腫瘍がモンスター化してお尻から産まれ殺戮を繰り返しお尻にもどるというホラーコメディ。化物語でいうブラック羽川がマイロなんだけど、うんこにまみれるわ性器噛みちぎるわで下品を極めた良いB級映画だった！遺伝してるのでシリーズ化して永遠に続けられるね！",
            " 『バッド・マイロ！』ウンチおしりウンチおしりの小学生男子レベルの下ネタ満載。マイロかわいい！「ﾊﾟﾊﾟ~」には思わず涙が………出ません！！",
            " 『バッド・マイロ！』とにかくお下品でドウシヨウモネーｗな映画なんだけど、とにかくマイロがかわいい…！ダンカンと絆を深め合うシーンをもっと描いて欲しかったですね。最後のダンカンの「僕の為にやったんだよね…」という台詞にホロリときました…",
            " 『バッド・マイロ！』期待に反して笑いは少なめの代わりに結構残虐でグロくて汚くて痛くて切なくてエロくてやっぱりＢ級だったんだ。そして読めたけど父のアノことと、読み切れなかった妻のアノこと。爆笑するような作品に仕上げてほしかったけど無理か",
            " 『バッド・マイロ！』…設定と作った勇気は素晴らしいが、笑える回数があまりにも少ないのが致命的。まぁ最後にＮＧシーン入れちゃうくらいだから笑いのセンスはなかったんでしょう。。涙",
            " 『バッド・マイロ！』マイロもおとなしくしてればカワイイのにねwペタペタ歩くし。でもキモカワモンスターだから凶暴化すると人間様が悲惨な目に遭う。なんか宿主と顔も似てるよねw予告で観たほどそんなグロくないし笑ったわ。",
            " 新宿武蔵野館で『バッド・マイロ！』を鑑賞。マイロちゃん、狂暴じゃないときはかわいいな。しかし、でかいなあ。あんなのが、出たり入ったりと。話は、ストレス社会のサラリーマンのお父さんの悲哀を感じてしまう。これは、おもしろかった。",
            " 『バッド・マイロ！』ストレスから出来た腸腫瘍が怪物になりお尻から出入りを繰り返しながらストレスの元となる人物を殺害する話だが基本コメディ。設定から想像できる通り下品笑いも多いが、会話シーンが凄く笑えた。そして最後は愛ですよ愛。面白かった〜。",
            " 『バッド・マイロ！』おしりモンスター大活躍と言いたいが、これだけヘンなのに間が悪いのかシュールすぎるのか、とにかくほとんど笑いがない。とりあえずデッドではなく寄生獣に近いのでは？というか毒舌？？",
            " 『バッド・マイロ！』おしりにあんなもんいるとか、もうw ストレスが生んだモンスターだけど、たまにすごいかわいい顔するのね。主人公はこいつをどーすんのかと思ったら… いやー、くだらなかったけど、笑ったw あと、早く服着替えろ！って何度思ったことか。臭そう",
            " 『バッド・マイロ！』＠武蔵野館♪見ため目全然ラブリーじゃないけど時々可愛らしい眼差しをするからズルいw それにしても自分も腸が激弱だから、あのギュルギュル音だけで腸が刺激されてヤバかった…自分のお腹と仲良く付き合ってくことは大事だね♪",
            " 『バッド・マイロ！』、ストレスでできた腸の腫瘍がモンスターになってストレス元に襲いかかるホラーコメディ。キモ可愛い？マイロが主人公のお尻から出て事が済んだらまたお尻に戻ったり、設定もストーリーも緩いしくだらないんだけど笑えるのでOK。",
            " 今年の締めが『バッド・マイロ！』 彼で良いのか(￣□￣;)!! ",
            " わはは『バッド・マイロ』バカ面白かった。超笑ったーw",
            " 「バッド・マイロ！」鑑賞してきた！可愛かった〜テッドとはまた別な感じ。そこまで理性も無いしね。最後に「パパ…」って言うてたけど(笑)ちょっと字幕の言葉が汚いなって思う場面あったけど、こういう作品やからしかたないんかな(^_^;)でも面白かった！",
            " 弟にシネ・リーブルを紹介し、「バッド・マイロ！」を観てきた。マイロ可愛かった(笑)",
            " 「バッドマイロ」を観た。 ホラーのハズが結構下品でかなり笑えてちょっぴり泣けた(^^;; あとマイロが可愛かったw",
            " バッドマイロまあまあ面白かった  テッドってよりはブルードとかバスケットケース的な感じの自分由来のクリーチャーものだった もうちょいスカ強めかと思いきやジャッジの方がスカ成分多い位だったのはちょい残念",
            " バッド・マイロ！おもしろかった…"
        ]
    }
}