{
    "title": "王の涙 イ・サンの決断",
    "id": 755,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 426,
            "each_tweet_amount": {
                "good": 24,
                "even": 5,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『王の涙 イ・サンの決断』王様大変",
            " 『王の涙 イ・サンの決断』  王様を暗殺する作品。だがとにかく熱い映画だった。  最後の、王様とカプス(刺客)と刺客の構図には悲しさしかなかった。最後の王様の語りは名言だね。",
            " 『王の涙 イ・サンの決断』後世に名君として知られることになるイ・サンの運命の1日を時間を遡りつつ再現する韓国の歴史ドラマ。権力や金を手にしようとする者に翻弄される運命の人々、耐えて王であろうとする若き王の表情に心が揺さぶられる。",
            " 『王の涙 イ・サンの決断』王と王の刺客として幼い頃から宮中へ送り込まれた者たちの運命に涙。77番役のチョン・ジェヒョンの演技が良い ",
            " いくつも見せ場が用意してあって見応えはあったけど私は面白くなかった。わかんないンだけど、だんだん解ってくろのかしらと思いながら観てたのにイマイチわかんないまま終わっちゃったしw韓国歴史物は私には難しいわ。『王の涙 イ・サンの決断』",
            " 『王の涙 イ・サンの決断』歴史大作だけど人間関係は意外とシンプルで、その分濃密に描かれていた。過酷な運命を生きるカプス（チョン・ジョエン）の秘めた思いに心を動かされる。そして王の涙…",
            " 『王の涙 イ・サンの決断』母が観たいというのでついて行くだけのつもりが、観終わって大興奮！こんな見応えのある面白い人間ドラマと知ってたら、もっと早く観て、ベスト10に入れたのに！王イ・サンも素敵だけど、カプスには涙がとまらなかった。",
            " ＜王の涙 イ・サンの決断＞一番の見所は、ヒョンビンの立派な王様っぽい佇まい。  ",
            " 昨日観た映画「王の涙 イ・サンの決断」ムービルで字幕鑑賞。 TVドラマ版未見でしたがさすが韓国映画！ちゃんと面白い！しかも生温くないよ！キムサムスンのヒョンビンや新しき世界のNo.4も出てて、アクションも間者があふれてて、うーんたまらん！気づけば文句をつけるとこなしっ！",
            " 『王の涙 イ・サンの決断』李王朝22代の国王イ・サンの暗殺計画のストーリーであるが、歴史を知らずとも時間軸で緊迫感ある展開で楽しめた。誠意をもって進めば世界も変えられるのか。私はチャン・ボリの子役が可愛い。",
            " 『王の涙 イ・サンの決断』イ・サン役のヒョン･ビンと、貞純王后訳のハン・ジミンの若さを活かした力演を、周囲で支える助演陣も見所。 とりわけ宦官･尚冊（カプス）役の、チョン・ジェヨンの深々とした演技力と存在感の大きさは本作でも群を抜く。",
            " 予想以上にバイオレンス、つうか寧ろ野郎泣き血みどろ激情映画じゃないの！いや、ムチャクチャ面白かったんだけどね『王の涙 イ・サンの決断』",
            " ＜王の涙 イ・サンの決断＞史実物だから真面目に陰険なのかと思ったら、ちゃっかりエンターテイメント活劇でした。暗殺の場面が派手で、まるで最近観たファンタジー映画のようｗ 一番の見所はヒョンビンの王様っぽい品格のある佇まいかな。瞳が素敵。",
            " 『王の涙 イ・サンの決断』孤児を殺し屋に育てる殺人集団の親方が、なんでこんなにハバ効かせてるのかと思ったら、王を挟んで対峙することになる者たちがそこを出処としている因縁があるからなのね。ちょっとまわりくどいな(笑) ",
            " 『王の涙 イ・サンの決断』主人公イ・サンがヒョンビンだから、やっぱりカッコ良くなくちゃいけないというのが限界点のような…史実を語り、暗殺実行の当日を描くので急ぎ足のため、多少の物足りなさはあったけど、なかなか面白かった。 ",
            " 『王の涙 イ・サンの決断』ドラマ化もされてるテーマだが、宿命という確固たるテーマを、カプスという重要人物を間に、イ・サンとウルスという正反対の者との絆を感じた。ヒョンビンの目力は作品の持つ鋭さにぴったりで、子役達の演技にホロリときた。",
            " 『王の涙 イ・サンの決断』こんなに見応えあって面白いとは思わなかった！ 今年の最終日にして今年のベスト10に入る作品を見てしまいました。 ",
            " 『王の涙 イ・サンの決断』王様が弓矢を引くとこをかっこいいんですが、それなら近衛兵にも弓矢を備えさせろよ！と思ったりしましたね…… ま、これはチョン・ジェヨンさんのための映画ってことだから細かいことはどうてもいいんだきっと！",
            " 『王の涙 イ・サンの決断』TVドラマの方は見てません。李氏朝鮮の王朝ものは「王になった男」という傑作が記憶に新しいので不利ですね……どうしても新鮮さがなくなってしまうし、アクションに力を入れたせいで人間関係の描写が薄いし、もったいない",
            " 『王の涙 イ・サンの決断』韓国エンタメ歴史劇。配置された人物達の過去が徐々に見えてきて繋がりが次第に見えてくるのが楽しい。ただ尚冊の変化のキッカケが今ひとつ掴みずらかった。上映前に人物関係の解説映像流してくれたのは非常に理解の手助けとなって良かった。面白かったよ。",
            " 『王の涙 イ・サンの決断』安定の韓国歴史ドラマ。狭い人間関係のドラマを作らせたら韓国はかなりのモノではないか。予想以上とはいかないまでも十分期待には応えてくれた。厚い男の友情物語が別の意味の萌えを感じさせる。雨の演出が効果的。",
            " 『王の涙 イ・サンの決断』李氏朝鮮の若き王の暗殺をめぐる血生臭い争い。24時間の中に宮廷内から刺客まで多くの人物の思いや過去をからめた凝った内容。脚本の整理がうまく見やすく、全てが交錯するような終盤の戦いは見所。ただ韓流ドラマのような力みすぎの演出とアップ多用で食傷気味にも。",
            " 『王の涙 イ・サンの決断』韓国で酷評だったので内心あまり期待していなかったが、ヒョンビンの弓を射る立ち姿は惚れ惚れしてしまった。韓国人よりたぶん日本人の魂に近い何かが心に響いた。安倍首相にも見て欲しい。",
            " 『王の涙 イ・サンの決断』一部を切り取った凝縮感の一方で物足りなさがあるのは、韓流ＴＶドラマにあるようなドロドロ感とありえんだろう感は、さすがに2時間ちょいの枠に入れるのはむずかしいからだろう。バアさんはなぜにあんな若いのか。",
            " 『王の涙 イ・サンの決断』＠シャンテ♪まさに運命に翻弄された人たちの物語、、幾重にも絡まってく人間関係がすごい見ごたえがあって大満足。それぞれ思惑を持った男も女も入り交じっての展開とか点が線になる面白さとか最高だった！！",
            " 『王の涙 イ・サンの決断』@日比谷。李氏朝鮮第22代イ・サンの暗殺計画に携わる刺客の過酷・悲愴な生い立ちと王の誠実性を描く。とにかく人間関係が重厚かつ凄すぎ！アクションもあり、ヒョンビンもオーラ全開の王様役素敵",
            " 【王の涙 イ・サンの決断】李氏朝鮮王室内の血生臭い権力争いの真相に、王の命を狙って送り込まれた刺客たちの悲しい生い立ちを織り込みながら暗殺未遂事件当日までの経緯を綴る。終盤に矢を射るアクションや人間模様の見せ場が多く胸熱に。 ",
            " 『王の涙 イ・サンの決断』試写会。現代物の韓国のドラマを見ることはあっても、歴史物の重厚な物というのは見たことがなく。歴史物に明るい友達に解説してもらってからの鑑賞。目が離せなかった…ドキドキして、いろんな感情が湧き上がって涙。",
            " 『王の涙 イ・サンの決断』スクリーンで早くみたい!!",
            " 『王の涙-イ・サンの決断-』史実を頭に入れず鑑賞。そんな私にも親切、冒頭解説付き。陰謀、策略、仇討、友愛…縺れた宮廷ドラマ、血は濃く淀みなかった。ヒョンビンの脱ぎショットも良いが、やっぱり傷んだチョン・ジェヨンは最高だ！儚い表情にぐっとくる。王が彼に掛けた言葉、新世界が過った。",
            " 『王の涙 イ・サンの決断』26日公開。朝鮮王朝第22代国王イ・サンの暗殺計画「丁酉逆変」をベースにした歴史絵巻は、孤独と哀しみと共に生きる王を演じたヒョンビンに痺れ、腹心カプスにも。。。運命の日から遡る語り口に、もう目が離せません☆ ",
            " 『王の涙 イ・サンの決断』。李朝時代の名君イ・サンの暗殺にまつわる物語をヒョンビン主演で映画化。陰謀だらけの人間関係が凄まじい…。イ・サンの刺客として育てられるも、生き別れたまま正反対の生き方をする兄弟のドラマが壮絶で涙を誘う。またしてもチョン・ジェヨンの熱演が見られる。",
            " 『王の涙』観てきましたー。 ヒョンビン、やっぱり素敵ね♪",
            " 「王の涙 イ・サンの決断」終わり。最初に人物相関図が流れますが、似た風貌の人が複数いたので少し混乱。。。元はTVドラマだったんですね。まぁまぁオモロかったですよ。 ",
            " 王の涙素晴らしかったはーー！！重厚感ぱねーしヒョンビンこれ選んで出るとか流石すぎるは(;_;)ヒョンビンだけじゃなくてチョジョンソクさんとチョンジェヨンさんが主役でもおかしくないはーーー！最後は暴れん坊将軍かと思ったけどな！！！ヒョンビンバンザーーーーイ*\\(^o^)/*",
            " 王の涙、私はジョンソク目当てで観に行ったけど、さすがヒョンビン♩号泣ではなく、じわっとくるものがありましたT^T",
            " 王の涙─イ・サンの決断─観てきた。 カタカナの名前がなかなか覚えられない、顔の判別がなかなかできない、更に前半居眠りまでしてしまう。 おかげで最初は話しがよくわからなかった。でもそれでも面白かった、良かった。 サンチェクが良かったです。切なかったなあ。",
            " ヒョンビン主演「王の涙」感想。 イサン暗殺未遂のエピソードを、刺客側のストーリーを中心に描いていたのは新鮮だったけど、ねっとりした暗い映像の上に、とにかく血しぶき大量でけっこうハードでした(=_=)",
            " 『ブラインド』で主人公の弟の少年時代、『パパロッティ』でイ・ジェフン少年時代、「隠密に偉大に」でイ・ヒョヌ少年時代（北の訓練所で膝を刺されたコ）、『王の涙 イ・サンの決断』でチョン・ジェヨン少年時代（これ今んトコのベストワーク）、『かくれんぼ』で物語の鍵を握る容疑者の少年時代……",
            " 『王の涙 イ・サンの決断』 ヒョンビンの演技も良かったですが、やはり周りを固める俳優さんたちの層の厚いこと！その中でもやはり素晴らしかったのは、チョン・ジェヨン！彼が出るだけで、作品に重みが増すよね。 それにしても子供達にあんなことまでさせてたかと思うと、残酷すぎるわ"
        ]
    }
}
