{
    "title": "サンバ",
    "id": 756,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 32,
            "whole_tweet_amount": 247,
            "each_tweet_amount": {
                "good": 24,
                "even": 35,
                "bad": 10
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サンバ』正規だろうと不法だろうとフランス人だろうと移民だろうと人は泣き笑い生きていく。儘ならない人生の途中で出逢うはずのなかった人が、私の表情を緩めていく。現実は変わらないが心が柔らかくなっていた。シビアでユーモラスな社会派。",
            " 『サンバ』鑑賞。現実の問題を提起する作品の終わり方としては、新しくはあると思う。現実に徹するでも、最後だけ救いを持たせるでも、露悪的に爆発するわけでもない。よく分からない方向に行ってしまったので、迷子になったような気分になった。",
            " 『サンバ』シャルロット・ゲンズブールが大人のいいオンナになっていた。役柄的には燃え尽き症候群で休職中の移民局で働く女性。突然キレる役は彼女ならではか。ただ黒い地味服でシックな感じで寂しいそうな笑いがいい。映画は不法移民のドラマだからかいまいち評価が低いけど面白かった。",
            " 『サンバ』予告の作り方が悪い。内容は、感情移入は出来なくとも、現実を知る事が出来る。あれが現実そのものかは分からないけど。  オマール・シーの笑顔と、シャルロットの儚くとも強い感じはとても好き。  ただ、終わり方がもう一声な感じ。",
            " 『サンバ』",
            " 『サンバ』",
            " 『サンバ』",
            " 15172『サンバ』  残念やなー、最後が。んー、あんでええのかなあ？  そうやないん違うんかなあ？まあ、たちまちこれしかないからって感じやろうけどなあ;^_^A  ちょっとなあ、違うきがしてねー、残念やなー;^_^A",
            " 移民問題を取り上げているのは好感が持てるし、サンバ以外のキャラも良かったんだけど、まさかああいう落とし所とは・・・『サンバ』",
            " えーーーーーー ジョn えーーーーーー『サンバ』 そっちの人種のほうが生きやすいっていう根深いアルジェリア(アラブ)問題 ",
            " 『サンバ』最強のふたりの再来かと思わせそうな移民大国フランスの移民のつらさをときにユーモラスにときにシビアに描く作品。救いのない終わり方が象徴的だが、基本的には現実路線ながら、唐突にコミカルになるのがフランス人の好みなのか。",
            " エリック・トレガノ&オリビエ・ナカシュ監督『サンバ』鑑賞。「最強のふたり」で仏国の素晴らしさを描いたが本作は二番煎じではなく移民問題をリアルに描く。逞しく生きる主人公ではなく希望を失わずにコツコツ努力する姿は、未来の我々かもしれない。",
            " ＜サンバ＞宣伝ほどコメディではなく社会派ドラマって感じ。  ",
            " 12本目『サンバ』（@tenpara_tw）。オマール・シーは悪くはないけど「最強のふたり」には及ばずといったところ。題材ゆえに致し方ないか。昨今の情勢からすると、移民問題はますますシビアになっているのだろうなぁ。",
            " 『サンバ』大笑いできる話かな～と思ったらクスクス笑えた話だった。と、いっても移民の話なんでちょっとシビアかな。。。考えさせられるところもあった。んでもって恋愛話のところは純粋だな～と思った。",
            " 『サンバ』日本でも格差社会と言われてきてるが、格差が固定化した階級社会の一端が垣間見える気がした。フランス映画っぽく切ない終わり方をしそうだったが、上手くまとめてくれて良かった。ただ日本人とは違う我の強さには付いていけない面もあるな。",
            " フリーパス23本目、日比谷で『サンバ』。移民のつらい話、なのだけど主人公に共感出来ないので退屈しちゃった。身分を偽って目立たぬよう生きてる、のに軽率で自己主張強過ぎで。いや、そういう人間的な生き方が難しいんですよ、って映画なんだろうけどさ。どうにも映画の温度が低くてねぇ。",
            " 『サンバ』日々強制退去の恐怖に怯え、その日を生きるために仕事の募集に列を為す。フランスで移民の置かれた苛酷な状況を見た。その中で笑顔になれる事は尊い。生きる為に自分自身を偽り続ける内に、自分が誰だか忘れる。ラストの台詞が重たく感じた。",
            " 『サンバ』@日比谷。オマール氏の笑顔は前作『最強～』くらい心地よいが、仏の悲惨な移民問題と宗教的見解など映画の内容はかなりディープ。主人公２人の可愛い恋愛？！とはよそに、それ以上の差別的社会の現状に心荒ぶ。",
            " 『サンバ』監督と主演が同じでも最強のふたりを期待してはいないので落胆はなかった、というより空気感が最強のふたりと共通してて味はあった。先の新聞社銃撃と合わせ仏国の社会構造を思い知らされる、というか我が国もこうなる前に政治家は政策を熟考してほしいものだ。70点。 ",
            " 『サンバ』、フランスの移民や不法就労といったシリアスなテーマをコメディタッチで描いた映画。「最強のふたり」の監督＆主演の再タッグですが、テーマ故かなちょっともっさりしていて、観終わっても「最強のふたり」ほどの爽快感はなかった。",
            " 『サンバ』鑑賞。色々な国の人が集まったごちゃ混ぜな感じの面談やパーティーの場面がとてもいい。楽しいときは皆笑うよね、と実感させてくれる。移民問題に疎いので、こんなすり抜け方あり？と思う場面がたびたびあるけど、これが現実なんだろうな。",
            " 『サンバ』元気にする、鑑賞後感がすごくいい、と言うプロモーションに誘われて見に行ったけど、重いテーマだし、主人公にも感情移入できなかった。『最強の二人』のイメージで見に行くと裏切られる。あの終わり方はないだろう、誰も幸せになってない。",
            " 『サンバ』最近、ラース・フォン・トリアー作品続きで、すっかり不機嫌キャラと化していたシャルロット・ゲンズブール、久々に笑顔を見た気がする。サンバ、アリス、ともに深刻な問題を抱えているのに、笑いもあり、全体の印象は不思議に明るく楽しい。",
            " 『サンバ』映画友の評判は皆イマイチ。悪くないやんと思いながら観てたが、ラストが後味悪くてこれで全部台無し‥フランス銃撃事件の後だけにこういうのを観ると色々考えること多々あり。",
            " 『サンバ』けっこう好きかも。",
            " 『サンバ』予告編で期待して観に行くとけっこう鬱要素あり過ぎるて騙された感があると思う。",
            " 『サンバ』白人と比べてハンデあり過ぎるから あれでいいと思う。",
            " 『サンバ』",
            " フランス映画『サンバ』鑑賞。セネガル出身のサンバがパリでどう生き延びるか笑いで包んで描かれる。セネガルもイスラム国だが宗教色を外したのは意図的かな。移民と不法就労問題が根底にあり最近のフランス銃撃事件と重ねると単純に笑えなかった。",
            " 『サンバ』 『最強のふたり』の監督＆主演タッグ再び。ああいう感じを期待してたけど、結構ディープなフランスにおける移民問題の話だった。 日本人にはあんまりピンと来ないけどあれって日常茶飯事なのかなあ。 サンバはいい奴だがあの一件で幻滅。終わり方もあれでいいの？なんかずるい。",
            " 『サンバ』オマール・シーの笑顔は明るいが脚本上のサンバは違う、周囲を幸せにしたのはむしろラヒムだろう。後味の悪いラスト。移民の生活のシビアさと逞しさ、細部のユーモアはよく描かれている。ゲーンズブールはいい女優だがロマンスの相手にはもう10歳若くいて欲しかった。",
            " 『サンバ』TOHO川崎で観た。「最強のふたり」再来をつい期待してしまってたので、思ってたのと違うな、と。。。なんかサンバを応援する気が起きなかった。「ある過去の行方」のタハール・ラヒムはやっぱりかっこいい。 ",
            " 当然「最強のふたり」とは違う物語なのだけれど実はコンセプトは同じ。これも一種のファンタジー映画『サンバ』ブログ更新しました ➡︎ ",
            " うん、ま『サンバ』",
            " 映画2015-01『サンバ』鑑賞。「最強のふたり」の監督＆主演コンビという事で、同じようなノリを期待すると、主人公にイラッとする。移民問題を軽妙に描くのは良いのか悪いのか。全体的にアンバランスな印象。シャルロットさんは年取ったなぁ。ラストの強制ハッピーエンド感にも馴染めず。",
            " 『サンバ』★★☆☆☆ 「最強のふたり」の監督と主演が再タッグを組んだ作品。フランスのトレンド移民問題をメインで、そういう意味ではオマール・シーが演じるキャラクターは似た境遇なのだが、今作の主人公は可愛げが無く同情、感情移入できない。",
            " 『サンバ』、子供だましのエピソードの数々。しかも後味悪すぎ。なぜこんなに詰めの甘い脚本がOKになったの？ 編集もイケてない。いくら監督・主演が同じでも『最強のふたり』とクオリティが違いすぎる。キャストが豪華なだけに本当にもったいない。",
            " 『サンバ』人生の穴に落ちた2人の再生の物語をベースに仏の移民の生活の現実を描いている。うぶな二人の関係が微笑ましく、ちょっとコミカル。でも、ラストはあれでいいの？移民も犯罪も曖昧で、すごく薄気味悪い国に思えたな。",
            " 『サンバ』不法移民問題が物語の主題なので、最強のふたりを期待すると肩透かしを喰らう。ユーモアも散りばめられていて悪くは無いが、所々に分かりやすい伏線があるのが気になる。そういう意味ではあまり上手くない。",
            " 『サンバ』作品が描こうとしているテーマはよくわかるが、登場人物のキャラクターがよくわからない。それでも逞しく生きていかなければいけないということなんだろう。",
            " 『サンバ』不法移民問題と就労の難しさ。が、そこまで暗くならずにオマール・シーの笑顔とイケメン、タハール・ラヒムの軽さが明るくて良い。劇中のサンバのリズムもGOOD。",
            " 『サンバ』最強のふたりのタッグ再びということだったけど、あまり関連するところは無かった。フランスの不法滞在などの社会情勢を扱った重いテーマに、後味の悪い結末。それでも、映画自体は陽気に作られて楽しめました。",
            " 『サンバ』なんか予告から想像したストーリーと全然違うのでびっくり。悪くはないけど、もうちょっと内容か がぼけてしまうというか、伝えたかったことがよくわからなかったな。",
            " 『サンバ』白と黒の交わらない感の中、オマール・シーのすっとぼけた感じが良かった。 ",
            " 『サンバ』シャルロット・ゲンズブール脱いではいないけど、ニンフォマニアック3かよとw フランス映画ではもうずっと不法移民の話しが当たり前に絡んでくる感じ。扱ってる内容は重いけど全編笑い所あり。問題解決提示ではなくこういう現実があるという映画なのかな。パーティシーンがとても好き。",
            " 新宿武蔵野館で『サンバ』を鑑賞。不法移民の話。不法就労の仕事はきつそう。でも、陽気な移民仲間がいて、楽しそうな一面もあって救われる。シャルロット・ケンズブールさんのダンスシーンが、よかったな。おもしろかったです。",
            " ブログを更新しました。 『「サンバ」不法移民の問題を現実を直視して描いている。でも、どちらが悪いの？』  ⇒ ",
            " 【サンバ】テーマは暗いが、所々クスッと笑えてなかなか面白かった。オマールシーの笑顔は憎めないというか、見てるこっちが元気になると思った。でも一緒に観た人は、予告詐欺だ！もっと明るくハッピーな内容かと思った！とややご立腹でした(笑)",
            " 『サンバ』不法就労を続けざるを得ない男性と傷ついた女性の話であり、暗めの作風。『最強のふたり』の痛快さは期待しないほうがいいかも。話はダイナミズムに乏しく筋が一本に通っていないが残念。ゲンズブールさんはまだ病んだ役なんだなあ……",
            " 【サンバ】職場で受けた心の疲労を癒やしたい女性と不法就労を続けなければならぬ男性の物語なのでベースは暗く苦い。だがオマール・シーの優しく人懐っこい言葉やタハール・ラヒムの陽気な行動力が作品を明るくする部分も。窓清掃シーン最高。 ",
            " 『サンバ』違法就労している移民がテーマだったのね。厳しい現実を言いたいのか、コメディにしたいのか恋愛にしたいのかよくわからないが、やっていることは結構悪かったり、それでいて取り締まるほうもぬるかったりするがこういう問題があるということ",
            " 『サンバ』移民問題を取り上げる社会派映画。それを重くしないようにと考えたのかユーモラスに仕立てあげてきた。手法の是非はともかく筋がチグハグ。アリスの惹かれる根拠が浅く、解決手段に唖然…。これでは当初の問題の方向性が不明瞭になるだけ。",
            " 『サンバ』前半は特に登場人物の行動や気持ちの変化に納得いかない部分が多くて共感しづらい。後半に行くにつれて引き込まれていく…けれども、やっぱり「ぇ、あの人はどうなったの？」とか、それでいいのかとか、モンモン…。移民の大変さはよく解るが…そうか、そうなるのか… ",
            " 『サンバ』物語の導線がイマイチ。移民問題をちりばめながらもラブの要素を織り交ぜる展開にチグハグ感が。",
            " ＜サンバ＞「最強のふたり」は嘘のような実話だけど、これは本当にありそうな虚構って感じ。清廉潔白なら捕まらないとか努力は報われるとかの理想からほど遠い現実にめげずに生き延びるのはきっと正義^^; サンバくん、ダンスは名前では踊れない？",
            " 『サンバ -SAMBA-』を観てきました。ネタバレ少なめ。 ",
            " 『サンバ』213. 良い作品だとは思うが、イマイチ物足らず…オマール・シーの良さが十分発揮出来ていない気がした。もう少し盛り上がりが欲しいなー ヒロインの彼女は良かったです。",
            " 『サンバ』これはベイマックス以上に宣伝詐欺だろ……。サンバはほとんど“周囲の人を笑顔に”なんてしてないし、移民の皆さんが大変なのはわかるけどあの結末を良しとしtysいけないだろ。あの人別に悪くないしなぁ。 ",
            " 『サンバ』うまいこといった風な終わり方だけど全然爽快感はないな……移民問題大変ですね、という感想しか…… オマール・シーはかわいいです。あとゲンズブールさんのニンフォマニアックネタがありました。",
            " 『サンバ』うーん、ありがちな展開な感じで、期待していたほどではなかった。",
            " 『サンバ』移民問題絡めたシリアス話を軽いタッチで、魅力的なキャストで描いた作品。オマールシーは少しおとなしめな感あったが、ゲンズブールのブチ切れ&キュートな姿、タハールラヒムのチャラ男っぷりが良い。自虐ネタっぽいシーンもあって適度に笑いが入るもあの終盤はけっこうツラい話な気も。",
            " 『サンバ』「最強のふたり」の監督と主演コンビによる最新作は、ラテン系ノリで描くフランスの移民事情。悲惨な状況や窮地に立たされても、オマール･シー演じるサンバの無敵な笑顔があれば、乗り切れそうな気がする。観ていて心が温かくなる作品です。",
            " 『サンバ』試写会。やっと良い状況になってきたと思ったら、サンバが犯した過ちが彼を追い詰めて行き...。シリアスな内容なので考えさせられる事も多いけど、『最強のふたり』の監督らしく、笑える場面もたくさんあります。音楽の選曲もすごく良いです。オマール・シーが今回も魅力的。",
            " 『サンバ』試写会。うっかりビザが失効してしまい、国外退去を命じられた移民のサンバ、仕事のストレスで燃え尽き症候群になってしまったアリス、移民仲間で自称ブラジル人の陽気なウィルソン。いろいろな問題を抱えながらも、パーティでみんなが楽しげに踊る場面に胸が熱くなりました。",
            " 『サンバ』試写＠一ツ橋ホール♪疲れきったアリス、いい加減なサンバ、ラテンノリなウィルソン…みんな結構悲惨で、どんずまりな状態に追い討ちをかけられてくからしんどい。。今後どうなるんだろって不安と幸せになって欲しいなと願う気持ちになった！",
            " 『サンバ』社会の中で生き辛い人間達ってそこここにひっそり生きているんだね。陽気なラテンの音楽同様に誰かをハッピーにするのは笑顔とまるで合言葉のようなアレ！底抜けに明るい楽しさや優しさを、ピリッとした厳しさで引き締める脚本に好感。",
            " 『サンバ』つづき。「最強の二人」ほどハッピーにはなれないが、自称ブラジル人も魅力的であのパーティーのシーンは素敵。ただ、シャルロットが痛々しくて、ちょっと笑えないのが惜しい。豪華ゲストは、元祖来日タレント、サンコン、デーブ，マルシア。",
            " 『サンバ』試写会鑑賞。移民の人々が相談員にさらっと壮絶なことを話していたりと、結構考えさせられる内容。時々クスリと笑ってしまったり、オマールの人懐っこい笑顔で救われる。おじさんの光を目指す蜻蛉の話は良かった。",
            " 「サンバ」は出自を偽って巧く立回る実は○系の彼の\"相棒\"と、ゲンズブール演じる向精神薬浸けのアリスのおぼつかなさが鮮烈。同じ状態だったコティヤールの「サンドラの週末」ヒロインと共に仏社会の現実を見せつける。シーの明るさが何より救い ",
            " 『サンバ』を観た。『最強のふたり』のようなノリの良い映画を想像していたけど、もっと落ち着いた作風。かなり面白かったけど、人によっては「サンバが一番悪い奴じゃん！」と思われかねないなー。結構賛否両論ありそう。",
            " 映画の感想を下書き状態で溜込んでいるが(舞台含むと数年来 汗)中でも「サンバ」は例の事件以来、観直したくて仕方ない。主人公のよき相棒となる、タハール・ラヒム演じる陽気な\"自称\"ブラジル移民ウィルソンの存在。真実を偽る是非など考える余地もない現実(を、私達は憶測するしかないのだが)",
            " 「サンバ」移民の多さはパリの友達にも聞いてたし、今回のテロの件もあるし、現実はもっと厳しいのかもしれないけど、シリアスばかりでなく陽気なシーンも多くて「最強のふたり」の監督ならでは。オマール・シーの優しい眼差しやいきいきとダンスするシャルロット・ゲンズブールのかわいさもよかった。",
            " 【サンバ】 【最強のふたり】が良かったから観たけど、オマール・シーの無駄遣い！彼の周りの人らも何とも言えん感じやし、現実はきっとこれに近い状況なんやと思うけど、砂を噛み続けて終わってもた。。。うーーーん",
            " 【サンバ】 フランスの移民問題。入国10年になるサンバ（オマール・シー）は、あるミスから国外退去命令を受けて拘束されてしまう。移民協力ボランティアとの交流もあり、何とか立て直したいが、その日暮らしの厳しい日々、、、ん？えっ？そんな終わりかたすんの！？もやもやもやもや",
            " 『サンバ』いわゆる最下層の仕事に就く移民の境遇はシビアで、笑えない話。その中に混じるフランスらしいシニカルなユーモアにホッとした。思いを胸に溜め込まず相手に大声でぶつけることが出来るのは羨ましい。そしてあのラッキーチャームも。娘ゲンズブールは病んでる役が似合うなあ。◯",
            " 【サンバ】シャルロット・ゲンズブールだと、どうしても『ニンフォ・マニアック』がちらちらちらついて、セックスに関する会話も深読みをしちゃうじゃないかー！",
            " 【サンバ】『最強のふたり』チームってことで宣伝中やけど、最強にあった脚本の甘さがさらに倍増。アレでええんかなぁと思いながら、正しくなくてもそうするのが幸せなら仕方ないのかも。やはりフランス映画。ここんとこ深刻な作品が続いてたタハーム・ラヒルが、明るくて救いがあってよかったなー。",
            " 12/28 サンバ 観ました。フランスの差別も酷いのね。",
            " 『サンバ』躍りのサンバじゃないのは知ってたけど、オマール・シー、踊らなかったなぁ。俺は踊れないって言ってて、いやそんなはずないって心の中で思っちゃった(笑) オマール・シーを見てるなら笑顔の彼を見ていたい。あのきれいな瞳と笑った顔は、見てると幸せな気持ちになれるから。"
        ]
    }
}
