{
    "title": "真夜中の五分前",
    "id": 758,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 2839,
            "each_tweet_amount": {
                "good": 15,
                "even": 6,
                "bad": 8
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『真夜中の五分前』鑑賞。あんまり必要ないんじゃないかなぁってパーツが多くて、でもそうすると映画って必要でもないんじゃないかとか考えて、とどのつまり雰囲気重視の作品なんだなと思った。",
            " 年末にみたけどフリーパスでもう一度。２回めみたら分かるかな？と思った謎はやはり分からずなので、答えは無いのかしら？ 時計も時計店の中も時計職人さん(春馬くん)も素敵でした。現代の上海の街も美しく撮れてたわ。 [2015.01.18]",
            " 『真夜中の五分前』思わせぶりで芸術風冗長な展開にはゲンなりだが、そっくりな双子の哀愁はけっして嫌いにはなれないものがある。たぶん、生き残ったの姉さんのほうだよな。",
            " 生き残ったのはルオランであってほしい。泳げない人はあんなに冷静に沈めない。パニックになる。映画冒頭のイタズラのシーンも赤い服を来てガラスを割ったのが姉のルオランとして考えると映画全体を貫く軸が見えてくるように思います。",
            " 『真夜中の五分前』原作は未読。良くも悪くも雰囲気作品かな。丁寧な画面作りをしてると思うけど、冗長と繊細が紙一重かな。ま、個人的には好きwリウ・シーシーが良かった。綺麗でかわいくて、双子をうまく演じ分けてたね。ラストは好きずきに、かな。",
            " 『真夜中の五分前』 サスペンスを期待させる宣伝をした配給会社の戦略は間違いだ。この映画はもっと深く、儚く、そして美しい。見終わった後、ゆったりと人生の哲学を、友と語らう。そんな有意義な時間を生み出してくれる作品だ。何度も見たくなる。",
            " 『真夜中の五分前』なんかスカした映画で、なにがしたかったのかよくわからない。",
            " 『真夜中の五分前』最後の解釈は見た人それぞれにってことかしらん。営巣は綺麗。良い意味の、モヤモヤ度炸裂な作品。",
            " 『真夜中の五分前』0106@HTCｼﾈﾏ渋谷 ミステリーというよりファンタジー。双子アイデンティティーの話なので、双子の母としてはどうしても前のめりに(笑)。終始スローテンポにジリジリするも、あの画にはこのゆったり感がふさわしいかも。",
            " 『真夜中の五分前』双子の姉妹のアイデンティティの揺らぎを描くのはわりとよくあると思うのだが、異国情緒溢れる上海の風景と、説明くさくもガチャガチャさもないセリフ運びと杜篤之さんによる確かなサウンドデザインが効果的で、余白を生かした個性的な映画になってた。行定さんの持ち味が生きたね。",
            " 『真夜中の五分前』上海を舞台にしたのは正解。しかも、浦東や外灘のような観光地ではなく、どこか無国籍で、それでいて日本人にも郷愁を覚えさせるところもあり。相手が外国人だからこそ、双子の不思議もこんなこともあるかもと、すっと腑に落ちる。",
            " 凄く良い映画感が全体を覆う見応えのあるミステリー！行定勲監督は大作より小品に近い方がいい『真夜中の五分前』 ブログ更新しました ➡︎ ",
            " 『真夜中の五分前』リウ・シーシーの演技と可愛さに終始振り回された。それが狙いだろうが、やっぱりルオランも心に何かを抱えているんだなと。 ",
            " 『真夜中の五分前』★★★☆☆ 正直、行定作品の中では一番楽しめた作品ではある…んだけど、設定や話の展開が明らかにサスペンス寄りの内容なのに、人間のアイデンティティとか、そういう部分を深く掘り下げるドラマになってしまっているのが不味い。",
            " 『真夜中の五分前』詩集の言葉が「自分の中の他人」とか言っていたからアイデンティティーのお話なんだろうな。自分を規定するのは他者なのか、そして顔や服装といったガワなのか？では双子の場合は？解けぬ謎と美しい構図や色調に意外と惹きつけられた。蝶はポイントじゃないのかな。",
            " 『真夜中の五分前』冒頭、上海で働く三浦春馬が中国人女性から逆ナンされたの見て苦手な映画かと思ったが、双子提示されてからは面白かった。全体的には冗長に感じたけど、じっくり見せるミステリーはどの要素も曖昧で最後まで真実は不明。謎解きが主題でないのだろうがそこで最後まで引っ張られた。",
            " 『真夜中の五分前』五分前というタイトルが解るような解らないような。結局ルオランなのかルーメイなのか迷うねえ。見た目では見分けつくと思うんだけど、言ってることからはわからないなあ。個人的にはルオランのほうがいいけれど。",
            " ヒューマントラスト渋谷で『真夜中の五分前』を鑑賞。原作読んだけど覚えてないな。アンティークの時計屋が素敵だなー。映像の色合いもすごくいいな。静かにじっくりと描くラブストーリーで、しみじみとしました。",
            " 『真夜中の五分前』ほぼ全編中国語の三浦は奮闘、双子役のリウ・シーシーの繊細な演じ分けも適切だったと…。意思疎通のしがたい異国人と誰よりも意思疎通が簡単であるにもかかわらず通じない双子の皮肉を対比して見せたかったのか。個人的に合わない。",
            " 『真夜中の五分前』時間って刻むか進めるか奪われるかと言うように色々な表現があるけれど、遅らせるという表現は自分には無かったのでそこは評価。始終薄暗い照明で繰り広げられる双子当てっこに付き合わされたら眠くなるのも当たり前。残念賞",
            " 『真夜中の五分前』とにかくスローテンポなので睡魔との戦いに……。姉と妹、どちらなのかというミステリーでグイグイひっぱってくれなくて残念。納得がいかないというより、輪郭がぼやけているかな。アンティーク時計へのこだわり、映像美はさすが。",
            " 【真夜中の五分前】双子姉妹の対照的な性格を強調する前半からルオランの心の翳りがテーマと窺わすがミステリー仕立てのためか思わせぶりなショットが多い割に決定的に納得いかぬ点があり次第に輪郭がぼける。アンティークな色彩美が勿体ない。 ",
            " 『真夜中の五分前』＠ HTC渋谷♪なんかもやもやな映画だった(>_<) 周りの人間が作ってしまう自分像みたいな、、自分自身を決めるのが自分じゃないってのが可哀想だな～って、でもだからこそあんなことになっちゃったんだろうけど。。",
            " 『真夜中の五分前』映画祭に続いて2回目鑑賞。生き残ったのがどっちか確かめるために気合いいれて見たので2回目の方が面白かった！ゆっくり進む場面も少ない台詞も考えながら見るにはいいテンポ。そしてわかったよ～あれは姉か妹か！たぶん(^.^)",
            " 『真夜中の五分前』大人のラブストーリーです。せこせこがつがつした感じのない、ミステリアスなゆったりとした美しいラブストーリー。行定監督×三浦春馬ならではの作品。",
            " 『真夜中の五分前』行定勲監督が中国語で撮った作品。静けさと陰影が際立つ。ルオランとルーメイという双子が子どもの頃から・・・最初の赤と青のワンピース姿が映し出されるので、ここでまず何がインプットされるか、かな。睡魔に若干の注意が必要。",
            " ブログを更新しました。 『【東京フィルメックス】「真夜中の五分前」美しい映像の光と影に居る双子のどちらを愛したのか。』  ⇒ ",
            " 『真夜中の五分前』を観賞。アンティーク感漂う、スローテンポなミステリー。もう少し抑揚が欲しかったが、雰囲気や観賞後感は悪くない。自分自身とは？アイデンティティーを揺さぶる内容も考えさせられる。自己とは他人が写す鏡なのだろうか？キャストによるラストの解釈も違っていたのが面白い。",
            " 『真夜中の五分前』193. フィルメックス映画祭@イマイチストーリーが訳わからずのまま長い時間が過ぎていった。途中睡魔に襲われ意味不明？ これは三浦春馬が好きじゃないと見れない！春馬ファンの為の映画かな？",
            " 12/30分、真夜中の五分前。一人二役の双子、内向的な姉と外交的な妹。事故で片方が死に…死んだのはどっち？という話。雰囲気映画。時計店をはじめとした上海の風景はレトロで美しい。主人公(観客)視点だと惑わされるけど、本人は特に変わりないよね。混乱もしてなく分かってやってると思う。",
            " 真夜中の五分前 東京は 明日で終わってしまいます  見ないでしまうのはあまりに惜しい 勿体無い  丸ノ内東映 渋 谷ﾋｭｰﾏﾝﾄﾗｽﾄで見れます  春馬さんのファンでなくても   穏やかな時間の流れ  美しい音 異国の情景  演技者の美しさに癒されます  ほんとに見ていただきたい",
            " 「真夜中の五分前」の余韻に、1日経っても浸っている。双子の子供時代の子役の女の子が芦田愛菜に見えたが、キャストに名前はないので似ていただけか。三浦春馬くんは彼独特の雰囲気で、ブレブレのゴルフ姿が上手すぎて、このまま役者を続けて欲しいと、思ったわけです。",
            " 『真夜中の五分前』これは出色！あまえた所がなく美意識が貫かれていて完成度が高い。行定はこーいうことがやりたかったのかと分かった気がした。モチーフ一つ取っても複層的で時計が時差と距離とか、双子は二面性とか比べることとか選ぶこととか。それらちゃんと映像のイメージに落とし込まれていて。",
            " 映画「真夜中の五分前」良かったー！あの幻想的な世界と主演の春馬君と中国人の女優さんの美しさが見事にマッチしてたね！(*^^*)  何度観ても癒されそう、、、(^∇^)",
            " 『真夜中の五分前』リベンジ観賞。初回は消化不良でモヤモヤでしたが、後でじわじわ深みが感じられ…。二回目は行定監督の世界を十二分に堪能！ 美しい映像がつむぐ魅力溢れるストーリーに感銘！劉詩詩さん三浦春馬さんも素晴らしく、余韻を残すラストも最高！ 観るほど魅了される作品と思いました♪",
            " 真夜中の五分前観終わった！面白かったけど難解でした(°▽°)とにかく終始三浦春馬かっこよかった",
            " 「真夜中の五分前」 観れてよかった 最終だったから殆ど人がいなくて…落ち着いて観れた☺︎ 春馬くんの中国語は違和感なかったし、声が素敵だ。",
            " 今日ははじめて渋谷のヒューマントラストシネマで映画観てきました。真夜中の五分前。春馬くんがとても好きなのです。ほぼ全部中国語でそれで話してることはもちろん、日本語じゃない言葉でも表現できてるのがすごかった。やっぱり好きなのもありますが尊敬する…",
            " 真夜中の五分前面白かった〜",
            " 真夜中の五分前…滞在中の盛岡で観賞  小さな可愛らしい映画館…緑色の椅子が並んでレトロな雰囲気がこの映画にぴったり   不思議なデジャブに引き込まれていく始まりの場面、セピア色の異国、みるたび胸に響く場所が違う  まだ謎は解き明かせてない   続いて欲しい!!と切望する映画です"
        ]
    }
}