{
    "title": "土竜の唄 潜入捜査官REIJI",
    "id": 77,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 23217,
            "each_tweet_amount": {
                "good": 54,
                "even": 23,
                "bad": 24
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『土竜の唄 潜入捜査官 REIJI』★★★★☆",
            " 『土竜の唄 潜入捜査官 REIJI』  土竜の唄みんなで歌うとこおもしろかった。  2よりおもしろい。",
            " 風邪でﾎﾞｰっとした頭で「土竜の唄 潜入捜査官 REIJI」久々鑑賞。(途中まで)  ﾌﾞっとんでんなー面白いなー何だかんだで生田斗真ｶｯｺいいなーと思ってたら、ﾚﾝﾚﾝこと大杉漣が!  この映画に出演してたのね!!  ...惜しい方を亡くしたね。切ないね。  ",
            " 『土竜の唄 潜入捜査官 REIJI』★★",
            " 『土竜の唄 潜入捜査官 REIJI』とにかく荒唐無稽！  ストーリーに納得性が全くない。剽窃が多い。それでも面白く、楽しい。日々生きる辛さを忘れさせてくれる。  それでいい。時は老いを急ぐ。",
            " 『土竜の唄 潜入捜査官 REIJI』クドカンと三池崇は合わないと思った",
            " 『土竜の唄 潜入捜査官 REIJI』を鑑賞。けっこうおもしろいねー。はっちゃけってる。濃いキャラがいっぱいで楽しいやね。堤真一さん最高やし、仲里依紗さんも可愛いね。香港狂騒曲も見ますかね。",
            " アメブロを更新しました。 『「土竜の唄 香港狂騒曲」前作よりもパワーアップしながらも、ちょっと小振りかな。（笑）』",
            " 『土竜の唄 潜入捜査官 REIJI』",
            " 『土竜の唄 潜入捜査官 REIJI』",
            " 『土竜の唄 潜入捜査官 REIJI』脚本クドカンなのかー。なんかイマイチ笑えず。生田斗真の体を張ったギャグもスベり気味な気が･･･。",
            " 『土竜の唄 潜入捜査官 REIJI』漫画って感じだった。キャストが豪華で濃すぎて一人一人の話が見たい。アドリブだらけのシーンがあったら絶対面白いだろうな。最後の登場シーンがキラキラしてキレイだった。",
            " 『土竜の唄 潜入捜査官 REIJI』漫画のようなドタバタですが娯楽作として悪くないです。",
            " 『土竜の唄 潜入捜査官 REIJI』大好きな三池崇史監督×クドカン脚本作品。ラストが我が生涯ベスト『DOA』のラストシーンを超えるシーンか？と堤真一に期待するも。。。ハチャメチャならそれくらいは。組と警察の皆さん、渋くて素敵",
            " 『土竜の唄 潜入捜査官 REIJI』濃ゆいスタッフやキャストを揃えてる分、何故ここで仕上げたんだろという疑問。もっとバイオレンスでエロティックにしても全然対応出来る作り手が作ってるのに。と思ってしまった。",
            " 『土竜の唄 潜入捜査官 REIJI』TV放映してたものを見た。キャストには文句ないけど（岡村さんはちょっと悪目立ち？）、ギャグがくどいというか面白くしようとしてもたつくところが特に前半は気になった。ハジけた作品自体は好きなのですが",
            " 『土竜の唄 潜入捜査官 REIJI』クドカンが脚本だったんですね。どうりで…おもしろい作品だったな〜続編決定とか…こちらも楽しみ。それにしても堤真一は何をやってもかっこいい！",
            " 『土竜の唄 潜入捜査官 REIJI』めずらしく最後までみれた三池監督とくどかんのはなしでした。ちょうどよくミックスされた感じなのかも。レイジのバカな感じがめっちゃ笑えたし、最初の土竜の唄が爆笑だった。",
            " 『土竜の唄 潜入捜査官 REIJI』笑い・エロ・バイオレンスをベースに少々の正義と男気をスパイスとして効かせ、三池崇史監督の過激な演出が合わさってエンターテイメントとして良いバランスの仕上がり。クドカン脚本だけど飽きずに見ていられた。",
            " 『土竜の唄 潜入捜査官 REIJI』★★★☆☆",
            " 映画『土竜の唄 潜入捜査官 REIJI』 80点",
            " 「土竜の唄 潜入捜査官 REIJI」鑑賞終了。三池監督の映画はﾊｽﾞﾚがないねー。面白かった!  生田斗真ってｼﾞｬﾆｰｽﾞよね。いいわーﾌﾘっきってて。麻薬運び犬の泳ぐ姿に笑った。(が、その後、獅子丸を思い出ししんみり...)  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『土竜の唄 潜入捜査官 REIJI』もうひたすら大爆笑してたwwww映画でこんなに爆笑したのは過去にない！私の中で史上最強のギャグ漫画、ボーボボと並ぶくらい純粋に笑えた作品！原作よみたい！三池さんとマンガチックな演出がすごく噛み合う",
            " 『土竜の唄 潜入捜査官 REIJI』騒がしい映画だな～。哲ちゃんの顔は漫画に描いたような極道顔でオモロい。バスロマンなわけだ。",
            " ストーリーはこんな感じなんですかね。なんかもうちょっと、こう、ずるずるだらだら感があったのでちょっと残念です。生田くん目当てだったのでまあ十分満足です。",
            " 『土竜の唄 潜入捜査官 REIJI』原作未読なのですが、展開早い割に短いかなという印象だったんですが130分もあるんですね。内容が詰め込まれていた感じがしたので短い印象だったのかな？漫画的表現が面白いなあと思いました。画面構成はさすが監督と言う感じで好きでした。",
            " 『土竜の唄 潜入捜査官 REIJI』★★★☆☆",
            " 『土竜の唄 潜入捜査官 REIJI』原作との乖離はおいといて、生田斗真がなかなか良かった。",
            " 『土竜の唄 潜入捜査官 REIJI』途中から飽きる・・・漫画の方が面白い！",
            " 『土竜の唄 潜入捜査官 REIJI』クドカン×三池監督らしさが全面に溢れた作品。後半から展開が早いわ、内容がぎっしりだわでちょっとついていけなかったけど、そこそこ楽しめました。もっと笑いところがあっても良かったかな〜",
            " 『土竜の唄 潜入捜査官 REIJI』三池×クドカンドタバタコメディ。岡村隆史に気付くまでに時間かかった。堤真一はなにやっても渋い。遠藤憲一は怖顏だけどスッカリ刑事役が定着。ハイテンションの中、山田孝之だけ冷静。気持ちドンパチが足りない",
            " 『土竜の唄 潜入捜査官 REIJI』とにかくハイテンションでぶっ飛んだ一本！後半の失速気味な感じがちょっと残念ながら生田斗真の新たな魅力を発見。",
            " 『土竜の唄 潜入捜査官 REIJI』【WOWOW記】仲里依紗にやられました。かわいいやん！映画のテンポもgood！",
            " 『土竜の唄 潜入捜査官 REIJI』鑑賞。堤真一が貼っちゃ蹴ている間結構楽しく見ていられた。後半お話のまとめに入るようになるとスケールダウン。",
            " 『土竜の唄 潜入捜査官 REIJI』邦画ってこういうの流行ってんなー テンション高い893映画 正直しんどいだけだった。",
            " 『土竜の唄 潜入捜査官 REIJI』を鑑賞。まあ、所詮こんなもんやろ。期待もしてへんかったけど、結果もこんなもんやわな。;^_^A  まあ、イベントの帰りのバスやから見てたんやけどね、することないから;^_^A  ",
            " 『土竜の唄 潜入捜査官 REIJI』原作未読。ドタバタ劇で面白かった。結構笑えたしね。しかし、堤真一毎度良い演技するわ、ホント良い役者！続編早く観たい☆4.0 ",
            " 『土竜の唄 潜入捜査官 REIJI』  楽しみにしてたんだけどくっそつまらんかった。  本当に脚本クドカンかよっていうぐらいクドカンっぽさが無かったわ。  漫画は面白かったのにな。",
            " 『土竜の唄 潜入捜査官 REIJI』うーん漫画の方が面白い(笑）続編ありそうだけど・・・",
            " 『土竜の唄 潜入捜査官 REIJI』役者は豪華なのにどこかチープ。バカなのは好きなんだけど、中途半端で入り込めなかったかな。 ",
            " 『土竜の唄 潜入捜査官 REIJI』ここ一年、特に不振が目立つフジテレビ×東宝制作の映画としては最高の出来栄え。また、前作において異色作である「藁の盾」と「謝罪の王様」を送り出した三池監督、宮藤官九郎のコンビによる痛快作。続編を望む。",
            " 『土竜の唄 潜入捜査官 REIJI』/キャスティングには大満足。ただ、原作が破天荒だから映画も破天荒だけど、これじゃただのバカ映画。なんでシリアス部分ごっそり削るかね。演出寒いしテンポ悪いしラスト適当だし、これじゃあ兄弟愛も感じない。",
            " 『土竜の唄 潜入捜査官 REIJI』三池監督はやっぱりグロイ。笑えて面白かった。",
            " 『土竜の唄 潜入捜査官 REIJI』生田くんもクドカンファミリー入ればいいよもう。",
            " 『土竜の唄 潜入捜査官 REIJI』三池監督☓クドカンで面白かっこ良くないわけがない。クドカンのシュールな笑いに三池監督の滅茶苦茶かっこいい格闘シーン。ピカイチは遠藤憲一、堤真一、山田孝之でした。いいところを引き出しまくっています。",
            " 映画】土竜の唄 潜入捜査官 REIJIみてた。○。終了間際だったので久しぶりに貸切り。原作は未読。生田が主役だが堤がはじけていて持っていっていた。あとは山田がきちんと物語の緊張感を維持していた。親分衆はほとんどカメオだったなぁ。",
            " 『土竜の唄 潜入捜査官 REIJI』★4.0/劇場 まー良かった！コマ割りも、脚本も、張りすぎない伏線も全部が丁度いい！いい感じにふざけてもキャストが豪華だから見応えあり。やっぱ三池作品だねぇ。脚本もクドカン全開ではなくてよかった！",
            " 『土竜の唄 潜入捜査官 REIJI』感想。ルックとかテンポは心地良い。でも、エピソードを詰め込んだ影響か、潜入捜査ものの本来あるべき緊張感や、この作品のキモであるべきヤクザの魅力の部分が薄らいでしまっていた。コメディ部分は、フツー。",
            " 『土竜の唄 潜入捜査官 REIJI』56.@このビジュアルで大丈夫なんすか？って言う位わからないような方もいたけど…どうなの？ ハチャメチャ過ぎて何が何だか。。。どうでもイイっすって感じ(笑)",
            " ＜土竜の唄 潜入捜査官 REIJI＞昨日の男は寡黙過ぎたけど、こっちは煩い～ｗ ジム・キャリー並の顔芸とか、ドワーリン並の石頭とか、何着てもスタイリッシュとか、魅力的ではありますけど＾＾ 脇の個性派曲者達に負けずにがんばってたしねぇ。",
            " 『土竜の唄 潜入捜査官 REIJI』豪華なキャストで贅沢にふざけてダラダラ！ひとつの映画としては？だけど、監督のフィルモグラフィーにこれが入るって…余裕さがにじみ出てて格好良い。良いな三池さん。",
            " 『土竜の唄 潜入捜査官 REIJI』思ったより良かった。皆さんおもしろかったです。堤さんも山田くんも思ったより活躍していて。斗真は派手な服を着てもらしく見えてやはりカッコいいです。",
            " 『土竜の唄 潜入捜査官 REIJI』確かに三池監督作品っぽいとは思ったけどクドカン要素は謎。岡村とか上地とか山田孝之とかキャラ立ちまくりの役者揃いの中、ジャニーズ生田斗真が童貞役で体張ってたのは面白かった！ほぼ堤真一が主役だったけど笑",
            " 『土竜の唄 潜入捜査官 REIJI』長い!!出演者もいい人使ってるのに…高校生向け!!",
            " 『土竜の唄 潜入捜査官 REIJI』良い感じにバカバカしくて、カッコ良くて面白かった！中でも堤真一のカッコ良さが半端ない！！アクションと三池崇史の組み合わせは最強！！！",
            " 『土竜の唄 潜入捜査官 REIJI』＼(^o^)／ｵﾜﾀ クドカン映画苦手だしヤクザもの好きじゃないし三池崇史も別に・・・と思って観たけど面白いので、それら好きな人ならハマるかもね。",
            " 『土竜の唄 潜入捜査官 REIJI』 ▶コメディなんだし細かい事抜きに楽しめればいい！楽しいキャスト勢揃いで大変満足でした。 次回作も楽しみな終わり方に待ち遠しい限り^_−☆",
            " 『土竜の唄 潜入捜査官 REIJI』実に痛快な作品だった。縦横に動き回る者、居るだけで存在感を放つ者。それぞれにキャラクターが立っていて、贅沢なキャスティングを存分に楽しめた。縦の繋がり、横の対立。ヤクザものの醍醐味も軽快に味わえた。",
            " 『土竜の唄 潜入捜査官 REIJI』潜入捜査としてのドキドキ感は、潜入するまでの前座で片付けられてしまっているので望めないが、そのかわりにエロコメディタッチで楽しませてくれた。生田斗真もこういう路線がいいのかもね。",
            " 『土竜の唄 潜入捜査官 REIJI』ツッコミどころ多くて好きwいいねぇ、B級臭wあえていえば、とうまカッコ良すぎるのがなwチンピラファッションでさえカッコいいってどうよw孝之くんは今日もいいわぁwでも、全部持ってってるのは堤さんなw",
            " 『土竜の唄 潜入捜査官 REIJI』映画としては長かったりダルかったりするトコあれど、原作漫画のテイストそのまま実写化出来てるのが凄い。吹越満に田中邦衛のモノマネさせるんやから!此処までやるなら黒河剣太は関西人を使ってほしかった",
            " 『土竜の唄 潜入捜査官 REIJI』クレイジーでお茶目な堤さまときっちり筋を通し、半端なく強い堤さまが味わえるとてもおいしい映画でした。覚悟を決めたときの生田斗真さんも良い感じ。同じ潜入捜査ものでも「新しい世界」とは雰囲気違うなぁ。",
            " 『土竜の唄 潜入捜査官 REIJI』おもしろかったです。久々のクドカン映画。 思ったほど爆笑シーンはなかったけど。",
            " 『土竜の唄 潜入捜査官 REIJI』クライマックスの見せ場の場面がごちゃごちゃしすぎて訳わからない何でもあり状態になってしまっていて、とにかく長すぎる。なんとも勿体ない。",
            " 『土竜の唄 潜入捜査官 REIJI』★★★ TOHOシネマズ福津 1SC  普通に面白いのだが、最近の三池映画の中では今一の部類に入りそう。 ",
            " 『土竜の唄 潜入捜査官 REIJI』麻薬密売ルートを暴くため警察官の身分を隠して暴力団に潜入捜査する。クライム映画だが人は死なず、コメディータッチで明るく笑える。主人公の義兄弟となる、おちゃめなやくざ役の堤真一の演技が秀逸。20本目。",
            " 【土竜の唄 潜入捜査官 REIJI】しょーもないオチがもう少し笑いに振り切れてたら好みなんだが、それでも大好きな堤真一の濃い味わい…最後まで楽しめた。自分としては中盤辺りの絵空事っぽいが現代風な任侠道が一番の見どころだった。 ",
            " 『土竜の唄 潜入捜査官 REIJI』若い男子向けのちょっとエロイ（笑）舞台作品のよう。原作見ていないから、その辺の違いはまったくわからない。漫画チックさは木更津キャッツアイ。いつもの宮藤官九郎ワールドとはちょっと違う？",
            " 『土竜の唄 潜入捜査官 REIJI』オジちゃんとしては、一回だけあった抗争のシークエンスが、もろ、仁義なきで、しかも、ワンカットで、わーいってよろこんじゃったよ。",
            " 『土竜の唄 潜入捜査官 REIJI』鑑賞。楽しんだ〜。若いお嬢ちゃんばかりで満員。お嬢ちゃんたちの素直な反応に乗せられて、なんだか、映画見てるというかアトラクション楽しんだ感じ。",
            " 『土竜の唄』正にインパクト祭り、原作に引けを取らない程に濃いキャラの行列。その暑苦しさを切り拓くカッコいい口上と鋭いアクション。行ける処まで行ってしまっている生田斗真さん、美味しい処を持って行く堤真一さん、面白過ぎる警察関係者３人組。",
            " う〜む、スタッフもキャストも濃いのに...この変にまとまり過ぎた感が微妙です。『土竜の唄 潜入捜査官 REIJI』ブログ更新しました➡️ ",
            " 『土竜の唄 潜入捜査官 REIJI』クドカンと三池さん、タイプが全く違う者同士のコラボなんですが、どっちも強いだけにちぐはぐ、かみ合わない印象だけが残る。どちらかのベクトルで振り切るべきでした。",
            " 『土竜の唄 潜入捜査官 REIJI』なんかこの感じ既視感あるなーと思ったら木更津キャッツアイワールドカップの時の感じに似てたかも。エンドロールから推測するに２作目撮るならもうちょっとなんとかしてほしいすね。行かないけど。",
            " 『土竜の唄 潜入捜査官 REIJI』原作未読。三池作品で一番駄目だったかも。まだスキヤキウエスタンのが見れた。ここは帳尻合わせねぇと物語が成り立たないっつートコで平気でぶれるからその時点で映画としては駄目でしょ。",
            " 今月は『土竜の唄 潜入捜査官REIJI』「新しき世界」「ザ・イースト」と潜入捜査官月間なのか。「アメリカン・ハッスル」もそうか。「ウルフ・オブ・ウォールストリート」の後半もジョーダンが自分の会社に潜入してたしな。流行ってるのかしら。",
            " 『土竜の唄 潜入捜査官REIJI』ハイテンション生田斗真の好演とＪＡＣ堤真一のフィジカルなアクションのおかげか三池崇史の極道映画にしては観客の半分以上が女性で笑いも多かった。犬が泳いで薬を密輸するシーンでは可愛いという歓声が…。",
            " 『土竜の唄 潜入捜査官REIJI』余計な説明が多い割に肝心な説明が不足してる。玲二が月原を憎むのはＭＤＭＡの件だけなのか。クロカンがクレイジーパピヨンの弟分みたいになったのも唐突な印象。いっその事一美ら３人に唄わせて解説させたら。",
            " 『土竜の唄 潜入捜査官REIJI』宮藤官九朗と三池崇史の珍作「ゼブラーマン」よりは全然いける。バイオレンスとエロはかなり控えめだけど、やっぱ宮藤官九朗の映画はオリジナルより原作があった方が面白いなと思ったのでした。",
            " 『土竜の唄 潜入捜査官REIJI』余計な説明が多過ぎる。玲二と月原のサシの勝負を中断してまで防弾チョッキの解説しなくてもいいっつーに。そんなの見れば分かるし、それら無駄なもろもろを省いて上映時間を２０分短くすればかなり良くなると思う。",
            " 『土竜の唄 潜入捜査官REIJI』クライマックスの三つ巴の闘いが良かっただけに序盤のもたつきが勿体ない。クビになるやり取りとかアニメなんかいらないし、洗車機のシーンもフルで流す事ないじゃんか。とにかく玲二が土竜になるまでが長すぎる。",
            " 『土竜の唄 潜入捜査官 REIJI』一緒に行った子は面白かったって言ってたし漫画読んでないとそ平気なもん？漫画のキャラやストーリー以上のものがなくてタダのコスプレ映画にしか見えんかったけど、原作があるやつって往々にしてそうなんかもね",
            " 『土竜の唄 潜入捜査官 REIJI』漫画に台詞委ねすぎて実写にするとわざとらしく見える！殺気はなったな！ってなんやねん。三池の良さもクドカンの良さもあんまりなかったかな…。アクションは良かったけど、上地のバイクシーンとか…",
            " 『土竜の唄 潜入捜査官 REIJI』漫画だから仕方ないけど、でも漫画だけで終わっては映画ではない。それを実感。クドカンって言われないと気付かないぐらいあまり個性が立ってないのは残念。バイオレンスもなんのための？って感じで微妙。",
            " 『土竜の唄 潜入捜査官 REIJI』と『ウルフ・オブ・ウォールストリート』、観たけど個人的に両作とも期待外れでした…。前者は、クドカンを期待しすぎた感はあったかも。",
            " 『土竜の唄 潜入捜査官 REIJI』原作漫画の一番好きな台詞がなかったのは残念。三池監督らしいはまらなかったらとことんはまらない映画。原作再現度がもっとも高かったのは岡村隆史ですね。役者のファンなら美味しくいただけそうです。",
            " 『土竜の唄 潜入捜査官 REIJI』全てのキャラが際立ってて笑えたっすわぁ！笑いとバイオレンスのバランスもちょうどええ感じで良かったっす！強面組が真面目にオチャメっすよね。主題歌もなかなかマッチしてる感じで良しっす！ ",
            " 『土竜の唄 潜入捜査官 REIJI』漫画やゲーム、アニメをまんま映画にしてる三池監督作品が割と好き。原作は少ししか読んだことないけどキャラ再現性良しな感じと意外に潜入捜査物の王道展開なのが面白い。クドカン色で細かい笑い多いが原色キラキラ重音バイオレンスはやっぱり三池印な感じ。",
            " 『土竜の唄 潜入捜査官 REIJI』前半は笑えました。動物園か?ヒョウ柄だのネコだのイヌだのモグラだのって（笑）クドカンさんと三池監督だからハチャメチャバイオレンスで衣装なんかもド派手w斗真くんが大熱演。山田くんがカッコよかったね。",
            " 『土竜の唄 潜入捜査官 REIJI』★☆☆☆☆ ダメだ、全くハマらなかった…。俺、宮藤官九郎の脚本と相性悪いのかな…。観た環境が影響したのもあるが、笑うシーンも全くハマらず…。うん、ダメだ。",
            " 『土竜の唄 潜入捜査官 REIJI』観てきたよ〜 面白かった〜〜クスクス笑いがずっと劇場内に聞こえてました。 とことんエンタメ追求してますね〜満足♪ ",
            " 『土竜の唄 潜入捜査官 REIJI』  面白かった。生田斗真、堤真一、山田孝之、岡村隆史等豪華な役者陣が役にはまっていた。バカバカしさの中にクドカンの影がチラリ。見終わったあと気分が爽快になる最高の娯楽映画。",
            " 『土竜の唄 潜入捜査官 REIJI』時間的な意味では長く感じたけれど一貫して高速で駆け抜けていて凄く面白かったです。役者陣も豪華で素敵！堤真一が最高に格好良かったしあの役をやりきった生田斗真、天晴れ。雄々しくて愉快な130分でした。",
            " 『土竜の唄 潜入捜査官 REIJI』三池作品は当たり外れがあるけどこれは面白かった。映画館でもらった原作コミックの一部を読んだけど結構まんま表現されてて斗真君はハマリ役。ただ、後半だれるのであと２０分ほど短い方がよかったかな。",
            " 『土竜の唄 潜入捜査官 REIJI』試写＠一ツ橋ホール♪序盤のしつこさが面白かったから、最後までコメディに振り切れてたらもっと楽しかったのに(>_<) パピヨンてフランス語で蝶なのか・・・玲二にじゃれる堤さんの姿もあって犬ばっか想像w",
            " 『土竜の唄 潜入捜査官 REIJI』三池崇史のケレン味とクドカンの脚本が合わさるとこうなるのか！次から次へと観客を驚きと笑いに持って行く様はびっくり箱のようでも美味しさいっぱいの幕の内弁当だ。堤真一と山田孝之最高！思わず言った合格！",
            " 『土竜の唄 潜入捜査官 REIJI』試写会。クドカン脚本で笑って、三池監督のバイオレンスにやられました。斗真くん、身体張ってますね～。堤さんのアクション・シーンもかなり素敵でした。続編もありそうですね。エンドロールが流れても席を立たないで下さいね。",
            " 『土竜の唄 潜入捜査官 REIJI』宮藤官九郎脚本、三池崇史監督による人気漫画の映画化作品は、原作世界観を活かしつつも、アクション、バイオレンス、お色気、男気等、様々な要素をてんこ盛りして、ジェットコースターのように展開して楽しい！",
            " 『土竜の唄 潜入捜査官 REIJI』。当たり外れがある三池崇史監督作品ですが…この作品は当たりの部類に。いつもの“おふざけ”が苦手な方には薦めません。宮藤官九郎脚本。",
            " 『土竜の唄 潜入捜査官 REIJI』つい、「新しき世界」と比較してしまった。（笑）邦画ではガッツのあるほうだ。",
            " 『土竜の唄 潜入捜査官 REIJI』 映画化が発表されてから読んだ原作本が面白かったので、かなり期待値上げて行ったのに、全く期待を裏切らない面白さだった。ひーひー言いながら笑って帰ってきた。",
            " 居間では土竜の唄が放映中",
            " 『土竜の唄』先だって観た『脳男』と打って変わってハイテンションな生田斗真｡冒頭のアニメと合成の状況説明や警察所長以下参人衆､クレイジー･パピヨン､組杯場面､所々停滞もあったがひっさびさ画面観て大笑いしてもうた｡三池監督 壱部往年映画ファンに不評っぽいけどあっしは好っきやわぁ｡",
            " 【土竜の唄 潜入捜査官REIJI】諦めかけてたけど、ようやく鑑賞。予想よりかなり面白かったわ！トーマくんはJの中でもかなり好きな上位やねんけど、この作品の主役は堤真一やろ？かっこよすぎて溶けそう。",
            " 本編始まってからチケット買ったけん見てないとこあるけど……土竜の唄おもっしょかったー！やっぱ映画はエンドロール終わって明るくなってから帰らなきゃだめだよ",
            " 本日は一足先に 土竜の唄 みさせて頂きました ♡ いや〜面白かった！！(*^^*)",
            " 土竜の唄  観てきました。面白かった。斗真君、よくやったよねー。頑張ったね。演技者だね。しかし、見てて私まで痛かった場面が多くてちょっと疲れた(笑)エンディングでは驚かされました(^-^;",
            " 土竜の唄みてきた(^.^) おもしろかった(^｡^) 山田孝之(Eすぎ(^o^) でもｸﾞﾛ痛かった(^O^) 親とは死んでも見に行きたくない(^○^)",
            " 土竜の唄 やっと昨日見た！！！ やっぱ漫画と比べると微妙やったけど映画わおもろかった！ そして仲里依紗が喘いだ！エロかった！",
            " 彼と土竜の唄を見てきた。残念すぎて仕方ない••••原作読んでて、面白い！と思ってる人は映画館で見なくていいよ！！キャストは良かったんだけどなー••••キャラの良さが全く出せてなかった•••••もったいない•••••",
            " 土竜の唄見てきた、すごく楽しかったし山田孝之かっこよかった(^o^)ww",
            " 土竜の唄観てきたー。おもしろかったー！そして、堤さんがとてもカッコよかった(*´艸｀)",
            " ネタバレになってないと思うからいうけど、土竜の唄ね、わたし途中から礼二よりパピヨンだった♡←  もう堤さん素敵過ぎて(*´ω｀*) SPとかも岡田さん(ももちろんかっこいい！)より堤さんみてたからね…！ 堤さんもだけどパピヨンの役柄も素敵だったなー(*^^*)",
            " 「土竜の唄 潜入捜査官REIJI」、おもしろかった！ 三池監督なので痛そうな場面がたくさんで、思わず１〜２回目をつぶりましたけど…。  でも映画としてはすごくよく出来てて、楽しい！ 生田くんははまり役だし堤さんのキレてる感じがすばらしいし、他の人も誰１人欠けてもダメ！な素敵さ。",
            " まさかの家にあったー！！！土竜の唄面白すぎたし、この歌にpvめっちゃ映画にあってるし好き！！",
            " 生田斗真いけめーん！！ 土竜の唄たのしかった*\\(^o^)/*",
            " 土竜の唄おもしろかったぜ 途中ワケわからんシーン多かったし、コメディに走りすぎてたし、設定もいろんな方向にとんでて、やりたかったこと意味わかんないけどおもしろかった 生田斗真見に来るファン層からあの程度かなとも もうちょいがっつりアクション、やくざ映画を期待したんだけど 勘弁だな",
            " 土竜の唄みてきた！たのしかった！！！とーまかっこいいし山田孝之ほんとすき(真顔)",
            " 土竜の唄見てきた＼(^o^)／ほんとはエージェントライアンの予定だったけどレイトショーやってなくて…_(:3 」∠)_とにかく言葉にできないいいお話でした堤さんが可愛すぎた生田くん演技うまかった上地天使岡村ｸｿﾜﾛそして月原くそ可愛かったもう月原しか見てなかった",
            " 今日は朝バイト後、土竜の唄観てきました。楽しかった。三池監督。そして今からアカデミー賞観る。もう結果知ってしまったけど(笑)"
        ]
    }
}