{
    "title": "Wake Up, Girls! 七人のアイドル",
    "id": 7,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 891,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 3
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Wake Up, Girls! 七人のアイドル』今までのアイドル系アニメにないようなものを描きたいのはわかるが逆にそれを狙ってやってる感が作品にも表れてしまっている。全体的にキレがない。劇場版である必要があったのかわからない。",
            " 『Wake Up, Girls! 七人のアイドル』観た人みんなつっこんでるけど、エンドロールの後の松田さんのあのセリフはやっぱりないわなｗ",
            " 『Wake Up, Girls! 七人のアイドル』同時にテレビ版も始まっているらしいが、劇場版しか観ていない。でも映画としてはなかなか面白い出来となっていると思う。歌も旨いので、実在のグループと言われても間違いなく信じてます。ラストはこれからという時点で終わったのは物足りないか？",
            " 渋谷でつい『Wake Up, Girls! 七人のアイドル』w 作画のクオリティ低い、レイアウト悪い、脚本ガタガタ、つーか何もかも未熟。コレを劇場で金取って見せるか？ってレベル。内容を地で行く感じ？ しかしなんてこったい、未熟ゆえに必死に見てる方が行間埋めて感動するっていう。？？",
            " 『Wake Up, Girls! 七人のアイドル』ストーリーは良くできていると思います。見ていて彼女達がかわいそうに思いました。映画だけを見ると「むしろこれからなのに、おわりなの？」って思いますが、TVシリーズに続きがあるので見るべし",
            " 『Wake Up, Girls! 七人のアイドル』劇場版じゃなくTVシリーズ第1話だったら10点満点中8点なんだけどなぁ...わざわざゼニ取って観せるモノなのかねー。っつーコトで、10点満点中5点。TVシリーズに期待じゃ。",
            " 映画『Wake Up, Girls! 七人のアイドル』鑑賞。…これってテレビの1話目にやらないといけないよね。ちょっと残念。地味な話は嫌いではないので続きはみたいが。",
            " 『Wake Up, Girls! 七人のアイドル』つづき。劇場版アニメーションを観る目が無駄に肥えてしまった所為で、ちょいと細部が気にはなったが、ミニライヴの群舞で全てオーライにｗ いや、ホントもっと唄を！踊りを！本編でもよろしゅう！",
            " 『Wake Up, Girls! 七人のアイドル』つづき。アイドルものアニメとしては後発になるから、他作品とどう差別化するか、が今後の肝ではあるよね。ヤマカンがどのような「幸福論」を仕掛けて来るのか。その辺も愉しみ。",
            " 『Wake Up, Girls! 七人のアイドル』鑑賞。TVシリーズ第一話について行けず、補完の意味を込めての突入であったが、こりゃ観ないとあかんですな！まったく印象が変わる。エンドロールの尻尾まで唄と踊りが観たかった。作画頑張れ！",
            " 『Wake Up, Girls! 七人のアイドル』テレビアニメの予習のため観てきました。このあとどんな展開になっていくのか静観したいと思います。",
            " 『Wake Up, Girls! 七人のアイドル』見てきた。なにこれ、メチャクチャいいじゃん！1話だけ見た人と映画も見た人とでは180度印象が変わる！ブレイク前のアイドルを応援したことあるかどうかも大きいかも。何度か泣きそうになった。",
            " ｢Wake Up, Girls! 七人のアイドル｣。意外とシリアスなサクセスストーリーなのね。やはりあの監督だけあってステージのダンスシーンには目を見張るものがある。やっぱアイドルものは歌唱シーンが重要。のちのストーリーに期待。",
            " 『Wake Up, Girls! 七人のアイドル』★3.7 イベントでエンディングの曲を見ていたせいで思い入れが強く、本人のダンスと比較したりして評価高めですけど、普通のアイドルアニメではないってのが伝わってきました。今後に期待！",
            " 中二病は編集へたすぎわろた。 初見のひとに2期見てほしいならもっとやりようあったでしょうに( ˘ω˘ ) ワキガはテレビやったらよろしいがな。 これ見てあぁなるほどパンツ丸出しで歌ってたのはこういう事があったからかははーん、とはならない( ◜◡◝ )",
            " 『Wake Up, Girls! 七人のアイドル』ただセンターの子を「都落ちアイドル」という設定にするなら、リアルサイドでも都落ちした元人気アイドルを起用できなかったのかな（笑）まあそれは無茶な話としても、アニメとリアルを相互展開させるのならもう少し反映できる部分があってもいい。",
            " 『Wake Up, Girls! 七人のアイドル』7人の個性付けが楽しいし、I-1クラブのメンバーなど新キャラもどんどん出せるだろうし、やり方次第で今後いくらでも面白くなりそう。迂闊にパンフレットに手を出してしまったせいで愛着がわいちゃったかも。リアルの彼女たちも可愛らしいのね。",
            " 『Wake Up, Girls! 七人のアイドル』劇場公開するにはやや作画のクオリティに難ありだったかなあ、特に終盤に粗が目立つ。その代わりダンスなどの動きは短いなりに良かった。個人的にあんまりCGダンスは好きじゃないので、完成度高くなくても現行のまま描いていってほしい。",
            " 『Wake Up, Girls! 七人のアイドル』一番ビックリしたのはパンチラを感動的に扱うっていう発想。  パンチラはお前らが引き寄せたラッキースケベじゃねえんだぞ！青春の1ページが今、めくれたのだ！お前らが垣間見たものはパンツじゃない！希望だ！  この物言わぬ縞パンの説得力。",
            " 『Wake Up, Girls! 七人のアイドル』アイドルを目指す女の子たちが仙台の地で一歩を踏み出す等身大の成長物語・序章。夢に向かってひたむきに努力する女の子ってキラキラ輝いていてとっても素敵でしょ？（Yes!!）というストレートさが意外と気持ち良い。女児にもウケる気がする。"
        ]
    }
}
