{
    "title": "大統領の執事の涙",
    "id": 80,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 6934,
            "each_tweet_amount": {
                "good": 175,
                "even": 18,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『大統領の執事の涙』セシルの生涯に加えルイスがほぼ全ての公民権運動や黒人開放運動に関わってるから詰め込み過ぎで各エピソードが軽く流されて平板で教科書みたいな映画。最近の過剰に本人に似せた見た目や演技でない歴代大統領に好感が持てます。",
            " 今日の映画『大統領の執事の涙』米国の人種差別の歴史を黒人執事の人生と共に描いた作品。日本人にはこの感覚はあまり無い。世界では苦しんできた人々がいる事を考えると黒人大統領の出現迄に至るとは凄い変革だ。",
            " 『大統領の執事の涙』人種差別作品はこれまでにも何作品か目にしている。今のような時代になったのはどれだけの辛い歴史の上にあるのか何度目にしても胸を締め付けられる。この作品は実際にあった話。",
            " 『大統領の執事の涙』人種差別の歴史的な移り変わりを知るにはいいドラマ。人の心を読むのがうまい執事が一番読めなかった息子。多くに人々に支持された息子が支持されなかった父親。",
            " フォレストガンプのアンサーとして作られた本作。ガンプで蔑ろにされた公民権運動の歴史の流れをガッチリ見させてくれる。これだけ戦いを見ていると、ラストのオバマ大統領の就任は痛快、かつ涙無しでは観られない傑作！",
            " 『大統領の執事の涙』鑑賞   ",
            " 『大統領の執事の涙』    ",
            " 『大統領の執事の涙』吹替の声聞いて聞き覚えあると思ったら演じてる人もレッドセルのサム・クーパーだった。鑑賞途中で気がつけた。",
            " 『大統領の執事の涙』駆け足で歴史を振り返る話、つまり執事版のフォレスト・ガンプかと思ったら、公民権運動の話だった。執事よりも公民権運動の方が大切というのはどうかと思うけど。ともあれ、マイノリティの大統領の誕生があったからこその映画",
            " 『大統領の執事の涙』映画の完成度それ以前に観ておくべき映画だと思った。これを機に人権問題を考えていけるかもしれない、自分はもっと学ぶべきだと分かった。",
            " 『大統領の執事の涙』「キング・オブ・スコットランド」同様、フォレスト・ウィテカーのキャスティングがすべて。誠実さと哀愁が表情だけでにじみ出る演技はさすが☆",
            " 『大統領の執事の涙』ちょっと邦題がイケてないんじゃないかな〜。人種差別問題と家族の絆をテーマにした重厚なドラマ。深いです。 ★★★★☆ ",
            " 『大統領の執事の涙』",
            " 『大統領の執事の涙』32年間で7人の歴代大統領に仕えた執事。奴隷として産まれ大統領の執事になり引退するまで心の葛藤、アメリカの歴史に翻弄されながらも家族と共に懸命に生きる姿に涙。",
            " 『大統領の執事の涙』★★★☆☆",
            " 『大統領の執事の涙』鑑賞。今日もいろんな自由のために戦っている人たちがいて、その戦いの余波を受け、要らぬ苦労をさせられるマイノリティの人たちがいる。あくまでフィクションとして描いたことで、変な反発も感じず、物語を素直に受け入れることも出来た。",
            " 『大統領の執事の涙』自分からは動かない立場の黒人として、職業倫理上そうあるべきホワイトハウス執事というのはうまい配置。大統領の顔ぶれで時代の流れも象徴的にわかるし。歴史を目にし遅咲きの成長も果たす色々あった人生の終盤はやはり感動的。",
            " 『大統領の執事の涙』 ",
            " 『大統領の執事の涙』黒人が虐げられる世の中を変えたいと過激派デモに加わる息子と執事として白人に仕える仕事をしなかまら家庭を支えた父親の物語。JFK暗殺、ベトナム戦争...アメリカに限らず歴史は暴力的な事が起きて初めて変わっていくものだ",
            " 『大統領の執事の涙』ひとりの執事を通して描き出す人種差別と移り行くアメリカ近代史・・・フォレスト・ウィテカーの寡黙で誠実な好演がグッとくる。",
            " 『大統領の執事の涙』2013年公開の映画にしては画的なチープさ、ちょっとソフトフォーカスがかかったようなボヤケた印象が目立った。予算的な問題だとは思うが。",
            " 『大統領の執事の涙』★★★ リーダニエルズ映画としてはやや大人しく優等生的で物足りなくは感じるが一定基準を超えた良い映画であることは間違いない。お涙頂戴的な安易泣かせ演出はあまりせずしっかり抑制が効いてたあたりは好印象。",
            " 『大統領の執事の涙』初め邦題がぴんとこなかったが、内容はアメリカの近代の歴史と人種差別と家族の問題で奥深い。ウィテカー、ウィンフリーは長い年月を夫婦としてちゃんと演じていてリアリティあり。アメリカが今も抱える闇を少し知ることが出来た。",
            " 『大統領の執事の涙』白人に仕える仕事をして子供を育てた父親と、デモに参加して差別と闘う息子との確執。二人のやっていることは、実は同じだったんだよ。闘わないで変えていくことの方が、実は強かったりするんだ。",
            " 『大統領の執事の涙』セシル母のマライヤ、ホワイトハウス同僚のレニー、レーガン夫人のジェーン・フォンダ。このあたりのキャスティングが意外で楽しめた。アメリカの歴史教科書だね。",
            " 『大統領の執事の涙』家にこもってDVD鑑賞中。良かった！リベラルなハリウッド目線の映画とはいえ、オバマ大統領誕生の歴史的意味を再確認出来る名画。歴代大統領の変遷や公民権運動の移ろいはとても興味深く、ぐいぐいと引き込まれた。",
            " 『大統領の執事の涙』フォレスト・ウィテカーさんがいいですね。歴代の大統領との交流も面白かったし年月を重ねるごとに変化していく家族も興味深かったです。いろいろと考えさせられる内容でした。",
            " 映画 『大統領の執事の涙』  主演フォレスト・ウィテカーの圧倒的な存在感！！  この人が観れたら満足というか、観てるだけで泣いたり、応援したくなったり共感しやすいんですよね。素晴らしい俳優だと思います。 ",
            " 『大統領の執事の涙』アメリカの人種差別が背景。 反発している子供に母親が言った言葉は特に考えさせられました。",
            " 奥さんが素敵だった。差別問題は無くなってない。境界線の近くに居る人たちが徐々に理解し合って理解の連鎖を作れたらいいな。",
            " 『大統領の執事の涙』公民権運動が描かれる前半の1時間は文句なしに人生ベストなアメリカ史映画。アメリカの政治と人種のみならず、音楽、スポーツ、移民文化、すべての分野における第一世代と第二世代の普遍的対立と葛藤が丁寧に描かれる。",
            " 『大統領の執事の涙』iTunes鑑賞。邦題にある「の涙」は余計。1920年代になっても南部では実態として奴隷状態が残っていたとは。指導者さえ変われば世の中が自動的に変わるわけではなく、変えさせるための地道な運動が大切なんだと感じた。",
            " 『大統領の執事の涙』12years slaveというアカデミー作品と似てる。息子の話はすごい良かったよ。一方でわかりやすい黒人酷使ネタの前半が残念だね。後半に活かされてないし。",
            " 『大統領の執事の涙』アメリカでの人種差別問題を描いた映画。執事という仕事を通し戦っている父と家族の物語。何だかとっても響きました",
            " 『大統領の執事の涙』白人に仕える父を疎む息子にキング牧師がかける言葉が良かったな。「高いモラルと威厳ある態度で黒人の印象を変える。彼らもまた戦士なのだ。」という感じの。話変わるけど執事の所作に惚れ惚れするよ。",
            " 『大統領の執事の涙』7人の大統領に仕えた黒人執事の実話を基にした物語。政権に近いところから見た人種差別問題というのがおおすじ。白人に従属するセシルと、反対運動に命を懸ける長男、国のために戦争へ行く次男。反対側の大統領。それぞれが自分の正義を生きる。",
            " 『大統領の執事の涙』執事の話というよりかは人種差別問題の話。今の黒人初のオバマ大統領に至るまでの物語。とても響きました。アクションばっかみてないでこういう映画も観ないと…これは地上波で是非流してほしい映画です。。",
            " 『大統領の執事の涙』歴代大統領の執事をやった黒人主人公の視点で見る20世紀後半のアメリカ人権史。シット・インやKKKやブラック・パンサー党など、公民権運動の歴史を教科書的に学べるけれど、退屈なシーンはひとつもなく最後までとても楽しめました。アメリカ近代史に興味がある人にお勧めです",
            " 『大統領の執事の涙』大統領の執事をやっていた黒人の目を通しての、アメリカ公民権運動の歴史映画。主役のフォレスト・ウィテッカーが素晴らしい。つーか、彼の演技はすべて素晴らしい。良い映画ではあった。1800円満点で1500円。",
            " 『大統領の執事の涙』を鑑賞。深いね。僕らには分からない苦しみがあり、歴史がある。なかなか、一言では語れないもんです。そういう意味では、見終わった今、かなり複雑な心境。美辞麗句並べた所で、理解出来た訳じゃない。それ程深いって事や。",
            " 『大統領の執事の涙』アメリカ現代史をベースにした展開はフォレスト・ガンプを思い起こす。  黒人差別の凄まじさ。オバマ大統領はやっぱりすごい事だった。アイゼンハワー大統領を今は亡きロビン・ウィリアムズが演じていた。良かった。",
            " 『大統領の執事の涙』アメリカにおいて黒人が市民権を得るまでの激動の時代を大統領執事の視点から語る。ウィテカーの表情が卑怯なくらいグッとくる。観終わって、邦題に違和感。",
            " 『大統領の執事の涙』NYから帰国する機内で見ました。人種差別に耐え、自分の存在を消し、激動の時代をひたすら執事の職務に専念した主人公の姿に思わず目頭があつくなったな～",
            " 草が生い茂った農園。懐中時計。バッジ。或いは人物各々の成長したり年老いてゆく様。そうした諸々の物が時の経過を実感させ、和解や別れの感情を引き立てる。黒人の肌の黒さを強調するかのような濃厚な光の扱いは、時折イーストウッドの域にも迫る。",
            " 『大統領の執事の涙』超含蓄深い映画。黒人の地位はもっと向上してイイのだ。日本人も世界各国の人もアメリカの歴史をもっと知るべき・・・。同時に我国も隠さないで歴史を知らしむべき、そうすれば隣国の方からも批判されず仲良しになれると思うだ。",
            " 『大統領の執事の涙』黒人執事の目を通して、アイゼンハワーからレーガンまでのアメリカの大統領の姿を見る。淡々としているけど、当初は黒人執事は置物のような態度が求められてたけど次第に話し方がフランクになったりと、時代の変遷の描写は細かい",
            " 『大統領の執事の涙』どことなく\"フォレスト・ガンプ\"に似た映画。アイクから始まる歴代大統領の描かれ方が個性的（特にジョンソン）ホームドラマとしてのスクリプトの中に当時の社会問題を見事にマッチさせている。まぁ万人受けはしないだろうけど",
            " 『大統領の執事の涙』最後のオバマ賞賛は仕方ないとして、プライベートを犠牲にして仕事に打ち込んだ姿は昨年他界した私の父を思い出さずにはいられませんでした。映画を通じて父を思い出して涙が溢れました。素敵な作品をありがとうございました",
            " 『大統領の執事の涙』ホワイトハウスに仕えた主人公の半生と活動家の息子を通して、父子の確執を軸に、米国の公民権運動の歴史の流れをダイジェストに追うことができる。アイゼンハワーからレーガンまでの歴代大統領の個性が垣間見れるのも面白い。",
            " リー・ダニエルズ監督らしからぬ大きな背景が今ひとつ薄味な『大統領の執事の涙』ブログ更新しました ▶ ",
            " ＜大統領の執事の涙＞期待していた大統領コスプレについてもちょこっと感想。  ",
            " ",
            " 『大統領の執事の涙』歴代の大統領を演じた俳優たちが豪華。ただ執事であるセシルの仕事自体にはドラマ性が薄いので、面白さでは息子の方が有利。差別の各エピソードはよく伝えているが、どこか型どおりにも思えてしまうのが多少心残りではある。",
            " 『大統領の執事の涙』ル・シネマ。火曜日1000円なので。最近奴隷制度関連映画連発で見ているような気がいたしますよ。ロビン・ウィリアムズ久しぶりに見た。キューザックさんは連発。マライア・キャリーが出ていたりする。なかなかいい映画でした。",
            " 『大統領の執事の涙』を観た。執事の目から見たアメリカ近代史映画なのかな、と思って観に行ったが公民権運動のお話がメイン。いろんな俳優が歴代大統領を演じていて仮装大賞みたいになってるのにオバマだけは実際の人物（ニュース映像）なのが笑った。",
            " 『大統領の執事の涙』☆☆☆☆-．邦題はヒドイが映画は良い．実在の人物がモデルだが，ご本人のWikipedia ",
            " 「大統領の執事の涙」いい話でしたね。Serviceとは何かってことですよね。奉仕＝誰かに仕えることを使命とした人生。権力の近くで傍観し続けた米国史と見ても面白い。ウィテカーも大好きですし。けども伝記ですから、ヤマがなくてね。。★★★☆",
            " 『大統領の執事の涙』観てきた。もう涙が目からあふれかえった。。",
            " 『大統領の執事の涙』を見ました。原題はThe Butler. アフリカ系アメリカ人のための映画かな。。キャストとスタッフの顔ぶれ見て、なんとも政治色の濃い映画という印象でしたが、でも、流れる涙を止めることはできませんでした。",
            " 『大統領の執事の涙』鑑賞。人種差別の歴史の背景が詳しく知れた。主人公はアメリカの歴史を変えた1人といっても良いのでは。デモ運動を続け、息子を勘当したけれど、時代背景が代わり息子が英雄扱いを受けてる事を知った時の葛藤が凄く胸にきた。",
            " 『大統領の執事の涙』いい映画だった。ウィティカーの老いぼれぶりのメイクと演技に高評価。レーガンがハンスグルーバーにしか見えなかったよ",
            " 『大統領の執事の涙』ロナルド・レーガン役がアラン・リックマンっつーのがねぇ。ダイハード世代からすっと結構感慨深いっすよね。あとやっぱロンっていいキャラしてたんだなと。アメリカ人に一番好かれた大統領っていうのもなんとなくわかりました。",
            " 『大統領の執事の涙』アメリカ近現代史をさっくり知れていい勉強になる作品。なんか『おしん』みたいな話でもあります。アメリカの黒人さんは大変だったんすね。主人公の奥さん役がハイヒールモモコに超似てんなと思いながら見てました。",
            " 『大統領の執事の涙』鑑賞。演出や音楽がどストレートな感じがするんだけどわざとかなあ･･･でも超豪華なキャスト！特に鶴瓶師匠そっくりのF.ウィテカーの押さえた演技にやられました。アメリカの人種差別の歴史を解りやすく教えてくれる作品です。",
            " 『大統領の執事の涙』 WWⅡ以降のアメリカの歴史を黒人からの目線で見た本当に素晴らしい映画。 フォレスト・ガンプはアラバマでこっちがワシントンが舞台というのも印象的！",
            " 『大統領の執事の涙』。同監督の『プレシャス』のような生々しさに比べるとやや感傷に流れる気もするけど、滋味掬すべき作品でした。",
            " 『大統領の執事の涙』６３歳の私が生まれた頃は、まだ、ひどい人種差別が当たり前のように存在していたし、人種差別撤廃を叫んでいても心の中はまだ差別している白人が多くいた時代は、まだそんなに遠くないと思いました。",
            " 『大統領の執事の涙』 ケネディの政策はケネディ家の政策と言われるけど、気付き始めたケネディにとっては、さぞかし無念だったろうとしみじみ思った。。。",
            " 『大統領の執事の涙』物語に大きな起伏もなく映像も地味で控えめなんだけど、いろいろと考えさせられる作品。良い映画だと思うんだけど、この邦題は何だかなぁ…。ストーリーにマッチしてないよ(>_<) ",
            " 『大統領の執事の涙』パンフにも書かれていたけど、裏フォレスト・ガンプというかね。南部の綿花農場から始まり、初の黒人大統領誕生までのアメリカで、人種問題に関してどんな事が起こっていたかを描いて行く。",
            " 『大統領の執事の涙』鑑賞。なんか宣伝とか邦題とかで判断すると、少しお洒落さん映画なのか？という感じもしるけど。実際にはホワイトハウス勤務の黒人の執事の半生を軸にした、人種差別の歴史の映画でした。",
            " 『大統領の執事の涙』黒人差別と公民権運動から黒人大統領誕生までのアメリカ史を、大統領の執事を務めたセシルと家族の物語をからめて描き切っている。レニー・クラビッツやマライヤが出演している点は、さすが「プレシャス」の監督。",
            " 『大統領の執事の涙』ホワイトハウスに仕えた黒人から見たアメリカ黒人史。白人社会の中で居場所を見つけた父親と公民権運動に深く関わる長男、ベトナム戦争へ志願する次男との対比が印象的だ。邦題は最低。どういう感覚でこうなるんだ。",
            " 『大統領の執事の涙』 白人に仕えた執事の父親と差別と戦う息子を中心に描かれる現代アメリカ。大統領の本音や有名な事件をからめて伝えていくうまい手法。終盤の父親の変化に強いメッセージも。映像的には地味で駆け足すぎるきらいはあるが、家族のドラマを通して自国を検証する姿勢は素晴らしい。",
            " 『大統領の執事の涙』と言う邦題が良くない。ニュアンスが原題とかけ離れている。無難で模範的な文部省推薦映画みたいな響き。お陰で私は、観に行くのを少しためらった。私と同じで邦題の響きでスルーしている方が多いはず。内容は邦題と異なりますよ…",
            " 『大統領の執事の涙』",
            " 『大統領の執事の涙』執事として白人に仕える道を選んだ父親と、黒人として生きる道を模索する息子。激動のアメリカ史を背景として、ひとつの家族の肖像を浮き彫りにする構成。主人公の地味な人生を劇的に煽り過ぎない姿勢に、作り手の誠実さを感じる。",
            " 『大統領の執事の涙』は、黒人の目から見た米国の現代史である。セシルのような人々の力が集まって黒人大統領が誕生した。そんな今だからこそ、公民権成立のため活動しながら暗殺された、キング牧師のような人々の存在を忘れてはならない。",
            " 『大統領の執事の涙』米国の黒人差別の罪深さが浮き彫りになっている。主人公は、人権の何たるかを知らず、怒ることさえできず、従順であることの悲しさに苦悩する。この様な視点と穏やかな語り口調に、差別の罪深さがにじむ。",
            " 映画「大統領の執事の涙」を鑑賞。歴代大統領がそっくりと云うより雰囲気があって良かった。父と息子たちそれぞれの人種差別にへの戦いがあった。物語の畳み方が良く、最後にはお互いの立場の違いが理解できるような筋書きが旨い。地味だけど良い作品。",
            " 『大統領の執事の涙』、人権を勝ち取るために戦かった人々をタイプ別で、作中に様々な人物像として散りばめている。それぞれの複雑な心理が巧みに描写されている。対立関係が収斂する物語の運びは絶品。そして、抑えた演出と構成は絶妙なブレンドです。",
            " 『大統領の執事の涙』は、アメリカの政治に関心を持つ者のみならず、多くの人とって見逃すことの出来ない重厚な映画だと思う。国家と家族、白人と黒人、父と子を鮮明に対比させ、監督自らのアイデンティティーに通じる物語を力強く描き出している。",
            " 『大統領の執事の涙』、さすが「ペーパーボーイ」のリー・ダニエルズ監督です。模範的にしか描けない背景で、どれだけ監督の個性が発揮できるのか期待していました。ピュア・ゴールド…期待を何倍も上回る作品でした。これは、十年に1本の傑作です。",
            " 『大統領の執事の涙』オプラが良かった。でも、アメリカの大統領をケネディくらいしか知らない人は良く分からないかもしれません。アメリカの黒歴史は、やっぱりキッツイんだけど。アラン・リックマン良かったね。スネイプせんせー。",
            " 『大統領の執事の涙』大河ドラマをコンパクトに凝縮した激動&血なまぐさい米近代史。歴史の勉強と身構えてたら家族のドラマがドラマティックで興味深い。各大統領との交流エピソードが薄いのが残念。もう少しホワイトハウスの内幕が見たかった。",
            " 『大統領の執事の涙』黒人一家の生活を通し黒人史を追っていく。白人に仕え順応しようとする父と自由を掴み取ろうとする息子の対立。ドラマとしても歴史物としても楽しめた。大統領を演じた俳優陣が良い。途中展開がスローだが最後には大きな感動が。",
            " 『大統領の執事の涙』ラスト！いい脇を見た＼(^o^)／ アフロ！ノースリーブ！ナイス脇＼(^o^)／",
            " 『大統領の執事の涙』つづき。監督のリー・ダニエルズは「プレシャス」のひとなのか。これは観なくては！ずーっと気になっていた作品だけに。そして、今後どーゆー作品撮るのかも愉しみ。",
            " 『大統領の執事の涙』つづき。父と息子ものとしての軸は大変素晴らしかった。有色人種としての振る舞い。どちらも間違ってはいない。時代や世代の違いもある。長い長い年月を経て、和解からの××行きに吹いたｗ そうそう、ポテトサラダにディルだね！",
            " 『大統領の執事の涙』つづき。アメリカ現代史であり、有色人種もんだい史でもある。が、描き方は「フォレストガンプ」ふうにポップでライト。それゆえ物足りなく感じるひとも居るかも。とは言え、あまり重くなっちゃうのも、ね。オレ的にはいい塩梅。",
            " 『大統領の執事の涙』つづき。いやしかし、この邦題ってめっちゃ損してるんじゃね？タイトルだけ聞いて足を運ぶ気にはなれないよなぁ。粋な邦題ってのは絶滅してしまったのかなぁ。うむ。とりあえずオレはウィテカー主演に釣られたクチでありますｗ",
            " 『大統領の執事の涙』鑑賞。黒人執事視点からのアメリカ現代史。歴史ものと言うよりは父子ものとして観れた。歴代大統領を演じる俳優陣や、マライヤ・キャリーやレニー・クラヴィッツの配置にニヤニヤ。やっぱプルーンジュースなんだ？！オーマイガッ！",
            " 俳優陣も素晴らしかった！主演のフォレスト・ウィテカーもさることながら、オプラも熱演だったね。ホント、何でこれでアカデミーのノミネート逃したのか解らん…後、ケネディ役の人の笑顔が素敵とか思ってたら、魔法にかけられての王子役の人かw",
            " 『大統領の執事の涙』人種差別がテーマだけど、それに絡めた家族関係のドラマも確りしてて、見応え十分。テーマに関しても、押し付けがましさはなく、でも、ちゃんと考えさせられるね。惜しむは、自分の不勉強さな…歴史的な背景がもう少し解ればとな…",
            " 『大統領の執事の涙』あとやっぱりタイトルの「涙」は余分。",
            " 『大統領の執事の涙』大統領執事のめを通して見たアメリカの黒人史というと大袈裟だが、権利とは与えられるものではなく勝ち取るものなんだなあ。フォレストウィテカー以外のキャストを知らずにいったのでサプライズ的楽しみも多くありました。",
            " 『大統領の執事の涙』鑑賞。大統領の執事としての話が中心かと思ったら、公民権運動真っ只中のある黒人家族の話だった。公民権運動に関わっていく息子、それが理解できない親。同じ黒人でも同じ家族でも対応が違うのが印象的だった。",
            " 『大統領の執事の涙』堪えることと現状を変えようとする親子の対立を軸に、歴代の大統領の人間性も描かれていて見応えのある作品でした。",
            " 『大統領の執事の涙』 オスカー俳優が知る限り5人は出ている他、著名で身近な俳優が多数出演。 その配役、メイクも楽しめるという、意外な豪華キャスト作品。 リー監督の近作はどれも濃い印象。",
            " 『大統領の執事の涙』 主演のフォレスト・ウィテカーはもちろんだが、妻役のオプラ・ウィンフリーも共に若い頃から老齢期までを演じていて非常に良く、観入ってしまう。",
            " 『大統領の執事の涙』★★★★☆ TOHOシネマズ福津 8SC  米国の有色人種差別史を歴代大統領に仕えたセシルの目線で追う。 加えて、パーソナルな家庭のドラマとしても綴られる。",
            " 『大統領の執事の涙』続き、ラストのシーンなど、オバマ政権支持のプロパガンダ臭が感じられなくもないですが、その辺を割り引いても良くできた映画だと思います。",
            " 『大統領の執事の涙』、ホワイトハウスで7人の大統領に仕えた黒人執事の実話映画。人種差別や公民権運動などアメリカの裏面史から親子の確執まで、主演のフォレスト・ウィテカーはじめ歴代大統領も豪華キャストで描く重厚なヒューマンドラマでした。",
            " 『大統領の執事の涙』 どこまで実話？",
            " 『大統領の執事の涙』息子は世間の人々の意識を変えたけど、父親はその生き様で大統領の意識を変えたんだよね。それにしてもラスト近くのナチスに絡めたモノローグはカットせずによく作れたなぁ。 ",
            " 『大統領の執事の涙』日本人にはピンとこない部分もあるけど、親子の物語部分はどこの国でも通じると思う。息子は国と闘ったけど、父親の人生も彼の方法での闘いだったんじゃないかな。本人にその意識は無くても。 ",
            " 『大統領の執事の涙』出演してる黒人の俳優さんたちの表情、特に目で表現する演技が素敵だった。レニー・クラビッツって、もう、ミュージシャンっていうより俳優だよね。歴代大統領役の変化も面白かった。ニクソン役はあの人だったか〜という面白み。",
            " 『大統領の執事の涙』鑑賞。心が揺れ動いた。結局は正しかった息子の活動、それに共感するんだけど、自分の感情を吐露することができず職業上のアイデンティティが邪魔しちゃうお父さん。ラストでそれが見事に融合した。感動はなかったけど良い作品。",
            " 『大統領の執事の涙』家族が生きる為の支柱と成る仕事、自分が生きる為の理由と成る行動。親子が探し続ける同じ光。共有出来ない時間を重ねる演出が素晴らしい。二人の葛藤に翻弄されるグロリアことMs.Ｏ・ウィンフリー、放つオーラと圧巻の佇まい。",
            " 『大統領の執事の涙』セシルを通してアメリカ近代史と黒人の心情がスクリーンの中に存在していた。ジャッキーからのネクタイとジョンソンからのネクタイピンをつけてオバマ大統領に会いに行くセシルの姿にセシルの生きた証を感じた。見てよかった。  ",
            " 『大統領の執事の涙』アイゼンハワーからレーガンまでの激動のアメリカ史を圧縮した130分はあっという間。キューザックのニクソン、リックマンのレーガンというキャスティングには意表を突かれた。オスカーにノミネートされていないのが不思議。",
            " ＜大統領の執事の涙＞今までのリー・ダニエルズ監督なら息子を主人公に据えて胸の内や父親への屈折した想いを暑苦しく表現しそうなのに、今回は執事の父親が主役で、落ち着いた端正な語り口になっててびっくり。あ、各キャストの大統領コスプレは秀逸ｖ",
            " 『大統領の執事の涙』ホワイトハウスのパーティーに客として招かれてからの憂鬱、仕事に身が入らなくなり、息子との溝を埋めてゆく下りが好い。この映画でお気に入りはお母さん。顔が良過ぎ！",
            " 『大統領の執事の涙』   良い映画だった!!!    ",
            " 『大統領の執事の涙』いやいや、レニクラわからんかった～。ちょっとだけいいたいことが押しつけがましい感じもあり。さりげないのがすきなんだけどな～",
            " 『大統領の執事の涙』ってタイトルはケネディが暗殺されてセシルが泣き崩れるシーンから採ったのかな。他に泣いてるシーンないっていうか、白人用に涙を隠した生涯送ってる感じがするんだけど。ラスト直前のルイスと再会するシーンは泣けるけど。  ",
            " 『大統領の執事の涙』★★★★★ 2013年、アメリカの作品。132分。 邦題タイトルが解せない…。ジャンゴやリンカーンとはまた違った角度での人種差別というテーマ。個人的には親子の部分が好きだった。imagineを聞こう。",
            " 『大統領の執事の涙』大統領に仕える執事の顔のセシルと家庭での夫、父の顔のセシルが最後まで並行して描かれる。特に長男とは人種差別の意見の対立で不仲だが最後のオバマさんのシーンではウルッ。出過ぎず少し枯れた声のウィテカーの執事が良かったね",
            " 『大統領の執事の涙』。F・ウィテカーがいつもの鶴瓶師匠に見えない！年を追うごとにどんどんと老けていく執事だが、ちゃんと佇まいも老人のそれになっていく。何気ない事だがやっぱり上手い。名だたる役者陣の殆どがチョイ役ってのもスゴい。",
            " 『大統領の執事の涙』素晴らしい映画でした！軽々しく｢泣けた！｣とか言う感じではないんですが、でも実際泣けました。大統領の執事である黒人男性から見た、アメリカの黒人の歴史が綴られています。歴史の勉強にもなります。役者の皆様も最高でした。",
            " 『大統領の執事の涙』給仕にした夫人、ホテルの先輩など、彼を取り巻く人々の先見の明あってこそ。歴代の大統領が花を添え、家庭人としての苦悩も描かれブレない描き方がいい。広大なアメリカの小さな敷地で起こした革命とも言うべきセシルの人生だ。",
            " 『大統領の執事の涙』←この邦題には違和感あるわw 「The Butler」",
            " 『大統領の執事の涙』レニクラ最近よく出てるね〜上手いよ！  マライア・キャリーも出てたw",
            " 『大統領の執事の涙』まじこの作品文句なしで良かった！黒人差別が酷かった歴史をそのまま表し一家にはいろんな出来事が起きたりしたり、執事として一流に成れたのはあの出会った師匠のおかげやね。歴代大統領と共に年老いていく姿凄いね！アカデミー何か獲るでしょう。",
            " 『大統領の執事の涙』上映時間の制約があるから全てのエピソードが軽く流されちゃってるのが惜しいし物足りない。かと言って深く掘り下げていったら連続テレビドラマくらいの時間が必要になるのが歯がゆい所だ。",
            " 『大統領の執事の涙』ルイスが主だった黒人解放運動に全て手を出しているのがなんかおかしいが、レーガン時代で登場は終わっているのでワシントン黒人男性１０万人大行進はカット。だけど最後の見た目が一寸ファルカン牧師っぽくなってるのはさすが。",
            " 『大統領の執事の涙』最近の過剰なまでに本人に似せたそっくりさん芝居でなく、あまり似せていない大統領達に好感が持てる。カーターだけは大した人種政策をしていないからか、役者でなく本人画像での登場でお茶を濁されちゃってますなあ。",
            " 『大統領の執事の涙』教科書のような映画だね。ただ米国の主要な公民権運動を駆け足で描いていっただけ、しかもこれといって新鮮な視点で描写してる訳でもないので映画自体も平凡な印象になっているのが惜しい。もっと良い映画になったのにって感じだ。",
            " 『大統領の執事の涙』主人公のセシルの仕えた7人の大統領を(映画内では5人登場)ロビン・ウィリアムズ、ジェームズ・マースデン、リープ・シュレイバー、ジョン・キューザック、アラン・リックマン等々の豪華な役者陣が演じるのがまた楽しい。",
            " 『大統領の執事の涙』自国の歴史の暗部を描きながらきっちりエンタメに仕上げるのは流石。白家内で働く黒人でさえつい30年前まで給与や待遇格差があった事は驚き。大統領の執事である父と差別と戦う活動家の息子の確執を通して硬軟両側面からの歴史描写と語り過ぎず見せ過ぎない抑えた演出も見事。",
            " 『大統領の執事の涙』を観る。 ホワイトハウスで歴代大統領に仕えた黒人執事の物語。 大統領の舞台裏と共に、黒人公民権運動の歴史と苦悩を感じさせる作品。 ケネディ家の話が興味深かったが、ある意味プロバガンダか？←へそ曲がり。(笑)",
            " 【大統領の執事の涙】続) セシルが仕事への情熱を失っていくきっかけ等もテーマの深さを窺わせる興味深いエピソードだ。長男ルイスを演じた精悍なD.オイェロウォが一際目立つ。次々に登場する歴代大統領を演じた俳優陣も楽しかった。 ",
            " 【大統領の執事の涙】7代にわたる大統領たちの雑談を垣間見せる執事の絶妙な立ち位置、長男ルイスとの確執などを上手く織り交ぜながら、米国で長年繰り広げられた人種差別との闘いをきめ細やかに描いている。奥行きを持った良い作品だった。 ",
            " 『大統領の執事の涙』黒人執事を通して、アメリカの黒人差別の歴史を垣間見える作品。つい最近まであれほどの人種差別が行われていたのかと再確認。淡々とシーンが進むので退屈になるが、これがこの映画の良い所だと思う。",
            " 『大統領の執事の涙』30年にわたり大統領の下で働き続けた黒人執事の話。執事として礼儀と威厳を以て歴史の中心からじっと世を見続けた父と、差別撤廃のため戦う息子の対比がじんわりと描かれる。が、実はこの映画「親子の映画」なんです。",
            " 『大統領の執事の涙』（続）２時間強の作品は飽きることなくその時代を圧倒的な力と迫力、説得感で進んでいく。この時代、こうしたセシルのような執事がいたのも奇跡と言わざる得ない。現大統領のオバマ氏の演説は涙なしでは聞けない。",
            " 『大統領の執事の涙』@六本木。７人の大統領に仕える執事の物語。白人に仕事で認めてもらい向上する父親と事実と向き合うことでしか生きるすべない息子との関係を伏線に大統領の苦悩や逸話をふんだんに盛り込む秀作（続）",
            " 『大統領の執事の涙』★★★☆☆ アメリカの大統領に仕えた黒人執事の話。前半の黒人差別に翻弄される状態から、終盤のホワイトハウス内でしっかりと発言権を持った描写が個人的には胸を打たれた。映画もそこから一気に面白くなる。",
            " 『大統領の執事の涙』機会があるのなら、積極的に知ることをお勧めしたい、これは、そういう映画。歴史の一面を映画という「娯楽」として作成した以上、映像は美しすぎるかもしれないが、重いテーマを扱っているのだと察して欲しい。観て良かった。",
            " 『大統領の執事の涙』 数奇な運命の執事を通して時代をみると人はその時代の気配に逆らえないものだと感じる。でも最後は家族。ベテラン～若手の黒人俳優歴代大統領の配役が豪華で面白い。ブッシュ時代完全スルーなのは負の歴史だからか？？",
            " 『大統領の執事の涙』それぞれの大統領役がとても豪華！華やかさは予告が一番出てるかな。黒人差別問題をセシルを通してホワイトハウスをも巻き込んで必死に伝えた監督に敬意を表します。セシルが年を重ねていく姿がとても感慨深かった。",
            " 『大統領の執事の涙』公開日2014/2/15",
            " 『大統領の執事の涙』歴代アメリカ大統領に執事として仕えた一人の黒人の人生が、「公民権運動」を中心に激動のアメリカ史と共に描かれていく。そして時代の激しい流れに翻弄されながらも、自由と平等を勝ち取ろうとする彼らの誇り高き姿に胸打たれる。",
            " 『大統領の執事の涙』試写＠一ツ橋ホール♪アメリカの黒人の歴史、数々の大統領執事としての仕事の歴史、そして仕事をしながら家族と重ねる歴史が今に繋がっていく物語が胸に染みた。。中でもこの歴史を生き抜いてきた夫婦の愛はすごく素敵だと思った。",
            " 『大統領の執事の涙』歴史的な人種差別と親子の葛藤が見事にミックスされた感動の映画であった。この映画を見てオバマ大統領の演説を聞くと感慨深いものがある。最後には自然と拍手をしていた。 ",
            " 『大統領の執事の涙』試写会で、サプライズゲストとして、リー・ダニエルズ監督の舞台挨拶がありました。黒人の監督さんとは知りませんでした。陽気な感じの方ですね。試写会は、満席、上映後は拍手。この映画は、じんわりきますね。",
            " 一ツ橋ホールで『大統領の執事の涙』試写会。執事と反政府運動の息子の人生を通して、アメリカにおける黒人の戦いの歴史が語られる。主人公の執事姿は愛嬌もあり、凛としていいですね。なかなか見応えがありました。",
            " 『大統領の執事の涙』歴代の大統領のそっくりさんぶりを楽しめた。奴隷だったセシルのサクセスストーリーの裏で犠牲になった家族の物語。ラストの息子との和解の場面が心に残る。",
            " 『大統領の執事の涙』それぞれの大統領の一部の出来事をダイジェストで観たって感じ。おそらく１つ１つ自体で1本できそうなぐらいのエピソードだろうけどそれを全部やっちゃったのでちょっと浅い。老けていくがんばりもアカデミーノミネートすら無し。",
            " 『大統領の執事の涙』鑑賞２。 ワインスタインが絡んでるのに、賞レースに名前がないのが不思議！「それでも夜は明ける」の方に票が入ってるのかな？キャスト陣も映画も良いのに勿体ない！  ",
            " 『大統領の執事の涙』鑑賞。 執事と大統領、妻と息子と家族、アフリカ系のアメリカの歴史が描かれていて良かった！終盤の終着点の見事さ！ でも、アメリカの大統領や歴史、マンデラ元大統領の事を全く知らないと置いてけぼり100％なので注意です。",
            " 『大統領の執事の涙』",
            " 『大統領の執事の涙』黒人が大統領になることがどれだけすごいことか、アメリカの歴史を学ぶことができる映画。父と息子の物語でもあり、息子を思う母の物語でもある。今の駐日大使がケネディさんとは感慨深い。",
            " 『大統領の執事の涙』オバマ当選熱狂の本当の背景を実感！！アメリカ黒人差別問題について、執事の父親、息子、大統領の視線から描かれ、ラストの感動シーン迄に学ぶ事が多い作品だった！歴代大統領の知らない一面も見られて面白い。今年見るべき一作！",
            " 『大統領の執事の涙』ある執事の話をアメリカの歴史を交えて進んでいき、132分があっという間でした。父と息子、根本は同じながらも方法が違った二人が和解するシーンはグッときました ",
            " 『大統領の執事の涙』アフリカ系アメリカ人の20世紀をホワイトハウスに使えた黒人執事の目とその家族の葛藤を通して描いた良作です。フォレスト・ウィテカーの安定した演技とシンプルにわかりやすく時代を繋いでいく演出に目が離せませんでした。",
            " COCO試写会で『大統領の執事の涙』を観た。七名の歴代大統に仕えた黒人執事の話。散らかりそうな程の膨大な情報を、過剰を排し、家族毎の視点からクライマックスに向けて時系列順に丁寧に話しを紡いだリー・ダニルエルズの手腕は見事。",
            " 『大統領の執事の涙』人種差別が扱われる作品なので白人以外は人でないという残酷な、心が痛むシーンがあり実際に起きた事。現代の人々は『今』を作り上げてきた先人に感謝と敬意をと改めて。歴代大統領とセシルが交わす言葉の重さを考える。",
            " 『大統領の執事の涙』続き。最後のオバマさん辺りは政治色が強すぎて若干辟易したが、オバマの存在は黒人の苦難の歴史の象徴だったことを改めて実感し感慨深かった。それにしても歴代大統領が黒人政策を堂々と黒人執事の前で繰り広げるのは皮肉な図だ。",
            " 『大統領の執事の涙』を試写会で鑑賞。ホワイトハウスに執事として長年仕えた黒人の話。父は白人社会の中で生き抜くことを選び、そんな父を見た息子は白人社会に挑むことを選ぶ。映画中でキング牧師が言う通り、どちらも同じくらい辛くて勇敢な戦いだ。",
            " 『大統領の執事の涙』フォレストウィテカーの老いの演じ方はすごいなと思った。でもオスカーには引っ掛からなかったのね（こうなったら男優賞ノミネート作品を全部観て確かめてやる）オプラもよかった。ジョンキューザックやジェーンフォンダは流石！",
            " 『大統領の執事の涙』鑑賞。ホワイトハウスの執事の目を通して、というより家族4人で辿ったアメリカ現代史。仮面を被った父と決して被ろうとしなかった長男の和解シーンはやっぱりグッと来る。",
            " 『大統領の執事の涙』COCO試写にて。辛すぎる生い立ち。『自分で在る』という誇りを持って仕事に取り組む姿に胸を打たれた。父と子の葛藤。子は親の背中を必ず見ている。レニクラが最初分からなかったけど、とてもいい味出してた◎ ",
            " 『大統領の執事の涙』 セシルは、オバマと会うところで話は終わります。 黒人差別問題を解決しようとするセシルの息子との確執や妻との愛情など感動すること多々あり、あっという間の132分です。 大統領役も見逃せません。",
            " 『大統領の執事の涙』黒人差別との戦いの歴史に心が痛む。一方で、アイゼンハワーからレーガンまで、歴代大統領に仕えた黒人執事の目を通して描かれる大統領の素の姿が興味深い。カーターの姿が描かれないのは、まだ存命中で気を遣ったから？ ",
            " 大統領の執事の涙。なんだかアメリカ史を政治色絡めてみてる気がして居心地が悪い気になったけれど、見終えると良い。時間たつほどあれこれ思えて、見終えて喋りあうにもいい作品と思う。人間扱いされない時代からスタートした努力の人には簡単に生き方は変えられない。息子を理解する道のりでもあった",
            " 『大統領の執事の涙』を試写会で。寝不足だったから眠らないようにしなくちゃと思ってたら、始まりが衝撃的で寝るどころではなかった。マライア・キャリーが出てたのは気付かなかった！",
            " 『大統領の執事の涙』黒人差別を描いた映画としても傑作の一本なのではないかと思った。凄惨さもきっちり描かれる。全編通して面白いんだが、肝心な部分が説明的だったりして思い返して画的にここぞというシーンがなかったのは残念。",
            " 『大統領の執事の涙』あの歴史的瞬間を目にすることができたのは、幼き頃から白人に仕えることだけを生業としてきた一人の黒人執事が改革を願い、生涯を賭けて尽力した成果であると言っていいだろう。",
            " 『大統領の執事の涙』 いじめられた人の気持ちはいじめられた人にしか分からないように、差別された人の気持ちは差別された人にしか分からないんだと思う。自分を殺して仮面を被って白人に忠実に仕える。つらいなあ。",
            " 『大統領の執事の涙』の試写会行ってきた。cocoさんありがとう。アメリカにおける黒人差別の歴史と、ホワイトハウスで働く執事の家族の物語。マライア・キャリー出てたなんて気づかなかっｔ",
            " 『大統領の執事の涙』ということで、物語はかなり駆け足。正直、「もうちょっと見せてっ！」と思う部分はある。とはいえ、黒人差別の歴史と、家族の物語をクロスさせる構成は見事。存分に楽しめる映画であった。",
            " 『大統領の執事の涙』今も続く、アメリカの人種差別を、ホワイトハウスに勤める黒人の執事の目線で描いた作品。今より差別の酷かった1920年代から、徐々に、差別が薄まってゆき、史上初の米国黒人大統領就任となる2008年までが描かれる。",
            " 『大統領の執事の涙』ものすごく豪華キャストなのよねぇ～!!セシルのママがマライア・キャリーってのはちょっと笑える(;^_^Aそして、エンドロールはいつまでもプロデューサーの名前が続くので、新しい表現方法なのかと(^◇^;) ",
            " 『大統領の執事の涙』マライア・キャリーが出演していたことにエンドロールで気付く。どこに出てたのかわからなかった。（笑）",
            " 『大統領の執事の涙』ラスト近く執事やめて息子の所に行った時「職を失うよ」と言った息子に「おまえを打失った。すまない。」返したシーンはぐっときた。",
            " 『大統領の執事の涙』試写会にて鑑賞。公民権運動と同時進行で綴られる大統領の執事のお話。白人の大統領に仕えるが故に息子との確執が生まれ、長い遠回りの末に父と子が歩み寄るラストは感動的。じっくりと感じ取ってみる映画だ。 ",
            " 『大統領の執事の涙』アメリカって最近まであんなことが起きていたのね。最初は南北戦争のころの話かと思った。でも1900年代以降の表示だったから、あれっ南アフリカ？と思った。お粗末。",
            " 『大統領の執事の涙』を鑑賞。アカデミー賞には絡めなかった本作だが、黒人を殺しても無罪だった時代から現在に至るまでの何十年にも渡る激動の世の中を、大統領に仕えた黒人執事の目線から描いた感動作。豪華なキャスト陣の素晴らしい演技も見所。",
            " 『大統領の執事の涙』を試写してきた。主人公のアフリカ系アメリカ人であるホワイトハウスの執事の人生、歴代大統領、そして人種差別が徐々になくなるアメリカを描いた作品。改めて人種差別は醜悪だと思い直し、どうしよもなく泣けた。 ",
            " 『大統領の執事の涙』しかしこのタイトルにレニークラヴィッツが出ててびっくりした。思わずレニー何やってるんだよ‼︎って言いたかった",
            " 『大統領の執事の涙』しかしこの作品がアカデミー賞のノミネーションで黙殺されたには、やはり“壁”が依然として存在する事を示すのだろうな。オプラもフォレストもこれは受賞に値するでしょう。",
            " 『大統領の執事の涙』元からの社会の多様性故に、その葛藤の激しさは日本の様な比較的均質な社会とは比べ物にならない。そして人々の当事者意識の強さ。そりゃオバマ大統領はこれ観て泣かない訳ないよね。",
            " 『大統領の執事の涙』大統領執務室で話される国家機密を聞かず空気となる存在。国家危機を目撃しながら自分の家庭を崩れかけていく。でも耐えて忍、そして変わる事を怖れていた父が変わる。",
            " 『大統領の執事の涙』執事本人はあまり変化しない。だが彼が使えた7人の大統領、即ち民意が、少しづつ、少しづつ社会を変革してゆく。これを見るとアメリカはやはり究極のpeople's nation なのだと感じる。",
            " 『大統領の執事の涙』タイトルロールの“執事”は実在のモデルがいる。それにしても“白人が黒人を殺しても罰せられない”1920年代の南部の光景から、オバマ大統領が登場するまでの80年間の劇的な時代の流れはどうだ。",
            " 『大統領の執事の涙』試写 7人の歴代大統領に仕えた、1人の黒人執事の話。まだまだ人種差別が根深く残る時代から、ついにオバマ大統領が誕生する現代までつぶさに時代を見続けてきた人。 主演のフォレスト・ウィテカーは好きな俳優さん。しかしマライア・キャリーはミスキャストでは？",
            " 『大統領の執事の涙』期待に違わぬ大変な力作だ。30年近くに渡ってホワイトハウスに務め、7人の大統領に使えた執事。空気の様にそこに存在した男を狂言回しに、壮大なクロニクルの主人公となるのはアメリカ現代史そのものだ。",
            " 『大統領の執事の涙』執事が目にして来た人種差別の歴史。激動の時代を一人の男とその家族で描いた辺りは実に面白い。やはりアメリカを学ぶ上で人種問題は避けられないものだと感じた。フォレスト・ウィッテカーが静かに好演。",
            " これから昨年ラジオで町山智浩さんがおすすめしていた『大統領の執事の涙』の試写ですヾ( ´ ▽ ` )ﾉｼ アカデミー賞有力候補作品とのこと！7人の大統領に仕えた黒人執事の実話がベースになっています。これは期待大！",
            " 『大統領の執事の涙』執事としての仕事を描く映画だと思ったら主人公の家族のあり方が深く描かれていた。家庭を顧みない夫に対して不満を持ちつつも、ギリギリのところで持ちこたえる妻は素晴らしい。だからこそ家族は戻ってきたのかも。こうありたい。",
            " 『大統領の執事の涙』試写で見ました。フォレスト・ウィテカーが本当に素晴らしい。オバマ大統領は目に涙があふれるだろうな・・・",
            " 『大統領の執事の涙』殺しとセックスに現を抜かす下衆なアメリカ映画洪水の中、やっと救いの作品の登場でほっとします。オバマ大統領も涙したという本作、錚々たるキャストの演技とも相俟って感動大作であること間違い無し。早く観たいと思います。",
            " 【大統領の執事の涙】  セシルのサクセスストーリーから始まり時代の流れと家族の半生を並行させラストは家族ドラマに帰結させる物語が感慨に浸らせる。父親は歴史の中心で静かに佇み時代を見守り、息子は時代の先端で歴史に抗うという親子の関係は… ",
            " ",
            " きのうは『大統領の執事の涙』がお目当てのリピート。かなり好き。マルコムＸ的志向とマーティン・ルーサー・キングJR.的志向が、深いところで理解しあうときを描いた映画なんてなかなかない。それ、きっと、さいこーに嬉しいとき。",
            " きのう『それでも夜は明ける』『大統領の執事の涙』みてきた。私はどちらも再観賞だからいいんだけど、二本とも初観のかたいたら、すごい圧倒され尽くされそうね。続けて観ると『大統領の執事～』の終盤で、『それでも夜は～』の重みが、感慨深く効いてきたわ。",
            " 『大統領の執事の涙』ー。大きな歴史の流れを家族という単位で見せられると、困難や葛藤、虚無感、そして希望をより自分自身に返して、想像しやすくなる。時代も方法も違うけど、父も息子もそして母もそれぞれがそれぞれの方法で闘っていた。大雑把じゃない、丁寧で誠実で真摯な作品。",
            " 先週『大統領の執事の涙』キネ旬シアター。圧倒的な隔たりがあり、法さえも守ってはくれなかった時代を生きてきた父と、大学に行き、知識やさまざまな人との出会いを通じて公民権運動に身を投じていく長男。激動の時代をある家族を通して描く。",
            " 『それでも夜は明ける』『大統領の執事の涙』『マンデラ  自由への長い道』このタイミング、この3ヶ月でこの3本観れたのはかなり大きい"
        ]
    }
}