{
    "title": "ハロー!純一",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1041,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ベストの基準はもう一度観たい！！と思った度が高い作品順になっております。  11位『ハロー！純一』めずらしく邦画を観ましたがもう少し邦画を観る機会を増やしたいなというところ。  以上。",
            " 『ハロー！純一』純一役の子がとにかく変でこども達もどこかへんで、子供の中では前田さんだけ可愛かった。不良中学生グループも出てくるけど、たいした事件にならず。  公園の砂のところはちょっと良かった。最後のライブシーンで盛り上がり。ちょっと感動。",
            " 『ハロー！純一』こどものテンションがヤバい。阿知北先生いい味出してました。満島ひかりのアンナ先生が美しかった。劇場に来ていた小学生たちには違うところでどかんどかん受けてたから、こども目線で作られた映画だったんだなと納得。イオンシネマ限定公開でした。",
            " 気持ち悪いこどもたちと気持ち悪いおとなたちときれいなお姉さんを眺めることができる［ハロー！純一］はとても素敵な映画でした。津田寛治くんは本編の出演時間とエンディングのダンスシーンのバランスがおかしいと思いました。愛しています。",
            " 是枝裕和監督の映画に出てくるこどもたちは台本のにおいをさせない。会話が生きている。［ハロー！純一］に出てくるこどもたちは演技指導ではどうにもならないこども特有の本能的な気持ち悪い動きをしていて石井克人監督にしかできない仕事を感じた。",
            " ［ハロー！純一］は素直に最高だった。相変わらず石井克人監督はものすごくヘタクソで愛すべきドシロートだった。この、ドシロートなこどもたちを護る姿勢こそが“おとな”ってことなんだね。ぼくもがんばって護る立場になります。",
            " COCOさんから劇場鑑賞券いただいたから［ハロー！純一］観てきたやでー！久しぶりの石井克人監督！ハロー！",
            " 子供に見せるための映画とか云いながらこのシュールさは石井克人監督の真骨頂！だから好きです。『ハロー！純一』ブログ更新しました ➡️ ",
            " 『ハロー！純一』母親役の池脇千鶴は【凶悪】を連想させ、思わず苦笑してしまった。",
            " 『ハロー！純一』子供目線での純粋さがみえてくるほのぼの感は、小学生以下無料の戦略も納得できる。アンナ先生役の満島ひかりが久しぶりにこんな役柄で、のびのびやってる心地よさに満ちていて凄く良い。 ",
            " 『ハロー！純一』石井克人監督のポップでシュールでエキセントリックな世界がとても好きです。子役たちもよかったけどやっぱりお馴染みの森下能幸とか我修院達也がいい味だしてた。",
            " 『ハロー！純一』…石井克人のあのテンション×ちびっこ＝何言ってるか分からない という危険な滑り出しでしたが満島ひかりが登場してからグッと締まりました。結果的には面白った。",
            " 『ハロー！純一』素晴らしい“小学生無料”企画。久々に娘と一緒に映画館へ。感性のアンテナの張り方で、笑いのツボも泣き所も違ってくる。そのズレを真っ暗闇の隣同志で感じた事が嬉しい。面白かったのは何？の質問には‘クマさんベルト！’と即答が…",
            " 『ハロー！純一』「スクール・オブ・ロック」な主題歌“愛なしでは息もできない”。この作品の中心にいる石井克人監督も加わって創った大人っぽい歌詞がとても素敵。男勝りな田中さんの背伸びした歌声、このギャップのある感じがとても気持ちいい楽曲。",
            " 『ハロー！純一』子供達を盛り上げる大人達の濃いキャラ。爆笑してしまうアチキタ先生こと森下能幸さんのシュミレーション。年を重ねる毎に噛み締める事と成る筈のおじいちゃんこと我修院達也さんの温かい言葉。お気に入りは公園の清掃員とのやり取り。",
            " 『ハロー！純一』大旋風を巻き起こすアンナ先生こと満島ひかりさん、美味しそうに煙草を吸う姿がカッコいい。出演者の中で一番キレッキレとなるダンス、ライブパーティで魅せる最高の笑顔、子供達に負けじと喜怒哀楽をハッキリ表現出来る素敵な大人像。",
            " 『ハロー！純一』仲良し仲間に起きる数々の事件、大人にとってはなんて事無いのだけれども、子供達にとっては大問題。解決に向けて生まれる其々の葛藤、その一つ一つの乗り越え方がとても素敵。一人の‘僕’と沢山の‘君’の物語はとびきり楽しかった。",
            " 『ハロー！純一』を観る。子供のスケールで観た日常と非日常の面白さがおもちゃ箱的に（良い意味で）ガチャガチャと詰め込まれた楽しい映画。子役慣れしてない子供たちの素朴な演技に好感。アンナ先生＝満島ひかりも絶好調で、池脇千鶴や森下能幸など周りの大人のバランスもイイ塩梅。 ",
            " ｢ハロー！純一｣で素敵だなと思ったのが、CMのオーディションに受かってバンドに参加できなくなった子のその後の展開。我修院じいちゃんが純一に言ってた｢オセロのたとえ｣が本当になってる。しかも映画のマジックでライブに参加できてる！俺、こういうのに弱いんだよな…。",
            " 『ハロー！純一』つづき。砂場の話。子どものころには気づいていたことを大人になって見過ごすようになっていくんだろうな。自分の世界が拡がっても、小さな気づきは失いたくない。たとえ純心ではいられなくなろうとも。"
        ]
    }
}
