{
    "title": "17歳",
    "id": 83,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 595,
            "each_tweet_amount": {
                "good": 93,
                "even": 8,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『17歳』  ▼12/21/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『17歳』…【ココイチ】失った夏の夜の浜辺で乖離したもう一人の自分。祖母の名レアを、母の服を借り、イザベラ（＝誓いの名の意）が男を試す。腹上死\bした男の妻（乖離した彼女の未来）が語る“若さは美しさ”と、両方の後悔がベッドで邂逅する。",
            " 『17歳』オゾンの映画。大人の化けの皮を、表皮の一枚、剥いだだけでは、大人の醜悪さを見せつけられるのみ。嫌な達観の末、もう一枚、剥いてみるという無謀なチャレンジで、70ユーロのカウンセリングで無理だった、「後悔」に辿り着いてしまう",
            " 『17歳』ありがちでどこかで観たような作品と思ったら、学生時代、この手の話は桜井亜美の小説で読んでいたのだ。綺麗な映画だった。暑い夏の昼下がりに観たかったな。",
            " 『17歳』観た。売春する17歳の話。腹上死してしまったおじいちゃんの客から家族バレスタート。よくある話やとここで家族崩壊とかになるんやけどメインテーマはこの女の子の精神的な成長だから余計な擦過は最小限。おじいちゃん客の嫁さんできた人。",
            " 『17歳』フランソワオゾン★★★☆☆",
            " 『17歳』鑑賞。淡々としたテンポと展開。傍観者であるカメラを通して、彼女の心に触れるのは難しかった。",
            " 『17歳』★★★☆☆普通の高校に通いながらも、20歳と偽り売春を行う女子高生を描いたドラマ。彼女自身が考えた大人への成長の仕方かもしれないですが、なんとも危ういものですね。そんな青春の苛立ちがうまく表現されていたと感じました。",
            " 『17歳』これまでの世界と決別したつもりが次の深淵に放り込まれる17歳のイザベル。母子の関係、誰にもわかる筈がない、でもわかって欲しいという相反する想いの中での時間。独特のあの時間に切り込みを入れたS・ランプリングの存在感のすごさ。",
            " 『17歳』なんだか久しぶりにもやもやとさせられる作品を観た。17歳の頃自分はどんなことを考えてたんだろうとふと考えずにはいられなかった。",
            " 『17歳』マリーヌ・ヴァクトに全て持っていかれちゃいましたね。美しすぎるわ。久しぶりのオゾン作品でしたがシャーロット・ランプリングを観ると何故かホッとするね。",
            " 『17歳』金で買うセックスを下手に擁護するのではなく、映画全編を通じて「金で買わない」セックスの退屈さ、危うさ、醜悪さを描いている点を評価したい。",
            " 『17歳』中谷美紀や深津絵里より年上に見える17歳の主人公を美しく感じたか否かで評価が劇的に変わりそう。私は、否。大麻の前に未成年援交を解禁するのが筋だと思っているので、物語的に響くところはない。黒幕は相変わらず、西欧の歪な性規範。",
            " 『17歳』イザベルの行動は理解できなかったけど、危うい美しさは良かった。それにしてもシャーロット・ランプリングは存在感が別格。単に私が好きな女優さんだからかもしれませんが。",
            " 『17歳』鑑賞。大人になりかけた少女の繊細な心を上手く描いた作品。売春に手を染めてしまう少女の、大人を蔑んだ演技は素晴らしい。ラストは意外な人物のお陰で心を救われる。主演のマリーヌ・バクトの肉体美と演技を存分に観られる美味しい映画。",
            " 『17歳』17歳のアンバランスな心情が上手く描かれていて、それが加速する中盤からは物凄い見応えがあった。良くも悪くもオゾン監督らしく、見る人は選ぶかな。すべてを見据え何処か冷めた目線のイザベルには何とも言えない魅力、そして怖さもあった",
            " 『17歳』iTunes鑑賞。退屈だった。こういうケースも有るよなぁとは思うけど、だからなんだって思う。度々流れる劇中歌があざとくてうざい。フランス映画らしいわざと小難しく描いた作品。問題作を狙ったのか。",
            " 『17歳』「幸せの雨傘」とは全く異なった表現にビックリ。「アデル」に近い作品だった。貴方が理解できないわと両親に言われ続けるイザベル、成長期の家族間の関係は難しいものなんだろう。フランソワーズ・アルディをこの映画のおかげで知れた。",
            " 『17歳』18歳が成人年齢となるフランスにおいて、実はこの17歳の年齢は重要な意味を持つ。それと、未成年が関わる売春は、どんなことであれ 、未成年の少女は罪には問われないという、子ども福祉および子どもの権利条約の理論を示している。",
            " 『17歳』/何故少女は売春を始め、どういう気持ちで続けていたのか。登場人物の表情や台詞から感情を読み取り、想像力を働かせて観ていたが、その理由は最後までハッキリ描かれることはなかった。それが17歳という難しい時期を表してたように思う。",
            " 『17歳』やはり女性を据えたフランソワ・オゾンはより本領を発揮する。密会を重ねて孤独なイザベルが知る危うさに肌は、マリーヌ・ヴァクトの美しくもなりきれない矛盾が重なる。切なく挑発的。だがシャーロット・ランプリングにやはりうならされる。",
            " 43本目『17歳』（@gardens_cinema）。17歳少女の不可解な衝動に振り回される大人たち。義父、弟に常連客の老紳士、それぞれの立場から彼女を眺めてみる。彼女を理解するのが母親ではなく亡くなった常連客の妻というのが興味深い。",
            " 『17歳』＠下高井戸シネマ。オゾン監督の審美眼にはいつも脱帽するばかり。サニエにはじまり、前作のウンハウアーや今作のヴァクト、危ういつぼみを摘んで育てる職人だ。一見すべてを兼ね備えているように見える17歳の衝動が眩しくて切なくて……。",
            " 『17歳』大人と少女の狭間で揺れ動く17歳の性を描くフランソワ・オゾン監督作。",
            " 『17歳』シャブロル亡き後のフランス映画界においてオゾン女史はなんだかんだいっても安定して面白い映画を撮れる数少ない見逃せない監督だよね。前作に引き続き、年の差男女の絶妙な関係に熟れて最高な状態にある女優。丁寧なカメラワークもいいな〜",
            " 『17歳』主演のマリーヌ・ヴァクトがとにかく美しくて有無を言わさない感じで，あとオゾンがやっぱり色々巧くて(タイトルが出るタイミングとか，無音になる瞬間とか)凄いのですが，オゾンは美少女よりも美少年を描いてる方が面白いなーと思います。",
            " 『17歳』やってる事となんだかちぐはぐなF・アルディの歌も。マリーヌ・バクトはリュディヴィーヌ・サニエのように駆け上っていくのかな。シャーロット・ランプリングとの対比もかぶったり。10代にみえるように10Kg増やしたらしいけど細い！",
            " 『17歳』まだ定まっていなくて突き抜けたい時というか衝動がある時、安定する時とヒリヒリする時、そんな時が誰にもあるような。やっぱりオゾン好きだな。エスカレーターで上がる時は女、地下に降りる時は少女を繰り返すのが印象的。",
            " 『17歳』オゾンは老人と10代の美形という組み合わせが好きなのか。性の目覚めの喜びというより、大人への仲間入りを商業化したセックスという形でしか果たす事が出来なかった彼女の早熟さと浅はかさ。結局彼女が何を考えているのかは語られない",
            " 『17歳』とにかく主演のマリーヌ・パクトの美しさに魅せられます。どうして主人公が売春を繰り返すのか分からなかったけど、観ながらいろいろ考えるのもフランス映画の面白さですね。",
            " 『17歳』続き…、この二つのシーンを後で思い出すと見終わった直後の印象とまた大きく異なってくる。この映画は女性向けのプロモーションが目立つが特にそういう話でもないと思いました確かに美しくそして洗練された若いフランス女性は見て芸術的だ。",
            " 『17歳』夜の砂浜での初めての性体験を客観的に見ているもう一人の自分。この主人公の性に対する意識とは愛情ではなく行為のみに注がれる形の象徴なのか、また母親が洗面台で避妊具らしきものを置いていたシーン。",
            " ＜17歳＞それが「17歳」の持ちうる武器なのかも ",
            " 『17歳』クリスタル・キャッスルズ聞けちゃうなんて！ 教室にいたクラスメートのイケメン調べなきゃw ",
            " 『17歳』鑑賞！最高！オゾン監督どの作品もだけど人間への観察眼が鋭すぎて。見透かされてような。フランスの社会的問題も興味深い。昇る時はメインバッチリでスーツ。下る時は幼い顔にラフな服装。エスカレーターの使い方が◎ ",
            " 『17歳』  ＠横浜ブルグ13  主人公が徒に身体を重ねてまでも  得たかったものを見えなくしているのは  解釈を観客に委ねているからなのか  それとも得たかったものはなかったのか  そこが印象に残りました  ",
            " 『17歳』  ＠横浜ブルグ13  この作品の日本版をやるとしたら  榎本ナリコ・漫画『センチメントの季節』  シリーズかもしれないなあ  異性の身体の下で今まで知らなかった世界を  知る、知ったつもりになる感じ  ",
            " 『17歳』＞う～ん……「で？」という感じ。原題が「若く、美しく」みたいな感じなんで、それを表現、確認したい、というのが主人公の目的なのかなぁ。",
            " 『17歳』オゾンワールド堪能しました！ ",
            " 『17歳』少女でも大人でもない中途半端さ、とりとめのなさ、純粋な若さと美しさを映像化した感じ。自分の17才は容姿へのコンプレックスの塊だったなぁ。オゾン監督の審美眼が冴え渡り、主演女優の物憂げな眼差しの魅力は計り知れない。 ",
            " 4『17歳』1年が濃い。",
            " 『17歳』鑑賞∠( 'ω')／歌詞をちゃんとつけてくれてありがとう。主人公のマリーヌバクトが素晴らしい。正面から見据えられたら動けなくなるね。5年も経てばまた全然違う美しさになると思う。",
            " 『17歳』鑑賞中も鑑賞後もこれ程考えさせられる作品もなかなかない。そういう意味で実に面白い。マリーヌ・バクトはモーリス・ピアラ『愛の記念に』のサンドリーヌ・ボネールを思い起こさせる。どちらも衝撃的で美しい登場。",
            " 『17歳』明らかなのはジョルジュはイザベルに取っては他の男達とは違う存在。リスクの大きな出会いの中でも彼はイザベルの内面を見る。責任のない関係だが彼女の心は動く。父性と男性とをかすかに彼に重ね合わせたのだろうか。",
            " 『17歳』何故なのかどこにも答えはない。17歳という年齢が強固にそうさせる訳でもない。性愛を知ったことは一つのきっかけに過ぎず、俯瞰しているもう1人の自分をそこから探す痛々しい旅。満たされる日は永遠に来ないのかもしれない。",
            " 【17歳】新旧ミューズが競演するクライマックスは感慨深い。人生の先輩であり、役者としての先輩であるC・ランプリングが水先案内人として、迷えるイザベルを癒し、M・ヴァクトを女優として次のステップに導くかのよう。",
            " 【17歳】大人と子どもの狭間で揺れる17歳。自分でも何がしたいのか分からない17歳。すべてが幻想のような17歳。地下を経て、地上へ。17歳は親の見えないところで成長する。成長は常に危険で痛みを伴う。",
            " 『17歳』、大人と少女の狭間で揺れ動く17歳の性を描くフランソワ・オゾン監督作。売春をする主人公の心情は正直よくわからず感情移入もし難いですが、思春期特有の不安定な虚無感や脆さを繊細に描いています。主演のマリーヌ・ヴァクトは魅力的。",
            " 新宿ピカデリーで『17歳』を鑑賞。マリーヌ・ヴァクトさん美しいな。17歳って少女と大人の狭間の微妙な時期で愚かなことをしてしまうのかな。親はたまったもんじゃないと思うけど。",
            " ＜17歳＞美しい母娘息子と不釣り合いな凡庸な義父は、喪失感の象徴。穏やかな日常を侵す心の闇。“大人”になることを拒み、非日常の世界を漂う娘。彼女の危うさを、受け入れられなくなることが大人になるってことなんじゃないかな。･･･なんてね。",
            " 『17歳』観る者が感情移入したくなる先は次々に先回りして潰されている…意地が悪くとてつもなく巧妙。次々に噴出する疑問符は宙に浮いたまま迎える結末。感じない人間の温かさ…この心地悪さこそが正にＦ・オゾン監督の‘らしさ’なのかもしれない。",
            " 『17歳』イザベラ役のマリーヌちゃんの物憂げな瞳が素敵でした。セックスを知っただけで世の中を大方知った気になる、そんな少女がいつか大人になって「わたしも若い時はバカをしたものよ」という日がくるのだろうか…",
            " 『17歳』つづき。マリーヌ・バクト嬢のたたずまいに魅了されまくり。脱ぎっぷり良いのにエロくないんだよなぁ。冬になりイザベルを愛する男の子が現れ、それで収まるよーな物語にならなかったことにホッと安堵してしまうのは何故なんだろうねぇ。",
            " 『17歳』鑑賞。行間も余白もたっぷり設けてあり、あとは観る側に委ねてある仕組みにゃ納得。そう簡単に言語化出来るものでは無いよなぁ、動機とかサ。たぶんドイツの兄さんとは巧く行かなかったのだろうなぁ、ぐらいの想像はつくけどね。でもね。",
            " 『17歳』その若さと美貌を武器に挑発する17歳の衝動。何不自由なく育ってきたけれど、まだまだ満たされない難しいお年頃。過激な題材を扱っていながら下品に映らないのは流石。フランソワ・オゾンが手掛ける人物は毎回気になる！",
            " 『17歳』オゾン版のヰタ・セクスアリス。女子のひりひりの話は悩ましかった。性欲でも金銭欲でもなく、精神にあいた穴はやっかい。シャーロット・ランプリングの圧倒的な存在感！！！ラストへの収束が気持ちよかった。",
            " 映画作家フランソワ・オゾンの魅力に満ちた侮れない作品。虚無感の果てに訪れる答えがジワジワ後に残る『17歳』ブログ更新しました ➡️ ",
            " 『17歳』でさ、ヌードシーンやセックス描写が頻繁にあるんだけど、全然そこからエロが発せられてないんだよね。つまり、セックスの行為自体を描こうとしてないんだと思うんだけどさ。結局、ロマンポルノ論にいっちゃいそうだから、今日はもうやめとく",
            " 『17歳』鑑賞。相変わらずオゾンは人間がもつ心のモヤモヤというかモゾモゾを描くのが上手いね。主人公本人でさえ分からない心の内を、見てる観客に映像で投じるんだよな〜。そだ、シャーロット・ランプリングが出るなんて知らなかった。得した。 ",
            " 『17歳』１８禁じゃなく１５禁でいいだろうという内容で前評判よりは至ってまじめ。１７歳かどうかは別にして悩める少女の姿が、見て取れる。死んじゃうじいさんがその行為は別にしてよき理解者であった思いたい。義理の父は遠慮しすぎか。",
            " 【17歳】鑑賞 揺れ動く17歳…危険を冒す事でしか大人への階段を登れない美少女…。 エレガンスで刺激的‼  そしてセンセーショナル！ 今作も違うテイストへの挑戦～、オゾン監督♠の思春期に向き合う繊細な描写が凄く秀逸！★★★",
            " 『17歳』17歳は、ひとつの季節なんだ。様々な表情や行動は、その季節にいる者だけに与えられたものである。本当に遠い昔に感性が敏感だったことがあったことを思い出しながら震えました。",
            " 『17歳』好奇心か病か、イザベルが娼婦になった理由は誰にもわからない。次第に顧客に見せる表情が変わっていくイザベルは美しくも恐ろしい。母親の浮気ってのが皮肉が効いてて良い。ラストのS･ランブリングの存在感は凄い。最後の微笑の意味は…？",
            " 『17歳』37.@なんか理由がハッキリしない17歳の売春物語。いくら揺れ動く思春期だからと、物の分別はつけられると思うので理解できない！不快な作品だった。今の若い人もこんな簡単に売春とかに入って行くのかと思うとコワイ。",
            " 『17歳』マリーヌ・ヴァクトが17歳という精神的に不安定な少女を見事に演じています。イザベルが何故、売春に手を染めたのかなんて彼女以外は親も精神科医でも全く分からないという事なんですよね。ラストの余韻も良い感じに仕上がっています。",
            " 【17歳】イザベルは性依存症？本当の心の内は？ 売春への一線越えがあまりに呆気なく、若さ美しさとは不均衡な脆さを思わずにいられない。彼女の真実もスルリと服を脱ぐかのようなかわされ様。それでもやがては愛の物語へと焦点を結んだ。 ",
            " 『17歳』、思春期の少女が抱く性の価値観を売春といったいセンセーショナルな題材で、見事に繊細に表現している。虚無的なセックスは、親への反抗であり身体が分離している状態。ラストは、イザベルがハッと目が醒め心身共に大人になったと解釈した。",
            " 『17歳』イザベルは満足する為にこんなコト繰り返してる訳でもないし虚しさが残る。淡々とこなす彼女の心の奥深くにあるモノ。マリーヌの新人らしからぬ演技は凄いね。素晴らしい美貌の持ち主だけど老けて見えるっていうか凄く大人っぽく見える所も。",
            " 『17歳』、大人の女性へと成長する多感な時期、少女の内面的な不安と肉体的な成長を現代的な切り口で捉えた傑作。そして、イザベルの美しさにも感動。今までになかったリアリティーのある青春グラフィティにオゾン監督の類い稀なセンスを感じる。",
            " 『17歳』モデル出身新人マリーヌすごい。裸体を惜し気無く披露、娼婦の時は妖艶に、家族の前では17歳幼さを見事に演じ分け。主人公を娼婦の行動に走らせたのはアレかとか、ラストのシーンとかいろいろ想像。シャーロットさん今回も貫禄すごい。",
            " 『17歳』★★★★☆ オゾン作品の中でもシリアス路線。難しくて、複雑な良い映画。彼女を売春へ掻き立てるものが親への反抗や若さ故の過ちで片付かない部分もあるし、その全てで語ることも出来る。観た人によって受け止め方が微妙に変化しそう。",
            " 『17歳』 オゾン監督の新ミューズは、雰囲気は違うけど（アンニュイ）、少しジュリア・ロバーツに似てる気が。イザベルの義父が呑気に「きれいだから」と言って、母は激怒してたけど、あの美しさを生かさないではいられなかったということか・・・。",
            " フランソワオゾン新作『17歳』、主演のフレンチスカヨハなマリーヌバクトちゃんは100%美しいけどドヌーヴとかカリーナのそれとは違って生意気で良いし、もっと売春が社会的にも本人の心理的にも複雑なのが描かれてて流石だった、また見たい",
            " 『17歳』続き →心と身体が分離される感覚はたしかに身に覚えがあり、鑑賞中にフワフワと幽体離脱。でもラストの一撃で、心が身体に一気に戻って目が覚めた。すごいおもしろかったです。",
            " 『17歳』「まじめ一筋縄ではいられない17歳」を目を凝らして観察すると見えてくるのは、思春期を美化してる人への側面からのオゾンの皮肉。虚無とホルモン変化の生態はたしかに型にはめることができない人類の謎。",
            " 『17歳』は女子高生の売春行為の是非とか、ましてやティーンの病理みたいな陳腐なテーマを扱うものではない。主人公を中心に色んな女性のパターンを淡々と見せるのみ。それを深い洞察力であそこまで表現するオゾンはやはり天才。",
            " 『17歳』は女子高生の売春行為の是非とか、ましてやティーンの病理みたいな陳腐なテーマを扱うものではない。主人公を中心に色んな女性のパターンを淡々と見せるのみ。それを深い洞察力であそこまで表現するオゾンはやはり天才。",
            " 『17歳』試写会『17歳』観てきた。知らないことの難しさと若さ故の寂しさ葛藤。言葉に出来ないから身体を求める…危うい季節。 ",
            " 『17歳』イザベル役のマリーヌ・ヴァクトのアンニュイでミステリアスな雰囲気がストーリーにマッチしていた。なに不自由ない幸せな家庭に潜む心の闇。S・ランプリングのあの登場の仕方は、インパクト強すぎです。",
            " 『17歳』去年公開された「孤独な天使たち」伊も複雑な環境の姉弟だったと重なった。女性捜査官に話すあの真っ直ぐな正直さにはっとする。ひりひりした表情と、シャーロットランプリングとのやり取り後の表情が何とも言えません。いいですね。",
            " 『17歳』堪能。若く美しいことと止まることのない答えを求める行為。美しい成人映画というかほぼイザベルにみとれるのだった。弟、義父、紳士に監督を見るし、彼に女性的なものが芯としてあるとも感じる。女達はわかるよそりゃ自分も若かった。",
            " 『17歳』@角川試写。オゾン監督最新作。17歳の少女の売春ストーリー。そのためらいなくそして無機質に淡々と主人公イザベルを新人マリーヌ・バクトが新鮮に演じる。深い心の闇が自身でも気づかない母娘の微妙な関係を暗示。複雑な想い",
            " 『17歳』",
            " 『17歳』を試写会で。この姉弟の仲の良さがとても可愛い。そういう話ができるって姉妹でも少ないのでは? イザベルと、母・義父・弟それぞれとの空気が面白かった。弟くんかわいい(^^) ",
            " 『17歳』タイトルが「17歳」なのにR18＋っていうのは何のギャグかと(笑) ",
            " 『17歳』試写会で鑑賞。主人公の少女が普段の生活の時はやけに老けてみえ、娼婦として男といる時は妙に幼く見えた。つまり、その時こそ輝いているってことなのかしら。とにかく、主人公にもその母親にも全く共感できなかった。面白くなかった ",
            " 『17歳』試写みたー！よかったー！清々しくも真っ当リアルなてぃ〜んずセックスムービーにR18指定って？まさかセックスに金銭授受発生するから？ナニオイマサラの国やな爆笑！ラスト10分の展開が神々しすぎて涙腺緩んで困ったヨ成熟女カッコE！よっしゃキメた☆カッコE成熟女に私もなる✌︎",
            " 『17歳』息子が父親を追い越すことはあれ、娘はいつ母親を追い越すのだろう？力や背丈ではない女同士の見えない関係をこっそりと覗き見るような感じと、対女という複雑な関係をこう料理されては、自分の見る目がオゾンに負けたとしか言いようがない。",
            " 『17歳』つづき。女は常に子供染みた身近なものとの競争をしたがる。ラストシーンがいい。母の子供っぽさと対で登場するシャーロット・ランプリング。「勇気がなかった」という美しさで浸って終われる不思議な後味。ちなみにこれ、プライベートです。",
            " 『17歳』試写会へ。18禁、なんで？むしろ見た方が良いんじゃないかな。概念的な正しい事や美しい事だけで人間は出来てなんかない。17の主人公が売春に走るという重めのテーマをフランソワ・オゾン監督のライト感で心地よく心情を読み取れる。",
            " 『17歳』その3。そしてSランプリングの演技力と存在感はもはや説明不要。こんなに美女を使って女性のグロさを表現出来るのは熟女寄りゲイの監督ならではだなアッパレ！と膝を打った次第。これ、男性が観て理解できるのかな…w",
            " 『17歳』その2。試写前のトークで速水由紀子さんが仰っていた「インテリビッチ」とはまさに内なるオッサンが発芽したタイプのみが成しうる形態だ。即ち自分のバリューとモテる事と自身の間に溝がありそれに溺れない。（続）",
            " 『17歳』観了。オゾン独特の映像美が濃くなる程に生臭さの増す映画。世の中には2種類の女がいる。心の中のオッサンが発芽する者としない者。この作品は若さと美しさと知性を備えた女性の中のオッサンが発芽する様を実にリアルに描いている。（続く）",
            " フランソワオゾン監督の『17歳』試写で見させて頂きました。良かった。美しかった。とにかく主演の女優さんが綺麗で魅力的！オゾン作品で2番目に好きかも。トークショーでのオゾン=熟女説には笑ったー(^^) ",
            " 『17歳』試写にて。娘と母親はその身体性を共有するが故にただ愛するだけではいられない。女にとって美しさは羨望と憎悪の間に存在するものであるから。それにしてもマリーヌ・ヴァクトの少女から女への見事な変化にはドキっとさせられる。",
            " 『17歳』とにかく主人公が綺麗。援交など内容は鬱屈としているのにとてもお洒落なフランス映画という印象。主人公を突き放して完全に第三者的視点で撮る感じは相変わらず。個人的には『まぼろし』が断トツ。",
            " 『17歳』試写鑑賞。「危険なプロット」に続いての2本目のオゾン監督作品。実は監督の作風は女性メインが多いってこと以外、よく知らず。R18だけどエロい(笑)っていう感じじゃなかった。とにかくイザベルがきれいだなぁって思った。",
            " 『17歳』原題の『Jeune & jolie』はすごく良いタイトルだと思う。そこからの連想で、ラナ・デル・レイの曲が頭をグルグルしちゃうけれど。",
            " 『17歳』すごく今更で申し訳ないんですが危険な  の監督だったんだね。あの映画もおもしろかった。なんかこの10代のこの感じ描くのうまいね",
            " 『17歳』女のエゴを見せつけられて、なんて意地悪な映画なんだろうとため息(良い意味で)。人生に倦んだような物憂いヒロイン、その母親、そして終盤に登場するシャーロット・ランプリング。それぞれ違う立場の女性だけど、根底に流れるものは同じ。",
            " 『17歳』母親のキャラがね。不快に思う瞬間が多いよね。あとおばさん。んーこうなりますよねみたいな。やっぱ意識すんのかなー女同士意識せずにはいられないみたいになるのかなー。こーゆーとこリアルに描くのねって感じがおもしろかった",
            " 『17歳』イザベルがなんたって綺麗だねーこんな17歳いたらなんかもういろいろしゃーないだろってなるぐらい見てるうちにどんどん綺麗になってく気がする。あの義父と話すシーンとかめっちゃしょーがないじゃんあの空気みたいな",
            " 『17歳』オゾン監督の新作。ふつりふつりとリアルで身に覚えのある皮膚感覚…なんでオゾン監督はわかるのかな〜。しかしそこにアンニュイなフレンチポップがかかり目くらましされるのよね。",
            " 『17歳』夏に喪失のちに春に受胎っていう感じかな〜もちろんイメージでだよ。理解されないまま想いを育てるのは大変だろうな。ランプリングのかっこよさとマリーヌの目がとにかく美しくてね〜〜私は好きだったけど、けっこう好き嫌い割れると思う",
            " 『17歳』見てきた。茫洋と暮らす大人と少女の狭間の女の子の話。オゾンは性を通して女に復讐しなきゃ気が済まないんですかね！？っていうくらい女には恥ずかしいというか身に覚えのある感覚の映画だった…！未知は憧れなんて言ってられないね。",
            " フランソワ・オゾン『17歳』試写。マリーヌ・ヴァクトの、あどけなさの残る妖艶さにうっとり。17歳のインテリビッチな娼婦が、爺さんとの最中に爺さん死んじゃって…って過酷なあらすじながら、なんだこの爽快感…",
            " “Jeune & Jolie (Young & Beautiful)”  フランソワ・オゾン  2013・フランス    マリーヌ・ヴァクトさん、スーパークール ",
            " 19本目『17歳』 すごくよかった。結末を観る前にこの映画は当たりと思ったのは久々。青春時代に経験を積んで少女から女へ成長していく。主人公のキッカケは売春だっただけで、お酒やクスリで大人になった人にはすごくリアルな作品だと思う。 ",
            " 【17歳】フランソワ・オゾンって1967年生まれ、まだ若いのねー。不安定な17歳おにゃのこのわからんところがよくわかってたわね。売春がばれた後の周囲の大人女性のうろたえっぷりが最高やった。前立腺マッサージをマスターしてる高校生、将来が楽しみだわ。 ネタバレすいません。",
            " 「17歳」それにしても、イザベル役の女優さんの美しい事。実際は24歳らしいけど、大人びた17歳にも、普通の高校生にも見える。素晴らしい。 ",
            " 「17歳」@角川試写室。英題の「YOUNG & BEAUTIFUL」より想像力をかきたてる邦題の方が私は好み。オゾンでティーンの奔放な性といえば、リュディヴィーヌ・サニエだけど、エロさ控えめのマリーヌ・ヴァクトは可憐さが際立つ。圧倒的な存在感のシャーロット・ランプリングがステキ。",
            " 昨日は午後、フランソワ・オゾン監督の「17歳」を観に銀座の映画館へ。特に好きな監督だと思ったこともないのだけど結局いろいろ観ているし、昨日も充実した気分で映画館を出た。シャーロット・ランプリングは本当に素敵。あのトレンチコート姿。",
            " 『17歳』誰かと共有したいくらい素晴らしかった〜！どの作品もそうだけど、フランソワ・オゾンってロリコンなんじゃないかと思うほど10代の愚かで危険で無垢で美しい部分をちゃんと描いててドキドキする。",
            " フランソワ・オゾン監督『17歳』鑑賞。やはりオゾンは面白い。17歳の少女が、不可解な衝動に突き動かされて、年配の男相手に売春を続ける…というストーリーも面白いが、なにより主演女優マリーヌ・ヴェクトの未成熟や美しさが素晴らしい！",
            " フランソワ・オゾン監督の『17歳』観てきた。オススメはしないけど面白かった。最高に上品で美しく下衆いメロドラマ。大好き。",
            " フランソワ・オゾン監督『17歳』。何か心が満たされないまま援交に走る名門校に通う１７歳の女の子の話。援交に走る動機は明確には示されないが、劇中引用されるランボーの詩がそれを暗示しているのであろうか。性行を重ねるにつれ、大人の女のセクシャリティーを徐々に放っていく過程が面白かった。",
            " 『17歳』、はっきり面白くなかった。オゾンはこんな、(男の)監督なら誰でも撮りそうな題材の、誰でも撮れる映画を撮るべきじゃないと思う。今までのオゾン映画で一番駄作だと思うが、まあ一部の人には受けるだろうね。私は大嫌いだが。",
            " フランソワ・オゾン監督作品『17歳』鑑賞。予告編を観た時から「オゾンが好みそうな顔だなー」と思っていたマリーヌ・ヴァクトが、愛らしく、妖しく、醜く、美しく、様々な「女」の顔を見せる。若さとはこんなにも脆くて残酷なものなのか。対照的なシャーロット・ランプリングの迫力も必見！ ",
            " フランソワ・オゾン監督 17歳、シネスイッチ銀座。悪くないんだけど、オゾン監督にしては心理的な解説が雑だったと思う。美しい作品だけどそれ以外の点ではがっかり。前作のほうがよっぽどよかった。",
            " フランソワ・オゾン17歳、おもしろかった。ちっとも飽きさせるということがなく、ふしぎな求心力で物語を牽引していく。結局は登場人物、全員が「１７歳」というあたりがおもしろかった。人類皆、高２病ということか。（笑）"
        ]
    }
}