{
    "title": "家族の灯り",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 13,
            "whole_tweet_amount": 235,
            "each_tweet_amount": {
                "good": 1,
                "even": 4,
                "bad": 4
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『家族の灯り』映画で戯曲ってのは、単純に退屈の極み。絵は美しいんだけど、ただそれだけで、小さなお芝居を観ているよう。ラストの不条理さはいいかも。だが、これ以上感想も出ない。1800円満点で400円。芝居のような映画は好きじゃない。",
            " 『家族の灯り』元は舞台劇で場面がほぼ変わらない会話劇。105歳の監督、超ベテラン俳優達に敬意を表するけど、父のセリフが聞き取りにくい💧貧困から放蕩する息子、彼を溺愛する母、母を愛するゆえ嘘をつく父と嫁。誰が一番罪深い？不条理なラスト",
            " 『家族の灯り』絵画調の色彩でどこを切り取っても絵のような構図の秘訣はランプだろうね。ストーリーはともかく絵は美しい。爺さん婆さんばかりだけど。",
            " 『家族の灯り』最高齢の監督だからか画面の動きがあまりない。ランプが灯るテーブルでの会話でドラマが進んでいく。どっちがジャンヌ・モローかクラウディア・カルディナーレかわからいぐらい年取ってくると似てしまうんだな。一緒に映ると区別はつくけど。退屈と言えば退屈。よくある放蕩息子の話。",
            " ブログを更新しました。 『「家族の灯り」舞台の映画化のように、画面がほとんど変わりません。眠かったです。』 ",
            " 『家族の灯り』オープニングから芝居のような背景。その後も室内のテーブルを中心にカメラが据えられ、ほとんど場面転換のない中で、眠くなる一方(^_^;)会話劇は自分の波長とテンポが合わないとツラいなぁ ",
            " 【家族の灯り】現役最高齢の巨匠劇作家の作品とか。場面転換も殆どない会話劇でとことん退屈した。物語にも惹かれるものはなかった。原作も戯曲だというし、こういう演劇の舞台をそのまま切り取ったみたいな映画は本当につまらないと思う。 ",
            " 家族の灯り 眠くなる評判多く安心して！行く。ほぼ室内における入れ替わり立ち替わりの会話劇。ちょっと意識遠のくと字幕変わる為時折涙、まあ伝わる。慎ましいという名の、暗がりの澱をみるようであり、次の展開は息子に突きつけられるのだった。",
            " 『家族の灯り』、映画界の生けるレジェンドが大集合。監督・キャストとすべてがリスペクトの対象。映画というより舞台だよな…と思ったら原作は戯曲と知り納得。若い人には撮れないだろうとは思うけど、説明口調の台詞回しや未解決なことが気がかり。",
            " 『家族の灯り』ー。父の決断に涙がとまらなかった。映画終わって、ふらふらして、不意にまた涙が止まらなくなって。しばらく情緒不安定になった。。",
            " 先週『家族の灯り』柏ー。貧しくても誠実に生きてきた父。反発する息子。絶望と暗闇。義務と覚悟。交わされる会話。灯る灯り。確かにある日々の営み。美しい映像と音楽に吸い込まれる。豊かな映像体験。",
            " 『家族の灯り』非常に面白かったんだけど、外出ると映画の続きのような冷たい雨で辛い。",
            " オリヴェイラ「家族の灯り」、相変わらず妙な会話の題材にクスクス笑いが止まらない。役者にいかに珈琲を面白く飲んでもらうかについては、リンチ先生の斜め上を行くw 幕切れも鮮やか！",
            " 『家族の灯り』戯曲の映画化なので演劇風な演出にも納得。淡々とじっくりと、固定カメラが家族の風景を映しだす。長回しで展開する会話劇は刺激に欠ける退屈な映像と想像を豊かに膨らませて味わう映画芸術の境界線上を恐れもなく進み続ける。常に中央に置かれた灯りから伝わる「帰る場所」の温もり。",
            " 『家族の灯り』は老人の話を辛抱強く聞いてる感じ。メッセージは陳腐なんだけども、伝え方がさすがはオリヴェイラ監督って感じ。映像は変化が殆どないけどレンブラントの絵画のような世界。",
            " 「家族の灯り」は息子が帰ってくるまですごく退屈で眠くなりますが、そのあとはわりと示唆に富んだセリフが多いので見られます。",
            " 先週マノエル・ド・オリヴィエイラ「家族の灯り」、週末水戸芸術館でミランダ・ジュライ「The Future」再見。昨日フランソワ・オゾン「17歳」。あああ、楽しかった。「17歳」見終わったところで、もうずーっと映画ばっかり観ていたい！と思った。明日はドラン「胸騒ぎの恋人」♡",
            " オリヴェイラの『家族の灯り』。最近なにみてもそれほど興奮しないのでどうかなと思ってたけど、楽しめた。相変わらずのオリヴェイラエンド。",
            " オリヴェイラ『家族の灯り』は、今年の眠くなる映画ランキングベストテンに入れたい。だからと言って作品が悪いわけではない。と思いたい。",
            " オリヴェイラ「家族の灯り」もう、一人だけ違う時間軸で映画を撮ってるとしか思えない、凪のような時の流れる室内会話劇。波の高さと角度を競うハリウッド的なレースを嘲笑うかのような淡々とした展開の先、貧しさに息を詰めた息子がおこす「事件」の波紋のたどり着く先に鳥肌。4小品オモロー！"
        ]
    }
}