{
    "title": "ハリケーンアワー",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 321,
            "each_tweet_amount": {
                "good": 29,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハリケーンアワー』ポール・ウォーカー主演作品。アクション映画っぽいポスターだが、誕生したばかりの呼吸器をつけた小さな娘を守り抜く優しく強い父親を描いた物語。巨大ハリケーン、妻の死、孤独と気力や体力の限界。パパは乗り越える！",
            " 『ハリケーンアワー』P・ウォーカーが嵐をぶっ壊す無双アクションかと思って観たら全然違った。ワンシュチュで常に3分という時間に制限される緊迫感ある映画。静かながらドラマティックな展開で知らず知らず入り込んでしまう、そんな映画だった。",
            " 『ハリケーンアワー』89点",
            " 『ハリケーンアワー』アクション映画と勘違いしてた人です🙋‍♀️災害で赤ん坊と取り残されて、更に保育器のバッテリーのためにそばを離れられない…。地味だけど、静かに迫り来る感じ。ポールウォーカーがカッコいい！",
            " 『ハリケーンアワー』(。-`囚´-)最期は「お願い… お願い…」って入り込んじゃってた。この邦題とポスターじゃアクションと勘違いしちゃうよ…。",
            " 『ハリケーンアワー』故Ｐ・ウォーカーの最高傑作！は言い過ぎかな？でもド派手な見せ場一切無しっ！の(ほぼ)一人芝居で魅せるこの作品、侮れません！生まれた我が子の命を繋ぐ３分と言う時間との果て無き戦いに感涙！そしてＧ・ロドリゲスに萌える。",
            " 『ハリケーンアワー』/なんでこれ話題にならなかったんだよ！ポール・ウォーカーとか関係なくいい映画じゃないですか！設定が見事としかいいようがないですわ。起こる事件は地味だけど、それがスゴイ効いてる。感情移入しまくりで、グッときました。",
            " 『ハリケーンアワー』を観る。 ハリケーンに襲われた病院で、産まれたばかりの子を守る父親の物語。  なかなかバードな設定で、どきどきしっぱなしだった。  ポールウォーカーの遺作とのこと。 いい役者さんでした。 ",
            " 『ハリケーンアワー』3分毎に保育器のバッテリーを充電しなければ赤ん坊が死ぬ（しかも充電していくうちにバッテリーの持ち時間がどんどん短くなる）という状況に観てる側も息詰まる。ほとんど病院内での一人芝居で地味な内容だけど、退屈することなく見入ってしまいました。",
            " 【ハリケーンアワー】一所にスタックされ続ける理由がやがて人間ドラマを展開していくサバイバル。それにしてもあれだけの災害、大災難のわりには病院の内外とも静かで穏やかだ。敢えて彼一人に徹底的にフォーカスし続ける演出が渋すぎる。 ",
            " ",
            " 新宿ミラノ3で『ハリケーンアワー』を鑑賞。産まれたばかりの赤ちゃんを守る父親。保育器越しに母親とのなれ初めを語り、写真を見せていく姿に泣けてくる。ポール・ウォーカーいい表情でした。もうポール見れないのか。さびしい限り。",
            " 『ハリケーンアワー』カテゴリー５クラスのハリケーンに襲われ、産まれたばかりの娘とともにたった２人で病院に閉じ込められた父親の孤軍奮闘を描くドラマ。ほぼポール・ウォーカーの一人芝居。そのうえ地味な作りでしたが、見応えあったなぁ。",
            " 『ハリケーンアワー』素晴らしい！大雪に見舞われた最近の出来事でも感じたが自然相手に浮き出る人間の無力さや脆さ、反対の強さや逞しさが存分に描かれる。雷に打たれた大木など二回目の奇跡の演出も生きておりラストに映るものに思わず涙がこぼれる。",
            " 『ハリケーンアワー』いまは亡きポールの緊張感ある演技を堪能してきました！間延びしそうなストーリーがポールの演技で最後まで集中して鑑賞。",
            " 『ハリケーンアワー』二言目。備蓄しておこう!!",
            " 『ハリケーンアワー』日本に住んで良かった!!が見終わっての一言目。",
            " 『ハリケーンアワー』ポール・ウォーカーはニューオリンズのハリケーンで機械に繋がれた生まれたばかりの子と取り残される。無法地帯の怖さは日本に住んでいると想像できない恐怖感に取り付かれます。かわいい奮闘もありましたよ♪",
            " 『ハリケーンアワー』2005年のハリケーン、恐らく実話も題材に多く盛り込まれているのだろう。悪い偶然が重なっても父として奮闘する孤独。低予算なのかもだけど緊迫感がいい。ポール・ウォーカー渾身の作品。",
            " ポール・ウォーカー最後の単独主演作。娘の命を守るために奔走する父親の姿に実像が重なり無念さしきり『ハリケーンアワー』ブログ更新しました▶",
            " 『ハリケーンアワー』、巨大ハリケーンに襲われたニューオリンズの病院で、生まれたばかりの娘と2人だけ取り残された主人公のサバイバル。生命維持装置のバッテリーを心配したり、ポール・ウォーカーの奮闘ぶりが緊迫感を増して想像以上の良作でした。",
            " 『ハリケーンアワー』「逃走車」と同様、自ら製作迄兼ねて、孤独な戦いを魅せてくれるMr.Ｐ・ウォーカー。明らかに成る美しい過去。止まってしまった時間、刻んでゆく時間、流れ始めた時間。一人称で語られる物語に溢れる涙を抑える事が出来ない。",
            " 『ハリケーンアワー』ずっとハラハラさせられる作品で最後は一瞬にして涙が込み上げた。これほどの作品がどうしてもっと色んな劇場で上映されないのか理解できない。もっと上映する劇場を増やしてほしい！",
            " 『ハリケーンアワー』ポール・ウォーカーは演技が飛び抜けて巧いってわけじゃないんだけど、観る側の目を惹き付ける華のある俳優だよねぇ。こんな生命力溢れる人がもう居ないなんて、なぁ……(T_T) ",
            " 『ハリケーンアワー』アクションを期待して行くと肩透かしを喰らう。が、“独りの男が一人の父親になる”というヒューマンドラマとして観れば、泣ける良作です。「え？あの件はスルー？」ともなるけど主人公は知らないから仕方ないかな。 ",
            " 『ハリケーンアワー』すごくよかった。シンプルな話の中に、愛する者を失った喪失感と、愛の結晶を守り抜こうと奔走する姿に胸打たれる。ほぼポールの一人演技だが、約2分という縛り、思わぬものとの意思疎通も良い。ラストシーンは込み上げて涙腺崩壊",
            " 『ハリケーンアワー』ポスターからイメージするアクションものではなく意外にヒューマンドラマ。取り残された病院で娘を守るため孤軍奮闘する、その娘への、妻への愛に胸打たれる。製作総指揮も務めたポール・ウォーカーの人柄を伺いしれるよう。良作。",
            " 『ハリケーンアワー』主人公は完全な善人ではないけど、赤ちゃんの為に奮闘する姿を見てると「父ちゃん聖人や～」と思ってしまう不思議。赤ちゃんの盾は無敵だね。",
            " 『ハリケーンアワー』ポールさん、主役だから出突っ張り。奥さんとのエピソードの所は相変わらず素敵な笑顔で爽やか。孤軍奮闘するパパ、赤ちゃんに話しかけたり自分に言い聞かせたり、大事なバッテリーの充電に大忙しで私が番をしてあげたい位だったw",
            " 「ハリケーンアワー」はポール・ウォーカーの遺作という補正はあるものの、言い過ぎでも何でもなく「ゼロ・グラビティ」レベルの感動に襲われて泣いたよ俺は",
            " ポールウォーカーの遺作、ハリケーンアワー意外に良かった。泣けた。 内容は結構あり得ない感じでしたが。",
            " 今日は、シネマート六本木で｢ボルサリーノ｣を見て、新橋文化で｢チョコレートファイター｣｢リベリオン｣の二本立てを鑑賞。更に、新宿ミラノ３で｢ハリケーンアワー｣。新宿武蔵野館３で｢アメリカン・ハッスル｣を鑑賞。なかなかのハードスケジュールを完走。",
            " ハリケーンアワー 最後まで緊張感と絶望感が続いてて、エンドでホッとした。筋がシンプルなぶん、新米パパさんに感情移入しまくり。果たして自分は、子供のためにここまでのことができるのだろうか。",
            " 『ハリケーンアワー』が素晴らしかった！",
            " ハリケーンアワーも観たけどポールのほぼ遺作て上乗せもありこっちのが傑作だったよ。娘の為に地味にバッテリーを回し続けるポールいい男だったよおお実際は守った本人の方がもういないなんて泣き叫びたい…。最後の方はもはや狂気じみた顔になっててうああ…！ラストのぐしゃぐしゃ泣きにつられて号泣",
            " あと、亡くなったポール・ウォーカー主演の『ハリケーン・アワー』は時間的な理由で観たんだが、意外と面白かった。",
            " うん、「ハリケーン・アワー」は小さいけど誠実さを感じる作品。前にも書いたけどシチュエーションは違えど、「ゼロ・グラビティ」に通じるものがある良作ですよ。これはポール・ウォーカー本人の人柄か成した小さな成果。",
            " 「ハリケーンアワー」始まってから入ってくる人もいて結局6人でした。あの、良かった! ポールウォーカーすごく良かったです! 泣けた…。キャプテンフィリップスとかグラビティみたいな閉塞感の中で頑張るっていう話でまあ、そーゆーのだろうなっていう期待したものでした",
            " 『ハリケーンアワー』冒頭の出来事、我が子に話し掛けるポール・ウォーカーの優しい眼差し、過去の記憶、そして“産声”。泣きポイントが多過ぎて困った。ここまで泣き続けて観た映画は初めてかもしれないな…。そしてやっぱりポール・ウォーカーは追い詰められた時の表情が素晴らしい。",
            " ハリケーン・アワー見終わりー。・゜・(ノД`)・゜・。ラストにもポールの姿にも泣かされたｳﾜｧｧｧﾝ"
        ]
    }
}
