{
    "title": "トリック劇場版 ラストステージ",
    "id": 8,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2242,
            "each_tweet_amount": {
                "good": 40,
                "even": 8,
                "bad": 8
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トリック劇場版 ラストステージ』（2014，日） ",
            " 『トリック劇場版 ラストステージ』評価（星5中）5",
            " TVシリーズ一作目のノリと雰囲気に立ち戻ったのは正解だけど、やはり映画作品としては相変わらず内容が弱い。あとラストの演出がかなりしつこくてせっかくのいいシーンが台無し。ああいうのは分かる人だけ分かればいいんじゃない？",
            " 『トリック劇場版 ラストステージ』ストーリーは物足りなくてイマイチだけど、あのラストを見たら「ま、いいか！」ってなっちゃうね。山田と上田の関係に安直な結果を出さなかったのは良かったと思う。",
            " 『トリック劇場版 ラストステージ』んーーー、惰性感が半端なシリーズ最終章でした。それとも、昔は楽しめた小ネタが楽しめなくなった自分がいるのだろうか。",
            " 『トリック劇場版 ラストステージ』洋画劇場にて。まさに久々のトリックって感じで懐かしかったです。パロ、メタ、小ネタ満載で最高に楽しめました。キャスティングもよかったです(笑)ストーリーは確かにもう少し練ってほしかったですね。",
            " 『トリック劇場版 ラストステージ』ドラマ版はドラマ版で、劇場は劇場版で最高に素晴らしい最終回だったんだよ…ファンならファンなほど泣けるだろ ",
            " 『トリック劇場版 ラストステージ』良くも悪くも、しょうもなくてバカバカしいトリックワールド全開という感じ。これで最後というのは少し寂しい。",
            " 『トリック劇場版 ラストステージ』★★★★☆いろんな話があったなぁ、懐かしいなぁと思わせるつくり。携帯マナー特報が面白い。",
            " 『トリック劇場版 ラストステージ』エンドクレジットのあとのラストシーン、まさにそのためだけにある映画と言っても過言ではない（笑）。あの終わり方はズルい！そして最高！",
            " DVD『トリック劇場版 ラストステージ』なかなか面白かった。話自体は大したことないけど、集大成ですね。最初から観てる人向けのサービスが感慨深い。しかし仲間由紀恵は年取らないなぁ。",
            " 『トリック劇場版 ラストステージ』あともうほんとにトリックの仲間由紀恵というか山田というキャラの可愛さだけでごはん食べれる。",
            " 『トリック劇場版 ラストステージ』海外ロケ意味ねー！ってとこがトリックらしくて良い。シリーズ1話目になぞらえた演出とかファンにとってご褒美的な映画なのかも。冒頭に出てくる奇術師フーディーニがそうであったように、いかさまを見破った先に突きつけられる真実が切ない。ラストシーンは秀逸！",
            " 『トリック劇場版 ラストステージ』iTunes鑑賞。映画単品としてはそんなに面白くない。シリーズを通して見てきたファンにとってはラストの回想シーンに感慨深いものがあるんだろうな。ファンでなくても月光が聴こえてくるとジーンとなるが。",
            " 『トリック劇場版 ラストステージ』2作目の時に これでおしまい って言うてた気がするけどラストがあったのね(ﾟдﾟ) トリックらしいって言うか 最後まで小ネタなのが良かった(ﾟ∀ﾟ) トリックらしいよ",
            " 『トリック劇場版 ラストステージ』  ★★★★☆  ちょっと物足りなかったけど、これで終わりとは悲しいなぁ。。。",
            " 『トリック劇場版 ラストステージ』なぜマレーシアロケだったのか？全くその意味が生かされてないような。。ほとんど洞窟と森林が舞台だし、イカサママジック暴きも大したカラクリじゃなかったし。。残念なラストステージだった☆2.5",
            " 『トリック劇場版 ラストステージ』  ",
            " 『トリック劇場版 ラストステージ』昨日観てきました！最後…泣けましたね。この映画は今までのトリックシリーズを観ていないと意味がよくわからないと思いますが、ファンにはたまらない作品だと思います！まだまだ山田と上田のコンビが見たいです♪",
            " 『トリック劇場版 ラストステージ』今作はトリックシリーズの中でも例の小ネタが効いてて面白かった！SPECネタとか出してくるのズルいよ！大好き！",
            " 『トリック劇場版 ラストステージ』すき、",
            " TRICKラストステージ観てきた。TVシリーズが大好きだった思い入れの貯金だけで観に来てるから、面白いかと聞かれると正直それほどでも。適当なヌルさはTRICKだから許されると思ってるけど、上田と山田の関係には決着をつけてほしかったな。",
            " 『トリック劇場版 ラストステージ』シリーズ物特有の小ネタ満載に飽きた時期もあった、謎解きもウヤムヤ感あるけど良い完結編でした。面白かったけど映画化する程でもないようなw。声の大きい鋼太郎さんについニヤニヤ。月光とあの人の登場には胸熱。",
            " 『トリック劇場版 ラストステージ』、どう終わるかと思ったらなんともずるい終わり方でした。あれはずるいでしょ。過去作全部見てないけど、これが”トリック”としての結論か！と思えたので安心。",
            " 『トリック劇場版 ラストステージ』を鑑賞。シリーズの完結編にふさわしい内容で、シリーズでお馴染みのギャグや小ネタがあって面白かったです。これでトリックが終わるんだなと思うと寂しく感じます。特にラストシーンで優しく感じられました。",
            " 『トリック劇場版 ラストステージ』小ネタ満載。大好きです。トリック最後ということに重点を置いてたから事件はさらっと。ラストは意外と綺麗に締めたなと思う。しかし山田と上田のコンビが見れなくなるのは残念至極。",
            " 『トリック劇場版 ラストステージ』いいラストシーンだったけど、事件の内容はアッサリ味。山田の能力に焦点を当てるならもう少し深く知りたかった。海外じゃなくて日本が舞台のが面白かったと思う、トリック特有の胡散臭い雰囲気も物足りない。よし、わかった！やっぱコレ続くのね！？",
            " 『トリック劇場版 ラストステージ』しばらくコメントしていなかったので、まとめて・・・。 この映画、小ネタはいっぱいあるけど、ラストステージという名の映画ではないと思う！もう少し見応えがあると期待していたのだが・・・☆2",
            " 『トリック劇場版 ラストステージ』前原氏ラブな私としては思ったよりもイッパイ映っていたので大満足！最後かもしれないけどそこは堤監督なんらかの形で復活してくれると勝手に信じてます。最後に少しウルってしました！",
            " 『トリック劇場版 ラストステージ』ラストシーンは思わず涙が…上田のあの表情はずるい!!上田と山田のコンビが大好きな自分にとってはあのラストは色んな感情がこみ上げた…嬉しい寂しい悲しい切ない言葉に出来ない!…とりあえず続編バッチコーイ!",
            " 『トリック劇場版 ラストステージ』予告を見て、ラストらしい壮大な物語と思ったのに、海外ロケ？はあ？というチープさ。結局、ＴＶの域を出ていない。出てくるキャラもテレビ的。北村一輝のオカマは失笑を禁じえない。ラストは泣かせるつもりなのか？",
            " 『トリック劇場版 ラストステージ』最初から最期まで小ネタが詰め込まれていてすごく面白かった。ラストシーンで涙ぐみそうになってしまったのが、ちょっと悔しいけど。そして鬼束ちひろ曲の良さも再発見。",
            " 『トリック劇場版 ラストステージ』長いシリーズなので時には面白くないと思う時もあったけど。やっぱり面白かった。小ネタありすぎだよ。",
            " 『トリック劇場版 ラストステージ』【映画館記】あんまり阿部ちゃんがしゃべると、新参者感やテルマエ感が邪魔するかと思っていたが、あくまでも、仲間ちゃんが主役で、しかも、ラストが効いていて、よかった。「ほんとに、最後か？」",
            " 『トリック劇場版 ラストステージ』不覚にもウルってしちゃいました。これでほんまにラストかぁ！相変わらず遊んでるっすよねぇ！でも遊んでもちゃんと本道あるのがトリックのええとこやよね！やっぱ「月光」はええよなぁ！ ",
            " 映画】トリック劇場版 ラストステージみてた。○。同じ監督の心情や背景を過剰に叫ぶエスパー映画よりはマシ。ラストは感動というより経年変化を見せつけられている気がしてなんというか…。まぁ、2時間ドラマでも良かったのかな、という気はする。",
            " 『トリック劇場版 ラストステージ』終わりましたねぇ。ちょっと小ネタがわかりやすすぎたような。最後がうるっときた！吉田さんすてきだったｗ初代部下もいたし。",
            " 『トリック劇場版 ラストステージ』相変わらず下らない小ネタとグダグダな展開。でもしっかり笑えるあたり良いシリーズ。ラストとあるが、気負わずにいつも通りのトリックで安心安全。",
            " 『トリック劇場版 ラストステージ』猪瀬直樹の５０００万円ネタを使うフットワークの軽さはいいと思うが、テレビ放映される頃にはみんな忘れてしまって軽く聞き流されてしまうんだろうな。",
            " 『トリック劇場版 ラストステージ』最後全員がいい人で終わるという、まとめにかかってる感じにごまかされがちだが、谷岡の腕を斬り落としたのと、それを運んだのが誰なのかがうやむやになってますなあ。吉田鋼太郎もどこへ消えたんだか。",
            " 『トリック劇場版 ラストステージ』これっぽっちも期待してない＆前作があまりにもひどい出来というハードルの低さだったので面白くはないけど、まあまあ楽しめた。唯一良かったのは主題歌が鬼束ちひろの「月光」に戻った事ですね。",
            " 『トリック劇場版 ラストステージ』最後まで小ネタ満載でププっと笑わせてくれました＾＾ラストにニーンとしてしもた・・・",
            " TOHOシネマズスカラ座で『トリック劇場版 ラストステージ』を鑑賞。このシリーズ14年も続いてたのか。終わっちゃうと寂しいな。小ネタ大好き。いいラストでよかったなー。そう終わるのか。楽しめました。",
            " 『トリック劇場版 ラストステージ』マレーシアの奥地で呪術師と対決するんだけどそれが最後のくだりのためのつなぎって感じでトリックとか雑なのと犯人のヒントがわかりやすいのが残念。がしかしラストはほんと泣いた。TRICKファンとして満足。",
            " 『トリック劇場版 ラストステージ』映画の前半は際限なく小ネタが続くが、SPECホルダーとライフ・オブ・パイのくだりは笑った。",
            " 良くも悪くもこれはこれでいいと思います。キッチリ終わらせた事にも好感です！『トリック劇場版 ラストステージ』ブログ更新しました ▶ ",
            " 『トリック劇場版 ラストステージ』今までのシリーズは全く観ていなかったので意味わかるか不安に思いながら劇場へ.....。結果はツボにはまりまくりました♪阿部寛も仲間由紀恵も好きな役者さんなのに何故か食わず嫌いでした。ごめんなさい ",
            " ",
            " 『トリック劇場版 ラストステージ』スペック同様、このギャグを好きか嫌いかで好みが分かれるだろう。ジャッジよりもこちらの方が好き。しかし森のシーンでやはり寝てしまう（笑）一周まわって戻るお約束部分はいい。尺の長さも終わり故と思えばいい。",
            " 『トリック劇場版 ラストステージ』 最高でした、続きやって欲しいなー 石原刑事が出演してくれて、自分的には嬉しかったです。みんな、絶対に見るべきだよ！!！ 最後にサンダルは正義だ！",
            " 『トリック劇場版 ラストステージ』★★☆☆☆ SPEC同様、完結してくれた事だけ評価する。色々、セルフパロディが多いのも気になるし、何よりテレビ映画の悪い点の集大成とも言える位、残念というかお粗末な演出が多い。これを映画でやるなよ…。",
            " 『トリック劇場版 ラストステージ』＠スカラ座♪良かった、キレイに終わった(T^T) 本編はもはやエンディングへの壮大な前ふり、SPECや最近の時事ネタまで、ちりばめられた細かいギャグもいちいち面白かった！",
            " 『トリック劇場版 ラストステージ』最初の15分で犯人が分かるのは、いくらなんでも伏線の張り方が下手過ぎ。「はい伏線です」とあからさまに台詞で言うのは如何なものだろう。劇場版SPECと同様つまらないギャグをてんこ盛り過ぎなんですよ。",
            " 『トリック劇場版 ラストステージ』１４年間に亘るシリーズ集大成としてはトホホ感が残る。「泣けるトリック、完成」とのキャッチコピーがあったが、私は全く泣けなかったし、白けてしまった。この最終作では、長年のファンには納得出来ないと思う。",
            " 『トリック劇場版 ラストステージ』実はＴＶも過去の作品も見たことなかったけれど、こういうノリのやつだったのね。でもＳＰＥＣに比べてギャグのセンスがいいのとふざけながらも本線がしっかりしているので楽しめる。ギャグをじっくり観たいね。",
            " 『トリック劇場版 ラストステージ』公開日2014/1/11",
            " トリック ラストステージ、劇場でみれてよかった！",
            " 『トリック劇場版 ラストステージ』。3Dメガネで観ても、ピクリとも飛び出さなかった。 ",
            " 映画『トリック劇場版ラストステージ』観た。完結しちゃったなぁと寂しさでいっぱい。母の泉、黒門島とシリーズ全編の到達点という印象。とにかく第一話は振り返るべし。もう一周して映画観る！トリックがもっと好きになった最終作だった。",
            " トリックラストステージが凄過ぎて放心状態の帰り道。涙が出るの抑えてる。"
        ]
    }
}
