{
    "title": "キック・アス/ジャスティス・フォーエバー",
    "id": 91,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 34371,
            "each_tweet_amount": {
                "good": 218,
                "even": 13,
                "bad": 34
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キック・アス／ジャスティス・フォーエバー』素晴らしかった。ヒーローものとしての要素がてんこ盛りで目が離せない。マザー・ファッカーが容赦なさ過ぎて中盤までのコメディからがらっと変わって。クロエもより可愛くなって。3しないかなぁ。",
            " 『キック・アス／ジャスティス・フォーエバー』★★★★★",
            " 『キック・アス ジャスティス・フォーエバー』2回目。やっぱりノリノリで馬鹿さ具合も含めて面白い。",
            " 映画『キック・アス ジャスティス・フォーエバー』鑑賞。前作が起こした騒動が社会にどんな影響を与えたか、というところまではよい。しかしそこからあんなにヒーロー気取りが増えるものだろうか。バットマンとジョーカーのように悪者も増殖する顛末も頭が悪く全体的に白けてしまった。",
            " 『キック・アス ジャスティス・フォーエバー』全体的に軽い印象の作品。やはり前作が良かっただけにこの感じは残念。登場人物殺し過ぎじゃない？って思うし、そんなに完結させたかったのか。無理矢理感半端ないです。前作の監督何故制作に回ったのか",
            " 『キック・アス ジャスティス・フォーエバー』期待値のレベル上がりまくりな続編、思ったより楽しめた。暴力シーンが減ったものの、下痢ゲロ棒の登場でお下劣シーンが満載！",
            " 『キック・アス ジャスティス・フォーエバー』前作は小さい女の子が大人を殺すから笑えたんだけど今作は大人（っても１５歳）だからリアルな感じがして爽快感に欠ける。前作には及ばないけどそれぞれ父親を殺された３人の復讐譚でヒーロー映画の感。",
            " 『キック・アス ジャスティス・フォーエバー』成長したクロエちゃんが強くて可愛い。スクールカーストをものともしない姿勢が見てて気持ちよかったw お下品も突き抜けてて良い！",
            " 『キック・アス ジャスティス・フォーエバー』面白い！",
            " 1作目と比べて登場人物が多いわりに話に深みがなく、良いと思えたところがゼロなのは非常に残念。感想調べてみればクロエちゃんのことばかりで結局そこしか見所ない！その割にヒットガールとしての活躍の場面は少ないし、消化不良ですなぁ。",
            " 誰がなんと言おうと、2派です。ヒーロー感こっちのがいい。",
            " 『キック・アス ジャスティス・フォーエバー』期待どおりサイコー！前作の楽しさをキチッと踏襲してるとこがファン泣かせ(^^)今後もし続編ができたらクロエ・モレッツの美しさがきっとヤバすぎる☆",
            " 『キック・アス ジャスティス・フォーエバー』前作までのインパクトはないながらも相変わらず爽快なアクションとお下品なところが良かったです。ヒットガール大きくなってもキュートでした！マザーロシア強すぎ(笑)",
            " 『キック・アス ジャスティス・フォーエバー』普通に面白いんだけれど、エロ・グロ・ゲロな描写は前作ほどは振り切っていないし、ファンからするとちょっと物足りない感じ。物語も、いろいろ盛り込んだ割には、掘り下げが足らず散漫になった印象。",
            " 『キック・アス ジャスティス・フォーエバー』脚本に迷いが感じられ、クロエのアクションも控え気味。まぁそれでも楽しめるシーンはあるのだけど、前作には及ばず。",
            " 『キック・アス ジャスティス・フォーエバー』基本スタンスは不真面目でも、アメコミに関しては真摯だ！ 素直に感動していいのか迷うけど「オレはアメコミが好きなんだ」がキャラはもちろん監督を動かす衝動であり共感と感動を禁じえない。",
            " 『キック・アス ジャスティス・フォーエバー』酷い続編だった。ヒーローを続けるのか続けないのかの気持ちの切り替わりが曖昧すぎる。そのせいでデイブとミンディが情緒不安に見える。そしてアクションシーンが前作に比べて面白くない、ただグロテスクであるだけで肝心の殺陣が酷い物になっている。",
            " 『キック・アス ジャスティス・フォーエバー』悪を倒すコスプレヒーローの話。  前作見てないんだけど、それなりに楽しめた。  R15だから、若干エロい所とか、グロいところとかあり。",
            " 『キック・アス ジャスティス・フォーエバー』 ゲロゲリ棒て全てが解決しそうな威力よな。クロエモレッツが可愛すぎて映画どころじゃねえよ。",
            " 『キック・アス ジャスティス・フォーエバー』★★★☆☆",
            " 『キック・アス ジャスティス・フォーエバー』ゲロゲリ棒の威力w 今回はやはり前作で人気が出たクロエグレースモレッツ演じるヒットガールがほぼ主役.相変わらず言葉遣いが悪いけど素敵w前回ほど激しいガンアクションはないにしろ安定の面白さ。",
            " 映画『キック・アス ジャスティス・フォーエバー』 87点",
            " 登場人物の大半がキチガイばかりでイカす。でもクロエ・グレース・モレッツは途中で地味な女からイケている女に変身するんだけどこれが全然イケてないのは残念。どう見ても前半の地味子の方がかわいい。",
            " 『キック・アス ジャスティス・フォーエバー』★★☆☆☆全体的に品がないのがちょっと残念。",
            " 『キック・アス ジャスティス・フォーエバー』 ▶️エンドロールの後のオマケのシーン。もっと気の利いたの無かったのかな。(2回目)",
            " 『キック・アス ジャスティス・フォーエバー』観ました。ただ何となーく観て、ただ何となーく良かったです。はい、何となーく記憶に残ってます。何となーく楽しめます。",
            " 『キック・アス ジャスティス・フォーエバー』相変わらずR15な内容、そんなにグロくはないかな〜。アクションがささっと終わっちゃうけど前作と同じくらい面白かった！ちょっと大人っぽくなったクロエちゃん。エンドロール後アイツが出てきます！",
            " 『キック・アス ジャスティス・フォーエバー』鑑賞。グロさ控えめ、アクションもカメラ近すぎ、脚本も頭を抱えてしまうレベル。前作と比べると際立つが、単体で見ても酷い。製作総指揮がクロエ・モレッツの兄ちゃんだからかなぁ。",
            " 『キック・アス ジャスティス・フォーエバー』２だったんだ。１も探さなくては。ゲロゲリ棒で仕返しするところが笑える。",
            " 『キック・アス ジャスティス・フォーエバー』正義のスーパーヒーローに憧れDIYでそれを目指す小市民が、カラーギャング抗争の首謀者になってしまった。敵が殺られるアクションシーンは相変わらず見所満載だが、それを支える学園ドラマがスカスカ。",
            " 『キック・アス ジャスティス・フォーエバー』R15＋って？と思ってたらなるほど。クロエたんのあの場面は「キャリー」にも近いんだけど、なんたってこっちはヒット・ガール。ゲロゲリ棒には思わず爆笑しちゃいました。え、字幕監修、町山智浩さん？",
            " 最強少女のバイオレンスや最弱主人公の勇気が衝撃だった1に比べたらインパクトの弱さは仕方ないにしても、今作はごっこ同士の戦いに見えて少し残念。どうせなら正義とは何かを問いかける、ごっこグループの崩壊と再生をしっかり描いて欲しかったな。",
            " 『キック・アス ジャスティス・フォーエバー』DVD鑑賞終了。アクションは1に劣らず気持ちよく、クロエ・モレッツの可愛さも相まって最後まで飽きなかったがなんと言っても、マザーファッカーがいちいち面白い。神取忍っぽい敵もよかった。満足。",
            " @ 家    『キック・アス ジャスティス・フォーエバー』    ",
            " 『キック・アス ジャスティス・フォーエバー』★★  前作と全然路線が違うくないか？？クロエファンにも、キックアスファンにも、どちらにも中途半端な印象。悪役がボンボンのアホやからか、全体的にボンヤリした続編。まあ3に期待☆",
            " 『キック・アス ジャスティス・フォーエバー』リアルな世界のはずなのに所々アンリアルな描写があってそのギャップが面白い。結構人死ぬんですね・・。",
            " 『キック・アス ジャスティス・フォーエバー』観了。黒江も\"ヒット・ガール姿の間は\"成長しても素晴らすいけど、歴史的傑作の続編だけに結果の如何を問わずマシュー・ヴォーンには監督し脚本に携わってほしかった… 「ゲロゲリ棒」はヨカッたw",
            " 『キック・アス ジャスティス・フォーエバー』/ヒット・ガールめっちゃカワイイ！てかクロエちゃんLOVE！映画としては演出とか文句言いたい部分もあるけどね。予想外に重たいシーンがあって、ちょっと心の準備が出来てなかったからキツかったな。",
            " 『キック・アス ジャスティス・フォーエバー』続編期待",
            " 『キック・アス ジャスティス・フォーエバー』アメリカンなドタバタ劇で、ちょっと着いていけなかった。。 これR15なのかな？ エロ、エグい描写が多くてファミリー向けでないような☆2.5",
            " 『キック・アス ジャスティス・フォーエバー』1のほうが面白かったけど2も全然悪くない。面白かった",
            " 『キック・アス ジャスティス・フォーエバー』ヒット・ガール（クロエ・G・モレッツ）は自重ハイスクール。訓練で背中からマグナム撃たれるキック・アスもムキムキに成長。なんだか前作の異色marvel感のハチキレぶりが無くなったな…。",
            " 『キック・アス ジャスティス・フォーエバー』実は1作目見てないです(*'－') やってなかったんだよ近所で！！ 正直もっとバカ騒ぎしてる感じなのかと思ってたら メンバー死んだりしてびっくりした 前作の方が評判が良いので見たいでござる",
            " 『キック・アス ジャスティス・フォーエバー』を鑑賞。クロエちゃんかわいーねー^o^しかし、中々のお下劣さやな^^; とは言え、リアルに殺人のシーンもあるなあ^^; ただのマンガかと思てたら、ちょっと違ってた。まあ、アリという事で^^;",
            " 『キック・アス ジャスティス・フォーエバー』前作ファンには評判よくないけど、特に思い入れがない（同時期に見た「スーパー！」の方が印象残ってる）自分はとても楽しめた。クロエ・モレッツは前作はロリータ趣味すぎて受け付けなかったし。差別発言に敏感なマフィアの人めっちゃウケる",
            " 『キック・アス ジャスティス・フォーエバー』前作に続き面白かった！  マンガみたいな〜",
            " 『キック・アス ジャスティス・フォーエバー』映画鑑賞。プロの暗殺者の娘「ヒットガール」と、街の自警団として英雄を夢見るコスプレオタク「キックアス」の活躍を描く珍妙なアクションコメディ。前作ファンなら文句なくお薦め！",
            " 3も見たいね。『キック・アス ジャスティス・フォーエバー』",
            " ",
            " 『キック・アス ジャスティス・フォーエバー』痺れた！失敗確定な続編パターンと思っただけに素晴らしい完成度だった。キルビル+香港アクション+アメコミなミックス加減とノリノリな音楽との融合がたまらなかった。",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガールが、成長した女の子に。技の切れは増した感じもする。流石です。話がとっちらかりのような感あり。ロリ派ではないけど、一作目のほうが好きですね。",
            " 『キック・アス ジャスティス・フォーエバー』目黒シネマで1と続けて鑑賞。ヒットガールが成長してる！誰も無邪気にヒーローでいられない現実は寂しい気もしましたが、すっきりしない後味も含めてこれはこれで楽しめました。まだ続くのかな？",
            " ＜キック・アス ジャスティス・フォーエバー＞キックアス役のアーロンが、眼鏡なしの場面があって、ちょっと萌え。 ",
            " 『キック・アス ジャスティス・フォーエバー』何でこんなことになってしまったのか？ ",
            " 『キック・アス ジャスティス・フォーエバー』あと描きたいのは、キック・アスか、ヒット・ガールか、マザーファッカーなのか分からないのもまた困る。ブレすぎだろう。でもまあクロエ嬢の魅力満載なのでそこだけは成功しているのが唯一の救いか。",
            " 『キック・アス ジャスティス・フォーエバー』駄目な続編。個人的にはこんな続編は望んでなかった。前作にあったアメコミをリアルにした面白さや、それを覆すラストの爽快感さがまるでない。味方も敵もマヌケなのに出来事だけ陰惨にしても困る ",
            " 『キック・アス ジャスティス・フォーエバー』１を観ていないせいか、アメリカンコミックの世界を映画にした様な展開に途中少々戸惑いましたが、やはり爽快。ヒットガールはキュート！",
            " 【キック・アス ジャスティス・フォーエバー】前作で2人が経験したものを互いにひっくり返してやり直すことで、2人がより近い存在になっていくのを感じた。ムキムキになったキックアスと、色気を増したヒットガール。すでに次が楽しみ！",
            " 【キック・アス ジャスティス・フォーエバー】原作の味わいに近くなったのかな。キャラが増え、下劣さもパワーアップして、続編としても楽しい仕上がり！大人になったクロエにもドキドキする。毎日一緒にトレーニングできるなら、そら学校も行かんわ！",
            " 『キック・アス ジャスティス・フォーエバー』しんちゃんと観てきたシリーズ、安定のバイオレンスと下ネタのオンパレードwやっぱりクロエのアクションは良いw",
            " 『キック・アス ジャスティス・フォーエバー』グロイ。いろいろ詰め込み過ぎてる感はあるもののそれも含めて楽しめました。クロモレッツの芋娘っぽさが何ともいい味出してる。前作もだけどよく出演したな。エンドロール後も注目！ ",
            " 『キック・アス ジャスティス・フォーエバー』今のところ豊作の今年でトップでおもしろかった。ヒット・ガール、キックアス、マザーファッカーの描き方のバランスが・・・とかごちゃごちゃいうのも野暮だわ。シリーズの２作目がちゃんと面白いと幸せ。",
            " 『キック・アス ジャスティス・フォーエバー』面白いの面白い。主人公の葛藤なんか描いてて物語に深みが出たのは確かだが、なんか普通のアクション映画になっちゃった感があった。前作のB級感が良い方向に出ていた面白さに比べると落ちると思う。",
            " 『キック・アス ジャスティス・フォーエバー』観た。面白かったが、残念なのはガン＝カタなガンアクションが減ったこと、ジム・キャリーが弾けきってないこと。ヒットガールがドゥカティ乗ってるだけで満足ではあるんだけど。価値観の違う奴らに与えられた屈辱の返し方って難しいよね、ゲロゲリ棒…",
            " ＜キック・アス ジャスティス・フォーエバー＞変わらないことが是のヒット・ガールと、人間的＆身体的に成長を遂げるキック・アスと、ものの見事に成長しないマザー・ファッカー、それぞれ凄いｗ 予告でも観ていたはずのヒット・ガールの雄姿に感涙♪",
            " 『キック・アス ジャスティス・フォーエバー』マザーロシアもいいが、やはり前作のマーク・ストロング的な大ボスが１人欲しかった。ドラゴンボールでいうとフリーザ様がいなくて、敵がギニュー特戦隊だけっていう物足りなさです。息子はまだ小粒。",
            " 『キック・アス ジャスティス・フォーエバー』同性愛者を攻撃する奴は、潜在的同性愛者よってヒットガールが言ってた。",
            " 『キック・アス ジャスティス・フォーエバー』良かったんだけど正直1の方が面白い。ニコラス父程の存在感あるキャラがいない。悪のスケールミニマム過ぎるのに暴力描写は妙に残酷。Cパートあるから席を立つのは明るくなってから。つか最後までみなよ",
            " 『キック・アス ジャスティス・フォーエバー』 ★★★★☆ ﾕﾅｲﾃｯﾄﾞｼﾈﾏなかま16 4SC 再鑑賞。",
            " 『キック・アス ジャスティス・フォーエバー』テンポよく見れた。大義名分をかざせば殺傷行為は善なのか？悪と戦うとは何か？というカタルシスに苦悩する主人公…というのがテーマなのかな。それにしては諸々中途半端。ヒットガールのアクションは◎",
            " ",
            " 『キック・アス ジャスティス・フォーエバー』＞ヒーロー、ヴィランが増えてるのは楽しい。 ナイト・ビッチは実写版ハーレイクインまんまなビジュアルでどストライクですよ。",
            " 『キック・アス ジャスティス・フォーエバー』＞個人的には、マザー・ファッカーをメインに観たかったかなぁ。いまだに自分探しもアイデンティティの確立も終わってないマザー・ファッカーのボンクラさを堪能したかった。",
            " 『キック・アス ジャスティス・フォーエバー』＞要所要所は面白いんだけど、全体的に観ると、イマイチ印象が薄い。キック・アス、ヒット・ガール、マザー・ファッカーと視点が三分割されてるのがいけないのかなぁ。",
            " 『キック・アス ジャスティス・フォーエバー』続編って劣化しちゃうのがセオリーなんだけどこれはパワーアップしてましたw。クロエちゃんの可愛さに尽きるな。前作同様主人公の語りで始まるのね",
            " 『キック・アス ジャスティス・フォーエバー』感想。１作目に比べて、良くも悪くもメジャー感が出た印象。物語のテーマの「本当の自分」は、変身ヒーローものとしてベターで、２としてとっても良い。好みとしては、１のバランスが大好きなんだけどねー",
            " 映画】キック・アス ジャスティス・フォーエバー見てた。☆。まぁ、クロエがヒット・ガールを演じているからね。冒頭のシーンから1作目と同じ俳優陣によるセルフ・パロディ感がただよい、途中でウオッチメンになっていたような…。",
            " 『キック・アス ジャスティス・フォーエバー』4年経ってクロエちゃんの成長にガッカリすることなく、溌剌としたヒットガールの青春を魅せてくれる！ノリはファン感謝祭的なノリなので、ブラックなユーモア感覚が薄れたけどバイオレンス度は倍増！",
            " 『キック・アス ジャスティス・フォーエバー』できの悪いアベンジャーズ。",
            " 『キック・アス ジャスティス・フォーエバー』 登場人物が自己肯定に走ると面白くなくなる。正しいとか間違えを無視した一本筋の通った基地外のほうが何倍も魅力的なんだよな。だから前作のほうが面白い。",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガールの成長を見ているだけで幸せな感じ。覆面自警団と、覆面悪人のバトルロワイヤルなラストは見ていて楽しい。しかし、たいした内容でもないのに上映時間が長い。1800円満点で1500円。",
            " 『キック・アス ジャスティス・フォーエバー』ヒーローは悩むものというのは悪しき伝統だな。ノーランのせいか。1の荒唐無稽さが薄れて爽快感が減った。クロエちゃんの成長もマイナス効果。オタク君がムキムキになってシャツレスというサービスもそこじゃない感。 ",
            " 『キック・アス ジャスティス・フォーエバー』ほわーんとしたまま終わった。各キャラクターの諸問題の結論が微妙…。というか、うだうだ悩んでる姿そのものが本当の自分ということに気付けyo。",
            " 『キック・アス ジャスティス・フォーエバー』ジム・キャリー、あれだけかい！",
            " 『キック・アス ジャスティス・フォーエバー』この、画面の密度がグッと上がる感覚は、ジム・キャリーが出ていたシーンもしかりだったので。このクラスの役者さんは、そういうものを持ってるのだと思います。",
            " 『キック・アス ジャスティス・フォーエバー』それにしてもヒットガール役のモレッツの存在感が凄い。ミンディとしての生活を演じてるシーンでも、ああ、自分は今映画を観ているのだなーという感情が強かった。この感覚になれる女優さんはそういない。",
            " 『キック・アス ジャスティス・フォーエバー』劇場レイトで鑑賞。面白かった。1の設定と世界観を壊さず引き継いでいて、安心して観れました。ただ前作以上にシリアスなシーンが多いのと、エグいシーンも多いので苦手な方は注意。",
            " 『キック・アス ジャスティス・フォーエバー』おかしなところもあるけど、とくに一番かわいいアイゼンハワーと体調悪いサメ君はラストもう少し絵に出してほしかった",
            " 『キック・アス2』映画の”2”史上に燦然と輝く傑作だと思います。ノーランたらいうシリアスこいたとっちゃん坊やは、この作品の最初に出力された動画データをフラッシュメモリに移して、それをケツの奥に刺して、直腸から素敵な数々を吸収してほしい",
            " 『キック・アス ジャスティス・フォーエバー(Kick-Ass 2)』 よりアメコミっぽく(良くも悪くも)、エグいシーンも多めだけど安心して観れる... 良い感じに終わったなぁ...",
            " 『キック・アス ジャスティス・フォーエバー』クロエちゃんはホラー映画のシリアスな役などより、ヒットガールのキャラが一番似合う。細かいことは言いっこなし。なりきりヒーローというユーモラスさとそれでいて血ドバのギャップが相変わらずキテる。",
            " 『キック・アス ジャスティス・フォーエバー』痛いシーンもいっぱいあったけど、オチは笑ってしまったです。 次回作があるなら、クロエちゃんメインがいいなぁ。",
            " 『キック・アス ジャスティス・フォーエバー』今回も面白かったです。そしてクロエちゃん可愛かった！ ジムキャリー、（映画チラシを含めても）何回観ても本人とは思えないけど正義に満ちてます。 ",
            " 『キック・アス ジャスティス・フォーエバー』続編を匂わせたね。敵方の女はアメリカ版神取忍でしたね。観た後はなんかスキッとする！",
            " 『キック・アス ジャスティス・フォーエバー』正統な続編もいいが「ヒットガール」（もうレディ？）のスピンオフを期待!!",
            " 『キック・アス ジャスティス・フォーエバー』＠TC有楽座。人物＆内容詰め過ぎのゴチャゴチャ感が否めないが、クロエちゃんのキレっぷりとクライマックスはいろんな意味でアドレナリン放出してしまう。やっぱりこのシリーズは好物です（笑）",
            " 13本目『キック・アス ジャスティス・フォーエバー』。どうしても前作と比べてしまうけど、ファンとしてはクロエちゃんのヒット・ガールが観れただけで満足。前は劇場公開もなかったんだから。それにしてもゲロゲリ棒は映画史に残る迷シーンだな。",
            " 『キック・アス ジャスティス・フォーエバー』ジム・キャリーがどう見てもジム・キャリーに見えず。なんかもったいなかった感も。唯一マザーファッカーがいい感じだったかな。",
            " 『キック・アス ジャスティス・フォーエバー』前作の衝撃がすごすぎて期待が高すぎたのか、イマイチだった・・・。2人が成長したからこその広がりとか、キャラが増えたからこその盛り上がりとか、なんかもっとあったのではと思わずにはいられない。",
            " 『キック・アス ジャスティス・フォーエバー』",
            " 『キック・アス ジャスティス・フォーエバー』",
            " キック・アス２：面白かった！が、はっちゃけっぷりは前作かな。物語はヒーローものによくある話なんで割愛。突き抜けている所はあれど、始終なんか畏まった雰囲気。ヒットガールは勿論かっこ良かったが、今作のメインは敵女幹部の警官１０人切りだな！",
            " 『キック・アス２』クロエがいじめっこ追い詰めるシーンの成長っぷり！本当にこの子ったらきれいになって…。話のバカバカしさとクロエのエロさが増した感じ。クロエのアクションのキレとかゲスなセリフの衝撃感はやっぱ前を超えられないよね。",
            " 映画好きを名乗ってるくせに去年の８月に米国でのイニシャルとロッテントマトの％だけ見て『キック・アス ジャスティス・フォーエバー』の日本公開を心配している人をよく見かけたけど、そういう人は「アバター」を史上最高の映画だと思ってるのかな。",
            " 『キック・アス ジャスティス・フォーエバー』観賞。いいじゃん。面白かったヨ。クロエちゃんやっぱ最高！。クリスのボディーガード役の人、どこかで見たことあるんだけど、何の映画にでてましたっけ？。",
            " 『キック・アス ジャスティス・フォーエバー』を観た。期待以上のバカバカしさゲロゲリ棒にはワラタ。クロエが成長してヒットガールの良さがダウンしてるのが残念。 ★★★★☆",
            " 『キック・アス ジャスティス・フォーエバー』クロエちゃん好きな人なら文句無しで楽しめます。完全にクロエちゃんに萌える為の作品。あ、ジム・キャリーが隠し味のように絶妙な味を出してたのはよかった。ニコラス・ケイジのBDもまた観たかったな。",
            " 『キック・アス ジャスティス・フォーエバー』キック・アスには感情移入できないし、マザーファッカーも空気。マザーロシアの存在感は凄かったがｗもう続編作らなくていいけど、もし作るなら早めに。ヒットガール主人公でいいよ。恋愛はいらないｗ",
            " 『キック・アス ジャスティス・フォーエバー』前作ほどのインパクトはないもののちょっと下品なノリやバイオレンスは健在。クロエちゃんが成長したので、爽快感は少し減少…でも結局はクロエちゃんに全て持ってかれた(*´Д`)",
            " 『キック・アス ジャスティス・フォーエバー』やっぱりクロエちゃん大きくなりすぎたな。前作ぐらいの子供さがよかったんだけれどもう大人になっちゃったので違和感がなくなってしまった。なんかキャリーと同じような展開でちょっと残念。",
            " 『キック・アス ジャスティス・フォーエバー』キック・アス言うよりヒット・ガールっすよね。キック・アスってダメダメなんがええのにエエ身体になって普通？まぁ相変わらず所々おバカな所があるからええんすけどね！ ",
            " 『キック・アス ジャスティス・フォーエバー』予想以上に面白かった。続編にして完結編とも言うべき一作。成長してもヒットガールカッコいい！",
            " 『キック・アス ジャスティス・フォーエバー』つっこみどころはたくさんあるけど、ヒットガールがかっこよければよしとしとこう。",
            " 『キック・アス ジャスティス・フォーエバー』クソおもんねえ！この設定でなんでただのヒーロー映画になってるんだ？あとキックアスは親父が死ぬきっかけを作ったアスキッカーをぶちのめすべきだろ！友人だから…とぬるいこと言わず殺れ！",
            " 『キック・アス ジャスティス・フォーエバー』【映画館記】クロエちゃんを目一杯楽しみました。次回のタイトルは「ヒットガール××」で！",
            " 『キック・アス ジャスティス・フォーエバー』新宿ピカデリー 映画の日1000円  ヒットガールが大人になり魅力半減",
            " 『キック・アス ジャスティス・フォーエバー』何の能力もない普通の高校生がヒーローにって設定の効果は薄れて、クロエ演じるヒットガールの魅力でもっている2作目だなーと改めて感じた。",
            " 映画2014-14『キック・アス ジャスティスフォーエバー』鑑賞。相変わらずヒットガールことクロエ嬢が全部持って行くなぁ。マッチョおねぇさんとのバトルは圧巻。キックアス本人とマザファッカーが空気だなと思いつつ、テンポ良く楽しめた。あの円陣はカッコいい。でも続編はもういいと思う",
            " 『キック・アス ジャスティス・フォーエバー』☆2 クロエの魅力120%、ただそれだけに成り下がったガッカリ",
            " （続き）『クライ・ウルフ 殺人ゲーム』…１コも知らない！今回、脚本と演出がとにかくダメダメだったので、監督の力量による差もかなりあるのかなあと。唯一の救いは、ヒット・ガールこと我らがクロエちゃんの登場シーンが多かったことぐらいかなあ…",
            " （続き）一作目のマシュー・ヴォーン監督は今回プロデューサーで、ジェフ・ワドロウが監督・脚本ということだが・・・だれ、ジェフ・ワドロウ？Google先生に聞いたところ、過去作が『ネバー・バックダウン』、『デス・サファリ サバンナの悪夢』",
            " （続き）いっそ、正義軍団のくだりをまるっと削って、キックアスに父親を殺されたクリスの復讐譚にした方が散漫にならなくてよかったのでは？と思いたくなるぐらい、いろいろ断片的でカタルシスも霧散した印象。",
            " （続き）ミンディの学園での決着も「え、それでいいの…？」って感じだし、ジム・キャリー扮するストライプス大佐も過去や内面の描写が無く書割的なキャラ止まりなので、まったく感情移入ができない。",
            " 『キック・アス ジャスティス・フォーエバー』駄作とまでは言わないまでも、一作目が偉大だっただけに、ガッカリ感は否めない。キックアスとヒットガール、学園生活、正義の軍団、悪の軍団とさまざまなエピソードが登場するが、いずれも消化不良気味。",
            " 『キック・アス ジャスティス・フォーエバー』みる。",
            " 『キック・アス ジャスティス・フォーエバー』幼女パワーはなくなってたけど、クロエの成長を楽しむ作品ですな。あの大佐がジム・キャリーって最後まで気づかんかった！続編あり？",
            " 『キック・アス ジャスティス・フォーエバー』もうレッドミスト改めマザーファッカー（なんて名前！）を主人公にしてしまった方がよかったんじゃ(^◇^;) しょうもなくバカなんだよね〜。彼もなかなか悲惨な目にあってるけどポジティブでよい。",
            " 『キック・アス ジャスティス・フォーエバー』前作より過激さがパワーアップしてる割りに面白さ痛快さは少しダウンした感じがあるけど内容的には満足☆ヒットガールとキックアスの掛け合いが特に好き♪勿論ヒットガールのアクションは見応えあり！",
            " 映画『キック・アス ジャスティス・フォーエバー』：10ガッチ！",
            " 『キック・アス ジャスティス・フォーエバー』＞つづき 大佐役のジム・キャリーは全然気付かなかった私（汗）。それにしてもあのマザー・ロシア。女性ビルダーらしいけど、よくぞ見つけてきたっていうくらい悪役がはまり、かっこいい。",
            " 『キック・アス ジャスティス・フォーエバー』クロエちゃん、かわいい〜。キック・アス役アーロンのハンサム度もアップして隠しきれず（笑）。自警団の正義とリスクがちょっと悲しいが、悪役があまりにお馬鹿なのが救われる。グロいけど、好き。",
            " 『キック・アス ジャスティス・フォーエバー』クロエがタイプー。嫌いじゃないんです、こういう映画。確かに前作の方が過激でスカっとしたんだけど。ヒットガールのアクション（殺し）少なかったなー。でも人はいっぱい死んだ。最後は良かったけどね！",
            " 『キック・アス ジャスティス・フォーエバー』 これはこれでいいんだろうけどねぇ。前作ファンが色々言いたい気持ちもわかる（わたしも言いたい）。 デイヴが強くなってた分、ミンディの動きが鈍くなってた。とにかく人死にすぎだわ。\"I'm a Hit Girl\"には相変わらず萌えた。",
            " 『キック・アス ジャスティス・フォーエバー』色々言いたいけど、とにかく最高！1の幼いクロエちゃんのアクションの驚きには勝てないけど、それでも話は相変わらず大好き。しかもホロリとさせるんですねぇこれが。",
            " 『キック・アス ジャスティス・フォーエバー』1の時のようなガン上がる感じは正直なかった。ヒットガールのアクションがもっと欲しかった。 ",
            " 『キック・アス ジャスティス・フォーエバー』いろいろと雑なところはあるが、ぼんくら野朗のテーマがあるかぎり心がゆれる。話の展開も、もう綱渡りのようにぶれてるが何とか最後まで持ちこたえそこにハラハラしてしまった。ＣＭブラッセの将来が心配",
            " 『キック・アス ジャスティス・フォーエバー』★3.8 テンポも良く面白かった。クロエちゃんがドゥカティ乗ってるのに萌え、ヒーロー映画なのに一歩引いた視点でキックアスなりの正義を語っていたのがいいなと思いました。エンドロール後も必見。",
            " 原作コミックの陰惨な部分にまで踏み込め無かったのが残念だけど、何はともあれゴキゲンなテンション持続させたのとマザーロシアの活躍っぷりで良しって具合。ただサメちゃんの活躍もキッチリ観たかったわ『キック・アス ジャスティス・フォーエバー』",
            " 『キック・アス ジャスティス・フォーエバー』鑑賞。前作が奇跡に近い作品だけにあまり期待してなかったが、充分楽しめた。相変わらずテンション高めでテンポも良く爽快さ抜群。主人公デイヴがキャラのわりに最初から筋肉ムキムキだったのには違和感。",
            " 『キック・アス ジャスティス・フォーエバー』続き、インパクトは前作の方が上。音楽もヒットガールのアクションシーンのBGMとか前作の方がセンスが良かった。でも十分面白かったので満足です。",
            " 『キック・アス ジャスティス・フォーエバー』、なりきりヒーロー映画の続編。3年経ってアーロン・テイラー＝ジョンソンはムキムキになって、クロエ・グレース・モレッツもすっかり成長して、初めからちゃんとしたヒーロー映画になってました。",
            " 『キック・アス ジャスティス・フォーエバー』面白かった。ヒーローごっこをやった代償と、それを乗り越えなおもヒーローをやるという覚悟がきっちり描かれていたのが良かった。前作にイマイチノレなかったのであまり期待してなかったんだけど、予想以上に楽しめた。でもゲロゲリ棒はマジ勘弁ｗ",
            " 『キック・アス ジャスティス・フォーエバー』最初に思ったこと…ヒット・ガール、太った？コスチューム着てない時はそんなに感じなかったんだけど…(^◇^;) ",
            " 『キック・アス ジャスティス・フォーエバー』お手製ヒーローの活躍譚。タイトルロールはキック・アスなので、ヒット・ガールより活躍せねばなりません(;^_^A今回は頑張ってました!!グロいというより、えげつない(ﾟoﾟ;) ",
            " 『キック・アス/ジャスティス・フォーエバー -KICK-ASS2-』を観てきました。ネタバレ少なめ。 ",
            " 『キック・アス ジャスティス・フォーエバー』 前作ほどの衝撃は無いけど楽しめました。クロエちゃんかわいい。3年後くらいにまた続編作って欲しいな。",
            " 『キック・アス ジャスティス・フォーエバー』を観た。ヒットガールの出番が少ないとかキックアスの友達の雰囲気が違うから「声変わりしたのか？」と思っていたら違う俳優だったとか、いろいろあるけどあの世界観の続編を観られるというだけで楽しい。",
            " 『キック・アス ジャスティス・フォーエバー』レディースデイ!!楽しみにしてた!ビッチでちょいブサにイジメられるクロエ、その射返しがまた酷いよw なんか足りないなとやはりアノ音楽ないとねーアガンないわ エンドロールまで観てね",
            " 『キック・アス ジャスティス・フォーエバー』普通の女の子としての生活を送るミンディとヒット・ガールのギャップが素敵。ひと皮剥けた心と体を魅せてくれるデイヴがカッコいい。団体戦からのリーダー対決、王道のウェストサイドストーリーが楽しい。",
            " 『キック・アス ジャスティス・フォーエバー』いろいろ言ったけど、一言でまとめることができる。『インディーズで超クールだったパンクバンドのメジャーデビュー作』。",
            " 『キック・アス ジャスティス・フォーエバー』とはいえ、作品の根幹はしっかり押さえて俺たちが観たいものを魅せてくれて満足してます。『I'm Hit Girl』のセリフも重みがあった。",
            " 『キック・アス ジャスティス・フォーエバー』問題はもちろんありますよ。最大の問題はアクションシーンがダメ。最初のトレーニングシーン以外はゴチャゴチャしすぎで見づらい。もっと整理しないとね。あとはやっぱりやり過ぎかな（笑）",
            " 『キック・アス ジャスティス・フォーエバー』実はスクールカーストのシーンとか脇の描写がしっかり描かれててビックリ。",
            " 『キック・アス ジャスティス・フォーエバー』キックアスの魅力であるローティーンの殺人マシーンとヘナヒーローの対比。つまり、ムキムキになつたキックアスと年齢を重ねたヒットガールをみたいか？という問題はギリギリのラインでクリア。",
            " 『キック・アス ジャスティス・フォーエバー』否定意見が多いのはわかります。が、俺は好きですね。楽しかったですよ。やっぱヒットガールアガるじゃん（笑）",
            " 『キック・アス ジャスティス・フォーエバー』モチベーション上げるためにもう一度観ようかなぁ。←病気が再発しました。",
            " 『キック・アス ジャスティス・フォーエバー』前に座っていた外人さんのウケが良く、それ見てるだけでも楽しかった。おもに台詞で爆笑してるんだよなぁ。悔しいなぁ。（笑）",
            " 『キック・アス ジャスティス・フォーエバー』２回目。今日は８０席という小さいスクリーンながら満席に近かった。口コミで広がってればいいのだけど。拡大公開してなければそこそこヒットしてたんじゃないかなと思ったり。",
            " 『キック・アス ジャスティス・フォーエバー』観てきた。前作と比べると…なんてことも聞いていたけれど僕は楽しめた。ただ、良くも悪くも普通になったと思う。多分3作目もあると思うから期待して待ちたい。",
            " 『キック・アス ジャスティス・フォーエバー』 ▶ジム・キャリーは「自分から出たいと言って、自前のマスクと衣装を持参して出演」にも関わらず『あまりにも暴力的な映画なんでこの映画の宣伝には協力しない』と。クロエが「バカみたい」と大呆れ！",
            " 『キック・アス ジャスティス・フォーエバー』映画館/クロエちゃん成長しちゃったしなあと思ってまるっきり期待しないで観たら良かったよ…前作と比べちゃうとあれだけどクロエがいっぱいで繊細なところも見れてよかったよ、クロエ好きには良い作品",
            " 『キック・アス ジャスティス・フォーエバー』前作よりもパワーダウンしたところもあるが、良かったところも多い。1クロエ 2クロエ 3クロエ 4マザーロシア5鮫の水槽 いや、総じて面白かったよ。",
            " 『キック・アス ジャスティス・フォーエバー』前作でキックアスは最初の任務として迷い猫探しをしていたけど、今作には息子を捜しているリメンバー・トミー夫妻と云うのを出演させるセンスも好感が持てます。",
            " 『キック・アス ジャスティス・フォーエバー』相変わらずいいセリフが多いけど、一番心に染みたのはデイブのＴシャツに書いてある「アイ・ヘイト・リブート」と云う文字でした。",
            " 『キック・アス ジャスティス・フォーエバー』前作に及ばないのは音楽のセンス、バイオレンス＆血の量、なにより小さい女の子が大人の男を切り刻むという爽快感に欠ける事。一応まだ１５歳だけど、少女感が減じたからリアルな印象がするんだよね。",
            " 『キック・アス ジャスティス・フォーエバー』主役はヒットガールっていう評を多数見かけるけど、前作は確かにヒットガールの印象しか残らなかったが今作はキックアスの印象が強い。てかキャラが増えて見せ場がいい塩梅に分散した感じです。",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガールがマザーロシアに殺されかけたけどアドレナリンを注射して復活するのは、「ウルフ・オブ・ウォールストリート」でレモンでへろへろ状態からコカインで復活したジョーダンを連想させて大笑い。",
            " 『キック・アス ジャスティス・フォーエバー』言われなきゃジム・キャリーって分からない位の変化は「コンテンダー」のゲイリー・オールドマンか、「カリートの道」のショーン・ペンみたいだな。出番が少ないのもグッド。",
            " 『キック・アス ジャスティス・フォーエバー』１人アベンジャーズなマザーロシアって何者だ。顔はおっさんだから性転換した人なのか、それともシュワの「ジュニア」みたいに男性ホルモンを過剰摂取した東欧の五輪選手かボディビルダーなのかって感じ。",
            " 『キック・アス ジャスティス・フォーエバー』マザーファッカーの衣装が素敵だけど、それよりもマザーファッカーのマザーは母親の意味も含んでいるんだというのが本編を見て理解った。だからわざわざマザーと伸ばしているんだな。",
            " 『キック・アス ジャスティス・フォーエバー』アーロン・ジョンソンの「野蛮なやつら」後のゴリマッチョぶりに参った。前作がヒーローについての映画だったのが、今作ではこの体つきからも完全にヒーロー映画になってしまっているな。",
            " 『キック・アス ジャスティス・フォーエバー』予告編では「ヒットガール老けてるじゃん」って危惧したけど（っても１５歳だが）本編では全く気にならなかった。ユニオンＪのＰＶを見てジュンジュン来ちゃってるシーンはバカ度高くてでグッド。",
            " 『キック・アス ジャスティス・フォーエバー』ヒット作の続編は金はかけるけど内容はダークと云うセオリーに則ってるけど、３人の父親を殺された者同士の復讐譚は思った以上にヘビーでした。前作に及びはしないけど、それなりには楽しめる。",
            " 『キック・アス ジャスティス・フォーエバー』全てにおいて前作以下。爽快さがなく、中途半端なモヤモヤ感だけが残る。相変わらず残酷描写満載だが、前作より血生臭いのは明らかにマイナス。今年ワーストベストテン候補の駄作。",
            " 『キック・アス ジャスティス・フォーエバー』マザーファッカー軍団の活躍がもっと見たかった なんとなくウォッチメン＋ダークナイトライジング風味 個々のアクションシーンとかはいいですよ マザーロシアとかね 次はヒットガール主演でいいよね",
            " 『キック・アス ジャスティス・フォーエバー』鑑賞。思うところは色々あれど、やはりどうしてもこのシリーズで扱う「正義」にもやもや。最大瞬間風速はロシアとゲリゲロ棒。「キャリー」では？だったクロエ嬢のスクールカースト、本作で納得するなど。",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガールが一時引退するところや音楽のテイストなどダークナイトライジングのコメディ版という印象。面白いのは確かだがヒットガールの活躍シーンが減ったのがマイナス点。一番笑ったのはPV。",
            " 『キック・アス ジャスティス・フォーエバー』鑑賞。 ストーリー的には問題ないけど、見せ方が好きじゃなかったな。低予算なら納得できたけど。 是非とも、マシュー・ヴォーンに続投して欲しかったな。",
            " 『キック・アス ジャスティス・フォーエバー』ミンディが一高校生として学園生活で悩んでたかと思えばアクションになると強〜い。クロエちゃんが可愛くて闘わせれば強し。キック・アスの自警団も面白くて弱そうだったけどいざとなったら強かったねw",
            " 『キック・アス ジャスティス・フォーエバー』今回はヒットガールが学園生活に動揺し、カースト制の嫌悪感も描きクロエちゃんの「キャリ−」そっくり！！。最強の敵はマザーファッカーよりもマザ−・ロシアが素晴らしい。登場人物が多すぎたのが難点か",
            " 『キック・アス ジャスティス・フォーエバー』昨日深夜にテレビで『キック・アス』をやっていて面白かったので観ました。しかし前作のほうが面白かったと思います。恐ろしい武器が出てきます。○○○○棒。怖いです。「エホバの証人です」にもニヤリ。",
            " 『キック・アス ジャスティス・フォーエバー』クールなヒット・ガールとダサダサなキック・アスが健在で良かった♪デイヴの脱いだらすごいんです！！な肉体を楽しめました（笑）ミンディのオーディションシーンでのノリノリダンスシーンが見もの。",
            " 『キック・アス ジャスティス・フォーエバー』前作の事はすっかり忘れてますが、いや〜面白かった！！ヒットガールの切れ味も健在！心の葛藤もウルっと来たし十分楽しめました。エンドロール後もあるよ！☆☆☆☆☆95点！",
            " 『キック・アス ジャスティス・フォーエバー』＞チンギス・半殺シって和名は、パワーダウン甚だしいｗ",
            " “ヒットガール”のクロエちゃんが見られるだけで御の字な〜『キック・アス ジャスティス・フォーエバー』ブログ更新しました ▶ ",
            " 『キック・アス ジャスティス・フォーエバー』前作は音楽に乗ったHGの闘いの爽快さも魅力ではあるが、「大いなる力を持たない者は何もしなくてもよいのか」という主題があり、今回もだから自警に焦点を当ててるのかなと。普通の人間だから危険も及ぶし葛藤や自分探しが常につきまとう。",
            " 『キック・アス ジャスティス・フォーエバー』デイヴの着てた「I hates reboots」Tシャツに笑った。クロエちゃんの前でそれ着てるか。",
            " 『キック・アス ジャスティス・フォーエバー』米国でヒットせず、先行組がイマイチな雰囲気なので心配してたけど面白かったよ。前作が原作に比べるとやや温いコミックヒーロー寄りだった所を現実寄りに戻した感じ。でも前作の魅力クロエちゃんフィーチャー忘れずで(その分デイヴはやや弱いが)",
            " 『キック・アス ジャスティス・フォーエバー』前に「ぼくのかんがえたきっくあすとひっとがーる」な関係になりつつあり、そこらへんはまあ嬉しくはあるんだが血しぶき満載のファンサービスは過剰になっても肝心のアクションがダメダメという・・・とても悲しい作品に",
            " 『キック・アス ジャスティス・フォーエバー』 ジム・キャリーじゃなくたっていいじゃないか！",
            " 『キック・アス ジャスティス・フォーエバー』  あと敵のマザーロシアはどう見ても ’神取忍‘ にしか見えなくて笑えた！",
            " 『キック・アス ジャスティス・フォーエバー』 エンドロール最後にサメに喰われたけど生きてたって事でマザーファッカー登場w",
            " 『キック・アス ジャスティス・フォーエバー』 ヒットガールのクロエちゃんやはり超カワイイー！ キック・アスはムキムキになったなぁ！ クロエちゃんが仕返しの武器で「ゲロゲリ棒」なんてーの笑えたしw",
            " 『キック・アス ジャスティス・フォーエバー』辛うじて前作を上回ったのは下ネタぐらいか？前作で涙したオレとしては少々残念な感じでありました。 いや、普通に面白く出来てるんだけどね……",
            " 『キック・アス ジャスティス・フォーエバー』鑑賞。取りあえずは面白かった。しかし、前作の事を考えると物足りない感は否めないよね。キック・アスよりヒット・ガールやマザー・ファッカー（AKAレッド・ミスト）の方がキャラ立ってるし。",
            " 『キック・アス ジャスティス・フォーエバー』主役はどう見てもヒットガールなので、彼女の為に作られたと言ってもいいし、他作品では今一つパッとしない感のあるクロエがこれでもかと魅力的に映る。 それだけでも★4つは点けたいところ。",
            " 『キック・アス ジャスティス・フォーエバー』これは、【キック・アス】マニアの監督が撮った続編なので、テイストはオリジナルに近いが、当然ながら(ヒットガール初登場時のような)斬新さはない。 それでも全然面白い。 ",
            " 『キック・アス ジャスティス・フォーエバー』★★★★☆ TOHOシネマズ福津 4SC  【キック・アス】を観た時に頼むから続編など作るなよ・・・と思っていた。 しかし、あっさりと出来た続編・・・ ",
            " 『キック・アス ジャスティス・フォーエバー』俺は謝りたい、クロエちゃんに謝りたい。「クロエちゃんは育ってしまった」なんて言って申し訳ないと思っている。クロエちゃんは育っても可愛かった。可愛かったんだ。",
            " 『キック・アス ジャスティス・フォーエバー』見た！２でも面白かった！クロエちゃんはもちろんの事、マザーロシア大活躍シーンでもしっかりと天然アドレナリン出して頂きました。",
            " 『キック・アス ジャスティス・フォーエバー』観賞。前作よりエログロ度が増していて、私は好き。クロエのアヒル口も、強調されていてコミックっぽくていい。ただ、ジムキャリさんがなぜ出ていたのかはよくわからなかったなぁ。モッタイナイ。 ",
            " 『キック・アス ジャスティス・フォーエバー』本作を残念と評してるのは、目の前の作品を見ておらず、前作の亡霊を観てるのでは？確かに前半はテンポが悪く、音楽の使い方が悪い。でも大画面にヒットガールがいるだけで充分では？ゲロゲリ棒を手に入れたい！神取忍が出てたね(笑) ",
            " 『キック・アス ジャスティス・フォーエバー』@豊洲10スクリーンで鑑賞。心配は杞憂、普通に面白い作品。冒頭シーンにニヤけてしまったよ。自分の居場所や仲間を求める主人公たちの学園青春テイストがより強くなった。クロエ・モレッツのアイドル映画して私は楽しみました。",
            " 『キック・アス ジャスティス・フォーエバー』クロエすぎる映画でクロエファンは絶対観るべき。ちびっこのヒットガールも良かったけど、高校生ヒットガールもカッコええじゃん。 てか相変わらずこの映画は選曲が良い。サントラも買っちまったよ",
            " 『キック・アス ジャスティス・フォーエバー』良かったよ。前作には及ばないが、前作とは違った面白さがあった。キック・アスが成長する過程が良く描かれていたと思う。てかアメコミ傾倒しまくってるよね、今回の作品。まあ原作が元々コミックですが",
            " 『キック・アス ジャスティス・フォーエバー』イマイチな出来。残念。ジム・キャリーとは気づかなかった。ヒーロー物で自分探しでグダグダするのはもうたくさん。C.G.モレッツは相変わらず可愛い。でも彼女のファン以外はレンタルまで待って十分。",
            " 『キック・アス ジャスティス・フォーエバー』スパーダーマンばりの教訓とシリアスな展開で、アメコらしくなった。あれでいよいよキック・アスがヒーローになった感じ。ヘタレな主人公もいいんだけど、今回は成長譚なのかな。、",
            " 『キック・アス ジャスティス・フォーエバー』前作見てればニヤｯとするシーンやせりふが多い(^^) ヒットガールは相変わらずイイけど今回それを脅かす強烈なキャラ…女ファルコ？ドラゴ？と思ったけど神取忍で納得! ",
            " 『キック・アス ジャスティス・フォーエバー』 前作はどこをとっても面白いと感じたんで期待値高すぎたかも…途中ジレンマを感じた分クライマックスの盛り上がりに胸が高まる♪ もっと観ていたい(^□^)   ",
            " たくさんヒーローが出てくるのがやっぱり好きなんだよなぁ。仲間を得る喜びとか、イイね。戦闘の見どころはやはりヒット・ガール。むしろマザーロシア無双の部分か。ストライプ大佐は、地下基地と言いマスクと言い、タートルズっぽくてなんか嬉しい。",
            " 『キック・アス ジャスティス・フォーエバー』前作の結末が、ヒーローとは何か？を問う内容と乖離していたので納得行かなかったのだが、今作ではキチンとそこに向き合ってくれて嬉しかった。しかし、ここまで重くなるとは思わなかったが。",
            " 『キック・アス ジャスティス・フォーエバー』あら、何だかメジャー映画の雰囲気に。とはいえゲロスカ巨大アナル●●●出てくるけど。キック・アスの筋肉に驚愕。ジム・キャリーは分からんかったけど神取忍さんは分かったよ！え？違うの！？",
            " 映画「キック・アス ジャスティス・フォーエバー」を鑑賞。ドラマは中盤から面白くなった。ヒーローは悩み、自分の意義を見いだすのが最近風。「現実にしっぺ返しを受けるぞ」の台詞が印象的。C・G・モレッツがあまり変わんなかったのも勝因か？",
            " 『キック・アス ジャスティス・フォーエバー』残念ながら前作超えはらならず。特に曲のセンスの無さが絶望的だった。アガって泣いちゃったシーンもあったけど、1を踏まえての事なので未見な方24日深夜に地上波でやるらしいのでぜひ。",
            " 『キック・アス ジャスティス・フォーエバー』観た。前作の面白さがそのまま、色々と期待を裏切らない二作目だった。",
            " 『キック・アス 2』薄っぺらいストーリーに素晴らしいアクションが魅力のこの作品。前作の火種が篝火となって変態どもが跋扈する街へと大成長した舞台の、変態どもの一大抗争っていう感じでスケールが大きくなってた。",
            " 『キック・アス ジャスティス・フォーエバー』＞後ろの女子二人組がドン引きしていたのが面白かった。そんな映画ｗ",
            " 渋谷で『キック・アス ジャスティス・フォーエバー』。前作よりもヌルくてフツー。だけどそもそも前作のああいうノリが嫌いなので今回の方が楽しめた。ヒットガールにウエイト置き過ぎなのもそれはそれで良し。だからといってあくまで好きな映画とは言えないけど。",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガールが華麗に悪人をなぎ倒して圧巻だった前作には及ばず。続編を匂わせているが、再び成長したヒットガールは見てみたいものの、ここらへんで撤収した方が宜しいかと。",
            " 『キック・アス ジャスティス・フォーエバー』めちゃくちゃ面白かったし1より好き。前作より上映時間が短いのでいろんな要素を詰め込みすぎて駆け足になってるのは否めないが、コメディ部分は間延びしてないし、アクションも凄い、キャラの立たせ方もうまい、テンポもいい。理想的な続編だと思う。",
            " 『キック・アス ジャスティス・フォーエバー』 ヒットガールがテンコ盛り！でした。前作の脚本と音楽とを比べると...ですが、C.G.モレッツ萌えキュン度は前作を遥かに超えちゃいます！！「もしかして..僕、ロリコン！？」と自問自答すること必至！！",
            " 『キック・アス ジャスティス・フォーエバー』いやいや、全然面白かった！前作と比べてさすがにマシューヴォーンが離れた分センス面はだいぶ削がれちゃってる感じするけど、それでもそれなりに色々押さえてくれてるので楽しいよ！ヒットガールっヒットガールっ",
            " 『キック・アス ジャスティス・フォーエバー』観てきた。いいシーンはいくつかあったけど、全体的にフツーだった。",
            " 【キック・アス2 JF】遅過ぎた思春期を吹っ切るヒットガール…“キャリー”同様、普通の少女の表情が不自然でぎこちないC.G.モレッツならではの設定に。ニコ兄の代替的役まわりのJ.キャリーは彼の持ち味が全然生かされてなくて残念。 ",
            " 『キック・アス ジャスティス・フォーエバー』観た  続編って難しいね “スゴかった”ってイメージの前作と比較しちゃうから  とは言え  かなり面白かった  「クロエ・グレース・モレッツ」も堪能できたしね ",
            " でも、この映画って80％はクロエちゃんのおかげだよね。 脚本に関係なくクロエちゃんの戦闘スキルに萌えてしまうもんなぁ",
            " 『キック・アス ジャスティス・フォーエバー』あまり評判芳しくなかったみたいだけど、いやいや普通に傑作だよ。前作が神映画すぎただけじゃないかなぁ。下ネタもバイオレンスもしっかり引き継いでいるし。 95点。",
            " 『キック・アス ジャスティス・フォーエバー』（続き）前作は音楽も良かったが、今作は音楽でアガる感じは無かった、そこは残念。あとトレーニングシーンのビクトル式ヒザ十字固めは好感が持てる。踵固めのほうがより実戦的なのかなとは思うし、足関節が実戦で使えるのかは疑問。",
            " 『キック・アス ジャスティス・フォーエバー』これがはじめてのキックアスならば、相当面白く思えるだろうが、前作の100点ぶりを知っているといろいろ物足りない感がでてしまう。ヒットガールを愛でる映画としては評価できるが、映画特に脚本的には満足まではいかないかな。",
            " 『キック・アス ジャスティス・フォーエバー』ヒーロー物のカウンターとしての要素が薄くて残念！あとやっぱニコケイがいないのも寂しいかもｗ",
            " 『キック・アス ジャスティス・フォーエバー』を観ましたよ！よかったよ！ ",
            " 『キック・アス ジャスティス・フォーエバー』ダメだと思った部分も多いけど好きなところもたくさんあって、好き嫌いはかなり別れそう。自分はいつの間にか楽しんでました。ストーリーはなかなか重く踏み込んでいてコミカルさと不思議なバランス。",
            " 『キック・アス ジャスティス・フォーエバー』それからビックダディの教えはキックアスに引き継がれ、まだまだ続きそうなラスト。紫のバイクカッコいい！エンドロールの最後まで席は立たないでください。",
            " 『キック・アス ジャスティス・フォーエバー』そして何よりクロエちゃん祭り！かわいかった！！  ゲロゲロ棒！？のところはびっくりしたけどスカッとしたところでもありました。  やっぱりこの映画って、お下劣アンド残酷なシーンが多いので良い子は観ちゃいけませんな。",
            " 『キック・アス ジャスティス・フォーエバー』 面白かった。俺はやっぱり好き。",
            " 『キック・アス ジャスティス・フォーエバー』一作目は超えられないけど、これはこれとして楽しめました。ヒーロー軍団ではドクター・グラビティ裏の顔が物理学者ってとこが。悪の軍団ではマザー・ロシアのキャラがぐっときました。悪の方は名前を紹介しにくいってとこも。",
            " 『キック・アス ジャスティス・フォーエバー』とにもかくにもクロエ・グレース・モレッツがあんなに可愛く撮られてる映画はこの作品をおいて他にない！",
            " 『キック・アス ジャスティス・フォーエバー』これ私だけだろうけど、途中『うる星やつら』の押井守回か！って感じで見てた。第８７話「さよならの季節」ウンババの哲とフランケン１号、２号のノリが好きな人は実写でああいうのが見れるよ。（笑）",
            " 『キック・アス ジャスティス・フォーエバー』３時間ないと語りきれないよねってくらい詰め込みすぎて、いろいろ中途半端なまま爆進していく語り口と曲の選曲が残念ではあるのだけれど、私は好きです。",
            " 『キック・アス ジャスティス・フォーエバー』キック・アス第２章というよりヒット・ガール第２章。成長したヒット・ガールなんて・・と嘆く人もいるの？私は無問題。かっこいいじゃん。２０代のヒット・ガールもよろしくお願いしたいところ。",
            " キャラが多くなったのが残念だったけど、2としての作り方という部分で納得！ヒットガールの可愛さは健在すぎるくらいだった。主人公たくましくなってて、それを良いと見るか悪いとみるか…『キック・アス ジャスティス・フォーエバー』",
            " 『キック・アス ジャスティス・フォーエバー』大佐、父など要所要所でキックアスの精神的支柱となる人物が死ぬが、その死による葛藤はもう少し描かれてもよかったかも。ヒーローになることの代償を描くのはヒーロー映画には必須。でも面白かったです。",
            " 『キック・アス ジャスティス・フォーエバー』ヒーローが集結すれば無条件に興奮してしまうのが男というもの。グロ描写が丁寧で熱狂。バンの上での戦闘シーンなどクロエの魅力もたっぷり。マザー・ロシア以外の敵キャラをもう少し使ってほしかった。",
            " 『キック・アス ジャスティス・フォーエバー』＠ tohoシネマズ錦糸町♪オタク感なくなってムキムキになったキックアスを見て、\"強そう！\"とか思ったものの、そこはヒットガール、桁外れに強い(^-^;) この2人の力量差がやっぱ面白いw",
            " 『キック・アス ジャスティス・フォーエバー』続き。その反面、前作でブームを起こしたアクション演出が今作ではオーソドックスなものになっていたり、主人公の葛藤〜結論までの流れが少し疑問が残る部分がある。",
            " 『キック・アス ジャスティス・フォーエバー』を観る。 結構ハードな内容だが、笑える所もあり面白かった。 ヒーローの存在意義と、反作用的な内容も潜んでいるのか？ ヒットガールの可愛さに心射ぬかれたwww",
            " 『キック・アス ジャスティス・フォーエバー』★★★☆☆ 良い部分と首を捻る部分が半々くらいの印象。リアル路線のダメージ描写、コミカルなノリは相変わらず良い。レッドミストことマクラビンのキワモノ感も彼の十八番キャラだけあってキレキレ。",
            " 『キック・アス ジャスティス・フォーエバー』あのてんこ盛り感にヒーローとしての思いに混ざった悩みやアクションもあり楽しかった分、やや勿体無い面も。あの棒欲しいな。ヒーローとは誰かを助けながら一番の敵である自己を犠牲にするものなのかも。",
            " 『キック・アス ジャスティス・フォーエバー』キック・アス空気。ヒットガールのスピンオフだった。ただ、スピンオフにしても、ヒットガールの魅力や映画自体のケレン味が若干薄く、不満足なスピンオフになっていた。",
            " 『キック・アス ジャスティス・フォーエバー』  ★★★★",
            " 『キック・アス ジャスティス・フォーエバー』悪い意味で見事な続編だ...すっげー普通で前作のスピード感や爽快感もない。もうクロエたんを愛でるしかなかった。",
            " 『キック・アス ジャスティス・フォーエバー』キャラの成長が存分に面白い。「前作と比べるとイマイチ」という評価が多いけど、充分すぎるほど秀作。「pervert」を「ロリコン」と訳するのは、全国のヒットガール好きはドキッとすること必死。",
            " 映画『キック・アス ジャスティス・フォーエバー』人物の「転」を連鎖させて感情を転がす脚本が見事。成長や正義など避けて通れないテーマへの取り組みに誠意がある。悪側にもっと魅力があればなー。ラスト、平服に戻った男のカットがイイ。",
            " 『キック・アス ジャスティス・フォーエバー』これはつまらなかった。脚本が酷過ぎで、前作の爽快さが全く無い。クロエ・グレース・モレッツを愛でる為だけの作品になってた。続編を作るのはやっぱり厳しいです。",
            " 『キック・アス ジャスティス・フォーエバー』前作から成長したヒットガールは少女から大人への魅力を兼ね備えつつアクションも健在であった。レッド・ミスト改めマザー・ファッカーとヒーロー軍団の対決は面白い。前作みてから是非！ ",
            " 『キック・アス ジャスティス・フォーエバー』下ネタ満載、人もバンバン死ぬし血も流れる・・・だから面白いのか（笑）ヒットガールはやはりホットガールだった！個人的には続編希望～",
            " 『キック・アス ジャスティス・フォーエバー』さらに過激になったお祭り映画として基本的には大満足！…まぁ、ヒットガールを拝めただけでkick ass!!なんですけどね！ただ残念だったのは、ブラッドがアクション担当してなかった事。(泣)",
            " 『キック・アス ジャスティス・フォーエバー』ロシアの殺し屋さん、やっつけるのには、○○○○棒使ってほしかったなあ。",
            " なかのZEROで『キック・アス ジャスティス・フォーエバー』試写会。もしヒットガールが普通の女子高生になったらって感じでおもしろい。そして、やっぱり可愛い。アクションもキレキレだし、楽しいし、結構感動もする。おもしろかったですよ。",
            " 『キック・アス ジャスティス・フォーエバー』一作目の意外性が印象にあればあるほど、どうしても比べる人は多そう。ヒットガールの成長、ヒーローの意味、父親に対する畏敬との板挟みなど、いろいろ頑張ってはいるけどね。",
            " 『キック・アス ジャスティス・フォーエバー』アーロンってアンナ・カレーリナに出てた人だったのね!!かわいいわ。あのクルクル。前作おさらいしないと!!",
            " 『キック・アス ジャスティス・フォーエバー』ちょっと銃撃戦とか残酷なところも多いけどクロエとアーロンがかっこいい～。エンドロールのあとも立たないでね～",
            " 『キック・アス ジャスティス・フォーエバー』「キック・アス」がより過激にパワーアップして復活！主人公達も夫々の立場でヒーロー活動に葛藤したり、苦悩しながら成長していくドラマが良い！そしてヒロイン役のクロエ・グレース・モレッツが最高！",
            " 『キック・アス ジャスティス・フォーエバー』ヒットガール可愛すぎでしょ！かっこよすぎでしょ！敵とか展開とか安ぽさや物足りなさはあるけど、元々キックアスとはこういうものだし、満足です。終わり方からして続きそうなので新たな敵に期待！",
            " 【キック・アス ジャスティス・フォーエバー】一足お先に鑑賞。敵も味方も前作よりパワーアップ！下ネタにバイオレンスにクロエたんのキュートさに大満足！あ〜、笑った笑った！お腹いっぱい！マザーファッカー！",
            " ヒーローになる為正義を貫く人、悪党になる為悪事を働く人、どちらも\"ヒーローごっこ\"悪党ごっこ\"に過ぎない。自分の正義・悪が具体的であるかを問うような映画だった。『キック・アス/ジャスティス・フォーエバー』2013年アメリカ×イギリス ",
            " 『キック・アス/ジャスティス・フォーエバー』。正義と力よ、永遠なれ。全体のバカさとライトなノリは何とか残っているし、前作越えはならずとも楽しい一本に仕上がった。ぶっ飛んだ爽快感とＢＧＭも控えめなのが残念だが、クロエたむのヒットガールはしっかり堪能できる。結婚してください。☆5億4",
            " キック・アス ジャスティス・フォーエバー 観たゼ！クロエたんがヌンチャク、バイク、シックスティックを駆使して、文字通りアドレナリン全開で悪人をKILLしまくる本作には、ヒット・ガールってタイトルが相応しいくらい。でも本作で無双乱舞を炸裂させるのはマザー・ロシアなのだ、ハラショー！",
            " 「キック・アス／ジャスティス・フォーエヴァー」UCキャナル。面白かったが、敵味方が前作より子供っぽくなったぶん緊張感も薄れたのは惜しい。基本的にはキック・アスとヒット・ガールの物語。結局、自分が何者であるかなんてのは探すものじゃなくて決めるものだよね。",
            " 昨日は珠玉のB級続編シリーズ。リディック、キック・アス、マチェーテ。観る順につれB級度が増してます。リディックは平日午後でほぼ満席。スゴいね。で、結果全て○。前作のウリはしっかり継承し、かつ+αの展開も。しかも全部、B級ならではの全て続編残し。崇高なB級スピリット万歳！",
            " キックアス ジャスティスフォーエバー - 間違い大臣 ",
            " 観てきたキック・アス２ ジャスティス・フォーエバー！インパクトでは１にかなわないかもしれないが映画としての出来はこっちが上！物語はさらに深みを増し、細かい部分までとことんコダワリをみせたキャラ設定・演技・演出は涙モノ。クロエ嬢の目覚ましい成長に驚くなかれ！１に続いてこれも衝撃作！",
            " キックアス2のあまりなステレオタイプストーリーに吹いた。 クロエちゃん、じゅんとうに育ってだな〜。",
            " \"Kick-Ass 2\" is actually \"Hit Girl\" as someone said. disappointed a bit. キックアスの続編はChloe Moretzの活躍が嬉しいが、前作のはっちゃけ感は減退。 ",
            " 『キック・アス  ジャスティス・フォーエバー』、ここまで凄いとは。前作を遥かに凌駕して映画そのものが発狂レベル。",
            " 「キック・アス」続編を鑑賞。  何も考えずに馬鹿騒ぎしたらなぜか周りから賞賛されて驚いた小僧が、ちょっと勘違いして内省的な語りを始めたら思い切りク○映画になってしまった、、、って印象。  前作のノリのままで良かったのになぁ、、そりゃコケるわ。",
            " 映画『キック・アス ジャスティス・フォーエバー』 ★★★★★5.0点。 口悪いわー。 ",
            " 『キックアス2』70点。",
            " 続編もあり得る終わり方だったけど、面白いかもなあ。客入り具合は心配だけど…魔女の宅急便だけじゃなくて、魔女のラフタークレーンも営業出来そうだね。では続きまして、キックアス！",
            " 『キック・アス ジャスティス・フォーエバー』観に来てた。 (@ TOHOシネマズ 二条) "
        ]
    }
}
