{
    "title": "パラダイス:愛",
    "id": 92,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 44,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 〈パラダイス３部作〉＊３作それぞれが独立した話になっているが「愛」→「神」→「希望」の順で観るのがやはりお薦めです。",
            " 〈パラダイス３部作〉世代もバラバラの女性３人の話に通低しているのは自分の欲望をかなえるために妄執的なまでに突き進むその姿。孤独感だけが横たわり息も詰まってくる、共感こそないが彼女達の受容したものは我々の胸に端的に流れこんでくる。",
            " →要所にハッとする美しさを見せる絵画的仕掛けも用意する。なんとも意地悪で好きだな。物事の善悪を断罪したり哀れみや冷笑で高見から見物をしない。冷徹な同目線で人間という矛盾した生き物の「業」の愚かさと同列のユーモアで映し出している秀作だ。",
            " 『パラダイス 愛』脂肪だらけの弛んだ白い身体に絡み付く引き締まった黒光する肉体が妖し生々しく、際どい臨場感をもたらしていたり、殺伐とした人間関係の空間的な微妙な距離を捉えながら唐突ともいえる伸縮を見せたりもする。淡々と不愉快だが→",
            " →ながら寂寥の扉を次々と開けていく終盤の狂気の沙汰には思わずたじろいでしまう。 ",
            " →引き換えに「金」を渡し奉仕させる。貨幣価値格差によって相手を支配する現実を否応なく直視させる。白人／黒人、裕福／貧困、先進国／発展途上国、この二項対立のキツいエッジによる批評眼が鋭い。そして赤裸々とは正にこの事とばかりはしゃぎ→",
            " 彼女の求める「愛」など何処にもない。そのことに気勢をそがれ心の高ぶりが冷め萎えていく。彼女にとっての真剣な恋愛バランスが均衡しなくなってからのセックスへの\"のめり込み溺れていく”吹っ切れ具合が凄まじい。「愛の渇き」を満たしてくれる→",
            " →の時をジッと窺い待つ。黒人側から中へ入る事は絶対に出来ず白人側からロープを越え向うに行くかは本人の意思のみ。この境界線が意味するものは \"自尊心”。一回越えてしまえば元へは戻れない \"守るべきプライド”を灼熱の太陽が溶かしていく。 ",
            " →テレサはそこには乗り切れない。そんなテレサは現地の男性と出逢い交際が始まるが…浜辺の低い位置にロープが張ってあり警備員が巡回する。こちら側では白人がビーチベッドで横たわりロープを隔てた向こう側では黒人達が金づるである観光客との接触→",
            " 『パラダイス 愛』“楽園”を求める3人の女たちを描くパラダイス三部作の第一作。50代のテレサは姉に娘を預け休暇を謳歌するためケニアのリゾート地へと向う。女友達は現地の黒人を買いあさり可愛がるのに余念がない。本当の愛を希求しいている→ ",
            " 『パラダイス 愛』主人公である母が、愛を求める姿は痛々しくも感じるが、その求めてる姿をシニカルに描いていて面白い。冒頭から気を抜いてはいけないのだ。3部作のうち｢神｣は未見だが、このシリーズはまるとやみつきになりそう。",
            " 【パラダイス：愛】ケニアでビーチボーイに“愛”の奉仕を請う中年女性の姿が何とも醜悪。与えられるものより差し出してるものの方が圧倒的に多い…哀れなほどに痛々しかった。心理に差別や偏見も見え隠れする、映画としては大変面白いテーマ。 ",
            " 『パラダイス 愛』開放感いっぱいのケニアの自然の中に溶けていく期待と不安。自然の景色同様、この街の持つ太陽が出ている時間とそうでない時間で見えるものが違う。パラダイス行きのパスポートは誰もが持っていて現実から一歩前に出た時から始まる。",
            " 『パラダイス 愛』50代のシングルマザーがケニアにバカンスへ。とても中年女性とは思えない乙女な一面がたくさん。あの体型もなんだか海辺の風景になじんでいて絵的でした。現地の男性のキャラクターもよく、際どい場面あっても全体的にほのぼの。",
            " 『パラダイス:愛』。世界三大映画祭で注目された「パラダイス3部作」の1本。ケニアにバカンスにやってきた中年女性の性の解放の物語。ユーモラスで、俳優たちの自然な演技が良い。アフリカ男性のキャラクター、踊り出したくなる音楽、リゾート地の景観も◎。後半パラダイス化してからやや長いかも。",
            " そういえば先日一日潰してウルリヒ・ザイドル監督の『パラダイス：愛/神/希望』観たのだった。ブラックユーモア色の映画なのかと思っていたのに、神もいなけりゃ愛もなけりゃ希望もないって感じの暗澹たる気持ちになる映画三本立てだった。嫌いじゃないけどね。",
            " ウルリヒ・ザイドル『パラダイス：愛』。白人と有色人種、北と南、美人とブサイク、若い女と年増女、そして男と女…。日常に潜む権力関係を、オフビートなコメディとして暴き出した、政治映画の傑作。必見なり。",
            " パラダイス:愛観た。ケニアへとバカンスに来た初老女は黒人たちに愛を見出し、求め、溺れていく。猿、ワニ、娘への電話……と皮肉に満ちた描写の数々。ザイドルの鋭いまなざしは自己を省みない人間の醜悪さを暴きだす。フィックスと手持ちの箇所の対比が絶妙。幕切れも痺れるが冒頭シーンこそが必見!",
            " ウルリヒ・ザイドル『パラダイス:愛』観賞。これを観たお陰で３部作がキレイに繋がった。これが一番『ドッグ・デイズ』に近いかも。アフリカまで来て愛を求めて黒人売春した挙げ句に注文ばかりな割に愛がないと嘆き、金を払い続けた中年女に欲望の果ての残酷なラスト！素晴らしい！",
            " パラダイス、愛と神鑑賞。今日いちにちでパラダイスシリーズ全部観たけど、かなり私は好き。強欲で怠惰でグリードな人間像を余すことなく描いてて参った。ザイドルさんは天才だと思う。映像作家として。"
        ]
    }
}