{
    "title": "パラダイス:神（ オーストリア）",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 22,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 楽園の探求ではなく、楽園が崩壊するはなしだった。映画のリズムとかも含めてすべて素晴らしかった。ちょっといじわるなんだけど。",
            " 『パラダイス 神』3部作の中で、一番面白い。狂信的なものが狂気に変わっていく。人間の弱さや脆さ、残酷さなど見事に表現されている。全作品に共通しているが、決して観客に媚びていない点も潔いです。",
            " 『パラダイス 神』飄々としていながらもアクは強く 好むか、好まないかは人それぞれだと思うが、はっきりとした監督なりの映画への美学を感じ取る事が出来ます。シニカルな笑いを誘いだす手法は私の好みでした。面白い監督だウルリッヒ・ザイドル。",
            " →いると不意を突いてくるえぐ味もある。リアリズムの中にちょっと風変わりな味わいの要素が絶妙な按配で配置されている。特に後半の手持ちカメラによる不安定さは見る者の心を掻き乱す。ポスト・ハネケと呼び名の高い所以は其処にある様です。",
            " →グロテスクな題材を扱いながらも乾いたユーモアも感じさせるのは固定カメラによるシンメトリー構図がもたらす効果が絶大。鋭いアートセンスが伺える。ドキュメンタリー的な演出を用いた構造のフィクションと聞いて「ああ」と高をくくって→",
            " 【パラダイス：神】狂信的なキリスト教信者となった妻の醜態に激しく嫌悪感を抱く。もはや信仰は心の支えになってない。高圧的な暴君の夫は半身不随となっていて彼女の回心のきっかけを想像させる。哀れな人間たちを容赦なく描いた異色作。 ",
            " →持ち込んだり、ドラマチックにしたり、綺麗にまとめる事はせず「信仰」を提起する。淡々とした日常にあるアンナの狂信性と男や愛への失望が反転したのであろう性に対しての嫌悪を極度に露にする姿を冷徹に描写する眼差し、スキャンダラスで→",
            " 『パラダイス 神』はたして「信仰」は人を幸せへと招くのだろうかと云う部厚い主題（壁）が目の前に立ちはだかる。が監督の目線はあくまでも人間の仕業が残酷であっても喜劇を見ているかの様に人間の愚かさをも暖かな目線で眺めている。予定調和を→",
            " →そんなイエスと共にある日常こそがアンナにとってのパラダイス。ところがある訪問者によってパラダイスに暗雲が立ち込める… 修復し難い人間関係に入る亀裂と心の奥底にある異教に対する偏見が混じり合った時エスカレートしていく悲劇。",
            " 『パラダイス 神』病院勤務するアンナは敬虔なカトリック教徒。自宅の祈りの部屋で毎日賛美歌を欠かさず歌い、罪を償うために自らの体に鞭を打ち苦行に励む。休みともなれば聖母像を抱えては移民のアパートを訪問し布教活動に勤しむ。→  ",
            " 『パラダイス 神』愛編が一歩外ならこちらは自分の拠り所と言った作品。イスラムとクリスチャンという自分以外の何かに縛られた夫婦。信仰もここまで行くと滑稽にも思え、ある意味禁断作品。ピンチの時に唱える台詞すら何故か微笑んで観てしまった。",
            " 『パラダイス:神』。「パラダイス三部作」の1本。敬虔すぎる（？）クリスチャンの妻とイスラム教徒で身体が不自由な夫の諍い。禁欲や拘束という、それぞれに\"制限\"を抱える男女の飽くなき欲求が描かれ、三部作の中で最も生々しい内容と言える。それでも、ドライなタッチで重さを感じさせない。",
            " 『パラダイス：神』感想① オーストリアの監督、ウルリッヒ・ザイドルによる、パラダイス三部作の一本。 キリストを過剰に信仰するカトリック女性を描く。 三部作の中ではこれが圧倒的に面白かったです。 だってこの作品の主人公が一番純粋で一番狂ってたもん。 こう言う狂ってる映画大好き。",
            " 『パラダイス 神』他の二作とちと違い、淡々とした中にシリアスさとシニカルさを感じる。過剰なキリスト信仰の女性が愛と、異宗教の間で揺れる様。無宗教者には少し理解しがたいが、主人公が異様に神を崇め、愛に迷う姿が非常に生々しい。",
            " 『パラダイス：神』キリストに彼女の持つ総てを捧げる女性の物語。って書くと、ごめん近寄んないでの対象になるんだけど、ザイドルの手をかかると、彼女が肉を持ち血が流れて、現実社会で生きていることを実感させられる。",
            " ウルリヒ・ザイドル監督『パラダイス 神』鑑賞。『愛』よりも好き、というより難しいテーマだ。信仰を持つ人はどう見るのだろうか。それにしても固定の画がいい。",
            " ウルリヒ・ザイドル『パラダイス:神』を観賞。過去にジョン・ウォーターズの映画でロザリオプレイなる自慰行為があると知ったのだが、なるほどセックスのグロさを抽出して欲望を強調すればキリストを玩具のように扱い、自分に鞭打ち酔しれる狂信者の姿がさらけ出されると。",
            " 【パラダイス：神】ザイドルは2003年に撮ったドキュメンタリー『Jesus,You Know』に言及しているが、これは教会で神に向けて語りかける様々な人々を撮ったもの。「主よ、どうして私の両親は子供の私を虐待したのでしょう？」と語りかける中年男などは今作に通じると思った。",
            " ウルリヒ・ザイドル監督「パラダイス：神」 at ユーロスペース。 「ローズ家の戦争」が現実化しそうな…。宗教が人の意識を強固なレールに乗せる様がよくわかるような…。"
        ]
    }
}
