{
    "title": "パラダイス:希望（ オーストリア）",
    "id": 94,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 30,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラダイス 希望』淡淡と映画は進行していきます。その過程には、少女の繊細な心が描かれています。時に、イラッとする場面もありますが、それは作品の持つ構図によって救われます。不思議な感覚になりますが、愛すべき作品だと思います。",
            " 【パラダイス：希望】少女時代の風邪みたいな恋、思い出せば恥ずかしくなる様な淡い“期待”と“絶望”の連続。3作品中、醜悪度が最も低くて物足りない。ロマンスグレーの医者は枯れてしまった往年の変態かと。自分の昔を偲んでいる様で滑稽。 ",
            " 『パラダイス 希望』ポッチャリなヒロイン達が前向き過ぎて眩しいほど。自分を卑下することなく文字通り何処か希望や期待を持っている彼女達が愛らしい。不思議な高揚感に溢れ笑い飛ばせるパワーがある。反対に教師の持つ不穏な影が気になった。",
            " 『パラダイス 希望』ぽっちゃり女子の初恋。ダイエット合宿で担当医に恋して、うきうきしたり、いらいらしたりと、思春期の女の子の様子がとても瑞々しく描かれる。共感ポイントも多めで、ぽっちゃりキュートな主人公が等身大で、不思議と魅力的。",
            " 『パラダイス 希望』メラニーが保健室？に行くとき、後ろポケットに貰ったコンドームを忍ばせてたりしたのかな。望んだ期待と与えられなかった希望。",
            " 『パラダイス 希望』数年前の合宿で参加者のひとと最高のキスをしたって子、よく考えたらコンドーム持ってきた女の子じゃん、何を期待してきたんだ(笑) あと、バーでの「あの身体、飛行機みたい」って表現がいいなぁ。たぶん私がロマンチックに思ってるのと彼がしたかったことは全くの別物だけど。",
            " 『パラダイス 希望』夜中に食料（主に甘いもの）をあさりに行って運悪く見つかっちゃった罰で、廊下に寝そべらせる（変な日本語だな(笑)）んだけど、あの画がシュールで笑えてくる。人間以外の動物みたい。",
            " 『パラダイス 希望』見てきた。やっと４作コンプ出来た。神でなかなか娘に電話が通じないのはこういうことだったのね。上映前に食べたパンのビニールが重く感じるw この罪悪感は希望とは程遠いわ。",
            " 強行スケジュールでもう1本。ユーロスペースにて『パラダイス：希望』視聴。本当は三部作見たかったけど、1番興味あったのを選んで見ました。これはドンピシャだった。先生が思ったより変態だったけど。お似合いの二人だったな。",
            " 『パラダイス:希望』。「パラダイス三部作」の1本。ダイエット合宿に参加した少女が父親ほど年上の医師に恋をする。ドキュメンタリー的で、覗き見しているような好奇心を煽る作品。大事件は起きないが、つい見入ってしまう。無邪気に医師を追う少女の憧れと若さが眩しい。医師のリアクションも◎。",
            " 本日の映画三昧、まずはユーロスペースで、世界三大映画祭を踏破したウルリヒ・ザイドル監督の『パラダイス:希望』を観る。前作の二本『愛』と『神』が、気持ち悪いほど素晴らしかったので、さらに期待！",
            " 『パラダイス：希望』感想① オーストリアの監督、ウルリッヒ・ザイドルによる、パラダイス三部作の一本。 ダイエット合宿に参加した13歳の女の子を恋を描く。 正直、この作品だけはどうにも退屈だった。 他の2作品と比べると主人公が圧倒的に若いため、圧倒的に軽いなと感じてしまいました。",
            " 雑感 作品全体のセンセーショナル指数は低めでしたが、おデブちゃん達の横並びの構図やおもちゃの兵隊の様な行進の絵図の面白さ◯。終盤の不思議な気配がまといつく“変態さんいらっしゃい”シーンは中々のインパクト。くんくんするって。。",
            " →そこで止まってしまうと。この先幾多の旅を経て手に入れる歓びの光を「希望」と題したのだと感じた。メラニーに対する観察眼や心理描写は突き放してはいるが決して見捨てない慈しみも垣間見せる。メラニーの甘酸っぱいひと夏の思い出に寄り添う一編。",
            " ザイドル監督は非日常の舞台に祝祭（夜な夜なのバカ騒ぎや脱走）を配し未熟な存在である主人公が試練を越えて成熟した存在へと変貌を遂げる節目を描いた。その儀礼にこそ人の成長があり同じパターンを繰り返すだけでは人生の（パラダイスへの）旅は→",
            " →自己犠牲にある。メラニーがその事を分るまでにはまだ幾つもの経験を要するだろう。ザイドル監督は非日常の舞台に祝祭（夜な夜なのバカ騒ぎや脱走）を配し未熟な存在である主人公が試練を越えて成熟した存在へと変貌を遂げる節目を描いた。",
            " →かける程に離れていく相手の気持ち、ままならない苛立ちによる奔走＆迷走の最果てで\"恋に恋している”自分を現実視しなければならなくなる。愛とは相手を受け入れその対象の為に自分を犠牲に出来るか、自分主体の恋との違いは見返りを要求しない→",
            " 『パラダイス 希望』“この人しかいない”と思い込んでしまう恋心は誰にでもあるなと過去にしまっていた気持ちを思い出させてくれます。「恋愛」という行為そのものに対する憧れ、周囲に渦巻く「性」、欲望される「女」への渇仰、追いかければ追いか→",
            " →「大人の男」であることが重要であるから。好意を察すると注意深く距離を取るようになる医師のつれない態度に恋心は肥大していく。気持ちばかりが先走りするメラニーは・・・思春期の少女を主人公にしたザイドル版青春映画。",
            " 『パラダイス 希望』ティンエイジャーを対象とした夏休みダイエットキャンプに参加することになった13歳のメラニーは施設の中年男性医師に心引かれる。父親ほど年の離れている事は彼女には問題ではない。彼女に対し優しく接してくれる初めての→"
        ]
    }
}
