{
    "title": "劇場版 仮面ティーチャー",
    "id": 96,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 477,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 連ドラもスペシャルもそうだがもう少しがやくんのごうたくん本人の殴り合い見たかったな。空手やってたんだし？！仮面かぶってたら、そりゃ本人じゃないし、ジェシーと菊池風磨はほとんど、一部合成もあるだろうけどよくやったと思うヾ(＾v＾)k",
            " 『劇場版 仮面ティーチャー』学園青春モノ＋変身ヒーローモノと、一粒で２度美味しい贅沢な映画です(笑)。アクションシーンもTVよりグレードアップしてるし、見せ場も増えてて楽しめます。遠藤さんのキャラもサスガっ！な存在感で面白いしね！？",
            " 『劇場版 仮面ティーチャー』うまく作ったらおもしろい話になると思うんだけれど、ここまでひどいとは思わなかった。これじゃあ単なるアイドルのPV。TVの続編で作ってるからって、いちばん話になりすなところを最初のあらすじで終わらせたらだめ。",
            " ブログを更新しました。 『「劇場版 仮面ティーチャー」内容はまるでコメディだけど、カワイイ子が多くて良かったな。』 ",
            " 『劇場版 仮面ティーチャー』やっぱ熱いねぇ！まぁ、テレビＳＰでもええんやけどこれはこれでええっしょ！仮面いうだけあって特撮観てるワクワク感があってオモロいっす！それにしても一校にどれだけ仮面ティーチャーやねん！(笑) ♯14映予",
            " 『劇場版 仮面ティーチャー』面白かった♪ストーリー、スケール、配役、どれを取っても劇場版にする必然性は無いけど、テレビの続編で普通に楽しかったな。やっぱりアクションシーンの撮り方が好き。主題歌のLuvSickが流れると震える！笑",
            " 劇場版仮面ティーチャーおもしろかったぁ( ´ ▽ ` )ﾉ藤ヶ谷かっこいいね✨",
            " 仮面ティーチャーおもしろかったヽ(^o^)丿けど初日なのに劇場小さくてもうちょっと大画面で見たかった… 抱きしめたいはただ泣けるだけでなく、温かい気持ちにさせられるいい映画でした(*^^*)",
            " 『劇場版 仮面ティーチャー』を観る。 ドラマも特番も見てないのに、観た暇人はオイラですが・・。  以外と面白かったです。  恩師役の遠藤さんが熱かった！！",
            " 『劇場版 仮面ティーチャー』TOHOシネマズの1カ月フリーパスがあったので、ドラマを見てなかったのに見たら、全く乗れず。というか、全編通してギャグか悪ふざけにしか思えず・・・。",
            " Kis-My-Ft2 藤ヶ谷太輔 主演 【劇場版】 仮面ティーチャー  予告 ",
            " キスマイの藤ヶ谷太輔が、映画『劇場版 仮面ティーチャー』（2014年2月22日公開）で主演 ",
            " 仮面ティーチャー 劇場版 観てくる 〜 ヽ(｀･ω･´)ﾉ",
            " 劇場版仮面ティーチャー武原金造くん勝手に可愛いランキング第4位。キャバレーのアクションシーン、回し蹴りする前に構える金造くん(o´ω｀o)キメてるハズなのに顔がモチモチしてる所為か可愛く見える現象が発生！！",
            " 「劇場版 仮面ティーチャー」最後の課外授業（舞台挨拶）開催決定！  ",
            " キスマイ藤ケ谷太輔 初主演 劇場版「仮面ティーチャー」 心で闘う新ヒーローがまさかの！ ",
            " いやぁ、劇場版仮面ティーチャー観にきたけど、誰もいない、貸し切りだあ。店員さんに、え？誰もいないんですか？どこでも席選べるんですか？って3回くらい聞き返した。",
            " Kis-My-Ft2 藤ヶ谷太輔 主演 【劇場版】 仮面ティーチャー  予告 ",
            " 今日、仮面ティーチャー観てきたんだけど、劇場が貸切状態だった笑",
            " 劇場版仮面ティーチャーわず♡ 金ちゃんかっこよかった！惚れなおした！← "
        ]
    }
}
