{
    "title": "ゲームセンターCX THE MOVIE 1986 マイティボンジャック",
    "id": 97,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 4514,
            "each_tweet_amount": {
                "good": 47,
                "even": 5,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』再鑑賞。昔の挑戦の部分と、ファミコンが現役だった当時のドラマを交互に使う。放送済みの挑戦で新たに撮影したドラマとコネクトする手法は巧いと思った。物語自体はありきたりではあるが、番組ファンとしては及第点。",
            " 『ゲームセンターCX THE MOVIE』  マイティボンジャック回にゾッとするようなキモさのドラマパートが取って付けたように添えてある映画っぽい何か  正真正銘時間の無駄なので普通にマイティボンジャック回を見た方がいいかと…",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』鑑賞。ＣＳで放送してＤＶＤも販売した題材を編集して、うすら寒いフィクションパートを追加した映画。ファン向けにするなら挑戦パートだけでも新しくしてほしかったし、ドラマパートももっとネタを作りこんでほしかった。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』まぁ有野課長の挑戦につなげるためには、難しすぎて投げ出すシーンでもいいけども。（有野課長がリベンジするみたいに見える） ダイスケにとってマイティボンジャックが何だったのかが見えづらいのは難だと思う。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』主人公のダイスケがマイティボンジャックをクリアするシーンも入れてほしかったなーとは思う。ひとり寂しくでも、友だちと一緒でも、不良とわいわいでもいいから、ゲームが人をつなぐところが見たかったよな。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ドラマパートの1986年感は個人的には楽しかったのでよかった。ゲームしてても親に怒られないし、不良もゲーム好きで、ゲームを決して悪者にしないのには番組らしいゲーム愛を感じた。ゲームは悪くない。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』実際の2006年の公開収録がどうだったのか知らないので、そのときの「謎の少年」を膨らませたのか、「謎の少年」を映画用に作ったのかが微妙にわからないのが困りものでした。膨らませたのだとだいぶ楽しく思えるから。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』元日にCSのフジテレビONEでやってたのを視聴。普通に挑戦話はきっちりやるので、ドラマ部がいらないなーと思ったとしても、マイティボンジャックの挑戦見たいなーと思うだけで十分でした。",
            " 『ゲームセンターCX THE MOVIE』おもしろかったと思うよ。新撮と既撮の画面が分かり易いのとか、そういうのはどうでもいい。お約束とちょっとした裏切りと、飽きさせない。「だりー」は、当時使われてないんじゃないかな。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』マイティボンジャックを知らなかったけれど、なかなか攻略できない苛立ち感が蘇ってくるね。そして他人がやっているのを観ているだけでもゲーマーの血が熱くなる。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ファミコン世代にはたまらんね。",
            " 『ゲームセンターCX』を観る。 ファミコンにハマらなかったんだが、あの時代の空気感とドキュメンタリーの見事な融合。 面クリに賭ける有野&ADさんに引き込まれ「うっ！」とか「あっ！」とか声出まくり。 今年の掘り出し物決定です。 ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』番組ネタやゲームネタが散りばめられていてその辺はとても楽しめた。思わぬサプライズにニヤニヤ。あとやっぱり、マイティボンジャック回は面白い！ ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ドラマパート、正直映画としては退屈だったけど、昭和テイストの風景は懐かしく感じる人が多そう。自分にはかすりもしなかったのが残念 ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ドキュメンタリーっぽいのを想像してたけど、なるほど・・・CXスタッフのアイディアがたくさん詰まったファン向けの作品 ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ドラマ中にちょいちょいサプライズがあったりして、CXファンにはたまらないなぁ。特にアラフォーの人たちにはリアルなんじゃないだろうか。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』徐々に主人公に感情移入してくると当時の自分の姿と重ね合わせ（当時ファミコンまだ発売されてなかったのが）「あー、あるある」と楽しめた。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』主人公ダイスケのダイアローグがストーリーの進行になるのと序盤2006年と1986年のストーリーに繋がりが無いためナンダコレ感を感じてしまったのだが、",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』一足早く先週金曜日吹雪の中、試写会を観てきた。2006年TVで放送した「有野の挑戦」のハイライトの間に1986年の少年のストーリーが交互に描かれる。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』 この映画を人に勧める、あるいは批評するについて、自分にはやはりこの言葉しか思い浮かばなかった。  「…ファンなら。」  ",
            " 『ゲームセンターCX THE MOVIE』とはいえ、ナレーションで語られるダイスケの心情の流れなどは、言ってしまえばまさに伊集院光的な「昔の中二病」（厨二ではない）なのだけど、あの時代を知っている男性ならきっと共感できると思う。",
            " 『ゲームセンターCX THE MOVIE』また、あの時代にダイスケ的な立場で青春を過ごした人にとっては、あのラストの翌日学校でダイスケに起こるであろう事態を想像すると、むしろビクビクとなってしまうかもしれないｗ",
            " 『ゲームセンターCX THE MOVIE』 映画の脚本としては、正直突っ込みどころが多数ある。菅Pは「ゲームが上手いだけの主人公がいてもいいんじゃないかと」と言っていたが、映画見た限り主人公ダイスケはそんなにゲーム巧くないｗ",
            " 『ゲームセンターCX THE MOVIE』以下に当てはまる人ほどオススメ。 ・ゲームセンターCXを知っている ・マイティボンジャックにハマったor挫折した ・ゲームソフトの貸し借り経験がある ・80年代に小中高生だった",
            " ゲームセンターCX THE MOVIE。1986年のドラマで、木曜日の7時は北斗の拳→スケバン刑事2だったなあとか、あそこはジャンプが金曜に買えるぞとか、当時のそういうのを恥ずかしがることなくストレートにやってて逆に好印象でした。",
            " ゲームセンターCX THE MOVIE。ゲーム知っている知らないは関係なし。ひとつひとつのパーツは弱いんだけど、楽しませたいという思いはすごく伝わってきて、自分は最後にほろりとさせられました。",
            " ゲームセンターCX THE MOVIE。マイティボンジャックという超難易度高いファミコンゲームを巡って、2006年のバラエティと1986年のドラマが交互に繰り広げられながら、やがて二つの物語が…って感じ。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』大雪の中、アキバシアターでの試写で鑑賞。フジテレビ『ゲームセンターCX』放送開始10周年記念映画。正直あまり期待もしていなかったのだが、これがけっこういけた",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』  有野すごいと思ったけど、  今の10代がやるようなゲームではないと思いました",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』うーん…。ドラマパートは退屈だったし、お金を払って観るのは躊躇う。ゲームセンターCX好きだけど、映画じゃなくていい。 ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』 GCCXのマイティボンジャックの回と発売当初の世界を行き来する内容。 1980年代に小中学生だった人には面白いけど、それ以外の人には全く面白くないと思う。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』部屋に飾られたポスターが懐かしくて昔を思い出した。主人公の考え方とか本当にリアルで面白い。ヒロインの女の子が可愛かった。マイティボンジャックはやはり難しい（笑）",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』まずは大雪なのに試写会行って良かった！まさか監督も駆け付けていらっしゃるとは！８０年代の雰囲気がとにかく良かった！流れてるテレビ番組、主人公が飲んでるジュース、",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』あと、エンディングクレジットの後に強烈な「オチ」があるので、エンディングクレジットの途中で外に出ないように。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ただし、かすりもしない人は確実に存在していると思う。その意味で「誰にでも薦めはしない」。スクールカースト最下層で、けど楽しんだ学生時代を過ごした人にはお薦め。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ゲームの攻略情報のやりとりとか、中学生時代の女の子への憧れとか、もう、色々とね。おっさんホイホイだよ、これw",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』誰にでも薦められる映画ではないけれども、ツボに入る人にはたまらない映画だと思う。私？たまらなかったともっ！！",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』 有野課長のプレイは映画を見てて思わずガッツポーズしちゃいました。子供編は世代なので懐かしかった！自分も当時忍者じゃじゃまる君借りパクされた忌まわしき思い出が",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』ファミコン世代は感慨深く見れる。ビーバップハイスクルールなどいわゆるツッパリを主役にせず、ゲーム好きを主役にしたというのは面白い。 ",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』有野課長のエンディング見るまでのゲーム挑戦。そして、当時の中学生のドラマが挿入されている構成。当時はやったものがいろいろと出てくる。超おもしろかったですね。",
            " アキバシアターで『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』試写会。マイティ・ボンジャック超難易度高いねー。何度もあーあとため息。この番組見たことなかったけど、人のゲームしてるの見てるのもおもしろいね。",
            " ゲームセンターCXの映画の試写会行ってきた。文字通りバラエティ番組とドラマの融合だった！CXをよく知らない人も勿論大丈夫だし、ファンには嬉しい小ネタが一杯で隅々まで楽しい！後、エンドロールが終わった後も席を立たない事をお勧めします",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』  なにより、クミコ役の平祐奈さんがめちゃめちゃかわいかった！！  オススメです！！！",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』 ゲームは自分でやるのもそうだけど、人がやるのを見ているのもいいもんだと言うことを再確認。ゲーム好き、映画好き問わず楽しめる作品でした。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』86年パートの台詞や小道具のこだわり具合がすごい！挑戦パートとの絡みも秀逸でした。本編未見な方も、GCCXファンの方にも楽しめる内容になっていると思います。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』自分は86年にはそもそも生まれてすらいなかったわけだけど、描かれ方がそれらしくて深く味わうことができました。何よりダイスケの中学生男子らしい心理があるあるでした",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』86年の描写最高だった。ボンタン、ワンタック、エチケットブラシなど懐かしいものでてきてじゅるり。あの頃は同時期に発売されたアトランチスの謎にもハマってたなぁ。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』86年のドラマパートの懐かしい雰囲気と細かい作り込みが良い感じ。自分の友達にもジャ◯プを同じ読み方する奴がいた（笑）",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』@アキバシアター。一つのソフトを焦点に06年と86年を行き来する不思議な試みが面白い！画面の有野課長に向かって声援と突っ込みを入れたくなる体感型作品。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』シューズボックスレター",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』挑戦部分を見ている人には懐かしく、ドラマ部分とのバランスが不思議な感じ。個人的一番の見所はディスクライター！あれ、まだ動くのが現存してるのでしょうか。",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』見てきました！ゲームセンターCXが映画化とか頭に？マーク出まくりだったんですが、実際見てみたらいつも通りのゲームセンターCXを劇場でみんなと見ていたと（笑）",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』バラエティとドラマの融合！ゲームが好きな人にはニヤリが止まらない！昔の描写も意外と凝っていて懐かしくなる！ふたつのつながりが強いのか弱いのか。そこは好み次第笑",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』試写会終了。思春期のあの過剰な自意識が余すところなく表現されていて、痛笑い転げた。可愛い、ダイスケ可愛いよ！",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』めちゃめちゃ宣伝するんで是非ラスベガスに連れて行ってくれ！！",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』とても楽しみですができれば過去の挑戦ソフトではなく映画だけの初挑戦ソフトにして欲しかった。",
            " 映画感想。ゲームセンターCX。CS放送のファンなので観にいってきました。客層は子供か俺と同世代のお一人様。開始早々観たことある過去の放送が流れてテンションダウン。合間に本編?とも言うべきドラマ。それも子役を使ったおサムい内容。制作費は相当安いと見た。遭えて言おう！カスであると！",
            " 『ゲームセンターCX THE MOVIE 1986 マイティボンジャック』鑑賞。1986年当時には存在しない自動車が堂々と映りこんでたけどあれはどうなの(笑)マイティボンジャックの「逃げる」を重ねた所や、ファン感謝祭のあの部分を物語に繋げるなどにやりとさせられるシーンも多かった♪",
            " 『ゲームセンターCX THE MOVIE』実はこの映画のカメラマンも阿部さんなんスよ！とか、名越Pまたなにやってるんスか…とか、ディスクライターｗｗｗｗｗｗｗとか、やっぱりCXファンやゲームファン向けになっちゃうんだけど、そういう部分ではおもしろさを感じられたので個人的には満足。",
            " 『ゲームセンターCX THE MOVIE』1986年(フィクション)と2006年(ノンフィクション)が一体どう絡むんだろうと思っていたら、まさかの…！あの展開はファンなら「そうきたか～」だね。再撮影も丁寧にやってるなあと思った。ところであの当人は今どこでどうしてるんだろう？（笑）"
        ]
    }
}
