{
    "title": "ジョバンニの島",
    "id": 98,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 3930,
            "each_tweet_amount": {
                "good": 30,
                "even": 4,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョバンニの島』鑑賞。話の軸として使われた銀河鉄道の夜が物語とそんなに関係が無く思える。良く動くキャラクターや背景美術は見事で、ユースケ・サンタマリアの演技がとても良かった。いわゆる反戦モノのにおいは強くそういう偏りのある作品で、万人受けはしなかろう。",
            " 『ジョバンニの島』戦後の北方領土を舞台に「銀河鐵道の夜」のファンタジー、ソ連人の少女との交流、家族のドラマと見所が多い。実話ベースだが、ソ連の支配下で性的暴行や捕虜殺害などのシーンはなく、こども向けに配慮した作品ながら、観る価値アリ",
            " 中盤からストーリーの方向性は定まるものの、結果として「北方領土問題」を念頭に置いて見るとどっち付かずな内容で煮え切らない。まさかロシアに配慮しているんだろうか？ 感動もいいけど進駐の事実をもう少し強調してもよかったのでは？",
            " 『ジョバンニの島』太平洋戦争直後の色丹島でのロシア兵上陸を描いたアニメ。  ",
            " 『ジョバンニの島』去年稚内に旅行して、宗谷岬からサハリンが綺麗に見えた。稚内にいるとロシアが近く感じられて、サハリンにも俄然興味がわいた。でも今はパスポートとビザがないとサハリンには渡れない。その意味は重いな",
            " 『ジョバンニの島』北方領土の戦後史はあまり知られていない。歴史の生き証人が減っていく中、貴重な体験がこうして一本の映画にまとめられて、残っていくのは素晴らしい。アニメは、子供たちに語り継ぐのに格好の手段だよね。",
            " 『ジョバンニの島』語りの仲代達矢が50年ぶりに色丹島に里帰りするところからのアニメの回想シーン。先生は八千草薫が思い出したくないことは消しゴムで消して、というが消せますか？という始まり。ジョバンニとカンパネラがいた島。『銀河鉄道の夜』をモチーフに兄弟愛と島の想い出の物語。",
            " 『ジョバンニの島』 かなりきれいにまとめているが 実際はもっと酷いことだったと思います。 ただ意図していることはつたわります。 ほのぼの感が前面に出ている分、戦争の酷い部分があっさりスルーしているのは 時代かな？",
            " 『ジョバンニの島』ただの戦時中のお話かと思ったら、銀河鉄道の夜とのリンクが自然でよかった！",
            " 『ジョバンニの島』不条理な世の中にあり、自らの矜持を貫く者、強かに生きる者など各々の信念が交錯する。不幸から芽生えた親交、淡い恋心は再び濁流に飲み込まれ押し流される。終盤、銀河鉄道が死者の尊厳を守り、時を超えた慕情を生み出すのに涙した",
            " 『ジョバンニの島』この映画で表されていることが真実だとすれば、北方領土はやく返せだよね。まあ銀河鉄道は、どうでもいいかもしれないけれど重たい内容ではありながら、子供たちの愛に感動を得る。でもまだ終わっていない戦争の傷跡だな。",
            " 『ジョバンニの島』美しく幻想的なアニメ描写とは対照的に、話が進むにつれ辛い展開になっていくヤリ口が心にズシンときて中々ヘビーでした。周りがすすり泣きまくってるから、危うくつられそうになったぜ。最後の卒業式がやるせないの何のってさぁ～。",
            " 『ジョバンニの島』せっかくロシア語出てくるんだから、すみっぺ起用すればいいのに……なんてのはさておき良い映画でしたよ。ジーンときちゃったよ。",
            " 『ジョバンニの島』つづき。ただ、樺太がどーゆー地であったかとか、その他伏線張れば綺麗に落ちたエピソードが多々あって、ちょっぴり勿体無いような。にしても、先入観吹っ飛ぶ良作なので、気になっている方はぜひ是非！激しくおすすめでござる！",
            " 『ジョバンニの島』つづき。いかにも寒冷地な色彩設計や美術も素晴らしく、Production I.Gの底力に改めて感服。プレスコ制作ゆえ声優陣も違和感なく。後半の展開に無茶しやがって！と思いつつも、気がつけば兄弟ふたりに感情移入。",
            " 『ジョバンニの島』鑑賞。ソ連占領下の色丹島を舞台とゆー異色アニメなれど、イデオロギー臭はなく、あくまでも子供視点の故郷モノと言った趣き。ぱっと見教育アニメふうに感じられるが、アニメーションとしてかなり前衛的な試みがそこかしこに。",
            " 『ジョバンニの島』みました。ソ連占領された北方領土の少年。殺伐とした砲弾やマシンガン、極寒の北国に対して無邪気な子供と無限の星が暖かくどちらも現実であることを実感する。互いの国の童謡を唄う姿は国境とか隣人愛とかどうでも良くなる。",
            " 【ジョバンニの島】続) サソリの話など「銀河鉄道の夜」の挿入も映像表現が巧みで実に自然。満天の星空とそこを滑るように走る列車、深い青緑色の海と夏の自然など、あまりの美しさに息を呑むシーンも多数。さだまさしの主題歌も豊かだった。 ",
            " 【ジョバンニの島】終戦後ソ連によって占領された色丹島の人々の悲哀を島の少年兄弟の視点で描く。後半の展開には多少無理があるものの、米国による緩やかな統治の歴史とは違う、北方領土ならではの時代背景を窺わせる物語に引き込まれた。 ",
            " 『ジョバンニの島』見てきました。政治的なものを感じさせない良作でした。テーマがテーマだけに真面目な作りだけど、エンタメとしてもよく出来てる。どことなく戦火の馬に似てる気がした。",
            " 『ジョバンニの島』試写会に誘われ鑑賞。実話が元となっていると聞き、かなり重い内容ではと考えていた。が、アニメという形、銀河鉄道の夜と絡めた映像美。重くなりすぎす、ただ忘れてはいけない歴史の一部を垣間見れた気がした。多くの人に見てほしい",
            " 『ジョバンニの島』これは良作ですね。声優さん違和感なし。北方領土の事を忘れてはいけないというメッセージが伝わってきた作品です。",
            " 『ジョバンニの島』★★★★☆ 予告編とバックの団体の胡散臭さで舐めてかかったが、予想外に良い作品だった。5つ星でも良いくらい好き。タイトルやストーリーの大元となっている銀河鉄道の夜を読んでから観る事をお勧めする。多分、評価が変わる。",
            " 『ジョバンニの島』戦後が薄れていく中で沖縄、特攻、原爆、大空襲などは数限りなく描かれ作品になっているのに何故？不思議でならない。氷雪の門の様な作品を日本映画界は作れないんだろうか？",
            " 『ジョバンニの島』 声優初挑戦のサブちゃんがいい爺さん役をこなしてます。また、おじさん役のユースケ・サンタマリアもいい感じです。 感動します。泣けます。北方領土返せ！！と時代を超えて伝えていきたい。 ",
            " 『ジョバンニの島』「星めぐりの歌」、「赤とんぼ」、「カチューシャ」等の郷愁を誘う歌とＰｒｏｄｕｃｔｉｏｎＩ．Ｇ．の美しいアニメーションが描くのは、終戦後に起こった北方四島の悲劇。我々が忘れてはいけない歴史の一コマが切なく展開されます。",
            " 『ジョバンニの島』「わたしたちには忘れてはいけないことがある」とチラシに書いてあるが、それは故郷を奪われた人がいるということだけではない。描かれている悲劇を避ける道はいくらでもあった。それを忘れてはいけない。",
            " 『ジョバンニの島』試写にて。第二次大戦後北方領土で起こった事について「銀河鉄道の夜」のモチーフを挿入しながら私たちが知っておくべき事実を教えてくれる良質な作品でした。過度に作りこんでいない美しいアニメーションに声優陣の声が映えていた。",
            " 『ジョバンニの島』北方領土の日を経てこのアニメーションが製作された意味を考えた。他国の歌を歌う子供たちに罪はない。故郷を追われた兄弟はただ歩くのだ。父の元を目指して。そして日本へ。銀河鉄道に乗って。何処へでも行ける切符を握りしめて。",
            " 予告から感じてはいたが、色が独特。前半は彩り・表情豊かな色で後半はくすんだ感じ。観てて気持ち良くなれる。ジョバンニは宮沢賢治の銀河鉄道の夜の登場人物名。読んだことないから、内容とかを知ってるとまた違った印象かもしれない。場内鼻水の嵐。",
            " 『ジョバンニの島』を観る。とても良い。国後島の豊かな自然から戦果に巻き込まれ、大人は戦い、子供は歌や遊びを通して交流していく。その後の強制収容所の過酷な生活。戦後のソ連に占領された人々を男女の友情、家族愛を通して描かれる。",
            " 『ジョバンニの島』完成披露＠新宿ピカデリー♪終戦直後、ソ連に北方領土を占領された日から今へと続く物語。戦争で親がいないことも当たり前の時代なのかもしれないけど、あの祖父の決意だけはなんか納得いかない。。記憶の中の世界の絵が独特で綺麗！",
            " 『ジョバンニの島』終戦後の北方の話であるが、なんとも言えないものがある。これが真実なのであろうが、早い北方領土の解決を望む。 ",
            " 『ジョバンニの島』敗戦直後にソ連軍に占領された色丹島の兄弟が主人公。実話をもとにした過酷な歴史が主題だが、ロシア将校の娘への恋心や学校で日ソの生徒が共に遊ぶさまも描かれる。陰惨な場面が排除された分、静かに痛ましさが募る佳作。17本目。",
            " 『ジョバンニの島』八千草薫さんのおっとりと品がある声が現代の先生にぴったり。仲代達矢のナレーションもいい。それ以上に北島三郎のおじいさんが私にはしっくりきた。純平と寛太もうまい！特に具合が悪くなった時の寛太の喘ぎ声が切なさを募らせる。",
            " 『ジョバンニの島』二回目を観賞。そのアニメーションならではの表現の美しさに陶然。もうあと何回か劇場で観たかった！ どこかで上映してくれないかな(>_<)",
            " (続き)そういう｢揺れ｣もあった｢ジョバンニの島｣だが、最終章ですべて昇華された。正直ここが一番泣けた。みんな歳をとった。同級生たちの会話から分かるように、思い出も徐々に遠くなる。だが。アニメーションの魔法によって過去と現在はつながるのだ！｢虹色ほたる｣にも通じる美しいラスト。",
            " ｢ジョバンニの島｣評を漁っていて、やはり後半のあの行動の是非で評価が分かれるようだ。自分も、大人たちが彼らの行動の後押しすることにいささか戸惑ったのは確か。ただ、｢当時は治療が難しい病気｣であった点。ならば危険を冒しても本人の望むように、という選択はあの状況ならありうる、と。",
            " 「ジョバンニの島」、語り口がスピルバーグの「戦火の馬」に通じるものがあると思った。無情なことも起きるんだけど、各自どう生きぬいてきたかを大切にしてるというか…。",
            " 「ジョバンニの島」ベテラン西久保監督なので、安心して観られた。また、プロダクション・アイジーの劇場作品だけあって、「この人も！？」と思うくらい原画陣が異様に豪華！あと、かなりディフォルメされているのに現実味を感じる美しい美術が印象的だった。"
        ]
    }
}
