{
    "title": "ももいろそらを",
    "id": 9,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 130,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ももいろそらを』再観賞。まずもって脚本がすばらしい。特に賢くも秀でてもいない高校生の日常が、自分一人ではどうしようもできない理不尽に繋がっていく構成の妙。中盤のカズミに関する展開に笑いつつ驚いた。そして主演の池田愛が本当に素晴らしい。世の中を斜に見る姿が憎らしく愛らしい。",
            " 『ももいろそらを』何てことない青春映画だが、主役の斜に構えたキャラと演じる女優（池田愛）のマッチングが絶妙で、最終的に自身のありようを反省したかのような終わり方なのに、多分この人変わらないな、という懲りなさそうな感じが良かった。",
            " 【ももいろそらを】DVD。展開や今時の女子高生らの緩くも棘っぽい会話が魅力的。他の二人とは一線を画すいづみのキャラクターと彼女が見せる顰めっ面のバリエーションもいい。ただ、お粗末に見える演技やシーンも散見。カラーで見たかった。 ",
            " 『ももいろそらを』個性豊かなキャラクターが作り出す人間関係、物事はミニマムさが愛らしい。途中、停滞気味なところがあったがそれが後の急展開の起爆剤になったと思った。モノクロで被写界深度の浅いは美しく、また切なさがあったなと",
            " 『ももいろそらを』女子高生の日常の中でおこった非日常をユルく描き、その中で説教臭くなく成長を描ききる。笑いの要素を散りばめながら程好いテンポで話を紡いでいき、キッチリ伏線の回収も分かりやすく出来てる。ただもう少し削れた部分もあるかな？",
            " 【ももいろそらを】お話自体は中二病こじらせた女の子が成長する話で、大筋に新鮮味はないのだけれど、アプローチの仕方がとても面白い。脚本もよくできてるなぁ。初監督作品とは思えない完成度。今のところ、今年の邦画ベストです！",
            " 【ももいろそらを】主人公を演ずる池田愛さんがとても良い。冒頭こそ「ちょっと苦手かも…」と思ったが後半に向けてグイグイ引き込まれた。箱庭的な世界を捉えた淡いモノクロ映像も素晴らしく、陽光と少女たちの黒髪の美しさがノスタルジーを喚起する。",
            " 『ももいろそらを』車の騒音含めて演出だと思うんだけれど、単にうるさくて仕方なかった。それぞれ違う高校に通ってるんだと思うけど今時の奴らは、こんなのなんだろうか。名前を変える奴は許されんかったなあ。釣り堀でのおっさんとの絡みはよかった。",
            " 『ももいろそらを』懐かしいような感覚とついていけない今時の感覚を感じながら「いいなぁ」って思いながら見ていました。決して美しくはないけれど、大事な青春のひとときを感じました。おすすめです。",
            " 『ももいろそらを』お金を巡る話ではあるが満たされない欲求を暴力に変換する１０代を描いたものではなく、そこにすら沸点が達していないからこそ鬱屈に心身が苛まれる少女の様を繊細に絵描く。自分の蒔いた種に翻弄される乾いたコメディ側面も持ち合わせる",
            " 『ももいろそらを』いづみのブ然とした面持ち粗野な言動や態度。誰もが捨ててきた思春期特有の青春の病。思い上がり、思い込み、思い過ごし、少女の窺い知れない内奥が淡い白黒に融け込み観る者の心に刻みつけられ快い感覚と共に昇華しだす秀作。",
            " 映画『ももいろそらを』鑑賞@新宿シネマカリテ。話の筋は通っている。けど青春映画好きな僕でもついていけなかった。性格の悪いキャラばかりで感情移入できなかったのかも。残念な一作。",
            " 『ももいろそらを』今年最初の発見。池田愛のキャラ立ちがすごい。モノクロ作だが、煙はピンクで良かったんじゃ。",
            " 『ももいろそらを』★3.5 大金の入った財布を拾い巻き込まれるゴタゴタや女子高生達の何処か世間を舐めていながらも的を得た会話のテンポが良い。モノクロ画面から放たれる光がシュールさの中の笑いと重なる。バーカ！という言葉に幾重の気持ちを見る。",
            " 『ももいろそらを』★★★★★ 過大評価なのは認める。けど、それくらい主人公の演技が凄い！何だあの演技。何であそこまで子憎たらしい女子高生を演じられるんだ!?彼女がこれからも女優を続けるならどう成長していくのか見守りたい。いや、本気で。",
            " 『ももいろそらを』シネマカリテで鑑賞。女子高生の会話面白い。煙突から出る煙はピンクが良かったなぁ。☆３",
            " 『ももいろそらを』鑑賞。うん、面白かった！モノクロ映像は光が際立つ。色はないんだけど、美しい。脚本も良かったし、それぞれのキャラも良かった！いまどきの女子高生ってあんななん？笑",
            " シネマカリテで『ももいろそらを』を鑑賞。女子高生が財布を拾ってから、ちょっと違う日常経験をする話。女子高生3人組の会話がおもしろくて、テンポがいい。ちょっとこいつら、相手を舐めてるなぁと思いましたが。モノクロ映像も素敵。",
            " 『ももいろそらを』とても攻撃的で、媚びてなくて個性的。映像に色はないのに自分だけの色を持った作品。その強烈さゆえに自分は「きらい！」なのだけど、一方で驚きや情緒を覚えたのも確か。どうしようもない嫌悪感と表裏一体なのかも。女子高生だからいい意味での気味の悪さが出ているんだろうな。",
            " 今日の「ももいろそらを」は英語字幕付やってんけど、あの字幕を読む外国の人は女子高生たちの吐き出し繰り出す会話のニュアンスの全てを受けとれんやろうなぁ～。いつも僕が観てる日本語字幕も100%は受けきれてないんやろうなぁ～。翻訳家の力量で作品の善し悪しが変わるかもしれん。"
        ]
    }
}
