{
    "title": "3.11後を生きる",
    "id": 99,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 119,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 中田秀夫監督の「3.11 後を生きる」を観た。映画としてうまいなって思ったが音楽が最低だったな。",
            " 22日深夜です！僕も出てますー。Ｅテレアーカイブス「東日本大震災から２年 ３週目」 「３．１１後を生きる君たちへ ～東浩紀 梅原猛に会いにいく～」",
            " 『３．１１後を生きる シングルマザーたちの体験を聞く』11人のシングルマザーのインタビューをしました！ もうすぐできます。",
            " 思想界のリビングレジェンド・見田宗介（東大名誉教授）から3.11後を生きる若者たちへのメッセージ。「人間はようやく地上に〝天国〟を実現する段階に達した感じがします」 | 週プレNews ",
            " あの日から２年～3.11後を生きる - 北の心の開拓記 釧路編 [小松正明ブログ] ",
            " 3.11後を生きる  解説・あらすじ- Yahoo!映画 ",
            " 3.11後を生きる君たちへ～東浩紀 梅原猛に会いにいく～-2012-04-01 ",
            " 歌わせて頂いた3.11後を生きるが大阪と名古屋でも上映と聞いて気分たかまるくん",
            " 皆様ご来場ありがとうございました。 これから、大阪、名古屋、京都などで順次公開予定です。 これからも、『3.11後を生きる』をよろしくお願いします。",
            " 『3.11後を生きる』中田秀夫監督のインタビュー。次の作品があるとしたら、優秀なキャメラマンと一緒に取り組んで下さい。／震災と向き合う映像作家 - MSN産経ニュース ",
            " 3.11後を生きる鑑賞 ",
            " 「3.11後を生きる」のトーク。この為に永瀬正敏さんは撮影中の台湾から二泊三日の帰国。本人は出演されてない映画なのに偉いな。お疲れさま。日に焼けて役のために体を大きくされてました。  ",
            " 映画『3.11後を生きる』※「リング」の中田監督が岩手県の被災地を撮った映画※ ",
            " 東京・渋谷での公開は3月8日までです。ドキュメント映画「3.11後を生きる 」",
            " 最首さんから『思想としての「医学概論」』（岩波書店）をお送りいただいた。「3.11後を生きるための医学・医療とは？」という帯の惹句にはちょっと違和感。目次を読む限り内容とそぐわないし、そもそも「3.11後」という言葉でどういうことを言い表そうとしているのだろう。",
            " 昨日のゲストは 中田秀夫監督、岩手県山田町タラ漁師五十嵐康裕さん、俳優永瀬正敏さん、「３.１１後を生きる」 それから「天のしずく 辰巳芳子 いのちのスープ」監督河邑厚徳さん、夕方は imageFukushimaで三浦哲哉氏、大友良英氏、丹治宏大氏による鼎談 いろいろです",
            " 中田秀夫さすがだ。応援したい。  永瀬正敏、被災地の厳しい現状も知ってもらいたい／『3.11後を生きる』舞台挨拶 | 映画 - ムビコレ ",
            " 『3.11後を生きる』。2年前の大津波から立ち直ろうとする人々を追うドキュメンタリー。岩手県山田町の家族をすべて失った漁師やスナック経営のお婆ちゃんなどが登場。本作では若い命が失われ年長者が生き残るという例が多く取り上げられている。行政の復興に対する態度に腹立ちを覚える。",
            " 『3.11後を生きる』は和太鼓の映画だった。波にさらわれた坊主が必死に手を伸ばした先に偶然太鼓の縁があって助かる。復興の祭に向かって通底和音のように太鼓の音は鳴りつづける。 ",
            " オーディトリウム渋谷で中田秀夫監督の 『3.11後を生きる』をみた。被災者それぞれのドキュメント、ときおり感情を抑えきれずに嗚咽する方の姿を目の当たりにして、少し泣きそうになった。"
        ]
    }
}