{
    "title": "クロッシング・デイ",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クロッシング・デイ』地方都市の同じ人間関係の中で子供の頃から狡い犯罪だけをしてきたチンピラ２人の年代記でなんか米国版入江悠映画みたい。同じ人しかいないから刑務所から出所しても更生もできないし最後の選んだ人生と選ばなかった人生がね。",
            " 『クロッシング・デイ』  ★★  「同じ道を歩めば行き着く先は同じ」マトモな生き方じゃないと分かっていながら抜け出すことのできない苦しさに共感。監督の自伝という前情報のせいで俺の生まれ育った劣悪環境と苦労を見て！感が少し鼻につく。",
            " 『クロッシング・デイ』事実に基づいた話であると断りが入ったわりに地味だけどなんでこの人に注目したんだろう…と思いながら見ましたが、監督自身の半生だと言うことで納得。ポーリーのこと大好きなんだなってことは伝わりました。悪いらふぁろさん！",
            " 『クロッシング・デイ』ポーリーをほんとに良い奴に描いているのがまた、監督もきっといい人なんだろうなと。マーク・ラファロ&イーサン・ホーク主演と演技も文句無しなんで、もっと沢山の人に観て欲しいなぁ ",
            " 『クロッシング・デイ』ボストンの犯罪多発地域に暮らす2人の男の物語。監督の自伝的な話でもあります。ギャングだけど根はきっと良い奴で、でも犯罪を犯さなきゃ食っていけないというジレンマがやるせないです ",
            " 『クロッシング・デイ』ギャング物だけどアクション映画ではないせいか、盛り上がりに欠けるという評価が多いようですが私は大好きです。作風はフレンチノワールに近いかな。『ザ・タウン』と合わせてがオススメ ",
            " 『クロッシング・デイ』幼なじみのチンピラ二人の友情物語といったところ。禁酒に成功したとエンディングに出ているが、酒よりも薬を止めた方が凄いと思うけど。マーク・ラファロは地味ながら、良い芝居をしている。",
            " 『クロッシング・デイ』  面白かった記憶がある。",
            " 『クロッシング・デイ』現実の恐怖から逃避行する虚ろな瞳。口をつけずに見つめるビールの入ったグラス。久しぶりの家族揃った食事で魅せる笑顔。プライドを捨て汗をかいて働く背中。Ｂ・グッドマン監督自身の魂が乗り移るMr.Ｍ・ラファロが凄い。",
            " 『クロッシング・デイ』ストリートでの生き方を体得してゆくバディ。破天荒な兄貴分ブライアンと自らに規律を創る弟分ポーリー。ハードな半生を余儀なくされ、ドン底まで落ち切った二人の男。自分自身を殺すモノは、自分自身を生かすモノにも成りうる。",
            " ヒューマントラスト渋谷で『クロッシング・デイ』を鑑賞。長いことチンピラ稼業で、金がない妻帯者では、大変。なかなか抜け出せず、家族に迷惑をかける苦悩っぷり。マーク・ラファロ、イーサン・ホークよかった。おもしろい。",
            " 【クロッシング・デイ】M.ラファロとE.ホークの鈍重な存在感をたっぷり堪能。少年期から中年の頃まで延々と続いてきた男二人の情けない生活…最後で動き始める物語。ラスト・シーンで佇むブライアンの複雑な胸中を想像せずにはいられない。 ",
            " 【クロッシング・デイ】  ブライアンが麻薬と酒によって堕ちていく一方で相棒ポーリーは彼を気遣うことで気丈さを見せるが、ブライアンの脱却に対する心境が徐々に物語と二人の印象を変えていく。置かれている環境とどうしようもない現実が小悪党二… ",
            " 『クロッシング・デイ』。敷かれたレールからの脱却。いつでも簡単な道を選んでしまう人間の弱さ。余りにもテンポが良すぎて、逆に寂しいぐらい没入できる。人生の分かれ道、決断する瞬間は、いつだって勇気が必要だ。主演二人は非常に良い出来でハマり役。マーク・ラファロはやはりイイね。良作。☆5",
            " 「クロッシング・ディ」のすごくよいところは、一場面、一場面が短くって、どんどん先に進んでいくところ。キレがいい感じ。犯罪系やミステリーは、テンポがいいのが好き。最近、長い映画が多いから、こういうのが素敵。",
            " 【未体験ゾーンの映画たち2013  クロッシング・デイ】子どもの頃から窃盗を繰り返し、そのままチンピラになるしかなかった幼馴染ふたりの、友情と犯罪と家族愛の話。冒頭事実を元にしたってテロップがでた。 未体験ゾーンシリーズ10本以上見たけど、これが一番心に響いたなー。見てよかった。",
            " 『クロッシング・デイ』なんとなく作風的にも同じくイーサン・ホーク出演の『クロッシング』『その土曜日、7時58分』を思い出してしまうけど、これはコレで面白かった。イーサン・ホーク、やっぱりカッコ良い！マーク・ウォールバーグの兄、ドニー・ウォールバーグも出てました。",
            " 『クロッシング・デイ』1/1 マーク・ラファロとイーサン・ホークがとにかくカッコいいんすわ。演じてる男はダメ人間なんだけどなぁ。 物語は途中まではいまいち乗れなかったけど、最後にやられたね。あんだけ現実に打ちのめされていたブライアンが最後に選んだ道がね、やっぱグッと来るよね。",
            " 『クロッシング・デイ』はキャストも二重丸。『アベンジャーズ』で怒りを抑えられないハルクを演じたマーク・ラファロと、一目見て「コイツ絶対更生無理！」なイーサン・ホーク（ガリガリ、タンクトップ、タトゥー肌の完璧トラッシュ）。こんな二人が社会復帰を目指すんだからそりゃもうハラハラ。",
            " 『クロッシング・デイ』鑑賞。ラストのテロップに頼りすぎ。じゃぁ今まで何を描いてきたのさ！？と言いたくなる。終盤もっと盛り上げて、主人公の決断にスポットを当てた方が良かったのでは。"
        ]
    }
}