{
    "title": "ジャンゴ 繋がれざる者",
    "id": 103,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 12499,
            "each_tweet_amount": {
                "good": 340,
                "even": 4,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャンゴ 繋がれざる者』下卑た価値観が品性の皮を着て歩く時代。黒人（ニガー）という最下層の主人公がが起こす血と臓物の復讐劇。奪還するのは已自身でもある。人が変わる際に、その機会、技術、そして修練がそれぞれまっとうに描かれている。",
            " 『ジャンゴ 繋がれざる者』みる。2年半ぶり4回目です。",
            " 『ジャンゴ 繋がれざる者』  ▼1/26/19鑑賞  【極上音響上映（タランティーノ／ロドリゲス【極上音響】映画祭）、日本語字幕】",
            " 『ジャンゴ 繋がれざる者』77点",
            " 『ジャンゴ 繋がれざる者』  ジャンゴ！熱くなる〜。とびちる血糊。サミュエル・L・ジャクソンの悪役ぶりがテンション上がる。",
            " タランティーノ監督の映画は最高。グロい映像多めのイメージだけどそれもよかった。途中笑える。黒人奴隷の歴史がもっと知りたくなった。ディカプリオはタイタニックのきれいな印象だったが、悪徳っぷりが似合っていた。とにかくジャンゴかっこいい！",
            " 『ジャンゴ 繋がれざる者』賞金稼ぎシュルツにより奴隷から解き放たれた黒人ジャンゴが、妻を取り戻そうとする話。尺は長いものの西部劇っぽい勧善懲悪で痛快な映画。  シュルツがとても魅力的なキャラクターでジャンゴが彼の元で成長し、終盤大活躍するのがとてもカタルシスがあって素晴らしい！",
            " 『ジャンゴ 繋がれざる者』私はこれでタランティーノのファンなりました",
            " 『ジャンゴ 繋がれざる者』派手なドンパチや緊迫感のある会話など要所要所はさすがだなと思うが、やっぱりタランティーノ作品とはあんまり相性よくないかも。演出とわかってるがどうしても撃たれた時の不自然な血の飛び散り方が気になる…。",
            " 『ジャンゴ 繋がれざる者』長い。ディカプリオを殺るまでは面白かったが、その後長すぎて無理。雰囲気カッコイイけどダラダラなのはタランティーノあるある。",
            " 『ジャンゴ 繋がれざる者』",
            " 『ジャンゴ 繋がれざる者』黒人奴隷時代に生きるジャンゴとシュルツの、シンプルで明確な信念の物語。相変わらず選曲がカッコ良く、場面をつなぐスパイスになってる。",
            " 『ジャンゴ 繋がれざる者』  ☆☆☆☆★",
            " 『ジャンゴ 繋がれざる者』。話を詰め込み過ぎているきらいはあるが、奴隷として売られた妻を奪回するという話の基本が明確なので、混乱なく観ることができるな。役者は皆良い仕事をしているが、C・ヴァルツと悪役・ディカプリオが特に素晴らしい。",
            " 『ジャンゴ 繋がれざる者』みる。3年ぶり3回目です。",
            " 『ジャンゴ 繋がれざる者』奴隷を開放された黒人のジャンゴが愛する妻を取り戻すために賞金稼ぎのシュルツと共に旅に出る。タブーである奴隷制度を軸にジャンゴの白人への仕返しが爽快。劇中の音楽が渋くてカッコいいのも高評価。 ",
            " 『ジャンゴ 繋がれざる者』素晴らしい",
            " 『ジャンゴ 繋がれざる者』 極悪人・キャンディを演じるレオの狂いっぷりが最高でした！！",
            " 【ジャンゴ 繋がれざる者】この納屋で、シュルツがまるでボロ雑巾のように転がってるのが、残酷であり、妙に切ない。残酷だけど好きなシーン。",
            " 【ジャンゴ 繋がれざる者】タランティーノは本当に出たがりだけど、毎回、最低でまぬけでカッコ悪い方法ですがにちゃんと死ぬので、やはり信用できるな。",
            " 【ジャンゴ 繋がれざる者】ほんと、この時のサミュL.演じるスティーヴンは激ウザだな。",
            " 【ジャンゴ 繋がれざる者】ブルームヒルダとジークフリートの話はどうきっかけで脚本に入れたのかなー。クリストフ・ヴァルツがドイツ系だけども、タランティーノはイタリア系だしな。",
            " 【ジャンゴ 繋がれざる者】KKKをクッソまぬけに描くのとか、本当に誠実だと思う。",
            " 【ジャンゴ 繋がれざる者】あれはブルース・ダーンか！ジョナ・ヒルが超若い。",
            " 【ジャンゴ 繋がれざる者】劇場で2回観たのだけど、最初にあのバーのシーンを観て、2回目は絶対にビールを呑みながら観ようと決めたのだった。",
            " 【ジャンゴ 繋がれざる者】を久しぶりに観ています。充 銃でトドメを刺すところを引の画で全部見せるの、残酷なんじゃなくて誠実だと思う。",
            " 『ジャンゴ 繋がれざる者』観た。噂通りの面白さ。なにより、私の好きな役者さんが出演してるので、テンションupup。きたならしい(これ大事)レオ様。怪演のヴァルツ様(全然、気がつかなかった)も出演されていらっしゃるのです。ああ、素敵。",
            " 『ジャンゴ 繋がれざる者』タランティーノ作品は割と好きで観ている監督の一人。ディカプリオがどんな感じで出演するのかも気になっていたけど、ピッタリ！タランティーノ本人も派手な死に様（笑）",
            " 『ジャンゴ 繋がれざる者』★★★★☆",
            " 『ジャンゴ 繋がれざる者』    ジャンゴーー！！    最高に気持ちの良い映画。今まで観てきた黒人差別の映画を全て伏線にしたような昇華を味わうことができた。    ジェイミー、クリストフ、ディカプリオ。ていうかキャスト全員。最高。",
            " 『ジャンゴ 繋がれざる者』★★★☆☆",
            " 『ジャンゴ 繋がれざる者』",
            " 『ジャンゴ 繋がれざる者』面白かった！デカプリオとジャクソンの悪役ぷりが素晴らし。タランティーノ面白いんだな俺食わず嫌いだった。しかし話それるが奴隷制度って怖い時代だな。あの感じからよく現代まで持ってこれたもんだ。てかあの時代に戻そうという勢力もあるから怖い。85点 ",
            " 『ジャンゴ 繋がれざる者』射撃の腕前うんぬん以前に言葉によって相手を騙して、翻弄する。ジャンゴはヴァルツから言葉を正確に使う技を教わったんだ。何よりも。深い。深いぜ、タラちゃん！",
            " 『ジャンゴ 繋がれざる者』銃撃戦やアクションではなくて会話や言葉が実は本作の軸。奴隷の単語の理解度。ドイツ語を話せる妻とその言葉によるヴァルツとのやりとり。ラストでジャンゴが白人を騙す単語はヴァルツがレッスンしてた「一味」とか。",
            " 『ジャンゴ 繋がれざる者』タランティーノ脚本お得意の「長くて意味あるのか無いのかわかんない会話」が超絶活かされてる。やっぱディカプリオとヴァルツのやりとりんところは緊張感ハンパない。それは確実に会話によるものだ！",
            " 『ジャンゴ 繋がれざる者』銃撃戦ばかりの映画かと考えていたが、意外と会話劇に時間が大きく割かれていたような気がする。１人で大勢をバンバン倒すウエスタン的演出は良かったが、血の吹き出し方や避け方がバカバカしすぎてどうも没入できなかった。",
            " 『ジャンゴ 繋がれざる者』過去作整理。奴隷を扱う映画が嫌いではないですが、いつもどんよりしてしまいます。でもこの作品は爽快さがありました。西部劇のアクションもよかったです。ラストは意見が分かれそう。",
            " 『ジャンゴ 繋がれざる者』を観た。序盤我慢させて最後でぶっ放す。アレも映画も同じだね。 ★★★★☆",
            " 『ジャンゴ 繋がれざる者』ディカプリオは少ない出演時間にも関わらず、ゲスな悪役面が流石でした。というか最近ディカプリオは傲慢な金持ちの役以外やってるのを見たことないな…。3時間近くあったのはさすがに長すぎたけど、キル・ビルみたいに分けられて作風が変わってしまうよりはマシかな",
            " 『ジャンゴ 繋がれざる者』西部劇の悪い奴をぶっ殺す勧善懲悪と、南北戦争前のアメリカの黒人奴隷の過酷な人生が合わさってスッキリ爽快な映画でした。黒人が馬に乗って懸賞首の悪どい白人を殺すという強烈なヒーロー性！ジェイミー・フォックスのキャラクターを考え付いたタランティーノはすごい！",
            " 『ジャンゴ 繋がれざる者』タランティーノの映画は、必ず観たい！絶対面白い！とバイアスがかかるので、いつもひっかかる。リズムや画、もちろん脚本もいいんだけど、ベスト30なのです。でも好き。",
            " 『ジャンゴ 繋がれざる者』タランティーノ最高です。こんなに楽しい西部劇は初めて。彼のセンスの良さとユーモアで映画の楽しみ方を再確認。ジェイミー･フォックスの鋭い目力やディカプリオの悪役ぶりには背筋が凍るほどのカリスマ性を感じました。",
            " 『ジャンゴ 繋がれざる者』タランティーノ作品のわりにはグロくないし(血しぶきは相変わらず)、ストーリーが明快でテンポもよくて最高！黒人差別の白人たちを次々と血祭りに上げる黒人主人公という設定が米国で大ヒット要因かね。",
            " 『ジャンゴ 繋がれざる者』★★★★★賞金稼ぎのドイツ人の力を借り、奴隷となった妻を悪徳農場主から助けようとすら黒人男性の活躍を描いた西部劇。これはよかったです。さすがタランティーノ、すっきり楽しく見れるザ・娯楽映画を作ってくれました。",
            " 『ジャンゴ 繋がれざる者』最高に面白かった。悪人共に容赦無く銃をブッ放すシーンは痛快！悪い奴らがバンバン殺られるのは爽快ですらある。★★★★★ ",
            " 『ジャンゴ 繋がれざる者』…【ココイチ】採掘場に移送する鉱業社の従業員三人に、ジャンゴ（ジェイミー・フォックス）は賞金稼ぎの話を持ちかける。そして、その一人の男（クエンティン・タランティーノ：監督）にダイナマイトを持たせ、銃を撃った。",
            " 『ジャンゴ 繋がれざる者』TTVで。かなり面白く、よくできた作品。キャスティングも良くて、タランティーノ作品で一番かも。きっと一番わかり易く、老若男女に受け入れられる映画では。",
            " It's me baby はかっこよすぎ。日本の時代劇みたいな間合いがなんとも心地いいです。",
            " 『ジャンゴ 繋がれざる者』繋がれざる者』時々皆が言う程いいっけ？となるタランィーノ作品。でもこれは良かったー！最高に面白かった！ジェイミーを筆頭に全キャストが魅力的。この題材をこういうエンタメ作品に仕上げるタランィーノ、天才だわ！",
            " 『ジャンゴ 繋がれざる者』アドレナリンでた。ヴァルツ格好かったし、ディカプリオはイキイキしてたし、タランティーノはブッ飛んでた。大衆娯楽としての映画的ダイナミズムとカタルシス。大満足。",
            " 『ジャンゴ 繋がれざる者』鑑賞。シーン毎の美しさと楽しさは相変わらずさすがの一言。でも通して観たときの印象はちょっと薄い。正直、三池崇史の方が尖ってて良かったかな。",
            " 『ジャンゴ 繋がれざる者』また、バックミュージックやカメラワークもセンスがあって全く見てて飽きない、あっという間だったくらい！見てよかった！",
            " 『ジャンゴ 繋がれざる者』期待通り！人が吹っ飛ぶ血が飛び散るダイナマイトでドーん！スッキリ爽快ウエスタンムービー！俳優陣の演技も素晴らしくクリストフ・ボルツ、ディカプリオの2人のやり合いというか緊迫感に引き込まれました。",
            " 『ジャンゴ 繋がれざる者』上映時間の長さが気にならない血糊ぶっ飛びすぎの痛快作！やっぱタランティーノの凄い！！劇場で観ておけば良かった。",
            " 『ジャンゴ 繋がれざる者』  観賞後の正直な感想は「タランティーノ監督、おめでとう！」でした。やりやがったな、と。2013年劇映画では、ぶっちぎりの1位。最高。",
            " 『ジャンゴ 繋がれざる者』血糊多めの痛快（？）西部劇。元黒人奴隷ジャンゴ（ジェイミー・フォックス）とドイツ人賞金稼ぎシュルツ（クリストフ・ヴァルツ）の主役コンビが渋い。クライマックスで、普段冷静なシュルツが思わず取った行動にシビレる。",
            " 『ジャンゴ 繋がれざる者』クレバーなヴァルツ、流血の狂気！レオ様、誰なんだ？！サミュエル、皆さん素晴らしい！165分の長丁場も、最後にジャンゴが白人を一掃してくれてスッキリ！馬上のヒルダの笑顔も最高でした。タラちゃん爆弾もGood!!",
            " 第4位『ジャンゴ 繋がれざる者』",
            " 『ジャンゴ 繋がれざる者』みんな大好きタランティーノ！スカッとさせてくれるゼェ！",
            " 映画『ジャンゴ 繋がれざる者』☆☆☆☆4点（5点満点）。奴隷制度を歴史として学ぶ人はいる。だが映画として、その一端をエンターテイメントにできる人は凄いとしか言えない。現代の見えない奴隷制を無意識に感じる私には爽快感を感じる傑作だった。",
            " 『ジャンゴ 繋がれざる者』たまに耐えれない描写があるけど、全体を観ると面白かったです。早撃ちガンマンなジャンゴのクライマックスシーンがカッコいい。しかし、ディカプリオの登場シーンの不敵な笑いがホントに悪い奴にしか見えない。",
            " 『ジャンゴ 繋がれざる者』血の飛び出方がナイス。",
            " 『ジャンゴ 繋がれざる者』タランティーノのキャリアハイ作品といってもいいぐらいの名作でした。",
            " 『ジャンゴ 繋がれざる者』それにしてもクリストフ・ヴァルツかっこよすぎる。彼がステキすぎてジャンゴの存在がちょっと薄く感じちゃう、とにかくかっこいい",
            " 『ジャンゴ 繋がれざる者』爆音で観た。RZAの音楽よかった！",
            " 魅せ場がおおいですね。長丁場、ずっと緊張していて疲れてしまった。素晴らしい…!",
            " 『ジャンゴ 繋がれざる者』過去のタラ作品と比べると劣るものの、初めてディカプリオが好きになったよ。",
            " 『ジャンゴ 繋がれざる者』面白かったー。すごく道理にかなってた…！タランティーノ結構苦手意識あったし、最初は、あーこのノリ無理かもーとか思ってたけど、悪い人達の非道にウルウル泣いて、最後はニッコリスマイルのジャンゴにウルウル泣いた。",
            " 『ジャンゴ 繋がれざる者』鑑賞。カタルシスを感じたいのなら、この映画を観よ。タランティーノとクリストフ・ヴァルツの最強タッグも健在。",
            " 『ジャンゴ 繋がれざる者』観了。マカロニ・ウェスタンを題名・主役名共タランティーノ流換骨奪胎。IMDbで脅威の8.5も頷けるタランティーノの深化！過剰な緊迫感だけは弛緩希望… 追従者クドカンに於るマカロニ・ウェスタンって何なんだろう？",
            " 『ジャンゴ 繋がれざる者』冒頭からクリストフ・ウォルツの存在感に一気に引き込まれる。タランティーノの快作！",
            " 『ジャンゴ 繋がれざる者』これはキタね！さすがタランティーノ作品 長いのに無駄なくダレず楽しめた！",
            " 【ジャンゴ 繋がれざる者】感想書きながらもう一回再生してるけど、やっぱ音楽聞いてるだけでもいいなぁこれ。ドジャンゴじゃないよ、ジャンゴだよ。Dは発音しないよ。まざふぁか！",
            " 【ジャンゴ 繋がれざる者】続き。レオ様の不気味な笑顔もいい。この3人が集まるともうなんかすごいwやはりタラちゃんは登場するし、最後まで派手にやってくれるし最高！",
            " 【ジャンゴ 繋がれざる者】飛び散る血しぶきと肉片。3時間近くあるのに全く長さを感じさせないのは脚本と音楽の力が大きいのかな。Cヴァルツはもちろん言うまでもなく素晴らしい。予想外だったのはサミュエル爺さん。実は彼が1番の悪役なのでは。",
            " 『ジャンゴ 繋がれざる者』最高の復讐映画。血しぶきと爆発とでスカッとする。音楽もカッコいいし。ドクターシュルツカッコいいし。んで、監督自ら吹っ飛ぶシーンに挑んでるのいいね。汚れ役を進んでやる精神、他の俳優も悪役やり易かったろうな～。",
            " 『ジャンゴ 繋がれざる者』長いけど、それを感じさせない面白さだった！単なるガンアクションだと思ってたけど、演出が最高です。タランティーノ映画とは相性悪かったのに、最近そんなイメージなくなったなぁ。レオ様も相変わらず最高でした。",
            " 『ジャンゴ 繋がれざる者』映画は日本でいう痛快娯楽時代劇。楽しめる映画だからこそ観たあとは背景にある黒人差別を考えた。今回のタランティーノは映画ファンより黒人を喜ばせる映画を撮りたかったのでは。",
            " 『ジャンゴ 繋がれざる者』スカッと爽快。タランティーノコミックを見ている感じ。リアリティのない血みどろ合戦には正直やり過ぎ感。現実では悪人をあんな勢いで裁けないが、映画だから許される正義。",
            " 『ジャンゴ 繋がれざる者』DVD鑑賞。もう新しさ感じられんヽ(´o｀；",
            " 【Cinema】『ジャンゴ 繋がれざる者』。長さを感じさせない面白さ。黒人差別のあまりのひどさに、そりゃ怒るわってわけで、クライマックスは復讐ための血みどろの殺戮となる。役者がみんな達者。特にサミュエル演ずる黒人執事は強烈だ。 ",
            " 『ジャンゴ 繋がれざる者』観た。これはかなりいい！ぐいぐい引き込まれる面白さ！音楽の使い方、カメラワークが素晴らしくて、さすがタラ様！って思いました^^長いけど最後までテンポいいし飽きさせない。ただ、飛び散りすぎだよね…ｗ",
            " 『ジャンゴ 繋がれざる者』長かったー！しかし面白い！相変わらず音楽もいいし。クリストフ・ヴァルツがかなりイイし、サミュエル・L・ジャクソンが強烈すぎる...てか笑える。",
            " 『ジャンゴ 繋がれざる者』やはり変態監督！吉本のようなサミュエル・L・ジャクソンやギャッツビーと同じ笑顔で登場のディカプリオ等悪党キャスティングが上手い。独特の間の取り方や脚本、暴力描写も健在。痛快だけど奴隷制度について考えさせられた",
            " 『ジャンゴ 繋がれざる者』165分見終わったー！ タランティーノの安定したいつもの流れ！好きです！音楽の使い方も相変わらず◎ でも、キャラクターはバスターズのランダ大佐のが好きだったかも。。",
            " 『ジャンゴ 繋がれざる者』 ITunes鑑賞。冒頭に流れる歌が懐かしい。大勢死ぬけど終わってみれば爽快感。自由となった黒人の主人公が、やがて知力も銃の腕前も師匠の白人を凌駕してしまうのが面白い。西部活劇で奴隷制を扱った作品は初めて。",
            " 『ジャンゴ 繋がれざる者』ジャンゴの舞台は1858-59年。その直後の61-65年南北戦争でジャンゴはどう振る舞ったのだろう。その時使われたスペンサー銃が大量に日本に流入して1868年の会津戦争で使われた。ジャンゴの瞳が八重に重なる。",
            " 『ジャンゴ 繋がれざる者』凄く緻密で上手くまとまった物語をクライマックスで全て台無しにするような力業。でも最初から最後まで画面は圧倒的に美しい。この馬鹿馬鹿しさがタランティーノ監督っぽい。完全に頭がおかしい。",
            " 『ジャンゴ 繋がれざる者』 165分というのが信じれれないくらいあっという間だった。 黒人奴隷を扱っているけど、人種差別云々って感じの映画ではなっかったな。愛する人のために逆境に立ち向かう男の話。 個人的にはサミュエル･L･ジャクソンが印象的だった。",
            " 『ジャンゴ 繋がれざる者』 アクションの切れ味も役者の存在感もストーリーの盛り上がり方も何もかもが中途半端。いたって普通の映画に成り下がってしまったのが残念無念。いつも細部まで徹底的にこだわり抜くはずのこの監督らしくない。",
            " 『ジャンゴ 繋がれざる者』序盤はワクワクして見れました、駆け引きなど緊張感のあるシーンもよかったです。が、終盤がなんとも不完全燃焼。足早に終わった感じ。",
            " 『ジャンゴ 繋がれざる者』ブログを更新しました。 ",
            " 『ジャンゴ 繋がれざる者』鑑賞",
            " 『ジャンゴ 繋がれざる者』…タランティーノ映画の中ではレザボアドッグスに次いで大満足！！これぞ映画って感じ！！",
            " 『ジャンゴ 繋がれざる者』マカロニ・ウエスタンは殆ど知らなくて元ネタ探れないのが残念だけど、それでもいつもの如くタランティーノ節満載で楽しい♪無駄話は割と少なめ、ってかヴァルツとレオはセリフ回しが上手くて聞き入っちゃうので無駄じゃない",
            " 『ジャンゴ 繋がれざる者』が面白かった！！残念な点はアート性を損なうようなボカシ処理かな！！『エニイ・ギブン・サンデー』は修正無しで公開していたから、やれば出来ると思うんだけどネ！！",
            " 『ジャンゴ 繋がれざる者』ディカプリオの極悪人ブリに、ビビってしまう。かなり前の方の席でみたためか、迫力がありました。ドイツ人の歯医者といい、黒人執事といい、良い味出している。今まで見た西部劇とかなり趣が違う。",
            " 映画】ジャンゴ 繋がれざる者見てた。◎。まぁおじさんの好きな要素が入っているわけだから低い評価になるわけで。タランティーノもああなっちゃうし。ディカプリオはこれ悪役かなぁ。どっちかというとジャクソンの方が悪いクセ者だと思ったが。",
            " 『ジャンゴ 繋がれざる者』黒人差別という重いテーマを、タランティーノ流に遠慮なく描いているのだが、その容赦の無さに真実味を感じる。多少長く感じたけど、ディカプリオ始め俳優陣の演技も素晴らしかった。☆5つで☆4つ",
            " 19本目『ジャンゴ 繋がれざる者』。「イングロリアス・バスターズ」が好きなら、これも気に入るはず。なんといってもクリストフ・ヴァルツ。この人の飄々とした演技がいい。あと、タランティーノ本人の登場シーンは笑えた。",
            " 見終わったスカッとする映画だった『ジャンゴ 繋がれざる者』。これは日本以外では世界的に大ヒットするのは当然。よかった。",
            " ジャンゴを去勢しようとした悪漢ビリーはサディスティックでルチオ・フルチ的。あのイっているギラギラした目つきはルチオ・フルチに影響されていると思った。",
            " 『ジャンゴ 繋がれざる者』映画ってたのしい！って思うシーンてんこもりで３時間全然大変じゃない。役者さんは前半がヴァルツさん、後半はサミュエルジャクソンがおもしろくて…もう、ずっとニコニコしながら見てた。血塗れ＆脳天吹き飛んでるのに。",
            " 『ジャンゴ 繋がれざる者』人種差別を扱う作品には必ず出てくるKKKだけど、この作品におけるあの人達ったら、こんなに間抜けで笑えるのはいまだかつてなかったよね。あの覆面がずっと気になってたんだねタラちゃん、きっと。",
            " 『ジャンゴ 繋がれざる者』例の如く容赦ない血みどろ振り。本当っぽい痛がり加減。3時間もあるのに飽きさせないエピソードの展開。サミュエルのツイッターなどでの普段通りの汚い言葉に笑えちゃって。タラちゃんお帰りって感じで大満足！",
            " 『ジャンゴ 繋がれざる者』キター！って感じ。面白かった！ディカプーの悪ぶりも良かったし、サミュエル・Ｌ・ジャクソンの底知れない怖さが映画をより面白くしてたな。これは絶対見たほうがいい映画だよ！",
            " 『ジャンゴ 繋がれざる者』それにしても、知識としては知ってるものの人種差別ってのはヒドイね。ヘルプ観た時も思ったけど、身近な世話をさせるくせに黒人を不潔扱いするじゃない？普通不潔な人には自分の身近なものに関わって欲しくないと思わない？",
            " 『ジャンゴ 繋がれざる者』ジェイミー・フォックス、かっこいい♪奴隷時代が長く、萎縮していた彼がどんどん調子付いていく感じがイイ。Got Ur Self A Gun♪ Blaaaaah!!!!それとサミュエル爺もナイス演技。マザファカ！",
            " 『ジャンゴ 繋がれざる者』上映時間3時間近くあったけど全く気にならない爽快さ。ディカプリオが個性的な悪役を熱演してた。あまり悪役には見えなかったけどもw サミュエルとディカプリオの過剰な演技でホントにあっという間の素晴らしい映画！",
            " 『ジャンゴ 繋がれざる者』子どもの頃お話をして貰うのが大好きでした。聞いたこともあるような気もするけど、語り手がより楽しく聞かせようと声のトーンを変えたり、表情をつけたりしてくれるのが嬉しくて。タランティーノは私の大好きな語り部です♪",
            " 『ジャンゴ 繋がれざる者』公開2日目の日曜でハコも小さめのせいか、客はそこそこ入ってた。年齢層はけっこう高め。なかには80歳越えと思える夫婦もいて、血ドバドバの殺戮シーンとか見て大丈夫なのかとちょっぴり心配しちゃいましたよ。",
            " 『ジャンゴ 繋がれざる者』やっと観れた、痛快血みどろウエスタン。公開前にサントラ聴きまくっていたこともあり、音楽と映像とのマッチ感は極大。タランティーノの退場シーンには爆笑。鑑賞後は猛烈にビールが飲みたくなりました。",
            " 『ジャンゴ 繋がれざる者』３時間がどうかといえば、そりゃ長い。事実ディカプリ出てきてから多少ウトウト…ただそのアップダウン込みの血飛沫のカタルシスが半端ない。最高に気持ちいい。そしてその鮮血の最中にも挟まれる細かいユーモア。たまらん。",
            " 『ジャンゴ 繋がれざる者』2週間限定だ上映みたいなので急いで見てきた。最高でした。キング・シュルツの最後のセリフが好きだ。",
            " 『ジャンゴ』続き。小ネタも随所にあるのも目が離せなかった。馬車の歯とかｗ顔隠す袋の件なんかくだらないけど、いつまでも見ても飽きないｗJ・ヒルはブレない奴だｗあと、死体をもっと大事にしろｗ飛び散りすぎｗｗ死に方の画は好き。 ",
            " 『ジャンゴ』続き。おいしい役柄はL兄だなｗ俺予告とか全く観てなかったので最初気づかなかったｗタラの遊び心満載のキャラメイクでL兄だからこそ演じられた糞ジジイだねｗあの足は吹いたわｗｗｗ ",
            " 『ジャンゴ 繋がれざる者』鑑賞。クールなウエスタンムービー最高でした！もうヴァルツさんカッコいいの一言！キメポーズ最高！シュルツに見いだされたジャンゴも冷酷さだけじゃなく人間味もある姿にグッとくる。趣味の悪い青い服ﾜﾛﾀｗ ",
            " 地域格差ありまくりだった『ジャンゴ 繋がれざる者』をやっと鑑賞。すげー面白いですね。一寸先の展開が読めず、ためてためて最後にズドン！とくるカタルシス。ドイツ人の歯医者がベートーベンを聞いて演奏をやめろと言うシーンもよかった。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ワルツ！「イングロリアス・バスターズ」で日和見で狡猾なナチス将校役てお顔が西村晃に似てるなあ～って想いながら観たけど、今回の主義主張がはっきりきっちり礼儀正しい賞金稼ぎってのもツボでした",
            " 『ジャンゴ 繋がれざる者』みる。2回目です。",
            " 『ジャンゴ 繋がれざる者』見せ場がいくつも用意されてて本当に贅沢な映画だと思いました。観てて声でそうだった。人少なかったし周りが静かで違和感。アメリカの劇場なんか賑やかだろうな。それはそれで嫌だけど。",
            " 『ジャンゴ 繋がれざる者』やっと見た！後半からクライマックスまでが実にタランティーノらしくて満足なのですが、おもしろかったのはそこに至る中盤まで。起承転結の承までよくて転がいまいちだった感じ。奴隷制度について考えさせられた",
            " 『ジャンゴ 繋がれざる者』というわけで（←「愛の悪魔」の呟き）もろみえは人としての尊厳を奪う拷問や痛々しさの象徴なので、ジャンゴが全裸で逆さ吊りされるシーンのモザイクはやめて欲しいわ。酷いシーンが一気に間抜けシーンになるので。",
            " 『ジャンゴ 繋がれざる者』アカデミー助演男優賞がディカプリオじゃなくてクリストフワルツなのも納得。演技というよりキャラが怪し過ぎで面白すぎ。ドイツ人の元歯医者で今は賞金稼ぎって。それで非情に人を殺すんだけど人種差別反対。キャラ勝ち！",
            " 『ジャンゴ 繋がれざる者』ばんばん撃って血が流れる映画でこんなに面白いと思うとは。そつがなく完璧すぎる脚本という気もするけど黒人主人公の西部劇という最初のところで既にいいね！出てしまうよ。★５ 六ヒルにて。",
            " 『ジャンゴ 繋がれざる者』ディカプリオ農園主の話に、横のサミュエル・L・ジャクソンが合いの手を入れる様子は、アフリカ系の教会でのノリを思い出しました＾＾白い袋は映画でも久しぶりに観たような…日本の若者はピンとくるかなあ、と思ったり。",
            " 『ジャンゴ 繋がれざる者』西部劇には疎く、出だしの画面色合いに雰囲気でおおーっと思った程度ですが、観てるうちに「これは大好きな必殺仕事人に通じるものがあるな…♥」と思い始めて楽しくなってきました。みんな大好きクリストフ・ヴァルツ最高。",
            " 『ジャンゴ 繋がれざる者』そう、我慢できなかったなら仕方ない。面白かった。ちと長くて尻が痛くなったが。",
            " ジャンゴ 繋がれざる者、観ました。マカロニ・ウエスタンへのオマージュ満載で、奴隷制にも鋭くメスを入れながら超娯楽エンターテイメントに仕上がってるこの快作は必見です！クリストフ・ワルツ、サミュエル・L・ジャクソン、もう最高！",
            " 18『ジャンゴ 繋がれざる者』みんな大好きヴァルツさん。この愛くるしい瞳は…『おとなのけんか』の製薬会社顧問弁護士役だったひとだ！おぉー。",
            " 『ジャンゴ 繋がれざる者』ヴァルツとディカプリオのやり取りはまるで『用心棒』の三船、仲代を見ているようで心臓のバクバクが止まらなかった。映画はシンプルなほど楽しめるというストレートな結論を映画にぶつけてくれてる感じがして気持ち良い!!",
            " 観てから1週間経って、ようやく「ジャンゴ 繋がれざる者」について。→  ",
            " 以前『デス・プルーフ』と『プラネット・テラー』を別々に観た時は後者の方が面白かったが、後に『グラインドハウス』としてもう一度観たら前者の方が面白く感じた。『ジャンゴ 繋がれざる者』にもそういうタランティーノの特徴が良く出てると思う。",
            " 『ジャンゴ 繋がれざる者』マカロニに発しつつその先のフォード/フォークスが目指した\"神話\"にまで辿り着きながら、落ち着く先がいつものブラックスプロイテーションというのが彼らしいというかなんというか。傑作。",
            " 映画観てきた『ジャンゴ 繋がれざる者』。タランティーノ最高傑作だ！展開のめまぐるしさにグイグイ引き込まれた。細部にまでこだわって作られているような、しかし、細かいことなんか吹っ飛ばしてしまう有無を言わさぬ力強さが漲っていた。スゴいっ！",
            " 『ジャンゴ 繋がれざる者』 まず、相変わらずの劇中曲の良さに唸る。独特のド派手な描写はあるが意外に正統派な西部劇（正確には南部）の作りにビックリ。ただ、これほどまでの長尺ならばもう少し各人物像を丁寧に描いても良かったと思う。",
            " 『ジャンゴ 繋がれざる者』いつジャンゴが我慢できなくなって銃をぶっ放すのかとハラハラしながらずっと見てました!そしたら，医者の方が最後ぶっ放してそこからの皆殺しはタランティーノ節炸裂で面白かったです!",
            " 『ジャンゴ 繋がれざる者』話がたんたんと進むと思ったらやっぱりタランティーノらしさが でていました。西部系が好きな方にはおススメです。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ヴァルツはアカデミー助演男優賞も納得。主役を喰う魅力的な役柄を見事に演じきっていた。ドイツ人故の奴隷制への嫌悪と、ブルームヒルダの名前の由来からくる共感の下りは、本当に上手かった。",
            " 『ジャンゴ 繋がれざる者』マカロニウエスタンへのオマージュたっぷりの雰囲気が心地良い。長いけど、退屈はしない展開はさすが。ただ面白いけど、驚きはあっても物語としての深みがない感じで、もう一度は観ないかな。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ワルツの役は昔だとPaul Newmanあたりがやったって感じ。ふふふふふふ。こうなってくるとマチェーテの続編やっぱ観たいだよ～～う",
            " 『ジャンゴ 繋がれざる者』で、観終わって、「面白かった」そうエンターテイメントだよね。皇太后も「音楽も良かったし長時間だったけどだれなかったわね」",
            " 『ジャンゴ 繋がれざる者』しかしあのぼかしは無粋よねえ～～～。体張っているFOXに失礼。",
            " 『ジャンゴ 繋がれざる者』レオの悪役は気持ちよかったと思うわ～。童顔が効果的！閉鎖的な「王国」で狂気に満ちた駄々っ子って風で説得力あり。",
            " 『ジャンゴ 繋がれざる者』なんといっても音楽の使い方が巧いっ！邦画とかみたいに無理やり音楽で盛り上げるんじゃなくて「相乗効果」ってやつですよ。ジャンゴが登場するときの音楽とかもうしびれるしびれる。",
            " 『ジャンゴ 繋がれざる者』いやあ本当にわたくしは血ドバドバは苦手。苦手なんだけど、タラちゃんのはもうほら、確信犯だしさ笑えてくるじゃない？何よりこれは「ラヴストーリー」。あんな風に現れてくれりゃきゃーーー♡だわよ。",
            " 『ジャンゴ 繋がれざる者』あえて自分はここでオーストラリア人の扱いについて考えたい lolどうしても世界のダウンアンダーは与太郎的な役回りにされる。簡単にジャンゴを信じ、そしてぞんざいに消されるタラ演じるオージーの可愛げはgood。",
            " 『ジャンゴ 繋がれざる者』シュルツ医師がめっちゃステキ爺！おじいちゃん好きにはとてもオススメ(*´ω｀)ディカプリオの悪役っぷりも本当にいちいち憎らしい程だし、面白い作品でした。ただし血みどろビッシャビシャ。タランティーノだし。",
            " 『ジャンゴ 繋がれざる者』。いつものタランティーノの“無駄話”を含め、意味のある長さ（165分）だった。背景や仕掛けが多いが、もちろん知らなくても充分楽しめる。でも「マンディンゴ」（75）は観てみようっと。",
            " 『ジャンゴ 繋がれざる者』笑えるシーンと目を背けたくなるシーンが混じり合い、うまくタランティーノ流に味つけされてるなぁと思った。3時間が苦痛とは思わなかったけど、奴隷に対する扱いは見てて苦痛( ；´Д｀)",
            " 『ジャンゴ 繋がれざる者』150年前まで平気で行われていた事実を西部劇に絡めてタランティーノ監督お得意の復讐をテーマにのせてた素晴らしい映画！ナチス・黒人奴隷の次はインディアン？",
            " ＞つづき『ジャンゴ 繋がれざる者』そんなおとなしいジェイミー・フォックスのジャンゴだけど、最後は立派にクレイジーになってたから、むしろそれでいいのかも。続編とかあるとしたら、おもしろそうだな。",
            " 『ジャンゴ 繋がれざる者』タラちゃん節炸裂の復讐劇で、血肉踊るバイオレンスも相変わらず。ヴァルツもディカプリオも良かった。満足はできたけどでもなんかちょっと物足りない。ジャンゴのジェイミー・フォックスがいい人風にみえすぎるのかも。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ヴァルツの「えーびばーでぃかあむだあーん」がちょっと面白かった。あとタラちゃん自身によるあのシーンは最高に笑えた。でも無駄にだらだら長いし、どの辺が心に響くのか分からない。",
            " 『ジャンゴ 繋がれざる者』どう持っていけば、かっこよく見えるかを知り尽くしているのだろう。全ては最後の微笑みのために。あの一点のためにそれまでの３時間があると言っても過言ではない。音楽の使い方も良い。理屈よりも映画の面白さを味わった。",
            " 『ジャンゴ 繋がれざる者』ムチのシーンで悪魔城ドラキュラは実写化出来る！と、ひとり思う。",
            " タランティーノのジャンゴジャンゴ ディカプリオが楽しそうだったけどサミュエル・L・ジャクソンとクリストフ・ヴァルツがアクが強くてちょっと印象薄かったけどケリー・ワシントンがかわいかったけどおもしろかったけど最後がずるずると長かった。",
            " 『ジャンゴ 繋がれざる者』思ってたレベルを遥かに越えて面白かった！思ってた程長くも感じなかった！タランティーノ、ナーメテーター",
            " 『ジャンゴ 繋がれざる者』タランティーノ映画！",
            " 『ジャンゴ 繋がれざる者』あれだよな。ジャンゴが自由を手に入れると共にハッタリではない知性を手にいれてゆく表現として「1000以上の数字を読む」というやり方もスマートだよな。1500も読めなかったのに最後では9999まで言えるんだし。",
            " 『ジャンゴ 繋がれざる者』好みは分かれるところかな。脚本や音楽が良くても約３時間の長丁場と血肉満載（目をそらした残虐シーンも）ですからね…。あと、思い込みや思想の方向によっては本人のみならず他者も不幸にするので怖いなぁと思いました。",
            " 『ジャンゴ 繋がれざる者』愛、勇気、信頼、無知、残酷、卑屈、狡猾…人の中に潜む物を登突きつけられた感じ。祝！アカデミー賞Ｃ・ヴァルツはもちろん俳優達の素晴らしい演技があってのことだけど。特にサミュエル・L・ジャクソン！！",
            " 『ジャンゴ 繋がれざる者』テーマは奴隷制度という重いものだが「血湧き肉躍る」ではなく「血肉が容赦なく飛び散る」タランティーノらしい映画。でも、登場人物それぞれにインパクトがあってそれだけではなかった。",
            " 『ジャンゴ 繋がれざる者』ブラックユーモアで黒人差別を画いているが、その背後で正義について画いていると感じた。うん。予想以上に面白かった。",
            " 『ジャンゴ 繋がれざる者』わたし、もし虫歯になったらドクター・シュルツに治療してもらうッ！",
            " ジャンゴ繋がれざる者：くわー！！タランティーノ！タランティーノ！！ガチガチのテンプレでくっさい西部劇なのに、南北前の人種差別でずっしり重い！でも鉄砲上手すぎじゃないかな！？早撃ちもかっこいいけど、歯医者のプライドが好きだなあ…！！",
            " 『ジャンゴ 繋がれざる者』タランティーノらしい映画！殺人をこんなにポップに撮れるのはタランティーノくらいじゃないか？",
            " 『ジャンゴ 繋がれざる者』ストーリーがあるスプラッター&ドンチャカ活劇ですが、ラストは すスカっとします。 ",
            " 『ジャンゴ 繋がれざる者』根底にある人種差別を嫌味なく娯楽映画に仕上げ、更にはタラちゃん得意の会話劇をほとんど封印し、より見やすくマニアックにそして娯楽に仕上げた傑作！！アメリカの黒人は大喜びだな。",
            " 『ジャンゴ 繋がれざる者』おもぴろかったわぁー。",
            " 『ジャンゴ 繋がれざる者』面白かった。３本立てを一気に見せてくれます。見たいと思うシーンの連続で大満足。 まったく、タランティーノって人は、映画好きなんだから。",
            " 『ジャンゴ 繋がれざる者』音楽の使い方が上手く、血のドロッと感は健在(Г・ω・)Г▅▇█▓▒▒",
            " 『ジャンゴ 繋がれざる者』鑑賞。最高に楽しめましたよ！音楽映画でもないですか、これ。台詞や効果音にリズムがある気がした。レオとサミュエルが良かったなー！",
            " こんだけ好きなように映画撮ってればさぞかし楽しいだろうなぁ。世界中を見渡してもこれだけ活き活きと映画を撮る監督がどれだけいるだろう。前作がナチスで今作が奴隷って。他にどんなマイノリティが残ってる？［ジャンゴ 繋がれざる者］",
            " ＜ジャンゴ 繋がれざる者＞内容的に映画より連ドラでじっくり観たい感じ。最初は悪人を征伐していたのが、敵は社会体制そのものになり、やりたい放題出血大サービス。ってことは、ジャンゴとリンカーンは、手段は違っても目的は同じってことかもｗ",
            " 『ジャンゴ 繋がれざる者』ア然としてしまうほど面白い！",
            " 『ジャンゴ 繋がれざる者』☆4 逆に、これタランティーノか？",
            " 『ジャンゴ 繋がれざる者』観て来た。自然に楽しんじゃったけど、奴隷制在りし頃の南部が舞台で黒人が主役のマカロニウェスタン…ってトンデモな設定だ。色んな意味で一番衝撃的だったのはサミュエル・L・ジャクソンの存在。黒人差主義者の黒人とは！",
            " 『ジャンゴ 繋がれざる者』２回目。なんか初日よりもお客さん増えていたよ。しかも平日の。それも昼間の。そのうえ銀座で。口コミで評判広まったのかな？",
            " 『ジャンゴ 繋がれざる者』セリフがなんとなく耳に心地よいんですよね。音的に。ラップっぽいっつーか。",
            " 『ジャンゴ 繋がれざる者』とにかくクドイ！だけどそのクドさにすっかりはまってしまったw ストーリーもキャラクターも音楽も、突っ込みどころ満載で、嬉しくて最後までニタニタしながら観ました。最高！",
            " 「ジャンゴ 繋がれざる者」観ました♪165分という長さを忘れてしまうほど楽しかったでした！脚本もさることながら、やはりこの映画の成功はクリストフ・ヴァルツによるものが大きいのではないかしらん。嫌なサミュエル・Ｌ・ジャクソンも良かった。",
            " 『ジャンゴ 繋がれざる者』途中寝てしまったけどおもろかった。人死にすぎ＆拷問まじこわでした。",
            " 『ジャンゴ 繋がれざる者』",
            " ",
            " 『ジャンゴ 繋がれざる者』イングロとジャンゴの裏テーマはアメリカ白人男はバカっばっか！！ってことではないのか？",
            " みんな大好きタランティーノ最新作！『ジャンゴ 繋がれざる者』",
            " 『ジャンゴ 繋がれざる者』観たが、最後まで気持ちよく観れた。 クリストフ・ヴァルツ今作でも助演男優賞取られたが、今作観て凄いと思ったのがサミュエル・L・ジャクソン。 ",
            " 『ジャンゴ 繋がれざる者』観た。 黒人差別が思っていた以上に凄いが、今作もタラちゃんの映画はいい！ 出たがりの監督だが、毎度の事とはいえ登場した際にはクスッとしてしまう。",
            " 『ジャンゴ 繋がれざる者』を見る前に、有名西部劇を見とけ！って説もあるけど、「ルーツ」と「ミシシッピーバーニング」を見ておいた方が、より楽しめる気がするなあ。",
            " 『ジャンゴ 繋がれざる者』黒人ガンマンの西部劇なんて今まであったんだろうか！？ほんとタランティーノのアイデアはすごいなあ。ベートーベンからヒップホップまでの音楽センスも天才的だし、ますます円熟味をます脚本も素晴らしす。",
            " 『ジャンゴ 繋がれざる者』飛び散る血飛沫(ﾟ∀ﾟ)ぷりおの悪役っぷり(ﾟ∀ﾟ)容赦ない銃撃(ﾟ∀ﾟ)タラちゃん爆発(ﾟ∀ﾟ)何かポカーン(* ﾟдﾟ)って感じで終盤ちょと長いな思ったけど飽きない展開でイパイ人が死んでるのに楽しかった",
            " 『ジャンゴ 繋がれざる者』すっごいおもろかった。細かいとこわかったら、もっとおもろかったろうな～＼(^-^)／",
            " 『ジャンゴ 繋がれざる者』パンフレットとサントラで復習してから再鑑賞。やっぱり面白い。黒人奴隷の使用人達が食事の前にテーブルを拵えてるシーンがなんか好きだ。",
            " 『ジャンゴ 繋がれざる者』西部劇は年配の人が好きなんだなあ。結構観客入っているけど年配ばかり。デカプリファンのおねーちゃんたちもこの役柄だと敬遠するのか。時間を感じさせないで楽しませてくれた。血しぶき肉片はやっぱタランティーノだな。",
            " 『ジャンゴ 繋がれざる者』ヴァルツもレオ様もいいんだけど、サミエル・L・ジャクソンの演技が鳥肌～～～音楽も含めてタラちゃんのやりたい放題映画。",
            " 『ジャンゴ 繋がれざる者』血がぁ～～～にくがぁ～～～",
            " 丸の内ピカデリーで『ジャンゴ 繋がれざる者』を鑑賞。登場人物、みんな濃くて嫌な感じだけど、ワイルドで迫力あっていいねー。長かったけど、安心できる退屈させない楽しさかな。",
            " 『ジャンゴ 繋がれざる者』☆☆☆☆+．各キャラが立ってて，魅せられるエピソード満載で，最後にアガるというこれぞ「映画」！",
            " 『ジャンゴ 繋がれざる者』ジェイミーのドヤ顔、ヴァルツ良いね、ディカプリオは悪役凄い楽しそう、覆面集団笑える、奴隷に犬をけしかけてアレするシーンはゾッとした、タラちゃんは大爆発だし、血肉脳髄まで飛び散りまくりの銃撃戦楽しかったどすえw",
            " 『ジャンゴ 繋がれざる者』『ジャンゴ 繋がれざる者』タランティーノらしい埃くさく濃いシーンが心地良く、やはり外さない。  クリストフ・ヴァルツ、ジェイミー・フォックスともにカッコ良く、デカプリ男はまあ、どちらでもいいです。 ",
            " 『ジャンゴ 繋がれざる者』OPの音楽も超かっこいいけど、一番かっこいい音楽が使われてたのが目に眩しい青い衣装着てたあの場面だったように思うんだけどまさかそんな",
            " 『ジャンゴ 繋がれざる者』を観た。イングロリアス…と同じで良い白人が一人も出てこないのが徹底してていいね。タラちゃんもおいしい役で出てた。 ★★★★☆",
            " 13.『ジャンゴ 繋がれざる者』シュルツの笑顔と髭プライスレス。これはバディ映画でいいでしょうかよいですね(^q^)選曲なるほど面白いし、プリオは狂ってる役や顔芸お似合いなので是非J.ニコルソンの映画やってください（笑）",
            " 『ジャンゴ 繋がれざる者』個々のシーン画作りが格好良く、選曲も最高だ。序盤中盤は凄く名作っぽい雰囲気が溢れてる。特に中盤の騙し合いの会話劇は緊張感があって一時も目を離せない。終盤の無茶な展開がこの監督らしい。ディカプリオが良かった。",
            " 『ジャンゴ 繋がれざる者』マカロニウェスタンってなに？ 早撃ち、血飛沫ぐっちょり感、 一呼吸置いてのアップ、なかなか馴染めませんでしたが、これがジャンゴ変なのだと認めて楽しんだ。なによりディカプリオの弾け様が素晴らしい。",
            " 『ジャンゴ 繋がれざる者』マカロニ・ウェスタンのオマージュとともにアメリカのいわば「黒歴史」、奴隷制度の暗部を描く。『風と共に去りぬ』の裏返し的でもあり、また、黒人と白人との濃密な関係は『ヘルプ』とも重なった。タランティーノも少し出演",
            " 『ジャンゴ 繋がれざる者』タランティーノ監督の意図した事の半分も分からないから、ちょっと長い映画でした。同じ列で観ていた若い白人達は無言でした。。。",
            " 『ジャンゴ 繋がれざる者』馬車襲撃に出撃するシーンとか葬式帰りの一行の歩いているだけのシーンとか無駄にカッコ良くてワロタ。",
            " 『ジャンゴ 繋がれざる者』面白かった。タランティーノらしい、血が吹き出し人が死にまくるキッチュな演出とケレン味溢れるカットと音楽の挿入が相変わらず素晴らしい。165分と時間的には長い映画だけど、退屈することなく最後まで楽しめた。",
            " 『ジャンゴ 繋がれざる者』 衝撃！理屈抜きで最高！アカデミー賞脚本賞も納得。これだけ露骨に残虐場面を見せられると逆に人種差別、奴隷制度が生理的に嫌になる。本家ジャンゴのフランコ・ネロがカメオ出演、嬉しい演出。 ",
            " 『ジャンゴ 繋がれざる者』上映時間は長いが、退屈させられることはなかった。オススメです。",
            " 『ジャンゴ 繋がれざる者』個人的には『イングロリアス・バスターズ』よりも好きかな。タランティーノ映画の中では、グロ描写もやさしい方だし、他の作品よりも万人受けしやすいと思う。タランティーノ入門にいいのでは。",
            " 『ジャンゴ 繋がれざる者』面白かった。普通に賞金稼ぎのウェスタン物と思いきや。そこから先は思わぬ展開に。オスカー脚本賞も取った良くできた本。役者はクリストフワルツが凄い。悪役のディカプリオももっと前からヒール役やってりゃ良かったのに。",
            " 『ジャンゴ 繋がれざる者』意外だけど、タランティーノと西部劇って、相性がいいような気がする。ワイルドバンチがダメな女性もジャンゴなら楽しめるんじゃないかな。そして、イングロリアス・バスターズがダメな女性もジャンゴならOKなのでは？",
            " 『ジャンゴ 繋がれざる者』タランティーノって”映画愛”が過ぎて、映画をこう、むぎゅーっとしてる感じ。しかもチューしっぱなし。でも悪い気しないよね観てる方も「また、はじまったよ」みたいな微笑ましさ。。",
            " 『ジャンゴ 繋がれざる者』三回目！レディースデイなのにガラガラ。男性ばかりだし。女性にも面白いのに！",
            " 『ジャンゴ 繋がれざる者』ということで個人的には『レザボア』『デスプルーフ』に続くタラ監督のベストワークのひとつだと思いますよ。",
            " 『ジャンゴ 繋がれざる者』アメリカ映画界が(ほぼ)触れなかったタブーをマカロニやブラックスプロイテーションとして観せるタラ監督は素晴らしい。だって骨格は重いテーマなのに必要以上にNワードとマザファッカの連発、でもカタルシスも満載。",
            " 『ジャンゴ 繋がれざる者』今回もあの人との名前のくだりでニヤニヤし、マザファッカで爆笑。まわりはクスリともしてなかったけど…",
            " 『ジャンゴ 繋がれざる者』まずはイベントで監督が「スパゲッティ・ウエスタン」じゃなく「マカロニ・ウエスタン」と言っていたことが嬉しい。",
            " 【ジャンゴ 繋がれざる者】鑑賞。 タランティーノ監督♠流の南部復讐劇 \"ジャンゴ\"  堪能 出来ましたね！ マカロニウエスタンへの偏愛ぶりも見事‼  オスカーに輝いた脚本‼ &助演賞のC ヴァルツ♠納得☆  とても痛快で楽しめました☆",
            " 『ジャンゴ 繋がれざる者』エンドロールみじかっ！",
            " 『ジャンゴ 繋がれざる者』ものすごーく久しぶりのタランティーノ映画でした。どうかな～、のれるかな～と思ってたけどオープニングでガッツリもっていかれた！音楽がいい！ジャンゴが鞍なしで馬に乗るとこがちょうかっこよかったです。",
            " 『ジャンゴ 繋がれざる者』鑑賞。安定のタランティーノクオリティww 最後まで楽しめる最高のエンターテイメント。終盤への盛りあがりが半端ない。クリストフヴァルツの演技はイングロリアスバスターズの方が良かった感がある。",
            " 『ジャンゴ 繋がれざる者』安定のタランティーノクオリティww 最後まで楽しめる最高のエンターテイメント。終盤への盛りあがりが半端ない。クリストファヴァルツの演技はイングロリアスバスターズの方が良かった感がある。",
            " 『ジャンゴ 繋がれざる者』終盤ある人物が爆死するシーンは笑いそうになったwww",
            " 『ジャンゴ 繋がれざる者』「続荒野の用心棒」はたぶん12～13歳ごろテレビ放映されたものを見ている。もうそれから生涯フェイバリットの１本で最初に買ったサントラでもあった。ジャンゴ映画としては饒舌すぎるかな、あとは機関銃は必須だよね。",
            " 『ジャンゴ 繋がれざる者』舞台挨拶＠丸の内ピカデリー♪タラちゃんナイトの監督に続いてディカプリオに会ってきた！2回目でストーリー分かってても、ヒャッホ～ってしたい面白さ。。こんないろいろイベントやってくれるのも珍しい、、ヒットしてね！",
            " クリストフ・ヴァルツ演じるDｒキング・シュルツの魅力も外せない。『イングロリアス・バスターズ』では、血筋の上ではユダヤ系と関わりの無いタランティーノの立場がレイン中尉によって表されていた。『ジャンゴ』ではシュルツがそれを表現している。",
            " 『ジャンゴ 繋がれざる者』結局全体的に大好きなんですけど、ミス・ララの吹き飛び方の不自然さには言及せずにはいられない……。思わず劇場で「ファッ！？」って言いそうになったよ。",
            " 『ジャンゴ 繋がれざる者』キル・ビルの系譜であることを感じさせる作品で（一方でやっぱりイングロリアス・バスターズも感じさせる）、その点では別の新鮮味を求めつつ観てしまったのは間違いだったかもしれない。",
            " 『ジャンゴ 繋がれざる者』オープニングの「ジャンゴ」で寄るカメラ、ヴァルツ演じる洗練された殺し屋の存在感に唸る。目を反らす役目のサングラスのラストの使い方が粋。長尺を全く感じさせない突き進んだ演出と音楽、馬の演技も見所の美味しい作品。",
            " 『ジャンゴ 繋がれざる者』ヴァルツとデュカプリオの逆転の配役が面白い。ジャクソン爺さんも暫くわからんかった（笑）。後半の爆発に向け突き進む。音楽が相変わらず神がかってる。",
            " 『ジャンゴ 繋がれざる者』キャストの濃さとか内容とか監督とかどぎつそうな要素だけど、しつこくなく165分がさらっと流れて行った感覚。でもタラちゃんのセンスは満点で台詞がきまっててかっこいい。要所要所の音楽とズームバックもニヤニヤさせる",
            " 『ジャンゴ 繋がれざる者』 ひたすら楽しく ひたすら面白く ひたすら権力者を殺したくなるけど殺してくれる素晴らしい映画 長さも苦にならない、非の打ち所がないエンターテイメント ",
            " 『ジャンゴ』たとえばネット創世記にそれまでタブーだったエログロでワクワクしてたあれ。懐かしきあのワクワク。タブーなんてないも同然の昨今にタランティーノが探してきてくれた久しぶりのタブー破り。忘れていたワクワクに上がりっ放しの165分。",
            " 【ジャンゴ 繋がれざる者】クライマックスへの盛り上がり方はハンパじゃない。あのクライマックスを迎える頃にはもうみんな気分は黒人になっている！行け！ジャンゴ！",
            " 【ジャンゴ 繋がれざる者】今回も音楽のセンスがズバ抜けてるし、使い方も最高！西部劇、もとい南部劇にR&B、ヒップホップをぶつけてきて見事にそのソウルを融合させている。\"I'VE GOT A NAME\"も絶妙な場面に流れて涙！",
            " 『ジャンゴ 繋がれざる者』ディカプリオの手の怪我はハプニングってのもビックリだね。俳優さんってすごいよね。あとね、あとね、馬がたくさん出てきたのもよかったね。馬かわいいよね。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ヴァルツはさすがの最優秀助演男優賞！（職場でも単体でバナー掲出しちゃったよ！）でもジェイミーフォックスもすごくよかった～！あと、サミュエル・L・ジャクソンね。日本人にもこういうおじいさんいるよね。",
            " 【ジャンゴ 繋がれざる者】駆けて行く馬の足元のアップからカメラが引いていくと白馬が血で真っ赤に染まっている。何気なく織り交ぜるクールな演出に舌を巻く。食卓での緊張感溢れる会話と目線の演出もサラッとやってのけているけど、すごく巧い。",
            " 『ジャンゴ 繋がれざる者』西部劇はほとんど観たことないんだけど、たぶん、お約束やそれを逆手に取った展開も詰まってるんでしょ？わかんないけどさ、面白かったんだよ！それでも！",
            " 『ジャンゴ 繋がれざる者』面白かった！中盤までは「ここでこういう音楽が掛かったら」「次のこういうショットが入ったら」と期待する通りに進んでいくから、いちいち拍手やガッツポーズしたくなるし、終盤は「え？あー・・・！」と感心させられるし。",
            " 【ジャンゴ 繋がれざる者】映画の魅力と力を誰よりも理解してるし、何より自分がまず愉しんでいることがビシバシ伝わってくる！活き活きとしたキャラクターが出る映画なら何時間でも観れる。ヴァルツ、ジェイミー、ディカプ、マザファカ、素晴らしい！",
            " 【ジャンゴ 繋がれざる者】これぞ映画！と叫びたくなるほどの興奮と恍惚の濃密なエンターテインメント！オリジナルの形でオマージュを捧げるタランティーノの遊び心は健在だけど、いつになく大人な演出に本当に偉大な監督になったことを改めて感じた。",
            " 『ジャンゴ 繋がれざる者』そして音楽は相変わらず絶好調。ウータンRZA参加でも、リスペクト傾向、映画用に作られた曲でもなぜか懐かしいかんじが全体的にしてめちゃ良かった！",
            " 『ジャンゴ 繋がれざる者』スパイク・リーさんがディスってるらしいけど、そういった映画でもないような。そんなこといったらマカロニウエスタン＆ウエスタンのスパニッシュやメキシカン、先住民の人たちは…",
            " 『ジャンゴ 繋がれざる者』ディカプリオ＆サミュエルがコワすぎる!!ちょっと目がドコ観てるかわからないかんじ。ディカプリオって実力派なんだ。と今更ながらで！すいません！ ",
            " 『ジャンゴ 繋がれざる者』オープニングから、「ジャンゴ～」の音楽にやられます!!なんかエグ＆グロがライト化された分、人の心の動きとかにじっくり見入っちゃう感じで入り込めました。 ",
            " 『ジャンゴ 繋がれざる者』囚われの“Freedom”チーム結成の“I Got a Name”二丁拳銃の“Unchained” 物語を彩る様々な作品から選んだ曲と作品の為に創られた曲。監督の願いが結実した晩餐会の“Ancora Qui”",
            " 『ジャンゴ 繋がれざる者』シュルツのプランＢ、ビック・ダディの作戦会議、キャンディの特別講義、挟まれる絶妙な会話劇。体全体で真似したくなるシーンがギッシリと詰まった宝箱。一語一句・一挙手一投足を覚えて「ジャンゴ」ごっこをやりたくなる。",
            " 『ジャンゴ 繋がれざる者』めちゃ良かった!しばらく非好み映画を観てたもので、感慨ひとしお♪",
            " 『ジャンゴ 繋がれざる者』生み出されたエッジのビンビン立ったキャラ。其々に見た目と違う味が隠されている。登場のさせ方、着せる衣装と持たせる武器、喋らせる台詞、見せる行動と表情。最高の瞬間で魅せてくれるその隠し味は、興奮と快感に替わる。",
            " 『ジャンゴ 繋がれざる者』監督自身のオリジンともなる黒歴史に、西部劇の形を以って自ら強烈なる銃弾をぶちこむそのやり方が痛快極まる。Ｑ・タランティーノ監督が映像で魅せてくれる物語をオンタイムで味わえる時代に生きている幸せを噛み締める。",
            " 『ジャンゴ 繋がれざる者』西部劇は馴染みが無いけど、終始軽快で分かりやすい内容です。ノリが良く、ブラックユーモアも満載で最高に面白かった！2時間45分があっという間です！観終わった後は、スッキリ爽快♪これぞエンターテイメント☆",
            " 『ジャンゴ 繋がれざる者』ジャンゴの何が良いって、あのわざとらしいカッコよさ！「カッコいいとはこういうことだ！」って突き付けられてる感がたまんない。じわじわと笑わせにくるコント風なシーンも最高 ",
            " 『ジャンゴ 繋がれざる者』最高！！！！！！！！！！ 素直に楽しい！！！！！！ いじめ、だめ、絶対！！！！！！！！！！",
            " 『ジャンゴ 繋がれざる者』>サミュエル・Ｌ・ジャクソンが面白すぎてズルい。あの杖が！",
            " 『ジャンゴ 繋がれざる者』冒頭から赤いデカ文字で出演者などを紹介。そして音楽。いやが上にもマカロニウェスタン臭プンプン！残酷シーンも数多いが、そいつを上回るクール＆緊張感がたまらない。タランティーノも出ちゃうのは参ったねぇ。",
            " 『ジャンゴ 繋がれざる者』そういえばカルヴィンとこのメイドコスの人がいちいちポーズとってて目がいってしょうがなかった。",
            " ジャンゴ 繋がれざる者』とうとうやってくれちゃいました西部劇！しかもマカロニウェスタン！そして白人皆殺しw 最後はしたり顔で同胞を裏切るクソ野郎に鉄槌を下す！不謹慎でお下劣だけど決してそれだけではない話運びはさすが。満腹ですよ！",
            " 『ジャンゴ 繋がれざる者』マカロニウエスタン。最初のクレジットの色とか書体とかもなんかそれっぽいような。タラちゃん登場、退場が美味しすぎる。",
            " 『ジャンゴ 繋がれざる者』今回、タラ映画お決まりの無駄にダラダラ喋るシーンがジョナ・ヒルが出て来る覆面のくだりぐらいしか無かった。ホッとする反面、ちょっと残念な気もする。",
            " 『ジャンゴ 繋がれざる者』色々と往年の俳優さんが出てるんだけど、みんな爺になっててどこのシーンの爺が誰なのか見てても全然わかんねぇよ。辛うじてブルース・ダーンが分かったぐらい。",
            " 『ジャンゴ 繋がれざる者』鑑賞。タラがやりたい事をやりたいようにやった『キル・ビル』が最終的にグズグズな感じだったので、西部劇がやりたくてやりたくて撮った今作も微妙に不安だったけど、今回はよかった。面白いよ。",
            " 『ジャンゴ 繋がれざる者』面白い。ディカプリオ初めての悪役とか言われているが、サミュエルLジャクソンが強烈すぎる。ぶっ飛んでる映画。元奴隷の賞金稼ぎなんて誰も考えない。時代考証がどこまで正しいのか謎だがこの西部劇は他の人では書けない。",
            " 『ジャンゴ 繋がれざる者』★★★★☆ ここ最近のタランティーノは上手く乗れなかったけど、これはかなり良い感じでした。こりゃ、ジェイミー・フォックスもヴァルツも良いしレオ様もサミュエル・L・ジャクソンも良い！役者は皆が良い！",
            " 『ジャンゴ 繋がれざる者』観た 理屈抜きに楽しめた  「タランティーノ」好きは必見でしょ 本人も出演してるし(笑) ",
            " ",
            " 『ジャンゴ 繋がれざる者』観た。全員オーバーアクトなのに嫌味じゃなくバッチリはまるのはタランティーノ監督の力か？こんなエンターテイメントな映画で言いたか無いけど、人種差別がいかに醜悪なものか伝わったよ。ヴァルツに泣けた！",
            " 『ジャンゴ 繋がれざる者』鑑賞。監督の持ち味であるバイオレンスと遊び心のある演出で一味違った西部劇として楽しめた。とにかくヴァルツさんの格好良さに痺れた。ディカプリオの悪役ぶりも良かった。 ",
            " 『ジャンゴ 繋がれざる者』長い、ダルい、つまらないの三拍子。マカロニウェスタンをなぞるのは結構だが、期待以上の何かがないし、主人公が輝かない。唯一の救いはクリストフ・ヴァルツがいることだけ。タラちゃんはまたパロディ路線に戻るのかよ。",
            " 『ジャンゴ 繋がれざる者』またヴァルツさん得意技使いましたね（笑）多才な彼の表情は見所。ジェイミーのぶっ飛びもよかった。面白いけど自分の中の凶暴性も呼んじゃうのが困りどころ。でもタランティーノ作品ですから！！ ",
            " 『ジャンゴ 繋がれざる者』3時間あっという間！「握手」からの怒涛の展開にはブッたまげたが 、溜めて溜めてからのカタルシスたまらん。タランティーノは裏切りませんね。カリスマ的演技派でオスカー納得のC・ヴァルツが素晴らしすぎる！",
            " 『ジャンゴ 繋がれざる者』最高。",
            " 『ジャンゴ 繋がれざる者』◎長時間映画ですが一気に観られました。とても面白かったですね。クリストフ・ヴァルツって言われても知らないんですがいい演技だったと思います。音楽がかっこよくて良かったです。ディカプリオも良いし。",
            " 『ジャンゴ 繋がれざる者』最後の戦いへ赴くジャンゴを見つめる黒人奴隷の顔が素晴らしい！！",
            " ジャンゴ 繋がれざる者★★★☆～萌え萌えバカ映画～ ",
            " 『ジャンゴ 繋がれざる者』鑑賞。タラ監督独特のダラダラしたセリフ回しや暴力描写。そして、今回鬼畜奴隷商人演じたディカプ。黒人奴隷視線の映画だから鬼畜ディカプが本当に憎たらしくて。88点。ちょっと尺が長かったかな？",
            " 『ジャンゴ 繋がれざる者』観た。相変わらずのズームカメラと音楽でタランティーノ映画やとすぐわかるので冒頭からニヤニヤ。あとKKKっぽいやつらの会話劇。最高にタランティーノの脚本。クリストフ・ヴァルツはずっと同じ演技やのに名優やなー。",
            " 『ジャンゴ 繋がれざる者』早撃ちも容赦のない暴力も血しぶきもすべて格好良かった！袖から出す銃格好良いじゃない…！ジャンゴが撃つたびに爽快で体育座りジャンゴ可愛い。ドクターの悪人に残忍で奴隷制度に嫌悪する姿が何ともね…いいね",
            " 「ジャンゴ 繋がれざる者」オープニングの70年代ウエスタン調主題歌でがっちり心をつかまれ、ラスト15分くらいのジャンゴのペイバックになんだか涙が出てきた。過剰な演出とかナンセンスな会話とか、タラ節にも磨きがかかって最高！！★★★★☆",
            " 『ジャンゴ 繋がれざる者』面白い映画って最初の１分でわかる！！これはそんな映画！！ ",
            " 『ジャンゴ 繋がれざる者』033＠丸の内ピカデリー/タランティーノ節炸裂で痛快マカロニウェスタン？で面白かった。登場人物全てのキャラが濃くピッタリ！中でもドクターは最高で助演男優賞は納得である。私は使われてた音楽が好みだった。",
            " 『ジャンゴ 繋がれざる者』この映画素晴らしく面白い！ 長いんだけど、その長さを感じさせないドクターの軽快な演技が良い。ジャンゴは段々ハンターになっていくのも良かったね。 ",
            " 『ジャンゴ 繋がれざる者』面白かった～。登場人物一人一人のキャラがインパクトあって素晴らしい！中でも助演男優賞のクリストフ・ヴァルツは良かったなぁ。西部劇の早撃ちやBGMもカッコよくてまた観たいくらいお薦めです！165分、楽しんだ～♪",
            " 『ジャンゴ 繋がれざる者』、長さを感じさせない見事な脚本。音楽と撮影も私好み。ただ、時代を考えれば当然なんだろうけど、人や馬を簡単に殺すのがちょっと…。同じドイツ人でも『イングロリアス…』の時とまったく違うC.ヴァルツの役柄にニヤリ。",
            " 『ジャンゴ 繋がれざる者』ちょっと長いけど、面白い!!握手の展開はびっくりしたけど、こうなってほしいと思う展開だったので、気持ちよかった。暫定今年NO1映画になったよ。",
            " 『ジャンゴ 繋がれざる者』大殺戮inキャンディハウス第二章の「挨拶しな」からの展開すげえ笑った。あのタイミング、リズム感。タランティーノはやっぱり天才。",
            " 昨日観た『ジャンゴ 繋がれざる者』、自分の好きないつものタランティーノ作品でした♪あの音楽の使い方が相変わらずダサ格好いい(>∀<)",
            " 『ジャンゴ 繋がれざる者』鑑賞。爽快感のあるラストと迫力ある暴力描写、個性的なキャラクターを持った良作。  ただ160分は長い‥‥1時間半～2時間程度の作品だったらなと思いました。",
            " 『ジャンゴ 繋がれざる者』ヴァルツとレオにもってかれた感があるかと思いきや、ジェイミーもやってくれた( ´艸｀)血みどろウェスタン。レオさん初の悪役嬉々として演じてる感じがして楽しそう♪Blu-rayでたら買う！",
            " レオナルド・ディカプリオ緊急来日舞台挨拶の回を観る！『ジャンゴ 繋がれざる者』ブログ更新しました→ ",
            " 『ジャンゴ 繋がれざる者』★4.0／劇場。 ",
            " 『ジャンゴ 繋がれざる者』鑑賞。C.ヴァルツのオスカー受賞の演技も頷けるが、L.ディカプリオとS.L.ジャクソンも負けず劣らずなかなかの怪演。タランティーノらしい地みどろたっぷりのアクションとノリのいい音楽が印象に残る傑作ウエスタン。",
            " 『ジャンゴ 繋がれざる者』面白かった。速攻で見に行くべし（笑）",
            " 『ジャンゴ 繋がれざる者』キルビル以降の流れが雑な感じは今回もあって、脚本賞はやっぱり功労賞的な意味合いかなとも思ったが、前半の暴力描写(特に血糊の飛び方)とか凄いし、一貫してハズさないタランティーノへの信頼は揺るがない傑作でした。",
            " 『ジャンゴ 繋がれざる者』冒頭のクリストフ・ヴァルツで持っていかれた。前作と真逆の役に持ってくるタラのバランス感覚も最高。前作が戦争映画と言っときながら全然違ったのと同様、今回もマカロニと言うよりタラ映画としか言いようがないテイスト。",
            " 『ジャンゴ』とにかく“カッコいい”を極限まで突き詰めたらこうなるよっていうThis is タラちゃんムービー。典型的な勧善懲悪を豊かな演出力で体現。少々粗いズームがこれまたカッコいい。脚本賞より撮影賞。レオ様もついに新境地到達。",
            " 『ジャンゴ 繋がれざる者』タランティーノ，クリストフ・ヴァルツのこと好き過ぎだろ！と思いました。",
            " 『ジャンゴ 繋がれざる者』大殺戮inキャンディハウスでかかる曲で鳥肌！",
            " 『ジャンゴ 繋がれざる者』何が最高ってあなた超長くて超面白いってとこですよ。マイルが稼げるんですよ。ＴＯＨＯシネマズは6000ポイント貯めると一カ月フリーパスがもらえるんです。もう二、三回行ってさらにマイル貯めるぞ。",
            " ジャンゴの迷いの無さがいい。どこからともなく現れ、消えていく様と相まって実に西部劇のヒーローぽい。そういえば彼は背中と頬に「傷」をつけられた姿として登場するが、映画内では最後まで「傷」一つ負わない。この無敵さもジャンルに則ったものか。",
            " 『ジャンゴ 繋がれざる者』@銀座。これぞタランティーノ監督の血みどろウエスタン映画。ストーリーが淡々としてるけど、出てくるキャラは全てが個性的過ぎる！レオ様は左手負傷の初の悪役熱演。クリストフ・ヴァルツの上手さに助演男優納得",
            " 『ジャンゴ 繋がれざる者』続き、ジェイミー・フォックス、サミュエル・Ｌ・ジャクソンも良かったけど、クリストフ・ヴァルツの怪演にアカデミー助演男優賞も納得。ディカプリオも悪くはないけど、いまいち弾けっぷりが中途半端。 ",
            " 『ジャンゴ 繋がれざる者』、黒人奴隷のジャンゴが元歯科医の賞金稼ぎとともに生き別れた妻を取り戻そうとする西部劇。突拍子の無さはあまり感じないものの、165分の長さを全く感じないタランティーノ監督の物語作りの上手さに感心。 ",
            " 『ジャンゴ』賞金稼ぎシュルツの知的で上品な飄々キャラをヴァルツがみごとな怪演。ジャンゴの強い反骨心と諦めない強さもストレートにかっこよかった。ディカプの酷い悪役っぷりも最高。見せ場の音楽の被せ方かっこよすぎて鳥肌! ",
            " 『ジャンゴ 繋がれざる者』妻を奪われた元黒人奴隷の男が賞金稼ぎのドイツ人と手を組み彼女を救い出す復讐劇。タランティーノ作品の独特の癖がいい具合にシンプルなストーリーにマッチした秀作!でも残虐度は高めですw ",
            " 『ジャンゴ 繋がれざる者』タラちゃんの映画は食わず嫌い気味な俺だったけど、コレは面白かった。長さを感じさせないスカっとした演出によって、スクリーンから目を離すことなく楽しめた。こういう爽快な映画をもっと観たいなぁ。",
            " 『ジャンゴ 繋がれざる者』待ちに待った公開。終盤までは我慢のタランティーノ節。それまではKKKのシーンがそれらしかった。いろんな知識を仕入れてから二回目を観に行こう。",
            " 『ジャンゴ 繋がれざる者』鑑賞２。 劇場予告の事前知識しかなかったので、知らないシーンが沢山で盛り上がりました。 そして、相変わらずのディカプリオ。本当のハプニングの怪我も上手く有効活用して流石にプロですね。明日の東京が羨ましい。",
            " 『ジャンゴ 繋がれざる者』鑑賞。 アラン・アーキンを押しのけて獲ったC・ヴァルツがどんなものか見てたけど、S・L・ジャクソンの映画じゃないか。でも、それも間違いで“彼”の映画でした。 しかし、まさか、一片も残す事なく天に還るとかｗ",
            " 『ジャンゴ 繋がれざる者』スローで飛び散る血飛沫＆肉片、百発百中早撃ちジャンゴのヒーローっぷりに痺れた！奴隷根性丸出しの執事サミュエルと不遜な馬鹿当主ディカプリオ本気で憎たらしい、三銃士の枢機卿ヴァルツがデュマの話とか小ネタも",
            " 『ジャンゴ 繋がれざる者』オープニングから懐かしい西部劇の音楽 ♪ 助演男優賞を取ったC.ヴァルツはさすがの怪演、ぶっ飛びのタランティーノ映画、楽しめましたぁ～(^_^)/～",
            " 『ジャンゴ 繋がれざる者』黒人が主人公で西部劇ってなかなかかっこいい！",
            " 『ジャンゴ 繋がれざる者』初日に見て良かったと心から思える。西部劇という基礎の上にこんなにエンターテイメント且つ社会派な物語が書けるとは…驚き。脚本賞に納得。音楽、映像、物語全てにおいて文句ない。 95/100点。",
            " 『ジャンゴ 繋がれざる者』おもしろかったよ〜。タランティーノのくせにどストレートな西部劇。デカプリオはとてもよかったけど、ヴァルツが良すぎた。",
            " 『ジャンゴ 繋がれざる者』鑑賞。 ",
            " 『ジャンゴ 繋がれざる者』Qタランティーノがウエスタン映画という事で期待大！今作はかなりの直球ドストライクで、彼独特の映画愛の美学を貫いているんじゃないかな〜。人種差別という黒歴史も直視しているあたりも流石。サントラ選曲もハイセンス！",
            " 『ジャンゴ 繋がれざる者』個人的にお気に入りはディカプリオの傍らにいるサミュエルLジャクソンのキャラクター♪ ジョージマクフライや使用人のビフタネン並みのお気に入りになった(^o^) ",
            " 『ジャンゴ 繋がれざる者』西部劇でもやっぱりタランティーノ! クライマックスはやっぱり派手にドンパチやってラストもスッキリ爽快♪ 上映時間の長さも感じなかった^^；",
            " 【ジャンゴ 繋がれざる者】目の覚める銃捌きが堪らない緩急ついたCW。いつもの冷血漢のイメージにコミカルなスパイスが加わったC.ヴァルツが周りを翳めるくらい良かった。終盤のカタルシスよりもイイ。彼のさり気ない前作ネタでも笑えた。 ",
            " 『ジャンゴ 繋がれざる者』（ネタバレ大いなるネタバレ）タランティーノがまたまたまた出演してるんだけどさ。今回のは上手い！まさか＠＠＠するとはね。あそこは大笑いしたわ（笑）",
            " 『ジャンゴ 繋がれざる者』サミュエル・Ｌ・ジャクソンもいいよー！もっと評価されてもいいと思うんだけど、意外と書いてる人いないよね。",
            " 『ジャンゴ 繋がれざる者』タランティーノにハズレないなー。今現在のベスト１ですわ。クリストフ・ヴァルツに惚れたタラが、今回もオイシイ役を演じさせてました。主人公よりカッコイイもの（笑）",
            " 『ジャンゴ 繋がれざる者』観た。タランティーノを堪能。漫画のようなストーリーと展開に映画の楽しさ、165分が短いくらいあっという間。",
            " 『ジャンゴ 繋がれざる者』クリストフ・ヴァルツは高潔な正義のランダ大佐といった感じでかっこよかった。あとタランティーノは凄い。なぜなら、もしタランティーノを知らないひとが見ても一発で「コイツ間抜けな死に方すんだろな」ってわかるから。",
            " 『ジャンゴ 繋がれざる者』黒人奴隷が白人を殺しまくる映画。西部劇がアメリカの南部を扱う（笑）いや、これは大変満足です。165分らしいのですが、一切長くなく飽きることなく血を観ていました。クリストフ・ヴァルツ恐るべし。",
            " 『ジャンゴ 繋がれざる者』六本木って場所柄、ネイティブの方達も多くてドッカンドッカン受けてたけど、そこそんなに笑うのという感じは正直有りましたな。いや面白いけど爆笑場面じゃないでしょみたいな。",
            " 『ジャンゴ 繋がれざる者』やー面白かったなぁ。一瞬たりとも飽きるところなかったな。タラ太り過ぎてて一瞬出演気がつかなかったよ。",
            " 『ジャンゴ 繋がれざる者』観た。最高に最高。最高オブ最高。最高すぎて最高としか言えない。めちゃめちゃ面白くて、かっこよくて、笑えて、スカッとして。ちょっと悲しくて。多分これ俺の今年一位。",
            " 『ジャンゴ 繋がれざる者』みる。",
            " 『ジャンゴ 繋がれざる者』初日に観た。新しいスタイルの西部劇かも知れない。",
            " 『ジャンゴ 繋がれざる者』タランティーノ映画にしてはあまり癖がない。そのぶん見やすい作品になっていて良かったです。",
            " @ユナイテッド・シネマとしまえん    『ジャンゴ 繋がれざる者』    ",
            " 『ジャンゴ 繋がれざる者』鑑賞。久しぶりにスカッとする映画見た感じ。これから見る人に注意、エンドクレジットは最後までみましょう。オマケがあるから、、",
            " 『ジャンゴ 繋がれざる者』毎回良いけど今回もヴァルツはスゲえ良い！というかサミュエルってこんな面白い人なんだ！こんなに引っ張るんだって感じたけどその分スカっとしちゃった。初めて劇場でタランティーノ作品を見れた満足感！オモシロ！",
            " 『ジャンゴ 繋がれざる者』 ",
            " ♪じゃんごー『ジャンゴ 繋がれざる者』 ",
            " 『ジャンゴ 繋がれざる者』さすが、タランティーノ。現代社会に今訴えるべきテーマをわかってるよなあ。俺はあの最後の馬車に乗せられていた奴隷だよなあ。",
            " 『ジャンゴ 繋がれざる者』おそらくタランティーノ作品の中では群を抜いて娯楽性が高くかなりとっつきやすい内容ではなかろうか。今までのクセのあるアプローチは健在ですが、純粋にあの頃のマカロニウェスタンにあった興奮を呼び起こしてくれる作品。",
            " 『ジャンゴ 繋がれざる者』スクリーニングイベント＠新宿ピカデリー♪激しく撃って激しく血飛沫が上がって激しく吹っ飛んでのお祭り状態 ( ｀∀´)σーーー・★ キャラ濃いのにくどくなくて、スカッと面白かった！！！",
            " 『ジャンゴ 繋がれざる者』鑑賞！楽しかった！馬萌え(^_^)",
            " さて『ジャンゴ 繋がれざる者』。どこを切ってもタランティーノ。タランティーノ飴。B級ウエスタンもタランティーノにかかれば全編ピン！と糸が張りつめた上質な映画に。ただねー長いわー。あー今回もまたこのパターンかーって思っちゃったのも事実。",
            " 『ジャンゴ 繋がれざる者』ハイテンションでごまかし気味にしてますが、細かな事は公開後にもう一度観てからにします。あ、ひとつだけ。司会のコトブキツカサさん良かったです。有村とかいうやつとは大違い。",
            " 『ジャンゴ 繋がれざる者』スクリーニング・イベントで観たぜ！マザファッカ全開だぜwoooo ！ 前売りも買っちまったぜwoooo ！ ",
            " 『ジャンゴ 繋がれざる者』。上映前にネタバレ厳禁のお達し。オマージュありきの時代錯誤な描写や狙いすぎな音楽もいいですが…今回チト長い。けど、ラストの断末魔の叫びにドッと湧いたり、やはりタラ映画は解ってる観客(ダチ)と観るのが楽しいな、と。",
            " 『ジャンゴ』試写った。面白い、とは思う。タランティーノはあんま好きじゃないけど、ユーモア時々織り交ぜた展開は面白いし、最後はスカッとする展開。嫌いじゃない。でも長いよ、165minって。あと、残虐なシーン幾つかあり。ボカシも^^;;",
            " シネマシティ『ジャンゴ』  シネコンなのに予告一切なし  映画泥棒さえない    いきなり始まってビビる",
            " 黒いジークフリートの叙事詩  シーンで、画の質感変えてくるやつ！好き〜    ヴァルツとジェイミー・フォックスでお腹いっぱいなのに  ファッキンディカプリオ登場  クレイジーサミュエルまで出やがった！    音楽たまらん……",
            " 『ジャンゴ 繋がれざる者』  めっちゃくちゃおもしれえ……    ",
            " ジャンゴ繋がれざる者見ましょう",
            " ＜2013年ベスト＞21彼女は愛を我慢できない ⑳狼が羊に恋をするとき ⑲ゴースト・スクール ⑱ローマ、恋のビフォーアフター ⑰赤鉛筆、青鉛筆 ⑯ホット・ロッド ⑮命ある限り ⑭エンド・オブ・ザ・ワールド ⑬わが人生3つの失敗 ⑫国家誘拐 ⑪ジャンゴ 繋がれざる者 ",
            " 他の候補たち ジャンゴ／LOOPER／ジャッジ・ドレッド／探偵はBARにいる2／アンチヴァイラル／わたしはロランス／偽りなき者／欲望のバージニア／21ジャンプストリート(DVDスルー)／ヘンゼル&グレーテル(DVDスルー)",
            " 【ジャンゴ 繋がれざる者】★★★★★ 2013年公開、アメリカの作品。165分。 まぁ、長い！けど、全然飽きない。相変わらず「映画は楽しい！」に溢れている。結局、タランティーノが大好きなだけかもしれませんが…。笑 ",
            " 『ジャンゴ 繋がれざる者』 ３時間もあるのか･･･長ぇ！と思ったが、観始めると退屈するシーンもなくスイスイ観れた。サミュエル・Ｌ・ジャクソン扮するスティーヴンの人物描写には唸らされる。",
            " 『ジャンゴ 繋がれざる者』キャストの世界観への溶け込み方が素晴らしいなーと。そしてジャンゴの奥さんがすっごくチャーミング！ラストのほうは可愛さに胸キュンしちゃった。あと個人的に好きなシーンは「ドジャンゴじゃねえんだよバキューン！」と「女房が夜なべして30枚こさえたんだぞ！」です。",
            " 『ジャンゴ 繋がれざる者』長尺だけどテンポが良くカメラワークも面白く、という感じで飽きずに楽しめた。展開が唐突なので何度か驚いてひっくり返りそうになったｗサービス精神あふれてるなあ。シュールなバラエティ番組のように見えてくるシーンもあっておかしいのなんの。音楽も最高にカッコイイ。"
        ]
    }
}
