{
    "title": "フライト",
    "id": 104,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 3150,
            "each_tweet_amount": {
                "good": 173,
                "even": 6,
                "bad": 16
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フライト』嘘をつくのは難しいけど、正直でいるのはもっと難しいってことかな。あと、最近の「捕まった人の出演作品が見れなくなる」ってことに通じると思う。罪人が産んだものは悪なのかどうか、うーん、難しい。",
            " 『フライト』79点",
            " 『フライト』アル中の話、懺悔、告白が「勇気ある行動」に直結するアメリカ版の正義のおハナシ。どうしても「それは裏切り」という感覚が拭えない。",
            " 『フライト』デンゼル・ワシントンが好きなので鑑賞。なんていうかリアリティが凄くて実際に起こった事件のドキュメンタリー映画なのかと錯覚するくらい。脚本、俳優陣の演技がが素晴らし過ぎる。",
            " 『フライト』冒頭から〈信用できない主人公〉で、最後まで「何をするのかわからない」ハラハラがある。悪人ではないけど、徐々に好感度が下がり、公聴会当日朝には……。そこからのラストまでの展開が見物。",
            " 『フライト』、最後にかかる曲の名前が「I Need Your Help」でグッときた。自分に助けが必要であることを受容できずに乱暴に救いの手を拒絶してきたウイップも、自己欺瞞から自分を解き放ち、素直に人を頼れる様になったんだなって。",
            " 『フライト』、劇中で家族写真やホームビデオがちょいちょい出てくるんだけど、過ちによって壊れてしまった人間関係に対するウィップの未練や後悔が感じられてとても切ない。写真は時間を保存して愛おしむ為の道具なんだとつくづく思う。",
            " 『フライト』初見時には航空サスペンスから人間ドラマへのシフトが急だという印象だったのだけど、見直してみたら最初からずーっと、DV・依存症・信仰・自己欺瞞の話を描いているのだということが分かった。",
            " 『フライト』",
            " 『フライト』日本の国内便のような小型の旅客機の機長がアル中&ヤク中で、墜落事故を起こすという話。とんでもない話だが、最後が美談にされて何だかなあという感じ。",
            " 『フライト』★★★☆☆",
            " 『フライト』序盤の飛行機墜落シーンはキャスト・アウェイ越えだしゼメキス初めての大人映画は成功。こんなに煙草を吸うハリウッドの主人公なんて久しぶり（マリファナはよく見るが）。平気で嘘はつけるけど死んだ人のせいにはできない逡巡が胸に迫る。",
            " 『フライト』ゼメキス＆ワシントン。旅客機の墜落をウルトラCで不時着させたヒーローパイロットは実はアル中だったw 序盤の迫力ある墜落シーンからミステリータッチの中盤そしてヒューマンドラマなラスト迄目が離せない。ゼメキスはホンマにいい監督だ。BTTFだけじゃない。90点 ",
            " 『フライト』過去作整理。これ結構好きです。盛り上げ方がうまかったような気がします。",
            " 『フライト』ロバート・ゼメキス監督。この墜落シーン観たら、もう飛行機乗れんというほどリアル。前半パニック映画、後半依存症と生き方について考えさせる映画。",
            " 『フライト』映画は面白かった。ゼメキスなので心配していたんだけど、やっぱり神学的な結末になってしまったのがガッカリ。話しの落とし所としては仕方ないのかなぁ。",
            " 『フライト』アルコールでもドラッグでも依存症は怖い！どんなに素晴らしいことをやりとげても普段がクズならすべて台無しなんだな。あとこの映画の感想、\"このクズが！\"みたいなの多いけど、誰でもデンゼルみたいになる可能性を見落としてると思う",
            " 『フライト』なるほど..パニックものじゃなくてリービング・ラスベガスなのね。人間模様を丁寧に描くけど、飽きさせない展開はゼメキスの上手さだなぁ。ホロ苦い結末の余韻もまたいい。",
            " 『フライト』Blu-rayでレンタル。飛行機の不時着シーンはハラハラしました。飛行機の怖さがよく分かる。アルコール依存症の怖さもよく分かる映画でした。",
            " 『フライト』かなりおもしろかった！アル中男が自分を取り戻す話なんやけど、そこに飛行機事故と事故調査が加わって、ハラハラ。クライマックス好き、泣いた。ラストは甘すぎるけど、Who are you?  っていつ聞いても刺さる。",
            " 『フライト』不時着までのフライトシーンに引き込まれた。が、パニック映画ではなく、その後はヒューマンドラマ。★★★☆☆",
            " 『フライト』★★★★☆ 予告が上手い。嘘はついてないんだけど、イメージが違って意外に地味。『バック・トゥー・ザ・フューチャー』『フォレスト・ガンプ』の監督だけにハードルを上げすぎたけど、『フライト』だけに映画の着地はとても上手。",
            " 『フライト』飛行機のシーンは迫力あって面白かったんだけど、そのあとの話がただただ長い…。観終わった後は、やっと終わったって気持ちしか残らなかったなぁ;^_^A",
            " 『フライト』  10段階で6",
            " 『フライト』サスペンスかアクションかと思いきや、後半は人間ドラマ。ストーリーがちょっと強引な気もしたかな。★★★☆☆ ",
            " 「ﾌﾗｲﾄ」鑑賞終了。ｱﾙｺｰﾙ/薬物依存のﾊﾟｲﾛｯﾄの事故は過失か不可抗力な事故か。確かに問題のあるﾊﾟｲﾛｯﾄではあったけど、危機回避したことは事実でしょ。収監の必要ある?  見応えあったけど、\"神\"ｱﾋﾟｰﾙは不要。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『フライト』物語の発端となる航空事故のシーンは圧巻の一言！サスペンスを予感させる展開から徐々に…デンゼルの二面性を醸しつつ良心の呵責に悩む姿が痛々しい…適材適所の配役も魅力的な作品。",
            " 『フライト』緊迫感最大の飛行機落下シーン、そしてヒューマン・ドラマ。登場人物一人ひとりが実に深く描かれており、入り込んで見入ってしまう。主人公の結末は、偶然なようで必然から成り立っており、劇中でいう神の意志を感じる。86点。",
            " 『フライト』★★★★☆アルコール依存性のパイロット。ヒーローになった自分のままでいるか、それとも…。そんな葛藤がよく表現されていたと思います。ラストは素直に感動的な展開でした。",
            " 『フライト』最初の緊迫したフライトシーンで引き込まれる。私のなかでデンゼルと言えばあまり悪い役のイメージがないので、この役はかなり嫌。逆にそう思わせるほど彼には演技力があるってことなんだろうね。ガン患者とのシーンが印象的だ。",
            " 『フライト』鑑賞。正直になればそこに人生の喜びがある、という実に絵本のようなテーマ。長々とその葛藤を見せられるのがしんどかった。こういう筋なら、もっとサスペンス調にした方がいいと個人的に思う。",
            " 『フライト』描き方がちょっと中途半端な感じがした。冒頭の墜落事故の描写はすごいが、デンゼル・ワシントン演じる主人公のダメさの印象が強すぎてラストが唐突に感じられてしまう。この辺りのバランスがよければ、いい作品になったと思うのだが...",
            " 『フライト』アメリカでも見た作品。英語の理解が乏しかったからもう一度。前の仕事の関係であんまり他人事には見えなかった。安全を守るとは本当に難しいこと。改めて教えられた作品です。",
            " 『フライト』えっと、最初はさ「パニックアクション」ものかと思ったんだよ。違った～～！！違ったわ～～い！！濁った目のデンゼル。頑張っているけどやっぱ「いい人」括り。その枠を飛び出す演出が欲しかった。折角吸引場面とかイキイキ演じているのに",
            " 『フライト』この映画は飛行機の墜落シーンやアルコール中毒・薬物中毒またsexシーンなどがすごくリアル。R指定くらいついてもいいと思うけど。まぁ現代に倫理だのなんだの問題にする方が問題ですよね。今後飛行機乗ったら必ずシートベルトします。",
            " 『フライト』☆３ ヤク中・アル中・ニコ中の更生を描いた映画。デイゼルワシントンのだめ男ぶりが見てて感心する演技。最後までアル中抜けられなくて豚箱行きはいいけど人間そんな変われんの？嘘つき通して自殺endの方がしっくりくるんだけど",
            " 『フライト』冒頭の事故シーンはもちろん、メインのヒューマンドラマも最高！デンゼル・ワシントン出演作品はハズレなし！",
            " 『フライト』おもしろかった。人が生死が関わってないシーンであんなにゾワゾワヒヤヒヤしたことない。たしかに予告編から受ける印象とはずいぶん違ったけど、よい映画だったと思います。",
            " 『フライト』アルコール依存症にはならないようにしておこう。。。",
            " 『フライト』 アルコール、ドラッグ満載のトンデモ映画かと思いきや、どうなることかとちょっと半笑いで見てたらあんな着地するとは・・・・飛行機だけに、なんつって。ほっこりした",
            " 『フライト』観た。序盤の不時着シーンは迫力あって凄かったけど、それ以降はアル中主人公の葛藤が続く人間ドラマでなかなか良かったです^^堕ちた人間の再生を描いた作品って好きだな。堕落から這い上がったデンゼルのラストシーンがよかよ(^-^)",
            " 『フライト』序盤の墜落シーンがリアルで凄かった。もし映画館で観てたらあれだけで元取れてたレベル。話は引っ張った割に単純に帰結したのは残念だけど細かい演出が丁寧でサスペンスとして緊迫感に溢れてた。あとラストシーンの余韻が最高。",
            " 『フライト』うおぉぉぉぉ。中盤ちょっと地味過ぎて退屈だったけど、終盤の葛藤とアレで、めっちゃ感動的だわー。ハッピーエンドじゃなくてビターエンドだけども、そういう所が人間らしいよな。感動した。中高生とか見てほしいな。 ",
            " 『フライト』TTVで。飛行機事故が最近あったので飛行機が怖くなったです。。パイロットって最後の最後まで職務を全うしないといけないすごい職業だと改めて再認識。全体的に違うテーマがメインなんだろうけど、それはそれで大変だということですな。",
            " 『フライト』 Who are you 彼は英雄なのか、犯罪者なのか。 最後の息子との対面シーン。答えは観る人の倫理感によるのかも。認めることでフリーになれたと。本当に「否認の病」なんだなぁ。宣伝のイメージとは違ったけど面白かった☆",
            " 『フライト』…どこが感動なのかよくわからない！！",
            " 『フライト』すごーく面白かった。本質的な問題を叩くのではなく、叩きやすい問題を取り上げて叩く現代の風潮を皮肉っている映画。確かに、パイロットがアル中なのは良くないけど、問題はそこ？って思う。",
            " 『フライト』  期待を裏切る映画No.1！",
            " 15本目『フライト』。ﾃﾞﾝｾﾞﾙ･ﾜｼﾝﾄﾝはどんな役でも安心して観れる。こんなパイロットは願い下げだけど、善悪で単純に割り切れない人間性を描いている点は好感持てた。「アルゴ」のｼﾞｮﾝ･ｸﾞｯﾄﾞﾏﾝがここでもいい味出してます。",
            " 言い忘れていた。 「フライト」は今年観た他人におすすめできる映画だが 2012年のおすすめ映画は「最強の2人」 2011年のおすすめ映画は「ミッション：8ミニッツ」 機会があれば是非観てほしい。",
            " 帰宅。 映画「フライト」良かった。 今年、他人にオススメできる映画のひとつだな。 終盤2転3転して面白かった。 意志弱いとそうなるよな。 アルコール、クスリ、駄目絶対。",
            " 『フライト』ブログを更新。 ",
            " 『フライト』え、飲んじゃうの？飲んじゃったよ！まだ飲むのかよ！そこでも飲んじゃうのかよ！さすがに飲まないのか。って飲むのかい！おーい！という2時間。自分の弱さ・自分へのウソとの戦い。飛行機・自動車・エレベーター。ドン底からのフライト。",
            " 『フライト』。よくある「予告編と全然ちゃうやん」のパターン（しかしああするしかないのか）。飛んだ（そして堕ちた）後がこの映画の肝。「Flight」という単語の持つ“別の意味”が、話の行く末を示唆している。",
            " 『フライト』鑑賞。前半のクライマックスシーンはとにかく手に汗握る。映像的な見せ場はそれだけで終わってしまうのにラストまで緊張感が途切れないのも良かった。今作ではダメな男を演じるデンゼル・ワシントン。いつも思うけど人間臭い感じが魅力的。",
            " いろんな方の薦めから『フライト』を鑑賞。予告とのギャップにやられる。本編を観てから全然観る観点を変えさせる。主人公の行動に若干嫌気がさすもののそういう風に思わせるのがこの映画の意図なのかもね。飛行機シーンはドキドキしながら観た^^;",
            " 『フライト』そして英雄に祭り上げられた苦悩の日々。それでも辞められない…ひたすらに酒に溺れるウィップ。タバコ、お酒、ドラッグ。依存とは怖いものだ。このテーマに向き合うには被害者か加害者になるのが一番手っ取り早いな。",
            " 『フライト』FLIGHT。デンゼル･ワシントン。ロバート･デメキス。ジョン･グッドマン。冒頭の事故シーンが素晴らしい。思わず手を握りしめてしまった。そして着陸の瞬間の演出。引き摺る救出シーン。悲壮感と絶望感が上手に描かれている。",
            " 『フライト』何事もほどほどに！依存症になってからでは遅い(ｰ ｰ;)ラストもよかった(T_T)",
            " 『フライト』アル中のダメさ加減をこういう風に描いたのは、ありそうでなかったかも。フライト中にジュースにウォッカを混ぜてこっそり飲むようなアル中っぷりは酷いんだけど、それでも主人公にヒーローの素質が見え隠れして憎みきれないんだよねぇ",
            " 『フライト』まず、お酒の怖さを思い知らされたのが第一印象。主人公の決断にいちいちドキドキさせられた。",
            " 『フライト』冒頭、ラストでタイプの違う緊張感の表現、ラストの台詞が最高。デンゼル・ワシントンのキャラも好きだった。飛行機に乗り込む階段のカットとか何気ないけど、意味が込もってるカットがあってゼメギス監督の他作品が観たくなった",
            " 『フライト』おもしろかった。アル中駄目人間の再生ものとして見た。好きな役者がいっぱい。ジョン・グッドマン、ケリー・ライリー、メリッサ・レオ。",
            " 『フライト』英雄か犯罪者かってのを問う映画だったけど一般的な目線からいけばこれは飲酒運転で犯罪者なのではないだろう アウトローな人間がどうやって自由を手に入れられるかをわからせてくれた映画だった ",
            " 『フライト』人は自分の「弱み」に対し、どのように向き合っていったら良いのかというテーマに対し、中々答えは出ないけど、この作品の主人公みたいに向き合った時に何か救いみたいな事が起こるとしたら、嬉しいことだなと感じる。",
            " 『フライト』いかんせん長いと感じる点もあるけど、前半の飛行機シーンと後半の20分程は結構好きな作品。どうしてもこの作品って酒だけの話みたいに語られていることがTLでも多かったのだけど、もっと普遍的に語られるべきだと思う。",
            " 『フライト』3.18@バルト９ 宣伝の印象と違い、ダメ人間のわかりやすい再生物語でした。デンゼル・ワシントンにこれほどまで「体臭」(しかもかなりキツそうな笑)を感じたのは初めて。やっぱり巧いんだなあ。ジョン・グッドマンかっこいー！",
            " 『フライト』見てきた。良かった。思ってたより主人公クズで、ラストは予測できたけど、飛行シーンはハラハラしたし、各俳優の演技良かったし、構成も上手くまとまってた。各キャラのセリフがすごく良かった。",
            " 『フライト』なかなか骨太でしたな。旅客機って『トップガン』みたいな背面飛行って構造上、可能なのかなぁ？だめじゃんデンゼル様の巻でしたｗ",
            " 『フライト』宣伝文句とは違い、ダメ人間を描いたドラマだと思えば目くじらたてて批判する事もないのでは？酒が進む映画ではありませんね",
            " 『フライト』人間とはかくも弱き者、それを嘘で隠し通して名声を保つことを選ぶのか、それとも嘘に疲れることを捨てるのか。あの飛行シーンはあり得ないとは思いますが、それでも人間ドラマで意外と見せてくれました。",
            " 『フライト』Dワシントンやから評価上げちゃうけど実はただのダメ人間物語。yes, this is all abt alcoholic!ビール飲みながら鑑賞したけど…my cancer gets cancer など所々のジョークが良い。",
            " 『フライト』予告編から想像していた話と違っていたけど、人間ドラマ部分が見所の映画だった。飛行機事故のシーンはすごかった。予告で見たときもそうだったけど、あの背面飛行にはゾッとした ",
            " 『フライト』事故後はラストシーンに向かって淡々とドラマが進んでいくが脚本がしっかり収束していく感は心地よかった。飛行機も物語も落とし所にしっかり着地したものの、とにかく中国出張の前にこの映画観なくてよかったｗ",
            " 『フライト』「彼は英雄か犯罪者か」ってキャッチコピーとトレーラーから、デンゼル・ワシントン主演の硬派な裁判ものかなと思って観たら全然違った。デンゼル・ワシントンのあの役柄の演じっぷりはさすがの一言に尽きる。",
            " 『フライト』嘘の地表に建てられた家は、どんなに大きく立派であっても、やはり幻でしかない。彼は最後の質問に正直に答える事で多くのものを失ったが、その代わりに大きなものを手に入れた。自由になれたと語る彼の清々しい表情がそれを物語っていた。",
            " 『フライト』を鑑賞。デンゼル・ワシントンの、あのダメ男ぶりf^_^;  珍しい役だったと思うし、それ故に難しかったと思うが、やっぱり上手いよねー、デンゼルは。オスカーのノミネート、当然やと思うなー。",
            " 『フライト』英雄か犯罪者かと予告編で謳っていたが、映画を観て納得。実はとんでもない人物をデンゼルワシントンが熱演。さすが、男優賞を何度も受賞しているだけあって彼の演技は素晴らしかった。それだけでも、一見の価値あり。☆5つで☆3つ",
            " 『フライト』英雄か犯罪者かなんてサスペンスな映画じゃなく、堕ちて行く一人の男の末路を淡々と描く感じ。妙におもしろかったわ",
            " 『フライト』/デンゼル・ワシントンが凄い…。オスカー主演男優賞ノミネートは誰しもが納得するはず。でも脚本賞ノミネートはどーかねー？それなりに面白かったけども。まぁアメリカ人がいかにも好きそうな話だなぁと思った。",
            " 『フライト』中年男の体臭が臭ってきそうなデンゼルの存在感生々し。序盤の空中シーンは凄いが、これはどうにもならない人間の無様さとそこからのぎりぎりの生還、そういう意味での生還劇か。中だるみあるもよくわかった。ペンテコステ派も印象的。",
            " 『フライト』お金を返してください。",
            " 『フライト』まじめで硬派なイメージのデンゼル・ワシントンが珍しくアル中でだらしない男ぶり。でも最後にはやっぱりイメージ維持？ 墜落のシーンよりドキドキしたのが聴聞会前夜に今まで断っていた酒の誘惑に負けるのか？というシーンだったりする。",
            " フライト★★★☆～英雄がいいってわけじゃない～ ",
            " 『フライト』英雄か犯罪者か。てっきり裁判やらマスコミやらの戦いかと思いきや、機長の弱さをとことん追求した映画だった…まさかの飲みっぷりと泥酔っぷり。反論が出来ない死者を前に決断した機長の最後にほろり。",
            " 『フライト』先週ジャンゴを観たせいか、音楽がベタ過ぎでちょっとびっくら。でもゼメキスさんってそういうかんじだったですよねぇ。 ",
            " 『フライト』クライシス・ムービーかと思ったら…の意外性がよかった。がっつりヒューマン映画。身につまされる映画。自分は自分に向き合って正直に生きられるのか？？ ",
            " 『フライト』ちょっと泣いた…。人間の弱さと強さみたいなテーマの映画だったけどラストの結末はファンタジーかも。もっと人間は醜くえぐいものかも…。 ",
            " 『フライト』想像してたのとは違う感じやったけど良かったよ(ﾟдﾟ)大作ではないと思うけど見る人それぞれが考えさせられると思う(´ε｀)アクションシーンじゃないのに 飲むのかっ 飲まないのかっ アッーって何でか超ドキドキする",
            " 『フライト』ときどき，デンゼル・ワシントンさんが，レニー・クラヴィッツさんに見えて，ハンガーゲーム！",
            " 『フライト』すげーものを観せられましたね。フライトのシーン，手に汗握らせ過ぎ。",
            " 『フライト』どれだけプロとして高度なスキルを持っていても、ある種の中毒は様々なものを崩壊させていく。その場しのぎでなく、逃げず自ら中毒と認め立ち向かうところから光が見いだせる。単なる飛行機墜落映画でなく人間の墜落と弱さからの再生を描く",
            " 『フライト』酒に溺れて嘘の上塗りの人生、周囲は騙せても自分は騙せないです。結果的にそれに気づいて悔い改めればOKかどうかは、ケースバイケースだと思います。アル中に限らず、自律が効かなくなるものに対して、どう向き合うかを問う作品でした。",
            " 『フライト』奇跡の飛行とデンゼル・ワシントンと言えば、トニー・スコットを思い出さずにはいられないが、そこはゼメキス、スリル要素を入れつつも中毒者の現実を描き出すという別のテーマを融合させている。妙にエロいCAも冒頭出てきてお得だね〜",
            " 『フライト』☆☆☆☆-．「飲んじゃダメだ，飲んじゃダメだ，飲んじゃダメだ」と思ってもやはり手が出てしまうのは非常によくわかると言う意味でこれほど感情移入できる主人公はなかったw ただ，説明不足（ネタの後出し気味）のわりには中だるみが…",
            " 『フライト』鑑賞。飛行機墜落のﾊﾟﾆｯｸ・ｱｸｼｮﾝ映画と思いきや、実は機長が筋金入りのアル中で。冒頭の墜落シーンしか『フライト』してないけど、この映画の見所は依存症に対峙しなければいけない人間の弱さと葛藤。85点。",
            " 『フライト』冒頭の墜落のところから一転、最後まで延々と酒の止めれないアル中パイロットのダメダメ親父の映画。飛行機のシーンは良く出来てたと思うがその部分がおまけストーリーって言う気がしてしまう。最後の親子の和解したシーンもあざとく思う。",
            " 『フライト』英雄であり続けるために自分を偽るか、それともさらけだすか。アル中、英雄うんぬんより、一人の人間としての告白にぐっときた。またもデンゼルの名演にやられた。飛行機墜落シーンは、やはり怖かった。",
            " 『フライト』を観た。冒頭のフライトのシーンの緊迫感で心鷲掴みにされた。ちょっと長かったが、デンゼル・ワシントンが自分の保身と罪悪感に苛まされる流れもよかった。",
            " 『フライト』鑑賞。アルコールLOVEな自分には頭の痛い作品(笑)禁酒シーンは酒を呑む人には辛さが…序盤の背面飛行の迫力ら、し終盤の人間ドラマまでぶち込むすばらしいエンタメ作品。",
            " 【映画館記】『フライト』 こんなアル中、ヤク中のパイロットって、ありなんだろうか？ 嘘をつくことをやめてからの「本当の自由」を勝ち取ったデイゼル・ワシントンの表情が好きです。",
            " 『フライト』飛行機パニックものの雰囲気は最初の３０分まで。後は延々とアル中の機長演ずるデンゼルワシントンのダメさがこれでもかと描かれてたね。やはり上手い役者さんと再認識。ダメダメからラストに逆転でハッピーなオチ。個人的には感心したねぇ",
            " 『フライト』予告編やポスターに騙されたな。簡単い言えば、これアル中の話。しかし、アル中の話をこんなドラマにしてしまうところが凄いと思う。デンゼル・ワシントンの演技にグイグイ引きこまれていった。前半の奇跡の着陸を忘れてしまうくらいに。",
            " 『フライト』鑑賞。 ",
            " ＜フライト＞原題はFlight（飛行）だけど、Fright（恐怖）とのダブルミーニングと考えても面白い。日本語的には飛行と非行かな。で、何が怖いって神様ですよ。主人公に起きたことが全て神の御意思（by裏階段の会話）だとしたら^^; ",
            " 『フライト』もうちょっと心温まる映画だと思って行ったんだけど、こういう展開だったとは。まあ、結末は一応納得だけど、なんとなくスッキリしない。良いか悪いかと聞かれたら、とりあえず◯みたいな。",
            " 『フライト』ゼメキス久々の実写映画は、重いテーマでおとろしい作品だった。ラスト近くのあるシーンには戦慄を覚えましたよ。特に宗教心はないが、作中での宗教の利用法に得心。ジョン・グッドマンは「アルゴ」に続いていいキャラをゲットしたね。",
            " 『フライト』 前半、不時着迄のパニックシーンは飛行機の恐さを再認識させられる。酒・タバコ・ヤク・女中毒のクズ男が機長と云うアメリカじゃなくては考えられない設定が凄い。これはサスペンスじゃない、哲学作品だ。 ",
            " 『フライト』コカインで始まりコカインで終わる。モラル的にはなしだろうけど、映画的にはOK! ジョン・グッドマンのシーンは今年屈指の名シーンのひとつ！",
            " 『フライト』思っていたのと違う感じで、終始なんの話なんだろって思っていたが、なぜか引き込まれ最後まで楽しめた。良い映画かどうかというと微妙かもしれないけど、まあ満足。墜落事故のシーンはすごい。",
            " 『フライト』鑑賞。冒頭の飛行機不時着シーンの迫力は半端ない。暫くは飛行機に乗れそうにないわww ",
            " 『フライト』観た。フライトパニックを求めてたのにという空気流れる映画館の中でひとり号泣しちまった。ろくでもない奴が踏ん張る話は僕のツボです。「ジャンゴ」もそうだったな。",
            " 『フライト』アウトローなデンゼル・ワシントンの芝居を観る映画 本当に素晴らしいアーティスト アル中の芝居は、かつてニコラス・ケイジがリービング・ラスベガスで狂気のアル中芝居を魅せたようにトップクラスの俳優じゃなきゃできない 最高！",
            " 『フライト』飛行機事故でなくアル中の話。キャストアウェイからフライトアウェイか。人生の岐路に立たされるラストまでグイグイひきこまれる。てかゼメキス監督もうちょっと映画撮ってよ！",
            " @池袋シネマ・ロサ    『フライト』    ",
            " 【フライト】予告などで想定される物語とは異なる、語り口の危ういバランスが個人的には魅力だった。ストーンズと共に現れるジョン・グッドマンのシーンはどこも笑えて良かったけど、煙草をスパスパ吸ってるガン患者のシーンも印象的。",
            " 【フライト】ある側面では天才的な人間が別の側面では愚かであったり、どうしようもない嘘つきにも譲れない正義があったり。人間という生き物のある種の「割り切れなさ」を捉えた秀作。ラストの息子のセリフにグッと来た。",
            " 『フライト』神様のえげつない誘惑(試練？)に笑った。機長負けるし。でも、無様に落ちて、何とか不時着できそうな最後の機会にあの選択をできることが英雄的なのかも。冒頭のフライトは凄すぎて、もう飛行機乗りたくなくなる…。",
            " 『フライト』デンゼル演じるアルコール依存症の嘘つき機長が終始ダメっぷりを貫いているが、最後に見せた行為に至るまでの心境の変化が見えなかった。映画的としては面白いのだけど。でも前半の飛行機の不時着シーンは観る価値十分。",
            " 『フライト』呑み助にはｫｽｽﾒ☆しちゃうｿﾞ♡",
            " 『フライト』主人公はクマの縫いぐるみでもいいんじゃないか。",
            " 『フライト』＼(^o^)／ｵﾜﾀ  いわんや悪人をやって他所にもあるのね。いやー良かった。今回は違うかもと思ってたがデンゼル・ワシントン安定のキリスト教映画でした。",
            " 『フライト』自分はこうだという信念や見えない神に縋りたい心の翼が折れた瞬間。人間はそこまで崇高なものではない。主人公が取る選択は、飛行機と共に墜落したこれからの人生へのボーディングチケットであり彼にしか手にできない貴重なものだった。",
            " 【フライト】『羅生門』みたいな話なのかと思ってたら全然違った。人が変わることの難しさをまざまざと見せつけられた。最悪な状況にならないと大切なものが見えてこないというツラさと、でも確かにチャンスや救いの手が側にあるという温かさも感じた。",
            " 『フライト』依存症なダメ人間にはグサリとくる映画ですな。私も依存症（映画の）だから主人公の気持ちは痛いほどよく分かる。",
            " 『フライト』しかしながら2時間20分があっという間に感じたんだから面白かったんだろうな。飛行機事故のシーンの迫力は半端なかったですよ。",
            " 『フライト』墜落寸前の旅客機を、奇跡の操縦で救った一人のパイロット。しかしヒーローになるはずの彼に飲酒運転の疑惑が浮上し・・・って話だと思ってたら依存症の話だったりしてアララララ。",
            " 【フライト】ふと、ニコラス・ケイジがやっても有りかな、と思ったり。クレイジーぶりは百倍増になるよ！w",
            " 『フライト』この映画は、ゾッとして、笑えて、最後は、物語上の感動の着地。テーマは、「罪と罰」嘘つきは、泥棒のはじまりという事を深く考えさせられます。",
            " 【フライト】ギリギリの選択をしながら生きることは誰しもが経験する試練だと思う。何かを失いながらも、何かを手にする。堕ちていく魂と魂が巡り合うことで生まれるものがあるかもしれない。暗澹冥濛の中にも見出せる希望があることを信じたくなった。",
            " 『フライト -FLIGHT-』を観てきました。ネタバレ少なめ。 ",
            " 【フライト】格式高い真面目な映画と思ったら、クレイジーなOPに意表を突かれた！呆れながらも大いに笑った。これってコメディー？ラブストーリー？やっぱコメディー？あっち行きこっち行きの危険なフライトが見事なドラマへ辿り着く感動。唸った。",
            " 『フライト』Ｒ・ストーンズの代表曲と共に現れる秘密兵器ハーリンことMr.Ｊ・グッドマン。変な髪型・可愛い出で立ち・釣り合いとれていないバッグ・一度観たら忘れられないキャラ。「レスタト」以来の素晴らしい使われ方する“悪魔を憐れむ歌”。 ",
            " 『フライト』機長の心の襞と生きざまを炙り出すと同時に剥き出しになる様々な立場と人間の私欲。素晴らしい演者による絶妙な会話劇で、ラストシーンまで巧妙に繋いでゆく。預言者と男と女、病院の非常階段で交わされる三人に因る言葉がお気に入り。",
            " 『フライト』真逆な未来の選択を迫られる時の人。またしても観る者を唸らせてくれるウィップ機長ことMr.Ｄ・ワシントン。テーマ曲“Feelin' Alright”に乗ってホテルの一室から現れる２つの意味でキメ捲った姿の繰り返しが最高！",
            " 『フライト』ハイな状態からの背面低空飛行に抜かされる度胆。滅茶苦茶面白くなってゆくその後に起きる人間劇。英雄の周囲に人が集まれば集まる程、厚みを増していく物語。とても優れたMr.Ｊ・ゲイティンズの脚本を巧みに操縦するＲ・ゼメキス監督。",
            " 『フライト』予告から受けるサスペンスな展開は主じゃなかったwwwそっちを期待していたんだけど、不思議と依存症話にも飽きずに観れた☆ にしても、緊急着陸こわー((；ﾟДﾟ)",
            " 『フライト』鑑賞。いきなりラリってアル中なパイロットさんが急降下で背面飛行して行くシーンはハラハラドキドキだった！嘘に嘘を重ねてまた飲んじゃうようけ酒飲んで、タバコ吹かしてデンゼル・ワシントンお似合いの役だわ！面白かった。 ",
            " ",
            " 『フライト』予想外にデンゼル・ワシントン扮する機長が清々しい屑っぷりに笑った。前半の墜落シーンがピークだったかな。宣伝を見る限りは無実の罪を着せられたパイロットが墜落の真実を探る航空パニックサスペンスかと思った。若干、宣伝詐欺が…。",
            " 『フライト』面白かったのは前半30分位まで。後は主人公がグダグダしてる所を見せられるだけ。ラストも、これからが俺の本当のフライトだって言われてもはぁーって感じ。宣伝詐欺はまだしも、何が大切だと言いたいのか俺には分からない映画だった…。",
            " ジョン・グッドマンが出て来る時に必ずストーンズの曲がかかるんだよね(笑)。",
            " 『フライト』これはある種、ピカレスク・ロマンと言ってもいいのかもしれない。まぁ最終的には実にハリウッドっぽい決着を付けてはいるけど。まぁこれはデンゼルがベスト・キャスティングだよね。",
            " 『フライト』続き。デンゼル・ワシントンは確かに良い演技をしてるし、悪くないんだけどなぁ…。それこそ最初の事故〜不時着までの流れは本気で手に汗握る。ここだけ観に行くのも価値はある！それは間違いない。",
            " 『フライト』鑑賞。ゼメキスの実写映画って『キャスト・アウェイ』以来だよね？でも、腕は鈍っておりませんでした。まず、前半の掴み、墜落シーンがかなり凄かった。飛行機乗るの怖くなるレベル。でも映画の本題はそこから後の話。",
            " 『フライト』★★★☆☆ てっきりもう少しグレーゾーンの展開から始まるのかと思ってたので、初っ端から完全にクロからのスタートに戸惑った。また仕方がないけど冒頭の事故シーンがピークになってしまってその後の展開が尻つぼみになってしまってる。",
            " 『フライト』D・ワシントンの演技は凄い。あのテンションのあの立場の男を演じるのって今更ながら驚きですよね。法廷劇かと思ったら、いい意味で裏切られて嬉しい！色々な意味で驚き、しみじみし、考えさせられるというかなりの名作だと思います～♪",
            " 『フライト』みる。",
            " 『フライト』不時着シーンはハラハラ良い感じだったんだけど。。。フライトとは言うものの飛行シーンはちょっとだけであとは主人公がぶっ飛んでた。法廷サスペンスかと勝手に思い込んでた俺が悪い。あ、開幕おっぱいどアップ注意報。",
            " 『フライト』浦和で鑑賞しました。墜落というか緊急着陸というかとりあえずそこまでは面白かったけどそれ以降は面白くありませんでした。アル中のおっさんのダメ人間なお話で退屈してしまいました。",
            " 『フライト』(続) この映画にジョン・グッドマンが出ていてビックリ！弁護士役のドン・チードルもハマっていた。 ",
            " 『フライト』鑑賞。墜落事故から多くの人々を救った英雄的な人物が実は…という複雑な役どころを、デンゼル・ワシントンが上手く演じていて結末がどうなるのか読めなかった。決着の付け方はこれがベストだと思えた。 ",
            " 『フライト』、これも長さを感じなかった。人間の弱さ、現実と対峙することの難しさをとことん見せつけられる作品。癌患者の男性の言葉が心に残った。主人公がたどり着いた心境の表現方法も印象的。ラストもそのまま独白の方が良かったような気が。",
            " 『フライト』凄腕のパイロットだから、被害を最低限に止められた。しかし彼はその時、酒に酔い、コカインをやっていた。さて、パイロットは裁かれるのか？といった映画だが、正義という名のもとでは、当たり前な結末。1800円満点で1500円。",
            " 【フライト】鑑賞。 ラストまで緊張感が続くヒューマンドラマ。 熱演の D ワシントン♠主演男優ノミネートが当然の如く感じますね‼   R ゼメキス監督♠のスケール感や 映像センス‼ も見事でした☆  ",
            " 『フライト』を観る。 事故を回避した機長である主人公が飲酒の事実があり、査問にかけられるが・・。 デンゼルの凄みある演技を感じさせる。 酒の失敗や家族を泣かせたオイラには痛い。 題名も束縛からの自由と云う意味もあるんだろう。",
            " 『フライト』を試写会で鑑賞。なんか思ってたのと違う感動作。デンゼル・ワシントンすごい。",
            " 『フライト』サスペンスかと思いきやヒューマンドラマでした。あのままあっさり終わらせなくてよかったね。良い作品でした。それにしてもアカデミー賞授賞式のアレ(人形劇？)、ネタバレやん(^^;)",
            " 『フライト』終盤までスッゴイ好みな感じでアガッてたんだけどラストの大舞台に行く準備のシーンで一気に萎えちゃったのはなんでかなぁ…。あとニコールってお酒よりドラッグの方で苦しんでなかったっけ?けど対比というか、絡ませ方がやっぱりスゴイ！",
            " 『フライト』飛行機事故のシーンは息を飲む緊迫感と臨場感に溢れ圧巻。ここだけリピートして何度も観たいと思った。",
            " 『フライト』予告から想像した話とは大分違う内容だった。映像的な見所は最初の20分だけで、あとは機長のダメ人間っぷりにひたすらイライラさせられっぱなし。しかしその溜めの効果もあり、静かなクライマックスはじわじわくるものがあった。",
            " 『フライト』@銀座。前半は墜落シーンの臨場感で圧巻！しかし後半は予想に反して一気に精神的ドラマになるこのふり幅の大きさにびっくり！デンゼルの人間の弱い部分と強い部分の顔つきや仕草など別人のように変わる様は流石です！eiga ",
            " 『フライト』アル中描写と墜落シーンが凄まじい！重いテーマながらジョン・グッドマンの役どころがいい味出してる。コカインきめるとシャッキとするって…公聴会に向かうEV内で流れる曲にはワロタ。映画観ながら飲みたくなった自分は結構ヤバイかもw",
            " 『フライト』観た。飛行機事故シーンはやっぱり凄い。さすがゼメキス。最初の20分ぐらいは緊迫のシーンやけどあとはアル中の話で想像してた展開とは…ガン患者の役者よかったなぁ。あの演技だけでオスカーあげてもいいのにな。コメディ要素もあるよ。",
            " 『フライト』想像と違いデンゼルのダメ男っぷりが素晴らしくイライラさえしましたw 最後は自分を取り戻しgood な終わり方でした。何の話かは観てみて下さいね。",
            " 『フライト』一回の過ちで全てを無くすこともある。でも日頃の行い等々によって奇跡的に救われるって正当ストーリーだと思ったら真逆。飛行シーンは迫力あったけど、ヒューマンストーリーに緊張感はなし。",
            " 【フライト】続) 人間の弱さやダメダメ感を嫌というほど見せつけるD.ワシントンの演技が期待通りに素晴らしかった。個人的には、シルエット出ただけで彼だと分かり、盛られるエピソードの色まで予測がついちゃうJ.グッドマンも好き。 ",
            " 【フライト】賞賛すべき美談に、忌むべき悪癖が露呈する…というコントラヴァーシャルなテーマに、共感と感動の着地点を与えるR.ゼメキスの大傑作だ。この映画のバランス感覚こそ離れ業そのもの。観るものを上へ下へ揺さぶる映像演出も見事。 ",
            " 『フライト』映画館での遭遇率が高い予告編にうんざりしているアナタ、あれは若干詐欺です。アル中のお話でした。面白いけど「真実の感動に出会う」を期待すると間違いなく肩すかし。ＰＧ１２指定のわけは開始数秒でわかります。てかヤクやりすぎ。",
            " 『フライト』飛行機故障で背面飛行して乗客乗員を救った機長はホントに英雄なのか、という話。冒頭30分で見せ場は終わってしまい、その後低空飛行が続く映画。善悪の区別は曖昧。命があるからいいじゃんかでは済まないのか。",
            " 『フライト』を観た。これは良い映画。一番の映像的な見せ場は前半の早い段階で終わってしまうのに、緊張感が最後まで途切れないのが素晴らしい。副操縦士がキリスト教原理主義者っぽく描かれているのが何でだ？ と思ったけどラストで納得。",
            " 『フライト』TOHOシネマズ梅田で見た。自分の犯した罪を潔く諦めた男気にただただ感服するばかり。",
            " 『フライト』終わってみれば、いい話…とは言い切れない、って感じでしょうか。予告編で自分が考えてたストーリーとは違ってました。飛行シーンは臨場感たっぷりですごかった。音楽で、主人公の状態がうまく表現されているなーと思いました。",
            " 『フライト』★4.0／劇場。 first day ",
            " で、六本木で『フライト』。5秒で話せる事を神様まで持ち出してコッテリクドクドと2時間18分。まあラリパッパ度がハンパないアメリカ人には必要な映画かもしれないです。個人的には冒頭20分だけでいいや。見終わって飲んださー。",
            " 『フライト』序盤、飛行機事故の急降下シーンの緊張感！終盤、公聴会で窮地に立たされたデンゼル・ワシントンの緊迫感！ドキドキ見入ってしまいました。己のの弱さを克服しようともがき苦しむ…やっぱりデンゼル・ワシントン、素晴らしいと思いました！",
            " 『フライト』彼は完全な英雄でも完全な犯罪者でもなかった。だけど、乗客を救った事実と罪を認めた事は、真のパイロットになる未来に繋がったのか。うん、良い映画だ。それにしても監督の憑き物がとれてよかった！おかえりゼメキス！",
            " 『フライト』デンゼルワシントンがすごい。それに尽きる。思っていたよりも英雄譚では無かったな。もし無罪となっていたら主人公は救われなかったのだろう。これが本当のハッピーエンドだったかもしれない。カテリーナを英雄にした主人公の男気に乾杯。",
            " 『フライト』観た。タイトルロールの20分くらい前のある場面で爆笑してしまった。そしたら周りはあんまり笑ってなかったw絶対笑うところだと思うんだけど。マジでそういう「人間ってダメで笑えて、哀しい。でもさ・・・」っていう映画だと思う。",
            " 『フライト』多勢の命を救った英雄として生きるか、偏在の目に恥ずかしくない偽らざる自分で生きていくのか？物語が意外な方向に転がり最後には一人の男の生き方や信仰までをも問う物となっていくのが非常に面白かったです。",
            " 『フライト』人の持つ正と邪の部分を、旅客機の大事故を契機に炙り出していく作品。ウィトカー機長というダークで複雑なヒーローを、デンゼル・ワシントンがリアルな人物として演じていて見事だ！人として、どうあるべきかの答えが最後にあります。",
            " 『フライト』オープニングの超エロは、サービスシーンなのだろうか。そこまで見せてるのにあっけなく逝っちゃうのね。実際あんな飲酒運転、ドラックやってるんだったら乗りたくないねえ。それでもシラフがすごい。そこまでアル中の話だとは。",
            " 『フライト』☆3.5 さすがゼメキス脚本の完成度高し",
            " 『フライト』ジャパンプレミア＠丸の内ピカデリー♪ド迫力の墜落シーンにハラハラ、ウィトカーの地上での行動にもハラハラ！無くすものの大きさに、目を背けることって普通にある事だからスゴく共感した。だって人間だもの。",
            " 『フライト』ジャパンプレミア鑑賞！デンゼル・ワシントン、ロバート・ゼメキス監督祭壇！飛行機に乗る機会は少ないですが暫く乗らなくていいですw面白かったです！！",
            " 『フライト』029@丸の内ピカデリー(ジャパンプレミア)さすが！ゼメキス監督、この監督の作品は好きなの多いけど又ひとつ増えたわ。奥の深いヒューマンドラマでありながら、飛行機のアクション、サスペンスも加わり、見事見せてくれたデンゼル！",
            " 『フライト』試写会観てきました。墜落までのシーンは迫力十分‼これは劇場で観たい‼ド頭のセクシーシーンも良かった(^^;;",
            " よみうりホールで『フライト』試写会。飛行機の中のシーンは、臨場感あってすごかった。デンゼル・ワシントンは、さすがの役者ぶり。生き方に酔いしれました。おもしろかった。",
            " 『フライト』飛行機のシーンはスクリーンで見ると怖さ倍増！ 同乗している気分になる。その後は、人間ドラマになる訳だけど、デンゼル・ワシントンも良い演技していた。 最後に彼が何言ったのか聞きたかったな... ",
            " 『フライト』初めの30分以内に飛行機が〇〇しちゃったんでどうストーリーが展開するんだろうとI wonder.いきなりお〇ぱ〇も登場するし（笑）全然予想にない展開でびっくり。でなきゃ主演男優賞にノミネートされるわけないか。",
            " 『フライト』冒頭のセクシーシーンでドギマギし、続く飛行シーンで、飛行機乗りたくない(>_<)と思い、その後ちょっと中弛み…⁈  自分に自惚れ、驕るなかれ‼  自分に課せられた責任をしっかり感じ、自らを律してこそ立派な人間だ✨なぁんてね。",
            " 『フライト』デンゼル・ワシントンのハイな演技、滅多に見られないかも〜(^_-)",
            " 『フライト』鑑賞３。 人間ドラマであって、驚愕とか衝撃の真実というキャッチコピーは相応しくないと思います。 それから、R・ゼメキスは、もう３DCG以外撮らないって言ってたけど、実写映画に復帰。お帰りなさい。見応えあって面白かったですよ。‏",
            " 『フライト』鑑賞２。 米国を代表する俳優のワシントンが、こんなキャラを演じていいのかと、終始戸惑っていたし、本人もワンパターンな役を演じたくないって言ってたけど、もうそれに十分値する演技で、観終わった後には、なるほどな～、って思いました。",
            " 『フライト』鑑賞。 劇場予告にもあるハンパじゃないスリリングな背面飛行！！！そして、信仰映画？アルコール映画？とか思ったけど、公聴会の最後の台詞に全てが集約されていて、とても良かったです。",
            " タイミング的にこの作品の機長と清原が被ってしゃあなかった…「英雄が急転して…」『フライト』",
            " 『フライト』\"酒は飲んでも呑まれるな\"…って事ではないわな。依存症、アル中。酒と薬物は人生を棒に振る危険が大。が解っていても快楽と逃避の為に手を付ける。加えて「嘘」で終い。この作品唯壱の救いが最後の台詞。救いようのない主人公をデンゼルが見事に。苛苛感を絶演！",
            " フライトでも見るか",
            " 『フライト』アル中の主人公に寄り添い、振り回される2時間。 「わ、飲んじゃだめ。あー堪えて堪えうわああああ飲んだよ！さらに飲んだよおい！まだ飲むのか！ほら言わんこっちゃない！あ…反省した。よし。がまんがまん。えらいぞ！ん？あ、ちょ待て飲まなっ飲んだァーーー！！！！！」 みたいな。",
            " 『フライト』最近テレビで流行りの航空ミステリーかと思いきや、人間の弱さや葛藤を痛いほど丁寧に描いた重厚な人間ドラマだった。アカデミー賞で主演男優賞、脚本賞にノミネートされたのも納得の1本。序盤の航空パニック描写も思わず震えるほど素晴らしい。デンゼル・ワシントンは出演作選びが上手！"
        ]
    }
}