{
    "title": "うらぎりひめ",
    "id": 105,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 78,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 岩名雅記監督の映画「 うらぎりひめ 」を見て来ました。 ストーリーやテーマに関しては他の多くの人達が述べているので、私はそれについては語らない。 むしろ映像の芸術性と、全編を流れる映像の音楽性に心を打たれました。 今年わたしが出会った最高の映像表現だと思う。",
            " うらぎりひめ 共感 したいのかな",
            " 『うらぎりひめ』。たいへんな渾身の作と思う。ひたすら自身の生き方を問われるものだと思うし、これを、その語られる内容と映画としての表現方法との間をどのように言語化したらいいのか、非常に難しい。ただ激しく心に響く映画であったので、本当に多くの人に観てもらいたいと思います。",
            " 『うらぎりひめ』を観た後に岩名雅記監督にご挨拶したら、すでに『ナゴシノハラエ』の予告編を観てくださってた！映画も興味があると言ってくださった。これからも地道に宣伝続けていこう！って思いました(; ;)大原",
            " うらぎりひめの帰り 街を行き交う人たちは ごきぶりのようにみえました",
            " 映画や講演の後、観客の意見を求めるような場でかならず、演説を長々とはじめ時間を全部つかってしまうやつが必ずいる。彼らは言論封殺工作員なのか? 「うらぎりひめ」の時もいた。「放射能ワーワー」なんていっていた。彼をさえぎって話し始めたやつも同類。工作員どうし名刺交換してた",
            " 今宵ようやく「うらぎりひめ」",
            " 映画｢うらぎりひめ｣を観ました。この映画を二度観ましたが､感じた事を書きます。｢命を馬鹿にする愚者の一味になるくらいなら､あえて孤独を選ぶ。敗戦で戦争が終わっただと？ふざけるな。この映画は命を馬鹿にする全ての者への憎悪だ。何も終わってなどいない。既に地獄は始まっているのだ｣",
            " 『うらぎりひめ』アフタートーク ",
            " うらぎりひめ、貴重な特異な映画でした。はるばる関西から見に来て良かったです。と、折角監督がいらっしゃったのに勇気が出ず言えなかった。関西に来たら再度見に行きたいです。",
            " 11/7  マイクミルズのうつの話   ＠アップリンク 11/7  うらぎりひめ   ＠アップリンク",
            " 岩名監督の「うらぎりひめ」凄い映画だった。岩名監督の苦悩と命に対する強い思いを感じた。「命あるものは声をあげよ」という言葉が心に残る。震災後の世界で、声をあげれば必ず攻撃を受け、人との間には亀裂が入る。しかし、それを恐れて声をあげなければ、全てが失われてしまう。",
            " 今からうらぎりひめ観てきます！",
            " 身振り、身体、光り、舞うほこり、咀嚼する口元、舌、唄、声、どろっとした何か。それらが繋ぎあわさって観る人にゆだねる。舞踏家の撮る肢体の美しさ。印を押され言葉と孤独を封じ込める女の美。言葉が切っ先を向け飛びかかってくる『うらぎりひめ』渋谷アップリンクで８日迄。夜８時半～。",
            " 『うらぎりひめ』 - 上映 | UPLINK ",
            " 「岩名雅記の『うらぎりひめ』が最前衛の映画であり、今もっとも見られるべき作品である理由」 ブログ「シネマの舞台裏」 ",
            " 今日は、舞踏家岩名雅記氏が監督の映画「うらぎりひめ」を観に行くことにした。渋谷アップリンクで、20:30から。なんとなく、自分が書いたらしい言葉を見つけたので、あえてリツイートしてみとこう。",
            " そう言えば！今、渋谷のアップリンクにて舞踏家で映画監督の岩名雅記さんの映画「うらぎりひめ」が上映中です！明大前のキッドアイラックアートホールで封切りしてから、大反響を呼んでの渋谷uplinkで上映中だ！この機会に見ていない方は是非！！確か明日で終わり、、。",
            " 【邦画】『うらぎりひめ』：静的な寺山修司のような感じ。セリフではなく、映像によってメッセージを伝えようとしているところに好感を持った。物語の中心となる男女２人の顔を極力映さず、例えばタイトルにもある「うらぎり」の瞬間に初めてはっきりと顔をみせるなど、仕掛けがちゃんと独特の（続）"
        ]
    }
}
