{
    "title": "恋は命がけ",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 35,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 2
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋は命がけ』鑑賞。テレビドラマの総集編のような詰め込みっぷりで、変なもたつきが内のは良いところ。一方で方向性を決めなかったためなのか、全体的にとても安っぽい。終わり方もたいへん微妙。",
            " 『恋は命がけ』ある事故以来霊が彼女の周囲にやってくるようになる・・・その元凶は実は・・・というホラーラブコメ。ソン・イェジンに恨みを抱く霊の怨念が強くて、彼女は友人も恋人も家族もそばにいられず。そんな彼女を愛する男のセリフがなかなか。",
            " 『恋は命がけ』久しぶりにソン・イェジンを見たくて借りたら大正解！可愛いのみならず、結構コメディエンヌとしてもイケてます！(笑)ラブコメ＋ホラーと言う欲張りな内容も、さすがは韓国！絶妙なバランスで笑怖がらせてくれて夏の鑑賞にはピッタリ。",
            " 『恋は命がけ』ホラーとラブコメのミックスが不思議な味わいを生み、目新しさがあった。ホラー表現はけっこうガチなので好感がもてるが、ラブストーリーとして見ると煮え切らない展開続きで退屈してしまった。巻き込まれネタももう少し見たかったな。",
            " 『恋は命がけ』容疑者Ｘのついでに観てきました。笑えて、ホロッとして、少し怖くて盛りだくさんの作品です。私は結構好きな内容です。",
            " 【恋は命がけ】取り憑いた因縁の幽霊のせいで家族とも友人とも別れ孤立した女と、若き男魔術師とのラブ・コメディ。幽霊に纏わるエピソードから一気に展開する終盤が独特のホラー仕立てで面白い。幽霊の立ち位置まで変わるラストがまた絶妙。 ",
            " @pomera2009no01b いよいよです。上映時、ツイートはほとんどみかけませんでしたが、『恋は命がけ』は今年の上半期の10本に多分、入れちゃうぐらい好きな作品です。足りない所もありましたが、ロマコメ版『スクリーム』誕生かと夢を見られる瞬間が味わえました。",
            " 韓国映画『恋は命がけ』を鑑賞。ホラー映画の要素を取り入れた風変わりなロマンティックコメディ。恋の障害が幽霊というのは今までにもあったと思うが、ホラー描写に妙に力が入っており、ロマコメとのミスマッチ感が作品に独特な雰囲気を与えている。いろいろと楽しめる作品でした。",
            " 不気味な恋愛『邦題.恋は命がけ』可愛くて、面白くてはははー(￣▽￣)てなってすぐドキッー((((；ﾟДﾟ)))))))てなって、はたまたすぐウルウル(Ｔ＿Ｔ)くるの。忙しい！wwwしかもミンギ普通の人役！でも、面白いの！！！www",
            " シネマート六本木、韓国映画祭一本目、「恋は命がけ」鑑賞。面白かった！やはりソン・イェジンはうまい。ミンギも大人になってました(笑) では二本目、「ヨンガシ」を観てきます！",
            " 『恋は命がけ』死者の霊が見えてしまう為に恋愛もできず、家族とも分かれ孤独に生きるヨリ（ソン･イェジン）とちょっと頼りない小心者のホラーマジシャン ジョグ（イ･ミンギ）ちょっと変わったホラーラブコメ。思ったよりホラー色濃くて～貞子並みに怖かった(´･ω･`)～原題通り！不気味な恋愛",
            " 「王になった男」も韓流を超えた面白さ・完成度の高さだったけど。「恋は命がけ」もむっちゃ面白かったー(*^^*)   ホラーなのにかわいいラブロマンスで幸せ~♪   ミンギって、やっぱ好きやなぁ(o^^o)♪   もっと普通に公開されたらいいのになぁ。もったいないなぁ。",
            " 「恋は命がけ」鑑賞終了。90%ﾗﾌﾞｺﾒなんだけど、時々くる10%のﾎﾗｰ要素にうわ( ꒪Д꒪)となるんだよ。おかげで良さげなｼｰﾝでも感情が追いついていかないんだよ。根源となってる幽霊(?)は成仏しないっぽいし。消化不良!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " シネマート六本木で『恋は命がけ』を鑑賞。幽霊が見える女性とマジシャンのラブコメ。かわいい感じのラブコメなのに、ホラー部分は、しっかりホラー演出してる不思議な映画だな。",
            " 日本で恋は命がけ公開か！イ・ミンギよかったよな（≧∇≦）",
            " 韓国映画セレクション 2013春 イ・ミンギ映画「恋は命がけ」ほか 4月6日（土）よりシネマート心斎橋でロードショー いよいよ関西上陸！ ",
            " 『恋は命がけ』やっと見た！ミンギ惚れなおした～(///∇///) ",
            " ミンギの不気味な恋愛やっと上映*\\(^o^)/*邦題恋は命がけって…",
            " 「恋は命がけ」鑑賞。昨夜ね。過去の不幸な事件が元で霊媒となってしまった女性ヨリとマジシャンの青年ジョグの恋をホラーテイストで描くコメディ。ヨリ演じるソン・イェジン嬢とジョグ役のイ・ミンギくんは好相性。ジョグがヨリに惹かれていく過程の描き方が上手い。イ・ミンギくん、大人になったね。"
        ]
    }
}