{
    "title": "ダークホース 〜リア獣エイブの恋〜",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 325,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダークホース リア獣エイブの恋』予告見たらハートフルヒューマンコメディみたいに編集されてて、あまりにもミスリード過ぎて酷すぎる 予告から入った人は面喰らって当然ですわ",
            " 『ダークホース リア獣エイブの恋』素晴らしい 耳が痛くなるけど決して目を背けてはいけないことがこの映画にはある  何かしら欠陥がある人生かもしれんがそれは自分だけではなく皆そうだ エイブみたいなゴミ屑にならないように生きて行こう",
            " これでもかってくらいノリに乗れなかった。 頭の中では（なんとなく）作品設定は解ってはいるんだけど、ストーリーが咀嚼しにくいというか演出が分かりにくい（大雑把？）というか・・・",
            " 『ダークホース リア獣エイブの恋』T・ソロンズ監督にしては穏やからしいが、ひりひりと胸が痛んだ。この物語に奥深く隠されたところで・・・いや、書かないで観て貰う方がよさそう。音楽がぴたっと止むシーンがね。何度もね。ラストが切ない・・・",
            " 『ダークホース リア獣エイブの恋』再鑑賞。この映画の素晴らしいところは、要はエイブも実は気付いているんですよ。でも気付かないふりをしている。意識と無意識の拮抗を描いていて、しかもランニングタイムが80分ちょっと。",
            " 『ダークホース リア獣エイブの恋』あれ、これ俺の話じゃん。いつのまに映画化してたの",
            " 『ダークホース リア獣エイブの恋』観了。今作も\"ミもフタも無さ\"全開だけど妄想暴走し乍ら破綻しないのが進化？w 秘書役D.マーフィの好演が光るのとS.ブレアは相変わらず怪美女優枠独走！09年前作『ハピネス』続編のソフト化はまだ?!",
            " 『ダークホース リア獣エイブの恋』おれはまだ本気を出してないだけ、と言いつつ本気を出すタイミングを逸したまま…という、なんともシュールな。主人公の顛末は周囲の態度も含めて悲惨だけど、彼を擁護する点が全く見当たらないのがまさにダメな感じ",
            " 『ダークホース リア獣エイブの恋』観た。変な映画だなー。ダメ人間版の「ブラックスワン」っつうか、「テッド」はエイブが見た夢なのかもしれないな。せつないな…こんなにエイブが気になるってことは良い映画だってことだ。",
            " 【ダークホース リア獣エイブの恋】この映画はウェルメイドな作品慣れしてしまっている人に待ったをかける効果がある。期待通りに進む映画の気持ち良さもあれば、逆に裏切り続ける映画の楽しみもある。ソロンズ監督は常に鎖から解放された自由人だ！",
            " 【ダークホース リア獣エイブの恋】騙された。ダメ男の笑って泣けるコメディー映画だと思ったら、笑えないし泣けない、つらくて痛い映画だった。トッド・ソロンズならではの型破りなストーリーテリングに振り回されっぱなし！面倒くさくてイイ映画！",
            " 『ダークホース リア獣エイブの恋』もっと面白さを期待してたけれど思ってたのと違った。コメディでもないし独りよがりというか妄想というか焦ってるマザコンヲタク系中年独身男かな。トイザラスの看板はなぜぼかしているんだろう。セリフはでるのに。",
            " 『ダークホース』＞同族嫌悪的に、主人公に全く共感できないのは同様なんだけど、『ウェルカム～』のドーンはまだ努力がまるで報われない感があったものの、こちらのエイブは、行動も、それに付随する結果も、100％奴が悪い。しかも、キモい（笑）",
            " 『ダークホース リア獣エイブの恋』>セルマ・ブレアはヘルボーイに続いて、怪物の花嫁かw",
            " 今日は渋谷で『ダークホース リア獣エイブの恋』。トッド・ソロンズってもっと面白かったと思うんだけど。ちゃんとトッド・ソロンズらしい痛さなんだけど、とにかく話がつまんない。セルマ・ブレアは相変わらずイイわ。",
            " 『ダークホース リア獣エイブの恋』予告に騙されてはいけません、想像以上にダークな結末。結局人は自分の持ち札で勝負するしかない。主人公の甘えた生き方をシニカルに厳しく見つめる別視点の存在がいい。",
            " 『ダークホース リア獣エイブの恋』いい意味で見事に裏切ってくれる“Who You Wanna Be”に乗せて可愛く創ったトレーラー。トラウマに成る着信音の“Turn Back Time”。魅せてくれるアイロニー満載の素晴らしいＥＤ。",
            " 『ダークホース リア獣エイブの恋』後味が悪いのは解っていながら、毎作品楽しんでしまうＴ・ソロンズ監督。目一杯注入された毒を撒き散らす主人公エイブことMr.Ｊ・ゲルバー。もう１つの毒の混ぜ方が巧妙且つ獰猛。‘猛毒をもって凶毒を制す’",
            " 『ダークホース リア獣エイブの恋』調子のイイ音楽はエイブが車を降りるとぶつ切り。エイブ独りきりの世界だけに響く軽快さ。",
            " 『ダークホース リア獣エイブの恋』オモチャ屋の看板にボカしが入ってたのは抗議でも受けたのかな？日本語訳では最後の方で名前言ってたよな。こういう構成だと意図的に入れたみたいに思えたりするのも面白い。",
            " 『ダークホース リア獣エイブの恋』ヒャッハー、コレは面白い！予告や日本語タイトル的な少しシニカル、でもハッピーコメディだと思うと騙されます。虚実妄想入り混じりの筒井康隆的世界の展開が素敵でした。",
            " 『ダークホース リア獣エイブの恋』悲惨なセックスをテーマにしてきた監督にしては今回は性の匂いが薄くて、それは主人公のエイブが中年に差し掛かりながらも真の性に目覚めてないからで、だから陰惨で暗い話になりがちなのに少しポップな感じもした。",
            " 『ダークホース リア獣エイブの恋』鑑賞。やっぱりトッドソロンズとオレの相性は最高だ。今回は珍しく駄目男一人に焦点を当ててるけど、この男見ててイラつくことイラつくこと。いやそこが好きなんだけど。",
            " 【ダークホース リア獣エイブの恋】思ってた以上に苦い展開だった。そんな中でもD.マーフィ演じる職場の年増女性とのエピソードが俄然、活きていた。なるほど台詞も音楽も消えた沈黙の時間で、観ている側の痛みを何倍にも増すとは上手いな。 ",
            " ヒューマントラスト渋谷で『ダークホース リア獣エイブの恋』を鑑賞。明るい曲とは、裏腹にエイブ痛いし、きついなあ。巡りあった恋への積極性は、なかなかよかったけど。なんかつらいなあ。",
            " 『ダークホース リア獣エイブの恋』、笑って泣けるラブコメ、ラストはもちろんハッピーエンド…と想像していたらまったく違った！あれやこれやが身につまされる。終盤の展開も予想外で深い。ポジティブな主題歌(字幕あり)が逆に心に突き刺さる。",
            " 『ダークホース リア獣エイブの恋』★★☆☆☆ 内容的にも演出的にも予告編観て予想していたものと少し離れていたせいか、個人的にどうも乗れなかった…。こんな未来世紀ブラジルみたいな演出しないでシンプルにダメ男のドタバタで良かったんじゃ…。",
            " 『ダークホース リア獣エイブの恋』タイトルだけ聞くと、アパトー作品のような笑えて泣ける成長物語を思わせるが、、、、、後悔先に立たずというか、何の救いもない話でした。まあ、ソロンズ監督なので、観客がドン引きするレベルの辛辣なギャグを期待したいけど、本作はそれ程でもなかったです。",
            " 昨夜観た、トッド・ソロンズ新作『ダークホース〜リア獣エイブの恋〜』はやはり素晴らしかった。大半の凡庸な人間はじつは“本気を出す”前に人生が終るのだ。そんな素っ気ない真実を、淡々とかつ巧妙に語る演出はあいかわらず甘くないが、ささやかな優しさにも満ちている。",
            " 今日は『ダイアナ・ヴリーランド 伝説のファッショニスタ』と『ダークホース ～リア獣エイブの恋～』の2本を観てきました。どっちも面白かった！",
            " その前にHTC渋谷なら、やっぱり『ダークホース～リア獣エイブの恋～』を是非どうぞ。とても素晴らしいです。",
            " ヒューマントラストシネマ渋谷にて「ダークホース リア獣エイブの恋」。この監督らしいかなりシニカルな作品。主人公は痛々しいけれど自分も笑ってはいられない。ビートルズの歌「nowhere man」にも通じるところあり。タイトルにある「リア獣」っていう変な言葉は気に入らない。",
            " 「ダークホース〜リア獣エイブの恋〜」観てきた。これすっごい良かった。エイブのキャラは下手したらただウザくて痛いだけになりそうなのに、それがたまらなく愛おしいキャラに見えるのがすごい。あとね、登場人物たちの服とか部屋のカラーリングがともかく絶妙に良いの。部屋ばっか見ちゃう。",
            " ダークホース リア獣エイブの恋はブラックな映画だったけど、期待ほどではなかったなー。面白かったけど、中途半端な感じ。3.5点",
            " 今日は「ダークホース〜リア獣エイブの恋〜」を観てきた。変な邦題だからヲタのしょうもない映画かと思ったら、過保護な母にミア・ファーロー、父にはズラのクリストファー・ウォーケン‼ ちょこちょこ可笑しくて、そこそこシリアスな割と真面目でよくできた話w 意外な展開でかなり面白かったよー♪",
            " トッド・ソロンズ監督『ダークホース リア獣エイブの恋』鑑賞。トッド・ソロンズという映画作家の揺るぎない一貫性に震撼する。この人観終わった後で死にたくなる映画しか撮らないんだけど、今作の死にたさは過去最強クラスかも。凄いよ。死にたい。比べても仕方ないけど『テッド』の100倍傑作。",
            " 『ダークホース リア獣エイブの恋』くっそつまんなかった。誘った人に申し訳なかった。これだから人を映画に誘うのはリスキーだぜ･･････。",
            " …『ダークホース 〜リア獣エイブの恋〜』…こういうのはブラックユーモアというのか救いようがないというのか、踏んだり蹴ったりというのか…何だかな…っていう作品だった…っていうか何故こんな内容の作品を撮ろうと思ったのか…色々と謎…",
            " 映画「ジャンゴ 繋がれざる者」は、流石タランティーの監督と拍手したい面白西部劇映画でした。大好きなトッド・ソロンズ監督の「ダークホース～リア獣エイブの恋～」も、観客に容赦なく現実を突きつける、とても痛い社会派コメディーの傑作でした。大満足の2本です。",
            " 『ダークホース リア獣エイブの恋』 裏切られた。良い意味で。いや、色んな意味で。"
        ]
    }
}