{
    "title": "ヨンガシ 変種増殖",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 183,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヨンガシ 変種増殖』昨今のウイルスパニックものを見慣れているとむしろ新鮮に感じるニョロニョロ系寄生虫パニック映画。ストーリーの粗という粗を力技で押し切ってくるがそれだけのエネルギーがあるってこと。トイレのシーンは気合入ってて感動。",
            " 『ヨンガシ 変種増殖』案外ハリガネムシは、映画の中だけのことじゃない時代が来たりすると怖い。まだまだこういう未知のものがこれからも実際に出ているかも。韓国は、こういうの作るとうまいんだよね。眠気も吹っ飛ぶパニック感。最初から自分で作れ",
            " 『ヨンガシ 変種増殖』ハリガネムシきもちわるー。寄生された虫の如く水を求めるさまが、ゾンビとかと違って意外と新鮮。",
            " シネマート六本木で『ヨンガシ 変種増殖』を鑑賞。感染者の数がめちゃくちゃ多くて、すごい話になってたなー。この事態を生み出した人間が一番怖い。後半は、ぐいぐいきた。なかなかおもしろかったです。",
            " 【ヨンガシ 変種増殖】続) ハリガネムシが最終形態を取って繁殖のために体外へ出てきた姿は実におぞましい。中心に据えられているのは人間たちで、まぁよくあるパニック・ドラマなんだが意表をつくハリガネムシを使った点を評価したい。 ",
            " 【ヨンガシ 変種増殖】感染力で言えば細菌やウィルスの方が遥かに脅威的なのに何でまたマニアックな昆虫の寄生虫をなぞったのか。観る前はココが引っかかっていたが、明かされる発端エピソードとその副産物的顛末に科学的にもいたく納得した。 ",
            " 「ヨンガシ 変種増殖」案の定これもちょっと残念な出来に。要素がゴチャゴチャし過ぎて、結局誰の物語なのか、何を描く映画なのかよくわからない。外国資本に対する不信感が韓国に根強いのはこの映画でもわかるけど、それを含めて脚本・演出のディテールの荒っぽさは気になる。 ",
            " 「ヨンガシ 変種増殖」ホラーと言うより寄生虫パニック。タイトルは子供時代のトラウマ生物、ハリガネムシの事なのね。人に寄生する巨大ハリガネムシの脅威に、利己的な人間の陰謀が絡むのだけど、この二つを同時に盛り込むのはパニック映画の鉄板の失敗パターンなんだよな。 ",
            " [ヨンガシ]面白かったぁ～♪♪ 感動もするし、なんといっても髭ドンワン かっちょいぃ～♡(((o(*ﾟ▽ﾟ*)o))) 観に行ってよかったぁ～☆",
            " 期待というか予想に反して「ヨンガシ」の方が面白かったかな。ホラーというよりパニック映画だったね。",
            " ヨンガシがリアルバイオハザードで面白かった。っていうかドンワンがかっこいい←結局そこ",
            " ヨンガシ/変種増殖...うん、やっぱジャンル映画に対する姿勢は見習うべきだよな、邦画界。ほぼ文句なしに楽しめましたよ。面白かった！",
            " ヨンガシの後にウドンでも食べるかな…(☆_,☆) ハリガネムシ→ウドン→ハリガネムシ→ウドン→ハリガネムシ→ウドン→ハリガネムシ→ウドン→ハリガネムシ→ウドン…  ☆素敵☆(^^;;",
            " 「ヨンガシ」観て来たぁ〜韓国で観た時は全くだったケド、ちょーー泣けたぁぁ（ ;  ; ）観入っちゃった♡",
            " 映画『ヨンガシ』、ツッコミどころは多いが（当初死因不明で事件は進むが、あんなのに寄生されてたら仮に体外に逃げ出したって遺体の内臓の痕跡から寄生虫を疑うのは難しくないだろとか）王道の感染パニック映画で楽しかった。ハリガネムシの出番はもっと不快にニュルニュルウネウネしても大丈夫（笑）",
            " 『ヨンガシ』最近のパニック・ムービーの中でガシガシ食い付く面白さ。ニョロニョロ系が苦手じゃなければ断トツオススメ！",
            " 駄目だね、ヨンガシ見てから神話に会いたい欲凄まじい。",
            " 『ヨンガシ 変種増殖』。原因や解決策が分かるところの唐突感や人間描写の単純さはあるもののその欠点（評価の分かれるところだろうが）を補って余りあるスピード感と飽きさせない引っぱり、パニック演出はさすが韓国映画。比較して悪いが某『感染列島』より断然面白い。",
            " ヨンガシ鑑賞&チングたちとランチを終えて帰宅中。ヨンガシは突っ込み所満載だったけど面白かった。意外と怖くも気持ち悪くもなく…でもしばらく麺関係は抵抗あるかも。ただのパニックムービーじゃなくその裏に潜む陰謀もなかなか面白かった(途中で想像はできるけど) 先着特典の写真まだ貰えた！",
            " ヨンガシ観てきました！いやー怖かったのなんの。またもやミョンミンさんの怪優ぶりが光っとりました☆破壊された男とイメージダブるかと思いきや、家族を守ろうと必死な姿ははまた違うタイプのお父さん。演技超えてました。 機会のある方、ぜひ！"
        ]
    }
}