{
    "title": "オズ はじまりの戦い",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 7964,
            "each_tweet_amount": {
                "good": 140,
                "even": 3,
                "bad": 18
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オズ はじまりの戦い』映像が綺麗、内容はなんてことないけどライミっぽいなと。",
            " 『オズ はじまりの戦い』オープニングタイトルから良かったし、陶器の少女のせつない目にやられちまったなぁ。それに比べてフィンリーがなぜかジュマンジの猿レベルなのが残念だ。緑の魔女セオドアがマスクのスタンリーだし、攻撃方法が銀河皇帝だ。",
            " 『オズ はじまりの戦い』ディズニーの３Ｄ超大作だから期待してなかったけど、凡作アリスより全然面白いし縦横無尽の３Ｄが素敵。何よりクライマックスを合戦にしなかったサム・ライミに感謝だ。結局南の魔女グリンダ以外はみんな悪い魔女なのね。",
            " 『オズ はじまりの戦い』観ました。番宣って上手いところ掻い摘みます。予想外な出来事に“おぉ～”って思ったけど、どのキャラにも感情移入できず…まったく理解できなかった。原作の絵本派からしたら、深夜枠に埋もれて欲しい。",
            " 『オズ はじまりの戦い』陶器の女の子はかわいかった。でもオズが女たらしのクズでウエーってなりました。続編？は？どうやって続けんのって感じですね",
            " オズはじまりの戦い、陶器の女の子がものすご〜く可愛い、マペットとCGの融合が新しい。オズがペテン師というのも良い、、ちなみにオズの魔法使は観たこともどんな話かも実は知らない俺。それが功を奏したか（笑） ",
            " 『オズ はじまりの戦い』 オズの魔法使の前日譚。サムライミとジェームスフランコのスパイダーマンタッグ。先日観たブローンアパートでB地区見せてたwミッシェルウイリアムスがヒロイン。さすがサムライミ、面白かった！90点 ",
            " 『オズ はじまりの戦い』オープニング映像と、モノクロ時の正方形演出最高。「オズの魔法使い」オマージュもニヤニヤ出来て楽しい。ぶっちゃけ正式タイトルは「オズの女誑し旅行記」。3Dじゃない売り方してくれたら最高だった。CGあんま良くない。",
            " 『オズ はじまりの戦い』鑑賞。ディズニーぽくよくまとまっている。己の職業に対する誇りだったり、もっと盛り込めただろと思う一方で、そうしてコケたディズニー（に限らず）映画いっぱいあるので、むしろよく我慢したのか。",
            " 『オズ はじまりの戦い』サム・ライミがディズニー？。モノクロ映像が気球で飛ばされてからの新たな世界では、目を見張る鮮やかで美しい世界。陶器の女の子をこの中に存在させちゃうのは、さすがのセンス。自分に気づこうというメッセージは原作通り。",
            " 『オズ はじまりの戦い』ディズニーらしい映画。オズの魔法使いを読みたくなったな〜",
            " 『オズ はじまりの戦い』有名なオズのお話ではあるんだけど、原作の事も少し入れてもらって、オズマ姫とかそういうのもいれてほしかったな～。全体的にはおもろかったんだけど",
            " 『オズ はじまりの戦い』監督はあのサム・ライミ。映像がキレイで、小人症の人達がしっかり活躍していて良かった。大人も見れる作品だと思う。",
            " 『オズ はじまりの戦い』うーん、ディズニー映画だなぁ。子どもにはとても良いと思うけれど、大人になってしまった身としては物足りない。陶器の少女は可愛らしかった。",
            " 『オズ はじまりの戦い』思ったほど...期待し過ぎたのかなぁ。だってあの予告超楽しそうだったじゃん！うーん、陶器の少女がいなかったら大変な事になってたかも。ハードルって大切。",
            " 『オズ はじまりの戦い』好きな映画。キャラクターが愉快（特に陶器の少女）だし、魔女の女優陣が全員大好きな人たちだし。ファミリー向けとしてじゅうぶん。",
            " 『オズ はじまりの戦い』モノクロのオープニングから、一転して広がる極彩色のファンタジーの世界。原作のテーマを踏襲し、「オズの魔法使い」は確かにこんな感じだよなと思えるように作ってあるところが素晴らしい。",
            " 『オズ はじまりの戦い』",
            " 『オズ はじまりの戦い』オズの魔法使いを知らんけど、観てみました。ライミってこんな映像撮るんだ！何となくギリアムっぽいね。そしてディズニーらしくてイイっす。ラストの贈り物の下り泣けるやん、素敵やん？これは続編も期待ですな～。",
            " 『オズ はじまりの戦い』たぶん対象年齢12歳くらい。原作シリーズをけっこう読んでいたのと昔の映画の印象が強いせいか、がっかり。ディズニー自体が迷走中なんじゃないかと疑うほどのこれじゃない感",
            " 確かこんなんだったような……という思い描いていた「オズの魔法使い」の物語とは違い、主人公のキャラクターに意外性があったけど、ストーリは先が容易に予想できる程王道で、それなりに無難なディズニー映画にまとめられていました。",
            " 『オズ はじまりの戦い』子供向けかと思いきや意外と楽しめた。ただ、ストーリーはわかり易く、浅い。羽の生えた猿が可愛かったので☆3.5",
            " 『オズ はじまりの戦い』主人公のダメ男っぷりが凄すぎるけど、女優陣がみんな美しい！脇役も個性的。映像も綺麗だし子供も大人も楽しめると思う。純真な気持ちを悪用されたセオドラは可哀想だったなー",
            " 『オズ はじまりの戦い』3D見終わった。浅いな…全てが浅いやで。3Dが効果的に使われてるのにもったいないのう",
            " 『オズ はじまりの戦い』 iTunes鑑賞。南の住民が得意とする案山子作りと服の裁縫、道具作りを活用し、主人公の奇術とアイディアで魔法使い達を撃退するのが楽しい。『オズの魔法使い』につながる場面が散りばめられているのも素敵。",
            " 『オズ はじまりの戦い』子ども向けだろなんて敬遠しちゃいけない。",
            " 『オズ はじまりの戦い』始まり方が独特でした。楽しい映画って感じで子供達には受けるかも。僕は物足りなく感じました。",
            " 映画】オズ はじまりの戦い(2D字幕)見てた。○。面白かった。フランコ演じるオズの小物感がなんとも言えないｗ。奇術は使えても魔術を使えるわけではないオズがどう成長し、魔法使いになっていったかをうまく作っているなという感想。",
            " 『オズ はじまりの戦い』陶器の女の子と空飛ぶ猿がめちゃめちゃかわいかった♪ ",
            " 『オズ はじまりの戦い』オープニング・クレジットの演出、原色の鮮やかなオズの世界の映像美に引き込まれた。陶器の少女が健気で可愛らしい。奇術と科学知識を駆使して魔法に対抗する展開は観応えがあった。セオドラはちょっと気の毒でした。",
            " 『オズ はじまりの戦い』ディズニーならではのファンタジックな要素満載な映画。映像の美しさに加え、女優陣、ミラ・クニス、ミシェル・ウイリアムズ、レイチェル・ワイズの競演が良かった。ところで彼はオルゴールを何台女性にプレゼントしたの？",
            " 『オズ はじまりの戦い』途中の15分くらいの間延びがしんどいがジェームス・フランコのダメダメ臭が役柄良かった！ 律儀に兵隊が投げた矢が誰にも当たりませんよっというシーンはいるの？",
            " 『オズ はじまりの戦い』 鮮やかな色彩や3Dを意識した演出で目が楽しい映画でした。陶器の少女が可愛い！",
            " ",
            " 『オズ はじまりの戦い』ブログを更新しました。 ",
            " 『オズ はじまりの戦い』チケットをもらったので。「期待しないで観ればそれなりに楽しいよ」と夫に言われ、期待しないどころか、時間の無駄かなぁ～と思いつつ観たところ、ついウルウルしてしまった私・・・(^^;)でも、ミラ・クニスは太り過ぎ！",
            " オズ はじまりの戦い★★★☆～サム・ライミは魔法使い～ - キジルシネマ (id:apocalypsedone) ",
            " 『オズ はじまりの戦い』観て来た。陶器ちゃんカワエエ！",
            " サム・ライミ監督も意識的に3D映画として［オズ はじまりの戦い］を撮ったんだろうなぁっていうアトラクション感覚の緩急のつけかたでそれを2時間続けるとさすがに疲れというか盛り上がりどころが多すぎる印象になっちゃうのかね。",
            " そこからオズの国に入ってからはIMAXサイズでCGやら3Dやら最新の映像を出せる限りアトラクションのごとく出してくるわけでしょ。サム・ライミ監督がこんなにエンターテイメントしてくるなんて。長いけど。［オズ はじまりの戦い］",
            " モノクロの映像にスタンダードサイズの画面。シネスコ以前の映画の焼き直しの［オズの魔法使］を見せて見飽きたオワコンのファンタジーとして冷静にスクリーンの中と観客との距離を置いた。［オズ はじまりの戦い］",
            " 世の中には夢物語は存在しなくて散々夢を売り物にして来たディスニーも［魔法にかけられて］みたいな幻想の終わりをネタにしてきた。［オズ はじまりの戦い］も始まりは“スクリーンの中のお話”として創り物の世界を魅せる。",
            " ここまで映画愛を感じた映画は［ヒューゴの不思議な発明］以来な気がする。［ヒューゴの不思議な発明］はシネマトグラフのリュミエール兄弟、［オズ はじまりの戦い］はキネトスコープのエジソン。どちらもジョルジュ・メリエスへの愛を感じる。",
            " ［ボクたちの交換日記］に対してってわけじゃあないけど［オズ はじまりの戦い］は逆に映画のウソを全肯定させてくれる映画だった。世の中のウソがなにもかもバレちゃって映画に夢を持てないような時代に映画の魔法を取り戻してくれた。",
            " 『オズ はじまりの戦い』鑑賞。そもそも、サム・ライミが監督だという以外に観る理由を見出せないでいたわけだが…… 結果、何でわざわざ3D料金まで払ってコレを観たのか？という気持ちになってしまった。",
            " 『オズ はじまりの戦い』何だかんだ、オズの軽さも含め楽しめた。アリスの酷さに比べたら全然ましな完成度でしたよ。",
            " 『オズ はじまりの戦い』観たよ！まるでアトラクションのような映画でめっちゃ楽しめたし面白かった♪ジェームス・フランコのあの胡散臭さがたまらんねw それに映像がめちゃくちゃ綺麗☆続編の製作も決まったみたいだし楽しみだわ♡",
            " 『オズ はじまりの戦い』見てきた。ディズニーのファンタジー映画の中では好きな方だと思う。楽しかった。ミシェル・ウィリアムズはマリリン以来だけど、愛嬌あってかわいいなあ。でも、レイチェル・ワイズがいつまでも綺麗なことに驚き。",
            " 『オズ はじまりの戦い』IMAX3D字幕で鑑賞♪ モノクロからカラーに変わる展開が良かったのと3人の魔女が綺麗すぎ！遊園地にいる感覚で楽しめました ╰(*´︶`*)╯♡ ",
            " 『オズ はじまりの戦い』何よりも、あのサム・ライミがディズニーの映画を監督するってのが痛快じゃないですか！白状すれば、チャイナガールでうるっとしましたよ。まさかサム・ライミで涙とは！",
            " 今日はディズニー二本立て。『オズ はじまりの戦い』大好きですよ。恐らく意図的な過剰なCGも異世界に迷い感があっていいんです、あれで。些細な言動もしっかりと後のシーンに繋げる脚本もGood。",
            " 『オズ はじまりの戦い』びっくりするほど退屈でびっくりした。ダニー・エルフマンの音楽も面白い映画じゃないと虚しくなるね……",
            " 『オズ はじまりの戦い』3D吹替で鑑賞したがまぁまぁ。映像とか3D感は結構あるけど、ストーリー自体は差し当たって突飛した所はない感じ。ファミリー向けにする為にライミ特有の毒っけが抜かれちゃって…まぁアリスよりはいいかな。",
            " 『オズ はじまりの戦い』1936年MGM版を意識するならミュージカルでしっかり作って欲しかった。とはいえ終始家に帰りたがっているドロシーより本作の小悪党オズ先生の方が好感が持て素直に応援したくなる。",
            " 『オズ はじまりの戦い』観た。予想以上によかった！予備知識がなかったからなのか？帰ったらオリジナルの「オズの魔法使い」観ようと思う。にしてもフランコのあの“にやけ顔”が…ｗミシェル・ウィリアムズ可愛かったな^^",
            " 『オズ はじまりの戦い』期待はしてなかったけど、ひたすら退屈。ストーリーは平板でテンポ悪いし、CGの映像も派手なだけで陳腐だし、キャラも決め顔だけで魅力ないし、ジョー・ロス製作はせっかく個性派監督をキャスティングするのに個性を消しすぎ",
            " 『オズ はじまりの戦い』IMAX3Dで観た。演技派な役者たちが好き放題してていいね。ジェームズ・フランコのスケベ顏最高だったな。ミシェル・ウィリアムズが女神過ぎてカワイイ。",
            " 『オズ はじまりの戦い』みる。IMAX3D字幕です。",
            " 『オズはじまりの戦い』サム・ライミがオズを描くとどんだけグロいのが出来るのかと 思っていたけど王道のディズニー印だった。ジェームズ・フランコはよほど猿と縁があるらしい。落とし所にババア登場って、この監督は本当に醜いババアずきなんだな",
            " 『オズ はじまりの戦い』時間が合わず2D吹替にて。女優陣がいい。ミラクニスとレイチェルワイズ、ミシェルウィリアムズは香里奈に似てる。でも一番のヒロインは陶器の少女なのでは？お約束の色合いと画面の粗さは気になるが、そこは割り切ってみる。",
            " 『オズ はじまりの戦い』３Ｄいいね！",
            " 『オズ はじまりの戦い』映像に力を入れ過ぎなせいか構成自体は多少なり粗が目立つ。まぁファンタジーは難しく考えちゃダメだね♪近所の映画館では３D字幕が上映してないので２D字幕で鑑賞。折角の綺麗な映像を３Dで観れなかったのは残念･･･",
            " 『オズ はじまりの戦い』ジェームス･フランコの宝物庫でのはしゃぎ様には苦笑してしまった。魔女を演じる女優もそれぞれ個性的で、オズでなくとも心が揺れてしまうだろう。ちなみに私はミシェル派（誰も聞いてない）",
            " 『オズ はじまりの戦い』本作は何と言っても女優陣が豪華すぎ!!もし自分が主人公ならどの魔女を選べばいいのか？こまってしまうほど・・・でも本作のヒロインはあの子なんだけどね（笑）ラストの願いの件はウルッときてしまいました。",
            " 『オズ はじまりの戦い』3D字幕版にて鑑賞。モノクロのプロローグから圧倒的な映像の魔法の国のコントラストと3D特有の奥行き＆飛出感が素晴らしい。主人公の成長も含めた展開で程よい高揚感も得られる秀作。",
            " ",
            " 『オズ はじまりの戦い』サム・ライミ監督なので手堅いだろうと思って観たら、ビックリする程テンポ悪くて退屈だった。最初だけかと思ったけどそういうシーンがちょくちょく出てくる。一体どうしたんだろうと思った。",
            " 『オズ はじまりの戦い』ジェームズ・フランコの弾けっぷりが微妙ながら笑えた☆ポーセリンドールの女の子が可愛らし〜たらありゃしない♥キャラクター紹介上“陶器の少女”となってるけど“磁器の少女”じゃないかい？ってそこ突っ込むトコじゃない⁉",
            " 『オズ はじまりの戦い』予告編 ",
            " 『オズ はじまりの戦い』色男ジェームズ・フランコ演じるオズがいい味出してます。彼を翻弄する魔女たちもみな魅力的。また陶器の少女とお猿さんがすごくかわいい。幻想的な音楽が不思議な世界をより一層引き立ててます ",
            " 『オズ はじまりの戦い』(続) ジェームズ・フランコのちょっとチャラいオズはなかなか魅力的。女性陣も豪華メンバーを揃えて華やか。ただ、これだけの３D映像だと目も疲れる…。 ",
            " 『オズ はじまりの戦い』鑑賞。さすがディズニー！3D映像は半端なく凄い。子どもから大人まで安心して楽しめる作品になっている。魔女達の性格に深みがないのが難点だが、男性目線の物語と割り切って観ればOKかも。 ",
            " 『オズ はじまりの戦い』オズの国の主要キャラクターが、竜巻に巻き込まれる前に見世物小屋にいた人物にそっくりだったり投影されたキャラクターだったりした理由をエンドクレジットが流れている間に考えていたら、かなり怖い話に思えてきました。",
            " 『オズ はじまりの戦い』3D吹替版を鑑賞。映像を楽しむ作品。オープニングはモノクロにエルフマンの音楽が相まってティム・バートン的雰囲気を醸しだしていたが本編はライミ色。MJ似のヒロイン含め女性キャラがアレなのはライミの趣味なのか？",
            " 『オズ はじまりの戦い』「オズの魔法使い」の前日譚ということで、マンチキン達が、エメラルドシティが、黄色い煉瓦の道が、ケシの花畑が、いちいち思い出させてくれる。魔女達もいいけど新しいキャラもなかなか。これで続編って更にどう繋げる気？",
            " 『オズ はじまりの戦い』鑑賞。全くもって予備知識がなかったけど（なかったから？）、想像以上に楽しめた。のめり込んだ、というほどではないものの、こういうの結構好き",
            " 『オズ はじまりの戦い』既視感はあるものの、ペテン師なオズが少しづつ成長していく姿は良かった。陶器のお人形さんが可愛い ",
            " 『ヒューゴ』とは格の違うメリエスオマージュに感動。決めるところはきっちり決めてくるサム・ライミはやはり信頼できる。しかし美女3人も揃えておいて、最も繊細に演出されているのが陶器の少女というのは一体どういうことなのだろうか笑",
            " オズ はじまりの戦い」この作品のヒロインはあの陶器の少女ですね。うん。音楽も良かったわぁ。ただ、ウィキッドとはなんだったのか、ていう感じの悪い魔法使い誕生秘話が気になった。あれはパラレルなのか？",
            " オズ はじまりの戦い」いかにもサム・ライミぽいなんかホラーな感じがあるところとか、ちょっと面白かった。ストーリーはオズの魔法使いに続くようにしてるからか、繋がりがあってそこもおもしろい。でも、なんか続編作られそうな予感。",
            " オズ はじまりの戦い」カンザスから竜巻に巻き込まれてオズの国に行ったとき、画面が横に広がると言う「ヤマトよ永遠に」でいうところのワープ・ディメンション方式がまた、いいですねぇ。テンション上がりますねぇ。",
            " オズ はじまりの戦い」を観た。おもしろかった！これの前に見たダイナソー・プロジェクトとは全然違うぜ！あたりまえだけど。冒頭から3D感全開で、3Dで観て正解。あのカラフルな色使いとか、まさにおとぎの国みたいだった。それはアリスだ。",
            " 『オズ はじまりの戦い』セオドラが途中から、『マスク』（The Mask）になってた。",
            " 『オズ はじまりの戦い』レイチェルワイズもジェームズフランコもよかった。役者でまず楽しめた。ストーリーは続編予定なのか終わり方はすっきりしないところもあるけど、内容はよかった。映像も綺麗だし、キャラもいいね。チャイナガールがかなり好き",
            " 『オズ はじまりの戦い』映画「オズの魔法使い」を見たことがないし、ストーリーも大体しかしらないので帰って即復習した。続編も楽しみだ。",
            " 『オズ はじまりの戦い』これは、映画館で見なきゃ。ビデオになるのを待とうなんて、もったいない。ファンタジーワールドをデッカイスクリーンで見なきゃ。今回はユナイテッド・シネマでちょっと前の方に座ってでっかく見てきた。",
            " 『オズ はじまりの戦い』チャイナ・ガールがほんとに可愛かったなぁ。魔女３人、それぞれ魅力あるなぁ。最初に登場した魔女、なんか見たことあるなと思ったらTEDに出てた。２Dでも十分楽しめた。",
            " 『オズ はじまりの戦い』昔の映画のオズの魔法使よりっぽい。あの魔女さんが、そのうち家の下敷きになったり、水かけられちゃうのかと思うと、ちょっと切なかったよん",
            " 『オズ はじまりの戦い』期待してのに残念って感じです。映像は綺麗なので見るなら3Dがおすすめです。",
            " 『オズ はじまりの戦い』冒頭のシンデラレ城に入り込み夢の世界へ...満喫♪ なんともいえないセットな気もするが、３Ｄで見れば関係無くなる（笑） かなり面白く観れて満足だった！ ",
            " 『オズ はじまりの戦い』童心に返って絵本を読んでもらうようなワクワク感~美しい映像美に良い魔女と悪い魔女 楽しい時間を過ごせました(*^▽^*) もしかして続きとかないよね？ ",
            " 『オズ はじまりの戦い』オズの国を助ける「オズの魔法使い」と勘違いされた手品師が、一念発起、国民を信じさせ、国を救う。そのトリックは？終盤のショータイム、テンションあがったなー♪そしてJフランコ、意外にハマってる( ´艸｀)",
            " 『オズ はじまりの戦い』小学生のお子さんがいる家族、子どもにこれ見せるの義務にしてほしいくらい。人生変わる子絶対いると思う。まあまあ大袈裟じゃなくて日本の為にそうしてほしい。",
            " 『オズ はじまりの戦い』もちろん圧倒的な映像美。正直3Dってこれ別に3Dじゃなくてもいいんじゃね？ってやつ多いと思うけど、これは絶対３Dで観たほうがいいと思います。",
            " 『オズ はじまりの戦い』職人賛歌、K.U.F.U.賛歌の素晴らしい映画。「奇跡」「選ばれし者」「キレたら無敵」に逃げていない。",
            " 『オズ はじまりの戦い』観た。これ映画史に残るレベルの超傑作だと思うんですけど。オープニングモノクロで向こうの世界に行ったらカラーになるっていうのと、もう一つのしかけが俺はもうたまらなく好きです。",
            " 『オズ はじまりの戦い』鑑賞。  アシアナはOZのまほうスカイ。←",
            " ＜オズ はじまりの戦い＞はじまいの戦いというより女同士の戦い。でっかい目のキャストで揃えて目力対決（主人公は目の大きさで最初から負けてるね^^;）。強き者が善を宿し、弱き者は純粋な資質でも悪に染まる。そして皆が他者の愛を求めてるの…。",
            " 『オズ』続き。三人の魔女よりも陶器の少女の勇敢かと思えば駄々っ子で寂しがり屋の愛おしさがたまらなかったｗ場面により色彩が濃かったけど、3D効果抜群で吹替えだったけど3Dで観てよかった！『オズの魔法使』観てたらニヤリとするねｗ ",
            " 『オズ はじまりの戦い』3D吹替え鑑賞。ディズニーランドのアトラクションを体験してるようで予想以上に楽しかった。大好きなミラがこの魔女だったのかと驚愕ｗ『テッド』に比べポッチャリしてたけど、あの姿では細く見えたのは目の錯覚？ｗ ",
            " 『オズ はじまりの戦い』オズと言えば少女がブリキ男と案山子とライオンと旅するイメージ、可愛らしい話かと思ったら、嘘つきで女たらしの魔法使いに魔女三人が恋のバトル、可愛さ余って憎さ百倍な昼メロ展開にw ラストはそれなりになってたけどねw",
            " 『オズ はじまりの戦い』観た まあまあ面白かった  ただ、残念だったのは「ミラ・クニス」の出番が少なかったこと  えっ？ 後半も出てた？  あー あのメイクはないでしょ(笑) ",
            " 『オズ はじまりの戦い』３Dをうまく使ってる印象。オズのイケメンが甘くてよかった。",
            " 『オズ はじまりの戦い』2D字幕版。従来の「オズの魔法使い」の創世版？機転が利いてて話自体がまず面白い。３女優のキャラも生きててよい。久々に続編期待したいエンタメ作品。",
            " 『オズ はじまりの戦い』まあいわゆるディズニーってやつかな。魔女やら小人やら扱わしたら定番で楽しめるけど、そこまでかなあ。単純なマジックに引っかかる悪い魔女ってのもおバカだけれどね。殺しちゃあダメってんでまた舞い戻ってくるんじゃないか",
            " 『オズ はじまりの戦い』プライドが高く自己中心的で胡散臭い人物だけれども、なんだか憎めないキャラとなる若きオズ。成功しているMr.Ｊ・フランコのキャスティング。女たらしな行動、ユーモア溢れる振る舞い、隠れて成長する姿、全てが魅力的！",
            " 『オズ はじまりの戦い』シルクハット似合うダンディの夢、三人の美女による魔法の世界、血湧き肉躍る大冒険、ちょっとだけホラー味、Mr.Ｄ・エルフマンのスコア。ＯＰからＥＤ迄の素晴らしい３Ｄ表現。銀幕を素敵に彩ってくれるＳ・ライミ監督。",
            " 『オズ はじまりの戦い』あまりにも美麗な映像、ジェームズ・フランコさんの魅惑の笑顔、何とも愛らしいキャラ達・・・あぁ最高。個人的に、陶器の少女とオズの組み合わせが好き。やっぱ「オズの魔法使」観てるとより楽しめるね。かなり意識されてる。",
            " 『オズ はじまりの戦い』何たる映像美！！そうこんなのを待ってた！！これをIMAXで観ないでどうする！3Dがかなり意識されてて、アトラクション的な楽しさもある。もうOPからわくわくさせてくれる映像表現で、終始魅了されっぱなし。",
            " 『オズ はじまりの戦い』 特に構えることなく楽しめた。そろそろウィキッドの映画が観たいな。",
            " 『オズ はじまりの戦い』 ",
            " 『オズ はじまりの戦い』とてもカラフルで、ほんとに世界に入り込んだよう♪内容もセカンドチャンス的ななんとも、奮いおこさせる話で、とてもよかったー♪あー！オリジナルのオズの魔法使観たい！",
            " 『オズ はじまりの戦い』陶器の女の子が可愛いのなんのもう身悶えするね。",
            " 『オズ はじまりの戦い』＼(^o^)／ｵﾜﾀ 先でも後でも「オズの魔法使い」観て回収しないと、おっかしな映画観たなあで終わりそうなﾖｶｰﾝ",
            " 『オズ はじまりの戦い』見た。まあ、映像はキレイでした。お話は、まあ…基本的には失笑でした。わざわざ映画館に見に行くまでもないんだけど、上映逃したらそれこそ一生見ないだろうなっていうタイプの映画でした。こういうのは扱いづらい。",
            " 『オズ はじまりの戦い』これサム・ライミかっ(ﾟдﾟ)世界はティムバートンのアリスの方が綺麗に見えたけど オズの魔法使いの前日譚としても面白い映画やと思う(・∀・) 葛藤があったりふざけてたりで飽きない展開 陶器の女の子欲しい",
            " 『オズ はじまりの戦い』オープニングのために3Dで観てもいいぐらい。ディズニーアニメ色が濃厚、世界観、メイク。西の魔女セオドアが髪をほどいた瞬間が特に「白黒ディズニーアニメで見たことある！」感に襲われました。後半納得のサム・ライミ。",
            " 『オズ はじまりの戦い』鑑賞。とにかく楽しかった！特に「目が開いて」からの魅せ場には、もう童心にかえって、目を輝かせて観てました。まさに魔法の国。ディズニー作品に相応しい、素晴らしいエンターテインメントでした。",
            " 『オズ はじまりの戦い』ファンタジーを堪能☆アリスのスタッフが集結と言っても監督がティム・バートンじゃないから、色彩は鮮やかだけどあそこまでの世界観はやっぱり無かったな。陶の人形の女の子がすっごくかわいかった♡",
            " 『オズ はじまりの戦い』ＣＧアニメを見てるような感覚。魔女さんはどうしてもジムキャリーのマスクにみえるし、ビリビリは暗黒面のシスにみえてしょうがなかった。",
            " 『オズ はじまりの戦い』観た。恐ろしく、徹頭徹尾ディズニー。サム・ライミやのに。これは大人も子供も楽しめるわ。ミシェル・ウィリアムズは今回ビッチ役じゃなかった。でも上目遣いがヤバい。完全に誘ってる。二作目どうするんかなーこれ。",
            " 『オズ はじまりの戦い』スケジュールがあわず2D版で鑑賞。これは3Dで見とくべき。アリスよりかは楽しめたけど、やっぱディズニーが絡むとライミ先生のやりたい放題できなかったのかな。ミラ・クニスのセオドラはまんまグリーンゴブリンでワロタ。",
            " 『オズ はじまりの戦い』オープニングがかなり3Dとして楽しめる造りで凄い良かったなー。カンザスとオズの国の切り替えも良かったけど。",
            " 『オズ はじまりの戦い』そういえば昔読んだ「オズの魔法使い」はそんな感じの人だったかも、と思える前日譚になっていたと思います。これは是非に3Dで見て欲しい作品ですね。サム・ライミらしさも垣間見れるのは嬉しいね。",
            " 『オズ はじまりの戦い』を鑑賞。オズの魔法使いの前日譚的な内容だ。女たらしでペテン師というダメヒーローのオズが3人の魔女に立ち向かう（本編もそんな内容か？）。ディズニー王道でエンターテイナー精神に溢れている。3D版がおすすめ。",
            " 『オズ はじまりの戦い』ディズニーだからまったく期待してなかったけど、『キャプテンスーパーマーケット』を観ているような楽しさで、毒もあり、とても面白く観られた。サム・ライミらしい映画だと思う1800円満点で1600円。",
            " 『オズ はじまりの戦い』3Dで観ました。映像綺麗だし、観終わった後の満足感が高いです。",
            " 『オズ はじまりの戦い』＞非常に、かったるい上に長い。『アリス・イン・ワンダーランド』といい『スノーホワイト』といい、ジョー・ロス製作の童話ものは、ハズレ製作所だな。マイケル・ジャクソンのカカシを見てるほうがマシ。",
            " 『オズ はじまりの戦い』如何にもディズニーらしい、舞台設定とストーリー展開で、良いファミリー映画になっていると思う。ディズニーランドで展開しているような本作品は、それでも随所にサム・ライミ監督らしい拘りが感じられて嬉しくなってしまう！",
            " 『オズ はじまりの戦い』見た目も中身もミシェル・ウィリアムズになりたいですよホント。 ",
            " 『オズ はじまりの戦い』お城に花火、お花畑にお人形の町、シャボン玉に乗って魔法の杖でえいっ♡ってのにワクワクしてしまった自分…まだ乙女心が残っていたのかとやや照れ臭くもなりましたわ\\(//∇//)\\ ",
            " 『オズ はじまりの戦い』レイチェル・ワイズは現代の賢い女性役のイメージが強いけど、こんな役もいいですねん。ミラ・クニスは綺麗にしてるとホント綺麗wフランコ君は個人的には優男よりワイルド役のが好きみたい～。 ",
            " 『オズはじまりの戦い』みなさまがおっしゃる通り面白くも美しくもなかったすけど終盤ライミな笑い。ミラクリス太っててあれやけど後半のあんまりな扱いも笑えたし。ライミなので許そう。iMax3Dでややましだったかな程度。お勧めは致しかねます。",
            " 『オズ はじまりの戦い』続き、オズ役のジェームズ・フランコは優男っぷりがハマってます。3人の美魔女、ミラ・クニス、レイチェル・ワイズ、ミシェル・ウィリアムズも魅せます。ミラ・クニスだけ途中からかわいそうですがw ",
            " 『オズ はじまりの戦い』続き、所々、オリジナル「オズの魔法使い」へのオマージュも感じられます。映像も初期のカラー映画のような鮮やかな色彩がオズの世界観にマッチしていて美しいです。この映画は3Dで観ることをおススメします。 ",
            " 『オズ はじまりの戦い』、偉大な魔法使いオズの誕生を描く「オズの魔法使い」の前日譚のような話。ストーリーも良かったし、思っていた以上に面白かったです。子供から大人まで楽しめるアトラクション・ファンタジー。 ",
            " 『オズ はじまりの戦い』期待どうりの面白さでした＾＾ オズの魔法使いを見て予習しておいたら尚面白いさが実感できる作品ですね！！ ",
            " 【オズ はじまりの戦い】媚びない程度のオマージュも心地良い。『オズの魔法使』観てなくても全然問題ないけど、個人的には観ておいた方が楽しめるかと。あとなるべく大きな画面で、３D推奨。オズの魔法の世界に入り込めるのだから、その価値あり！",
            " 【オズ はじまりの戦い】3D字幕。ボームの童話へ繋がるリンクや、そこからの投影が強く見られた。特にオズの国へ迷い込むまでの、伏線を張った導入部と魔法対魔術のクライマックスが素晴らしい。なんか大人の男のための寓話を見た思いだ。 ",
            " 【オズ はじまりの戦い】オズは嘘つきでセコい女ったらしなのに対して、セオドラは国のため悪い魔女を退治しようとしている…。こういう風にキャラクターに深みがあると好きになってしまう。ライミらしいユーモアや恐怖演出も垣間見えて嬉しい！",
            " 『オズ はじまりあの戦い』★★★★☆ まさか、アリス・イン・ワンダーランドのスタッフが集結！枠でここまで楽しめる映画を観れる日が来るとはと感激(笑)正直、5つ星でも良いくらい満足。唯一にして最大の罪はミラ・クルスの扱い。",
            " 【オズ はじまりの戦い】虚言、虚像、事実、真実。物語全体がエンターテインメントそのものや、パフォーマーへの尊敬と敬愛に満ちていた。深読みするなら、映画とは何か、という物語でもあるように思った。",
            " 『オズ はじまりの戦い』3D鑑賞。OPから引き込まれた♪モノクロから鮮やかなカラーへとお伽の国に迷い込んだようなファンタジーの美しさ☆3Dで飛び出してくるのと本物かと思ってしまう程リアルな陶器の少女。J・フランコと美魔女も素敵だった！",
            " 【オズ はじまりの戦い】J・フランコ演じるオズが女ったらしでセコくて胡散臭いのが人間味に溢れていて良かった。ユーモアたっぷりのサルも笑わせるし、陶器の女の子がめちゃくちゃ可愛い！カカシとブリキとライオンに勝るとも劣らない素敵な仲間達。",
            " 【オズ はじまりの戦い】\"大いなる力には、大いなる責任が伴う\" まるで『オズの魔法使』の世界を『スパイダーマン』の責任と使命の物語へと落とし込んだよう。SDサイズの白黒映像がシネスコカラーへと魔法にかけられ、夢のような時間が始まる！",
            " 『オズ はじまりの戦い』普段3Dには厳しい自分ですが、これは絶対に3D鑑賞を勧めたい。最近の奥行きから飛び出しを意識した映像こそマジック。内包物の無いエメラルドを探すのは困難だという話が浮かぶストーリー。陶器の人形が可愛かった！",
            " 『オズ はじまりの戦い』＠ tohoシネマズ六本木♪色彩がめっちゃキレイで、話も分かりやすくてテンポ良いしで楽しかった。笑ったフランコがお供のサルにそっくりなのに気付いてから、変なスイッチが入って更に楽しくなった (*´∀`)♪",
            " 『オズ はじまりの戦い』を観てきました。ネタバレ少なめ。素晴らしい！！ ",
            " 『オズ はじまりの戦い』036@IMAX版にて/ ディズニーのマジックワールド全開の映画です。ストーリーは二の次、映像を楽しむために、これは絶対に３Ｄ又はIMAX版で見るべきでしょう！いろんな物が飛んできて思わず避けちゃいますよ。",
            " 『オズ はじまりの戦い』、ただ飛び出すだけでなく、非常に奥行きのある3D。人形の表情の細やかさには驚いたし、色彩豊かで絵本のような映像も楽しい。ただ、物語には説得力がないというか、釈然としなかった。『オズの魔法使い』を観ていないから？",
            " 六本木で『オズ はじまりの戦い』。陶器の少女！陶器の少女！！陶器の少女！！！ あとは別にまあなんつーかまあまあいいんじゃないスか？",
            " 『オズ はじまりの戦い』まあまあ楽しかった。２D字幕で観たけど、これは３Dのほうがいいですね。特にオープニングが。脚本はいろいろ気が利いているんだけど、２、３箇所妙なところがあったのは残念。「オズの魔法使」は観なくても楽しめます。",
            " 『オズ はじまりの戦い』を観た。前半〜中盤の魔女たちのあれやこれやはかなり驚いた。予告やポスターの印象から「だいたいこんな話だろう」と予想していたが見事に裏切られる。特にシネコンウォーカーの記事を事前に読んでいたのが良かった。",
            " 『オズ はじまりの戦い』＠日劇 震災で唐山大地震が中止なったのに、こっちは熱気球事故あったのに上映の不可思議さ。冒頭の女性二人が見事な伏線。ミシェルが悪役というのはしっくりこなかったのは、スノホワのシャーリーズの悪役がハマりすぎ故か？",
            " そして『オズ はじまりの戦い』でもミシェル・ウィリアムズが可愛すぎてヤバイ！！！たまにはこういうファンタジー映画の役も良い(^-^)",
            " 『オズ はじまりの戦い』鑑賞。3Dクオリティは近年で最多級の3D演出と質の高さ！流石はサム・ライミなので、話もテンポ良く進んで全く飽きさせない！ストーリーは特別凝っていない分、子供から大人まで楽しめる春休みのザ・アトラクション映画！！",
            " 『オズ はじまりの戦い ＩＭＡＸ３Ｄ』（ちょいネタバレ）私は『ヒューゴ』よりも評価します。",
            " 『オズ はじまりの戦い ＩＭＡＸ３Ｄ』サム・ライミファンは存分に楽しめますが、一般の人はどうなんだろう。私はもう一度見てもいいレベル。",
            " 『オズ はじまりの戦い ＩＭＡＸ３Ｄ』久々に３Ｄらしい３Ｄ映画だったのも嬉しい。奥行だけじゃ満足しないよね！サム・ライミのあの世界観が３Ｄで見れたのも嬉しい。",
            " 『オズ はじまりの戦い ＩＭＡＸ３Ｄ』これ『キャプテン・スーパーマーケット』のファンタジーリブートだった！ジェームズ・フランコがどう見てもブルース・キャンベルにしか見えん。（笑）見た目だけでなく擬音の声音まで似てる。（モノマネ？",
            " 『オズ はじまりの戦い』サム・ライミ監督のオズの魔法使い。どうやって偉大な魔法使いになるかを描いた作品。オープニングがめっちゃいい！ そして、ちょこちょこふざけてくる感じ好きです。ミラ・クニス、うん、ミラ・クニス。ディズニーマジック！",
            " 『オズ はじまりの戦い』。アタイが東の悪い魔女さ！私は西の良い魔女です。…良く考えるとこんな事言う魔女がいるか？オズの魔法使いから逆算して組み立てたであろう物語構成は序盤からダレダレ。終盤持ち直すが、それでも何か恥の上塗りっぽくて見てられない。ジェームズ・フランコは良い男。☆2",
            " 『「オズはじまりの戦い」の中国鑑賞感想』 ",
            " 「オズ」の話まだしたい。冒頭の“あの”演出、中国だからこそのスクリーンの異常かと思っていたのですが、仕様の様で安心しました。あれができちゃうのは、ライミ監督のいい意味でも悪い意味でも分かりやすい演出あってだと思います。これについてはいい方に転んだと思ってます。",
            " 数年前の「アリスインワンダーランド」よりは断然ワンダーランドしてたので、あの時ガッカリに思った皆は今回の「オズ」でこそワンダーランド体験できるはず。３Ｄ演出に関しては全然楽しかったです、監督。中国人の女性が一人、館内でおもいっきり叫んでましたよ。",
            " ただ今回は逆にサム・ライミ監督の見せ方がうまく働いていたと思う。擬似演劇的に進んでく話が、監督のあからさま演出とうまく合っててすごく楽しめました。ただ、国中の皆で仕掛けをつくるシーンや、魔法対決シーンの演出は「ダサッ」と思った。",
            " 中国にて映画「オズはじまりの戦い」を見てきました。急な鑑賞だったのでＮＯ予習でした。ＯＰがなかなかおもしろかったのですがサム・ライミ監督の名前が出てきた瞬間にちょっと「うっ」と思ってしまった。私の中では「スパイダーマン」のせいで『ダサい演出の人』になっていたもので・・・；",
            " 『オズ はじまりの戦い』：",
            " 『オズ はじまりの戦い』IMAX3D。オズがわりとゲス野郎で良い。言葉の上ではオズが国を救えたのは彼が実は良き人であったからとなるけど、良き人には魔女は殺せないのだから、オズはペテン師でなくてはならない",
            " 13/03/15(金)-7 【オズ鑑賞記】普通に歩いてるだけでももうどうやって録ってるのかさっぱり見当つかぬ素敵な魔法世界である。城は作り物感あるけどこういうの好きだなあ。／続きものなのかな／見てよかった、満足した。充足した。心からそう思える。嬉しい",
            " 13/03/15(金)-6 【オズ鑑賞記】非人間もたいへんかわいかった。でもあんまり人口多くないな非人間。領土が違うか滅ぼされたのか。／陶器の村をもっと見たかった。ああいうの大好き／あとねえ、パンフルート吹く葦がとっても素敵",
            " 13/03/15(金)-5 【オズ鑑賞記】主人公の肉弾戦少なめだからかな、他作に比べてアクション控えのように思えた。助かる。でもまあそこそこあるけど落下とか。殺伐としたものが多くなくて本当によかった",
            " 13/03/15(金)-4 【オズ鑑賞記】IMAX3D字幕。スーツの似合う外人がスリーピース着て戦うってだけでもう期待値ダダ上がりだったんだけど、期待値一切裏切られることなくまったくもってガッカリすることなく最後まで楽しんで鑑賞。いやーよかった。これ見てよかった、本当によかった",
            " 「オズ はじまりの戦い」スパイダーマン・シリーズではあんなだったジェームズ・フランコが今回はいい役で良かった。セオドラは「Ted」主人公の彼女、エヴァノラは「ナイロビの蜂」のヒロイン、グリンダは「マリリン７日間の恋」のマリリンと、それぞれ主役級の女優さんを観てるのだけでも楽しい。",
            " 3Dは吹替だけだったので2D字幕版で「オズ はじまりの戦い」。特に期待してなかったんだけど、楽しかった〜。ひと言で言えば“キュートな映画”。おっさんだけどコレは好きだわ。観てると、とても「スペル」と同じ監督とは思えないけど、悪い魔女だけはサム・ライミらしかった。",
            " 『オズ はじまりの戦い』ジェームズ・フランコはあのチャライ感じがほんと似合う(笑) でもそこから成長して、自分じゃない別の誰かになろうとするのではなく、自分なりの\"魔法使い\"になろうと気づいて最後の戦いに挑んでいった変化はよかった。お猿や陶器の少女とのエピソードもよかった。",
            " 『オズ はじまりの戦い』IMAX 3D 字幕版で鑑賞。すごく楽しかった！ディズニーランドのアトラクションに乗ってるみたいな感じでずっと見てた☆熱気球が竜巻に巻き込まれるシーンとか滝から落ちるシーンなど、全体的に映像に迫力があってとてもよかったから3Dがオススメ。",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『オズ はじまりの戦い』観た(*´∀`*)",
            " 『オズ はじまりの戦い』を観てきた。今年度の学芸会がオズだった長女は「ちょっと怖かったけどとっても面白かった♪」と満足げ。うん、これは子どもたちに観てほしい映画だなぁ。オズが好きな子も、読んだことない子も、色鮮やか魔法の国を楽しめると思う。",
            " 『オズ はじまりの戦い』おもしろかった！話は特にどうということは無いけど、戦いのアレが！映画ネタが入ってるってことはTLで知ってたけど、エジソンとか言ってて(￣ー￣)ﾆﾔﾘ 映像がスゴイ！これは絶対3Dで見るべき！！ジェームズ・フランコの困り顔がツボ "
        ]
    }
}