{
    "title": "野蛮なやつら/SAVAGES",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1353,
            "each_tweet_amount": {
                "good": 46,
                "even": 0,
                "bad": 7
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『野蛮なやつら SAVAGES』テイラー・キッチュとアーロン君目当て。二人ともカッコよすぎ。内容はあまり期待せずに観たけど意外とおもしろかった！ただ、食事しながら見始めたら冒頭で血だらだらシーンがあって、ちょっとオエッときた(笑)",
            " 『野蛮なやつら SAVAGES』もう一度暇なときに観て見たい映画部門にお勧め。楽しめる  メキシコとアメリカ国境を描く作品って魅力を感じます。",
            " 『野蛮なやつら SAVAGES』麻薬カルテルを題材とした文字通り野蛮なやつらのお話。飽きたら途中で寝ようなんて思っていたのだけど結局夢中になって見入ってしまった。B.ライブリー、A.ジョンソン(キックアス)他キャストも豪華",
            " 『野蛮なやつら SAVAGES』R15＋だが、オリバー・ストーン監督がこんな若々しい映画を撮ったことにまずびっくり。豪華キャストの中、やっぱりデル・トロは独特の存在感があって最高。劇中でいわれているように合法化される日も近い・・・？",
            " 『野蛮なやつら SAVAGES』ヒッピーテイストな甘ったるいロマンスとバイオレンスというストーン節は健在だった。過去と現代の野蛮なやつらの対立っていう構図はやや弱い気がしたけど、娯楽作としてはとても面白かった。",
            " 『野蛮なやつら SAVAGES』鑑賞。麻薬カルテルが題材なので、その厄介さが描けていればまぁひとまずは良いだろう。だけど単にそれだけではやっぱり退屈する。",
            " 『野蛮なやつら SAVAGES』 トラボルタさんの頭が気になってですね。 ",
            " 『野蛮なやつら SAVAGES』  んー 7",
            " 『野蛮なやつら』オリバー・ストーンなのでやっぱり編集が素敵。そりゃ「スカーフェイス」や「ナチュラル・ボーン・キラーズ」には及ばないけどそれなりには面白いし、アーロン・ジョンソンは「キックアス」よりもこっちのサグがお似合い。",
            " 『野蛮なやつら SAVAGES』TV見ながら「こんな浅い男に惚れる女なんて気がしれない」とかそういう「くすぐり」は面白かったんだけどね～～。あとあのマスク欲しいわ。",
            " 『野蛮なやつら SAVAGES』相変わらずのオリバーストーン節。ブレイクライブリーのSEXシーン打ち出したかったってだけなんじゃないの？デルトロもサルマも頑張ってたけど、明日に向かって撃ての足元にも及ばず。トラボルタのおつむがキュート",
            " 『野蛮なやつら SAVAGES』女一人を男二人で和気あいあいとシェア、というけしからん野蛮っぷりを警戒していたものの、あら、なんだか微笑ましいじゃないの（笑）やや長尺だけどテンポ良くて気にならなかった。ラストもなんとなく二度美味しい。",
            " 『野蛮なやつら SAVAGES』映画鑑賞。主人公達は最高品質の大麻を生産、販売している。メキシコの麻薬カルテルから取引を持ちかけられる。断れば死ぬ。大麻をめぐる、熾烈な戦いを描くクライムサスペンス。隙のない脚本。退屈知らずの142分！",
            " 『野蛮なやつら SAVAGES』出演陣もストーリーも豪華！マルチエンディングに救われた快作！ドリカム3人の美しさとベニチオ・デル・トロ、ジョン・トラボルタのド迫力もいい！",
            " 『野蛮なやつら』史上最強の３Ｐを彩るビビッドな映像。ジョンレノンキックアスから大化けのアーロンジョンソンとブレイクライヴリーが◎でデルトロトラボルタ霞んでんなと思ったら２人からむあたりから猛反撃！サルマハエックが弱いよ残念過ぎるよ！",
            " 『野蛮なやつら SAVAGES』 トラボルタの役どころがなかなか...。 「お互いに中年の悩み。。。」ってセリフに笑った",
            " 『野蛮なやつら SAVAGES』 DVDでやっと見られた。各々の思惑が交錯する中で、敵対している中で感情が寄り添ったり、離れたりが物語の方向に作用しているのが見て取れるのがいい。  とにかく面白かった。    ",
            " 『野蛮なやつら SAVAGES』デルトロさんはこういう凶暴な役柄がぴったりだと思った。生首がいっぱいゴロゴロしてるところも素敵でした。でもウィードの映画だからって主役の名前がチョンなのはどうなんですかね。",
            " 『野蛮なやつら SAVAGES』感想。ガチムチとインテリ（両方イケメン）の金髪美女の仲良し三人がセックスしながら大麻の栽培と販売で大儲けしている、一個も共感性が無い映画。でも、展開がスピーディーでアクションの見せ場も多く、楽しめた。",
            " 『野蛮なやつら SAVAGES』ニュースサイトなんかでメキシコの麻薬関連事件なんか見てると、たぶん現実味のある内容なんだろう。終わり方に異論もあるんだろうが、現実はあんなもんなんだろうな。持って行き方が上手いと思った。",
            " 映画】野蛮なやつら SAVAGES見てた。○。一人の女とHしている二人の男（武闘派とインテリ）が大麻の育種から荒事までをスタイリッシュにやっていて、それに目をつけたメキシコのカルテルが業務提携のために女を拉致して……というサスペンス。",
            " 「野蛮なやつら SAVAGES」どっかのIT長者みたいに、既存のルールに囚われずカジュアルに大麻商売する若者って設定がユニーク。オリバー･ストーンの演出も効いてて、豪華キャストがそれぞれの魅力を爆発させてた感じ。ちょい甘で★★★★ ",
            " 『野蛮なやつら SAVAGES』面白かったです！！でも、こいつら所詮リア充じゃん！！と思ってしまうボンクラ根性が恨めしい・・・ ",
            " 『野蛮なやつら SAVAGES』超クールバイオレンスラブ！野蛮なやつらに惚れた！カッコよすぎる！メキシカンギャング最高！大麻で大儲けヤングセレブの恋人奪還大作戦！おのれヒロイン羨ましすぎるだろ！",
            " 『野蛮なやつら SAVAGES』全体的なノリは好きなんだし、キャストも魅力的なんだけど話が単純に面白くない。ラストのアレなんなの？って感じやし。キャストの個性や持ち味抜いたら中身無い",
            " 『野蛮なやつら SAVAGES』ブレイクちゃんで観に行ったのに、アーロンに完全やられた♡ 他の役者たちもみんなギラギラしてて凄い。有り得ないストーリーだけど面白かったかな（笑）アーロン繋がりで『アンナ・カレーニナ』観る事にする♪",
            " まっすぐ帰ろうと思ったんだけど『野蛮なやつら SAVAGES』見ちゃった。面白かった。帰宅したら感想ツイートする。トロちゃんの怪演がマーもー",
            " 『野蛮なやつら SAVAGES』話の内容的にはB級アクション映画なんだけど、オリバー・ストーンが作ると意外に深みのあるものになるから不思議。ラストで「トワイライト・サーガ ブレイキング・ドーン Part2」の最後を思い出した。",
            " 【野蛮なやつら SAVAGES】やられたらやり返す…チョンの報復魂が愉快爽快。面白い視覚効果も盛り沢山でまた楽し。ELOでお馴染み“Do Ya”が掛かって漁夫の利〜みたいなラストが意外。でも始終トロの凄みに震えた逸品だった。 ",
            " 『野蛮なやつら SAVAGES』監督のかつての同系列作のような、めまぐるしいカット割やドラッグに絡んだ陶酔性は皆無。映像からは悪者たちのド派手な悪行が描かれてるはずだが、全編感じるヌルさはどういう？ラストは禁じてで更にガッカリ。",
            " 『野蛮なやつら SAVAGES』何がいいってベニチオ・デルトロの野蛮っぷり。顔に吐かれた唾を嬉しそうに舐めるとかあんた最高だ！ドラッグ描写も何度も不法所持で捕まってるオリバー・ストーンこその説得力。信条を取るか愛を取るかそれが問題だ。",
            " ＜野蛮なやつら SAVAGES＞ナレーション担当のブレイク・ライブリーの声が低めで甘さ控えめで好み。繊細なアーロンも、単純なテイラーも、鉄板なデル・トロさんも、それぞれ野蛮で素敵。野蛮ってクールじゃないホットな感情と行動力、だね。",
            " 『野蛮なやつら SAVAGES』天国にも地獄にも成り得る取引の舞台となる太陽が見守る広大な砂漠。最高の舞台、最高の演者、そして最高の音楽。滅茶苦茶ハマり捲っているMr.Ｊ・リン“Do Ya” Rock 'n' Roll Is King",
            " 『野蛮なやつら SAVAGES』会話で出てくる映画の作品名の１つ「１９８４年」。重さは全く違うけど、本作品との共通点が多いことに終映後気づかされ、ニヤリとさせられる。いつの間にかに奇妙な関係を紡ぐ赤の女王とＯとの夕食会での会話が絶妙。",
            " 『野蛮なやつら SAVAGES』善悪を問わない死の聖人、顔を覆うスカルマスク、強烈な彩りのかっこいいディテール。鬼畜ぶりを爆発させるラドことMr.Ｂ・Ｄ・トロも最高だけれど、お気に入りは抜群のモミアゲのデニスことMr.Ｊ・トラボルタ！",
            " 『野蛮なやつら SAVAGES』蝶が飛ぶ刺青がキュートなＯことMs.Ｂ・ライブリーの素敵なモノローグ。弱みにも強みにも成り得る家族の愛の大きさ。社会派というレッテルを自ら剥がして、映画創りそのものを楽しんでいる野蛮なＯ・ストーン監督。",
            " 『野蛮なやつら SAVAGES』まるでトワイライト・サーガ／ブレイキング・ドーン Part2のごとくそんなの有りかよのラストがなかったらよかったのに、あんなことしたらそれで全てぶち壊し。トワイライトと同じようにワースト映画なっちゃうよ",
            " 『野蛮なやつら SAVAGES』、高品質な大麻栽培で成功した若い男女3人組がメキシコの組織に狙われる話。オリバー・ストーン監督作ですが、ずいぶんと大味なB級映画テイスト。ラストのどんでん返しだけは良かったですが。 ",
            " 『野蛮なやつら SAVAGES』038＠TOHO六本木/ タイトル通り野蛮なやつらのオンパレード。下品でクレイジー過ぎてコメントは特に何も無し！良いと思うところが何も無かった。",
            " 『野蛮なやつら』まぁ、ちょっと長い感は否めないが、安定した作り。ただ、脇を固めるオッサン×2とオバチャンが結構頑張ってるから、主演3人が（悪くはないんだけど）薄味な感じ。で、主人公達が薄味なせいか映画そのものが淡白な印象なんだよね。",
            " 『野蛮なやつら SAVAGES』鑑賞。オリバー・ストーンの映画ってスゲェ久しぶりに観た。多分『ナチュラル・ボーン・キラーズ』以来。で、今作は『トラフィック』ストーン版というか『トゥルー・ロマンス』ストーン版というか、そんな感じ。",
            " 『野蛮なやつら SAVAGES』デル・トロさんの顔の恐いことw トラボルタは御頭が上がってるし。テイラー・キッチュはバトルシップに次いで脳筋男役。そろそろ何かでブレイクして欲しいな。",
            " 『野蛮なやつら SAVAGES』かなりボンクラ向けで面白かったですよー。軽めの雰囲気の犯罪ものかと思えば次第に重くなり、でも騙し合いもありラストはああなると思ってたら…映像表現も新しくはないけど意欲的で劇伴も好きな感じでした。",
            " 『野蛮なやつら SAVAGES』美男美女の3人素敵ー♪形勢逆転がおもしろいストーリーで、平日夜にもかかわらず、眠気ゼロwデルトロの濃さ、くどさも存分に堪能できました( ´艸｀)トラボルタが丸い。改めて思った。",
            " 『野蛮なやつら SAVAGES』なかなか良いんじゃない？あのラスト。オリバー・ストーン監督の洒落っ気があって。ポイントはトラちゃんだねー。人は元々野蛮なもの… ",
            " 【野蛮なやつら SAVAGES】O・ストーンの若々しく尖った演出と二転三転するストーリーでグイグイ魅せる。出てくるのが野蛮なやつらばかりで素晴らしいけど、もっと野蛮でもいいと思った。デルトロは極悪非道の限りを尽くしてくれるので最高！",
            " 『野蛮なやつら SAVAGES』明日からなのすっかり忘れててギリギリでムビチケ買った。ラストが凄い？らしいし『BD2』とカブるって書いてる人がいて気になる･･･楽しみ♪ ",
            " 『野蛮なやつら SAVAGES』ラストは「ズリーっ！」っと思いのけぞりました。でも、実のところそのズルいオチ以上にラストで「ええ？なんで？」となるのですが。全般的に素直に面白い。が、共感しづらいキャラ造詣。",
            " 『野蛮なやつら SAVAGES』試写会にて。オリバー・ストーン監督と聞いて期待大でしたが、トラフィックとカブるなぁ。衝撃のラストはトワイライト・サーガ最終章とカブるなぁ。衝撃の～の前までは面白かったです。",
            " 『野蛮なやつら SAVAGES』登場人物の殆どが犯罪者というクライムムービー。燦々と陽光降り注ぐカリフォルニアを舞台に、若者達の「仁義なき戦い」が繰り広げられる。オリバー・ストーン監督は、捻りの効いた「明日に向かって撃て」を描いた。",
            " 『野蛮なやつら SAVAGES』面白いね！さすが、オリバー・ストーン！ 反則技のラストには超ビックリしましたけどね。。。まさかそう来るとは(笑) ",
            " 一ツ橋ホールで『野蛮なやつら SAVAGES』試写会。麻薬カルテルに無茶なことしていくね。最愛の女性を助けるために。ブレイク・ライヴリーのアンニュイ感じがよかったなあ。おもしろかったですけど、2点気に入らない点があって残念。",
            " 『野蛮なやつら SAVAGES』、B.デル・トロのゲス野郎っぷりとS.ハエックの存在感がハンパない。この二人が主役3人を食った感じ。終盤の大どんでん返しでは思わず鳥肌。つっこみどころもあるけれど、好きな作品。撮影もなかなか良かった。",
            " 『野蛮なやつら/SAVAGES』。これが！野蛮って事ｄ…でもなかった、ごめん。もちろんキャストは申し分ない。特にベニチオ・デル・トロが素晴らしい。これ以上ない程の外道っぷりは見ていて清々しい。ただやはり内容に問題が。ふわーっとしたラストは全てを台無しに。あと3Pってキモいね。☆2",
            " 『野蛮なやつら/SAVAGES』は ",
            " 『野蛮なやつら』恋愛はいつから二人でするものになったのか!!  裏社会においても二股は許されないけど、現代に至るまでの余計なしがらみや常識とかいうやつさえ考えなければ、男二人でブレイク・ライヴリーを共有することだってできちゃうのだ！  ジョン・トラボルタのように！（何か違う",
            " 『野蛮なやつら』顔芸だけじゃなくて、キャラクターも個性的で良い。キックアスが人殺し経験ゼロだって!?",
            " 『野蛮なやつら』麻薬栽培と売買で儲けた金で、アフリカで慈善事業とか超面白いと思いました",
            " 【野蛮なやつら/SAVAGES】面白かったー！ ここんとこアジア映画ばっかり見てたから、青い海カラっとした空気のカリフォルニアの景色だけで、わくわく！ しかも、主演ふたりがタイプっていうのは、それだけで相当甘い評価になるってもんです！  オリバー・ストーンらしく骨太やねんけど。",
            " 「野蛮なやつら／SAVAGES」TOHOシネマズ天神本館。面白かった。犯罪者の若手対ベテランの駆け引き。予想よりドンパチ控え目。教訓めいたところのない娯楽作で、逆にこれでいいのかと思った。終盤の見せ方は卑怯だが、あくまでエンタメと思えばギリギリ許せる範囲内。"
        ]
    }
}