{
    "title": "ドラえもん のび太のひみつ道具博物館",
    "id": 117,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 1262,
            "each_tweet_amount": {
                "good": 17,
                "even": 4,
                "bad": 4
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん のび太のひみつ道具博物館』鑑賞。全体的にオリジナルキャラクターの登場人物に魅力がない。仲間になる彼は仕事をサボりまくっていし、博士は発想が貧困。ひみつ道具博物館には藤子・F・不二雄作品の他キャラがカメオ出演していたり伏線回収はいいのだが。",
            " 『映画ドラえもん のび太のひみつ道具博物館』わさびドラ映画で一番残念。主要ゲストキャラが犯罪を犯しているのに罪悪感も逮捕なども全くなく、他人に迷惑をかけている自覚が皆無。藤子先生ならこんなキャラ出さなかっただろう。ドラ泣きがウザい。",
            " 『映画ドラえもん のび太のひみつ道具博物館』楽しめた。",
            " 『映画ドラえもん のび太のひみつ道具博物館』 素晴らしいの一言。 作画、脚本共に今までのオリジナル作品では間違いなく最高傑作。  従来からのファンも必ず楽しめる作品だと思う。",
            " 『映画ドラえもん のび太のひみつ道具博物館』鑑賞。原作へのリスペクトにあふれる良作。惜しむらくは、相変わらずのび太の活躍が薄いことと、クルトや博士など悪事を働いた人がそのまま放置されていること。特に博士は（復元が容易な世界の感性なのか）他人のものを躊躇なく破壊するなど、引く。",
            " ドラえもん のび太とひみつ道具博物館◆十数年ぶりのドラ映画！アニメも見てなくて、声と画と歌が違うことにドキドキw とにかく、動くしボケるし、忙しくなったなぁ。タイトル前の叫びが「のび太く～ん！」で衝撃！ドラ映画は話より、誰といつどこで観たかってのが思い出になるよね。懐かしかった。",
            " 『映画ドラえもん のび太のひみつ道具博物館』時間があったので2回目鑑賞。何が悪いってガンダムだの銀河鉄道９９９だのをパクっているところかな。わざわざそんなキャラ出さなくてもオリジナルでいろいろあるだろうにどうしてだろう。",
            " 『映画ドラえもん のび太のひみつ道具博物館』新ドラになってから初めて見たけど旧ドラの名作には及ばない。単純に子供向けに仕上がってる。道具の変遷とかは良かったんだけれど、愛と感動不足。時期はズレてるけど、コナン、しんちゃんに負けてる。",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』ブログ更新しました。 ",
            " 映画ドラは当たり外れが激しいけど今年のは良かった。いつものメンバーそれぞれにちゃんと見せ場があり新キャラもきちんと意味を持って動いてる。原作第一話につながるエピソードもほろりとさせてくれていい。ドラえもんの見せ場がすごくかっこいい",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』 細かい事は気にせず、ファンタジーに満ち満ちたその世界観を楽しんだ者勝ち。パフュームが歌う主題歌も一際素晴らしく映画に彩りを添える。",
            " 『映画ドラえもん のび太のひみつ道具博物館』★★★☆  従来の型にはまらないとても素敵な作品でした。何より、ドラえもんで成長してきた世代が、藤子・F・不二雄先生の描きたかったことを受け継いでることに感動(Ｔ＿Ｔ)",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』を観てきました。今作はテンポもよかったし、ストーリーもよかった。最後はうるっときた。",
            " 声が変わってから初めて観たドラえもん。『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』謎解きいいね！ジンジャーとポポン可愛い。ひみつ道具作るのには資源が必要だったのか。エンディングで隣に座ってた子供たちが歌ってた。",
            " ドラえもんは、前半で何気なく出てた秘密道具が後半で活躍したり、謎解き要素あったり、意外と話はしっかりしていて面白かった！ただハラハラするような危機感や盛り上り処もなく、設定が良くて名作になり得た作品だっただけに、凄く勿体無い気もした。",
            " 『映画ドラえもん のび太のひみつ道具博物館』観たけど、期待値ゼロで臨むと、普通に面白いよね！ただ場内は過去最高のカオス状態だったので、二度と劇場では観ないと心に誓った。",
            " 今日は『映画ドラえもん のび太のひみつ道具博物館』と『クラウド アトラス』の二本立て、いってきま(^-^)♪ドラえもんを劇場で観るの５年ぶりー♪",
            " 渋谷で『映画ドラえもん のび太のひみつ道具博物館』。去年の『クレしん』同様、状況の説明ばかりで作られていて物語は全く転がらない困ったちゃん。のび太＆ドラが物語を殆ど動かさず、ゲスト達の暴走～自己完結って状況が見ててツラい。",
            " 『映画ドラえもん のび太のひみつ道具博物館』僕たちは「ジャイアンの尻」と「ジンジャーちゃんのお尻」を見比べなければいけない",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』わさドラ以降では最高傑作とも言える。ヘタにスケールを大きくせず手堅くまとめたのが功を奏したのかな。ドラえもんファンと堀江由衣ファンは是非とも見に行くべき！",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』3/10娘と観賞。前回より良かった。ストーリー上、仕方ないんだけど道具の使い方にスキが多いよね。",
            " 『映画ドラえもん のび太のひみつ道具博物館（ミュージアム）』を鑑賞。ひみつ道具にスポットを当てた、探偵ミステリー。伏線も散りばめられていて、二度観ても違った視点で楽しめそうだ。ただ、冒険度は少な目、壮大なスケール感があまりないかな？",
            " 『映画・ドラえもん「のび太のひみつ道具博物館」』悪人的な人が結構出るけど「根っからの悪人」がいないというこの映画の特徴があるけど、そのことにより、映画全体のゆる～い感じをあまり気にすることなく見ることができるようになっていたと思う。",
            " 『映画ドラえもんのび太のひみつ道具博物館』オリジナル話への期待は結構薄くなってたのもあって、予想外にいい感じだった。やはりゲストが芸能人でなく、三瓶由布子、堀江由衣、千葉繁というのでとても安定する。松平健はあまりがっつりではないので。",
            " 『映画ドラえもん のび太のひみつ道具博物館』傑作すぎてなんつったらいいんだか。近年のピクサーにもまったくひけをとらない完成度だよ！伏線の張り方がうますぎる！大人のドラえもんファンにも題推薦です！",
            " 録画してあった『ひみつ道具博物館』観たけどけっこう面白かった。ただ自分はザ悪い奴みたいなのが出てくる話の方が好きだから好みで言うとちょい微妙",
            " 意味なく裸にされる映画ドラのしずかちゃんを見ると、ヒロインって大変だなぁとしみじみ思います（今年もしっかりある）。私はこういうサービス感嫌いじゃないけど、ドラえもんって物のファン層を考えるとどこ需要なんだろうか。そもそも需要と供給の世界じゃないのか。",
            " 合間合間に映画館へ。「ドラえもん秘密道具博物館」。噂通り楽しかったです。なにより昼間だったので、たくさんのキッズ達が見に来ていたのですが、映画に対する反応が生で見れて、一層楽しかったです。キッズたち、映画にあわせてパフューム歌ってたよ。",
            " とってもいいですね。映画ドラえもんなら、そうでなくちゃ。 RT @berorin @seijimu エンディングに合わせて、次男が唄ってました。",
            " 『映画ドラえもん のび太のひみつ道具博物館』「ひみつ道具」と「謎解き」が鍵となる作品だからか、伏線が張られ、回収され…を繰り返すストーリーになっているのがちょっと気になった。ひとつひとつの伏線はうまいのだけど、こればっかりだとそれはそれで辟易する。最近やたらと説明くさいよねぇ。",
            " 『映画ドラえもん のび太のひみつ道具博物館』ドイヒーだった昨年との比較で見ればなかなか楽しめた今作。「悪役不在」に加え、良くも悪くも例年にない軽いノリが特徴的。序盤のワクワクからシリアスに転じて最後は涙…というドラえもんの「型」からやや外れた作風は意欲的とも破壊的とも言えそう。",
            " 「映画ドラえもん のび太のひみつ道具博物館」最後、いいシーンの直後にPerfumeの「未来のミュージアム」がかかって感無量。",
            " 「映画ドラえもん のび太のひみつ道具博物館」いや、良かったよ。絵も好感の持てるデザインだし、お話もワクワク、ホロリとさせられる所もあり、なかなかどうして。個人的には、お約束のタイトル直前のアレの捻り方だけで、グッとハートを掴まれてしまった。そして次回作がアレっぽくて「ギャーーッ」",
            " そうか、失敗した発明品が伏線になるところは「くもりときどきミートボール」にも通じるな。＞「ひみつ道具博物館」この人はいい人？悪い人？と見てる子ども達を少しだけ混乱させるテクニックも上手かった。",
            " 「のび太のひみつ道具博物館」は欧米アニメ映画のノリがあったのも良かったな。グランドホテル形式でストーリーが進むところは「モンスターホテル」を連想。登場人物がみんな好き勝手に動いてるようでいて話の軸はぶれない。",
            " 『ドラえもん のび太のひみつ道具博物館』を鑑賞。お話としては練り込みが足らない気もするが、これまでの長編では抑えられていた本来の原作世界の楽しさが感じられ、またその帰結がドラえもんとのび太の友情の再確認であるために、とても気持ち良く観ることができた。たまにはこういうのも良いね。",
            " 映画ドラえもん ひみつ道具博物館 ",
            " 『映画ドラえもん のび太のひみつ道具博物館』ハルトマン博士とペプラー博士の関係は、ジェームズ・キャメロンとキャスリン・ビグローに似てる。一度は結婚までしたのに、今は離婚して「仕事上の良きパートナー」みたいな。でもハルトマン博士（故人）とペプラー博士は今でも……",
            " 『ドラえもん のび太のひみつ道具博物館』。33作目の劇場版。未来の世界のひみつ道具博物館で、盗まれたドラえもんの鈴を探すのび太たち。ここ数年の劇場版の中ではスケールがやや小さいが、懐かしい道具が沢山登場し、ファンには嬉しい舞台設定。ドラえもんが密かに鈴を大切にする理由に泣いた。",
            " 「映画ドラえもん のび太のひみつ道具博物館」ここ数年では、なかなかいい出来でした。藤子マニアの皆さんと、「でも、あそこはもっとこうしたほうがいい」とか言って飲むのが超楽しかった。"
        ]
    }
}