{
    "title": "沈黙の監獄",
    "id": 11,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 襲撃した刑務所の中にはオースティン、外からはセガールと悪党の不運は普段のセガール映画の約1.5倍。それなりのキャラ付けをしたにも関わらず終始セガールとオースティンのみが前面に立つためそれ以外のメンバーは中途半端な付け合わせのパセリ状態",
            " 『沈黙の監獄』ただでさえ強いセガールが今作はスティーブ・オースティンら腕利きを集めたチームを組んでいる。もはや敵が可哀想に思えてくるレベルである。怪しいそぶりの人物がやっぱり悪役だったり、思わせぶりなカットを入れつつ何も無かったりと裏切りと肩すかしを見せる展開になぜかホッとする。",
            " 『沈黙の監獄』セガール久しぶりに動く、しかも格闘シーンを編集でごまかさない（多少ごまかしてるが今までのに比べたら許せる範囲だ）。プロレスは詳しくないからスティーブ・オースティンがどんな人なのか知らないが良い相乗効果が働いたらしいな。",
            " 『沈黙の監獄』１０年代のセガール映画の中では一番面白いのではなかろうか。緊迫感もあるし銃撃戦も格闘戦も見ていて楽しいし、ストーリー的にもツッコミどころが有って嬉しくなってしまう。やはり面白いアクション映画にハゲマッチョ有りの法則だな。",
            " 【沈黙の監獄】閉鎖前の監獄が舞台の三ツ巴バトル。巨漢セガールやS.オースティンだからこそ。銃撃戦から格闘技戦に移った途端にこれほど高揚感感じるとはね。種明かしまで分かりやすく作られてるのが好感持てる。見所満載で満腹感たっぷり。 ",
            " 『沈黙の監獄』は思ったよりちゃんとした作品で面白かった。オープニングからセガールとオースチンの棒読みセリフ対決で背筋が凍ったけど。マイケル・パレをスクリーンで観る最後かもと思って行ったんだけどセガールにボコボコにされて悲しかったな。シネパトスで観るのもこれが最後かもしれない…。",
            " 『沈黙の監獄』は序盤が少しダレるけど、話が面白かった。",
            " 『沈黙の監獄』S・セガールもS・オースティンも重量感があってイカついから凄みもあるし貫禄もある。ガス爆発とか刑務所内の厨房の銃撃戦が激しかった(ﾟoﾟ;肉弾戦から格闘技から女囚人もチョー強いし銃撃戦もひたすら続いてたよ。",
            " 『沈黙の監獄』民間軍事会社で古くなった監獄の 閉鎖を行っていた。クロスと相棒のマニングが閉鎖の任務についた収容所が精鋭傭兵部隊に襲撃される。セガールの還暦オーバーしたオヤジ無双炸裂の作品。つっこみどころ満載の気楽に観れる映画。",
            " 『沈黙の監獄』ストーンコールドがどんな演技をしてるか楽しみです。基本的にアクション担当なんだろうけど、他の映画を見てると重いだけにパンチとかちょっと遅く見えて迫力がちょっとどうなんだろう。立ち姿がかっこいいからいいんだけどね",
            " すっかり忘れててさらにどうでも良い事だけど『沈黙の監獄』でセガールが日本語で『撃て！』って言ってた。",
            " 沈黙の監獄もはやく観たいなぁ^_^",
            " 相変わらず、セガール作品の邦題って「沈黙の～」なんだ…。「沈黙の監獄」って相変わらず意味わからん。原題の「Maximum Conviction」がこうも変わるとはな",
            " 明日はセガール＆ストンコで濃そうな「沈黙の監獄」を見に行こうと調べてみたら、今日で終わりっぽい(>_<) 銀座で単館、しかも一日一回だけの上映で半月で終わるって、どんだけだよ(´･_･`)",
            " 今日の出社がなくなったので、映画の日を利用する事に。お陰で先週から朝一上映しかしなくなり、鑑賞を諦めてたマキシマムコンビィクション（沈黙の監獄）を観に行く。そしてこれが最終上映 ",
            " 【峰岸みなみヲタ驚愕！】なんと1月12日公開のセガールシリーズ「沈黙の監獄」に峰岸みなみ出演！！ ",
            " ちょっと待て・・・『沈黙の監獄』のシネパトスの後の公開予定がまだ来てないのか・・・？",
            " 明日仕事上がりにファーストディだし映画行こかなーと銀座周辺の劇場チェキしたら、シネパトスで『沈黙の監獄』やってて「これセガール映画以外だったら許さんタイトルだ」とストーリーチェキしたら純度200％のセガール映画で、うん、ならテレ東さんの吹き替え待つわとかそんな気分なう",
            " 久々の銀座シネパトス。沈黙の監獄鑑賞ー。女の片割れもアレだったとは。。 こういうアクション物も中々楽しい。パンフレット無いのが残念。"
        ]
    }
}