{
    "title": "ザ・ワーズ 盗まれた人生",
    "id": 119,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 26,
                "even": 5,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ワーズ 盗まれた人生』入れ子構造で、導入は面白いのに、話があまり広がらない。サスペンスがありそうで起きない。ひねりがありそうでひねらない。彼の葛藤を一緒に味わう感覚はある。",
            " 『ザ・ワーズ 盗まれた人生』★★★☆☆",
            " 『ザ・ワーズ盗まれた人生』面白ぃっっろくない。悪くない導入なのにオチで完全に心が離れた。どんでん返したいのか返したくないのかよくわからん。宙ぶらりんなのが文芸作だとでもいうのか",
            " 『ザ・ワーズ 盗まれた人生』豪華キャストなのに内容が小説を盗作してベストセラーになったら本当の作者が現れて苦悩するってよくある話。しかもサスペンスじゃないく、ロリーがただひたすら後悔して事実を打ち明けるって、だから何って感じ。",
            " 『ザ・ワーズ 盗まれた人生』盗作した作家、本当の作者、その話を語る謎の作家。盗作が題材なのでもっとサイコサスペンス色強いと思ってたから少し物足りず。最後も、で？っていう感じ…でも最後まで見れたので悪くはなかったと思う。",
            " 『ザ・ワーズ 盗まれた人生』を観た。盗作した作品が大ベストセラーになってしまった青年作家の前に現れる真の作者である老人。その二人のストーリーを作品にして朗読する中年作家。ラスト付近まで面白く観ていたが、ラストがよくわからない。。ひねり過ぎて不時着したか？？って感じ。役者は良い。",
            " 『ザ・ワーズ 盗まれた人生』久々に私のツボをついた映画を観た。これは面白い。観た後に考えさせられる。物語の中でまた物語が語られる構成も気に入ったし静かでシンプルながらもだいぶ重圧感のある内容に満足しました。役者陣のシリアスな演技が光る",
            " 『ザ・ワーズ 盗まれた人生』語りメインなので説明っぽくなるのは仕方ないのかな。見せ場が少ないような。",
            " 『ザ・ワーズ 盗まれた人生』ジェレミー・アイアンズの低く渋い声がこの映画の枠になっているというか、魅力的。物語の中に物語がある話で、ブラッドリー・クーパーもいいけれど、列車でのセピア色の時代のあの2人の映像は切ない。つい観入っちゃう！",
            " 『ザ・ワーズ 盗まれた人生』もっとサスペンスなのかと思いきや・・・犯した罪への葛藤と尊厳のドラマ。劇中劇と現実を紡ぐ構成とキャスト陣の静かな名演が素晴らしい。",
            " 『ザ・ワーズ 盗まれた人生』物語の中で語らる物語を物語る多重構造になっていて面白い。フランスでの回想シーンでのノラ・アルネゼデールという女優さんが美しい。",
            " 『ザ・ワーズ 盗まれた人生』思っていた以上に面白かった。グイグイ惹き込まれる。物語の中で語られるもう一つの物語…多重構造になっていて不思議な感覚になる。★★★★☆ ",
            " 『ザ・ワーズ 盗まれた人生』  面白かったです。ボデーを透明にしちゃうような主人公版があってもいいかも。",
            " 『ザ・ワーズ 盗まれた人生』うわー！やっぱりここでENDしちゃう⁈ 点と点を自分で繋げて行かねばならず観た人と意見を交わしたくなります。ジェレミー・アイアンズの安定した低音ボイスにまた、泣かさせました。",
            " 【ザ・ワーズ 盗まれた人生】犯した過ちは一生背負って生きていかなければならない。1人の小説家の些細な出来心。そこから明らかになる老人の物語。現代に生きる実在の小説家。物語の中の物語。セピア色のパリは美しく素晴らしい。",
            " 『ザ・ワーズ 盗まれた人生』なんだ！この引き込まれる感じ。小説を上手く重ねて二重にも三重奏にもなっている美しさ。キャストの演技の説得力もあり久しぶりの高揚感！パッケージからは読み取れなかった良作でした。",
            " 『ザ・ワーズ盗まれた人生』他人の人生を拾った男は小説家の卵、他人の人生を盗んだ時から始まる男の苦悩。という物語を書いた小説家。そして盗まれた物語の結末を伝えたかった老人。劇中劇のような、物語の中の物語を語る手法は面白く惹き付けられた。",
            " 『ザ・ワーズ 盗まれた人生』を鑑賞。作品は二重の回想になってます。自分の人生と別の人の人生がラップします。それはつまり、他人の人生、言葉＝物語を盗んでしまったからで、しかし結果、人生の人生は、その人に盗まれるという・・・。",
            " ＜ザ・ワーズ 盗まれた人生＞ ",
            " 『ザ・ワーズ 盗まれた人生』時代を超えたストーリーが現代で受け入れられるってことは、人が受け入れる価値観の根本が変わってないってこと。自身で語る自らの過ち、盗まれた方が辛いのか、盗んだ方が辛いのか。その重みは本人のみぞ知る。",
            " ＜ザ・ワーズ 盗まれた人生＞２人分の人生を４人で演じている。それぞれの人生が１つの小説で繋がっている、盗作という行為を通じて。ブラッドリー・クーパーの、ベン・バーンズの、ジェレミー・アイアンズの澄んだ瞳が、朗読者を静かに見つめている。",
            " 【ザ・ワーズ 盗まれた人生】車窓越しのシーン、ノラ・アルネゼデールが泣かせる。ノラ・アルネゼデールが美しい。ノラ・アルネゼデールがかわいい。ノラ・アルネゼデール最高。",
            " 【ザ・ワーズ 盗まれた人生】\"言葉\"を巡る栄光と挫折、男と女の物語。入れ子構造で描かれる成長物語の更に外側にある物語が、生きていくことの厳しさを訴える。鏡をふっと見やるD・クエイドの表情。言葉に翻弄された男たちの哀しき物語だった。",
            " なかなかの拾いもの！『ザ・ワーズ 盗まれた人生』ブログ更新しました→ ",
            " 『ザ・ワーズ 盗まれた人生』ニューヨーカーが愛するベーブ・ルースとパリの人が愛するボルドーワイン、二つの都市。ＰＣとタイプライター、二つの機器。男女と語り手、其々が住む家。時間や道具や場所には関係なく、心から曝け出される言葉は美しい。",
            " 『ザ・ワーズ 盗まれた人生』素敵な挿入曲も歌っているセリアことMs.Ｎ・アルネゼデールと若い男ことMr.Ｂ・バーンズ。Mr.Ｊ・アイアンズが語ってくれるセピア色の物語に主人公同様に夢中になってしまう。涙腺が崩壊されるそのエピローグ。",
            " 『ザ・ワーズ 盗まれた人生』言葉に魂を籠めた語り手となる二人の男と一人の男。男達と同じ時間を共有する三人の女。偶然と必然の二本の糸で紡がれてゆく流転の人生。言葉が集積された二つの物語のシャッフルのさせ方と伴う連鎖の魅せ方がとても巧い。",
            " 【ザ・ワーズ 盗まれた人生】人は償えない大きな過ちにどう向き合って生きていくか…重いテーマに真正面から取り組んだ傑作。物語は多重の入れ子構造になっていてスリリングで飽きない。老人の言葉は苦くも感動的。ラストの含蓄も素晴らしい。 ",
            " 『ザ・ワーズ 盗まれた人生』＠ HTC渋谷♪物語の中で展開される物語が面白かった。先週のすーちゃんが捨てた方の人生もありだったんじゃ～？に対して、こっちは選んだ人生は痛みを背負ってでも生きていくしかない、って考え。。葛藤がまたイイ。",
            " 『ザ・ワーズ 盗まれた人生』★★★★☆ 偶然見つけた他人の作品を盗作してしまった作家の葛藤をメインに何層にも重なったエピソードで綴る作品。盗作に関しては有りがちな設定だけど、過去、現在、小説をリンクさせるしっかり演出が特徴付けている。",
            " ヒューマントラスト渋谷で『ザ・ワーズ 盗まれた人生』を鑑賞。盗作してしまった男の葛藤の話。盗作するつもりじゃなかったのに、流れでそうなってしまって、ずっといいのかって気になっていたのだろうね。作中の話と現在が入り乱れておもしろかった。",
            " 『ザ・ワーズ 盗まれた人生』、売れない小説家が偶然見つけた原稿を出来心で出版して成功したが、原作者が現れて葛藤する話。盗作ものとかありふれた設定っぽいですが、物語に物語を重ねたり、良くできたストーリーは見応えあります。 ",
            " 『ザ・ワーズ 盗まれた人生』、最後にもう一捻りほしかったけれど、個人的には高評価。キャストが豪華、音楽も最高、二重構造の物語も○。B.クーパーの演技は『世界にひとつのプレイブック』より良かった気が。B.バーンズが素敵すぎてリピート確定",
            " 『ザ・ワーズ -盗まれた人生-』。犯した過ちに対する、苛まれる人生という大きな代償。物語が小説を読み上げながら展開され、時間軸と舞台が入れ替わる構成は鑑賞者を引き込んでいく。もっと歯切れのあるオチなら尚良かったが、正に小説を見るような感覚で、中々に骨のある面白い一作だった。☆4",
            " ブラッドリー・クーパー主演「The Words」鑑賞：",
            " 映画「ザ・ワーズ 盗まれた人生」。物語の中に物語という不思議な映画。ジェレミーアイアンズがおじいちゃんになってしまったのにやっぱり渋くて素敵な俳優に変わりはなかった。ブラッドリーは「世界に～」よりもこっちの方が合ってる気がする。セリフに重みがありステキでした。",
            " 『ザ・ワーズ 盗まれた人生』作家を目指す若き男の野心と出来心から始まった悲劇。物語の中に物語を重ね、小説家として、一個人としての人生観滲み出る語り口が素敵。デニス・クエイドよりジェレミー・アイアンズのセピア色の世界に惹き込まれ、再会シーンに涙し、ビターな余韻が心に残る一本 ",
            " 1本目の映画終了。「ザ・ワーズ 盗まれた人生」面白かった。ジェレミー・アイアンズが特に良かったな♪ 観客が8名だったのはともかく…",
            " 「ザ・ワーズ」鑑賞。サスペンスとなってるけど、すぐ思い浮かぶような、よくある展開ではなく、主人公が自らを見つめ直すような方向だったのが意外で面白かった。物語の中の物語もあり、小説版インセプションみたいに層になってた。ベン・バーンズも美しかったですし、ブラッドリーは上手い。",
            " 「ザ・ワーズ 盗まれた人生」はプログラムが作られていなくて、残念。 だんだん、作られた小説の中の物語なのか、事実を小説の形にして罪を告白しているのか、誰の物語なのか、分からなくなっていく感覚が楽しかったよ。"
        ]
    }
}