{
    "title": "魔女と呼ばれた少女",
    "id": 120,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 428,
            "each_tweet_amount": {
                "good": 43,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『魔女と呼ばれた少女』12才で拉致され反政府軍の兵士にさせられた少女の過酷な人生。初めての「任務」は両親を殺すことだった。アフリカの少年兵問題は今でも続いているわけで、全ての少年少女の人生が平穏でありますようにと願わずにはいられない",
            " 『魔女と呼ばれた少女』とても切なく、なんと表現したらいいか分からない。これからコモナは幻覚を見ずに幸せに暮らしてほしいと思った。",
            " 『魔女と呼ばれた少女』アフリカ少年兵問題を亡霊が見える少女を通して描く。両親を殺害させられ、芽生えた恋も引き裂かれ、過酷な現実が次々と流れてくる。アクセントとしての亡霊の表現もファンタジー過ぎず、どちらかというと幻覚。厳しい映画。",
            " 『魔女と呼ばれた少女』映画鑑賞。拉致され12歳の少女は反政府軍のゲリラとなる。亡霊を見ることができそのために政府軍の存在を事前に察知できるとして、少女は崇められリーダーの妻となる。過酷な少女の生き様を描くがラストに救いがある。お薦め！",
            " 『魔女と呼ばれた少女』(￣∇￣*)カナダ映画。コンゴ紛争子ども兵、チャイルドマザー等扱った映画。コモナ役は第62回ベルリン国際映画祭でアフリカ人女性初となる銀熊賞。凄惨なｴﾋﾟｿｰﾄﾞの中に幻想性。兵管理にﾄﾞﾗｯｸﾞ使ったらしいし。",
            " 『魔女と呼ばれた少女』拉致して行く少女に両親を射殺させるという衝撃で始まる。コモナを演じるリアリティが過酷な運命でありながらその中で逞しく生き、表情のなかった少女が愛を知り笑顔があふれ、そして流す涙に息が苦しくなった。",
            " 『魔女と呼ばれた少女』凄かった。過酷というより切なくなったし、最後に救いを感じた。これ見た人は「コルタン」について調べて欲しいなぁ..。あと、音楽のセンスがとても良かった。",
            " 『魔女と呼ばれた少女』2012年のアカデミー外国映画賞にノミネート。コモナを演じた女の子は銀熊賞を受賞しています。子どもたちを村を襲撃して誘拐し、兵士にする、というのは、ここまで残酷なことだったのかと衝撃を受けました。戦争映画です。",
            " 『魔女と呼ばれた少女』内戦の中で兵士として生きることを余儀なくされた少女を描く。「パンズ ラビリンス」のように現実と幻覚が交錯するこの作品を見て、感想は「戦争はよくない」ではなく「こういう日常もあるのか」という納得感だった。",
            " 『魔女と呼ばれた少女』突如として現れた反政府ゲリラに拉致された少女の過酷な運命を淡々と描く衝撃のドラマ。少女が見る亡霊の表現方法はアフリカの死生観を表しているように感じられる。ビジュアル等からファンタジーを求めて鑑賞するのはやや危険。",
            " 『魔女と呼ばれた少女』子供をさらって兵士にするのは知ってたけど、連れ去る際に自分で自分の両親を殺させるっていうのは衝撃だった。日常から戦争の側に引き入れる踏み絵であり帰る場所を奪う儀式なんだろうけど、この狂気はあまりにもリアルすぎる。",
            " 『魔女と呼ばれた少女』時々やってくるアフリカの悲惨な現状を伝える作。両親や夫をこの手で銃殺させる世界。この映画を見ている時間さえ、これでよいのかと考えてしまう。",
            " 『魔女と呼ばれた少女』拉致して幼い子供たちを兵士にしてうことがいまだにあるのは信じがたいが、まだそんなことをしている所が存在する。そういう所に軍事介入して早くバカなことを止めさせてほしいと切に願う。 ",
            " 『魔女と呼ばれた少女』世界のあちこちでいまだにこんな争いが続いていることを思い知らされる。金儲けの算段（他の他愛無いこと）で一喜一憂できるのは本当に幸せなことである。",
            " 『魔女と呼ばれた少女』私にとってはこの映画は戦争ものではなく、恋の話の映画だった。胸が締め付けられ、帰りのバスの中でも涙があふれた。親の時と違い、彼女が彼の横に並んだとき、究極の愛の形を観た。彼の願い、「幸せな人生を」送ってほしい。",
            " 『魔女と呼ばれた少女』観た。アフリカ、コンゴの反政府軍の少年兵、銃をもった現代の軍ながら亡霊や魔術師などのアフリカ的リアリズムの融合が面白い。この作品を観なければ触れることのなかった世界。冒頭のシーンは｢OO｣の刹那を思い起こしたり。",
            " 『魔女と呼ばれた少女』ゲリラの一員に引き込まれた少女の数奇な運命が重たく心に響いてくる。映画の中だけの話ではなく世界のどこかで今なお起こり得るものだろう。ただ、題名からいわゆる「魔女もの」だと思って見に行くと失敗する。あくまで戦争もの",
            " 『魔女と呼ばれた少女』紛争が続くコンゴを舞台にゲリラ軍に拉致され兵士になることを余儀なくされた少女の数年を描く。アフリカの子供兵士問題をリアルに見せながらも、残酷な現実を時に幻想的に、またあたたかく、凛々しく描く。音楽も素晴らしい。",
            " 『魔女と呼ばれた少女』大切な人を自分の手で殺させ、感覚を麻痺させたりなど…実際に行われてきた手法や現実にある問題を取り上げた中での恋模様を描く。亡霊の描き方が独特で印象に残る。",
            " 『魔女と呼ばれた少女』その意味では、（主に霊魂に対する信仰を軸として）多くの文化に対する鑑賞者の価値観の幅と深さが問われる映画になっているとも思う。",
            " 『魔女と呼ばれた少女』一方で亡霊という要素が一般的にファンタジーとして受け取られる（日本のような）文化圏においては、特にこの表現の一点において、どれほどの比重で社会派映画として扱えばいいのか、判断が揺れる一因にもなるのではないかと思う",
            " 『魔女と呼ばれた少女』亡霊の演出そのものに変にCGを使うようなこともなく、ただ不気味に動いている、あるいは突っ立っている蝋人形のような表現はけっこう好き。",
            " 『魔女と呼ばれた少女』舞台はコンゴ民主共和国、反政府ゲリラに拉致され子供兵として銃を撃つ少女とその先輩である少年。その二人が愛し合い、部隊から逃げ出すというのが主な話の筋。少女コモナはゲリラと亡霊に翻弄されながらも懸命に生きていく。",
            " 『魔女と呼ばれた少女』鑑賞！家族と暮らす村から拉致され反政府軍の兵士となった少女。少女を笑顔にしたのは恋。子供兵士の作品は今までもあったけど同性としてやり切れない日々を送る少女を観ているのは辛かった。良作！",
            " 【魔女と呼ばれた少女】素晴らしい作品だった『ジョニー・マッドドッグ』と同じく、本当に見てられない厳しい場面から物語は始まる。少女兵故の悲痛な運命に言葉を失う。複雑な感情をもたらすラストだが、確かなのは彼女の人生はこれからということだ。",
            " 『魔女と呼ばれた少女』明日をも知れぬ運命、限りなく救い難い状況での少女のせめてもの救いは、愛する人たちの霊に守られること。新たな希望を手にした時、壮絶な現状を生き抜く力強さが加わって行く。",
            " 『魔女と呼ばれた少女』さりげない優しさ、心籠る贈り物、些細な喧嘩と息の合う仲直り、純粋な求婚、コモナことMs.Ｒ・ムワンザとマジシャンことMr.Ｓ・カニンダが奏でる愛のメロディ。とても素敵なポスタービジュアルの手を繋いだ二人は未来へ…",
            " 『魔女と呼ばれた少女』過去の命に囚われた少女の魂の行方。序盤では恐ろしかった亡霊の姿が、終盤では全く違う温もりを纏う。未来の命を抱えた少女が帰るもうひとつの故郷。過酷過ぎる世界で生まれる強固で尊い意志を温かい目線で描くＫ・グエン監督。",
            " シネマート新宿で『魔女と呼ばれた少女』を鑑賞。ゲリラ兵にされた少女の過酷な運命の話。ゲリラ兵って少年ばっかじゃん。アフリカの生活や迷信が興味深かった。素朴な生活が銃と隣り合わせなのが怖い。主人公の少女役の人すごい印象に残ります。",
            " 『魔女と呼ばれた少女』、反政府軍に拉致され、兵士にさせられた12才の少女。銃を両親のように大事に扱えと命令される子供たち。壮絶すぎる人生を包みこむような純粋で美しい束の間の恋。こんな悲惨な状況があることを知るためにも是非観てほしい作品",
            " 『魔女と呼ばれた少女』壮絶な物語でした。作品の中で亡霊が重要な意味を持っていますが、これがファンタジックに感じられることが、壮絶すぎる物語の平常を保っているように感じます。悲しいを通り越して、痛いくらいに打ちひしがれた気分だ。",
            " 【魔女と呼ばれた少女】続) 衝撃的で目を背けたくなるシーンもあったし、内紛に翻弄される彼女の過酷な運命が描かれてはいる。だが、自分が一番惹かれたものは、むしろ旧ザイールの人々の生活…その息遣いをも感じさせる映像だった。 ",
            " 【魔女と呼ばれた少女】反政府軍に未成人兵として拉致され、縁起担ぎに利用された少女コモナ。彼女を生かし続けたものは死んだ人たちの霊そのものではなく、逞しい少年“マジシャン”の熱情と行く先々で出会った人々の暖かい数々の援助の手だ。 ",
            " 『魔女と呼ばれた少女』自らの命と引き換えに失う命の重みとその亡霊に取り憑かれ彷徨う真っ暗闇の中で探す白い鶏。12ー14歳という多感な時期に流した一生分の涙。まともに画面が観られない現実。ラストに光刺す未来が銃弾で壊されない事を願う。",
            " 『魔女と呼ばれた少女』、コンゴを舞台に、亡霊が見えるために魔女と呼ばれ崇められる少年兵の少女の恋の逃避行を描く映画。白塗りの亡霊はかなりシュールな趣があるものの、少女コモナの壮絶な物語は全編を通じて心がヒリヒリとします。 ",
            " 『魔女と呼ばれた少女』Hide Satoh‏@hdsth 佐藤秀の徒然幻視録 : 魔女と呼ばれた少女 ",
            " 『魔女と呼ばれた少女』をカナダ大使館での試写会で観ました。少年兵の問題に真っ向から向き合った意欲作。否応無しに過酷な状況下に置かれた子供達の現状に衝撃を受けました。主人公の少女の存在感に圧倒されました。 ",
            " 『魔女と呼ばれた少女』試写会＠カナダ大使館。紛争地帯のコンゴ。人の命がこんなに軽く扱われるようなことがあっていいものだろうか。子供たちが機関銃を乱射する現実。人物アップのシーンが多く、苦しみが悲しみが目の前に否応なくつきつけられる。",
            " 『魔女と呼ばれた少女』主人公コモナが何故兵士になり、現在の姿を描いた内容。コモナが生きていく様を見せつけられ、日本に生まれた事を嬉しく思った。彼女以外の周りの人達の生き様も凄かった。観た後、何かを感じ考えさせられる1本になりました。",
            " 『魔女と呼ばれた少女』を試写会にて。かなり衝撃的で変な汗をかいてしまった。引きの映像よりも主人公の近くで撮っているシーンが多くて、スクリーンを見ている感覚じゃなくて、あたかも自分が隣にいるような気分になってしまった。凄いものを観たな。",
            " 『魔女と呼ばれた少女』そんな過酷で絶望的な運命の中でも、他人を愛する事を知り、束の間の幸せに微笑む少女。織り交ぜられた神秘的な描写や、アフリカ音楽にも心をつかまれ、終始圧倒される作品だった。 ",
            " 『魔女と呼ばれた少女』カナダ大使館試写会にて鑑賞。紛争の絶えないコンゴ民主共和国で反政府軍の兵士にされる少女。冒頭、親の銃殺を強要される場面から、遠い国での理不尽で重苦しい現実を見せつけられる… ",
            " 『魔女と呼ばれた少女』内戦の国では子供の兵士が居るのは知っていたけど残酷で卑劣な事。エンドロールでアフリカ系音楽が流れながら子供の笑い声が聞こえて来るのが心に刺さった",
            " ｢ライフ・オブ・パイ｣、｢ハッシュパピー｣、｢パラノーマン｣、｢魔女と呼ばれた少女｣。今年日本で公開されたこの4作品は国も作風も異なるのに、不思議と共通した感触がある。見えざるものと交信する少年少女。過酷な現実の語り方。",
            " ｢魔女と呼ばれた少女｣、やはり私も諸星大二郎の作品を連想した。儀式めいた求婚(白い鶏)のエピソードや世の男性戦慄のペイバック、両親を弔う旅…それが絵空事に終わらず不思議な説得力を持つのは構造がしっかりしてるから。乗り合いトラックに揺られる彼女に平穏な日常が訪れるといいのだが…。",
            " ｢魔女と呼ばれた少女｣をDVDで鑑賞。素晴らしい！反乱軍に拉致され少年兵にさせられた少女。彼女は亡霊たちに守られ軍を勝利に導いたことで魔女としての地位を獲得。だが、魔女はいつか殺されるのを知った彼女は少年と逃避行の旅へ…。見事な語り口でアフリカが舞台の戦争映画という先入観を覆す。",
            " 「魔女と呼ばれた少女」子供に親を殺させ後ろめたさを刷り込む兵士としての通過儀礼を強要しつつ、銃を親のように大切にしろという矛盾に胸くそが悪くなる。反政府軍なんて政府の生み出すヒエラルキーに順応出来ず、己の有利なカーストを生み出す為の道具、暴力への免罪符としての隠れ蓑でしかない。",
            " 「魔女と呼ばれた少女」コモナを妻にする為マジシャンが珍しい白い雄鶏を探すシークエンスは戦争を忘れさせる恋に必死な少年の姿を描き、戦闘シーンとの対比もあってよりかけがえのない幸せを浮き上がらせる。念願かなって結婚出来たマジシャンが背中からコモナをそっと抱きしめるシーンが印象的。",
            " 「魔女と呼ばれた少女」鑑賞。コンゴ共和国で反政府軍の兵士として12歳から14歳までを過ごした少女の物語。戦争の道具として利用される子供を描く重いテーマながら、リリカルな台詞やファンタジックな見せ方、絶望的な中に垣間見せる少年少女の淡い恋がちりばめられ単なる戦争映画とは一線を画す。",
            " カナダ映画『魔女と呼ばれた少女』を鑑賞。コンゴの紛争の犠牲となって抗えぬ運命に翻弄されるヒロインの姿は悲痛ではあるが、そうした状況での生への渇望が強く美しくも感じられる。主演のラシェル・ムワンザの達観したような眼差しが強く印象に残った。",
            " 『魔女と呼ばれた少女』、子供の兵士姿からは『ジョニー・マッド・ドッグ』を彷彿とさせるが、呪術的ともいえる幻想的シーンを織り込みシリアス一辺倒から距離を置く。コモナが抱える問題はアフリカ社会の抱える問題そのものであろうし、そんな絶望的な状況下でも生きる道を模索する大切さを説く。",
            " 『魔女と呼ばれた少女』少年兵を正面から扱った作品は初めてだったので、オープニングから衝撃的でしたし、実際に起きていることだということに改めて気づかされる思いでした。コモナ役の少女がすごく良くて、観ていくうちに引き込まれていきました。",
            " 『魔女と呼ばれた少女』試写。オスカー外国語映画賞ノミニー。ゲリラに拉致され子供兵士となった、アフリカのとある12歳の少女の物語。同じ地球にいながら、遠く離れたところでは信じられない日常が繰り返されてるなんて、全然知らない。親を殺さなきゃいけない子供がいていいはずがない。",
            " 『魔女と呼ばれた少女』最もヘヴィーな事件が冒頭にあって、そこからテンポよく話が進んだ。白い雄鶏の話の美しさや、最後の荷台の上のコモナの様子が切なさを増していた。",
            " 昨日はシネマート新宿でショーン・ダーキン監督『マーサ、あるいはマーシー・メイ』とキム・グエン監督『魔女と呼ばれた少女』を観ましたよ。続けて観るとリンクしてるところがあっておもしろかった。",
            " 帰宅中。今日は新宿で渡部陽一と国際NGO団体の創始者の人のトークショーを聞いた後、魔女と呼ばれた少女って言うアフリカの子供兵士について描かれた映画を観てきた。今、何とも表現出来ない気持ち。色々考えさせられる。心が痛い。ほんとショックを受けた。",
            " 『魔女と呼ばれた少女』白という色は、神聖な意味があるのかもしれない。 過酷な状況の中、たった独りで、声もなく、生きることを決める14歳の少女。悲しくも幻想的な映像で、人間の生命力を描く傑作だ。",
            " 『魔女と呼ばれた少女』昨日隣にいた人が翌日にはいない日常の中で、子供たちのみせる表情。絶望ではない。諦めである。コモナ役の少女は、ストリートチルドレンとして路上にいたところをスカウトされたそうだが、彼女の表情が本当に素晴らしい。なんというか、実際に人生を諦めた事のある顔なのだ。",
            " 「魔女と呼ばれた少女」主人公の少女の大切なパートナーとなる\"マジシャン\"役のアルビノの少年、セルジュ・カニンダくんが素晴らしかった。そして、アルビノの人を見るとサリフ・ケイタを思わずにはいられない",
            " 「魔女と呼ばれた少女」隙なく、しかし過剰さはなく、主人公が少女兵から脱するまでの非常にセンシティヴな問題を美しい映像で描き切っていた。監督がベトナム系カナダ人とのことで何げに納得。素晴らしかった。"
        ]
    }
}