{
    "title": "愛、アムール",
    "id": 121,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 5948,
            "each_tweet_amount": {
                "good": 121,
                "even": 1,
                "bad": 6
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛、アムール』80点",
            " 映画『愛、アムール』備忘録。最初の仲睦まじい様子からの落差にまず胸が痛くなる。それから結末までずっと胸は痛いのだが、あの夫婦にとっては、自分たちの希望でその選択をしたのだから……と考えると、幸せって何だろうと考えさせられる秀作。",
            " 『愛、アムール』右半身不随になった妻を介護する夫の物語。元気な頃から介護の難しい状態にまで至る過程に淡々とした、精細な情景描写があるからこそ観ている方は心が痛い。リドルストーリーに「愛」について考えさせる意図を感じた。",
            " 『愛、アムール』老夫婦の介護と、死に向かっていく人間の姿…あまりにも辛い結末だった。この老夫婦の愛が救いであると同時に辛かった。でも現実の辛さは真には当人にしかわかり得ないし、自分もどちらの立場にもなり得る事を考えるととても怖い。",
            " 『愛、アムール』鑑賞。こういう題材だと『アイリス』の方が上手くやってたかなぁ。鳩だったりあからさまな暗喩が、粋じゃない。こういうのはさらっと描いておいてくれるくらいが良い。",
            " 『愛、アムール』避けて通りたい問題を突きつけられた思い。淡々とした描写だが迫る何かが映像に映し出されてる。あの迷い込んできた鳩は何を現してたんだろう。",
            " 『愛、アムール』 これまた",
            " 『愛、アムール』観た。ハネケ映画処女卒業。老老介護の話やから、むしろ日本の方がこういうの作れるはずなのに、オーストリア人にやらせてどうする。脚本としてはとても凡庸やけど、主演のエマニュエル・リバの演技がそこから目を逸らさせてくれる。",
            " 『愛、アムール』首になった介護士。やっぱりなんかヤな感じ。",
            " 『愛、アムール』最後、家を出ていくところで驚いた。ある種のハッピーエンドとは。",
            " 『愛、アムール』見るのが段々辛くなる、そんな映画。面白かったですが。",
            " 『愛、アムール』  前作に続き、最高なため最低な気分になりました…",
            " 『愛、アムール』TVつけてたら ",
            " 『愛、アムール』愛の\"現実\"について描いた作品で、あまり辛辣な描写はないけど、見たくない現実を提示し、それを避けている自身を含めて考えさせる..という意味ではいつものハネケ節だなぁ..と。素直にいい作品だと思った。",
            " 『愛、アムール』綺麗事なんて一切ない。すべて現実。周りの視線、奥さんの惨めな姿……。ああ、辛い。でも気持ちよいくらい救いがない。",
            " 『愛、アムール』オープニングいいですねぇ。生活の音が実に巧く使われていて、例の長回しのカメラ映像とぴったり。これはもうセンスでしょう。時折流れるピアノ曲の美しさと残酷さ。ハネケ先生はこんな重いテーマでも凄いシーン盛り込んで来ます！",
            " 『愛、アムール』愛ある夫婦でも家族でも、人ひとりを独りで背負いきることは難しい。その選択は1人でなく二人でしたものだと思えば救いはある…のか？2050年には4人で3人の高齢者を支える時代がくる少子高齢日本。家族を見つめ直すための1本。",
            " 老々介護のフランス映画『愛、アムール』",
            " 『愛、アムール』淡々とした映像で老夫婦の最後の生活を描いた作品。よくある話ではあるが、それを美しく見せれるハネケはやはり偉大。下手なラブストーリーなんかより本当の愛が見れる傑作でした。",
            " 『愛、アムール』終の信託と同じで、日本に死のタブーはないから内容はあまり響かない。人生を楽しんだ人間、家族を愛する人間、他人に優しく自分に厳しい人間、そういう正しい人間は自分の意思で死を選ぶ。これからは葬式ではなく自殺披露宴の時代だ。",
            " はじめの方で結末がなんとなくわかって、その過程を見守るスタイルです。音に耳を傾けながら。",
            " 『愛、アムール』老老介護の現実を美化せずドラマティックにでもなく淡々と描く。冒頭の幸せな日常から突如現れた兆候、そこから先はゆっくりと終末に向かう。それでも2人とも歎きを表に出さず、全てを受け入れている…？心を揺さぶられた。",
            " 『愛、アムール』たぶんこの映画の主題は「不在」なんじゃないかと思う。長年連れ添って勝手知ったる妻が徐々に不在化していく。夫はそれに耐えられない。不在を受け容れることができない。妻の奏でるピアノもその不在を際立たせるだけだったんだろう。",
            " 『愛、アムール』眈々と老老介護の様を見せられ考えさせられる。とにかく夫婦２人の自然過ぎる演技。素晴らしかった。そして自分なら？と問わずにはいられない映画でした。避けては通れない老いといつか私も向き合う日が来るのね",
            " 『愛、アムール』すご！最後まで見てわかる冒頭の会話の意味とか、主演二人の完璧ぶり、削ぎ落としきった感じの編集。そりゃ気持ちいいもんじゃないけどコレは凄い映画でしょ！",
            " 『愛、アムール』よかった。物語の成り行きをただただ追ってしまった。そこはすごかった。ただ、愛、ですか。そうですか。。その一言で片づけてしまってはあまりにゾンザイな気もするのでそこはモヤモヤとしましたよ、ええ。",
            " 『愛、アムール』☆１ ハネケ先生の老老介護映画。映像がアパルトメントの外を描くことはなく懇々と死にゆく妻そしてその妻を支える夫を描写し続ける。深い愛故に老衰していく妻を殺した夫。心をえぐる今作をただ「面白い」と評価することはできない",
            " 『愛、アムール』退屈なはずなのに、なぜか画面から目を離すことができない。さまざまな記号、暗示が散りばめられていて、いろいろ考えてしまう映画。",
            " 『愛、アムール』死に往く妻の日々の介護に悲壮感ただよわせても、娘の助けの申し出を拒絶したのは、果たして愛でしょうか? 愛でしょうね…。",
            " 『愛、アムール』８月に飯田橋ギンレイホールで上映。うれしい。言葉少なく、老いていくことを真剣に考えさせられた。施設や病院でなく生活の質を探究した作品。",
            " 『愛、アムール』 今、日本で誰もが直面する「老い・終末期・老老介護・平穏死etc」これはフランスでも共通らしい。当事者以外は理解出来ない在宅療養の実態を一組の老夫婦を通して描いた愛の感動作。  ",
            " 『愛、アムール』鑑賞。気持ちが疲労する映画だけど、こういった目を背けたくなる事柄も追体験できるのが映画の良いところだと思う。二人の演技は素晴らしいし、音の使い方（一部のピアノ演奏以外はＢＧＭなし。スタッフロールも）が印象的でした",
            " 『愛、アムール』、もしハネケがこういう状況に直面したら、という映画なんだろう。劇中「人生はすばらしい」と言わせているのが光。愛もたくさんあったし。結末は厳しいが、それほど暗くはない。だいたいの現実に比べると恵まれてるとさえ思える。",
            " ＜愛、アムール＞ ",
            " 『愛、アムール』冒頭、何が起こったかは察しがついてしまい今更これを映画で見せられても…と思ってしまった浅はかさ。そこに至るまでの物語に飲み込まれる。家族故に閉じていく様がリアル。男女が逆ならばおそらく違う物語に。",
            " 『愛、アムール』淡々と進む物語が完全に「ハネケだな」と思わせる。それぞれの悲しみが個々にクローズアップされているわけではないけれど、静かに沁みた。鑑賞し、時間が経っていくと共に感慨深くなっていくのはもうさすがとしか言えない。素晴らしい",
            " 『愛、アムール』淡々と進む物語が完全に「ハネケだなと思わせる。それぞれの悲しみが個々にクローズアップされているわけではないけれど、静かに沁みた。鑑賞し、時間が経っていくと共に感慨深くなっていくのはもうさすがとしか言えない。素晴らしい。",
            " 『愛、アムール』いろんな感覚を呼び起こされる、すごい作品でした。観たのは一ヶ月くらい前だけど、まだ引きずり気味です。 ",
            " 「愛、アムール」もっとエモーショナルな映画かと思ったら違った。毎日を実に淡々と、静かに描くことで、老老介護の現実を鮮明に見る者に突きつける。カメラがほぼ夫婦の家を出ない閉塞感は、誇り高く生きてきたがゆえの社会的孤立と重なる。★★★★",
            " 『愛、アムール』最後の最後まで寄り添って生きる老夫婦の話。老いてこその愛の強さ凄さ美しさ。エンドロールの使い方にもやられた。",
            " 『愛、アムール』老いって残酷なものだよ・・・・",
            " 『愛、アムール』を観る。 病で半身が不自由になった妻と、介護する夫の老夫婦の物語。 会話や仕草の端々に、それまでの二人の生活や雰囲気が伝わってくる。 それだから、あの選択は仕方ないのかと思えてしまう。",
            " パルムドール受賞『愛、アムール』介護問題は世界共通なんだな。でも、そそうをしても吐いても、何をしても美しい。さすがだフランス映画。気高い老夫婦を演じるトランティニャン＆E・リヴァが素敵。あまりの美しさに哀しむ余裕はなかった。",
            " 『愛、アムール』ハネケ作品は初見だけど、彼にしては優しいという評判通り。老老介護の日常を突き放した態度でそのまま見せつけられる苦しさはあるけど、それでも全編に愛が漂う。夫の決断も観客の共感はそっちのけで淡々とやるのが現実味あって切ない",
            " 『愛、アムール』@htc有楽町。心が痛い。見終わった後、将来老いるであろう自分自身やまた介護、社会との孤立など重い、という以外言葉がない映画。しかし、エマニュエル・リヴァはアカデミー賞の最優秀に匹敵。凄すぎる",
            " 『愛、アムール』(続) 夫の妻への愛情が深い故に、彼らは孤立していってしまう。「実際は想像していたのと違うのよ」というような妻の台詞があるが、病気や介護とはまさにそういうものだと思う。重い課題を突きつける作品。 ",
            " 『愛、アムール』鑑賞。音楽家の老夫婦に起こった悲劇。老老介護の現実を容赦なく描きながらもひたすら静かな映画。ラストの夫の気持ちは十分理解できるが、やはりやるせない思いが残る。 ",
            " ＜愛、アムール＞現実的には刻々と末期的な状況になるけど、全篇を通して２人が『一緒にいる』感覚なのが、この作品の温かさなのか。娘が完璧に『蚊帳の外』なのは、血の繋がりより濃い２人の関係を表現してるってことなのか。･･･娘は寂しいぞ^^;",
            " 生きて行くって、愛って、夫婦って、こういうこと。  これができたら愛。これができないなら、愛じゃないでしょ。  Amour（愛、アムール）★★★★★★★☆☆☆",
            " Amour（愛、アムール）同年代の人に「何か観に行こうと思うんだけど、今上映中の映画で何が一番お勧め？」と聞かれたら、これを勧めるかもしれない。Cloud Atlasは元々ああいう哲学を持っている人でないと理解しづらそうだしね。",
            " 『愛、アムール』共に年老いてきた愛する人が病に倒れ、変わっていくときできることは一体なんなのか？夫婦や家族愛に感動するわけでもなく、悲しいことがある訳でないが涙が。そんな映画。見た映画の感想を話すシーンがあったが、あれに似てる。",
            " 愛、アムール～愛が無ければ絶対にできないことをした人間の物語～ - キジルシネマ (id:apocalypsedone) ",
            " 『愛、アムール』ジャン＝ルイ・トランティニャンも然る事ながらエマニュエル・リヴァの迫真の演技は圧倒的に凄かった 誰もが元気な頃のプライドのまま人生の幕を閉じることができたらどんなに幸せだろう・・・ ",
            " 『愛、アムール』このひとの映画はまあ、ガッツンきます。",
            " 『愛、アムール』舞台がほぼ高級アパルトマンでその心地よい作りとインテリアに惚れた！ピアノのある居間は豪華なんだけど温かみがあって（本棚にマトリョーシカなかった？）キッチンはこじんまりとしてかわいいの。中庭？に面したステンドグラスの窓。",
            " 『愛、アムール』最初老老介護の大変さの映画かと思っていたら、これは題名通り愛そのものの映画だった。愛する人が壊れていく時の。とても丁寧に描かれそれがまた観ていて苦しいのだけど目が離せなかった。★５ テアトル銀座にて。",
            " 『愛、アムール』：設定を端的に表現すれば“老老介護の行き着く先”ですが、「愛って…？」と考えさせられ、「これは愛だな…」としか言いようのない物語でした。 ",
            " 先日はミリオン座で映画2本立て。まずは『愛、アムール』を見た。同僚の「感動した訳でも悲しい訳でもないけど、涙がこぼれた」というのはごもっともな意見。この揺さぶられる感じこそ、ハネケだ！ ",
            " 『愛、アムール』老いは誰にも来ることだが、死に方は様々。あそこまで献身的にはなれない（と思う）し、周りにも迷惑をかけたくない。家族にも世話になりたくない。最後は楽にポックリト逝きたい。ということを思わせる映画だった。 ",
            " 『愛、アムール』これは決して非日常な出来事ではないと思う。わたしはもう亡くなった祖父が、かつてくれる手紙の冒頭にいつも「老老介護でなんとかやっています」と書いていたのを思い出して涙が止まらなかった…",
            " 『愛、アムール』日常に介入する不条理と惨劇、恐怖と悲嘆と諦念、愛の為に全てを犠牲にし彼岸に至ることも厭わない主人公。優れたホラーが芸術の名に値することを逆説的に証明してのけた傑作。",
            " 『愛、アムール』 全編に漂う不穏な空気は間違いなくハネケ印。主演二人の演技は素晴らしいのひと言。だた、個人的には夫婦の置かれている状況に難あり。我儘過ぎるがゆえ我が子に見捨てられた、単なる金持ちの戯れ言に思えなくもなく感情移入し難い。",
            " 『愛、アムール』観た。エマニュエル・リバが主演女優賞取っても良かったかな。老老介護のホラーさが凄かった。",
            " 『愛、アムール』妻の死で、鑑緊張が解けるハズが、夫一人の葬送、日記を読んだであろう娘、エンドロール、そして鑑賞者の現実にまで踏み込んでくる息苦しさ。クールベの絵、実在の音楽家（アレクサンドルとアーノンクール）などは、写実性の強調かな？",
            " 『愛、アムール』そこに愛さえ無ければ、残される人に不満の残らないハッピーエンド（ケアハウスで天寿を全う）なのに、なまじ深い愛情があるために、逆happily ever afterが始まる。「痛い痛い（怒」が妻の最期の言葉なんて…",
            " 『愛、アムール』認知症、老老介護、ハネケ監督が今、確実に問題視されている問題を正面から撮った作品。ストーリー的にはありうる話であったが、さすがに暗示や象徴的なモノの扱い方は素晴らしい。水、鳩、絵画が効果的に使われていたのが印象的。",
            " 映画『愛、アムール』精緻な撮影と録音が圧倒的。隅々まで行き届く光と影が、老夫婦の表情を際立てる。かそけき息遣いが、細る命を突きつける。愛と孤独。尊厳と弱さ。連環する人間の本質が、解けない問いを静かに置く。まず絶望がある。そこからだ。",
            " 『愛、アムール』鑑賞。今までのハネケ監督とは違う、で頑張って観たけどやっぱり合わない。アンヌの髪型、カラーはとっても素敵だったし、鳩の足音も好き。あと、木製の窓を開閉する音も良い響きだった。",
            " 「愛、アムール」観ました♪誰にでも必ず訪れる“老い”と“介護”淡々と展開して行く中にも凄まじい緊張感が付きまとい、切実でリアルな作品でした。彼ら夫婦の深い愛、究極の愛を感じ、また同時に哀しさと残酷さをも感じてしまったのでした…。",
            " 新宿武蔵野館で『愛、アムール』を鑑賞。誰もにやってくる老い。介護で迷惑かけるなら、ぽっくり死にたいな。夫婦二人は、いままで、幸せにに暮らしたのであろう。夫婦愛、最後まで見せたね。",
            " 【愛、アムール】鑑賞。 余韻の残る秀作。数重なる長回しは、無駄もなく細かい感情を浮きがらせて素晴らしい出来ばえに‼   誰もが行く道と思いながら…考えさせられる作品でしたね。 エマニェル リヴァ♥の演技が秀逸‼",
            " 15.『愛、アムール』静かさ息苦しさは覚悟してたけれど、これは音ですね！僅かに聞こえる街の音、来訪者との会話、CDのピアノ、夫婦の小さな生活音とかが生々しいというか。老いや介護といった考えさせられる要素以上に、すごくラブストーリー。",
            " 『愛、アムール』息がつまるような長回しで、老い、病、死がじわじわ迫ってくる。覚悟はしてたが目を背けたくなる。映像は計算されてて演技も凄いが、映画を楽しむ余裕などなく、家族のことや自分の老後についていろいろ考え込んでしまった。凄い映画。",
            " 『愛、アムール』冒頭のシーンで「あれ？ハネケ監督らしからぬ親切…」と思ったけど、やっぱり監督らしい。まぁ、今まで見た監督の作品のなかでは一番わかりやすかったけどね。",
            " 『愛、アムール』妻が病に倒れ、夫が介護をすることになった夫婦の物語。その日常。老老介護の現実を突き付けられた。鈍痛が絶えず襲ってくる感じ、苦しい、息苦しい。誰にでも待つ死に対して、愛とは何ぞ。これ、ラブストーリーだよ。",
            " 『愛、アムール』国や人種が違っても、「老老介護」は誰にでも起こりうること。ピアノ教師同士のおしどり夫妻に降りかかる災いは、過去の麗しき日々が想像出来るので、終盤の展開は目を覆いたくなる。この静謐な作品は、観客の心の襞に染み入ります。",
            " 『愛、アムール』041＠HTC有楽町/老老介護を通して（映画だから）美しく描いた重みのある愛の形。人生の終末を観た人が少しでも感じる事が出来れば…老いは突然誰にでもやって来るのです。エマニュエル・リバ（アンヌ）の演技はすごかった。",
            " 『愛、アムール』神経を逆撫でする天才、ハネケ監督が至高の愛を描いた！と言われますが、至極真っ当なハネケ印な映画でした。確かに感動的な慈愛を描いているが、今回も俳優に対して、酷いことを…。御年83歳のリヴァ婆さんのヌードはもぅ…。",
            " 『愛、アムール』を観た。「どうした！？品川」ならぬ「どうした！？ハネケ」と言いたくなってしまった。至極真っ当な映画なので、ハネケ未体験の人なら、面白いのかもしれない。ハネケ、次回は尖った映画、頼みます！",
            " 『愛、アムール』→シャワー、トイレ、鋏、窓を開けて入ってくる外界音。この映画は、音を聴く映画でもある。",
            " 『愛、アムール』劇中音楽はピアノ演奏とCDプレイヤーから流れる音楽のみ。演者の気持ちを代弁するかの様な音楽の使われ方はない代わりに日常音を聴かせる。蛇口から流れ出る水音、鳩の羽ばたき、摺り足、電動髭剃り、→",
            " 『愛、アムール』→厳しさが優しさに譲歩したりしない誠実さが凄まじく「映画を観てる」畏ろしさにも繋がる。",
            " 『愛、アムール』老いの先にある愛の形とは、人生とは、映画とは、という問答が絶えず反復される。スクリーン内で完結する安易さなど決してない、観た者がそれを持って帰り包みを開けなければならない。→",
            " 『愛、アムール』老老介護の現実をヒリヒリするほどのリアリズムで描いている。夫婦ともに音楽家という設定だが、音楽をほとんど出さない演出も凄まじい。ポスターの「世界が感涙した至高の夫婦愛」というコピーは恥ずかしいほど真っ赤な嘘だ。",
            " 『愛、アムール』このラストシーン、究極すぎて、むしろ納得。 静けさの中に、真実の愛のかたちを感じるのでした。美しすぎます。",
            " 幼い頃に両親の愛を確認するためにふたりの愛し合う声を盗み聞きしていた娘が“かくも長き素晴らしい人生”の記録が詰まった家の中を歩き回り静けさに浸るように座り込む。ふたりの人生の愛の象徴がフレームの中に美しく収まる瞬間。［愛、アムール］",
            " ハネケはなに？お母さんでも亡くしたの？あまりにも生々しくリアルにゆっくりと着実に試練のハードルを上げていく様が突然の作風の優しさとも相まっていろいろ違和感だよ。［愛、アムール］",
            " 主演女優賞くれてやればよかったのに。あんま興味なかったから知らないけどこの方ノミネートされてたよね？すげぇよ。ハネケの作品はいつも出演者が散々なことさせられてる印象あるけど観てて残酷じゃなくしっかり心を折られるなんて。［愛、アムール］",
            " アンヌ『素晴らしい。』ジョルジュ『なにが？』アンヌ『人生。かくも長い。』こんなハネケを観る日がくるだなんて思ってもみなかった。なにこれ。どうしちゃったのよ。［愛、アムール］",
            " 『愛、アムール』鑑賞。 ",
            " 『愛、アムール -AMOUR-』を観てきました。ネタバレ少なめ。考えちゃうよね。 ",
            " 『愛、アムール』個人的にきつかった。演技もすごかった。この作品を球種にたとえるなら、かなり重い剛速球にちがいない。",
            " 『愛、アムール』@バウス 映画としては完璧。いろいろ考えることはあるけれど、やはり普段の生活が大事だと思った。",
            " 『愛、アムール』これはいつものハネケだ。でも確かにどんな話か分かりやすいし、多くの観客の共感を覚えるような映画になっていると思う。きっと題材が良かったのだろう。",
            " 愛、アムール 鑑賞。観終わって、ああ、きついと思うのは、やっぱりハネケ。でも、今回のずっしり感はいままでとはちょっと違うような。これが彼の思う愛なのだとしたら、あまりに真摯！EリヴァとMJトランティニャンが素晴らしかった。後半は号泣。",
            " 『愛、アムール』観て良かった。メッセージせいの強さ、出演者の演技力、演出。全部良かった。好き。映画を堪能できた。",
            " 『愛、アムール』Mme.Ｅ・リヴァとM.Ｊ=Ｌ・トランティニャン。心惹きつけられる演者２人。無駄を殺いだ鋭い演出とエピソードの組み立て方。心の中でずっとその居場所を彷徨い続け、決して忘れる事が出来ない作品を創ってくれるＭ・ハネケ監督。",
            " 『愛、アムール』歳月を連れ添った男と女が共有する空間。お互いへの尊敬の念から生まれた信頼、気遣い、会話、想い出。例え家族であろうとも他人が入るとひびが入ってしまう。ずっとそのままにしておきたかった重たい空間はとても温かく美しかった。",
            " 『愛、アムール』 自分自身でいる事。寄り添う辛さ。あまりにリアルだった。息苦しいエンドロールは胸に迫り、我家の問題までも突きつけた。美しい本物の愛。でも、母を介護するうちの父にこれを観せる勇気はない。これに癒されるかも知れなくても。",
            " 『愛、アムール』鑑賞。無音のエンドロールが結局後味の悪さを投げ込んでくるという。噂では今度は作風違うよなんて聞いてたけどハネケ結局変わってない。心から愛し合った二人は究極的に老老介護にならざるを得ない。愛し合ってる恋人たちは心しろ。",
            " 『愛、アムール』誰にも平等に訪れる老いと死を味付け一切無く正面から斬り込んでくる日常を映し続ける。記憶など曖昧なものと言いつつも、この瞬間に咲く花を愛でている今は本物。無音のエンドロールに自分の呼吸を確かめ記憶を思い出し未来を考える。",
            " 『愛、アムール』☆4.5 まったくもっていつも通り容赦なく後味わりいハネケ作品じゃねーかと思いながら、コッチにぶん投げるんじゃなくて手厚くしっかり渡された感じの不思議な心地良さは新境地なのかもしれない",
            " 『愛、アムール』老老介護はね、痛々しくて辛いですよね。観てて。老夫婦役のベテラン俳優さんが重厚で素晴らしくて、美しい老夫婦愛が哀しくもなりました。BGMはピアノ音以外ほとんど無くて二人の鬼気迫る演技が胸に沁みる良い作品でした。",
            " 『愛、アムール』死に行く者の尊厳や願いを完璧に叶えたのは果たして愛なのか。それを愛と呼べば、人はそれに縛られなくてはならないかもしれない。いつものように一切の饒舌を無くしてハネケ作品は無言のうちに我々に突きつける。",
            " 【愛、アムール】いつもと違う感触があったので期待してたのだが、例によって意地の悪いドヤ顔が浮かぶハネケ映画でげんなり。鳩の件も他に解釈の余地があるんだろうが何だかなぁ。つまんないというより好きじゃない、といった感じの感想。",
            " 『愛、アムール』老老介護って重たい。人ごとではない現実感。いや2人は、音楽家のお金持ちぽいし、映画のなかのほうがまだましかも。それを２時間見せつけられてずっしり。やってしまったおじさんの気持ちもわかるなあ。随分苦労しただろうし。",
            " 『愛、アムール』うーん、痛すぎる・・・・でも、間違いなく名作。観るジェネレーションによって、感じることは違ってくるでしょう。愛の映画ではあるのだけれど、それ以上の現実の問題がそれぞれの立場によってぐっと。。。観るべし！！",
            " 『愛、アムール』続き、妻役のエマニュエル・リバはアカデミー賞主演女優賞ノミネートも納得の熱演。夫役のトランティニャンも素晴らしかった。ハネケ監督前作の「白いリボン」は正直合わなかったのですが、本作はすんなり入ってきました。 ",
            " 『愛、アムール』、発病した妻を支える夫、老老介護を通じて老いと夫婦の愛を描く感動作。ピアノ演奏やCDを流すシーン以外BGMもなく静かに淡々と物語が進みますが、最後に夫が決断を下すラストに切なさと深い余韻が残ります。 ",
            " 『愛、アムール』観た。アパートメントで展開される人生の終わり方、目の前に突きつけられる現実。無駄な物がそぎ落とされた、その緊張感はいつも凄い。",
            " 『愛、アムール』。傑作云々ではなくドキュメントに接する姿勢で観るといいかも。なによりハネケ…これまでの作品を観てきた人は本当に驚き。死に抵抗するのではなく、いずれ訪れるもの、という姿勢…鳩は何を象徴しているのか？パンフに書かれてるか。",
            " 『愛、アムール』冒頭のコンサートからアパートに帰宅した後はカメラが外に出ないのに全く退屈させない。これといったBGMもないのに録音が素晴らしくSEの使い方やフランス語の響きの良さに痺れました。物語は…他人事じゃないです。 ",
            " 【愛、アムール】静かに、着々と退行していく高齢者の生活を、何も足さず何も引かずに忠実に見せつけられる苦しさに喘いだ。時々仄かなぬくもりが伝わる愛のシーン…意味深長で息を呑む象徴的なラスト。エマニュエル・リヴァの演技は超絶。 ",
            " 【愛、アムール】うちの祖父が段々元気が無くなってった時、祖母がやたら厳しく当たってたけど今になって気持ちがよく分かる。長年連れ添った人の変化をそう簡単には受け入れられないよなあ。綺麗事で片付かない部分もちゃんと観せてくれる映画だった。",
            " 『愛、アムール』見ながら感じ、考え、思い出し、苦しくなった",
            " 【愛、アムール】説明的なセリフはなく、良く言えば細やかに、悪く言えば陰湿に、執拗に精神的な部分を刺激するその厳しさはいつものハネケ作品と共通しているように感じた。ただ、これまでと違うのは、そっと心に触れるような美しいラストだった。",
            " 【愛、アムール】老いて尚、\"女\"であり続けるアンヌの強かさ、美しさ。妻を献身し続けるジョルジュの優しさ、逞しさ。ハネケはそんな二人を厳しく追い詰めながらも繊細にその\"愛\"を描き出す。紛れもない、見事なラブ・ストーリーだった。",
            " 14『愛、アムール』 無音も含めて生活の中の音がとても印象に残る。トランティニアンもエマニュエル・リヴァもリアル 過ぎて直球で突きつけられる現実。「いつか終わる」現実。",
            " 『愛、アムール』評価される理由はわかる気がしますが、若い世代がこんな老後をイメージする必要は全くないと思います。現実に引き寄せてしまいます。観るに耐えない苦痛な時間でした。ただラストシーンの解釈次第では、ある意味救われる面はあります。",
            " なんとか仕事終わった！これから駆け込みで『愛、アムール』観に行くなりー♪",
            " 『愛、アムール』うぁ、ドキュメンタリーの様に描かないでよ。いずれは自分も経験するかもしれない老老介護、辛くなったよ。これも愛なのか...",
            " 『愛、アムール』やっぱりハネケだなあ。老夫婦の介護の姿をたんたんと描きながら、衝撃を与えられた。唐突にも見えたアレから、夫のいろんな心理がダイレクトにきた。これも愛の形か。相変わらず鑑賞直後の感想に悩む。エンドロール同様しばし無になる",
            " 『愛、アムール』★★★★★ ハネケらしくない内容でありながらハネケにしか撮れない作品でした。2人の愛、プライド、心の疲れ…徐々に心移り行く老夫婦を正面から映し出す様は、今までのハネケ演出、何かとっても安心した(笑)",
            " 『愛、アムール』みる。",
            " 『愛、アムール』公開。ワクワクしすぎて5時から起きてます。",
            " 『愛、アムール』演技だけならオスカーはエマニュエル・リヴァにいってもおかしくなかったんじゃないか？英語じゃないところが不利だったのだろう。",
            " 『愛、アムール』、E.リヴァ演じるアンヌが痛々しくて観ていて辛かった。アカデミー賞はこの人が獲るべきだった気が。映画としての完成度は評判どおりだと思うし、主人公の心情も理解できるけれど、彼が最後に取った行動を「愛」とは呼びたくない。",
            " 『愛、アムール』と『クラウドアトラス』の予告編が劇場てかかりはじめた。 たまりません。",
            " 「愛、アムール」カンヌ映画祭、パルムドール、アカデミー賞外国語映画賞受賞作品。良い作品でしたがへこむなぁ。冒頭以外はカメラが部屋から外に出ることがなく延々と老夫婦の介護の様子を描くフランス映画。ジャン＝ルイ・トランティニャンとエマニュエル・リヴァはいずれも８０過ぎ。すごいなぁ。",
            " 『愛、アムール』。誰よりも近くで寄り添っているのに、今は誰よりも遠い。ハネケ作品にしては、気持ちを声に出しているので非常に明瞭だ。だがそれ故に、無防備に受け止めなければならなくなった。淡々と進んでいく二人の愛の行方は、かくも長く、苦痛と悲しみに溢れ、僅かに美しさを残す。見事。☆5",
            " 「愛、アムール」何の処置も出来ず、それでも側に寄り添い妻の手を擦りながら語りかける夫。その姿と対局のような夫の行動は実は同一線上のもの。長年連れ添い築き上げた二人の愛情は、愛弟子も管理人夫妻も娘すら寄せ付けない閉鎖的なものに。そこからの解放はもうああするしかなかったんやねぇ〜。",
            " 「愛、アムール」鑑賞。ウェルメイドになりがちなこのテーマも、淡々と徹底的に突き放した描写がハネケ監督ならでは。夫が選択した行動に賛否が向けられそうやけど、この作品はあの行動が良いとか悪いなんて評する為のものやなく、愛が突き抜けた末の到達点を提示するのみ。これも愛の一つ。",
            " 映画「愛、アムール」感想!!なんもと言えず、圧倒される。観終わった時にどっぷり疲れきってる。「私の場合」を考えてしまう映画だ。→",
            " 「愛 アムール」観了!!スッゴいヘビー(･_･;)父親と娘のやり取りは身につまされます(T_T)私も娘の立場だから(x_x)",
            " ただ『愛、アムール』という映画を観て・・どの国であっても・・どの家族であっても・・看取る力に大差はないということ・・愛するひとが壊れていくことを・・何とも思わずに接することは難しい",
            " 『愛、アムール』テーマを伝える監督の立場が、本作では観客側に近いのかもしれない。今まではよくわからん方向から突き飛ばされるような作品ばかりだった（ような気がする）のに、『愛、アムール』では隣にいた奴にいきなり右ストレートかまされる感じ。",
            " 『愛、アムール』ほとんど動かないカメラで淡々と登場人物の様子を映す手法自体はいつものハネケって感じだけど、俯瞰しているようには思えなかった。終始屋内にいる老夫婦の生活に、必死で寄り添おうとして、結局たどり着けないもどかしさみたいなものがあった（まだ混乱してる）",
            " 『愛、アムール』観た。ハネケの映画にしてはノーガードで、こちらを誘い込んできたかと思えば口を塞がれるような感じ。ノーガードではなく、老いと病の果てに拒む力すら失っているということの体現だった。知らず知らずのうちに、善意が尊厳を踏みにじってしまっていた。恐るべし……",
            " 『愛、アムール』を鑑賞。地味な映画で、老老介護してる老夫婦の日常を淡々と見せるだけなんだけど、老夫婦が互いに感じてる愛おしい気持ちや、けれどそれを上回る希望のなさとか、そういうのが画面からひしひしと伝わるようで、心にしみる映画でした。日本が高齢化社会だからこそ、より響くんかも。",
            " 『愛、アムール』観た。予告でなんとなくそうじゃないかなぁ…という結末だったのだけれど、あのエンドロールでずっしりときた。立てなくなるような、そんな映画だった。この問題は世界共通なんだなぁ。"
        ]
    }
}