{
    "title": "ベラミ 愛を弄ぶ男",
    "id": 122,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 178,
            "each_tweet_amount": {
                "good": 29,
                "even": 1,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベラミ 愛を弄ぶ男』深々と腰掛けて不遜な笑みを浮かべる役が板についてきたR・パティンソン。原作はモーパッサンが社交界の裏を描いたものだが、内容を深く描きこむよりも見事な女優3人を置いた方がいいとしたのは、この映画には正解だったかも。",
            " 『ベラミ 愛を弄ぶ男』それにしてもPRINCE殿下が見出したクリスティン・スコット・トーマスがこういう痛い役をやるとはね～～。乾燥肌っぽい感じが役の痛さに見事にシンクロ。",
            " 『ベラミ 愛を弄ぶ男』ロバートって白塗りヴァンパイア男か～ってな認識だったけど、目周りが暗くて面白いルックスなのね～。男には理解できない女ウケフェロモンを持った男が策を弄して駆け上がりながらも尊敬もされず愛も得られぬという面白さ。",
            " 『ベラミ 愛を弄ぶ男』才能があるわけでもなく弱みを握っているわけでもなく何故にこの男に人妻たちは群がって、トントン拍子に出世させるのか。そして捨てられても無視されてもやっぱり舞い戻るのか。そしてなぜ悲惨な結末を迎えないのか。",
            " 『ベラミ 愛を弄ぶ男』ひどい男だったが、この生きかたでしか生きていけない哀れなやつだ。堂々と演じていたロバート・パティンソンに拍手。今日観た５本の中で一番、面白かった。結局、男がいて、女がいる。世界って、それでできているんだね。",
            " 『ベラミ 愛を弄ぶ男』何度か観ているうちに段々面白くなってきた。原作を読むと映画にはない部分があり、主人公の気持ちも理解できて更に楽しめる。映画だけだとちょっと良く分からないかも。私はジョージさえも思うように出来なかったマドが好き♪",
            " 『ベラミ 愛を弄ぶ男』、脚本、演出、撮影、音楽は決して悪くないけれど、そもそも主人公の「最低のゲス男だけど堪らなく魅力的」というキャラを演じられるのは若き日のダニエル・デイ=ルイスしかいないような気がした。女優陣は良かったけれど…。",
            " 『ベラミ 愛を弄ぶ男』Mr.Ｒ・ポートマンが創ったテーマ曲“Bel Ami”。繰り返されるメロディが物語をより頽廃的より挑戦的にしてくれている。マドレーヌことMs.Ｕ・サーマンは圧巻。カードゲームをする三人のシーンの会話がお気に入り。",
            " 『ベラミ 愛を弄ぶ男』男に従順な女、男を利用する女、男に溺れる女。女性を利用して昇りつめてゆく階段。上着を脱いで投げる様や座る時に裾を翻す様、その一つ一つの仕草とギラギラした眼差しがカッコよく美しいベラミことMr.Ｒ・パティンソン。",
            " ＜ベラミ 愛を弄ぶ男＞「タイタニック」以前のレオに似合いそうな役にロブが挑戦。うん、雰囲気は悪くない。金持ち＝幸福と信じる美青年が自分の才能を生かして“幸福”を手にするが、その過程で失ってしまった表情を、最後に映る女性が浮かべていた。",
            " 【ベラミ 愛を弄ぶ男】R.パティンソンの妖しく艶めかしい目元をもってしても、これだけで異なるタイプの女性を次々と虜にする強引な展開を説明するには無理が…性技の巧みさも見られなかったし。映像表現物足りない。説明不足な部分が残念。 ",
            " 『ベラミ 愛を弄ぶ男』＠ HTC渋谷♪権力と地位を手に入れるために唯一の取り柄の容貌とセックスでのしあがっていく。。あの当時の女性の力ってそんな強かったの？？主人公も全然学習しないし、感情だだもれだし、なんか終盤良くわからなかった。。",
            " 『ベラミ 愛を弄ぶ男』★★☆☆☆ 手に職もないイケメンニートが自分の面と絶倫下半身だけを武器にのしあがっていく映画。文章すら書けないのに新聞社に勤め最後まで殆どスキルを身に付けていないあたりが本当に憎たらしいを通り越して笑えてくる。",
            " 『ベラミ 愛を弄ぶ男』あ、でも3者3様の女優陣は見応えあり！変わらぬ可愛さと脱ぎっぷりのクリスティーナ・リッチ、こんな声ハスキーだった?怖ぇーよユマ・サーマン、ザ・淑女クリスティン・スコット・トーマス。そこは楽しめる☆ ",
            " 『ベラミ 愛を弄ぶ男』もうひとつ見どころは女優陣。ユマ・サーマン、クリスティン・スコット・トーマス、クリスティーナ・リッチがそれぞれの持ち味を発揮。特にお奨めはユマ・サーマンの男っぷりかなー。撮影も美しく皆綺麗に撮れてました。",
            " 『ベラミ 愛を弄ぶ男』HTC渋谷の試写会にて。もっとエロエロした作品かと思ったら全然そんなこともなく、貧乏から脱出したいけど頼るは己の美貌と肉体しかない男の苦悩がひたすら描かれる。ロバート・パティンソンはけっこう頑張ってました。",
            " 『ベラミ 愛を弄ぶ男』ユマサーマンってやっぱり男だと思う。それとクリスティンスコットトーマス好き。役柄でいうとクリスティーナリッチの柔軟なところだけど。3人ともよかった。で★３つ。HTC渋谷試写会にて。",
            " 『ベラミ 愛を弄ぶ男』ベラミを演じるロバートパティンソンは、う美しい？なんで？なんで？と思いながら観てた。でも最初の野卑な笑顔が凄みのある笑顔に変わった時、飛び抜けた美しさよりこちら優先だったのね～と納得した！",
            " 『ベラミ 愛を弄ぶ男』男は～女は～みたいな説明だったんだけどそういう話なのかな？モーパッサンの文芸作品で想像と違い面白かった。貧乏で美しいだけの男がのしあがっていくお話。女優人三人がとにかくいい！",
            " 『ベラミ 愛を弄ぶ男』ロバート・パティンソンはあまり好みの顔じゃないしそんなにハンサムにも思えない。とくに横顔（笑）とちょっとけなしてみたが映画は面白かった。弄び、弄ばれて男と女はお互いさまってところかな。",
            " 『ベラミ 愛を弄ぶ男』を試写会で。なんだーこの男はー! でもロバート･パティンソン ファンにはたまらないんだろーなー(^^)",
            " 『ベラミ 愛を弄ぶ男』久々に見たクリスティーナ・リッチが美しいのに驚きました！もちろん、ロブはかっこよくて役に合ってましたが(笑)ユマもまだまだ若くてグラマーで魅力的。ストーリーより、出演者に注目すると楽しめますね！",
            " 『ベラミ 愛を弄ぶ男』試写会をみ終えて。ロバート・パティンソンは19世紀の衣装が似合う！美貌が武器になる。その生きざまを堪能出来ました。 ",
            " 『ベラミ 愛を弄ぶ男』@HTC渋谷。ロブ様の新境地？か。３大女優相手に美貌とテクニックで女を釘付けにする恋愛不倫ドロドロ物語。今回はクリスティン・スコット・トーマスがいつも賢く素敵な女性を演じるのに妙に愚かな女を演じます。",
            " 『ベラミ 愛を弄ぶ男』。ロバート・パティンソンにおんぶにだっこの作品だが…魅力を感じない。女性を手篭にする役であれば、アラン・ドロン級の役者でないと納得できないのでは？時間経過もわからないし、登場人物のパワー・バランスもわかりにくい。",
            " 『ベラミ 愛を弄ぶ男』R？パティンソンの新境地か。妙にハマッている気がした。（どことなく若き頃のアラン・ドロンと重なる）難しい話ではないが、人間関係の複雑さが邪魔をしている気も…。女優陣の豪華さも特筆もの。",
            " 『ベラミ 愛を弄ぶ男』のR・パティンソン、美貌とプライドしかない設定でジュリアン・ソレルみたいになるのかと思ったらそうでもなく、あんな身近でドロドロにモテまくることに感心☆でも結局“愛を弄ぶ男”は、愛に弄ばれてるって気付くのでしょか。",
            " ヒューマントラスト渋谷で『ベラミ 愛を弄ぶ男』試写会。欲望渦巻く上流社会でベラミ頑張れって思いましたよ。愛の後は、たいてい、憎しみしかない。ベラミと女性陣の色気がたまらない。ドロドロしておもしろかった。",
            " 『ベラミ 愛を弄ぶ男』試写会観賞！クリスティーナ・リッチ抱き締めたくなる可愛さ！彼女に感情移入しすぎた私。ラストの表情が意味深だったわ。R・パティンソンの体つきに親近感いだく方が多いかと(^^) ",
            " 『ベラミ 愛を弄ぶ男』西洋時代劇はとっつきづらいですが、かなり観やすい表現になっているので、万人向けだと思います  トワイライトよりリメンバーミーの方が好きな方にはオススメです！ ",
            " 『ベラミ 愛を弄ぶ男』→続き そんな身に覚えのある思いを劇中みんなして形を変えてやらかしている そして結果みんなが...だと気づく 逆にそこまで行かないと気づかない 鑑賞した人が気づけばよいが... ",
            " 『ベラミ 愛を弄ぶ男』試写会参加 過去にさかのぼってする後悔があります その時に気がつくのは、このままでいいのかな？ いやいやそんな訳ないよ という思い でも調子こいてる時はそんな事に気がつかない →",
            " 『ベラミ 愛を弄ぶ男』日本で公開してくれるとは思っていなかったので、UK版DVD購入して観てしまった！でも嬉しい♡ 弄ぶ男の割に、ロバート本人の人の良さが時々出てしまっている･･･そんな作品です。彼はこういう昔の時代の衣装が良く似合う♪",
            " 【ベラミ 愛を弄ぶ男】ロブ様って、人気あるんやろなー。トワイライトシリーズ見てないし、セドリック・ディゴリーのときは可愛かったけどさー。 で、社長夫人見たことあるけどもやもやしてたら、『サラの鍵』の人やんけー！びっくりした。 期待値低めでみたからか、かなり面白かったよ！",
            " ブログを更新しました。 『「ベラミ 愛を弄ぶ男」 男も女も、欲望の為には手段を選ばず、利用出来る物は全て利用する。』 ",
            " ベラミ愛を弄ぶ男 モーパッサンが描く退廃ブルジョワ世界。美青年、貧乏な上に才能のなさ。あからさまにご夫人方を渡り歩く生き方にくそすぎると思いながらも見終えるとなにこの爽快感。女達のなめ尽くしぶりと懐、、彼のなめ尽くしぶりと徹底ぶり。かな",
            " 『ベラミ 愛を弄ぶ男』を試写会で。なんだーこの男はー! でもロバート･パティンソン ファンにはたまらないんだろーなー(^^)",
            " 洋画38『ベラミ 愛を弄ぶ男』(英)、モーパッサンの原作は未読。内容は忠実らしいが、フランス人のはずの俳優たちがみな英語を喋るのは『レ・ミゼラブル』と同じで大いに違和感。言語感覚の無いやつが感動できちゃうタイプの映画だね。内容も基本は『赤と黒』で陳腐、政治小説としての要素も希薄。",
            " 『ベラミ 愛を弄ぶ男』観た。ロバート・パティンソンがジェラール・フィリップ並にアレだ！ジェラールよりも顔付きがいやたらしいから、似合う似合う！（誉めてる）ユマ・サーマンが『危険な関係』から進化を遂げて、強かな才女を演じる。彼女が弄び利用する側に立つとは！衣装も素敵 ",
            " 映画「ベラミ 愛を弄ぶ男」を鑑賞。 面白かった！ ベラミが主人公ではあるのだけど、むしろ主演の女性３人が真の主人公。個々の持ち味を全開にした熱演を魅せてくれます。 そして甘ったるい中に終始響く、ヒリヒリとした凄みの演出。 なかなか侮れない作品でした。  "
        ]
    }
}
