{
    "title": "蟻が空を飛ぶ日",
    "id": 124,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 187,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『蟻が空を飛ぶ日』あまりの完成度の高さに驚きました。今まで、ありそうでなかった、想定外の独特の世界観よろし。主演者の演技力も高く、最後まで、目が離せない展開に、ハラハラドキドキ。彼女はその後、やっぱり、殺人を続けるのか？気になるところ",
            " 『蟻が空を飛ぶ日』自分の感想はおいといて（マニアックつーかヲタすぎf(^^;）上映期間中、トークショーとかいろいろあるようなので、時間が遅くても大丈夫な人は、行って損無しと思う。最終日の舞台挨拶はかなり豪華っぽい！  ",
            " 『蟻が空を飛ぶ日』 蝶が空を飛ぶ日じゃないよ（笑） ",
            " 野火明監督の『蟻が空を飛ぶ日』を試写会で鑑賞。男の憧れる世界の話だなー。裏社会に引き込まれ、殺し屋稼業になり、ファム・ファタール的な女性がいて、その女性がちょっとエロくてと。非日常的な世界感が好きだなあ。おもしろかったです。",
            " 『蟻が空を飛ぶ日』もっとチープな作品かと予想していたがそんなことはなかった。現実感は希薄だが独特の世界観が面白い。お手軽邦画より良かったけど動員は厳しそうだ。",
            " 『蟻が空を飛ぶ日』、不条理な闇で生きる人々を奇妙なラブ・ストーリーとからめた作品。グロシーンにはいささか驚きを感じたが、儀式のようなシーンの意図や＜会社＞の謎が疑問に残る。生存のために服従する社会全般を揶揄しているのだろうか？『SAW』を想わせるシーンやヒロインの肌が印象に残る。",
            " 蟻が空を飛ぶ日 試写。良かったです。インディーズ映画。登場人物らは皆殺人が生業の、極めて陰惨な話であるが、叙情的で無音な印象さえする詩的な空気漂う作品だった。上村一夫の漫画の絵のようでもあった",
            " ブログを更新しました。 『「蟻が空を飛ぶ日」 インディーズ映画とのことですが、面白かったです。もっとこういう映画観たいな。』 ",
            " 昨日の「蟻が空を飛ぶ日」、１回目は予測不能な話の展開、殺し屋対殺し屋のハードな面ばかりに注意がいってしまっていたが２回目は健二と真紀のラブストーリーとしてのメロウな面が楽しめた。２回観るとより面白いし、何より２回の観賞に耐えうるレベルの作品だというのがいいと思う。",
            " 今宵は、黒田耕平君主演の映画『蟻が空を飛ぶ日』観てきました～！黒田君のクールな演技に感嘆したし、ヒロインの折原怜さんが妖艶で美しい女性を演じられていて素敵でした！ストーリーもハラハラドキドキで引き込まれてしまったです!!素敵な映画をありがとうございました(  ＾∀＾)",
            " 野火明監督の映画「蟻が空を飛ぶ日」面白かった。ただエンタテイメントを見せられるのではない、映像の魅力や愉しみを感じる映画らしい映画でした。",
            " まつださん出演の映画『蟻が空を飛ぶ日』 新宿ケイズシネマで本日まで！！ 20:50～ 普通に面白いって言っては失礼だけど、しっかりとしたシナリオで、２時間しっかりスクリーンに釘付けになる良作。キタノともパク・チャンヌとも違う狂気のない暴力、ちょっと若いまつださんが見所！！",
            " アフタートーク終了！「蟻が空を飛ぶ日」！劇場でみるとさらに良かった！野火監督、二ヶ月毎に短編映画撮る宣言してたので期待しましょう笑！また、ひさひざに兄貴、耕平、佐々木監督に会えて超楽しかった！映画は明日まで！",
            " 映画『蟻が空を飛ぶ日』、鑑賞直後は面白かったナ、と思ってたが、数日経ったら別な感想も。目の前の相手を殺さなきゃいけないシーン、それは戦地みたいだなと。帰還兵が狂ったりするのが納得できた。トークショーで木村文洋さんも同様の事言ってた。戦争は悲惨だよ。",
            " 映画『蟻が空を飛ぶ日』期待以上の作品だった。 人の本能、防衛力、強さ、醜さ、弱さ、、複雑な心の登場人物ばかりなのに心理描写がものすごくうまく描きだされてる。こういう人と人のやりとりは、「死」が関わらなくても人間関係の中で起こりえることで、それはとても恐ろしくて。。。（続く",
            " 『蟻が空を飛ぶ日』感想。演技レベルは差し置きますが、コレ、かなり面白いですよ。フツーならスルーする物件ですが、場面転換がキャッチーで2時間もすぐでした。特に冒頭シークエンスが不穏で、すぐにこの世界に引き込まれてしまいました。見れてよかったです。私はオススメします。7.8点",
            " 「蟻が空を飛ぶ日」自主映画とは思えないクオリティ。脚本がとても良くて、予想の上を行く展開がいっぱいあって、ハラハラしたかと思ったら、最後の悲しくて切ない結末に思わず泣いてしまった。主演の黒田耕平さんの演技が素晴らしかった。静かな中にも力強さのある感じが、個人的にすごく好きです。",
            " 良いものを見聞きした晩は、熱が上がって寝付けないもの。「蟻が空を飛ぶ日」は、試写会での初見で持った若干の不満が、劇場で観たら全部一気に吹っ飛ぶ勢いだった。特に音楽。その事も監督に言ってきた。僕を知ってる人なら解る筈、嫌いな物は褒めないと。これこそが劇場で必見な映画なんだよ。",
            " 蟻が空を飛ぶ日撤退!! いやー思ったより…と言ったら失礼だけど面白かったわぁ。大道寺さんの最強っぷりとか、ヒロインがたまに言うクサイ台詞とか(笑)個人的には金田の生首に 釘を刺すというシュールな画が見たかったかな～(笑)",
            " 人は話ししてみないと分からないを踏まえて、 最近思ったのが映画は観ないと分からない！！ 監督の説明よりオモロイ事なっちょるぞ！? 野火明 監督作品☆ 『蟻が空を飛ぶ日』 頭30分公開中です。 あー早く全国公開 (^人^)←頼む "
        ]
    }
}
