{
    "title": "しまじろうと フフの だいぼうけん 〜すくえ!七色の花〜",
    "id": 129,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 81,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 最初は花の水やりをサボったり嘘をついたりしていたしまじろうが最後には水やりや嘘について反省したり家族とのガーデニングを通して「生命」に対する責任感を育んだりと、仲間たち(僕も含まれている)との冒険を経て成長するしまじろうの姿が感動を呼ぶ。",
            " 『劇場版しまじろう』スクリーンに向かって声援を送ったり、うちわで仰いでキャラクターを助けてあげる仕組みがあり、アトラクション感覚でおもしろかった。でもお子さましか入場時にうちわがもらえないのよね。「みんな一緒に仰いで～」って言うんなら大きなお友達にもうちわ配ったほうがいいですよ。",
            " 『劇場版しまじろう』その他の特徴としては、場内が比較的明るいことや音量が抑え目ということ。ただ本編前の予告の音量が大きくて…ついでに言えば予告は流しても1、2本程度にしといたほうがいい。ドラえもん上映時の場内のざわつきでも毎年感じるけど、子どもの集中力はいいとこ40分が限界ぽい。",
            " 『劇場版 しまじろうとフフのだいぼうけん すくえ！七色の花』お子さまの映画館デビューに…という新たな試みがおもしろそうだったので潜入。テーマパークの映像系アトラクションみたいな雰囲気でワイワイしていた。途中で7分のインターバルがあり、トイレに行ったり飲み物を買いに行ったりできる。",
            " 『劇場版しまじろう』 最後の締めがかなりキレイなので、ツッコミどころ満載でしたが、観賞後の満足はなかなかのものでした。 うん、いろんな意味で楽しかったわ。今の段階では、今年のアニメ映画でナンバーワンかもしれませんわ。 ラストのモノローグがね、ホンマええんよね",
            " 『劇場版しまじろう』 女王様が復活して町の枯れているお花は全て戻ります( ´ ▽ ` )ﾉ けれども、しまじろうが水遣りをさぼってしまっていた、しまじろうの家のお花だけは元に戻りません。 ここからのやり取りは、かなりグッと来ましたわ。キチンと知育アニメになってるじゃない。",
            " 『劇場版 しまじろう』面白かったよー。さすが業界では某社の「青いキャラ」でもかなわないといわれた「しまじろう」。お子様の食いつきがいいなー。エンディングテーマで、お子様踊りまくり。ちなみにエンディングテーマはPUFFYと石野卓球。",
            " 言っとくけど、劇場版しまじろう、実写パートあるみたいだからね。すげえ、ダイナミックな演出らしいからね。",
            " 劇場版しまじろう、なんで午前中しかやってないのだ。",
            " 劇場版しまじろうってw 見るやついんのか？(笑)",
            " 劇場版しまじろう、映画館でやってるのかー。 最近しまじろうがすごく気になる。打倒アンパンマンらしいからね、頑張ってほしい。",
            " 劇場版しまじろうってなんだ（ ﾟдﾟ）",
            " 劇場版しまじろうってやっぱり破壊神と戦うみたいな話なんですかね「ごめん！地球のみんな！」とか叫んで怒りに燃えてスーパーしまじろうになってシマシマが2倍になって遠目に見たらもはや単色で最終的に巨大ロボに乗って「こんなことになるならもう乗りたくないよ！やめてよ父さん！」",
            " 劇場版しまじろう",
            " 劇場版はなかっぱ、劇場版しまじろうって・・・ｗ 収入あるんっ！？ｗｗｗ",
            " お玉さんの『劇場版しまじろう』の感想は面白いわ。毎晩寝る前に読んでは爆笑。映画観に行きたいわ♡",
            " 劇場版しまじろう",
            " 劇場版しまじろうって！",
            " 『劇場版しまじろう』 パンフレット、もちろん買いました。 映画内のビジュアルが一切使われていないという謎の仕様。 (実写映像を絵に書きおこすといった内容なのです) 劇中醜悪だった沢蟹男が、カワイイ ",
            " 『劇場版しまじろう』 あと冒険中、家に帰りたいと言い出すみみりんはやっぱり悪い女だ。 そして、僕のらむりんのリストラ後加入したにゃっきー。めちゃ活発で小悪魔ちっくで可愛いじゃないですかΣ（ﾟдﾟlll） しまじろうわぁお、は未チェックでしたが、これは見なくてはならないフラグだよ"
        ]
    }
}