{
    "title": "クラウド アトラス",
    "id": 130,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 17763,
            "each_tweet_amount": {
                "good": 207,
                "even": 5,
                "bad": 19
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クラウド アトラス』いろんな物語が当時進行するのは面白いが近未来の韓国描写がダサすぎる。近未来韓国ストーリーがなければよかったかも！  あと結局それぞれの物語はあまり繋がらなかったのがなんか惜しい...  ",
            " 『クラウド アトラス』5回目。もはや定番。やはり、これは僕にとっての希望。自分の人生が自分のものとは思えないことの答えがこれの気がする。今年は、なぜが怖かった。",
            " 『クラウド アトラス』輪廻転生とまでいかずとも時代や人種を越えて繋がる人類の所業を綴る叙事詩。いつの世にも存在する悪意と変革、その積み重ねが今日なら自分は何を上乗せできるのか？と自問する。役者の配役の様に人類に隔たりなんか無い。",
            " 『クラウド アトラス』輪廻のお話",
            " 『クラウド アトラス』東洋的思想の映画化として、非常に真っ当な出来の作品だった。物語を追うごとに登場人物が背負っている業が見えてきて、それらが輪廻転生を繰り返す中、ラストに向け収束していく構成には脱帽。かなり好きな映画です",
            " 『クラウド アトラス』 東洋的思想の映画化として、非常に真っ当な出来の作品だった。物語を追うごとに登場人物が背負っている業が見えてきて、それらが輪廻転生を繰り返す中、見えてくる構成には脱帽。クセは強いがかなり好きな映画です",
            " 『クラウド アトラス』たぶん4回目。飽きないし、あの後半の詰め方はお手本。興奮度マックス。",
            " 『クラウド アトラス』1つ難点を挙げるなら、未来の特殊メイク。西洋人が韓国人を演じるため仕方ないのだろうが、もう少しなんとかならなかったのか。1回めの鑑賞で「未来の地球は宇宙人に支配されているのか」と思い込んだじゃないか……。",
            " 『クラウド アトラス』過去の人物が未来のことを夢に見るというのが、単なる輪廻転生で終わらなくて良い。人物のシャッフルや細かな場面転換にはなんとかついていけたが、2回は観ないとモヤモヤが残るかも。突然思い出して観返したくなる作品。",
            " 作品テーマを理解していても各物語と登場人物達の運命と意思の繋がりが希薄で、物語をやたらと錯綜させる演出からはナルシスト的“一人（自己ではなく）”満足のようのものがうっすら感じられる",
            " 『クラウド アトラス』テーマや言わんとしていることは分かるのだが、要素が多すぎるせいか物語に入り込めなかった。そして長い。エンドロールで特殊メイクがすごかったことを知ったが物語的に同じ俳優を使っている理由がいまいち掴み切れない。",
            " 『クラウド アトラス』★★★★☆",
            " 『クラウド アトラス』過去・現在・未来の6つのエピソードが交錯する流に見始めは、なんだこりゃとついていけなかったけど、徐々に引き込まれていく。最後には凄い映画みた感じになる。同じ役者がそれぞれの時代に別々の役で登場する演出も最高。",
            " 『クラウド アトラス』良かった＼(^o^)／",
            " 『クラウド アトラス』メイクのやり過ぎ感、違和感は  否めないが、それでも私はこの映画が好きだ。それはこのメッセージに通じている。『命は私たちだけのものではない。子宮から墓場まで、私たちは他の人々とつながりあう。過去現在すべての罪、あらゆる善行が新しい未来を生むのだ。』",
            " 『クラウド アトラス』  輪廻転生、ここまで丁寧に作った作品は未だ見た事がない。過去から未来まで繋ぐ人々、どこかしら前世、また更に前世でリンクする様はお見事、悪人から善人へ、人が人になっていく過程、すげー面白い。長過ぎるけど、好きだ。",
            " 『クラウド アトラス』遅まきながらBDで鑑賞。爺婆大脱走の話だけ繋がりが見えず違和感があったが、そこから生まれた映画がソンミ革命を生んだことに気づいて納得。「ソイレント・グリーン」絡みのセリフも繋がっとるしね。",
            " 『クラウド アトラス』時代の違う話の同時進行は、頭をフル回転。３時間弱の映画だが、飽きずに観れた。輪廻転生、全ては繋がっていましたね。もう一度見返したい作品！",
            " 話の筋の時々強引な楽観性と断片モチーフは繋げるために兎に角盛り込みましたという感じ（何故かメタ構造に移入しづらく繋がっている必然性に納得できなかった）にはあまりついていけなかったもののエンドロールが凄まじく面白い映画だった。",
            " 『クラウド アトラス』ほかには『ソイレント・グリーン』『AKIRA』『トロン』『カプリコン・1』『リベリオン』あたりか。おじいちゃんが「ソイレント・グリーンは人間だ！」って叫ぶの面白かった",
            " 『クラウド アトラス』うーん、現代・近未来・近過去のパートは良かったけどね。いろんな作品から引っ張ってきてんだなってのは分かるけど一番根幹にあるのは『千年女優』と『火の鳥』かな？ウォシャウスキーだから有り得る。",
            " 『クラウド アトラス』2度目。何度見ても生きる意味を見いだせうるテーマの体現。そして、壮大すぎる構成力は最高。",
            " 『クラウド アトラス』６つの物語が同時進行っつうのがど～もね～・・・２つぐらいカットしても全然問題ないんじゃない、長くて飽きちゃったよ。つまらなくはないんだけどね～。",
            " 『クラウド アトラス』買った。そして再度観た。やはりまだ理解できなかった.....",
            " 『クラウド アトラス』 ▶複数の物語が時間を越えてランダム且つシーンをシンクロさせながら進行していく。 主要キャストの6役は大変見応えあり。悔しいけど、一度観ただけでは奥深過ぎて堪能しきれない。さて、もう一回観るとしますか。",
            " 『クラウド アトラス』DVD鑑賞終了 6つもの物語が同時進行していくので、頭の切り替えが最初は大変。途中から普通に違和感なく鑑賞できた。3時間近くある作品だが、非常に丁寧でうまい作りで飽きもしなかった。画もことごとく決まっている良作。",
            " クラウド・アトラス◆想像以上！ネオ・ソウルのアクションヤバイ！久しぶりにわくわくした！パンフ読みごたえあり。決して気持ちのいい話ではないけど、全ての物語をしっかりもう一度観たい。時代を越えた繋がりをもっと感じながら鑑賞したい。",
            " 『クラウド アトラス』映画としての面白さはラストのカタルシス以外はイマイチ。時間軸の使い方と群像劇の導入方法が素晴らしく、豪華なキャストも良い！でも、お勧めはしないかなぁ。",
            " 『クラウド アトラス』ＳＦサスペンス。大変よくできたシナリオと演出。多くのストーリーを交互に見せる手法で観る側を飽きさせない。最後まで次が気になって面白く観れる。仏教の輪廻転生の世界観を描いており、この監督らしいテーマである。８０点。",
            " 『クラウド アトラス』以前レンタルして観たんだけど、場面も全て憶えてるけどストーリーが思い出せない。途中で飽きて投げ出したのかな？？ ",
            " 『クラウド アトラス』違う時代の話が同時進行するからはじめは頭がごちゃごちゃになりそうだったけどだんだん繋がっていくのが面白かった。出演者がそれぞれ特殊メイクをして一人何役もやってるから、誰が誰なのか見つけるのも楽しかった。",
            " 『クラウド アトラス』六つの時代や場所、物語で成り立ってる壮大な叙事詩。時間軸がコロッコロと突然変わるのでながら見するわけに行かず、緊張を強いられたがこういう感じは嫌いじゃない。",
            " 『クラウド アトラス』しかし考え深さとか中二病のオリジナル病原菌のひとつであるウォシャウスキーに求めるもんじゃないし、ここまで壮大に妄想世界を映像化されると、無茶なメイクで登場する役者たちと合間って笑いつつ感動しちゃうし楽しいもんな。",
            " 『クラウド アトラス』輪廻する人物たちが善人は善人に、悪人は悪人にと類似したペルソナで登場する構造で、それが虐げられた人々を解放する物語なのに階層や差別を受容する思想に繋がることには無頓着なのが頭悪い感じではあった。",
            " 『クラウド アトラス』特殊メイクがすごい。見ている時は、各物語の関係性が分からなかったが、終わってからゆっくり考えたら、なんとなく分かってきた。",
            " 『クラウド アトラス』人種や性別の違いを超えた「人間」を描き出す。すべての人間は、特殊メイクを施された同一人物なのだ。そう考えた時、とことん正義に生きるほかない、と思わされる。",
            " 『クラウド アトラス』なかなか難解なストーリー。もう一度じっくり観たい。面白くはあった。 ★★★★☆ ",
            " 『クラウド アトラス』  難解とか言われるけど、むしろわかりやすくするための工夫に満ちてて、それがオーバーワークになってない。とても上手いと思いました。そして面白かった。",
            " 『クラウド アトラス』絡み合う様々な時代が織りなす二度三度鑑賞する毎に深みが増しそうな叙事詩的作品…3時間を感じさせない演出とキャスト陣の七変化が楽しめる。",
            " 『クラウド アトラス』複雑怪奇、深遠で壮大、それでいて山水明媚な世界観。見る人を飲み込む勢いと繊細さを併せ持つ映画だった。ただ、いかんせん壮大すぎて全容の把握には確かな理解力、もしくは複数回の視聴が必要なのではないだろうか。",
            " 『クラウド アトラス』話が複雑。そして長い。既視感。わかるようなわからないようなメッセージ。しかし、しかし、おいらはこの作品を支持する。この壮大な世界を構築してしまおうという意志に乾杯したい気分だ。レンタルで観たが多分買う。",
            " 『クラウド アトラス』最初は全然ついていけなくて辛かった。でも段々話が見えてくるとどんどん面白くなった！すごく長いけど観て良かった！でも正直老人ﾎｰﾑ脱出劇は必要だったのか疑問に思う。それでもこれはﾏｲﾍﾞｽﾄに入れたい作品",
            " 『クラウド アトラス』６つの物語が奏でる交響詩。この複雑で壮大な物語を一言でとても言い表せないけど根底にあるのは愛である。",
            " 『クラウド アトラス』すごくお気に入りの作品 色んなお話が交錯してるけど、その中でもベンウィショーの純愛と悲恋にすごく惹かれる♡ 007のQもだけど、ベンウィショーちゃんの魅力炸裂しまくり",
            " 『クラウド アトラス』トム・ティクバのパートはすぐわかった！音楽も担当してますね。「お話」は大好物なので、172分でも飽きることなく最後までこの世界に浸ってました。ペ・ドゥナの繊細な演技って好き。ベン・ウィショーなんなんだ、あの魅力！",
            " 『クラウド アトラス』鑑賞。同じキャストが演じている、といっても特殊メイクなんかで容相はかなり異なっている。それでも何となく混乱せず観られたのは、やっぱり同じキャストだからなのかな。ストーリーは妙に宗教くさくて、新興宗教の聖典のような印象だった。",
            " 『クラウド アトラス』単純に個々の話に既視感というか、あまり魅力を感じなかったので、最後に全てを収束させる３時間の物語としては正直辛いと感じた。キャストが複数を演じるコンセプトもあんまりハマらなかったし、うーん...。",
            " 『クラウド アトラス』長いのも問題ないし、６つの話がバラバラに配列されてても分かりづらい事はない。けど、退屈な話と普通の話と平凡な話とありきたりな話と並の話のオムニバスを延々と見せられるのはきついであります。",
            " 『クラウド アトラス』2回目を見たら話の繋がりもあり、人物像も大体分かってるから安心して見れた。面白いよね。この映画。原作は読むのを諦めたが(笑） ",
            " 『クラウド アトラス』/各エピソード自体は単純だけど、時代が違う6つの物語が同時進行する上に、主要キャストが各時代で違う役を演じてるからややこしい。輪廻転生を意識して観てたけど、これ1回で理解するの無理じゃね？そんな何回も観れないわ。",
            " 『クラウド アトラス』劇場で観てはダメな「映画」です。あくまでも「DVD」として,,OKです!!!",
            " 『クラウド アトラス』時間軸は違うが登場人物が違った形で引き継がれる6つのストーリーを描いていく。作品の構成や役者の演技が見所だろうか。学が無い私には作品の意味が理解できず，長過ぎてもう一度見る気にはなれない。",
            " 『クラウド アトラス』4つぐらいのストーリーがテンポよく交差してて一度でいくつものストーリーを楽しめて良質な映画だった。ストーリーの大風呂敷の割にメッセージ性は結局何が言いたいのか？という気持ちも否めなかったが、良い映画体験であった。",
            " 『クラウド アトラス』複雑なんだけど繋がってて、観終わったあとに、なるほど～！てなった。ストーリー展開が早いので、それらを熟知するには、2回3回4回と繰り返して観たくなる！！！ベン・ウィショーくんが美しかったーーー！",
            " 『クラウド アトラス』たのしかったですー！",
            " 『クラウド アトラス』鑑賞。賛否両論に分かれている本作ですか、僕が観た所いい作品でしたよ。時代と場所が異なる6つの物語がうまく同時進行していて、それぞれの物語がリンクしている濃密な内容でした。ただ、グロい場面がありましたか。",
            " 『クラウド アトラス』ながら見でいる映画じゃなかった。次は集中してみる。宗教とCG未来と過去の６本の話が面白い絡み方をして展開する。こういうコラボはありだなあ",
            " 『クラウド アトラス』鑑賞。173分あっとゆー間！みっしり詰まってるけど足取り軽やか。映画的魔術が最大限に活かされし超大作。デカいように見せかけつつ、実はインナーワールドに収束する風呂敷も好い。あと3回ぐらい劇場観たいのだがｗ遅いかｗ",
            " 『クラウド アトラス』時代の異なる6つのエピソードを頻繁に行き来しながら同時並行に描く、映画的な遊び心に満ちた壮大な物語。仏教的とも言える世界観を分かりやすく表現したこの構成は、見事と言っていい。反面、テーマが散漫になった感もある。",
            " 『クラウド アトラス』韓国人の妄想映画でしょ。途中で気持ちが悪くなる、半分が精いっぱい、ハリウッドも地に落ちたか、そこまで捏造するか韓国を。",
            " 『クラウド アトラス』様々なジャンルの６つの物語の交差、１人６役の俳優など見応えがあるが、話はさほど複雑ではなく問題なく楽しめる。しかし最終的に何が言いたいのかはよくわからない。色々な主張を盛り込みすぎて明確なものが感じられない印象。",
            " 『クラウド アトラス』「マトリックス」を作ったウォシャウスキー兄弟・・じゃない姉弟だから期待してた。１人６役とか誰が誰か分からんかった（笑",
            " 『クラウド アトラス』☆５ ６つの物語をグランドホテル形式で描く輪廻転生の映画。コメディ・SF・サスペンス・ラブロマンス・ヒストリー様々な要素で構成されている。172分と長編の映画だけど１分も飽きることなく見れました。ちょっとグロい。",
            " 『クラウド アトラス』★★☆  なかなか見応えのある作品。3時間近くの長尺は感じなかったし、6つの物語でも混乱せずに楽しめました☆過去の敗北者であっても、未来のヒーローになる可能性がある。繰り返す魂のステージの壮大な物語。",
            " 『クラウド アトラス』今更ですが観てシビれました。人は愚かというか愛すべきというか、しぶといね〜。長い尺でありながら時間を感じさせないテクニック。特にベン ウィショーとジム スタージェスの存在感！ベテラン勢に負けておりません。",
            " ハイウッド的エンタメで描く、輪廻とカルマの物語。  1本の映画の中で6つの時代を描くもんだから、1つ1つのエピソードの完成度の低さが残念な出来に。そりゃ全てのエピソードが終息するクライマックスは、3時間弱分の感慨深さはあったけど。",
            " 【Cinema】『クラウド アトラス』。凄い。魂の転生を追った壮大なる叙事詩。172分も集中力がもつのか心配だったが、杞憂だった。構成の妙に酔う。もう一度最初から観たくなる。",
            " 『クラウド アトラス』172分長っ。６つの物語がシンクロする内容は、さっぱりわからない。しかしなぜか見応えある作品だった。特に映像はさすがウォシャウスキー姉弟。いつかもう一度観る必要があるかな・・",
            " 輪廻転生『クラウド アトラス』観了。ウォシャウスキー姉弟とT.ティクヴァが共同監督でSF撮るなら観るしかない(実際は3パートずつ分担でSFは姉弟のみ)！主要キャストは人種・性別w越えて幾つも役を熱演するもペ・ドゥナの素晴らしさが突出☆",
            " 『クラウド アトラス』特殊メイクのコントっぽさはワザとなのでしょうね。エージェントスミスをやってた人の看護婦とハルベリーの片目がレンズみたいになってる人が特に面白かった。",
            " 『クラウド アトラス』172分ピンとこないままだった。6つのストーリーの関連性やテーマが掴めず物語に入り込めなかった。そもそも輪廻っていう概念自体あんまり好きではないかな。",
            " 『クラウド アトラス』 長いっ！ウォシャウスキー姉弟監督のことだから、絶対「さよなら銀河鉄道９９９」からインスパイアネタに間違いない！もう、30年前の作品なんだなと。さすが我らがウォシャウスキー監督、わかってる！ステキです！",
            " 『クラウド アトラス』6つの時代が違うストーリーが交錯するが混乱せず観れた。てか、6つのストーリーそれぞれが独立しても面白いんだろうなと思わせるクオリティの高さが凄い。自分は来世にどんなバトンを渡せるか・・・頑張らねばなるまい。",
            " 『クラウド アトラス』見終わった。劇場で観た時は意味がわからない場面があっても面白いなぁって感じやったけどある程度筋が追える状態でも面白い、いやむしろ入りこめたやも（尺の関係で家のが見やすいだけかもしれないけどw）",
            " 『クラウド アトラス』もう一回見直すしかないな。",
            " 『クラウド アトラス』大航海時代、SF、反ユートピア、フィルム・ノワール、様々な要素をCutUpし、「クラウドアトラス六重奏」を基調としながら、時空を越えた６つの物語が進行していくド大作であった。輪廻転生やカルマといったテーマも暗示。",
            " 『クラウド アトラス』６つの時代が交錯するので完全に理解しないまま物語がどんどん進んでいってしまうのだけど、直感的なハラハラドキドキ感は感じられた。あまりにもキャストが色々な役になるので途中からｳｫｰﾘｰを探せ的な感覚になっていた笑",
            " 『クラウド・アトラス』観た！胸が苦しい。時代の違う６つの物語が絡み合うお話。始めは混乱続きで把握するの難しかったけど、3時間があっという間に流れて、もっと輪廻転生や愛のことについて語ってほしいって思った。も一回観てみる^^",
            " 『クラウド アトラス』それぞれの時代を各シーンに還元して、それぞれの時間軸の物語として再構成しつつ、それぞれのシーンやメッセージや登場人物の思いを関連性の中で位置づけつつ、散りばめられた過去の映画へのオマージュを楽しむのって疲れたぁ！",
            " 『クラウド アトラス』これは、すごすぎるでしょ。神話です。ブルーレイ買うことに決めた。何度見てもそのたびに発見があると思う。",
            " 『クラウド アトラス』観たのが前すぎてちょっと覚えてないけど、けっこう楽しめた気がする。人が多いし、誰だかわからないしで全然覚えられなかったな。",
            " 『クラウド アトラス』鑑賞。",
            " ＜クラウド アトラス＞ ",
            " 『クラウド アトラス』確かに長さは感じなかったけど伝わるモノはなかった。。",
            " 『クラウド アトラス』6つの時代もジャンルも異なる話を纏めて一つの大きな物語にして、それを2時間半で見せるってのは尋常じゃない。映画化不可能と言われたのも当然だけど、さすがウシャオスキー姉弟、みごとな編集力だわ",
            " 『クラウド アトラス』どんなトンデモ映画かとたかをくくっていたけど、いい方に裏切られた。エンドクレジットに登場人物のネタばらしがあるが、あんたそんなとこに写ってたんかい？ってツッコミたくなるくらいさりげなく演じてる役者がいたなぁ",
            " 『クラウド アトラス』ブログ更新しました。  ",
            " 『クラウド アトラス』を観た。ウォシャウスキー兄弟の新作だが『スピード・レーサー』がぱっとせず、いつの間にか兄貴が女になっていたりと、何か気が進まず観るのが延び延びになっていたが、土下座して謝らなければならないレベルの傑作だった！",
            " 『クラウド アトラス』3時間もあるのに長さを感じさせないのは異なる時代のストーリーが同時進行してるみたいに入れ替わりながら流れるからか(ﾟдﾟ)初めは混乱したけど全く異なるストーリーを全て繋げるのは凄いと思った(・ω・)",
            " 『クラウド アトラス』鑑賞。 ",
            " 『クラウド アトラス』3時間があっという間だった。人種、性、貧富の差別とそれを超越する強い愛に圧倒された。ベン・ウィショー素敵過ぎる。ベストが似合うよ！ネオソウルでのシーンは、どれもこれも鳥肌立ちまくり。原作も読んでみたい。",
            " 『めぐりあう時間たち』も目じゃなかった『クラウド アトラス』これもの凄くよく出来てる。壮大で聡明で爽快。なんでオスカーレースに出てこなかったんだろうか？そこらへんに転がってる安っぽいメロドラマよりよっぽど味わい深い！",
            " 『クラウド アトラス』それでいて、まったく説教臭くなくスッと心に納まる。一方で、ひとり複数役というバカみたいな遊びを本気でやるという楽しさは間違いなくエンターテイメント。個人的には稀に見る傑作かと",
            " 『クラウド アトラス』テーマは輪廻であり宗教的とも思える。自らの些細な行いが自身の人生だけでなく、他者や過去や未来までをも左右すると解くその心は「人として道徳的に間違ったことをしてはいけません」という至極まっとうなこと。続",
            " 『クラウド アトラス』ひとつひとつの物語は完成度は高いもののそれほど大したことない。しかし、ほのかな時代の連続性を感じさせながらも舞台装置の全く異なる話がリンクすることで、まさかここまでの感動の広がりが得られるとは。その凄味たるや。続",
            " 『クラウド アトラス』ジャンゴであれだけ食べたミンティアを結局一粒も口にせず（ジャンゴはジャンゴで大好き）３時間、見飽きない眠たくならない。幾つもの物語が交差するが、その関連性が簡潔に提示されるので見やすい。続",
            " 17本目『クラウド アトラス』。長尺ながら、時空の異なるストーリーが交錯する構成に飽きなかった。１人何役も演じる俳優陣は、コスプレまがいのものから全くそれと気付かないものまで様々。輪廻転生というテーマを説教臭くなく描いた壮大な作品だ。",
            " クラウド・アトラス★★★☆～三島由紀夫×『火の鳥』～ - キジルシネマ (id:apocalypsedone) ",
            " クラウドアトラス 面白い。複雑な構成、長時間を飽きずに見れた。映像は美しくかっこよい。（ひとりの人間を成すものは、生まれではなく、行動することと、他者との関わること）というテーマが、同じキャストが違う場所時間にいることで物語られる。",
            " 【クラウド アトラス】鑑賞。 壮大なスケールと魅力的なエピソードで尺の長さも感じない程。  幾重にも織り重なる宿命… 死は、扉にしかすぎない…。因果を解き放った時、来世は無いのかもしれない⁈  再見で細部まで確認したいですね！ ",
            " 『クラウド アトラス』。終盤前までのテンポやテンション、各話の見せ方や一体感は見事。しかし最後の20分ほどは・・悪くはないが、曖昧でイマイチな着地かなと。エンドロールの“種明かし”は仕方なしとも思うが、やはり失笑せざるを得ない。",
            " 『クラウド アトラス』良し悪しじゃなく真に\"スゴい\"映画。複雑な物語だが軽快な語り口によって難解と娯楽の間のいいところに落ち着いていた。けどあのエンドロールが強烈で、鑑賞後に残るのはコスプレ大会映画という印象ばかり。",
            " 『クラウド アトラス』見てきた。映画が、というよりは面白い試みやった。３時間の上映時間も長いと感じることなく観れたし、映像も凄く綺麗で見てて飽きない。ただもうちょっと各時代の接点があってもよかったかな？",
            " 『クラウド アトラス』ようやく観た！なんて、なんて志の高い映画だろう！！『ジャンゴ』『シュガー・ラッシュ』『アトラス』と、ここんとこ観た映画でどんどん僕内2013年ランキングが入れ替わる。 ",
            " 『クラウド アトラス』それぞれのｽﾄｰﾘｰはありがちだけど、秩序のない(？)構成が面白くてつい見てしまった！ひとりのキャストがおじいさんからおばあさんまで最高6役こなすのも新しかったなー",
            " 『クラウド アトラス』観終わった。わかんねぇわコレ（笑）まぁでも三時間あっという間だったんで面白かったんでしょう（他人事みたいな感想）",
            " 『クラウド アトラス』頭の中で物語が行ったり来たりしていたんだけど、いつの間にか食い入る様に観てた。ベン・ウィショーの声で発せられる台詞がしみること。ジム・スタージェスは、ワン ・デイ 23年の…時より良かったね。観て欲しい作品！",
            " 『クラウド アトラス』全く・・・・・これだから難解な映画は好きなんだ！！",
            " 『クラウド アトラス』二回目鑑賞。冒頭の細切れのシーンがきちんと理解出来た。今回は「クラウド・アトラス六重奏」に耳を傾ける余裕があって、美しいメロディとその変奏に酔った。映像と音楽だけでも十分に価値のある映画だと思う。 ",
            " 『クラウド アトラス』エピソードごとに俳優が演じてる役が違うのだけど最期まで気づかなかったのも多かったです(特にヒューグラント) 全ての演じてるキャラを知った上でもう一度見たいね ",
            " 『クラウド アトラス』３時間という長さが気になったけど、面白ければ短く感じるはず・・・と思い見たけどやっぱり長かった(^^;) でも退屈な長さじゃなくて見ごたえのある長さだったから満足度はかなり高い♪ ",
            " 『クラウド アトラス』面白かった(^^)娯楽大作。ちょっと複雑、油断したら置いてきぼりになる。別にいいんじゃない？より深く理解したければ、DVDを待ってジックリ観ればいいしね(^^)でも、映画は「映画館」でこそよ(^_-)",
            " 『クラウド アトラス』観た。SFって面白い。単純な陰謀史観やディストピア感の薄っぺらさは否めないけど、やっぱネオ・ソウルの近未来が一番好き。東洋人特殊メイクはクリンゴン人か？と突っ込みたくなるけど。ぺ・ドゥナが世界に見つかったな。",
            " 『クラウド アトラス』複雑なストーリーの絡み合いだけど、特に混乱することもなく観られました。それぞれ雰囲気の違う６つの話ですが、１本の映画として各部分のバランスが良くて、きゅんとしたりハラハラしたり笑ったり泣いたりで、楽しかったです。",
            " 『クラウド アトラス』観た。交響曲のような才能溢れる映画、素晴らしかった。エンドロールのキャストが少し笑える。正直、一度観ただけでは…ウォシャウスキーらしい作品ということか。",
            " 今日は『マトリックス』のウォシャウスキー姉弟の最新作『クラウド アトラス』を観てきた。人によって好き嫌いが分かれる作品だと思う。ただ、編集の上手さなどについては大体の人が認めるところじゃないかな。僕は好きか嫌いかでいったら、好きかな。",
            " 『クラウド アトラス』鑑賞。あーここのトムハンクス猿田彦だね、火の鳥だね。一度見ただけでは物語や、特殊メイクがつながらない。バカだからね。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『クラウド アトラス』\"伝搬する物語\"についての力強い肯定。映画化成立の過程で作り手達を、伝搬の一要素に「映画」を拝することで観客自身までを地図の一要素に配してしまう仕掛けが面白い。手元に置いて繰り返し観返したくなる一編。",
            " 『クラウド アトラス』異なる6つの時代とエピソードが絡みながら進む複雑な映画。まんま交響曲みたいでした。人との関係によって変わるかもしれないし変わらないかもしれない何かの可能性、かなぁ。役者陣すごすぎてもう一回見たい…素晴らしかった。",
            " 『クラウド アトラス』(続) 様々な役柄を演じる俳優達も大きな見所の一つ。映像的にも印象的な場面が多く引き込まれる。トム・ハンクスも大分悪役が板に付いてきたなあ。 ",
            " 『クラウド アトラス』鑑賞。異なる６つの物語を進行させながら、それぞれを繋げ大きな一つの物語に仕上げた稀有な作品。様々な解釈が出来ると思うが、個人的には人間の思いは時代を超えて受け継がれていくというメッセージを感じた。 ",
            " 『クラウド アトラス』3.22@新宿ﾋﾟｶﾃﾞﾘｰ 散りばめられたモノが時間経過とともに繋がってく…というのが好きなので大満足。欲を言えば、輪廻の話なのでもう少し切なさが欲しかった。エンドロールに興奮！アジアン特殊メイクにも別の意味で",
            " 『クラウド アトラス』作った時点で偉いしとにかく３時間持たせるのはすごい。少しずつ見えてくるテーマはそれ自体がメッセージ。ただなるべく情報を入れずに観たのは失敗。ネタバレしてたぐらいの方がもっと楽しめたと思う。２回観ればいいんだけど。",
            " 有楽町で『クラウド アトラス』。繋がりを説く映画で、映画の構造そのものが繋がりを強く意識してるのが良いです。橋やロープなど繋がりを象徴するものが頻出するだけでなく無数の点から枝が伸びてだんだん繋がって1つの作品を織りなしてゆく感じで。",
            " 『クラウド アトラス』有名俳優が何役もやっているということしか知らず、観た作品。どんどん、時代が移るので、付いていくのは大変だったが、なかなか面白い作りをしていた。空気人形に出演していたべ・ドゥナが良い雰囲気を出して魅力的だった。",
            " 『クラウド アトラス』冒頭のいくつかの時代が違うとこの映像がどう繋がっていくのかが判らず退屈に。上映時間が3時間もあるので必死に繋げてみるが複数役の俳優の特殊メイクが精巧すぎてまたわからなく。空気人形のぺ・ドゥナの未来のドロイド風イイ",
            " 『クラウド アトラス』宣伝しにくかっただろうなー。全部観ればメッセージ性もエンタメとしても素晴らしいけど誰かに勧めるとしても「えーと、観て。」としか言えない。",
            " 『クラウド アトラス』続き。ただ、残念なのは、ぺ・ドゥナがヒロインの近未来SFの物語をもっと深く掘り下げて欲しかった。薄っぺらく感じてしまったし、キーとしての話に昇華していけば、より深い感動を味わえたのに・・・。",
            " 『クラウド アトラス』を鑑賞。性別、時代、場所を越えた6つの物語が、劇中のクラウドアトラス6重奏曲のように、6つの音色が絡み合い1つの楽曲に仕上がっている。また、物語と物語とのカットつながりも巧妙で計算されている。俳優の変化にも注目！",
            " 『クラウド アトラス』エンドロールの最初に出てくる、何役も演じている主要キャストのタネ明かし的紹介映像が抜群に楽しい。この役、このヒトが演ってたんだ!?と誰もが驚くこと請け合い。",
            " 『クラウド アトラス』映画の序盤は苦痛。そりゃあ、バラバラの幾つもの話を細切れに見せられたらそうなる。でもあのカルトな名作SF「ソイレント・グリーン」をリスペクトしたセリフや場面が出てきたのが、あの映画のファンとして嬉しかった。",
            " 『クラウド アトラス』を見てきた。なるほど評価が分かれるのも得心がいく映画でしたが十二分に楽しめました。一つ一つの物語がイマイチなのが、神がかり的な傑作とまでいかない所以。輪廻転生を西洋人が映像化するとこんな感じになるという作品。 ",
            " 『クラウド アトラス』ただ6つの物語を同時進行させる必然性があまり感じられなかったのが残念な感じ。ところどころシンクロする場面はあっても、クライマックスへの帰結にもっと一体感が欲しかったなあ。大掛かりな仕掛けの割にカタルシス不足。",
            " 『クラウド アトラス』時代も場所も違う6つの物語が細切れに並行して展開する映画と聞いて難解系映画を想像したけど、そんなことはなかった。TIME誌で2012年のワーストに選ばれてたけど、そんな酷いとも思わなかったしむしろ面白かったです。",
            " 『クラウド アトラス』6つの時代、6つの物語が展開し続ける怒涛の172分。3時間近くあるのにそれを全く感じさせない圧倒的な映像に観入っちゃった。もっと、複雑で難しい話なのかと思ってたけど、そんなことなかった。\"繋がり\"の映画",
            " 『クラウド アトラス』人生観がすごく伝わってくるメッセージ性が強いのにも\b関わらず、エンターテイメントでもある一作。一言で傑作。魂という概念に気付かされた。役者も一人6役とか演じていてそれを探す楽しさもある。ぜひ、見るべし。",
            " 『クラウド アトラス』6つの時代の6つの物語。3時間近い大作なのに時間も忘れて見入った。斬新で素晴らしい作品だと思う。この映画の意味なんてきっとどうでもいいんだろう。「考えるんじゃない。感じるんだ」byモーフィアス",
            " 『クラウド アトラス』あとあれだ、大好きなヒュー・グラントが悪役をしていて、イメージになかったのに意外といい感じだったんです。それがね、なんかこう、新境地すごい！みたいな気持ちあり、ショックもあり、みたいな、そんなフクザツな気持ち。笑",
            " 『クラウド アトラス』おもしろかったー。あんなに細切れなのに、どうしてそんなに混乱せずに観られたんだろう。すごかった。滑らかで。ソンミの時代のSFアクションがすごい迫力で楽しかったー！また観たいなあ。チケットくれた後輩さんたちに感謝！",
            " 『クラウド アトラス』観た。科白にもあったとおり「ソイレント・グリーン」な映画だった。それぞれの時代の主人公たちが、何と何を「対価交換」したのかを考えていくと面白いっすね。あとエンドロール観てて思ったけど、原作者でてるんやね！",
            " 『クラウド アトラス』長かった割りには、意外と飽きずに見れた。相関図をつけてもっかい見ると色々発見ありそうな感じ。",
            " 【クラウド アトラス】６つの物語を縦横無尽に操る編集の巧みさもさることながら（コミカルな話が入ってるのも良いね！）映画に込められた、祈りにも似た想いが胸を打つ。これにはヤられた。素晴らしい！",
            " 『クラウド アトラス』 やや宗教臭さを感じたけど、娯楽として楽しめた。",
            " 「クラウド アトラス」観ました♪6つのエピソードはそれぞれ魅力的で繋がりも違和感無く3時間の長尺も飽きることなく楽しめた。でも、観終わってから作品全体としては特に印象には残らなかったり…。劇場で観て、再度、家でゆっくり味わいたい映画。",
            " 『クラウド アトラス』6つの時代を同時進行で全部からませて描いたことは素晴らしい挑戦だと思います。魂の旅に連れて行ってもらいました。",
            " もう一度観ます。Cloud Atlas（クラウド・アトラス）★★★★★★★★☆☆",
            " Cloud Atlas（クラウド・アトラス）  今年劇場で観た41本の中でベスト。人の存在とは、誰かの人生にインパクトを与え、世界を変えて行くもの。運命。不死性。私の哲学そのものを描いていて涙止まらず。",
            " ＜クラウド アトラス＞１人が何役も兼ねているので正体を見破ろうと集中したら寝なかった。簡単だったのはヒュー・グラントで、見逃しが多かったのはペ・ドゥナ。女装/男装は仕上がりに美醜の差があり過ぎー。人間は短命だが、創作物は世代を超える。",
            " 『クラウド アトラス』同じ役者がそれぞれの時代に何らかの形で出演しててますが、１回見ただけでは気づかない作り。ずるいなぁ（笑）",
            " 『クラウド アトラス』３時間近い上映時間ですが、多少長く感じるくらいで退屈はしませんし、過去・現在・未来が同時進行する物語ですが、難解でもありません。",
            " 『クラウド アトラス』♪現在、過去、みら～い～ あの人にああったなーらー 私はいつぅまーでもまぁって～ると 誰かつーたえてー まるで喜劇じゃないーのー♪・・・そんな歌を思い出した。ひとつ曲がり角 ひとつ間違えて 迷い道クネクネ ",
            " 『クラウド アトラス』みる。",
            " 『クラウド アトラス』あとエンドロールが最後のパズルのピースだから。最後まで見た方がいい。",
            " 『クラウド アトラス』全部繋がった！個人的には今年最大の問題作、こういう実験は全面的に肯定しますよ！",
            " 『クラウド アトラス』原作をアレンジした映像でしか出来ない表現のテンコ盛り。詰め込まれた素敵なシーンの中でもお気に入りは、ソンミ451とチャンの愛に重なるフロビシャーとシックススミスのスローになる陶器の時間…騒音と音楽の垣根など無い…",
            " 『クラウド アトラス』一人の演者が時代を跨ぐという配役と凄技メイクのアイデアが、‘人類同士の障壁と成るモノ’をぶち抜く気持ちよさを体感させてくれる。監督達と演者達との愛と信頼あってこその賜物。ＥＤクレジットは圧巻…闇医者はわからない…",
            " 『クラウド アトラス』様式の違う物語がその要素だけでなく、独白、対話、音楽、そして映像で繋がってゆく。人間愛、そして人間の魂の結晶である映画愛に満ち満ちている。違う時代を走る物語が１つの物語のパーツとなっている仕掛けが素敵過ぎる!",
            " 【クラウド アトラス】\"別の世界が僕らを待ってる より良い世界が そこで君を待つ また会おう\"ってセリフが本当に泣かせるなぁ。三時間もあるのに、やっぱりまた観たくなってきた。",
            " 【クラウド アトラス】文学、音楽、映画がそれぞれの時代を繋ぐキーとして出てくるところも芸術への敬愛の念が感じられて良かった。未来都市のビジュアルが既視感満載で、そこが少し残念。まあSF映画とも違うのでそこに目くじら立てるのも野暮かな。",
            " 【クラウド アトラス】物凄いメイク技術とはいえ、やり過ぎに感じるところもあったし、生まれ変わっても同じメンバーが一箇所に集まってるってどうなん？と最初は思っていたけど、あのラストを観せられたら、素晴らしい！という言葉しか出なかった。",
            " 【クラウド アトラス】因果応報が複雑に絡み合う斬新なストーリーと緻密な編集による圧巻の映画体験！時空を超えて彩る壮大なる魂の旅路。傷つけ合ったあの時、愛し合ったあの瞬間。6つの糸が織り成し奏でる六重奏の美しさ。",
            " 『クラウド アトラス』★4.0 3時間の長丁場にも関わらずあっという間。同時並行して物語が進むので複雑に思えるが、時代別の些細な所が繋がっていくのが面白い。主題歌のクラウドアトラスのように重厚で濃密で壮大なクラシックのような映画。",
            " 『クラウド アトラス』あっ、カーチェイスもやっぱりウォシャウスキー兄弟（姉弟？）分かってる！！トータルリコール（リメイク）も、このくらい頑張ってくれたら、も少し評価あがったろうなぁ。",
            " 『クラウド アトラス』凄い！並行SF的にも傑作☆長いけど、あっと言う間に終わってました。笑えるパートも挟まれてて◎まぁ、ペ・ドゥナたんがハリウッド映画に出てるだけで、＋120点ですが。Blu-rayで、細部見直したいです。",
            " 『クラウド アトラス』昨日観てきました！難しかったけど、3時間全然しんどくなかったです)^o^(",
            " 『クラウド アトラス』映画鑑賞。時代背景の異なる6つのストーリーが同時に進行する。難解だが不思議な感覚に襲われること請け合いである。何度も観たい10年に1度出るかどうかの傑作と言っても過言ではない。力技の脚本と映像化を堪能して欲しい。",
            " 『クラウド アトラス』急いでないならエンドロール終わるまで座ってないとシンフォニーにならないでしょ。",
            " 『クラウド アトラス』監督はクラシックを狙ったと思われるけど実際そうなってるんじゃないかな。その時代のアバンギャルドが後のクラシックになるのはよくあるでしょう。",
            " 『クラウド アトラス』＼(^o^)／ｵﾜﾀ 観てる間は変わった印象はあるけど終わってみると、ずいぶん昔から当たり前に存在してたような感覚があるなあ。既視感の一端は2001夜物語にあるのは否めない。",
            " 『クラウド アトラス -CLOUD ATLAS-』を観てきました。ネタバレ少なめ。 ",
            " 『クラウド アトラス』生きていれば必ずぶつかる選択。自ら選ぶか他者からのカードなのか？どちらの選択によっても他者と繋がり今に至り未来へと続いて行く。壮大な6重奏に乗せ繰り返される時代を観客に聴かせる3時間。エンドロールも見逃せない。",
            " 『クラウド アトラス』観た もっと分かりにくいのを覚悟していたが意外とすんなり入ってきた  役者さんたちが色んな役をそれぞれの時代で演じていてチョット分かんない人もいたけど エンドロールで見せてくれてスッキリ ",
            " 『クラウド アトラス』3時間の上映時間、飽きることなく集中して見れる。目まぐるしく話が交錯し、スピード感あるテンポについていくのに必死だが。これだけ壮大なストーリーだけに最後はもっと弾けてほしかったな。俳優と特殊メイクの凄さに脱帽！",
            " 『クラウド アトラス』多分いっぱい見落としてるけど、気にせずリズムに乗って観た。ウィショーとペ・ドゥナは主役パート以外は端役だったのが良いな。逆にトム・ハンクスはどれも目立ち過ぎる感。ウィショー♡ダーシーの話で１本観たい!（腐）",
            " 『クラウド アトラス』各時代の概要を頑張って把握すれば、あとはどう繋がって行くのか追いかけるのが楽しかった。こういう複雑な構成の物語を映画にしようという心意気が好きだ。",
            " 『クラウド アトラス』6つの時代が織り成す魂の物語。この壮大なスケールの物語を\"たった三時間\"で描けていることがまさに神業。この上半期、最大限でオススメしたい作品 ",
            " 『クラウド アトラス』意外と物語は整理されていて、混乱も退屈もせずに楽しめました。東洋人メイクは如何なものかと思いますが、ネオソウルのエピソードは良かった！。エンドロールで配役を見せるのも良心的w お勧めです！ ",
            " 映画『クラウド アトラス』タイトルで既に勝ってる。5世紀に渡る6つの人生。過去から未来へ。3時間テラ盛りでも飽きさせないのは、物語の核が強いから。おれら凡人の日々の一歩も、世界を変える力を秘める。流されず挑んで生きろと。触発。勇気。",
            " 『クラウド アトラス』賛否両論も納得。「６つのオムニバスストーリー」だけかと思いきや「６つの物語を同時並行で描く」ので舞台がつぎつぎに飛び「ぶつ切り」感ありまくり。でも自分は大好き。大作映画で、よくここまで実験的な事をしたものです。",
            " 『クラウド アトラス』6つの話が繋がる、一人多役という事前情報のみ。各話が細切れで入り混じるので頭の整理が大変と思ったが、多役のおかげで助かった。特殊メイク凄すぎて判別不能の人いたけど、エンドロールでおさらいできた。壮大な映画だねー。",
            " 『クラウド アトラス』６代500年をまたぐ壮大な輪廻転生の話、これは好物！映像や音楽の迫力、一人六役も面白く、映画館で観て良かったと思う。それぞれの時代中核なるパーソンに流星のアザって、ジョジョっ⁉",
            " 【クラウド アトラス】リピート鑑賞(2回目)。時代間リンクの数々を再認識。編集=時代間の映像の切り繋ぎの絶妙さは唸るばかり。1回目より倍楽しめ、倍深く入り込めた。人間どうしの間に現れる様々な関係や感情の普遍性を一層強く感じた。 ",
            " 15『クラウド アトラス』間に合った！ プレミアム館で普通料金。いいの？",
            " 『クラウド アトラス』、6つの時代の6つの物語が最後に帰結する壮大なお話。様々なジャンルで展開されていて物語としては単体でも全体を通しても面白いです。ただ輪廻とか運命とかテーマが壮大すぎて消化しきれて無さは感じます。 ",
            " 『クラウド アトラス』何が言いたいんだか？悩まない方が良いみたいね。作曲家のベン・ウィショーのとこだけで別の映画が観てみたい。ペ・ドゥナの脱ぎっぷりはいつも立派でジム・スタージェスのアジア人変装はちょっと？でしたがなんとか切なくもあり",
            " 『クラウド アトラス』長尺もウォシャウスキー監督達の、「違う時代の同じシーンを繋げる」なんて技で飽きずに見られる。でもなんか、やりたかったこといーっぱいでやりきれないから好き勝手やった！って感じがした。けど原作あるのねコレ",
            " 『クラウド アトラス』SF映画におけるアジア人ってアレなんだよなぁ～…ってやっぱりアレだったけど、それだけれどもペ・ドゥナは「上手い」ですわ。ムービー・スターですね。まだ純真無垢可愛い。膝抱えて泣くシーンとか。空気人形なのに！",
            " 『クラウド アトラス』白人がアジア人メイクすると、みんなカンバーバッチさんになる。…っていうか、特殊メイクの人、もしかして、下手…？？？",
            " 『クラウド アトラス』数分ごとに場面が変わって話が展開していくけウトウトして置いてかれたらどうしよってびくびくしながら見たけど割と飽きさせない展開で見入ってた",
            " 『クラウド アトラス』観客10人。あっという間の3時間。長いとか難しそうだと思ってみないのは損だね。",
            " 『クラウド アトラス』時間があればリピートしたい。きっと観るたびに理解が深まるよね ",
            " 『クラウド アトラス』最高だった。物語構成に感動。この面白さ、どう表現すればいい！？ ",
            " 『クラウド アトラス』私たちは、いつも宇宙の只中にいること。そして、人類は、愚かな行為を繰り返し、正義という弱者が必ず報われる世界が来ることを信じたい。あまりのスケールにそんなことを考えた鑑賞後。好きですこの世界。",
            " 『クラウド アトラス』これは理解しようとするより見たままを感じる映画なんじゃないかな！わたしとても好き。人が人と出会うことがなんでこんなにも切ないのか、エンドロールの登場人物の答え合わせを見たあとで込み上げてきてボロボロ泣いてしまった",
            " 『クラウド アトラス』ハル・ベリーが乗ったワーゲンが橋から落ちるシーンすごくカッコイイ！！ ",
            " あ、『クラウド アトラス』面白かったっす。確かに全部理解しようとするなら何回も見なきゃわからないかも。  ベン・ウィショーが世界中の腐女子からまた狙われないことを切に祈ります…笑 個人的にはあのパートが一番良かったっす。",
            " 『クラウド アトラス』172分6つの物語。目まぐるしく話が変わるが、編集が巧みで分かりやすくテンポも維持されていて、よく作り上げたという感じ。テーマはあまり響かなかったのと、未来のデザインはいまいち。ペ・ドゥナの(鼻の)存在感が凄い。",
            " 『クラウド アトラス』>個人的には、原作より面白かったなぁ。テーマもより強調されてるし、ラストへの盛り上がりもある。ヒューゴー・ウィーヴィングは看護婦役でも顔変わらずw",
            " 『クラウド アトラス』＠ tohoシネマズ六本木♪変われる人、変われない人、いろんな人間が造り上げてく未来が壮大でロマンたっぷりだった。キャラの発する言葉にもぐっとくる。エンドロールで明かされる輪廻転生の驚きの特殊メイクもスゴい！",
            " 『クラウド アトラス』あの韓国人メイク。舞台が未来だったから最初は未来人メイクかと思ってしまったよ。",
            " 『クラウド アトラス』ヒューは１００回生まれ変わっても悪役でいいね！！",
            " これねえ、基本のストーリーがどれも弱者や被差別者が自由と尊厳のために戦うっていう話なんだもん。時空を超えて戦ってるんだよ人間は。「魂には国境も人種も性別もない」とかラナ･ウォシャウスキーが言ったらしいですけど、まさにそういう映画です。",
            " 「クラウド アトラス」大好き！細切れに交錯する6つの話がそれぞれ、「人間賛歌」の頂点へ向かって収斂していく、愛に満ちた見事な展開。全体を貫く東洋的な思想哲学もセンスのいい映像も含め、ウォシャウスキー姉弟やっぱすごいわ！！★★★★☆",
            " 『クラウド アトラス』前世や来世を感じさせるという点では輪廻転生の概念に近い。俳優陣の巧みな配役を1回の鑑賞でうまく見抜くのは難しいが、演じる彼らはそれぞれの時代を超えてしっかりと繋がっている。そこも大いなる見どころ。",
            " 『クラウド アトラス』「真実を次代に知らしめる為には我が身の危険も厭わない」人々が6つの時代の要素において次々と場面転換で登場する。我々も現実世界で同じ志を持つ者たちをわずかな目印で見分けられそうな錯覚にも捉われる。",
            " 『クラウド アトラス』続き。特に取り敢えず端役で登場させて、「あの人の生まれ変わりもしっかりこの時代にいたんですねぇ」って演出だけは本当に意味が分からない。映像と音楽はかなり完成度が高いだけに残念。",
            " 『クラウド アトラス』複雑怪奇な映画だったらどーしようと心配だったが、見事な交通整理がなせるわざか、もの凄く見やすかった！お見事！！あと、ペ・ドゥナがしてた首輪よりＤＳＳチョーカーのが破威力あるね！！ ",
            " 『クラウド アトラス』見てきた。172分もあったのに寝ないで最後までそこそこ楽しめたんだけど、これだけコロコロ時代が変わったらなんだかよくわかんないよー。一体いくつの時代があったの？w原作読んでから見た方が楽しめたのかなあ。",
            " 【クラウド アトラス】異なる時代における有形無形の変革の萌芽に纏わるエピソードをアンサンブル・キャストで味わう贅沢。どのパートもスリリングだが自分は六重奏の主旋律とも思えるネオ・ソウルの話が印象深かった。リピート鑑賞したい。 ",
            " 『クラウド アトラス』★4.0／劇場。 ",
            " 『クラウド アトラス』六つの時代のストーリーがそれぞれ引っ張るから172分という長尺も気にならない。時代ごとの展開、山場も揃えてくるので、ぶつ切り感もそれほど無いし、時代ごとに話し進めるよりやっぱりこの構成で正解なんじゃないかな。",
            " 『クラウド アトラス』やばい、メッチャ面白かった！時代は交錯してるけど分かりにくくはないよ。ヒューゴ・ウィービング最高w",
            " 『クラウド アトラス』は時代が細めに切り替わるけど、話がそこまで交錯していない分、思ったより見易かった。それにしても特殊メイクは凄い！各俳優がそれぞれの時代で出るということで当てる気満々で行ったけど、最後まで気付けないのが沢山あった。",
            " 『クラウド アトラス』鑑賞。ここ最近上映時間が長い作品が多かったが、この映画も172分もあるわりに、最も飽きなかったかも。６つの時代のエピソードが平行して進むけど、個人的には1936年の話が一番好きだな。",
            " 『クラウド アトラス』トムハンクスは１つぐらい素顔の時代があってもいいのに全部特殊メイクなのね。生まれ変わりと取るか別人と取るかはそれぞれだけれど、歴史はこうして繋がっていくと思えば、歴史の勉強も大事なのかな。２時間５０分は長くない。",
            " 『クラウド アトラス』六つの時代を舞台に繰り広げられる六つの人間ドラマ。一人の俳優が特殊メイクで何人もの役柄を演じ分け、輪廻転生の物語を紡いでいく。「人との出会い」をテーマに、愛と勇気の壮大なサーガが我々を不思議な世界に誘います。",
            " 『クラウド アトラス』約3時間の長尺。だがしかししっかり観ないとついて行けなくなる。何せ2，3カットでバンバン舞台と時制が飛ぶから油断しちゃいけない。そしてエンドロールが始まっても席は立っちゃいけない。楽しい「答合せ」が待ってるぞ。",
            " 『クラウド アトラス』もう観ちゃったのに来週の試写状が２通も来てしまった。（笑）元気だったらもう一回観るかな。（笑）",
            " 『クラウド アトラス』長い映画だけど、構成がよくて、飽きなくてよかった。おもしろかったけど、いろいろ思うところもある映画だな。",
            " ヤクルトホールで『クラウド アトラス』試写会。6つの時代入り乱れての壮大な群像劇って感じかなー。いろいろ、話が行き来するけど、うまく映像がリンクしていていいな。まあ、なんといってもペ・ドゥナさん素敵。おもしろかったですよん。",
            " 『クラウド アトラス』試写会鑑賞！冒頭はなかなかわかりにくく苦労しましたが話が進むにつれ引き込まれました。俳優の’声’っていかに大事か実感できると思います。",
            " 『クラウド アトラス』難儀な映画であった(笑) でも、面白いと思う。 やっぱり7回見ないと分からないかな...と考えてしまう映画である。 もう1回観ますよ。 ",
            " 『クラウド アトラス』堪能しました。一回観ただけじゃわからないところも多かったけど、３時間こころゆくまで物語を楽しんだ。また観たい。",
            " そういうふうにSFを限定すると、ここ数年のあいだに観た映画でSFは、『BODY TROUBLE』『クラウド アトラス』くらいしかないかな。",
            " 『クラウド アトラス』のレビューを投下。 ",
            " @0negi0   動画あった！ Cloud Atlas: Who was who...  in the final credits...: ",
            " という訳で今日の映画はクラウドアトラス",
            " クラウドアトラス、二回観ても、美しくて強かった(/ _ ; )  これ、もっと早く観てたら、去年のベストテンが違ってたのにな。",
            " クラウドアトラス、復習編。ペ・ドゥナかわいいよペ・ドゥナ",
            " 美しかった…まさに叙事詩。一体ひとり何役やってたの？",
            " クラウド・アトラス。混乱してます。メモ取りたいw",
            " 『クラウド アトラス』 これは誰？と思いながら観る楽しみはあるけれど、各エピソードがもっと深い方が好みでしたね。あとメイクコテコテ過ぎ(>_<) 演技上手い人は誰かわかっちゃう映画でもある(^_^;) "
        ]
    }
}