{
    "title": "ある海辺の詩人 -小さなヴェニスで-",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 236,
            "each_tweet_amount": {
                "good": 18,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ある海辺の詩人 小さなヴェニスで』 72点(●￣(エ)￣●)ゞ",
            " 『ある海辺の詩人 小さなヴェニスで』キオッジャという小さな港町。出会うはずがなかった初老の男と中国から来た女が出会う。異国で暮らす2人の心が交差するとき、水が揺れる。水は町を包み、水は鏡となって、幾度も揺れる。詠われる屈原の詩がいい。",
            " 『ある海辺の詩人 小さなヴェニスで』労働力としての中国人移民と、保守的な港街との対比を繊細に描いている。アンゲロプロスを彷彿させるような美しいシーンやアンビエントな音楽が秀逸。リアリズムを感じさせる展開もよかった。",
            " ＜ある海辺の詩人 小さなヴェニスで＞地味で、美しくて、静かであると同時にザラっとした感触が残る作品。店内まで浸水している状況を当たり前のように受け入れている町の人々の姿が面白い。異なる環境の人に対しても同じように寛容であれば良いのに。",
            " 『ある海辺の詩人』を観る。 中国に子供を置き出稼ぎに来た中国女性と、流れてきて漁師をしている男が出会っての物語。 何気に詩を読むことから繋がった男女が、周りの偏見に流されていくのが切ない。 主人公の女性が魅力的に見える不思議。",
            " 『ある海辺の詩人 小さなヴェニスで』、ある意味中国映画より中国語の美しさが堪能(!?)できるイタリア映画。楚の詩人、屈原の言葉が時空を超えてキオッジャの風景に溶け込む不思議。あれほど風情のある町にも偏見やステレオタイプがあるのが悲しい",
            " シネスイッチ銀座で『ある海辺の詩人 小さなヴェニスで』を鑑賞。ちょっとした素敵な出会い。波紋を呼んでしまうけど。穏やかな時間に海辺の風景が素敵で、チャン・タオさんのたたずまいもよいですね。情緒的で、心に染み入る映画でとてもよかったー。",
            " 『ある海辺の詩人 小さなヴェニスで』確かの中国の驚異はあるんだろうけれど、あの2人をそっとしてやって欲しかったね。でも年離れて父親ぐらいかな。元締めが本当に子供を引き寄せてくれたのはよかったけれど爺さん一人中国に残ったままか。",
            " 『ある海辺の詩人 小さなヴェニスで』☆4：社会的にちょっと重いテーマを、美しい描写、行間のある音楽、詩的な世界で心に刻む作品。チャオ・タオの海に溶けこむような透明もよかった。彼女の話す伊語が、落ち着いた潤いのある流れを作っていた。",
            " 恋愛とはまた違う男女の絆。それも、異文化間の。そういうものを扱った作品って好き。そして、こうやって孤独に一生懸命生きてる人の幸せを願わずにはいられない。  ★★★★★★☆☆☆☆",
            " Io sono Li（ある海辺の詩人 小さなヴェニスで）  またこんな邦題付けちゃって。。呆れるわ。  原題の意味は\"I am there\"と\"I am Li\"をかけてるの、主人公の名前がリーだから。",
            " 『ある海辺の詩人 小さなヴェニスで』慎ましく暮らす漁師の老人と中国人女性との柔らかい交流は、揺れ動くキャンドルの灯りのよう。移民であるが故の偏見が街に押し寄せ一部は残る海水に例えられる演出がいい。喉の奥に海水に似た塩辛い懐かしさが残る",
            " 『ある海辺の詩人 小さなヴェニスで』様々な大きさと形の‘灯明’。お気に入りは詩人が酒場に浮かべるキャンドル。Ms.Ｚ・タオはとても美しく、Mr.Ｒ・シェルベッジアはその人肌の温かさが伝わってくる。仕事場で働く姿と贈り物、全てが素敵だ…",
            " 『ある海辺の詩人 小さなヴェニスで』水に囲まれた町で邂逅させるもう一つの故郷を持ち合う男と女。赤い傘を差す女リーのポスタービジュアルに象徴される様に、二人の演者によるカット全てが油絵にして残しておきたいと思える美しさと温かさを醸す。",
            " 『ある海辺の詩人 小さなヴェニスで』、イタリアの港町キオッジャを舞台に異郷の地で出会った中国人女性とスラブ系移民の男性の心のふれあいを描くヒューマンドラマ。少々地味系ですが、抒情的で詩の世界に通じるような美しさがあります。 ",
            " 【ある海辺の詩人 小さなヴェニスで】借金返済の為にイタリアの漁師街の酒場で働かされることになった中国人女性リーと、ユーゴスラビアからここに住み着いた老人との親交。長閑な漁師街の風景や漁師の生活、二人の会話が心に優しく響いた。 ",
            " 『ある海辺の詩人 小さなヴェニスで』GyaO！ｵﾝﾗｲﾝ試写。自宅鑑賞だと集中力が持続しないという危惧の中、この作品には心が洗われた… 決して綺麗とは言い難い景色や風景、でもそこには水があり、素晴らしい音楽があり、素敵な詩があった！",
            " 『ある海辺の詩人 小さなヴェニスで』試写会鑑賞！初めに「イタリア作品だったよね？」徐々に納得しました。異国で心通わせた男女のお話。美しくて切ない詩的な味わいに酔いしれました！3月16日よりシネスイッチ銀座にて公開。",
            " 11月に『ある海辺の詩人 小さなヴェニスで』tkpー。水の満ちた町と、静寂のなかに響く詩の音がなんともステキ。魅力的な映画。",
            " 【ある海辺の詩人ー小さなヴェニスでー】『宇宙人王（ワン）さんとの遭遇』もイタリア映画やったけど、イタリアでのってか、ヨーロッパでのってか、世界中でのちうごくじんに対するアレなアレが描いてあるので、これはちうごく国内では上映できんのだろうなぁ。いい作品なのに。"
        ]
    }
}
