{
    "title": "偽りなき者（ デンマーク）",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 1699,
            "each_tweet_amount": {
                "good": 81,
                "even": 1,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『偽りなき者』一回信用失うとここまで大変だと、誰でも起こり得ること",
            " 『偽りなき者』…【ココイチ】標的を狩猟する側も狩場＝社会に出れば、それが間違い（嘘）だとしても、容易に誰もが標的になりうること。肉を買えない暗喩が人権を象徴。翌年の集いで親友の奥さんが不在、不信に揺れる視点が一度の疑念の重さを語る。",
            " 『偽りなき者』冤罪で変態扱いされ村八分、それでも負けない男の話。疑うことは簡単で、信じることは本当に本当に難しいのである。100%信じてくれる息子がいてくれて良かった。身近にも起こりうる冤罪の恐怖。面白かった。",
            " 『偽りなき者』大人は子供に狩りを教えるが、共存、助け合いは教えない。「いじめをやめよう」と言うが、やってることは正反対ではないか？",
            " 『偽りなき者』最悪のファムファタール映画。とにかく痛い。前半と後半での対比、でも主人公は常に偽らざる、逃げない。だから痛い。信じ続ける息子と原因を作った息子。それも痛い。それでも幼い愛の暴走にも救済を与える良い映画。",
            " 『偽りなき者』を観た。少女の小さな嘘から性的虐待の冤罪を負う羽目になる男性。内臓に拳をねじ込まれたような鑑賞感。主役を演じたマッツ・ミケルセンが上手い。口惜しさ、悲しさ、憤り、恐怖。生涯にかけて負ってしまったであろう傷。最後まで目が離せなかった。",
            " 『偽りなき者』",
            " \"'12年屈指の傑作\"と世界的に高評価のデンマーク産『偽りなき者』観了。あらぬ疑いで文字通り村八分になる主演M.ミケルセンが同年カンヌで男優賞受賞。園長が悪い＆結局完全には疑念は拭い切れず… デンマーク文化が窺える豊かな詩情は収穫！",
            " 『偽りなき者』(。-`囚´-)子供は〝正直〟だから嘘をつかないという先入観、子供は〝正直〟だから嘘をつくのだ…。",
            " 『偽りなき者』 83点(●￣(エ)￣●)ゞ",
            " 『偽りなき者』鑑賞。『それでもボクはやってない』の小児性愛版。いくつかある人生があっさり積んでしまう道の一つ。ヨブ記にも似た苦難の道。ある意味においては、それでも信じてくれる人たちを彼は得たといえるんだろうか。導入に時間がかかって、それまでが退屈なのは難ではある。",
            " 『偽りなき者』うん。。まぁ、観ればイイと思うよ。。",
            " ＜偽りなき者（2）＞彼女は何度も自分の言葉を否定してるのに、 ",
            " 『偽りなき者』根底にあるテーマはドックヴィルとかに近いものを感じた。不条理な物語だけど、トリアーほどの寓話性はないので、その辺とも違うキツさがあるけど。ジャケから連想される安易な感動作ではなく、現代的なテーマを抱えた良作。",
            " 『偽りなき者』★★★★☆子供の何気ない嘘で性犯罪者とみなされる男性の悲運を描いたドラマ。次第に崩壊していく人間関係が、現実にありそうで怖いです。逆境の中でも、実直に生きようとする主人公は心を打ちました。",
            " 『偽りなき者』ただ、この映画、日本では衝撃のラスト!!で宣伝してた気がする…  とすると、自分はあの猟銃で全員を血祭りにあげるんじゃないかとばかり…  または、あの最後クララを抱き抱えるシーンで、実はホントに性犯罪者orそうなっちまった ってな展開期待するよね…",
            " 『偽りなき者』すごく良くできてると思う。 ストーリー自体は冤罪物の定番といった感じ  ラストの解釈は、見たまんまで良いのだろうか  予告編からどうみても鬱映画 見たくなかったんだけどなー",
            " ＜偽りなき者（2）＞鹿は追われる者の象徴なのだろうか。森で佇む美しい姿はもちろん、撃たれた姿、剥製として壁の飾りになっている姿まで登場。彼らに罪はないのに追い立てられ、追う者に罪の意識はない。クララ役の少女のオンナの目にゾクっとする。",
            " 『偽りなき者』「ハンナ・アーレント」を続けてみたので、これも凡庸な悪という奴かと思った。園長なんとかしてください。（笑）",
            " 『偽りなき者』トマス・ヴィンターベア監督の抉り出し方に目が離せなかった。親友の娘をとても可愛がっていたにも拘らず、坂を転がるように事態は悪い方へ。日常に起きる恐怖であり、これが誰にでも起きうるという現実が怖い。ラストが語るものは深い。",
            " 『偽りなき者』DVDで鑑賞。 現実にありそうな話で恐い。見応えありました。",
            " 『偽りなき者』ある意味ホラー、というかホラーより怖い。子供の気まぐれな嘘で性犯罪者扱いされ居場所を失うルーカス。司法が無罪を認めた所でなんの意味もない。信頼を失うのは簡単で、1度失った信頼は完全には取り戻せない。ラストシーンがきつい。",
            " 外国語映画賞は『偽りなき者』に取って欲しいな。。。去年、ガーデンズシネマ（ @gardens_cinema  ）で観た映画で、子供のついた嘘で性犯罪者扱いされるある意味ホラー。。。考えさせられる映画。",
            " 【偽りなき者】これってけっこう誰にでも起こり得ることじゃないかなぁ。もし自分がそういう状況になった時、一体何人が自分の味方でいてくれるだろうか。見ていて心がザワザワする作品でした。",
            " 【偽りなき者】子供と酔っ払いは嘘を付かない。これはデンマークの諺だそう。少女の些細な嘘が男の人生を狂わせる。信頼を築くのには時間がかかるし、1度崩れると元には戻らない。大多数の意見が正義となってしまうことの怖さを見た。",
            " 『偽りなき者』  途中で付き合う女性の退場の仕方に疑問が残ったけど、基本的にはかなり面白かった。",
            " 『偽りなき者』家族以外に信じてくれる、味方になってくれる真の友人っているのだろうか？と考えさせられる。 昨年観ていれば年間ベストに入れていただろう。単館系離れしていたのが痛い。 ",
            " 『偽りなき者』★★★★★ Gyaoにて鑑賞 トマス・ヴィンターベア監督の前作【光のほうへ】より身につまされる現実的な話で、下手なホラーよりよっぽど怖い。褪せた色合いが異国と寒さを感じさせるが、どこにでもあり得る内容。",
            " 『偽りなき者』実際にこんな事件ありそうで怖いな。よくこんな題材見つけたな～。一度失った信用を取り戻す難しさと、人に植え付けられた偏見や疑惑を払拭させる難しさを感じさせられる。エンドロール前の出来事のやるせなさったらないね。",
            " 『偽りなき者』「子どもと酔っ払いは嘘をつかない」デンマークの有名な諺だそうだ。その諺を信じて疑わない村人たちの執拗な村八分にあう主人公（マッツ・ミケルセン）。その悲惨な仕打ちに始終嫌悪感を受け続けた。心の蔵にドス黒く突き刺さる作品です",
            " 『偽りなき者』 冤罪で村八分にされる話だが、程度の差はあれ自分や廻りに起こりうる問題だけに恐ろしい。ただ社会の監視の目が犯罪を抑制していることも事実で、いろいろ考えさせられる。やや出来すぎの展開で淡々と終盤を迎えるが、その静けさを打ち破る象徴的なラストが見事。心に残る良作。",
            " 『偽りなき者』今までで最も悲しいクリスマス映画。たった一言が人の人生を谷底へ突き落とす。それが無垢な子どものことばだったとしても。どうしようもないことは起こりうるということを痛感できる良作。",
            " 『偽りなき者』重い。冤罪の罪を着せられ村社会から爪弾きにされた苦悩と孤独。観ていて憤りをどこへぶつけていいかわからなかった。汚名が晴れても一度犯罪者として見られたら簡単には人の偏見をぬぐい去ることは難しい。そんなことを予兆するラスト。",
            " 『偽りなき者』全てが和解できたわけじゃなかったのね。まぁ一回こじれると戻んないんだよな。小さな町でも皆んなが仲良しであるはずもないし。でもって、あの状況で町から追い出すとか、逃げ出すって発想がないのは不思議だし、ある意味うらやましい。",
            " 『偽りなき者』鑑賞。とても思い映画だったが、素晴らしかった。",
            " 『偽りなき者』ラストが後を引きました。",
            " 『偽りなき者』狭いコミュニティの中で、子供の頃からの親友たちが手のひら返したように敵になる。一人でも信じてくれた友人がいたのが救いだった。彼はゲイでルーカスのことを好きだったのかなと思ったのですが、わたしは何かを読み違えてますか？",
            " 32本目『偽りなき者』。ﾏｯﾂ･ﾐｹﾙｾﾝは「007 ｶｼﾞﾉ･ﾛﾜｲﾔﾙ」でしか知らなかったが、主人公の気の毒な境遇ながらも偏見に強く立ち向かう姿勢に深く共感を覚えた。子供が嘘をつかないなんてねぇ。魔女狩りは確かに今も生きている。",
            " 『偽りなき者』主人公が少女の些細な嘘によって村八分にされていく様が観ていて辛く、怖かった。でもスクリーンの中にグイグイ引き込まれていって、ラストシーンには戦律を覚えた。こんなすげぇ映画を観ないなんて勿体無いと言わざるを得ない！",
            " ＜偽りなき者＞ ",
            " 『偽りなき者』を観る。 少女のウソが一人の人生を狂わせていく物語。 社会と細い糸で繋がり、年に何度かお巡りさんにナンパ(職質)されるオイラには下手なホラー映画より恐いwww あのラストも考えさせられる。 ",
            " 『偽りなき者』子供を無条件でイノセントな存在として捉えることに戦慄を覚えた。日常が気付かないうち、綱渡りになってきているように最近感じていたが、この作品はそれをはっきりと認識させた。些細なボタンの掛け違いが、これほどに人を試すのか。",
            " 『偽りなき者』060@有楽町/ 人間って怖くて残酷な生き物ですねー子供はウソをつかない！いいえ、そんな事はありませんと言う映画です。内容もラストもスッキリしない、怒りばかりがフツフツと…あの娘の親だったら自分はどうするのかな？",
            " 『偽りなき者』＠ HTC有楽町♪ひとり息子の存在に救われたけど、それ以外は苦行。苦しくて、悔しくて、涙がボロボロと。。自分自身が伝聞で人を疑う事が怖くてたまらんかった。観て良かったけど、もう2度と観たくないトラウマ映画。",
            " 『偽りなき者』下手なホラー映画よりもよっぽど怖い。子どもへの性的虐待という疑いはアンタッチャブルなものだから、よけいに状況がひどくなっていくっていう・・・むしろ教育によさそうなのでR15＋にすることないのに。ラストシーンも秀逸です。",
            " 『偽りなき者』子どもは聖域と信じる者たちによって血祭りに挙げられた男の話。しかしながら原因や罪を仕立てる経緯があまりにも荒唐無稽。悪意をねじ込んでくる辺りにえげつなさを感じる。",
            " ＜偽りなき者＞少女が自分の受けた屈辱をよく知らない大人の言葉で自分なりに表現したら、大人は言葉通りに勘違いしちゃってもう大変！な話。主人公が少女との間にあった些細な行き違いのことを誰にも言わないところが大人だなと。正義と悪意は紙一重。",
            " 『偽りなき者』人間って怖い…でも良かった！叙情豊かな自然を背景に起こる、なんとも理不尽な物語が何処に行き着くのか…最後の最後まで観入ってしまった！あまりに忍耐強さに苛立すら覚えたが、あれは息子の為だったんだろうなと改めて彼の強さに感動",
            " ジワジワ来る人間の中に潜む怖さ...『偽りなき者』ブログ更新しました→ ",
            " 『偽りなき者』失恋した女の子の嘘から大人達の思い込みでありもしない事件が起こった事に、変質者の烙印を押される冤罪物、幼児でも女なんだよね、振る時は面子を立ててあげないととんでもない事に(中国かよw)マッツ凄い良かった！ラストは震撼…",
            " 先週見た『偽りなき者』。無情な状況なのですが、酷いと思いつつ残酷な立場側の気持ちもわからないではない…けどあまりにも無情！という絶妙なバランスの映画。こんなにやり場のない感情になったのは初めてだわ。マッツ・ミケルセン大層良かったです。",
            " 『偽りなき者』汚れなき祈りにも通じる、魔女狩りモノ。何気なく言った少女の言葉が大きな渦に。ミケルセンの目が尋常でなくなっていく。子供の発言だけに、聞いた大人は好意的であれば有るほど、嘘と真実がないまぜになっていく。",
            " 「偽りなき者」マッツ・ミケルセンの渾身の演技は圧巻。原題の意味は『狩』だって。誰もが狩る側にも狩られる側にもなりえる。集団心理、先入観、冤罪、村八分的イジメ。真綿で首絞められてるよーな不快感。でも、観てよかったと心底思う、強い映画。",
            " 『偽りなき者』思い込みによる決めつけ、偏見。正義の名のもとにエスカレートする暴力。普段ネットの中でも繰り広げらてることと同じじゃん！見ておいてよかった作品だ。冤罪恐いわ。",
            " 『偽りなき者』こうなったらなすすべ無いんだろうな。電車で痴漢に間違われるほうがまだましかもしれない。こういう時の子供の発言は１００％なのね。別の時は、子供の言ってることだからあてにならないなんだけど。そして誤解が解けたのかと思いきや",
            " 『偽りなき者』少女の嘘が引き金になり獲物となってしまった失った男の人生。猟銃を持つことで成人となる村の儀式に慣れ親しんだしきたりは他人の人生を狩ることにも無感情なのか。美しい大自然の中に降る雪と無垢な少女の笑顔の愛くるしさが悍ましい。",
            " 17.『偽りなき者』最後よかった、いやよくないんだけど、好きな終わり方でした。子ども服とかファブリックとかマッツの家とか一々可愛いんですけども、マッツ以外みんなヒゲのムチムチやムキムキやたぷたぷになっちまって…北欧の奇跡だねマッツ。",
            " 『偽りなき者』社会派映画。マッツ・ミケルセンの演技!!いや‼全員良かった!!しかし、第三者からの非難がほんとに理不尽で腹立たしい!!無実を知ってるから後半はほんとに痛々しい。テーマはメディアだけど、他にもどっぷり入ってるー!!!",
            " 『偽りなき者』マッツ・ミケルセンがカンヌの最優秀男優賞をもらった作品。人の思い込みと風評に逃げることなく戦った男の話。魔女狩りでもするように一人の人間を追い込んでいく恐ろしさに震えるも、彼の息子が信じてくれたのが救い。最後の意味は？",
            " 「偽りなき者」これは観るのが辛くなる映画でした…。周囲の偽善にも似た悪意によって追い詰めて行く様はある種の集団ヒステリーにも似ている。憤りと悔しさと悲しみを背負う役どころをマッツが好演。素晴らしい演技。最後の最後まで気を抜けません。",
            " 映画『偽りなき者』単なる冤罪話ではない。弱者を弱者として定義づける社会通念に、強く疑いを刺す。安定を望む人々は、真相を別にして生贄を欲する。醜悪な現実に対峙する演技、ミケルセンは必見。最後まで目を離すな。泣いてる場合じゃない。",
            " 『偽りなき者』鑑賞！小さな町で起きた小さな傷ついた心が生んでしまった大きな取り違え。ラスト奈落の底に突き落とされた。ハマり過ぎて泣きっぱなし。マッツは勿論、俳優さん達物凄い。この作品は観て欲しい！この作品に感謝。",
            " 『偽りなき者』主人公ルーカスと共に、自分の力だけではどうする事も出来ない憤りを覚えてしまう観る者。心を強打され惹き込まれる人物像を創り上げるMr.Ｍ・ミケルセン。時が経過した後の恐怖と喪失を乗り越えたルーカスの行動は崇高で涙が溢れる。",
            " 『偽りなき者』多感だけれども、自己を確立していない子供達の言葉と行動。自ら確証している訳ではないのに、対話をしようとせずに、他人の言葉を以って動いてしまう大人達の言葉と行動。数少ない光となる一人息子マルクスの勇気ある叫びが全て…",
            " 16『偽りなき者』 マッツ・ミケルセンの顔に釘付け。 自分が正義だと思っているひとは恐い。 ラストの締めくくり方がいい。 ",
            " 『偽りなき者』",
            " 『偽りなき者』先週金曜日新聞映画面で紹介されており観たいなと思っていた作品。ダウナー系落ちる映画でありますが観てよかったです。起こりうるかもあり得るかも自分だったらどうするだろう？考えさせられました。★★★★☆",
            " しかしなにこの邦題。ばかじゃないの？日本の観客のレベル上がらないよ。原題の意味は「狩り」。ここに大切な意味があるのに。  Jagten（偽りなき者）  ★★★★★★★☆☆☆",
            " Jagten（偽りなき者）観ていてこんなに苦しかった映画は久しぶり。素晴らしかった。集団ヒステリーの恐ろしさたるやないわね。",
            " 『偽りなき者』これは今年上位に入りそうな、ものすごく心にキテしまう映画だった。マッツの熱演すばらしいし、小さなコミュニティでの集団心理の恐ろしさがもうね。ラストもものすごい後味を残しエンドロールへ・・・・重いけどよかった！",
            " 『偽りなき者』鑑賞。マッツさんのカンヌ受賞に納得の演技。子供の無垢な心、大人の歪んだ心。ラストも含めて深い。",
            " 『偽りなき者』、親友の娘が幼稚園の園長にした作り話がきっかけで変質者として追いつめられる主人公。主演のM.ミケルセンも素晴らしかったけれど、少女役のA.ビタコプの演技がすごかった。撮影も○。英題がThe Huntで、終盤の展開に震えた",
            " 『偽りなき者』やっぱ子供にエロ本見せちゃいかんよね～",
            " ル・シネマで『偽りなき者』を鑑賞。一旦疑われてしまうと、もうそのコミュニティでは厳しい。無実うんぬんじゃなくて、もう無理なんだよ。怖いよ。一瞬で、社会的抹殺されちゃうんだから。きつい映画ですが、見応えありましたね。",
            " 『偽りなき者』予告を観て楽しみにしてた通りの良い映画でした。腹立たしさや、やりきれなさ、悔しくもあり、もどかしい。耐え忍び、また無実を晴らしたいマッツ・ミケルセンの熱演に心打たれました。最近、冤罪事件の邦画も観ましたが重いですね。",
            " 『偽りなき者』子どもの言うことは正しいという盲目さ、田舎の世間の狭さの恐ろしさを感じさせる映画。ラストシーンがすごい。",
            " 【偽りなき者】続) “北欧の至宝”こと、M.ミケルセンの抱擁したくなるほど愛おしい演技…昨年カンヌ国際映画祭での受賞もいたく納得。ラストの締め方も象徴的で身震いするほど素晴らしい。 ",
            " 【偽りなき者】続) 信頼が簡単に崩れ去ること、無邪気な嘘を容易につく過適応な子供の特性とそれを全く理解してない大人、多数側になると全て正義となる浅薄な判断力など、人間の弱く哀しい性質を嫌というほど見せつけられ深く揺さぶられた。 ",
            " 【偽りなき者】ドグマ95の旗手T.ヴィンターベア監督作。咀嚼され尽くしたドグマ作品というべきか、なお自然で現実感溢れる映像・音響には脱帽。北欧の明るい落葉樹林の景色と静かに情感を揺さぶる音楽のマッチも実によく絶妙だった。 ",
            " 『偽りなき者』ふとした瞬間の子供の悪戯。脆くも崩れる人間関係。恐ろしい物語だ。あのラスト、私は、違う結末を予想していました。ちょっと、モヤモヤ感は残るけど、まっ、いいか。",
            " 『偽りなき者』良かった。主人公が幼児への性的虐待の容疑をかけられて田舎街で村八分にされていく。  主演のミッツ・マケルセンは、007カジノロワイヤルといいシャネル＆ストラヴィンスキーといい影のある役が本当に似合う。渋い。",
            " 『偽りなき者』、親友の娘の些細な嘘から変質者の烙印を押された男が自身の尊厳を守るために葛藤する姿を描くデンマーク映画。主人公マッツ・ミケルセンのやり場のない怒りやいら立ちがひしひしと伝わってきます。見応えのある秀作。 ",
            " 『偽りなき者』★★★★★ もうね、大好物。闇に生きる男のような、この怒りどこにぶつければ…感がスゴい！あの子役の些細な復讐が後日とんでもないことになった瞬間見せる「やべっ、これは後戻り出来ないヤツだな」って顔が秀逸。",
            " 『偽りなき者』ここまでモヤモヤで終わるとは...子供が相手であると冤罪を晴らすのは難しい、廻りに張りつけられたレッテルを剥がすのは難しい。そして、逃げない勇気は誰しも持っているが行使するのは難しい。語るも難しい映画である。 ",
            " @nyankoobake 死体を玄関のドア投げつけるの。勿論嘆き悲しみ怒るけど、それが終盤ではなく中盤くらいなの。どんどん嫌がらせがエスカレートしていく話だから、それほまだ「中くらい」で、そのあとのが「もっとひどい」と考えてるということで。そこがむかつく。",
            " @nyankoobake ステータスのトロフィー、とは違って、作劇上の都合の話だけど。    住む町の大多数から嫌がらせされるかたを描いた映画があって。そのかたは犬と住んでるのね。  犬は嫌がらせで殺される。  犬は「殺されるためだけ」に配置されたとしか思えなくて、むかついた。",
            " 『偽りなき者』 思い出した。冤罪で地域社会から白い目を向けられる主人公のヒト。バッシングがエスカレートするなかで、主人公の「飼い犬」が殺される。その殺害は、ストーリー上、最も恐ろしいこととは描かれない。ひとつの「ネタ」でしかない。そのためだけに犬を登場させている。嫌いな映画。",
            " 『偽りなき者』善人面して多勢で獲物を狩る大人に対して憤怒しつつ、「自分も狩人になってはいないだろうか？」という焦燥感、恐怖感、嫌悪感…なにかいやなものが背中をじわじわと這い上がってくるような感覚もたしかにあった。物の見方ひとつで人の心も道理も簡単にひっくり返ってしまうんだからな…",
            " 『偽りなき者』子どもの一瞬の嘘を大人たちが真実に仕立て逃げられなくしてしまう一部始終が目を逸らしたくなるほど丁寧に描かれている。ここに登場する大人は皆が皆、子どもの「心の声」をきちんと聴いているつもりになっている。善い大人であろうと努めている。善の奥に潜む悪ほど厄介なものはない。",
            " 『偽りなき者』見ている最中の感覚を思い出すと「心をかき乱される」っていう、まさにそれ。よくよく考えればフィクションにそこまで熱くなるなんて恥ずかしいんだけど(笑)そのときはどっぷり感情移入していたみたい。映画に泣かされることはよくあるけど、悔し泣きさせられるなんて滅多にない体験。",
            " 『偽りなき者』見るのツライ！逃げたい！吐きそう！お母さーん！っていう映画は1年に1本出会うかどうかなんだけどハイ出会いましたオエー。もう115分間で何度死にかけたことか…ツラすぎて倍速じゃないと見れねーよ！早く終われ終われ～と願ってました。それでも今年のベストに入れてしまいそう…",
            " 『偽りなき者』。こんなに簡単に、人生は崩壊する。好奇の目と怒り、絶望。途中、何回停止ボタンを押そうと思ったか…！マッツんが余りに気の毒で、心臓がギューンとなる。確かに真実を知っていれば、その理不尽さに気付くものの、実際に性犯罪への嫌悪感は誰しも抱えているし冷静さは失うだろう。☆5",
            " 「偽りなき者」続き。多分マッツさんが上手くクララをあしらってたら、こんなことにはならんかったんやろな〜なんて思ったり、もっと女の扱いに慣れてたら離婚せんでも済んだかもしれんし…って、映画の主旨はそんなところにはないんやろうけど。。。",
            " 一昨日見た映画から、1本目は「偽りなき者」やっと見た。気の毒すぎるよ…マッツさん…いい人過ぎるし。一旦植え付けられた憎悪や嫌悪感(？)は消えないってことね。クララちゃん、あんな嘘を思いつくなんて将来は悪女ね…とか、こんないいダンナと別れるなんてどんな女よ…とか思うことはいっぱい。",
            " 『偽りなき者』は、久しぶりに劇場で涙した！！！悔しくて！！！マッツ・ミケルセンがどんどんボロボロになっていく姿が切なすぎる…。どうしようもないけど、息子の存在は救いでよかった。きちんとマッツ側に感情移入できるように作られてると思った。最高です。",
            " 「偽りなき者」観てきた。つらくてつらくて、KBCシネマの硬い椅子に深く沈みこんでしまった。そして音もなく泣いた。ラストに何かあることは予告を見ていれば分かることだけど、本当に怖いのは、この映画のようなことはいつ身近なところで起こってもおかしくない、ということ。良い映画だった。",
            " 昨晩塚口サンサン劇場さんが新作案内つぶやき始めたけど寝てしまったので、朝になってチェック。『ムーンライズ・キングダム』『ルビー・スパークス』『偽りなき者』ラインナップのセンスがイイ！うち2本はフィルム上映とな。",
            " 『偽りなき者』子どもの言葉の裏側を読みすぎて真実がわからなくなる。誰にでもふりかかりそうで、より一層怖さが…。",
            " 「偽りなき者」。一人の幼児の、戯れの一言から、真綿で首を締めるように追い詰められるマッツ・ミケルセン。「幼児への性的虐待」という最悪の「疑惑」を掛けられ、主人公への憎悪が小さな町を覆う時、人はどこまで自分の尊厳の為に戦えるか。是非映画館で見るべき傑作。幼女が無垢なんて幻想だ！",
            " 子どもは基本が嘘つきで、特に女の子はものごころがつけば息をするように嘘をつく(悪気はなかったり時には悪意まみれだったり)と思ってるから、子どもは聖人！な観点がすでに信じ難いwでも子どもの親は見たほうがいい映画かも。クララの母親の盲目とヒステリーぶりは凄いから。"
        ]
    }
}
