{
    "title": "ダーク・タイド",
    "id": 135,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 80,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 3
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーク・タイド』ハル・ベリーの魅惑のバディに海中の映像が幻想的で素晴らしい・・・がストーリーが弱すぎる！せっかくハル・ベリーが出ているのだからもっと緊迫感あるサスペンスにもヒューマンドラマにもできただけにちょっと残念。",
            " 『ダーク・タイド』評判悪いみたいだけど、意外と良かった。凶暴なサメの恐怖とかじゃなくて、自然の怖さとか人間の愚かさとか弱さのお話かと思います。鮫は迫力ありますよ。",
            " 『ダーク・タイド』鑑賞。海洋パニックモノにしか見えないのだが、その要素を期待すると失敗する。かといって人間ドラマを期待しても主人公の感情変化について行けず肩すかしを食らう。どう見るのが正解なのか分からないが、楽しくはなかった。",
            " 事故が起きるまでの会話のやり取りで登場人物の関係や設定を見せていくも、その事故発生までがあまりにも長過ぎるし、いざ事故が起きても海難事故とサメの襲撃どちらもインパクトが半端でイマイチなのでかなり退屈。「長々と付き合った結果がこれか」と",
            " 『ダーク・タイド』なかなかスリル満点で、貼る・ベリーもがんバッた。しかし、あのサメ映像は、ディスカバリーチャンネルのものか？すべて本物のサメだが、ディスカバリーチャンネルの映像使うのは反則だろ！1800円満点で1400円。",
            " 『ダーク・タイド』ハルベリー主演のパニックもの、と見せかけたドラマ性主体の映画。登場人物が皆イライラしてる。鮫の出番は少ない。むしろ罵り合いでハルベリーがパニックに。クソ親父が特にクズっぷりを発揮。思ったのと違ったけどこれはこれで良い",
            " 『ダーク・タイド』 安易なダイビングとかでサメに食われる映画は多いが、自らサメと泳ぐ女の映画は初めて。まあ、ありがちな展開なんだけど。後半かなりブラックだと思った。ハルベリーがオットセイと泳ぐ姿は美しかった",
            " 【ダーク・タイド】サメと共泳できる希有な女性ダイバーと愚か者たちの海洋サバイバル。ダイバーがオットセイの群遊する中を漂うシーン等々…海中、海洋上ともに美しい映像も多く、大自然の魅力と脅威を十分伝える作品で期待以上の満足作品。 ",
            " 南アフリカの自然や海の生き物も見所♥ハル・ベリーの水着姿は相変わらずゴージャスで、今年47歳とは思えず♥  冒頭のヒロインの父の言葉が胸に残った！★★★★★☆☆☆☆☆",
            " Dark Tide（ダーク・タイド）変な作り物のサメとかなしの、パニック映画。その分あまり迫力はなく、パニック映画としては物足りなさ過ぎ！けど、近々水族館に行こうと思っていることもあり、サメを見ることができてうれしかった♥",
            " 『ダーク・タイド』＠ HTC渋谷♪面白いくらいフラグ立ちまくりw サイレント・ハウスは怖くてちゃんと見れなかったけど、こっちは楽しく見れた！無理矢理な展開に、そっちに行っちゃダメだ・・・とか心の中でツッコミつつ(>_<)",
            " 『ダーク・タイド』、今日ハル・ベリー2本目。本物のサメやオットセイの映像は見るものがありましたが、サメの恐怖をリアルにしようとするとつまらなくなるもんだなと。キャラ設定が雑だし展開も無理やりすぎて共感するところが全くない。 ",
            " 『ダーク・タイド』海が舞台の映画なのにハル・ベリーの露出は控えめで残念。本物のサメはいっぱい出るのでいいか。しかしボンドガールは大成しないという【ジンクス】は破られないのかねえ…。",
            " 『ダーク・タイド』観た。何が凄いって基本的にサメは本物ですよ(笑)激安CGのしょぼいVシネマとは迫力が違うぞ。ばか親子とばか彼氏に主人公のハル・ベリーがぶちギレてわざわざ危険な海域に向かって大変な事になるまで1時間半位かかるB 級とは言わせないドラマの濃い？映画だ。",
            " ハル・べりーはもう46歳なんだ！『クラウドアトラス』で観た時も、昨夜の『ダーク・タイド』でも、お肌ツヤツヤできれいだなぁ…って思ったのに。ハルちゃん素敵！おめでたもおめでたい！ そんな朝、おはようございます。",
            " 『ダークタイド』の監督様はひたすら海を描きたいみたいだ。でもドキュメンタリーでは物足りないかのようにアクションを飽くまでデッサンとしている。",
            " 続いてダーク・タイド、渋谷ミッドナイト・マッドネス2013二作目。サイレント・ハウスが面白かったので期待して見たところ、予想と別の方向で楽しめる怪作だった。",
            " 『ダーク・タイド』はミッドナイト・マッドネス全作制覇という目標がなかったらたぶん観なかったなぁ。なんかクライマックス突入前の「より危険な場所にあえて行く理由」を作るための展開が無理やりっぽく感じた。クライマックスでは寝てたけどさw まぁ鮫がかわいかったからいいか。",
            " 『ダーク・タイド』続き、そういえば、アワビ密猟のシーンって必要あったの？",
            " ヒューマントラスト渋谷で『ダーク・タイド』を鑑賞。南アフリカの海の嵐の暗い海にサメの映画。サメと一緒に泳ぐとか、すごいねー。かわしかたもうまい。サメ、オットセイの海中での映像に迫力ありました。"
        ]
    }
}
