{
    "title": "ダイナソー・プロジェクト",
    "id": 138,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 692,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 15
            },
            "positive_index": 54,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダイナソー・プロジェクト』ドキュメンタリー風の演出が中々面白かったが、画面揺れすぎで酔いそうになったよ。出てくる恐竜の数も少なくて、ちょっと物足りない感じ。惜しいな〜。★★☆☆☆ ",
            " 『ダイナソー・プロジェクト』内容的には予定調和の展開ですがダイナソーアイ？など面白い試みもあり最後まで楽しめるモキュメンタリー版ジュラシックパーク的作品。",
            " 『ダイナソー・プロジェクト』冒頭でビックフットの映像があって、探検ものかと思わせておいて恐竜もの。「本物の映像です」的なテロップが入るのが逆に嘘っぽい。要するに恐竜もののモキュメンタリー映画。ジュラシックパークから随分CGも進化して恐竜もホントにいるんだと錯覚してしまいそう。",
            " 『ダイナソー・プロジェクト』/POVじゃないシーンあったよね？絶対あった。その辺どーなのよ？何を描きたいのか焦点が定まってない気がして、全部が中途半端だったなぁ。恐竜が出てこない恐竜SFドラマ『プライミーバル』思い出したよ。",
            " 『ダイナソー・プロジェクト』カメラワーク、リアリティあるけど、ちょっと酔うね。",
            " 『ダイナソー・プロジェクト』映画としての出来は置いといて、POVで恐竜モノを撮ったアイディアは良いし、コンゴの密林にモケーレ・ムベンベを撮りに行ったら恐竜がいた！という嘘映像には夢がある。1800円満点で1500円。",
            " 『ダイナソー・プロジェクト』おもしろかったなー！クリプトのかわいさ！ジュラシックパークのときも思ったけど、草食の恐竜ってかわいい。POVで恐竜ものってすっごく楽しい*･゜ﾟ･*:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*",
            " 『ダイナソー・プロジェクト』深夜テンションだからか、むっっっっちゃ面白かった!!!!もう登場するものが恐竜なだけあって、序盤のダルい説明が少ないんだよね。中盤の余分な時間をあと10分程削ってたら完璧だった!!!!",
            " 『ダイナソー・プロジェクト』 ブログを更新しました。 ",
            " 『ダイナソー・プロジェクト』もう、コレ系の映画は見るのやめる事にします。",
            " 『ダイナソー・プロジェクト』こっち系の作りのやつだったのね。吹き替え版あるのかな。子供が観たら信じちゃうぞ。ツッコミどころはたくさんあるんだけれどそれは、この系統にはつきものだからOK。春休みに当て込んだ「恐竜を掘ろう」より全然いい。",
            " 『ダイナソー・プロジェクト -THE DINOSAUR PROJECT-』を観ました。ネタバレ少なめ。 ",
            " ",
            " ",
            " ",
            " 『ダイナソー・プロジェクト』 ",
            " 『ダイナソー・プロジェクト』早い話が「作り物」。出てくる人間が知恵も知識も武器もなく、タイミングよ過ぎる出現の恐竜？たちと出会うだけ。エゴ剥き出しの烏合の衆、特にチャーリーは恐竜よりずっと不気味。",
            " 『ダイナソー・プロジェクト』＠ tohoシネマズ西新井♪時々誰が撮ってんだろ？とか、超メジャー級の恐竜が出てこないとか、殺られてく順番が意外とか、その割りに予想通りのラストとか、恐竜に遭遇する世界だからこそミラクル連発でした(^-^;",
            " 『ダイナソー・プロジェクト』鑑賞。長尺ばかりだったから箸休め的な。もっとたくさん恐竜の種類観れたら良かったのに。コウモリが大きくなっちゃいました！みたいなの子供の頃恐竜百科にいなかったけど。今は羽毛生えてるのか… ",
            " 『ダイナソー・プロジェクト』観た それなりに楽しめた『ジュラシック・パーク』と『ブレ ア・ウィッチ・プロジェクト』を足 して３で割った感じ  ん？計算合わな い？んーそこから意外性と面白さを 引くと おっピッタリ ",
            " 『ダイナソー・プロジェクト』観た それなりに楽しめた 例えるなら『ジュラシック・パーク』と『ブレア・ウィッチ・プロジェクト』を足して３で割った感じ ん？計算合わない？んーそこから意外性と面白さを引くと おっピッタリ ",
            " 『ダイナソー・プロジェクト』>モケーレ・ムベンベ好きにはオススメ",
            " 【ダイナソー・プロジェクト】恐竜の生態か探索の冒険か人間ドラマか…どれも中途半端。自画撮りモキュメンタリーとした時点で何を焦点とすべきか限られている筈。このカットは一体、誰のカメラが撮ったものか、誤魔化しのシーン多数…残念。 ",
            " 『ダイナソー・プロジェクト』こりゃダメだwハズレwPOVで恐竜てのがそもそもよく考えたらシラケるわー。今年のワースト候補。",
            " ダイナソー・プロジェクト」あとは、これ誰が撮ってるんだと思うシーンとか、みんな自分勝手だし、ラストも・・・・だけど、これはこれでおもしろい。が、真面目に観ちゃダメだ。あと、期待してもダメだ。トロール・ハンターの方がおもしろいぞ。",
            " ダイナソー・プロジェクト」を観た。思ってたよりおもしろかったよ。出てくる恐竜3種類ぐらいだし、イマイチなCGとか、無駄なシーン多いけど。",
            " 『ダイナソー・プロジェクト』恐竜すくなっ。",
            " 『ダイナソー・プロジェクト』モキュメンタリーだと知らずに観てしまった。予算削減で効果を上げようとしたのは解るが、完全に逆効果。お話しも途中でドラえもんみたいなな展開(;^_^A",
            " 『ダイナソー・プロジェクト』好事家むけ映画。それなりに楽しめるところはある。メイキング映像おまけでつけて欲しかった。きっと大笑いできると思う。",
            " 『ダイナソー・プロジェクト』「ジュラシック・パーク」の「テイスト」と「ブレア・ウィッチ・プロジェクト」の表現方法を組合わせたようなダイナソー映画。恐竜の体に小型カメラを装着して撮影したとされる「恐竜目線」の映像が斬新で面白い！",
            " ダイナソー・プロジェクト観た。出す恐竜のチョイスとストーリー設定は悪くないけどモキュメンタリーの割りに登場人物の行動はチープ、恐竜絡みのシーンも今一つと全体的に大人しめなため劇場用映画というよりテレビ映画という感じ。 劇場用作品なら劇場の環境を活かしたド派手さが欲しい",
            " 『ダイナソー・プロジェクト』観た。POV映画の体裁を取りながらそれなりの人物描写とストーリー性があるのは退屈しないで観れるが真実味が信条のこのジャンルの映画としてはどうなの？お色気担当が早々に喰われちゃうのもなんだが秘境探検と恐竜にワクワク出来るのは確か。",
            " 「ダイナソー・プロジェクト」この題材自体はモキュメンタリーにピッタリだとは思うんだけど、もうちょっとセンスの良い監督に再チャレンジして欲しいな。",
            " 「ダイナソー・プロジェクト」うーん、コンゴにモケーレムベンベを探しに行く話のはずなんだが・・・。襲って来るのはコウモリ怪物ばっかりでモケーレどこ行った？と思ってたらあれだけですか・・・。人間の狂ったおっさんとかどうでもいいからもっと恐竜見せてくれよ´д` ;  ",
            " 『ダイナソー・プロジェクト』こわい恐竜だけじゃなくてドラえもんのピー助みたいなカワイイ恐竜が出てきたのがおもしろかった。もっと微笑ましいふれ合いが見れたらよかったなー。",
            " 『ダイナソー・プロジェクト』恐竜映画っていうよりなんちゃら探検隊っぽいモキュメンタリー映画。意外に少ない恐竜成分。ハンディカメラのブレ演出が過剰でちょっと疲れるのが難点。このテのものとしては昨年の『トロール・ハンター』が非常によくできていたこともあり、比較すると粗が目立つ結果に。",
            " ダイナソー・プロジェクト試写会。上映前に恐竜の着ぐるみを着た岡本夏生が現れ「最初の30分はクソつまんねぇ！」「恐竜なんてこの世にいねぇんだよ！」「85分寝ないで我慢してください！」と叫んで風のように去っていったのが映画より面白かったwこのギャラは被災地に全額寄付するらしい。素敵。",
            " 『ダイナソー・プロジェクト』。『パラノーマル…』の恐竜版みたいなフェイク・ドキュメンタリー。未確認生物調査隊がコンゴの秘境で恐竜たちに遭遇し、パニックになる。登場する恐竜たちの種類は少ないが、突然現れるので緊張感がある。親子愛や裏切り者がいたり、人間関係が意外に激しい（笑）。",
            " ダイナソープロジェクトめっちゃおもしろかったぁぁーー!!!♡♡ 夢に恐竜出てくるかな〜(*´ω`*)♪",
            " トロールハンター見て大興奮した人はダイナソープロジェクト見てガッカリするといいよ"
        ]
    }
}