{
    "title": "恋するローマ 元カレ元カノ",
    "id": 13,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 122,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋するローマ 元カレ元カノ』群像劇でテーマは愛。恋することかな。人がいるところ不満はある、喧嘩が起こる、誤解が生まれる。でもちゃんと想いは通じる・・・かもしれないし、通じると信じることが案外幸せだったりして。命短し恋せよ男子女子！",
            " 『恋するローマ 元カレ元カノ』重いようで軽くて、軽いようで重いストーリーたち。程よいコメディで見やすい作品。",
            " 『恋するローマ 元カレ元カノ』色んな登場人物が入り乱れてどんどん場面が変わるので最初は、戸惑ったけれどそれぞれの状況が解るにつれ面白くなってきた。いろいろあったけれど最後は、よかったなあで締めくくれるので楽しめる。どのカップルがいいかな。",
            " 『恋するローマ 元カレ元カノ』、期待以上に良かった。世代の異なる複数の男女のエピソードをうまくまとめている。何曲か英語のPOPSが使われていて、歌詞と場面がぴったり。イタリア語の歌にも字幕をつけてほしかった。神父さんの物語がお気に入り。",
            " 【恋するローマ 元カレ元カノ】熱烈な恋脳の寿命は僅か2年？ 過ちを犯しても、離れても、別れても、やっぱり一生繋がっていたい絆。ごった煮的ながら香りは一つ。ラストのダイナミズムに胸がいっぱいになった素敵なイタリアン・ラブコメディー。 ",
            " 『恋するローマ 元カレ元カノ』★★★☆☆ 面白かったけど、オムニバスの弱点である細切れ感が拭えなかった印象。終盤くらいもう少し１エピソード毎に落ち着いて観して欲しかった。しかし、イタリア映画ってこういう恋愛オムニバス好きだよね。",
            " 『恋するローマ 元カレ元カノ』男女の恋愛群像劇。様々な事情をかかえつつ波乱にとんだエピソードが面白い。通常6組のカップルが登場するとストーリーが散漫になってしまうが、この映画ではそのようなことがなく、最後まで堪能できた。",
            " 『恋するローマ 元カレ元カノ』007@シネマート新宿/ ローマだけじゃなくイタリアの景色も楽しめる大人のラブコメディ！ドタバタ感が無くて面白い！６組のカップルで登場人物が多く最初は戸惑うが、わかりやすく上手く作られてる。女性にお勧め",
            " 確かに。英語圏以外のコメディをもっと映画館で観たいですね。 RT @hisi_mikku6:過去のイタリア映画祭で上映された作品の配給＆公開が続々決まっているけれども、『元カレ／カノ』（Ex）の配給はないのかな。今まで見たコメディ映画のなかでも3本の指に入るぐらい笑ったんだけど",
            " 恋するローマ！面白かった～(⌒‐⌒)さすがイタリア映画はウィットが利いてて面白い！でもなぁホントなくしてから大事なものって解るよねぇ(T-T)",
            " 「恋するローマ 元カレ 元カノ」一番好きなエピソードは奥さんを亡くしちゃった旦那さんの話。結構泣いちゃった。ストーカーの話は一番笑えたかな。見終わった後にチューしたくなる映画！！！ww",
            " 『恋するローマ 元カレ元カノ』イタリア版ラブ・アクチュアリーの触れ込み通りでした、完成度もよく邦題もその通り（笑）心理学者は人生、ここにあり！の人かあ。遠距離の彼に胸キュン(^_^)",
            " イタリア版『ラブ・アクチュアリー』こと『恋するローマ、元カレ元カノ』。こっちのほうがよゆうで面白かった！",
            " 『恋するローマ、元カレ元カノ』遠距離、ストーカー、離婚調停中と様々な恋愛事情を抱える6組のカップルの本音と建前。若手から熟年の新しい恋や壊れた恋、例え傷付いても心は誰かを好きでいたいと願う。イタリアの情緒漂う街に男女の涙と笑顔がパズルピースのようにピタッと嵌まる素敵な一本 ",
            " 「恋するローマ、元カレ・元カノ」鑑賞。昨夜ね。イタリア版「ラブ・アクチュアリー」という感じのロマコメ。遠距離恋愛の若いカップル、派手な喧嘩を繰り広げる熟年夫婦など、6組の男女が様々な出来事に翻弄される姿を描いた作品。特に、彼女の元カレにストーカーされる今カレのエピソードは笑える。",
            " 『恋するローマ 元カレ/元カノ』面白かった。笑えた。イタリアのラブコメは陽気でいいね。リッカルドさんが出演してそうな作品だけどいなかった。『昼下がりローマの恋』の人と『人生ここにあり』の人がいた。そうだ〜初日プレゼントでパスタ貰ったんだった。",
            " 「恋するローマ、元カレ元カノ」ああもう！このタイトル長くてめんどくさいな。原題は、「EX」なのにw  ロレンツォ神父がラツィアーレってのにも笑ったんだった。あんなにこだわるってことは、エリザの父はロマニスタかいなw",
            " 映画「恋するローマ 元カレ元カノ」を鑑賞。 様々な境遇で別れたカップルの姿をコミカルに描いた群像劇。 序盤の人物紹介があっさりしすぎてキャラに感情移入するまでちょっと時間が掛かった。楽しいんだけど、各カップルのダイジェスト版になっちゃっていたのがちょとと残念。 ",
            " 「恋するローマ、元カレ元カノ」離婚後の独身生活を「謳歌」している大学教授が、年頃の娘を引き取ることになり「セックスもロックも禁止だよ」と友達に冗談ぽくこぼすので、その二つは今じゃ「時代遅れ」なのかと面白く思ったけど、別に全然そうじゃない、ってのがまた面白かった（笑）",
            " 新宿で「恋するローマ、元カレ・元カノ」。映画祭以来の再見。６組分がいろんな所で繋がりを持ち、フル回転の映画だ。笑い、ロマンス、しんみりしたり、意識相違に思いをはせ、展開わかってても更に面白く、また発見もあったり。ベテラン勢がホントいい味だしてる。"
        ]
    }
}
