{
    "title": "汚れなき祈り（ ルーマニア）",
    "id": 139,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 712,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『汚れなき祈り』「4ヶ月、3週と2日」の監督作品。ルーマニアの現状を詳しく知っているとまた違う理解が得られたかも。ずしりと身体の芯に響く名作。悪魔祓いの儀式を扱ったものだが、救いや祈りはどこに届くのか。ラストのカットの後は沈黙のみ。",
            " 『汚れなき祈り』閉鎖的な修道院で、ある事件が。怖い話だなあ。戸塚ヨットスクールもこんな感じだったのかな、と思うと、他国の出来事で片づけられない。『マグダレンの祈り』といい、怖すぎるぞ祈りシリーズ（勝手にシリーズ化）。",
            " 『汚れなき祈り』怖いわ。鑑賞中すっかり教会目線になってた自分が一番怖いかも。 ",
            " 『汚れなき祈り』主人公の女性２人の分岐点はどこだったんだろう？そこにとどまり、信仰に生きようとする女と、どこか別の場所を求めて、出ていこうとする女。お互いに必要な存在だったはずの関係性が壊れて、そして、悲劇へとつながっていっ多…。",
            " 『汚れなき祈り』その手の人たちで信じちゃったらこうなっちゃうんだろうな。カルトとは紙一重かもしれないけれど一方でエクソシストとの線引きも難しいし。懺悔と称して神父にやられっちゃったのかと思ったけれど、そっち方向にはいかなかったね。",
            " 『汚れなき祈り』わたくし2002年にルーマニア旅行したんですが，元になった実話は2005年，撮影は2-3年前？……というのを考えると，昨今の東欧ホラー映画よりも怖い気がいたしました。こんな事件が起きていて，街並みも荒んでいるとはねえ",
            " 『汚れなき祈り』長い！長いんだけど，あのラストシーンワンカットは素晴らしかった。けど，長い。",
            " 『汚れなき祈り』現生からの隔離。修道院で行き場なく信仰もない者は受け入れられないのか？同性愛^^;絡めて大変興味深い題材。ハンディが描写を限定し緊張感を高める。",
            " 『汚れなき祈り』045@HTC有楽町/ 信仰心がまるでないもので、所々ウトウトしたりしてるうちに終わっていました囧rz",
            " 『汚れなき祈り』共に過ごした時間や絆までをも引き裂く存在は神。修道院という鶏小屋に閉じ込められた子猫が、鶏側からは恐ろしい狐に見えてしまうのか。狂気じみた大真面目な悪魔祓いも当事者はそう見えず。宗教と自分以外への依存が興味深い。",
            " 『汚れなき祈り』題材が好みでかなり面白かったな。どんな宗教も教義だけ信じて人間を見ないと、狭量で独善的で滑稽なカルトだな。いや、結末は重いんだけど、後半は大分笑った。製作者側も滑稽さを狙ってるよね。もう一度秘宝先月号読まねば。",
            " 【汚れなき祈り】修道女となったかつての恋人を取り戻したい娘の苦悩と破綻。これをどこまでも叙事的に描いているところがかえって良かった。アリーナの執拗な愛や、院長を頂点とした外からは不可侵な女修道院の歪んだ世界が生々しく窺えた。 ",
            " 『汚れなき祈り』、薬のせいでうつらうつらしてしまったけれど、宗教の閉鎖性や盲信の恐ろしさについて考えさせられる作品だった。病院の対応も酷いし、この国ではあれが当然なのかしら？彼女を救う方法は絶対にあったはずなのに…と後味が悪かった。",
            " 『汚れなき祈り』信仰とカルト、救済と盲信の境はあってないようなもの。全ての現象を神懸かりで解決しようとする信心深さは、現代にありながらまるで中世の感覚。突き放した描写が秀逸。",
            " 『汚れなき祈り』二人の女の子。他愛無い嘘。友情以上の繋がり。限りある時間。一人の女の子に必要となる力を持つ男。「４ヶ月、３週と２日」と似通う設定だけれども、全く異なるラストシーン。素晴らしい演者となるアリーナことMs.Ｃ・フルトゥル。",
            " 『汚れなき祈り』人目を憚らない愛在る抱擁。強い力で正当化された暴力。入口の門を開けるのはいとも簡単だけれども、出口の門を見つける事は非常に困難になる。「信教の自由」が生む「意志の専制」。見せない部分で恐怖を増幅させるＣ・ムンジウ監督。",
            " 『汚れなき祈り』、ルーマニアの修道院で実際に起きた悪魔憑き事件を基にした悲劇。物語は淡々としていますが、登場人物は皆悪意が無く信仰や愛が強いが故の戸惑いや揺れる心情が丁寧に描かれます。観終わってどっと疲れますが良い映画。 ",
            " 『汚れなき祈り』★★★☆☆ 実際にルーマニアであった出来事を題材にした作品。宗教というものの閉塞感、他者から見た時の異常性…良作なのは認めるし、そう感じるのだが、自分の中ではどうも釈然としない。恐らく取り扱うテーマの性なんだろう。",
            " これは実際に起きた事件がベースになっているとのこと、かなり眈々と話は進むのだけれどラストで頭を殴られる感じ。宗教ってほんと難しいテーマよね  ★★★★★★★☆☆☆",
            " Dupa Dealuri（汚れなき祈り）  先日観たMartha Marcy May Marleneがあまりに素晴らしく、ちょうど来週The Masterが公開になることもあり、信仰やカルトについて考えさせられる機会の多いこの頃。  ",
            " 『汚れなき祈り』@HTC有楽町。ルーマニアでの修道院で起きた実話の映画化。宗教上での価値観の違いが善悪関係なくその関係者にのしかかり、地の果てのようなこの場所が貧困かつ過酷な環境をより重圧的にものにする。苦しい。",
            " 『汚れなき祈り』。一人の少女がもたらす混沌と破壊、そして平穏。鬱映画マイスターとして前々から狙っていた本作だが、鬱度は低め。残念ながら、やや長尺で終盤までは冗長気味。しかしそれ以降の加速度が良い。特にラストには相当ハッとさせられる。鑑賞者までも小さな世界に引き込む秀逸な一作。☆5",
            " 『汚れなき祈り』、リアル『エクソシスト』か？基になる事件があったと聞くが、宗教の詭弁の姿を剥き出しにしていると思った。いや、宗教を悪用した犯罪行為であろう。これが他人事でないのはラストの一見無関係に思える会話に潜んでいる。凡百の再現ドラマとは一線を画す。",
            " 【汚れなき祈り】もう、何が何やらわからん（わかるけど）し、全然共感できん（わかるけど）のやけど、すげー映画やった。 ものすごい引きずるわー。 2005年に、ホンマに悪魔祓したっていうから、こわいわー。  そしてやっぱりあれは悪魔の仕業じゃないかと思ってるワタス。",
            " 汚れなき祈り観た。 終盤に至るまでにかなりの眠気に襲われるも、悪魔祓いを切っ掛けに【信仰】と【狂信】の違いを浮き彫りにしていき、それを【盲信】と【社会的常識】という確執に形成し見せていく流れには目を見張るものがあり、ラストの警官の会話の演出も「素晴らしい」の一言に尽きる",
            " 『汚れなき祈り』。ルーマニアの修道院で実際に起きた悪魔払い事件を扱っている。過激な展開であるはずなのに、音楽がなく、煽るような描写もないことから、不思議な程落ち着いた演出が印象に残る。宗教における規律上の罪と人間感情の相入れなさ、決定的な価値観の違いが悲しい。",
            " クリスティアン・ムンジウ監督『汚れなき祈り』、かなり面白かった。2005年に起こった“ルーマニア悪魔憑き事件”の映画化だが、『尼僧ヨアンナ』でも、『エクソシスト』でもない。孤児院で恋人同士だったが、「信仰」によって引き裂かれた二人の女性によるコテコテのメロドラマ。",
            " テアトル梅田『汚れなき祈り』ルーマニアで実際に起こった事件を綿密なリサーチのもと少女達の心情を描いた秀作。教会は現代に取り残された遺跡的存在なのか、現代の乱れを嘆く禁欲的で救いの手を差し伸べる救済者なのか。迷い続けていたのは少女だけではなかった。",
            " 『汚れなき祈り』そこだけ時代から取り残されたような教会。明らかに精神を病んでいると思っても、医療からは助けを受けられず内輪に閉じ籠ってしまうことから悲劇が起こる。段々矛盾に気づいてゆく友人修道女の表情の変化が素晴らしい。ある集団の中で客観性を持つことの困難さを思った。",
            " で、そのモヤモヤを完全に消し去ってくれたのが、クリスティアン・ムンジュウ『汚れなき祈り』であり、トマス・ヴィンターベア『偽りなき者』であったりした。どちらも傑作。心が窒息してしまいそうな苦しさに満ちていて、たいそう素晴らしかった。どちらも東京では同日公開。運命の双子のようだ。",
            " 『汚れなき祈り』。「交わらない視線」の群像を配した画面は、キリスト教の宗教画特有の構図。不穏さ不吉さを募らせていく空間で、ヒロイン2人がひたすら愛を問うて投げかける視線が凄まじい。視線の受難劇とも言うべきドラマは、ラストで世界そのものを問いかける眼を、我々観客に向けて放ってくる。",
            " 「汚れなき祈り」実話らしいが前情報なく鑑賞。問題児に対し修道女全員が右往左往する話。前作も親友のために必死こいて頑張る女の話だった。この監督は「誰かのために尽くしてきたのに何だかなー」というテーマが好きなんだと思う。狭い空間の話でドラマ性はさほどだけど良作 pt74 ",
            " 【汚れなき祈り】 ルーマニアのクリスティアン・ムンジウ監督作。始めの30分が冗長でウトウトしてたけど、徐々に登場人物達の純粋ゆえの客観性の無さと無邪気な信仰そして行為に、何とも悲喜劇的で考えさせられた。",
            " クリスティアン・ムンジウの「汚れなき祈り」もすでに公開していた。こちらも間違いなく鬱映画なので、はしごすると素晴らしくダウナーな気分になりそうだ（両方渋谷で見られる）。あとは愛アムールを見に行けば完璧（苦笑）。",
            " そういう意味での、不快な状況を描くためのフェアさは『汚れなき祈り』が本当にすごい。『白いリボン』に匹敵する。固定カメラも置いてあるだけじゃなくて、必要とあらばきっちり動き出すから、動いたときゾクゾクする",
            " 『汚れなき祈り』 閉鎖コミュニティに外部者を混ぜ、その人の視点からコミュニティを描く話は多いが、この映画は誰の視点にも肩入れせず、事態を客に目撃させる。現実味と物語展開の塩梅が絶妙な語り口も2時間半全く飽きない。事件が劇的に運動する中盤、教会が現代社会の下に晒される後半、息を呑む",
            " 【３月まとめ】今月は19本映画館で観ました。『命をつなぐバイオリン』『汚れなき祈り』『ある海辺の詩人-小さなヴェニスで-』『愛、アムール』『マーサ、あるいはマーシー・メイ』『ひまわり〜沖縄は忘れない、あの日の空を〜』が面白かったです。期待が大きすぎて・・・というのも多かったです。",
            " 『汚れなき祈り』、悪魔払いももちろん怖いんだけど、身寄りもない職もお金もろくにない（劇中の描写では統合失調症らしき）病を患った若い女の子を受け入れる場所が、彼女が愛した親友のいる修道院以外になかったっていう行き場のなさが一番怖かった。",
            " 『汚れなき祈り』、長くて重い話だったせいかなんだか疲れが。日曜日の夕方に観るのはやめといた方がよかったな。。でも白と黒の色の出し方というか質感が綺麗だったのがすごく良かったです",
            " 汚れなき祈りは、まあ面白かった。長かったけど…"
        ]
    }
}
