{
    "title": "シャドー・ダンサー",
    "id": 140,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 582,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 6
            },
            "positive_index": 74,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャドー・ダンサー』鑑賞。彼らが対立している、という程度の事前知識で見たが、正直楽しめなかった。一人の人間として描きたいんだろうけど、主人公としての魅力に欠けていて、感情移入出来なかった。",
            " 『シャドー・ダンサー』謎の種明かしをずっと引っ張ってはいるけど、そそるストーリーや人物がいなくて、途中どうでもよくなってきちゃった。しかも、種明かし後のどんでん返しの取って付けた感がなんかね～。別になくても良かったかも。",
            " ＜シャドー・ダンサー＞ ",
            " ＜シャドー・ダンサー＞IRA絡みの家族ドラマ。冒頭と幕切れの主人公の表情が同質量で幸せから遠ざかっている表情なのが切ない。赤は彼女の好きな色なのか、自分そのままでいられる時は赤いコートを着ている様子。C.オーウェンが天使で破壊神。",
            " 【シャドー・ダンサー】くすんだアイルランドの風景に一際目立つ真っ赤なコート。色を使った演出が巧い。良く言えば抑えの利いた演出、悪く言えば退屈な作品ですが、個人的にはやや退屈より。もう少し見せ場があっても良いような…。",
            " 『シャドー・ダンサー』 某MI5活躍映画に比べ極地味。でも案外この国の国民性が出てるのかも？ 市井の人々の日常がIRAであることのショッキングと悲劇。サッチャー亡くなった日になにかの命を感じた。",
            " シャドー・ダンサー」自分の解釈が合ってるのか、答え合わせの様な事をしたくてレビュー色々読んでるけどピンと来るのないなー。主人公の服の色は、心の変化を表していたのか？心が変化していると見せるためのカモフラージュだったのか？どっちー。",
            " 「シャドー・ダンサー」真面目なサスペンス。すんごい地味なジワジワ系。アイルランドの歴史的背景ちょっとでも予習して行って良かった…。",
            " シネ・リーブル梅田で『シャドー・ダンサー』を観賞。アイランド共和軍などの歴史的な背景はよくわからない。それでも、全編にある静かな緊張感、英国諜報局の諜報戦などはヒリヒリした。主人公の服の色彩が作品の渇いた雰囲気に映える。",
            " 『シャドー・ダンサー』スパイの話というより、家族の話と言うか・・・こういう状況だからこそのつながりみたいなものが実は語られているのでは。うーん、あの家族、誰がどこまで知っていたのか。マックは切ない・・・これ以上言うとネタバレ(^^;)",
            " 『シャドー・ダンサー』家族を裏切らせた罪は大きい。ビリビリとした緊張感、ヒリヒリと痛む心、どんよりとした灰色の風景に主人公の鮮やかな衣装が映える。目立つやろ。",
            " 『シャドー・ダンサー』スパイになっても大きなイベントがあるわけでもなくこじんまりと静かに進んでいくので眠気を誘ってくるところも多いが、ラストは、なるほどねって。でも同じ子供を思う心は、いっしょにみた海辺の詩人のほうがよかったな。",
            " 「シャドー・ダンサー」派手な銃撃戦などは無く、哀しみを浮かび上がらせ静かなタッチで綴られたサスペンス映画でした。ヒロイン、コレットを演じたアンドレア・ライズブローは、ジェレミー・レナーに似ている…特に眉間にしわを寄せたところなど（笑）",
            " 『シャドー・ダンサー』、シャドー・ダンサーが誰なのかは予測がついたけれど、あのラストには衝撃。主演アンドレア・ライズブローと、彼女の家族を演じた役者はみな良かった。ところで、1993年の携帯電話ってあんなに小さかったでしたっけ？",
            " 『シャドー・ダンサー』少女が繋いだ美しいビーズネックレス。母となった今繋ぐべき家族の絆。二度とバラバラにならぬよう大切に守ろうとするコレットが背負った宿命は重すぎて時に潰されかかる。赤と青という対象的な服の色にも意味があると感じた。",
            " 『シャドー・ダンサー』娘、妹、母、革命家、そしてスパイ、一人で５つの責を背負うコレットことMs.Ａ・ライズブロー。「ウォリスとエドワード」でも素晴らしかったけれども、独壇場となる今作。赤いコートに包み込む湧き上がる激情と冷静なる決断。",
            " 『シャドー・ダンサー』アクションや派手な演出が無いからこそ浮き立つ日常の生活の中に身を隠した革命の歴史。路上で行われる仲間を弔う儀式には、そこはかとない緊迫感が漂う。最後の最後まで美しいダンスを躍らせて魅せてくれるＪ・マーシュ監督。",
            " 『シャドー・ダンサー』@銀座。ミステリーサスペンスというにはややストーリーの人間図が複雑でイマイチわかりずらかった。そのわりに妙な退屈感と閉塞感ばかりが際立ち・・。久しぶりの苦手映画でした（苦笑）",
            " 『シャドー・ダンサー』★★☆☆☆ 個人的にどうも乗れなかったかなぁ。母親故に、諜報員故に、組織の駒故に、そういう行動原理は分かるんだが…それにしても融通が聞かないというか、頭の悪い連中が多くないか？と思ってしまったが運の尽き。",
            " 【シャドー・ダンサー】家族の蔭でMI5の諜報活動に手を染める羽目になった女性を中心に展開されるミステリー・サスペンス。話はIRA対MI5の抗争からMI5内の対立へと展開していく。煽るような演出のない作りで静かに推理を楽しめた。 ",
            " 『シャドー・ダンサー』試写＠シネマート六本木♪敵と味方が入り交じって、スパイとして、また母親として置かれた状況での展開が終始スリル感があって、静かな映画なのに全然飽きなることなくラストにしびれた！",
            " 『シャドー・ダンサー』試写会鑑賞！衝撃でしばし呆然。静かに静かに展開しての結末がそうきたか、と。鳥肌でした。これは好きな作品で満足！！",
            " 『シャドーダンサー』3 裏切りスパイの母のお話。英映画っぽい暗さで小説っぽくてちょっと退屈だけど目を離すと最後の展開が理解できなそう。最後まで見ていいねってなる作品。母の気持ちって凄い映画。",
            " 『シャドー・ダンサー』しっかりと登場人物や関係を把握してから観ましょう！ どちらかといえば、玄人好みの映画でしょうね。中々面白いけど、アクションやドンパチも派手ではありません。 ",
            " 『シャドー・ダンサー』032＠六本木シネマート（試写会）北アイルランドのＩＲＡの事とか人物の構図とかをよく把握してみると楽しめるサスペンス映画かと思う。何気に見てしまったので、解り難い部分もあったが引き込まれる。シャドーダンサーは誰？",
            " 『シャドー・ダンサー』ＩＲＡとイギリスとの対立時代を背景に、思想信条や国の姿勢に翻弄される家族の姿を描くスパイ物作品。派手なアクションも銃撃戦も無いが、ヒロインの置かれたスリリングな状況に最後まで手に汗握ります。衝撃なラストに震撼！",
            " 『シャドー・ダンサー』ー。歴史的なことなど説明することを排除し、特別に煽ることもしない。どちらが悪とか善とかそういう描き方もしない。ひとりの母であり、娘であり、姉であり、女性である彼女の視点から描く史実。こういう時代があったということ、そして今もどこかで、それを伝える。",
            " 『シャドー・ダンサー』テロリストである主人公の子どもへの想い、そしてシャドー・ダンサーは誰なのか。正直地味ですけれど、良かった。女って怖いな(笑)",
            " ブログを更新しました。 『「シャドー・ダンサー」 2012年にイギリスとＩＲＡって和解したそうで、何も知りませんでした。』 ",
            " 【シャドー・ダンサー】 アイルランドは憂鬱な曇天の日々。赤い電話ボックスと赤いコートの女の映像にシビれる。このシーンだけでも観て良かったと思える。尋問が始まる。拳銃が準備され床にビニールシートを広げ・・・その対比にぞくぞくする！",
            " 『シャドー・ダンサー』全体に抑制された演出。最初の銃撃もチラッと見えるだけ。退屈だが、はまるとブルッとくる。疑われた主人公が、解放され、帰りがけに敷かれたビニールシートを見る…処刑の血で汚れないようにしてた！",
            " シャドー・ダンサー/IRAのテロが頻発するベルファスト、テロリストであり人間であり母である人々を、食うか食われるかのヒリヒリとした緊迫感で描く。救いがないラストは衝撃。知的美女のアンドレア・ライズブロー、本筋と逸れるが水玉ワンピや赤いコート等のファッションが素敵！ ",
            " 今週の映画：シャドー・ダンサー  大義の為でなく、家族のしがらみでIRAの活動に従事する女性メンバー、という視点は気が重かった。 主人公の化粧っ気ない真っ白い肌が儚くて、さらに切ない。 全体的にアッサリ描いているのが味とも言えるけど、何処かにポイントを置くともっと良かったかも。",
            " 「シャドー・ダンサー」見た。これは年間ベスト入りそうだな…。しっかりした好みの作品。同じ側にいるのは誰か、だけでなく、なにをもって同じ側とするのかという話。息苦しくスリリングだが撮影がとても美しく透明感ある。青のジャケットや赤いレインコート等ヒロインの服も印象に残った。",
            " ↓最近観た北欧の「シャドーダンサー」「偽りなき者」「チャイルドコール」はみんなラストびっくり系だったなー。良作多いと思う。",
            " 「シャドー・ダンサー」。とっても。ドキドキさせられる。冒頭の。地下鉄シーンの。緊迫感。そして。ラストの。後味。。。好きなタイプの作品だが。同時に。ＩＲＡ怖い。というイメージが。しっかりと。脳に記憶された。",
            " やっぱり、期待したほどには面白くなかったシャドーダンサー。アイルランドもの(アイルランドを扱った作品という括り)って、いつも観終わったあとに、こんな感じが残る。期待し過ぎなのか…。",
            " シャドー・ダンサー効果でAidanGillenが見たくなって、「IDクライム原題:IDENTITY」なう。素敵だわ。",
            " シャドーダンサー鑑賞 IRAに所属する主人公はある事件でM15に逮捕された 主人公は助かる条件としてスパイ活動をすることに……アクションなど派手さのない女スパイ作品 どんでん返しもインパクトがなく印象が弱い ラストの主人公がとる冷酷な行動は怖かった",
            " 「シャドー・ダンサー」じわじわくる恐さが満載で、ラストはオシッコちびっちゃうほどでした。静かにお話が進んでいくために、怖さが倍増です。"
        ]
    }
}
