{
    "title": "愛してる、愛してない",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 272,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 8
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛してる、愛してない』  役者も演出家も繊細な「静」をうまく表していると思います。そしてあの意味深なラストシーンがいつまでも頭の中で渦巻いており、とても印象深い作品です。",
            " 『愛してる、愛してない』何も起こらない物語、というのも以外とイケるクチなのだが、これはキツいね～。ヒョン・ビンをもってしても間が持たない。",
            " 『愛してる、愛してない』極端なまでに削ぎ落とされたセリフと計算された画面構成、降り続く雨の音。2人の今日に至るまでの日常は語られないけど、分かりすぎるほど伝わってくる思いが切ない。ヒョンビンファンにはたまらないんだろうな～",
            " 『愛してる、愛してない』＞映画全体に漂う雰囲気は嫌いじゃないです。雨音だけが響く家の中で、別れを決めた夫婦が数時間を過ごす息苦しさ。ただ、キャストにハ・ジョンウがいると思っていたら電話の声だけの出演で拍子抜けしました！",
            " 『愛してる、愛してない』つまらん 暗すぎ 男もしっかりしろ",
            " 『愛してる、愛してない』ううう私は無理‥この手の映画。",
            " 『愛してる、愛してない』 私は、この雰囲気の映画嫌いじゃないな。",
            " 『愛してる、愛してない』淡々としている作品。韓国作品にしては抑揚がなかったです。少々期待外れでした。",
            " 『愛してる、愛してない』ブログを更新しました。  ",
            " 『愛してる、愛してない』鑑賞。退屈。 リピーターがたくさん来ているんだろうと混んでるの覚悟していったらガラガラ。なるほど納得。途中救世主が可愛く登場も効果なし。パスタ茹でるのに塩とオリーブオイル入れて乳化させたのは良い。それだけ。",
            " 『愛してる、愛してない』最初からイライラしどうしで、結局、わがまま女に付き合う羽目になっってしまった。大体、好きな男が出来て、家を出るのなら、とっとと出ていけ！本を見て、思い出に浸るなんてもってのほか。その女の旦那もできすぎてて酷い！",
            " 『愛してる、愛してない』「愛ってなんだ」その問いにギャバン先生は「ためらわないことさ」と言った。しかし愛ゆえにためらうこともあるんです。だんなさんがどこまでもいい男なので、別れようとする意味がわからない。でも不快じゃないのはなぜか。",
            " 『愛してる、愛してない』5年過ごした家から出て行く決意をしつつも、アクシデントで揺らぐ心。不用品を愛おしく眺めたり梱包したり磨いたり。不必要な動作の片隅に相手を思いやる心遣いや台所に並んで立つ自然な後ろ姿。雨が降ったら思い出す作品。",
            " 『愛してる、愛してない』なんなのって感じで最悪の1本。男作って出ていこうとする妻とそれを怒るでもなく止めるでもなく荷造り手伝う夫。うざい雨音。相変わらずの韓流ファンでいっぱいだったけれどきっと彼女らは満足してないだろう。",
            " ",
            " 『愛してる、愛してない』。ヒョンビンとイム・スジョン主演。別れを決めた夫婦のもとに子猫が迷い込んできたことから、彼らの決断が揺らぎ始める。殆どが室内で登場人物も少ないので舞台劇の趣だが、降りしきる雨が象徴的な印象を残す。台詞が少なく、表情や仕草のみで夫婦の心情を語る。難役だ。",
            " 昨日は韓国映画の『愛してる、愛してない』を観ました。原作の世界観はよかったかなあ。あとあの妻役、ホラー『箪笥』の姉役だった人ね。透明感のある素敵な女優さん",
            " 「愛、アムール」も、「愛してる、愛してない」同様に、最初の一場面を除いて、舞台となるのが家の中だけで、どちらの映画もそのことが大きな効果を上げている。家の中という狭い世界の隅々に埋められた、記憶という地雷。これは切ないよ。",
            " 『愛してる、愛してない』。大半のシーンはこの二人のみ。シンプルで静謐。ユーモアをまぶした前作『素晴らしい一日』のほうが好みだけど、この映画も強い印象を残す。雨の音が5年間の暮らしが終わる痛みをなおさら強め、よりヒリヒリと伝わってくる。イ・ユンギ監督、いったいどこまで行くんだろう。",
            " 二度目の「愛してる、愛してない」鑑賞。冒頭のシーンと煙草に火をつけて渡す～猫～のシーンはやはりスリリングで秀逸。やはりこれはヒョンビンとイム・スジョンあっての映画だ。ステッカーまだあった(^^;"
        ]
    }
}