{
    "title": "ひまわりと子犬の7日間",
    "id": 143,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 8168,
            "each_tweet_amount": {
                "good": 26,
                "even": 2,
                "bad": 6
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ひまわりと子犬の7日間』内容が内容のためやや教育的な雰囲気。子供を意識してか残酷な部分はオブラートで包みつつ丁寧にわかりやすく説明してくれる良くも悪くも安心設計。個人的には台詞ややりとりが臭くてムズムズしてしまいました。",
            " 『ひまわりと子犬の7日間』感動！！泣きました！犬の映画はやっぱりずるいです。",
            " 『ひまわりと子犬の7日間』保健所の最後の手段、殺傷処分。この映画を観るまでどういうことをするのか私は知らず、娘のほうが本を読んでわかっていたのには驚いた。人間の都合で振り回されるわんちゃん。考えさせられる作品だった。",
            " 『ひまわりと子犬の7日間』命の期限は７日間。それまでに家族になれるのか？！  ",
            " 『ひまわりと子犬の7日間』途中で育てるのを放棄する飼い主には虫酸が走りますね。意外と若林に全く違和感がありませんでした。そもそも存在感もありませんでしたが。鑑賞後自宅の犬を更に可愛がりだしたのは言うまでもありません。",
            " ひまわりと子犬の7日間★3.0/試写会 ペットは最期まで飼いましょう、の映画って過去いくつもあるけれど、はたして影響力はあるのだろうか。観るのは、元々そんなことしない人たちなんじゃないだろうか。誰か1人でも、意識が変わってくれたら。",
            " 『ひまわりと子犬の7日間』誰かひまわりを演じたワンちゃんに何らかの賞をあげてください。もう俳優がかすむ名演技でずるい。泣くに決まってるよ。",
            " 『ひまわりと子犬の7日間』堺雅人ということで母がみてたので、私もつられてみました！感動！最後泣きました！",
            " 『ひまわりと子犬の7日間』DVD、Wでも。ひまわりの回想ストーリーが一番ぐんときます。ここでも夏八木さん活躍ですな。また和犬なんでなお愛くるしー。他のオリの洋犬さんたちがかなり脇役。。犬を飼う覚悟だけじゃないものを考えさせられました。",
            " 『ひまわりと子犬の7日間』観終わり。保健所における犬の殺処分というシビアなテーマに切り込んだ視点は非常に良かった。ペットを飼う、命を預かる以上知らねばならない現実。冒頭から見事に泣かせに来たのはあざといが犬が芸達者なので仕方ない。",
            " ｢ひまわりと子犬の7日間｣。のっけから泣かしてきてすぐに涙腺が緩む。犬と人間のヒューマンドラマもいい。しかし動物への行政の対応という現実も突きつけられ改めて考えさせられる作品。よかったです。",
            " 『ひまわりと子犬の7日間』大阪ステーションシティシネマで見た。堺雅人もさることながら犬の演技力が凄すぎる。泣けよと言わんばかりの演出がしゃくやけどついつい号泣してしまった。",
            " 『ひまわりと子犬の7日間』またも奥さんを交通事故で亡くす堺雅人。今度はプリン食べてなかった。(プリンは飼い犬の名前だったしw)あの魚肉ソーセージください♡ ",
            " 『ひまわりと子犬の7日間』主人公が保健所の殺処分担当という面白い設定ながら結末は意外性なし。犬好き家族連れには厳しい残酷シーンもあるのだからもっとペット問題の暗部に突っ込んだエグい物語にして欲しかった。これでは\"処分\"減らないぞ！",
            " 『ひまわりと子犬の7日間』小学生やお年寄り、映画を観ない人向けの理解しやすい作品。見事なセリフですべてを語っていく。ラジオドラマだったらよかったかも。テーマに対する掘り下げは浅く、映像で語る力、その元になるリアリティは見えない。",
            " 『ひまわりと子犬の7日間』ｲﾁが大竹しのぶさん並みの大女優だと、隣に座っていたおば様方が話していた。殺処分の数が３０万頭、毎日平均800頭が人間のてによって灰になっている。作品冒頭の煙について、もっと、問題提起をアピールしても良かった",
            " 『ひまわりと子犬の7日間』思いがけなく「見ずにすませていた」場所や事情を知ることになり、はっとする部分は多かったです。映画としては平凡な作品かもしれませんが、事実を映画にする意味を考えさせられました。でんでんさん、さすがの存在感～♪",
            " 感動作であるには違いないけれど…『ひまわりと子犬の7日間』ブログ更新しました→ ",
            " 『ひまわりと子犬の7日間』新座で鑑賞してきた。これ泣くよね。泣きたい人におすすめ。でんでんが出てきた。悪いでんでんにはならなかった。堺雅人好きな人にも犬好きの人にもいいと思います。★★★☆☆",
            " 『ひまわりと子犬の7日間』敢えて、問題提起をほのぼの路線にしてしまうことが、山田組。 いつ、でんでんが豹変するかと期待していたが、そういう方向の作品ではありませんでした。",
            " 『ひまわりと子犬の7日間』個人的にはかなり退屈な映画だった。堺さんはがんばってたけど、もっと別のところでがんばればいいのにと思いました。（笑）",
            " 『ひまわりと子犬の7日間』。でんでんが犬を殺処分しまくって、ボデーを透明にしていく映画…ではありませんでした。残念。こういう映画は、人間の身勝手さをもっと描かねば。気まぐれな善意に命を左右される犬版『シンドラーのリスト』という見方も？",
            " 『ひまわりと子犬の7日間』会社の方針なのかファミリー映画を目指したのか「ここぞ」という大事なシーンが全て台詞で語られてしまい、映像として勝負しない優等生的な作品である。安易と思っていた題名が意外と深い意味があって驚き。犬の顔が怖すぎ!",
            " よみうりホールで『ひまわりと子犬の7日間』試写会。保健所の職員つらいね。犬を世話した挙句に、殺傷とか。人間だけじゃなくて、生き物の命も大切。子供に見せておきたい映画ですね。",
            " 『ひまわりと子犬の7日間』 最初の5分のそこに至るまでの話が良く出来、人間の身勝手さに心痛む。職員の辛さがわかると同時に、救われるいのちと救われないいのちの差がどこにあるのかの回答はない。権力に弱い役所にも一石？ マリと子犬の犬が熱演",
            " 『ひまわりと子犬の7日間』「家族愛」を描き続けている山田洋次監督の愛弟子である平松恵美子監督は、その「伝統」を受け継ぐように、犬との温かな家族ドラマを描く。愛犬家が本作品を観ると、号泣必至！思わず愛犬を抱きしめたくなる映画です！",
            " 『ひまわりと子犬の7日間』★3.0/試写会 ペットは最期まで飼いましょう、の映画って過去いくつもあるけれど、はたして影響力はあるのだろうか。観るのは、元々そんなことしない人たちなんじゃないだろうか。誰か1人でも、意識が変わってくれたら。",
            " 映画な日々『ひまわりと子犬の7日間』試写",
            " 『ひまわりと子犬の7日間』命掛けで我が子を守る母犬、真っ直ぐな心を持つ我が子を守ろうとする父、生活する為には仕事は必要、規則に縛られた理不尽な社会…考えさせられた事は山ほどある。 ただ一つ、動物を飼うなら最後まで責任を！愛をかけて‼",
            " 『ひまわりと子犬の7日間』空席目立つが大丈夫か。犬は好きくないのですぐに殺処分したらいいのにと思ったが、それじゃあ映画にならないか。でもなあ現実問題としていちいち引き取ってたら自宅が犬だらけやろ。雲海の焼酎もらったので全て良し。",
            " 『ひまわりと子犬の7日間』完成披露試写会④堺さん、中谷さん、でんでんさん、吉行さん、登壇されてないけど夏八木さん、草村さん…。みなさんの受賞された映画賞を並べたらすごいことになりそう。とふと思った。",
            " 『ひまわりと子犬の7日間』完成披露試写会③保健所にこんな可愛い犬がいるんです！とお話されていました。以前にラッシュライフに出演したというわんちゃんも。始めは殺処分の話があるので子供には不向きかと思いましたが、子供にこそ見せたい映画でした。",
            " 『ひまわりと子犬の7日間』完成披露試写会②うか？との言葉にハッとしました。今は野良犬を見ることがめったにないのは保健所に収容される犬が昔より増えてるということでしょうか？公開記者会見では保健所から引き取られた犬た飼い主の方々もいらしていて",
            " 『ひまわりと子犬の7日間』完成披露試写会①初見の時は人間ドラマを描いた映画に見えたのですが、今日は名女優犬イチちゃんを紹介されたせいか、終始犬目線で見てしまいました。母犬は最初から凶暴だったのではなく人間が凶暴にしてしまったのではないだろ",
            " 日本産犬映画、ここ数年でほとんどなくなったね。これはどういうことなの。  最新の日本産犬映画は『ひまわりと子犬の７日間』『犬に名前をつける日』だよね。どちらも殺「処分」の問題提起の良作だったけれど。    ここ数年の日本映画で私がみたのは、他は『あん』だけだな…。犬でてなかった。",
            " 『ひまわりと子犬の７日間』はやっぱり泣けた(TдT)  次の映画は『図書館戦争』かな〜 ！？ 原作ファンとしては見なくちゃね(*´∀｀)",
            " 「ひまわりと子犬の7日間」観終わった。全然7日間じゃねーし…犬はかわいかったけどね(^^;;",
            " 『ひまわりと子犬の7日間』子どもの描き方もしっくりこないものがあった。あのくらいの年の子はもっと利口だと思うなあ…さすがにあんな言動・行動はとらない気がする。一方でオードリー若林が演じた「今ドキの若者」風の職員がよかった。彼とでんでんのユーモアがなかったらこの映画はだいぶキツイ。",
            " 『ひまわりと子犬の7日間』情報周知の意味ではこういう映画が作られることは意義深いと思っているし、ほどよく教育的な内容はファミリー層にドンピシャ。私が親なら子どもに見せたい。それでもあの終わり方は手ぬるく、もう一押しが足りない。「考えさせられる映画でした」で終わってしまいかねない。",
            " 今日は、おかんとひまわりと子犬の７日間でぃと( ˘ ³˘)♥"
        ]
    }
}