{
    "title": "シュガーマン 奇跡に愛された男",
    "id": 144,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1851,
            "each_tweet_amount": {
                "good": 109,
                "even": 0,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シュガーマン 奇跡に愛された男』ミステリー仕立ての前半も面白いし、曲も良いんだけど、やっぱ本人の人品に一番魅了されたなー… 商業的な期待とは強がりでなく無縁で、かといって招待された南アのステージ上で、へこへこキョドったりもせず…！",
            " 『シュガーマン 奇跡に愛された男』★★★★",
            " 映画『シュガーマン 奇跡に愛された男』備忘録。アメリカでデビューして鳴かず飛ばずだったロドリゲスが、まさか南アフリカで支持されていたとは、まったく信じられないドキュメンタリー。ロドリゲスを追いかけていくミステリー的要素もあり本当に面白い。音楽もじっくり聴いてみたくなる。",
            " 『シュガーマン 奇跡に愛された男』本国アメリカでは全く無名。1970年代の南アで反アパルトヘイトの象徴として国民的大スターになったロドリゲスを探して。死んだと思われていた彼が生きていて南アでツアーを大成功させる。かっこええ話しや。",
            " 『シュガーマン 奇跡に愛された男』はっきり言って奇跡の話ではない。毎日、労働と子育てと歌の練習を休まず続けてきた、最高にかっこいい男の話。",
            " 「つまらない日常から欠片を取り込んで、蚕のように永遠の物へと昇華させる。あいつこそ人間という存在がもつ良き可能性の象徴のような男なんだ。そんな男が本当にいる、ということを語れるだけで俺は嬉しいんだ。」",
            " 『シュガーマン 奇跡に愛された男』 Netflixで観た。 ロドリゲス、仙人みたいだな。 アメリカでは無名。 南アフリカでは伝説となったシンガー。",
            " 『シュガーマン 奇跡に愛された男』…本国アメリカでは全く無名。唯一、アパルトヘイト下の南アではディランより、ストーンズよりも有名だった幻の歌手の後を追うドキュメンタリー。本当の奇跡は彼の今の姿にある。彼は天使だったかも？！",
            " 『シュガーマン 奇跡に愛された男』を観た。何度観ても素晴らしい。ゴッホみたいに死後評価されるとかじゃなくて本当に良かったよね。ネットが世界中に張り巡らされた今じゃありえない話なのかな…。 ★★★★☆",
            " シュガーマン 奇跡に愛された男◆ごめんなさい！！寝ちゃったww寝ちゃったんだよー！！！それでも、彼の声が耳に残る。◆Searching for Sugar Man (Full Album) ",
            " 『シュガーマン 奇跡に愛された男』見た。",
            " 『シュガーマン 奇跡に愛された男』ロドリゲスという男の生き方、たたずまいが、うわぁって感動する。",
            " 『シュガーマン 奇跡に愛された男』ロドリゲスのオーラの無さは イイ味を出している。（南アの状況に、どの辺がマッチしたのかイマイチ納得は出来てないけど...）なかなかでした。",
            " 『シュガーマン 奇跡に愛された男』(＠・∀・)風が吹くと桶やが儲かる、とちょっと違うがｗ。白い粉売ってる人のマイナー曲が国境を越え、人々を動かしていくのに本人わいまだガテン系仙人だなんて、ほんと世界はまだ楽しい。。",
            " 『シュガーマン 奇跡に愛された男』観終わるとちょっとほっこりします。終わりよければすべて良し ",
            " 『シュガーマン 奇跡に愛された男』自分の知らない場所で、きせきがおこる、不思議なドキュメントでした。",
            " 『シュガーマン 奇跡に愛された男』これは良かった！とてもドラマチックで良質のドキュメンタリーだと思った。★★★★☆ ",
            " 『シュガーマン 奇跡に愛された男』  これも宇多丸さんありがとう枠かな。あそこまで推してくれなかったら、観に行かなかった気もするし。わかっちゃいるのに泣いてしまう一本。2013年３位。  ",
            " 『シュガーマン 奇跡に愛された男』iTunes鑑賞。音楽活動をやめた後、消息不明となった伝説のシンガーを探しだすファン人たちの熱意と執念。求められてスターを演じ、また何事もなかったかのように普通の生活に戻る主人公。映画のような人生。",
            " 『シュガーマン 奇跡に愛された男』以前テレビで紹介されてたのを観たことが。ドキュメンタリーとしては美化されてるかな？という印象もあるけれど、それは切り口が様々だということで。やはり「今をどう生きるか」いうことが一番確かなことだったり。",
            " 『シュガーマン 奇跡に愛された男』 真相に辿り着くまでの見せ方がうまく、後半は素直に感動。本当に奇跡的な話だ。当人の内面への踏み込みは弱いが、曲の魅力もあって映画として上手くまとまった。自分の過去の言動が誰かにいい影響を与えてその心に残り続けているのでは、そんな夢も見せてくれる。",
            " 『シュガーマン 奇跡に愛された男』歌は国境を越える！素朴で地に足をつけたロドリゲスの人柄と彼を追い求める人々、所々に流れるサントラに魅了される「事実は小説よりも奇なり」を地で行く様な作品。",
            " 『シュガーマン 奇跡に愛された男』★★★★☆ 2012年、スウェーデン、イギリスの作品。85分。 まさに「事実は小説よりも奇なり」。作中の歌に妙な説得力があった。ライブシーン、音響から、これは劇場で見るべきだった…。",
            " 『シュガーマン 奇跡に愛された男』創作された筋書きよりずっとドラマチック。劇中音楽の格好よさに加えて、ロドリゲス本人の静かな表情にグッとくる。奇跡の出会いに舞い上がる周囲と対照的な、淡々と生き様の変わらないロッカー。カッケー！◯",
            " 『シュガーマン 奇跡に愛された男』顔や年齢を知らなくても、国が異なってもイイ曲は語り継がれていくんだね。月並みだけど音楽の力を信じざる得ない。ホント奇跡だ。もっと早く本人の耳に届いていれば、また違う伝説があったのかもな。",
            " 『シュガーマン 奇跡に愛された男』電話一本で奇跡が起きたすげーいい話。んでもって、稼いだ金を自分のためでなく、質素な生活を送ってるのがまたいい。心が豊かすぎる。",
            " 『シュガーマン 奇跡に愛された男』謎のミュージシャンを追いかけたドキュメンタリー映画。というよりは記録映像的でドキュメンタリーが生み出すその人物のエネルギーは弱く客観的に見せすぎたかなと、あとこの音楽の良さを分からない人にはつらい",
            " 『シュガーマン 奇跡に愛された男』劇中の楽曲どれをとっても耳に残るメロディー、鮮烈な歌詞…聴くだけで「伝説と言われたわけだ」と納得できるのがなによりの説得力。映画のおかげで世界中の人が名曲に触れられるようになったのかと思うと感慨深い。",
            " 『シュガーマン 奇跡に愛された男』ドキュメンタリーとは思えないほどにドラマチックな展開でおもしろかった。もちろん素材の良さだけじゃなくて撮影や編集の巧さもあるんだろう。街を歩くおっちゃん風の人まで絵になる喋りを披露するのが妙にスゴイ。",
            " 『シュガーマン 奇跡に愛された男』'12 アカデミー賞長編ドキュメンタリー賞｜つらい時に、これ見てごらん。気持ちが洗われるよ。高潔な人の生き方は美しいな。",
            " 『シュガーマン 奇跡に愛された男』サントラ買ってしまった。",
            " ＜シュガーマン 奇跡に愛された男＞北米と南アフリカが遠かった頃、伝説のミュージシャンだった男の『伝説のその後』を記録したドキュメンタリー。伝説となった人間のシンプルな生き方と、遠方での音楽の受け取られ方の不思議な繋がりに感心する。",
            " 『シュガーマン 奇跡に愛された男』観た！良質のドキュメンタリー。ロドリゲスというミュージシャンはちょっと歌を聴く限りSIONに近いのかな。彼の不在が物語の推進力になっていたため、苦痛なく観ることが出来た。",
            " 『シュガーマン 奇跡に愛された男』☆４アメリカで忘れ去られたシンガーソングライター、ロドリゲスの数奇な運命を描いた長編ドキュメンタリー。南アでのスター生活を選ばず、母国アメリカでブルーカラーとしての質素な生活をを貫く姿勢にジーンときた",
            " 『シュガーマン 奇跡に愛された男』そら泣くよね、終盤まで「いい感じのドキュメント」だったけど最後のあのシーンにやられたなぁ。そんで自分が知らなかっただけでいろんな生活が世の中にはあるっていう当たり前を思い知らされちゃう映画。",
            " 映画「シュガーマン 奇跡に愛された男」を鑑賞。生まれながらのアーティストだったから、迷い無く、自然のまんまでいられたと思う。米国全く売れなかったことなぞ何でもない。彼は人生を選べた。性格の良さにジーンと来るなんて思っても見なかった。",
            " 『シュガーマン 奇跡に愛された男』評判が良すぎて既に観た気になっていたのですが、観た（聴いた）らもう!!これはいい！！全てを集約する音楽が素晴らしすぎる!! ",
            " 『シュガーマン 奇跡に愛された男』やっと観ました！すごく良かったです！！！！ ",
            " 『シュガーマン 奇跡に愛された男』を先週観賞。いい歌詞で名曲だったとしても本人の消息がつかめなくてそのまま。。。って事もあるのね。ロドリゲス本人が復活ライブの時に謙虚というか偉く落ち着いてたのが印象的だった。",
            " 『シュガーマン 奇跡に愛された男』ブログを更新しました。 ",
            " 『シュガーマン 奇跡に愛された男』 ／ アパルトヘイト施行時の南アフリカ国内の統制の酷さも知ることができた。ロドリゲスの楽曲と共に流れるアメリカや南アフリカの街の風景も絶品。",
            " 『シュガーマン 奇跡に愛された男』 ／ 70年代に2枚のアルバムを残し業界から姿を消したミュージシャン・ロドリゲス。その後、南アフリカで爆発的人気を得るも本人は生死不明。そんな彼を追いかけるドキュメンタリー。",
            " 『シュガーマン 奇跡に愛された男』無欲で偉ぶらない彼だからこそ、その音楽が人を魅了したのかもしれない。いい映画でした。",
            " 『シュガーマン 奇跡に愛された男』南アフリカで大ヒットしていた事実の受け入れ方がすごくカッコいい。音楽もすごく良かった。サントラ買っちゃいました。",
            " 『シュガーマン 奇跡に愛された男』こんな話が実際にあるなんて…。とても良かったです。ロドリゲスの歌はすごく良くて、なぜアメリカで売れなかったのか不思議。事実を知った後も、これまで通り暮らしている彼がとても素敵だった。",
            " 『シュガーマン 奇跡に愛された男』本当に数奇で奇跡だ。でも普通の人というとこに、いいなと思うわけで。日本の売れない歌手や芸人ももしかしたら？ いやいや、英語圏だからという面もあるかな。劇場でCDが飛ぶように売れてた。いまでもイケる！",
            " 『シュガーマン 奇跡に愛された男』３０年近く日雇い労働者だったロドリゲスが南アでコンサートツアーの依頼を動揺せずに引き受け、コンサートも完璧にこなしてしまう姿を見せられると本当に奇跡を見せられたようでした。",
            " 『シュガーマン 奇跡に愛された男』鑑賞。なんというミラクル！なんという数奇な運命！やはり長生きはしてみるものなのだと納得。彼の音楽はもちろんのこと、日々のお仕事に対する姿勢などにもじーんと来ちゃいました。1998年ってのも、うむ。",
            " 『シュガーマン 奇跡に愛された男』鑑賞。ロドリゲス氏の音楽も素晴らしいけど、生きる姿勢が尊敬に値するね。終盤はフィクションだと逆に嘘臭く感じられるような展開。素直にああなって良かったと思える。ネットの時代がギリギリ間に合ったんだね",
            " 『シュガーマン 奇跡に愛された男』★★★★★シュガーマンって人の映画だと思っていましたらロドリゲスって人の映画でございました。もちろん知らない人です。いやあ、ロドリゲスの音楽も声もすごくいいですねぇ。ドキュメンタリーの作りもいいです。",
            " 『シュガーマン 奇跡に愛された男』本国で売れなかったミュージシャンが帰化植物のように南アフリカで起こした一大ブーム。歌声は勿論、娘たちに愛情を注いできたロドリゲスの素顔が魅力的。異国の地で咲く花は謙虚で質素な力強い花。演歌に通じる。",
            " 『シュガーマン』デトロイトの片隅で日銭を稼ぎながら唄った歌が、抑圧された生活への嘆きと、不安と、自由への憧れが共通項となって遠く南アフリカでアパルトヘイトへの反発として大きな反響を。ロドリゲスは、人生そのもので歌っているようだった。",
            " 『シュガーマン 奇跡に愛された男』レンガ職人のオッチャンの言葉に染みいる。あぁ、人生って深い、と心の中で何度も突っ込んだ。そして後半の神展開でさらに深く心に刺さる。「奇跡に愛された男」というよりも「聖人になった男」の物語。見るべし。",
            " 心を揺さぶられる『シュガーマン 奇跡に愛された男』ブログ更新しました→ ",
            " 『シュガーマン 奇跡に愛された男』事実は小説より奇なり。ロドリゲスの人となりのドキュメントではなく、麻薬や路上生活の歌を歌い、反体制のシンボルにもなり、死亡や数奇な噂も流れ、伝説のあの人が本当にいた！というカタルシスがやばい",
            " 『シュガーマン 奇跡に愛された男』まさに奇跡。まるで神のような存在。ロドリゲスファミリーを見れば、彼自身の人生の美しさを感じることができます。作られたドラマ以上にに美しい。",
            " ",
            " 『シュガーマン 奇跡に愛された男』観た。序盤は正直疲れもあり、眠気がおそっていたが、中盤以降のロドリケスが現れて以降は、彼や曲の魅力に惹かれた。曲は何度でも聴きたい！",
            " 水曜日『シュガーマン 奇跡に愛された男』。素晴らしいドキュメンタリーを観れて幸せ。題材がよくて人もよくて、曲も良いと言う。緩やかながらも熱いリスペクトが伝わる全体の雰囲気とか含め、とても好きになるよこれは！という映画。",
            " 『シュガーマン 奇跡に愛された男』鑑賞。 ",
            " 【シュガーマン 奇跡に愛された男】謙虚なロドリゲスの姿が印象的。掻き鳴らすギターと渋く深い歌声。とにかく歌がかっこよすぎる！ほんとに日の目を見る時が来て良かった。ただ、事実を全部知って観たので、驚きは半減してしまったかな。",
            " 『シュガーマン 奇跡に愛された男』これは良かった(^^)ドキュメンタリーだからこその爽やかな感動がある。ハリウ○ドで仰々しく「伝記もの」として制作されなくてホントによかった(^^)しかし…「奇跡に～」って副題がダサすぎる…",
            " 『シュガーマン』アメリカで失敗、音楽シーンから去った後、楽曲だけがアパルトヘイト下の抵抗運動している若者達から支持され大人気、南アフリカでコンサートした後も以前の慎ましい暮しを変えず生活、ロドリゲスの素朴な人柄と生き方に感動(T_T)",
            " 『シュガーマン 奇跡に愛された男』USでヒットしなかったミュージシャンのアルバムが運命に導かれ南アで大ヒット。伝説のミュージシャンに。空白の期間は挫折しながらも心は豊かだった彼。南アに降り立ち奇跡の復活ライブは鳥肌たったわ。よかった！",
            " 『シュガーマン 奇跡に愛された男』を観た。鳴かず飛ばずだったアメリカのミュージシャン、ロドリゲスがいつのまにか南アフリカで爆発的ヒットを飛ばしていたというドキュメンタリー映画。",
            " 『シュガーマン 奇跡に愛された男』@角川シネマ有楽町、評判通りいいっすね！サントラを買おうか真剣に悩んでしまいました。普段選ばないジャンルですが満足しました。  ",
            " 『シュガーマン 奇跡に愛された男』哲学のある彼にとっては、ことさら奇跡でもないだろうと思うけれど、私にとっては一連の事柄によってロドリゲスへと導かれたので、なんというか有り難いよ",
            " 『シュガーマン 奇跡に愛された男』アメリカで無名のロドリゲスは南アではストーンズを凌ぐ人気で、というドキュメンタリー。観て良かった。こんな風に生きる男がいる。愛情深いところもたまらない。また、彼の歌に救われる南アフリカについても思う。",
            " 『シュガーマン 奇跡に愛された男』ノーマーク作品だったが、ツィーターでの多くの賞賛に心動かされ鑑賞。こんなにも欲がなく、自分に正面から向き合い、慎ましい日々の暮らしを送っている。それは崇高な域だった。そんな人が居た事を知れて良かった！",
            " 『シュガーマン 奇跡に愛された男』謎の音楽家ロドリゲスの真実が関係者のインタビューから徐々に浮かび上がるドキドキ感と真実と思えないほどドラマチックな展開に感動&驚き。彼の楽曲もつい口ずさみたくなるくらいキャッチーでいいこれ！",
            " 『シュガーマン 奇跡に愛された男』。2度目の鑑賞。15年も前の出来事やライブを、あたかも昨日の出来事のように、そして観客もその場に居合わせたかのように魅せる巧みな演出に舌を巻く。本当に感動的なのはロドリゲスの生き様と偽りのない歌。",
            " 『シュガーマン 奇跡に愛された男』内容は殆ど知っていたけど、やっぱりコンサートの所ではグッときたよ。噂通りではなかったが、南アの人々が闘いの拠り所にした歌詞を書いた男は、その魂を全うして生きてきたやはり伝説になるべき男だった。",
            " 『シュガーマン 奇跡に愛された男』フィクションのようなノンフィクション。素敵な話だった。後半は感動した ♪",
            " 『シュガーマン 奇跡に愛された男』良かった。予備知識ほぼゼロで見たので、奇跡のような本当の出来事を大いに実感する事が出来た。敢えて詳しくは語らないので、まずはみんな上映館数が少ないけど頑張って見に行ってこいって言いたい。",
            " 『シュガーマン 奇跡に愛された男』全米でたった６枚って…それはないだろうけど、本当に嘘のような本当の話。事実は小説より奇なり。奇跡ってあるんだな。ロドリゲスの変わらない生き方が気持ち良い。ただ、気になるのは印税の行先なんだけど…",
            " 『シュガーマン 奇跡に愛された男』調べてみたら、今年のオスカー取ってる映画じゃん！ライブシーンが足りないと思うのは音楽ドキュメンタリーを見た時にいつも思うこと。本作もそう。",
            " 『シュガーマン 奇跡に愛された男』誰があなたのことを覚えているかもしれないから、やっぱり気軽に死にたいなんて思ってはいけないんだな。清志郎も唄ってたよ『君が僕を知ってる』って♫",
            " 『シュガーマン 奇跡に愛された男』鑑賞。本当に奇跡なような真実。本人がまったく知らないところで何十年も愛され続けてた男。サントラ買ってしまった。っつうかサントラを買う列でロビーが溢れてたよ。うつ病になってから泣いた二本目の映画。",
            " 『シュガーマン 奇跡に愛された男』 このサウンドが何故売れなかったか。俗っぽいけど素直な感想。ただ、野暮な再評価はするべきでもないとも思わせられた。",
            " 『シュガーマン 奇跡に愛された男』でね、ロドリゲスさんのその後、そして今。穏やかな笑顔が素晴らしい。あとは自分の目で確認してくれ！アカデミー最優秀長編ドキュメンタリー授賞も納得だからさ！",
            " 『シュガーマン 奇跡に愛された男』先ずはロドリゲスの曲が素晴らしい。なぜ売れなかったか？レコード会社がアホだっただけ。あと3年早ければフォークロックの、あと3年遅ければアシッドフォークの名盤として名を残してたかもしれない。",
            " 『シュガーマン 奇跡に愛された男』鑑賞！大感動！ミュージシャンでも俳優でもスポーツ選手でもなんでも、憧れている人が誰にでもいるはず。みんな観に行けばいいと思う。熱くなれます！",
            " 『シュガーマン 奇跡に愛された男』観た。こんな面白い事が起きるんだから、この世界もまんざら捨てたもんでもない。音楽は素晴らしい。",
            " 『シュガーマン 奇跡に愛された男』まさに目から鱗。作品全体の構成が素晴らしいのは言うまでもなく、“ある奇跡”が起こる本作のハイライトも鳥肌ものだが、その後のロドリゲスの姿に涙する。そこに人間の生きる本質が詰まってると思います。大傑作！",
            " 『シュガーマン 奇跡に愛された男』を観た。構成が良くできてて最後の方なんて感動せずにはいられない。なんの予備知識も無く見たかったなー ★★★★☆",
            " 『シュガーマン 奇跡に愛された男』評判がよくてだんだん観たくなってきた～！",
            " 『シュガーマン 奇跡に愛された男』帰りし即サントラ買ってやる！最高によかった。人との関わりや、言葉（歌詞）が伝達される事の奇跡を感じて、ラストは号泣T^T早起きして観てよかった☆",
            " 『シュガーマン 奇跡に愛された男』☆☆☆☆．観たあと思わずサントラCDをポチってしまった．ちょっと説明不足気味だがそれがドキュメンタリーかな．こういうこともあるんだね，というか言葉の伝わり方って発する人には予測不能という典型",
            " 『シュガーマン 奇跡に愛された男』観た。時代の奇跡、ロドリゲスという奇跡の人、奇跡な映画。素晴らしかった！！",
            " 『シュガーマン 奇跡に愛された男』映画鑑賞。アメリカのミュージシャン、ロドリゲス。2枚のアルバムを出したが全く売れず音楽業界から姿を消した。しかし80年代に南アフリカでは大スターとなった男の数奇な人生を追うドキュメンタリー。お薦め！",
            " 『シュガーマン 奇跡に愛された男』＠角川シネマ有楽町♪奇跡ってまさにこういうこと。自分の歌が知らぬ間に海を渡って誰かに届き、大反響を呼んでいた無名ミュージシャンの実話の物語！周りの環境が変わっても、自分は変わらないってカッコいい！",
            " 『シュガーマン 奇跡に愛された男』、号泣。デビューしたアメリカでは無名のまま、南アフリカで絶大な人気を博した歌手、ロドリゲスを描いたドキュメンタリー。彼のパーソナリティと生き様、彼の音楽を愛し続けた南アフリカの人々の情熱と探究心に感動",
            " 【シュガーマン 奇跡に愛された男】続) 人として大切なことは、何を残したかではなく、どう生きたかであると考えずにはいられぬ彼の生き様に深く深く感銘を受けた。ポピュラーソングが好きな全ての人にお勧めしたいドキュメンタリー作品だ。 ",
            " 【シュガーマン 奇跡に愛された男】ドラマに勝るとも劣らぬ程の驚嘆と感動を味わえたドキュメンタリー。カントリーロック風のバック、アイロニーとシンパシーに溢れる歌詞がキャッチーなメロディーに乗る彼の曲は何度も聴き口ずさみたくなる。 ",
            " 『シュガーマン奇跡に愛された男』計算されて作られたようなドキュメント！正に奇跡！タイトルに愛されたとあるが嫌われたとも捉えられる。変わる者も変わらない者も根底には不変のモノがありその上で人生は無限大。井上陽水や吉田拓郎を匂わせる。",
            " 『シュガーマン 奇跡に愛された男』謎のアーティスト、ロドリゲスとは誰？何者？証言を元に浮かび上がってきた事実。ただひたすらに音楽を愛する男に幸あれ。",
            " 『シュガーマン 奇跡に愛された男』途中までは期待してた程では…とか思ってたけどクライマックスはやっぱグッときた",
            " 角川シネマ有楽町で『シュガーマン 奇跡に愛された男』を鑑賞。アメリカでひっとしなかったロドリゲスが南アフリカでは大ヒット。曲・歌詞・人柄みんないい。映画としての構成もよくて、感動しました。素晴らしいっすね。",
            " 『シュガーマン 奇跡に愛された男』音楽ってすごい。ほとんど都市伝説みたいなロドリゲス像と共に、彼の音楽が色々な人を動かしていく様子が感動的。そしてこんな奇跡的な出来事も、さらっと笑顔で受け止めて動じない彼自身が何より素晴らしくて…泣！",
            " 『シュガーマン 奇跡に愛された男』雪が積もる町で生まれた曲が温暖な太陽の国で育つ。ブルージー、フォーキー、そして独特なグルーヴ。酔っぱらった大人から無邪気な子供まで南アフリカの沢山の人々が口ずさんでいるであろうロドリゲスのナンバー。",
            " 『シュガーマン 奇跡に愛された男』長身だけれども猫背でサングラスの似合うロドリゲスが横スクロールされる町を歩く姿がカッコいい！何処であろうとも、どんな事が起きようとも、どんな立場になろうとも全く変わらない等身大の人間性が生む伝説。",
            " 『シュガーマン 奇跡に愛された男』調べれば調べる程に煙に巻かれる英雄の正体。今でも色褪せないメロディに乗った異国の人々の心に突き刺さった歌詞の言葉。証言する人々の活き活きした楽しそうな顔が語っている…ロドリゲスという一人の男の生き様。",
            " 『シュガーマン 奇跡に愛された男』私がロドリゲスさんだったら、本国で満たされなかった夢の続き、南アフリカ共和国でずっと住んじゃって過去の栄光にしがみつく筈。それをせず謙虚にシンプルに生きてるロドリゲス！感動しない訳が無い",
            " 『シュガーマン 奇跡に愛された男』ロドリゲスの曲はその当時の南アフリカの人々を勇気づけ癒し凄く支持されてたんだね！何十年振りの南アフリカでのコンサートの模様とその後は感動で涙した。ロドリゲスの曲は耳と胸に心地良くカッコいいオヤジだよ！",
            " 『シュガーマン 奇跡に愛された男』、本国アメリカでは全く売れず忘れ去られながら南アフリカで爆発的な人気を博したミュージシャン、ロドリゲスを追ったドキュメンタリー。ドキュメンタリーで感動するとは思わなかった。奇跡の映画です。 ",
            " 『シュガーマン 奇跡に愛された男』観た。アンヴィル以来の個人的音楽ドキュメンタリーのメガヒットかも。宣伝通り嘘のような本当にあった奇跡。ロドリゲスが無欲というか、金ではなくアーティストとしての尊厳で動いてるのがまた…ね。",
            " 『シュガーマン 奇跡に愛された男』みる。",
            " 『シュガーマン 奇跡に愛された男』音楽はやっぱり人の心を揺さぶるもので、決してインスタントに作られ乗せられる物ではない。主人公の考え方や生き方がロック‼ネットが無かった時代の情報不足も良いものだ。",
            " 『シュガーマン 奇跡に愛された男』飄々とした人柄が好ましい。",
            " 12.『シュガーマン 奇跡に愛された男』こんな暖かくて興奮して面白いお話が実話！謙虚で実直で生きることと信念に前向きなロドリゲスの生き様が染みました。ドキュメンタリー面白いな。試写会お誘いいただいたペチカさん多謝（^人^）",
            " 14『シュガーマン 奇跡に愛された男』（試写）Searching for Sugar man 地に足がついた人、聖人のようなロドリゲス。 人に認められない人は星の数ほどいるんだ。良い時も悪い時も自分を見失わないでいようね。 ",
            " 立川シネマシティの月１”極音ナイト”で「シュガーマン 奇跡に愛された男」。予備知識ゼロで見たので、まさかの展開にびっくり!! なんというか、ごつごつした映画を予想していたのですが、ファンタジックで幸せな気分。彼の気高さにやられた。「Sugar Man」のBメロ(?!)大好き♡",
            " アカデミードキュメンタリー部門受賞の「シュガーマン」（ラッシュじゃないよ）よかったすぅ。フジテレビの「アンビリーバボー」でネタバレにもほどがあるほどのやっちゃってたの観てたから、驚きは半減したかもだが。東京では有楽町でしかやってない。",
            " （シュガーマン続き）ロドリゲスさんは、人間欲をかかずに地道に生きてればきっといいことあるよ、っていうのを地でやった感じ。事実は小説より奇なり。 それにしてもモータウンの社長ときたら・・・(-_- )マイケルの名前もチラリと出てきます  。 これ、上映館増えないのかなぁ。",
            " 『シュガーマン 奇跡に愛された男』 不遇の歌手、ロドリゲスを追ったドキュメンタリー映画。っていうかもう、音楽映画。 本国アメリカでは誰にも知られていない無欲のシンガーは、自分の与り知らぬところで大スターになっていた。 それを傲り高ぶらず、粛々と受け止める、ロドリゲスは愛すべき男。",
            " フォークシンガーの映画としては、正直ジョニー・キャッシュの「ウォークザライン」のほうがいいけどw映画のようなドラマティックで夢みたいな現実がロドリゲスの素敵な歌声とともに流れるので、比べるのも野暮というものですね",
            " ロドリゲスは反体制の歌、ヒッピーのようなイメージなのにライフスタイルが聖人すぎて心が洗われちゃったよ⊂((・x・))⊃",
            " 「シュガーマン〜奇跡に愛された男」観てきたぜ！スーパースターか貧しい労働者か、現在の境遇への分かれ道は\"運\"だったのかもしれないけれど、生き様だけは自らの手で掴み取れるんだよな。題材は消息不明のミュージシャンだけど、誰でも共感し得る人生についての映画だと思う。",
            " きっと面白いんだろうな、とは思っていたけど、そんな予想を遥かに超える感動が、そこにあった。音楽とは何か？ あるいはシンガーソングライター最強説。何かものすごく晴れやかな気分だぞ！ 映画『シュガーマン 奇跡に愛された男』公式サイト ",
            " 映画「シュガーマン 奇跡に愛された男」を見た。★4。アカデミー賞長編ドキュメンタリー映画賞を受賞。 1970年、アメリカでロドリゲスという名の歌手がデビューした。一部業界人から高い評価を得るが、まったく... "
        ]
    }
}