{
    "title": "ぼっちゃん",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 対照的な2人の友人の間で葛藤している純粋な心を持ってるのが主人公だ。友人はもうライトサイドとダークサイドでキッパリしてて微妙なのが主人公だ。ホントに些細なことで人間はどん底の闇に突き落とされる事を知る事ができたし、恐ろしい。",
            " 画素の低い写真の通り主人公の人生はあそこで止まってる。あの写真を深く愛した翌日からついに暴力への扉が開かれてしまった時の恐ろしさたるや。冒頭よりも墜落して、話が終える。「孤独は無差別だぞ」というダークサイドへと引っ張り込む。",
            " 秋葉原無差別殺傷事件の犯人をモチーフにした怪作。自身は幸福だと自分を洗脳していた冒頭。主人公は同じ境遇の友人と会い成長するかと思いきやラストは同じところに戻ってくる。より深く。針がどっちに振り切られるのか怖くて仕方ない。",
            " 『ぼっちゃん』秋葉原連続殺傷事件がモチーフになっていた。宇野祥平とか出演者が凄くいいし、ぶさいくの辛さとかをユーモラスに描いたのもいい。イケメンの殺人犯の存在は余計な気もするけど、物語としてはあり。1800円満点で1600円。",
            " 『ぼっちゃん』秋葉原無差別殺傷事件の犯人をモチーフに描いた…という話だけれども違うじゃないか…と思った。けれども最後まで見たら結局そういう事かと。「あいつになりたかった」岡田と「私より幸せな人間は消えろ」は同じだった。根底にある物はどうしようもない孤独。 ",
            " 『ぼっちゃん』を観ましたよ！ ",
            " 『ぼっちゃん』続き。ただ、登場人物が増える後半の展開は正直しんどかった。そのニューカマーも含め、複雑な状況にするために国家権力をスルーするのが、どうしても納得いかない。まあ、逆に通報したら一発で解決しちゃうしね(笑)",
            " 『ぼっちゃん』★★★☆☆ 秋葉原無差別殺傷事件を題材に作られた作品。あの事件を映画にするにあたって、こういうテイストもありなのかと凄い感心した。前半の流れは本当に心地よいというか、話の流れに引き込まれていく。",
            " 『ぼっちゃん』人間が持ってるコンプレックスが表出した結果が、わかりやすい。どのキャラクタも、決してデフォルメされすぎているわけでなく、妙な説得力を感じる。やや、長いかな。",
            " 『ぼっちゃん』共感を退けるような映画でした。笑い所も多く凄い楽しめたのですが、中盤からやや中弛みな感じで、長さの割に梶の心情の変化も分かり難い。でも役者の熱演もあって最後まで見れる作品かと。ネタバレ→  ラストは我慢したんだよね？",
            " 映画『ぼっちゃん』鑑賞。秋葉原通り魔事件に着想を得た、という文言がなければそれなりに観られたのだろうが、それが頭をよぎり現実的ではない主人公の追いつめられ方で冷めた。鬱屈した感情を文字起こしして見せ、内容と相反する軽快な音楽が鳴るなど興味深い演出もあるが、あまり肌に合わなかった。",
            " 「ぼっちゃん」すべてに卑屈な梶くんに次第に愛着に似た感情が湧き、自分の手を汚してほしくないと祈るようにみてた。トムではない水澤紳吾に驚きつつも素晴らしかった！宇野祥平と淵上康史もいい。ジュンタ、まほろ、ゲルマニウムもだけど、大森立嗣監督には今後も劣等感や孤独を撮り続けてほしいな。",
            " 『ぼっちゃん』。秋葉原無差別殺傷事件の犯人をモチーフにしたフィクション。監督は大森立嗣。意外にもユーモラスなシーンが多々あるが、根底は深刻。主人公・梶が関わる男たちは、いずれも彼の合わせ鏡のようなキャラクター。全ての人に潜む暴力性が見事にえぐり出されていく。俳優陣が皆うまい。",
            " 映画ぼっちゃん。 軽快なJAZZ、梶君と田中君の奇妙な友達関係、極端すぎる自意識過剰さ、突拍子のない行動発言等に恐怖や重苦しさを忘れクスりとする部分もあり。 孤独、疎外感、人を愛したい。友達がほしい。犯罪者に至るキッカケって単純なのかもしれない。 しばらく余韻に浸るなこりゃ。",
            " 『プラチナデータ』公開中の大友啓史監督 同時公開なので、本当は他の作品に関わっている場合じゃないのだけれど(笑)。ユーロスペースで公開中の『ぼっちゃん』、素晴らしい映画です。大森南朋さんの初プロデュース、大森立嗣監督、大森兄弟が所属事務所制作で作り上げた、本当に、一人でも多くの方",
            " 『ぼっちゃん』鑑賞。見終わって思ったことは、彼がいかに遠い人間であったかと言うこと。相互に意思疎通を図ることはほぼ無理といって良く、もはや病人として隔離するほかない。秋葉原無差別殺傷事件というあおりがなければ受け入れやすかったと思うが、その一言のためにかなり引っかかった。",
            " 『ぼっちゃん』手錠された時点で、まずは警察だよね…・でもそうすると、先の展開が続かない。キモ仲間の田中君とゆりちゃんをくっつけるにはあの展開しかなかったのか？ただ、主演の彼の半端ないリアルな演技と岡田（黒岩）君の容赦ない残虐性が光る。",
            " 『ぼっちゃん』なんか…役者さん､すごかった｡記憶にある実際のあの事件｡問題の提起｡暗い話が永遠と続く内容じゃないのが逆に｡むしろ明るい｡すごく引きずる作品｡……ひとりにしないでくれよ……  (秋葉原無差別殺傷事件の話です)",
            " 『ぼっちゃん』監督の大森立嗣はこういう映画多い。嫌いじゃないけど、すごく時間が長く感じる。渕上泰史がよかった。リピート割が登場してるけど、私は1回みたら十分かな。",
            " 『ぼっちゃん』、共感する・しない以前に、リアリティを感じられなかった。主人公は本当に自分がブサイクなことがすべての元凶だと思っていたのか？ブサイク・イケメソの2語が強調されすぎて、事件前のいろいろな話が実は事件とは関係ないように思えた"
        ]
    }
}