{
    "title": "ジャーニー/ドント・ストップ・ビリーヴィン",
    "id": 146,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 490,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャーニー ドント・ストップ・ビリーヴィン』奇跡だよね…。あのスティーブペリーに匹敵するボーカリストがいたなんて…。しかも地球の裏側…。ジャーニーファンの自分には感涙のドキュメンタリーでした(>_<)",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』youtubeで発見され憧れのバンドのボーカルとなったのはフィリピン人！というとんでもない話ながら、選ばれたアーネルが素敵すぎる！愛嬌があって人懐っこくて凄い美しい声で歌うんだよね。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』有名な話なんだろうけど、今のボーカルフィリピン人でびっくり！見つけたのがYouTubeで2度びっくり！そしてボーカルのアーネルが魅力的な人物で引き込まれた。観てて応援したくなった。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』ひきずりといえば、この映画も結構長く引きずってる。ときどきジャーニーの曲が頭の中に流れる(笑）。今まで全くファンじゃなかったしああいう大げさな曲苦手と思ってたのに！",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』面白かった！",
            " 「ジャーニー ドント・ストップ・ビリーヴィン」才能に恵まれながらも苦労をしてきた人が、一発逆転の成功をつかむ奇跡のサクセスストーリー。夢のある話というだけでなく、主人公アーネルの苦労人ならではのクレバーで素直な人柄が胸を打つ。★★★☆",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』8割くらい席が埋まっててビックリした。アーネル・ピネダの起用が、ジャーニーのバンドとしての再生も成功させた。曲の使い方も絶妙でコンサートには行けなかったけど擬似体感は出来た。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』何故WBCで使っているのか？と思ったらビックリな再結成ドキュメンタリーだった。ダークな過去をサラッと語るアーネルのヴォーカルは正にジャーニー",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』これはまさにアメリカンドリーム‼映画『ロックスター』をリアルにしたみたい。バンドメンバーがアーネルを皆でカバーしてとっても良い‼これからのジャーニーがとっても楽しみ。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』好き過ぎてたぶんもう1回観に行っちゃうんだろうなあ（笑）これはファン同志でワイワイ観たあとに打ち上げ兼ねて語るのにぴったりだよ。伝説は健在。こないだの来日公演行けばよかった。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』、まさに現代のシンデレラストーリー！とにかく新しいボーカル、アーネルの声に驚いた！彼のパーソナリティーと、彼を受け入れ、支える他のメンバーたちを見て、ジャーニーの完全な復活に心が躍った！",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』ファンがバンドに求める「完璧さ」に縛られながらも、それ以上のスピリットを出し尽くすアーネルの 姿。壮絶な生い立ちから学んだ彼の哲学がステージせに現れ支持される。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』ジャーニー昔聴いたね、大好き！今どうしてるの？って方、敢えて何も検索せずに本作観てみよう。アメリカンロックを代表する彼らの苦悩の道程、そしてアーネルのチャレンジが素晴らしい。",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』ジャーニーってバンドの名前は知らなかったけど、曲はどこかしらで聴いたことあって知ってたから、もっと全編聴きたかったなぁ♪ボーカルがいつもニコニコで癒されるw",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』＠新宿ピカデリー♪YouTubeでのボーカリスト発掘を追うドキュメンタリー。夢っていつどこに転がってるか分からないからこそ、それを引き付けてチャンスをものにする努力はもっと大事だなぁと！",
            " 『ジャーニー ドント・ストップ・ビリーヴィン』みる。",
            " 「シュガーマン」、そして音楽の世界における「成功」を捉えたという意味では、やはり今公開中の「ジャーニー/ドント・ストップ・ビリーヴィン」と比較したくなる。どちらも「才能」で飯を食う事を目指した覚えがある人なら、何かしら思い当たる節のあるドキュメンタリーだと思う。",
            " 挫折を越えて手にした夢の舞台。新ボーカルのアーネルと、ニールらメンバーたちとの堅い絆。諦めずに信じ続けることが大切。音楽で世界を旅するバンド、ジャーニーに迫るドキュメンタリー（『ジャーニー／ドント・ストップ・ビリーヴィン』２０１２年） ",
            " 町山さんが紹介した「ジャーニー/ドント・ストップ・ビリーヴィン」を見て来ました！gleeで歌われたサブタイトルくらいしか知らなかったけど…（あとタイアップ曲）知識0でもすごく面白かった。アーネルの表情がとにかくキュートで、歌声はパワフルで…ジャーニーが好きになった！",
            " ようやく『ドント・ストップ・ビリーヴィン』観た。かなり面白かったわ。数奇な運命を描いてるって点で『シュガーマン』にも通じるところもあるね。"
        ]
    }
}