{
    "title": "ザ・マスター",
    "id": 148,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 4169,
            "each_tweet_amount": {
                "good": 100,
                "even": 5,
                "bad": 19
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・マスター』Netflixで鑑賞。新興宗教の教祖と心を病んだ復員兵のドラマ。友情とも愛憎とも微妙に異なる関係性、その変化を軸にした物語は説明が排除されており難解だが、二人の名優による鮮烈な演技対決には大いに惹き込まれた。秀作です",
            " フレディとドッド二人の繋がりを通して「依存」と「関係」の境界線を描くが、ホアキンとホフマンの存在のみで牽引していてストーリー自体は平凡とドラマ作品としては今一つ。せめて話の流れに起伏があったら魅力ある作品に仕上がったもしれない",
            " 『ザ・マスター』よくわかんね",
            " 『ザ・マスター』ついに拝見。「おまえは私に従わない最初の者だ」という発言が何とも奥深い。この作品はある種のノンフィクションであるということも押さえておきたい。",
            " 『ザ・マスター』よくわからなかった。OPとEDの対比で、不穏感しかないような主人公が最後の最後に穏やかになったようには見える。女性全員裸の場面など印象深い所はたくさん。町山智浩さんの解説でようやくなるほどと。",
            " 『ザ・マスター』8/10点。    撮りたいものを撮る、わからない人がいてもいい、自分がわかればいい、という贅沢。なのに映画は監督の個人的な話に突入しない。この題材なのに完全なる趣味の世界。映画の豊かさとPTAの才気の産物。",
            " 『ザ・マスター』難解で、内容を理解するには何度か見る必要がありそう。あまり描かれないが、登場人物には不倫、背徳をしている妖しげな感じを受ける。時間経過の描写は俳優の微細な姿形で表現している。全体に事件が地味で大河ドラマになり損ねた感はある。あの美味しそうなジュースを飲んでみたい。",
            " 『ザ・マスター』は観るドラッグのような映画。鑑賞後、大半の作品は記憶から消されていくものだが、この映画は時折内容がフラッシュバックしてきて、あのシーンは何だったのだろうとなる。まるで劇中ホアキンが演じた男性のように不穏なタイトルだ。",
            " 主人公は過去という枷に必ず囚われていて、映画内で何度もフラッシュバックする。たまに時系列が混乱する。そうなってくると、トーン重いはずなんだけど年代物の音楽、映画内の不安定さ、少し距離を置いたコメディタッチのおかげでライトに見れちゃう。",
            " PTA監督踏み込み2作品目。新作から遡って観てます。映画として人物の配置、分担が好き。マスターとその取り巻きの小綺麗な集団に対して荒くれ者のフレディ。この画がもう楽しいし、マスターがフレディを叱るシーンは全部おもしろい。",
            " 『ザ・マスター』これ結局、マスターの宗教の本意とかは全く主題じゃないからそこは勘違いしないでおかないと。だって、フレディは全く更生できてない事は明白だし、想起を想像にしたところのくだりはかなりグレー。むしろ宗教について距離とってる",
            " 『ザ・マスター』ホアキン・フェニックスの不穏感は半端ないな・・役者陣は皆素晴らしい。エイミー・アダムスはとびきりの美人というわけでもないのに、いつも目を奪われてしまう。そして、あのバイクシーンの途方もなさ。",
            " 『ザ・マスター』フレディとマスターは善でも悪でもないはずが、味わい難い臨場感に引き付けられた。疚しさを問われるようなホアキン・フェニックスとフィリップ・シーモア・ホフマンの怪演に抗いながら。削ぎ落とした無駄には剥き出しとなる孤独、引き裂かれまいとする魂の叫びがあった。 ",
            " ザ・マスター◆\"マスター\"の奥さんがまさかジゼルだったとは！！！見たことある顔だと思ってたんだよ！エイミー・アダムスだったか。 自分に誰を、何を信じ込ませるのか。自分自身をなだめすかし、騙し通して生き抜けるのか。憧れ、嫉妬、尊敬、世間体、優越感、好奇心、恐怖。人の繋がり方は様々。",
            " 『ザ・マスター』＠三軒茶屋シネマ。理解という名の出口を見つけられないまま暗渠を徘徊しているうちにエンディング。冒頭数十分はホアキンの映画、しかしホフマンが出てくるとやっぱり彼が主役。今回のジョニーの音楽は不安を煽る要素が詰まっていた。",
            " 『ザ・マスター』…【ココイチ】フレディは再就職先で父親に似ている農夫を脱水状態にさせたことで、逃亡。全速力で耕地を“←”へと走る。荒野のシーンでは、ランカスターも“←”へとバイクで走り戻るが、更生したフレディは“→”へと走り戻らない。",
            " 『ザ・マスター』暴れん坊のホアキン・フェニックスの粗暴な感じが迫真で面白かったんだけど、おかげで終着点において果たしてこの人、少しは更生してるのかという疑問符が浮かんでしまったがそこはどうか。あとバイク疾走シーン良くて評価2割増し。",
            " 『ザ・マスター』むむむ〜…よく分からなかった。映像は綺麗だったな。 ★★☆☆☆ ",
            " 『ザ・マスター』再見。コレは過渡なメタファー的表現から距離を置いた、もっと直感的な作品なのだと思った。それ故７０ｍｍの映像や、演者の感情の高鳴りが生きたまま腸にまで届く。でも、編集でラディカルに再構築するのはDJ的でもある。",
            " 『ザ・マスター』どうしてもある映画が頭に浮かぶが、この映画の「画」の力に油断してると呑みこまれてしまう。砂の裸体、航路の軌跡、コートを翻す女性、赤いガウンの男、オートバイの疾走など、焼印を押されたような。混沌の中の何かが浮かびあがる。",
            " ポール・トーマス・アンダーソン監督『ザ・マスター』鑑賞。重く辛い。主人公の絶望感が己を見ているようで身にしみた。所詮女なしでは生きられない男の哀れさ…エイミー・アダムスの存在感は背筋が凍る。中国行きのスロウ・ボートの選曲は絶妙だ。◎",
            " 『ザ・マスター』  さすがのポールトーマスアンダーソン。かなり高かった期待値の1.2倍くらいで返ってきた。  下に「わからない」ツイートがずらりと並んでるけど、嫌味じゃなく、俺は彼らの人生が羨ましい。  2013年11位。",
            " 『ザ・マスター』/うーん、俳優陣の演技はスゴイなぁとは思ったけど、面白くはないよね。説明不足に感じる部分は多いし、すっごいモヤモヤしてる。自分の補完力が足りないんだとも思うけど、なんか考えたくなる内容でもなかったしなぁ。",
            " 『ザ・マスター』正直「判らない」「理解できない」んだけれども、ただ、リバーの圧倒的演技力それをがっしり受け止めるホフマンの演技力それに目が釘付け。判らないけどなんだか刻まれてしまったって思いの作品。唖然。",
            " むずかしーと思いながらもだんだん切なくなって途中泣いた。ホアキンフェニックスに惹き込まれていった。しかしやっぱり掴みきれてないかんじ。でもよかったんだなあ・・・",
            " 『ザ・マスター』わけがわからなかった",
            " 『ザ・マスター』この監督苦手なのかも。心情が読み取れん。なぜお互いが惹かれあい依存関係に陥っているのかが分からん。ぶっ飛んだカルト教団な訳ではないので、スリリングさもないし。とにかく、画も展開も静かでサラッと流れて行っちゃう感じ。",
            " 『ザ・マスター』インスピレーション溢れるシークエンスの数々。それを支える実力派たちの熱演の応酬と映像美のコラボ。根底に潜み時折頭を擡げるポールトーマスアンダーソンの静かなる狂気。そして音楽。素晴らしい。唯一の弱点はあんま面白くないこと",
            " 『ザ・マスター』これは別に褒め言葉じゃないと思うけど、見終わった後これは文学なんだなと思った。と言っても古いという意味じゃない。ホアキンフェニックスが完全に三枚目になっていて良かった  ",
            " 『ザ・マスター』を鑑賞。なんやこれ？なんのこっちゃ、さっぱりわやや(;^_^A  俺には分からん。無理やわ。まあ、分からん奴もおるって事で(;^_^A",
            " 『ザ・マスター』大戦直後の50年代アメリカ。帰還兵フレディと、新興カルトの「マスター」との魂の出会い。円環構造とウロロボスの蛇のような関係。遠近、変わった視点から構図と長廻しカット割。やっぱりＰ.Ｔ.アンダーソン監督、普通じゃない。",
            " 【Cinema】『ザ・マスター』。マスターは、女性だけが全裸にみえるという強烈な幻覚に象徴されるような男の不安定さゆえの枠のなさ（自由さ）と弱さに惹かれたのだろうか？ いろいろ解釈したくなる。あとからじわじわ効いてくる映画だ。",
            " 【Cinema】『ザ・マスター』。二人の関係性が美しい映像のなかで描かれる。ホアキンとホフマンの演技に釘付け。男はマスターのことは好きだけど、信仰には興味がない。その不安定さゆえに自分自身をもてあましている。",
            " 『ザ・マスター』新興宗教を背景とした「孤独な男同志の腐れ縁」のお話。神のような超越者に依存しないのはいいけど自分の過去や想像力も同じぐらい当てにできんよね。まぁ、二人は宗教抜きだけど。そーいえば、ニューサイエンスってどーなったんだろ…",
            " 『ザ・マスター』ってざっっっっくり解釈すると、セックスできない男がインチキ教祖と出会って女性を抱けるようになるまでのお話ってことで良いんだよね？",
            " 『ザ・マスター』みた。すごーい。さっぱりわけわかめかと思いきや案外分かりやすかった。",
            " 『ザ・マスター』ジワジワと物語に引き込まれ気が付いたら主人公の気持に完全にトリップ。映画と観客との距離がありそうでないのが気持ち悪し。登場人物たちの心理変化を追いかけながら最後までまんまと引きずり回される。主役二人の演技は圧巻の一言。",
            " 映画】ザ・マスターみてた。○。自己啓発だか新興宗教だかの「マスター」PSホフマンと、彼にハマるWWII後に脳病院に入っていたホアキンPの話。新興宗教とかPTSDとかではなく、自分の立ち位置を互いを使って得ようとしている二人の中年の話。",
            " 『ザ・マスター』ストーリーとしてはさほどすごい話じゃないと思うが、俳優のハマりっぷりとPTAのうまさにやられた。数日頭から離れないレベル。",
            " 『ザ・マスター』ホアキンの演技は凄かったけど、なんかエガちゃんぽい動きが多くてむしろエガちゃんが主役だったらどれほど救いがあるのかを思わずにはいられない。エイミーアダムスの安定感が半端なく、半裸シーンもあるとこも得した気分だね。",
            " 「ザ・マスター」強烈な話です、ホアキンが作中密造してる酒みたいに。「妄信」とか「共依存」という言葉を思い浮かべましたけども。ホアキンとホフマンの愛憎入り混じった不思議な関係、エイミー・アダムスの一分の隙もないブレなさが見もの。★★★★",
            " ",
            " ＜ザ・マスター＞ ",
            " 『ザ・マスター』見応えあるし、演技合戦は凄いし、好きな映画ではある。P.T.A凄い。けど、分かったつもりがまるでしない。モヤモヤする。まいったなこりゃ。",
            " 『ザ・マスター』孤独な魂はマスターとの関係を深めある種疑似家族化していく。フィリップ・シーモア・ホフマンもホアキンも流石！妻ペギー役のエイミー・アダムスも結構強力。ちょっと疲れたけど中々でした。",
            " 『ザ・マスター』某サイエんをモデルにしたと監督も公言してるけど、さすがに悪の精神科医とかには突っ込んでなかったので一安心wカルトを外側から描くのは簡単だけど、中の人視点で観客の共感と拒否感をバランス取り安易に批判に陥らないのは結構高度",
            " 『ザ・マスター』メインの三人は完璧。彼らを観に行くだけでも価値あり！の名演。あと『宇宙人ポール』のホワイトトラッシュ君もへなちょこでいい！",
            " 『ザ・マスター』まだ飲み込みきってないけど、重いとっつきにくいテーマを妙に軽快に描いた不思議な魅力がある。なぜかおっぱい多めなのも不思議な魅力がある(笑)",
            " 『ザ・マスター』@日比谷。復員兵士と宗教の教祖。ホアキン＆フィリップの両男優の演技力がこの上なく迫力。宗教には興味なくてもその重厚な言葉の言い回しや印象に残る音楽の演出は脳裏に残り、余韻が残る。後味感たっぷり",
            " 『ザ・マスター』ポール・トーマス・アンダーソンはやっぱり『マグノリア』が一番好きだ。この映画は，深みに行き過ぎているというか，到達し過ぎてるというか。寡作なうちに置いてけぼりを喰らったような気分。いやはや凄かった。",
            " 【ザ・マスター】確かに今までのPTA作の素晴らしさに比べたら見劣りするのは認めるけれど、もはやPTAは我がマスターなので、彼の作る映画は何でも良い!!…という僕みたいな信者か、そうでないかで評価が分かれそうな作品ですね…。",
            " 【ザ・マスター】互いの理想の姿を重ねるように惹かれ合う2人の絆は友情とも愛情とも言い難い、言葉で表すことのできない何かに思える。その絆は2人を救い、傷付ける。荒野をどこまでも駆けて行く背中を見つめるマスターの姿。その切なさ、美しさ。",
            " 『ザ・マスター』おれ的にはもう少しお金の匂いがしても良かった。",
            " 『ザ・マスター』観ました。刷り込みのシーンとかゾッとした。お気に入りはバイクのシーン。ただ、マスターのカリスマ性が薄い？",
            " 『ザ・マスター』観てきた。うーん、J・フェニックスは凄い。自分を意味あるもので満たそうともがく姿は鬼気迫るものがあった。でもそれに対するP・S・ホフマンにカリスマ性を感じなくて（大好きな俳優なのに！）二人の関係性が正直よく判らなかった",
            " 『ザ・マスター』一番やばいのはホアキン・フェニックス。こいつの肩幅どうなってんの？演技でここまで変えられるの？またもやアル中なのが一番のツボ。",
            " 『ザ・マスター』自分は総まとめにすると、この映画は、人間讃歌に思えた。あと映像が最高だった。",
            " 『ザ・マスター』私的に、この映画の良かったとこは、多面的に物事を捉えており、カルト教団の必要性、ペテンだとしても拠り所が必要という人間の弱さとその逆のペテンでしかないと視点が巧妙に混ざっている所が面白かった。 ",
            " 『ザ・マスター』私的には、実在するカルト教団の教祖と謎の狂人との出会いで、教祖は一人の人間として、彼を救いたいと思うのと、教祖に人間として出会ったことで、人生観が少しだけ変わった狂人の物語に思えた。",
            " ザ・マスター見た。ミイラがミイラ取りに？ - キジルシネマ (id:apocalypsedone) ",
            " 非常に多角的な見方のできる映画だが、私はここに米映画伝統の「父と出来損ないの息子」の話を見た。「自由人」たるホアキンが「マスター＝父」ホフマンを「継承」する 。古典を踏襲しつつ、異形の画面・演出が連鎖して尋常でない不穏さを醸し出す。",
            " 『ザ・マスター』を観た。ポール・トーマス・アンダーソンって『マグノリア』とか『パンチドランク・ラブ』の頃は不思議な映画を撮る監督だな、としか思っていなかったけど、いつからこんなキューブリックのような鬼気迫る映像を撮る監督になったのか。",
            " ＜ザ・マスター＞越えられない過去の面影を出来損ないの愛弟子に見るマスター、目指すのが可能な未来像をマスターに見つける愛弟子。依存と自由は共存しない。そして２人とは違う次元に厳然と存在し、全てを操るマスターの妻。ホアキンの猫背が印象的。",
            " 『ザ・マスター』人の業もエゴもむき出しだった「ゼア・ウィル・ビー・ブラッド」のような力強さは感じられなかったのは、かなり勿体無い。やはりPTAには、技巧を凝らした変化球よりも、有無を言わさない豪速球が良く似合う。",
            " 『ザ・マスター』「人間の究極の関係を描いた」という、PTAらしい物語ながらも、説明はほぼないため、かなり複雑。どちらがどちらに依存しているというのではないのは分かるけど、その先を読み解くのが難解で、面白さという点では厳しい。",
            " 『ザ・マスター』アートに走るでもなく実験映画でもなく、ごく普通の映画の装いなのに、なんでこんなに不思議な斬新さがあるんだろ？後から後からシーンを思い出してしまう。そして教祖と弟子の二人にものすごく納得してしまう。ちょっと興奮状態。",
            " 『ザ・マスター』ただし劇場内で途中退場の人数名いたよ。筋があってない？ようなもんなんでストーリーを追いながら「それで？」と退屈に思う人もいるのかも。でも私はこの二人の関係をもっともっと見てたかった。ホアキンフェニックスすご。",
            " 『ザ・マスター』こ、これはやられた。なんか筋なんてどうでもよくて人と人との関係性を描いた映画なんだよね？たぶん。いくつか映画評みたけどしっくりくる解説なかったんだけどきっと個々の受け取り方でよろしいのかと。私はすごーく面白かった！★５",
            " 『ザ・マスター』でのP.T.アンダーソンの歪んだ美も素晴らしかったけど、個人的に世界で一番美しい映像を撮ると思うのが、テレンス・マリック。加えて、スタイリッシュな美しさならノーラン。この三人が個人的には、本当に天才だと思う！！！",
            " 先週見た『ザ・マスター』の余韻が今になって込み上げてくる。P.T.アンダーソンの作品って、なにか歪んだ美しさを秘めているんだよね。特別キレイな景色も演出も無いんだけど、なぜか美しい。彼は常識を超えた天才なんだと、今作で確信を持てた！",
            " 『ザ・マスター』面白かったか？というとそうでもないけど、なんかすごかったわ。観たあとに気持ちを引きずられる映画は嫌いじゃない。どっと疲れたし、ちょと落ち込む。",
            " 『ザ・マスター』鑑賞。宗教の話じゃないのは観る前から何となく気が付いていたんだけど、じゃぁ何の話なんだ？というと、う〜ん…あまりマトモではない孤独な男同士の魂のぶつかり合いとでも言えばいいのか？観応えは十分、というか十分過ぎる感じ。",
            " 『ザ・マスター』観た。面白いし退屈しないけど理解は出来てない説明欲しい、だけど映画的に印象的なシーン多い。とりあえず百貨店の写真屋のくだり最高だった。あと手コキ。",
            " 『ザ・マスター』を観た。オープニングでかなり引き込まれるものの、あとは全く引き込まれず…ホアキン･フェニックスの演技は凄まじかったが。まあ、映画観て考え事をしたい人向けの映画かな。そして興行としては結構厳しい数字が出そうな…",
            " 『ザ・マスター』観た帰りの駅で、「前世療法」の看板みつけてワロタ",
            " ただただ2人の圧倒的な演技。それをドシッと捉える画面。2人、2人、2人。。。あぁーなんて中毒的な映画だーwww",
            " 『ザ・マスター』本当に待ちに待っていたP.T.A監督の新作。とても一言で表せられないし、自分がどれだけ理解できているのかも疑問wこんなに観た後に考えさせられるものを観たのはいつぶりだろう。。。 ",
            " 【ザ・マスター】とはいえ、前作『ゼア・ウィル…』にあった打ちのめされるようなカタルシスには欠ける、というのが正直なところ。特に後半はいまいち掴みきれてない感があるので、再度鑑賞して熟考したいな。",
            " 【ザ・マスター】冒頭から続く長回し、高低差を活かしたショットなど、キレッキレのカメラ捌きには思わず溜息。ジョニー・グリーンウッドによる劇伴も前作に引き続き素晴らしい。宗教というものの魅力や危うさを捉えた微妙な距離感も良かった。",
            " 【ザ・マスター】実在する宗教団体の創成期をモデルに、二つの孤独な魂が共鳴する様を描いた人間ドラマ。片やカリスマ、片や狂人だが、どちらも危なっかしいバランスで成り立っている人物像を体現してみせた主演２人に拍手喝采。",
            " 『ザ・マスター』みる。",
            " バルトで『ザ・マスター』見終わって、今度は『キャビン』を観にシネクイントへ移動中。この電車乗って梯子する感じ久し振り(^-^)♪",
            " 『ザ・マスター』目標設定ゲームと言って、ただやみくもにバイクで荒野を疾走するシーンがこの映画を象徴しているよう。新興宗教の教祖なのに意外に俗物っぽいマスターもフレディも全然魅力的な人物ではないのに、2人の距離感が絶妙ですごくいい感じ。",
            " 『ザ・マスター』は『ゼア・ウィル・ビー・ブラッド』のポール・トーマス・アンダーソンが監督した新興宗教（カルト）の創始者をモデルに人間の深層心理に鋭く迫る問題作。不思議な師弟関係が描かれ、心にトラウマを抱えた主人公の演技力に脱帽。",
            " 【ザ・マスター】やはり、PTアンダーソン監督の世界観や醍醐味 感じましたね。 J フェニックス♠とPSホフマン♠の巧みで熱い演技がとても秀逸！  師弟愛や葛藤そして…壊れた表情が、鑑賞後も頭から離れない程…。記憶に残る秀作☆☆☆",
            " 『ザ・マスター』(続) マスターとの関係は恋愛関係のようにもとれるが、もっと深いものもあるような気がした。俳優達の演技は素晴らしかったが、ホアキン・フェニックスの完璧な役作りがとにかく凄かった。 ",
            " 『ザ・マスター』鑑賞。新興宗教にスポットを当てた物語だと思っていたが、実は心に深い問題を抱えた男が、彼を受け入れてくれる人物に出会い心酔するが、結局は離れて行くという割と普遍性を持つ物語のように感じた。 ",
            " 『ザ・マスター』これは「どこが面白いんだ」て思う人はいるだろうな～と思う。狂犬を手なずけたつもりのマスターの方がより強く彼を欲しているというね… もう一回見たい。",
            " 「ザ・マスター」構図の巧さ、一つ一つの仕草や目くばせなどの演技の妙味、余白を感じ取る醍醐味…。物語はもちろんですが、何よりフィリップ・シーモア・ホフマンと特にホアキン・フェニックスの演技が素晴らしい。じっくり咀嚼するともの凄い重量感！",
            " 『ザ・マスター』暗室LoveなMs.Ｅ・フィッツジェラルド、兵士と恋人の約束Song、バイクで走るMs.Ｊ・スタッフォード、ＥＤを彩るMs.Ｈ・フォレスト、時計を巻き戻す名曲と無二の映像を昇華させるMr.Ｊ・グリーンウッドのスコア。",
            " 『ザ・マスター』嫌みのないスキンシップ、ユーモア溢れる豊潤な言葉と振舞い。大きな家族の為に陽気にマスターが歌う曲とフレディだけの為にランカスター・ドッドが歌う曲。完璧な演者となるMr.Ｐ・Ｓ・ホフマンによる二曲が頭の中で廻り続ける…",
            " 『ザ・マスター』新しい家族と創った自己風刺「容疑者、ホアキン・フェニックス」。26歳で兄に追いつき、32歳と38歳で再度オスカーノミネート。カルトの宣教師だった家族を持つ次男は、既に独りで乗れるバイクを見つけて走り出しているのだろう…",
            " 『ザ・マスター』持っていないモノを認め、両手を広げて受け入れる家族の長。欲しいモノを全て持っている長の下で、帰れる場所を見つけようとする不穏分子と成る者。持っていない戦争体験に嫉妬する長の妻。後世に遺るぶつかった魂の結晶となる写真。",
            " 『ザ・マスター』観た。なんとも不思議な後味、アンダーソン監督らしい少し不思議で凄い。ホアキン・フェニックスとフィリップ・シーモア・ホフマンを堪能。",
            " 『ザ・マスター』前作で決着つけた筈のカルトをどのように拡げるのか？楽しみにしていた予想はいい意味で裏切られる。外枠だけその要素を引用した…師弟、男同士の温かくてパワフルな物語。繊細且つ排他的に魅せてくれるＰ・Ｔ・アンダーソン監督。",
            " 『ザ・マスター』正直、分からなかった…；ただ、間違い無くＰＴＡ印！ゼイウィルの時もそうだったけど、後々ボディブローのように効いてくるんだろうな。相変わらず、音楽の使い方は、神がかってました。",
            " 『ザ・マスター』体調が優れない中で見たせいで、意味がさっぱりわからん！ダニエルさんのリンカーンがいなければ、間違いなく本作のホアキンがオスカー獲ってただろうな。同じアル中のデンゼルさんより、凄みと気迫が違った。",
            " 『ザ・マスター』ホアキン怖い！宗教＆奇人モノ（？）が大いに苦手なので個人的には無理でした。音楽は良かった♪",
            " 『ザ・マスター』ＰＴＡはかなり好きな監督。彼が追う話は男臭くてカッコいいし、彼が撮る画はとにかく完成度が半端じゃない。ホアキンとホフマンの２人のタイトカットを中心にじっくり見せきる。とても味わい深い作品。",
            " 『ザ・マスター』この設定、どのようにも置き換えることができ、過去の人間関係や今の現実など、様々な状況が去来する。見るときの状況でいかようにも受け止め方ができる。ほんの紙一重なんだよね。",
            " 『ザ・マスター』アカデミーノミネートされたのもわかる演技派。新興宗教という意味では、マーサーメイシーよりはよかったというところだけれど、カルト的には、物足りなさが残った。そのうえ時間が長いのでちょっと眠気が。すぐ終わっちゃいそうかな。",
            " 『ザ・マスター』観た。ホアキン・フェニックスすげーなー…ただのダメ人間なのにダメじゃない感じがするビジュアルは卑怯。フィリップ・シーモア・ホフマンの懐の深さもカッコいい。次の人生ではお前は私の最大の敵になるだろうってカッコ良すぎる。",
            " 映画『ザ・マスター』フィリップ・シーモア・ホフマンとホアキン・フェニックスの激突。孤独な魂の彷徨、対峙と別れ。正気も狂気もお前であり俺である。ソリッド過ぎる撮影が見る側を圧する。求道的な極北。",
            " 『ザ・マスター』観た  んー“良い”とか“悪い”とか一言では言い表せない  ただ言えるのは「ホアキン・フェニックス」と「フィリップ・シーモア・ホフマン」の演技が“凄い”ということ  圧倒された ",
            " 『ザ・マスター』これ劇場予告で二人が橋の上から海へ飛び降りるシーンあった様な気がしてたけど本編ではなかったな。俺の勘違い？",
            " 『ザ・マスター』面白かったな。最後までどう転がるか見えなくてずっと惹きつけられてた。お互いに求め合った二人だったのかな？色々考えるのが楽しい作品だね。F・シーモア・ホフマンもホアキン・フェニックスもいい演技だね。",
            " 『ザ・マスター』アルコールと宗教に共通する依存を二大役者の狂演が観客を唸らせる。教祖と信者という関係以上に互いに必要不可欠な存在となりつつ引き戻せない緊張感を味わうバイクシーン。白を黒だと力ずくで言わせる圧迫感を思い切り堪能した。",
            " 『ザ・マスター』鑑賞。とてつもない「映画」。一筋縄にはいかないですよ、これ。しんどさもあるけど、もう一度観たい。と、いうか何度でも観たい。",
            " 『ザ・マスター』鑑賞２。 上手いこと表現できない、難しい。洗脳と救済ってあるけど、それだじゃないと思うんですよね。 とりあえず、ホアキン・フェニックスは、この作品が頭にこびりつく前に早く新作を撮って欲しい。←もう難しいけれど。",
            " 『ザ・マスター』撮影、編集、音楽全てが超一級。二人の演技はもう今年トップクラスなことは確か。ただ内容は正直受け止めきれなかった点が多かったな。僕にはやや格が高すぎたのかな…",
            " 『ザ・マスター』難解な映画であったけど、戦争後の精神病は多いと聞いていたので、それはそれで理解できる。そして、病人には催眠術は効かないのだろう。真のマスターは奥さんだよね。（ある意味ヒッチコックの奥さんと一緒） ",
            " 『ザ・マスター』全然響かなかったな～。こういう作品だと自分の映画感を試されている気がする。響かないのは、こっちの感性のせいみたいな。つまらないというよりも、よく解らないという感じ。",
            " 『ザ・マスター』、ハンパない余韻。とにかく撮影が素晴らしい。今までに観たことがないほど映像が濃くて、不思議に思っていたら、65mmフィルムと知って納得。もちろん役者陣の演技もすごい。この映画を観て自分は一生男性を理解できないと思った。",
            " 『ザ・マスター』043@日比谷/ 良いと言う人が多い中、クラウドについで理解できずに頭がグシャグシャ…もう一度見ろ！という事なのか？ 見ないと思う。",
            " 『ザ・マスター』ひょんなきっかけで出会ったアル中退役軍人の男はやがて新興宗教の教祖に傾倒する。彼らの破天荒な教義でも何時の間にか彼を捉えて行く不可思議さ。しかし人の本質はそう容易くは変わらない。大河の如き1本。",
            " 『ザ・マスター』さぁPTAの新作。さすがの濃いシーンの連続に酔えるが、自分のものにできなかったところも多い感じ。まだホアキンとホフマンのアップが頭の中で廻ってる状態。65mmの映像は綺麗で必見だが、初日からスクリーンが小さ目で残念。",
            " 日比谷でホアキン・フェニックス主演「ザ・マスター」観賞。新興宗教の教祖と、人生を見失い、宗教にはまっていく人々を描いた人間ドラマ。トム・クルーズも心酔するサイエントロジーの創始者がモデルらしい。どこが面白いのか理解できませんでした..",
            " 『ザ・マスター』新興宗教の教祖とその弟子的存在になった男。傷つき壊れた男と教祖、どちらも共感しがたくストーリーは好印象を残さないにもかかわらず！PTAが戦争から引きずる闇を独特のペースで描いてた。フィリップの教祖役はベスト配役！",
            " 『ザ・マスター』★★★★★ いや、ここまで良い映画だとは思っていなかったので戸惑ってます(笑)2人にしか通じない友情、絆…それを役者の演技で完璧なまでの説得力を持たせる。ホフマンさんには関しては今すぐにでも新興宗教興せる位の説得力。",
            " 【ザ・マスター】続) そしてフレディを可愛がるマスターの繊細かつ懐深い語り口。不思議と彼のセラピーが嫌みに映らないのも名優P.S.ホフマンの演技力だろうな。二人の関係がまるで子犬とその飼い主のよう…これが酔う程に心地よかった。 ",
            " 【ザ・マスター】独特の民間セラピーでトラウマからの解放を施す男と心に傷を負った青年との味わい深い交流。粗野だが憎めない人懐っこいフレディの魅力がJ.フェニックスの素晴らしい演技で全開…巧すぎる。自分はこれが一番の魅力と感じた。 ",
            " 『ザ・マスター』＠シャンテ♪一昨日の夜の春の嵐みたいだった。ただただスゴい音が耳から入ってくるだけで、何が起きてるのか絶望的に分からないままエンドロールになった。。もうTLで感想を眺めて勉強させてもらうしかない。。。",
            " 『ザ・マスター』頭がイテーー！！ホアキン・フェニックスがスゲーー！！難解な質問を投げかけるバカ殺しの内容と、息が詰まる凄まじい演技のホアキンが織り成すハーモニーに心酔。",
            " 『ザ・マスター』クラウドアトラス見るよりも、ペドゥナでオナニーしてるジャンキー野郎を観察してる方が面白かったという喜劇。大丈夫、僕らには来世があるから、アル中でも、セックス依存でも、ゴミ人生でもなんの心配もいらないよ。神様ファック！",
            " ザ・マスター観た。これまたコメントに困る。よくわからなくても役者さんの怪演と画作りの良さで案外退屈しない。多分かなり文学に寄った映画だと感じた。ブギーナイツのような疑似家族モノとしても読める。",
            " 作中、頻出すりモチーフ「船（・海）」が有効的だったな。それに、「船（・海）」＝「ネット」と読み替えるると、しっくりと＜俺ら＞の物語に成り代わるあたり、今後の身の振り方の参考になる結末だったと思う。",
            " ネタバレあり！)  ミソは「船」に乗らず、かと言って酒を断つわけでもない方法論がよかった。 まあ、アル中的悪癖は和らいだと解釈できるが。",
            " 僕の観た感じ、ゴミクズが如何に現実世界で生きながら、且つ多世界的想像力=妄想を獲得していくか、という話。",
            " 『ザ・マスター』。飼い慣らせない心の内の暴力。逸脱する思想。見た目上は穏やかな流れだが、そこかしこに潜む、宗教というある意味曖昧な物の持つ狂気は不快極まりない。主演二人はさすが。それだけでも引き込まれる。人間の筋肉が爆発する瞬間というか、思い切り力を込めている様が何か凄い。☆5",
            " （記事より引用）『縁のある人全てが、何かしら自己の善や悪を投影した、教師や反面教師に見えてくる。』っていうのは今の自分の考えにかなり近い。先輩/後輩、年上/年下関係なく尊敬できる面を持った人としか積極的に付き合わないようにしているので ",
            " 僕もエイミー・アダムスに言葉攻めされながらシゴいてもらいたいと思いました。",
            " 『ザ・マスター』★4.0／劇場。 ",
            " 『THE MASTER』デジタル上映だけれどもフィルムで撮られてるらしい色あいに鷲掴みされました。どうして二人が惹かれ合うのかは結局わからないけれど、現実の世界もそんなことわからないことだらけだからいいんじゃないかと思う。みんな涼しい顔して生きてるけどいろんなことを抱えている。",
            " 『ザ・マスター』度々出てくる航跡のカットがえも言わず美しい。撮影監督のミハイ・マライメア・Jrはフランシス・コッポラの近作でもいい仕事をしているしもっと作品が観たい",
            " ブログを更新しました。 『「ザ・マスター」 宗教とは、カリスマとは、人間では無くなった彼は、何処へ行くつもりなのか。』 ",
            " 『ザ・マスター』見ました。 なにがおもしろいのかわかりませんでした。 エイミー・アダムスのボテ腹に乾杯。  ▼おしまい▼。",
            " 【THE MASTER／ザ・マスター】ヴェネチアで監督賞と男優賞ふたり受賞くらいの知識しか入れてなくて鑑賞。 新興宗教の話？って気づいた時には付いてけないかもーと思ったけど、さすが男優ふたりがよかったので大丈夫やった。 サイエントロジーの創始者をモデルにしてたのね。",
            " ザ・マスターなんだかとてもすごくて、すぐに消化できなかったんだけど時間がたつにつれてだんだん消化できてきました。しかし、何よあの甘い後味は。PTAすてき。",
            " 『ザ・マスター』鮮烈な美しい映像に不快なほど醜悪な描写に暴力、どれもビジュアルとしては強烈。そこに耳からは古き良きオールディーズが聴こえてきて、その感覚のギャップにくらくらした。共感できる登場人物でも心地よい物語でもないが、強く印象に残る。エンドマークにホッとする系の映画。◯",
            " 『ザ・マスター』素晴らしかった。本人が救われていけばいくほど見ているこちらの不安感を増幅させていく容疑者ホアキンのアップにもやられまくり。でもやっぱ『ゼア・ウィル・ビー・ブラッド』が偉大すぎだったな、とも思ったり。あと『レッド・ライト』しかり、米国の便器ってあんな脆いんすかね？"
        ]
    }
}
