{
    "title": "テッド",
    "id": 14,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 10615,
            "each_tweet_amount": {
                "good": 312,
                "even": 7,
                "bad": 24
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『テッド』テッドとの会話最高",
            " 映画『テッド』備忘録。かわいいぬいぐるみに命が宿り、それがそのまま年を取るというおとぎ話のアンチテーゼような設定がエポックメイキング。テッドの見た目と性格のギャップも笑えた。最後の展開だけは都合がよすぎると思うが、十分笑える大人のコメディ。",
            " 「ﾃｯﾄﾞ2」鑑賞前のおさらいで「ﾃｯﾄﾞ」再鑑賞。くだらない〜ｱﾒﾘｶﾝｼﾞｮｰｸ分からん〜なとこはあれど楽しい。前回観た時も吹替だったのだが今回も吹替。ﾃｯﾄﾞの声＝有吉が意外に良くて好き。  ",
            " 『テッド』面白いな〜。テッドとジョンの会話、いつまでも聞いてられるわ。",
            " 『テッド』数ある映画の中から、こんなレベルの映画が流行するとは恥ずかしい。",
            " 『テッド』ゲスなテディベアの話。てかクスリふつうに吸ってるけどアメリカってこんなもんなの？アメリカ怖い鎖国したいwあとアメリカ人にしか伝わらない系ジョークとかシラケる。ゲイ差別とかのブラックジョークヤバイ。ただただ引く",
            " 『テッド』☆★★★★",
            " 『テッド』",
            " 普通のコメディでは出せない下ネタ満載のブラックコメディ。ただ単なる下ネタ連発動画ではなくきちんとストーリーを作っており映画として成り立っている。日本語訳も単なる直訳ではない。一部かなりキツいネタがあるのは注意。『テッド』",
            " 『テッド』誰にでも通じるわかりやすい笑いって、下ネタやドラッグでしか表現できないのでしょうか？観る側の鑑賞力も劣化しているのかもしれませんが、それに合わせてくれなくても良いと思います。あと、ノラジョーンズのイメージが変わった…。",
            " 『テッド』★４  アメリカンジョークがかったギャグを交えた会話が面白かったです！下品だけど、おしゃれな会話って思いました！ストーリーも面白かった",
            " 『テッド』★★★★☆",
            " 『テッド』「大人になった80's小僧」映画のひとつで、えげつない実名ギャグが光る。バカ男２人で調子こいちゃうノリのうざさ、情けなさはテッドの見た目で消臭。「古いツレと新しい恋人」問題を、寛容と理解・尊重が癒す話でもありテクニカルだ。",
            " 『テッド』The下世話！",
            " 『テッド』普通というかよくある話だけど色んな有名人や映画がネタにされててしかも本人が出てきてイジリ倒されてるから凄いよな。オープニングでテディが見た目変わらないのに落ちぶれていくっていう、どっかのセレブのパロディみたいなの展開が良い。",
            " 『テッド』吹替え版を見たけれど…有吉さんの吹替えがピッタリはまってた。あの可愛さに毒舌…続編も見たくなりました",
            " 『テッド』を見て。くだらないけどかなり面白い。有吉の声がテッドの悪さを引き出していて良かった！続編にかなり期待！",
            " 『テッド』DVDで再鑑賞。ブラック極まりないネタも超絶楽しいんだけど、自らの幼児性を肯定して大人になる、というある意味とても\"大人\"な着地にこそ俺は感動した。というかまぁこの映画の主人公がどうしても自分とダブってその、ね？",
            " 『テッド』なかなか面白かったかな？",
            " 『テッド』劇場からの2度目。こんなに面白かったっけ？と思った。単純明快でテンポが良い（上手くカットしてるのかも）。なによりも吹き替えの訳が素晴らしく、日本人向けにローカライズされているのは初期サウスパークの秀逸さを彷彿とさせる。",
            " 『テッド』",
            " 『地上波でやる映画情報8/23～8/29（関東）＋無料BS』を追加しました。今週は『テッド』を含め、３３本がタダ！ ",
            " 『テッド』アメリカンコメディを詰め込んだような作品。下品な言葉と例え話を武器にマシンガントークの連発、テッドとマークとの会話の部分は笑いが絶えない。  ただ、後半から面白いトークの部分が減ってしまったのは何故か？この映画の見どころがなくなってしまっている気がした。",
            " 『テッド』物語の構造的にはすごい古典的なコメディだよな。プロ・エピローグのナレーションとかまさに。ちよっと長くてダレるのがもったいない。あと字幕で「クマもん」はちとやりすぎ。",
            " 『テッド』みんな、大切なものは何かをきちんとわかっていて、そんな人生は羨ましいと思った",
            " 『テッド』★★★☆☆",
            " 『テッド』期待しない方が良かった！でも続編が気になる",
            " 『テッド』あんなにフラッシュゴードン萌えな映画だったとは！テディベアが普通のオッサンである事なんか2の次だ。これは紛れもないフラッシュゴードンファンムービーなのだ。つまりたいして面白くない（笑）、、ラストはハッピーエンドにしない方がよりマシになったのでは？60点。 ",
            " 『テッド』見た、くだらなくてゲラゲラ笑った。アメリカ色が強いジョークが多めだったけど笑えた。少し泣いた。はーかわいい話だったーー！  ",
            " 『テッド』どうしようも無いぐらい下品でくだらなくて馬鹿馬鹿しい。なのに何とも言えない魅力がある。小ネタもアメリカ色が強いけど面白い。見る人は選ぶけど娯楽映画としてはアリかな。可愛いクマだからって子供には見せちゃダメ(笑) ",
            " 『テッド』「荒野は〜」の予習のため、初鑑賞。大人向けとはいいつつ、子ども向け映画みたいな感じで見てしまった。B級と言われればB級だし、トイストーリーっぽいって言われればトイストーリーっぽいところが良い！",
            " 『テッド』バカ映画だった。ミラ・キュニスかわいかった。この監督さんの映画は、○んことヤクと顔射が必ず楽しく出てきて笑える。",
            " 『テッド』いやー正直期待しない方が良かった・・・でも続編あるみたいだから！！そっちに期待するよ",
            " 『テッド』私にはあまりピンとこなかった部分が多く、あまり楽しめなかった。お腹がビリビリ裂けてしまうところが可哀相だったな。中盤のガチな乱闘シーンが人間同士さながらのようでここまでやるかという感じ。",
            " 『テッド』ベタな友情ストーリーでもテッドの可愛いだけじゃない擦れた性格や言動に引き込まれて楽しめました。ずっと一緒だったからこそわかる感覚、笑うツボ。テッドとジョンの友情の歴史がとても羨ましかったです。",
            " 『テッド』大麻フラッシュとグリーンランタンがホモは爆笑した おっさんにしては良い熊だろう 下ネタがいい感じ 私は大好き",
            " 『テッド』おっさん＆中年太りテディベア〜。きゃー フラッシュ・ゴードン！ 残念ながら全部のネタはわからなかったけど、わからなくってもいいじゃないかー！な一品(^^",
            " TED(字幕)◆念願のTED！おもしかった！けどさ！あんなに映画ネタが入ってるのかよ！！フラッシュ・ゴードンwww吹替え観る前にやっぱ探そーっと！  中盤のガチ喧嘩が印象的。誘ったけど、決めたのはお前だろ。人のせいにすんな。いやいや、あのクマやるなー。",
            " 『テッド』内容はそこそこ。ブラックなギャグは面白い。でも、全てのコネタを知らないし、知っていて逆に笑えないのもある。ともあれ、翻訳は大変だったと思う。チアーズの特典映像観たいし、トム・ブレイディならできるさ！",
            " 『テッド』★★★★☆中年オヤジ化したテディベアとその親友とその恋人が繰り広げるコメディ。アメリカンジョークの下品さにはついていけないとこがありましたが、友情っていいもんだなと素直に思わせてくれる後半の展開がとてもよかったです。",
            " 『テッド』DVDにて鑑賞終了。あの人は今、という設定自体が非常に生きている。吹き替え版でみたがギャグが日本に合わせた内容になっていた。しかもツボをついていてレベルが高い。ガチャピンのくだり最高。",
            " 『テッド』駄目オヤジの二人組、しゃべるディ・ベアと主人公の話。覚悟してたがエログロが過ぎた感じ。それとアメリカのポップカルチャーに詳しくないと分からないネタも多い。案外マニアックな映画。ツボは「フラッシュ・ゴードン」、久しぶりに見たくなった",
            " 『テッド』 吹き替え版で鑑賞。テッドのキャラクターと有吉の吹き替えがハマってて違和感を感じなかった。テッドの勤務先の店長、、(・∀・)ｲｲﾈ!!",
            " 『テッド』★",
            " 『テッド』劇場/★3.5 くだらなく、可愛くて、ありきたりだけど面白い。ただ、一緒だった客のレベルが低すぎる。大声で笑い、感想を口にし、色んな音がガサガサと。映画館のレベルは低くないのに。映画は同じ回にいる客に左右されるよなー。",
            " 『テッド』ストーリーはありきたりだが、作中のブラックユーモアは面白い。色々な映画のパロも観れることも魅力の一つ。",
            " 『テッド』映画ネタも多く、意外に（期待していなかった分？）面白かった！吹き替えだと、どうなっているのだろう？メッセージは真面目で、確かにそういうこと伝えなくちゃね！と。あ、でも、そういうのを入れておいてメチャクチャしたかったのかな？",
            " 『テッド』いや〜下品で面白い！色んな映画のパロディも面白いしね。有吉の吹き替え版と見比べてみたい。 ★★★★☆ ",
            " 『テッド』  10段階で8",
            " 『テッド』も観たぞ。話はわりと普通だけど下品な言葉を吐きまくるテディベアってキャラクターは楽しい。",
            " 『テッド』笑いだけでなく、終盤はハラハラして、感動してほっこり。最後の最後までブラックユーモア満載で、たくさん笑って気分スッキリ！テッドの外見と動きが可愛くて抱き締めたくなった。",
            " 『テッド』友情だね",
            " 「ﾃｯﾄﾞ」鑑賞終了。ｴﾛいたずらﾃﾃﾞｨﾍﾞｱとの友情物語。全然期待しないで観たからなのか、良い方に裏切られた。すごーく面白かった(^∀^)  ほっこりするｼｰﾝもあってｳﾙｳﾙしたりね。有吉の吹替が意外に良かったわ。満足。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『テッド』とても和む映画であった。程良い下ネタもまた心地良い。映画マニアに向けた小ネタもたくさん挟まれていて、童心をくすぐる一本であった。",
            " 『テッド』あんなに可愛いのに口から出る言葉はﾔｸと女とｵﾀ話(あとI love You)……そのｷﾞｬｯﾌﾟが面白い！やっぱﾒﾙﾍﾝは子供時代だけで良いね(^-^; 喧嘩のｼｰﾝは凄かったけどぬいぐるみに殴られたら痛いのかなwww",
            " 『テッド』(´∀｀*)おもしろかった。。「ナイトライダー」も、「パトカーアダム30」も、「白バイ野郎ジョン＆パンチ」も好きだった。。「アルフ」はDVD買うたｗｗぬいぐるみが、おっさんになることわあると思うｗｗｗありがとう。",
            " 『テッド』テディベアがマリファナやらビールを飲みながら悪態をつくwそれだけで充分面白いんだけど映画のオムニバス的な要素もあって個人的にはかなりツボ。 悪友といつまでもつるんでることもできないけど、親友は大事にしなくっちゃね！",
            " 『テッド』メルヘンな出来事も、永遠に続くと… 下品なギャグの連発と、自分勝手なテッドだが、何故か憎めないのは、やっぱりクマのぬいぐるみだからか。熱い友情にはグッとくる。",
            " 『テッド』鑑賞。過激な描写以上に、それを支える思いも寄らない話の流れや、巧みなカメラワークにまずビックリ。観客をものすごくうまく転がしてくれる。物語の終着点が見えないから、途中で時間の感覚を失うほどだった。自分と他の何かを選ばせる行為についてとか、うまく物語も普遍化できたと思う。",
            " 『テッド』DVD鑑賞。『フラッシュゴードン』観ておいてよかった、2倍楽しめるね。オヤジくさいけどテッドかわいい。",
            " 『テッド』これはいいクソ映画。子供の頃の唯一の友達のクマのぬいぐるみに命が宿ってそのまま大人になったらという話。主人公のガキっぽさがリアルだ…有吉の吹き替えはマッチしてるんだけどちょっと張りが足りない。",
            " 『テッド』有吉さんの吹き替えが良かった！ザ・アメリカ！って感じのお話だったけど、後半ほろりしてしまったぜい＼(^o^)／",
            " 『テッド』を観た／★3.0／最高にくそ映画。友達の子供が言葉を覚えたら、いの一番に見せてあげたい映画です。有吉結構はまってたじゃん。",
            " 『テッド』fuck shit 映画。日本であれだけ評価された理由がイマイチわからんなぁ。でも監督の次回作期待してます。",
            " 『テッド』",
            " 『テッド』人形がしゃべりだすというのは、けっこう怖いと思うのですが、怯えたのはお父さんとお母さんだけでしたね。テッドの動きが可愛い。",
            " 『テッド』おもしろかった〜‼︎",
            " 『テッド』久々に思いっきり待ち焦がれた作品。予告編が一番いいかもだけど、この世界観はサイコー♪ 2人の日常を描くTVシリーズが見たい！",
            " 『テッド』を観た。カワイイ見た目と毒舌のギャップが面白い。吹き替えの有吉が下手すぎて残念。子供の頃ファミレスで買って貰ったロバのぬいぐるみを思い出した、アテレコして遊んだっけなー。 ★★★☆☆",
            " 『テッド』をレンタル鑑賞しました。下品な場面（特に最悪なのはウン○シーン）がありましたが、テッドの憎たらしいほどの親父やしさに笑えました。続編観たいです。",
            " 『テッド』エロいテディベアです！最高におもしろいです！",
            " 『テッド』期待していたほどは面白くなかった。可愛らしいテディベアがやさぐれて下ネタを話すというアイディア頼みで、ネタが日本人には分かりにくいというのを差し引いても、基本的なストーリーがショボい。「宇宙人ポール」のほうが格段に面白い。",
            " テッドはダッフィーとかお気に入りのぬいぐるみ抱きながら見る映画じゃないとい。ぬいぐるみには刺激が強すぎる！でも面白かったなぁ。",
            " 『テッド』小ネタでわからないのもあったので100％は楽しめなかったかも。でもこういうの自分はよくあるので仕方ないかな。有吉さんの吹き替えもなかなかいい感じで、テッドがとにかくかわいかった！みんながはまった気持ちがよくわかる。",
            " 『テッド』期待値が高すぎたかな～。ダメだとまでは言わないけれど物語的には普通としか言い様もなく。あちゃらのギャグの翻訳って難しいとは思うけれどもあの字幕もなあ。ただラストのオチとマークの筋肉バカっぽい所からくるキャラシンクロはGOOD",
            " 『テッド』アダルト版「トイストーリー」のような。違うような。w トイストーリーは最後涙なしでは見れない感じだけど、テッドは終始笑ってられる。小ネタが多いからわかるひとには大爆笑間違いなしかも。有吉さんの声が合いすぎて違和感なかった！",
            " 映画「テッド」を鑑賞。久しぶりのコメディ。CGもこんな使い方だと効果的。ぬいぐるみが普通の出演者に思えて、違和感無し。ドラマに没頭できる。フラッシュ・ゴードンとエイリアン2を予習しておくとより面白い。こだわり有りのユニークな作品。  ",
            " 『テッド』アウトなところだらけだったけどアメリカンコメディーなノリと小ネタが面白かった！くまの声がおっさんってところもいい。",
            " 『テッド』見た。映画好きにはたまらないネタ満載！発想自体は奇抜で目を引くものやけど、ストーリーは全くの王道。それゆえ安心して見れる。クスクス笑えて最後はほっこりするような映画のセオリー通り。ゲストというか本人役で出てる人達が豪華。",
            " 『テッド』 ８０年代小ネタ満載という意味では「あまちゃん」的というか。殴り合いのシーンに腹かかえて笑った。R15に心配しながら６歳の子供と。何とか一緒に観てOKかな？卑猥な言葉ほとんどわからんし。我が家にted来ないかなのこと",
            " 『テッド』吹き替えで見たけど、かわいい声の釘宮理恵さんからおっさんの声になったときはガックシとなったけど、よく聞くと有吉さんの声かと思っていたら有吉さんだった！テレビでは毒舌キャラなので映画とのキャラに違和感がなく楽しめた。下品だけど",
            " 『テッド』/思ったより泣けなかったけど、全体的に面白かった！てか、小ネタが本当に細かいわ！アルフからの目がテンとかね。ノラ・ジョーンズもライアン・レイノルズもよくOK出したな。エンディングの皆の適当過ぎるその後に笑った！",
            " ＜テッド（2）＞ ",
            " 『テッド』これが単なるファンタジーだったら観る意味を微塵も感じないが、ブラックジョーク、エログロ度合いがクマ的にちょうど良く、映画好きの純粋な心を刺激してくれる場面も多い。マリファナ好きなのがいい。1800円満点で1500円。",
            " 映画「テッド」見て来たけど最近見た映画の中では一番笑えた！  社会風刺ジョークと下品な会話とアウトな他作品ネタ満載で超楽しかったし、何よりも動くクマのもふもふ感がたまらない…もふもふ…",
            " 『テッド』いちばん笑ったのはマイケル・ウォールバーグの下手くそな歌のところだったりして（笑）",
            " 『テッド』面白かったけど何でであんなに大ヒットしたのか不思議。ネタが色々あったけど知らなきゃわからないのが多い。おかしいところで場内がシーンとしていて、やっぱりわからないんじゃないかと思った。",
            " 『テッド』ライアン・レイノルズ……。",
            " 『テッド』 アメリカンジョーク満載。下ネタもたんまりで楽しめた。けどジョンの序盤のどうしよーもなさがひどいw ",
            " なんか昔のアメリカのギャグ映画みたいな感じ。テッドとケンカする所笑えた。『テッド』",
            " 【備忘録・最近見た映画】『テッド』",
            " 『テッド』同じ世代アメリカネタに困らない男共には超最高ｗＷはらわたが出て２のネタワロタ。久しぶりに終始爆笑させてもらった。ただ、隣で見ていた彼女はここまでのシモネタについてこれなかった…一緒に見る女は選ばないとガン引きされてしまうｗＷ",
            " 『テッド』下品な下ネタが評判だったけど思った程でもなかった。アメリカのコメディは割とみんなこういうノリじゃないかな。コメディとして楽しく観れた。",
            " 『テッド』面白いよー。マークウォルバーグ好きだー。出来る女とダメ男の構図がまた面白い。 俺はテッドをサブで観てしまった。THEコメディ。",
            " 『テッド』ネタてんこ盛りで、おいてきぼり感満載！あまちゃんをネタ中心に90分にしたような高密度映画。テンポが抜けてるのも味のうちかな。しかし、ぬいぐるみのくまとの本気の殴り合いのケンカは名シーンだわぁ。生涯の友達がいてうらやましいゾ。",
            " 『テッド』おやじテディベアの話と思いきや、パロティ満載。QUEENのフラッシュのテーマは歌えても、フラッシュゴードン見た事無いしーーー。欧米人じゃないと100%楽しめない内容にガックリ！くまもんとか、数年後でも通用してるのかしらん。",
            " 『テッド』そらまぁ下ネタが苦手な人にはNGな作品なんでしょうけども。あんな感じのしょーもない会話大好きなので楽しめた。下ネタ、風刺ネタの他にも小ネタがたくさん出てくるのでそのあたり知ってるともっとこの映画が楽しめるのかも。",
            " 『テッド』iTunes鑑賞。クマのぬいぐるみと取っ組み合いの喧嘩となるシーンがシュールで可笑しい。下ネタ満載で下品といっても裸が出てくるわけではなく、よろしいかと。それにしても二人のお気に入り映画がフラッシュ・ゴードンてｗ",
            " 『テッド』観た。リアルで違和感なく観れました^^予想以上の下ネタに楽しめて、意外にもちょいうるうるきたｗこの作品から、いつまでも子供じゃなく責任感ある大人になれよって考えさせられましたｗとりま、卑猥ですｗ",
            " 『テッド』TTVで。US版ドラえもん！？共通点としては人間のほうはダメ人間になるってことです（笑）アルフ的に連ドラにしたらいいかも。もっとテッドの魅力大爆発がほしかったですが、きっとテーマは別なんでしょうな。一話簡潔はもたいないかな。",
            " 『テッド』見所はチョイ役のノラジョーンズ。悪態つきまくるクマの500倍可愛らしい。下ネタの多さは斬新といえば斬新。やりすぎといえばやりすぎ。いずれにせよオススメはしません。",
            " 可愛いテッドの動きはほんとセンスがあって、そこから発せられる下ネタのギャップは楽しかったけど、熊のぬいぐるみが主要キャラクターってとこ以外は、ほとんどフツーでありがちなドラマなんだよな。期待値にはとても及ばなかった。",
            " ただ、ガチャピンとかくまモンとか星一徹が字幕版はどうなってるのか気になったから観たのに字幕版もそうだった。どうせならそのまま翻訳してほしかったな。",
            " 映画館で観たけどもう1回tedの吹き替えと字幕版視聴！Blu-ray借りたから特典映像も未公開シーンとか別バージョンとかNGシーンとかインタビューとかたくさんあってそれも楽しめた(*´∀｀)",
            " ＜テッド(2)＞テッドのおやじ･･･いや、意外と大人な意見に納得する２回目。記憶では超恐かった誘拐犯は、テッドもいない孤独な子供時代を過ごした可哀想な人間だったんだ。テッドが生きているように見えるのは眉毛があるからという新発見ｗ",
            " 『テッド』夢があって、涙もあって、笑えるって最高じゃないか！大切なものは離したらダメなんだ。",
            " 『テッド』吹き替えで見た。うん予想通り！作業にちょうどいいね！テッドの動きがリアルで違和感が無かった◎",
            " 『テッド』4 テディベアに命が宿る系映画。テッドホントに生きてるみたいで感激した！ブラックジョークもパロディも下ネタもテッドかわいいし笑える。テッドの敵キャラ見てトイストーリー2の鶏おじさん思い出した。テディベアほしくなる映画。",
            " 『テッド』さいてーでした。各登場人物も下ネタもさいてー。後半、思ったとおりシリアスかつハートフルな展開になるとこは別な意味でさいてーかも。さいてーという言葉が一番の賛美になる映画は他に無いねw 彼女、裁縫下手すぎでしょ",
            " 『テッド』こいつメッチャくさそう 顔つきが近所に住むおじさんそのもの 下品すぎる",
            " 『テッド』すごい下ネタだらけ。だけど下品おもしろい。こんな可愛いクマがこんなおっさんでこんなこというのかよ！！！っていうこのギャップがたまんないです。そのくせ雷嫌いとかいうもう一つギャップがあってその辺ぜひみて頂きたいかわいい",
            " 『テッド』予想以上に下品。予想以上にハートフル。 オタク主人公な為、アメリカのサブカルネタがわんさか入っており、そこが自分にはあまり分からず残念。ただ、それでも笑えるし面白い。ヒロイン以外みんな別ベクトルで最低なのも最高。",
            " 『テッド』鑑賞。",
            " 『テッド』テディベアがしゃべりだして…で思い出したのは川原泉さんの「オペラ座の怪人」。ところがところがハートウォーミングのベクトル違いな抱腹絶倒ムービーでした。ロリーが聖母すぎだろ！と思ったけれど、現実もこんなもんかもww",
            " 『テッド』吹替版鑑賞 下ネタ小ネタに付いていけず、、どうなるかなって思っていたけどあるシーンから一気に作品に感情移入してしまった。それはテッドの可愛らしい容姿からきてるなーと妙に納得。",
            " 『テッド』容姿に惑わされて？見に行って後悔してる人やっぱりいるんだなぁw 面白い映画なんですけど、下ネタ耐性なかったりすると全く面白くないと思います。あと映画館の雰囲気。",
            " 『テッド』最低に下品で最高な映画！今の30代くらいがストライクゾーンなパロディが多くて若い人はちょっとついていけないかもw 笑いに来たのに感動も味わえるとは思わなかった。最後のキャラクターの適当すぎるエピローグが素晴らしいと思います。",
            " 『テッド』  観なきゃ良かった映画No.1、余りにも下品過ぎて気分悪く帰って来た。下品にすれば笑が取れるっていう感じ？理解出来ないな。",
            " 『テッド』(@シアター)★★★★☆",
            " 『テッド』感想。下ネタ満載のブラックコメディ。後半、お決まりの感動ストーリー展開に持って行くパートで少し持ち味が弱まった感（何せブラックジョークが挟まる余地は少なくなるので）。最後は「ウソつけ！」という小ネタで終わる。",
            " 『テッド』感想。度を超した下ネタと社会倫理を無視したギャグに爆笑。なのに、普遍的な成長物語になっているのが凄い。字幕監修の町山さんの仕事は素晴らしく、その部分でも爆笑だったが、細かいパロディも含め現地の人はもっと楽しめるんだろうなぁ。",
            " 『テッド』80年代サブカルオタクをピンポイントにターゲットにしたボンクラ男の子用映画。もちろん私はど真ん中なので楽しいwクマちゃんが言ってるから、下品なネタもそれなりにキュートに見える不思議。フラッシュ・ゴードンに反応できる人はお勧め",
            " 『テッド』下品だけど終盤にはテッドみたいな人生悪くないんじゃないかなって思い始めてた。スゲー下品だけど。もう下品すぎるけど。",
            " 『テッド』意外と真面目に作ってて驚いた。面白いんだけど、ボストンの男がウェイド・ボックスのバット飾ってるとか、翻訳にくまモンとかガチャピンの名を出さざるをえないとか、日本では完璧に理解されないようなネタが多くて悲しい性。",
            " 『テッド』字幕版｜はまっちゃった〜人を食ったような笑いは教育上はよろしくないけど、大人ならすらっと楽しめるね。有吉の吹き替え版も見に行こっ。スーザン・ボイルとか笑えるぅ〜",
            " 『テッド』こんなカワイイ熊は見たことがない！最後に待ち受けるビートたけし的なダメ押しに完全にやられた。",
            " 『テッド』やっと見ました。やっぱり面白かったです。1800円払ってもおくないないです。まだの方にはお勧めします。",
            " 『テッド』観ましたー 吹替で観たら、米国文化と日本文化が折り混ざっててあんまり笑えなかったんだけど、テッドの動きは可愛かった！ 発言はお世辞にも可愛いとは言えないけど…(笑)",
            " 『テッド』小ネタ満載！ぬいぐるみのクマが人間と同じように年を重ねる設定も新しいかも。あの高い所に登るときの後ろ姿、かわいかったなぁ。吹き替えはどんな感じだったんだろ？映画館で見るのもいいけど家で友達と喋りながら見るのが楽しいかも。",
            " 『テッド』大阪ステーションシティシネマで見た。とにかく馬鹿映画やねぇ。テッドのぬいぐるみ欲しいなと思った。上手いかどうかは別にして有吉の声は合ってたね。",
            " 『テッド』評判通りR指定の下ネタ満載の下品映画！テディベアをしておっさんに下ネタ喋らせて絶妙にハマらせてる監督の技量はすごい。知らないとこもあったけど映画の小ネタ満載だし、ノラ・ジョーンズが本人役なのにあんな設定だったりとにかく満腹ｗ",
            " 『テッド』Tedの動きが可愛かった(笑)最終的にいい話でよかった(笑)",
            " 『テッド』幼少時代のファンタジーが大人になっても続いているという設定はすごくいい。基本構造は悪友と恋人の間で揺れる定番のテーマなのでとっつきやすいのいいね。ちょっと小粒な感じもしないでもないけどストーカー親子も楽しく怖くていい",
            " 『テッド』徹底的におばか映画で面白かった。思いっきり入り込んで観てくまちゃん人形がちぎれそうになるところで涙（笑）。初デートがオクトパシーでオールタイムハイをへたくそに歌うシーンとか007だし。★４つ。",
            " 『テッド』ハッピーエンドで泣ける。ザ・ファイターで観たマークは全く記憶から消えていたが、これが出世作となるか",
            " 昨日からずっと頭の中が『テッド』になってる。また見たいなぁ。PCの壁紙もテッドにしちゃったよ。",
            " 『テッド』 ある程度予想はしてたけど、思った以上にバカ映画だった。ギャグ満載で下ネタも多数、R-15で納得（笑）多いに笑わせてもらいました！！",
            " 『テッド』テッドかわいかったー！溜めて話すときの、口と鼻のまわりがふわっとなるところなんかたまらない！ ",
            " 『テッド』不道徳な台詞や行いにぎょっとするけど、テッドのあの下がった眉毛と短い足で醸し出すかわゆさのアンバランスさがたまらなくいい。80年代を過ごした人にはなにかと楽しめるかも。また次のテッドにも会えないかなあ。子守をするテッドとか…",
            " 『テッド』下ネタ満載おバカ映画。とにかくくまの動きがかわいくて、挙句くまのおじさん？おじさんのくま？にホロリとさせられて、してやられた感があるわ。",
            " 『テッド』フゥー、サイコー！！とにかく馬鹿だね。でも、馬鹿だけでもなくて少しほろっとさせたりと。いやー、楽しかった。  ",
            " 『テッド』サブカルオタク映画だー。全部は理解できなかったけど思ったより面白かった。演出＋音楽良。デートムービーにいいような気がするけどそれにしてはシモネタが多いのが玉に瑕。ロリーはきっと本国では萌えキャラなんだろうな。",
            " 映画『テッド』☆☆面白い！クマの人形がおっさんって設定がうまい。テッドの役回りを人間にしていたら、キツいもんな～なんて。意外と良くて嬉しい作品でした。",
            " それにしてもローリはいい女だなぁ。名言「別に彼が用務員だっていいのよ」は素晴らしい。あとマークウォールバーグのマッチョぶりに笑ってしまった。あんなムキムキなサラリーマンって…。",
            " 『テッド』ここまでクマが可愛いとは…。あのモフモフした手やカラダを触りたくなるくらいCGが凄い。下品なコメディなんだけど所々切なくて涙が出そうだったわ。なんだろう、タチの悪いドラえもん的な？感じかしら。面白かった！",
            " 『テッド』やっと観た 個人的にあたしも8歳の誕生日にもらったしろくまと共に生きてきたから感情移入出来たよーなそうでもないよーな ミラクニスとその同僚たちがかわいすぎ 嫌いじゃないけど、でも、単館上映でいいよね？",
            " 『テッド』字幕で観ると所々英語のジョークが聞き取れて面白かった。 でも圧倒的に欧米文化を知らなすぎてたぶんもっと詳しければ笑えるポイントがたくさんあるんだろうなと思うと残念でならない。",
            " 『テッド』フラッシュゴードンを知らないから一瞬戸惑った。知ってたらもっと楽しめたのに。",
            " 【映画館記】『テッド』 おもろかった テッドの声は、ロバート・ダウニー・jrにやって欲しかったけど、まあ、good！ 明日のアカデミー賞が楽しみだな",
            " 『テッド』面白かった、ブロマンス映画なんだね、テッドとジョンの男の友情も良いけど、ミラ・クニス演じるロリーが凄く良いよ、1980年代の映画ネタがてんこ盛りなんで、その辺知らないと面白さは半減すると思う、テッド欲しいよテッド♡www",
            " 『テッド』ブログ更新です。 ",
            " 『テッド』ようやく観た。トム・スケリットがツボ。なんでトム・スケリットなの？！でもツボ。最後の最後、スーザンボイル君のオチの意味がわからなくて、悲しい。ロリーはこの手の話に登場する彼女として、私の観測史上最も素敵。なんていい子なのだ~",
            " 『テッド』字幕で観了。黙殺され続けてきた(泣)海外コメディが日本で異例の大ヒット(汗) 似た構造の『宇宙人ポール』の方がヨく出来て〼。これを機にせめて米国コメディが順調にソフト化されることを切に願ふ。最大の収穫はミラ・クニスの魅力全開",
            " 『テッド』出演者が豪華だった。言葉が非常に悪い熊ちゃんで放送禁止用語がバシバシ、話は洒落てて苦笑いしてしまうようなふざけている内容だったけど、しっかり最後は感動させてくれる面白映画でした",
            " 『テッド』期待通り、下世話。いい意味で下世話♪",
            " 『テッド』＞切り株に腕を突っ込む度胸試しネタは欲しかったなぁ（笑）",
            " 『テッド』何がいけないって、基本的に話がつまらない。下品とか元ネタ知ってるかとか日本人向けの字幕がどうのとかって問題じゃなく、話の根本が退屈だし簡単に予測可能。アメリカ人ならもう少し面白いんだろうけど。",
            " 『テッド』★3.5／劇場。 ",
            " 『テッド』シアターは満席！まだまだ人気なんだね。もうちょっと濃くてエグいのかと想像してたけどそうでもなかった。ま、下ネタは満載だったけど(^_^;)下ネタ苦手だったら見れないかな。映画の中のちょっとした小ネタ、若い子はわかならないのでは？",
            " ＜テッド＞予想外にまともな作品でびっくりした。もっとエグイ展開の話かと思ったら、とーってもファンタジーなのね^^; 特にダメな男をまともに出来ないなら、自分が変わればいいんだというGFのタフさ加減に感動。あれ、感動するツボが間違ってる？",
            " ",
            " 『テッド』鑑賞。面白かった。下ネタの笑いが多い印象。後半のウルっとなるけどテッドの例えで笑っちゃたのもツボだったのは私と隣のおば様くらいだったwゲイ疑惑だった二人目の嫁も美人の人、よく出たなぁw ",
            " 『テッド』宇宙人ポールと同じかんじかな、と期待していていたが、熊はもっと下品だった。しかし眉をしかめるほどではないし、女性の方の笑い声もよく聞こえた。フラッシュ・ゴードンって知らなかったけれど面白いのかな、今度観てみたい。",
            " 『テッド』公開当初は上映映画館も限られていた（T宝系）ので郊外シネコンまで異常に混んでいたが、この種の下らない（褒める意味）映画は猥雑な街で観た方が見終わった後の余韻も違う。それにしてもヒットし過ぎかな？",
            " 『テッド』市川コルトンプラザで鑑賞。クマもん、星一徹、ガチャピンはないよな～。今回は町山さん起用が裏目かな。試写会では大爆笑だったのに、館内そこそこ入っていたのに、あまり笑いが少なかった。",
            " 『テッド』。ノラ・ジョーンズからサム・ジョーンズまで、いろいろな人・キーワードが出てきます（知っていて観た方がより楽し）。物語自体はわりとオーソドックス。安心して観られる作品。Flash！・・Ah～♪",
            " 『テッド』  みてきました！映画ネタ満載で、くすっとさせる所が所々に散りばめられていて面白かった！    ちょっと訳を大袈裟にしすぎたかなと思うところはあったけど、あれくらいにしないと万人ウケは難しいのかもしれない…",
            " テッド吹替版、テッドの内蔵音声が釘宮さんだった。有吉は言われてた通り、上手くハマってたなー。 そして、フラッシュ・ゴードンこと、サム・ジョーンズの声が羽佐間道夫なもんで、こないだのガンダルフに続き羽佐間道夫祭り。",
            " 映画】テッド（吹替版）みた。◎。けっこう細かいところまで手が入っていてふつうにおもしろかった。80年代の米TVSFドラマネタとセックス・おくすりネタが満載。おじさんは喜んでみていましたよ。でもほかの人はさほど笑っていなかったような。",
            " 『テッド』レイトショーなのに満席で驚き。映画は面白かった。テッドもたれ眉とか可愛すぎないところもまたよかった。細かいネタ全部はわからなかったけど、ライアン･レイノルズが出てきた時はニヤニヤしてしまいました。",
            " 『テッド』吹き替え版も、字幕版に劣らず楽しめたよ。",
            " 『テッド』こんなにネタがちりばめられた映画も珍しい。でも本筋の話もしっかりして、熊のキャラ設定もブレがなくとても楽しめる映画。「Flash Gordon」「ナイトライダー」とけっこう刺さるツボが多かったからニヤニヤしっぱなし。",
            " 『テッド』細かいネタ満載。適当にネタの衣をつけた感じがいい。数打ちゃあたるという芸風が成功してる。お前らそれでいいのか！というカメオ出演もひねりがきいている。しかし女子高生にうけているのはちょっと謎…",
            " 『テッド』見る前から小ネタ満載という点は聞いていましたが、ここまでいろんな意味で不親切なのもなかなか珍しいかな…(^_^;)  悪い意味で完全に設定勝ちしてしまってたし、これならもっとおバカしてもよかっか気もします。",
            " 『テッド』 赤裸々な性的表現が面白かったよ。    隣の中年夫婦はあんまり楽しそうじゃなかったけどｗｗ    テッドみたいな奴がいたら、マジ人生楽しいんじゃないかとおもた。",
            " セス・マクファーレン監督『テッド』鑑賞してた。面白い。基本男同士で観る映画だと思うけど、女性の観客も喜んでいて…本当に分かってるのかな? チト複雑。映画ネタ、オタクネタ満載だし町山さんの翻訳も悪のりノリノリで楽しい。◎",
            " 『テッド』",
            " 『テッド』 あ、間違えた！ジョンだった(笑)ジャックは、トムのジャック・リーチャーでした(笑)",
            " 『テッド』 まさかこの作品で泣くとは(笑)ただのお馬鹿映画じゃなく、何気に感動も。ジャックとデッドのお互いを思う気持ちに涙。友情っていいなぁ。映画ネタも全部は分からなかったけど楽しかったです。",
            " 『テッド』超訳みたいな字幕が好評らしいけど、「くまモン」の箇所は、「ただのぬいぐるみの方がよかった」じゃないと、テッドがどうしてあんなに怒ったのかが伝わらないし、後の展開への布石も壊してる",
            " 池袋シネマ・ロサ    『テッド』吹き替え    ",
            " 『テッド』日曜の昼とはいえ、約650席が満員とは、ビッグバジェット映画でもないのに、それだけでテンション上がった！内容も予告の面白さ通り、お下劣あり、サブカルネタありで終始苦笑いwww 本筋も外さずきちんと描いてとても楽しい映画だった♪",
            " 『テッド』テディベアの造形がすごくいい！かわいらしくてモコモコした質感があってこその下品なおっさんキャラが際立つのだ。テッドはとにかくお下劣な言葉遣いだし、下ネタも貫徹されてて凄いね。",
            " 『テッド』トレーラーで映画の魅力のほとんどが出てるかな。実際に見ると更に一段上のレベルの下ネタ満載で大爆笑。80年代米国サブカルに詳しいほど楽しいだろうけど、そうでなくても十分楽しめる構成。字幕も頑張ってるなぁ。劇場全体で笑いを共有！",
            " 『テッド』見て来ました。有吉の声が聞きたいので、わざわざ吹き替え版で見て来ました〜♫ ちょっとお下品すぎるカモ！？ でもおもしろかったよ(^-^)",
            " 『テッド』観たよ。これは吹き替え版がすっげーおすすめ！有吉さんが完璧です！そしてテッドの幼少時の声にまた笑った。お前かよ！それにしても公開３週目だというのに劇場はほぼ満員でした。すごいな、こんだけネタがマニアックなのに。",
            " 『テッド』やっぱりお笑いってお国の文化に依存しやすいエンタテイメントで、元ネタもそうだが温度差を感じる場面があるよな。",
            " 『テッド』大人のためのファンタジー映画！",
            " 『テッド』期待以上に面白かった！！それにまさかのサイドストーリーでウルっと…。それにしてもテッドの翻訳した人が素晴らしい！！めっちゃ分かりやすくて映画館が笑いに包まれてたよ（≧∇≦）あ〜楽しかった♪",
            " 『テッド』雷兄弟の歌がツボ。就活シーンとか好きだなぁ。ふらっしゅ・嗚呼！",
            " 『テッド』字幕がすごくたのしい！観客を置き去りにするテンポで下ネタと映画愛とブラックジョークをまきちらし、たまにしんみりさせてくる。他の方のレビューで『落語的』という言葉があって膝を打ちました。好き！",
            " 『テッド』観て来た。Flash愛がハンパねえ！面白すぎ！",
            " 『テッド』想像以上に下ネタ満載でしたｗお酒と葉っぱとセクシー美女が大好きな、エロクマオヤジですが、仕草や表情がとても可愛いかったです！映画「フラッシュゴードン」を予習すると、更に楽しめると思います♪",
            " 『テッド』これでもかってぐらいに、どうしようもない応酬の繰り返し。でもそれが面白い。テディベアという愛くるしい姿をしてるところが卑怯なんだよなこれ。スーツ着て仕事探すくんだりは個人的にツボだった。あと『映画好き設定』は映画好きには堪らん！",
            " 『テッド』わからないネタは沢山あるしわかりやすいギャグも全て笑えた訳ではないけど...それでも「コイツらもっと見てたい！」って思っちゃう。ビックリするテッドが一番可愛い！アバンも良かったし、悪役？の動機も納得いくもので満足っす！",
            " 『テッド』、ジョンとロリーの回想シーンで、ある映画がマッシュアップされてるんだけど、あそこは『パルプ・フィクション』のヴィンセントとミアだったら、世代的にもっとリアルで笑えたかもしれないなー。",
            " 『テッド』",
            " 『テッド』字幕版で。アメリカンジョーク満載だがほぼすべてブラック。元ネタはほとんど理解できたが、メリケン重視のネタなので理解度・面白い点には個人差あり。とはいえ四六時中ハッパ決めてる中年クマと優柔不断なクズ男がドラマチックなラストを飾る。",
            " 『テッド』見て改めて思ったんだけパロディネタ豊富なコメディを100％楽しむのって色んな映画見てないといけないし結構ハードル高い。だから喋るおっさんテディベアってゆうキャッチーなキャラクターが入り込みやすくてよかったんだと思う。面白かった。",
            " 『テッド』★★★★☆ 楽しかったー、テッドもジョンも彼女もすんごくいい人(くま)。観たあと、フっと癒されて帰れる。人間の業をとことん肯定して、ダメなやつなんだけど人情深いところが落語みたい。",
            " 『テッド』この数々のネタを見に来てた人どの位理解できたのであろうか。そんなの関係無く単純に熊可愛い！ギャグおもしろ～い！で楽しめると思います。なによりこういうボンクラ系コメディ映画で平日満席ってのがうれしいね。",
            " 『テッド』そんな訳で映画好きにはたまらないネタ満載。着信音がナイトライダーなのと、エイリアン2ネタがヒット。あと、まさかのフラッシュゴードン推し。「フラッシュ！ アァー！」と見直したくなったじゃないか。",
            " 『テッド』ボンクラ主人公と中年テディベアの掛け合いがとにかく面白い。ハッパと映画で大きくなったというから、まさにボンクラ。というか売人もクマにハッパ売るな(笑)。",
            " 『テッド』映画館に若人カップルがどやどやいて圧巻!!すごかった～～！映画は米版『宇宙人ポール』。喋るぬいぐるみより宇宙人の方が個人的にリアリティがあったので、どっちかっていうとポール推しです！ ",
            " 『テッド』劇場/★3.5 くだらなく、可愛くて、ありきたりだけど面白い。ただ、一緒だった客のレベルが低すぎる。大声で笑い、感想を口にし、色んな音がガサガサと。映画館のレベルは低くないのに。映画は同じ回にいる客に左右されるよなー。",
            " 『テッド』むちゃくちゃ面白かった(^^)けど、やはり外国コメディ特有の笑いはあったかな。テッドの動きがかわゆすぎ☆",
            " 『テッド』鑑賞。テッドの動きがぬいぐるみぽくって可愛い。分かりにくいギャグは日本の観客向けに置き換えるなど、コメディ特有の苦労の跡が見られた。台詞は下品だが、音楽はとびきりロマンティックで良かった(^_^)  ",
            " 『テッド』 マーク・ウォールバーグはアクションからコメディに転向？ 下ネタジョーク・パーティ大好きのハリウッド・コメディは映画マニアが多いアメリカ人にはウケると思うが… ミラ・キュニスがカワイイ。  ",
            " 『テッド』鑑賞。 ",
            " 『テッド』キネマ旬報がやたら褒めてると思ったら字幕監修が町山氏だったかｗ。無茶ぶりゲームがやたらと気になる・・",
            " 『テッド』いやーお下劣な映画でした！最高！！",
            " 笑いまくり＆泣きまくり。観た後の化粧崩れが（笑）今年、初映画でとても満足しています。",
            " 『テッド』さすがR－１５＋お下品すなぁ！めっちゃくだらないっす。こんなん大好物っすけどね。でも、後半マジメか！って感じがオレ的にはちょっとなぁ！くだらなさ突っ走って欲しかった。それでもオモロい。それにしてもミラ・クニスはええわぁ！ ",
            " 『テッド』鑑賞。字幕監修の町山氏の功績か‼ 字幕を見て、ドツボにはまってしまいました〜 奇跡って起こるのですね✨やっぱり流れ星に願いを‼",
            " 『テッド』を観る。 やさぐれテディベアと大人になりきれない主人公の物語。 下ネタ連発の上に、映画オタク的なマニアックネタも入って爆笑の連続だった。 ただ、よくよく考えれば主人公のジョンってリア充じゃないか？笑 ",
            " 『テッド』劇場が大入り満員札止めになるくらい大ヒット中。テッドの外見の可愛らしさと、下ネタギャグを連発し、お下劣行為をするギャップが最高！ただ本作品は単なる「おバカ映画」ではない。主人公とテッドとの微笑ましい友情が伝わって来て感動します！",
            " 『テッド』観終わった。理屈抜きで面白い！映画館で声を出して笑って泣いたのは初めてやもしれぬ…町山さんGJでしたw",
            " 『テッド』みる。",
            " ",
            " 『テッド』ボンクラ過ぎて笑った！子供の頃に起きた”奇跡”が、月日が経ち過ぎるとその存在が当たり前の様に実生活に馴染んでいる世界が可笑しい。テッドが人と同じ様に飯を食い、酒を飲み、風呂に入り、女と×××する．．．一体どうやって？？(笑)",
            " 『テッド』テッドはダメな奴なんだと思ってたら普通に大人だった。永遠の小5の主人公ジョンにくらべたらねー、トイストーリーのロッツォにくらべたらねー、全然いい奴。",
            " 『テッド』笑わせて、ホッコリさせられ、久々にアメリカの純コメディー映画で大爆笑できた！ヨーダのコスプレ、ホテルの取っ組み合い、おデブなスーザン・ボイル、ラストのテイラー・ロートナーまで不意打ちの笑いが映画好きにはたまらいスパイス満載。",
            " 『テッド』鑑賞。面白かった〜。普通に笑ってしまった。",
            " 『テッド』★☆  欧米人じゃないとわからない小ネタ満載で、変な間ができてしまう…。愛らしい姿のテッドが、ダメおやじやから面白いのであって、脇役も下品なら引いてしまう。",
            " 『テッド』もっと下品に行くのかと思ったけどそうでもなかったな。過去の映画をどれだけ知っているかで笑いが、左右されるね。フラッシュゴードンを扱うなんぞ相当なもの。見に来ている若いカップルは、知らんだろう。大体は予想のつく展開だけれど楽しめた",
            " 『テッド』週刊新潮の最後の方に西原理恵子氏と佐藤優氏の連載がずっと載ってるんだけど、そこに岩井志麻子氏が登場すると、面白いけど、超ド下ネタな作風になる。テッドはあの感じが終始続くサイテーでサイコーな映画ですよ。",
            " 『テッド』この映画が？レイトショーでまさかの満席。普通なら家族連れをターゲットに考えるはずの「しゃべるテディベア」を使って、あえて大人向け。麻薬あり、下品なギャグに下ネタ満載。日本では絶対作られない映画。細かい映画ネタがすごく楽しい。",
            " 『テッド』ところで、ミラ・クニスの上司はいけすかない奴だけど、悪いやつじゃない。それがあの末路かわいそすぎ",
            " 『テッド』混んでた。それも素晴らしい！",
            " 『テッド』マークウォールバーグ対テッドのタイマンが、必要以上に迫力あってそれも笑った。あれどうやって撮影したんだろう。ホウキ相手にプロレス出来るリックフレアーばりの素晴らしさ。",
            " 『テッド』死ぬほど笑った。超ふざけてて良かった。こういうアメリカのコメディで定番で、ある意味醍醐味の「グッとくる場面」もあったけど、俺はそれまでがふざけてるので、笑ってしまった。いやあ本当に素晴らしかった。 ",
            " 『テッド』見た目は可愛らしいクマちゃん、しかし中身は変態オヤジという、爆笑のち感動の傑作！ブラックユーモア満載な展開なのに、ラストではキッチリ泣かせてくれる。惜しむらくは英語がわからないと爆笑できない所がある点かなぁ…。",
            " 『テッド』反則だよなｗ。極悪くまのPooさん？アメリカ的な笑いなコメディで下ネタ満載でＲ指定。実際のセリフと字幕訳のマイルド差に苦笑。色んな映画や音楽のコネタも・・・見ている人は堪らない。Wikiには続編2,3作があるらしい。",
            " 映画な日々『テッド』",
            " 『テッド』大好きなフェンエイ パーク出て来た～(*^^)v",
            " 『テッド』キラキラネームとフラッシュ！のくだり、そしてエンドロールのお楽しみがツボにハマったねえ。昔々の「フラッシュ・ゴードン」鑑賞体験がいきるとは思わなんだ。下品なシーンンはあるが、R15指定にするほどではないと思うんだが。",
            " 『テッド』町山さんによる「熊ん子」が最高だったんだが，笑ったのがほぼ俺一人で，笑い屋みたいになってしまった……",
            " 『テッド』☆4い愛おしいぞみんな！",
            " 『テッド』R指定版トイストーリーと言っても過言ではないと！ディズニーさんに怒られるかなぁ～^w^ とにかくクマ好き必見。お下品ファンタジーです♪今観るならおすすめ!おっぱい芸も◎ ",
            " 『テッド』いろいろヒドイwwwでも、そこが持ち味www元ネタ解ると、もっと面白いんだろうな。そこがちょっと残念。その後のおとぎ話的な感じかな。オーソドックスな展開ではあるけど、最後までニヤニヤ観れるね。ミラ、かわえぇね～",
            " 『テッド』今ぼんくらゲス男がモテる。",
            " 『テッド』＼(^o^)／ｵﾜﾀ!!  あの、客の7割ぐらい女の子だったんだど。楽しめたのだろうか？？",
            " 『テッド』観てきた。個人的に笑えないジョークもあったけど（病気ネタ）愛らしいテディベアと超お下品オヤジキャラとのギャップは笑えるし、80'sネタも満載で楽しめたからいっか！M・ウォルバーグは黙っててもどこか可笑しいんだよねぇ ",
            " 『テッド』観た。よく日本でこの規模で公開したなってぐらいアメリカ人にしかわからないネタ多めだけど登場人物みな愛おしい良いコメディだ。アメリカはボンクラに優しいなぁ。ミラ・クニスとエマ・ストーンは間違いない。",
            " 今会えるアイドル『テッド』マーク・ウォールバーグの顔がズルい。ミラ・クニスが キュート過ぎてズルい。ギャグが絶妙でズルい。そして隠された深いテーマと映画愛溢れた作りが悔しい!",
            " 『テッド』笑いあり下ネタあり最後にホロリあり楽しかった～80年代の映画の小ネタもよかったね。",
            " 『テッド』鑑賞ぬいぐるみがしゃべるというファンタジーと思いきや、ぬいぐるみも歳をとる、だから下ネタもいうし、ハッパも吸う。映画の小ネタも満載でわらいっぱなし。",
            " 『テッド』くだらない(^^)展開もオチも見え見えなんだけど、面白いからいい(^_-)。Wikipediaには、続編「ﾃｯﾄﾞ2」と表記されてるんだけど、続編製作決まってるのかしら？(･o･)",
            " 『テッド』翻訳の苦労が偲ばれる、、、。",
            " 「テッド」お馬鹿でちょっとお下品、80年代の懐かしい映画ネタの連発で嬉しさと笑いが込み上げて来る。小ネタで笑いながらも、本気度高いジョンとテッドの殴り合いもあってその真剣さが妙に可笑しい。字幕版で観たので今度は吹替版を観たくなりました！",
            " 1/19日比谷で「テッド」観賞。昨年夏の米公開時は、DVDスルーと思ってたが日本でもヒット。80年台の映画、サブカルの小ネタが分からなくても何とか楽しめる作品。(私は予習しましたが..) 米で2億ドル（！）年間8位の興行収入。続編あるかも",
            " 『テッド』下ネタやブラックジョークも殆どの観客は嫌悪感を持つほどでもない塩梅で素直に笑えるとおもう。  ",
            " 『テッド』ありえないものが喋るのって今までもあったけど中身が下品な中年オヤジって言うとこが凄くイイよね♪ ストーリーは王道でホロリとさせるところもお決まりなパターンで逆に良かった(^o^) ",
            " 『テッド -TED-』を観てきました。ネタバレ少なめ。 ",
            " 『テッド』オクトパシー歌うジョンも、フーティー歌うテッドも最高。一番キュートなのは二人で歌う“Thunder Buddies”。続編では観たい…Marky Mark and the Funky Bear“Good Vibrations”",
            " 『テッド』爆笑もエロもお下劣も全て感動に転換させてしまう勢いのある脚本が素晴らしい。Ms.Ｍ・キュニスの持ち味が存分に生かされて、最高に素敵な女性を演じてくれる。ダメさ加減がキュートなMr.Ｍ・ウォールバーグ。ＯＰの想い出の写真集も最高。",
            " 『テッド』コメディで味付けされ、絶妙なバランス感保つロマンス×アクション×サスペンス。どこを切ってもオヤジ汁出すクマが出てくる金太郎飴状態。Ｓ・マクファーレン監督の大好きなモノ達がテンコ盛りで詰め込まれて、振り切り感が最高に気持ちよい！",
            " 『テッド』☆☆☆☆+．元台詞相当下品だけど，日本語文字にできないジレンマを結構上手い着地点に字幕版はなってた．が，もとはもっと面白い．トップガン含めて元ネタ知らないと心底笑えないのも多かったが．パンフの解説でも元ネタ完全には拾えてないし",
            " 『テッド』観た。スーパーの店長の破天荒さクソ笑った。あとこいつら麻薬やりすぎやろ教育的に大丈夫なんかいな…。フラッシュ・ゴードンにニヤニヤしつつ、ライアン・レイノルズってゲイなのか？？？ってなって焦った。どうもあれはネタっぽい。",
            " 『テッド』2人（1人はクマだけど）の取っ組み合い、『グリーン・ホーネット』思い出して「やはりこういうシーンはバディものでは欠かせないなあ」と堪能した。スーパーの店長が最高。ソーヴィニヨン・ブランにも爆笑。",
            " テッド面白い。劇中のネタはド下品だけど物語は普遍的でそのバランスがいい。字幕で観たけど、吹き替えもどうなっているのか観てみたいな。",
            " 『TED／テッド』。 ちょっとだけだけど、ノラ・ジョーンズが出ててアコースティックな“Don't Know Why”を歌ってくれてますよー。",
            " 『テッド』あ、そういえば。ダースベーダーのテーマに対して彼女に突っ込まれた時、主人公が言い訳をするシーンがあるんだけど、そこのセリフが思い出せない。何って言ってたんだっけ？",
            " 『テッド』ギャグその物より、80年代的小ネタの方がニヤっとさせる。まぁ、世代の問題だろうけどね。カメオ出演も多いし。ちょっとネタバレ気味だが『フラッシュ・ゴードン』を見返したくなった。",
            " 『テッド』鑑賞。徹底的に下品で下らなくて、そして泣けてくる。そんな作品を期待していたんだけど、思っていたより普通のバディ・コメディだった。ギャグの沸点も予想より低め。とはいえ、十分面白いんだけどね。",
            " 『テッド』@西新井。あまりのお下劣エロクマに少々引き気味～。アメリカンヒーローを知っている人の方が数段楽しめた？！エロクマの容姿と言葉のギャップとジョンの風貌と中身の違いのギャップがこれほど観客の心をつかむんだなぁ～～",
            " 【テッド】～スキーネタとか、キラキラネームネタとか、『フラッシュ・ゴードン』にトム・スケリット、思った以上に敷居高めのネタがあって驚いた。確かにあの字幕はやり過ぎ感もなくはないけど、難しいところ。吹替はどういう状態になってるんかなぁ。",
            " 【テッド】こんな冷静なこと言うのもあれだけど、テッドのいわゆる\"中の人\"で監督でもあるセス・マクファーレンって、物凄い才能とユーモアに溢れた人だと思う。これは俄然アカデミー賞授賞式が楽しみになってきた！",
            " 【テッド】可愛い顔して下劣なテッドのハチャメチャっぷりに大興奮！普通に観ても楽しい作品だけど、映画ファン、いや、映画オタクの心揺さぶる小ネタ満載なのもワクワクする！サスペンス的なツイストも加わり、もうお腹一杯な映画でした！",
            " 『テッド』2回目鑑賞。今回の方が客のノリがよく下品なところも笑ってくれて爽快だった。でも、今回も館内が一番爆笑したのは最後の綿の件ｗ今回はテッドの動きや表情をよりよく観た。テッドが運転するとことジョンにボコボコするとこが好き。 ",
            " 『テッド』を観た。R-15であるものの、直接的なエロ表現はないので、女性でも十分楽しめる。日本人に分からない言語を、分かりやすく翻訳しているがゆえに、それが嫌な人もいるだろうけど、それを含めて楽しめた。",
            " 『テッド』大人向けぬいぐるみ映画(笑)子供には絶対にオススメ出来ないので注意。ブラックユーモア万歳でシュール、あんなに可愛いくまが\"人として\"えげつない(笑)皆の幸せとは、皆妥協して真ん中を取ること。当たり前でもそれが出来るって、すごい。",
            " 『テッド』予告編見た時からストライクと思ってたけど、予想通り♡下品なアメリカンジョーク最高！ローカルネタでわからないのもあったけど、字幕に頼りつつ原語のノリも楽しみました。ラスト近くでは客席が息をのんでて、クマつかんでるな！と思いました。",
            " 『テッド』ユナイテッド・シネマ浦和で鑑賞。笑ってるお客さんたくさんいた。私のツボにははまらず。なんか物足りない。",
            " 『テッド』ちょーおもしろかった。笑える映画の今年１位になるに違いない。映画秘宝１月号の「テッド トリビア大辞典」見たら、また観たくなっちゃったよ。 ",
            " 『テッド』観たチョー面白かった  すっげー下品でバカバカしい感じだけど  意外とちゃんとした出来だったかも ",
            " 『テッド』テッドＶＳマーク・ウォールバーグはジャッキーＶＳユキーデ以来のベストファイト！？",
            " 「テッド」テディベアが普通に暮らしてるってだけでも画的に面白いのに、その見た目とエロえげつない行為のギャップで大笑い。カーチェイスから殴り合い、ラブコメまでつっこんで、80年代映画オマージュてんこもり。こりゃもう、見るっきゃない！★★★★",
            " 『テッド』８０年代のアメリカ文化を知っていると更に楽しめます。気付いただけでもあちらこちらに散りばめられていました。携帯の着信音が「ナイトライダーのテーマ」だしな～｡ﾟ( ﾟ^∀^ﾟ)ﾟ｡字幕のセンスも良かったです。",
            " 『テッド』確かにちょい下品なコメディーだけど、同時に誰もが通る成長物語であり大人のファンタジー映画。見方を変えるとテッドとジョンの種別を越えたブロマンスかな？テンポ良く、笑いも多く観賞。最後に思わぬ展開にドキドキ…。★４つ。",
            " 『テッド』去年の夏から我が家で話題になっていた。DVDスルーかと思ったらまさかの日本公開。しかも公開２日目で６５０席がほぼ満員！びっくり！！始めてムビチケで予約しておいて良かったなぁと思いました。くまパワーとマスコミの力って凄いね。",
            " 仕事のあと我慢できず二回目の『テッド』へ。満席の六本木TOHOスクリーン7は壮観！やはり同じシーンで爆笑して同じシーンで泣いたわけだが。つか俺もう冒頭5分から涙腺がヤバイのねこの映画に関しては。これはもう好みの問題なんだけども。",
            " 『テッド』笑いのネタはキレキレにしてスムーズ。しかも妙にハートウォーミング！これぞみんなが観れるブロマンスだ！またテッドが可愛いんだよねこれが。スローモーションからのアッサリ暴力は無条件で50点増しだぜ！",
            " 『テッド』ぬいぐるみに魂宿るなんて発想昔からあるけど、オヤジなエログマに成長するって発想が凄い。テッドのセリフ１つ１つが外れ無しの面白さ。ストーリーはベタだけどまんまと泣かされた。ノラジョーンズあれでいいのか？とにかく文句無し☆",
            " 『テッド』★★★★☆ 終始どぎつい下ネタの連続。それに加えて人種や病気までネタにする煽りっぷり。映画の小ネタが多用されてたりもして、まず一回では全てを回収できないネタ映画。つーか俺も含め日本人では理解しきれないだろなネタばかり！",
            " 『テッド』思ってた以上に面白かった！くまモンやガチャピンとか字幕がセンス良いね。元ネタ分からんの多いけどアダム・サンドラーは分かった。最後のテイラー・ロートナーがwwあと何といってもテッドが可愛すぎる！！",
            " 『テッド』面白かった(≧∀≦)面白かったよ(≧∀≦)麻薬ゲイユダヤ人うんこに顔射で盛り沢山 ← おまぃここまでフラッシュ・ゴードンΣ(ﾟﾛﾟ )!? って言うかテイラー・ロートナーえええええええええΣ(ﾟﾛﾟ )!?って感じ(´ε｀)",
            " 『テッド』、TEDの自然な動きと表情の豊かさに驚いた。オマージュ満載でもう一度観に行って1つ1つ確認したいくらい！字幕はやんわり訳していたけれど、素直に笑えないジョークも多数。あんなにオーラのないライアン・レイノルズを見ることになるとは…",
            " 『テッド』泣きそうになったぞ！",
            " 『テッド』「くまモン」「星飛馬」「ムック」など日本人向けの字幕。そんなんは吹替え版でやっておくれ～",
            " 『テッド』鑑賞。映画ネタ多くわかる人は楽しさ倍増。後半の展開は読めてしまうのがちょっと残念だったけどね。",
            " 『テッド』013@スカラ座/ ３回目のTED鑑賞！今回は日本語字幕付なので、細かいセリフも良くわかり面白く笑えた。ストーリー的には、子供も見れると良いと思うのだが…お下品なのでR指定で見られません！大切な物(人)は見失わないようにね。",
            " 『テッド』小ネタが一々面白くて笑ったー。映画ネタも多いけど知らなくてもなんとなく笑えるし、堅物じゃなければ下ネタの方で充分笑えます。ちょっとテッドが大人過ぎるのと最後の方は捻りが欲しかったけど、凄い笑えたから満足。",
            " 『テッド』見た。クマのぬいぐるみの話。面白かったんだけど、色々ネタがマニアックすぎて…（笑）テッド先輩はそっち系の教養が物凄い方のようでした。意外と感動も出来たし、そこそこ満足。気軽に見れる映画は久しぶり～。心が軽くなりました。",
            " 王道すぎるくらい王道ストーリーだったけど、テッドのキャラも良いし、セリフ一つ一つが笑わせてくれる。  デブボーイ関連のセリフは全部好き",
            " 『テッド』くっそおもろかった。朝一が吹き替えしかなくて仕方なく吹き替えみたけど有吉の吹き替えもあっとったしうまかった。日本ネタも結構盛り込まれとったけど字幕版だったらどうなっとんじゃろ",
            " 『テッド』最高ψ(｀∇´)ψ ",
            " 『テッド』予告でみていた通りのシュールなネタ満載の笑える映画。映画関連のコネタもでてくるので、様々な映画を観ているひとにはその点もツボ！アメリカのブラックジョーク満載なので、おそらくアメリカ人であればもっと笑えるのかもしれない。",
            " 『テッド』続き、映画ネタもいっぱい。フラッシュ・ゴードン懐かしいwノラ・ジョーンズに歌だけでなく下ネタまで振らすとか何でもあり。オチのテキトーさ加減もマル。最初から最後まで楽しめました。 ",
            " 『テッド』、しゃべるクマのぬいぐるみと持ち主が主人公。ただしクマは愛くるしい外見とは裏腹に中年でヤク中で下ネタ連発のR15+のコメディ映画。バカバカしいんだけど笑ってしまう。ネタ的に若い人より30代40代はストライクかも。 ",
            " 『TED／テッド』鑑賞４。 あのスーパーの店長さん、もうちょっと名前の知れた人が良かったなー、と。 あと、カメオで有名な人が出てますよー。",
            " 『TED／テッド』鑑賞３。 コリー・フェルドマンもフランキー・ムニッツもジャスティン・ビーバーも別にいいけどね、でも、最後から2番目の人に言ったことは許せない！あの人の何が悪い！あの人は凄い好きだぞ！！ ",
            " 『TED／テッド』鑑賞２。 映画好きなら、小ネタとか周りにある小物にも要チェックです。一瞬だけど、インディの音楽も流れました。 あと、『グーニーズ』もどこか出して欲しかったです。それが無理なら、シンディ・ローパー。",
            " 『テッド』鑑賞。 もう低予算映画のノリで演技で台詞とか終始突き進む感じで笑った、笑った。 激しい描写は思ったより控えめで、F、S、C、とかの言葉がR15の原因かな。でも、もっと激しく過激でぶっ飛んでくれてても良かったのに！でも、大笑い！！",
            " 『テッド』＠スカラ座♪ネタが超メジャーどころしか分からなくても雰囲気とノリでめちゃくちゃ楽しかった。。くまもんじゃなくてメロン熊だったらパンチが効いてたのにw フリーパス有るから時間合えば吹き替え版も観たいなぁと。。",
            " 『テッド』映画ネタが多いので好きな作品が出てくるとニヤッとしてしまう。ビショップネタと着信音にときめいたがそれ以上に「フラッシュ・ゴードン」を持ってくるセンスがたまらん。昔、昼のロードショーで観たな・・・",
            " 『テッド』ハートウォーミングな話になりそうな題材を逆手にとってのアイディアが秀逸。大爆笑ってのは少ないがジワジワくるネタと強引ながら巧く？まとめた感じの怪作。",
            " 『テッド』続き）私が好きなやり取りはスーパーのオーナーさん、一緒にみた旦那氏は「心意気に惚れた」って言ってました！",
            " 『テッド』観る前はただ可愛いくまと少年が陽気な中年オヤジになっただけの映画かなって思っていましたが侮っていました。凄く面白かった！そして少しホロっときた。小ネタが盛りだくさんで知らないネタがあったけどそのネタも見てみたい！",
            " 予想以上に笑った!!!『テッド』ブログ更新しました→ ",
            " 『テッド』TEDの動きが本当にかわいい！そしてジョンとの絆に泣ける。下ネタやブラックジョーク、小ネタが盛りだくさんで元ネタが分かるとかなり笑えます。ノラ・ジョーンズ…なシーンがいいねｗそして翻訳が絶妙でした ",
            " 【TED テッド】唯一無二のガールフレンドがいるのにどうしても“クマ断ち”できないジョンの優しい少年心にとても共鳴。本人役の出演者や映画ネタも多く、映画好きが集まって作った愛と温もりを感じた。たっぷり笑って胸が熱くなった娯楽作。 ",
            " 『テッド』エロ熊やるじゃん。間違いなく、今のところ今年一番面白い映画だったよ！ といっても、今年はまだ9本しか観てないけど（笑） 万人にお勧めできませんが、観たい人は劇場へGO! ",
            " 『テッド』続き。ブラックジョークと下ネタが強烈だけど、それに気分害しちゃダメ。これはファンタジー映画。世の中の汚い大人どもクソくらえと思うほどこいつらに泣かされたよ。もう自分の中では今年のベスト級！変なクマ最高だぜ！ ",
            " 『テッド』映画のエンタメ性を全部106分にぶち込んで、鮮やかに楽しませてくれました！R15+上等♪それにしても豪華なキャストでしたね～♪まさかN・ジョーンズが歌ってくれるとは。今年のオスカー主題歌賞ノミネートですが、ど、どうなるんだろｗ",
            " 『テッド』鑑賞。評判通り最高だった！個人的にジョンが35歳で自分と近い年齢と友達も少なく大人になりきれないボンクラ加減がドストライク。口は悪くて卑猥なクマだけど、人間以上に人間らしく、ガキっぽい二人の姿がたまらない。 ",
            " 『テッド』を観た。いろいろ思うところはあるけれど、テッドなら「こんな映画にマジになってどーするの」と言うような気がして、なかなかディスり難い。",
            " 『テッド』愛くるしいクマのヌイグルミが突然喋りだしてさぁ大変！ってハートウォーミングを期待して、今週末彼女と見に行こうなんて考えてるリア充なアナタ！ではなく、オトナになりきれない映画馬鹿どもにオススメしたい一本です。",
            " 『テッド』（激しくネタバレ）３５年近く、朝の９時からコカイン決めてのＤＶＤで映画三昧。仕事サボって特典映像鑑賞会！彼女よりもテッド優先！彼女を一人取り残して憧れの映画ヒーローに会いにゆく！この主人公は俺か？（笑）",
            " 『テッド』特別出演陣が豪華過ぎて唖然呆然。（笑）",
            " 『テッド』（激しくネタバレ）ダサかっこいい映画『フラッシュ・ゴードン』 鹿児島のスカラ座で見たこの映画を、日比谷スカラ座で見るこの不思議。サントラテープを買って繰り返し聴いたクイーンのあの名曲が、時を経て大音響で鳴り響くこの奇跡！",
            " 『テッド』（激しくネタバレ）主人公（とテッド）が子供の頃から見て憧れたフラッシュ・ゴードン演じるサム・ジョーンズが登場した瞬間。私と主人公のシンクロ率は１２０％を超えた。フラッシュだ！目の前にフラッシュがいる！",
            " 『テッド』（激しくネタバレ）『フライング・ハイ』の１シーンをまんま再現してたのもニヤリとできるのだが、この映画最大にして最強のネタである『フラッシュ・ゴードン』の登場には参った！",
            " 『テッド』（激しくネタバレ）主人公が彼女からの着信音として選んだ曲がダースベーダーマーチだなんて序の口。無二の親友テッドからの着信音がナイトライダーのテーマだったりするんだから侮れない。だがこれも、まだ序の口なネタに過ぎなかった（笑）",
            " 『テッド』基本は『ショーン・オブ・ザ・デッド』に近く、のび太とドラえもんの２５年後を描いたようなストーリー。それとは別に、様々な隠し映画ネタが満載されているのがこの映画のミソ。",
            " 『テッド』愛くるしいクマのヌイグルミが突然喋りだしてさぁ大変！って話かと思ったらアアタ！８０年代を生きた現ボンクラおやじたち（私ね）に捧げた映画で大歓喜！これはもぉ、神様がプレゼントしてくれた作品に違いない（笑）",
            " 今日は日本中で、テイラー・ロートナーのファンが1000人は増えたな!!!",
            " というワケで渋谷で『テッド』。まさかのボンクラ感涙映画。主人公とテッドのダメさ加減にシンクロ率120％。登場するネタ（下ネタの方でなく）がツボにハマり過ぎて泣けてきました。ただし字幕はダメダメ。字幕監修の町山智浩氏のせい？",
            " 『テッド』観てきた！ベタな友情ストーリーに下ネタと雑なオチと笑えますな！日本人用の字幕がナイス！クマのぬいぐるみがよく動くことに感動した^^ 何か可愛いクマが下品なことを言ってると妙なギャップ萌えみたいなのがあるんだね（笑）",
            " 『テッド』アメリカコメディらしい作品でした。本音で描けば、ファンタジックな話もこうなるんだね。ブラックなテディベアが、教えてくれたことは、人生に大事なことかもしれない。やっぱり、子供には見せられないかな。",
            " 『テッド』★4.5 R１５でここまで泣かされるとは。誰でも抱く夢を叶え手加減無しに壊してくれる。バカでエロでしょーもないくせに愛すべきテディベアが、世の中のスィート＆ビターを映画とハッパとビールを手にしながら教えてくれた。アイラブユー！",
            " 『テッド』鑑賞。想定していた下ネタより３倍くらい下ネタだったwwスーパーの面接シーンで思わず吹いてもうたッ！！そして最後のオチも雑で最高(^.^)♪",
            " 『テッド』いってきま(^-^)前にカンボジア帰りの飛行機で観て以来♪",
            " 『テッド』飛行機で見ました。私的にも結構好きな映画の部類には入るんですが、カップルで見に行くのはオススメしないかなw 想像以上に内容が過激なのでw しかしその分想像以上の面白さなので、是非見て欲しい。予想だけど、これ日本でヒットすると思う",
            " 『テッド』の吹き替えが有吉ってびっくり",
            " 『テッド』試写会で鑑賞。終始笑える映画だった。基本ボンクラ映画なのに最後はいい話になるので、R１５なんて言わずに子供にも見せたほうがいいよ。",
            " 『テッド』こーゆー子供の頃誰もが夢見たようなことが実現した的ファンタジーは大好き。でも下ネタがキツめでお子様と一緒に観るとドン引き間違いなしｗ しかしTeddy絡んで欲しかったなぁー。マークとも全く無縁じゃないしねー。",
            " 『テッド』US版で鑑賞。０か１００か、ハッキリ評価が分かれそうな作品。『フラッシュ・ゴードン』やら顔射やら「フ○○クユーサンダー！」やら、枚挙に暇がないネタが最高。下ネタも含めて、独特のノリに乗れた私はラッキーだったよ。",
            " 『テッド』機内で見ました。字幕なしだったので細かいジョークがいまいちわからなかったので日本で公開したら見に行きたいです！！面白かったけど、もっとぶっ飛んでるかと思ってたのに意外と型にはまった感じで丸く収まってしまっていたので残念。",
            " 【テッド】一足お先に鑑賞しました。かわいい見た目とは裏腹に、声はおっさん、下品極まりない性格ｗレジでのやり取りには笑ったｗ時折挟んでくる映画ネタも面白い。笑いあり、下ネタあり、涙あり！？満腹な内容です。",
            " 『テッド』飛行機でみた！現代の俳優や歌手などパロディみたいにしているのがすごく面白い！！Mila Kunisが好きなので、ちょっと期待していたけど、出番はそこまで多くなくちょっと残念だったかな。。",
            " 『テッド』出てくるクマはR15+な大人なエロクマ。観たい様な観たくない様な。でも観るｗ",
            " 『テッド』めちゃ楽しみにしてた映画！うちにも欲しい～♪ ",
            " テッドとか  ローン・サバイバー（大好き）んときはどうだったかな    その頃吹替でみてたんだよな多分",
            " 「TED」感想にもう一つ付け足しておくと、ダメダメなキャラクターたちを笑いものにしながらも、どことなく漂う「格好つけ」がアメリカコメディらしいなと思いました。アメリカっぽさも2010年代っぽさも完全に独断と偏見です。",
            " テッド観た。下品で愉快な熊のぬいぐるみ。 ギャグの打率は六から七割程。でも散りばめられた映画ネタは楽しかったし、何よりテッドの質感やモーションを見てるだけで楽しい。 ただコメディに細かく言うべきじゃないかもしれないけど、物語的にはちょっとそれでいいのか感が残った。",
            " テッド、かなり面白かったー!!くまモンとかガチャピンとか…いやぁ笑えた((ヾ(∀´* ) 翻訳ご苦労様です(((^_^;)  これは消さずに保存決定♬テッドのぬいぐるみ欲しい♥ ",
            " フラッシュゴードンのくだり面白すぎるwwwwwwww",
            " テッドを見ましょう",
            " 【テッド】★★★★☆ 2012年、アメリカの作品。106分。 今年のアカデミー賞の司会をしたセス・マクファーレンが監督。下品なのに、テッドのミテクレがひたすらズルい！！町山智浩氏の字幕監修も面白かった。 ",
            " 『テッド』。いつでも何処でも、雷兄弟は永遠だぜ！突き抜けたコメディセンスは下品だが、ヤバいのは数カ所に留まっている。何しろキャストのぶっ飛び方が良い。ライアン・レイノルズで盛大に吹いた。敢えて吹替えで鑑賞したが、面白さを維持した日本仕様への創意工夫と、努力は素直に評価したい。☆4",
            " ところでテッドもようやく観たんですが、こちらは激しく観たことを後悔。どうしようもないスカ映画でした。サヨナラ〜",
            " RT @mariyannu_s: 今から映画TEDを女子三人で見るんだけど眠すぎて寝落ちしそー笑",
            " 「テッド」について、ブログを更新しました。 ",
            " 『テッド』この映画最高に笑える。下ネタ、時事ネタ、ブラックジョーク、映画の小ネタ満載の笑いあり、涙あり？の娯楽映画。観て損はないだろう。",
            " TED ちょーおもしろかった！酔っ払って見るのがオススメ ( ^ω^ )",
            " 見てて、DVD化するときは「日本の観客向けにわかりやすくしてない」元ネタまんまバージョンの字幕見たいなーって思った。",
            " あくまでも「コアな人気」。アメリカのサブカルネタと映画好きな人にしかわからない小ネタが多すぎて、町山さんの字幕は日本の観客にもわかりやすいネタを混ぜたんだろうけど、映像に出る小ネタとのギャップが気になってなんだかなあ…。",
            " TED自体は全国ロードショーする内容じゃないっていうか、本来は「ホット・ファズ」みたいに少ない上映館でやりつつ人気が広がってコアな人気爆発するようなタイプだと思う。",
            " セス・マクファーレン『テッド』日本語吹替版 少年時代にもらった熊のぬいぐるみテッドは魂入って動いてしゃべるが、少年の成長に連れてテッドの中の人もおっさんになっていた。面白かった。クレヨンしんちゃんを成人男性声優がやったらあんなだよね。一人ちょっとショックだった俳優がいた。"
        ]
    }
}
