{
    "title": "相棒シリーズ X DAY",
    "id": 149,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 355,
            "each_tweet_amount": {
                "good": 35,
                "even": 4,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『相棒シリーズ X DAY』相棒シリーズで一番好き",
            " 『相棒シリーズ X DAY』いつもの「相棒」とは違う雰囲気でしたが、すごく面白かったです。現実味のあるストーリーで、最後まで見入ってしましました。",
            " 『地上波でやる映画情報4/12～4/18（関東）＋無料BS』を追加。今週は『相棒シリーズ X DAY』の他、３４本がタダ！ ",
            " 割と分かりにくい物をテーマにしている割にはよく仕上がっている作品なんだけど、登場人物の多さはTVシリーズを未見の人にはなかなか難しい。但しファンならおなじみのキャラの行動変化が面白いと感じる筈。『相棒シリーズ X DAY』",
            " 『相棒シリーズ X DAY』ドラマ世界観や刑事像を崩す事なく漢気貫く伊丹刑事の迫力と魅力が満載。それに巻き込まれる形で関わる当初他人行儀だった岩月捜査官の心境変化具合にこのコンビの繋がりが強固へ。無知も困るが難事を敬遠し暮すのも考え物",
            " 事は大事だけど事件の真相はショボく、社会的に立場のある組織や人間を登場させてストーリーに社会性を出しているも内容は至って陳腐。きっと踊るのスピンオフ作品を重くするとみんなこんな感じになるんだろうね",
            " 『相棒シリーズ X DAY』★★★☆☆",
            " 『相棒シリーズ X DAY』【地上波】テーマは今の日本に合っていてよかった。ありえそうな感じで。内容は悪くはないけど、映画館で見なくてもいいかなという感じ。新キャラの田中圭はよかったな～。",
            " 『相棒シリーズ X DAY』本家劇場版までのつなぎとしてどうぞ。",
            " 『相棒シリーズ X DAY』テレビで十分。",
            " 『相棒シリーズ X DAY』相棒は、脇のキャラがしっかり確立されているので、主役の二人がいなくても、相棒の世界観で『相棒』ができちゃんうんだよね。相棒ならでは「国家」の闇をテーマに相棒ファミリーが大活躍。楽しかった。",
            " 『相棒シリーズ X DAY』上映期間終了間際でやっと見れた。つぶやき、少ないなぁ。しかし、映画館は上映末期だったが、２０人くらいはいた。イタミンの仕草で会場はクスクス。コアな相棒ファンがいることがわかる。相棒ワールドを一緒に共有。 ",
            " 『相棒シリーズ X DAY』ブログ更新。  ",
            " 昨日は『相棒シリーズ X DAY』を鑑賞。楽しく見ることができた。やっぱり波ザップ〜ンに三角の東映マークから始まると、浅草名画座育ちの人間からすると、ただそれだけでアガる。",
            " 『相棒シリーズ X DAY』タイムリーな題材は良かったけど思ったとおり消化不良に。そもそもがTVドラマファン向けの作品で、自分は門外漢だけに真の評価はしちゃいけないんだろうけど（笑）、気を使っての登場人物多すぎに閉口。",
            " 『相棒シリーズ X DAY』いいスピンオフだった！組対5課のアクションシーン最高。ジュラルミンケースぱっかーんのシーンはちょっと笑っちゃった。",
            " 『相棒シリーズ X DAY』＠ tohoシネマズ西新井♪ドラマは未見だけど、新たな相棒スゴくいいコンビだと思う！あの2人の連ドラ観てみたいなぁ。。でも、今の時代あんな大規模な実験したら絶対Twitterとかで情報漏れるよな～って思うw",
            " 『相棒シリーズ X DAY』三浦＆芹沢コンビや大河内＆角田コンビもいい相棒っぷりで、これまたスピンオフあるといいなあ。舞台挨拶もわきあいあいで楽しかった。にしても伊丹刑事のクリアファイルや目力アイマスク、ほしいな（笑）",
            " 『相棒シリーズ X DAY』１回目は伊丹と岩月のかけあいが可笑しくって内容よくわかんなかったけど、２回目見たら内容もよくわかってよりおもしろかった。ぞっとする未来、シビアな台詞が印象に残りました。おすすめです♪",
            " 『相棒シリーズ X DAY』岩月と伊丹の会話が面白くコメディ映画ではないのに場内から始終笑い声が聞こえるほど。岩月刑事には是非これからもレギュラーキャラクターとして相棒に関わって欲しい。",
            " 『相棒シリーズ X DAY』話しとしては残念だったけど、今回の主役の岩月と伊丹はもちろん普段のドラマでは脇で出番も限られているキャラクターが実に活き活きと描かれていて観ていてとても面白く楽しめた。",
            " 『相棒シリーズ X DAY』「これはフィクションです」ってのが「そ、そうだよね？」って安心の材料になるなんて・・・と思ったわたくしはアベノミクスに懐疑的。",
            " 『相棒シリーズ X DAY』いやあ～成宮と右京さんコンビでう～むと思っていたけど、相棒、こうきたか！底力みせたねえ～！久しぶりに「怖かった」。だって終わって明るくなってみんなシーン。無口。すっげーリアルだったもん。脚本に拍手！！",
            " 『相棒シリーズ X DAY』 映画だけども、一級の経済ノンフィクションを熟読してるかのごとき感覚。今の紙幣が紙屑になる不安は拭い去れません…。川原&田中の両刑事の新しき相棒 が、巨悪に迫るストーリーも見所満載でした。",
            " 『相棒シリーズ X DAY』そういえばイタミン映画観た。シゲがいきなり死んでた。一体どうつながるんだー！って思ったけど、なるほどねー、みたいな。イタミンのいじけキャラ全開で可愛いイタミン。神戸くんも出てきて良かった～。 ",
            " 映画】相棒シリーズ X DAYみた。○。正直微妙。まとまりがない。バディ・ムービーといえるかどうかは？。作中の角田と大河内の方がよっぽどバディっぽかった。粗製濫造とはいわないが、もう少し脚本を練り、作品として作り込んで欲しかった。 ",
            " 『相棒シリーズ X DAY』4.5 いつもの「相棒」ではない異色な相棒。cmや広告で伊丹の「この事件の裏になにがあんだ・・」を聞いたときは臭すぎる台詞やと思ったけど・・。やっぱり演技派の俳優さん。劇場で聞いた時鳥肌が立ちました（笑",
            " 『相棒シリーズ X DAY』愚息はドラマも欠かさず見ているが見てない自分でも充分楽しめた＆近未来への警鐘も感じた。ただ、映画化で力が入ったのか札束が降るシーンは余計かな？レインメーカーが頭の中で鳴っていた",
            " ネタバレ『相棒シリーズ X DAY』正確には、はっきりとは覚えてないのだが、「絶望的な真実から目を背け、楽観的な嘘にしがみつく」「複雑な真実をみようとせず、わかりやすい嘘をみようとする」みたいなセリフが印象的、",
            " 『相棒シリーズ X DAY』映画終わったあと、場内から「これ半分ノンフィクションだよ」という声が聞こえた。私もそう思った。現代の日本国民に対する警鐘のように思えた。信用を失った紙幣は紙くずであることを象徴するシーンよかった。",
            " 昨日、『相棒シリーズ X DAY』鑑賞。何と言っても刑事部長のシーンがイイ。一番ワロタ^^ 暇課長、大木、小松の活躍も良かったかな。本筋のストーリーはまぁよろしいのでは。。。",
            " 『相棒シリーズ X DAY』一徳さまが出なくなってから若干熱は下がってますが、やっぱり面白かったです。愛すべきイタミン！！",
            " 『相棒シリーズ X DAY』これまで映画化された中では最もテーマが現実的で重たい。故に頭を働かせて観る必要あり。TVでは右京ペアを見慣れてしまうので映画ではスピンオフ的に他の人を主役にした方が新鮮。",
            " 『相棒シリーズ X DAY』★★★☆☆熱い伊丹刑事かっこよかった。それに引きずられていく岩月刑事もよかった。おはよーモーニング！の人が悪い人で出ていたけど悪い人に見えなかったおはよーモーニング！って言いそうで。ある場面で超泣いた。",
            " 『相棒シリーズ X DAY』相棒の魅力でもある個々のキャラがうまく作用ようしてて良かった！ラストはある意味相棒じゃないと表現できないよな… 舞台挨拶。生の伊丹刑事、かっこよし面白し！角田課長のモノマネ最高でした！ もう一回見たい作品。",
            " 『相棒シリーズ X DAY』満員で最前列での見上げての鑑賞になっちゃったけど、動きがはやくないのでまだよかった。ちょい役の水谷豊は、なんでも知ってるのねということはさておき、本編とはまた違ってあながちフィクションでもない面白さがあった",
            " 『相棒シリーズ X DAY』★★★☆☆ 面白いかどうかはさておき、今までの相棒劇場版の中では断トツで面白かったよ。主要人物の粛正も無かったし(笑)やっぱ捜査一課は悪ふざけが出来るのが良い。どうせなら裏相棒を同時上映すれば良いと思う。",
            " 『相棒シリーズ X DAY』鑑賞終了。相変わらずの伊丹さんはじめ相棒ワールド全開の作品。  ストーリーも相棒らしい未来予測的なリアリティで、現代に対するアンチテーゼともとれて良かったけど、犯人逮捕のシーンが若干唐突に感じたかな。  ",
            " 『相棒シリーズ X DAY』伊丹刑事と岩槻捜査官の親相棒コンビはコミカルでテンポの良い掛け合いが面白い！ 久しぶりに長さの感じない映画を観た！ テレビでは見れない伊丹刑事の真剣な仕事っぷりをご覧あれ♪ ",
            " 『相棒シリーズ X DAY』えっと、正直なところ終始もんもんもん。。。自分が頭悪いだけなのか、それぞれのキャラクターの行動やお話しの転がり方が腑に落ち無すぎて。。。終始えええええええ。でした。。。残念。",
            " 『相棒シリーズ X DAY』完成披露試写会035＠新宿バルト９/ スピンオフ作品なのでTVドラマを見てなくても楽しめるというのが良いね。前回の米沢スピンオフよりドキドキ感があって面白かった。こんな経済危機が訪れたら怖いわ～  ",
            " そろそろ行っとかないと終わりそうなので「相棒シリーズ  X DAY」。番外編という事で「米沢守〜」の残念感から期待値を低く設定して観たので、それ程悪くなかった。ただ、データを漏らす方法が「？」だったな。田中圭はいつも通り何演っても同じ。相変わらず片山雛子がワルい顔してて良かった。",
            " 『相棒シリーズ X DAY』観た。札びら舞う中の大追跡は劇場版らしいちょっと過剰な演出だけど象徴的な意味もあるからいいか。今までの劇場版の中では一番【相棒】らしい快作。しかしX DAYは本当にありそうだよ。",
            " 相棒観てきた。笑える ",
            " 『相棒シリーズ X DAY』主演の二人だけではなく、おなじみの登場人物同士がペアで行動するシーンが多く、いろいろな「相棒」のかたちが見られたのがおもしろかった。いやらしくならない、ほどほどのファンサービスが上手。ただ、札束のシーンに代表されるような派手な演出はやや目ざわりかも。",
            " 『相棒シリーズ X DAY』スピンオフと侮るなかれ、シリーズ屈指の力作。あまりにもタイムリーな内容でビックリ。公開時期と時事ネタが重なったのは作品にとってはプラスだろうけど…やはりこのシナリオは警鐘だったのかな。最後の最後に念押しでテロップが出るけどそれでもドキドキが残るよね。",
            " 『相棒シリーズ ＸDAY』。人気TVシリーズの劇場版。今回は川原和久と田中圭のコンビで、金融業界内で起きた殺人事件を追う。面白いけど、IT関係にある程度強い方が楽しめるかも。川原と田中は終始喧嘩ばかりで、この犬猿ぶりが見所でもあるのだが、個人的には水谷豊と及川光博コンビが好き。",
            " 相棒シリーズ XDAY面白かった",
            " 映画『相棒シリーズ XDAY』鑑賞。 期待が大きすぎたのか、物足りないなぁって印象。まぁ、こんなもんか。戸次重幸が久しぶりに見れたんでそこは良かった(違)",
            " 相棒シリーズXDAY見てきた 面白かった！ いたみん最高ww",
            " 相棒シリーズXDAY見た。面白かったな、殺人事件そのものは解決したけども根本的な部分は何も解決してないのがらしいっちゃらしい感じ。特命係がからんだらまた違った展開だったんだろうなと。",
            " 相棒シリーズ X DAY 観てきました。イタミン＆岩月コンビは勿論だけど、暇課長とラムネとか、いつもは右京さんの脇を固めている方々の活躍がクローズ・アップされてるし、要所要所にクスッと笑える場面が盛り込まれてて楽しかったなぁ。映画の内容的には実際に起こったら…と思うと笑えないけど",
            " 相棒シリーズXDAYを観てきました。伊丹さんのあのダッシュにこの映画の全てが詰まっている。面白かったー",
            " 相棒シリーズXDAY見てきた。三宮まではるばる。 面白かったわ。 伊丹刑事最高にかっこよかったな",
            " 『相棒シリーズ XDAY』梅田ブルク、大画面でみる伊丹刑事はシブかっこよくて迫力大。お金が降り注ぐシーンはレインメーカーの特許やろ",
            " 先日見に行った相棒シリーズXDAYがあまりに面白すぎて寝ても覚めても思い出す今日このごろ・・       ",
            " 昨日相棒シリーズ  XDAY見てきた。前の２作となんか違うと思ったら、監督が違ってた。私は前の２作の方がおもしろかったけど…",
            " 相棒シリーズXDAY見てきた！イタミンかっこよすぎ！面白かった～。色んな人が出てきたw",
            " 相棒シリーズ XDAY面白かった",
            " 相棒シリーズ X DAY 面白かった♪ でも目がかなり疲れた(笑)(←私結構目が疲れやすいので) プラチナデータは明日にしよ～。"
        ]
    }
}