{
    "title": "長嶺ヤス子 裸足のフラメンコ",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 長嶺ヤス子さんへ質問をちゃんと考えておけばよかった、実は「裸足のフラメンコ」を今日観て はじめて彼女のことを知りました。目じりの数本の筋がとても美しく 笑顔がとても素敵でした。さまざまなことを受け入れられる人なのだと思います。ウソをつかなくては生きて来られなかったっておっしゃる。",
            " 【映】「長嶺ヤス子 裸足のフラメンコ」こういう生き方してる人がいるんだと、とても感心した。ドキュメンタリーの面白さだな。ご本人のトークショーもあって、得した気分。命に対する考え方には、共感したな。",
            " 『先祖になる』→『長嶺ヤス子 裸足のフラメンコ』→シベリア少女鉄道過去作上演会『耳をすませば』と回って腹いっぱい。",
            " 「裸足のフラメンコ」長嶺ヤス子 ",
            " 「裸足のフラメンコ」見てみたい。",
            " 映画「長嶺ヤス子 裸足のフラメンコ」。大阪、第七藝術劇場。5月4日公開…公演情報 ",
            " 『長嶺ヤス子 裸足のフラメンコ』撮影：山内大堂（講師）、編集：遠山慎二（卒業生） 日本のフラメンコの先駆者を追うドキュメンタリー、新宿K’s cinemaでは26日まで。以後順次公開予定！  ",
            " 【neoneo webより】ただいま上映中！新宿K‘s Cinemaにて連日13:10／15:05／17:00。大阪は4月下旬七藝で！【Interview】『長嶺ヤス子 裸足のフラメンコ』大宮浩一監督インタビューtext 若木康輔→",
            " 「長嶺ヤス子 裸足のフラメンコ」 、、踊っていて全然くたびれないのは霊がおりてくるから。幕か上がれば 私は変わる、霊が降りてきて 自分がわからなくなって 自分が宙に浮いて  それで、踊れるのだと思います、、 だから見えない物に心から 感謝しています、、、",
            " 長嶺ヤス子 裸足のフラメンコ 「自分を「私」という神様だと思っています。それぞれ皆が神様です。それを意識してほしいと思います。どの宗教も信じていますが、自分を一番信じています。私自身 仏さまからつかわされた仏さまと思っています。皆それぞれ自分が仏さまと思うべきと思います 。」",
            " 『長嶺ヤス子裸足のフラメンコ』は本日13：10の回、15：05の回で長嶺ヤス子さんご来場です！直腸がんからの復活を信じ、密着した１年。大宮監督の渾身の力作です。長嶺さんご本人も何度もご覧になり、作品愛も芽生えてきた！？ようです！",
            " 今日はフラメンコの友人と新宿デート。「長嶺ヤス子  裸足のフラメンコ」を観に行きます。",
            " 今日はこの一本を見てお腹いっぱいになった。自由に自分の好きなことをやるってことはぎりぎりなんだ。だからこその自由なのだと。彼女の足の降り曲がった親指をみたとき涙が出た→新宿K's cinema「裸足のフラメンコ」に映し出されたもの｜ ",
            " 今日は嵐らしいけど……裸足のフラメンコを観に行くべきか否か(*_*)",
            " 「長嶺ヤス子 裸足のフラメンコ」 ",
            " 舞台挨拶予定▶『長嶺ヤス子 裸足のフラメンコ』…5/4（土・祝）長嶺ヤス子さん 舞台挨拶予定！作品詳細",
            " 映画観にきた。 水曜レディースデーやってない館だった＿|￣|○ 1800円也。。 心して観よう。 「長嶺ヤス子 裸足のフラメンコ」",
            " この予告映像を見て長嶺さんのフラメンコに衝撃を受けました。 見た後、裸足で地面を叩く音が耳にずっと残っていました。  『長嶺ヤス子 裸足のフラメンコ』予告篇 ",
            " 久しぶりにK's CINEMAに来た。 長嶺ヤスコさんのドキュメンタリー映画『裸足のフラメンコ』楽しみです！"
        ]
    }
}