{
    "title": "チキン・オブ・ザ・デッド/悪魔の毒々バリューセット",
    "id": 151,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 336,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』とにかく汚くて気持ちが悪く下品で馬鹿馬鹿しい。つまりメチャクチャ楽しいってことなのだ。ひどく個人的な話だけど食事しながら観たのは少々失敗だったかも。",
            " 確かにお下劣さや汚さがかなり目立つ作品だけど、冷静になってよく見ると大手フランチャイズに対する社会的皮肉が全編にしっかり込められていてなかなかに面白いよ！ でも内容はともかくカウフマンいくらなんでも目立ち過ぎじゃねぇか？",
            " 『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』言葉では表現しきれない、表現したくないほどのお下劣度。なんだかよくわからない面白さだが、一番面白いのはタイトルだと思う。1800円満点で1400円。",
            " 『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』８０年代とクオリティが１ミリも変わってないのはいただけない。",
            " 『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』下品でお下劣、スケベの三拍子揃ったおバカ・ムービーでした。こんなの見てもヒトの人生に何の役にも立たない、でもこれがイイのよ。作り手の情熱が伝わってくるような楽しさがあるから。",
            " 新宿武蔵野館で『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』を鑑賞。超お下品な映画だねー。血だらけ、下ネタのオンパレード。ミュージカルシーンがあるのにはびっくり。なんか自由ですごいなー。",
            " でも本編中に出てきたもう一つのマイケルネタには不意打ち食らった。 ",
            " ヘッポコミュージカルとしても往年のモンティ･パイソンや（悪趣味なキッチュさという点で）「ロッキー･ホラー･ショー」と比較しても特筆すべき部分は無し。宣伝で大々的に取り上げられてたスリラーのパロディはエンドロールにちょこっと出てくるだけ。",
            " 毒々チキンを食ったファストフード店の客や店員皆が鶏ゾンビと化してからの阿鼻叫喚・酒池肉林の図はこれでもかという悪趣味・グロテスクの畳み掛けで見応えが合ったけど、登場人物が主人公を筆頭に（ヒロイン以外）馬鹿しかいないので話がもたつくことこの上ない。",
            " 「チキン･オブ･ザ･デッド」は辛かった。「毒々」と2本立て続けというのを差し引いてもちょっとキツイ。技術面での質は「毒々」の頃より向上してるのに、作品としてのクオリティが下がってるのはどういう事だヽ(｀Д´",
            " 『チキン・オブ・ザ・デッド 悪魔の毒々バリューセット』観た。ロイド・カウフマンはこんな最低な映画で30年ブレないのが素晴らしい。CGじゃないからこそ出せるお下劣悪趣味のやり過ぎで爆笑しちゃう大虐殺シーンに燃えるぞ。日本よ、これがトロマ映画だ！",
            " 来週は悪魔の毒々モンスターとチキンオブザデッドがある。バカ映画、すばらしい!!",
            " 「チキン・オブ・ザ・デッド～悪魔の毒々バリューセット～」楽しかった！  数名のフォロワーさんからレビューを頼まれたけど、尋常でなく眠いのでまた明日。",
            " 電車が3回も停まったせいで頭20分見れなかったけどチキンオブザデッドエログロ寒いギャグと酷い映画だった！（勿論褒め言葉ｗ）なんかこのアホバカクソ映画のおかげで仕事のストレスが和らいだ感じ新宿武蔵野館のトロマの逆襲もこれで終わりか～「悪魔の毒々モンスター東京へ行く」をはよ！！",
            " チキン・オブ・ザ・デッド 悪魔の毒々バリューセット ！最高！というのもどうかと思うけど、爽快な映画だったなぁ！！！ バカとエロとゾンビと血とウンコだけを積み重ねてここまで爽快な映画に仕立て上げるなんて！",
            " 帰宅しました〜。｢悪魔の毒々バリューセット｣、前評判通りのヒドイ(←ホメ言葉)ゾンビ･ミュージカル･ギャグでした(笑)全編笑いっぱなしだったけれど、スプラッタを作り物として見られない人にはオススメできないかも…あと、当分ファストフードはいいや…。",
            " 【チキン・オブ・ザ・デッド／悪魔の毒々バリューセット】最っ高にくだらねぇw「血と臓物とゲロとグロとおっぱいとSEXとウ○コとチン○と不謹慎ナンセンスギャグと、おまけに出血大サービスでミュージカルと大爆発オチをトッピング！他に何がいるっていうんです！」という潔いにもほどがある傑作。",
            " チキンオブザデッド観た。 反ファストフード、 マイノリティ擁護、 異教徒とテロリズム。。。  難しいことは分からないけれど、大切なのはハートです。 下ネタとスプラッタを愛するハートです。  最低な映画だった！最高！",
            " 「チキンオブザデッド」想像以上にトロマ節全開の悪趣味映画で爆笑。あり得ないけど、劇場がいっぱいだったらもっと楽しかっただろうな。",
            " チキンオブザデッド見てきたよ。色々酷すぎてとても楽しかったです。しばらくファーストフード食べたくない。"
        ]
    }
}
