{
    "title": "人間万事塞翁が犬",
    "id": 152,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 71,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【人間万事塞翁が犬】垢抜けないし運も悪い…でも心優しい青年が不吉な的盧犬を飼い始める。青年演じるワン・ボージェの笑顔が実に魅力的。笑いのテイストが好みじゃなくて乗りにくかったが、悲壮感が濃く出始めた辺りから俄然面白くなった。 ",
            " シネマート新宿で『人間万事塞翁が犬』を鑑賞。不運をもたらす犬と元から不運の男の話。不運でも人に親切にしてる人は報われないとね。深い因縁がうまくまとまる展開よかったです。この題名ってカナ振ってないと読めないよ。",
            " 『人間万事塞翁が犬』鑑賞！台北を舞台にした不幸を招く犬「的盧犬(てきろけん)」。この犬を飼い始めて49日目に飼い主に必ず不幸が訪れる。この犬に翻弄される人々の物語。台湾犬の黒苺ブラックベリーちゃんとワン・ボージェが可愛すぎた！",
            " 『人間万事塞翁が犬』じゃあなんで興味わかなかったのかというと、予告編が悪いと思う。見る気そそらない。もっとワン・ボージェのいい人っぷりと犬と恋愛部分をアピールしてくれたらよかったのに。",
            " 『人間万事塞翁が犬』これ別に見なくてもいーやと思ってて行くつもりなかったんだけど、せっかくシネマートの日が休みだったので見に行ったら、意外におもしろかった！ワン・ボージェのいい人っぷりが心温まる台湾ほっこりメルヘンだったわ～",
            " 「人間万事塞翁が犬」の犬が可愛いかったよ！心配する顔、ねだる顔、甘える顔、とにかく表情豊かな顔が笑える。不幸をもたらす犬と言われてるけど心優しい飼い主には幸せにした。めでたし、めでたし！",
            " 人間万事塞翁が犬、てのもみました。ツッコミどころは色々あるけど、それが台湾式ファンシー物語。古いアパートが出てくるのだが、そこの雰囲気が良く、さらにそこにしつらえた主人公の部屋の美術もかわいかった。テイストとしては「野・良犬」の舞台セット的な。",
            " 『人間万事塞翁が犬』見ました。なかなかテンポに乗りきれなかったけど、出来不出来をどうこういう映画ではないね～。面白かった。好き。最後どうなったのか気になる～。エンドロール最後まで見ないとダメよ。また五月天の「第二人生」のMVに裸で出てたおじさんがいた！台湾のミスタービーンなのか。",
            " 「人間万事塞翁が犬」面白かった！ 善行には報いがある！ 法師さまがイケメン！ アドウの部屋がかわいい！",
            " 昨日は台湾映画「人間万事塞翁が犬」を見てきました。昨日3度目の上演はちと観客の入りが寂しかったけど、現代の台北を舞台にしたおとぎ話のようでもあり、ほっこりして面白かった。シネマート六本木で3/29(金)まで。でも最後のアレはやっぱりアレなのか。。。後日誰かにどう思ったか聞きたい。",
            " 「人間万事塞翁が犬」見てきました。台湾語がたくさん出てきて楽しかったー。 おかっぱに教えてもらった、しょーだんれよー(等一下） もでてきましたよ。ちと終わり方がよくわからなかったけど、楽しめました",
            " 『人間万事塞翁が犬』見てほっこり。クスッとできるシーンもたくさんで楽しかった！的盧犬が先代ワンコに似ていてうるっ。台湾行くとまだ自由にうろついてる犬がいて、いいなあと思う半面ちゃんと飼われてるのかと心配にもなる。なんてことも思い出した。",
            " 『人間万事塞翁が犬』、余計なものを描き過ぎてテンポが遅い。日本人スタッフによる撮影と音楽もいまいち。主演の俳優さんとワンちゃんはまぁまぁ良かった。台湾の言葉、今までほとんど馴染みがなかったけれど、大陸の言葉と結構違うのが新鮮だった。",
            " 『人間万事塞翁が犬』続き、メインなのに犬の扱いがいま一つ。最近は犬がまるで人格があるような演技をしたりする映画を観る事がありますが、本作では「犬」として存在しているだけ。何より、肝心の犬がかわいくないのがいちばん残念（笑） ",
            " 『人間万事塞翁が犬』、不運な青年と人に不幸をもたらす犬が出会って起こる出来事を描く日台合作のファンタジーコメディ。先祖の因縁話とか伏線の張り方はなかなか。台湾映画らしいほっこり感もありますが、全体的にはちょっと緩い感じ。 ",
            " 「人間万事塞翁が犬（命運狗不理）」には、多分こちらが気づかないレベルの‘犬ネタ’が他にもいろいろあったのかも知れない。パパラッチ＝狗仔隊はすぐ分かったけど。",
            " 先日六本木シネマートで見た「人間万事塞翁が犬（命運狗不理）」の中で、ツイていない青年が美人女医と食事している時、料理に仕込まれた糸で2人がつながるシーンって、ディズニーアニメの古典「わんわん物語」のオマージュ？（今頃気づいてどうする）",
            " 人間万事塞翁が犬 ",
            " そーいえば、香港に行ったりしてたので、『人間万事塞翁が犬』を観そびれました(涙)。またどこかで上映されないかな……。",
            " 「人間万事塞翁が犬」という映画がｼﾈﾏｰﾄさんで上映されていたのですが、、一週間だけの上映だったようです、、。ｾﾃﾞｯｸ･ﾊﾞﾚに出演されている方も出ていたようなのですが、、。□□□"
        ]
    }
}
