{
    "title": "カラカラ",
    "id": 15,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 232,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 3
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カラカラ』友人の死と夫のDV。互に心に傷を抱えて出会った二人。デブリ過ぎていて最初は、工藤夕貴と判らなかったよ。ホテルの外まで聞こえる声でギャーギャーいうのは、爺さんながら外人のイチモツが、凄いということを表わしたかったのだろうか。",
            " ",
            " 映画な日々『カラカラ』新宿ピカデリー",
            " 『カラカラ』この設定には、首を傾げる。主人公二人の抱えている問題を、無理矢理沖縄に設定する必要性を感じない。芭蕉布も色褪せてしまった。一つだけ、沖縄にも大勝軒があることがわかった。",
            " 『カラカラ』★☆☆☆☆ フランス人でも回避できなかった沖縄映画のジレンマ。何故沖縄を舞台にすると話度外視レベルで地域振興映画、スピリチュアル映画になってしまうのか。また、カナダ人が基地問題を由々しき事態と語る様は本当に薄っぺらく見える。",
            " 『カラカラ』★3 乾き、空っぽ、音と同じ言葉の持つ3つの意味。人生も芭蕉布のように草から割かれ茹でられ繋がれ紡いでと簡単じゃない。純子の頬に差す赤身は抑圧された過去からの解放を表す。沖縄の景色のような居心地の良さは自分の器を満たす要件。",
            " 『カラカラ』沖縄を舞台とした癒しのロードムービー。夫々の事情で心に傷を負ったカナダ人の初老の男と東京出身の主婦が偶然知り合い、時に反発し合い、時に寄り添いながら、旅の中で自分を見詰め直し、新たな人生を選択していく。沖縄に行きたくなります！",
            " 新宿ピカデリーで『カラカラ』を鑑賞。沖縄旅行中のカナダ人と夫と喧嘩中の工藤夕貴さんとの交流と旅。沖縄の穏やかな時間と風景素敵ですね。久しぶりに見た工藤夕貴さん魅力的で、面白かったです。",
            " そんななかで、今週末でいちばん面白かったのは『カラカラ』。あざとさや拙さが、全部プラスに転がる、面白い映画でした。工藤夕貴のアブラの乗り具合は一見の価値アリ。",
            " 映画『カラカラ』を観てきた。クロード・ガニオン監督。この監督の長編デビュー作『Keiko』は僕が若い頃に最も衝撃を受けた映画。今回も日本人が気づかない日本を、さまざまな対比の中で悲喜交々に描いている。画も音も台詞も、見事に心に響いていくる。もいっかい観たい映画。ほなね。",
            " 映画「カラカラ」＠新宿ピカデリー：クロード・ガニオン監督作品。高校時代に見た「Keiko」と変わらぬ監督らしさが出ていてうれしく、そして懐かしく感じた。老いることや生きることをテーマにしたロードムービー。まるで自分が沖縄を歩いているような体験のできる1時間40分。必見。",
            " 映画「カラカラ」何年か前、一人で北部を廻ったのを思い出した。一人でって心細かったけど楽しかった。海も空も人も優しかった。そっか、それでいいのだ。前だけ見てれば、先に行ける。前に行く。",
            " 現地で観る映画「カラカラ」。喜怒哀楽のタイミングが画面と自然と一致してとっても愉しい。「さんかく山のマジルー」、「ホテルハイビスカス」などは子どももシンクロして盛り上がって、面白かったよ〜♪ ",
            " 今年見た映画で良かった作品。 先月は、「ゲキシネ」今月は、「カラカラ」ですね。  両作品とも、臨場感伝わるさくひん。  娯楽作品なら、間違いなく「TED（デッド）」やな。  アメリカ作品はおバカ作品は、究極までにせめるなぁ～っ!!  オースティンパワーズ以来の傑作です。",
            " 映画「カラカラ」一人でも多くのひとに観て欲しいな。沖縄の素敵を感じて欲しいな。麿ちゃんベアちゃん、ペンション美瀬崎、一瞬出るよー観てねーー。",
            " 映画「カラカラ」、壷屋界隈ではぐっと我慢して、美瀬崎とか運天港とかもたまらんなーと思いつつ。伊平屋の平松見たら涙がぽろぽろ出た。",
            " 映画「カラカラ」を観てきた。重すぎず、軽すぎず、じわりと心に降りてくる素敵な映画。沖縄の風景も素敵。冒頭の百名伽藍と思われる素敵なホテル、いつか行けたらいいなぁー",
            " 映画「カラカラ」つまんなかった……。おフランス映画じゃん（悪い意味で）。頼むからさあ……民謡酒場で外人とナイチャーがカチャーシーデビューはやめて欲しい。",
            " 『カラカラ』初老カナダ人の大きなチ○コ入れられて、工藤夕貴がギャーギャー大声でよがる映画です。いやホントに。とっても面白かった。",
            " 映画「カラカラ」の完成披露試写会に行ってきました(*⌒▽⌒*)カナダと日本の合作。かなり楽しかったし、工藤由貴の英語もよかった！"
        ]
    }
}