{
    "title": "ボクたちの交換日記",
    "id": 160,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 14831,
            "each_tweet_amount": {
                "good": 44,
                "even": 4,
                "bad": 11
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " あまり期待せずに見始めたのだけど、小出恵介、いい役者だと思う。パッチギも良かったけど。伊藤君は相変わらず上手いな。",
            " 『ボクたちの交換日記』本当にいい映画です。感動した！",
            " 『ボクたちの交換日記』ウッチャンらしさが出てる作品だなっ。",
            " 『ボクたちの交換日記』夢を諦めるのは諦めてでも幸せにしたい大切な人が出来たとき…良い映画だったな",
            " 『ボクたちの交換日記』売れないお笑い芸人が交換日記を通して本音を言い合うのだが…   ",
            " 『ボクたちの交換日記』古き良き演出。感動した｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 誰かのために自分の思いを諦めることの大切さ",
            " 『ボクたちの交換日記』夢を追ってるひと、それを諦めた人には刺さるんじゃないかな、と思う。ちょっとありきたりな展開もあったけど全体としてみたらよい作品だと思う。",
            " 『ボクたちの交換日記』結構良いキャスト陣、不可なく見れる作品。",
            " 『ボクたちの交換日記』予想がつく展開だったんだけど、それでも泣けちゃうんだなー。楽しい、ただそれだけで生きていくのはむずかしいよね。あたり前だけど、そんな風にこの映画をみて思った。",
            " 『ボクたちの交換日記』三十路でもう後がない売れない漫才コンビが、心を通わせるため交換日記を付け始めるお話。才能の限界を感じる方の人が、お笑いと相方を物凄く愛しているからこそ、取った行動に涙した。",
            " 『ボクたちの交換日記』を観た。全然期待してなかったけど見始めたら楽しめた。 ★★★☆☆",
            " 『ボクたちの交換日記』(*・∀・)/ ざっくりいうと相方愛に溢れた作品ｗ 内村さん脚本監督作品。大人版がんばれﾍﾞｱｰｽﾞのﾋﾟｰﾅｯﾂにしても臭いんだが、そこが最大の魅力。こういう作品は人間性がしっかりしてないと描けない。好きです。",
            " 『ボクたちの交換日記』★4.0 まさか泣くとはー。小出恵介の演技がいい。見終わってみると、特に変哲ないストーリーだなと思うけど、途中途中は予想通りにはいかず、えっえっとなってしまう。うっちゃんの撮り方、好きだな。",
            " 『ボクたちの交換日記』鈴木おさむ原作。ウッチャンが脚本、監督担当。その世界を知り尽くした人たちが、想いを込めて作り上げた作品というのが真っ直ぐに伝わってくる作品。自分たちの運命や未来は誰も予測がつかないけれど、何かに出会えた人は幸せ。",
            " 『ボクたちの交換日記』面白かった コンビ萌えなら見て損しない感じ 小出恵介が最後までアホでどっちかっていうとダメな人だけどあのコンビにとっていい終幕だと思えた",
            " 『ボクたちの交換日記』高校の時が私のお笑い好きのピークで、吉本の若手芸人さんを見てたんだけど、こういう話結構あるんだろうなーって。 でも、売れかけとか準決勝までいったコンビが解散したところでうまくいった例を私はあまり知らない。",
            " 『ボクたちの交換日記』感動した。感動したけど、、、生粋のコント師なウッチャンが脚本と監督を担当して作った映画以上の価値や意味を感じれなかった。やっぱりイエローハーツの舞台が大好きだからなのだと思うけど。",
            " 『ボクたちの交換日記』夢を諦めるってことは、夢から覚めて現実を直視すること。だから夢を追いかけてる最中は既に夢の中にいたわけで。そう考えると諦めるってコトバは違う気がしてきた。",
            " 『ボクたちの交換日記』 コンビ愛と一言で片付けるには、くるしい中で築かれた絆は深すぎて複雑。必死だったことだけはいつまでも忘れたくない。小出恵介がウッチャンそのまんまに見えた。",
            " 『ボクたちの交換日記』ブログを更新しました。  ",
            " 『ボクたちの交換日記』お笑いコンビとは二つの頭で一つの身体を動かす様なもの。そこには実に多くの苦悩や葛藤がある。人生においては、忘れてしまいたいと思っていることこそ、何よりも忘れたくないことなのかも知れない。こんなにも涙が流れるとは。",
            " ",
            " 『ボクたちの交換日記』オーソドックスなタイプだけど、だからこそ、監督や主演の力量が問われるね。見事に応えてたんじゃないかと。二人の温度差の見せ方がうまいなぁ。そして、コントシーンでのはっちゃけ具合wプロの仕事ですわw面白かった！",
            " ウッチャンは何であんまり映画をやってくれないんだろうか。もっと大量に観たいよ。もっと若いうちから撮ってくれればよかったのに。［ボクたちの交換日記］",
            " 別にFIDELITYとかがそんなに高級品ってわけじゃあないけど寒さを凌ぐならユニクロのダウンでも良いわけでケチな男がわざわざ2万のアウターとか買うかねぇ。ボッテガの財布をあんなに羨ましそうにするかねぇ。［ボクたちの交換日記］",
            " ［ボクたちの交換日記］の場合は洋服なんだけど今の映画だし衣装という概念もあるし提供の問題だから仕方ないんなんだけどボロボロの財布とかケチって言われてる男が流行りのアウターとか買うのかね。寒さが凌げればなんでも良いとかってならないかね。",
            " ［フライ,ダディ,フライ］かなんか観た時もものすごく嫌だったんだけど“金が無い”って設定の人間に高級品を持たせるなよ。誰が見ても一瞬でわかる高級品を。［フライ,ダディ,フライ］は回想シーンのの家具だったと思う。［ボクたちの交換日記］",
            " 作品の随所にリアクションやら間の取り方とかでウッチャンを感じられる部分があって［ウッチャンナンチャンのやるならやらねば］を観てるみたいで嬉しかったんだけどどうしても許せなかったのが 伊藤淳史くんの“服装”ね。［ボクたちの交換日記］",
            " 森田まさのり先生の［べしゃり暮らし］を読んでいるとコンビのあり方みたいな芸人における相方との距離感みたいな不思議な関係の愛が見えてなおさら泣けると思うからみんな［べしゃり暮らし］を買えば良いと思うの。（ステマ）［ボクたちの交換日記］",
            " 作家やりながらだって芸人はできるし相方にバイトさせて『ネタとして使えることがあるかもしれないし。』みたいなことを言うなら作家をやることで見えてくる売れ方だってありそうなもんなんだけどそこには触れないであげる。［ボクたちの交換日記］",
            " 現代はいろいろなウソがバレちゃってね。楽屋ネタとか舞台の外の苦労話なんかを全部ドキュメンタリーかのように見せちゃって。［ボクたちの交換日記］にしてもニセモノだってことは全部わかっちゃうんだけどそれをどう思うかってことなのよね。",
            " 『ボクたちの交換日記』良かった。ラストシーン好きだ。まさか泣かされるとは・・・ ",
            " う〜む...『ボクたちの交換日記』ブログ更新しました→ ",
            " 『ボクたちの交換日記』これはよかったわー。こういう映画にお客さん入らなきゃ。何なのこのほろ苦さ。何なのこの切なさ。ウッチャンやるじゃん！",
            " 映画な日々『ボクたちの交換日記』",
            " 『ボクたちの交換日記』★4.0 まさか泣くとはー。小出恵介の演技がいい。見終わってみると、特に変哲ないストーリーだなと思うけど、途中途中は予想通りにはいかず、えっえっとなってしまう。うっちゃんの撮り方、好きだな。",
            " ",
            " 『ボクたちの交換日記』★★★☆☆ 品川さんもそうだけどウッチャン何だかんだで映画好きだから、映画らしい映像作るのは上手いよねぇ。この映画も解散前まではスゴい映画らしいし、予想を裏切って惹き付けられた。けど、お涙頂戴シーンは酷い。",
            " 『ボクたちの交換日記』映画としては説明台詞が多くていまひとつ。コンビの片方（小出恵介）がイヤなやつすぎてどうしてもイライラしてしまうのが致命的。でも内村さんならではの優しさが伝わってきて、好きな映画です。",
            " 『ボクたちの交換日記』ホントに良かった。ボロボロ泣きました。夢諦めるなんて本当に辛いことだよ。主演の伊藤淳史くん、小出恵介くんは本物の芸人さんみたいだった。ありがとうございます。",
            " 【ボクたちの交換日記】売れないお笑い芸人の苦悩を追いつつも大切な人との別れや夢の挫折といった普遍的なテーマを直球ど真ん中で投げつける号泣作品。ちょっと描きすぎな気もするが、浮き沈み激しい世界に身を置く作者・監督ならではかな。 ",
            " 『ボクたちの交換日記』後半で超泣いた。★★★★☆",
            " 『ボクたちの交換日記』、UC豊洲 初日舞台挨拶鑑賞。素朴でストレート、気楽に観られた。伊藤淳史君・小出恵介君の演技は抜群でしたが、長澤まさみさんの言葉少なだが感情震わす演技にぐっときた。作り手・キャストの気持ちが伝わる作品でした。",
            " 『ボクたちの交換日記』夢に向かって並行し泳いだ二人のスピードの変化。自分が見えない涙をその顔に描き人を笑わせ楽しませる道化師達。その涙が心に大きな海となってまた一緒に泳ぐ夢を見る。光当たらぬ者へのスポットライトは眩しく共に味わった。",
            " 『ボクたちの交換日記』試写会観てきました。こんなこと普通に起きているんだろうな～と思いつつ、内村監督による売れない芸人さん達や夢を追い続けている人達へのエールのような気がしました(*^。^*)",
            " 『ボクたちの交換日記』世の中の矛盾、守るべきもの、友情愛情、沢山のおもしろさと感動が詰まってた。予想以上に良い映画！小出恵介良い役者やし芸人としてもイケてること判明。しっかしアラサーって節目やな。これ位から本当の大人が始まると思う。",
            " 『ボクたちの交換日記』見たあと爽やかな気持ちになれる映画です。ただ、最後が急展開過ぎる？泣くに泣けないで呆気に取られている間に終わったかも。個人的にラストとしては好きな展開だから惜しいな〜",
            " 『ボクたちの交換日記』いかにもウッチャンの息のかかったセリフだねえ。長澤まさみ将来デブるね。けっこう単純に面白かったけれど多分そこそこしかいかないのだろうな。試写会の人気無いようなのにすごい数の試写しているし。もう見る人いないかも",
            " 『ボクたちの交換日記』オンライン試写会/予定外で当たったオンライン！内容も想定外？お笑い系の映画かと思いきや…笑って泣けて胸打つ？感動作じゃありませんか！原作×鈴木おさむ、監督&脚本×内村光良、この方々の土台がしっかりしてるんですね。",
            " 『ボクたちの交換日記』試写。今日観るとわかってたのにこの間オンライン試写応募ボタンをいつものクセでポチッとしちゃって…当たって観ちゃいました(笑)ま、いい作品だからいーんだけどね。公開前に二度も観ちゃうっていう…(^_^;)",
            " 『ボクたちの交換日記』お笑いという厳しい世界。内村監督の後輩芸人への思いやら優しさやらまでもが伝わってくるようで恥ずかしいくらい号泣してしまった。そしてピーナッツを絶対観ると決めた。 ",
            " オンライン試写で『ボクたちの交換日記』を鑑賞。夢に向けて頑張る映画って、元気がでるから好き。夢の諦め方は、かっこよくいきたいね。いい映画だったです。おもしろかったー。",
            " 『ボクたちの交換日記』思った以上に、ジーンとくる場面が多々あり… 音にしにくい事を活字にする！私も好きな作業です。 いきなりの三軒茶屋シーンに、テンションあがりました～(^^;",
            " 『ボクたちの交換日記』所々に芸人ならでは演出も見られるけど、物足りないんですね。ストーリーが見え見えなんです。途中でテンポが変わってしまうせいか、とても長く感じました。",
            " 『ボクたちの交換日記』完成披露＠新宿ピカデリー♪舞台挨拶のムロさんトークが楽しかったw 交換日記で成長してく2人だけど、後半がまぁ盛り上がらないし、見た目も違和感だらけ。前半の爽やかさで最後まで駆け抜けて欲しかったなぁ(-_-;)",
            " 『ボクたちの交換日記』伊藤淳史さんと小出恵介さんという異色コンビで演じられるお笑い芸人の日々が楽しかったが、終盤の取って付けたような「お涙頂戴」的な展開は余計で白ける。無理に感動物語にせず、お笑いコンビの青春ドラマだけで良いと思う。",
            " 『ボクたちの交換日記』☆3.5 ウッチャンの実に優しい目線は今作も健在。交換日記の設定上ナレーションベースでの進行は仕方ないながら、あれだけ画作りできるなら画で勝負する場面もあってよかったのに。映画ヲタのウッチャンなら出来そうだからこそ。",
            " 『ボクたちの交換日記』@一ツ橋。「夢は信じれば叶えられる」という常套句に反して「夢をあきらめる」を本当の意味で年月重ねて切なく描く男子２人の物語。おさむ氏の原作が説得力あり。長澤まさみちゃんかわいさ全開～（笑）@koukan_nikki",
            " 『ボクたちの交換日記』。冒頭10分、まさか終始この調子なのかと思っていたら…そのまさかの展開。物語の要である桜の下でのコントを音楽とナレーションで逃げた時、この映画は最悪だと確信。内村氏、お笑いをやってるのに恥ずかしくなかったのかな？",
            " 深夜映画で『ボクたちの交換日記』観た。ベタなストーリーなんだろうなぁと思いつつ観てたけど、中盤からクライマックスにかけて急激にドラマが深くなって焦った。CMなしで観たかったな… "
        ]
    }
}
