{
    "title": "アンナ・カレーニナ",
    "id": 162,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1171,
            "each_tweet_amount": {
                "good": 60,
                "even": 9,
                "bad": 9
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 久しぶりに観た『アンナ・カレーニナ』。衣装が素敵なのと、観劇と映画鑑賞を同時に出来るような演出が面白くて好き。ヴロンスキー伯爵とクイックシルバーとノーウェアボーイのジョンが同じ人だと今さら知った。改めて見たら同じ顔だ…アーロン君。",
            " 『アンナ・カレーニナ』  ▼4/9/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『アンナ・カレーニナ』映画の中に舞台的な演出をするという、冷静に見るとかなり変な演出をしているはずなのに、不思議と違和感がない。むしろ、恋に囚われて現実を見失っていくアンナの心情が、うまく表現されているように思えた。",
            " 『アンナ・カレーニナ』オペラハウスのが天井を突き抜けて、リョーヴィンと兄のシーンに移るのは『市民ケーン』の応用でしたね。客席が舞踏会になったり舞台で競馬が始まったり、扉を開けるとロシアの冬の景色だったり、セットの過剰な演出は面白かった。途中でミュージカルになりそうな感じで。",
            " 『アンナ・カレーニナ』ヴロンスキーのとの愛が破れていく時にはその黒のドレスが喪服のようになり、さらに純白のドレス（これは社交界での狂気沙汰の振る舞いで、ヴロンスキーとの結婚をアピールしたが爪弾きにされる）、そして最後に赤ワイン色のドレスへ..。キーラ・ナイトレイは黒が似合う。",
            " 『アンナ・カレーニナ』キーラ・ナイトレイのアンナは情熱的だ。最初にキムタクまがいのヴロンスキー（アーロン・テイラー＝ジョンソン）に汽車の中で出会ったときにすでに一目惚れという設定だった。アンナのドレスの変化が心情を醸しだしている。最初は藤色（地味目の夫人）、舞踏会で黒のドレス。",
            " 『アンナ・カレーニナ』舞台と映画を融合させたような演出が観ていて楽しい。ただストーリーは面白いかどうかよりも好きか嫌いかが先に出ちゃうね。舞台調で描かれてるからか常に華やかに着飾って他人の目気にしての社交界が窮屈そうで窮屈そうで。",
            " 『アンナ・カレーニナ』タイトルは知ってたけど、こういう話だったとは。主人公があまりに破滅的で自分勝手なので、全く共感できない。キーラ・ナイトレイは古典的な衣装がよく似合って美しかった。ジュード・ロウは思慮深く寛大でいい雰囲気。",
            " タイトルは知ってるけど読んだことない文芸作『アンナ・カレーニナ』何の前情報もなく見たから映画中舞台劇な設定に最後まで「？」で途中何度か外に出たりするけど。カメラワークとか舞台上の華麗な舞踏会シーンは素晴らしいけどそれ以外は普通。",
            " 『アンナ・カレーニナ』トルストイの代表作。作品自体の作りが凝って変わってる仕掛けで観ていて楽しいが、内容はご存知の通り不倫の話。これまでとは違うジュード・ローを見れた。",
            " 『アンナ・カレーニナ』映像演出素晴らしい。俳優の演技も文句はない。が、わかってて観たとはいえ、内容が「バカ女の自業自得転落物語」としか思えなくてなぁ。こんな美しく描く必要ないと思うんだよ。 ",
            " 『アンナ・カレーニナ』 まず画作りに感動した、その細かな作り込みや自然のロケーションが素晴らしい。トルストイの代表作でもあり、映画化はハードルが高くなってしまうが、うまくできたと思う。",
            " 『アンナ・カレーニナ』流れるようなカメラワークで場面が次々と展開していく手法は観ていて痺れた。舞台のような演出は、人生の表舞台に立つ時、下りる時を揶揄しているよう。耐える愛、許す愛、受け入れる愛、様々な形の愛を見た。",
            " 『アンナ・カレーニナ』何度も映画化もされている中であのロシアの文豪の大作をうまくアレンジしてた。おマセな中学生が家にあった世界名作全集からこの本やスタンダールの「赤と黒」とかを読んでドキドキしてたのが懐かしい。",
            " 『アンナ・カレーニナ』シェルカウイ氏の振り付けが楽しみで見たかった作品。劇中劇のような舞台設定と現実が交錯する面白い設定の中で舞踏会のダンスシーンは素晴らしかった。ストップモーションでの美しさ。あの手をひらひらする独特の振りが独特。",
            " 『アンナ・カレーニナ』恋は病、愛は幻想。情熱に身を委ね回りを翻弄し、思いきり傷ついても手に入れたい危険な甘い媚薬。アーロンが美しすぎるから 仕方ないよ。ジュウ・ドロウがこっち側の役をやるようになるなんて感慨深いわ",
            " 『アンナ・カレーニナ』耐える愛、尽くす愛、平等な愛、様々な愛の形を見た。 そして愛と欲望を錯覚してはいけないと言う事か。身を滅ぼし周りも不幸にしてしまう…。見誤らない事。",
            " 『アンナ・カレーニナ』以前からこのキャラが特別なヒロインとして文学界に君臨している意味を考えていたのだけど、今回の演出を観てちょっとだけ分かった気が。ジョー・ライトは音と映像を見事に融合させる人で、そこから生まれるものも新鮮でしたね～",
            " 『アンナ・カレーニナ』トルストイの原作『アンナカレーニナ』を映画化した映画。『グレート・ギャッツビー』に比べるとそれほど豪華絢爛でもなく、内容が不倫話なので今の僕にはなんのこっちゃ分かりません。原作読めよということか・・",
            " 『アンナ・カレーニナ』(2013)うーん、例の演出があんまハマらなかったというか、アレのせいでストーリーに集中できなかった。斬新だとも思わないし。所々ああ、ここは綺麗だって箇所はあったけど。話もなんか最後は説教臭くなってチーンでした。",
            " 『アンナ・カレーニナ』目黒シネマで鑑賞。斬新な劇場の中のセットと場面転換、独特でロマンチックなダンス、現代的で洗練されたドレス、何よりキーラ・ナイトレイの華やかさ。ストーリーの陰鬱さを忘れさせられるくらい。新しくて良かった！",
            " 『アンナ・カレーニナ』ブログを更新しました。 ",
            " ＜アンナ・カレーニナ＞ ",
            " 『アンナ・カレーニナ』とにかく美しい。今年見た映画の中でも1,2を争うよくできた映画。舞踏会のストップモーションや舞台と舞台裏、私邸が繋がったような劇中劇。オスカーもとったセットや調度の美術。原作の不倫のドキドキ感も相まってより美しく",
            " 『アンナ・カレーニナ』舞踏会のダンスが不思議で素敵でした★アーロンはいつ見てもなんかうさんくさく感じる☆ ",
            " 25本目『アンナ・カレーニナ』。あまり期待してなかったけど、舞台装置を取り入れた斬新な演出と舞踏会シーンの振り付けの美しさに引き込まれた。キーラ・ナイトレイはこういう衣装が映える。アーロン・ジョンソンは「キック・アス」とは見違えたな。",
            " ",
            " 『アンナ・カレーニナ』これも原作未読なんだけど、原作の長さだけ考えてもうまく映画の尺にかいつまんで脚色したと思う。ジョー・ライトは単なるコスチュームプレイを変わった切り口で演出するので好きだけど、舞台装置演出とはまた面白い",
            " 『アンナ・カレーニナ』一般的にみればいい映画だと思うんだけど、こういった映画苦手な私には凝った視覚効果が目にうるさくて話に集中できなかったな。ラストはいいと思ったが。監督はハンナの人。主演はパイレーツ・オブ・カリビアンの人。",
            " 『アンナ・カレーニナ』＼(^o^)／ｵﾜﾀ   アイタタタタタ・・・",
            " 『アンナ・カレーニナ』鑑賞。 舞台上で演技をするんだけど、その場面展開のシーンが目を見張り素晴らしい。まるで、ダンスを見てるよう！そして、本当にダンスシーンもあるんだけど、これも美しく、音楽も素晴らしかったです。",
            " 『アンナ・カレーニナ』文学作品ちゅーのは、眠気を誘うものが多いわけでやはり前半のダラダラは睡魔との戦い。次第に悲惨な状況になるにつれて目も冴えてきたけど、泥沼にハマっていくアンナの悲惨なラスト。まあ要するに浮気はしちゃダメってことか。",
            " ＜アンナ・カレーニナ＞劇場で演技してるような面白い構成（時々劇場外へトリップ）。アンサンブルの動きにリズムがあって面白い。音楽もワルツが多くて軽快な感じ♪ アンナの衣装の色は黒（理性）→白（本能）→赤（狂気）というイメージなのかな。",
            " 『アンナ・カレーニナ』ジョー・ライトにナイトレイのコンビはやはりいい、カレーニンのジュード・ロウも生真面目な渋さがとてもいい。ヴロンスキーのアーロン・テイラー=ジョンソンってキックアスか。舞台装置的な演出がテンポ良く楽しかった。",
            " 『アンナ・カレーニナ』キーラ✕ジョー・ライト監督のコンビは単なるコスチューム劇を、斬新な演出で楽しませてくれるから、やっぱ好きだわ。でもキーラは単に考えの足りない愚かなヒロインにしか見えず、ポカーンとしてしまう。",
            " 『アンナ・カレーニナ』衣装や舞踏会のシーンがとても美しかった。舞台のような演出が素晴らしい。イギリスの俳優がたくさん出演していたのも嬉しい。でも、この話のテーマは何だったのかは、映画ではわからなかった。原作を読むことにする。",
            " アンナ・カレーニナ★★★～黒、赤、白、どれも不幸？～ - キジルシネマ (id:apocalypsedone) ",
            " 『アンナ・カレーニナ』＠ tohoシネマズ西新井♪最初は舞台みたいで面白いなぁとかゴージャスな宝石だなぁ・・・だったのに、徐々に\"何だ！あのくそババアって(# ゜Д゜)ﾍﾟｯ\"って暴言吐きたくなるくらいのアンナさんさすがだなぁと！",
            " まあ『アンナ・カレーニナ』は何度も映像化されてるし、今更普通にドラマ見せても面白みないから演出に凝ったのかもね。映像美を楽しむ分にはなかなか面白かったですよ。",
            " 『アンナ・カレーニナ』シーンの切り替えが舞台劇のような演出で、これは新鮮で面白かった。衣装もアカデミー賞受賞作だけあってセット美術と相まって美しく見応えあり。ただお話のほうはあまり心に響かなかったかなあ。環境ビデオとしてなら悪くない。",
            " 『アンナ・カレーニナ』衣装と舞踏会のシーンにうっとりしちゃう映画。いろんな映画やドラマ、舞台の素材になったけれど、この作品はロマンティックで素敵。",
            " 『アンナ・カレーニナ』美しい砂糖菓子の様なドレス、子供が文字を覚えるためのブロックにすら繊細で美しい模様が施されていてただただうっとりするばかり。リアルベルサイユのバラ、昭和の少女漫画の様なのでお好きな人にはオススメ！",
            " 『アンナ・カレーニナ』今はもう特に目新しくないメロドラマではあるけれど。キーラの美しい顔立ち（身体は痩せぎすで鶏がらみたいだけど）やアーロンの青い瞳、帝政ロシア下の特権階級である貴族達の豪奢で華やかな暮らしぶりに終始釘づけだった。",
            " 『アンナ・カレーニナ』原作を読んだことなく当時のロシアの知識もないまま、キーラ・ナイトレイとジュード・ロウといったキャスティングに惹かれて鑑賞することに。もしかしたら退屈するかもという心配は全くの杞憂だった。",
            " 『アンナ・カレーニナ』(続) 舞台のような背景も新鮮だし、美しい衣装や装飾品は芸術品のよう。華やかな社交界の裏側もきっちり描かれ、自らが招いたとはいえ、その中で居場所を失って行くアンナが哀しい。   ",
            " 『アンナ・カレーニナ』鑑賞。キーラ・ナイトレイが美しい！次第に精神のバランスを崩して行く役は彼女が演じるとハマる。同時に描かれるレヴィンとキティとは対照的な末路を辿る彼女だが、はっとするほど魅力的で目を奪われる。 ",
            " 『アンナ・カレーニナ』ジョー・ライト悪くない！泥々の脚本と舞台演劇を意識した演出のコントラストが心地いい。衣装に照明、美術の努力の結晶。ベタな古典なんだからコレくらいが丁度いいでしょ。キーラの最高傑作の1つ。",
            " で、昨日の映画『アンナ・カレーニナ』。あの凝った映像表現が映画の面白さに全く繋がってない気が。笑えないコメディみたいになっちゃってて後半のアンナはそれ真面目なの？って感じ。小細工よりドラマを描く事をまず優先して欲しかった感じ。",
            " 【アンナ・カレーニナ】続) 貞淑な妻から火がつき、道ならぬ恋に身を委ね、焦燥感から次第にエゴ丸出しの強欲な女になっていく様はキーラならではのアンナ。ヴロンスキー演じるA.テイラー=ジョンソンにはもう一寸色気が欲しいなと思った。 ",
            " 【アンナ・カレーニナ】一層アンナに重点を置き、原作から枝葉をだいぶ削ぎ落とした感じがするがこれはこれで良い。劇中劇を思わせる舞台や人物のストップモーションの演出、場面転換の映像的趣向、画面を大胆に覆うシックな色彩等々に大満足。 ",
            " 『アンナ・カレーニナ』自らの業に呑み込まれてゆくにつれて激しくなる感情の起伏の波。悲劇の主人公を完璧に演じるMs.Ｋ・ナイトレイ。３作目のタッグとなる彼女を世界中で一番美しく魅せられる監督は、Mr.Ｊ・ライトである事に間違いない…",
            " 『アンナ・カレーニナ』ミニチュアから本物へ移す雪降る国を走る機関車。音楽に合わせた周囲の演出の中で進ませる物語。劇場と外界における光と影と室内における鏡。対称的に見せる２組の男女。Ｊ・ライト監督が徹底的に拘った美の演出に圧倒される。",
            " 『アンナ・カレーニナ』「プライドと偏見」での舞踏会、「つぐない」でのダンケルク海岸、毎作品で素晴らしい長回し。心情を乗せた視線が交錯する中で、Mr.Ｓ・Ｌ・シェルカウイが振付けた流れる様な手の動きを魅せるマズルカに夢中になってしまう。",
            " 『アンナ・カレーニナ』☆2 ジョーライトそろそろいい加減にしてー。。",
            " 『アンナ・カレーニナ』トルストイの物語を読んだことがないのですが、ロシアの農民とご主人のやり取りに心打たれた。キティと彼のやり取りの可愛いらしさたらもう。アンナとかボヴァリー夫人とかのタイプはもうお腹いっぱいです。",
            " 『アンナ・カレーニナ』のヴロンスキー役(アンナの浮気相手ね)の「アーロン・ジョンソン」って『キック・アス』の主役の人なんだね  全然判らなかった  “オタク”→“イケメン×プレーボーイ”って落差ありすぎでしょ ",
            " 『アンナ・カレーニナ』観た 前半の場面転換の演出はかなり面白かった  「ジュード・ロウ」の“冴えない”感じも目新しい  そして「キーラ・ナイトレイ」は相変わらず美しい ",
            " 『アンナ・カレーニナ』斬新な作りで驚いた。内容は少々グロイ部分はあるけど素敵な作品です。",
            " 『アンナ・カレーニナ』観た。冒頭からの演出と編集で、これは…！！と思ったら途中からその場面切り替えなくなってきてガッカリ。原典に触れたことないけど昔の物語やからこんなもんかシナリオ。キーラ・ナイトレイこんなに可愛くなかったっけ…。",
            " 『アンナ・カレーニナ』、演出、美術、衣装、ダンスの振付、撮影が素晴らしい。幕・ドア・階段を通してシームレスに変わる場面に驚嘆。印象に残るセリフがたくさんあったけれど、個人的にはリョーヴィンと農夫の会話が良かった。汽車の模型感だけが残念",
            " 『アンナ・カレーニナ』★★☆☆☆ 聞きしに勝る自己中っぷり。それこそ映画の評価を落とすほど(笑)映像美や映画を演劇に落とす舞台演出が際立っていて良いし、パティ達のエピソードが良さげだっただけに「何やってんだよ、アンナ！」状態だった。",
            " 『アンナ・カレーニナ』キーラ演じるアンナの自己中発言に吹くこと数回、恋する女は周りの事など構っちゃいられないのだw(旦那含む)ジュード・ロウは今までとは真逆な立ち位置の役で好演、ヘアスタイルは一部剃っていたらしいけど自然すぎて、もうw",
            " 『アンナ・カレーニナ』アーロン・ジョンソンが美し過ぎて、背中に薔薇を背負った少女漫画の王子様のよう、キックアスの時は子供にしか見えなかったのに、こんなに立派にエロくなってwその触り方はあかん、惚れてまうやろ〜というシーンも多々ありw",
            " 『アンナ・カレーニナ』道ならぬ恋、目で追っている相手が知らぬ間に消えて不安になっていたら突然自分の隣に居る、居るはずの無い場所に表れる(ストーカーとも言うw)恋愛的にたまらないシーンの連続技、惹かれ合う二人を止める事など誰にも出来ない",
            " 『アンナ・カレーニナ』原作は未読、劇場を舞台にしていて演劇的な振り付けが面白い、舞踏会で踊りながら二人の感情が高まり、一気に深まっていく演出には私自身も引き込まれ、息苦しく酸欠になる気分を味わりゾクゾクした、かなり気に入ってますw",
            " 『アンナ・カレーニナ』いやー、アーロンめちゃ美しいわ～。美男美女でこそ一層映える所作と衣装。素敵！気になるのは、あの方のその後。原作では描かれてるっぽいですが。前半のきらびやかさと後半の不穏な感じの対比もたまらんでした。",
            " 『アンナ・カレーニナ』 ロシアの激しい恋愛文学って、こんな結末だったんでしたっけ！ビックリ！』 ",
            " 『アンナ・カレーニナ』目の前にあるのはスクリーンなのに、まるで舞台を観るかのような演出と指先に色気を感じるダンスの振り付け。水のように愛を注がれ狂い咲く社交界の薔薇を演じるキーラはシャネルのダイヤに負けない輝きを放つ。ジュードも好演。",
            " 『アンナ・カレーニナ』古典の名作だけど、決して古くさく感じさせない点はジョー・ライトの手腕だと思う。キーラ・ナイトレイが、とっても美しい。私はそれだけで満足の作品でした。",
            " 『アンナ・カレーニナ』舞台演出と映画の融合は面白いんだけど、前半の「ただしイケメンに限る…」な恋愛劇はどうにも好みじゃなくてつまらねぇ…と思ってたら中盤から色々な人の人間性が見えてきて、そこからは最後まで面白く見れてよかったです。",
            " 『アンナ・カレーニナ』舞台で演じている様な描き方が斬新で面白かったけど、もっとどっぷり恋愛模様を見たかったかな･･･お目当てのアーロンは期待通り美しく、制服姿は溜息もの･･･満足でした。美しい映像は観て損は無いと思います。",
            " 映像美が素晴らしかった！舞台の切り替えや動きが目まぐるしく映像のみで楽しむことが出来た．舞台劇的な演出がここまで面白くなるとは予想してなかったので新鮮．話は無論目新しさは無いが役者たちの演技で楽しめた．特にジュードがいい味を出してる！",
            " 『アンナ・カレーニナ』５日前に『SAVGES』観てアーロンに興味湧き、おととい試写会申し込んで今日当選連絡来たという･･･凄い展開 )^o^( 金曜日行くつもりだったのに１日早く観れる～楽しみだわ♪",
            " 『アンナ・カレーニナ』044@GAGA試写室/ 本作の見所。豪華な衣装と装飾品と調度品。それ以外は、文豪トルストイの長〜い原作は本で読むべし！まどろっこしい恋愛劇である。映画の演出は斬新且つ新鮮であった。",
            " 『アンナ・カレーニナ』@新GAGA試写室。トルストイ原作のロシア文学作品。斬新かつ美的映像で舞台感覚味わうこの映画、キーラ・ナイトレイがその美しさ存分にアンナを演じる。その愛情、嫉妬、全貌、悲哀全てが官能的。 ",
            " 『アンナ・カレーニナ』斬新な映像技法に注目！ ",
            " 『アンナ・カレーニナ』トルストイの恋愛小説を現代的なセンスで、スクリーンの中の舞台で演じるという斬新な手法で描く。アカデミー賞を受賞した衣装は、流石にきらびやかで美しい！それに負けない美しさで、キーラ・ナイトレイがヒロインを演じ切る！",
            " 『アンナ・カレーニナ』まさにジョー・ライト作品。途中で帰る人を散見した（笑）がわたしは気に入った。覚悟して観あれ！",
            " 『アンナ・カレーニナ』 演出の奇抜さに目が離せませんでした。アーロン・テイラー＝ジョンソンは雑誌のイケメンコーナーに出てる時はピンと来なかったのに、こんな綺麗な男がいるのかとビックリでした！ブロンド効果？  ",
            " タイトルだけは聞いたことのある「アンナ・カレーニナ」がどんな話か知っておきたくて観てみる。この監督ほんとキーラ・ナイトレイが好きだね。映画の舞台劇じみた作りはなかなか良かったけど、話は正直面白くなかった。女性はこれ観て共感するのかね？途中「こンの○○女！」とか思っちゃったけど。"
        ]
    }
}
