{
    "title": "パラノーマン ブライス・ホローの謎",
    "id": 163,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 5546,
            "each_tweet_amount": {
                "good": 88,
                "even": 0,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノーマン ブライス・ホローの謎』\"暴力\"ひいては\"戦争\"は、過剰な被害者意識による「自衛」から生まれる。大人も充分楽しめる良作。ジャイアンのようないじめっ子が「うち門限厳しいんだよな～」とボヤくのは反則！笑      ",
            " 『パラノーマン ブライス・ホローの謎』VODで初鑑賞。吹替版。KUBOが良かったので見た。やはりストップモーションアニメとは思えない動作や表現。ストーリー、キャラは求心力が弱く退屈もしたが、終盤ぞっとすると同時に感動するという、こういう映画ならではの感覚を久しぶりに味わえた。",
            " 『パラノーマン ブライス・ホローの謎』完全に従来のストップモーションを超えた動きの滑らかさや表情の豊かさに驚く。魔女狩りを題材にしたストーリーも、シンプルだけどグッとくる。でも、このキャラは日本の子供には受けないな。",
            " 『パラノーマン ブライス・ホローの謎』Amazonプライムビデオで鑑賞。異能を持つ少年が町の危機に奔走する。無知・無理解が齎す恐怖や迫害に毅然と立ち向かう事の尊さ。孤独な魂を繊細に汲み取り、誠実に寄り添う作品の姿勢は実に感動的。傑作",
            " 『パラノーマン ブライス・ホローの謎』  ★☆  ノーマンがイジメられてる理由は明確なのだがその彼がなぜ街を救おうと奔走するのか腑に落ちない。魔女のように他人を呪うことはなくともせめてひとつぐらいは守りたいと思わせるなにかが必要。",
            " 2016年、最後の方に待っていた大傑作！。",
            " 『パラノーすマン ブライス・ホローの謎』を鑑賞。ストップモーション・アニメの力作。死者と話せる少年の話。自分と異質のものへの畏怖感、集団群衆の心理の悲劇ですね。キャラクターの魅力も十分だし、話もいいテーマでした。よかったです。",
            " 『パラノーマン ブライス・ホローの謎』表情豊かな人形のストップモーションアニメ。CGとはやっぱり質感が違うよね。ストーリーも説教くさくならん程度のちょうど良いバランスで楽しめました。",
            " 『Kubo and the Two String』の日本公開がいつまでたっても決まらないので、同じライカ製アニメ『パラノーマン』を観たけど傑作じゃん！容赦ないホラー描写！魔女狩りを通じていじめの本質を描くメッセージ性もあるぞ！",
            " 『パラノーマン ブライス・ホローの謎』なめらかなストップモーションアニメ。キャラや雰囲気が良くて楽しいし、ストーリーもしっかりしたテーマがあって満足感ある。ノーマンの部屋が魅力的なグッズだらけで住んでみたくなった。",
            " 『パラノーマン ブライス・ホローの謎』人形みたいなタッチのアニメで映像が良かったし、サラッと観るつもりがハマって娘と鑑賞。ブラック要素満載で楽しめた。",
            " 『パラノーマン ブライス・ホローの謎』ストップモーションアニメ。人形を実際に動かしてアニメーションにしてるのかな。映像がよくってこれは映画館で観たかった。描かれてるテーマも深い！",
            " 『パラノーマン ブライス・ホローの謎』展開は分かっていても、最後にホロッとさせられます。",
            " 『パラノーマン ブライス・ホローの謎』映像が本当に素敵。綺麗なだけじゃなくて。これがストップ・モーションアニメの、このプロダクションの、大きな魅力です。その上ホラーストーリー仕立てで引き込まれるし、実は深いテーマもありで、よかったぁ。",
            " 『パラノーマン ブライス・ホローの謎』CGかと思いきやというくらい精巧！映像も綺麗。人と違うからと理解されない孤独感や切なさが上手に描かれていて泣いてしまいました。心が洗れます。そしてエンドロールのホワイトスライプスの楽曲にニヤリ。",
            " 『パラノーマン ブライス・ホローの謎』最高。感動した。3Dで観たかった。クライマックスのラスボスバトル感に鳥肌。これがストップモーション…？",
            " 『パラノーマン ブライス・ホローの謎』やはりこういうアニメは好みですな～。キャラの声もまたステキ",
            " 『パラノーマン ブライス・ホローの謎』幽霊が見える少年が魔女の悪霊の秘密を紐解いていくストップモーションアニメ。感情表現。独特のデザイン。意外性。ホラー映画へのオマージュ。大勢の人に見てほしいというより好きな人たちで愛でたい映画",
            " 『パラノーマン ブライス・ホローの謎』 とにかく、観てない人は見て下さい！多くの衝撃、興奮、感動、涙に包まれるでしょう！．．．子供に見せたい･・･いや！子を持つ親に見せたい作品です。ライカの傑作！劇場3Dで観れなかったのが悔まれます！",
            " 『パラノーマン ブライス・ホローの謎』すごいすごいすごい！！ストップモーションアニメってやっぱりいいなあ！音楽もいいしストーリーもよかった。。とてもよかったです、とても。ニールかわいいな！！",
            " 【2013年おすすめムービー】3位 『パラノーマン ブライス・ホローの謎』 なんだ！この温かいアニメは！そのうえ、とんでもないテーマが描かれてやがるぜ！「理解する。される」という生きる上で実は一番大事なことが……お涙ちょちょぎれ",
            " 『パラノーマン ブライス・ホローの謎』おもしろ！音楽が好み！",
            " 『パラノーマン ブライス・ホローの謎』自分たちと違うものを異端化してブッチしちゃうってのはよくあることだけれど、そこで相手を恨むなってのは下手すりゃ臭い教条主義に陥る所をギリギリかわしているところは見事！やっぱゾンビが貢献している？",
            " 『パラノーマン ブライス・ホローの謎』ふとっちょ君がもう可愛いったら！魔女の造形が秀逸！人間の姿に戻った時の手のふくふくさ加減が哀しみを引き立てて。集団になるとわーってのは今の日本人見ておくべきよね。車内で消臭剤使われるゾンビ！ママ！",
            " 『パラノーマン ブライス・ホローの謎』親子で観たが、ゾンビだらけwwブラックなセリフの数々が笑を誘う。しかし娘から説明を求められると困るのだったw",
            " 『パラノーマン ブライス・ホローの謎』★★★☆  多勢による同調意見は本当に正しいことなのか？「普通」であるということはいったいなんなのか？深いテーマでありながら、可愛らしいストップモーションアニメで表現したのがまた憎い。",
            " 『パラノーマン ブライス・ホローの謎』こういうテーマはね、何度だって描いていいよね。特に子供向けではさ。でも、ゲイを匂わせる発言や、ピッキングシーンとかあるし子供向けって事もないのか？まぁまぁ、とにかくナイス発想って事で。",
            " 『パラノーマン ブライス・ホローの謎』めっちゃ面白かった！この映画の世界観が最高に好きだ！！ダークで、コメディ要素もあって、友情や家族愛も描いていて盛り沢山！ディズニーやドリームワークスにも引けを取らないクオリティの作品！！",
            " 『パラノーマン ブライス・ホローの謎』観た。ストップモーションアニメとは思えないほど凄くて美しい。それ以上にストーリーの出来がよく、じわじわくるとこあり、笑いありで良かったです。",
            " 『パラノーマン ブライス・ホローの謎』「人間たちに襲わせるためにゾンビの呪いをかけた」って…うむ、なるほどな。でした。こういう視点にすると他のゾンビ映画のゾンビが哀れで切なく見えて来ちゃう！",
            " 『パラノーマン ブライス・ホローの謎』  ゼメキスのモンスターハウスもそうだったけど、死者を扱うってことはアニメと相性いいのかな？すんげー感動しちったよ。あの女の子、淋しかったんだろうな。",
            " 『パラノーマン ブライス・ホローの謎』人物の質感も物語もあったか過ぎて…ダメだ。後半は涙取らなかった。ゾンビの定義、描き方が斬新。",
            " 『パラノーマン ブライス・ホローの謎』居場所のない主人公の初めての友達は、なーんも考えないアホの子なんだよね。しかもおでぶ(負け組)。ああいう、通じあってないんだけど何故か足りなかったものが満たされてるって関係、いいな。理屈じゃなくて",
            " 『パラノーマン ブライス・ホローの謎』見た。子供映画100%でエンターテイメントだった！しかもホラーエンターテイメント！ゾンビエンターテイメント！面白かった！",
            " 【パラノーマン ブライス・ホローの謎】本当にストップモーション？個性的なキャラクターが生き生きと動き回る！大多数が普通になる怖さ。恐怖心から過ちを犯してしまうこと。受け入れ、許すことの大切さ。子供向けながら意外と奥が深い。",
            " ＜パラノーマン ブライス・ホローの謎＞ ",
            " 24本目『ﾊﾟﾗﾉｰﾏﾝ ﾌﾞﾗｲｽ･ﾎﾛｰの謎』。昨年観たﾊﾞｰﾄﾝの「ﾌﾗﾝｹﾝ･ｳｨﾆｰ」とは似て非なる深い映画。魔女裁判の歴史と同じことは現代でも起こりうるのだ。ｽﾄｯﾌﾟﾓｰｼｮﾝｱﾆﾒの最高峰。3D字幕版しかないのが残念。",
            " 『パラノーマン ブライス・ホローの謎』コラライン撮ったライカの3D人形アニメ。動きは人形アニメで最高峰、人形らしさを殺さずにうまくCGを使ってるけど、ぱっと見普通の3DCGアニメに見えちゃうのが残念かも。ゾンビとおばさん達の動きが素敵",
            " 『パラノーマン ブライス・ホローの謎』\"普通\"という名の同調圧力が生んだ悲劇を子供向け映画で描く挑戦。しかもゾンビ物で！ギレルモ・デルトロが撮りそう。んでアカデミー外国語映画賞とか取りそう。3Dプリンターって色んな所に使えるなー。",
            " 『パラノーマン ブライス・ホローの謎』☆☆☆☆+．映画としては普通に良い程度だが，3Dプリンタでストップモーションアニメを変革させた！惜しいのは日本版予告編．オリジナル ",
            " 『パラノーマン ブライス・ホローの謎』ストップモーションアニメとしては間違いなく最高峰の映像！良い意味で予想外の展開と重いテーマ性に驚いた。こういう作品こそ子供にも見せるべきだと思うが吹替版がないのは何故？それだけが残念です。",
            " 『パラノーマン ブライス・ホローの謎』評判通りの良作だった。幽霊、ゾンビを扱った単なるストップモーションアニメではなく、「怒りや恨みよりも赦し」というのを描いてるようでぐっときた。今日で終映。けっこう席うまってた。観といてよかったー♪",
            " 【パラノーマン ブライス・ホローの謎】世界から切り離されたような孤独の息苦しさ、ここではないどこかへと連れて行ってくれる映画という存在の温かさ。『大人は判ってくれない』とライミやカーペンターの映画が見事に融合したようだった！",
            " 【パラノーマン ブライス・ホローの謎】切なく、哀しく、でも映画愛と夢に溢れる素晴らしい作品だった！理解し合うことの難しさを厳しく描き、でも赦すことから分かり合えるかもしれない、世界は変えられるかもしれないという希望を見せてくれる。",
            " 『パラノーマン ブライス・ホローの謎』３D鑑賞。 ",
            " 『パラノーマン ブライス・ホローの謎』よかった！というか久々の映画体験というのもあり、なんか序盤の幽霊と挨拶するとこらへんから涙ウルウルになってマトモに鑑賞できなかったなあ…ｗなんていうか、雰囲気とかノーマン君の人となり、好きでした。",
            " 『パラノーマン ブライス・ホローの謎』前評判は良かったと思ったけど客が入らないのね。2週間で打ち切り状態やね。慌てて観に行ったけどゴーストにゾンビに魔女とホラーづくしだけれどちょっとどっちつかずかな。怖くかおかしくか、愛か、涙か。",
            " 『パラノーマン ブライス・ホローの謎』再鑑賞！大好きよ(^^)ノーマンのリュックのスカルワッペンなど細かいところを探したいからソフト予約だな。エンドクレジット一人だけ立ち上がってたけど浸透してるみたい。鑑賞後のパンフ購入率高い！",
            " 『パラノーマン ブライス・ホローの謎』を観た。冒頭はシックス・センスな感じで引き込まれたが、幽霊が見えるという能力ならでは面白さがその後のストーリーにあんまり感じられなかったのがちょっと残念か。",
            " 『パラノーマン ブライス・ホローの謎』 ",
            " 『パラノーマン』 手際の面で『フランケンウィニー』には一歩及ばないものの、同調圧力を跳ね除ける異能の物語とひてはこちらの方がより感動が深い。魔女との対決とその先に至る場面の美しさは特筆もの。",
            " 『パラノーマン ブライス・ホローの謎』クリスマスの定番『ルドルフ 赤鼻のトナカイ』のパペットアニメーション好きにはたまらないストップアニメーション。グレムリンとかグーニーズの世界観も感じました。ストーリーもよいです。",
            " 『パラノーマン ブライス・ホローの謎』→ブライアン・デ・パルマの「キャリー」やマイケル・J・フォックス主演のホラーコメディ「さまよう魂たち」を思わせたりと映画ファンもツボる所沢山あり。",
            " 『パラノーマン ブライス・ホローの謎』制作者サイドからはホラー映画も排除される対象になりかねないと云う声明も含まれていて一筋縄では行かない執念や執拗を感じたりもしました。のっけからのゾンビもの、→",
            " 『パラノーマン』わざわざ見に行った甲斐あった。ストップモーションのアニメはそれだけで良いけど、さらに物語もよくできている。もっと見てもらうべき。",
            " 『パラノーマン ブライス・ホローの謎』冒頭の登校シーンでノーマンの見る世界を体感するあの演出、ほんっっっと素晴らしいな！この演出取り入れてた他の映画あげるとネタバレになるからアレやけど、ホントええな…。",
            " 『パラノーマン ブライス・ホローの謎』観てきたんだが、超絶良かったわ。大コケとか聞いてたけど土曜日だからか人もぼちぼち入ってたよ。",
            " 【パラノーマン ブライス・ホローの謎】ストップモーションアニメとは思えぬ映像の完成度、ホラー愛に溢れたディテールの数々だけでも眼福だが、初期ティム・バートンにも通ずる、マイノリティへの優しい眼差しを感じる物語の素晴らしさに涙。良作！",
            " 『パラノーマン ブライス・ホローの謎』観た。このストップモーションアニメ観てるだけで幸せな気持ちになれるのに、物語として素晴らしい。ホラー好きだけでなくスピルバーグ好きも観るべき。次回作もシネコンで観たいのでみんな劇場で観て欲しい。",
            " 『パラノーマン ブライス・ホローの謎』オープニングからエンドロールまで楽しめる。主人公ノーマンの部屋の細部にも映画のテーマがしっかり再現していて面白い。風変わりでもそれを否定せずラストに噴き出す勇気と愛。ある意味ダークヒーローかも。",
            " 『パラノーマン ブライス・ホローの謎』すごーくヒットしていないらしい。この映画は応援したい。映画好きの方どうにか見てくれ！！",
            " 『パラノーマン ブライス・ホローの謎』感想書きました。",
            " 『パラノーマン ブライス・ホローの謎』ふと思えば、アカデミー賞候補のシュガーラッシュや実際に受賞したメリダよりも数倍面白かった。",
            " 『パラノーマン ブライス・ホローの謎』やっぱり、ストップモーションアニメはいいな～。ケイシー・アフレック、声優に向いてると思う。ききとりにくいけど",
            " 『パラノーマン ブライス・ホローの謎』(続) 全編を通して疎外された者たちへの優しい眼差しが感じられ、心を動かされた。と同時に多数派が時に排他的になる怖さも伝わって来た。 ",
            " 『パラノーマン ブライス・ホローの謎』鑑賞。手作り感溢れるアニメ。独特の体型 (特に女性のお尻！)もユーモラスで楽しい。ストーリーは思ったより深い。主人公ノーマンは優しいが芯の強い男の子。彼の友達になるニールも良かった。 ",
            " 『パラノーマン ブライス・ホローの謎』魔女狩りをテーマにした本作品は、ホラー映画にオマージュを捧げながら、人間の内なる邪悪さを、手間隙かけたストップモーションアニメで子供にも分かるように描いている。エンドロール後に思わぬおまけ有り！",
            " 『パラノーマン ブライス・ホローの謎』ストップモーションでモブシーンをやる、見たことの無い映像だ。しかもなんかヌルヌル動くんだよ。細部の作りこみはもう狂気だよ。大画面で見ないともったいない。",
            " ＜パラノーマン ブライス・ホローの謎＞「ザ・ロード」でヴィゴの息子役だったコディがノーマンの声。上手すぎる^^; ノーマン姉のアナ・ケンドリックのキンキン声や、筋肉ミッチのケイシー・アフレックの膨満声も◎ 『恐れ』に対する攻撃と勇気。",
            " 『パラノーマン ブライス・ホローの謎』着信音が｢ハロウィン｣のノーマンと友人への言葉と行動が不変なニールがキュート！Mr.Ｊ・グッドマンが命吹き込んだ神出鬼没なブレンダーガストおじさんがお気に入り。流石のMr.Ｊ・ブライオンのスコア。",
            " 『パラノーマン ブライス・ホローの謎』いつの間にか勝手に恐怖のレッテルを貼られた存在。ホラーフリークのノーマンが媒体となり魅せてくれる素敵なパラダイムシフト。序盤のシーンとコントラストさせるラストシーンは抱きしめたくなる程素晴らしい！",
            " 『パラノーマン ブライス・ホローの謎』ＯＰクレジットからＥＤクレジット後まで全編に渡る拘り。Ms.Ｈ・スミスが生み出した髪型と腰つきが愛らしいキャラ。彼らに魅力的な演技をさせてくれたMr.Ｔ・ナイト率いるアニメーター軍団の偉業を堪能！",
            " 『パラノーマン ブライス・ホローの謎』最高でした。ユニバーサルのホラー映画。子供出てくる映画がフェイバリットなあなたの為の映画ですえ。",
            " 『パラノーマン ブライス・ホローの謎 ３Ｄ』ＴＯＨＯシネマズ新採用の３Ｄメガネは軽くて（メガネ人間でも)かけ易く、そこそこ３Ｄに見えて画面も明るい。これは変えて正解でしたね。",
            " 『パラノーマン ブライス・ホローの謎 ３Ｄ』エンディングのイラストが秀逸。",
            " 『パラノーマン ブライス・ホローの謎 ３Ｄ』まァ霊の皆さんの不在を除けば本当いい作品。思った以上にホラー映画好きな方のために作られてて嬉しきなってきました。主人公の着メロにはニヤニヤ。",
            " 『パラノーマン ブライス・ホローの謎 ３Ｄ』霊が視える孤独な少年が小さな町の危機を救う人形アニメ。とても面白い話なんだけど、霊が視える設定がオープニングにしか生かされてないのが残念。あんなにいた霊の皆さんは、本編中どこに消えてたの？",
            " 『パラノーマン ブライス・ホローの謎』これもひどい虐めの映画だけど解決はシュガー・ラッシュより若干大人かな。ゾンビ映画としては割と新しい形じゃないかな? それ系好きな人は必見だと思う。",
            " 『パラノーマン ブライス・ホローの謎』＼(^o^)／ｵﾜﾀ 私の守備範囲だけかもしれないけど今年はなんか凄い。面白い映画大杉。",
            " 【パラノーマン ブライス・ホローの謎】3D字幕。手で触れたくなるようなキャラクターの質感や自然な動きで味わいある3Dが魅力的。異質なものを寛容に受け入れることは強さであり、その大切さを訴えかけているようでジンと胸に響いた。 ",
            " 『パラノーマン』これがコマ撮りで撮られたアニメだとは。すごく精密なのにCGアニメに比べて遜色ないどころか、逆にCGものにはない素朴な味わいがいい。PixarなんかのCGアニメに比べて話は単純だけど、画が面白くて、ずっと見ていたい感じ。",
            " 『パラノーマン ブライス・ホローの謎』序盤は怖いかもだけれど、いい映画。字幕３D。怖ろしいと思う心が人にひどいことをする。理解されない気持ちや理解されない家族を持つ気持ちも、一緒にいることで繋がる心も見せてくれる。友だち兄弟可愛い。",
            " 『パラノーマン ブライス・ホローの謎』 を見てきました。このストップモーションアニメーションのクオリティは素晴らしい!!! 字幕の翻訳に分かりづらい言い回しがあって、子供の話し言葉になってない感じがしたけど。 楽しい映画だった",
            " 『パラノーマン ブライス・ホローの謎』★★★★☆ 日本語吹替えが皆無の時点で子供をターゲットを外してると思われる…。同じB級ホラーの雰囲気でクレイアニメということでフランケンウィニーと比較させてもらう、断然こっちの方が良い！",
            " 『パラノーマン ブライス・ホローの謎』、人間が大昔から抱えてきた問題を子供の目線で描いた素晴らしい作品。ストップモーションアニメそのものの質も高いけれど、脚本・キャラ設定・ボイスキャストの演技も完璧。エンドロールの後にも映像ありますよ",
            " 六本木で『パラノーマン』。期待したほどでは。『コラライン』みたいな美術的に「わー！」って瞬間がある訳ではなく、全体的に意外なくらいにテンションが低い感じ。ラストは感動的ですが話が暗過ぎ。あと画作りにデジタルプロセスが多過ぎ。",
            " 『パラノーマン ブライス・ホローの謎』素晴らしいストップモーションアニメにまずは敬意を表します。少年の冒険、成長譚であり、友情、家族愛がホラーテイストと笑いに包まれながら、意外にもストレートなテーマを描き出して胸を打たれました。",
            " 『パラノーマン ブライス・ホローの謎』試写＠東宝東和♪幽霊と話せる少年のいじめられっ子ならではの視点でのチャレンジに、今まで長いものに巻かれてきた自分にはグサりと刺さることだらけ(>_<) イケイケな姉ちゃんがイケメンに変身しますよ！",
            " 『パラノーマン ブライス・ホローの謎』ストーリーも面白く、魔女はダークな感じで、幽霊は緑で綺麗な感じなのがよかった。 なんも期待してなかったけど、かなり楽しめる映画だった。 ",
            " 『パラノーマン ブライス・ホローの謎』3D字幕試写鑑賞！もう！もう！すんっごいよ！映像、キャスト、技術、お話何もかも～(*≧∀≦*)エンドクレジットも唸る素晴らしさ！今年のベスト10に入れるな、これは！ ",
            " パラノーマン観た。内気な霊感少年が魔女の呪いに挑む。 ストップモーションアニメってほとんど観たことないんだけど、いきなり滑らかに動いてびっくりする。これがすごいのか普通これくらいなのか。 復讐は必ずしも否定するものじゃないと思うけど、無期限の永続的な復讐はやる側の健康に悪そうだ。",
            " エンドロールのあとでノーマンの人形の制作過程が早回しで映されるのですが、デザイン画から型取りされ、裸の人形に服が着せられ、表情が入って動きだすさまにジーンとしました。公式サイト",
            " ３DCGでは出せない実体感と愛情あふれる手作り感が映像に血を通わせていて、人形と意識せずに映像に入り込んで楽しめる映画でした。主人公のノーマンが11歳らしいストレートな思いで問題にぶつかっていくのがかわいいｖ 画面の隅々まで凝っているので、３Dブルーレイでの鑑賞をお薦めします。",
            " 新宿バルト９で『パラノーマン ブライス・ホローの謎』鑑賞。クレイ製の人形をはじめ、造形物が驚くほど滑らかに動いていて、表情も豊かで自然で、３Dクレイアニメの最先端との評判にうなずきました。１コマ１コマ、少しずつ動かして撮影するため、アニメ制作だけで２年かかったという超力作です。",
            " ドリパスの復活上映で『パラノーマン ブライス・ホローの謎』を鑑賞。もはや字幕でセリフを追うこともないほど内容を覚えてしまったが、それでもアニメーターたちの思いを受けて命を得たキャラクターたちの一挙一動に心を奪われてしまう。アニメってこういうものなのか！？…と、なんとなく納得。",
            " 東京アニメアワードフェスティバルで『パラノーマン ブライス・ホローの謎』を鑑賞。スクリーンでの2D日本語吹き替え版による上映は、ある意味貴重だったかも…ちょっとエッジが甘かったけど^^; 久々だったが、やっぱり後半からはボロ泣きでした｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ ",
            " ドリパスによる復活上映で『パラノーマン ブライス・ホローの謎』を久々に劇場のスクリーンで鑑賞。こうして観られたことが信じられない！中盤以降はヤバいくらいボロ泣きだった。まだ観ていない人たちに機会を作るためにもリクエストを続けたい→ ",
            " (続き)それらは単なるメイキングシーンというのではなくて、無機物から創られたはずの人形が命を与えられ動き出したかのような感動を与えてくれる。",
            " ｢コラライン｣と｢パラノーマン｣は、どちらも｢これは人形ですよ｣という種明かしのようなシーンを入れてるのがすごい。作品に自信がないと出来ないことだ。",
            " ノーマン君が幽霊たちに挨拶しながら登校するシーンでもう泣いちゃったよ。"
        ]
    }
}
