{
    "title": "UFO 侵略",
    "id": 167,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 9,
            "whole_tweet_amount": 85,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 9
            },
            "positive_index": 16,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『UFO 侵略』鑑賞。パニックムービーとして大きく外しているわけではない。話の途中で打ち切りが決まったかのような終盤ではあるけど。その流れにもう少しキャストを絡めて欲しかったかな。",
            " 『UFO 侵略』つまらなすぎワラタ",
            " 『UFO 侵略』どこから突っ込んでいいのやら、バン・ダム父娘共演くらいしか見所のない侵略感の感じられない作品・・・カメラマン素人なのかな？って勘違いする程、カメラの手ぶれが凄かった（笑）",
            " 『UFO 侵略』これぞトホホ映画の決定版。パニックモンにありがちなものがひととおり入っているうえにバンダムの無駄遣い、さらにしてやったりなバッドエンドと本当に救いがない。",
            " 薬局内でのヴァンダミングバトルが本当に、辛うじて、唯一の救いでそれ以外はもうただただ時間の無駄。 ぶっちゃけアサイラム作品だってもう少し上手く立ち回るよ（溜め息）",
            " 初めてかもです。言葉は悪いですが、こんな糞な映画は。  薬局での軍人との格闘は見応えあったが、回想と現実がわかりにくく、主人公らしき人物が何時の間にか亡くなってたｗ  終わりもパッとしなかった駄作です＞＜",
            " 『UFO 侵略』優しい目で見てみよう。見せ場はちゃんとある。",
            " 『UFO 侵略』＞こりゃ、予想以上の大ハズレ。つまらない上に下手くそ。スクリーン独り占めだったのが唯一のいい思い出ｗ",
            " 『UFO 侵略』脚本も演出もダメ。冒頭クライマックス少し見せ、後でレビューみたいのあるが、全然山場じゃないとか。最後人間関係破綻してて苦笑。ヴァンダムもなんかな。ある意味破壊力は最強、目がテン。宇宙船がイカみたいとこだけ斬新でイカった",
            " 【UFO 侵略】宇宙人相手のJ=C.ヴァン・ダムの肉弾戦を期待してただけに残念だった。序盤から彼をチラチラ見せられ却ってイラつく…見せ場の実娘ビアンカ・ブリーとの対決もショボい。どの登場人物にも魅力がなく残念度極まりなかった。 ",
            " 『UFO 侵略』、ある日突然UFOに襲われる低予算SF映画。ジャン＝クロード・ヴァン・ダム（チョイ役）の父娘（ビアンカ・ブリー）共演以外に目玉が無い。期待外れ。物語以前に何もない所でブレまくりのカメラの下手さ加減に閉口。 ",
            " 『UFO 侵略』観た。タイトルに間違いはないがこれがインディペンデントの映画である事を念頭に置かないと冒頭から感じる違和感がそのまま最後まで続くぞ。ヴァンダムは主演の娘の為に一肌脱いだって感じなのでウトウトしていると大変な事になるのを見逃しちゃうよ(笑)",
            " 『UFO 侵略』を観。ヴァンダムの娘に対する愛情は伝わってきた。娘のために回し蹴り格安でやってあげたんだろうな～。全然面白くないけどウザくない映画。",
            " UFO 侵略 ヴァンダミンヴァン・ダムが親子共演した怪作。「その男ヴァン・ダム」娘がお父さんの出る映画は云々と言っていたのを思い出し、エンディングを思い出し幸せな気分にひたれる問題作かもしれない。私は大好きだが前情報無しで見に行ったら起こる人もいるだろう、そんな映画で面白かった。",
            " 『UFO 侵略』ピアース・ブロスナンのイケメン息子とヴァンダムの美女娘が共演するＣ級出来損ない低予算ＳＦ。ヴァンダムは真打登場とばかりに後半になってやっと登場して四散します。（爆）",
            " 『UFO 侵略』ジャンジャンジャジャン ジャン＝クロード ヴァンヴァンヴァヴァン ヴァンヴァヴァンダム ついにヴァンダムが侵略異星人に戦いを挑む 行けヴァンダム！ヴァンダミ～ンＧＯ！ 『UFO 侵略』 四散するヴァンダム・・・",
            " ゆるい組手のヴァンダミンVSヴァンダミン『UFO 侵略』 ",
            " 『UFO 侵略』ヴァンダム父娘目当てで観に行きましたが娘のビアンカ・ブリーは美人でセクシーね！ヴァンダムの出演はまぁ、あの位だと思ってたけどwUFOももぅチョイ迫力があれば良かったのに(-｡-;ショーン・ブロスナンと二世同士の共演ね！",
            " ヴァン・ダムは『UFO 侵略』が観てみたいけど東京、大阪だけなので激おこです。",
            " ヴァン・ダム映画を観て回し蹴りができるような気がしてきたら、まず間違いなく気のせい。しかし、『UFO 侵略』を観て、ヴァン・ダム級に目が据わってきたように思えるのは、案外気のせいではないかもしれない。なんだろうね、あの後半のあたふた片付けしてるんだけどちっとも片付いてない感。"
        ]
    }
}
