{
    "title": "ベルヴィル・トーキョー",
    "id": 168,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 149,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベルヴィル・トーキョー』これこういう話だったのね。なんかブルーバレンタイン見た時と似たような感覚だった。一組のカップルの終焉間近を垣間見る。この男がほんとやな感じ。不快感すら覚えるくらいだった。実際この手のやなやつ、いたしね(笑)これも監督体験談かしら…？生々しいわー。",
            " 『ベルヴィル・トーキョー』鑑賞！この撮影当時は実際にパートナーだったバレリーとジェレミー。去年来日した際には別れていたので複雑な気持ちで観た。ジュリアン悪者すぎな描かれかたw",
            " 【ベルヴィル・トーキョー】妻の妊娠を機に、父親になる覚悟も出来ない情けない夫の、自己中心的で身勝手な本性が露見するという痛々しい話。こういう男は家庭を持つ資格なし。結婚前の若き女性たちへの警鐘かはたまた世の男たちへの反射鏡か。 ",
            " エリーズ・ジラール『ベルヴィル・トーキョー』鑑賞。出産を控えた若い2人のすれ違い、そこまで夫を悪く見せることはないでしょう笑 シーンとシーンがぶつ切りでちょっともったいない。彼の働きぶりが垣間見れるとよかったな。フランス人のクロサワ論を聞きたかった。",
            " 【フレンチ・フィーメイル・ニューウェーブ  ベルヴィル・トーキョー】20年前の私やったらキィーッ！って、理解できへんかったやろし、10年前の私やったら辛くて見てられへんかったやろし、今の私が見たからどっちもどっちって思える。じわじわくるよ、いい作品。大人の考えの女性に観てほしい。",
            " お茶してベルヴィルトーキョー観てお茶してとても楽しかったです。また遊ぶ約束してもらったので、現音とシネ研の民で遊びましょう！",
            " 映画欲を満たしにイメージフォーラム寄って帰ってきました。「ベルヴィル・トーキョー」観た。フランスの醸す切なさが人物とリンクして不思議と心地よくて、痛くて、実感伴う作品でよかったと思う。",
            " 『ベルヴィル・トーキョー』クソ映画とは言わないけど、ジュリアンて男がクズ野郎すぎてさー かわいげのあるクズじゃないから1mmも感情移入できなかったよ。よってかつてあったであろう幸せの記憶にも心が動かず。オモシロいであろうところもオモシロくなかったなぁ。クズに描きすぎじゃないか。",
            " ベルヴィルトーキョー面白かった あと、二本も早く観なくちゃな 映画館はやっぱり良いですね ただ、映像が時々汚くてそこは気になったけど",
            " ベルヴィル・トーキョーみてきた。女性の描き方は素晴らしいんだけど、その分男性が実在し得ないくらいクズに描かれていて、女性から見るとこう見えるのかな、という感じでした笑。",
            " 『ベルヴィル・トーキョー』＠イメフォ パリの名画座で働くマリーの夫ジュリアンが不愉快きわまりない男でムカついた。 むしろマリーの勤める名画座の話が観たかったな。",
            " 雨にも負けずイメージフォーラムでスカイラブとベルヴィル・トーキョー。ジュリー・デルピーのユーモアセンスが大好きだ。",
            " 「ベルヴィル・トーキョー」駅のホーム。マリーが「なぜ」と問うと、ジュリアンは「わからない」と答える。膨 らむお腹・重なる嘘に呼応する階段の表情が面白い。閉まらないドア、失われた響き。雪の中、車の移動は早すぎて、遅すぎる。観終わった後、トーキョーを三回呟かずにはいれない傑作。",
            " 「ベルヴィル・トーキョー」夫は映画評論家、妻はパリの名画座勤務なので、ストゥディオ・デ・ズルスラーンのような古き良き名画座の運営事情が垣間見られたのが面白かった",
            " 「ベルヴィル・トーキョー」初日でネタバレはいけないので、こらえまするが…観終わって1時間経ってもまだ心臓がドキドキしてるんですけど！あれって、男性側からは絶対映画にしないだろうなぁ。女性監督ならでは。しかも、実体験ベースとは！衝撃。主演の2人もまたも…男と女の機微は複雑だ。",
            " 『ベルヴィル・トーキョー』、映画関係の仕事に携わる、パリの若い夫婦の物語。とにかく夫の言動が意味不明だし、ラストもまったく希望を抱けないし、正直なぜ監督(=主演女優)がこの映画を作りたかったのかよくわからない。気をつけて、ってこと？",
            " 続けてみた『グッバイ・ファーストラブ』も『ベルヴィル・トーキョー』も浮気したりされたりで、キムとサーストンのことから立ち直ってなかったからげんなりした。",
            " 映画『ベルヴィル・トーキョー』 部屋が格好良かった フェリーニのポスターが欲しい",
            "  フレンチ・フィーメイル・ニューウェーブ＠梅田ガーデンシネマにて 『ベルヴィル・トーキョー』（エリーズ・ジラール ）。自分勝手な最低シネフィル男に激怒（笑）。問題夫婦の部屋にフェリーニの『インテルビスタ』のポスターが貼ってあったりという小ネタを楽しむ映画。",
            " 『ベルヴィル・トーキョー』を好きな男性には『無ケーカクの命中男』を見せた方がイイです。カップルで行った方は。（そういえばカップルいてなかった様な、フランス映画ぼっち率高い？）"
        ]
    }
}