{
    "title": "デッド寿司",
    "id": 16,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 4453,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『デッド寿司』備忘録。殺人寿司というアイディアを思いついたのを褒めるべきか、バカバカしいというべきか。武田梨奈たち俳優陣は真面目に演じていて笑えたし汚い画もあったし、私自身が好む傾向の内容ではないが、作品が希求した画はきちんと創れていた。",
            " 『デッド寿司』世にも恐ろしい人喰い寿司。とにかく下らないギャグの連続で若干クドくてげんなりなりそうなとこだけど、武田梨奈のアクションでカッコよさがプラスされてるから丁度良いバランスになってめちゃくちゃ楽しかった。",
            " 【デッド寿司】DVD。武田梨奈の真剣顔と俊敏なアクションだけ凄くいい。あとはもうひたすら下らない。よくまぁこんな映画を作ったもんだと、笑いながら最後まで見た自分共々呆れる。ただし日本発で寿司ネタコメディが出来た意義は深いかと。 ",
            " ｢女体盛りのどこがくだらねぇんだよぉ!!｣は名言。『デッド寿司』",
            " 『デッド寿司』下品で最高に下らない映画！もちろん、褒め言葉だよ。説明をセリフでやるのは最高に不粋だけどもこの作品は許せる。そういえば、エンドロールに大学時代の同級生と同姓同名が出てたけど、うーん、判別できなかったな～",
            " 『デッド寿司』何だこの楽しい映画は(ﾟ∀ﾟ) 超くだらない内容で凄く楽しかった(ﾟ∀ﾟ) これホラー？楽し過ぎる(ﾟ∀ﾟ)",
            " 『デッド寿司』忘れちゃいけないのが、旅館の女将こと亜紗美さん。笑いからエロから「タンポポ」からダンスから泣きまで幅広く奥深く大活躍。「ヘルドライバー」「ゾンビアス」に続いて、拝ませてくれるその美しいふくらはぎ。付録のＮＧ集もとても嬉しい。",
            " 『デッド寿司』天然キャラだけども、武術に長けている主人公ケイコのギャップが素敵。ツインテールの武田梨奈さんが所狭しと暴れまくる。チープに魅せるＢ級感を切り裂いてゆくキレのいい格闘技の技。このバランスも絶妙。最高にキマリ捲ったラストの口上。",
            " 『デッド寿司』渡り廊下、宴会場、風呂、浴衣、女将や仲居の着物。場末の旅館の閉ざされた空間と日本の文化を徹底的に使いながら、演者の素材と才能をとても巧く生かして展開される井口昇監督ワールド。呆気にとられるそのアイデアに抱腹絶倒してしまう。",
            " 『デッド寿司』寿司＋血飛沫！女体盛り＋血飛沫！シャンプー＋血飛沫！イケメンカッコ悪っ＋血飛沫！安定の津田寛治＋血飛沫！軍艦の件は要らなかったんじゃ・・・＋血飛沫！武田梨奈の身体能力＋血飛沫！形にするぜみんなの理想＋高橋開発松崎しげるです！",
            " 映画観てきた『デッド寿司』。まあいつもの井口昇。好きな人は好きなんだろうな。ヒロイン・武田梨奈の他の作品を見てみたいと思った。松崎しげるがいい味を出していた。",
            " 『デッド寿司』バラエティー番組のコメディドラマコーナー並み。お金を出して観る価値は主演の武田梨奈と松崎しげるだけ。それでも映画館は笑いが耐えなかった。でも笑い声が無理して笑ってるように聞こえる。1800円満点で200円。",
            " 新宿武蔵野館で井口監督『デッド寿司』を鑑賞。今度は寿司ですか。もう、楽しいなー。何が出てくるのかわからない楽しさで満載。キャラもすごいね。無愛想な役のイメージの武田梨奈さんが、愛嬌あって可愛かったです。おもしろかった",
            " 『デッド寿司』★★★★☆ 井口監督作品ゾンビアス以上にしょーもないネタの連発(笑)この人の作品だけじゃない登場人物がセリフで全部説明しちゃっても許されるのって。笑うポイントの数だけだったらロンドンゾンビ紀行よりも断然多い。",
            " 『デッド寿司』＠新宿武蔵野館♪スゲ～笑った。松崎しげるなんて出てきただけで笑っちゃったw 笑いで喉を酷使しすぎて、もらいゲロしそうになるくらいに(>ω<､) 出てくる人が次から次にキャラ濃すぎて素晴らしかった！",
            " 『デッド寿司』鑑賞。 ",
            " 『デッド寿司』これぞバカ映画と言った感じ！井口節全開の爆笑演出の数々と、役者の怪演ぶりに圧巻！津田寛治はこの先仕事のオファー貰えるか心配になるほどでした。余談だけど、デートには彼女が映画秘宝購読してるくらいじゃないと使えないと思うｗ",
            " 『デッド寿司』津田寛治、須賀貴匡の共演は龍騎ファンとしては嬉しくなりましたし、亜沙美の熱演も良かったですが、やっぱりその他の芝居の下手な人が入ってくると些かガックリくるのはありますね。",
            " 『デッド寿司』かなり面白かったです。ただ、あまりにギャグを畳み掛けられるので逆に白ける部分もあり、自分の笑いのセンスが井口監督とは合わない部分もあったかなと。隣の人はココでも笑うの？ってぐらい笑ってたから感覚の違いは人それぞれかな。",
            " 映画な日々『デッド寿司』",
            " 『デッド寿司』はバカ映画で、『貞子3D』はクソ映画だというのが個人的見解。やるべきことをやりすぎることと、やっちゃいけないことをやりきっちゃうのは似て非なる姿勢。とはいえ、題材に対する作り手側のモラルの問題であって、観客側がどう楽しもうが勝手であるのもまた事実。",
            " 女ドラゴンに燃え、玉子寿司に萌えよ！『デッド寿司』は武蔵野館で明日まで上映！",
            " 井口監督（@igunobo ）の映画って観たことあったんだっけ？ 期待通り、予想通りのテーストだったよ＠『デッド寿司』。でも女性客は30人中２人くらい、だったけれども（笑）。 RT @tokoniro: @woquave いいなー、デッド寿司も山本屋本店も両方行きたかったところ。",
            " 『デッド寿司』は確かに一人客ばっかだったのだが、仁科さんと亜紗美さんの「拭っても拭っても」なんかは胸に迫るラブシーン（エロではない）で、是非カップルで観てもらいたいです。女子高生が来ないのは時間帯の関係でやむを得ない。",
            " 『デッド寿司』 松崎しげるを見ていて、若い人を優しく見守り指導できる大人になりたいと思いました。",
            " 井口昇『デッド寿司』 五社協定云々言ってた時代のようにもはや劇団芝居と化してきて、お馴染みの面々が出るだけで楽しい。相変わらずの天才的なまとめっぷりに加え、説明台詞をこれだけ違和感なく効果的にぶちまけられるのは凄い。計算してるのかなあ。",
            " 日曜にデッド寿司観たけどスッゲー面白かった！ この作品「寿司が襲ってくる」てのが面白いんだけど、その面白味を作り出してるのは実は登場人物達。役者陣がこうも活き活き且つ楽しそうな作品ってそうないよ！ しかもキャラに無駄が無く、印象付けもしっかりしてるってスゴくない？",
            " ああ!デッド寿司が一日経っても忘れられない!!",
            " デッド寿司さっき観てきたけど最高だったね!寿司にエロにバイオレンスにゾンビ!なんでこれが都内単館上映なんだよ! ",
            " 「デッド寿司」鑑賞。「寿司」+「ゾンビ」という小学生アイデアから次々と溢れるジャンル映画の旨味。トロマ映画の正当な後継でありつつ、しごく真っ当なカンフー映画であり極上のアイドル映画、しかも変化球を加えた動物映画ですらある。その全てを黒く包み込む松崎しげるの圧倒的破壊力。",
            " RT @shusukekaneko: だーかーらー、それはデッドスシなの RT @Norman_England: @shusukekaneko The title is \"Dead Sushi.\" ",
            " デッド寿司、超楽しかったー！日本独特の卵を使ったキスを知ることができました。おかみさんブラボー。",
            " 映画「デッド寿司」を見て来ました。主演の武田さんの蹴りは日頃から生きてる打撃をしこたま受けている僕が見ても惚れぼれするもので、派手な上段廻し蹴りや後ろ廻し蹴りよりも何気ないアクションの中で見せた前蹴りが特に素晴らしかった。ホンモノの生きた打撃をありがとう。",
            " デッド寿司。あり得ない設定や映像に大爆笑。 死ぬ前にキスさせろとか、どうせこの人死んじゃうんだから胸さわりたいとかサイテーなセリフのオンパレード。すぐドピューって血まみれになったりするのに笑えるって、映画はいいね。",
            " デッド寿司観てきた！チープなCG 、強引な脚本、誰得なエロ。どこからどうみても立派なZ級映画ですありがとうございました＼(^o^)／主役の娘が非常に可愛かったDEATH",
            " デッド寿司観てきた！超面白かった！！",
            " 個人的に【デッド寿司】すげーえみたい。けどホラー苦手っていうか。キラートマトとか昔すきだったけど、親指タイタニックとか。でも、年取ってから血なまぐさいのがかなり苦手になってしまったので、悩ましいです。玉子から牙でててかわいかった。",
            " シネマスコーレでデッド寿司を観てきました。ヒロイン武田梨奈のアクションが素晴らしくカッコいい！あと効果音が活き活きとしてて楽しかった。下着姿の女体盛りよりは、水着姿の女体盛りのほうがいいなぁ・・・どうでもいいけど。しばらくお米が食べたくなくなるステキな映画でした。",
            " 「デッド寿司」亜紗美さんの魅力が十二分に堪能できる作品ですね。亜紗美さんは やっぱり素晴らしい！！もう、あらためて亜紗美さんにノックアウト！！です。",
            " 京都みなみ会館。「デッド寿司」最高でした！井口昇の最高傑作だと思う。観ないと損します。○○のよるとか○○家族より断然楽しめます。格闘アクションも最高。主演の女の子凄い。"
        ]
    }
}
