{
    "title": "恐竜を掘ろう",
    "id": 169,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 478,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 50,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恐竜を掘ろう』初日プレゼントに釣られて一番乗りで行ったけれど、おかきしかなかった。せっかく勝山でロケしてるのに全然リアルさがない。野原掘って恐竜見つけるぞってばからしさ。子供向きには難しすぎスナックでのんだくれとかばかりで恐竜少ない",
            " 「恐竜を掘ろう」チケットもらったから見たけど、大和田伸也はドラマの演出より映画の監督の方が箔がつくと思ったのかわからないけど、あまりにもつまんなすぎ。松方弘樹を始め、演技も大袈裟ぎみで違和感あり。「鈴木先生」で河辺役だった小野花梨が生々しい発言しちゃうんじゃないかとハラハラしたw",
            " 「恐竜を掘ろう」そんな面白くなかったけど、一瞬だけ出た高橋愛ちゃんがかわいすぎました(^з^)-☆",
            " 有楽町スバル座で「恐竜を掘ろう」鑑賞。直接的な台詞が多くて少し居心地の悪いところもあったけど“孤独に気づいた男、生きる意味を探す少女、奇跡を信じる青年”の繋がった思いが伝わってきた。恐竜博物館や越前陶芸村、能面美術館などが舞台に使われていて福井県のご当地映画としても楽しめた。",
            " 『恐竜を掘ろう』はクソつまんなかった。大和田伸也の最初で最後の監督作品となるであろう。",
            " 邦画マン ⌒(ё)⌒ 参上!!! 大和田伸也が監督に初挑戦した30日公開の「恐竜を掘ろう」完成披露試写会で、主演の松方弘樹らが舞台あいさつを行った。子どもの頃から映画を作るのが夢だったという大和田監督は「素晴らしいキャストと故郷・福井県の協力を得て、夢が実現しました」",
            " 映画「恐竜を掘ろう」観てきた。福井が舞台になったこの映画、シーンの随所で見覚えのある景色がスクリーンいっぱいに広がって、違う意味で楽しかった。勝山市の恐竜ランドはまだ行ってないが、以前に孫が帰ってきた時に家族で行って孫が喜んでいたっけ。",
            " 恐竜を掘ろうを観てきたが、感想としては素晴らしき「ド素人映画」。一体何が良いのか分からないストーリー展開。松方弘樹他、吉本新喜劇出身の山田スミ子、帰ってきたウルトラマンの団時朗、必殺シリーズの村上弘明ら、ニヤリとさせる配役以外はみるところなし。",
            " 『恐竜を掘ろう』福井は大和田伸也さんの故郷なんですね。恐竜博物館、行ってみたいです！能楽の里で能面を彫ってた方の「面と向かう」と云うお話が印象的でした。松方のオヤジさんが若い二人に刺激を受けて元気になったwラストの恰好が物語ってるよw",
            " 映画『恐竜を掘ろう』予告編  ゴォォールデンウィーーク是非是非よろしくお願いします(・ω・)ノ ",
            " リーガル・ハイ→鈴木先生→恐竜を掘ろう→小野花梨ちゃんやった！ ",
            " 恐竜を掘ろう今日で終わりなのか？観にいけなかったー…>_<…",
            " ああ書き忘れてた。昨日見た映画『恐竜を掘ろう』に高橋愛さん出てた。",
            " 東京の人に福井の「恐竜を掘ろう」のPRが全然伝わってない件",
            " 犬仲間が久しぶりに顔を見せに来てくれた。嬉しかった！！今上映中の大和田伸也さん初監督「恐竜を掘ろう」の映画に出てる。良かったら見てほしい。テアトル系。宜しくですm(__)m",
            " 恐竜を掘ろう、天パラで上映あるー！よし、見に行く。コナンも見たい。見たいやつばっか。困った。お金ない。うん。",
            " 『恐竜を掘ろう』人生二度目の貸切上映となりました！なかなかどうして面白い。肉食草食の話のあたりで松方さんの「告白します。私も昔は肉食でした」というセリフが！",
            " 時間があるので謎な『恐竜を掘ろう』っていう映画を見てみようと思う…。チケット買ったら恐竜博物館のパンフっぽいの貰った。松方部長主演。",
            " 忙しくて見にいけてなかった「恐竜を掘ろう」を、本日ようやく見て来ました。都内はもう終わっちゃって、後は関内だけですよ～（26日まで）村上弘明がいつ出たのか気が付かなかったのが残念……",
            " 恐竜を掘ろう鑑賞。 これが福井観光映画だ！"
        ]
    }
}
