{
    "title": "ドラゴンボールZ 神と神",
    "id": 172,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2495,
            "each_tweet_amount": {
                "good": 64,
                "even": 4,
                "bad": 20
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『DRAGON BALL Z 神と神』見終わった。意外に面白かった。復活のFより断然面白いじゃないか。",
            " 映画『DRAGON BALL Z 神と神』再鑑賞。今更破壊神が現れるとか、設定を考えると特段面白くはないが、ドラゴンボール復活のお祭り映画としてはまあまあ。ブルマたちのギャグが往年の感じを思い出した。また、バトルの描き方もCGの奥行きがあってアップグレード感があった。",
            " 『DRAGON BALL Z 神と神』久しぶりに劇場版DBを観たら、思ったよりも面白かった。ビルスのキャラクターがサイコ野郎っぽくて、時代にマッチした新キャラだと納得。バトルシーンよりも、ビルスのご機嫌取りの緊迫感で手に汗をにぎる。",
            " 『DRAGONBALL Z 神と神』残念な部分はあるけれど、リラックスした雰囲気やドライでちょっとアダルトなギャグ、よい子とは・・みたいなテーマ性など、鳥山先生の作家性をこんなにふくんだ映画も珍しいような",
            " ドラゴンボールだからギャグが多いのはいいし、CG用いた戦いのシーンはそれなりに良く出来ているとは思うのだが、緊張感とか絶望感とか、戦闘を盛り上げる部分に欠けているのが致命的。『DRAGON BALL Z 神と神』",
            " 『DRAGON BALL Z 神と神』随分ゆるゆるストーリーだったなぁ... もっと緊張感あってもよかった気もする",
            " TVの特番でちょうどいいくらいのほんわか具合だった。ただ、やっぱりキャラやベテラン声優含めいろいろとつらいよね『DRAGON BALL Z 神と神』 ",
            " 『DRAGON BALL Z 神と神』★★★★☆昔の映画作品のような緊張感のある展開がほとんどなく、全体的にほのぼのしていてとても新鮮に感じた。ピラフ一味の登場がうれしかった。",
            " 『DRAGON BALL Z 神と神』みんな楽しそうでなによりw",
            " 『DRAGON BALL Z 神と神』    ビルス様が最後かわいかったwwww    ビルス様、魔人ブウみたいに定番キャラになってほしいなー笑",
            " 『DRAGON BALL Z 神と神』13.4.15   ウン…うん…………",
            " 昔の作品が一気に見たくなってきた。『DRAGON BALL Z 神と神』",
            " 『DRAGON BALL Z 神と神』★★★★☆戦いを求めて地球にやって来た破壊神ビルスと悟空たちが戦うアニメ。懐かしのキャラクター勢揃いでファンならニヤリとするシーン満載で楽しめました。17年ぶりでしたが、また作ってほしいです。",
            " 『DRAGON BALL Z 神と神』賛否両論の作品。まぁ感想、好みなんて人それぞれ。僕は楽しんで観れました。敵もガッツリ悪い奴ではなく、最後はホッコリします(笑)やはり昔の映像と違い、戦闘シーンは迫力！",
            " 『DRAGON BALL Z 神と神』今更ドラゴンボールなんてと思ったが意外と楽しんで観れて良かった。全体的にコミカルな感じで熱さはないけど色んなキャラの出番があって楽しい。",
            " 『DRAGON BALL Z 神と神』ドラゴンボールって初めて観たけどこんな感じなのか？話の進行がグダりまくって間が悪いし、ご都合主義にも程がある。肝心の破壊神も威圧感がまったく感じられず、結局何がしたかったのかわからない映画だった。",
            " 『DRAGON BALL Z 神と神』家族で鑑賞。「このキャラは◯◯と言って・・・」とワイワイ説明しながらの鑑賞スタイルは仮面ライダーなどの楽しみ方と一緒で楽し。映像は昔のスカスカ背景に比べて、良く書き込まれていてスゴイ！",
            " 『DRAGON BALL Z 神と神』普通に映画つくってほしかった。こんなＺ戦士たち観たくなかったです",
            " 『DRAGON BALL Z 神と神』",
            " 『DRAGON BALL Z 神と神』鑑賞。実写版が叩かれていたが、これも結構なゴミ作品。作画も見るところがないし、ストーリーも原作に対する愛情を感じない。何よりヘロヘロになった声優さんの演技は哀しみしか感じない。ルパン三世形式で声優交代がない限り、もう二度と作らないでほしい。",
            " 『DRAGON BALL Z 神と神』 ★★★☆☆ 昔の総集編みたいなかんじで楽しめました。",
            " 『DRAGON BALL Z 神と神』観終わり。総出演で懐かしさとベジータ萌え。良くも悪くも東映まんがまつりの延長線上と言った感。後半のバトルは迫力があり見応えがあるが差をつけるためか前半のダレは若干気になる。インフレはまだ続く？",
            " 『DRAGON BALL Z 神と神』破壊神ビルスを最初に見たときは弱そうと思ったが、やばいくらいに強かった！地球＼(^o^)／オワタ",
            " 『DRAGON BALL Z 神と神』微妙すぎる、危機感がまったくない",
            " 構成がメチャクチャで意味不明な作品 文字通り内容が意味不明で「何のために作られたのか」さっぱり解らない。そもそもこれを作った人達は“作品”というものを一度でも作ったことがあるのだろうか？ 生まれて初めて鑑賞後気持ち悪くなった",
            " 『DRAGON BALL Z 神と神』まるで同窓会みたいな映画でファンとしては嬉しかった。GTの前の話なのでスーパーサイヤ人4はでないです。もし「4」で戦ったらとかゴジータならなどいろいろ考える余地が残ってるのも個人的に楽しい部分だわ",
            " 『DRAGON BALL Z 神と神』新たに始まる物語の序章という感じ。上映時間が短いのだからピラフ一味のつまらんエピソードはいらなかった。強さの表現はフリーザですでに限界だった。その後の、セル、ブウ、今回のビルスと違いがわからん。",
            " 『DRAGON BALL Z 神と神』戦闘シーンというか、全体的に緊張感がなく間の抜けたシーンが多い。イイんだけどさ、こういうのも。べジータの接待術はきっとサラリマーンになっても通用するだろうね。べジータに萌えた人沢山いたろうな。",
            " 『DRAGON BALL Z 神と神』ガンツしかり、プリンがきっかけで最悪の展開になるのはアニメのお約束か！",
            " 『DRAGON BALL Z 神と神』唯一の救いは登場人物たちのコメディタッチなやりとり。久々の復帰作ってことでファミリー感が出せて良かったのかな？次につながる話なので、もっと映画やってほしいな！",
            " 『DRAGON BALL Z 神と神』 バトルシーンはあるものの緊迫感はなく、プライドを捨てたべジータ、テンパる神龍、可愛くなったピラフ一味など、コメディ主体のストーリー。 鳥山先生の描くDBを再び観れただけで満足。合掌。",
            " 『DRAGON BALL Z 神と神』ストーリーはとりあえず置いといて…新作を見れたっていうだけで満足かな。ビルスのキャラは結構良かった。でもあのべジータはちょっと…",
            " 『DRAGON BALL Z 神と神』もはや最後の方とか訳わからなくなってるんだけど、やっぱり面白い。IMAXで観れなかったのが心残り。",
            " 『DRAGON BALL Z 神と神』もはや最後の方とか訳わからなくなってるんだけど、やっぱり面白い。IMAXで観れなかったのが心残り？",
            " 『DRAGON BALL Z 神と神』すっごい大ファミリーになっててびっくりだっただ！",
            " 『DRAGON BALL Z 神と神』ベジータとピッコロがショックだった。",
            " 『DRAGON BALL Z 神と神』ブログ更新しました。 ",
            " 『DRAGON BALL Z 神と神』アニメも原作もうろ覚えですが、とても面白かった！DBは悟空というトリックスターの意志に左右される世界なんだな。トリックスターに正義も悪もないので英雄譚ではない。それで一番近いのは神話じゃないかと。",
            " 『DRAGON BALL Z 神と神』バトルシーンは気持ち良かったし、ビルスも良い仕事をしてDBの世界の住人になっていたので、別に文句はない。文句はないけど、ただの同窓会映画である事は間違いない。",
            " 『DRAGON BALL Z 神と神』なんか全然ドキドキ感もなく、ただのお遊びに付き合わされたって感じ。強敵だけれど敵じゃないし。じゃれあってるだけだろって。久々なのになんでこんなの作ったのか。もう終わったキャラなのかな。",
            " ドラゴンボールZ神と神：面白かった！やっぱ戦闘が派手だね面白いね！！それ以外はなんか懐かしいノリだったなあ。沢山キャラ出てたし、何よりビルス様が可愛いかっこいい強ぇえ！！久々の軟体系武道が新鮮だった！やっぱ楽しいな、ドラゴンボール！v",
            " 『DRAGON BALL Z 神と神』それでも，懐かしさとか色々あって楽しめました!ブルマ38歳の誕生日って言ってるけど，年表見たら45歳だったよ！！！サバ読み過ぎ!(笑)",
            " 『DRAGON BALL Z 神と神』本気の敵が相手じゃないからなんかお遊びな番外編って感じでした～本気の悟空が見たかったから残念！スーパーサイヤ人ゴッドという設定もそんなんあったら今までどんな敵でも倒せたじゃん！っていう残念な感じ．",
            " 『DRAGON BALL Z 神と神』世代なんで、そして鳥山明本腰入れてるんで、無条件で◎。大好きなピッコロもそれなりの存在感をしっかり保てたのでgood。少女時代のブルマってやっぱかわいいな。次は孫悟飯の息子の名前が何になるか注目！",
            " 『DRAGON BALL Z 神と神』どんぴしゃ世代です。わぁ〜！面白かった！！シリーズそれぞれの時代にいい部分あったよねぇ…と全体通して思った。敵がああいう感じなのも良かったし。個人的には諸々ほぼベストなバランスに感じました。",
            " 『DRAGON BALL Z 神と神』鑑賞。まぁ良かったです、それなりに。破壊神という設定自体が単純な悪でもなく、そのへんが見ててもなんだか中途半端な気がした。あと、以前とは段違いの戦闘を描写するのは大変だよなぁとは思った。",
            " 『DRAGON BALL Z 神と神』白バイ警官？が棒読みやったのと 何となく らしくない台詞を言うてた気がするのが気になったけど無印時代の要素も入っててドラゴンボール世代には楽しい作品 ベジータのプライドの捨て具合は良い(ﾟ∀ﾟ)",
            " 『DRAGON BALL Z 神と神』アラレちゃんみたいな、鳥山明感があり。",
            " ",
            " 『DRAGON BALL Z 神と神』鳥山明がストーリーやキャラデザに参加してるってことで原作者らしいユーモア満載でした。とにかくほぼ当時の声優陣が集結して、原作者も関わって2013年にドラゴンボールの新作が楽しめることに感謝！",
            " 『DRAGON BALL Z 神と神』まぁーツッコミ所満載のファン感謝祭と、不完全燃焼、もしくは、お決まりの展開を裏切るラストと終始だらだらしているところがどうなんでしょうか？",
            " 『DRAGON BALL Z 神と神』IMAXで見たけども、ちょっと悪質だった。音響は素晴らしいが、画面サイズが酷く、視界いっぱいが売りのアイマックスなのにサイドまで伸びず、詐欺かと思った。",
            " 『DRAGON BALL Z 神と神』ビルス演じた山ちゃんの演技がすごーく馴染んでた。新キャラで数年ぶりなのに凄いな。",
            " 『DRAGON BALL Z 神と神』ドラゴンボールのコンテンツとしての偉大さを再確認して、キャラも物語も描写も全部魅力的だなと相対的に思えたが、これはちと違うなー。",
            " 『DRAGON BALL Z 神と神』ありかなしか。と言えば無しだと思う今作。お金出して見たかったものが見れなかったことは不快。挑戦はしていたので物足りなさは、過去作を見て補うべきか？",
            " 『DRAGON BALL Z 神と神』ドラゴンボールの映画ということで、やはり昔のままの熱戦の連続を期待したけど、かなり締まりのなく、ラストも今までとは違う形で終わってしまって、そういう意味では微妙。",
            " 『DRAGON BALL Z 神と神』クレヨンしんちゃんの映画に似ており、終盤までぐだぐだしており、現代のアニメの影響も受けているなぁと。でも戦闘シーンはピカイチ。ドラゴンボールの面白さは再確認できた！",
            " ユナイテッド・シネマとしまえん    『DRAGON BALL Z 神と神』    ",
            " 『DRAGON BALL Z 神と神』  期待を裏切ってくれる内容。まったく緊張感がなく、みんなキャラ崩壊しすぎ。  スーパーサイヤ人ゴッドって。。。萎えました。    自分には合わなかった。      ",
            " ドラゴンボールZ 神と神★★★☆～孫悟空はキリストを超えた？～ - キジルシネマ (id:apocalypsedone) ",
            " 『DRAGON BALL Z 神と神』映画館で観る映画ではなかった。戦いも中途半端だし、ギャグがメインで微妙でした。こども向けです。",
            " 『DRAGON BALL Z 神と神』。原作あるいはアニメを見ている事が前提のファン向け映画。戦闘シーンのスピード感はスゴイ、他のアニメの一歩先を行っている。しかし全体的に緊張感に欠けているのが不満。",
            " 『DRAGON BALL Z 神と神』初期のドラゴンボールらしいギャグとユルさと、カッコイイアクションとのバランスが絶妙だった！まぁ文句つけたい所は無いわけではないけど、久々の映画なんだし大目に見ましょうや。",
            " 『DRAGON BALL Z 神と神』いろんな人の考えや思惑で歪みつつあったドラゴンボールのキャラクター像を鳥山先生監修で戻した感じもあったし、GTでは導き出せなかったパワーアップ方法もいいアイデアだなぁと思ったり。",
            " 『DRAGON BALL Z 神と神』何がいいって「観客を楽しませよう」という気持ちが伝わってくるところだよね。何かを学ばせる気なんて何もなさそうにただただ90分を楽しい時間にすることを頑張っていた感じ。",
            " 『DRAGON BALL Z 神と神』うん、実に「楽しい」映画でした。鳥山先生の意向らしくギャグ多めというかちょっと多すぎ感で、シリアス飛んじゃいましたが、おかげでバトルシーンでも集中できました。",
            " ドラゴンボール2回目見てきた。ベジータ様が歌って踊りさえしなければ1回の観賞で済んだものを…！w ブログ更新「劇場版「ドラゴンボールZ 神と神」が最高に面白かった件【ネタバレ注意】」 ",
            " 『DRAGON BALL Z 神と神』上映までギリのため会社からタクることに!!無事間に合いましたー、楽しめマス!!",
            " 『DRAGON BALL Z 神と神』みる。",
            " 『DRAGON BALL Z 神と神』（ネタバレ）しかしビーデルさんの声（皆口裕子さん）で「赤ちゃん出来たの・・・」なんて台詞聞かされたらドキドキしちゃいますよね。責任とんなくちゃ！とか思っちましたよ・え？私だけ？（笑）",
            " 『DRAGON BALL Z 神と神』ヒットしたからまた作るとは思いますが、今度作るときは、１本の映画として成立する新作をお願いします。",
            " 『DRAGON BALL Z 神と神』ただ、近くで騒ぎながら見てた男の子が、気がついたら真剣に画面見てたから、彼にとっては相当面白い映画だったんじゃないかと思います。懐かしさだけの作品じゃないんじゃないかなぁ。",
            " 『DRAGON BALL Z 神と神』ピラフとかの脇キャラもしっかり出てきますし、ほぼ全員がオリジナル声優が吹き替えてますので、やっぱ私にとっては懐かしさの方が大きかったかな。",
            " 『DRAGON BALL Z 神と神』今回の映画は、一も二もなくベジータの映画でした。あんなベジータ。こんなベジータが楽しみたい人は必見です。「俺の○○○を～～～～～～～～～～～」には爆笑しながらも燃えます（笑）",
            " 『DRAGON BALL Z 神と神』映画単体として見るとキツイものがありましたが、楽しめたからヨシ。敵というか今回のキーパーソンのビジュアルが不安でしたが、山寺さんの演技もあって、なかなかユニークなキャラになってて、これもまたヨシ。",
            " 『DRAGON BALL Z 神と神』１７年ぶり！に作られた劇場用新作。ＤＢ映画オリジナルシリーズの１本としては出来が良かったと思います。昔見てた人は懐かしく、新たに見る人には新鮮に見れたんじゃないかと。",
            " これから『DRAGON BALL Z 神と神』見るぜよー！べジータさんに期待ッ！！",
            " 『DRAGON BALL Z 神と神』観た。ものすご～く最小単位での話をずっと最大の力持ってるやつらでやってるバカバカしさいいね。戦闘アニメも評判通りカメラぐるんぐるんして迫力凄い。見どころは完全にベジータ。オチもめっちゃ綺麗。",
            " 『DRAGON BALL Z 神と神』とにかく懐かしかったなぁ。またドラゴンボールをスクリーンで観れるとは思ってなかったし、ほんと楽しかった。ベジータには特に笑った！",
            " 『DRAGON BALL Z 神と神』IMAXにて。もぅ懐かしいったらありゃしない。地球の危機と言っても今までより、ゆるーく同窓会的映画に仕上がっていた印象。世代としてはスクーリンでZ戦士たちが観れたのが、なにより嬉しかった♪",
            " 『DRAGON BALL Z 神と神』板橋で子どもたちに混じっておじさん一人ぼっちで見て来ました。ニヤニヤしながら観ました。適当なお話でいいんじゃないでしょうか。子どもたちも喜んでいました。",
            " 『DRAGON BALL Z 神と神』5歳の息子にドラゴンボールを伝えるべく観て来ました。いつもの面々が懐かしく、新キャラ破壊神ビルスの在り方も悪くはなく、それなりに楽しめました。何より四星球をゲットして七つ全て揃ったのが嬉しいです。",
            " 『ドラゴンボールZ 神と神』鑑賞。 ハリウッド版が自分と思わぬもので、それで本作を作ったらしく、そんな気持ちで見ると正直感想は？になる。 でも、世代と性別と国境を超えた作品なので、そんなこと関係なし！  ",
            " 『DRAGON BALL Z 神と神』レイトショーで鑑賞。入場者プレゼントのドラゴンボールレーダーもゲットした大きなお友達がいっぱい。とにかくべジータがよかった。ＥＤもとっても印象的。",
            " 『DRAGON BALL Z 神と神』ギャグありバトルありファンサービス満載のオールスター作品!ENDクレジットを観てると原作久しぶりに読みたくなってきた。",
            " 『DRAGON BALL Z 神と神』ベジータのはじけっぷりが面白かった",
            " 『DRAGON BALL Z 神と神』オールキャラ勢揃いのお祭り的映画。ギャグも満載でバトルシーンのCGはスピード感抜群。空白の期間や過去に何があったのか見られてよかったし、エンディングは原作ファンにとっては嬉しいと思う",
            " 『DRAGON BALL Z 神と神』キャラのドタバタを見ているだけでも楽しい作品でした。上映時間９０分以内でサクっと観れる映画としては全然ありなんじゃないかな。話が適当なのと、明らかに手抜きっぽい部分があったのは残念。",
            " 「ドラゴンボールZ 神と神」鑑賞。勧善懲悪ではない温い設定と明るい作風は、単純にファンのためのお祭り映画としては良かったと思う。物語はいまいちだったけど、映像に関してはCGを多用した戦闘シーンが、素晴らしかった。",
            " 細田雅弘監督『ドラゴンボールZ 神と神』鑑賞してた。ギャグ色が強く、思っていたものとかなり印象が違った。もっと迫力あるバトルを観たかった。緊迫感がもっと欲しかった。あんなベジータとシェンロン見たくなかった。でも…面白かったから良しとしてしまう…ファンの悪いとこ。◎",
            " 余り詳しくないけど気まぐれで観てみた。悪くはないけど、何一つ物語がなかったのが少し不満である。／『DRAGONBALL Z 神と神』 最強、始動。 ",
            " ＩMAXで見て思ったことは画のディティールが甘い。せっかくの大画面がもったいなく思いました。音は最高。ドラゴンボールのデュクシ音を高音質で聞くとこんなに迫力があるんですね。日本映画の歴史の一ページとしても、価値は多分にあると思うので、選択できる皆様は是非ＩMAXをオススメします。",
            " なにより今作で私もドラゴンボールがちょっと好きになりました。おわコンだと思っていたことを心よりお詫び申し上げます。ごめんなさい。",
            " 本作を見て思い出したのは「ワンピースフィルムＺ」。闘いの結末が異なる二作だけど、今のワンピースとドラゴンボールがどういう位置づけの作品なのか考えさせられました。作品の出来とは違うけど、かたや海外アーティスト主題歌で、かたや日本作品初のIMAX。この差もおもしろいです。",
            " 「ドラゴンボールＺ神と神」。予想より遥かに“楽しかった”です。すげー悪いやつが出て来て、悟空たちが戦うんだけど敵が強すぎて敵わない！もうダメだ！って時に悟空が奇跡的な力を振り絞り、噂の◯◯◯になって感動的大逆転！！•••なんて勝手に想像してましたが、全然違いました。",
            " 『DRAGONBALL Z 神と神』IMAX版で観た。お誕生パーティーのプリン一個で地球壊滅の危機!実はブルマが宇宙最強(笑)前半の緩さはさすがにハリウッドでも真似出来ない鳥山明らしさ全開でせっかくのIMAX効果はクライマックスまで待たされるがCGも加わったバトルは楽しいね。",
            " 「ドラゴンボールZ 神と神」もうさ、こういうのいいかげん止めてくれよ。ドラゴンボールに局アナやメダリストを出したところで、誰が喜ぶんだよ。そんなの目当てに劇場に足を運ぶ人がどれだけいるんだよ。わざわざ作品の風化を促してどうするんだよ。今回は声だけじゃなく絵もだから吹替もできない。",
            " 『DRAGON BALL Z 神と神』今回の映画で一番よかったなーと思ったのは、新キャラクターのビルスとウイス。メインキャラクターを食うくらいにキャラが立ってて、すっかり好きになってしまった。こんなに個性豊かで愛されるキャラクターを新たに生み出せる鳥山明って人はやっぱりすごいね。",
            " 『DRAGON BALL Z 神と神』オールスターといっても広く浅くなので、各々のお気に入りキャラによっては「出番が少ないー」って思うかも。でもそればっかりは仕方ないよね。やや強引な展開になったとしても苦心して登場機会をつくってあげてるところに製作側の愛情が感じられた。",
            " 『DRAGON BALL Z 神と神』公式のあまりのテンションの高さに一部の観客がザワザワするというお祭り感あふれるドタバタギャグアニメ。セルフパロディっぽさもあり、同人誌か！と突っ込みたくなるくらいハジケた内容にニヤニヤが止まらなかった。ていうかみんなベジータ好きすぎだろ。"
        ]
    }
}
