{
    "title": "スカイラブ",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 54,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スカイラブ』つまんない。（≧∇≦）",
            " 『スカイラブ』電車の席のゴタゴタから、話は祖母の誕生日を祝う一族の物語へ。濃厚一族のマシンガントークはデルビー作品ならではの期待を裏切らず。一方夜それぞれのドラマ、特に11歳の少女の出会いと淡い恋心の件が良い。",
            " 『スカイラブ』眼鏡っ娘のアルベルティーヌが贈るお祖母ちゃんへの心のこもったプレゼントがとびきり素敵。どんなものにも代えられない価値のある時間の中で体験する喪失と卒業。懐が深く温かい眼差しで繊細に‘人間’を描いてくれるＪ・デルピー監督。",
            " 『スカイラブ』なぜかダラダラとしてしまい、まるで戦場の様に一人一人消える夜更かし。年齢には関わらず、最後の想い出を創ろうとする前向きな気持ち。大人達も子供達も、みんなが一緒に時間を共有する無礼講な最終日の切り取り方がとても素晴らしい。",
            " 『スカイラブ』変わらない処が可愛いお祖母ちゃんと大おじ。変わる事が出来なくなって、時に恥ずかしいお父さんとお母さん。人工天体が落下する速度より早く変わってゆく子供達。地球にとっては小さい事だけど、子供達にはとてつもなく大きな夏の日々。",
            " シアターイメージフォーラムで『スカイラブ』を鑑賞。すごい大家族が集まったなー。30人ぐらいかなー。大人も子供も楽しそうな一日をめまぐるしく積み上げてて、楽しかったです。一番の衝撃は、ヌーディストビーチのすごいヘアでしたけど。",
            " 『スカイラブ』、共感するところがある一方、カルチャーショックもあり、全体的にはかなり興味深かったけれど、あのラストは個人的にはキライ。わざとなのか、撮影技術が十分でないのか、逆光気味の赤みがかった映像も好きではない。あの家族は今頃…。",
            " 【スカイラブ】宇宙衛星の墜落が予報される中、ブルターニュの田舎に集う大家族の週末を描く。子供から年寄りまで皆で楽しむ屋外での飲食や余興、様々な出来事の描写が赤裸々で人間愛に溢れる…実に温かい。記憶を紐解く電車内シーンが印象的。 ",
            " 【フレンチ・フィーメイル・ニューウェーブ  スカイラブ】母親の誕生日にブルゴーニュ地方実家に集まった、大一族の群像劇。1970年代後半のお話。音楽やファッションやがステキで、ベトナムや左翼やヌーディストビーチやら、社会背景も面白い。ミッテランって、この頃から大統領だったのね。",
            " 『スカイラブ』鑑賞。押し入れの奥で見つけた埃のかぶったアルバムをそっと開いたときの感覚に似ている。ページを進めるうちに、照れ臭くなったり、馬鹿馬鹿しくなったり、胸がきゅんとしたり。とはいえ、おセンチな描写が目立つわけでもなく、笑いの要素も非常に多い。映画館であんなに笑ったの久々！",
            " あー！楽しかった！ 仏映画『スカイラブ』も、森美術館のミュシャ展も、すごく面白かったし、気兼ねない会話と酒と肴も美味しかった！ しあわせな気分ー。",
            " 「スカイラブ」の好きな男の子にダンスに誘われて、内心死ぬほどドキドキしているのにクールに装ってみせる11歳の少女の台詞と仕草！（そして眼鏡♪）ジュリー･デルピー監督はあんな少女だったのかしら。もう可愛くて可愛くてねぇ・・・。最近見た映画の中では最高に好きなシーンです。",
            " イメージフォーラムにて『スカイラブ』。『ボイジャー』のジュリー・デルピーが大好きだったのに、もはや面影なし。でも細部まで記憶に残る映画で、かなり楽しめた。マチュー役の少年と、デルピーパパがよかったな。",
            " 『スカイラブ』。登場人物がすごい多くて、みんなクセがあり、喧しいくらい賑やかで、自分たちの存在を曲げることなく主張し合うから、時には喧嘩したり、涙を流すこともあるけど、映画からは常に大らかな、ちょっぴり毒の効いたユーモアが失われることはないので１１３分間ずっと幸せな気分で観れた。",
            " 『スカイラブ』はつまらなくはないけどあんまりグッと来なかった。ヴァカンス映画大好きなのに…ジュリー・デルピーなのに…アローン・アゲインなのに…。",
            " 映画「スカイラブ」面白かった！男と女、大人と子供、老人と子供、左翼と右翼、食べる者と食べられる者（人間と動物）など対立軸を設け対話させ、考え方のズレや噛み合わないもどかしさを、また疎通したときの歓びを描いて人生の楽しさに迫る。対話が幾重にも繰り広げられる会話劇のアンサンブル映画。",
            " 昨日みたフレンチ・フィーメイル・ニューウェーブの映画2本は実に良かった。映画そのもの（『グッバイ・ファーストラブ』『スカイラブ』）も勿論良かったが、連続してみることで、フランス、そして映画、センスの良い（女性）監督の素晴らしいを堪能できて、一晩たった今も、その幸せ感が持続してる。",
            " ジュリー・デルピー監督『スカイラブ』、フランス映画らしい群像劇で良い作品だった。沢山の人物が交錯する中で、微苦笑悲哀の匙加減良く、人間ドラマをきっちりと描く手腕はなかなかのもの。群像劇…、ベルトラン・タヴェルニエ『田舎の日曜日』をみにいったのは1984年か。クラピッシュもいたな。",
            " 『スカイラブ』にはベルナデット・ラフォンが出てるんですが、以前シャブロルの映画でお見かけした時は随分淡谷のり子が入ってきたなとか思ったものですが、今作では益々磨きがかかっております。トリュフォーの『あこがれ』と並べて見ると結構しみじみします。",
            " 映画「スカイラブ」ジュリー・デルピー監督。親戚一同がおばあちゃんの誕生日に集まる話。普通の人の日常を描いた作品が好きなので、大変楽しく観ました。登場人物がことごとく自由な発言をするのが、とても良かった。フランス人の（特有か分からないけど）、大人も子どもも関係ない感じが素敵と思う。"
        ]
    }
}
