{
    "title": "劇場版 花咲くいろは HOME SWEET HOME",
    "id": 174,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 13628,
            "each_tweet_amount": {
                "good": 24,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ん～普通。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』TVアニメもいいけどこっちも良作だった。母強し。自分もぼんぼる",
            " 『劇場版 花咲くいろは HOME SWEET HOME』過去作整理。おもしろかったです。本編の外伝みたいな感じ。母親との関係についてえがかれていたと思います。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』雰囲気や世界観は相変わらず素晴らしいし、映像も流石。展開も上手く見た目以上に濃い作品で、いつの間にか惹きこまれてしまう。少し時間が短くTVシリーズを知らないと厳しいけど、良作",
            " 『劇場版 花咲くいろは HOME SWEET HOME』時間的には結婚式の前なのかな？TVシリーズのサイドストーリー。皐月さんの過去話と現在をクロスオーバーさせる構成。「大人も子供も今も昔もぼんぼってるんだぜ」だから頑張ろう、という話",
            " 『劇場版 花咲くいろは HOME SWEET HOME』最終話のその後を少し期待していましたが、ある日の喜翆荘って話し。緒花のお母さんの話しがメインな感じだけど、三世代の思いがこもっていた。見ていると自分も頑張ろうって思える映画。",
            " ｢劇場版 花咲くいろは HOME SWEET HOME｣。フォロワーさんの勧めでTVシリーズを知らないまま観たけれど、十分に楽しめる内容。少女たちの素敵な成長劇だった。少女たちがキラキラしていて大人の僕には眩しい。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』TV版知らないので前後の背景とかわからなかったけれど意外とよかった。入場者プレゼントも貰えたし。まあお金出して観るならあと30分増やしてほしいけどね。TV版を見てみたいところ。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』若衆より輪島巴、川尻崇子あたりの中堅どころが魅力的に感じるな。この監督さんもっとやれる！注目しとこう。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』＼(^o^)／ｵﾜﾀ  これはいいね。60分そこそことは思えないな。シリーズは数話みてるから確かじゃないけどおおむね初見でいける。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』結構面白かった。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』観てきました。1時間強という尺が若干不安材料でしたがしっかり中身が詰まって面白かったです。女の子の不安や我慢の感情が溢れ出すあたりの描写は流石。家族の想いは受け継がれ未来へ。",
            " 「劇場版花咲くいろは」観てから花咲くいろはの最終話見直したけど完璧な最終回だったな。すばらしくきっちり終っている。劇場版観た人は最終話を今一度見直すのも良いかもしれない。ゲオとかでレンタルできるし。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』 ",
            " 「花咲くいろは」 とりあえず、全話観てから劇場版観に行った。 実に良かった。 いつもの日常。 そして最後に疾走。 素晴らしい。 ",
            " 『劇場版 花咲くいろは HOME SWEET HOME』原作アニメはあんまり観てないけど、まぁ普通な感じでした。ぶっちゃけ言えばOVAでも十分な気もするけど…。まぁ朝ドラとか東海テレビでやってたはるちゃん見たいな話が好きならオススメ。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』メインはさつきさん！学生時代も美人さんだったなぁ。TVではあまり触れなかった緒花の父親話が含まれて良かった。そして映画でも逞しい巴さんｗｗ蓮さんと結婚すればいいじゃないか！",
            " 『劇場版 花咲くいろは HOME SWEET HOME』を日曜日に観てきました。総集編ではなく、ちゃんとしたTVの続きで、特別なにか進展したりしなのだがしっかり作ってあった。しかし、周りを見回すとなぜか客層の年齢層が高いのが気になるw",
            " 『劇場版 花咲くいろは HOME SWEET HOME』100点の映画でした。時間軸を気にしながら観ましたが、喜翠荘閉店前だと思えば大したことはありません。今まで描写の少なかった緒花母ですが謎が全て解けた気がします。続編も期待です！",
            " 映画『劇場版 花咲くいろは HOME SWEET HOME』鑑賞@新宿バルト9。思った以上に母が主人公すぎる。というかそっくりなんだね、この親子は。サービスもあるいかにも劇場版だったが時間短すぎだよ…",
            " 『劇場版 花咲くいろは HOME SWEET HOME』母から娘へ、そして孫へと受け継がれる想い。TVシリーズをより深く味わえる良作。喜翠荘の仲間たちの温かさが身に沁みる。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』も観てきました。母と子の関係をしっかり描いた映画でした。TVシリーズで描ききれなかった父の話もあるので観ていた方にはオススメします。ただ60分ちょっとと本編が短い。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』本当に面白いです！家族愛などがよく見れました。ご家族でも見て欲しい作品です。 ",
            " 『劇場版 花咲くいろは HOME SWEET HOME』TVシリーズで描かれた母への理解。そこに補足される共感という感情。TVシリーズの完成度のままの安心安定のクオリティ。",
            " 『劇場版 花咲くいろは HOME SWEET HOME』子供って親に対して思ってる以上に我慢してて、でもどこかで理解している、そんなことを思った。巴さん、相変わらず面白い。内容はTVシリーズ視聴者向けかも ",
            " nanoRIPEの「影踏み」が久しぶりに流れたら、春の「劇場版花咲くいろは」を見た感覚が蘇ってすごく日本に帰りたくなった。またちょっと大事なこと忘れてたなぁ。",
            " 『【劇場版花咲くいろは】の感想』 ",
            " 「なんで自分ばっか」って弱音を喜翠荘のみんなに“甘えんな”と殴られた様な気分。私もしっかりせねば。まるで然るべくのタイミングで映画に出会う事がありますが、「花咲くいろは」はその一つでした。",
            " 劇場版「花咲くいろは」見てきました。溜まっていた、なこちの本音が思わず飛び出しちゃうクライマックスでは、私も感涙。スッゲー良い作品でした。",
            " 「花咲くいろはHOME SWEET HOME」を観る。評判通りの素晴らしい出来、nano.RIPEの唄うED「影踏み」も作品の世界観にバッチリ。大満足の良作、金沢でもう一回観よう。特典の色紙は結名ちゃん。 (o^-')b  ",
            " 『劇場版 花咲くいろは HOME SWEET HOME』鑑賞。個性的なのに人間味あふれる登場人物や、「輝きたい」を初めとする直球なのにグッとくる台詞の数々が、TV版同様に魅力的だった。自分もぼんぼろう(頑張ろう)って思わされる人生の応援歌みたいな作品。",
            " 花咲くいろは劇場版観てきた 大人は最初から大人だったわけじゃないとかわかりきってるテーマで親がカスだから辛い目に合うって事をオブラートに包んで美化したような内容の映画だった 親がカスだから頑張る！でもそんなカスな親も苦しんでいたんだよっていう なこち妹がめちゃ可愛かった 敬具",
            " 新宿バルト9で花咲くいろはを見て、そこから徒歩5分のテアトル新宿でAURAを見るのがベストかな。流石に劇場版とある魔術の禁書目録はもういいや……監禁探偵がもうやっていれば見てもいいんだが。",
            " 花咲くいろはの劇場版ヤバかったですよ！",
            " 花咲くいろはの劇場の公開前に、変態仮面の劇場コマーシャルと劇場注意が流れて、女装のヤスケンとおいなりさんで笑いすぎた後に、ほのぼの感動物語は、まさにホビロンw",
            " 劇場版花咲くいろは見てきたよ！ 花いろTVシリーズでは走ってるシーンが好きでした。映画でも沢山走ってた。悩んで喧嘩して青春して興奮してw",
            " 劇場版花咲くいろは見た～( ´ ▽ ` )ﾉ  お客さん、私以外全員男の人！(◎_◎;) 泣かないだろうと思って久しぶりにマスカラしたこと後悔…  タオルハンカチ１枚ぐちゃぐちゃになるほど大号泣(;д;)   男の人ってよく涙堪えられるなって感心した（笑）",
            " 花咲くいろはを映画で始めて見たけど、内容知らんくても楽しめたし、泣いたし、本当良かった。ただ登場人物の名前がうろ覚えなのは勘弁してくだせぇ",
            " 映画「花咲くいろは」、めちゃくちゃ良かったです！！ 感動しました！ 心に染みました！ ほっこりしました！",
            " 花咲くいろは劇場版良かったー、いや良すぎたー(笑)最後のお母さんの「楽しまなきゃね、人生は」というセリフを言うために作られた映画みたい♪６６分という短い時間でキャラ全員をしっかり引き立ててて作り方が本当上手い(^^)本気で生きる思春期の青春ストーリーって感じで本当楽しかったー♪♪"
        ]
    }
}