{
    "title": "こたつと、みかんと、ニャー。",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 447,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『こたつと、みかんと、ニャー。』5日までだよ！シネマート新宿だよ！毎日出演者の誰かがいるよ！いつ見に行くの？！今でしょ～！！！！",
            " 『こたつと、みかんと、ニャー。』ここまで３回ほど観て思ったのは、シンプルに観ようと思えばそんなに面白くは感じないかも知れない。でも観る側の考察一つで、こうも何度も観てみたくなる映画はそう無いと思うｗ毎回発見がある！そして今夜で４回目ｗ",
            " 『こたつと、みかんと、ニャー。』 楽しかったー！行って良かった！ まきたんと監督と木嶋さんもいたし！ 映画は終盤泣けました(T_T) サイン入りパンフとまきたん入浴剤は宝物～♪ 因みに入浴剤はゆずでしたw",
            " 『こたつと、みかんと、ニャー。』「素50、役50の演技」むっちゃハマってる。解けない謎があって、何度でも見たくなる♪",
            " 『こたつと、みかんと、ニャー。』楽しかった！これから３回目みちゃうぞー＼(^o^)／",
            " 『こたつと、みかんと、ニャー。』監督です。うむ、確かに「禁断」は、うるさいな。エンディングのことなんだけどね。販促物はもう無理だからせめて予告編からは「禁断」をなくしましょう。",
            " 現役ミス東スポの黒沢美怜を擁する「美脚戦隊スレンダー」の皆さんも初代ミス東スポ木嶋のりこ主演の「こたつと、みかんと、ニャー。」見なきゃだめだよ！ミス東スポになったら、任期満了後もこんな活躍できるんだって励みになるから！女性をこんなに美人に撮れるのか！と、いい目標になるはずだよ！",
            " 「clear's」メンバーは全員映画「こたつと、みかんと、ニャー。」絶対見なきゃダメだよ！軽辺るかの先輩にあたる先代ミス東スポ木嶋のりこが映画主演してるんだから！ミス東スポの先輩が頑張ってる！自分たちもこれぐらい輝けるかも！って目標にしやすいはず！絶対見て！！",
            " 5/12予定。。。「こたつと、みかんと、ニャー。」温泉女子会1部・・・・(有)申し訳AFTERNOON＠西麻布eleven。。。。温泉女子会楽しかったら2部も参加するかも",
            " 【邦画】『こたつと、みかんと、ニャー』：『深海魚 山岡マイコ』は良くも悪くも梶野監督の変態性が形になった怪作だと認めるにやぶさかではなく、少なくとも記憶に残る作品だったが、グラビアで活躍する３人を主演にした本作は、アイドルイメージビデオにしてはよくできている、というレベル。（続）",
            " こたつと、みかんと、ニャー。 素敵な映画でした。さな的に ゆうならばクリームブリュレ。 焦げたカラメルの苦味がきゅう て気持ちにさせるのに、 とろとろのプリンの甘さ。結果 残るのは極上の甘み（＾ω＾）。 ごちそうさまでした！！！！",
            " 梶野監督、木嶋のりこ主演「こたつと、みかんと、ニャー」を見る。女の子同士の恋愛の感情がもたらす、非現実な時間。木嶋のりこの目と表情のよらぎがすばらしい。ゆったりとした時間のなかに逆光気味でとらえられた彼女の全身が少女のような大人のような、不思議に見るものを惑わすように立ち上る。",
            " 「こたつと、みかんと、ニャー。」を観た。ソフト百合プチエロ純愛切ない映画。エロは情だ。",
            " こたつと、みかんと、ニャー。 公式にも3人の女の子出てる時点で分かるだろうからネタバレにならないと信じていえばダ、ウナー・ノンスマ系にはオススメできる ＞RT",
            " 「こたつと、みかんと、ニャー。」見てきた。出演者さんが役者じゃないので演技はもともと期待してなかったケド、話もビミョーだった。突っ込みどころが多すぎる。 でも女の子同士のキスシーンいっぱい見れたので満足。実写百合も良いものですね",
            " 「こたつと、みかんと、ニャー。」を観てきた。俺にとって百合という初めて触れるジャンルだった。当然偏見から作品に臨み、初めはあまりのシュールさに笑いそうになったけど、ある意味そのシュールさが新鮮に感じられたし、バッドエンドで閉められて少し泣けた。",
            " 「こたつと、みかんと、ニャー。」今日も満席(^ω^）ありがとうございます！しかし…私は今、あることが気掛かりで…夕飯が食べれていない…。ドキドキドッキンチョ",
            " 『こたつと、みかんと、ニャー』までの時間潰しに見た『魔女と呼ばれた少女』がやばかった。アフリカで反政府軍に拉致られた少女の話。",
            " 『こたつと、みかんと、ニャー』見た。いゃぁあああああああ、ひどかった！！最低。一時間そこそこの短い映画なのに、一秒たりとも面白いと思った時間はなかった。出演のグラビアアイドルさんたちはそれは見事な「棒」なんだけど、あれはセリフ書いたヤツが悪いよ。これで劇時公開作品だからなー",
            " 帰宅(>_<) 結局終電になってしまった。今日は光黄くんに会えたしみもりん可愛かったしドロシーのファンの方にCDいただいちゃったし「こたつと、みかんと、ニャー」は女の子の魅力たっぷり詰まっててドキドキしたし木嶋さんと監督さんとのお話し楽しかったしサインまでもらってしまった…！"
        ]
    }
}