{
    "title": "エリア52",
    "id": 177,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 146,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 3
            },
            "positive_index": 58,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エリア52』久々に観た本気の低予算B級作品！何がしたいのかよくわからないけど、複雑な展開な上にとにかくやたらパワーがある（笑）。観終わってもジャンル不明...観なくてもいいと思うよ(>_<)",
            " 『エリア52』閉所にモンスターに超能力にっていうB級もの。話の整合性の甘さはあるけれども、謎で引っ張りながら、幻覚描写とか、能力が強力になるにつれ黒目が大きくなるとかっていうのはよかった。邦題がヒント出しすぎな気もするけど",
            " 『エリア52』舞台がとんでも実験をしてる基地のスリラー。被験者との戦いを描いてるが、演出がかなり手抜き。雰囲気だけでもがいてて、何が何だかわからんうちに主人公たちがあっさりやられるのがなさけなく、迫力がないし、恐怖感も伝わらんかった",
            " バ〇オハザードのパクりとしか言えない脚本は目をつぶれたが、Ｘ‐ファイルの『不眠』のような超能力設定が出てきたところでもう限界。 個人的には序盤に出てきた通路一杯の大きさのゴリラの怪物に追い回されるモンスターパニックの方が見たかった",
            " 『エリア52』のチラシも書きすぎだよな。あんまり事前にわからせない方がおもしろいと思うけど、まあ、見に来てもらうにはしょうがないのか。",
            " ヒューマントラスト渋谷で『エリア52』を鑑賞。緊張感ある音楽と映像の雰囲気大好きです。話を全然知らずにみたせいか、どうなんのかなーって集中して見てしまった。それにしても男の主人公悲しすぎるよな。でも、すごいおもしろかった。好み。",
            " 【エリア52】豪州発のB級SFスリラー。詰め甘い科学的要素と話の舞台となっている極秘軍事施設の内部が既視感ありありで陳腐なのとが残念だったけど、展開に一捻りとチーフのロミオに人間ドラマらしきものが垣間見られたのでまぁ楽しめた。 ",
            " 『エリア52』＠ HTC渋谷♪ストーリー激ゆるだけど、オカルト感ある設定は大好物！血飛沫いっぱいの脱出劇とか、アイツとの合体とかも。でも、やっぱりストーリーゆるゆるw",
            " 『エリア52』映画鑑賞。米軍の極秘基地で囚人が暴動を起こし特殊部隊が派遣される。任務は囚人を制圧し科学者を救出すること。しかしそこでは恐るべき実験が行われていた。無事に生き残れるかどうか。卓越したアイデアにあふれたSFスリラーの秀作。",
            " 『エリア52』★★☆☆☆ うーん、ここまで引っ張っておいて何の捻りも無いオチなのは如何なものか、納得がいかない。展開もいまいち盛り上がりに欠けるし…。B級ならB級らしく超展開で良いので無茶苦茶して欲しかったなぁ。",
            " 『エリア52』観た。超能力の特質ゆえにお話の構造や展開が読みにくくクライマックスも地味で微妙な後味だけど政府の陰謀!秘密実験!超能力!ゴリラ怪獣!そしてアレまで絡む盛りだくさんな幕の内弁当なのは確かだね。",
            " 「エリア52」単純な話なのに観辛いのは設定が無駄に複雑なのと、結局誰の話なのか監督がブレまくってるからだ。これは徹底的にトラウマを抱えた男にフォーカスして最後にネタばらしか、フリークスとなった女の哀しみかどっちかに絞るべきでしょう。まあ嫌いな映画じゃないけど。",
            " 「エリア52」原題は嘗てのクラウス・キンスキー主演作と同じ「CRAWLSPACE」。タイトル通り全編狭い通路とかダクトの中を這いつくばる。同じような所ばっかり出てくるのはたぶん予算の関係だけど、とりあえず金がないならもうちょっと演出で工夫しようぜ。",
            " 火曜日「エリア52」オーストラリアにもエリア51みたいなとこありまっせということで、閉鎖された空間で終始進む話だけど、その状況が怖くて最後までハラハラした。オチはやっぱそうだよねって感じだったけど低予算SFなりに頑張ってた感じ。でも自分がイヴの立場だったら嫌すぎる！",
            " 日曜日にエリア52をみてきたの。やっぱりオーストラリア映画は激アツ。オーストラリア人あたまおかしい(超絶ほめてる)。SFっぽい胸きゅん要素をごった煮にして、ほうりなげなんだけど、そのいきおいがハンパないので、そのままブッ飛んでちゃってまあいいか！っていう、とにかくおもしろかったw",
            " 『エリア52』最初、バイオハザードのパクリ？と思ったけど、そういう設定だったのか。でも最初に出てくるモンスターがこれかよ？ 壮大な設定の割には局地的で少ない登場人物なのは低予算B級SFだから仕方がないか。でも意外とハラハラさせる展開。",
            " 『エリア52』、オーストラリアの米軍基地の地下秘密基地の攻防を描くSF。クリーチャーとか超能力とかマッドサイエンスとかエイリアンとかを中途半端にゴッチャにした感じ。ストーリーに深みが無いし全体に盛り上がりに欠けるのが残念。 ",
            " エリア52のタマクンかっけええーー",
            " 『エリア52』はレイトオンリーの低予算SFで、秘密基地で起きた事故を収拾しに来た特殊部隊が襲われる話。『CUBE』的な作りで予算を抑え、『エイリアン』風の閉塞感と『惑星ソラリス』の辛い思い出が実体化する哀しみをまぶし、たまに『スキャナーズ』って感じか？結構拾い物で、当たり。",
            " オーストラリアに「エリア５２」という場所があるということを最初に教えてくれたのが、デヨ博士であった。NASAの元職員らの「宇宙人暴露プロジェクト」によれば、これまで地球に来訪したエイエリアン種族は５７種類ほどいるということである。"
        ]
    }
}
