{
    "title": "桜、ふたたびの加奈子",
    "id": 179,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 2184,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 4
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『桜、ふたたびの加奈子』黒の背景に初七日、四十九日と続くと重苦しい気持ちになってくる。テーマがこうだからこそ、円や横移動のカットが効いてくるのはあり。最後の伏線回収に、ああそうだったかと納得はするものの、やはり深い悲しみに包まれる。",
            " 『桜、ふたたびの加奈子』ラビットホールもだけどこういう設定は辛すぎる。この物語には生まれ変わりに救いがあるけれど、悲しみは消えないよね…広末涼子は相変わらずの透明感。そんな風にする？と思う事もあるけど繊細な手の演技が好き。",
            " 『桜、ふたたびの加奈子』原作を読んで露骨にCGを使ったシーンを期待してたが残念な結果。一番見たかった亡き加奈子の魂は演出的にも見えなかった",
            " 『桜、ふたたびの加奈子』 ",
            " 桜、ふたたびの加奈子★★★☆～美しきグロテスク～ - キジルシネマ (id:apocalypsedone) ",
            " 『桜、ふたたびの加奈子』愛の奇跡って感じよりも、あなたの知らない世界、、って感じだった。伏線が効果的に張られていたけど、感動よりもぞわぞわってなった＾＾； でも広末涼子は熱演だった、あいかわらず声が可愛すぎるけど",
            " 『桜、ふたたびの加奈子』子供を亡くした母親の物語だから泣く気満々で行ったら、ホ、ホラー？！佐村河内守さんの音楽が闇に引きずり込まれるような感じで怖かったです。音楽が違っていたら泣けたかもしれないけど、、イメージ違ったわ",
            " 『桜、ふたたびの加奈子』笑わない広末涼子を久々に見たけれど、一歩間違えれば思いこみ、自殺、見えないものが見える、オカルト、気が変にとかの凄い怖さになっちゃうな。そしてジローとの再会からラストの落ちまでが怖い。",
            " 【桜、ふたたびの加奈子】小説としては成り立つ世界でも、よほどの技巧を使わないと映像に現実感が出ないタイプ。俄に受け入れ難いシーン多数。子どもを事故で亡くした母親が事実を受け入れるまでの道程を想像する以上には深く入れなかった。 ",
            " 『桜、ふたたびの加奈子』悪くはない佳作。そんなには響かないのは男だと稲垣吾郎演じる夫に共感しちゃうからかな。最後は少しだけうるって来たけど。執拗に繰り返される映像上のモチーフもそんなに暗示性やテーマに有効な気もしないしね。",
            " 『桜、ふたたびの加奈子』ホラー要素あるサスペンスファンタジーだね。これ。広末はじめとする役者さんの演技はいいと思ったけど、BGMのバイオリンが自己主張しすぎだね。もう少し落ち着いた感じのほうがこの映画には合っていたと思うんだけどね。",
            " 『桜、ふたたびの加奈子』ぶっちゃけあまり期待してなかったので内容のレベルの高さには驚いた。ここ数年出してなかった邦画の満点つけようかな。ヒロスエさん今回は飛ばし過ぎてない。たぶん原作もいいんだと思う。読んでみたくなる映画です。",
            " 『桜、ふたたびの加奈子』予想以上に素晴らしかった。構成がいい。音楽と画像のコラボのような映像が心地よく、一般的に母が子に寄せる想いも一方的ではない。伏線回収の仕方がいい。福田麻由子が美しく印象に残る。",
            " 『桜、ふたたびの加奈子』を観る。 黄泉がえりみたいなヒューマンなもの？を期待してたが、画像や見せ方がホラーっぽくてがっかり。 ",
            " 『桜、ふたたびの加奈子』★★★★☆ 一部どうしても受け付けなかった部分もあるけど、予想外に概ね好感を持てる出来だった。娘の死を受け止められず、精神的に病んでいく広末涼子の演技、吾郎ちゃんの自分も辛いのに普通に接しようとする演技は良い。",
            " 『桜、ふたたびの加奈子』面白くありませんでした。音楽が怖い。ストーリーはホラーでしょう。怖い怖い。",
            " 『桜、ふたたびの加奈子』非常に「女」の映画。全体的に暗い雰囲気でストーリーは進むけれど、最終的にはホロリな感じ。カメラのアングルがとても特徴的でした。",
            " 『桜、ふたたびの加奈子』子を失った親として母親が責任を感じるのは分かる。その後、妻が立ち直るまでしっかりと支えた旦那に敬服する。 ",
            " 『桜、ふたたびの加奈子』娘をなくした母が生まれ変わりを信じ始める話。冒頭で娘が死んでから重い空気と更に状況が悪化するのではないかという不安に耐え続けなければならない忍耐の映画。しかしそれに見合う不思議で切なくて意外でかつ感動のラスト。",
            " 「桜、ふたたびの加奈子」 何が怖いって、怖がらせようとしてんのかしてないのか判らないのが怖い！"
        ]
    }
}