{
    "title": "らくごえいが",
    "id": 180,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1877,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『らくごえいが』備忘録。落語好きとしては、どのようなアプローチかを期待していた。三作の中では「死神」が一番新鮮なアプローチで物語として楽しむことができた。今、NHKで再解釈ではないが映像化している番組があることを考えれば今作の挑戦は世間の流れにも合致していたと思う。",
            " ｢らくごえいが｣。古典落語を現代劇として映像化というアプローチが面白い。原典を知っておいた方がもっと楽しめたかも。噺家さんらの酷評とは裏腹に上映終了後に登場したプロデューサーと三作目の監督が毅然としていたのが印象的だった。",
            " 『らくごえいが』落語のエッセンスを取り入れた名作はたくさんあります。しかし、それらは落語を映画にしたのではありません。噺家の方が相対的に否定的だったように、私も残念ながら退屈でした。",
            " 『らくごえいが』残念すぎるというか…猿後家だけがまともだったという感じでした。鶴光さんじゃないけど、真打だけ楽しめるではだめでしょ。でも本田翼は可愛かったよ、そこだけはオススメ。",
            " 『らくごえいが』完成披露＠ UC豊洲♪東京芸大の学生さんが監督となり、ねずみ・死神・猿後家の3つの古典落語を独自解釈で映像化したオムニバス映画。本物の落語家のコメントがあって褒めるだけじゃないのに共感した。猿後家が面白かったなぁ(^-^)",
            " シュタゲもらくごえいがも楽しかったのでついウイスキーをくらってしまった。",
            " らくごえいがは落語を題材にした三つの短編オムニバス映画だよ 僕は映画にも落語にも疎いから上手い感想は言えないが、非常に面白かったので未見の方は是非",
            " 『らくごえいが』/『ビフォーアフター』は作りは丁寧だけど、物語自体にかなり疑問が残る。『ライフ・レート』はピントが酷かったが、山田孝之や安田顕、本田翼といった豪華な出演者の存在感に救われた印象。『猿後家はつらいよ』は傑作。単なる落語の映像化ではない構成、役者の芝居が素晴らしい。",
            " シネマート新宿にて「らくごえいが」鑑賞！やっとみれた＼(^o^)／想像したよりずっと面白かった！",
            " 『らくごえいが』最後の落語家インタビューシーンで若手の人が面白かったと語っていて古参の人の評価が厳しかったという違いがAV男優のドキュメンタリーを観たときと似たような感覚で興味深かった。",
            " 『らくごえいが』の『猿後家』は3個のエピソードでは一番面白かったけど立川志らく師匠が談志師匠の言葉として語っていた｢落語は人間の業の肯定｣｢江戸の風が吹くもの｣が落語の定義だとすれば確かにオチを美談にしてしまったのが間違いかもと思ったり思わなかったり。",
            " シネマート新宿で『らくごえいが』を鑑賞。古典落語を現代にアレンジした3話オムニバス。1、2はしんどくて最後の『猿後家』だけ面白かった。映画の最初と最後に落語家さんのインタビューシーンがあったけど観終わった古参の人たちの感想が手厳しい。自分は小遊三師匠や鶴光師匠の感想に同意する。",
            " らくごえいが。とても良かったです。落語を原案原典にした映画ということで、ラストに落語家さんのコメントがあって、そっから舞台挨拶もあってで、余韻がなくなってしまったのが少しだけ惜しかったな。",
            " 新宿で「らくごえいが」見た。映像作品としておもしろかった。というか「えいがえいが」なので、無理に落語にすり寄らなくても。「猿後家」のアレンジは好き。キーワードは野津瑛司。観客はNACSファンと芸大系と思わしき人多し。",
            " らくごえいがを見てきましたよ。本田翼が可愛かったよ。",
            " 「らくごえいが」面白かった～",
            " らくごえいが、観てきた！猿後家が一番面白かったな〜",
            " 『らくごえいが』見た。 古典落語を素材にしつつ、全く別物の短編三作が、うまく「序破急」の構成になっている。「急」の『猿後家はつらいよ』は「落語好き且つ映画マニア」が見ると最高に笑えるだろう。腹痛い。 『死神』本田翼さんの表情の切り替えは本作でも実にお見事。綺麗だったー",
            " 感想書いてないけど『らくごえいが』面白かった。最後の1本は傑作。でも、あとの2本はもう少し頑張りましょうって感じ。",
            " 「らくごえいが」やっと見に行けた～。猿後家が一番好き。シゲちゃんらしさ爆発してたわ☆ヤスケンも不気味ないい演技してたね。ただ、ワタシ的には、落語家さんのコメントは必要ないと思う。ストリーの余韻をもっと味わっていたかった･･･。"
        ]
    }
}
