{
    "title": "君と歩く世界",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 3238,
            "each_tweet_amount": {
                "good": 102,
                "even": 8,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君と歩く世界』再生より、シングルファーザーの話かと。だが、子育てそっちのけで、正直、好感の持てる内容に思えず。終盤で急にヒーローぶりをみせるエピソード持ってくるんで、たまにはいい父親もやってます！では、簡単には感動させられませんよ",
            " 『君と歩く世界』音楽素敵でした。物語もよかった。見てよかったなって心から思える作品。",
            " 『君と歩く世界』奔放な彼の行動は彼女を救うと同時に傷つける。海に入るか？踊るか？という台詞が重なり、それは彼女を気遣っているのか、それとも自分のことしか考えていないだけなのか。",
            " 『君と歩く世界』脚を失っても、仕事がうまくいかなくても、家族とうまくいかなくても、人生は進んでいく。",
            " 『君と歩く世界』濡れ場というよりは肉弾戦といったベッドシーンなど、とても同じ人類とは思えない獣のような外人達の話。最終的には親子愛の話に落ち着くので、マリオン・コティヤールの両足切断エピソードは不要だったような気がするが。",
            " 『君と歩く世界』",
            " 互いの絶望が寄り添うことがなく、関係の発展も“それ以上”が無いので二人の絶望以外はストーリーの焦点の置き所（見所）が分からず、内容に「力強さや希望」はあるも同時にどこか「暗さと重さ」を感じる。多少なりとも「解放」を感じたかった",
            " 『君と歩く世界』少し軸がぶれている印象もあるけど、主人公2人の対比とか依存とか、甘すぎず辛すぎずの見せ方が上手い。光の使い方が素晴らしくストーリーにもあっているし、絶望×絶望＝再生の図式も良かった。ただ、邦題のミスリードが酷すぎる",
            " 『君と歩く世界』鑑賞。CGには目を見張る。中身は前衛を思い出させる古臭さがあって、個人的にはピンと来なかった。",
            " 『君と歩く世界』タイトルから受ける印象とは全く違うエネルギー溢れる映画だ。主人公たちは非常に不器用だし褒められた生き方ではないかもしれないが、生きている質感がダイレクﾄに伝わってくる。しかし今のＣＧは素晴らしいね。",
            " 『君と歩く世界』両足を失う彼女に対し、彼の行為が優しさの押し売りみたいに見えないのは何も考えずに感情のまま生きているから。彼も最後には感情溢れ出して人間味が出てきたね。コティアールとシャチのシーン、彼女の変化がわかる表情、素晴らしい！",
            " 『君と歩く世界』オトコもオンナも、家族愛、親子愛、友情、愛情、全部最後のつぶやきまで言葉では語られなかった気がする、不器用で活き活きとした世界。不器用すぎてめんどくさい感じが強くてもう一回観る気力はないけど愛着はしっかり誕生。寝かす。",
            " 『君と歩く世界』物語、CGのリアルさ、BonIver の音楽、コティヤールの演技、どれも良かった。リアルさとカタルシスのバランスが良いんだなぁ、オーディアール。",
            " 『君と歩く世界』与えられるものを生きるのも人生。でもこの作品ではそれをぶっ飛ばすほどの能動的な「生きる」が映像から溢れて来る。光や瞳に魅せられる。原題は、錆と骨。自分も殴られて口を切って、その血の味を知ってこそ、という気がする。見事！",
            " 『君と歩く世界』最後まで見てやっと、「恋愛映画だったのか！」と気付く。不思議な話の展開で、どこに行き着くのか、全然分からなかった。でも、最後はじんわりとしましたよ。",
            " 2013年日本公開で私が選ぶ映画ベスト10①君と歩く世界②人生ブラボー！③キャビン④タンゴリブレ 君を想う⑤天使の分け前⑥きっと、うまくいく⑦危険なプロット⑧塀の中のジュリアス・シーザー⑨アルバート氏の人生⑩ウォールフラワー 順不同。",
            " 『君と歩く世界』映画鑑賞。両膝から下を切断した元シャチの調教師であった女と、ストリートファイトで金を稼ぐ男の物語。この映画ストーリーを一文で表現すればこんな感じか。激しい肉体の痛みと喪失感、苛烈な男と女の関係を描いた特異な作品。",
            " 『君と歩く世界』互いの存在に依存し合う弱さを美化することなく描いているので、劇中のすべてを気持ち良く捉えることはできない。主人公たちの不器用さは大変もどかしい。それでも誰かに自分の弱さを受け止めてもらおうとすがりつく姿は尊くも見える。",
            " 『君と歩く世界』感動的なラブストーリーかと思ったらかなり骨太の人生劇場だった。足を失ってしまう女性よりも相手のシングルファーザーが物語の主体になってて、ここがストーリーを単純化させない要になっている。雰囲気を壊さないCG使いはさすが。",
            " 『君と歩く世界』す、すごい…！ポスターと邦題とあらすじから受ける印象と全く違った。公開時にみんながすごいすごい言ってたのがようやくわかった… これよくシネコンでかけたな～ でも劇場で見ればよかった…",
            " 『君と歩く世界』 戦うたびにそのことを考える 細心の注意を払う だが いつか再び痛みが襲う 針で刺すように ガラスが割れるように",
            " 『君と歩く世界』ヒトの手の骨は２７個 サルはもっとある ゴリラは３２個親指に５個 ヒトは２７個だ 手や足を骨折するとやがてカルシウムが患部を覆うより頑丈になることも だが 決して元の状態には戻らない",
            " 【君と歩く世界】テーマと邦題からして、お涙頂戴な作品かと思ってたので、いい意味で予想を裏切られました。現実は厳しくて、それでも悩んでぶつかり合いながらまた立ち上がっていくのね。彼女を照らす柔らかい光が美しく印象的。",
            " 『君と歩く世界』こんな風に人間の強さって描けるんだ。物語に救われるんじゃなく、存在の強さを積み上げて＼何が起きても大丈夫な未来／が描かれる。無骨さと不器用さと素直さと優しさと…ザクザクとした生き方と映像と音楽と人間関係に魅せらたわ。",
            " 『君と歩く世界』あまり情報いれなかったせいもあるけどイメージと結構違った。でも後半は好きだよ。",
            " ＜君と歩く世界＞ ",
            " でもまあよい作品でした。劇場でみれて良かった！ そして批判が多い邦題ですが個人的には素敵だと思いますw",
            " 両足を失ってボロボロになったステフの心には響いたんだろう。足を失った自分を浜辺で連れているのに他人の視線を全く気にしないで背中に背負ってくれたアリに惹かれる気持ちがわかるかも。でもラストの唐突な事故と告白は若干「？」となった",
            " 『君と歩く世界』南仏の光と音楽が凄く素敵。サントラ欲しいかも。主人公の二人がただの「良い人」ではなく物語もお涙頂戴の感動ストーリーになっていないところが良かった。アリの動物的なところというか子供のようなところが",
            " 『君と歩く世界』マーこの映画の教訓としては何かを失ったおかげで何かを得ることもあるってことでしょうか。しかし宇多丸さんはこの映画どう評価するのかな。シネマハスラーのポッドキャスト聞けなくなってしまったからなぁ。",
            " 『君と歩く世界』とにかく物語と映像と音楽のバランスが非常にいい作品でしたわ。今年ベスト10には入る一本でしょうねー。",
            " 『君と歩く世界』(承前)ホントこのヒト出来た女のヒトだなぁと。あとはやっぱCGの出来のよさですね。ここどうなってんだってシーンがいくつもあったのとあのシャチのシーンはやはり映画でしか表現できないといわざるを得ない。",
            " 『君と歩く世界』(承前)たのがちょっと意外。え？日本人の女のヒトでももうちょっと詰めるよそこってところを至極あっさり女が引いてたのがめちゃ印象に残ってます。ギャンギャン言ったらコイツまた切れっからこの辺にしておこうと思ったのなら",
            " 『君と歩く世界』あと女が男に駄目出しするシーンがあるんだけどフランス映画でフランス人の女のヒトの役だから思いっきり言葉で追い詰めていくんだろうなぁと思ってみてたらなんかあっさりちょっとは空気読みなさいよアンタ見たいな感じで終わって",
            " 『君と歩く世界』なんつってもお互いがいい塩梅で依存しあっているのが観てて非常に心地いい。お互いの存在のおかげでお互いがそれぞれ救われているところがあるのがいいです。こういう男女関係が築ければいいだろうなぁと思いますね。",
            " 『君と歩く世界』ド当たり。予告編と邦題から安易に予想される内容と全然違いました。僕的にはこういう男女関係がある意味理想です。女のヒトのほうが器が大きい方が男は楽だし頼りたくなりますし。ある意味お釈迦様と孫悟空状態というか。",
            " 【君と歩く世界】肉体のぶつかり合いであるボクシング、セックスシーンは匂い立つように生々しくも美しい。シャチと再び対峙するシーン等、余計なことを説明せず映像だけで深い感動を呼び起こしてくれる。アリ役のM. スーナールツの瞳も印象的。",
            " 【君と歩く世界】土台を失った肉体が、本能の塊のような男に出逢うことで再び生命力を取り戻していく。そして男もまた、自らの肉体の痛みを通じて心の欠落を取り戻す。全てを集約するようなラストの台詞に痺れた。素晴らしい。",
            " 『君と歩く世界』お国柄でしょうか、淡々としていて心には訴えてきません。予告編は今年トップクラスなのに。",
            " 『君と歩く世界』☆4：「Ça Va？」ってコトバの深さ、南仏の太陽と海の力強さが印象的。色彩豊かに刻まれる美しいシーンも多く、人生の心の引き出しにしたいなって思える作品。",
            " 『君と歩く世界』ヒロインを支えるアリの野生っぷりが、悪気なく本能の赴くままに生きる姿が豪快すぎて…。本筋は両足を失った女性の再生物語が、綺麗な感動作に留まらず、ひと味もふた味も違う噛みごたえあるメロドラマに！",
            " 『君と歩く世界』本日、映画の日。滑り込みこの作品の上映には間に合います。主人公の大男に往復ビンタを食らうぐらいのダメージは受けるでしょうが、観といていい、いや観た方がいい作品だと思います。",
            " 『君と歩く世界』素晴らしかった。オーディアール監督は凄いとしかいいようがない。冒頭から、映画の省略の妙に魅了された。役者の表情誰もが素晴らしい。スナールツはなんと優しい眼をしてるんだろう。テーマにも多いに感動させられた。傑作。",
            " ",
            " シネ・リーブル池袋で『君と歩く世界』を鑑賞。主人公の生き様に魅せられた。不器用で粗野に感じるけど、自然な優しさに力強い生を感じる。苦しみからの救いのような映画でした。すごいよかったです。",
            " 24『君と歩く世界』光、逆光、眩しそうなマリオンの顔。よかった。シャチと子供も名演技。",
            " 【君と歩く世界】両脚を失った女性の話なんて、どう頑張ってもお涙頂戴になりそうなものだけど、さすがJ・オディアール。肉体の障害は軽やかに語り、物語は心の障害へと向かって行く。体と体でぶつかり合い、孤独な男が痛みを知っていく見事なドラマ！",
            " 『君と歩く世界』を観る。 両足を無くしたシャチトレーナーの女性と、闘うことで生計を建てるシングルファーザーの物語。 男の不器用さと、マリオンの眼差しにグッとくる作品。",
            " 『君と歩く世界』事故で両足をなくした女性。彼女が愛の力で絶望から立ちあがる話と思いきや、相手の男は女性関係にルーズ、純な恋愛話にならない。にもかかわらず、記録映画のような淡々とした感じがリアル感を増し、結果、ラストがずんと心に刺さる。",
            " ＜君と歩く世界＞脚を事故で失った女性の話かと思ったら、その女性と知り合いになった男性の話（こっちが主役かと）。で、彼女が彼に惹かれたのは、きっと彼が動物っぽい（例えるならシャチだな）からだな。最後にはちゃんと人間っぽさもまとったけど。",
            " 『君と歩く世界』．．．しかし、あの足っ！ＣＧ凄すぎるっ！！(◎o◎;)",
            " 『君と歩く世界』泣く気満々で観ましたが、そんな映画じゃ無かったぁ！(汗) 主役の２人は勿論、キャストの喜怒哀楽がリアルに感じられて静かに心に刺さります。ラストも地味な感じで終わるんだけど、あの３ショットは何より説得力があって良かった！",
            " 『君と歩く世界』鑑賞。いやー、良いね。人間は何度も何度も傷ついて、だけどその分だけ大きくなっていくんだよね。明日からもがんばろう。",
            " 『君と歩く世界』4.10@新宿ﾋﾟｶﾃﾞﾘｰ これは素晴らしいですよ！ちょっと恐れていた「綺麗キレイな世界をオサレ～に描く」という腹立たしさは皆無、ヒトのリアルな営み・生活・感情それからダメさ・強さに心の底から揺さぶられました。 ",
            " 『君と歩く世界』を観た。大人になれない大人が、子供を通じて、大人になる物語。失敗があったとしても簡単には直らないところがいい。主人公はデリカシーに欠けるところがあるが、そこがなければヒロインが心を開かなかったであろう。",
            " 『君と歩く世界』現実的なお話で、きれいごとの話にはおさまっていない。もし、足をなくしてしまったらどうするか考えさせられた。映像や音楽がｷﾚｲだった。",
            " 『君と歩く世界』を観た。映像や音楽にセンスがあるが、あの二人がどうして付き合うようになったのかが釈然としない。観客の想像にお任せしますという演出かもしれないが、マリオン・コティヤールのおっぱいまで想像に任せるのは納得がいかない！",
            " 『君と歩く世界』原題の「錆と骨」の方が合ってただろうガツンとくる映画。光とか水とか肉体のキラキラ感が印象的。視線の先のそれらを写すときと、人物を写すときの使い分けが良かったです。マイ理想の女性・マリオンコティヤールが素敵で満足！",
            " 『君と歩く世界』キレイごとではなく、実は人が立ち直るのはこういうことなのかもしれない。と思いました。リアルな描写。でも、一番心に残っているのはシャチとのガラスごしのあのシーンだったりするんですよね、なぜか。",
            " 『君と歩く世界』両脚を失ったというところへの落胆とかそこからの復活とかというところは、本線じゃないのでそういう24時間TV好きのお涙頂戴の視点で観たらダメだね。貧乏だったり格闘技だったり、人生観というかもっと深いところに焦点がある",
            " 『君と歩く世界』マリオン・コティヤールって旨い役者だって思ってたけど、今回も複雑な心理状態にある女性をリアルにみせてくれた。それにしてもCG処理って凄い！映像のマジックと演技力があれば怖いものなしって感じかも。。",
            " 『君と歩く世界』観た。マリオン・コティヤールはどんな映画出ててもエロいんだけど、ベッドシーンある今作はエロというより美しかったな。原題「錆と骨」唇の血の味だそうですが、「ザ・マスター」の方が好きですがどちらも様々な感情に触ってくる。",
            " 『君と歩く世界』は、特に自分の今年のベスト10に入るって訳では全然ないんだけど、凄かった。映画として面白いどうこうじゃなく、フィクションとノンフィクションのバランスを上手く突かれて、ただただ力強くタックルを受けた感じの映画だった!?",
            " 『君と歩く世界』観たけど、自分の体力を一気に全て持っていかれてるくらい凄かった。それだけ重みがあって力強く、どんなに絶望した境地からだって再生できるという人間の強さを犇々と感じさせてくれた映画。",
            " 『君と歩く世界』あと、女房に捨てられて（？）親子2人の珍道中というのは、まるで自分の過去を見ていうるようど、あの、男優さんには感情移入せざるは得ないのよ。でも、オレは、ガキを置いて逃げ出しはしなかったぜ。えへん。",
            " 『君と歩く世界』幾らでも呟けちゃうから書くね、女はやっぱりハガネの肉体を持った男にはメロメロになっちゃうのね。ネタバレになるから書けないエピが多すぎて。とにかく良かった。邦題つけた人に言いたい、原題そのままで公開すればよかったのに ",
            " 続き『君と歩く世界』鑑賞して、前半と後半の反比例さというか、観客をダマしてやる感が素敵すぎて。フランス版の人間が戦う『リアル・スティール』な状況になってですね、なんで感動の恋愛映画見に来たのにエロと拳対拳に手に汗握るというギャプに万歳",
            " 『君と歩く世界』鑑賞。素晴らしい。どっかで飲んでから帰るよ。飲みながら反芻したい。両足を無くしたヒロインの再生の物語と思いきや、ネタバレだから書けないけど、それよりも、物凄い人間としての再生の物語でした。続く",
            " 『君と歩く世界』きらきらした水と光のシーンが失意のどん底から這い上がろうとするステファニーを明るい未来へと導いている。野生的で荒っぽいが心は優しいアリを演じた新人俳優さんの男臭い演技が力強い。子役の男の子の自然な演技がよかったね！",
            " 『君と歩く世界』失意の女性、不器用でまっすぐな粗削りの男性、この二人の恋愛だけにあらず。裏ボクシングで使った拳を息子を救うためにボロボロにし、涙する姿はグッときた。闇から光に向けて歩みだすストーリーだけどありきたりじゃないのがよかった",
            " 『君と歩く世界』大人になり切れない男と脚を失った女の求めるところは相手に対しての思いやり。目に見える形だけではない、愛の形。しかし愛だけではなくそれを取り巻く事情もさらりと描く良作。",
            " 『君と歩く世界』最初に予告編観た時「これは観ないな」と思った。でも観た人のコメントに予想と違うというのが多数あったので、もしやと思い観てみたら、全く予想を裏切る凄くいい映画だった。あの予告編で観たい！と思わなかった人は観るべし（笑）",
            " 『君と歩く世界』は思っていたより淡々した感じ。期待外れとまで言わないが心に響くモノがなくて少し残念。ただスクリーンに映し出される光と影、特に陽の光を使った映像は美しくて印象に残る。主演のM・コティヤールも改めて綺麗な女優だなと再確認。",
            " これから『君と歩く世界』と『世界にひとつのプレイブック』の梯子いってきま(^-^)♪映画始まるまで時間あるので、今日発売の『進撃の巨人』で気持ち高める！！",
            " 『君と歩く世界』ＯＰとＥＤを彩るMr.Ｂ・イヴェールの挿入曲。映像に沁み渡るそのメロディと歌詞の言葉。これまでもこれからも様々な作品で使われるであろう名曲“Firework”。こんなにも美しく逞しい使われ方を観る事が出来るなんて…",
            " 『君と歩く世界』海に向かい力強く泳ぎだす女を見守る男。水槽の前でもう一度会話を始めるステフ。体に滾るモノを戦いで開放する男を見守る女。太陽の光の下で力を顕示するアリ。M.Ａ・デスプラの音楽に乗せた自己証明するシークエンスが素晴らしい。",
            " 『君と歩く世界』動物との美しい会話から傷ついてしまうステフ。動物と息子の会話を理解する事が出来ないアリ。光を探すアリを導く闇の中で生きる男。得るモノの代償と成る失うモノ。Ｊ・オーディアール監督が脚色したストーリーテリングは完璧だ！",
            " 『君と歩く世界』魂をぶつけ合い、自らに葛藤して、心を埋め合う男と女。女として対等にありたいステフと父として対等にありたいアリ。吐息、汗、体に流れる血、心臓の音、生きている証明。素晴らしい‘始まり’を魅せてくれるＪ・オーディアール監督。",
            " 『君と歩く世界』(続) アリは粗野だがこだわりがなく、不器用だが息子にも深い愛情を注ぐ。欠点もあるがそれを補う魅力を持つ彼にステファニーが惹かれるのも納得。愛することのシンプルな形がここにあるような気がした。 ",
            " 『君と歩く世界』鑑賞。恋愛物に収まらない人間ドラマ。ステファニーとアリの人物造形が見事で、二人がお互いにかけがえのない存在になるまでが言葉より行動で描かれる。アリが熱中する格闘技も二人を結びつけるのに大きな役割を果たす。 ",
            " 『君と歩く世界』★★★★★ もうね、話が素晴らしいのは当然のことでさ。兎に角この監督の作り出す映像が大好き。あの光と影の使い方が尋常じゃないくらい上手い。光の加減で主役二人の喜び、怒り、僻み、妬み様々な感情を伝える演出は匠の技。",
            " De Rouille et d'os（君と歩く世界）  ★★★★★★★☆☆☆",
            " よくある感動モノじゃないの。美しいだけの話じゃない。  主人公のアリは全然「できた人間」じゃない。むしろ外れ者。  人生は、大きな困難を背負うし、錆のような味もする。  この映画を観たら、それでもやはり人生は素晴らしいと言えるわね。",
            " De Rouille et d'os（君と歩く世界）  全然「君と歩く世界」なんて内容じゃありませんでしたわ。  原題の意味は「錆と骨」これはボクシング用語で口の中が切れた時の血の味のこと。  正に、そういう内容だったもの。",
            " 『君と歩く世界』みる。",
            " 【君と歩く世界】続) K.ペリーの“Firework”がバックに流れ、ステファニーが車椅子の上でもう一度シャチを調教するジェスチャーを始めるシーンに凄く胸を打たれた。氷上の父子の遊ぶシーンも可笑しくて良かった。いいシーン沢山。 ",
            " 【君と歩く世界】事故で両足を失ったシャチの女調教師を立ち直らせた格闘技好きなシングル・ファザー…二人の力強い人間ドラマ。繊細でシャープな彼女と粗野だがとても逞しい彼…J.オーディアールの描く二人は鮮明でとても魅力的だった。 ",
            " 『君と歩く世界』映像も光と影の使い方が美しく、構図の切り取り方も良かったです。ラストカットからのエンドロールも、シンプルながら余韻を計算に入れた素晴らしい物でした。そこで立って出て行く人達はもう…余程トイレに行きたかったのかね。",
            " 『君と歩く世界』良かった。両足を失った女性が立ち直っておしまい、じゃない所がいいね。ドラマ上では男性側のアリもしっかり主役かと。生きる力を貰える様な素敵な作品でした。",
            " 映画『君と歩く世界』何より光と影、カットワーク、分かりやすさより官能を優先する撮影が素晴らしい。欠けたからこそ本能が輝く。制御出来ない本能の在り方を全面的に肯定する語りに拍手。男も女も、他に一人を担げるくらい強くあれ。必見。",
            " 『君と歩く世界』観た ベアベタ“お涙頂戴”じゃないところが良かった  とにかく「マリオン・コティヤール」が素晴らしかった  ",
            " 『君と歩く世界』、まぶしいほどの日差し、断片的な記憶、シャチの美しい動きなど映像は良かったけれど、クライマックスからラストまでの描き方があっさりしすぎ。きれいごとでないことは頭の中では理解できても、自分の価値観とは違い過ぎる世界だった",
            " 『君と歩く世界』試写。正直全然よくなかったです。あの足の刺青も、息子が死にかけた瞬間に復縁するのも、全部理解できません。",
            " 『君と歩く世界』同情を跳ね除け失った両足で力強く歩むステファニーの姿。正反対の逞しいアリの肉体や無口な性格、口笛でのコミュニケーションなどかつて共にステージに立ったシャチと重なる。裸で泳ぐ姿が人魚のよう。アリの再生の物語でもある。",
            " 『君と歩く世界』題名だけ聞くとスイーツ映画に思えるけど、実際は苦くて美しさもない、現実的な作品。「コレは運命ね♥」なんて絵空事「お前とSEXしたい」「私もまだまだいける女ね！」なんだよ。ふふ、原題は『錆と骨の味』ですよ♥",
            " 『君と歩く世界』両足のひざ下を失った女性と彼女を支える彼の話ではなくて、彼女自身の人生と彼自身の人生と、それぞれが日常から描かれていてすごくよかった。いつものエレガントなマリオン・コティヤールではなくてちょっとワイルドな姿も素敵。",
            " 『君と歩く世界』事故で両脚を失ったシャチの調教師ステファニーが、苦しみを乗り越えまた調師に…という話かと思っていたら、全く異なる未来へ展開。彼女を支えるでも助けるでもなくまさに共に「歩き」希望を目指す不器用な男性アリの愛情に好感度◎",
            " 『君と歩く世界』ジャパンプレミアにて。マリオンが来日。キレイだし可愛かった☆作品内の役とのギャップにびっくり。内容は無骨なオトコのハナシが中心。2人の不器用さがざらざらした画や場面展開にもよく現れていた。",
            " 『君と歩く世界』、ジャパンプレミアで昨日観てきました。事故にあった女性が再び立ち上がる的な話なのかなー、ぐらいの認識でしたが、よい意味で裏切られました。主役の男がデリカシーがなくw獣みたいで素敵でした。生マリオンは言うまでもなく笑！",
            " 『君と歩く世界』英題RUST and BONE は錆と骨、ボクシングで殴られて唇が切れたときの血の味を指すんだそうだ。たしかに、身が切れるような痛みとざらつく苦みの映画。そこからパワフルに立ち上がる。",
            " 『君と歩く世界』失って、失って、失いそうになってギリギリで繋ぎ止めたそれは、新しく得る何物よりも掛け買いのないもので、だから生きていけるんだと言う物語。フランス映画らしい重さが心地よい作品。",
            " 『君と歩く世界』ジャパンプレミア＠丸の内ピカデリー♪ワイルドかつ繊細！両脚を失った絶望の中での海のシーン・・・2人に降り注ぐ光、水面を包み込む光、陽の光が幻想的で美しくてたまらんかったなぁ。。このまま映画終わればイイのにと思うほど。。",
            " 『君と歩く世界』舞台に上がったマリオン・コティヤールはとても顔の小さくびっくり。ゲストの中谷美紀より一回りは小さかったな。中谷美紀はちゃんと映画を観ている感じが好感が持てるね。",
            " 『君と歩く世界』ジャパンプレミア鑑賞。少し物足りない作品だった。特に路上ファイトの部分はあまり監督は格闘技に通じていない感がしてならない。三角締めからの逆転シーンは理に適わないし、あの場面で三角は普通考えにくいと思う。",
            " 『君と歩く世界』ジャパンプレミア鑑賞。もっとジワリ感動系な展開を予想していたのですが・・・その先を行くワイルドながら繊細でズシリとくる人間ドラマ。ステファニーの凛とした姿も素敵ですがアリの粗暴ながら純粋な生き方が魅力的。",
            " 『君と歩く世界』好きな作品であるが、かなり残念な感じだった。カメラワークやカットが細かすぎてせわしないのが、映画の内容と合わない。それと、プレミアだったのに上映後に拍手が無いのが気になった(笑) ",
            " 『君と歩く世界』ジャパンプレミア鑑賞。「両足を失った女性の驚くべき再生と希望の物語」などではない！この宣伝の方向性は納得できない。むしろ語るべきは男。粗野な男が本当の「恐れ」を知ったとき、何が生まれるか。ざらっとした映像に特徴あり。",
            " 『君と歩く世界』足を切断した女性に、情けとか尻込みしちゃう気持ちとか、そういう負の感情も何も表に出さずただ平然と距離を縮めていくアリの姿が印象的だった。本当はすごく考えてるのかもしれないし、本当に考えていないかもしれない。",
            " 『君と歩く世界』ジャパンプレミア鑑賞！フランス映画らしいクセある恋愛模様や人生をジャック監督らしく辛辣に描いてる。私が好きな動物も絡んでるし大好きになったシーンもある。予想とは違う作品、お薦め！",
            " 『君と歩く世界』ジャパンプレミアにて。マリオンのキレイさに圧倒された舞台挨拶から映画は静かに始まる。あらすじや予告編から見える展開は早々に描かれ、物語はさらに奥へと進んでいくのが意外というちょっと変わったラブストーリーでした",
            " 『君と歩く世界』ジャパンプレミア行ってきた!!舞台挨拶の監督はダンディ!!マリオンはめちゃめちゃキュート！そして、映画は予想を大きく裏切る展開で、ハラハラあり、ワクワクあり、しみじみもあり。いい映画を観たな、という満足感でいっぱい。",
            " 『君と歩く世界』絶望のなかでも力強く生きることを教えてくれる素晴らしい映画でした。二人の生き方は見ている側に希望と勇気を与えてくれます。マリオン・コティヤール、マティアス・スーナーツの演技が素晴らしかった。映像も美しかった。 ",
            " 『君と歩く世界』試写会 観了 \"喪失した者同志が惹かれ合い、再生へ向う物語\"だが、そこはJ.オディアール流のある種の捻りが効いて独特の味わいで唸る。後、相変わらずタイトルデザインと選曲が良い。",
            " 『君と歩く世界』@月島。両足を亡くした女性の再起・・なんて生易しい映画ではなく、もっとリアルな男女のリアルな世界に驚き、圧倒される。これでもか！ってくるド根性の女と根は悪くないが大人になれない男の生きる姿勢に未来はあると、思いたい。",
            " しかしフランスの坊主の白人男性はみんなカリム・ベンゼマに見えてくる不思議。",
            " 『君と歩く世界』鑑賞。 事故で両足を失った女性と、彼女を支える男の物語。女性が光を目指し前進する話がメインかと思いきや、身勝手で粗暴な男が大切な物に気付いていく話に感じた。",
            " ジャック・オーディアール監督『君と歩く世界』鑑賞してた。CGを多様しながらもその処理を全く観客に気づかせず物語に集中させてくれる。また、カメラアングルが絶品。マリオン・コティヤールとマティアス・スーナールツの演技も誠に素晴らしい。荒く乱暴で無神経なのに繊細で優しく美しい作品。◎",
            " 「君と歩く世界」見てきたよ。失って初めて気付く事や手に入れられるものは確かにあるのかもしれないなと。あと、あの脳筋的な生き方、到底真似はできないけどちょっと羨ましいなと。 ",
            " 映画感想。「君と歩く世界」。ポスターが良さげだったので観てきました。結論から言うと、期待外れ。役者の演技は良いのだが、ストーリーに全く共感出来なかった。セックスと格闘技ばっかり。肝心の恋愛に関しても、足を失ったヒロインをクラブに置き去りにしてセックスしに行く始末。今年一番つまらん",
            " 『君と歩く世界』観た。マリオン・コティヤール、良かった。 音楽もいい！湿っぽくなくて。"
        ]
    }
}