{
    "title": "海と大陸",
    "id": 183,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 333,
            "each_tweet_amount": {
                "good": 31,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『海と大陸』漁師と観光業と、難民との難しい問題を抱えた映画。溺れてる難民を助けたら罪になり、観光のイメージダウンにもなってしまう・・悲しい気持ちになりました。",
            " 『海と大陸』ラストの海の中の孤独な船の俯瞰したシーンは秀逸。ただ漂うだけであまり動きがない映像なんだが、緊迫感がある。",
            " 『海と大陸』難民は観光地としてみれば招かざる客だった。地元の青年が観光の女の子を連れてナイトクルージングしているときに大量の難民が船を目掛けて泳いでくる。船が転覆する危険性を感じた青年が叩き追い払うシーン。その青年が海岸に打ち上げられた難民の死体を目の当たりにし新たな決意をする。",
            " 『海と大陸』アフリカとヨーロッパ（イタリア）に挟まれた小さな島。この邦題の大陸は両方の大陸を指している。ポスターにあるのはイタリア観光尺とアフリカ難民。島の漁業はジリ貧の中で観光業を生業にしているが、そこにやってくる難民。漁師である祖父が難民を助けたのは当たり前の行為だが....",
            " 『海と大陸』 78点(●￣(エ)￣●)ゞ",
            " 『海と大陸』聞きなれた言葉がタイトルになっているが、観終わると深く考えさせられる。いや、それよりもっと感情に近いところで揺らぐ。安易な方向で終結させないであの映像で終わるのも印象深い。「今」と「変わらぬ人の営み」を同時に描いて見事。",
            " 『海と大陸』、リサーノ島だって、イイね。",
            " 『海と大陸』映画鑑賞。イタリア、リノーサ島。祖父と共に漁を営む主人公。漁は儲けが無く船を廃船にして観光客用として使い、家は貸す算段の母親。そんなある日、海で主人公と祖父は不法難民に遭遇し思わぬ事態に巻き込まれる。地味だがとても良い映画",
            " 『海と大陸』観ました。 ",
            " 『海と大陸』を観る。 地中海の島で漁と夏のバカンスで生活する家族に、大陸からの難民が影を落とす。 生まれた地で生きる人々と、生きられない人達とのコントラストが、陽光の元に映し出される。 ある意味、青年の成長の物語でもある。 ",
            " 法を盾に難民を束縛し、強制送還する権力、漁民の掟として助けるのは当然、自らの生活を守るため見捨てる他無いと、二者択一を迫られる漁師たち、あっと驚く行動。人間賛歌である。",
            " 『海と大陸』、自然光を活かした素晴らしい撮影。美しい海に囲まれ、太陽が降り注ぎ、観光客で賑わう島に影を落とす大きな問題。人の命を救うことが犯罪になってしまう悲しい時代。私が主人公の立場だったら、きっと見て見ぬ振りしかできなかったと思う",
            " 『海と大陸』 イタリア南部の島、灼きつける太陽と青い海のもとにもかかわらず、その現実は厳しい。理不尽な小社会に対し若者の魂の叫びは膨れ上がる。関係ないがイタリア男はこうして母親の愛情を注がれてちょいエロに育つのかなw？",
            " 以前、豪州で難民ビザで入国した人達への英語サポートを手伝ったことがあります。現実に起きていることを知ってほしい。この映画に登場する難民の女性が、実際のボートピープルで、溺れずにたどり着いた人だという事実を知り、その思いを強めました。",
            " 『海と大陸』予想外に面白かった。全体的には雰囲気暗い。",
            " ジレンマに押しつぶされそうになる若者の苦悩がよく表れていた作品。法と良心の間に揺れ動く島民達のそれぞれの事情でどちらかに分かれるのも当然だ。ただ、最後に思い切った行動に出た若者に拍手を送りたい。ラストの大海原に浮かぶ小舟が彼なのか？",
            " 【海と大陸】地中海、南イタリアの小島に暮らす青年漁師家族が、海を渡ってくるアフリカからの難民受け入れに苦悩する人間ドラマ。観光で訪れた娘との出来事で変容していく青年の純朴さが胸に迫った。紺青色の海がどこまでも力強く美しい。 ",
            " 『海と大陸』試写会鑑賞！地中海の小さな島で漁業をしながら生きる一家が難民を匿うことになる。眩しい空の青、海の青に隠れた酸楚。感動作。エンディングの曲素敵だったのに訳がなかったのが残念。4/6(土)より岩波ホールにて公開 ",
            " 『海と大陸』アキ・カウリスマキ監督の『ル・アーヴルの靴みがき』を思い出しながら観ていた。一見美しい海！その実抱えてる問題は大きい・・",
            " 映画『海と大陸』☆☆コントラストがはっきりしていて、分かりやすい映画でした。イタリアに限らず、ヨーロッパの国々が抱える難民問題を通して、人を隔てる物事って何か、考えずにはいられなかった。",
            " 『海と大陸』本作品を観て初めて、イタリアのアフリカ難民問題の根深さを知った。レジャーボートで嬌声を上げる観光客達と、筏で救助の悲鳴を上げるアフリカ難民達とのコントラストが強烈だ！国が見捨てた難民を救おうとする人々の勇気に胸が熱くなる。",
            " 『海と大陸』島に住む人達、観光客、不法難民、海の青さは違ってみえているのかな。色々と考えさせられる作品でした。",
            " 『海と大陸』試写。主人公フィリッポ（20歳DT）成長の物語。若い時は自身の操縦が難しい。バイクはそのメタファーだ。金、友、女といった問題と衝突しながら舵取りを慣らしていく。老人は次世代に道を作る。若き青年は志を決め、茨道を進んでゆく。",
            " 『海と大陸』自分は主人公と同じ20歳なだけに、色々と考えさせることが多かった。また、印象に残ったのは波の音で、声なしでBGMがかかっているところでも波だけは絶えずして、この島は海と共に成り立っていると感じさせる",
            " 『海と大陸』難民は何を求めて海を渡る気になったのか...何とか救う手立てはないものかと考えさせられる映画であった。 ",
            " 『海と大陸』試写にて。私はイタリア映画を「ニューシネマ〜」「海の上〜」「ライフイズ〜」みたいなおとぎ話的な印象をもつものだが、この「海と大陸」は現代のイタリア社会と家庭のリアルな現実を見れた気がする。",
            " 『海と大陸』試写会に行かせて頂きました。美しい海を越えてやってくる、観光客と不法難民という対象的な来訪者達。その両者に翻弄されるある家族の物語。島のどうしようもない閉塞感を打ち破ろうとする意志を感じさせるラストが秀逸でした。",
            " 『海と大陸』試写会にて。溢れんばかりの人々が船に乗っている二つのシーン、一つは難民、一つは観光客。似ていて全く非なるこの二つのシーンが象徴する現実。後者のシーンを使ったポスターが、映画を見終わった今、前者のシーンを強く思い起こさせる。",
            " 『海と大陸』作品中では島民と観光客、漁業と観光業との対比を効果的に描いていた。きっと反感もあっただろうけど、それでもこの映画を製作した事…観光客側の1人として受け止め、考えなきゃと思った。 ",
            " 『海と大陸』シネマート六本木試写会にて。地中海の小さな島が舞台というだけで、めっちゃ観たかった作品。でもただ海が綺麗なお話ではない。漁業の衰退とアフリカ難民という社会問題をがっつり描いて、鑑賞後は重く考えさせられる… ",
            " 『海と大陸』船から多数の男女が海へ飛び込んでいるポスターを観ると海のバカンスを楽しむ陽気なお話のように見える。っていうかどんだけ乗船してるねん。でも内容はシチリアの島に流れ着くアフリカ難民のお話。アフリカ難民を見つけたら通報しろという試練",
            " 「海と大陸」観に来ました。この写真凄いよな。 @ 京都シネマ ",
            " 海と大陸観たんだけど、島と島民の現状や不法入国者の問題といった全ての要素のバックボーンが描かれておらず、見せるだけ見せて後は全部観客に補わせるという形なので中途半端というか詰め込みすぎというか… 物語の中心となる【法律と海の掟の確執】が悪くなかっただけに残念",
            " 【海と大陸】盗んだボートで走り出す〜行き先も〜解らぬまま〜暗い夜の帳りの中へ〜誰にも縛られたくないと〜逃げ込んだこの夜に 自由になれた気がしたハタチの夜〜♪   そこらへんのホラーよりよっぽどこわいので、気をつけましょう。←実はほめてます",
            " 『海と大陸』希望に満ちた陽気なポスタービジュアルからは予想できないビターな展開。終盤は祈るようにして見入ってしまった。冒頭とラストで共に映し出される海の様子がまったく異なって感じられるのが印象的。少年が図らずも歩むこととなった成長という道の先に希望の光が射すことを願ってやまない。",
            " 『海と大陸』。シチリアから遠く離れた小さな島を舞台に、難民を受け入れたある家族の波乱を描く。衰退する島に生きる人々と、アフリカから逃れ2年も旅を続ける難民たち。環境は違えど、必死に生きる姿や母たちの思いは同じだ。主人公を20歳の若者にした所が効果的。本当の勇気とは何かが試される。",
            " 難民映画祭de『Terraferma 』。ある日海で難民を救助したことから家族が抱えることになった苦悩や葛藤がすごく丁寧に描かれていてよかった。ル・アーヴルも観たかったけど、台風で帰れなくなったら困るので、あきらめた。terraferma 、来年の春に岩波でやる映画みたい。",
            " 昨日みた海と大陸も良作。人生のテーマのひとつに、「自由だとか人間らしく生きることだとかを求めて足掻き続ける。そのために、力や権益や偏向ルールやマジョリティが立ちはだかることがあるけれど、闘ったり無視したりしてやるざまあみやがれぃ！！」みたいなのがあって、それを再確認するような映画",
            " 『海と大陸』人助けが罪になる矛盾の中で揺れる人の想い、小さな世界で暮らすジレンマ、その小さな世界すら持てない人々。生き抜くことや罪について考えさせられました。ラストは自分で舵を切って進む人生を表したものなのかな。前日に観たハッシュパピーの大きな世界の小さなかけらを思い出しました。",
            " 海と大陸はすごく考えさせられる。海が綺麗。出てくる人達がうまい。重い事を描いているのに、映像は楽しそうで海に行きたくなる。好きな映画だ"
        ]
    }
}