{
    "title": "カレ・ブラン",
    "id": 184,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 839,
            "each_tweet_amount": {
                "good": 14,
                "even": 2,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『カレ・ブラン』備忘録。奇妙なルールに縛られた社会で不思議だった。人肉にされるかどうかのテストが機転で逃れられたりするのは果たして……という感じだったし、不条理ものとしてはルールが緩いし風刺映画としても、と立ち位置には疑問。一風変わったディストピアとして楽しむことはできた。",
            " 『カレ・ブラン』陰鬱で無機質な世界観が面白い。ただし事前にネタバレなどを見てないと理解できない部分が多い。理解できれば色々考えさせられる部分が多くて、誰かと話し合ったり共有したくなる。だけど人にオススメしにくい映画なんだよなぁｗ",
            " 『カレ・ブラン』「ソイレント・グリーン」という映画が幼少期のトラウマとなってた身としては本当に怖い映画。こんな近未来を知ったら絶望的になっかうでしょう。硬質で無機質な映像、セリフも極力抑え、変なホラーより余程恐ろしい。 ",
            " 『カレ・ブラン』を鑑賞。社畜と家畜からなる近未来の管理社会の話。家畜は理不尽なゲームをやらされ、こなせないと悲惨な社会。なんとキツイ社会。不穏な空気感満載の映画で、なかなかいいセンスでおもしろかった。",
            " 作品のテーマとメッセージは解りやすいが、至って真面目な展開と映像演出のシックな凝り具合にインテリ系特有の遠回しと面倒臭さを感じる",
            " 『カレ・ブラン』ジャン＝バティスト・レオネッティ監督はCMを中心に活躍してきた人だと聞く。時代の奥底にあるテーマを見事な映像や音で掘り起こすセンスはかなりのものだと思う。ばっさりストーリーを追うと辛いだけだけど、もっと何かありそうな。",
            " 『カレ・ブラン』もう少し派手な作品を想像していたら、静かでモダンなゼイリブだった。現状を突き詰めた先にあるディストピア像の質感は良い。カニバリズム自体は\"許容\"についての表現だろうなぁ。地味だが、とても真面目な良作だった。",
            " 『カレ・ブラン』記憶には残る。何事も極端は面白い。",
            " 『カレ・ブラン』面白かったんですが、あのクソかっこいいライティングは堀の深い顔立ちだから映えるんだろうなーと思いました。",
            " 『カレ・ブラン』わかる〜 ",
            " 『カレ・ブラン』近未来ディストピアSF、勝ち組(社畜)と負け組(家畜)、虐める側と虐められる側の究極の世界が描かれていた、観る前は救いの無いバイオレンスな話かと思ったら予想外に愛の物語だった。映像、音も好きだな〜",
            " 『カレ・ブラン』 ★★★3.6点。 人類が“社畜”と“家畜”に分類され、死んだ家畜は食肉とされる超管理未来社会を描いたディストピアＳＦ。全体にどこか乾いた視点が貫かれ、余計な説明は一切… ",
            " 『カレ・ブラン』中途半端感は否めない。",
            " 『カレ・ブラン』、無機質なデザインの集合住宅、団地のアナウンス、飲食店の音楽と照明、部下を試すための奇妙なゲームなど細部までうまく作りこみ、予想以上に説得力のある内容。将来の日本はまさにこんな感じになるんじゃないかと本気で怖くなった。",
            " 『カレ・ブラン』みる。",
            " 【カレ・ブラン】続) 少数人物のみで構成される殆ど静寂なカットでどこまでも冷たい演出が不気味さを煽る。人類がなぜカニバリズム中心のシステム社会へ移行したか、詳しくは説明されていないが、限られた映像から想像するのも楽しい。 ",
            " 【カレ・ブラン】人工的な繁殖すら奨励しつつ、様々な試験で人を食う者と食われる者とに選別する未来社会。母から息子へ伝えられた生き抜くための教え。少年は大人へと成長しシステムへの順応と引き換えに大切なものを失っていく…冷たいSF。 ",
            " 『カレ・ブラン』スピーカー、窓枠、廊下、黒い袋…囲まれる四角いモノ。断続的な音と無機質な声の中でいつのまにか育ってゆくとてつもなく冷たい怪物達。世界をつんざく愛ある繋がり、小さいけれど温かい叫びを魅せてくれるＪ=Ｂ・レオネッティ監督。",
            " 『カレ・ブラン』もっと鬼畜バイオレンスしてるのかと思っていたけど、意外におセンチ寄りな映画だった。腐った社会システムの全容が明らかになることはないので、痒い所に手が届かない物足りなさは残るけど、総合的には満足。史上最凶のブラック企業を目の当たりにしたせいか明日への勇気が凛々です。",
            " 『カレ・ブラン』観て帰宅して、2匹の猫にごはんあげたら、ひとつの皿から競いあって食べてるので「ストローで分けあえよ…」と思う。なにこの些細すぎるネタバレ。"
        ]
    }
}