{
    "title": "舟を編む",
    "id": 186,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 13035,
            "each_tweet_amount": {
                "good": 214,
                "even": 9,
                "bad": 11
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『舟を編む』原作を読んでから観たので、オダジョー周りの話とかは少し物足りない気もしたけど全体的にはいい感じです。原作の雰囲気そのまんま。オダジョーカッコいい。男性陣も素敵ですが女性陣の演技というかキャラのオーラみたいなのが見どころ。",
            " 『舟を編む』  やっぱり、宮崎あおいがでてくると  ファンタジーになってしまうな  物語の箸休め的な役割かな  ",
            " 『舟を編む』キャラ造形とか話運びとかが軽妙で面白かった。ただ、ひとつひとつが少しスルッとあっさりしてる印象もあって、辞書作りの大変さもあるけど、ただ長期間の仕事をやったっていう感慨だけが残った。オダギリジョーさんはナイス",
            " 『舟を編む』辞書作りって大変",
            " 『舟を編む』言葉をひとつずつ、拾って、紡いで、編んで、辞書を作る作業が、とてつもなく愛おしく感じてしまう。",
            " 『舟を編む』こつこつと淡々と辞書を作っていく様子が大変好ましい。マジメ君が不器用ながらも少しづつ人間関係を築いていくのも良い。",
            " 『舟を編む』飛行機の中で観て、恩師を思い出し、泣きそうになった。その時執筆していた本のあとがきにその恩師への謝辞を添えることにした。仕事に対する姿勢を教えてくれた恩師の言葉が、この映画に重なった。最高にいい。",
            " 『舟を編む』原作はだいぶ前に読み、辞書作りに人生を懸ける人が居て初めて辞書が世に出るのだという印象を持った。映画は主人公がエキセントリック過ぎている嫌いがあり、香具矢も生かしきれていなかったが、辞書作りへのこだわり、情熱は伝わった。",
            " 『舟を編む』丁寧。とにかく、全てが。建物、小道具、手触り、居住まい、猫の人のチョイスまでもぬかることなく几帳面な完璧さでまじめ氏の雲心月性を外堀から表現している。そも、板前姿はとても似合っていたが、かぐやは蒼井優で脳内置換が起こる。",
            " 『舟を編む』  洋画ばかり見てるので久しぶりに邦画を見ようと思って鑑賞。  地味で話に起伏が無いんだけどそこがまた魅力  あと宮崎あおいがマジで可愛い",
            " 『舟を編む』邦画を久しぶりに観た。辞書作りに人生をかける男の物語。流れる音楽が、主人公の気持ちをあらわしているような感じで面白い。1番いいなと思ったのは、主人公がそばを食べている時に泣くシーン。外では雪が降っていて、顔がアップになら",
            " 『舟を編む』",
            " 『舟を編む』想定してたけど１５年にも亘る話なのに天地明察同様キャストの見た目が全然変わらなく半年しか経ってないようにしか見えない。辞書を読み物として読むように何の起伏も事件もなく淡々と展開していくのがいいんだろうけど私的には退屈。",
            " 『舟を編む』",
            " 『舟を編む』松田龍平が良いね！淡々としながらも最後まで飽きさせない演出と静かな感動・・・余韻が心地良い。",
            " 『舟を編む』馬締役の松田龍平の雰囲気がピッタリ。原作読んでないけど、面白かった。",
            " 『舟を編む』★★★☆☆",
            " 映画『舟を編む』 96点",
            " 『舟を編む』辞書を読み物として読むように何の事件も起伏もない映画なのは狙いなのかしら。想定内とはいえ１５年にも亘る話なのに「天地明察」同様キャストの見た目が変わらないため半年しか経っていないようにしか見えないのが残念だが加藤剛は素敵。",
            " 『舟を編む』★★★★☆",
            " 『舟を編む』★★★★☆原作より馬締くんの変人ぶりが際立っているように感じた。",
            " 『舟を編む』生涯の仕事に情熱を傾けて実直に取り組む生き方ってかっこいい。",
            " 『舟を編む』見るのは試写会ぶりの2回目なんだけどすごく好きだし辞書が引きたくなる。舟を編むで高校入試の課題と当日の作文書いたの思い出した…。",
            " 『舟を編む』Huluにて鑑賞。言葉の海を渡るための舟”辞書”を編む（編集する）人たちを描いた、静かながらマジメで熱い感動作。 言葉一つ一つが大切に、とても愛おしく思えてくる。美しい映画。",
            " 『舟を編む』全体としてら面白いのだけれど、微妙な印象。特に宮崎あおいの言葉遣いが不自然。",
            " 『舟を編む』真面目で変わり者な主人公の、ものを作り出す情熱とささやかな恋心。サポートする周囲が暖かい。見やすくてお勧めです。",
            " 『舟を編む』辞書を完成させるまでには気の遠くなるくらい長い時間が必要なんですね。少なからず私には向かない仕事だ。全体的には静かな映画でしたがオダギの軽くて明るい役柄がスパイスになっていたと思います。あなたなら『右』をどう説明しますか？",
            " 『舟を編む』新しい辞書作りに取り組む人々の姿を描いた作品。古い言葉、新しい言葉。頭でっかちでは辞書は作れない。言葉に秘められた繊細な部分や、人々が紡ぐ暖かい部分。そういうのを感じ取れる良い作品。役者も絶妙だったな。",
            " 『舟を編む』",
            " 『舟を編む』",
            " 『舟を編む』登場人物が皆いい味を出していて、朴訥なマジメ君と軽いノリの西岡の友情が良かった。松田龍平の演技が素敵で、存在感のある役者さんだと思う。個人的には佐々木さんが好きだ。契約社員というのがまた（笑 鑑賞後、辞書を捲りたくなる！",
            " 『舟を編む』シンプルなピアノの音と淡々としたストーリー。葛藤や苦悩が深く描かれているわけではなく、全体的に「綺麗」な映画なので、さらりと、そして楽しんで最後まで観れる。くすりと笑えてほろりと泣ける、辞書作りに情熱を傾ける人達の物語。",
            " 『舟を編む』飾るほど野暮になりそう。辞書作りは多くの言葉に囲まれながらいまを最もやりとりしていた。わかってる西岡。知って知らずの馬締さんはいつしか背中を押したくなる。そしてかぐやさん。気さくに声に出してこそ豊かさはやさしく広がるのだなと。言の葉なんて言うほどだから。 ",
            " 『舟を編む』キャスト陣も良くて、たどたどしく喋る馬締とそれを暖かく見守る香具矢のやりとりが愛おしくなるぐらい素晴らしく、脇を固める面々も素敵だったなぁ。見終わると、きっと「右」と言う言葉の意味を辞書で調べたくなるはず。",
            " 『舟を編む』ただ黙々と辞書を創る過程を描いているんだけど、静ながらも何とも言えない良さがある。言葉はとても美しい物だと気付き、大切にしたくなる。派手さは一切無くシンプルで見る人は選ぶけど、それ故に不思議な魅力が溢れる良作",
            " 『舟を編む』何気無く使っている辞書の裏にはこんな苦労があるんだなぁと感じた。宮崎あおい可愛かったぁ。",
            " 『舟を編む』★★★★☆辞書編集に人生を捧げる人たちを描いたドラマ。登場人物たちがそれぞれいい味を出していて、誰もががんばっている姿に自然と応援したくなりました。ドラマチックな展開はあまりないものの、全体的に温かな空気感がよかったです。",
            " 『舟を編む』13.4.15見た。こういう仕事があるんだな～～～～～～っていうのが目から鱗。",
            " 『舟を編む』何気なく使う国語辞典の背景をにある、地道な作業。当たり前に存在することだけど、普段、想像もしてないことにはっとさせられた。評判と松田龍平が好きで見たんだけど、オダギリジョーが役所も含めてかなりよかった！原作も是非読みたい。",
            " 『舟を編む』巻物のシーンが好き",
            " 『舟を編む』自分が大っ嫌いなタイプの何故か皆から好かれるアスペイイコな主人公。一歩間違えば宮崎勤受刑者のような境界線上の変人を松田龍平が好演してるようなそうでもないような。かぐや姫との恋模様もじれったいったらありゃしない。",
            " 押し付けがましさが無いせいか「テーマ」はどこか漠然としているものの、ストーリーや流れが穏和にも関わらず「メッセージ」はしっかり且つ自然に伝える作りに好感。 それにしてもチョベリグな作品ってＴＶ、スクリーン関係なくちゃんと栄えるもんだね",
            " 『舟を編む』ゆったりとしたテンポに身を委ねる感じで、とても心地良い作品だった。主人公同様、雄弁じゃない日本映画の良さみたいなものを改めて思い出したり。しかし、役者の活かし方が上手いなぁ。",
            " 『舟を編む』全体的に暖かくゆるやかに進むストーリーは見ていて居心地がよく最後まで楽しめた。辞書制作の現場という題材も新しくて興味があったし、原作を読みたくなった",
            " 『舟を編む』正に辞書編纂とは人生そのもの。若干予定調和に過ぎる嫌いはあるが、松田龍平・宮﨑あおいを始め、登場人物のキャラクターがその雰囲気に合っているので、温かい気持ちで見ることができる。",
            " 『舟を編む』楽しめましたが、終わってみると、あんまりでした。確かに素敵な物語なんだけど、素敵すぎる。辞書作る人って、あぁなのでしょうか。もっと、辞書=真面目、地味、って、ほんまの構図やとは、思えねぇ、宮崎さんと松田さんすぐ両思いやな",
            " 『舟を編む』",
            " 『舟を編む』あんまり詳しくはないけど、オダギリジョーが今までで一番良く見えた。特に若い頃が。あの軽薄さって他にいないような。そういや宮崎あおいの板前の件は...。",
            " 『舟を編む』やっとディスカスで届いたんで観れた。確かに良いっす。良いだけにまだ省けるでしょって台詞が気になるし「右の意味」の話のオチがさらっとし過ぎじゃないかとも思うけど、こういう正に真面目な邦画があるのは嬉しいっすよ。",
            " 『舟を編む』辞書を作るって、こんなに大変な事だとは！ひとつの辞書を出版する為に奮闘する馬締くん、辞書部の人達や馬締くんを支える人達の姿がラストに向けて、じわじわと感動の波として押し寄せる感じが心地よい作品。うん。良い良い。",
            " 『舟を編む』監督もキャストもそろって「紙媒体のひと」じゃないので、どこからも「辞書愛」が感じられず、原作本はともかく、映画は好きではありません。",
            " 『舟を編む』宮崎あおいは似たような役が多くてお腹いっぱい。馬締（マジメ）君よかったな～。新しい辞書を作るまでの話で地味な感じなんだけど、ぐっとくるものがあった。辞書作るのって大変なのね。",
            " 今朝の映画は『舟を編む』期待通りでした。日本人らしいコツコツした地道な作業による辞書作りが良いです。各俳優の魅力もあり、ほんわかな雰囲気の名作です。日本映画にはハリウッドや韓国映画には無いこういう独自の個性的な作品を期待します。",
            " 『舟を編む』よかったなー。タケさんとトラさんとあの家も好き。赤こげ茶な床とか柱とか、足音とかさ、引き戸じゃないとあの2人のシーン撮れないと思うし。日本人らしさのひたむきさとかがでた映画だった。トラさんと毛布を持った馬締が良い◎",
            " 『舟を編む』( ´∀｀)主人公の変人馬締（まじめ）が辞書作りに取り組む15年間の成長の軌跡が、まったりとした時間で描かれ、下宿先がいい味で、オダギリもよくて、豪華な出演者で、ラストはほのぼのした感じで、用例採集をやりたくなったｗ",
            " 『舟を編む』をBlu-rayで。ストーリーは辞書制作までの話です。一本の書物をつくる...しかも辞書。この大変さがよくわかる。好きなシーンはマジメ君の恋文→告白です。ニヤニヤしました。ほんのりいい映画です。",
            " 『舟を編む』辞書編纂の物語。いい題材が欲張りすぎずにきれいにまとまっててすごいよかった。起承転結が緩くてふんわり流れてく感じ。ただ周りの人たちがとてもテンプレ。でもテンプレだからまとまってるのもあるのか・・・",
            " 『舟を編む』産みの苦しみを上手に表現できているしテンポもよかった。宮崎あおいに良妻を演じさせるいつもの鉄板映画",
            " 『舟を編む』昨日はTVで2度目。何度観てもいい作品。長期に渡る地道な作業を積み重ね達成する事を疑似体験できる。絶妙は距離感のある夫婦関係だけでなく、周りの人間も気持ちいい。日本アカデミー賞に輝くのも必然。龍平君、演技の幅ありすぎ。",
            " 『舟を編む』★4.0 劇場 いいね。私は好きだ。コミュニケーション苦手でも、まじめくんみたいな人はなんか憎めない。撮り方も脚本も特に逸脱してるわけではないけど、面白い。松田龍平すげーわ。ただ、20年前の描き方ヒドイぞ。",
            " さっきまで『舟を編む』観てた。静かで素晴らしい作品でした。物静かな馬締さんが最初はコミュ障気味であるものの、最後には若いバイトの方々までも奮い立たせるような静かでありつつも熱い男になる素敵な成長を遂げる物語。必要最小限の音楽も超絶妙",
            " 映画『船を編む』 90点",
            " 『舟を編む』ぼちぼちですかね。馬締さんが愛らしい。あの夫婦は異性間におけるやおいの関係を感じた。",
            " 『舟を編む』僕は好きです。",
            " 『舟を編む』んーマジでこの手のマッタリした作品。。セリフ少ない、音少ないって苦手だわ。でもアカデミーとる位、名作なんだよな〜感受性弱いんかな。。オレ☆2.0",
            " 映画『舟を編む』を観た。 面白い。 院では言語学やってて、地味で真面目で、人とコミュニケーションをとるのが苦手で、まわりから変わり者っていわれちゃう人、ぼかぁ好きだなぁ。私がいうのもなんだけど…",
            " 『舟を編む』／ 新しい辞書の編纂に取り組む人たちの15年間。辞書作りに携わる人々の情熱、主人公・馬締（マジメ）の成長。淡く描かれた恋愛模様がほどよい彩りを与えているように感じた。本棚と山積みの本で占められた下宿先の雰囲気が好き。",
            " みっちゃんの丁寧な台詞だいすきだ",
            " 『舟を編む』さざ波の音に合わせて文字の海に溺れる表現はひどく惹かれた。辞書をひいて私も触り心地を意識したうえで紙のペラっとした気持ちよさに浸りたい。紙媒体それから言葉につよい生を感じる作品 ",
            " 『舟を編む』静かに時間が移ろう表現がとてもとても好きです。",
            " すっごく可笑しくって。前半は声だして笑ってた。地味映画なのに序盤のわりと早めに、主要人物を愛おしくなるのすごい。松田龍平今回も大好きです。文化住宅に住んで水に沈むとか悪夢探偵状態は龍平ふぁんにはうれしいね！オダギリジョーもよかった！",
            " 『舟を編む』観ましたー 地味だよねぇ国語辞典を作る仕事なんて でもこの地味な世界わたしは好きだしこのチームのメンツひとりひとり魅力があって好きです 観てとてもあったかい気持ちになれましたね〜",
            " 『舟を編む』派手さは無いが、それが良いね。お勧めです！！",
            " 『舟を編む』主人公が最初頼りない感じなのに、最終的には主任になり、バイト達を奮い立たせるまでに成長するこのストーリーが、少年ジャンプ的なレベルアップ感があって燃える。応援したい気持ちが映画の世界に引き込む重要なファクターを担ってるね。",
            " 『舟を編む』男、漢の物語だった。登場人物が女であってもだ。熱意もそうだが、それと同時に兼ね備えてる愛と優しさに涙してしまった。真面目で寡黙な男が口に出す、拙い感謝の言葉は心に響く。逆に、チャラくても熱意ある男もまたカッコいいもんだね！",
            " 『舟を編む』最後に気づいたけど、川の底からこんにちはの石井裕也が監督。面白かった。意外とやる気出た。",
            " あと『舟を編む』で好かったのは劇伴。饒舌では無いけれど、しっかり要所要所では響く、ってまるで主人公の人物設定まんまじゃないですか！わー！",
            " 『舟を編む』つづき。宮崎あおいが「みっちゃん」と、松田龍平が「かぐやさん」と呼び合う様が微笑ましかった。12年連れ添っても変わらず、なんだよね。それにしても松田龍平が演じた文系ヲタがあまりにもストライクすぎて今夜夢に出てくる勢いｗ",
            " 『舟を編む』つづき。脇もがっちり固めてあって、芝居に隙が無く、安心して観ていられた。ファストフードで用例採取ちゅうの松田龍平が「BLってどういう意味ですか？」って言うところで鼻血出たｗ いかん、まだミズタク脳になってるよ、オレはｗ",
            " 『舟を編む』鑑賞。茶トラねこ抱いた松田龍平が宮崎あおい（板前！）と共演ですよッ！そーゆー意味では評価が甘くなってしまうのだが、それでもやっぱり善い映画でした！広義のプロジェクトＸもの。コミュ障ゆえに言語にこだわる気持ちは解るなぁ。",
            " 12/27『舟を編む』☆4.5 ",
            " 『舟を編む』松田龍平がよかった",
            " 『舟を編む』コメディが撮れるひとは強い。地味な素材をどこまでも一見地味に仕上げながらもちりばめた上質のユーモア。悪夢探偵で早々と親父を超えた松田龍平がもはや圧倒的存在感。両者ともに30才。邦画の未来は明るい。てか大渡海のポスター欲しい",
            " 『舟を編む』傑作のあと拙速な詰甘のオリジナル２作を経て上質な素材に巡り合った石井裕也がその力量を伸びやかに見せつけた傑作。本が、本の山が、書類の山が、活字が、蘊蓄が、言葉が、音楽が、古民家が、人間が、そして猫の鳴き声までもが美しい。",
            " 『舟を編む』DVDで見た。辞書、近頃さわってない。",
            " 『舟を編む』日本的な誠実さや恋愛が描かれていて現代劇できちんと成立させてるのだから当然のように面白い。辞書の編纂を扱った映画だけあり言葉が上品で心地良かった。脇役含め役者陣は流石。間延びしたカットが役者の演技を際立たせていたと思う。",
            " 『舟を編む』物語が進むにつれキャラクターが成長していく様が素晴らしい映画。役者が上手いのは勿論だが、監督の演出あってのことだと思った。キャラ立ちしているおかげで感情移入しやすく、素直に感動できる作品だと思う。",
            " 『舟を編む』辞書を作るという作業の過酷さ、長い道のりがよく表現されており、恋愛とか余計な部分に逃げず、辞書を編集することに特化した物語が良かった。が、果たして時代考証はあれで正しいかは甚だ疑問。1800円満点で1600円。",
            " 『舟を編む』を鑑賞。松田龍平演じるマジメが新しい辞書作りに翻弄する姿を描いた作品。辞書作りにこんな年月がかかるとは思いもしなかった。ホント一生ものの仕事だ。徐々にジーンと引き込まれていく展開もよかった。無口なのに内に秘めた情熱をもつ主人公を演じた松田龍平もピッタリハマっていた。",
            " 『舟を編む』☆☆☆☆ イイネ！",
            " 『舟を編む』辞書「大渡海」編纂に15年！じっとり地味な素材ながら、そこに熱い想いを秘めたる人生模様を描いているな〜。原作は未読だが、三浦しをんは一級のストーリーテラーだと改めて感じる次第…。馬締を演じる松田龍平の演技も中々です。",
            " 『舟を編む』特に何がと言えないけど，世界に引き込まれて見続けてしまう面白さがある．事件やイベントが起こるものばかりが映画ではないと再認識．",
            " 『舟を編む』言葉は海のように寄せては返すを繰り返し、とうとうとそして怒涛のごとく流れている。そのウネリを捕まえるには手書きの原稿や校正の力が必須、とも思われるのだけど、果たしてデジタル化ググる化は、辞書の編纂をどう昇華させるのだろう。",
            " 『舟を編む』愛すべき不器用なダメ人間を撮らせたら右に出るものがいない内田裕也監督による、辞書編纂に生涯を捧げたダメ人間の映画。一つ一つのシーンがとても丁寧に撮られていて、笑えるところで笑えて、泣けるところで泣けた。",
            " 『舟を編む』目黒シネマで久々の鑑賞。ゆる～く笑いもあって、悪人も出てこない、トラさんも可愛いし中学や高校などに見せるのにうってつけなのでは。こういうのを見せて学生に映画館体験を植え付けていかないと。",
            " 『舟を編む』すごく、良かった。石井監督さすがだわ。内容はすごい地味で途方もないような話なんだけど、笑えたし、泣けたし本当にいい映画だった。",
            " 『舟を編む』 ",
            " 『舟を編む』の映画で出てきた居酒屋、またいってみよ",
            " 『舟を編む』＠MOVIX。久しぶりにいい邦画に出会えた。まるで辞書作りの工程のように、作品自体もこつこつ丁寧に作られた印象。キャストも統一感のある品の良さなのに窮屈さは皆無。鑑賞後は恋愛ものでもないのに、胸の高鳴りが収まらなかった。",
            " 『舟を編む』辞書編纂という静かで熱いドラマでした。言葉というものに対して真摯に向き合いたくなる。よかった！見に行ってよかった！",
            " 『舟を編む』言葉の海をコツコツ、モクモクと遠泳してゴールはない。一生を掛けて次の人にバトンを渡す。1人では溺れてしまう仲間と呼吸を合わせて泳ぐ。言葉の道標を作る冒険ロマン。",
            " 『舟を編む』辞書を一冊作るのに何十年もかかるなんて知らなかった！ロマンだ！ロマン全開だ！！ただの根暗男の恋愛ものかと思いきや、全然違っていた！笑えて、泣けて、めっちゃ良かった！",
            " ＜舟を編む＞ ",
            " 『舟を編む』辞書編纂という地味な題材ながら、淡々とした語り口で笑えるエピソードを絡めつつ最後まで飽きさせない手腕はお見事。松田龍平、宮崎あおい、オダギリジョーやベテラン陣もそれぞれが良い味出してます。素直に観て良かったと思える作品。",
            " 『舟を編む』マジメっておもしろい。でも、私には辞書作りはできないなあ（笑）",
            " 『舟を編む』を観た。職人気質の松田龍平・加藤剛らの辞書編集にまつわる話より、オダギリジョーのサラリーマンの立ち振る舞いや悲哀に、深く共感してしまった。そして池脇千鶴の母性と憂いが同居したまなざしに痺れた。池脇千鶴主演の大作が観たい！",
            " ",
            " 『舟を編む』ブログを更新しました。",
            " 『舟を編む』超良作！話自体の良さもさることながら、年月の長さを丁寧に描いたことが成功のカギだったかと思います。やー、時間をジャンプするつなぎ方や、描写で説明を省く構成がほんと良かった。オダギリジョーは「奇跡」父役並に素晴らしい。",
            " ｢舟を編む｣。人と時間が織りなす重厚かつ静謐な辞書編集劇に感嘆。主役二人の間がいい。周囲のキャラもそれぞれの役割を無駄なくこなしている。2013年No.1かも知れない。しあわせ。宮崎あおいみたいな嫁さんが欲しい。",
            " 『舟を編む』（８）それとも僕が流行り言葉についていけてないだけなのか。宮崎あおいを久々に良いと思った作品でもあった。石井監督作が僕にはあっているのかな。",
            " 『舟を編む』（７）同作の中で気になったのは「チョベリバ」とかが流行っていた時代に世間で「やばい」の意味が徐々に広がり始めていたという時代考証だ。僕にはその真偽のほどは分からないが、感覚的には時代がズレている気がする。",
            " 『舟を編む』（６）そして映画を観る。タイトル間違えていた。辞書作りの地味な作業の連続は想像するだけで吐き気がしてきそうだが、それを楽しんで作業できる人を尊敬する。",
            " 『舟を編む』とても良かった。言葉の渦に巻き込まれながらも、自分の居場所とも言える仕事と自分を理解し受け入れてくれる人々に巡り会えた真締君は本当に幸せ者。国家的レベルの仕事なんだけど、辞書によって監修の想いや人柄も反映されてくるのね。",
            " 『舟を編む』辞書作りという気の長い作業に、これほどの労力と情熱が注がれているのかと驚かされた。キャラクターもそれぞれ立っていて、程よくユーモアも交えつつ、真摯に言葉と向き合う人々の姿を丁寧に見せてくれる。言葉の持つ奥深さを感じた。",
            " 渋谷で『舟を編む』。いい映画なんだけど違う感じ。真面目に作られてる、でも、それでいいのか？っていう。この監督の魅力削ぎ落としまくり。日頃リアクション薄い松田龍平のための役みたいですらあるけど、その幅の無さ、余裕の無さゆえに最早不気味。",
            " 『舟を編む』 辞書を創るという長い作業が地味、いや地道に描かれていて面白い。松田龍平は新境地？ 個人的にオダジョーの役とシャッフルか浅野忠信入れてもと。この手ののんびり夫婦モノも最近多く、宮崎あおいが抜け目なく出てるのもポイント",
            " 一つの仕事を成し遂げるまでの、長い長い道のり。馬締をはじめ、辞書作りに人生を捧げる人たちの姿が清々しい。松田龍平の不器用なキャラも、ほほ笑ましい。やっぱりマジメって、面白い。（『舟を編む』２０１３年）",
            " 『舟を編む』海外には真似できないし理解できないであろうこれぞ日本の映画。こういう映画をもっと観たい。ていうかこの映画をもう一度劇場で観たい。ほんとそんくらいいい映画。",
            " 『舟を編む』15年かけて一冊の辞書を製作する辞書編集部のお話。2時間超で静かに物語が進行していくけど、とにかく登場人物やストーリーが素敵で傑作だった。松田龍平とオダギリジョーの演技も爽やかで素晴らしいです。",
            " 『舟を編む』自分が高校生の時は、なんとなく辞書をパラ見することもありましたが（変な単語をひたすら探したりしてた）、今時の学生はどうなんでしょ。携帯なのかな。",
            " 『舟を編む』鑑賞。デジタルへの過渡期とはいえ、辞書作りとはここまで大変なものなのかと。この話の中では足かけ１２年。その期間を淡々と描いているのが心地よかった。ちゃらいと見せかけてイイ先輩のオダギリジョーが好演でした。",
            " 『舟を編む』みる。",
            " 『舟を編む』2回め観に来たっ♪どんだけ好きやねん！(笑)",
            " 『舟を編む』その恩人に報いたいと励む馬締。そして…おぉっと、これ以上は言えねぇぜ!!劇場で楽しんでくれよな♪ただひとつ言えるのは、想いを伝えるのは必ずしも言葉だけじゃ無いんだぜ!?って事。そんなトコロにも心惹かれる作品でした。",
            " 『舟を編む』「言葉」「詞」「辞」…同じ発音だがそれぞれに意味が違う。それに託される想いも違う。相手に全ての想いは伝わらない。けれどそれをなし得たい。そんな不器用な馬締が出会った『辞書作り』と言う仕事。そして松本朋佑と言う人物。",
            " 『舟を編む』加藤剛がいい。静かに燃える青春親父。あんな人と一緒に創作活動に打ち込めたら幸せではないだろうか？人の魅力とはその人が何に興味を持っているかだと思う。馬締はきっと、人に想いを伝える事に興味があったんだ。",
            " 『舟を編む』今年のパンフレット大賞1位でしょ、これは！！！！",
            " 『舟を編む』鑑賞。龍平くん、オダジョー、黒木華が素晴らしかった。というか、基本全員良いのだけど。変にハリウッド作品とか真似をせず、こういう日本映画らしい日本映画がまた増えてくればいいなー。",
            " 『舟を編む』辞書が欲しくなる。言葉を色々調べたくなる。",
            " 『舟を編む』オダギリジョーがカッコ良すぎた。色んな言葉に触れたくなります。",
            " 『舟を編む』★★★★☆これはいい！感動あり、涙あり、笑いあり！！",
            " 【舟を編む】向いてない営業の仕事から一生の仕事への異動や下宿の住人に宮崎あおいがきたりと馬締くんってなんて運がいいの！まあ，その運を結実させたのは馬締くんの実力なんだろうけどさ．馬締くんの蔵書代っていくらなんだろ★★★☆",
            " 『舟を編む』本好きの行き着くところは辞書であると誰かが言ってたなぁ",
            " 『舟を編む』原作も読みたい！！",
            " 『舟を編む』また観たくなってきた！！観に行った時、パンフ買ったんだけど、シナリオがついてるのって凄いよ(^o^)",
            " 『舟を編む』昨日やっと見れたました。ものすごく好きな作品。松田龍平もいいけど、オダギリジョーがよかったなぁ。あおいちゃんの板前姿もよかった。加藤剛さんはさすがの貫録。黒木華ちゃんもいい味出してました。「大渡海」欲しくなった。",
            " 『舟を編む』あとパンフが素晴らしい。900円とちょっと高いが台本載ってるし内容も読み物として濃いし、1冊の本になってて読み応えがある。映画パンフはこうあるべき、というお手本みたいだ。",
            " 『舟を編む』それともしもフジテレビなんかが制作に絡んでたりすると編集室で火事が起きたりとか、つまらない盛り上げ方をしてたかもしれない。そんな風にならなくて本当に良かったと思う。",
            " 『舟を編む』辞書作りの舞台裏という地味な話だが、辞書の完成までを長期プロジェクトと捉えられる。そうすると紆余曲折や中止の危機を乗り越えたりと、別のカテゴリの要素も出てくるのが面白い。",
            " 『舟を編む』脚本が凄く良い。原作は読んでないけど映像化で原作に匹敵、もしかしたら原作を超えてる希有な一作だと思う。派手な演出なんか無いし地味目な寄りの画が多いが、俳優の表情や目の演技がとても良かった。",
            " 『舟を編む』大満足！古紙みたいな全体の色み？も好き。原作は、西岡さんや岸部さん達のドラマがまたよいので、映画観た後読むでもいいと思います。ジョー西岡がいい感じにダサくてよかった。声に出すと必殺技のようだな＼用例採集／",
            " 『舟を編む』 小説に忠実過ぎて映画作品として盛り上がりイマイチ感。結構個性派俳優が出演しているのに抑え過ぎのせいか？ただ辞典編纂の大変さは充分伝わった。  ",
            " 【舟を編む】機微を表現するための多くの言葉。自分より人のためを想う精神。感情を押し殺しながらも魂を燃やしている、照れ屋で勤勉な日本人の人柄。日本にしかできない物語に出会えた喜びはとても大きく、日本人そして日本語の魅力を再認識した。",
            " 23『舟を編む』 年齢層高い。 プレミアム館。 観やすい。",
            " 『舟を編む』温かい作品でした(^^)。きっと原作も良いんだろうな。大きな盛り上がりもなく、静かなストーリーですが、それ故に「大切なメッセージ」が伝わる。映画館で観て良かった(^^)",
            " 『舟を編む』原作未読で殆んど予備知識無しでの鑑賞。思ってたより、意外と面白かった。どちらかと言うと、地味で大人しい作品。だけど観ててまったり心地良い。今日みたいな天気の良い昼下がり、平日空いた映画館で観るのにぴったり。 ",
            " 『舟を編む』辞書を作る過程、全然知らなかったので興味深かったです！ところどころ笑える要素もあっておもしろかった！",
            " 『舟を編む』原作未読。辞書の作り方とか、全く知らないから興味深かったね。適度に緩いシーンを挟みつつ、飽きない展開だったけど、中盤以降がちと早足な印象かもなぁ。あおいちゃんかわいいは正義wてか、加藤さんと八千草さんの存在感の素敵さよw",
            " 『舟を編む』★4.0  劇場 いいね。私は好きだ。コミュニケーション苦手でも、まじめくんみたいな人はなんか憎めない。撮り方も脚本も特に逸脱してるわけではないけど、面白い。松田龍平すげーわ。ただ、20年前の描き方ヒドイぞ。",
            " 『舟を編む』言葉を紡ぐこと、後世に伝えることは並大抵ではないこと。辞書買って帰ろう。",
            " 『舟を編む』言葉の海を渡る。その果てしなさ、想いを継いでいく、真摯に向かう気持ちがとても伝わってきました。登場人物も魅力的で、それだけに各エピソードがこれからというところで終わるのが、ただそこだけが食い足りない。そう思わせるだけの作品",
            " 『舟を編む』いいハナシだ～(T_T)。一生懸命な人ばかりで、クスっとしながらうるっと・・・。毎日に疲れているときに観るといいかもしれない。松田龍平、オダギリジョーがとってもいい味ですが、他の役者さんもそれぞれ光っています。オススメ！",
            " 『舟を編む』丁寧に辞書造りを描き通していて飽きずに見る事のできる映画。地味で特に大きな出来事もなく進んでいくのにしみじみと引き込まれて行く。時間の流れもなんなく表現出来てた。オダギリジョーの存在感がたまらない。",
            " そういえば昨日見た『舟を編む』が地味に傑作だったな。世之助さんといい今年の邦画は日本独特の温かい作品が強い。石井監督の作品って初めて見たけど、是非これまでの監督作を見てみたい。",
            " 『舟を編む』限られた時間に生きる人間が継続させる永遠となる言葉の集積。言葉の奥深さと広がり、言葉を使いこなす事、言葉を伝える事の素晴らしさを再認識させてくれた三浦しをんさんの素敵な原作。作品の中でより活き活きしていた一つ一つの言葉。",
            " 『舟を編む』夢の舟を編む仲間の１人だった馬締が、夢の舟を編む沢山の仲間達を導く存在に成長する軌跡がやはりとても美しい。たった１つの漢字なのに、その言葉の語釈にこんなにも心が揺さぶられるなんて…。作品彩る渡邊崇さんの劇伴も素晴らしい。",
            " 『舟を編む』俳優としての松田龍平さんが自分の中に取り込んで魂を宿している馬締光也。飄々としているけど熱い先輩/西岡正志ことオダギリジョーさん。出逢い、共有、相互扶助、原作では感じる事が出来ない空気感を醸すバディな２人が最高に素敵だ！",
            " 『舟を編む』先輩の為、恩師の為、他人の為に２回だけ走る馬締の姿に目頭が熱くなる。本人ではなく他人から言葉を聞く事によって、映像ならではの動きと音楽で魅せてくれる石井裕也監督。其々に付け加えられた脚色とその演出がとてつもなく素晴らしい。",
            " 『舟を編む』辞書を創るという興味深い話で、楽しく見られた。だがポイントである人間関係や、仕事での創意工夫、時代の移り変わりなどの演出があっさりしていて、上っ面をなぞった感じが残った。そんな中、オダギリジョーは流石で見せます。",
            " 『舟を編む』鑑賞。辞書の編纂という恐ろしく根気のいる作業に光を当てた作品。辞書が作られていく過程が面白い。結構笑えるシーンもあった。私的には個性的な松田＆宮﨑カップルよりもオダギリ＆池脇カップルの方が好きだったかな。 ",
            " 『舟を編む』思ってたのと、ちょっと違ったけど、すごく良かった。泣ける作品だと思ってなかったんで、油断してたら…",
            " 『舟を編む』辞書をつくる、言葉を知る、人を愛する。すべて、慈しみにあふれた作品でした。大好きです。",
            " 今日は『舟を編む』と『リンカーン』の梯子(^-^)2013年鑑賞51本目♪",
            " 21本目『舟を編む』。辞書の編纂という気の遠くなるような作業。これを一生の仕事としている人は、ちょっと変だけどとても幸せだと思う。普通の会社員じゃこんなに長いスパンで仕事に取り組まないもの。龍平はもちろんｵﾀﾞｷﾞﾘ･ｼﾞｮｰがイイ。",
            " ＜舟を編む＞膨大な時間をかけて移り変わる言葉の今を捉え、紙の質感に拘り、辞書という１つの作品を作り上げていく話。地味で単調な仕事ほど、アツい情熱がなければ成し得ない。適材適所な仕事っぷりが心地良い。日本語と和食で、ほっこり＆わくわく。",
            " 『舟を編む』蕎麦を食べるシーンの松田龍平に亡き父の存在感を垣間見た。辞書の編集という大きなタスクに取り組む人間たちと対照的に、無駄なくシンプルに徹した少ない台詞の中に言葉の重みを感じる。予想を大きく上回る快作。",
            " 【舟を編む】言葉の海を渡る…辞書「大渡海」の編纂は、まさしく対岸目的地の見えぬ大海原に小舟で漕ぎ出すようなものだった。大辞書の編纂作業のリアリティー感と、この辞書に血潮を注ぐ者たちの人間ドラマに胸が熱くなった。評判通りの佳作。 ",
            " 大好きな作品であることには違いありません。『舟を編む』ブログ更新しました→ ",
            " 『舟を編む』③強調される場面もありでした。石井監督ってこんな普通の（？）映画も撮るんですね。でも、「川の底から～」のような作品もまた見たいです。",
            " 『舟を編む』②もう愛おしくて笑ったり涙ぐんだりしてしまいました。オダジョーと加藤剛さんはちょっとイメージが違うかなと思いましたが、本編を見たらこれもまた凄くイイのです。原作の良さを壊さずというか、映像で見た方がより",
            " 『舟を編む』①ラブレターのくだりで香具矢が馬締に詰め寄る予告編を見たときは「えぇ～！？」と思いましたが、見てよかった。松田龍平さんとあおいちゃんは元々イメージに合うとは思ってましたが、予想以上に松田龍平の馬締君が素晴らしくイイ！",
            " 『舟を編む』良かったです。普通(じゃないけど)の会社員の松田龍平とオダギリジョーが新鮮だったし、何より「辞書作り」作業が新鮮で楽しい映画でした。ただ、僕の評価は宮崎あおいが出てるだけで5万点追加されてるのであまり信用しないで下さいｗ",
            " 映画『舟を編む』を鑑賞。宮崎あおいはいかにもキャラで適役であるが、今回は新境地を開拓した松田龍平の方が素晴らしい。真面目なオタク？キャラで不器用な演技で熱演した。また先輩オダジョーのサラリーマンの矜持を感じる生き方に共感する。",
            " 『舟を編む』鑑賞。期待通りの作品でした^^ 辞書作りというジミーな題材をよくここまで楽しませることに昇華できたなと感心。辞書を作る過程自体見ていて楽しかったし、クスっとさせるユーモアも良かった",
            " 『舟を編む』観て来ました♪辞書ひとつに色んな人の考えや人生が関わってくる。辞書をつくるって本当に大変なんだなって思いました。松田龍平の真面目役上手い！オダギリジョーがいい脇役やってる！あおいちゃん可愛いかった(*´ω｀*)",
            " 『舟を編む』じっくり味わえるいい映画だった。好きなことに邁進してる、おじさんずが魅力的。あおいちゃん、かわいかった。えんのトラウマ克服。",
            " 『舟を編む』一つのことをこつこつやるのに向いている人が、辞書を作る映画。これ、編集経験者じゃなくても本当にぐっとくる映画だと思います。出版社の内情が少し伺えて、10年くらい前のエピソードは古臭いかもしれないけど、本当に観て良かったです",
            " 『舟を編む』観た。地味だが良作だ。なんと言うか地力があるというか地肩が強いというか、石井監督の底力を感じた。役者も良いが、松田龍平上手いなぁ。個人的に池脇千鶴がエロくて最高、なんでだろ？",
            " 『舟を編む』言葉は時代とともに常に動くもの。誤用がいつの間にか正しく認識されてしまうのは言語の宿命なれど、言葉に対しての向き合い方はいつの時代も変わらない。仕事一筋の馬締が言葉を通じて心を開いていく過程がいい。",
            " 『舟を編む』言葉を愛すること、慈しむことの意味を、その生き様で指し示す辞書編集者たちを描く。1冊の辞書が出来上がるまでの、彼らの途方もない苦労を知るだけでも瞠目。たった１つの言葉もおろそかにしない彼らは日本の誇りだろう。",
            " 『舟を編む』とても魅力的で真面目な作品でした。ただ、だからこそ、石井監督らしからぬ、作品だったとも言えそう。役者もみんな、良かったが、特にオダギリジョーが光っていた。言葉の持つ意味を改めて考えさせられた映画でした。",
            " 『舟を編む』期待を裏切らない愛おしい作品。こういうのって日本人ならではだと思う。ハリウッドを否定する訳ではなく日本の文化や言葉はやはり美しい。そして、どう考えても広く浅い知識を持った人よりか狭く深い知識を持った人の方が魅力的。",
            " 『舟を編む』とりあえず、辞書がくりたい。。といいつつ、ググってしまうんだろうな、自分...",
            " 『舟を編む』鑑賞。辞書づくりの物語でこれだけ観れる映画にした石井裕也監督の手腕は素晴らしい。それ以上に草食系文学青年を演じた松田龍平、すごくハマっていた。ただ、宮崎あおいとのエピソードもっと丁寧に描いて欲しかったなぁ。70点",
            " 『舟を編む』帰宅して紙の匂いを想い出して家で辞書を捲ってみました。セリフに多くを語らせず、時代や空気をここまで出せた石井裕也監督に驚き。もちろん「まほろ駅前多田便利軒」の三浦しをんさんの原作もいいのでしょうけど。松田龍平さん巧いなぁ～",
            " 『舟を編む』石井裕也監督初のメジャー作品。前作「ハラがコレなんで」が馬鹿笑いを取ろうと狙い過ぎてスカしてしまったのに比べ、よくできたコメディードラマに。宮崎あおいが何に出ても宮崎あおいなのに対して、松田龍平の馬締クンキャラがいい感じ。",
            " 『舟を編む』ユーモアあり、ほろっとあり。よくできた映画です。急に話が飛ぶのが少し残念です。観ても損をしない作品です。 ",
            " 『舟を編む』笑えました。泣きました。残念なことにこの映画も、おもしろい！という場面を予告で流してしまっておりました。死ねばいいのにと思います。宮崎あおいはかわいいですね。松田龍平のぬぼーっとした演技も良いと思いました。辞書を買いたい。",
            " 『舟を編む』★★★★☆ 正直、大満足なので5つ星にしたいが、多くの人が言っている通り、じゃあこれが石井裕也監督作品らしいかというとそういう空気はかなり、いや完全に排除しているのがやっぱり気になるのでマイナス1。いや、凄い良い映画よ。",
            " 『舟を編む』結構ハードルあげて観に行ったのに、軽く超える内容で大満足。爆笑や感動は無いけど少し笑えて、少し心温まる。これくらいが丁度いい。ラストシーンがあと５秒長くても良かったかな。",
            " 『舟を編む』松田龍平演じる光也がよかった。黒木華は、最近よく見るが演技の幅があっておもしろい。色々な役にチャレンジしそうなので、これからに期待。オダギリジョーが子供に電話してるシーンが笑える。見て損しないから暇なら見てもらいたいなー。",
            " 麻生久美子の見切れ方『舟を編む』 ",
            " 『舟を編む』、辞書が完成するまでの膨大で長きに亘る作業を丁寧に描いた作品。質素な生活を送る真面目な主人公と、彼が恋する料理人の女性は、古き良き日本人の姿と重なる。こういう作品こそ多くの外国人に観てほしいし、文化庁も助成すべきだと思う。",
            " 『舟を編む』鑑賞。身につまされながら鑑賞。宮崎あおい問題はおいおいと、",
            " 『舟を編む』大阪ステーションシティシネマで見た。松田龍平のコミュ障の演技が一々笑える。劇中の辞書作り同様地味な映画やったけど、静かな感動がある。",
            " 映画『舟を編む』紙に書き、編んでいくからこそ「意味」が立ち上がる根が出来る。地味で地道な仕事が、世界を構築する「言葉」を支える。健やかな珠玉のお仕事ムービー。宮﨑あおいは清冽。松田龍平は豊穣。美術が素晴らしい。ねこ名演技。煮物旨そう。",
            " 『舟を編む』とてもよかった。けっこう原作と違いますね。ラブコメとしても友情物語としても映画版のほうが好きかも知れない。けっこういいと思った改変が多いのは好感触。ちょっと後半は長かったどね。",
            " 『舟を編む』面白かった、ちょこちょこ笑える。馬締の松田兄の演技も素敵でした、おどおどしてるのとぼーっとしたとことか。オダジョーって顔可愛いですね。",
            " 『舟を編む』初日舞台挨拶＠丸の内ピカデリー♪試写ってお気に入りになったので2回目！これはモノ作りへの共感力がはんぱなくて、沸々と燃え上がる気分になるんだよなぁ。パンフもスゴく丁寧で、本編に出てくるぬめり感が味わえる頁もあるよ！",
            " 『舟を編む』劇場に入るとふと心地よい雰囲気、何か自分と同じ氣を沢山感じました。作品は様々な要素が鏤められている辞書のようでした。適材適所はもちろん、懐かしく甘酸っぱく温かいです。そして知識は解釈の質を高めますね。用例採集に勤しみます！",
            " 『舟を編む』☆4 派手さゼロでも地味に非ず",
            " 『舟を編む』、静かだけど熱く暖かい、それが観ている側には非常に心地よく、長さを感じさせない作品でした。それを言葉少なに表現する松田龍平、個性豊かな共演者達、空気感を生む演出が素晴らしい。久々にリピしたいと思わせる作品。",
            " 『舟を編む』よかった。 本の時の感動ふたたび。 あったかい。",
            " 『舟を編む』二回目鑑賞。やっぱり又吉はわからない。どこにいたんだろう…宮崎あおいもオダギリジョーもとっても好きな役者さんだけど、ミスキャストな感じを受けた。でも総合的にとっても面白い。二回目でも全く時間の長さを感じない。",
            " 『舟を編む』 ",
            " 『舟を編む』言葉の海を渡る『舟（辞書）を編む（編集する）』人々の物語。原作は昨年の本屋大賞。コミカルで感動的なお話でした。一冊の辞書の制作期間はなんと15年！制作の裏側と彼らの並々ならぬ情熱に脱帽です。生涯を捧げる仕事、羨ましい！",
            " 試写会で『舟を編む』を観る。 辞書編纂に取り組む人々の物語。 原作未読ですが、ひとつの事に取り組み成長していく姿が描かれていてとてもいい。 配役もハマっていたと思う。",
            " 『舟を編む』俳優陣では、オダギリジョー、加藤剛、池脇千鶴が特にいいなあと思った。オダギリジョー演じる西岡がいなかったら、この映画どうなってたんだろうと思う。いいキャラクターだった。オダギリジョーの演技も良かったし。髪型も。",
            " 『舟を編む』時の流れは残酷よ…。それにしても、辞書作りは面白そうだった。ああいう地味なアナログ作業は好きなのでやってみたいと思ったけど、15年も続けるのは無理だな(笑)。",
            " 『舟を編む』ラスト、彼らの明るい未来が見えないから、モヤモヤしたものが残る。報われない努力を見せられたような気分だった。みな味があり、いいキャラクターだったので、余計に切なさが残る。",
            " 『舟を編む』@試写。丁寧な作りで俳優陣も安心して見られるし、いい作品だと思うんだけど、ストーリーが…。この時代に、「今を生きる辞書」を紙媒体で、しかも15年もかけて創り上げるという作業に、感動を超えた虚しさを覚えてしまった。",
            " 『舟を編む』2回目鑑賞。前回のエンドロールで「麻生久美子」の名前がありどこに出てた？と思ったので探してたら、動かないちょい役ね。辞書編集部のオダギリジョー誰かに似てると思ったら会社の奴だ。15年たって40歳過ぎてるのに老けないかぐや",
            " 『舟を編む』15年もかかってたらその間に言葉もたくさん生まれたくさん消えていくだろうなあ。今は、ネットと電子に変わってしまったけれど、やっぱり辞書のぬくもりはいつまでも持ち続けて欲しいね。15年経ってもかぐやとみっちゃんは変わらない。",
            " 『舟を編む』“右ということばを説明せよ”「西を向いたときの北」「数字１０の０」おもしれ~（笑）身近にありながらどうやって作られているのかわからない辞書という題材がGood！",
            " 『舟を編む』ただ、逆に松本先生とマジメの子弟的なところでオチをつけるというのもまた面白かった。しかし、それにもっていくにしても先生のキャラがもう少し分かるように描いてもらえると...やはり小説の映画化は難しいと感じた一作。面白いけどね",
            " 『舟を編む』試写会行ってきた。ストーリーは、笑える場面が多く飽きさせない内容で、130分が短く感じられました。地味な辞書作りを描く映画としてはとても面白くできていると思います。",
            " 『舟を編む』★3.3 東商ホールの試写にて。丁寧な映画だなって印象。辞書とかそういう本の裏側ってあまり考えた事がないからこそ、ひとつひとつの言葉の重みを考えさせる映画。テンポは邦画らしいスローペースだが、ラストの失速感が惜しかった。",
            " 『舟を編む』試写で鑑賞。 辞書作りの苦労話。当たり障りのない作品なだけに、満足度は低いです。 リピートされるかされないかだと、されない作品だと思う。邦画はそこが重要かなと思うようになっちゃった。",
            " 『舟を編む』 辞書って、こんなに苦労して作ってくださっているんだなと感動しました。驚きです。』 ",
            " 東商ホールで『舟を編む』試写会。辞書を編集する人たちの話。辞書作成って途方もない作業ですね。一生の仕事にのめりこめるって素敵です。マジメな松田さんいい味出てました。いい映画で、感動しました。私も、仕事頑張ろっと。",
            " 『舟を編む』ちらの、し試写会でみさせていただきました。まったく、なんもしらずにみましたが、これがなかなか おもしろい映画ではなく。[よかった]という感想がびったりの作品でした。小さい頃、国語辞典とか、すきだった人にピッタリっす",
            " 『舟を編む』試写会当選！いやぁ思ってた以上によかった。加藤剛の老け方とか池脇さんの90年代メイクとか細かいところで15年の歳月が感じられた。ちょこちょこ笑わせてもらいました～  又吉さんと麻生さん、どこに出てたんやろ？？",
            " 『舟を編む』無表情なのに感情移入出来て熱い心を共有できる、そんな松田龍平と、凛とした役がとっても合う宮崎あおい。ウィキペディアな現代に送る辞書を作る人たちのお話。あなたは“右”という言葉を説明出来ますか？",
            " 『舟を編む』日本語の美しい響きと今となっては新鮮な縦書。こんなにも気が遠くなる過程だったとは驚き。パラパラと捲るページの感触までもが伝わる温かい一本。語釈という言葉も初耳で分厚い辞書を手に取りたくなった。一瞬の出演者も見逃せない。",
            " 『舟を編む』（続き）んで、今年公開の邦画で今んとこ1番好き。どんぴしゃ！これはなんとしても初日舞台挨拶のチケをゲットして、この映画を作ってくれた人たちに感謝の気持ちを込めて盛大な拍手を贈りたい！！！ありがと～♪",
            " 『舟を編む』（続き）不器用なりのも誠実にやること、そしてそれを認めて後押ししてくれる周りの人がいてこその仕事。。新入社員の頃を思い出して、少し恥ずかしくなりつつも、この映画に自分のモノ作りの理想を重ねながら観てましたよヽ(´▽｀)/ ",
            " 『舟を編む』東日本大震災復興チャリティー試写＠スペースFS汐留♪モノを作る上でゴールに向かってひたむきに取り組み続ける姿はスゴく共感できるし、こっちまでメラメラと燃え上がる気持ちになってくる。。ピンチの人海戦術もあるある、、ってね。",
            " （続き）ただ、石井裕也監督の過去作品のような露骨な“あざとさ”がなくなったのは小さな成長。この映画は心を穏やかにしたい人にはお薦め。退屈はしないが、中身がないので心を揺り動かされることがないからだ。",
            " （続き）恋愛エピソードも、馬締の一人相撲が都合よくに展開していくので、つまらない。馬締と西岡のバディー感は、楽しかったけど。あとファートフード店で女子高生の会話をメモって、リーサーチする陳腐な描写…せめて秋葉原、中野には足を運べよ！",
            " （続き）そもそも劇中、既存の媒体のすき間を行くような半端な用語辞典を自ら“個性”と位置づけた辞典なんて魅力ある？またこの時代であれば紙媒体が、当時急速に普及を始めたWEBにどのように抵抗し、取り入れ、戦ったのかも描かれていない。",
            " 『舟を編む』。1995年という特定の時代から物語がはじまる。現代用語という生きた言葉を扱う辞典を創っていく話だというのに、“時代”がまったく描かれない。よりによって1995年、日本を揺るがす２つの災害・事件があったというのに…",
            " 『舟を編む』石井裕也監督は、原作世界を損ねる事なく、本作品で地道に真面目に生きる人々の素晴らしさを描いた。主演の松田龍平さん、宮崎あおいさんをはじめとしたキャスティングもはまっていて素晴らしく、笑いで何度も会場が沸く心温まる映画です！",
            " 『舟を編む』試写会。原作は読みましたが、イメージ通りというかそれ以上に素敵な登場人物達になっていました。辞書作りって言葉の職人みたいで、本好きな私にはとても魅力的な仕事でした。不器用な馬締くんを松田龍平さんが好演。",
            " 舟を編むを初めて観ています。",
            " 『舟を編む』よかった。辞書作りのチェックの工程ってシステム試験と似てるなぁと思う。全て人の目でチェックするか、最初と最後だけ人の目でチェックするかの違い。こんな世界もあるんだと勉強になった。ただ一つだけ文句言いたい。松田龍平が宮崎あおいと付き合うまでの展開に無理ありすぎ！",
            " やはり映画館で観るべきだった…もったいないことをした  好きです、の破壊力がその辺の恋愛映画の比じゃない",
            " 舟を編むが素晴らしかった、今月は邦画を両手が埋まるくらいには見たけれど、間の取り方についていえば舟を編むを越えられる映画はそうないんじゃないかなとおもう  松田龍平さんの演技がとてもはまっていて良かった、久々に胸がぎゅーっとなる作品だった",
            " 【船を編む】★★★★★ 2013年、日本の作品。133分。 地味で静かで優しいのにとても面白かった！辞書が読みたくなる。 「右」という言葉を説明するのは難しい。 ",
            " やっと見た「舟を編む」ほんとよかった！恋愛要素はスパイス程度で、あくまでもお仕事映画。想像以上に大変な辞書作りは興味深い。無表情で意思表示が苦手でも、仕事への覚悟とたぎるような情熱が伝わる静かな松田龍平の演技がいい！普通の役のオダギリジョーも絶妙だし、凛としたあおいちゃんも素敵。"
        ]
    }
}
