{
    "title": "コズモポリス",
    "id": 188,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 1662,
            "each_tweet_amount": {
                "good": 36,
                "even": 3,
                "bad": 24
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コズモポリス』若い主人公の苦悩を伝えたいのかよくわからなかったけど、どうでもいい会話ばかりが延々と続き、とにかく、聞くのが疲れる映画やった。主人公とやりとりする相手が突然変わっても、退屈の連続でしたわ…",
            " 『コズモポリス』を観た。スキャナーとヒストリ〜のクローネンバーグとあらば観なくては！と借りてきたのだけれど。会話は無機質でわかりにくく主人公にも感情移入できず。しかし資本主義の行方を暗示するような内容には考えさせらる。主人公と同様に経済もまた破綻の道を辿るのか。",
            " 『コズモポリス』観了。リムジンに乗り一日を過ごす設定は同年製作のL.カラックス『ホーリー・モーターズ』を常に意識し乍ら観ることに…w 『ヒストリー～』以降ずっと好意的なﾎﾞｸとは違い、コレと『危険なメソッド』は駄作扱いが定評らすい…",
            " 『コズモポリス』なんか…何を作りたかったの？って感じです。ロバート・パティンソンの ファンの人は、観ない方がいいです。トワイライトの役柄が崩れますね。ラストシーンなん て何がしたかったんですか！気づいたら殺されてましたよ！",
            " 『コズモポリス』禅問答を許せるのはイノセンスだけ（苦笑）",
            " 『コズモポリス』鑑賞。原作未読ながら、映像化によって物語性は逆に弱くなっているんじゃないだろうかと心配になる。映像とストーリーがお互いに相手を頼って寄りかかりずっこけた、みたいな印象だった。",
            " 『コズモポリス』観た。何が描きたかったのかよくわからない。大富豪の転落も会話でしか転落している渦中ってことがわからないし、基本的にはだいたいリムジンの中で話してるし。クローネンバーグぽさはどこにあったんやろ。リムジンのデザインかなぁ。",
            " 『コズモポリス』入れ替わり立ち替わり繰り広げる会話と破滅への道筋、リムジンの無機質な雰囲気や作品全体を覆う不思議かつ異形な感覚にクローネンバーグらしさを感じつつも・・・ちょっと乗り切れなかった。",
            " 『コズモポリス』全ての情報化が進み予測出来ぬ“異なるもの”を徹底排する現代社会に警鐘を鳴らしたかなり挑発的な内容。印象的なセリフが多々あったが、何よりクローネンバーグが現代における“歪んだもの(異形)”の重要性を語ってる。価値ある作品",
            " 『コズモポリス』  「面白かったぁ！クローネンバーグ最高！フー  ！」ってなり、ネットの評判見てみたらそうでもなくて、ちょっと取り残された気分になった。",
            " 【コズモポリス】若き富豪が破滅へ向かう姿を描いた作品。すごい会話劇。不均衡、非対称…。うーん、非常に難解。最後のPジアマッティとのシーンはドキドキした。が、しかし！やっぱり私には合わなかった。",
            " 『コズモポリス』これはねロバート・パティンソンを「発見」したクローネンバーグ先生が「この子はね、出来る子なのっ！！」って作り上げたって気がした～。いやあいろんな意味もあるんだろうけどロバートの顔が老人と子供の間を行き来するのが見もの！",
            " 『コズモポリス』意味はほぼ分からないんだけど妙に面白かった一本。車内でも車外でもとにかく奇妙な出来事が起こる。でも登場人物も奇妙なので不思議がっているのは観客だけっていう置いてけぼり感がたまんない。シンプルすぎる幕切れはある意味斬新。",
            " 『コズモポリス』R・パティンソン、素晴らしい演技力でしたね。堕ちていく虚無感。あ、堕ちる、落ちる？「穴」の話で徹頭徹尾。面倒くさいと思いながら見事なキャストの小難しいセリフについ釘付けになっちゃいます。クローネンバーグ監督らしい！",
            " 『コズモポリス』「？」の連続だわ。一つ一つの行動に主人公の心情と関連付けがあるのか解読不能。セリフも回りくどいなぁ～。セックスしたいってのを、小粋なワードでくどくどと。映像に派手さもないし、心のコンディションに左右される作品だろうか。",
            " 『コズモポリス』/合わない。これに尽きる。左右非対称の演出とか、なんかいろいろと意味が込められてたんだろうけど、だからどうしたって感じでそれを読み解こうという気には一切なれませんでした。ただ、眠くはならなかったけどね。",
            " 『コズモポリス』ジャッキーコーガンもだけど、一般に評価されないことを百も承知で、資本主義の断末魔を目前に作らざるを得なかった作品なんだと思う。何気に非対称性と前立腺を関連づけ、物語の鍵にしているのは超ツボだった。本当の鬼才。",
            " 『コズモポリス』原作読んでるところ。映画みたい。 ",
            " 『コズモポリス』これぞリムジン映画。ひたすらリムジンの中という異常なシチュエーション、次から次へと出てくる変な連中、一切の無駄を省いた演出、どれをとっても一級品。あと全体としては飲み込みにくいあたりもホーリーモーターズと重なってみえる",
            " 『コズモポリス』前作「危険なメソッド」でクローネンバーグも普通の監督になってしまったなあとうそぶいていたが、今作で呆然。何を描きたかったのか皆目見当つかず・・・。どうしたらいい？ ジュリエット・ビノシュも何でこんな役を？ うーん。",
            " ＜コズモポリス＞ ",
            " 『コズモポリス』途中までほとんどの舞台がストレッチリムジンの車内というのが面白い。為替取引で思惑が外れて破綻寸前らしい男の話。漂う閉塞感や無量感が何とも言えない味を出してた。主人公が昔馴染みの床屋に拘ったりするのが面白かった。",
            " テアトル梅田で『コズモポリス』を観る。マネーの申し子は神にあらず。無機質なリムジンが現代の虚無と恍惚を象徴していた。「前立腺の不均衡」に宿った哲学、クローネンバーグが描いたのは資本主義の終焉だった。",
            " 『コズモポリス』鑑賞。こりゃ参ったナ。クローネンバーグ映画としか言いようが無いナ。意味深なダイアローグを追うのが精一杯だったことを白状しますｗ 体感時間の短さは毎度お見事。ゆるやかな狂気。ジュリエット・ビノシュの登場シーンにゃ仰天ｗ",
            " 【コズモポリス】奇妙で挑戦的なリムジン映画。すべてを手にし、完璧な世界をリムジンの中に作り出した男の哀しさ。完全無欠のシンメトリー世界を蝕む非対称の恐怖。詩的で奇怪で象徴的な、まるで悪夢のように目が覚めた後も尾を引く魅力のある映画。",
            " 『コズモポリス』を見たら、『ホーリーモーターズ』も行きたい様な",
            " 『コズモポリス』なんとなくロブさんをゴズリングに脳内変換しながら観てました( ´艸｀)堕ちてく若き富豪というか、死にむかって行ってるのか。やたら非対称というワードが出てくる。苦手系だけど、ちょっと原作を読んでみたくなりました。",
            " 『コズモポリス』、面白い！まさに頭をフル回転させて映画を観る歓び！主人公がライアン・ゴズリングだったら完璧なのに…。特にS.モートンとP.ジアマッティが素晴らしかった。何よりも「よし、ここで終われ！」と思った時に終わったのが快感だった",
            " 『コズモポリス』原作未読。合いませんでした...映画としては退屈。というかR・パティンソンが苦手、トワイライトのイメージが強すぎてのれませんでした...",
            " 『コズモポリス』退屈この上ない内容だったな。同じ時期にやってる作品ならベラミのほうがまだまし。まあどっちも駄作やけどね。金も権力も暴動もエロも全部が中途半端。同じリムジンものならホーリーモーターのほうがいい。",
            " 『コズモポリス』均整のとれた世界が異物で崩壊していく感じや、それを会話で表すあたりは自身の映画を語っているようでもあり、主役の人もクローネンバーグ作品に似合っていたのでうれしい。よく分からんとこもあって、まだしばらく楽しめそう。",
            " 『コズモポリス』『危険なメソッド』見逃したので久々のクローネンバーグ。オープニングがちゃんとあってヴィゴとの作品とは違うなと思ったらそれもすぐ切れて、ヴィゴ前とも趣きの違う、まだまだ新鮮な物を作るぞという鼻息感じた。",
            " 『コズモポリス』延々続く観念的、抽象的な会話の応酬を、隣の客のイビキとともに浴びまくる拷問のような110分。まあ不条理、絶望、崩壊、破滅の気分はたっぷり味わえる、相変わらずのクロネン作品。このウンザリ感は結構クセになるんだな、コレが。",
            " ＜コズモポリス＞主人公が自分の未来を予見していたとしたら、バスケ場脇での突飛な行動も、裏路地を駆け抜ける時の不敵な笑顔も、特定の床屋に行くことにこだわったのにも、合理的な理由が見つかる。朗読劇を聞いているような台詞のリズムの心地良さ。",
            " 『コズモポリス』映画の中の時間軸と主人公が破綻していく過程がとても面白い。 登場する人物が通貨であり、資本家であるのだね。",
            " 『コズモポリス』若き富豪の破滅への一方通行。リムジンの外に流れる景色と車内。ただ髪を切りに行くという現実さと彼の日常の非現実さといい非対称という一言に尽きる。この満たされなさ加減が噛み合わない多くの台詞で調和され、ラストで現実を見る。",
            " 『コズモポリス』いままで映画として具体的に厭世哲学を描いていたのを、スタイリッシュに厭世哲学を描く方向にシフトした、って感じ。ただ、やっぱり車が好きなんだなあってのは伝わってきた。",
            " 『コズモポリス』051＠HTC有楽町/ 何がなんだか？どう見たらよい物やら…自身のワースト部門にノミネートされました。白のデカいリムジンだけが印象に残っただけ…",
            " 【コズモポリス】鑑賞。 鬼才クローネンバーグの破滅の美学…‼  大衆性の無さが、刹那感を増幅させた様にも…⁈  ロバート パティンソン♠空虚な演技が秀逸。存在意義でもある…リムジン！降りてからの自己破壊の描写がとても強烈でしたね★★★",
            " 『コズモポリス』観た。途中で帰る人もちらほらいたけど個人的にはかなり楽しめた。訳も分からず放り込まれて、ただただ会話を追いかけ続けるこの映画の\"不条理さ\"は、感覚的には「最後の映画館における最後のユダヤ人の自殺」のような感じ？",
            " 『コズモポリス』全くエロさのないSEXシーンとかクローネンバーグ満載なんだけど…噛み合わない会話シーンはあまりにも無意味で小難しくしてるだけだし、いくらなんでも1時間あれば語れる話をこんなに延ばしちゃダメでしょ。",
            " 『コズモポリス』抽象表現主義×Metric！銀色に輝くモノを持つ右手を震わせながら歩いてくるエリック・パーカーがカッコいい。狂気なる衝動の中に自ら堕ちてゆく男の姿。ポスタービジュアルからしてがっつりハマっているMr.Ｒ・パティンソン。",
            " 『コズモポリス』浮遊感ある未来・掌に何も掴んでいない現在・温かい想い出が残る過去。白いリムジン・新婦との食事・目的地の床屋。世界観や映像表現やクリーチャーではなく、台詞と演者で大国アメリカを解剖してくれるＤ・クローネンバーグ監督。",
            " 『コズモポリス』開幕から意味不明さ全開だけど、これ久々のクローネンバーグらしさで、辛い時間を強いられるけど悪くない（笑）。哲学的＆バイオレンスに、非対称だ前立腺だって、もう何が何だか。",
            " 【コズモポリス】若き投資家の破滅物語。R.パティンソンは作品に恵まれないな。殆ど観念的な台詞のみの対話劇で牽引してるから辛い。K.デュランドやS.モートン、P.ジアマッティ等々、顔の知れた役者や演技派たちの奮闘虚しく沈没した。 ",
            " 『コズモポリス』みる。",
            " 『コズモポリス』を観た。若いお金持ちが、一日にして破滅に向かい、かつ自覚的に退廃的な言動を取る主人公の物語。予告を見て期待していたのだが、観念的な台詞が多く、何度か眠りに落ちてしまった。",
            " 奇しくもホーリー・モーターズと好対照。ほとんど切返しを用いないカラックスに対して、こちらはガンガン切返す。といっても窓や背景、人物のアクションなどで何かしら動きがあるため、十分緊張感を維持できている。前作はこれの予行演習だったのか。",
            " コズモポリス観たんだけど、ひたすら淡々とした禅問答のような会話で話が進むため展開はかなり淡白。アクションが無いどころかシーンのほとんどがリムジン内なので絵の変化も乏しく意味があるのを解っていても正直キツイ 自分は観賞中軽く舟を漕いだ",
            " 『コズモポリス』、若くして成功した大富豪が破滅へと向かう1日を描くサスペンススリラー。題材は面白そうだったのに、実際に観たら退屈にしか感じない。やっぱりクローネンバーグ作品とは肌が合わないみたいだ。 ",
            " 『コズモポリス』ごめんなさい、よく分からなかった。会話多いし、基本リムジンの中だから動きが少ないので退屈だった",
            " 【コズモポリス】クローネンバーグ新作！ということで期待してたが、観念的な会話が禅問答のように延々と続く内容で早々に寝落ち。リムジンのシーンが続くので画的にも乏しいし、退屈。特にリムジンにこだわってる主人公でもなかったし。うーん。",
            " 『コズモポリス』観終わった！個人的には『ベラミ』より『コズモポリス』が好き。前半はちんぷんかんぷんw 後半はちんぷんかんぷんながら会話に面白さが出てきて、どんどんストーリーにのめり込んでいく不思議な映画。また観たい！！",
            " 『コズモポリス』SF的なリムジンに乗る外に興味薄な主人公。ああ、白塗りファンタジーパティンソンにしか演じられないな。最後...彼は現実世界の住人になったのかな？",
            " 『コズモポリス』全く理解出来ん。バカみたいに車乗ってるから狙われるんだよ。というよりも何で狙われるのかも良く判らん。最後もキッチリ結論つけろ。イライラさせられる部分が多かった。",
            " 『コズモポリス』★★☆☆☆ 常に主人公と一対一の禅問答のような対話が続いていく構成。これを楽しめる人もいるんだろうけど、俺には苦痛でしかなかった…。つーか、早く床屋行けよ(笑)ただ、地味に脇を固める役者陣が豪華なのは凄い。",
            " 『 ",
            " 『 ",
            " 『コズモポリス』時代設定やら、背景とか、なにもかも訳が分からんかった。金持ち？投資家？ちっとも、そんな風には見えないし、私には合わない映画だった!ｗ ",
            " 『コズモポリス』サマンサ・モートンはやっぱり凄い！釘付けになった。大好き！ロバート以外にジェイ・バルチェル、ジュリエット・ビノシュ、マチュー・アマルリック、ポール・ジアマッティ…豪華すぎる！",
            " 『コズモポリス』試写会鑑賞！原作よりもソフトだったけどD.クローネンバーグ色と良く混じりあった面白い作品！『ヴィデオドローム』観た時のような後からジワジワくる感じ。音楽がMetricだったのもポイント高い！",
            " 『コズモポリス』原作の小説も読みましたが･･･はっきり言ってかなり変な話。どう映像化されるのかとっても興味大です。",
            " 『コズモポリス』楽しみ～♪クローネンバーグ監督とロブで来日してくれないかなぁ～(^.^)",
            " 39作目『コズモポリス』 情報ゼロで観たのが失敗…「オチ無し」「山無し」のストーリー、意味不明な会話が続く詩編的な映画で難解な作品でした。終盤2人の重要人物の全く異なる生き方(考え方)が客観的に描かれていたけど、如何せん難しかった。 ",
            " 『コズモポリス』。世界は、車の中にあった。ある男の凋落と狂気。一つ一つの台詞は非常に興味深く、本質をついている物ばかりだが、とにかく会話が長い＆多い。字幕を追うだけでも相当な労力が必要。ビノシュの登場は嬉しかったが、数多くの人物それぞれの引き立てが上手く行ってないのは致命的。☆2",
            " 「コズモポリス」。最近今ひとつの感があったクローネンバーグですが、これは彼らしくて満足がいく作品。若手の大富豪の凋落の一日を描いていますが食事とセックスシーン以外ほとんどリムジンの中。渋滞の中で乗り込んでくる客との会話でセリフばかりの作品。普通だと寝るような映画ですが面白かった。",
            " 『コズモポリス』感想⑦様々な階級や年齢の人々と会話し、慕われている存在であることが言外に示されるので、リムジンに一人で閉じこもってキャピタルの世界で立ち回っている主人公エリックは、孤独でも不安でも、死を恐れている様にも見えない。スマートかつ友情にも厚い、若者の栄光そのものだ。",
            " 『コズモポリス』感想⑥今作は会話劇とのことだが、正直言って何を話していたのか、細部は覚え切れないほど字幕が多い。ただ、時間の経過と共に、ＮＹの治安・夫婦関係・元が暴落しないことの危険度が１メモリずつ上がっていくことを、会話の端々から感じる様になっている。",
            " 『コズモポリス』感想⑤「どこでも良いからすぐにセックスをしよう」と持ちかける夫に対して、「いつかね」といなす妻。意味深長だ。そして2人は朝食を食べる。夫のワンプレート盛込み料理に対して、妻は紅茶だったか。食が噛み合わない様子は滑稽であり嫌悪感も抱かせる。そして２人は別行動を取る。",
            " 『コズモポリス』感想④朝の時点で整理しておくのは生い立ちだ。エリックは中近東系の人々が使うレストランで食事をする富裕層。妻は度を超えた大金持ちだ。米国で度を超えた大金持ちと言えばユダヤ系と連想される。つまりユダヤ系とイスラム系がキャピタルで婚姻をしている、悪い冗談のような設定だ。",
            " 『コズモポリス』感想③これに乗っけて、合衆国大統領のＮＹ訪問への抗議デモと、大規模葬列が同時に路上に溢れる設定である。エリック氏は、妻を大渋滞の道路でタクシーの中に見つけ、朝食を共に摂る。朝食の時点では事態は流動的で「警戒が呼びかけられている」という警備主任は、まだ銃を見せない。",
            " 『コズモポリス』感想②4台連なったロングリムジンの3台目が動き出すと物語がスタート。その日、『中国元の切り下げ』に逆張りしたエリック氏は、子供の頃に通ったダウンタウンのイスラム系理髪店に散髪をしにいくことを決める。中国元は切り上げがよく言われている中で、まずアイロニーが強い。",
            " 『コズモポリス』感想①28歳の大富豪が投資に失敗し、殺害予告に付きまとわれ、段々煮詰まって行く1日を見る、しかも場所は特殊なリムジンが大部分という楽しい映画だ。主人公が死をそんなに恐れていない風なので、サスペンススリラーではないよね、ってゆう。",
            " 白くて長いリムジンの映画らしい『コズモポリス』。ということでなのかリムジンがかえったぜんごでおもしろさはぜんぜんちがいました",
            " ショートレビュー「コズモポリス」更新しました。爛熟の世界都市で、葛藤するキャピタリズムが破滅する。良くも悪くもクローネンバーグらしい暗喩劇だ。連続ショートレビューはこれで一旦終わり。次からは通常レビューに戻ります。 ",
            " 『コズモポリス』。どうにもヴィジュアルが印象に残るクロネン監督ですが、やはりプロットと言葉、そして意識の人なんだなあ、とゆか、それをも映像の一部としてひねりこむ感じ。極力アクションを抑えた画作りにもシビれた。なんだこりゃコント『危険なメソッド』はこれへの布石だったのですか巨匠！",
            " 『コズモポリス』。寡黙そうな面構えの人々がまーとにかくよくべシャリ倒した末、ラストに華々しくあがる花火のようなキラーフレーズ「前立腺が非対称」！ 床屋で髪型を左右そろえなかった時点で彼の末路はきっと決まっていたのだなあ。あとポール・ジアマッテイはあと一時間くらい観ていたかった。",
            " あいててよかった武蔵野館レイトで『コズモポリス』。かなりの寝不足でしたが無事に寝オチせず堪能。カサブタをぼろぼろ剥がすように丁寧に崩壊へ向かう青年の一日のお話。途中から「コイツ床屋のこと忘れてね？」とハラハラしていたので、たどり着いたときにはホッとしました。あいててよかった床屋。",
            " 【コズモポリス】かみ合ってないようでかみ合ってて、でもやっぱりかみ合ってないんじゃ？ って会話を延々2時間集中して字幕読んでたら、疲れた。  ←褒めてます。   前立腺の話がああいう展開になるとはなぁ。",
            " 【コズモポリス】ポール・ジアマッテイが途中でチラッと映ったのを、見逃さなかったけど、大した意味はなかったー。 でも、安定の存在感で、最後が引き締まったよなー。"
        ]
    }
}