{
    "title": "天使の分け前",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 2317,
            "each_tweet_amount": {
                "good": 81,
                "even": 3,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使の分け前』社会の底辺で断ち切れない負の連鎖にもがく若者たちの日常は無軌道で悲しく時に凄惨。法律や綺麗ごとでは救えない。失った分だけ色濃くなるウイスキーみたいな彼らの人生からラストに贈られる天使の分け前は格別だろう。",
            " 『天使の分け前』とは毎年2%空中に蒸発するウイスキーの事。何かいいな。犯罪者の青年が社会奉仕グループの師と出会い、更生のきっかけを得るけど…ラストに青年が用意した天使の分け前は粋だった。娯楽劇で労働者階級の悲愴な現実も受け止め易い。",
            " 『天使の分け前』",
            " 『天使の分け前』ちょっと都合が良すぎるような気もしますが、天使の分け前なんだからいいですよね。でこぼこ四人組がおかしかった。",
            " 『天使の分け前』キネマ旬報シアターのウイスキー付きイベントで鑑賞。ウイスキー薀蓄映画かと思いきや悪者が一人も出てこない鼠小僧的ストーリー。スコットランドの乾いた空気が初めから終わりまで効いていた。",
            " 『天使の分け前』犯罪を犯した若者の更生の物語か…。前提知識なしで観たので想像と違ったなぁ。コメディタッチなのかと思ってたが社会派ドラマだった。★★★☆☆",
            " 『天使の分け前』格差社会への風刺を根底に織り交ぜているのが如何にもケンローチっぽい。もう少しアエラ蒸留所ネタを盛り込んで欲しかったけど..。主演のポール・ブラニガンは今後も期待だな。",
            " 『天使の分け前』ケン・ローチがこんな作品を撮るとは。でもイギリスを舞台に、厳しい社会の底辺で生きる若者たちを描いているという意味では同じかも。決して褒められた奴らではないが、個人的に実は嫌いではなかったり。タイトルが作品にぴったり。",
            " 『天使の分け前』もっとストレートなヒューマンドラマかと思いきや、ちょっと憎めない面子の再生をほのぼのとした皮肉を込めて描く・・・ラストの「分け前」とスコットランドの風景もよい感じ。",
            " 『天使の分け前』何気無く見た映画だったけど、個人的には好きだった。『その後どうなった？』と気になる部分もあるけど…やぱCGや俳優に頼ることない映画がいいなーと改めて感じた映画。",
            " 『天使の分け前』 本当に好きなものは、独りで楽しむ。楽しんでいるところを開示しない。 また、背景に社会奉仕、ボランティア、オークションの在り方を考えさせる描写があり良かった。",
            " 『天使の分け前』  10段階で6",
            " 『天使の分け前』ストーリーの下地に酒、ウィスキーがあるってのは斬新に感じた。課外活動シーン何てこっちも勉強してる気分でためになる。ただ、悪い事をしてるには変わりないので、心からスッキリする終わり方じゃなかったかな。全然良いんだけど。",
            " 『天使の分け前』スコッチ呑みたくなった。ちょっと分前を渡して！",
            " 『天使の分け前』ずっと観たくてハードルはあがっていたはずなのに、にやにや楽しめました。即ウイスキー飲んだぞ。いざって時のキルト姿もいじらしいダメダメだけど「親」になろうとする姿もいじらしい。堅いこと言うな。天使も許すってな映画だったね",
            " 『天使の分け前』悪ガキが父親になり心入れ換える更正ものかと思いきや、天使の分け前をくすねる話なのね。キレっぽいってのはあるけど、更正すべきは彼ではなく彼らの境遇を放置する社会だわ。でも、ハリーにとってはもらいもんはどんな味なんだろう。",
            " 『天使の分け前』3 ダメな人が味覚の才があったお話。ポスターを見てコメディだと思ってたので、社会風刺系でヌルッとしたイギリスっぽい暗さに驚いた。ウイスキーを飲んでみたくなる作品(味わからないけど)。",
            " 『天使の分け前』＠目黒シネマ。ある種のサクセスストーリーではあるのですが、ちょっと予想と違ったかも。お気に入りは間が悪すぎるけど憎めないアルバートです。笑 グラスゴーの街の鬱屈した空気と、ラストシーンの青空との対比は爽快！",
            " 『天使の分け前』 ／ スコッチウイスキーの甘美さも堪能できた。",
            " 『天使の分け前』 ／ 荒んだ環境で育ち暴力沙汰が絶えない主人公。子どもが生まれたのを機に生活の改善を志し、その元手を得ようと社会奉仕活動で出会った仲間たちとある計画を立てる。クライマックスはスリル満点で楽しめた。",
            " 『天使の分け前』犯罪から足を洗う話だと思って観ていたので予想外の展開で面白かった。ちょっと都合が良過ぎるけど目を瞑ろう。（笑）",
            " 飯田橋ギンレイホールで『天使の分け前』を鑑賞。暴力的な主人公だったけど、いい人たちに巡りあえたね。いいことした訳ではないけど、更正できる機会を得て人生が変わるのは素敵なこと。おもしろかったです。",
            " 映画「天使の分け前」を鑑賞。ちょっと馬鹿馬鹿しいコメディかと思いきや、キチンとした社会派ドラマ＋少し笑いも。タイトルが良い！これなら悪事も許したくなる。みんなハッピーなんだし。良く練られた脚本。主人公の存在感も大。",
            " 『天使の分け前』社会を少しでもよい方に回すには、誰かに助けてもらった人がまた他の困ってる人に分け前を与えるしかない、という事かな。お金持ち相手なら無断で失敬も止む無し…ではないと思うけど、正しいお話を語るだけが映画じゃないものね。",
            " 『天使の分け前』おまけとしてウィスキー飲みたくなり、ほとんど飲んだことないのに飲んじゃった。最初苦手だったけど少しずつ好きになる感じ。ヤバイ。あ、この映画の印象と同じだ。",
            " 『天使の分け前』あれだけ酷い過去を持ちながらも応援する人愛する人がいる。ということは彼の本質は別にある。とか、格差社会のこととかいろいろ考えて感想が変遷する。こういう後からじわじわくる映画が好きだ。",
            " 『天使の分け前』若い人の人生の巻き返しはかくあるべし（誠実に努力して頑張る）みたいなものに縛られていると楽しめない映画。最初私もそうだったけど出発地点がとてつもなくマイナス。生れ落ちた時から絶望の中で生きてきた青年にそれは酷と。",
            " 『天使の分け前』観た直後はやっぱ倫理観が許さず微妙な感じあった。途中の病的な盗み癖のある女の子の場面あたりから。咎めた後返さないの?!でも凄まじいまでの格差社会はまだ日本にいる私にはわからないからしっくりこないんだと後から思い返し。",
            " ＜天使の分け前＞ ",
            " ブログを更新しました。 『「天使の分け前」未来が見えないロビーにウィスキーがしあわせを与える。それは天使の贈物かも。』 ",
            " 『天使の分け前』銀座テアトル最後の鑑賞（汗）。なんとなくほのぼの。",
            " 『天使の分け前』どん底の環境から抜け出そうと頑張っているロビーの事は応援したくもなるんですよ？ただね、その取る手段がちょっと違うんじゃない？！っと思うのは日本に暮らしているからなのか？…それにしても、ウィスキー飲みたくなるわぁ～！！",
            " ",
            " 『天使の分け前』どんなものにも「ヒストリー」があるし、そこには「ヒズ・ストーリー」がある。改めてケン・ローチは提示してくれた。一方でこの愛すべきバカたちに心から笑えなかったのは俺たちも他人事ではなかったから。",
            " 『天使の分け前』を観る。 やんちゃ？な青年が父親に成り、よい後見人と自分の隠れた才能に気付き・・・と云う物語。 酒&イギリス映画好きとしては途中までの流れはとても良かったのだが・・・。 これはアウト！！ってか受け付けない。",
            " 『天使の分け前』鑑賞！またまたI'm gonna be！タイトルイイね！シビヤと温かさのバランスが上手いなぁ監督。面白かった！ロビー役のポール・ブラニガン、ジョナサン・グレイザー監督作も出演で楽しみ！",
            " ＜天使の分け前＞主人公がどうやって負の連鎖を断ち切るのかと思ってたら、え、そうですかｗ ウィスキーのどこに価値を見い出すのかが人それぞれで面白い。そういう意味では、それぞれ自分の欲する価値をシェア出来たってことですね。天使の計らいで。",
            " 『天使の分け前』鑑賞その２。ウィスキー好きならもっと楽しめるかと。終盤の展開に賛否ありますが、誰も困ってないんだから無問題派なんじゃないかなぁ。ただ、残った三人の行く末を考えると複雑。",
            " 『天使の分け前』鑑賞。今回はポジティブモードのケン・ローチ監督。それでも、向こうの状況は日本人が想像する以上に厳しいんだと思う。社会奉仕係のおじさんが非常に良い味を出していて、ラストの爽やかさにも繋がっていると思う。",
            " 『天使の分け前』 苦手。。。 ",
            " 『天使の分け前』観た。最初から泣いてたの私くらいかも。犯罪なんだからダメって人もいるけど、許してやってよ！って気分にさせてしまう。面白かった。",
            " 『天使の分け前』優しいなあ。もちろんケンローチだからシビアなとこは見せるんだけど、ハッピーエンドに終わって良かったね。ウィスキー素敵だね〜ほんとに観光で行こうかしらん。冒頭の坊主もちゃんと機能してたよな〜これはいい作品。",
            " 『天使の分け前』銀座テアトルは今月で閉館だから混んでいました。見終わった後はモルトを飲みたくなるよね。ザギンのバーへ直行",
            " ヒューマン、ユーモア、娯楽のバランスが良い『天使の分け前』ブログ更新しました→ ",
            " 予告編から想像したストーリーとは違った。『天使の分け前』、誰も損せず、創造された富の分け前、それを仲間と家族と分け合う。良き恋人と子どもと指導者にめぐり合い、どうしようもない世界から脱出。適度な時間で、非常に面白い。お勧め。",
            " 「天使の分け前」オリジナルの邦題みたいなタイトルだけど、原題の直訳。このタイトルが観終わった後にはジーンと来ます。ポスターの雰囲気も好き。",
            " 「天使の分け前」スコットランドでは、犯罪の罰として社会奉仕が科せられるんですね。そこで主人公が知り合う仲間達がアホ過ぎて最高！いや、映画的には楽しいけど、友達にはなりたくないw",
            " 「天使の分け前」なかなか辛い環境（グラスゴーが舞台）で暮らすやんちゃな主人公。更生へ導いてくれる大人や恋人がいて、アホな仲間がいて、本人には隠れた才能が発覚し…",
            " 『天使の分け前』これは賛否あってしかるべきなと思いながら見てたけど、わたしは最後まで楽しめました(´ω｀) 10年前にエディンバラ行きましたけど、やっぱりもう一回行きたい。ウィスキーは飲めないけど、わたしはスコットランドが好きなんだ！",
            " 『天使の分け前』観た。良い映画だった。ウィスキー飲みたい。",
            " 『天使の分け前』小気味良い小品といった感じ。途中の展開に疑問もあるけど、最後は上手くまとめてくれたし、銀座テアトルのクロージングにぴったり。毎年2％映画館が蒸発するわけじゃないよ。",
            " 『天使の分け前』昨今のケン・ローチ作品は、重い社会派ではなく、肩の力の抜けた、ヒューマンコメディタッチで、非常に見やすい内容でありながら、ちゃんと格調高いのが素晴らしい。気持ちの良い映画でした。",
            " 『天使の分け前』思ってたのと違って、軽やかでハッピーだった。満員の劇場で、あったかい空気の中で観れたのがとっても良かったな〜。",
            " 『天使の分け前』☆☆☆☆。スコットランドが心の故郷である身には観ないというオプションはなかった。予告編で単なる「負け犬が特殊能力を見いだされて」系だと思ってたのが思わぬ拾い物。オチこれでイイノカw という根本的な疑問含めて芸風か？",
            " 『天使の分け前』鑑賞。 ",
            " 『天使の分け前』この先彼らを待ち受ける世界は”明るい未来”だけではないだろうが、そんな混沌を抱きつつも前に進み居場所を見つけることを全力で肯定している。「生きろ、進め！」叫びとも取れるローチの強烈な意志が込めてある。",
            " 『天使の分け前』ケン・ローチらしからぬ、軽やかで、ハッピーなエンディング。らしさは役者さんかな？リアルな若者を等身大に演じていた。ちゃんと、観てくれる大人がいれば、若者だって、正しい道に行けるし、取り巻く環境に子どもは翻弄されてしまう",
            " 『天使の分け前』暴力が支配する環境から抜け出したいロビーが出会ったのは酒の世界。イギリス階層社会の厳しい現実を描きつつも、ケン・ローチ監督は不遇な環境下にある人にも希望を見出すことを忘れないでほしいと訴えている。",
            " 「天使の分け前」題が全てを物語る。“天使の分け前”というお酒の熟成に纏わる言葉が、その後の展開に絶妙に効いて来ます。主人公たちを取り巻く厳しい現実社会と珍道中のユーモアのさじ加減が良い感じ。演技経験無しの岡村似の彼も良い味出してます☆",
            " 『天使の分け前』。この映画では後半“IRN-BRU\"というスコットランドで有名な炭酸飲料のビン4本が重要な役割を果たす。まるで“大切なのは見た目じゃなくて中身だよ\"と若者4人に語りかけるように。ケン・ローチ監督の優しい眼差し。ただ…",
            " 『天使の分け前』大好きなケン・ローチ！主人公らの八方塞がりな現実を丁寧に描いている前半も社会派な彼らしくて良いけど、最近の彼はこれにユーモアが加わってるんだよね。全然更正してない自立計画も毒を感じて良い。結局みんな満足してるんだし！！",
            " 『天使の分け前』一見ぼんやり観ているとコメディとしか受け取れないんだけど、これにどれだけ多くのメッセージが込められていることか。そういいう映画を邦画でも見たいんだよ〜〜。",
            " 『天使の分け前』タイトルと主人公グループが犯す犯罪が絶妙にマッチ。スコットランドはこんな感じで若者は仕事もなくて、やるせなさ満載で生きてるんだな〜と。その辺も描いてくれて、それも、ケン・ローチはプンプン軽く怒りながら撮ったんだろうね。",
            " 『天使の分け前』鑑賞。とてもよかった。一見、コメディなんだけど、ケン・ローチは相変わらず怒ってる。でも、その怒ってる感じが、いつもと違って、この糞野郎殺してやるぜではなく、まったく格差社会めプンプンって感じでマイルド。でも怒ってた。",
            " 『天使の分け前』悪さばかりの若者が奉仕活動を通じてウイスキーのテイスティングに目覚め、仲間と一緒にひょんなことから人生再起。ケンローチらしい小笑ちりばめながら爽やかに青年達を送り出す。思わず観客が「あー！」って声をあげちゃう場面ありw",
            " 『天使の分け前』いい表現ですね！天使の分け前、って。ウイスキーの芳醇な香りが漂ってきそうなんです。蒸留所での説明も興味深かったしね。“人生の師に巡り会えた事”この出会いがロビーの人生を大きく変えていった。笑いと驚きのハートフルコメディ",
            " 『天使の分け前』キルトに身を包んだ大冒険を企てる「ブレイブハート」持つ凸凹４人組。‘ＤＮＡの分け前’に抗い打ち勝つ素敵な友情と素晴らしい愛情。暴力の連鎖を食い止めるモノを、決して綺麗事では描かない部分が、正にＫ・ローチ監督の醍醐味！！",
            " 『天使の分け前』(続) 更生の難しさは当人だけの問題ではなく受け入れる社会や人々の問題でもある所がコメディタッチながらもきちんと描かれている。ウィスキーのテイスティングやキルトを使う所もスコットランドらしくて良かった。 ",
            " 『天使の分け前』鑑賞。子どもを持ったことにより本気で更生を図ろうとするロビー。現実はそう甘くはないが、社会奉仕活動の指導者ハリーの手助けや仲間の協力を得て新しい人生を歩み出す。 ",
            " 『天使の分け前』 これ素晴らしい内容でした。岡村君似の主人公が荒れた生活で子供が出来、変わろうとする中ひょんな事から意外な才能を発見し、ちょっとイケナイ方法で再生しようとするが…。オススメです。",
            " 『天使の分け前』映画鑑賞。主人公は傷害事件を起こし一定の間の奉仕活動せざるを得ない。恋人との間に子供もできるが悪い仲間との諍いが絶え無い。が、主人公にウイスキーのテイスティングの才能があることがわかる。思わぬ展開に心揺さぶられる傑作！",
            " 『天使の分け前』、裁判所から社会奉仕活動を命じられた主人公がひょんな事でウイスキーのテイスティングの才能に目覚め、家族との安定した生活のため仲間たちと大逆転の一大勝負に出るケン・ローチ監督作のコメディ。面白かったです。 ",
            " 『天使の分け前』@京橋。天使の分け前という題名通り、人との出会いは一期一会で家族は優しく 時にきつく、でも人生はいつでもやり直しはできる・・・月並みだけど良い映画。しかし銀座テアトルのあまりの混雑にびっくり！！",
            " 【天使の分け前】社会の底辺からなかなか這い上がれない若年層の問題は深刻だが、助けてくれる人もまた必ずや何処かにいるもの。コミカルな味付けやスリリングな展開もあって吸引力ある素晴らしい作品。スコッチ・ウィスキーが飲みたくなった。 ",
            " 『天使の分け前』銀座テアトルシネマのクロージング作品。末尾に飾るに相応しい、笑いと人情を交えた心温まる作品。閉塞感の只中にある主人公が、自分の罪の償いの場で出会った人々によって、人生も自分自身も変えていくストーリーに胸打たれました。",
            " 『天使の分け前』 ダメ人生からの逆転満塁ホームラン！堅いことは考えず(笑)もしも心を入れ替えたなら、天使は喜んで分け前をくれるはず。後は自分次第。それを忘れないでおきたいと思った。人との出会いは素晴らしい！粋なラストに思わずニンマリ。",
            " 『天使の分け前』失った分だけ深く濃くなるウィスキーも人生も似たようなもの。前科者ありの堕天使どもが繰り広げる様々な出会いはケン•ローチからの極上ウィスキーの天使の分け前だ。再生の賛否両論だろうが、ラストは2％分の蒸留の余韻を感じた。",
            " 『天使の分け前』予告では、もっとウイスキーのテイスティングで能力発揮する話だと思ったんだけれど、結局わるいやつらの話なのね。１億５０００万円相当をそんな風にしちゃっていいのかな。最後は、やっぱり悪いやつらがつけてきて欲しかった。",
            " 『天使の分け前』樽から自然蒸発（？）する分を「天使の分け前」と呼ぶわけですが、ああそう使ったわけね～y(^ー^)と。「どんなにいい話でも、犯罪は犯罪じゃないの？」と息子（見ていない）に言われていたのですが、それで納得。いいハナシ！",
            " 『天使の分け前』★★★★☆ ライトな方のケン・ローチしやに構えて観ると「あれ？こいつ等反省してなくね？」ってなるけど、温かい目で見るとハチャメチャでほのぼのする。あとアルバートが冒頭から破天荒過ぎて全部持っていった感がある(笑)",
            " 映画『天使の分け前』真人間に戻ろうにも周囲がそうはさせない。いかにコメディでも序盤で主人公をしっかり叩いておく演出が効く。キツい現実と弾けるユーモアを絡めるフェアネス。彼方の光へ歩む珍道中。一発逆転の大勝負。もー飲むしか無い。",
            " 『天使の分け前』天使の分け前 をいただいて、チャンスを掴み更正した主人公。明るいなぁ。人との繋がりと切っ掛けがあれば人は変われるよね、エンディング曲と相まって後味の良い話だった",
            " 『天使の分け前』面白かった～ けど、スッキリしない内容だった。 天使の分け前と悪の分配ってところかな（笑） ",
            " 『天使の分け前』試写＠サイエンスホール♪キルトを履いて何をしでかす、この4人組！思わず\"あぁ～Σ(-∀-；)\"とみんながシンクロしちゃう、ウィスキーをめぐるトンデモな作戦がやんちゃすぎてイイす。。銀座テアトルシネマのクロージング作品！",
            " 『天使の分け前』試写会にて。面白かった！イギリス映画（スコットランド映画というべき？）性に合う。笑いあり涙あり温かな気分になるハッピーエンディング。さ、ウイスキー飲みに行こ～",
            " 映画『天使の分け前』銀座テアトルのクロージング作品。沢山の作品を見た想い入れのある劇場がなくなるとは...またひとつ、お気に入りの暗闇が無くなります。ラストが大好きなケン・ローチ監督作品となれば、いくっきゃないぜー",
            " 『天使の分け前』観てきた。ひとは心から自分のことを思ってくれているひとと出会い、好きなモノを見つけた時に変われるんだ、と改めて思わせてくれた。 お酒全般興味が薄いのだけど、飲んでみようかな、ウィスキー。",
            " 『天使の分け前』主人公が自分でも知らなかった意外な才能で現状を打開、という話じゃなかったのが意外。どの樽が目当ての樽か見ただけじゃわからなくて・・・みたいな展開くらいはあると思ってました",
            " 水曜は『天使の分け前』を、銀座テアトルシネマで見てきた。期待が大きすぎて、その期待を超えてはこなかったけど、館内があったかい感じ。でもケン・ローチは『エリックを探して』がちょっと最高すぎて、どうしても比べてしまう。",
            " 今年のカンヌ審査員賞で日本中盛り上がってるけど、昨年のカンヌ審査員賞『天使の分け前』なかなか面白いし、大阪は今公開中やから、見てみるといいよ！",
            " 「天使の分け前」悪いことばかりしてきたヤツらが奉仕活動で出会う仲間とウイスキーを巡るお話。意外とコメディ控えめ、スリル多めで、途中思わず「あ！」と観客みんなで声が出ちゃったのも映画館ならではの楽しさw ケン・ローチもハッピーエンドはいいもんだな♪ 芳醇なウイスキー飲みたくなった！",
            " 『天使の分け前』問題をかかえた若者たちによる一種のコンゲーム。映画では犯罪にも感情移入できることがある。どこかしら痛快で、誰も傷つかない犯罪。そして、彼らは出口を見つけた。1樽からボトル200～300本とれるらしい…2％の意味に乾杯。",
            " 「天使の分け前」 結局は犯罪なんだよなと思うものの、そこまでしないと浮上するきっかけすら掴めないんだよ！という厳しい現実もあって、誰も傷つけていないし少しずつみんなでシェアしたってことで良いじゃない☆という天使の粋な計らいにも思えたり。報復の連鎖も断ち切らないとならないしね。",
            " 映画「天使の分け前」観賞(★★★★) グラスゴーで荒んだ生活を送っていた青年は…。暴力で誰かを傷つけることでしか生きられなかった青年が、ハリーのもとでスコッチウィスキーに触れギリギリのところで再生するきっかけを貰えた、というこのことこそが天使からのお裾分けだと思いたい。",
            " 銀座テアトルシネマでケン ローチ監督の「天使の分け前」を観た。閉館と聞いていたけど本当にクロージング作品なんだ",
            " 『天使の分け前』つまんないことが引っかかる性格なので「爽快」とか「痛快」という感想は残念ながら持てず。かといって強烈な不快感も持たず。犯罪常習者が奉仕活動したくらいで簡単に社会復帰なんてできねーよというリアリティは感じられた。まあみんな幸せそうだからバレなきゃいいんですよ（結論）",
            " 『天使の分け前』前半はけっこうシリアスな展開でしんみりしちゃうんだけど、後半どんどんコメディー化していく。そこがおもしろくもあり、それでいいのかとやや引っ掛かりもする。映画の感想を調べると、各々が「ユーモア」として許容できる範囲の違いが見て取れ、そこが非常に興味深いなーと感じた。",
            " 『天使の分け前』「あるシーンで観客の多くがアーッ！！？と叫んでしまう」らしいとの事前情報。ここかなと思ったシーンでは皆さん小声で苦笑する程度の反応。あれっこんなもんか…と思ってたら、その後のシーンで隣のおじさんが椅子から飛び上がって絶叫したので超ビビった。正解はこっちだったのね…",
            " ｢天使の分け前｣ 軽い罪で社会奉仕を命ぜられた若者４人が一攫千金を狙って悪巧み。計画がうまく行くのかハラハラして見るよりも、個性的な若者たちの言動を通して、その過程を楽しむ。英国的なユーモアに満ち、爽やかドンデン返しのラストは後味も良い。",
            " 【天使の分け前】子どもができた途端に父親として目覚め、変わろうとする話を、２日続けて見てしもた。こっちの方がユルくて気楽やけどね。キルトをめくるところは笑うとこやと思うけど、キルトの下はノーパンっていう知識がなかったら笑えんよね〜。"
        ]
    }
}