{
    "title": "ブルーノのしあわせガイド",
    "id": 191,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 282,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブルーノのしあわせガイド』存在を知らなかった15歳の息子と同居することになった男。ヤンチャざかり故に落第の危機、ギャングから盗みを働き狙われる…などなど。父と子の成長、ハートウォーミングなお話。個人的に息子の決断&ラストがすごくよかった。若者よ、まだまだこれから！",
            " 『ブルーノのしあわせガイド』鑑賞。父子が打ち解けていく様にほんわかする。ただ分かりやすく整理してあるとは言いがたいし、その割に作り物っぽさも目立つのが残念っちゃ残念。",
            " 『ブルーノのしあわせガイド』展開が想像できてしまう感じではあったが、まあ面白かった。 ★★★☆☆ ",
            " 『ブルーノのしあわせガイド』なんでもなさそうな作品だが観終わるととても爽やか！ 年齢を重ねれば大人になれたと勝手に思い込んで、実は大事なものに目が行ってなかったりするのに気づかされてドキッ。人生はまだまだ続く。シャッラ！",
            " 『ブルーノのしあわせガイド』ブルーノ 何度となく…癖⁈ ハンドクリーナーをかける。 なんちゃ〜ないシーンなんだけど、なんか気に入ってしまった。",
            " 『ブルーノのしあわせガイド』商店街にポスターが貼ってあった本作、",
            " 『ブルーノのしあわせガイド』最後、ブルーノがスクーターに乗りながら街角の若者にルカの姿を重ねるところ、すごくよかった。若者には無限の可能性が広がっている。あと、エンドロールの会話もよかったです。",
            " 『ブルーノのしあわせガイド』15年間息子の存在を知らず、一人で少しさみしくでも気ままに生活してきたブルーノの元に突然息子が同居人としてやってくる。向こう見ずな息子ルカに振り回されながらも、なんとなく楽しそうなブルーノがかわゆいのでした",
            " 『ブルーノのしあわせガイド』これイタリア映画祭で観たやつじゃん。邦題は？だけど、シャッラ！ま、いいか。いきなりお前の親父だぞって言われてもなぁって状況にあっても息子の何考えてんだかわかんない感がいいわ。留年の理由もシャッラ！ツボだし。",
            " 『ブルーノのしあわせガイド』ちょっと前にキネカ大森で観た。素直にほっこり。",
            " 『ブルーノのしあわせガイド』を観る。 自由人のブルーノが知らなかった自分の息子と生活することにより起こる物語。 束縛無い生活を楽しんでいたけれど、息子と云う者を通した世界との繋がりで新たな自分を見つけていく様子が面白い。",
            " ＜ブルーノのしあわせガイド＞ ",
            " 『ブルーノのしあわせガイド』気まま中年男にある日突然息子がいたと、なぜか共同生活することにというテーマがどこか身に染みる。ピカ一出来の悪い、けど憎めないヤツにさてどうしたものか！ パンツ一丁の寝姿にイタリア男子はこうして育つのだな、と",
            " 『ブルーノのしあわせガイド』、疲れていたのか一番肝心なところで居眠りするという失態。原題のScialla!はテーマ曲でも連呼される単語で、訳のバリエーションの未曾有の多さにびっくり。本来の意味は\"take it easy\"とのこと。",
            " 『ブルーノのしあわせガイド』鑑賞！ローマで暮らす独身中年男性ブルーノさんのお話。元教師ということもあり補習塾などもしていた。ひょんなことから生徒ルカとの共同生活が始まる。ハートウォーミングな良作！",
            " 『ブルーノのしあわせガイド』ルカが悪ぶっているけれど本当はいいやつなんだというのが親父によって導き出されてなかなかよかった。教え子がヤクの元締めだったりAV女優の絡みや落第など嘘のようでいてありそうな持って行き方がすばらしい。",
            " ＜ブルーノのしあわせガイド＞ルカが母親からの電話を路上で受ける→荷物を放り出しその場を離れる→電話を切って荷物のところに戻ってくる、の一部始終を立ち止まって観察しているおばさんの存在がシュールで楽しい。作品全体は、キュートでラブリー♪",
            " 『ブルーノのしあわせガイド』ブルーノがルカに教える事。ブルーノがルカから教わる事。互いに学び合う姿が愛くるしい二人の男。色んな意味を乗せられる言葉「SCIALLA！」。底抜けに明るく、ユーモアたっぷりで、エネルギーに満ちた‘始まり’！",
            " 『ブルーノのしあわせガイド』こじんま～りとした作品。「そんな簡単にまとまっちゃっていいの！？」と思うけれど、まあ、原題が「Scialla!」だから！ワルぶっているけれど、自分の中にルールがあるっていうのは、勉強よりも大切なことですね。",
            " 【ブルーノのしあわせガイド】学びの大切さに目覚めさせ、息子ルカの本来の素直さを表に引き出した父ブルーノの教育力は、人間味溢れる彼自身の豊かな人生そのものから滲み出たもの…そこが魅力的。終盤のルカの笑顔映すシーンも凄くイイ。 ",
            " 『ブルーノのしあわせガイド』急な息子いる宣告から共同生活をすることになった親子。ツッパりたいお年頃のルカと段々干渉するようになるブルーノとの時間は温かく大切な課外授業。スピードなど出さなくても原付で走り、周りに流れる景色を見ればいい。",
            " 『ブルーノのしあわせガイド』＠シネスイッチ銀座♪これまた今日の超お気に入り！いきなりの父親宣告からのふれあいの物語。シャッラ（なんくるないさ～）の精神で、一見ダメそうな親父が格好良かったり、悪ガキ風な子どもも可愛らしかったり、温かい！",
            " なかのZEROで『ブルーノのしあわせガイド』試写会。息子がいたことを知らなかった男が、実の息子と同居する話。この出会いがそれぞれ、プラスに働いていて素敵。父親を尊敬できる瞬間があると親子ってうまくいくんだろうな。おもしろかったです。",
            " 「ブルーノのしあわせガイド」、ひとつだけご都合主義なところもある。それでもルカは怖かったんだというのと彼の選択に頭ナデナデしてやりたいくらい(笑)。そして、ラストにスクーターで街を走るブルーノが見たもの、あれが本当に泣けてしょうがなかった。素敵な映画でした！",
            " 「ブルーノのしあわせガイド」めちゃくちゃ良かった！この夏見た作品で一番好きだわー。最近だと「人生ブラボー！」にも似た人生悪くないよコメディの佳品。ルカの健康優良不良少年ぶりに、なんの問題もないじゃんと思ってたけど、やっぱり15歳は子供なんだよ！勉強は大事だよ(笑)。",
            " 『ブルーノのしあわせガイド』大体予想できる落ちなんだけど、クスっとできてほんわかしちゃいました。エンドロール始まってもすぐには席を立たないでね。その後のストーリーがあります、ここにもクスっ！",
            " 【ブルーノのしあわせガイド】明日からイタリア映画祭なので、景気付けにイタリア〜ン！ 緩くてイイわぁイタリア。気質が好きだわー。危機になった時のオチとか、それはないやろーってツッコミは入れたいとこやけど、笑顔で週末を迎えれるね！",
            " 映画「ブルーノのしあわせガイド」感想。良い映画だった。→",
            " 銀座シネスイッチにて「ブルーノのしあわせガイド」観了(^_^)v思春期の生意気盛りの男の子が父親との絆を結ぶお話!!洒落てて、良い映画だった!!我が家の生意気な息子達に見せたかったなぁ(^_^;",
            " 「ブルーノのしあわせガイド」は昨年の伊映画祭に次いで２回目の観賞。その展開はさすがに都合良いし甘くない？と思われるかもしれないけど、一応自分で落とし前つけてるし、何より、悲壮感漂って出口無し…みたいなのではなく、まだ入口に立ったばかり！な感じが楽しいのです。パンいちも可愛いよ。",
            " 味のあるヘタレお父さん＆絶妙な神技使いなのか お母さん、そして最高にチャーミングなのが息子のルカ。『ブルーノのしあわせガイド』は、とってもユニークでちょっとドキドキの、笑顔になれるハートフルなイタリア映画です。ラストのラップがまだ頭から離れません☆ ",
            " 『ブルーノのしあわせガイド』。実は自分に息子がいた！という設定が多い最近のイタリア映画。本作はなかなかの傑作。ブルーノが父親だと知らず同居する少年ルカがいい。勉強嫌いの不良だが、優しくて根は真面目。父子二人がよく似たキャラで、ハラハラの展開あり、ユーモラスありで心を温めてくれる。",
            " 昼間の用事と夜の用事の隙間が暇過ぎたので、銀座で映画。前に観たことあるけど『ブルーノのしあわせガイド』ふたたび。なぜなら鑑賞券が余ってたから～(。-∀-)でも２回目でもおもしろかった(*'∇^*)やっぱりルカがかわいくてなごみました(*´∀｀*)この映画好きだなぁ。",
            " 『ブルーノのしあわせガイド』息子が素敵だった。勉強嫌いでいいかげんな不良のようで実はなかなかいい子なの。健康美溢れてるし。あの赤いパーカーに赤いイヤホンがおしゃれ。父親がイタリア特有の「ちょい悪オヤジ」で無いのも新鮮。ヒップホップの音楽も好きだわ。",
            " 『ブルーノのしあわせガイド』は「人生なんて難しく考えなくても何とかなるもんだよ」がテーマだと思うのですが、やはり子どもにはしっかりしてほしいと思うのが親心。それなので作品テーマには半分共感、半分疑問。映画は退屈せず楽しめました。",
            " 「ふたりの特別な一日」＠イタリア映画祭 2000年版「ローマの休日」のようだった。「シャッラ！（ブルーノのしあわせガイド）」のフィリッポ・シッキターノくんが少し成長していた。ローマのコンドッティ通りを疾走する二人は可愛かった。ラストはいかにもヨーロッパ風だった。",
            " 『ブルーノのしあわせガイド』観賞。銀座の朝一番の回にすべりこみ。ほわほわとやわらかく暖かい一本だった。ブルーノとルカの食事をしているシーンが好き。ローマの景色がやっぱり素敵。一年前の旅行が遥か昔の、夢のよう。",
            " ブルーノのしあわせガイド、面白かった。わりとダラダラしたストーリーなんだけど、主演の二人がいい味出してて飽きない。バルボラ ボブローヴァも好きになった。イタリア映画っていいよね。",
            " 映画「ブルーノのしあわせガイド」。ありえない～、けどちょっと笑える。",
            " 『ブルーノのしあわせガイド』実は息子がいたって話は「人生、ブラボー！」が最高だったので、比べちゃいけないけど、ちょっと物足りなかったかな。悪くはないんですけどね…。"
        ]
    }
}
