{
    "title": "ザ・パック 餌になる女",
    "id": 192,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 77,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 2
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ザ・パック 餌になる女』鑑賞。漫画『彼岸島』を思わせる凌辱行為がどう展開してくかと思ったら、怪物が出てきてまさかの展開に。ともあれ女性は生き残ったが怪物から逃れたわけでもなさそうだし、怪物の正体も囚われの身も形を変えただけですっきりしない結末。面白かったとは言い難い。",
            " 悪魔のいけにえとヘンゼルとグレーテルを組合わせたような作品 所々のシーンでどこか「他作品のネタ」の様なものを感じるせいか鑑賞後消化不良でモヤモヤ。あと劇中のモンスターのデザインもゾンビなのか怪物なのか判然しないのも・・・",
            " 『ザ・パック 餌になる女』ＤＶＤ観賞。フランス製は、雰囲気あっていいんだけど、とにかく目新しさがこれっぽちもなくて、充実感０。",
            " 『ザ・パック 餌になる女』映画鑑賞。寂れた食堂の女主人に監禁され、家畜のように扱われる主人公。凄惨で、残虐で、猟奇的なシーンが続くが、中盤以降明らかになる真相には目を見張る。予想もつかない後半の怒濤の展開に注目の異色のホラー映画。",
            " 【ザ・パック 餌になる女】餌を貪るモノの正体が露わになるまでは実にワクワクできたが後半がダメ。全然グロくもなく恐ろしくもない。強いていえばヨランド・モローが良かったな。いろんな要素が説明不十分に雑に散らばってる感じで勿体ない。 ",
            " 『ザ・パック 餌になる女』★★★☆☆ 最初はシアターN系猟奇的スプラッタが始まると思ったら、話が進めば進む程「あれ、これスプラッタじゃ…あれ？」ってなっていく。とりあえず、色々欲張り過ぎ。あと上映時間が80分台と短い、素晴らしい！",
            " 『ザ・パック 餌になる女』＠ HTC渋谷♪予告編とか一切遭遇してなかったから、変態性癖を持ったドSの話かなって思いながら観てたんだけどね、血が滴り始めて。。。レスラーおばさん強え～！あとは何も言えね～(￣×￣) ",
            " 『ザ・パック 餌になる女』何よりも気になるのは魔界村とトワイライトゾーンのゲーム機だったりするのであった(笑)",
            " 『ザ・パック 餌になる女』観た。監禁拷問系かと思いきや製作途中で路線変更したようなまさかの怪物登場で嬉しい？豹変ぶり。余計にツッコミどころも増えてますます判らない状況。だが闇夜に肉に食らいつく怪物は美しい。                                  ",
            " 渋谷ミッドナイトマッドネス「ザ・パック 餌になる女」を見た！すごいサブタイトルだね！B級モンスターホラーを予想していったら意外な展開。そこはここ数年、高水準の作品を数多く輩出しているフレンチホラー。グロ描写は意外にも抑え目だなと思いつつ、濃いキャラや幻想的な映像など見所たくさん。",
            " 「ザ・パック 餌になる女」観ました。思いがけず今年のワースト候補です。しょうもない脚本とセンスのない編集、迫力もオリジナリティの欠片も感じられない映像演出、古臭いだけならまだしも、創意工夫や気合いが足りないゴア描写。ないない尽くしの全否定です。困惑するレベルで酷い展開でした。",
            " 『ザ・パック 餌になる女』あの化け物たち、最高！見た目と服着てるギャップ。草むらにワラワラ～っていたの怖かった！",
            " 今日観た映画。『フリア よみがえり少女』96分、『カレブラン』80分、『ザ・パック 餌になる女』84分。みんな素晴らしい！映画は90分前後が理想的なんだわ～。",
            " 〈渋谷ミッドナイト・マッドネス2013〉にて『ザ・パック 餌になる女』鑑賞。おフランス十八番の「○○ネタかと思わせて××ネタ」というけったいなハイブリッドホラーで、展開の粗さと何が起きてるのかわかりづらい雑なショットがやや目につくものの、まあまあ楽しめました。",
            " 『ザ・パック 餌になる女』、監禁捕食ものB級フレンチホラー。ポスターだけ見ると結構グロ系かと思っていたら血は滴るけどそれほどグロでもなく、モンスターも全然怖くないです。物語はちょっと強引ですが小ぢんまりと成立している感じ。 ",
            " ヒューマントラスト渋谷で『ザ・パック 餌になる女』を鑑賞。監禁捕食ものホラー。屋敷女のスタッフということで、血の色と雰囲気がいい。超B級の話をこれだけちゃんと作るっていうところがすごいな。",
            " 特技は大量殺人のドライバーvsローカル強盗団。地元の店で食事をするとからまれる(餌になる女が入った店は魔界村とトワイライトゾーンのピンボールが名物?)昼間のヘマを挽回すべく頑張った結果、教訓を叩きこまれるが次の機会は無い。惨殺シーンも笑えるギャグシーン楽しい良作。",
            " 【ザ・パック 餌になる女】見てきた。陰湿なグロホラーかと思ってたら、カラッとしたグロホラーだった！監禁され吊るされ餌にされ…銃撃、血、等盛り沢山で、ホラーの見せ場もキメる見ごたえある映画で楽しませてもらいました！人間て怖い！(笑) ",
            " 映画「ザ・パック 餌になる女」公式サイト ",
            " 餌になる女って映画みにいきたい！"
        ]
    }
}