{
    "title": "フリア よみがえり少女",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 182,
            "each_tweet_amount": {
                "good": 19,
                "even": 4,
                "bad": 1
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フリア よみがえり少女』主人公の過去を交錯させながら、一時的に引き取った少女絡みがミステリアスで興味深い。派手な演出があるわけではないが、じわじわと主人公を追い詰めていく、クララの復讐劇っぽい展開含め、少女の設定がゾーッとします…",
            " 『フリア よみがえり少女』ホラーじゃなかった。お化けよりも、危害を加えることができる病んだ人間の方が何百倍も恐ろしいって話ね。",
            " 『フリア よみがえり少女』子どもの頃ひと夏を共に過ごしたマリオが会いにきて、ダニエルに謎の言葉を残し、亡くなる。想い出したくない記憶・・・スパニッシュホラーとなっているが、サスペンス映画。ギリギリまで観る側にわからない作りはなかなか。",
            " 『フリア よみがえり少女』ホラーではなくサスペンス。フリアは怪しくも怖くもない美少女✨主人公の過去については早い段階で示唆されているので、そこからどう展開するかだけど、そのため嫁は善意の人なのにややウザくなってしまったのが難点かも？",
            " 『フリア よみがえり少女』見ているとエスターを思い出させる。けど、全体的にふわふわした印象が強くて何だか締まりが悪い。その結果、惹かれる点が少なく、ラストもどう解釈していいのか困る。ホラーよりサスペンス色が強く、怖さは皆無かな",
            " 『フリア よみがえり少女』ホラーがみたい、と思って借りたから少し不完全燃焼。内容的には満足。",
            " 『フリア よみがえり少女』「エスターの衝撃を超える衝撃作！」というダメキャッチコピーでも気にせず観たら「…なんだ…ミスリードだったんかい…フフ……」ってなった。",
            " ＜フリア よみがえり少女＞ ",
            " 『フリア よみがえり少女』鑑賞。観る前から気になるマンガかアニメの様な邦題。派手さは無いけど、謎が明らかになるまで惹き付けられる内容。ホラーと思いきや、なかなかの良作サスペンス。あと主人公の回想場面にM・ハネケの「白いリボン」を想起。",
            " ＜フリア よみがえり少女＞良心の呵責に耐えられなくなっていく主人公を描いた作品。無意識に主人公を追い詰めていく同居人と少女。悪意はなくても悪いことは起きるし、悪事でなくても悪意は伝わり、悪化した精神状態が引き起こすものは悪事、なのか？",
            " 『フリア よみがえり少女』最終日滑り込み鑑賞。スペイン作品。ホラーだけど怖さはあまりなく。登場人物がとっても魅力的！子供達の服装が可愛かった～♪監督の他の作品もっと観てみたいと思った！",
            " 『フリア よみがえり少女』あまり怖くないんだけど、やはりダニエルが過去を思い出して次第に精神がおかしくなってくのは可愛そうですなあ。スペインホラーのドぎついの期待したらアレだけど、これはこれで悪くないような。フリア役の子フツーに可愛い",
            " 『フリア よみがえり少女』女の子のホラーだと思ったらきっと男２人の思い込みなのね。ばあちゃんに洗脳された女の子の影響を受けて、それを観た男２人がってとこかな。先着順で特別チラシプレゼントって何が特別なのかよくわからんかった。紙が固い。",
            " 騙されてはいけません。これはホラーではありません。もっと違う分類の傑作！『フリア よみがえり少女』ブログ更新しました→ ",
            " 騙されてはいけません。これはホラーではありません。もっと違う分類の傑作！『フリア よみがえり少女』ブログ更新しました→ ",
            " 騙されてはいけません。これはホラーではありません。もっと違う分類に傑作！『フリア よみがえり少女』ブログ更新しました→ ",
            " ヒューマントラスト渋谷で『フリア よみがえり少女』を鑑賞。フリアちゃんの登場により、過去の過ちから逃れられなくなった男の悲劇かなあ。いたいけなフリアちゃんが、ちょっとかわいそうだったよー。",
            " 【フリア よみがえり少女】特に恐怖を煽る映像表現は見当たらなかったが、狂った魔物は一体誰なのか…次第に露わになる真実への道筋がなかなか観る者を惑わしてくれるサスペンスで面白かった。見開かれた魔物の眼を大きく映すラストが印象的。 ",
            " 『フリア よみがえり少女』映画鑑賞。自殺した親友の娘を自宅で見ることになった主人公。その娘は主人公の忌まわしい過去を思い出させる言動を取る。過去に何が？少女は何者か。主人公の目にするものは幻覚か現実か。スペイン産サイコサスペンスの佳作",
            " フリア観た。 物語の中心となるフリアの存在が“恐怖”ではなく“ミステリアス”な存在なためチャイルドホラーとして観ると肩透かしを食らうが、ストーリー自体も真相を考えると偶々感（偶然ではなくね）が強いためサスペンスとしても・・・",
            " 『フリア よみがえり少女』★★★★☆ ホラーかと思いきや、少し趣が違うスパニッシュムービー。久しぶりに頭がおかしくなっていく方に同情してしまったよ(笑)、こういう映画でよくあるんだが常識人な登場人物が時にストレスとなる典型。",
            " 『フリア よみがえり少女』何度も断崖が映されるので結末の予想がつく。なんでわざわざフリアを断崖のほうになんか連れていくのかね。埋めるんだったら逆だろ！なんてことは思っちゃいけない映画でした。（笑）",
            " 『フリア よみがえり少女』。この映画に決定的に足りないもの…それはハッタリ！“来るぞ、来るぞ”…という期待をことごとく裏切り、大した驚きもないままエンディングへ。メリハリのないホラーほど魅力のないものはない、雰囲気だけの映画。",
            " 『フリア よみがえり少女』このスペインのサスペンス映画は、謎の美少女フリアを通して人間の持つ「モンスターの部分」を炙り出していく。登場人物の設定や、主人公の忌まわしい過去をフラッシュバックさせるストーリー構成といい、秀逸な作品です！",
            " 先週見た映画：逃走車、フリア よみがえり少女  先週ふたつしか見れなかった( ´_ゝ｀) フリアは予告が上手。サスペンスをホラーぽく見せてるのが良い。惹かれる。",
            " 『フリア よみがえり少女』観た。引き取った少女の正体は?それよりも母性に目覚めて血の繋がらない少女に愛情を注いでダンナをおろそかにしてしまう奥さんに男としては悲しくも恐ろしい映画。おもむろに出てくる断崖絶壁でお約束の展開は楽しい(笑)",
            " 『フリア よみがえり少女』を試写会で。そんなにホラーっぽくないホラー。サスペンス？じわじわくる怖さありました(;￣ｍ￣）",
            " 『フリア よみがえり少女』。幼馴染が遺した一人娘を引き取った夫婦。その少女は夫が幼い頃に犯した罪を思い出させ、彼はやがて狂気に…。スパニッシュホラーは怖いだけでないホラーの枠を超えたドラマがある。これは、子供の頃の悪戯が思わぬ悲劇を生む系。死んだ叔母と混同された少女が哀れ。",
            " 連休前日の夜も含めて7本映画観に行ったけど、『桜、ふたたびの加奈子』がいちばん面白かったな。で、わりと似たような話の『フリア よみがえり少女』がいちばんつまんなかったw フリアと加奈子の対決は加奈子圧勝。",
            " フリア よみがえり少女：踊らされ、追い詰められていく男の様子がメインなんだろうけど、とにかく怖くなかった(´Д｀)",
            " フリア よみがえり少女：つまんなかったー！と、ハッキリ言う程ではないにしてもイマイチ以下の出来。全然怖くないし(￣□￣;)",
            " 『桜、ふたたびの加奈子』似たような題材の『フリア よみがえり少女』の27倍ぐらい面白かったよ。もうね、観客に嫌な威圧をかける本気度が格段に違う！ ラストのあの空の色！",
            " 『フリア よみがえり少女』鑑賞。うーん凡作…もっと面白くなりそうな題材なのになぁ。。",
            " 「フリア よみがえり少女」終了。親をなくした少女を引き取ったことで少年時代のトラウマに悩まされる教師のお話。ホラー仕立て。教師がジワジワ追い込まれていく感じとか、後半の教師と少女が対峙する裏で種明かしが進んでいくところはなかなか良かったです。佳作。",
            " 「フリア よみがえり少女」を観る。どぎついラテン系ホラーかと思ったら、全く違った。血飛沫も肉片も絶叫もないけど、胸に痛い、切なく哀しい転生譚。ホラーが苦手の人にもお勧めできる。",
            " 映画『フリア よみがえり少女』を見てきた。スペインのサスペンスホラー。突然現われた後､自殺を遂げた旧友が残した娘フリアによって､迷い､恐れ､自身を見失っていく男の姿を描き出す。…驚くような場面はないけど面白かった。ヒューマントラストシネマ渋谷にて。",
            " 映画「フリア よみがえり少女」。近年スペイン発のサスペンスホラー物は良作が多いのだけどこれはまあまあか。終盤まで甦り系ホラー設定だと思ったら違った。そのミスリード加減はなかなかユニーク。最後までホラー話だと思っている人も多いんでないか。まあこの邦題はイカンと思うが。",
            " フリア想像以上に面白かった。ホラーらしいホラーではないけど怖いよ！ダニエル可哀想。",
            " 「フリア よみがえり少女」 教室がガラス張りなんだなとか、小学校の様子が見られたのがちょっと楽しかった。フリアちゃん可愛いね。",
            " フリア よみがえり少女 全く面白くなかった～というか怖くなかったー。まいったわー"
        ]
    }
}