{
    "title": "ガチバン スプレマシー",
    "id": 195,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 85,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガチバン スプレマシー』  高卒の学歴が欲しい勇人、後釜が欲しい紋児の物語。  勇人が変わろうとする姿は、シリーズを追っている人からすると感動する。紋児は…うん…。最後の2人の闘いは…無理矢理だろ！(笑)   ",
            " ガチバン スプレマシー 終わった(＾ｰ^)ノまた、二人がでてきてくれたき面白かったぁ～♡♡窪田くんほんますきや。",
            " スプレマシー1は、喧嘩しかできないクソバカ黒永勇人くんが就職したり森モンチくんに受験勉強を教えてもらう謎展開な上、底辺高校に入学できる程度の学力はある森モンチくんが二流してまで番長の後継者探しをしているトンデモストーリーに加え、さの×くぼたのＷ主演ガチバン史上最もかわいかったやつ",
            " 「ガチバンスプレマシー 夜の最強カーニバル春の陣」はアクションシーンでガチで当ててくるマサくんの裏話やミュージカル DE ガチバン構想に笑いつつ、かずまさコンビからのサプライズプレゼントなオリジナル曲披露に喜びつつで楽しかったです。さすが付き合い長いだけにハモりがとても綺麗♪",
            " 『ガチバン スプレマシー』すんごく良かった。勇人のあんな顔、初めて見た。なんかそれが衝撃的でズズ～ンと心に残ってしまって。前半はちょっとツボに入って笑いが止まらなくなったところが数カ所あったし。やっぱガチバンってコメディ部分とシリアス部分のバランスが絶妙なんだよなぁ。",
            " ガチバン スプレマシーを観て笑う気持ちの悪い成人男性",
            " ガチバンの新作ガチバンスプレマシーで再び勇人と紋児の共演だ！見たいー！",
            " ガチバン スプレマシー借りてきた！！  新作やったけん迷ったけど勇人に会いたくて借りちゃいました(笑)",
            " 勉強のため「ガチバン スプレマシー」観賞。窪田正孝さんのお芝居は本当に勉強になります。",
            " ガチバンはアルティメット以降どんどんギャグ映画化していくから、最新作スプレマシーは完全にギャグ映画だから",
            " あ～～～ガチバン初心者にはスプレマシーがコメディー要素一番強くてオススメって言ったけど、アルティメットの方がしょーもなくて面白いわ",
            " ガチバンの素面アクションむっちゃ好きというか、基本的に素面アクション以外オマケ的なところあるけど、スプレマシーはちょっとカメラ動かし過ぎ",
            " はい、ガチバン最新作スプレマシーのレンタルありました! しかも駅近クソ狭TSUTAYAに2本ありました! 世田谷のTSUTAYAどうかしている ",
            " 窪田正孝くんが出てる、ガチバン   新作レンタル開始になってたから借りてきちゃった(*>ω<*) 『ガチバン スプレマシー』 ",
            " 最新作のスプレマシーが一番コメディー色濃くて見やすいと思うから、ガチバン初心者の皆さんは来月レンタル開始予定の「ガチバン スプレマシー」から始めてみよう!",
            " ガチバン スプレマシー借りてきた♡2はいつからレンタルになるのかなー？",
            " ガチバン スプレマシー見たすぎてやばい。レンタル早く…",
            " が、ガチバン スプレマシー…だと…？"
        ]
    }
}