{
    "title": "トラベラーズ 次元警察",
    "id": 196,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 271,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トラベラーズ 次元警察』長いおみ足と胸の峡谷を魅せ捲る為の演出にまみれるアイこと長澤奈央さん。コミカルと癒しを使い分けるユイこと木下あゆ美さん。ゴシックな姿が素敵なハルカこと高山侑子さん。全方位で堪能出来るミューズ達の強さと美しさ！",
            " 『トラベラーズ 次元警察』メタリックで濃い表情を持つストライクビークルが醸す重量感とスピード感。角ばった人型に丸いアクセントを加えたアンドロイド/ブリッジは闘う姿も爽快。｢REDLINE｣小池健さん手掛けたメカデザインがカッコいい！！",
            " 『トラベラーズ 次元警察』一粒で何度も美味しいコスプレ楽しめる世界観。タイムマシンと違う林壮太郎さんの創った無二な設定。台湾ロケの異国味が増幅させる旅人感。いつ・どこで・だれが・だれと・なにを・なぜ・どのように～6W1Hのカタルシス！",
            " 『トラベラーズ 次元警察』複雑な物語に挟むキレ味いいアクションが爽快且つ痛快！キッチリ用意してくれる其々の武器や特殊能力を使わせる美味しい魅せ場。メイドインジャパンのアクション・エンタメの次元を超越させるベクトルを持つ坂本浩一監督。",
            " 【次元警察鑑賞記】スゴイ気になっていた次元警察署のこととか聞けてよかった。もっと聞きたい事あったはずだったんだけどまさか話せるとは思わなかったので頭まわらなかった…。美しい映像と綺麗な世界を見せてくださってありがとうございました。記憶に残る素敵な映像でした。来日お疲れ様でした",
            " 【次元警察鑑賞記】リン・シーハン氏との対話2：「レトロワールドのカットなどもCGですか？」「そうです。ペイント系のソフトなどで一枚の絵として描いて、立体感を出す加工などして本物の建物っぽい感じを出しています。」 ※思い出し書きなので対話の正確な書き起こしではないです 細部違うかも",
            " 【次元警察鑑賞記】リン・シーハン氏との対話1：「次元警察署の中は全部CGなんですか？」「そうです」「じゃあ、出演者の人たちはブルーバックで演じたんでしょうか？」「ブルーバック？」「えっと、背景を透明にするために撮影で使う…」「グリーンバックですね。そうです」",
            " 【次元警察鑑賞記】終演後、VFX担当・PIXELFLY DIGITAL EFFECTS社のリン・シーハン氏がエレベーター前にいたので思い切って話しかけてみた。林施翰さんという方かな。台湾の方なのだけど日本語で話してくださいました。丁寧な対応ありがとうございました。",
            " 【次元警察鑑賞記】まさかの他館上映予定未定＆DVD化未定とか…。こういうのはてっきりDVDになるものだと思っていた。み、見に来ておいてよかった…けど…地方の人とか台湾の人が見れないのは確かに不公平なのでDVD化お願いします。メイキングも見たいです@jigen_keisatsu",
            " 【次元警察鑑賞記】自分は男性俳優の顔および経歴をさっぱり覚えていなかったので、俳優からストーリー上の隠された核心の地位を推察することが全然できてなかったんだけど、知らないでいたぶん驚きなんかもあって楽しかった。知ってたら「やっぱりそうだよなー」ってなる所なんだろな",
            " 【次元警察鑑賞記】エロスに興味がないのでおぱい強調にあまりグッとこないんだけど、でも水飲むシーンは綺麗だったなーと思う。後半における10分毎のエロスなシーンてどこだったんだろう？多分太ももでアクションシーンと兼ねてるんだと思うけど、前半ほど露骨なエロスは多くなかったと思う",
            " 【次元警察鑑賞記】舞台挨拶によると「元々10分×7話を配信するという話だったはずが、1本にまとめて上映ということになった」「元々そういう計画だったので、台湾制作サイドから”10分に一度はアクションとセクシーを入れて”と要請があった」「だから意味なく筋トレした」ということである",
            " 【次元警察鑑賞記】期待したぶんのものが見れたので涙止まんない。感激でせっかくの舞台挨拶なのに世界が滲んでよく見えないとか勿体無いことをした。でも声超かわいかった！前の方の席だからマイクなしの時の声とかも余裕で聴き取れる距離！贅沢で貴重な体験",
            " 【次元警察鑑賞記】面白かった！膝打って面白かったといいたい！満足！多次元ものならこのくらいやってほしいというのをちゃんとこなしてくれて、先が気になる展開も涙ながらの展開も充分にあって、綺麗な映像と音楽があって、過不足なく楽しかった！浸れた！こういう創作を見たかったから！",
            " 『華麗なる追跡』鑑賞終了。すごい作品だったなぁ。『トラベラーズ次元警察』を書いている俺が言うのもアレだけど(^_^;)なんでもアリの映画でたのしかったか(^o^)志穂美さんの七変化も楽しめるし。更に熊の着ぐるみでのセックス、甲冑の中に裸の女性を監禁。発想がぶっ飛んでいて最高だ♪",
            " 本日は新宿角川で次元警察トラベラーズを見てきました！長澤奈央さんのごっくんボディー(古)も素晴らしかったですが、アクションシーンとラストの伏線回収がお見事でした！キャストトークショーも楽しかった！！特撮凄い！",
            " 坂本浩一監督の趣味で作られたのではないかという事前予想通りの映画「トラベラーズ 次元警察」でした。舞台挨拶楽しかったー。",
            " 期間限定公開の恐ろしい所は、どんなに忙しくてもふらふらと映画館に行ってしまう事だ。ということで「ヤマト2199五章」「トラベラーズ 次元警察」を観た。どっちも面白かった。  よし、ちょいと遅れた分は取り返す！",
            " トラベラーズ次元警察、ツッコミどころ満載なれど、とにかくアクションかっこよくて面白かった。長澤奈央さんも木下あゆ美さんもめちゃめちゃスタイルいいのね。きれいな足が繰り出すキックがスパーンってキマる爽快感ったらないね！",
            " 『トラベラーズ次元警察』観た。坂本監督は、女キック撮らせたら世界一だなぁ〜長澤奈央は、キレキレ。以前脚本作にスケが合わず、出演叶わなかった木下あゆ美のアクションもGOOD！台湾調の血糊演出には苦笑いも、台湾資本と技術を活かした丸田順吾Pの力作だな。大迫力のスクリーンで正解！"
        ]
    }
}
