{
    "title": "リンカーン",
    "id": 197,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1878,
            "each_tweet_amount": {
                "good": 154,
                "even": 2,
                "bad": 7
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リンカーン』歴史を動かすのは英傑ではない。平凡な男が身を切る妥協と命を賭けた執念で掴み取った歴史の一頁。自由の鐘が鳴り響き、キャプテンは航海の途上で凶弾に倒れる。リンカーンの戦いから学ぶべきものが現代にはあまりにも多過ぎる。",
            " 『リンカーン』役者さんたちの演技がすごい。ところどころエンタメ要素が入ってくるのはやっぱりスピルバーグだからかな？飽きさせずに最後までみれる。",
            " 『リンカーン』壮大な教育用の再現VTRを観させられている気分になった。勉強不足で予備知識もなかったので、事実を追いかけるだけで精一杯  ",
            " 『リンカーン』iTunes鑑賞。奴隷制禁止の憲法修正に反対した議員たち。後世まで不名誉なかたちで名前が残ることになろうとは思いもしなかったろう。当時は急進過ぎたダデウスの考えが、今では普通になっている。先人たちの闘いに思いを馳せた。",
            " 『リンカーン』南北戦争のシーンで複数の黒人兵に泥水に沈められて窒息死する南軍の兵士、医療施設から運び出される切断された手足・・・退屈させまいと、所々にグロいシーンを挟み込んでいるのはいただけない。",
            " 『リンカーン』神格化した大統領、その伝記  ブリッジオブスパイが良かったので鑑賞。うん面白かった！飄々とした、さりとて信念を感じさせるリンカーンの佇まいがすごく良い。あのおっかない石油掘り父ちゃんがなぁ…  結末は有名なだけにラスト近辺の雰囲気は切ない。",
            " 『リンカーン』大作だし、題材がいいから高評価なのかもしれませんが、時代背景の知識がある程度あっても作品全体としては★★☆☆☆",
            " 『リンカーン』/憲法第13条の修正案を成立させる攻防がこんなにも熱いとは！脚本も上手いし俳優陣の熱演も凄い。ダニエル・デイ＝ルイスもだけど、トミー・リー・ジョーンズ演じるスティーブンスが最高だった。ただ時代背景等知らないとキツイかな。",
            " 『リンカーン』ストーリーは奴隷制度廃止を可決するまでの政治的攻防。面白いのはいかに味方議員数を増やすか...。また、ダニエル演じるリンカーンが「これ、本物ちゃうん？」って突っ込みたくなるぐらい真に迫ってます。",
            " 『リンカーン』ほぼ全編が奴隷制廃止の憲法修正法案を通すまでの１ヶ月余りの政治闘争・多数派工作だけ。そこで語られるのは、リンカーンの人となりもそうだが、困難な状況下で一つのことを成し遂げるリーダーシップとは何か。",
            " 『リンカーン』単なる伝記物ではなく、奴隷制度廃止法案を通す為の攻防に焦点を当てたストーリー。政治の駆け引きが面白く、あっという間の150分だった。ダニエル・デイ=ルイスの演技は圧巻！★★★★★ ",
            " 『リンカーン』★★★★☆ 壮大な会話劇。とてもお勉強になりました。ダニエル・デイ＝ルイスのアカデミー最優秀主演男優賞は伊達じゃない！",
            " 『リンカーン』  7",
            " 『リンカーン』解説聞いておきながら...難しいっす。話自体は複雑じゃないんだけど。恐らく相当知識だけじゃなくて考え方やなんかもわかっていないと「切なくなる」こと自体ができなそう。あと冒頭にデイン・デハーン君いたよね。",
            " 『リンカーン』やっと観たーすごくシンプルなストーリーでわかりやすかった。ダニエル・デイ＝ルイスさんの演技には圧倒された…ところでウィリアム・スワード国務長官役のデヴィッド・ストラザーンがずっとRDJに似てるなーと思ってました。目かな？",
            " 『リンカーン』なんだこれ。なんにも描けてないじゃん。ジョン・ホークスやジョセフ・ゴードン＝レビットどころかダニエル・デイ＝ルイスまでもがスピルバーグの手にかかるとこんなにも無味乾燥。特に文句もないけど普通に面白くなかったです。",
            " 『リンカーン』ただひたすら議会で根回しするだけで、あの挿話も、あのシーンも、あのエピソードも入ってないという、かなりイレギュラーな伝記映画だけど２時間半全く退屈しない。家族の話をフューチャーしてるが悪妻の件は省いてるのはどうかと思う。",
            " 『リンカーン』史実で話の流れは大体予想がついてしまうし主人公がリンカーンという完璧な人物像のため最後まであまり入り込めなかった。背景知識とかはほとんど説明がなかったから予習が必要かもしれないと思った。",
            " 『リンカーン』奴隷制度廃止法案を通すために票を何がなんでも取りに行く様はリンカーンの執念と覚悟を描写するに充分であった。ただずっと駆け引きしてるので眠くなったことは確か。つーか最後のほうはゴリ押しで票獲得しようとしていて笑った。",
            " 『リンカーン』いやいやこりゃあ1865年版ホワイトハウスじゃないですか。リンカーンの当選と南北戦争への端緒も（シーズンを分けて？）描いてくれると、憲法修正への執着が沁みるんだけどな。信念っていうより自分のケツは自分でフク的な衝動がね。",
            " 『リンカーン』グッドナイト・グッドラックを見てからというものデヴィッド・ストラザーンが出てくると興奮する。",
            " 『リンカーン』為になって面白かったです。真面目な映画。役者の演技と議決をめぐる攻防戦が見物。政治は綺麗事じゃねぇんだって視線が新鮮でした。",
            " 【リンカーン】憲法修正第13条可決の為に行われた工作とは。ダニエルデイルイスの役への入り込み方が凄い。ただ知識不足なので楽しめたかと言われると謎。150分が意外と短く感じたが、逸話？小話？がやたら多く、しかもよく分からなかった(笑)",
            " 『リンカーン』★★☆☆☆人間リンカーンを描いているとは感じましたが、映画としてはいまいち楽しめませんでした。",
            " 『リンカーン』日本の政治家と信念の貫き通しかたが違う。そんな彼でも家族内の問題には手を焼くところが人間的。",
            " 『リンカーン』\"自由\"ってアメリカのアイデンティティだよね。皆それぞれ苦悩して、不満や不条理を飲み込んで、可決された法案。ホワイトな自分達にらメリットほとんどなくて、むしろ困ることの方が多いはずなのに。自慢したくなる過去なんだろうな。",
            " 『リンカーン』憲法修正を可決する3/2の票を集めるための裏工作。日本でも憲法修正の話があるけど、同じように裏工作で成立しちゃうんでしょうねって思いました。憲法修正の大義名分が違い過ぎるけと。",
            " 飯田橋ギンレイホールで『リンカーン』を鑑賞。奴隷廃止の為に憲法修正を成立させるリンカーン。政治の駆け引きはおもしろい。ダニエル・デイ=ルイスのしゃべり方が落ち着く感じでよかったです。",
            " 『リンカーン』見なくていいかなーと思ってたけど、結局劇場鑑賞。冒頭の戦争シーン、プライベートライアンや戦火の馬などを思い出す。ダニエル・デイ・ルイスはもうリンカーンだったよ。",
            " 『リンカーン』最初、歴史とかほとんど分からないから置いてかれて寝そうになった部分もあるけど、かなり良かった。ダニエル・デイ＝ルイスだけでなく、みんなの演技がよかった。",
            " 『リンカーン』間に合った。きちんと伝えていかねばという気持ちが伝わる作品。知恵も信念も経験も愛国心あってもあれだけ争い人が死ぬ。恐怖心、悔しさ、駆け引き。家族とのひりひりした摩擦苦しみ。絵画的で絵をみながら勉強した感じ",
            " 『リンカーン』感想書きました。",
            " 『リンカーン』アメリカ人とアメリカの歴史に詳しい人じゃないと、この映画をこころから楽しむことはできないんじゃないのかな？私はあまりわからなかった。ただ、眠かった最初の１時間とは打って変わって、後半は画面に釘付けになった。",
            " ＜リンカーン＞ ",
            " 『リンカーン』修正第13条を下院で通過させるまでの過程を描いていて、政治的な駆け引きや妥協がメイン。理想を実現するためには、ロビイストを使って民主党議員を懐柔するなど綺麗事だけではない部分も描いているところが面白い。",
            " 『リンカーン』ブログを更新。  ",
            " 『リンカーン』リンカーンと戦争は切り離せない。「大統領リンカーン」は戦争と共に生まれ戦争と共に死んだ。この映画は戦争の悲壮さを描いてはいるが戦闘の描写は非常に少ない。いかにしてリンカーンが憲法改正に挑んだか…心に刺さる作品だ。",
            " 続いて『リンカーン』も観た。何か難しそうだから観ようかどうしようか迷ったが、スピルバーグの映画をスルーすることができず結局鑑賞。",
            " 『リンカーン』ちょと長く感じるし 色々と大人の事情が絡み合ってて複雑で難しいけど 良い映画やったと思う(ﾟ－ﾟ* ) 予備知識ないと退屈に感じるのかな～(ﾟдﾟ) 戦争ではなく政治に焦点当ててるのに何この迫力(ﾟдﾟ)",
            " 『リンカーン』観てきました。 ダニエル・デイ＝ルイス、かっこよかったなぁ。やっぱりすごい役者さんなんだよね。 南北戦争の事をもっと知っていればちゃんと入り込めたよね、きっと。 最後の採決のシーンはとても良かった。",
            " 『リンカーン』リンカーンの伝記というより憲法修正13条法案（奴隷廃止法案）を通すための、国会駆け引きがメインの話なのね。票集めのミッションはハラハラして面白いけど、優柔不断な奴を脅したり金で買収したり、良く考えたら結構えげつないね",
            " 『リンカーン』いい映画って、脇を固める役もいきいきしている。いろんな思惑や人生の背景を背負っている人の生きざまを派手な映像でなく普通に映し出すスピルバーグはさすが。",
            " 『リンカーン』最初の方はちょっと眠ってしまった。しかし、派手に戦闘シーンがあるわけでもないのに、画面に釘付け。そこにリンカーンがいるように思えてきた。ダニエル・デイ＝ルイスのオスカーをとった演技を堪能した。150分が長くなかった。",
            " 『リンカーン』鑑賞。 ",
            " 『リンカーン』鑑賞。",
            " 『リンカーン』黒人奴隷解放の憲法修正第13条が成立する過程に的を絞ってあったので、その過程が面白い。奴隷解放とか人道面は置いておいて、反対派を説得・懐柔する過程の政治ドラマとして見るべきだな。最後の暗殺の話は入れなくて良かったと思う。",
            " ",
            " 『リンカーン』これは老年に差し掛かったキリストの映画じゃないの、しかも人間イエスの。映像はまるで聖書の世界のように影を強調して美しい。これだけ抵抗無く見られる宗教映画はいままでなかった。",
            " 『リンカーン』あ、それと自民党が過半数にしよーよーと言ってる憲法９６条の2/3の賛成。この2/3という重さが大切なんだよ。としみじみ思った。安倍ちゃんが見たら「ほらリンカーンも2/3に苦しんだでしょ。」と逆のこと言いそうだけど。",
            " 『リンカーン』 野党の造反を促す手口はこの時代の民主主義に起源が？？ アメリカ政治史における南北戦争とその終結に、激変緩和を考えがちのところ、あるべき姿への改革の大切さを学ぶ。スピルバーグが共和党賞賛映画を撮った意義を考えた",
            " 『リンカーン』映像としては描かれていないのに米の黒歴史奴隷制の常軌を逸した搾取が印象に残る。それととにかくダニエルデイルイスは凄い。存在が凄い。スピルバーグの情熱は伝わったので★４つ。六ヒルにて。",
            " 『リンカーン』下院2/3の攻防と南軍使節団とのタイミングが大切（新聞や世論の状況）リンカーンの奴隷制廃止に対する考えや人物像が判ってきたあたりから俄然面白くなり。しかしこれを説明調じゃなく映像で伝えようとするからまどろっこしい。",
            " 『リンカーン』GWも終わったことだし。と観てきた。どうも最初集中できなくてぼやぼやっと始まって...それはきっと登場人物の地味さと（振り返ると若い綺麗どころがの女優皆無）やたらと逸話を話すおじさんが実生活でも嫌いだからかと。しかし中盤",
            " 『リンカーン』  何よりかすかに流れるジョン・ウィリアムズの音楽が最高でした。１つの理想を実現させる苦労と犠牲。",
            " 『リンカーン』奴隷解放という歴史的な憲法修正を成し得る為の票集めの中で、様々な利害、信念、思惑が交錯し党派を超えて合意が形成されていく。日本の国会ではまず見られない光景に結末がわかっていてもこみ上げてくるものがあった。",
            " 『リンカーン』ダニエル・デイ=ルイスの熱演が凄い。セリフの量は最近観た映画の中ではダントツだけど、そこはさすがのスピルバーグ監督、最後までじっくり集中して見入ってた。奴隷制度廃止の憲法修正案を巡る政治的駆け引きが物語の主軸。",
            " 『リンカーン』やっぱり2回観るほどでもなかった。長いし解っちゃってるので退屈感。でもまあ深く入り込んでみたらそれなりには、いけるんだけれど。自由と法の下の自由どっちがいいのかよくわからん。勉強不足なのかな。",
            " 『リンカーン』膨大な情報量とスピーディな展開で圧倒されるが、最後まで集中して観る事ができる。大統領として、夫として、父として、決断せねばならない苦労や苦悩。彼が発する言葉一つ一つに重みがあり偉大である。感動した。",
            " 『リンカーン』とにかくダニエル・デイ＝ルイスの演技が素晴らしい。アカデミー男優賞納得。トミー・リー・ジョーンズの演技も良かった。内容も丁寧に描かれている。",
            " 『リンカーン』☆☆☆☆．よくできた政治＆会話劇，オスカーも納得．バージニア州が激戦地となってて「DCの川向かいでこれは無いだろ」と思ってたら，実際バージニアは南部側 ",
            " 『リンカーン』鑑賞。ダニエル・デイ＝ルイスが演じると、品格というか人間性がにじみ出て説得力が出てくる不思議。反対派を諭すシーンも、あくまで思考停止を咎めているのであって、持論を振りかざしたりはしないのが印象的。",
            " 『リンカーン』憲法改正論議が熱を増す昨今にぴったりな一作。数の暴力を民主主義とは言わず、海千山千の駆け引きを経て、超党派による合意が形作られる流れが描かれている。権謀術数の渦中にあってもリンカーンはかくあることができたのか、興味深い。",
            " 『リンカーン』を観る。 頃伝記を読んでたが、南北戦争と奴隷開放を同時期に戦っていたとは知らなんた。 信念の人なのだろう。 ダニエルデイルイスの演技も申し分ないが、トミーリージョーンズの困った表情と急進派の信念にグッときた。",
            " 『リンカーン』☆3.5 ウエストウィングよろしくアメリカの政治ものはひたすら喋るね。背景知識があること前提で話が進むので所々話の展開についていけませんでした。",
            " 『リンカーン』観た記録がなぜかCOCOに残らず。 脚本は良くなかったけど、ダニエル・デイ＝ルイス熱演は凄かった！ とにかく次の世代のための強い想いを感じた。 最近のスピルバーグ監督の映画にしては良い作品でした。",
            " 【リンカーン】これまでの僕の中のリンカーン像とはひと味違った人物像が見られて面白かった。父、夫、そして政治家としてのリンカーンという人物はとても人間味に溢れていた。1か10かの単純なことではない、政治の世界のスリルも見応えたっぷり。",
            " 『リンカーン』私が知っていたこと。教科書にあっただけのなんて薄っぺらいことだったんだろう。どれだけ深く重い言葉だったか。“Government of  the  people,by the people,for the people”",
            " って事で有楽町で『リンカーン』。スピルバーグならもう少し入り込めるモノにできたんじゃない？ ほぼ対話のみで進行してゆく映画なんですが、全然引っ張れてない感じ。退屈。もっともスピルバーグって人間ドラマとなると途端に冴えなくなっちゃう。",
            " 『リンカーン』事あるごとにためになることを言うシーンが多い。それが良かった。結構長いので 面白いと思わないと飽きてしまう可能性はある。けど見ないのはもったいない気がする。",
            " 『リンカーン』何と冒頭に監督自らの一言があるのは異例だし、昨今のハリウッドの作品と比べると地味なことは確か。室内劇が延々と続くからね。とはいえ、終盤のトミーリージョーンズがカッコよすぎる。無論、ダニエルのなりきりっぷりも凄かったけど",
            " 『リンカーン』確かに歴史は頭に入れたほうが流れは把握しやすい。戦争終結を大義名分にしながらも奴隷制廃止を実現させるためにそれぞれの思惑が動く。目的遂行のためには多くの妥協が必要、それが政治というものですね。",
            " 『リンカーン』リンカーンが奴隷制廃止のためにどれだけ尽力したのか。よーくよーくわかった。今この時代にもリーンカーンのようなリーダーが欲しいものです。ジョセフ・G・レヴィットもかっこよかったけど、ちょび髭はあんまり好みじゃないなぁ。。。",
            " 【リンカーン】リンカーンがやたら議論を遮って小話する展開、やや説明過多なセリフと、ノれなかった人が多いのも納得だが、個人的には面白く観れた。終盤の展開は「あ、そこまでやるんだ」と思ったが、アレならカットした方がスマートだったかも。",
            " 【リンカーン】結果のわかりきった史実を題材としながら、ちゃんと娯楽作に仕上がっていると思う。トミー・リー・ジョーンズもおいしい役で好演。ある程度は劇中で解説してくれるので、歴史的背景はざっくりとだけ知っておけば良いかと。",
            " 『リンカーン』ただ内容は、議会の票集めに終始する政治劇なだけに、馴染みのない人にはちょっと辛いのが難点。ただダニエル・デイ・ルイスの、渾身の演技を観るだけでも価値あり。主演男優賞も納得だ。",
            " 『リンカーン』スピルバーグがアカデミー作品賞を取りに行ったのがよく分かる力作。小話好きで、フットワークが軽く、そして神ならぬ身として、苦悩する大統領を見事に描ききっている。奴隷制の根絶と戦争の終結を秤にかける電報のシーンは白眉。",
            " 『リンカーン』を観てきました。奴隷解放におけるリンカーンの苦悩、父としての苦悩を描いてありよかったと思います。そして共和党における急進派のスティーブンスがとてもよかった。アメリカの歴史に興味がある方は観て面白いと思います。",
            " 『リンカーン』人民の人民による人民のための政治で有名なリンカーン。歴史に疎い私でも知っている偉人。映画ではなう、なう、なう！だったけど。すごく熱い人だと知って、思わず涙しました。本当に熱くて素敵な人だと思った。",
            " 『リンカーン』これを見たら、もうリンカーンはダニエル・デイ＝ルイスしか考えられなくなる。それ位のはまり役。そして、法案の議決シーン、歴史の重要な舞台に本当に立ち会っているかのような臨場感。でも、やっぱり有名な演説のシーンも見たかった。",
            " 『リンカーン』アメリカ史に疎い自分ではあったが大満足。戦争シーン以上に熱い政治に感動した。リンカーンは父であり、政治家だった。どちらに比重があるわけでもなく、ただそれ以前に人間としての葛藤が心に響いた。もっと彼のことが知りたくなった。",
            " 『リンカーン』奴隷制廃止のために奮闘するリンカーンの話。ゲティスバーグの演説も奴隷解放宣言も暗殺も無視！いや、出てくるけど無視！父としての彼も描かれてるけど、人間臭くてよかった。偉人とかって人間臭さがなくてね。今は黒人大統領ですよ。",
            " 『リンカーン』評判通りダニエル・デイ=ルイスがよかった。教科書で見たリンカーンが、動いて喋るとこんな感じなのかと。この先、リンカーンのイメージはダニエル・デイ=ルイスで固定されそうだ。",
            " リンカーン★★★★★～スピルバーグはヴィスコンティと同じ土俵へ繰り出た～ - キジルシネマ ",
            " 『リンカーン』映画が始まったら睡眠スイッチがＯＮになったｗ この映画で寝ない人は凄い人だと思う。あの暗い画像といい、頭に入らない会話といい、何もかもが心地良い睡眠を誘うう。 悪い話じゃないんだけどね。良い映画だし。 ",
            " 『リンカーン』最初の方は台詞がぜんぜん頭に入って来ないわ、と思っていたけど、同時に進行していた全ての問題が煮詰まって修正13条の採択に集約してきたら、俄然面白くなった。妥協が、政治的駆引きが、こんなに崇高なことに感じられるなんて。",
            " 『リンカーン』ダニエル・デイ＝ルイスが素晴らしく、トミー・リー・ジョーンズとの共演に破顔した。ただ侮るなかれ、民主主義の教科書のような骨太映画。南北戦争と奴隷解放、その歴史の傷跡に米国民でなくとも考えさせられた ",
            " 『リンカーン』 リンカーンと言えば「奴隷解放」した大統領。だが、実際どうやって解放したのか？この映画はその疑問に応える。偉業は綺麗事だけではない事を実感。  ",
            " 『リンカーン』を鑑賞。ダニエル・デイ＝ルイス、素晴らしい演技力！後、トミー・リー・ジョーンズも。  この2人の圧倒的演技力を見るだけでも、十分に価値がある！アメリカ歴代で、最もあいされ、リスペクトされたプレジデント。至言です！",
            " 『リンカーン』観に行った。良かった。撮り方や盛り上げ方はさすがスピルバーグ。途中ちょっと寝ちゃったけど。ダニエル・デイ＝ルイスとトミーリー・ジョーンズの演技力が圧巻。",
            " 22本目『リンカーン』。感動を押しつけずあえて淡々と描いてる感じで本物のリンカーンを観てる様。自らの理想を実現するため権謀術数を駆使する老練な政治家としての姿はむしろ好感が持てた。久しぶりのｼﾞｪｰﾑｽﾞ･ｽﾍﾟｲﾀﾞｰには驚いたな。",
            " 『リンカーン』結果を知っているにも関わらずドキドキハラハラさせてくれる下院での憲法修正投票シーンが圧巻。奴隷解放という目的を達成するためなら、妥協もし発言も変えるスティーブンス議員=ジョーンズ君が陰の主役。オスカー逃したのは残念だ。",
            " 『リンカーン』評判に違わぬ、ダニエル・デイ=ルイス圧巻の演技。これだけは絶対に押し通すという強靱な決意が凄い。政治は綺麗事だけでは進まない。理想を掴み取るためには取引も詭弁も辞さない。停滞ではなく進まねばいけないのだ。強烈な意思の映画",
            " 『リンカーン』米国の歴史上最大の戦死者が出たがリンカーンの尽力で修正法案が成立して戦争が終結。まさに歴史ドラマとしては見応えがありました。",
            " 「リンカーン」青年の理想論に耳を傾けながら、小さくとも着実な一歩のため大人の現実的選択を重ねる。ただの一代記でなく、作中描かれるリンカーンの人物像が静かに見る者の心に迫る。理想を空論にしない責任を現代の大人に問いかける。★★★★",
            " 『リンカーン』。この憲法修正第十三条を通すだけの地味な話にリンカーン個人と対比するように多く描かれる群衆シーン。技術に頼ることなく、エキストラが皆時代の“顔\"をし、世界観を創り上げているのが素晴らしい。20世紀FOX配給作品！",
            " 『リンカーン』やはり馴染みのない日本人にはどうか？票取りの政争劇として面白い。しかしやはりこの作品のキモはルイス。立ち振舞いに加え、彼の喋りは一々最高のスピーチに聞こえる。声色にもほれぼれする。",
            " 今日はメンズデー。大好きなダニエルＤルイス『リンカーン』見ます。",
            " 『リンカーン』 ダニエルは「ゼア・ウィル・ビー・ブラッド」では石油にドス黒いほどの執念をかける男を演じてたけれど 今回は奴隷解放に対し純粋で真っ白な執念を感じた 正反対の男の存在感 これって本当にすごい 世界一の俳優！！！",
            " 『リンカーン』 基本、会話劇でアメリカの歴史に造詣がないと辛いんだけど ダニエル・デイ＝ルイスの演技の至高のアートともいえるような姿を見ていれば飽きない 根回し作戦、ルールや倫理を捨ててでも自分の信念を貫く男の姿に感動した",
            " ＜リンカーン＞年末用のマイル稼ぎで鑑賞。スラ様が対立派先鋒として大熱弁（喋り過ぎ）。ロビイスト「ビルボ氏」が大活躍。リンカーンの被弾率はボロミア並（登場３作品全部で暗殺さ）。ところで、このジョセフGLってヒース・レジャーに似てません？",
            " 『リンカーン』どこまでが史実なのかわからないけど。やっぱり誰かが何かをなす時は、強い意思と、同じ意思を持つ良き仲間が必要なんだなー。ダニエル・デイ・ルイスの主演男優賞は納得。なり切り方が半端ないね。",
            " 『リンカーン』 ",
            " 『リンカーン』本作に込められた演技と映像の持つ情報量は圧倒的。これから見る人は字幕なんて無視して映像に酔いしれて欲しい。どうせ話自体はそれほど大層なものじゃない。スクリーンで観ないと公開する類の一本。",
            " 『リンカーン』変な噺をしまくる（空気を読まない）リンカーン大統領というのは史実に基づく。原作もその手の噺がわりと残っているようで結構出てくる。(^^",
            " 『リンカーン』スピルバーグの映画は普通に映画見てたら全作品見ちゃうことになっちゃうんだけど、こんだけ、台詞というか字幕だらけの作品ってなかったよね。っていうか初めてだよね。スピルバーグのタラちゃん化はやめて欲しいなり。",
            " 『リンカーン』そんでもって、吹替版って上映してるのかなと調べたら、ないのね。でも、朗報があってそうやって劇場調べてたら『HK/変態仮面』ってTOHOシネマズ錦糸町で上映してるのね。お〜〜無料で見られる！ありがとうリンカーン。",
            " 『リンカーン』最終的にルイスさんを始めとする演者さんも、様々な美術も、堪能できたので幸福だったですが。できれば、もう一回最初の30分〜1時間を吹替で見たい。あれは、やっぱり文字の情報量が多すぎてオレではイッパイイッパイ。",
            " 『リンカーン』続き。だから憲法改正に関する賛成派と反対派が明確になるまでの前半30分くらいは日本人のオレは字を読んでるだけでしたよ。でもそれから、リンカーンのパートに移ってからは、字幕と画が上手くシンクロできてきて最後はプチ涙",
            " 『リンカーン』続き。だから特に前半は字幕を読むのに忙しくて役者の演技も、そのこった美術もまったく頭を素通りしていって、これってヨーロッパ映画のあれじゃん、あれってのは、字幕読んでる内に終わってしまい、映画見た感が無いやつね。 ",
            " 『リンカーン』鑑賞。面白かった。前半から、あれ？スピルバーグって画で見せる人なのに、何、この会話劇。と思いつつ観ていると、本当に会話の量が多すぎて字幕を追うのが精一杯となり、なんだか映画を見ているのか字幕を読んでいるかの状態で？？",
            " 『リンカーン』観た。カツラの醜男トミー・リー・ジョーンズ最高にカッコ良かった。UNIQLO社長の記事を読んだ日に見るリンカーンはいろいろ染みるものがあった、あれが予言なのかも歴史が判断するけど、自然の摂理と言う奴は大概怪しいと思う。",
            " 『リンカーン』原作は単行本２冊、文庫版３冊。その中で文庫版下巻の最後の100ページを元にグッドウィン女史が調べ上げた登場人物達を見事に映画として再構築してみせた。この脚本力も凄いと思います。",
            " 『リンカーン』鑑賞！ダニエル・デイ=ルイスは勿論良かったけど後半のトミー・リー・ジョーンズに泣いた！原本を手に彼が向かった一番に伝えたかった人。いいシーンでした。俳優さん探しが楽しい作品でもありました。",
            " 『リンカーン』★3.5／劇場。 ",
            " 『リンカーン』闇を突き進む舟の夢、手に汗を握る下院議会、仕組んでゆく数々の裏工作。今作でも唸ってしまうＳ・スピルバーク監督の演出。Ms.Ｅ・ケックリーが演じたリンカーン家の家政婦グロリアとの夜の対話シークエンスが一番のお気に入り。",
            " 『リンカーン』大局の把握・即座の機転・モチベーションの上げ方、権力を鼓舞する瞬間。様々な世代と立場の人々と対話をし、自分の決断さえも修正を繰り返す。スーパーマンでは無かった生身の人間。重いモノを背負ったリンカーンの孤独な背中に涙する。",
            " 『リンカーン』中年太りの体で奔走するMr.Ｊ・スペイダー、同じ目的の為に我鳴るMr.Ｔ・Ｌ・ジョーンズ、祝いの席で大説教してしまうMs.Ｓ・フィールド。恐怖と痛みをその長身に隠すMr.Ｄ・Ｄ=ルイス。圧巻の演者達による濃密な150分。",
            " 『リンカーン』鸚鵡、弁護した容疑者、牧師、鯨獲り、心のコンパス、肖像画飾られたトイレ、ユークリッド公理、運搬船。対話する時にリンカーンが引合に出す数々の逸話。Ｓ・Ｓ監督と再度タッグを組んだMr.Ｔ・クシュナーの脚本はやはり面白い！ ",
            " 『リンカーン』スピルバーグはやはり巨匠でした。この作品、名優「ﾀﾞﾆｴﾙ・ﾃﾞｲ＝ﾙｲｽ」を通して今一度「リンカーン」の偉大さを世に発信するのが一番のねらい。それは、ﾀﾞﾆｴﾙがオスカーをとったことで成就したも同然じゃない？",
            " 『リンカーン』今、オバマさんが大統領だということが、いかに凄いことか。そして、ここにいたるまでに、どれほど多くの血が流れたのか。オレみたいなボンクラにこんなことを考えさせるんだからスピルバーグ流石です！！！！",
            " 『リンカーン』教科書でしか知らなかったリンカーンが、人間味溢れる人物として我々の前に現れる。スティーブン・スピルバーグ入魂の本作品は、理想実現の為に、時に泥臭く裏工作しながらも、南北戦争で大きな犠牲を払ったことに苦悩する偉人を描く。",
            " 『リンカーン』観てきた。リンカーンがとても魅力的で、一挙手一投足、一言一句に魅了された。つまりはダニエル・デイ=ルイスに引き込まれた。そしてトミー・リー=ジョーンズも素晴らしかった。戦争のシーンは辛いけど、もう一回観たいな",
            " 『リンカーン』冒頭の戦闘シーンが思いのほか惨たらしい肉弾戦だったのには愕然とした。その後は奴隷解放を推し進めるリンカーンの苦悩と票集めに奔走する議員達が軸となり、史実物なので結果はわかっているのに終盤の議決シーンは見応えありでした。",
            " 『リンカーン』見応えあったっていってる人多いけど、私には退屈な映画だったな。票読みの政治劇（つーか政局劇？）ならTVドラマの『白い巨塔』のほうが面白いし。最後の議会シーンはまあまあ盛り上がったけど。",
            " 『リンカーン』おじ様好きには堪えられないｗすてきなおじ様がいぱーい、ストラザーンさん素敵だ✧*。ジョーンズさんのズラはもうちょっとどうにかならんかったか...あと長男もちょっとな...笑うとこなのか悩む...南北戦争のお勉強です",
            " 『リンカーン』リンカーン一代記しなかったのが良かった！！もの凄く見ごたえありますよ！ ",
            " 『リンカーン』@六本木。１票に未来の運命と希望を掛け遁走する民主政治の根幹の話し。地味ではあるが粛々とストーリーは進む。冷静に温厚にそのリンカーン像にせまるダニエルにはやはりアカデミーの最優秀の名に相応しい。トミー・リーも良い",
            " 『リンカーン』正直前半でダレて眠たくなってきたけど、終盤の採決のシーンは燃えた。トミー・リー・ジョーンズがサザエさんみたいなヅラ被ってるのが気になって仕方なかった。",
            " 『リンカーン』★★★☆☆眠いです。歴史的背景を私が知らないからでしょうかね。ところどころいい場面、いいセリフありました。ダニエル・デイ=ルイスの演技はさすが主演男優賞。カッコ良かったです。もう一度見るか？見ません。人に勧める？いいえ。",
            " 『リンカーン』あまり人気ないみたいだ・・・ ",
            " 『リンカーン』観た。リンカーンの家族と成し遂げた偉業が中心の思っていた以上にお堅い話しでした。当時の政党、派閥の関係をもっと分かっていれば、もっと楽しめそうな。ダニエル・D・ルイスの熱演は凄かった。",
            " 『リンカーン』鑑賞。スピの事だから南北戦争をミッチリと描写するかと思ったら戦争描写はほんのチョロっとだった。今回は賞狙いの地味な作り。とはいえ、役者の演技も、毎度おなじみヤヌス・カミンスキーの映像も素晴らしく安定のスピ印でありました。",
            " 『リンカーン』という映画を観る時は、決してアメリカ先住民の事を思い出してはいけません。「そもそも君たち土地じゃないでしょ？」なんて矛盾を感じたら全然楽しめませんｗ 作品としては素晴らしいのに、何なんだろうね、このモヤモヤは。",
            " 『リンカーン』スピルバーグ＜リンカーンかっこいいっしょ！！！て感じの映画だった。",
            " で、『リンカーン』なんすけど、いい映画ですよ。やっぱり議決シーンはやっぱりアガルし。ただ、長すぎ。家族とのシーン全部切って交渉と議決のみにした方がタイトでよかったかな。交渉シーンがスリリングなだけに残念。あとラストは蛇足だよ。",
            " 『リンカーン』オスカーノミネート12部門、受賞2部門納得！ダニエルはじめ共演者全て素晴らしかった。冒頭のシーンからずっとだけど、当時は戦争も議会も家族も、みんな距離が近かったんですね。これって決定的に今と違うとこだけど、印象的でした。",
            " 『リンカーン』憲法修正案を通す為に奔走する中で、父•夫としての人間らしいリンカーンをみる事ができました。教科書の中でしか知らなかったリンカーンが、ちょっと身近に感じた。あと、トミー•リー•ジョーンズが良かった。",
            " 『リンカーン』みる。",
            " 『リンカーン』ダニエル・デイ＝ルイスが声を荒げて訴えるところよりも、むしろ静かに語る場面に胸を打たれる。打電するところで、若者二人と話をするシーンがよかった。あと、トミーリージョーンズとロビイストの三羽烏がよかった！w",
            " 『リンカーン』素晴らしかったなあ。印象深いシーンが沢山あった。特に好きなのは、打電室でのリンカーンが、ユークリッドの公理を交えて若者ふたりと語るシーン。やっぱ、憲法改正の手続きは3分の2以上じゃなくちゃね。",
            " 「リンカーン」観た流れで「声をかくす人」（←リンカーンを暗殺した方の話）観ると良さそうやけど、「声をかくす人」の登場人物に感情移入は出来ないやろうね。",
            " 「リンカーン」全体的には大真面目な教科書映画だけど、ちゃんと和ませてくれるキャラクターもいて飽きる事は無いです。リンカーンのセリフ聞いてるだけでも面白い。",
            " 「リンカーン」ダニエル・デイ・ルイスが声を発するだけでその場の空気が締まる感じ。リンカーンもこんな存在感あったんやろうな。アメリカ人以外では細かいニュアンスを理解仕切れないのが残念。",
            " 「リンカーン」予習せずに観たけど、思ったよりは分かった。本編の前にスピルバーグ直々の日本向け（？）コメントもあったし。しかしまー、とにかく会話が多い！字幕追うのに必死になってしまってダニエル・デイ・ルイスにあんまり集中出来なかった…。",
            " 『リンカーン』想像通りよく喋り長台詞も多い。戦争終結、奴隷解放を焦点を当てた濃密な2時間半。ダニエルなりきりはもちろん、トミーリーおじさんJGLも良い。奥様の精神を病んでく過程は端折られたがあのリンカーンを支える家族も相当だったろうね",
            " 『リンカーン』スピルバーグ監督による第16代アメリカ合衆国大統領リンカーンの歴史ドラマ。教材としても良かったけど、ダニエル・デイ＝ルイスやトミー・リー・ジョーンズの名演がみれて満足。情熱は歴史を動かす ",
            " 『リンカーン』思った通りの映画だった。ダニエル＝デイ・ルイスの演技必見！",
            " 『リンカーン』鑑賞４。 ダニエル・デイ＝ルイスはもちろんのこと、トミー・リー・ジョーンズも良かったです！！ そして、エンドロール後にアンブリンのロゴが出ますよ。  ",
            " 『リンカーン』＠日劇♪宇宙人じゃないトミー・リー・ジョーンズの吼えが激アツ！でも、苦手なカタカナ名前と登場人物の多さに脳内処理が追い付かなくなって、肝心の投票のとこが誰が誰やらサッパリ。。流れで『声をかくす人』も観たくなったな。",
            " 【リンカーン】続) でも、この国は原爆で戦争終結を急いだのもまた事実だ。彼自身、大義名分を利用しているところが窺える点は良い。一方、インディアン迫害政策など暗部は触れられていない。良くも悪くも米国人向けの娯楽作品と感じた。 ",
            " 【リンカーン】この映画が俳優陣の名演技の外に、米国人以外にアピールする点があるとすれば何処だろう。戦争を民主的方法で終わらせた彼の偉業の舞台裏を見ると、今、現実に起こっている世界中の戦争終結の妙案があるのではないかと夢想する。 ",
            " 『リンカーン』丸木小屋産まれの奴隷解放の父と呼ばれるようになったリンカーンの物語。事前勉強が必要だが、有名な演説シーンには緊張感と民衆を圧倒させるオーラを感じる。法律守られている者もいれば縛られている者もいるのだと力強く伝わる。",
            " 『リンカーン』は見応えあったけど、アカデミー賞で作品賞取れなかったのも分かる気がする。あとダニエル・デイ=ルイスの独壇場かと思ってたら、助演陣も素晴らしかった！最近宇宙人のイメージ強かったけど、トミー・リー・ジョーンズは名優だわな。",
            " 『リンカーン』マジで「お偉いさん方が法改正のために２時間３０分しゃべり倒す」映画でした。それなのに退屈しないのはスピルバーグ監督のなせる業。リンカーンがジョークや理論を言うだけですごく面白いです。",
            " 『リンカーン』伝記物と思ったらガチな政治劇だった。前半は登場人物の区別がつかないまま会話劇が長く続いたので意識が何度か飛んだ。これは予習して観に行くべきでしたね。リンカーンの存在感はすごかった。",
            " 『リンカーン』、表情よりも言葉と動作と佇まいでリンカーン大統領の人となりを表現したD.デイ=ルイスの演技が見事としか言いようがない。そして脇を固めた豪華すぎるバイプレイヤー。もみあげとあごひげのせいで彼らに気付かなかった自分が残念。",
            " 『リンカーン』ダニエル・デイ=ルイスのリンカーンが風貌といい佇まいといい評判通り素晴らしいかった！この目で確かめてきたw会話劇も多めだが重厚感たっぷりで温厚で頑強、英雄の風格漂うダニエル・デイ=ルイスのリンカーンをぜひ堪能して欲しい。",
            " 『リンカーン』見応えのある一本。リンカーンなら現代の米国社会の問題にどう取り組むのか、乏しいながらも想像力が掻き立てられる。",
            " 『リンカーン』議会のシーンが圧巻でした。平等とは、自由とは、正義とは…簡単な二文字のコトバの意味を深く考える機会を与えてくれた映画に感謝！ダニエルDルイスの静かなる語り口にも好感持てましたね。",
            " 『リンカーン』リンカーンの善ばかり描いている。僕らのリンカーンに悪なんてないってか？美化は悪い事ではないけど、この作品に関しては宗教レベルに達している気がする。スピルバーグにしか作れない（と思う）良い伝記映画なんだけどね。",
            " 『リンカーン』奴隷制度廃止を成し遂げ南北戦争を終わらせたアメリカの美談(∗❛ั௦❛ั∗)トミー・リー・ジョーンズのヅラとオチが素敵すぎる♡",
            " 『リンカーン』２時間３０分は長くはない。アカデミー賞主演男優賞も納得できる。でも作品賞が獲れなかったのもわかる。歴史的事実は変えられないなかでいかに魅せるかに固執しすぎ。いい人に描きすぎた。でも妻と息子と缶コーヒーに救われた。",
            " 『リンカーン』投票シーンは感動！イエス・ノーの言い方が地方によって違うのも面白い！",
            " 【観てきた映画】『リンカーン』テーマは『インビクタス』に通じるものがある。理想は、演説、交渉、説得、そして賛成という“言葉の力”によって成し遂げられる。",
            " 以前映画『リンカーン』を退屈だったといったけど、最近の政治家の失言をめぐる喧騒を眺めていて、実は示唆や教訓に満ちたいい映画だったんじゃないかと認識を改めつつある。自分の思っていること、いいたいことをそのままいっても世界は動かないよと。",
            " 『リンカーン』シンドラーのリストよりも重厚で今までのスピルバーグ作品に見なかったような性質の映画だった。 ダニエル・デイ＝ルイスのリンカーンはまるでキリストのようにも感じられたけれど父や夫、人間としての側面も描かれていた。修正第13条が可決したとこでは、熱くなって涙してしまった。",
            " 「図書館戦争」の前に観たのは「リンカーン」@Ｔジョイ博多でした。既に観た周りの人たちの感想が皆「好みは分かれる」って感じだったのと、2週目で小さめのスクリーンに追いやられていたことから、期待値は下げて行ったけど。いや、良かったよ。でも確かに、好む人は選ぶね。だってまあ、長い。",
            " 昨日、リンカーン観た。良かったなぁ。",
            " 『リンカーン』ジャレッド・ハリスがとても良い。もっとグラント将軍を。『シャドウゲーム』でもそう感じたけど佇まいから絶対的な才能と自信とそしてなにかやらかしてしまいそうな危ない雰囲気とが溢れているような気がする。",
            " 若い頃の話はもう別の映画でやったので『リンカーン』しかしまさかゲティスバーグの演説すらもやらないとは。なかなかの鋭い絞り込み。でも父子の葛藤はお約束。 冒頭の黒人兵士の話を聞くリンカーンの構図は『ゴッドファーザー』のオープニングみたいだったなあと",
            " 『リンカーン』リーダーに必要なのは、ぶれない信念に加えて目的達成のためには手段を妥協する柔軟さと良く通る声。交渉術の勉強にもなった。南北戦争とリンカーンというのはアメリカにとって誇りと恥部の裏表。歴史は見る視点が変われば全く様相が違うから、南から見ると風と共に去りぬ、だ。◯",
            " 『リンカーン』おなじみの「人民の人民による～」のアツイ演説的なものを期待すると肩透かしになるのかな。よくもわるくも予告から受けるイメージ通りの映画なので、ある程度の満足感こそあれ「こうきたかー！」といった驚きは少ない。ラストの展開と息子との確執の処理には物足りなさも感じる。",
            " 『リンカーン』序盤は正直「あーこんな調子で150分はキツイかも…」と思ってしまったんだけど（笑）あれよあれよいう間に政治闘争が激化し、気が付けばエンターテインメント的なおもしろさに。結果が分かっている出来事をハラハラ見せる手腕はさすが。それでも眠いときに見るのは避けたほうが無難。",
            " 『リンカーン』不勉強な分野なので情報を理解するというより雰囲気を読むような映画鑑賞になってしまったが、役者の演技にどっぷり酔いしれた。ダニエル・デイ＝ルイスとトミー・リー・ジョーンズはそりゃスゴイんだけど、脇役ひとりひとりがイイ味を出している。各々の役から伝わってくる背景が胸熱。",
            " 映画の話からやや脱線したかもしれないけど、それだけ「リンカーン」にて描かれる差別を巡る諸問題は現代人にとっても普遍的なテーマなのだという事だろう。",
            " 急進派スティーブンス（トミー･リー･ジョーンズ）が法案を可決させるべく自身の発言を改めるのとそれに対するリンカーンの黒人メイドの反応は興味深い。形の上で差別が取っ払われる事と、実際に差別が無くなる事とはまた別だからね。",
            " 一般に‘英雄’とされる人物もまた、その功績の裏では地道な仕事の積み重ねがあるのだと改めて思い知らされる。ダニエル･デイ=ルイスの静かなる熱演も （「ゼア･ウィル・ビー･ブラッド」の時の様な即効性の面白味は無いにせよ）そんな監督の演出スタンスに応える形の深い味わい。",
            " その中心にいる人物は一人の悩める男。巧みな話術と工作で慎重派や反対派の議員を囲い込んでいく様は‘英雄’と呼ぶにはあまりに政治家的。いや政治家なんだから本来当たり前だけども。その当たり前の様をきちんと描こうとする地に足の付いたリンカーン像は逆に斬新。",
            " 『リンカーン』物凄く見応えありました！１５０分の尺も長さ全く気にならず。名演が光る人間ドラマで、緊張感もありました。戦争シーンはそれほどないです。お薦めです！ぜひ♪  ",
            " 「リンカーン」アカデミー賞とったダニエル・デイ＝ルイスは当然だけど、下院議員のキーパーソンのトミー・リー・ジョーンズもすごかったんですよ。俳優の演技がすごいと、それだけで映画の価値があがる。 "
        ]
    }
}