{
    "title": "カルテット!人生のオペラハウス",
    "id": 198,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 915,
            "each_tweet_amount": {
                "good": 51,
                "even": 1,
                "bad": 5
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『カルテット！人生のオペラハウス』名音楽家たちが多数出演。彼らが弾く音楽がそのまんま作中BGMになってて良い雰囲気です。ダスティン･ホフマン、初監督も手堅くやってのけちゃうのねー。",
            " 『カルテット！人生のオペラハウス』amazonプライムにて鑑賞",
            " 『カルテット！人生のオペラハウス』 録画鑑賞",
            " 『カルテット！人生のオペラハウス』クラシックや楽器をやっていた人、知っている人にとってはそれはそれはほっこりする映画だった。クラリネット奏者の方の音がとても暖かくて柔らかくて感動していたら、役者さんじゃなくて本物の演奏者の方だったのね",
            " 『カルテット！人生のオペラハウス』マギー・スミスを筆頭に名優たちにほっこりさせられる・・・初監督作とは思えないホフマンの情緒ある絵作りも魅力的な良作。",
            " 『カルテット！人生のオペラハウス』後半のガラの場面でほとんど泣いてたw 老人になっても心の拠り所になって熱中出来る趣味があるのは素晴らしい。本物の音楽家たちが出演しているのでエンドロールでかつて活躍してた頃の写真と共に紹介されてた。",
            " 『カルテット！人生のオペラハウス』羨ましい！…かな？食いぶちとしての音楽には、苦しかったことや悔しかったこと、後悔なんかもあるだろうに…リタイアしたからって素直に楽しめるんだろうか。…って思ってしまう自分は、まだまだ未熟なんだろうか。",
            " 『カルテット！人生のオペラハウス』もちろん監督の自己満足に終わっちゃ仕方ないけど、そこは往年のスターさん達の存在感で魅せる。",
            " 『カルテット！人生のオペラハウス』これは好みが別れると思う。だから何？ってオペラに興味ないしって人もいるだろうしね。だけどすぐそばにある死、認知症、プライド、尊厳、そういうことを全て包んでホフマンが「これを撮りたかった」ってのが伝わる",
            " 『カルテット！人生のオペラハウス』ツンデレな奥様と奥手な旦那さんの焦れったいラブストーリーにほわほわ｡*:ﾟ(♡ˆｏˆ﹡)ﾟ:*｡こういうのすき！",
            " 『カルテット！人生のオペラハウス』を鑑賞。そうやなあ、まあ、好みが別れるんちゃうかなあ？全体のイメージはいいけれど、話が淡白なような気がする。引退した音楽家の方をそのままキャスティングされてるみたいですが、全く分かりません(;^_^A",
            " 『カルテット！人生のオペラハウス』D・ホフマン初監督作品。色々なキャラクターが登場するけど、シシーがとても素敵であんな風に年齢を重ねられたらいいなとずっと思って観てました。音楽ももちろん素敵だけど、人生が「カルテット」だとより素敵。",
            " 『カルテット！人生のオペラハウス』素直ではあったけど、意固地になってはいけないという教訓映画。年とると意固地になる。。。これは自分のことね。 ",
            " 『カルテット！人生のオペラハウス』実際の老人ホームとはかけはなれている（笑）けどじいさんばあさんが主人公の映画としては面白い部類。",
            " 『カルテット！人生のオペラハウス』友達とよく老後はみんなで一緒に住もうやと話してるんだけど、このホームは音楽家達が集まった本当に理想的な場所。ちょっとアルツぽい人も本番になるとシャンとする。入所料金高いんだろうけど羨ましい老後の場所ね",
            " 『カルテット！人生のオペラハウス』作中に流れる音楽が心地よくて話のテンポを良くしてくれてる感じがする、見ててもちっともダレる事なかった。おばあちゃんの一人が凄く可愛い、おじいちゃん達も実にダンディー。気持ちの良いステキなお話でした",
            " 『カルテット！人生のオペラハウス』ブログ更新しました。 ",
            " 『カルテット！人生のオペラハウス』少し前にシャンテで鑑賞。打ち込めるものがあるって素晴らしい。頑張ろう",
            " 『カルテット！』を観る。 音楽関係者のグループホームでの物語。 歳をとっても人生を謳歌している様が、ウイットに表現されていてとてもいい。 エンドロールで出演者の若い頃が出るがどれもかっこいい。 何か楽器1つできればなぁと思う。",
            " 『カルテット！人生のオペラハウス』この映画の美点は期待通りのオチというかこれ以上やったらダメってとこで終わらせるのがいい。あと引退した音楽家をそのまま使ってるのね。そっち方面の教養が全くない東洋人にはしっくりこないな。",
            " 映画】カルテット！人生のオペラハウス見てた。◎。秀作。リタイアした音楽家たちが暮らす英国のホームで過去のしがらみを消化しつつ老人たちが変わっていく作品。物語としては定石。ホーム維持のために開く最後のガラコンサートは良かった。",
            " 『カルテット！人生のオペラハウス』本物の引退した音楽家さんたちがすごくいい味出してました。ラストシーンがあれっ？って感じなのが、少し残念！",
            " 『カルテット！人生のオペラハウス』イギリスには実際こういった場所あるのか、みんな自然で笑いあり、勉強になり、ダスティンホフマンの人柄が映画に出てたなー(^○^)。キュートなシシーの強いメッセージがレジーに届いたのか、ラストの手、素敵",
            " 『カルテット！人生のオペラハウス』D・シュミット「トスカの接吻」が元との事で見逃せない。引退した音楽家のホーム。主役の４人と脇を固める本物の音楽家達、キャスティングが素晴らしい！D・ホフマン監督、名優ならではのセンスかしら。",
            " 『カルテット！人生のオペラハウス』いつ病魔に倒れても、いつ天国からお呼びが掛ってもおかしくない！昔の事をどうこう言ってはいられない。ステージで歌うことの素晴らしさを誰よりも知ってる彼らですもの。エンディングの二人の手が素敵！",
            " 『カルテット！人生のオペラハウス』ダスティン・ホフマン視線が優しい。引退した音楽家達に最大級の敬意を払っていることが伝わってくる。実際の往年の名音楽家たちのパフォーマンスも実に素晴らしい。ラストにもう少し盛り上がりが欲しかったけど。",
            " 『カルテット！人生のオペラハウス』鑑賞。良かった。出てくるご老人たち誰もが清潔でシュッとしてて、こんなふうに優雅なクソジジイになりたいものだし、どんなにジジイになってもシモネタやセクハラはし続けたほうが豊かな老後なのですよね。",
            " 『カルテット！人生のオペラハウス』マギー・スミス様かわいい。というか出てるおじいちゃんおばあちゃん皆かわいい。",
            " ル・シネマで『カルテット！人生のオペラハウス』ほを鑑賞。音楽家だけの老人ホームのなんと楽しそうなこと。歌ったり、楽器引いたりで、みんな生き生きしてる。明るく楽しくでおもしろった。元気になるいい映画でしたー。",
            " 『カルテット！人生のオペラハウス』最近の老人ものとしては、いまいち。展開に欠けてのんべんだらりんで抑揚がない。呆けも愛も中途半端。音楽家の老人ホームってほんとうにあるのかな。ダスティン・ホフマン自分で出ればいいのに。",
            " 『カルテット！人生のオペラハウス』こんなにも愛おしいジジババ映画ははじめてだ！オープニングからニヤニヤが止まらなかった。ぶらぼーー！！",
            " 『カルテット！人生のオペラハウス』、主要な4人のキャラが立っていて良かった。老人養護施設を舞台にする映画は「生ける屍」状態の人々を描いているものが多いけれど、この作品ではみな生き生きしていて、逆に元気をもらった。音楽も素晴らしい。",
            " 『カルテット！人生のオペラハウス』リアル音楽家おじいちゃんたちに萌え！キュンキュン！最高！レジーの歌声について「パヴァロッティも目じゃないわ」て言ってましたが、最後のリゴレットの四重唱はパヴァロッティでしたねw",
            " 『カルテット！人生のオペラハウス』→カーディガンに突っ込むんだけど明かにそっちにも入ってる拳の膨らみ。人に対して分け隔てないシシーの優しい性格が滲み出てている。カメラは引きでここ全然強調してない。こうゆうさり気ない演出にめっぽう弱い。",
            " 『カルテット！人生のオペラハウス』好きなシーンは、ベンチで話してるシシーに寄って来た子に拳ふたつ差し出し「どっちだ」と問う、子供が指差す手の甲返し開くとキャンディー。貰って去っていく子を目で送りながらもう片方の拳グーのまま→",
            " ＜カルテット！人生のオペラハウス＞米国人名優が英国の往年の名優を集めて作り上げた作品は、かなり英国風味（特に笑いのセンスの皮肉っぽさとか）。素晴らしい音に彩られていて贅沢な気分になれるけど、別に人生がどーとかって話ではなかったな^^;",
            " 『カルテット！人生のオペラハウス』すごくハラハラするとか、大どんでん返しとか、そういうのはなかったですけど、クスクス笑ってほっこり幸せな気分になれる映画でした。楽器の方々がとっても楽しそうに演奏してたのがよかったです。",
            " 『カルテット！人生のオペラハウス』薄味。すっきり感。もうちっと食べたかったな、って感じ。でも、よかったのだ",
            " 『カルテット！』演奏が場面を転がして行く作品なのに劇中「BGM」が一箇所しかかからない、という徹底ぶりが嬉しい。演出は堅実かつ流麗。これで役者上がりの監督特有の悪癖(登場人物が全員ホフマンに見えて来る)さえなかったら。",
            " 『カルテット！人生のオペラハウス』G.Wの喧騒の前に見るべき作品。失うこと、得ることについて考えさせられた。",
            " 『カルテット！人生のオペラハウス』ジーンことDame.Ｍ・スミスとレジーことSir.Ｔ・コートネイ。衝突して剥き出しの裸になる二つの心。誰からでも学べる人生、いつでも出来る再出発、解放される無垢な魂はどんなに無様であっても美しい。",
            " 『カルテット！人生のオペラハウス』数々のオペラ曲とMr.Ｄ・マリアネッリのスコアで完璧に繋いでゆく構成がとても楽しい。英国を代表する演者４人組から豊潤に溢れてくる純粋さ。美男美女が揃ったＥＤで見せてくれる昔の写真までもが素敵だった！",
            " 『カルテット！人生のオペラハウス』心の中で幾度となくスタンディングオベーションを贈った事のある演者。監督としても同じ気持ちになるとは思わなかった。年を取れば取るほどに困難になるプライドからの「卒業」を魅せてくれるＤ・ホフマン監督。",
            " 『カルテット！人生のオペラハウス』映画鑑賞。引退した音楽家ばかりが入居する老人ホームで繰り広げられる、悲喜こもごもの物語。ラストはこれしかないという素晴らしい終わり方。おおっと思わず声をあげてしまうエンドロールにも注目。超お薦め！",
            " 『カルテット！人生のオペラハウス』、引退した音楽家の老人ホームが舞台のお年寄りたちの物語。ダスティン・ホフマン初監督のコメディ。物語そのものよりそれぞれ存在感のある各キャラや、本物のミュージシャンによる数々の名曲が楽しい。 ",
            " 『カルテット！人生のオペラハウス』元音楽家達の集う老人ホームが舞台。誰もが迎える老いに直面した時、日々を楽しんだり喧嘩してもいい。過去の過ちをやり直してもいい。ダスティン・ホフマン監督が暖かい目で抑えた筆致で描くウェルメイドな作品。",
            " 『カルテット！人生のオペラハウス』☆2たタルかった。。",
            " 『カルテット！人生のオペラハウス』＠シャンテ♪予告でみんなでワイワイガヤガヤな笑いあり涙ありと思ってたから、いたってマジメで何だか拍子抜けしちゃったな。期待値高すぎたのもあって、人間関係が物足りなくて、久しぶりのイマイチ映画だった。。",
            " 【カルテット! 人生のオペラハウス】後悔を胸に秘めた大御所女性オペラ歌手が、引退音楽家専門の老人ホームの扉を叩く。シルバームービーお決まりの笑いと感動をテンポいいカットで魅せる。音楽ネタ満載で好きな人はきっと倍楽しめたと思う。 ",
            " 『カルテット！人生のオペラハウス』リタイアしたのに過去の栄光のままでいる音楽家たちのコミュニティで繰り広げられるエゴエゴ人生劇場。終の住処で時を経てやっとわかる気持ち。流れる曲が心地良く身体が動く。人生を重ねた先輩達のミルフィーユ。",
            " 『カルテット！人生のオペラハウス -QUARTET-』を観てきました。ネタバレ少なめ。素晴らしい作品。 ",
            " 『カルテット！人生のオペラハウス』身持ちの堅そうなルーシー先生ことシェリダン・スミス嬢、明日公開の「ヒステリア」でも超重要な役で出演してます！2本見比べたら面白いかもー(^^) ",
            " 『カルテット！人生のオペラハウス』★★☆☆☆ 話自体はシンプルなんだけどものほんの音楽家達をフューチャーしたせいか人間ドラマが中途半端。予告編ではコメディタッチだったのに、笑い要素が少ない。せめてオーケストラ！位は頑張って欲しかった。",
            " 『カルテット！人生のオペラハウス』続き。レジーの両頬にウィルフとシシーが…ってシーンはアドリブというか茶目っ気ある監督が敢えて使ったのか。監督の人柄が作品によく出て笑わせていただきましたよ！あ、若いイケメンもいますからねw ",
            " 『カルテット！人生のオペラハウス』試写会鑑賞！ダスティン・ホフマン初監督作品。面白かった！引退した音楽家だけが住むイギリスの老人ホーム、しかも豪華！ホーム存続のため住人達は音楽に掛ける。",
            " 『カルテット！人生のオペラハウス』試写。引退した音楽家が暮らすビーチャムハウスの人間模様。ほのぼのあったかいなかに小笑い随所にちりばめ。年老いての恋愛、歌へのときめきが込められ、最後は感動すらしてしまうかも。ダスティンホフマン初監督♪",
            " 『カルテット！人生のオペラハウス』@霞が関。ダスティン・ホフマンの初監督作品。上品で贅沢で良質映画。人間が迎える老い、また一流の世界で活躍してきた人が感じる仕事へのプライドが構成良く心地よい音楽とともに展開。",
            " 【観た】『カルテット!人生のオペラハウス [DVD]』  ",
            " 『カルテット！人生のオペラ』こういう音楽と緑に包まれた老人ホームに住むなら年取るのも悪くないなと思う私、もう若くないってことだ。チャーミングなじじばばに元気もらうって、いいよ。全編の音楽もいい。ラストの演出も気が利いてる。ダスティンホフマン監督、やるな〜。◎",
            " 『カルテット！人生のオペラハウス』、引退した音楽家たちの老人ホームを舞台に遣り残したことを成し遂げようという話は、これが初監督となるDホフマン自身の思いと重なる気がする。ただ、＜吹き替えなし＞の音楽シーンの演出意図は理解できるものの、制限を加えてしまってはいまいか…。"
        ]
    }
}
