{
    "title": "フラッシュバックメモリーズ 3D（英語版）",
    "id": 19,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 5454,
            "each_tweet_amount": {
                "good": 63,
                "even": 1,
                "bad": 6
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『フラッシュバックメモリーズ 3D』備忘録。過去と現在とディジュリドゥの入り交じる今作。事故で記憶に関する障害を患ってしまったGOMAの今見えている世界の印象を映像化しているのかと思った。３Ｄで観るとディジュリドゥが飛び出して来たり、音楽の印象もあって他にない映像体験だった。",
            " 『フラッシュバックメモリーズ 3D』",
            " 『フラッシュバックメモリーズ 3D』こういう映画は、悪くは言いづらいが、これだけ同じ音楽がずっとかかっていると、飽きるし、素晴らしいという感想が嘘臭く思える。本人は大変だったろう。ただ映画かこれ？1800円満点で700円。",
            " 『フラッシュバックメモリーズ 3D』（2013年公開）を観ました。素晴らしかった！3D、劇場で観られてよかった。 ",
            " 『フラッシュバックメモリーズ 3D』DVDで鑑賞。ひたすら眠気と戦った72分。GOMAさんは凄い！けど、LIVE映像の後ろで過去の写真のスライドショー＆テロップが淡々と流れる演出とディジュリドゥの音楽が最後まで好きになれませんでした。",
            " 『フラッシュバックメモリーズ 3D』DVDの2Dで観賞。 言い方悪いけどこんな障害を負ってまで生かされた意味ってなんなんだろう？人間の体って不思議だ、と考えこんでしまった。 GOMAさんのライブがとても見に行きたくなりました。 ",
            " 『フラッシュバックメモリーズ 3D』こんなの音楽じゃなくて単なる騒音じゃんって、大きな穴に向かって言いたい。",
            " 『フラッシュバックメモリーズ 3D』DVD2D観賞。2Dだとホームビデオとライブ映像の抱き合わせ、すなわち結婚式でしかない。不機嫌なブブゼラって感じのディジュリドゥは全く好みではなかった。なぜこの監督だけが評価されるのかわからない。",
            " 『フラッシュバックメモリーズ 3D』鳥肌ぅゎー！映画館で３Ｄで観たかった！",
            " 【Cinema】『フラッシュバックメモリーズ3D』。DVDで鑑賞。やっぱ、この作品は家人のいるリビングではなく映画館で観たかった。",
            " （続き）そこには厳しい現実があった（ある）のに、ＧＯＭＡさん自身の演奏が表層的な同調・理解を不要としているようで、そして意識は演奏（現在）に 引き戻され、そこには、ただ一心に祈るかのような音楽だけがある。圧倒され、明るい涙があふれた。",
            " 『フラッシュバックメモリーズ3D』 ３Ｄ空間を時間のレイヤーに置き換え、ライブ（現在）の背面でフラッシュバックする過去の記録と記憶。理解しようとつい立ち止まった瞬間、高揚感のあるリズムで切れ目なく続く現在から振り落とされる。（続く）",
            " 『フラッシュバックメモリーズ 3D』何といっても、客を巻き込んでの一体感がハンパない。",
            " 『フラッシュバックメモリーズ 3D』３Dに奥行きではなく何を折り込むか。個人的には表現の潔さに感心。賛否あるかも。",
            " 『フラッシュバックメモリーズ 3D』を先週観賞。ディジュリドゥ奏者、GOMA、軽度外傷性脳損傷全てを無知のまま観た。あの３D映像は音をさらに立体化させる効果があったような気がする。体で記憶する刻み込むディジュリドゥが響いた。",
            " 『フラッシュバックメモリーズ 3D』ようやく楽日ギリに見て来た。目的と表現方法がとてもうまくマッチングしていたのはいい。ただ、自分の好みとは合わなかった…ちょっと単調すぎたかな。",
            " 『フラッシュバックメモリーズ 3D』縦×横×奥行ではなく、縦×横×時間の新しいタイプの３Ｄ映画！受け取ったメッセージを含めて映画館で観て本当に良かった！",
            " 『フラッシュバックメモリーズ 3D』感想。「飛び出す」でも「奥行き」でもなく「レイヤー」で見せる3Dは斬新ながら、この作品にとっては必然。劇中流れ続けるディジリドゥのパフォーマンスを含めて、全てが完璧なバランスの音楽ドキュメンタリー。",
            " 『フラッシュバックメモリーズ 3D』 まさに五感全てで“感じる\"映画。過去これほどまでに3Dを効果的に用いた作品があっただろうか。なによりGOMAさんの今を生きることへの強烈なエネルギーに心底圧倒され震えた。歴史に残る大傑作。",
            " 『フラッシュバックメモリーズ 3D』過去の2D画面を前に3Dで映る事故後のGOMAさんの力強い演奏。自らのアイデンティティである記憶を失いながらも、娘さんとの楽しい思い出の灯火を消したくないと綴った日記。ライブ中のメモに今を感じる。",
            " 『フラッシュバックメモリーズ 3D』本人や奥さんの生の声を聴かせればより涙を誘えようが、終始今の彼の演奏を見せ続けたことは、やはり映画として正解なのではないか。テレビのドキュメンタリーではないのだから。",
            " 『フラッシュバックメモリーズ 3D』バックに流れる映像よりも彼の演奏に引きつけられた。それは今の境遇に同情しているのではなく、魂の込められた演奏だからではないか。",
            " 『フラッシュバックメモリーズ 3D』復帰後の彼のステージにある譜面代にはセットリストと「今日は××」とその後の場所が。そういえばフジロックの時も、どうやって来たかわからないと言っていた。しかし曲は覚えているんだよなあ。",
            " 『フラッシュバックメモリーズ 3D』今のGOMAさんの演奏のバックに流れる過去のGOMAさんの記録。彼はその全てを思い出す事は出来ないと言う。その対比は辛いものだが、しかし過去の彼同様に演奏している。体が記憶しているのだと。",
            " 『フラッシュバックメモリーズ 3D』前に突き出たディジュリドゥは3Dと大変相性がよく、何だったら今まで見た3Dで一番飛び出してきおったわ。",
            " 『フラッシュバックメモリーズ 3D』圧倒的体験",
            " 『フラッシュバックメモリーズ 3D』2D映像の前で行われる3Dのライブに目の前で演奏が行われている錯覚を覚える。ライブのバックの映像が、生半可なドキュメンタリーより雄弁に過去を語り、演奏がその臨場感を盛り上げる。これは新しい映像体験。",
            " 『フラッシュバックメモリーズ 3D』ドキュメンタリーであり、新しいライブ映像でもあると思った。3Dで、映画館でならではのライブ体験。GOMAさんはとてもつらい状況だろうけど同時にとても幸せだと思う。今の実在感が3Dで生きているなぁ。",
            " 『フラッシュバックメモリーズ 3D』",
            " 『フラッシュバックメモリーズ 3D』 圧倒的な映像体験だった。消えゆく記憶の魂の叫びかディジュリドゥの低い響きとアボリジニ風アートの３D効果で精神世界をトリップした想い。 中央から左前方で観るとディジュリドゥが迫ってくるよ。",
            " 『フラッシュバックメモリーズ 3D』音楽がマッチした反面、とにかく眠気を誘われたのには参った。音楽メインのため日記部分だけ見れば話がわかったのも物足りない。彼の音楽以外の主張ももっと観たかった。",
            " 『フラッシュバックメモリーズ 3D』GOMA氏の音楽ジャンルだったからこの話がマッチした部分はあるだろう。単調な毎日の中にも少しづつ事故後の自分を認識することは残酷なことだが、前に進むしかない彼の人生に、あの音楽が符合する。",
            " 『フラッシュバックメモリーズ 3D』ドキュメンタリーだし冷静さも、もちろんあるけど、それでもここまでグッとくるというか、メッセージ性もあり感動的なのはGOMAさん自身がそういう人だったんだろうなぁ、と。3Dってこういう事なんだ！すごいな！",
            " 『フラッシュバックメモリーズ 3D』",
            " 『フラッシュバックメモリーズ 3D』観た。これ、面白かったとか面白くなかったとかいう話じゃねぇ！「涙でスクリーンがみえない」ってのを久しぶりにやっちまったよ！",
            " 『フラッシュバックメモリーズ 3D』3Dである必要があると思った。こちらに向けられスクリーンを突き破るGOMAさんのディジュリドゥは、ちゃんと未来に繋がってる気がした。「前を向く力」って、あるんだな。",
            " 『フラッシュバックメモリーズ 3D』感情的な台詞も大袈裟なナレーションもなく、ただ淡々とGOMAさんの軌跡と日常とライブが流れる。だけど記憶ってこんな積み重ね。何でもない一分一秒。だからこそそれが失われるなんて想像に難く、怖いのだけど。",
            " 『フラッシュバックメモリーズ 3D』見てきた。３D映像の新しい表現形態の誕生をこの目で見た。音楽もたまらん。フジロックでもヘブンに入り浸り派なので、平日昼間にシラフで見ている自分が可哀想だった。少しビールでも下地入れて見たかった。",
            " 『フラッシュバックメモリーズ 3D』見てきた！ 音楽映画史に新しい歴史が刻まれたかも。世界的にみても、もしかしたら。 見逃し厳禁。観るなら絶対に、最高の3D演出に重低音が鼓膜に響く映画館で！",
            " 『フラッシュバックメモリーズ 3D』観た。なんとも感想が難しいけど、大音量で大画面で3Dで体感すべきな事は間違いない。人間の脳って不思議。",
            " 『フラッシュバックメモリーズ 3D』、あれはGOMAさんを『記録』した映画であり、氏を『記憶』した映画だと思った。",
            " 全く斬新な3Dドキュメンタリー『フラッシュバックメモリーズ 3D』ブログ更新しました→ ",
            " 『フラッシュバックメモリーズ 3D』切ない傑作だった。3Dの感が抜かれた使い方がいい！",
            " 『フラッシュバックメモリーズ 3D』初めての感覚。体感では60分ぐらい。映画を観た満足感がないのに満足。やっと予告編が見れる。",
            " 『フラッシュバックメモリーズ 3D』鑑賞。心の中で大きな拍手（本当はリアルで拍手したかった(^_^);）    最高のダンスミュージックと最高の笑顔と最高の涙。    笑顔で号泣しているとても不思議な自分。    最高の作品。",
            " 『フラッシュバックメモリーズ 3D』素晴らしかったです。完璧に力ずくで涙を流させられた。3Dの必要性とか細かいことは正直どうでもいい程、ぐっときて、ヘトヘトになりました。2013年重要作なことは確か。",
            " 『フラッシュバックメモリーズ 3D』全編に奏でられる音楽がどんな言葉よりも説得力がありました。いい映画を観ると疲れます。それがうれしかったです。",
            " 『フラッシュバックメモリーズ 3D』3Dである意味とは…？という気持ちを持って観に行ったのですが、素晴らしかったです…！！映画の魅せ方に完全に持っていかれてしまいました。この内容には3Dが必要不可欠と言ってしまってもいいと思います。",
            " 『フラッシュバックメモリーズ 3D』★★★★★ まだ今年になって1ヶ月しか経ってないけど、もうこれ今年のNo.1で良いんじゃないかな(笑)後半からの字幕の応酬。こういう演出好きじゃないはずなんだが奥さんとGOMAさんの日記対比で陥落した。",
            " 『フラッシュバックメモリーズ 3D』ドキュメンタリーに3Dという手法は正解だと、観て確信した。GOMA氏の事は今まで知らなかったけど、記憶障害を抱えても今を生きる為に走り続ける…その意志を確かに感じた。是非、大音量＋3Dで実感して欲しい。",
            " 『フラッシュバックメモリーズ 3D』3Dで観るべきとか映画館でって言われてるのがよくわかった。文字通りLIVE映画。何か日々の色々なことがバカらしく思えてくるような希望に溢れた映画だった。これ、観れてよかった。",
            " 『フラッシュバックメモリーズ 3D』つづき。全編音楽鳴りっ放しってのがまたツボだった。事故もんだいを扱うドキュメンタリーでもあるけれど、その辺の距離感がとてもいい。いかにも松江監督らしいというか、淡々とどえらいことを描く作家なのだよなぁ。",
            " 『フラッシュバックメモリーズ 3D』つづき。音響抜群のバルト９でかけてくれたのも嬉しい。これ、バウスシアターの爆音３Dでかかった時は盛り上がっただろうなぁ。あと、事故後に絵を描きはじめたくだりが興味深い。火星の人類学者を思い出した。",
            " 昨日観た『フラッシュバックメモリーズ 3D』について。観る映画とゆーよりも、五感すべて全開にして感じる映画とでもいう塩梅。スクリーン上の情報を全身で浴びるんだッ！座席での鑑賞がしんどい程に踊りだしたくてたまらなかったですよ！うわあああ！",
            " 『フラッシュバックメモリーズ 3D』もし、踊れるスペースでの上映が可能なら、踊る際に3Dメガネは相当鬱陶しい事になる、それと引き換えにしても怒涛のように押し寄せるリズムをに身を任す事が出来たら幸せとずっと思ってた。立ち見席のみなら吉ですよ",
            " 『フラッシュバックメモリーズ 3D』大音量、大画面、３D 全てが整った環境で観るのがやはりベスト。もうひとつ 観る者が自からの身体を動かす事で本能的な部分を刺激し呼び覚ます＝ ”自由に踊る事が出来るスーペスでの上映” これプラスしたら最強",
            " 『フラッシュバックメモリーズ 3D』鑑賞。大傑作。これはすごい。伝説的。製作側のエゴじゃなく、この映画がちゃんとGOMAさんのためのものになってるということが素晴らしいと思う。",
            " 『フラッシュバックメモリーズ 3D』3D映画自体に抵抗があって初めてみたけど、思ったよりイケた。音楽が未だに頭のなかを堂々巡ってる。身近にこういう人がいるもんで、途中うるっと来た。ディジュリドゥって今後聞くこともないだろうな。。。",
            " なぜ3Dなのか気になりGOMAさんのこと知らないけど鑑賞。結果3Dだから音の世界にどっぷり浸かれる。コトバはいらない。音に身体を揺らしたくなる。斬新。あとディジュリドゥを学内でよく吹いてる人がいたことを思い出す。深い楽器だ。",
            " 『フラッシュバックメモリーズ 3D』音楽を分かってる人達が作ったドキュメンタリー。作品には音が溢れているのだが、冒頭の無音のシーンがより効果的。誰にも語らせず、音と映像で雄弁にGOMAさんの生き様を語ってる。",
            " 『フラッシュバックメモリーズ 3D』TIFFの際ニ話題だったこともあり、以前から観たかった作品。リアルに体感できる映像と音源がすさまじい。映画館で大爆音で鑑賞にふさわしい作品だった。",
            " 新宿バルト9で『フラッシュバックメモリーズ 3D』を鑑賞。GOMAさんもいいけど、パーカッションの人の演奏すごいな。この映画の3D含めた映像表現は最高です。音楽がいい映画は大好き、それに頑張って生きようって気になる映画だし。",
            " 【フラッシュバックメモリーズ 3D】GOMAさんの記憶と記録を巡る体験であり、過去の映像が映し出されるスクリーンを前に3Dで浮かび上がるGOMAさんの姿が、今、ここに生きていることを感じさせる\"Live\"体験でもあった。",
            " 【フラッシュバックメモリーズ 3D】今日、帰り道であるリズムが頭から離れなくなって、何だっけと思ってたら、先日観たこの映画の一曲だったことがまさにフラッシュバックしてきた。これはそういう映画です。意識せずとも、身体に、心に染みている映画。",
            " 『フラッシュバックメモリーズ 3D』☆ 4.5  なるほど絶対3Dで観ろってのはそーゆーことか。記念碑的な作品になりそう。",
            " 【フラッシュバックメモリーズ 3D】アボリジニの管楽器ディジュリドゥ奏者、GOMAの音楽ドキュメンタリー。二次元動画を背景に3Dのパフォーマンス映像が重なるという変わった表現。彼の災難と奇跡の復活のドラマは自分には物足りなかった。 ",
            " 『フラッシュバックメモリーズ 3D』正直前半は眠たいなぁと思っていたが、中盤から涙が止まらなくて3D眼鏡をかけてるので拭えなくて画面が見えないというね。細胞の記憶、音楽の力、音と画像の脳内変換とか、人間て不思議、凄いなーって。",
            " 『フラッシュバックメモリーズ 3D』続き、スタジオライブの演奏シーンをメインに、バックに過去の映像や夫婦の日記、アニメーションなどでＧＯＭＡさんの脳内映像を3Dで視覚化するという不思議な体験。すごいの一言。 ",
            " 『フラッシュバックメモリーズ 3D』、事故で脳を損傷し高次脳機能障害を負ったディジュリドゥアーティストＧＯＭＡさんの復活過程を追うドキュメンタリー。邦画でドキュメンタリーだったので東京国際映画祭はパスしたのですが観て良かった。 ",
            " 『フラッシュバックメモリーズ 3D』初日舞台挨拶＠バルト9♪GOMAさんのドキュメンタリーで、曲を身体に浴びながら噂に聞いてた今と過去との不思議な3D体験。今までに見たことのない楽器で、普段聴かないような音楽と出会えたのが嬉しい♪",
            " 松江哲明監督『フラッシュバックメモリーズ3D』鑑賞してた。人生を深く考えさせられたドキュメンタリー。音楽家であるGOMAが交通事故の後遺症で殆どの記憶を失うも、家族と仲間と共に復帰をめざす。全編に彼の曲が叫びのように流れ、彼の日記が自筆字幕として映し出されるのだが、ただただ…涙◎",
            " 「フラッシュバックメモリーズ3D」ドキュメンタリーだけど、あまり観たことのない感じ。そもそもディジュリドゥという楽器を初めて知った。その奏者であるGOMAさんとバンドの演奏を中心に、彼の記憶からは失われていく過去の映像と各種字幕等が、文字通り層をなして映し出される不思議な映像。",
            " ディジュリドゥ？ ブブゼラぢゃないの？と思ったら、あああ、『フラッシュバックメモリーズ ３Ｄ』に出てきてた奴か！ すっっかり失念していた。おはスタのスタッフに『フラッシュバックメモリーズ ３Ｄ』を観た人がいたのかなあ？と想像中なう。",
            " ああ、もっかいだけ書いておこう。もちよんディジュリドゥからの連想だけど、『フラッシュバックメモリーズ ３Ｄ』の演出法で「吉川ロカ物語」を実写映画化してほしいなあ。ファドを歌ってるシーンをメーンに流して、背景のホリゾントに各４こまのエピソードをフラッシュバックさせるっていう構成で。",
            " 実際に『フラッシュバックメモリーズ ３Ｄ』を観てみゆと、何もかもすべて忘れる訳では当然なくって、字も書けるし思考も出来てる。だったらあとはもしかしたら「自分の氣の持ちようひとつ」かもしれないなあ？ 寧ろ悲しかったり淋しかったりするのって、本人より周囲なんでは？と思わないでもない。",
            " 「懐かしいな」「はっきりと覚えてはいないけど、こんなこともあったっけな」とすら思えない、っていうのが『フラッシュバックメモリーズ ３Ｄ』に措ける悲劇、ってことなんだろう。あと、だから「過去の蓄積に足場を組んだ次の一歩」が不可能になるってーのが僕的には絶望的ぢゃね？と思ったんだが。",
            " 『フラッシュバックメモリーズ ３Ｄ』を観てつくづく、こーゆー「記録」は「きよく」を補塡できゆなあと思う。「その記録が実際に自分の実体験であるか」なんて、どこまでの意味があるんだろう。創作だって、他人が僕のために提示してくれた「疑似体験」で、それも僕を構成するひとつとして同等では？",
            " なんてっていーか解らなかったので｛モニュメント｝って書いたら公式りついーとしてくざさった方が「モニュメントだって」旨のついーと",
            " だから、きよく障碍だから、映画の最初に演奏をはぢめた時には、やってるのはすべて即興音楽なのかな？と思ってたよ＠『フラッシュバックメモリーズ ３Ｄ』。あと、なるほど！って思ったのが、事故に遭ったのちのライヴではスッティヂ上のセトリの横に「今静岡でＬＩＶＥ中」とか書いて貼ってあるの！",
            " どーしても氣になったから書くけど。『フラッシュバックメモリーズ ３Ｄ』に書き文字で出てくる「僕」が「イ業」だ！ ひいいっ。きよく障碍だからきっと金輪際、正しい漢字はインプットできない？かもと思いつつ観てた。ちなみにスーパの文字が３Ｄで浮いて見えるのは現在側に与しているからだろう。"
        ]
    }
}
