{
    "title": "セデック・バレ（ 台湾）",
    "id": 201,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 217,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " タン・シャンジュー監督『セデック・バレの真実』鑑賞。『セデック・バレ 太陽旗・虹の橋』に非常に感銘を受け本作を観る。高砂族の過去と現在を探るドキュメンタリー。彼らの神話と台湾の自然が美しく、戦争の犠牲者である彼らの無念さに心が痛む。◎",
            " 『セデックバレの真実』《餘生- 賽德克·巴萊》観てきた。 餘生＝余生とは日本語の意味と違って『生き残った人』という意味だそう。 これは日本人が観るべき映画だよ。",
            " 映画「セデックバレの真実」鑑賞。’30日本統治下の台湾で起きた霧社事件。当時の記録や関係者の子孫へのインタビューと、セデック発祥の地を訪ねる旅が並行して進みます。異文化激突が生んだ悲劇と、台湾高地の壮大な自然の美しさに感銘を受けました。",
            " 『セデック・バレの真実』当事者達の御子孫達にお話を伺い、霧社/第二霧社事件よりもむしろその後の事がとても詳しく語られ、セデック族が生まれたとされる巨大な神々しい岩まで拝める素晴らしいドキュメンタリー。",
            " 「セデック・バレの真実」面白かった。",
            " セデックバレの真実。重い真実だよなー 切ないなあ。霧社事件を語るセデックの子孫の言葉に日本語が混じってる悲しさ。",
            " セデック・バレの真実、確かに長いけど面白かったし画が美しかった。いろんなことがあったのだ。",
            " 『セデック・バレの真実』 これ絶対見ないと_φ(･_･",
            " 昨日は横浜中華街映画祭で「セデックバレの真実」観た。面白かった。もう１回観たいから、ジャック＆ベティでやらないかなぁ…",
            " 横浜中華街映画祭でセデック・バレの真実観たあと又焼飽買って帰宅。本編も長かったけどドキュメンタリーも長かった！ でも、イマ無性にセデック・バレを観直したくなってる。再来週かぁ、時間取れるかなぁ ",
            " 中華街映画祭の二日目。セデックバレの真実を見るよ。前方にはゴザ席設置。 ",
            " 順調に来たので早く着きすぎちゃった。一本目のセデック・バレの真実観ます。 ",
            " 横浜中華街映画祭2014年の上映スケジュールが更新されていた。でも、『セデック・バレ』はいつやるのだ？ 『セデック・バレの真実』だけ？ ",
            " セデックバレの真実、アンコール上映は10月25日から！ ",
            " ＜第3回 横浜中華街映画祭 2014＞「セデック・バレの真実」の上映は、9/21(日)11:30～、10/4(土)16:20～。「セデック・バレ」で描かれた霧社事件のドキュメンタリー。 ",
            " 「セデック・バレの真実」をかけこみで見れたと思ったら、好評につきアンコール上映の予定があるって告知がありました。史実はより一層エグくて参った。当時の映像や新聞を出しつつ関係者が肉声で語るって破壊力たけー。",
            " んでアンコール上映の日程決まってた〜 『セデック・バレの真実』何回やんねんww って言う ",
            " 『セデックバレの真実』でこれだけ深掘りしてるのになんで『セデックバレ』の最後で「セデックに武士の魂を見た」みたいなこと言わせたのかな。",
            " セデックバレの真実、みてきました。 ",
            " 「セデック・バレの真実」、本編も2部構成だがこちらも150分の長編で台湾の日本統治時代が知れる感慨深い映画であり教科書に載らない日本史としての見方もできる。 「海角七号」「KANO」ともウェイ・ダーション監督が携わった作品だけに、ぜひセットで観たい"
        ]
    }
}