{
    "title": "デッドガール",
    "id": 204,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 281,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デッドガール』  ★☆  廃病院に不法侵入して荒らすことしかしてないのに、「女」を発見してから直ぐに通報しなかった理由が分からない。片想いが通じなくても助けようとするのかと思いきや最後は結局思い通りになる相手が欲しかっただけ？",
            " 『デッドガール』思春期男子のあるある＋ゾンビ。ゾンビを道具にあれするのは新鮮かもしれないけど、いい大人から見れば不快でしかない描写の連続ではある。そのぶん、終盤は「ざまあー」ってなりやすい。同じく思春期男子に観て欲しい作品",
            " ゾンビ映画だけどメインは【ゾンビ】ではなく【狂気】。ぶっちゃけ始まりから終盤近くまでの展開に多少の物足りなさと弱さを感じるも、狂気と哀愁が入り混じった主人公の“答え”を見せるオチはグッとくる",
            " 『デッドガール』ＤＶＤ観賞。ストーリー展開が素晴らしい。オチが予想通りですが、気にならず。グロ描写、もうちょい欲しいかな。",
            " 『デッドガール』暗い生活を変えようとゾンビを犯すJTも、そんな生活の唯一の希望としてジョアンを思うリッキーも、根本的には同じ。JTにはすがるものが無かっただけ。リッキーが彼女がゾンビになるとJTと同じことをするのはそういうことだろう。",
            " 『デッドガール』ファーストキスの相手であるジョアンを一途に思い続け、デッドガールとことに及ぶのを拒否し続けるリッキーの姿は、いかにも思春期の男子といった感じ。とてもよかった。",
            " 『デッドガール』一見すると狂った映画だが、登場人物は思春期の男子なら感じたことがあるだろう鬱々としたもやもやを抱えていて、ある種の青春映画とも言える。ゾンビよりJTが狂っていく様子が怖い。JTが最後まで親友リッキーを思う姿も切ない。",
            " 【デッドガール】少年時代の憧れ、性欲、友情、嫉妬、…そんな諸々の青春ドラマの要素を生々しく盛り込んだ異色ゾンビ作品…これが不思議と懐かしい感触。美しく見せることを意識した演出は、血肉控えめでゴア感とトレード・オフだが悪くない。 ",
            " 『デッドガール』、廃病院で死なない女を見つけたことで次第に狂気にはしる高校生を描くホラー。大して期待してなかったんだけどなぁ、思春期の葛藤とかも入りつつ、結末への展開が読めない不思議なゾンビ映画でしたが、面白かったです。 ",
            " ヒューマントラスト渋谷で、『デッドガール』を鑑賞。死なない女の存在により、高校生の暗部というか、若気の過ちがエスカレート。陽の当たらない高校生の恋と葛藤も入り混じった変なホラーっすね。",
            " 『デッドガール』★★★★☆ 最後までこちらの予想の斜め上をあった印象(笑)そういう意味ではマッドネスらしい展開は後半からなので、それ目的の人は少し消化不良かも…。意外にスクールカーストが話の核になってるのもこれまた面白い。",
            " 『デッドガール』盛りの男子のこたぁ解っちょるつもりじゃが阿呆か!!と｡破綻過ぎにも程が｡第壱､JT､マーフィー､ジョアンと最低参人は居らんくなる設定でのほほんとリッキーが出来る終幕ってのがおかしいは｡ポリ居らんのか!?悪も正も徹しきれんリッキーに始終苛々｡後始末どないすんねん!?",
            " ［映画］『デッドガール』（２）ゾンビとSEXなんて各映画祭でも荒れたみたいだけど、泥沼のゾンビ映画バブルのなか前進する気概を感じる。自分みたいなクズにはゾンビがお似合いだと自覚するノア・セガン（『ルーパー』のキッド！）が泣けるし、キャンディス・アッコラが美しすぎて眩しくて二度泣き",
            " ［映画］『デッドガール』（１）。ナードで底辺な高校生二人が、精神病院の廃墟で拘束された美しいゾンビガールを見つけ、一人が勝手に肉体関係を持ち始め暴走が始まる。「可愛いはつくれる！」は俺のなかで好きなコピーなんだけど、まさに「ゾンビはつくれる！」という新ゾンビ青春映画。",
            " 『デッドガール』観た。穴があったらゾンビとでもやっちゃうよ(笑)なゾンビ物でジャック・ケッチャムなふりをして実は淡い恋と友情の童貞青春映画だったのに泣かされてしまった。これを一週間の限定公開というはひどいぞ！",
            " 最近のHTC渋谷は『デッドガール』以外、期待外れを連発していらっしゃいます。頑張れ！",
            " 映画「デッドガール」：おもしろかったけど、やっぱホラー映画じゃなかったｗ 青春ゾンビ映画…なるほど！オチのホントのところはともかく、最後は主人公が楽しそうで音楽もさわやか。恋をしたり、友達と一悶着あったり、青春だよね(￣▽￣)",
            " こっからデッドガール考えてたけどこの余韻は一晩味わいたいわ、、、あー今日最初からみたかったなぁ！TLのハシエンダ組は軒並みデルフィック組だと思いますがちょうかっけえので楽しんでね。私は実家に帰ります",
            " 最終日ゆえデッドガールについてもっかい。アメリカ映画だけど、監督も脚本家も撮影監督も別の国の人か、別の国育ちだとおもうの。南半球っていうか、かわいた砂煙くさい土地の人だと思う。えてしてジメっとしそうなイギリスかカナダっぽい題材が湿度低く描かれてて、コミカル気狂い青春映画だった。",
            " 『デッドガール』、青春映画とゾンビの融合。というより、良質の青春映画であった。涙がとまらない⋯。"
        ]
    }
}