{
    "title": "タイガー 伝説のスパイ",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 215,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タイガー 伝説のスパイ』アクションたっぷりで面白いっちゃあ面白いけど、どこかで見たようなストーリーだから目新しさは無いかな。",
            " 『タイガー 伝説のスパイ』インドのボンドはとてもウブだった… コメディ要素もあってアクションてんこ盛り、国を潰せる伝説のスパイも美女にかかれば「おじさんでイモ」カトリーナ様のおまたに挟まれる警官がうらやましかったです。おもしろかった。",
            " 『タイガー 伝説のスパイ』インド映画の割には歌＆踊りも少なく時間も短め、と優しい作りになってて初心者向けかも？(笑)･･･でもアクションはてんこ盛りなので楽しめます！インド版007と言いつつも、主人公の性格はメチャ純情！それも面白い！",
            " 『タイガー 伝説のスパイ』を観る。 インド版007と云うだけあって、アクションもロマンスもありのてんこ盛り映画。 ヒロインのカトリーナ・カイフにほれた。",
            " ブログを更新しました。 『「タイガー 伝説のスパイ」 007バリのスパイアクションなんだけど、私は、ちょっとダメだったな。』 ",
            " インド版００７『タイガー 伝説のスパイ』。アクションが長い分だけ、ちと笑いと涙が少ない。主人公の男性の踊りは、自分にも踊れそう（そんなわけないが）で親近感を覚え、手を振上げ一緒に掛け声が出そう。世界各地を回れるのが、また楽しい。 ",
            " 『タイガー 伝説のスパイ』印パの事情のお話とアクションだけにとどまらず、ラブストーリーに発展する！携帯海に放り投げる事ができるなんて、何て気持ちいいの( ￣▽￣) 目が放せない、インドの007でしたっ(*≧∀≦*)",
            " 「タイガー 伝説のスパイ」タイガーさいこう！ガタイめっちゃよくってカッコいいのにそこはかとない中二っぽさがたまらんです。全体的に作り手の映画愛ってかサービス精神に満ち満ちてて、見てる間ずーっと幸せな映画でした！未見の方はぜひ！★★★★",
            " 『タイガー 伝説のスパイ』高いところから飛び降りて無傷ってことに理由なんていらない！！この潔さに拍手！！",
            " 『タイガー 伝説のスパイ』カッコイイけど いけてないタイガーに惚れました！！！ ",
            " 『タイガー 伝説のスパイ』＠シネマート新宿♪追っかけて戦って跳んでの動きまくりのアクションあり、ラブストーリーあり、途中の歌と踊りが少ないのも良かった。で、エンドロールはガッツリと歌と踊りをノリノリと！！！楽しい＼(^o^)／",
            " 『タイガー 伝説のスパイ』期待通りの面白さ！突っ込みどころ満載だし、アクションもド派手、笑えるし予想外の展開でした(^-^)/ インドのスターはアクションも出来て踊れなくちゃいけないのね～♪",
            " 【タイガー 伝説のスパイ】印パの諜報機関に所属する男女エージェントが許されぬ恋に落ちる。アクションも背景も展開ももう見慣れた感じ。それでも構わず歌と踊りを入れてくるボリウッド流に脱帽。ひたすらカトリーナ・カイフに見とれてた。 ",
            " 『タイガー 伝説のスパイ』、インド諜報局の敏腕スパイ、タイガーが敵対するパキスタンの女スパイと恋に落ちるスパイ・アクション。前半はスパイ映画、後半は愛の逃避行とテイストが違いますが、全体にテンション高めで面白かったです。 ",
            " 『タイガー 伝説のスパイ』、冒頭のアクションシーンはジョン・ウーに監督を外注したかと思うほどのクオリティ。ひょっとして65mmで撮影？ 物語もひねりがあって面白い。スパイ映画でもお約束の歌と踊り。ボリウッド映画の勢いが体感できる作品。",
            " 『タイガー 伝説のスパイ』ジャパンプレミア！インドのスパイ・アクションロマンス。アイルランド、トルコ、キューバなど世界6ヶ国で撮影。ダンスないとインド映画見た気がしないけど出た！ヒロインのカトリーナ・カイフが美人ですよ！",
            " 『タイガー 伝説のスパイ』は、 ",
            " 【タイガー 伝説のスパイ】ボリウッド4の1発目にナカナカ見応えあったわー。アクションありLOVEあり。ヒーローは無敵なのだ！ カトリーナはずんだぎのDVDをアホほど見てるのでお馴染みさんです。",
            " 『タイガー 伝説のスパイ』 132分と短く、ダンスをカットした国際版かと思ったら全長版らしい。エンディングなど本編のイスタンブール～カザフスタンのとこに入ってそうなもので、元はマサラムービーのつもりで撮ってそうだが。前半アイルランド、後半キューバで、音楽も合わせてる。",
            " カビール・カーン『タイガー 伝説のスパイ』 印パ紛争で暗躍する凄腕スパイのタイガーが恋に落ちた女性は実は…。監督はアクションにしか興味がないらしく、アクションでの的確かつ凝ったハイスピード撮影に比べ恋愛部分ではテキトーななんちゃってスローモーション処理なのが可笑しい。"
        ]
    }
}