{
    "title": "名探偵コナン 絶海の探偵",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 12755,
            "each_tweet_amount": {
                "good": 44,
                "even": 1,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 久々に面白いと呼べる水準の推理物。複数の出来事の繋がりが謎解きと共に上手く組み合わさっている。だが小道具の水準がスパイ映画並みに上がりすぎだし、感動呼ぶにしてもラストシーンがやや長すぎか。『名探偵コナン 絶海の探偵』",
            " こだま作品以来では、群を抜いて完成度が高い。ただ露骨な表現はマイナスポイントか。",
            " 『名探偵コナン 絶海の探偵』  自衛隊ばっかであんまおもしろくなかった。  でも、和葉が泣いてるところはめっちゃかわいかった。",
            " 初めから作品の目的がハッキリしていて最後までブレないので集中して観賞できる。こんなに簡単に国の脅威が生まれるのだと改めて考えさせられる所もある。だが最大の見所は間違いなく蘭とコナンの人外度がまたランクアップした例のシーン。",
            " 『名探偵コナン 絶海の探偵』過去作整理。久しぶりにコナンの映画で面白かったです。伏線がよい感じに回収されていくさまが見事でした。アクションと推理がいいバランスでよかったと思います。",
            " 『名探偵コナン 絶海の探偵』ツッコミどころもあるけれども、面白かった。こういう時は平次でてくるんだねってなるやつ",
            " 『名探偵コナン 絶海の探偵』毎回危険な目にあって、毎回危機一髪！同じパターンなのにいつもハラハラしてホッとする。面白かったです！",
            " 『名探偵コナン 絶海の探偵』 今まで観たコナン映画の中で1番かな。海上自衛隊全面協力ということでセリフにリアリティがあり、緊迫感があった気がする。蘭が海へ転落する件はいつも通りと言えばそうなんだけど、正直いらんかったな。。",
            " 『名探偵コナン 絶海の探偵』面白かったです(^_^)所々すごいリアルでした。あえて言うと全身黒タイツがなかったのが残念。",
            " 『名探偵コナン 絶海の探偵』映画らしいスケールと程よい緊張感に謎解きの妙!突っ込み所がありつつもお約束の大団円・・・20年近く続くのも納得の安定感あるシリーズ作品。",
            " 『名探偵コナン 絶海の探偵』コナン映画のほとんどは、いなくなったコナンか毛利蘭を探すよね。この映画もそうなのかはご自分で確認してほしい。最近の犯人は毛利蘭に対抗できる強さを持っている。犯人もやるな！",
            " 『名探偵コナン絶海の探偵』なんだこの右翼設定は…つまらん。前回の方がまだよかった。。",
            " 『名探偵コナン 絶海の探偵』 安定。コナンとランちゃんのやりとりが可愛いからこのシリーズはまた観たい。",
            " 『名探偵コナン 絶海の探偵』コナン安定。今回は犯人云々よりも、イージス鑑のリアルさが売りだったのかな。無理矢理感があるのはアニメだから仕方ないとして…最後の方は最早探偵関係なかったけどうるってしてしまった。悔しい。普通に楽しめました。",
            " 『名探偵コナン 絶海の探偵』ブログを更新沁ました。 ",
            " 『名探偵コナン 絶海の探偵』を観に行ってきました。ツッコミどころが満載なのはコナン映画ということで。内容は割と面白かったです。黒タイツが出てこなかったのが残念。後半の蛇足感が否めなかったのですがお約束なので仕方ないのかなと思いました。",
            " 『名探偵コナン 絶海の探偵』見てきた！イージス艦にはワクワクしたし全体的に面白かったけど、突っ込みどころ満載で笑ってしまった笑",
            " 『名探偵コナン 絶海の探偵』今年も無事（？）観に行けましたｗ去年のやつよりも面白かったな。まぁ、お話は毎年のお約束的展開です。柴崎コウの吹き替えはそんなにヘタじゃなく良かったけどあのキャラの眉毛が・・気になって気になって(笑)",
            " 『名探偵コナン 絶海の探偵 (2013)』  劇場版17作目の今回はイージス艦が舞台で殺人やらスパイやら後半の展開がせわしく見所あった！蘭との回想シーンがちょっとクサくて見てて恥ずかしくなったけど十分に沸けた良作でした(*^^*)",
            " 『名探偵コナン 絶海の探偵』 予想外に面白かった！軍ヲタさんと見にくれば良かったな。",
            " 『名探偵コナン 絶海の探偵』見てきたよ！ 最後の男の子がお父さんと再会する所で感動しました。あと・・・コナンくん、いつ見てもかっこよさすぎ〜(♡˙︶˙♡)",
            " 『名探偵コナン 絶海の探偵』以外に面白かった。",
            " 『名探偵コナン 絶海の探偵』☆4か監修とかいう位置付けになってたあいつが余計なことしなかったGJ",
            " 『名探偵コナン 絶海の探偵』肝心の事件の真相はまー・・・うん・・・あれだいいとして はらはらドキドキしてよかったなー 腕だけ見つかったときはうわーて思ったけど犯人探しついでみたいだった",
            " 『名探偵コナン 絶海の探偵』やっぱり蘭はピンチになって死に掛けないと面白くないね 助かること前提で安心して泣けるよ（笑） でも女子高生がスパイと戦って海で死に掛けて助かるとか奇跡だね？ 親父の金ぴか名詞で見つかるとかｗｗｗｗ",
            " 『名探偵コナン 絶海の探偵』面白かった！もう細かいこと色々目を瞑って見れば面白いの一言！",
            " 『名探偵コナン 絶海の探偵』劇場でコナン初めて見たけど人気だねえ。大阪や京都、舞鶴と知っている風景や建物が結構リアルに描かれていた。実際の舞鶴では、甲板の上しか見学できなかったけどね。助かるのはわかっていても欄にウルウル。柴咲コウと。",
            " 『名探偵コナン 絶海の探偵』警察×海保×海自の合同捜査が熱い。最後までダレないのは流石。ご都合主義に今更ツッコむのは野暮だぜ",
            " 『名探偵コナン 絶海の探偵』もう海自好きにはたまりませんでした（*´▽｀*）久しぶりに緊迫感のある出来だったのでは。ミステリとしては？なところもありますがサスペンスとしてはいい線いっている気がします。 ",
            " 『名探偵コナン 絶海の探偵』某夫妻と鑑賞@有楽町。お話が難しくて説明的だったのが残念、ラストのくだりは良い。余韻で劇場版第一作目blurayをポチろうとしています",
            " やはり、鉄板作品でした*\\(^o^)/*『名探偵コナン 絶海の探偵（プライベート・アイ）』我が家では、親子揃って毎年鑑賞しています♫",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』もう一度と言わずに何回か見に行ってもいいかも。とりあえず蘭ちゃんつえええええ",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』今年のコナンの映画見たいな(・ω・`) 新蘭",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』あと、柴咲コウさんの声の演技が良かった！ああいう声好きだわ。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』（ちょいネタバレ）主要子役の名前が「ゆうき」っていうのは作り手のメッセージだよね。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』（ちょいネタバレ）今回は「あの国」と呼ばれる某国のスパイが登場するんだけど、それと戦うのがコナンだけじゃないんだよね。そのへんも見てほしいな。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』迷作『亡国のイージス』（比べるのも失礼だが）の100億倍面白いし、前半のイージス描写とか上手かったと思うけどなぁ。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』落ちとか失笑モンですけどね、それはまぁいいじゃないですか。コナンなんだから。いくらなんでもそのご都合主義はって意見もわかりますけどね（笑）",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』コナン映画史上（といっても全作見てないけど）３本の指に入る良作。こりゃ確かに面白いわ。そりゃ突っ込みどころは多いけどさ、突っ込みどころとかは流して見るのがコナン流だろと。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』ネタバレになるので詳しくは書かないけど、あと何度か劇場に足を運びます。個人的に久々の傑作！",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』あんまり殺人事件でもなかったけど面白かった。イージス艦カッコいい。平次も出て来たし満足です。蘭が強すぎる。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』 面白かったー！げんたの発言に思わず笑ったww あとあの二人のいちゃつきとか← 来年とルパンのが楽しみ(*´ω｀*)",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』突っ込みどころが多すぎる…。最後のアレとかご都合主義にもいい加減にしろって話だし、全体的に盛り上がりに欠けていた。脚本がしっかりしないから映画全体がアレなことになるんだよなぁ。",
            " 『名探偵コナン絶海の探偵』鑑賞。不自然な程に平次が和葉にボディタッチをしてイチャつくシーンが映画の全編に散りばめられていたぜッ！珍しく今作は爆発が無かったぜッ！あとは例年通りのコナン映画で面白かったぜッ！",
            " 映画観るため早朝出勤をした甲斐もあり、何とか仕事片付けたァｧー!!!これからレイトで『名探偵コナン絶海の探偵』いってきまー(^-^)♪",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』＼(^o^)／ｵﾜﾀ  面白かった。イージスで殺人だからリアルとマンガのバランスが難しいね・・・。副題はおかしくない。最後に次回予告あるんでこう御期待！みたいな。",
            " 麻酔銃がUSBにww  でも面白かったー",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』予告何度見ても鳥肌早くううううううううううううう",
            " 絶海の探偵も観よ",
            " 『名探偵コナン 絶海の探偵』海上自衛隊全面協力のイージス艦の描写は力が入っていて、リアリティがある。イージス艦の防衛秘密の漏洩、某国のスパイといった時事ネタを扱ったコナン映画としては毛色の違う作風。サスペンス色が強く、例年に比べてアクションは抑え気味。コナンのトイレネタは笑った。",
            " 『名探偵コナン 絶海の探偵（プライベート・アイ）』 おいおい、話が難しすぎてよくわかんなかったよ(笑)。子供たちは観ていて理解できてるのかしら？ イージス鑑とかヘリとかの迫力はすごかった。かっこいい。 謎解きよりも、ラスト15分にハラハラドキドキ、そして涙。",
            " 『名探偵コナン 絶海の探偵』展開が分かってても終盤の園子の人の演技には泣かされてしまった。くやしい。それにしても今回は謎の親衛隊から圧力でもかけられているのかと勘繰るほど和葉が愛でられていたなあ。あとあれ、ときたま作画がやばいことになるのは劇場版ではやめてほしいね。大画面だし。",
            " 『名探偵コナン 絶海の探偵』で、あいかわらず斜め上を行くオチを見せるので、これはもう突っ込むのも野暮というか、お家芸認定でいいんじゃないかと思ってきた。でもそうなると逆に物足りないんだよね。サッカーボールで敵船ぶち抜くとかスパイ捕まえて人間大砲とか見たいよね。目指せバトルシップ！",
            " 『名探偵コナン 絶海の探偵』海自が協力しすぎてて心配になったけど、へえ～ポイントも多く興味深かった。壮大な話ではあるが、船上という制限があるためか前作と比べちゃうと地味な印象。中盤ちょっとダレる。ただその分、終盤の急展開が印象的だった。いつもより余計に「らーん！！」しております。",
            " ブログを更新しました。 『「名探偵コナン 絶海の探偵 プライベート・アイ」スパイ大国の日本を良く表している１作です。』 ",
            " 『名探偵コナン 絶海の探偵』脚本が秀逸。殺人事件、別動隊の捜査、イージス艦内での調査を上手いこと一つに束ねている。アクション要素は見せ場に限定し、事件解決後もイージス艦大活躍。不用に愛国心を煽られた気がしなくもないが、最後まで飽きずに観ることができた",
            " 名探偵コナン 絶海の探偵◆やはり前作には及ばず、けっこー残念。アニメ見てなかったからなのか、作画への違和感半端ない。キャラ設定も「？」って感じ。至る所で今までのコナンにはない演出が取り入れられてて、やってみた感がw とりあえず、大滝はんが一番かっこよかったでしょww",
            " 「名探偵コナン 絶海の探偵」 今一番乗ってる櫻井武晴脚本。相棒最終回SPに続き、特ア工作員との対決。ミステリーとしては、ん？と思うところもありましたが、プロット、演出、EDともここ数年でも上位の出来。バーロー海ものは不作のジンクスを吹き飛ばしましたね。",
            " 「名探偵コナン 絶海の探偵(プライベート・アイ)」めっちゃ面白かったです！映画の評価は、良く出来ていたので100点♪海上自衛隊が全面協力しているため、臨場感があってリアル。",
            " りさと映画『名探偵コナン 絶海の探偵』観てきた！ほんと、はらはらどきどき！コナンのあの姿には泣けた｡ﾟ(ﾟ´Д`ﾟ)ﾟ｡ コナン、最高～！りさ、付き合ってくれてありがとう♡"
        ]
    }
}
