{
    "title": "容疑者X 天才数学者のアリバイ",
    "id": 210,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 287,
            "each_tweet_amount": {
                "good": 28,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 日本版をTVで観て、韓国版を見逃したことを後悔していたが、念願かなって韓国文化院でスクリーン鑑賞。日本版では出なかった涙が思いがけず出てしまった。リュスンボム、いい役者だわ。『容疑者X 天才数学者のアリバイ』",
            " 『容疑者X 天才数学者のアリバイ』予想もつかなかった結末に、最後は泣いちゃいました。  小説の話でよかった。実話じゃなくてよかった。  悲しすぎました。",
            " 映画『容疑者X 天才数学者のアリバイ』鑑賞。韓国版ということで役者陣を気にならず、日本版よりノイズなく楽しめたような…改めて比較したい。主演の２人の演技がよく、日本版よりキャラ造形に合っていたと思う。叙述トリックをどう映像化するか、というポイントがあり、これもうまくできていた。",
            " 『容疑者X 天才数学者のアリバイ』リメイクはこうでなくちゃ。天才湯川博士は出てこないがその分同級生だった刑事の思いが切ないし、隣人の犯行動機に説得録画出た。時々堤さんに見える隣人の数学教師も隣室の女性も役者が達者。",
            " 『容疑者X 天才数学者のアリバイ』個人的には韓国版のが好き。福山役はいつ出てくるのかと思いきや、そんなエンターテイメントな映画ではなく無駄なキャストは出しません。丁寧に描かれたシリアスな映画でした。最後は涙が溢れ出ます。素晴らしい。",
            " 『容疑者X 天才数学者のアリバイ』日本版は無駄なシーンとクサい演技が多くてダルいけど、韓国版だと適度にタイトですっきりした話だから退屈しない典型例。元夫の暴力シーンとかアガるし、女の子もそそるし、なんといっても刑事の設定もいい。",
            " 『容疑者X 天才数学者のアリバイ』オリジナルは堤真一の胸が痛くなるような演技で涙涙。それがあっての韓国版リメイクで、これは多分それほどでも・・・と思っていたら最後にドーン。ガリレオではなく、今回刑事設定の元同級生の気持ちがまた沁みる。",
            " 『容疑者X 天才数学者のアリバイ』たぶん日本版では、腰砕けな感じだろうが、お金払ってみる価値ある映画が韓国には多いと思う。日本映画より。出演者な眼差しがいい。人生の儚さが滲み出てる。",
            " 『容疑者X 天才数学者のアリバイ』堤真一がよすぎたのでどうかな～と思ってたけど、スンボムさんすっごいかわいかった…… でも結末は日本版のほうが好きです。Xの献身が報われないというところが話の肝だし、ラストの咆哮がよかったんだから。",
            " 今日は『夏の終わり』と『容疑者X 天才数学者のアリバイ』鑑賞！ 容疑者Xは、韓国版も見事な献身っぷり。 ラストは日本版と違うけど、どっちが良いだろう？決して正しいことではないけど、Xの気持ちを考えたら韓国版の方が良かったと思う。 映画としては日本版の方が断然好き！",
            " 『容疑者X 天才数学者のアリバイ』ええーっ！そうだったのか。日本版では腑に落ちなかった計画の真意やラストがズシンと描かれてる。殺人を犯した事実そのものを状況証拠を上書きして社会的に抹消してしまうなんて…心がもたないだろうけど…スゴイ…",
            " 『容疑者X 天才数学者のアリバイ』素晴らしい。韓国映画のレベルの高さに驚く。日本版『容疑者X』観てないけど・・・。リュ・スンボムの感情をぐっと抑えた演技は、『ベルリンファイル』とまた違いうまい役者だ。韓国映画のいいものは観るに値する。",
            " 『容疑者X 天才数学者のアリバイ』@六本木。劇券頂き２回目の鑑賞。結末がわかるだけにその「献身的愛」に心が痛く、切な過ぎて涙。同級生の刑事は湯川先生ではないが、犯人＝友人を尽き詰めていく様子や心理描写は日本版よりリアル。",
            " 『容疑者X 天才数学者のアリバイ』日本版がまた観たくなったし、原作も読みたい！どっちかというと、韓国版の方が好きですが。",
            " 『容疑者X 天才数学者のアリバイ』凄く良かった♪日本版と違って、湯川教授は出てこないけど、人の心の変化や情をうまく描いていると思いました。いっぱい涙しました(ノ_＜。)",
            " 『容疑者X 天才数学者のアリバイ』、「容疑者Xの献身」の韓国版。原作も邦画も未読未見なのでまっさらな状態で観賞。抑制の効いた演出は、数学教師の純粋な愛故の献身の切なさを際立たせます。泣くほどではないですが余韻の残る良作。 ",
            " 『容疑者X 天才数学者のアリバイ』どうしても日本版や原作と比較しちゃうけど、ストーリーはほぼ一緒で湯川がいないのは天才数学者に焦点がいくのでいい所。ラストの改変は好みが分かれるでしょ。韓国板もわかるが俺は日本版の方が好きだな。",
            " 『容疑者X 天才数学者のアリバイ』日本版もTV版も観たことなかったので日韓比較はできないけれどなかなかよかった。こうなると日韓比べたくなるけれど、たぶん韓国版のほうが百夜行のように大胆な描写になっているのではないかと思う。",
            " 【容疑者Ｘ 天才数学者のアリバイ】東野圭吾の原作も劇場版ガリレオも有名な日本発ドラマを韓国の役者とコッテリ気味の演出で味わった。初めから気になる二人のどこかしら生気ない顔色が怒涛のラストに結びついて涙。音楽もよく響いていた。 ",
            " 『容疑者X 天才数学者のアリバイ』鑑賞！日本のは未見。泣く映画の予定じゃなく膝の上にティッシュをスタンバってませんでした。これ上手いなぁ～。期待薄だったけど拾い物だった！ ",
            " 『容疑者X 天才数学者のアリバイ』＠シネマート六本木♪日本版とは逆に犯人側がメイン。。観てると徐々に思い出してくるストーリー、こんなに切なかったっけ？とぐいぐい締め付けられて苦しくて。。はぁ、切ない(T^T)",
            " 『容疑者X 天才数学者のアリバイ』でもやっぱり、おまえが自首しろよ！（怒）って最後は思っちゃうよね＾＾； いーのか、あのラスト。。。",
            " 『容疑者X 天才数学者のアリバイ』充分最後は泣けたけど、日本版の方が数学者の天才っぷりがよく描けていたと思う。親の介護であきらめなくちゃいけなかったこととか、湯川教授との違いみたいなのもなかったし。そこがまた切なさ倍増だったわけで。",
            " 『容疑者X 天才数学者のアリバイ』日本の「容疑者Xの献身」とほぼ同じでした。主役の人が堤さんの風貌そっくりで（＠＠）でも最後にメガネとったら全然顔立ち違うわ（笑）そこ真似しなくてもいいのでは。。。",
            " シネマート六本木で『容疑者X 天才数学者のアリバイ』を鑑賞。韓国ミステリーの味付けがよく合っている。悲劇で、幸薄い話は、ほの暗くないと。ガリレオ不在だが、全然必要ない感じ。この話自体が大好きなので、最高によかった。泣きです。",
            " 『容疑者X 天才数学者のアリバイ』056@六本木/  韓国でのリメイクは毎回レベルが高いと思う。今作品も堤さん＆松雪さんの邦画に劣らず良い出来かと…これなら原作者の東野さんも満足だと思います。リメイクされても東野圭吾作品は面白い！",
            " 『容疑者X 天才数学者のアリバイ』福山雅治主演も観たが同じ部分もあるが又感じが違って良かった。おススメしたい作品です。",
            " 『容疑者X 天才数学者のアリバイ』@六本木。圭吾氏の韓国リメイクの映画化。日本版も決して悪くなかったが流石、韓国映画の底力健在。３人の関係性や位置づけは明白にわかるし、「白夜」に続く悲哀感炸裂。良作。",
            " 『容疑者X 天才数学者のアリバイ』ギラギラしたイメージがあったリュ・スンボムの抑制された演技、ただよう哀愁と得体のしれない不気味さが素晴らしい！今後も大注目の俳優。相変わらず三枚目役のチョ・ジヌンも今回は男前な表情ありで楽しめた。それにしても韓国リメイクはハズレない伝説あるなあ。",
            " 『容疑者X 天才数学者のアリバイ』容疑者Xの献身の韓国リメイク。ガリレオは登場しないが、やはり何度見てもこの筋書きは面白い。「献身」の理由や男女のドラマが濃密になっている点で韓国版のほうがより感動的。結末が日本版とは異なるが、韓国映画らしくてこれはこれで納得のラストシーンだった。",
            " 韓国映画「容疑者Ｘ 天才数学者のアリバイ」感想!!良かった(^_^)v→",
            " 「容疑者Ｘ」観了(^_^)vガリレオ出てこなくて、お話スッキリしてて、韓国映画の方が断然良いです。下手にガリレオを登場させたら、シリーズ化しなきゃいけないし、刑事と数学の天才との「友情」ベースで十分話は通じます。",
            " 「容疑者Ｘ」…久しぶりのシネマート!!六本木は、ホントに久々だ(^-^;)６月以降、やたらと観たい韓国映画目白押しで、困っちゃうなぁ(^_^;",
            " ブログを更新しました。 『「容疑者Ｘ 天才数学者のアリバイ」 ガリレオを韓国版でリメイク。映画としては、ＯＫなのかな？』 ",
            " （容疑者X続き）自分の人生を犠牲にしてまでも守りたいと思える人がいるって、きっとすごく幸せなんだろうな。ちょっと歪んで見えるけど、でも本当は真っ直ぐすぎる愛。  わたしもホロリと来たけど、これの原作本を貸してくれた連れはもっとボロ泣きだった。グッサリ心に刺さったみたい。",
            " 『容疑者X 天才数学者のアリバイ』観て来ました。原作も日本版も知らないまま観たので純粋に楽しめたし泣けました。韓国映画らしい後味の悪さ。嫌いじゃない。",
            " この間、日本版『容疑者Xの献身』が好きな同僚に、『容疑者X 天才数学者のアリバイ』の話をしたら、湯川さんにあたる人が出てこないなんて、つまんなそうって言われたことを思い出した。",
            " 『容疑者X 天才数学者のアリバイ』地味によかった。原作をアレンジしているらしいのだけど。原作読んでないし、福山のも見てないけど。私はこっちが好きだと確信。てか、主演のリュ•スンボムが素晴らしすぎた。いつまでやってるか知らんが、シネマート六本木！",
            " 【容疑者Ｘ  天才数学者のアリバイ】日本版より遥かに素晴らしく、ラスト15分はボロ泣き。原作にもない、容疑者Ｘ（役者が抜群！）の手のこんだアリバイ作りが狂おしい愛の形を構築する。やっぱり韓国は振り切れてる。監督が、ギドク「受取人不明」の母ちゃん役の女優さんってのもスゲーわ。",
            " 韓国映画「容疑者X 天才数学者のアリバイ」見てきました。湯川先生は出ませんが素晴らしく物語が成立していてすっきり。数学者役のリュ・スンボムは普段と違った演技で彼の魅力がちゃんと出ている映画でした。"
        ]
    }
}
