{
    "title": "クレヨンしんちゃん バカうまっ!B級グルメサバイバル!!",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 1093,
            "each_tweet_amount": {
                "good": 25,
                "even": 3,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画クレヨンしんちゃん バカうまっ！ B級グルメサバイバル！！』鑑賞。ゲスト声優たちがすごい頑張っていて良かった。ギャグのキレをテコ入れするのか、浦沢義雄御大が脚本に名を連ねた。しょうもない内容ながら爆発力は弱く、ファンとしても十分満足とは行かないなぁ。",
            " クレしん映画にして珍しく出来が悪い。いつも入れている、ギャグの裏の強い主張や教訓はかなり弱い。伏線回収も王道に走らなかったせいか却って消化不良となっている。『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』今作はかすかべ防衛隊の破茶滅茶友情活劇な作品。アニメーションので魅せる新しいチャレンジも相変わらず面白い。  食をテーマとして扱う作品としては「ヤキニクロード」の方が空腹をそそる良い演出が出来ていたと思う。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』ヒマワリキモイ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』  ハチャメチャで嫌いではないですが、個人的はあまり笑えないかったですね…  でも、声優は豪華でしたね こどもむけアニメでこんなにでるとは驚きでした  ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』久しぶりにクレしん映画シリーズ見たら、かすかべ防衛隊が相変わらずわけわからん敵と奮闘する姿が可愛くて超楽しめた。見終わったあとは絶対焼きそば食べたくなるのがまた良い！",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』感動直後の余韻を断ち切るギャグも、要所で作画タッチを変えてくる遊びも効いていたし、何より鑑賞後焼きぞは食べたくなったからエライ。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』子供と観たらけっこう面白かった。ラスボスのトラウマ以外は基本的にしんちゃん達にとっての問題だったり感動要素だったりで、同伴の大人に媚びてなくて良かった。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』まさおくんが鉄板キャラになってきた。笑  しかし、どうしても好み的には物足りない。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』子ども頃以来久しぶりに見たしんちゃん。とっても面白くて終始笑いが止まらなかったｗくだらないんだけどたくさん笑えて、見た後に楽しくなれました♪風間くん最高ｗ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』原作の臼井儀人さんがお亡くなりになってから、なんとなく見なくなったけど久しぶりに見たら「けっこう楽しめるなぁ。」と思った。焼きそばが食べたく・・・ 塩焼きそば派だった！",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』ヘンダーランドや暗黒タマタマみたいな昔のクレしん映画のキラキラがかなり前からなくなってしまった。この作品も同じ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』ここ最近のクレしん映画の中では面白かった。大人も楽しめるといったクレしん映画コンセプトの元、狙って泣かせにきてる部分がないのが清々しい。最近のクレしん映画では最高の出来。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』もちろん映画館で観て、レンタルが出たので二度目の鑑賞。素晴らしいの一言。笑いと感動のバランスが秀逸。カスカベボーイズたちが家の焼きそばについて自慢し合うシーンが最高。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』 ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』感想書きました。  ",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』コナンに行ったけど小さなシアターで結構いっぱいだったのでしんちゃんに変更。まあどっちも2回目だからどっちでも良かったんだけれど。こちらは大きなシアターで観客10人程度。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』を鑑賞。ラストはああなのかっと感じましたが、焼きそばが無性に食べたくなる映画です。それにしても、すき家の焼きそば牛丼は微妙な味だなぁ。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』、今回はお下劣ギャグ少なめ。かすかべ防衛隊による『アイアンマン3』顔負けのアクションや大人を欺く作戦に興奮。圧巻のエンドロールに思わず涙。今日のランチは焼きそばで決まり！",
            " ひたすらゆるい展開。お腹は減った。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』モーレツでも嵐を呼ぶでもなく、愛と感動を呼ぶところまではいかなかったけれどそこそこ楽しめた。作りがしっかりしてる安心感かな。ソース味のポップコーンの匂いが漂い３Dになった",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』近年のクレしん映画で言えばまぁ良作と言える方。スケールを小さめにした事が功を奏したのかも。かすかべ防衛隊の活躍中心なので、家族愛を求めてる人には物足りないかもね。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』いや、でもこの作品本当に良かったわ。ＢＤ買う勢い。もう一回見に行こうかしら（笑）",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』兎に角、見終わったら焼きそば食いたくなるから注意！コンビニや居酒屋や中華屋の焼きそばじゃないぞ。鉄板焼きそばを食いたくなるからな！",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』キタ！やっとキタ！心の底から楽しめた作品が、やっとキタ！これは、映画クレしん久々の快作。そして、映画クレしん傑作の１本。見続けてきて本当に良かった。",
            " 昨日はもう一本『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』も鑑賞。しんちゃんたち、かすかべ防衛隊がグーニーズしちゃうんだかつまらないわけがない。相変わらずしんちゃん映画は安心のクオリティ。",
            " 『映画クレしん バカうまっ！B級グルメサバイバル!!』オムレツ取り合う温泉バトル。大好きな湯浅政明さんの手による非凡過ぎるパースで展開する飛行船からの逃亡劇序盤。明らかにタッチが変わるこの２つのシークエンスだけでも繰り返し観ていたい！",
            " 『映画クレしん バカうまっ！B級グルメサバイバル!!』裸の巨漢、巨乳の美女、ブタを従える女男、孤高のライダーマン、踊る夫婦、末吉裕一郎さんによるＡ級グルメラヴァーズの素敵なキャラデザ。エッジの立ったその設定と悪役ぶりが最高に楽しい！",
            " 『映画クレしん バカうまっ！B級グルメサバイバル!!』大人の創った壁を涙と汗と友情で崩してゆく５人と１匹。近年の劇場版には無かったカタルシスを生み出してる浦沢義雄さんが参加した脚本。カスカベ防衛隊が唄う「やきそばの唄」に涙腺崩壊。",
            " やっぱり渋谷で『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』。ヘタに感動路線に寄り道せず、余計な要素を省いてひたすら突っ走る、『暗黒タマタマ』以来の快作。ほぼカスカベ防衛隊オンリーでまだあれだけドラマ作れるとはね。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』これは面白い！昔のシリーズの定石を守りながらもギャグも小気味よく、伏線も上手い。ラストで泣いてしまった自分はどうすれば。大人しかわからないネタで笑えるので大人もぜひ。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』★★★★☆ オトナ帝国以来、感動路線を狙い過ぎて火力不足な作品が多かったけど、ついに吹っ切れてギャグ路線重視に原点回帰、結果ここ最近ではトップのクレしん映画に。",
            " 『映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!』大いに笑わせていただいた。食べ物の大切さや、道徳なんかもさりげなく劇中に入れていたことも好感が持てた。",
            " 録画してあったB級グルメサバイバルを観たけど面白かった。しんちゃん映画って家族のイメージが強いけど、カスカベ防衛隊がメインのも楽しくて好き。",
            " 厳しすぎる親や教育をしてくれない親、少し偏ったことを教える親。いろいろいるけど、そんなキッズ達もしんちゃんを見て、「やっぱり」親の言うことがすべてじゃない事を感じて欲しいな。その方が絶対世界は楽しい。",
            " ついに今年の劇しん「バカうまB級グルメサバイバル」のDVDを念願のゲット！思った感じの出来じゃなかったのですが、グルメッポーイの最後の一言は胸に刺さる。いつだって親の教えが必ず正しいわけではない。",
            " それはさておいても、「 バカうまっ！B級グルメサバイバル!!」は本当に楽しい楽しい傑作です。どうやったらこんなん思いつくんだろう（笑）敵キャラの面々。ひさしぶりの湯浅作画も凄いし、ぜひ劇場の大画面で堪能しましょう。（できればお腹をすかせて観てねｗ）",
            " 「映画クレヨンしんちゃん バカうまっ！B級グルメサバイバル!!」、しんちゃんたちは、1日目の午後から翌朝までほとんど飲まず食わずで過ごす。幼稚園児としてはかなり過酷な状況だ。しかし2年前のあの日、実際に多くの子供たちが同じような体験をした。それに気づいたとき激しく胸を打たれた。",
            " 「映画クレしん」、かすかべ防衛隊で動く話は何作かあるけど、途中でフェイドアウトして野原一家中心になるパターンが多い。しかし今作「バカうまっ！B級グルメサバイバル!!」は最初から最後までかすかべ防衛隊が大活躍なのだ。",
            " つまらなけりゃ落ち着きがなくなるし、逆に面白けりゃわざわざ注意せんでも集中する。子供の反応って実に素直で、何より自分と一緒で面白いことに対して貪欲（自分の精神年齢が低い事はこの際据え置きで）。ある意味世界一エンタメに厳しい批評家である彼らが映画を愉しむ様は映画好きとして嬉しい。"
        ]
    }
}