{
    "title": "アイアンマン3",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 112213,
            "each_tweet_amount": {
                "good": 253,
                "even": 5,
                "bad": 15
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアンマン3』  ▼5/3/19再鑑賞  【BD、日本語吹替（藤原啓治）】",
            " 『アイアンマン3』  ▼4/16/19再鑑賞  【BD、日本語字幕】",
            " 『アイアンマン3』トニーのウジウジにそこまで共感できなかったり、話の展開が時々雑だったり、悪役の「きっかけ」がショボかったり、言いたい事なくもないけど…クライマックスの大盤振る舞いで、なんかもう全部許せちゃうかもw ２よりは満足。",
            " 『アイアンマン3』BDで再鑑賞。二幕目に突入したMCU第7作。トニーの猛烈な葛藤と生身による奮闘の先に繰り広げられる、無数のスーツ入り乱れた大バトルが実に愉快。1作目と呼応する〆の台詞…その意味の転換は三部作の幕引きとして見事。良作",
            " 『アイアンマン3』1人なのに、物量による飽和攻撃というアメリカの手法で攻めるとは驚きでした。  その割に終盤の深刻な問題はナレーションのひと言で済ませてしまうあっさり対応。あ、これもしかしてシリーズの今後につなぐ布石なんだろうか？",
            " 『アイアンマン3』なんてことだ…。  スーツ達の最後のシーンに金持ちの無駄遣い加減が過ぎてて、ちょっとしょんぼり。    だけど、アイアンマンの飛行シーンは、いつまでも愛らしくて好きでした。  ",
            " 『アイアンマン3』アベンジャーズから続き、トニーが病みまくっていて見てて辛いが、その分、終盤のアイアンマンスーツ大集結は最高に熱く、鳥肌が立った。そして、そこからさらに全ての悩みをぶっとばすようなスカっとする結末が最高に気持ちいい。",
            " 『アイアンマン3』単独作ラストだけあって、前半の精神的な面も含めてのトニースタークとしての戦いから、終盤のアイアンマンスーツ大集合で大盤振る舞いでの戦闘までとても見応えがあった。ラストバトルのオチには驚き",
            " 『アイアンマン3』  ★★★  人の心の弱みに付け込んで悪に染まることなど人間誰の身にでも起こりえるわけで。「嫌々働いてただけ」と銃捨てて逃げ出す悪党の手下などその典型。軽はずみな行動で大事な人が巻き込まれたり危機演出がすごく良い。",
            " 『アイアンマン3』前作の反省を活かしつつ、ヒーロー＝人助けの描写や無数のアイアンマンスーツによるクライマックスからの打ち上げ花火。そしてシリーズダイジェストのEDとまさに集大成。",
            " 『アイアンマン3』好きなシリーズ",
            " 映画『アイアンマン3』備忘録。後半から逆算するとアイアンマンが無敵化しそうなところを、使えないという展開で封じているのが巧かった。スーツをミサイルのように使い捨てたりしたのもおかしかった。その後アベンジャーズでもいい味は出しているのだが、今作の結末がよかっただけに気になる。",
            " 『アイアンマン3』（2013、米） ",
            " 『アイアンマン3』  ▼5/9/17再鑑賞  【Hulu、日本語字幕】",
            " 『アイアンマン3』★★★★☆  久々にアベンジャーズシリーズの映画見た、やっぱアイアンマンが一番好き！  てかトニースタークが好き！！",
            " 『アイアンマン3』90点  クリスマス映画の新たな定番になるかも！？  パーティーじゃ～い！  ",
            " 『アイアンマン3』★★★★☆",
            " 『アイアンマン3』遊び心溢れる映画。このシリーズはスーツの着脱の仕方が毎回違って凝ってるのが良い！作り手が自ら課した「設定」や「お約束」のがんじがらめになることなく、それでいてアイアンマンでしか見られないアクションになっている。",
            " 『アイアンマン3』 全く覚えてないので新鮮だった。2回目だとボチボチ面白い感じだった。今話題のジュラシック・ワールドの子供はトニーを助けた子供だったのね。 ",
            " 今朝の映画『アイアンマン3』典型的なハリウッドの売れ線映画で期待はしていなかったが、アイアンマンの自宅が攻撃されるシーンの迫力がすごい！流石ハリウッド映画と言う感じ。",
            " 『アイアンマン3』スーツを着たヒーローってスーツ脱いだらただの一般人と変わらないんですよね。強いトニーもフツーの人と同じなんですよ。って感じた３でした(^ ^) 最終的には女(ポッツ)が強いとw",
            " 『アイアンマン3』",
            " 『アイアンマン3』クライマックスの戦闘シーンでアイアンマンがいっぱーい、だが好みではない。ガキとの絡みはよかった。あれからの展開はグッと来た。１，２と比べると少し劣るが、やはりアイアンマンのかっこよさは相変わらずあったな。",
            " 『アイアンマン3』☆☆☆☆ 迫力満点で面白かった！スーツが進化しすぎてスタイリッシュ着脱…(笑)最後のアイアンマン花火と強化されたペッパーには思わず笑っちゃったけど、機械に依存する主人公の孤独さとか男の子との友情とか、良かったです。",
            " 『アイアンマン3』いっぱいのアイアンマン（笑）、ハカイダー軍団か。ついに中身なくてもガワだけで行動するできる無人ロボと化したアイアンマンがいっぱい、、てもう無敵（笑）、、バトル派手だしドラマ部分も面白かった。80点。 ",
            " 『アイアンマン3』 アベンジャーズの一件以来不安にかられる中でスーツを失い、トニーとして敵または自分自身に立ち向かう姿が人間味溢れており、前作までとはテイストの違いを感じた。アクションでもそれが顕著に表れており、今作の見所。",
            " 『アイアンマン3』３ともなるとだんだんヒューマンチックな話になっていくのですね。",
            " 『アイアンマン3』かっこいい！スーツ無しで軽武装での特攻はわくわくする ポッツ確かにかっこよかったけど、最後にスーツ花火がそこまでする必要ある？と思わせるブロンド性をポッツに感じた",
            " 『アイアンマン3』ややコメディタッチな感じがしないでも無かったが…アクションシーンは相変わらずの迫力で楽しめました。それにしても、ラストはヒロインが締めちゃうってあり？★★★★☆ ",
            " 『アイアンマン3』アクションよりも会話のテンポが良い。ロバート・ダウニー・Jr.が病んでいると、どうしてもドラッグ？って思ってしまう(・・;)",
            " 『アイアンマン3』時系列で観よう思ってたのにアベンジャーズ飛ばして観たせいでトニーの苦悩にいまいちピンとこなくてちょっと失敗した感が・・・。スーツもどんどん進化してるしハッピーも益々頑張るしもう一度ちゃんと順番通りに観直したい。",
            " アイアンマンの格好良さと映画全体のユーモラスさがいい。そして色んなガジェット類のギミック感がいい！『アイアンマン3』",
            " 『アイアンマン3』鑑賞。スーパーマリオのヨッシーみたいにスーツを乗り捨てながら戦うさまをみて、時代が変わったんだなぁとしみじみ思った。撮影技術が物語を変化させたんだなぁ。",
            " 『アイアンマン3』そらー生死の境をさまよったらパニックにもなるわな…さらっと流されてたけど。アベンジャーズで。笑  相変わらずハイテクメカのスーツがカッコイイ！社長もカッコイイ！さらばしてしまうのか…！？4やらないかなーーーーー！！",
            " シリーズとアベンジャーズを通し現実に直面していくトニーの姿も今作がまさにその極みという感じで悪くない。いや、むしろ好き！ でもストーリーがびっくりするほどつまらない。何かしら引っ掛かるものがあった一作目のほうが遥かにマシに感じるほど",
            " 【レンタルDVD記】『アイアンマン3』再観 アイアンマン４以降の作成をぜひ待ちたいね。セリフと展開のスピード観はアニメの感覚に近く、それが醍醐味になっている。",
            " 『アイアンマン3』★★★",
            " 【アイアンマン3】やっと見られた！社長がパニック障害に悩まされるという設定にちょっとびっくりしつつも、アクションシーンは相変わらず迫力満点だし、お得意のユーモアもたくさん盛り込まれていて満足。エンドロール後もクスクス笑えました。",
            " 『アイアンマン3』ダウニーさん、カッコよすぎでした。整備士さんと男の子の掛け合いも微笑ましいし、粋な計らいな社長に惚れ惚れ！いっぱい並んだアイアンマンは圧巻でした！",
            " 『アイアンマン3』  ２よりはだいぶ面白かった",
            " これまでのアイアンマンとは見せ方が違う。しかしながら、最後の戦闘シーンからのラストまでは、圧巻というかなんというか、かっこいいの一言。トニースタークなめてたわ。『アイアンマン3』",
            " 『アイアンマン3』ジャーヴィスとスーツに悶える。",
            " 『アイアンマン3』アイアンマンがインフレ状態。空から放り出された人を助けに行くシーンは圧巻。相変わらず金属音「スコーン」の響きがいい。",
            " 『アイアンマン3』",
            " 『アイアンマン3』",
            " 『アイアンマン3』シリーズが進むたびに主人公の性格が良くなっているようにも見えるし、悪くなっているようにも見える。完璧人間ではないのが良いのかもしれない。続編期待したい",
            " 『アイアンマン3』劇場で観たときはこれで完結編！って展開にただただ切なかったヽ(；▽；)ノ トニーが結構悩みになやんじゃうのでいつものヒールな彼がまた観たいなー ジャーヴィスとのあのシーンが一番クる｡ﾟ( ﾟஇωஇﾟ)ﾟ｡",
            " 『アイアンマン3』コメディチックにしたいのはわかるけど、シメるところはシメないと。髭テロリストのダメダメさ、ラスボスのあっけない死にざま。逆に、アイアンマン軍団に一人立ち向かうアイアンマンを観たかった。残念。50点。",
            " 『アイアンマン3』2より全然楽しかった。最後の戦い胸熱。続編期待",
            " 『アイアンマン3』いやぁ。イイなぁ！ペッパーがよりセクシーに成ってた！1つ勉強になった、夫婦喧嘩の仲直りは、アイアンマン花火に限る(*_*)次は、ペッパーのアイアンウーマンでよろしくお願いします。スーツは、着ないやつでww",
            " ",
            " 『アイアンマン3』前作は今イチだったが、本作は面白かった。アクションは大盤振る舞いだし、少年との交流も微笑ましかった。反面、アーマーにメカとしてのリアリティがあるところがよかったのに、ちょっとやり過ぎなんじゃないとも感じた。",
            " 『アイアンマン3』2回目。Blu-ray。1との対比が素晴らしい。両手をあげてパーティーするところは1の兵器の威力を見せ付けるところと同じだし、さいごの台詞も。何よりエンドロール最高。あがる。",
            " 『アイアンマン3』アメコミ･ヒーロー続編定番の落ちぶれた主人公からの復活を描いています。最後のアイアンマンらしいバトルシーンが楽しめました。",
            " スーツがそれらしく活躍しないのが一番痛いポイント。暗いシーンも多いので何が起こっているのかよくわからない。ヒロインが実は死んでなかったって流れもストーリー見れば推定できるし、『アイアンマン3』",
            " 『アイアンマン3』見るのは2度目だけど、ただただ悩むトニー。目まぐるしく変わるアクション。そして、グウィネス・パルトローのぶっ飛んだ演技。シリーズ集大成らしく凄く楽しめた",
            " 『アイアンマン3』良かったです。エンドロールの素敵さ、サービスしかない戦闘シーン、なんて言われようと可愛いグウィネス・パルトロウ！あー良い！！",
            " 『アイアンマン3』主人公もラスボスもそのやられ方に大爆笑！ガンダムもマジンガーZも主人公メカは首や腕がもげても感情移入したマシンで最後まで戦うことを美学とする日本人ではあんな花火みたいなことはできないかと。ボールやGMかっ！",
            " 『アイアンマン3』今回は、メカオタクの大富豪トニー･スタークが、PTSD気味なのだが、対テロ戦争のパロディの、さっぱり必然性のないストーリーで、２度爆睡。アイアンマン＝鋼鉄の繭にやっと気づく大人こどもであった…。",
            " 『アイアンマン3』アイアンマンがほとんど活躍しない。敵にボコボコにされてばっかりでかっこ良く活躍するシーンは皆無。シリーズ最終作にして最悪の作品。今年、一番つまらない映画だろう。",
            " 『アイアンマン3』すっ、凄い。ダレるシーン、気が抜けるシーンが全くなかった。これぞエンタメって感じ。アクションは魅せるし、爆発派手だし。特に飛行機からダイブの救出劇は最高だった。ヒーローを見たぜ！何ならアベンジャーズより好き。",
            " 『アイアンマン3』 楽しんだ！余計なこと考えないでみられた。ラストのラストがいいね。 ",
            " 『アイアンマン3』装着シーンやジャービスのキャラの立ちっぷりが強化外骨格感満点なのもうれしい。そんな楽しくてちょっと危険なスーツたちと、大人として距離を取った姿にジ～ンときます",
            " 『アイアンマン3』アベンジャー、ファースト・ジェネレーションに続いて、さらに品質を上げてしまってこの後のマーベル映画を撮る監督は大変だな！質、量共に、昔のピクサーよりすごいのでは・・一流の中の一流！",
            " 『アイアンマン3』借りて観たよ！ しゅっ！げぇー！面白かった。 最後のまだ続くぜ！演出が今回は無かったぞ？これでアイアンマンは終わりなのか？ でも最後に意味深な言葉が！ ４がくることを願ってます。  ",
            " 『アイアンマン3』ワンパターン野郎シェーン・ブラックにしてはよく出来てますね。てか、何故敵がアイアンモンガー⇒ウィップラッシュ⇒キリアンと、見た目が人間化してきてるんだ。アイアンマンに対してのアンチテーゼかしらん。",
            " 『アイアンマン3』観た。ベン・キングズレーがいい味出してて面白かったｗあんな役を引き受けるとはねｗ本編もいいけど、エンドクレジットがかっこよかった！アベンジャーズ後だし敵キャラどうなるんだろって思ったけど、満足のいく敵キャラでした^^",
            " 『アイアンマン3』よくこんな面白いネタが次々と出てくるなー!!!原作からの発想なのかな？このシリーズは飽きを全く感じることなかった!!!",
            " 『アイアンマン3』アメコミは退屈なのが多い中、このシリーズは面白い。1も飽きずに見られたが今回も迫力、スピード感がさらに増していた。死への恐怖からか進化したスーツをつぎつぎ作る才能には感心するな。☆5つで☆3つ",
            " 『アイアンマン3』アメコミは退屈なのが多い中、このシリーズは面白い。1も飽きずに見られたが今回も迫力、スピード感がさらに増していた。死への恐怖からか進化したスーツをつぎつぎ作る才能には感心するな。",
            " 『アイアンマン3』アメコミ作品は、幼稚だから好きではないが、アイアンマンだけは別。変な格好もしてないし、大人の鑑賞に耐えうる。しかし、アイアンマンのスーツも進化したもんだ。格好いい。1800円満点で1600円。",
            " 『アイアンマン3』ロバート・ダウニー・Jr. グウィネス・パルトロウ ドン・チードル ガイ・ピアース 楽しく観られました^^    ",
            " 『アイアンマン3』2がガッカリだったので期待してなかったけどむっちゃくちゃ面白かった！とくに港のシーンは一人で叫んでもたねw",
            " 『アイアンマン3』シリーズモノの期待を裏切らなかったけど、一作目の感動は難しい。主役2人の関係とアクションの派手さで面目は保った感じ。悪くはなかった(^^)",
            " 『アイアンマン3』世界最先端の軍事技術を集約したアイアンスーツを装着しても、どこかヌケていて人間味あるとこがすきなんだよな。90点。",
            " 『アイアンマン3』 iTune鑑賞。トニー・スタークの性格が定まっていない。。死の恐怖に怯えアイアンスーツを作り続ける毎日なのに、敵のアジトに勇敢にもひとり生身で潜入するし。ペッパーを助けそこなったばかりなのに、敵ボスに軽口を叩くし。",
            " シェーン・ブラック監督『アイアンマン3』鑑賞してた。見事な内容だった。前作をキッチリ越えていた。アイディア満載で派手なドンチャン騒ぎで楽しませてくれる。シリーズのファンとして4を期待したくなるほどこの作品のポテンシャルは枯れてない。◎",
            " 『アイアンマン3』アメコミ映画の3作目はコケるという前例を覆して、シリーズ最高傑作じゃないか。アベンジャーズからトラウマを引き出して、インフレ化しそうなところをスーツの縛りをつけて成長物語と絡めたり、マンネリを逆手に取った脚本は上手い",
            " 『アイアンマン3』エンディングまで楽しめた！いやーほんと興奮する作品だっ！！それにしてもダウニーはかっこいい。そして最後のシーン好きだった。ちゃんと回収しに行った優しいダウニー♥♥帰って直すんだろうな♥笑ああゆうシーン個人的に好み！",
            " 池袋シネマ・ロサ    『アイアンマン3』    ",
            " 『アイアンマン3』後半アイアンマン大集合してたけどもっと個性魅せる感じが良かったなー 生身で戦うシーンが多くてちょとドキドキした(´ε｀) アベンジャーズの後やし多少スケールダウンするかも？って思たけど上手く乗り切ったと思う(・∀・)",
            " 映画】アイアンマン3見てた。◎。前作は体の不調、本作は心の不調で、中年危機かと思ったらそうではなかったというお話。とはいえ、自身の依存症ネタとか、大統領はレクターにやられたのかとか遊び心がたくさんでなかなか愉しかった。さすが。",
            " 『アイアンマン3』「キスキスバンバン」が好きなのでこの監督とダウニーのコンビは嬉しい。最後の花火は贅沢。",
            " 『アイアンマン3』／ トニー、ローディの生身のアクションが増えたことが新鮮味。クライマックスの総力戦とペッパーが圧巻。トニーと少年のやりとりが微笑ましかった。エンドロール後にはあるアベンジャーズメンバーが登場する。",
            " 『アイアンマン3』／ NYでの戦い以来不安神経症を患い、アーマースーツへの執着と依存を強めるトニー。そのことでペッパーとの間にも隙間風が吹き始める中、友人が巻き込まれたのをきっかけに正体不明のテロリストとの戦いに身を投じる。",
            " 『アイアンマン3』2D字幕鑑賞！放置してたら終了ギリギリに。でもわりと大きなスクリーンで観れた。今回社長真面目なのね。すっかり落ち着いてしまってた。自身の薬物、アルコール依存から立ち直ったの台詞にしてたのね。ホロリ。",
            " 『アイアンマン3』I \"am\" Iron man! ",
            " ＜アイアンマン3＞  ",
            " 『アイアンマン3』社長自ら、ほぼ生身で戦うシーンが印象的。最強アベンジャーズ後にもかかわらず、うまくピンチを作り出していたと思う。個人的にはもうちょっとバカっぽいほうが好みなんだけどね。それにしてもエンドクレジットがカッコよかった！",
            " 『アイアンマン3』ようやく見に行けた！ラスト、どんだけ出てくるねん！…なアイアンマン達に興奮！ダニエルはもちろんだけど、グウィネスがカッコよすぎ！",
            " 『アイアンマン3』4 兵器の人。子供の考えるこんな能力欲しいなぁが今回あってわくわくしたし、最後の行きすぎた趣味の集合は楽しいきもちになれた。4DXで見たかったなぁ。",
            " 『アイアンマン3』今頃になってようやく鑑賞。２Ｄ上映少なくて機会がなかった。エンドロールで帰って行く人多数。少しは情報集めてから観に行きましょう！（笑）",
            " 『アイアンマン3』3回目の鑑賞ともなるともうなにも出ないなあ。というわけで途中なで睡眠モード。",
            " 『アイアンマン3』3D字幕＠バルト９。エンドタイトルに惚れた。カイル・クーパー最高ッス",
            " 『アイアンマン3』ブログを更新しました。 ",
            " 『アイアンマン3』概ね満足したのだが。もっと歪なヒーローが見たい、特にヴィランの設定が難しいのはわかるがちょっとどうかな、アイアンスーツが自立してスタークを見放すなんてのは、「雪風」になってしまうか。",
            " 『アイアンマン3』このシリーズ。とうとう劇場で観た。間違って吹き替えの回を買ってしまったのが大失敗。さらに3Dも余計な気がしたが、それでも映画は笑えた楽しめた。",
            " 『アイアンマン3』ロバート・ダウニーJr.がやっぱめちゃめちゃイイ！3作中No1！",
            " 『アイアンマン3』気持ちよく帰れていい",
            " 『アイアンマン3』 こんだけCGをばーっきばき使ってどっかんどっかんやっても魅力を失わないのはロバート・ダウニーJr.のお力でございましょうか。こんなに痛快でわかりやすく面白い作品作るの並大抵のことじゃない気がする。",
            " 『アイアンマン3』鑑賞。 ",
            " 『アイアンマン3』観に行った。良かった。かっこよく決めた後のコメディタッチとか、制作陣の1を踏襲しようという意欲が見て取れてよかった。映画館で見るアイアンマンはいいね。ラストの戦闘なんかはシリーズの締めくくりにふさわしい派手な感じ。",
            " 『アイアンマン3』＼(^o^)／ｵﾜﾀ  あたりまえのように超面白い映画じゃんじゃんばらばら作りやがって。まー堅いですな。",
            " 『アイアンマン3』/面白かったけど、期待を上回りはせんかったなぁ。マーク42、アイアン・パトリオットの戦闘シーンがほぼなかったのが残念。アクションよりもギャグが多めだったような。まぁ今作はトニーの物語だからこれでいいのかな。",
            " 『アイアンマン3』ロバートダウニーjrとグウィネスが好き。ええっ的展開は当初からあるけどこの度も相変わらず。トニーつらいよねヒーローって勝っても短命になるしかないよ、と観ていく。トニーの辛さは少年の表情で癒やされるも、この子も大変よね",
            " で今回はトニーの手作り工房感が少し戻ってたり、ペッパーが活躍したり（なんでコールドプレイと結婚したのか）でストーリーは雑だけど楽しい。テーマはスーツの存在意義に踏み込んで逆に終わりのない（終わらせられない）素材の限界を感じてしまった。",
            " 『アイアンマン3』特撮をビルドアップしてキャラを掘り下げ…2のように上手くいかん時もあればアヴェンジャーズのように成功する時もあってシリーズは続いていくだけだろうから、次は劇場で観なくてもいいかなと思いつつやはりまた観てしまった。",
            " 『アイアンマン3』アイアンマンの試行錯誤、失敗しながらの手作り感満載の製作過程が大好きなのでラストの戦いのシーンはジーンとなった、NYの件がトラウマになってて上手いことアベンジャーズと繋がってるのねw  デッカいウサぴょん笑ったし",
            " 『アイアンマン3』4DXは自分がトニー・スタークにポッツに、キリアンになったかのように観れてテンション上がりまくりw  トニーがアイアンマンのパーツを装着する度に衝撃が来るので、アイアンマンになる感じを体感出来るのが楽し過ぎる！",
            " 『アイアンマン3』4DX鑑賞、2D字幕版は鑑賞済み、コレちょー楽しいw スターク邸が襲われる辺りからイス動きまくる、顔面めがけてミスト吹き出す、後頭部に風来るわ、爆発シーンの臭い、背中どつかれるわ…で、映画との一体感がハンパないですw",
            " 『アイアンマン3』IMAX3Dで観た。楽しかった。「クリスマス・キャロル」というより「ロッキー3」グウィネスの腹筋がカッコいい。",
            " 『アイアンマン3』IMAX3Dにて鑑賞。ハチャメチャなんだけどトニースタークだから許せちゃう。キャラ勝ち。サントラがカッコいい。 途中アイアンマンが沢山出て来て操るところなんか男の子はたまらないんだろな。",
            " ＜アイアンマン3＞科学の進歩は凄いね～、手作り感満載の場面は楽しいね～、キャストネタにウケるよね～、無理矢理な展開で凄いね～、子役がイライジャみたいにかわいいね～、で、ロバート・ダウニー・Jr.のラストショットの表情に惚れちゃった♪",
            " 『アイアンマン3』IMAX 3Dにて。面白かった！三作の中で一番。生身とメカが半々のアクションとか技術の進歩はすごいね。相変わらず配役が本格派で、ネタバレ無しだったので見事に騙された（笑）エンドロール も凝っててかっこ良い！",
            " 『アイアンマン3』バナー博士、優しいねー",
            " 『アイアンマン3』アベンジャーズの続き。トラウマになるくらいつらい戦いだったんね。 スーツがなくてもアイアンマン。",
            " ",
            " TOHOシネマズ錦糸町で『アイアンマン3』を鑑賞。いろんなアイアンマン出てきて、かっこいよかった。クヴィネス・パルトロウも美しくて、PTSDっぽいアイアンマンをよく支えてるね。やっぱりアベンジャーズの中では一番好きだな。",
            " 『アイアンマン3』面白かった！フレッシュなアクションシーンがいくつかあった。会話がユーモアに溢れてた。ちと長く感じたけど、許せる範囲かな。ワラノタテの後に見たかった。",
            " 『アイアンマン3』お約束のテロリストネタの進行中に、一瞬だけ先住民のジェノサイドに触れるシーンがあって「おや？」と思った。スーツを着れない時のトニーが工作＆DIY好きの科学者で、アイアンマンのベースはここにあるのだなと感じた。",
            " 『アイアンマン3』劇場で鑑賞。面白かった。観ていて情報量が多くて知恵熱出るような感覚はトランスフォーマーに近い。トニー・スタークがアベンジャーズの戦闘でPTSD気味になっていて、パニック障害という設定は意外だった。",
            " 『アイアンマン3』映画鑑賞。「１」と「２」１」と「２」を観てなくても全然大丈夫。「アベンジャーズ」等の関連作観てなくても問題なし。エンターテイメント性100％の、誰が観ても楽しめる娯楽映画の傑作。お薦め！エンドロール後のお楽しみに注意",
            " 『アイアンマン3』シリーズ最後の大花火、アイアンマンの大量投入は最高だし、なによりアイアンマンのスピード感が気持ちよい。そんなの観たくねーよっていうシーンがなくはないが、追いつめられたトニースタークの奮闘はかっこいい。",
            " 『アイアンマン3』を３Dで観ました！冒頭シーンで「BLUE(da ba di)」がかかったので始まりから１人でexciteしてました♪♪アイアンマン最高！アヴェンチャーズでアイアンマンのファンになりました～！！ ",
            " 『アイアンマン3』あと3回くらいいきたい",
            " 『アイアンマン3』鑑賞",
            " 『アイアンマン3』ネタバレするのでトニースタークがどうなるかは割愛して相手悪者との激しいバトルは見てて面白い。ただアベンジャーズのドンパチが強烈だったので印象としては薄め。適役が遺伝子変異でパワーを持つとかって、どっかで聞いたことがｗ",
            " 『アイアンマン3』吹替２Ｄで鑑賞。ド派手なお祭り作品でしたがアベンジャーズ以降の主人公の内面も描かれていたりで良かった。今回ジャーヴィスとの会話が多いので終始ほのぼのしながら見てました。ロボットだいすきだなトニーがすきだー！",
            " 『アイアンマン3』連休中だったので、劇場はほぼ満席状態。エンドロールが終わるまで、ほとんど席をたてない状態。すると、最後にまた、映像が。さらに予告編が。立てなかった人はラッキー。これだから、エンドロールが終わるまで見なきゃね。",
            " 『アイアンマン3』ペッパー役のグウィネス・パルトローが１２に増して輝いていた。ニューヒロインだ。こんなに激しく活躍するなんで。これで、アイアンマンシリーズはアベンジャーズ２につづいて４につながっていくんだなぁ。楽しみ。",
            " 『アイアンマン3』アイアンマンシリーズ、初の映画館。ロバート・ダウニー・Jrのすっかりファンになり、見てきた。これは、DVDで家でなんか観たら勿体無い。映画館で迫力サウンドに包まれてみないと、面白みが半減だ。最高に楽しかった。",
            " 『アイアンマン3』は『リーサル・ウェポン』シリーズの脚本を担当したシェーン・ブラックだが。クライマックスが港なのは『リーサル・ウェポン２』のようで「らしいなぁ・・」とニヤニヤ。",
            " 『アイアンマン3』ダウニーJr.がカッコ良すぎてもうっ!!細かいことはいいんだよw要は楽しければw期待に見事応えてたわw予告で若干ネタバレてたのがあれだったけど、クライマックスはテンション上がったわwてか、おっさんと子どもの友情好きw",
            " 『アイアンマン3』ま～セルフパロディ的、楽しさ。でも、大量に発生させちゃったら「そりゃ、ないぜ」って気持ちになるな～。ま、おもしろかったからいっか～。",
            " 『アイアンマン3』今回はペッパーとハッピーも活躍が多いし過去作をアップデートしつつ色んな意味で(笑)作家性が出ててシェーン・ブラックやるじゃん！って思ったのです。",
            " 『アイアンマン3』元々の魅力であるDYY魂＋今回はワンサゲンものとしてアクションが未整理な部分はあるけど文句なしに楽しめました!スーツの使い方がよりかっこよくなってるよ。",
            " 『アイアンマン3』グィネス・パルトロウが「この映画のために身体を鍛えた」と言っていたのを見て「なぜポッツさんが？」と思ったが観てみて納得。そして見事な鍛え上げっぷり。どん底からの復活＆身近な材料で凄いものを作る社長は１以来で懐かしい。",
            " 『アイアンマン3』 アメコミのティストを全く損なわずに娯楽超大作として実写・映像化に成功した傑作！大人も充分満足する作品。ロバート・ダウニー・Jrはシャーロック・ホームズよりアイアンマンがお似合いだ。  ",
            " 『アイアンマン3』2ヵ月ぶりの映画はこれ！リーサル・ウェポンシリーズは大好きなので、新監督に期待してたんだ〜。アクションあり、適度に笑いあり、とくに所々ズッこけるのがww。ただ社長じゃ無くなった分、スーツ度がなくなって、ちょっと残念。",
            " 『アイアンマン3』を観た。ナイトライダーの昔より多少融通がきかずとも頼りになる喋るコンピュータが大好きなのでジャービスが特に好き。スーツ着てないロバート・ダウニー・Jr多目。 【ペッパーは回を追うごとに魅力的になるな度:☆☆☆】",
            " アイアンマン3★★★☆～アメリカ版skyfall～ - キジルシネマ (id:apocalypsedone) ",
            " 『アイアンマン3』わろた！存分に楽しませてもらった。どこか往年のリーサル・ウェポン的味わいもツボ。トニー・スターク４本はそれぞれ違った味わいが出ていいシリーズになったなあ。トニー邸のシーンiMax3D迫力。でも必須てほどじゃないかな。",
            " 『アイアンマン3』戦闘シーンの破壊力っぷりに、パワードスーツの新しい使用方法などシリーズ特有のマンネリ化することなく、素直に楽しめる。スタークの成長物語要素も盛り込み深みが出た。マーベル祭りがまだまだ続くのでファンには嬉しい！",
            " 『アイアンマン3』復活ＤＩＹ魂。",
            " 『アイアンマン3』工作する社長や、遠隔操作、聖闘士星矢の聖衣チックな着脱など、男の子大好き要素たっぷり。最後のパーティも愉しすぎる。エンドロール後のおまけは、初め誰だろう？と思ったけど、台詞で分かった。そりゃ、相手が悪い(笑)",
            " 『アイアンマン3』どうにも展開がご都合主義過ぎて、個人的には微妙な出来。観てる最中はあまり気にならないけど、色々とツッコミどころ満載。ただ面白ければいいんだよ！という意味では問題なし。社長のかっこ良さを大いに堪能出来る一作。",
            " 『アイアンマン3』総集編のようなエンディングが1番好きだ。楽しすぎて感動した。曲も最高。can you dig it (わかったか？)だって、らしくていいなぁ。",
            " 『アイアンマン3』今作のキャッチコピーである、アイアンマン最後の戦い、さらばアイアンマン。なるほどなぁというラスト。トニーが真のヒーローとなるクライマックスはかなり感動した。綺麗だったし。",
            " 『アイアンマン3』自信と皮肉たっぷりな社長姿を見れなかったのは寂しかったが、戦いによるトラウマで、見えざる敵の脅威におびえ葛藤し、心身ともに極限まで追いつめられたトニーがそれを乗り越え、最後の戦いに挑む姿は文句無しに格好いい。",
            " 『アイアンマン3』最高に面白かった。シリーズの中で1番好きだ。今まで以上に派手な演出と、前作にはないシリアスな展開、相変わらずのコミカルさ、豪華すぎる戦闘シーンなど、最後までまったく飽きる事なく楽しめる。",
            " 『アイアンマン3』凄いクライマックス！盛り上げれのが、ほんと上手いなぁ(^^)スーツ装着したり、脱いだりしながらの戦いが最高に燃えた☆まぁ、続編はあっても無くてもイイと思います。",
            " 『アイアンマン3』おもしろかった。",
            " 『アイアンマン3』を観ました！！様々なアイアンマンスーツが沢山登場するほか、色んな伏線が物語に散りばめられてで面白かった！（ラスト見て）アイアンマン、『アベンジャーズ2』に出るでしょうか？",
            " 【映画館記】『アイアンマン3』 AC/DCが、1曲も流れなかったのは残念だったけど、トニー・スタークの台詞が一段と増えていて絶好調！！薬物依存症ネタもありアドリブ？も満載でgood！",
            " 『アイアンマン3』IMAX3Dで観賞。スーツをたくさん使ったアクションは新しいけどスーツの安売り感が嫌だった。3D感は薄い。1、2、アベンジャーズの復習必須。",
            " 『アイアンマン3』ペッパーも素敵だし楽しめました。特に中盤のアイアンマンじゃないとできない戦闘シーンとかテンションあがる。で、これは趣味の問題だけどDIY要素が好きなのでスーツは唯一無二でもうちょい大事に使っていただきたかった。かな~",
            " 【アイアンマン3】『アベンジャーズ』の後でストーリー的にもアクション的にもパワーダウンしてしまいそうなところを上手く乗り切った…どころか、スーツを取っ替え引っ替えさせながら魅せる新しいアクションで存分に楽しませてくれた！大満足。",
            " 『アイアンマン3』初めて映画館で初めて見ました。3Dだったので迫力満点でした。見るなら次回も映画館でと思いました。１度も見たことない方にもおススメです。",
            " ",
            " 『アイアンマン3』何でもアリ！の無法地帯ですが、そのハイクオリティな見せ場の連続にイチイチ感心してしまう。いやぁ～、もうホントに凄過ぎて腹いっぱいになる映画です。最後の最後の最後まで楽しめますっ！．．．この ”おもてなし ”、脱帽。",
            " 『アイアンマン3』を鑑賞。自動操縦とかありなのか？次は、ステルス機能なのか？アイアンマン多すぎだし。トニー・スタークの傲慢なところ、スーツなくても強すぎる。ペッパーとのやり取りも必見だ。まさか、ペッパーが戦うとは・・・予想外。",
            " 『アイアンマン3』を鑑賞。いいぞー、トニー・スターク！ペッパー、きれいやなー、相変わらず☆*:.｡. o(≧▽≦)o .｡.:*☆  いいよな、こーゆーのは。夢があるよ。希望がもてるよなー。明るいし☆*:.｡. o(≧▽≦)o ",
            " 『アイアンマン3』単独ヒーロー物としての完成形！濃密で息を抜く瞬間がほとんどない。エンドロールの後に流れるシーンはダークなオチとも解釈できます。ミゲル・フェラーの出演とエンドロールのバーホーベン作品的音楽はロボコップへのオマージュ？",
            " 『アイアンマン3』フォッ！フォッ！フォーーーーー!",
            " アイアンマンシリーズでも一番！怒涛の名シーンの連続で目が離せません。",
            " 『アイアンマン3』予告で色々見せすぎだけど、面白かったわ。2で薄かったDIY魂も復活し、スーツの使い方も進化！軽妙な語り口もグー。あとエレン・ブラント超可愛くね？",
            " 『アイアンマン3』2D鑑賞。懸念された監督交代は手堅くクリア。G.パルトロウのトーンダウン発言がココの伏線だったのはニヤリ。コテコテの映画エンタテインメントの極致＆冗長な133分。今後のMCUモノ全作に強制誘導をするのは如何なものか…",
            " 『アイアンマン3』ダウニーJR.の演じる野放図な主人公が面白かった。変な表現だけど、歌舞伎にして観てみたい。",
            " 『アイアンマン3』一応ネタバレ注意かなー。いつもの、核心は突いてないけど観る前に読むと楽しさを削いじゃうかもってやつね。 ",
            " 『アイアンマン3』EDクレジットの格好良さにクレジット後のお約束と最後までサービス精神溢れる作品でした。ただ3D効果は薄かった様な…2Dの方がアクションに集中できたかも。",
            " 『アイアンマン3』小ネタ挟みながらテンポ良い演出とアドレナリン放出しまくりのアクションで気を抜けずに楽しめた。トニーがより人間くさく魅力的に描かれて心地良い。",
            " 『アイアンマン3』面白かった!しかし、今回は生身のアクションが多かった。",
            " 『アイアンマン3』前回が吹替版だったから2回目鑑賞は、字幕版。吹替と字幕では、多少言っていること違うね。吹替版のほうが面白くしている感じ。吹替版にあったあのセリフないの？てなところも。まあ２回目でも楽しめ。あと１回観る予定あるけどなあ",
            " 『アイアンマン3』シリーズ始まって初めてグウィネス・パルトロウが可愛く、かっこよく撮られていた（笑）他の女キャラもかっこよかったね！",
            " 『アイアンマン3』シリーズ第３弾は、なんだかリーサル・ラスト・ボーイスカウト調なバカ映画でした。もっとハチャメチャにしてもよかったような気もするけど、概ね満足。しかしこれ２時間11分もあったんだ！冗談抜きに９０分くらいに感じた。凄い！",
            " 『アイアンマン3』を鑑賞。月並みな表現だけど、今作もホント頭空っぽにして楽しめるポップコーンムービーだった。特にスーツ脱着のギミックを生かしたバトルが凄まじい。あと劇中「24」のチェイスと「ツインピークス」のアルバートを発見。  ",
            " 今日は『アイアンマン3』を観てきた。ラストのバトルシーンでの盛り上がり、熱さはシリーズ1だと思う。",
            " 『アイアンマン3』シリ－ズ最高でした。確かに最大の悪役と宣伝されてたマンダリンの驚愕の真実や動機の不十分さ（２のウィップラッシュは復讐）はあったがトニ－がアベンジャ－ズの戦いの後精神を病んでたという設定は良かった。ガイ・ピア－ス最高。",
            " 『アイアンマン3』アベンジャーズの中で唯一生身の人間なんだから、そりゃＰＴＳＤになるわな。３Ｄの出来はイマイチ、ＩＭＡＸで観るべきだったか。皆も言ってるようにエンドロールの映像が一番カッコよかった。ペッパー・ポッツ最強！",
            " 『アイアンマン3』通常字幕版鑑賞。コミックスの映画化は基本なんでもありなんだけど…なんでもあり過ぎる展開が、逆に興ざめ。どうだいと言わんばかりのベン・キングズレーの起用も、また然り。トラウマ克服ドラマとしても上手くない。",
            " 『アイアンマン3』ポップコーンムービーとしては合格。ラストのアレは男としては腑に落ちないけれど、ハラハラドキドキの展開は盛りだくさんなので何見るか迷ったらコレでもいい感じ。余談だが劇場が悪いかもだが3D感が今一なので2D版でもいいかも",
            " 『アイアンマン3』アベンジャーズ後のお話。敵がメカでなく強化された人間バージョンってのも前作と違う点。ちょっとホラー入っててゾンビっぽい。マーベルヒーローは面白くてたまらない。",
            " 『アイアンマン3』アベンジャーズから1年後、トニーの心の葛藤のお話は今までよりちょっとダークな部分がよかった。遠隔操作で脱着する新パワードスーツの戦闘シーンが予想外の展開連続で超かっこいい！面白かった!",
            " 『アイアンマン3』本編もいいけど、エンディングからボーナストラックまでがすごくいい。Marvel映画の世界がそれぞれ別の作品なわけではなく、一つの地続きな世界だとワクワクが止まらない！",
            " 『アイアンマン3』トニー・スタークの沢山のバディ、ジャーヴィス、ハッピー、ローディ、そしてハーレイ。天才の原点回帰を呼ぶ純粋さ。ヴィランズを生み落とすのが、Ｙ２Ｋの深夜という設定も面白い。慌ただしさの中に抱き続けた虚しさと無力な思い。",
            " 『アイアンマン3』アベンジャーズで大活躍したマークⅦ。進化版となるマークXLⅡのパワードスーツ機能こそが、アニメーションには出来ないCG/VFX表現ならではの気持ち良さ。中味が生身の人間だからこそ大きくなるスーツが呼び込むカタルシス。",
            " 『アイアンマン3』陽気で緩いバディストーリーの「キスキス，バンバン」が大好き。スターダムにのし上がる前のMr.Ｒ・ダウニー,Jr.を支えたＳ・ブラック監督の起用がハマってる！拡がるユニバース世界への煽り方も半端ではない処も嬉し過ぎる。",
            " 『アイアンマン3』面白さハンパなかった！シリーズで1番好きかも♡セリフの面白さもアクションもストーリーも何もかも最高（≧∇≦）それにエンドロールがカッコ良すぎる！！リピートしたくなる気持ちがわかる！",
            " 『アイアンマン3』後半観てる時こんな顔やったわ→(； ･`д･´)!?",
            " 『アイアンマン3』観てきた。2よりつまらん。",
            " 「アイアンマン3」2D字幕版で鑑賞。これこそ劇場で観るべき映画と痛感！いろいろ思うことはあれど楽しかったです。特にベン・キングズレーの怪演が可笑しく印象的。エンドクレジットの後も続くのに結構席を立った人が多く勿体無いなあと思ったり。",
            " 『アイアンマン3』着脱のスピーディさカッコよすぎる！守るものができたトニーのドラマ、よかった！苦悩しながらも冗談は飛ばすし、いい意味であいかわらずで安心した。子どもも良かったし、ローズ大佐もよかったし、ペッパーは今回もかわいかった！",
            " 『アイアンマン3』予告編のトーンの低さとアイアンスーツのダサさで勝手にガッカリしちゃって迷ってたんだけど、とりあえず観てみたらシリーズで1番楽しめた気がする！2はつまんなかったから、3、1、2の順で好き( ´ ▽ ` )ﾉ",
            " 23本目『アイアンマン３』。「ｱﾍﾞﾝｼﾞｬｰｽﾞ」は今一つだったけど本作はﾄﾆｰ･ｽﾀｰｸのドラマとしてかなり楽しめた。ﾍﾞﾝ･ｷﾝｸﾞｽﾞﾚｰはじめ敵役も豪華ならｱｲｱﾝﾏﾝｽｰﾂが飛び交うﾊﾞﾄﾙｼｰﾝも◎",
            " 「アイアンマン3」オヤジがコンプレックスでいい年して青臭く悩みグジグジこぼしたりしてるんだけど仕事では圧倒的な天才だからなんだかんだ言って誰からも愛され系って、トニー・スタークはロバート・ダウニーJr.そのものだと思う。天職。★★★★",
            " 【アイアンマン3】下手すりゃとっちらかってしまいそうなテーマを、多少の粗はあれスッキリ着地させる手腕は流石。やっぱＤＩＹ！なシーンなど、観てる間は楽しかった。終盤の展開や、AC/DCが流れない事など、言いたい事が無いわけではないけど…",
            " 『アイアンマン3』個人的にはシリーズ一番の面白さ。状況が二転三転するラストバトルは特に圧巻！社長の新たな一面が垣間見えるのも良い ",
            " 『アイアンマン3』このシリーズの最大の見せ場はスーツの脱着！！今回もいろんな脱着楽しめます！！！！ ",
            " 『アイアンマン3』たしかにおもしろかったし社長がいつにも増してかわいかった。でもやっぱりわたしは１が一番好きかな～。ドン・チードル嫌いなわけじゃないんだけど、初代ローディとの身長差が…あれ、ひょっとして身長差のせい…？w",
            " 『アイアンマン3』シリーズ通してトニーが人間的にどんどん成長していってる。ヒーローだって人間なんだよね。ペッパーとのラブラブもっと見たかったな。ダウニーはやっぱり可愛いすぎるなぁ。(*´▽｀*)",
            " 途中に出てきた少年も！最後二人の養子に迎えるのかと思ったわ。アベに出てこないかなー！アイアンマン勢揃いは燃えた！！性能違いのスーツの活躍とか魅入ったわ！！でもって最後のペッパー無双が一番燃えた！！かっこいい！もう、全部かっこよかった！",
            " アイアンマン3：良かったぁああああああああ！！！！スターク！！社長！！社長！可愛い！！メンタルの不調って隠す事多いけど、社長はオープンで治そうとしてて、強かで素直だなーと思った！あと沈黙シリーズといい今作といい、料理って科学だね！！！",
            " アイアンマンというよりトニー・スタークという人間にスポットが当たった今作。だけど、共感するほど主人公の悩みは伝わってこないので、ちょっと退屈な印象に。期待値は超えなかったけど、ガジェット進化ぶりとアクションは相変わらず楽しめました。",
            " 『アイアンマン3』★4.0  前作とはテイストが違い自身との葛藤を描いた作品。遠隔操作と部分着脱がキーになっていて物語を盛り上げた。粗が結構目立ったが「I'm Ironman」の一言でシビれました。鉄の男の新たな出発。",
            " 『アイアンマン3』鑑賞。いちアクション映画として超絶面白かった。１を思わせる、パーツやらスーツやらの組立試行錯誤が純粋に楽しかった。全員に見せ場があったし、ベタだけど行きずりの子供エピソードは良かった。これはオススメ。",
            " 『アイアンマン3』面白かった。シールドの人たちが全く出てこないのが寂しかった。アベンジャーズであの捜査官は死んだのをすっかり忘れてた。ソーの予告見て上がる。ロキ様がぁーーー",
            " 『アイアンマン3』『アイアンマン3』鑑賞。名一杯ハードルを上げて挑むも、遥か上空を飛行していったアイアンマン。最高傑作です！ トニースターク大暴れのアクション超大作、トニーとアイアンマンのバディー感も最高でした。最後は号泣必至です。",
            " 『アイアンマン3』前作未見。これが他の映画なら「信用できない語り手」の切り口で観るんだけど、アメコミだからね、楽しければいい。『WATCHMEN』のオマージュっぽい点が散見。killianって名前がまんま悪役。",
            " 『アイアンマン3』★★★★☆浦和にて鑑賞いたしました。アベンジャーズは見ておりますが１と２は見ておりません。見ていたらもっと楽しめたのかも。理解が深かったのかもと思います。悩めるトニー。スーツ全員集合どっかーん。泣けますよ。",
            " 『アイアンマン3』クライマックスの演出はもう圧巻♪ そして鑑賞直後はこんなもんか？と思ったけど話の盛り上げ方はシリーズ一かと思う。もう一回見に来ますよ(^o^) ",
            " 『アイアンマン3』前２作と若干雰囲気が違う気がしたけどそれでも面白いことに変わりなし。 終始わくわく感というより今回は最後にストレス発散させてくれて心地いかった♪ ",
            " 『アイアンマン3』観た。ジョンファブローに比べ、めちゃくちゃ感は増した気がするが、それでもらしさは失わず、男が燃えるシーンばっかでうれしくなった。またな！トニー・スターク！",
            " 『アイアンマン3』金持ちの道楽感が嫌いだったがそれを踏まえて「最高」。着脱しながら戦ったり所々ポンコツだったり。わくわく感が半端じゃない。楽しかった、傑作。",
            " 『アイアンマン3』堪らん!!若干の生々しさとホラーチックな演出が前作までとの相違点。本当に怖いのは人間。人が悪魔を作るんじゃない、人の心に悪魔が潜んでる。I am Ironman でも人の心にはヒーローも住んでいるよね。",
            " 『アイアンマン3』を観る。 アベンジャー後の話として進むが、不十分なシステムとか敵の存在感とか話の盛り上げ方が良く練られてますな。 最後の全員集合は圧巻。",
            " 『アイアンマン3』シリーズ３作目だというのにいまだにエンドロールの途中で帰る人いるんだね  つか、他のマーベル作品合わせると何本目だ？ ",
            " 『アイアンマン3』観た シリーズものも3作目ともなると大体“アレ”な感じになるのかと若干ハードル下げてたのが良かったのか  けっこう楽しめた  こーゆー作品は劇場で観ないとね ",
            " 『アイアンマン3』★4.5／劇場。 ",
            " 『アイアンマン3』3D 字幕 鋼鉄アクション祭り!!  面白いです☆ 遠隔操作できる「マーク42」中途半端なできでハラハラ！終盤のスーツ大集合は圧巻で思わず笑みも。 生身で戦うトニーが弱い…。最後まで楽しめる作品でした。",
            " 『アイアンマン3』観た。RDJr.の演じるトニー・スタークを、次回リブートで越えられる役者はおるんやろうか…。イメージ完璧すぎるもんなー。エンドロール後のコントもワクワクするのに、続編作られないの可哀想すぎる…あー楽しかった。",
            " 『アイアンマン3』字幕3D。楽しかった〜、爽快で！天才セレブなトニーはカッコいいしジョークも軽妙wパワードスーツの装着時やクライマックスのバトルシーンは圧巻ね。かわいい男の子とのやり取りも楽しい♪前以上にファンになったアイアンマン。",
            " 『アイアンマン3』さすがの大迫力。スターク邸が・・・のシーンなんかは、うわーって観てました。このシリーズは最後の最後までお楽しみがあるので、今日も席を立つ人はほぼいなかったですね。戦隊モノ観ているような感じがしたのは私だけ？＾＾；",
            " 『アイアンマン3』みる。IMAX3Dです。",
            " 『アイアンマン3』057@HUMAX/ 今回の敵は手強かった。スターク社長がとっても人間らしくて良かった。ロバートD・Jrが良いんだよね。IMAXでいろんな物が飛んできて避けながら見て楽しかったわ！",
            " 『 ",
            " 『アイアンマン3』アクションも３ＤＣＧも、パワードスーツもバージョンアップしてアイアンマンが帰って来た。彼は、科学技術によって強化された敵と自らのトラウマという二つの敵と戦わなければならない。人間臭いヒーローの魅力が一杯の作品です！",
            " 『アイアンマン3』2D鑑賞だったんだけど、3Dはどうなのかな？気になるけど…。",
            " 『アイアンマン3』単純に面白かった。それだけでいいじゃん！と言う感じ(^^)このシリーズはトニーのキャラが良いんだよね。ダウニーの力だね。悩めるトニーと闘うトニーと、今回も両方見せることで彼の魅力が更に増してます。",
            " 『アイアンマン3』大好きなトニーとペッパーの関係も相変らず可愛くて嬉しかった！",
            " 『アイアンマン3』脇役のポッツ、ローディー、ハッピーにもそれぞれ格別な見せ場があり、主役のトニーは大金持ちで天才の一見隙がないような彼の苦悩や弱さもｷｯﾁﾘ描くことでキャラクターに深みや親近感を感じるようになっていたのが良かった。",
            " 『アイアンマン3』1,2のファブロー監督からの交代とシリアスな予告にどうなることかと思っていたけれど、アイアンマンの従来の持ち味は健在でよりいろんなロケーションや角度で魅力が描かれていて総括としても１つの作品としても楽しめた。",
            " つぅかさぁ、中国のシーンなんて全然無いじゃん。中国公開版ってどうこにどう中国のシーンが入ってくるんだろう？BDとか出たら未公開シーンとかでいいから入れてくれんかなぁ。",
            " 『アイアンマン3』鑑賞。少々不安まじりで望んだのだが。面白かった。細かい部分を突っつけば色々と気になる部分が無いわけではないけど、いやぁシリーズ3作目でこの出来だったら大満足でございますよ。",
            " 『アイアンマン3』今回は過去作以上にトニー本人にスポットを当てた作り。ある意味アイアンマンから卒業する物語なのか。でもやっぱり次々とボロボロにされるアイアンマンスーツは見たくないよ。アイアンマン＆ウォーマシンのカタルシスを見たかった。",
            " 『アイアンマン3』らしくない悲壮感。もうトニーの自省は十分。ヴィランが小物で魅力がない。その癖規格外で、あんなのに苦戦するのがいただけない。スーツもすっかり消耗品でガッカリ。全員集合の盛り上がりも一瞬だけで、カタルシスも少ない。うーん",
            " 『アイアンマン3』パワードスーツの下に隠されたガラスのハート。ヒーロー然としない心の中身の暗い部分がやはりいい。ぶっきらぼうでいて女好きな天才スタークに、作品に出てくるファン同様の興奮を味わう。エンドロール後までもがお楽しみな一本。",
            " 『アイアンマン3』初めてアイアンマンを観たけど、十分楽しめた。有無を言わせない迫力は、GWに観るのにピッタリ。こういう映画は文句を言ったらキリが無いけど、とやかく言わないで楽しめばいいと思う。エンドロールで帰ってはいけないよ。",
            " 『アイアンマン3』続き。過去2作に比べ敵キャラ薄いけど、ガイ・ピアースはキレ味よくカッコよかったよ。ベン・キングスレーは…うさんくさいじいさんだったなｗｗ今回ホーガンがグイグイきてたのと、ペッパーの腹筋も見所ｗ ",
            " 『アイアンマン3』鑑賞。アイアンスーツを少なめのトニー・スタークが主人公と感じで、ガチのアイアンマンのバトル期待してた人は物足りないかも。自分はそれでも楽しめた！2のラストのアクションは越えなかったかな～。3Dはボチボチ。 ",
            " 『アイアンマン3』。今回の味噌は「何時でも何処でも全自動着脱式」。前2作よりもスタークの生身の弱さが見える所が、作品の深みになっている理由かと。存分に楽しませて頂きました。",
            " 『アイアンマン3』最初の予告から盛りだくさん。内容も特盛でおもしろかった。ポッツさんかっこいいわー",
            " 『アイアンマン3』を観に行ってきました。個人的には今までのシリーズの中で一番好きでした。笑えるところも多々あり、戦闘シーンにも迫力があったのでよかったです。敵の小物臭が否めませんでしたがエンターテインメント作品としていい仕上がりです。",
            " 『アイアンマン3』観終えた。新作毎にパワーアップ、度肝抜かれた。凄すぎてハゲそうw",
            " 『アイアンマン3』、社長(実はもう違うけれど)のR.ダウニーJr.のかっこよさは言うまでもなく、G.パルトロウの活躍と見事な腹筋に元気をもらったw G.ピアース、B.キングスレー演技の振り幅も堪能。伏線の回収も完璧！あとはアレ！最高！",
            " 『アイアンマン3』一番期待していた所で思いっきり肩透かしを食らう。これはアメイジング・スパイダーマンに近いガッカリ具合だわ。レスキューアーマーはただのアイアンマン、アイアン・パトリオットは活躍せず、アイアンマン軍団個性無し……。",
            " 『アイアンマン3』鑑賞。面白かった！祭りじゃい！",
            " 『アイアンマン3』どんどん進化してるなあ。なんでもありってところは目をつぶって。みんなトニーがどこに住んでるか知らなかったのね。これで最後だってコピーは違うだろう。少なくともアベンジャーズ２はあるし。エンドロール後の画を見ても続くな",
            " 『アイアンマン3』完結編らしくエンディングの名シーンの数々はカッコイイ。ストーリーも良いのだが、アベンジャーズの後の話なのでスケールが小さく感じるのは否めない。",
            " 『アイアンマン3』初日に2D字幕版鑑賞。シリーズで1番面白かった。ダーク流行りに染まらずに軽さがあるのが好印象。素晴らしいアイデアのアクションの見せ場もあった。演出自体はキレがなく映像はちょっと見にくいが、まあ安心して楽しめます。",
            " 『アイアンマン3』楽しかったー。相変わらずトニーオモロ。ペッパーは今まで一番美しく見えた気が。今回の悪役、見た目のインパクトはさておき、好きな俳優さんばっかでこれまたいいわ。てか！ベンキングスレー！",
            " もう何でも許します！『アイアンマン3』ブログ更新しました→ ",
            " 『アイアンマン3』これぞ漢のヒーロー！パワードスーツって最高！オモシロギミックてんこ盛りの131分、情報遮断して挑んだ甲斐がありあましたw 細かい事は気にせず、久々の祭りを楽しみましょう‼(今回も照明が付くまで席を立たないで!)",
            " 『アイアンマン3』鑑賞。ロバート・ダウニー・Jr.の魅力炸裂で大満足。様々な人々との絡みもあっていろんな表情の彼が拝める(^_^)ハイテンポな展開で最後まであっという間だった。スタークとポッツは本当にお似合いのカップル。 ",
            " 『アイアンマン３(３D) -IRON MAN 3-』を観てきました。ネタバレ少なめ。 ",
            " 『アイアンマン3』期待が高すぎた。３Ｄはサギレベル。ストーリーはボチボチなんだけど、アベンジャーズで金使い過ぎたのかアイアンマンの出番少ないし不満だった。 恒例の最後のお楽しみがあるので、最後の最後まで席は立たないように。 ",
            " 『アイアンマン3』鑑賞。ただただ純粋に面白かった！！！アベンジャーズとどっちが面白いと聴かれたら、俺には選べない！！！トニー・スタークはもうジャンルでいうと『萌え』の領域に入ったよね！！！",
            " 『アイアンマン3』を観た。これはもう一つの作品としてどうこう評価すべき作品じゃないな。ラストのおまけ映像や、次回作のマーベル・シネマティック・ユニバースの予告編含めて、お祭り騒ぎがいつまでもいつまでも続いていくような感じ。",
            " 【アイアンマン3】進化したアーマード・スーツで魅せる新しいアクションの爽快さ抜群。渋い声音の軽快な対話で笑わすR.ダウニーJr.の魅力も勿論健在。B.キングズレーの楽しい活躍ぶりには歓喜だﾜ。久しぶりに娯楽大作でご満悦気分。 ",
            " 『アイアンマン3』★★★★☆ 期待の水準は越えてきて十分満足のいく内容でした。やっぱサム・ライミ版スパイダーマンとこのシリーズは少し抜けてるくらいが丁度良い。少し不幸なのはアベンジャーズで人外と戦った影響か敵がショボく感じること。",
            " 『アイアンマン3』シリーズでは１＞３＞２の順に好き。楽しかったんだけど敵の魅力がマジでなさすぎるのだけは残念。まあ相変わらずの男の子心をくすぐるアイアンマンの萌えっぷりを楽しめばそれでOK。エンドロール後のオチも面白いですよ。",
            " 『アイアンマン3』",
            " って事で『アイアンマン3』。ブラックウィドウ出ないし、敵地味だし、期待出来ないなぁ、って思ってたけどなかなか。ダレ場ないし。やっぱりアイアンマンって言ったらギミックだよね〜、ってところがかなり満たされた感じのオモチャ映画ざんした。",
            " 『アイアンマン3』先程観て来ました。兎に角全てにおいて最高な作品でした。色々な葛藤との戦いの末ようやく本当のヒーローなれたのかな？という感じでした。終わった後の余韻が本当に凄い。早くパンフレット読まなくては。",
            " 『アイアンマン3』少年とのシーン、飛行機からのシーン、ラストバトル、もうどこを取っても萌えばかりですよー！",
            " 『アイアンマン3』4部作と考えるとかなり素晴らしいかもしれない。ヒーローに目覚めたアイアンマンが本物のアイアンマンというヒーローになる！！トニーはパーフェクトになったんだ！！ ",
            " 『アイアンマン3』満足です。PTSDやら不眠症やら色々悩みを抱えてますが、トニー・スタークはやっぱりエンタメヒーローアイアンマンですな。観劇中気分上がりっ放しですよ。ペッパー・ポッツ超素敵です！",
            " 『アイアンマン3』 窮地に知り合う少年との出会いが素敵ですね。単に勧善懲悪なヒーローものではない。複雑なるストーリーの積み重ねで、後半になだれ込むアイアンマンの活躍が爽快な感じ。続きが観たくなる映画かもね〜",
            " 『アイアンマン3』格ゲーか？と苦笑い。",
            " 『アイアンマン3』面白かったけど。禁じ手使い過ぎだったり、期待してたのとは違うかなー。でも面白かった！ただ問題作だと思うなー。",
            " 『アイアンマン3』は、今日の先行の感想みると評判すごく良い！これは期待してしまうわー(>_<)",
            " いよいよ明日はお休み♪朝一で『藁の盾』、そのまま『ジャッキーコーガン』、締めは勿論『アイアンマン3』！！！",
            " 『アイアンマン3』前夜祭＠ tohoシネマズ六本木♪アベンジャーズの後でも物足りなさを感じさせないお祭り感満載で大興奮！！！慌てて1と2を観ておいて良かった＼(^o^)／",
            " 『アイアンマン3』3は監督がシェーン・ブラックに交代とのことで期待以上でした!!!!声を出して笑ったり，アクションやキャラ描写も最高でした．観客が何を見たいかということを良くわかって作られた作品だと思います!!シリーズの中で一番好き！",
            " マイティ・ソーからウィンター・ソルジャーまで順に観てたけどアイアンマン3から画がゴージャス（？）になってると思うんだよな。製作費なのかカメラなのかわかんないけど……ディズニー傘下になったから？    アホだからフェイズ1をライミ版、フェイズ2からをアメスパっぽい画って呼んでる。",
            " Huluでアイアンマン3観てて（え！IM3ってビスタだっけ？）ってなって比べてみたらどうやら左右切ってるっぽいし他のMCUも確認してみたらダーク・ワールド、ウィンター・ソルジャーも同様だった。 ",
            " すまん、アイアンマン3、まったく楽しめなかった。どうもマーベルは苦手である",
            " グウィネス・パルトロウがX-メンとアイアンマンのハイブリッドで最強という俺得な話に落ち着きました",
            " さて、アイアンマン3見ますか",
            " DVD「アイアンマン3」面白かった。でもスーツのエネルギー源って胸のアーク・リアクターじゃないの？",
            " 個人的には最後手前、ペッパーにネックレスをかけてあげるところ！のホワイトスーツなRDJがくっっっっそ決まっててあの色合わせ！うまくハマるのなんてほんと彼くらい！なんだけど一瞬でホワッ…！？あと最終シーンの急エントランスから車を回す社長がリアル弊社社長で口を閉じました。ハイ。"
        ]
    }
}