{
    "title": "ジャッキー・コーガン",
    "id": 214,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 7311,
            "each_tweet_amount": {
                "good": 57,
                "even": 4,
                "bad": 35
            },
            "positive_index": 48,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ジャッキー・コーガン』鑑賞。最初は若干ゆるい強盗かと思ったが、ジャッキー・コーガンがとんでもなくハードボイルドで、すばらしい雰囲気と言動で全てをもっていった。彼がなかなか出てこないのをだるいととるか引き締まったととるか難しいところだが、私は後者かな。",
            " 『ジャッキー・コーガン』★★★",
            " 今朝の映画『ジャッキー・コーガン』ブラピ主演。殺し屋のストーリーだが、アクションメインの映画ではなく、内容重視。途中でマトリックス的な映像も挟みつつ、アメリカの不景気を示唆するラストシーンが印象的な良作。",
            " 『ジャッキー・コーガン』チンピラ同士のくだらない会話は嫌いじゃないが、この映画は長過ぎる。途中で集中力が切れた。",
            " 観賞記録。『ジャッキー・コーガン』",
            " 劇中当時のアメリカの不況を絡ませた作品内容だけどそれ抜きでも十分に楽しめるノワール作品。 淡々と問題を解決していく過程と登場人物らのやり取りが裏社会のそれらしくに見え、バイオレンスシーンのドライさも様になっていて悪くない",
            " 『ジャッキー・コーガン』",
            " 『ジャッキー・コーガン』",
            " 『ジャッキー・コーガン』",
            " 『ジャッキー・コーガン』これは面白かった。レイ・リオッタ、かわいそう。殺され方もワンダフル。強盗犯の片割れも最後、優しくされたしね。",
            " 『ジャッキー・コーガン』素晴らしい。現実の犯罪者のショボさ、醜さを描いてる。大人の映画。",
            " 『ジャッキー・コーガン』 ブラピがなかなか出てこない。ターゲットの明日の居場所の他にもお前の明後日の居場所も知りたい、みたいな台詞、死刑宣告みたいでしびれた。",
            " 『ジャッキー・コーガン』  再見。やっぱ好きだわ。わかりやすい寄り画中心の構成でつまらないだの退屈だの言われてしまうくらいなら、引き画中心でエフェクト全部取っ払った再編集版見てみたいなと思ってみたり。",
            " 『ジャッキー・コーガン』ノーコメント",
            " 『ジャッキー・コーガン』全然面白くなかった。Ｂ．ピッドなかなか出てこないし。 ★☆☆☆☆ ",
            " 『ジャッキー・コーガン』を観た。脇役が強すぎてブラピ影薄いなと思ったら最後の「アメリカは国じゃないビジネスなんだよ！」で一気にキター！ ★★★☆☆",
            " 『ジャッキー・コーガン』古き良きギャング映画。白黒映画のような落ち着きっぷり。痛々しい暴力リアリティ。今の世界、アメリカへの皮肉。派手さはないけど見てよかったと思える。ビンテージウィスキーのような映画。",
            " 『ジャッキー・コーガン』会話のシーンや全体的な世界観はいい感じだが地味で小粒な印象の作品。ブラピ主演でなけれればDVDスルーされていたかもしれない・・・「おしゃべりクソ野郎」の訳は吹き出しそうになった。",
            " 『ジャッキー・コーガン』B・ピットとA・ドミニク監督の組み合わせは好きです。ニュース映像と音声、ノスタルジックな車と音楽。怒りを秘めながら「優しく殺したい」と呟くクールな殺し屋演じるB・ピットの演技力。ノワールとは運命ですね、うん。",
            " 『ジャッキー・コーガン』同じような構図の会話シーンが永遠繰り返されるのでかなり長さを感じた。話のスケールもミニマム過ぎて見せ場の少なさも含めてそれだけかという印象。",
            " 『ジャッキー・コーガン』だらだらと長い会話は特に面白みも無く、オバマ大統領のTV演説や金融危機のニュースは特に政治批評という訳でもなさそうで、現代アメリカの象徴としては楽しめなかったな。ハイスピードカメラは殺しを美化しすぎてる気も。",
            " 『ジャッキー・コーガン』観た。つまらなかった。会話がやたら多いし、スローシーンの見せ場もイマイチだったし…。唯一面白かったのは、車に火をつけて吹っ飛ばされたおっさんのとこｗ",
            " 『ジャッキー・コーガン』ノワールものながらブッシュ―オバマの大統領選がずっと背景に映るという不思議な映画で、さすがにブラピの最後のセリフでやりたかったことはわかったけど途中退場した殺し屋の意味は町山さんの解説みるまでわかんなかった",
            " 『ジャッキー・コーガン』/これは正直キツかった。ダラダラと会話が続いて盛り上がりに欠ける。寝そうになった。ちょっと求めとるようなもんじゃなかったなぁ。",
            " 【ジャッキー・コーガン】予想に反してセリフが多い。超スローモーションのシーンはかっこ良くて好きだけど、その他のダラダラ会話がどうもイマイチ合わなかった。でもやっぱブラピがいると場が締まるな。レイリオッタの小物っぷりがw",
            " 『ジャッキー・コーガン』を鑑賞。うーむ、紙一重なんよなあ。これをハイセンスととるか、ただの駄作か^^;  まあ、俺は嫌いじゃないかも？ブラピが好きやからかなあ？うーむ、難しいとこやなあ^^;",
            " 『ジャッキー・コーガン』見終わった。つまらん…ブラピが出てくるまでに寝てまうわ（いや見てるやん…だって新作なんだもの）",
            " 『ジャッキー・コーガン』不評だから覚悟して見たけど意外と面白かった（期待していたのが銃撃戦とかだと相当的外れだろうけど） 全編で何となく流れてる選挙戦のニュースが実は重要っていう手法が一般に有効かは微妙だけど面白いと思った。",
            " 『ジャッキー・コーガン』",
            " 『ジャッキー・コーガン』予告編ではクールな犯罪アクション的な感じだったけど、全然違って経済的な犯罪ものだったね。レイ・リオッタが殺されるシーンが良い。これからしばらくこれを真似した映画が続出するんだろうな。",
            " 映画】ジャッキー・コーガンみてた。○。普通に痛そうな暴力映画だった。狙っていたスタイリッシュさはちょっと空回りしていたような気がする。スローモーションはうんざりだし。まぁ、大統領達の演説と〆のPittの台詞で腑に落ちたところはある。",
            " 『ジャッキー・コーガン』ポップなギャング映画と思ったら、妙な社会派風味といつまでもだらだらと会話してるのだけで拍子ぬけ。町山さんの解説でやっとサブプライムの金融問題と掛けてるのわかったけど、監督の意図が上滑りしてるだけでつまらんorz",
            " 『ジャッキー・コーガン』 ブログ更新しました。 ",
            " 『ジャッキー・コーガン』何かよく解らんかった(Θ_Θ) 取り敢えず金くれよっ！って言いたいだけ？ ブラピの独特なオーラは良かったと思うけど これブラピが主役じゃなくて 別キャラ視点から見た作品にした方が面白くない？",
            " 『ジャッキー・コーガン』殺しはよかったと思うよ。殺しはね・・・・",
            " 『ジャッキー・コーガン』やっぱり2回観ても眠くなる内容だったけれど、それでもブラビ演じる主人公の非道なちょっぴり奥深さを感じた。でもそこまでかなあ。どうでもいい会話の長さに何がいいたいのかやはりピンとこない。",
            " 『ジャッキー・コーガン』皆評価低いなぁ、思ってたのと違う感じではあったけど。悪人、しかもほぼ男だけしか出てこない点では米版アウトレイジ。音（楽）の使い方が独特でシブイ。ミッキー！何しに来てん（笑",
            " 【ジャッキー・コーガン】前半のフランキーとラッセルのバカっぽさが愉快。やがて登場のジャッキーは彼独特の仕事の哲学と流儀が興味を惹くが、それをも後ろに流れるお馴染みの曲がチープに茶化す。こんな渋い話をブラピで見られて儲けもの。 ",
            " 『ジャッキー・コーガン』異常なほど痛そうなリンチシーンがイイ！にしてもあんなに短いソードオフショットガンはありなのか？ラジオで流れていた事はよく分からなかった、正直。",
            " 『ジャッキー・コーガン』今までと違うブラビだった。放映時間も程々でまあまあ良かった♪",
            " 『ジャッキー・コーガン』鑑賞。 ",
            " 『ジャッキー・コーガン』２００８年の大統領選の時の話なのか。あざといまでのアメリカに対するアレも色んなオブラートで包んで、かっこよくクールに見せて、終始ニヤニヤと。見たかった方向性と完全に一致して映画館で見れてホントによかった。",
            " 【ジャッキー・コーガン】前売り特典（セくしー）からいやな予感はしていたんだが…まぁ，殺し屋とはいえ日常はダラダラしてるし，いつも大物ばかりヤッてるってわけじゃないってことか．上映時間が短くて助かった★★☆",
            " 『ジャッキー・コーガン』 米国版アウトレイジというか、よくま人相悪いクセモノおっさんばかり集めました、みたいな。ブラピ含めてw。アメリカンノワールとでもいいましょか",
            " 『ジャッキー・コーガン』でも、無駄に喋っているオヤジ達はいいんだよね。メソメソしてるレイ・リオッタなんて最高じゃないスか！チンピラ犬泥棒の薄汚さといったらスクリーンから臭って来そうな不潔っぷり。ただ、確かにブラピがちょっと弱いかな……",
            " 『ジャッキー・コーガン』  テーマが全面に出過ぎていて、思っていたものとは全く違った。そのテーマを描くにしても、本当に必要なシーンなのかよくわかんないところ続出！",
            " 『ジャッキー・コーガン』癖のある演出が麻薬のようにだんだん効いてきて物語に反して気持ちよさすら感じてくる。エンドロールで聞こえてくる雑踏の音もまた絶妙。ラストシーンのセリフも重くてメッセージ性が強い。評価は低いけどかなり良作だと思う。",
            " 『ジャッキー・コーガン』原題「Killing Them Softly」ブラッド・ピットが殺し屋で主演ってことだけど、派手なアクションや美女！っていう王道ではなく、淡々と物語が進む。テレビから流れる政治経済の報道が物語に絶妙に絡む。",
            " 『ジャッキー・コーガン』思ったより静かな映画だった。ストーリーも可もなく不可もなくといった感じ。ブラッド・ピットは年々渋くなっていて、格好良さが際立っている。ラストは結構好きだ。",
            " 『ジャッキー・コーガン』 久々のダークサイトに落ちる映画。引き込まれるストーリーもなく、だらだら続く下品な会話。殺し方も汚い。一発で仕留めて！曲と映像の取り方は良かったけど、話がついてこないので噛み合わない。 う～ん残念…。",
            " 【ジャッキー・コーガン】序盤の襲撃シーンの張り詰めた緊張感。スーパースローによる美しすぎる暗殺。一癖も二癖もあるカット割や演出がどんどんクセになっていく！良い意味で期待を裏切られた。",
            " 【ジャッキー・コーガン】OPから唯ならぬ雰囲気にゾクゾクした。アメリカ経済とギャングのいざこざという一見バラバラの出来事が奇妙に並行し、迎えるラストのセリフ、シビれた!!ユーモアと皮肉が効いたクールでクレバーな作品！",
            " 『ジャッキー・コーガン』シネ・リーブル池袋で鑑賞。レイ・リオッタ扮するマーキーが殺されるシーンがとても美しい映像だったのが印象的。シネ・リーブル池袋の会員にも入会したので金曜日は1000円で鑑賞できる！これから通うぞ。",
            " 完全なる期待外れ。",
            " 『ジャッキー・コーガン』鑑賞。期待値下げていって楽しめたwブラピ嫁とも仕事してるB. メンデルソーン大好きだし、velvet やNico、ラナ嬢音楽プラス！レイ・リオッタの脳ミソ心配してたら案の定www  ",
            " 『ジャッキー・コーガン』派手なアクションとかあまりなくどうでもいいような会話に時間使っているからみんなの評価悪いんだろうな。LAギャングストーリー観たあとだから余計に物足りなさを感じる。でもまあ、そこまで悪く言わないけれどってところ。",
            " 『ジャッキー・コーガン』満足度94%とのポスターに書いてあったけど私は満足できなかった。 ",
            " 『ジャッキー・コーガン』(続き2)「レオン、ヒートに並ぶ殺し屋映画のマスターピース」的に言っちゃってるけど、全然その意気に達してないよね。最後に一言、FUCK YOU PAY ME!!(俺の1000円と97分返せ！！)",
            " 『ジャッキー・コーガン』(続き)タランティーノっぽくしたい意図は分かるが、センスが全くない。お陰でこの映画全体がヤマオチナシという悲惨な事になってしまった。オマケに日本の宣伝が酷いのなんの。JAROに訴えてもいいですか？(更に続く)",
            " 『ジャッキー・コーガン』最悪。映画の見せ場は予告編にあるのがほぼ全て。後はブラピその他のおっさん同士のつまんねー猥談等のｇｄｇｄ展開。そしてバックにオバマの演説流して現代アメリカ社会の縮図何たらとか自己主張がうざすぎる。(続く)",
            " 『ジャッキー・コーガン』仕事人登場の“The Man Comes Around”。浮かれる二人のＪ・ヒルトン楽団。６発の“Love Letters”。仕事を終えるUkulele Ike。全ての根元となる“Money ”。完璧な挿入曲！",
            " 『ジャッキー・コーガン』信じられない映像が満載の「キャピタリズム」。解りやすく説明してくれた「インサイド・ジョブ」。大国が生んだ人間達に鉄槌を下すジャッキー・コーガン。その言葉と銃口は過激で強烈だけど、未来に向けている事だけは確かだ…",
            " 『ジャッキー・コーガン』癖の有る素敵な演者達。ＪＣことMr.Ｂ・ピットとドライバーことMr.Ｒ・ジェンキンス。大国の行く末を憂い、計画を組み立てる会話シーンがお気に入り。僅かな時間でも存在感の大きいディロンことMr.Ｓ・シェパード。",
            " 『ジャッキー・コーガン』Mr.Ｃ・ストーンの曲と政治家の言葉がMIXされる中、未来の見得ないフランキーが観る者の前に入場するＯＰがカッコ良過ぎる。ストイックな暴力とアイロニーを盛る台詞の応酬。Ａ・ドミニク監督とプランＢのやり方に脱帽！",
            " ＜ジャッキー・コーガン＞つまらん（ってことが楽しいマゾ気分♪）。「ホビット」並に♂しか出てこないし、ドワーフ以上にむさ苦しい面々。TVのオバマ氏は若々しく清廉で、結果、痛々しい。で、皺増量ブラピはウィリアム・H・メイシーに似てる^^;",
            " 『ジャッキー・コーガン』どうしてこんな映画作っちゃったんだろうという駄作だった。下らない無駄な会話が長いこと長いこと。そして、ブラピは短い映画なのに前半出てこないのよ。あそこまで無駄な会話が続いたので帰った人いたよ（笑） ",
            " 『ジャッキー・コーガン』ひたすら画と会話で見せる。それも驚くほど中身のないファッキン与太話。NYからきたミッキーの話を聞いてる時のジャッキーの顔が最高。あとはフランキーが堪えきれず漏らす嗚咽にキュン！どこも不景気なんだよ、っていう話。",
            " 「ジャッキー・コーガン」出だしがすこぶる自分好みで期待感で一杯。し、しかし、彼らのいざこざがアメリカ社会の縮図というのは分かるのですが、やや平坦な印象は拭えず。そんな中でも、レイ・リオッタさんのやられっぷりは気の毒で見事でありました！",
            " 『ジャッキー・コーガン』ニュースの音声と無駄な映像と会話。これがアメリカ、という意図はわかる。でも、やっぱりコレつまらないよ～。アホらしい会話も、ここまでやるなら何かの伏線に違いないと思ってガマンして聞いていたら、なんでもなかったし。",
            " 『ジャッキー・コーガン』レイ・リオッタは相変わらず恐い顔でよかったけどねー。",
            " 『ジャッキー・コーガン』経済危機の比喩をしたいのはわかるけど、前面に出すぎでノイズにしかなってないです。あと細かい部分は雑だし、クライムムービーのやったらいけないことの寄せ集めになってる。実は期待していたので残念です。",
            " 『ジャッキー・コーガン』＠ tohoシネマズ西新井♪TLの評判通りのつまらなさ(-_-;) ブラピ映画だと思ったけど全然違って、殺し屋がブラピだったってだけ。。やっぱ、試写とかの情報が少ないのはムビチケ買っちゃダメだな。勉強になった。",
            " ジャッキー・コーガン：たっっ…っるいな！！飲んだくれのシーンの必要性が分からない。会話９割撃つの１割って感じ。一応支離滅裂な話ではないのでつまらないとは思わないがひたすら弛くて弛くて、ブラピがいなきゃ締まりも無かったと思う。",
            " 『ジャッキー・コーガン』@日比谷。品のないゲスイ会話の連続、映えない脇役のつまらないやりとりでつまらなかった～～。ブラピのカッコ良さだけが残ったが演出やカメラワークも全くダサく感じられ・・・。不作。",
            " 『ジャッキー・コーガン』の原題って『Killing Them Softly』なんだね  原題のほうが良かったと思う ",
            " 『ジャッキー・コーガン』059@六本木/ 期待はしてた訳じゃありませんが、何が何だかワカリマセン！ただ眠かった(ｰ ｰ;)お金払って見たくないレベル！私はポイントで正解",
            " 『ジャッキー・コーガン』観た 予想していたよりアクション控えめ ストーリー地味目 そして登場人物みんなクズ  それでもこんな作品割と好き ",
            " 『ジャッキー・コーガン』観た。ブラピが出てるからって理由でシネコンに引っ張ったのか知らんが、冒頭5分で渋谷のミニシアターでやるような映画やとわかってから眠い眠い…。配給の宣伝も詐欺ってる。オサレ映画すぎてそのつもりで観ないとつらい。",
            " 『ジャッキー・コーガン』予想に反してとにかく台詞が多い。無駄なドンパチはなく、会話から状況を読む展開。ブラピのミステリアスなキャラ、冷酷にズドーンと殺っちゃう描写はナイス！だったが、正直もう少し盛り上がりがあってもよかったかな～",
            " 『ジャッキー・コーガン』、単なる殺し屋の物語ではなく、数年前の米国の縮図、そして今後の日本もこうなるという暗示のような気が。B.ピット、S.シェパード、R.リオッタ、S.マクネイリー、B.メンデルソーンと好きな俳優満載！映像も良かった",
            " 『ジャッキー・コーガン』ブラピはめっちゃカッコいいんやけどストーリーが…。冒頭の長ゼリフが退屈やし会話が生々しすぎる",
            " 『ジャッキー・コーガン』ほぼ半分位に削れるだろ、とツッコミたくなるほど無駄の多い作品。まあ無理して観る必要は無いね。予告編からしてやばい雰囲気はあったから文句は言えないけど。",
            " 『ジャッキー・コーガン』。「Killing Them Softly」という粋な原題なのに、ブラピだけで儲けようとする、このアホな邦題にしたのは誰だ？物語云々よりキャラを掘り下げる事が凄く大切という典型のような良作なのに。勿体ないなあ。",
            " 『ジャッキー・コーガン』ブラピ主演作だからといってワイルドでセクシー…なんて売り方は如何なものか。随所に挿入される大統領選のニュース、主人公最後の台詞、エンドロールの環境音…。予想に反して、とんでもなく骨太で主張のある映画。重いです。",
            " 『ジャッキー・コーガン』★☆☆☆☆ ホントだ。内容の演出の意図は汲み取れるけど、それが全く乗れない…。特に予告編のスタイリッシュさを期待していた分、洒落になってないレベルで消化不良。予告編通りにタランティーノあたりに作り直して欲しい。",
            " 『ジャッキー・コーガン』劇中で流れるwhen the comes around、オチの見えない会話劇、クセのある編集に乗せて流れる大統領選の演説、示唆的な要素を最後に全てぶち壊す強気姿勢にシビれた。これぞ100％純正のクライムドラマ",
            " あと『ジャッキー・コーガン』って、なんか別にブラピが特別凄腕の殺し屋って訳でもないし、歴代のブラピキャラの中ではあんまり魅力的ではなかった方だな。にしても途中ほんとゲスい会話だったぜ、妙にあそこだけまた見たくなってきたw",
            " 『ジャッキー・コーガン』はタランティーノ風の会話劇を結構盛り込んでるだけど、まぁ会話の中身があまりにゲスいのでただただ不快だったり、全然オサレでもないし、97分の作品なのに長く感じたわ。オープニングはかなり格好いい感じで良かったのに。",
            " それに比べて予想を大きく下回ったのは『ジャッキー・コーガン』だよね。cocoの映画満足度はいま現在57％という稀にみる低評価。実際は普通レベルなんだけど、客引きのためにセブンやファイト・クラブ以上の興奮とか宣伝するから自業自得だわ。",
            " 『ジャッキー・コーガン -KILLING THEM SOFTLY-』を観ました。ネタバレ少なめ。 ",
            " 『ジャッキー・コーガン』 ブラッド・ピッドは、かっこいい。 脇を固める俳優もレイ・リオッタなど渋くて良い。 アメリカ社会を皮肉る内容も面白い。 通好みの映画ですね。 ブラピの殺し屋はまってます！",
            " 『ジャッキー・コーガン』本編は良かったが、劇場予告で、あのシーンのセリフぶっこむのはなしでしょう！ちょっとヒドイ。",
            " 『ジャッキー・コーガン』これが面白い！意外に会話シーンが多いが、愚痴り続ける別の殺し屋とかタラっぽくもあるし、ジャッキーの人となりも見えてきて飽きない。敵対象のドラッグ描写とかも面白い。",
            " 『ジャッキー・コーガン』いよいよ明日か〜、楽しみだね！早く観たい！！",
            " 『ジャッキー・コーガン』はよみたい",
            " 『ジャッキー・コーガン』邦題わざわざつけなくていいのに･･･『ジャック・リーチャー』意識してるのか？ブラピはとっても楽しみですよ～!(^^)!",
            " ジャッキーコーガン見ます",
            " 『ジャッキー・コーガン』。何でも手短に。それが一番。どこに重点を置こうとしたのかイマイチ良く分からん。会話は長いし、ボリューム不足で物足りないし、キャラクターの描き方は弱いしと、悪い部分は多いのだが、何故か嫌いになれない。いや、むしろ好き。飾り気の無い無骨さが悪くない一本。☆3",
            " 2013年35本目「ジャッキー・コーガン」。映像、音…リズムっていうのかな、独特。ブラピはかっこいいけど、これ、結構あれだし、女子が観る映画じゃない。",
            " 不評のジャッキーコーガンを観たがとても楽しめた。最低のチンピラと殺し屋の話から、もっと底にある何かが浮かび上がってくる仕掛けが妙味。監督はニュージーランド出身のアンドリュー・ドミニク。全く知らなかったがこれからの作品も期待したい。"
        ]
    }
}
