{
    "title": "めめめのくらげ",
    "id": 215,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 5874,
            "each_tweet_amount": {
                "good": 12,
                "even": 2,
                "bad": 5
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『めめめのくらげ』★★★★☆",
            " 『めめめのくらげ』こども向けな内容とも思えず、正直わかりにくい。途中から、何でもありな展開やったけど、異色な出演だった斎藤工は不死身なの？それに、あの宗教団体はどういう設定？更に続編つくる気満々らしいが、そんなにコレ自信作なん？ｗｗ",
            " 『めめめのくらげ』美術家の村上隆監督らしく、子供向映画の様で実はスマホが離せないとか人間不信な日本の歪んだ部分が描かれていた。CGより変な顔の子供のアップとか狂ってていい。浅見姫香は超絶美少女！着替えシーンやスク水はサービスカット？",
            " 取り入れたネタが上手く昇華されていなかったりストーリー展開や登場人物の動きが妙に淡白だったりするところに映画監督としての未熟さが見受けられるが、同時にノスタルジックな作風から今後の監督作の魅力となるであろう特色も窺える",
            " 『めめめのくらげ』CG技術は確かにすごいと思うけど、伝えたいことがたくさんあるのか、キャパを超えすぎて何が言いたいのか、全く見えてこない。ストーリー展開は、ドラえもん＋サマーウォーズって感じでした。",
            " 『めめめのくらげ』どこから突っ込んでいいかわかりませんでした。こどものませた演技がどうも苦手なんだよね･･･",
            " 『めめめのくらげ』すげ〜やっちゃってるぅ。これ、絶対30分ものの通年の連ドラにして日曜日の7時から放送すべきだよね。土曜6時でもいいけど。やっぱアーティストならそのぐらいこだわって欲しいわな。パクリを昇華したオマージュでなくっちゃね。",
            " 『めめめのくらげ』＼(^o^)／ｵﾜﾀ  低予算とか初監督とかの見えるところはあるけど良かった。まとも。続編も楽しみ。",
            " 『めめめのくらげ』つづき。たぶん具材が詰め込みすぎたから芯まで火が通りにくかったのではないかなぁ。多い理由はスタッフロール後に出てくる訳ですが。皆のフレンド造形が和の風情の中、Ko2登場にフイタｗ ほか反則技もあるのだけどｗ",
            " 『めめめのくらげ』鑑賞。くらげ坊かわいいよくらげ坊。特撮もジュブナイルも大好物なだけに、ちょいと観る目は厳しくなったものの、なんか憎めないチャーミングな映画だなぁ、と。煮込みが浅すぎて具材が堅いけど、はじめてのキッチンだし。などなど。",
            " 『めめめのくらげ』を見てきた。なにこれ、めちゃくちゃおもしろいじゃんかー！すごい狭いスクリーンだったけど、お客さん多かった。公開もう終わるのかな‥。",
            " 『めめめのくらげ』えっ？て思う部分も有るんだけど、ジュブナイル物好きなので個人的にはツボでした。続編制作には驚いたけどw",
            " 『めめめのくらげ』前回観たときの感想は、良くなかったが、それなのに2回目の鑑賞になった。ストーリ知った上でもう一度見ると多少マシかな。何が悪いかわかった。それは、後半のツッコミどころ満載のシーンが、一気にあり得なさを醸し出しているから",
            " 『めめめのくらげ』観た。終盤の展開に劇場内で涙する子供達を見て、「俺も心が汚れちまったなぁ」と痛感した。そんな心の汚れてしまった身からの感想は一言で言わせてもらうと、「やっぱ経験のない 素人に映画監督を任せちゃいけないなぁ」です。",
            " 『めめめのくらげ』ポケモンの実写版にしたいのか、学校崩壊、いじめにしたいのか、世界征服を狙う悪にしたいのか、宗教問題にしたいのか、ほのぼの系で少年の成長にしたいのか中途半端。続編予告あったけどやめたほうがいいんじゃない。２Ｗで終わるな",
            " 『めめめのくらげ』予告では、映像の素晴らしさが判らない。是非見て欲しい。過剰で？な処は、監督の風刺のようだ。型にはめようとする教育、ペットボトルにカップ麺、限度が解らない喧嘩にいじめ等。でもラスト自らの意思で行動する子供達がカッコイイ",
            " 『めめめのくらげ』小さな感動と笑いあり。邦画でこれ程CGと人間が絡む作品を観た事がなく、村上隆のアートのひとつとして楽しめた。ファミリーから腐女子、オタク男子まで幅広い層にハマり得る中身。女の子の顔が整い過ぎで子供らしさがなかった。",
            " 『めめめのくらげ』初日舞台挨拶＠ tohoシネマズ六本木♪フレンドたちは最初パペットみたいのを予定してて1シーン除いて全部CGに置き換えたとか、大きいアイツは特撮使ったとか裏話面白かった。自分的にはマハーシャンクのが好きそうで楽しみ！",
            " 『めめめのくらげ』１０周年を迎えたＴＯＨＯシネマズ六本木ヒルズで開催された完成披露試写会で鑑賞。一見子供向けファンタジー作品のようでありながら、村上監督は、今の日本を覆う不安感を寓意的な世界で表現している。主演の子役二人の演技が光る！",
            " めめめのくらげ観てきた！村上隆×蜷川実花トークショーあるというので。←そいうのに弱い(^^ゞ終わった時監督いたし映画ありがとうの拍手したっかった、というかしたんだけどパラパラっとなってしまったのが心残り。 "
        ]
    }
}
