{
    "title": "藁の楯 わらのたて",
    "id": 216,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 76459,
            "each_tweet_amount": {
                "good": 138,
                "even": 13,
                "bad": 57
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『藁の楯 わらのたて』は前半は高速道路でのトラック爆破や台湾新幹線を使った護送劇と楽しかったのだが、後半になってトーンダウンｗｗ竜頭蛇尾という言葉がピッタリくる映画だったのが残念＞＜",
            " 『藁の楯 わらのたて』悪人を守る警察vsカネで悪人を狩る輩という構図。犯罪者の移送計画はグダグダで、護衛衆もヘタレやし、失態連発させすぎ。警察は無能なんです！とメッセージ込めてるのかわからんが、設定は無理ある。でも、つまんなくはない",
            " 映画『藁の楯 わらのたて』備忘録。復讐と法律を二律背反にする設定はとても興味深い。ただ今の日本だと、外部から狙ってくる人たちはわかるが警察内部からも火種が出て警備が崩れるのは嘘くさいし、主人公だけ諦めないのも微妙。到着まであと一歩のところのクライマックスはよかった。",
            " 『藁の楯』清丸は確かにクズだけど最後に白岩を殺してしまったせいでただの人殺しになってしまったのが残念でなりません。全員「こんなクズ守って何になる」って言いすぎ。ＳＰ油断し過ぎ、よく逃げられたのが１回で済んだもので運がいいとしか。",
            " 『藁の楯 わらのたて』  クズクズクズ！  藤原竜也のクズっぷりはさすがw  清丸はたしかにクズだけど、クズだから殺してもいいってことにはならないよな。  でも、当事者だったら…  最後に清丸が言った「すっげぇ…」になんか震えた。",
            " 『藁の楯 わらのたて』清丸がなぜこれほど憎まれるのかの描写が少なく、主人公たちの熱意が薄ら寒く思える。心理描写がメインの作品ならもっとそこに寄せてほしかった。周りの人間ドラマは良いのにメインが甘い。キャラがブレまくりで冷める。",
            " 『藁の楯 わらのたて』クズな殺人鬼を殺すか殺さないかでもっと葛藤してほしい主人公があまりにも揺るぎない。心の中で葛藤してるのか知らんが、観客は「どうせ殺さねーんだろ？」と思ってしまう。緊張感ゼロ。",
            " 『藁の楯 わらのたて』三池監督と知って納得の作品。今までにないストーリーで目が離せなかった。",
            " 『藁の楯 わらのたて』  ニュースでさらっと流される、清丸容疑者生存のまま幕を閉じました、てのがどんだけすごいかって話よな。大沢たかお、岸谷五朗の鬼気迫る演技、藤原竜也のクズ演技、はんぱなし。ショートヘアの松嶋菜々子が可愛い。",
            " 『藁の楯 わらのたて』凶悪犯から何度も目を離す主人公の無能さに腹がたつ。藤原竜也演じる人間のクズが「行き当たりばったりじゃなくてもっと計画立ててください」と一番まともな事をいうのが笑えた。",
            " 『藁の楯』題名は暴力で復讐するという所から、やっぱり『わらの犬』に引っ掛けてあるのかな。場面場面で突っ込み所満載だったが、まぁ大して問題ではないのだろう。流石三池崇史灰汁が散りばめられ、最後まで心臓高ぶらせながら見る事が出来た。",
            " 『藁の楯 わらのたて』(2011、日) ",
            " 『藁の楯 わらのたて』原作から映画。「無理がある」ってところは原作でちゃんと補ってあるから、短い時間で表現するしかない映画って方法が残念だったかも。ただ逆に短い時間であの原作を表現しようとした努力は認めてもいいのではないか？",
            " 『藁の楯 わらのたて』伊武さんすばらしい銃の腕。一発で凶行犯をしとめるとは。最初の車、新幹線でのアクションは面白かったけど、その後は、地味な印象。ストーリーが最初の勢いのまま最後まで突っ走ってくれたらもっと面白かったかな。 ",
            " 『藁の楯 わらのたて』 ★ 人が守るべき正義とかモラルとか、そういう問題提示をしたかったのかもしれないが、それ以前にまず、命の重さを描くべき。 毎度おなじみ藤原竜也の逆ギレ演技も甚だ見苦しい。",
            " 『藁の楯 わらのたて』せめてアクションに迫力があればなぁ。",
            " 『藁の楯 わらのたて』手錠は体の前でしたって攻撃力がある。極悪犯移送手錠は後ろ手って刑事の鉄則だろ。SPも無能。このストーリーはダメ。身柄を繋ぐ紐もチープ。犬じゃないんだから。油断じゃ済まない。この2つだけでも殺人が未遂に出来たはず。",
            " 『藁の楯 わらのたて』面白くなかった",
            " 期待どうりぴったし。『藁の楯 わらのたて』",
            " 『藁の楯 わらのたて』２度目の鑑賞。邦画の中ではかなり好き。大沢たかおの人間味のある正義と藤原竜也のゲスさが際立ってる。日本国民中が敵ってゆう疑心暗鬼の中本当に守るべきかわからない人を命懸けで守らなきゃいけないってゆう設定もいい。",
            " 『藁の楯 わらのたて』大沢たかおが片目をつぶってモデルガンを撃っている時点で「あ、ダメだなこれ」ってなる。こういう究極の善悪を揺さぶる事をツールとしか使っていない映画って嫌いだな。",
            " 公開当時の声とは裏腹に清丸のクズさより徹底した絶望的状況下で信念を貫く“強さ”を試される主人公の姿の方が印象的だし、不快感より主人公が抱える緊張感の方が遥かに強く感じる。 三池作品て正直そこまで好きじゃないけどこの作品は楽しめた",
            " 『藁の楯 わらのたて』DVD鑑賞終了。全然、のめりこめなかった。。人物造形に失敗していると思う。みんなしゃべりすぎだし。。",
            " 『藁の楯 わらのたて』藤原竜也の演技は良かった。が、これと言ってハラハラ感もなく見せ所がよくわからなかった。",
            " 『藁の楯 わらのたて』三池崇史監督ということで、期待し過ぎたか。藤原竜也のクズっぷりがジョーカーやでんでんみたいに悪の哲学が全くなく、ペラペラの薄っぺらい悪でクズ過ぎて良いなと。",
            " 『藁の楯 わらのたて』悪いというか期待していたほどではなかったかな。いろいろ通り越して爽快感すら感じるほど藤原竜也が人間のクズすぎてそこは逆に評価できる。派手なアクションに徹したのかもしれないけれど、全体的に現実味がなさすぎて・・・。",
            " 『藁の楯 わらのたて』全編説明台詞だらけで見るからに手抜き。議論の余地なき駄作。気の抜けた展開の連続で観ていてひたすら恥ずかしかった。アクションも納得感なくて銃のSEも軽い。藤原竜也だけ少し面白い。",
            " 『藁の楯 わらのたて』藤原竜也演じる殺人犯がくず過ぎた。そんな奴を命をかけて守る必要があるのか？という答えは最後まで出ず。でも単純に邦画の刑事モノアクションとしては不満なく楽しめた作品",
            " 『藁の楯 わらのたて』 役者にちゃんと演技つけてないのか、全員バラッバラ。一番の被害者が永山絢斗くん。この映画だけ観たら、えらいイモ役者じゃん。あの人ヘタじゃないよ。楽器奏者でも「自由に弾いて」って言うとてんでダメな人がいるけど、そんなタイプなんじゃないかと。",
            " 『藁の楯 わらのたて』 松嶋菜々子さんに「クソババア逝ってよし！」と言いたい人がたくさんいたということね。それで商売になっちゃったんだから、笑いが止まらんだろうなぁ。 cocoというサイトから投稿してるんだけど、良いが94%だって。クラクラするわ。",
            " 『藁の楯 わらのたて』蜷川、清丸を殺そうとする者、清丸を守ろうとする者。そこに渦巻く葛藤に思わず感情移入し、心揺さぶられる。そんなドラマを描くための１つの手段として、清丸のクズ具合を許容してもいいのかもしれない。ラストは泣ける。",
            " 『藁の楯 わらのたて』知ってても清丸に関してはひたすら理解不能だし。つまり、そこさえ許容すればって話なのかな。終始付きまとうスリル、次々と迫る危機をどう切り抜けるのか。交錯する思惑、ほんとの敵とは、清丸を守る意味とは、正義とは。",
            " 『藁の楯 わらのたて』設定に惹かれてずっと観たいと思ってたんだけど、実際ね、おもしろかったんだよ。ただね、清丸が超絶クズだってのを知ってたからってのがけっこう大きい気がする。だって知らんかったらこの映画イライラ要素半端無いでしょｗ",
            " 『藁の楯 わらのたて』犯人すっごいむかつくなぁと思いながら見続けたやつ。見てて気持ちのいいものではないけど、邦画の中の刑事ものだと楽しめるものだと思う",
            " 今朝の映画『藁の楯 わらのたて』殺人犯を警護するspの話。想像通り面白かった。内容は見てのお楽しみです。",
            " 録画してあった『藁の楯』観た。酷評が多いからちょっと身構えてたけど思っていたよりも楽しめたよ。ただやっぱりガバガバだよなぁ。油断し過ぎだし、説明的なセリフ多過ぎだし。",
            " 『藁の楯 わらのたて』 アクションもドラマも爽快感皆無、見過ごせないツッコミ所だらけ、おまけにオチも最悪、尻窄みも良い所。使命に燃える警察官を侮辱してるのかな？ 唯一評価出来た点は藤原竜也さんのクズ人間の演技が見事だった事だけ。 ",
            " 『藁の楯 わらのたて』 ラスト30分だけ観れば大体は理解できるし、いいかなぁといったところ。 藤原竜也は相変わらずいい演技しますな。大沢たかおもよかったな。",
            " 『藁の楯 わらのたて』これだけ重たいテーマなのに、社会的メッセージのかけらも無いのは、逆に評価できる。  エンターテイメントとして、純粋に楽しめる。そのために藤原竜也には死んでもらってるけど。",
            " 『藁の楯 わらのたて』さすがの藤原竜也の演技力！やっぱかっこいいし！ラストらへんの大沢たかおさんと藤原竜也のあのシーンが迫真の演技で鳥肌たちました。結局、松嶋菜々子は何だったんだろう？？",
            " 『藁の楯 わらのたて』カンヌに出品後酷評。テーマも安っぽくて眠くなる。はっきり言って三池監督の作品は「現実」を知らないものばかりで、リアリティが皆無なものばかり。現実を学び映画に生かしてほしい。子どものつくったストーリー。１０点。",
            " 『藁の楯 わらのたて』アメリカの治安の悪い都市ならまだしも、日本では「ありえねー」展開に笑いが出てくる。アクションもまるで少年漫画の世界。精神病の疑い大ありの犯人に、同行する警察官が暴言を吐き捨てるか？プロをなめてるとしか思えない。",
            " 『藁の楯 わらのたて』サスペンス。少女暴行魔に「殺したら10億円」の懸賞金がかけられ、それを護るＳＰの逃避行。はっきり言って駄作。「そんなことあるわけないやろ」というシーンのオンパレード。日本人はそんなに金につられて殺人を犯すのか。",
            " 『藁の楯 わらのたて』★★★☆☆",
            " 『藁の楯 わらのたて』悪役はとことんゲスなほうが安心できる。幼女寝姿シーンの舐めまわすカメラワークがエロい。主人公が最初から出来過ぎた人すぎて、その点が感情移入できなかった。博多弁はガチ演技だとヤクザすぎるのでヘタでよかったかと。",
            " 『藁の楯 わらのたて』藤原竜也の役柄が最後までクズで良かったね。変に更生してなくて。パトカー何かも結構壊したんかな？金かかってる感じで見応えありました。日本人ってどうだろう、実際あんなに殺しに行く人間いるかな～？いないと信じたい。",
            " 『藁の楯 わらのたて』DVD鑑賞。期待以上にはまった。殺すべきが守るべきか微妙だねぇ。",
            " 『藁の楯 わらのたて (2013)』 小さな孫を殺された金持ちが犯人を殺した者に10億円を授ける、その犯罪者をSPが守る。設定は好きだし俳優陣も豪華なのに要所要所の詰めが甘過ぎる！SPが弱すぎる…よそ見ばっかしてんなよ(笑)",
            " 『藁の楯 わらのたて』松嶋菜々子がババア扱いされるなんて",
            " 『藁の楯 わらのたて』藤原竜也は安定の発狂っぷりだだった。清丸がクズすぎてもう...",
            " 『藁の楯 わらのたて』正義の意味を問うシミュレーションの一つとしては面白いと思うが、結末が無難すぎて主張が見えず、モヤモヤ感が残る。護送もうまく行き過ぎな感じがするし、アクションも尻窄み感がある。などなど、いろいろともう一歩な感じ。",
            " 『藁の楯 わらのたて』力づくでも楽しませてやるぜって三池監督の意気込みも、藤原竜也の丸顔で。いや藤原さん巧いのよ。巧いけどさ、やっぱ「クズ」は丸顔じゃないと思うの。巧くても「演技」～。レオの童顔とタメ張るな。藤原どんの丸顔。",
            " 『藁の楯 わらのたて』新幹線は国内では許可が下りなかったので、同じ車両を使っている台湾まで飛んだらしいです。でも日本で撮影したように見えているのですごいです。",
            " 『藁の楯 わらのたて』見ている私たちも藤原竜也さんが演じているキャラクターにイラっときたら監督の狙い通りなんだろうなぁ。見ていて、「あの人(達)は襲ってくるだろう。」と予想しながらドキドキしてました。",
            " 『藁の楯 わらのたて』邦画でこういうのは迫力不足で辻褄あわないところが気になってきちゃうなあ。というか見せたいのは実は人生ドラマでアクションやテーマを売りにしようとしてる分グラグラしてる感。",
            " 『藁の楯 わらのたて』人間って怖いな",
            " 『藁の楯 わらのたて』 まじで終わってる。だだたんに気分の悪くなる映画。 藤原竜也が調子に乗りすぎてるのがものすごくムカついた。",
            " 『藁の楯 わらのたて』借りてみました！期待はずれ・・・",
            " 『藁の楯 わらのたて』これはひどい。キャストが軽い。博多弁が酷い。音楽も編集もテンポが悪い。「悪の華」とのこのクオリティの違いはいったいなんなんすか三池監督。",
            " 『藁の楯 わらのたて』結構、期待して観たがガックリだった…そりゃカンヌでも酷評されるわ。 最後の方は、主人公の大沢が何の思想も無くムキになっているようで、滑稽にすら感じた☆2.5",
            " 『藁の楯 わらのたて』おいおいおい…これはないわぁ…ほっとけば死刑じゃん…何でもお金で買えるなら…自分で殺れよ…新聞広告なんて誰が本気にするんだよぉ…などなど、ちゃんと気持ち描けてたの清丸だけじゃん…もっとやっときゃよかったって…さ…",
            " 『藁の楯 わらのたて』見終わった。ビックリするほどつまらなかったでござる。しかし〜松嶋菜々子はあんな扱いを受けるのを知っていてこの仕事を受けたのなら本物のプロだと思われ（苦笑）",
            " 『藁の楯 わらのたて』/惜しい！もうちょっと頑張ってほしかった！如何せんツッコミ所が多すぎる。特にラストの展開は茶番過ぎて興醒め。この辺が相変わらずダメなのよ。序盤は勢いあっただけに勿体ない！邦画アクションの可能性は少し感じました。",
            " 『藁の楯 わらのたて』マチガイナイ。まちがいない。疑う余地もない。間違いなくSUPER8に続きワースト5入り決定。",
            " 『藁の楯 わらのたて』 やっぱり大沢たかおさんの演技すきだな！ 他の出演者も本当に良かったです。すごく面白かったです！",
            " 『藁の楯 わらのたて』個人的な前評判が高かっただけに、物語が進むにつれてダレダレになる物語についていくのが辛くなった。誰も救われないラストはいいとしても、中身がちょっとな～。藤原竜也の怪演も特にくるものはなく、久しぶりにがっかり。",
            " 『藁の楯 わらのたて』そこまで手間をかけて護送するなら少数精鋭でしっかりチェックしたヘリかセスナ使えばいいやん？とかツッコミどころが多すぎる…派手なシーンが前半に固まっていて後半に向けてダルダル展開なのもマイナス。",
            " 『藁の楯 わらのたて』ツッコミ所もたくさんあるしだめなのはわかってるけど最後の大沢たかおに全部ひっくり返された印象。見終わってからじわじわ評価があがってくる映画。好きです。",
            " 『藁の楯 わらのたて』☆１悪人を守る警護官の葛藤を描いたサスペンス。開始１０分で期待の風船を膨らませ後はしぼみ続けた。結末も半端。そしてぶち壊していく局アナのよくわかる解説。小説読めってことですね。藤原竜也の演技が毒々しくて好きです。",
            " 藁のの楯 わらのたて』 物語中盤の女の子を人質にとる男の演技力に怖れを覚えた。  こういうのを見てラストのあのキヨマルの態度ではあま りに胸くそ悪い。",
            " 『藁の楯 わらのたて』職務を真っ当するしか自分を保てないSPを演じる大沢たかおと、救いようがないクズの犯罪者を演じる藤原竜也、主役がこの二人かつ正義も悪もイカれてます、ってとこが面白い♪(゜∀゜)",
            " 『藁の楯 わらのたて』不自然に感じる部分がありました。あんな大金持ちのお爺さんの孫が変態に襲われる隙がある？何故７歳の子が一人で居たか？放課後は車で送り迎えでお稽古とか、児童クラブにでも行かせない？使用人とかお友だちは？父や母は？",
            " 『藁の楯 わらのたて』誇りと金、善と悪、社会性・人間性、自分自身を各キャラクターに重ね合わせてみた････自分ならどうする？人間とはか弱くも誇り高い生き物でありたいと。",
            " 『藁の楯』凶悪犯護送してるのに隙あり過ぎだろ。とくに採石場のシーン、いくら手錠で車に繋いでるからって３人揃って５０ｍ離れた所で喋ってるんじゃないよ。よく逃げられたのが１回で済んだものだこと。",
            " 『藁の楯』登場人物全員が「こんなクズ守って何になる」ってセリフ言い過ぎ。清丸は確かにクズだけどそれも途中まで。最後に白岩を殺してしまったせいで普通の人殺しになってしまった。藤原竜哉の評判いいけど、「十三人の刺客」の吾郎ちゃんのが上だ。",
            " 『藁の楯 わらのたて』★★★★☆エリート警察官の割にはお間抜けな展開は興醒めでしたが、それを差し引いてもこのスケール感は見応えがありました。",
            " 『藁の楯 わらのたて』久々の投稿だなこれまた。あれ？この映画評判良くねーの？めっちゃ面白かったけど？藤原竜也の演技は好きなんだけど、唯一、逃亡して少女を発見したシーンはもっと下品な表情であるべきかと。",
            " 『藁の楯 わらのたて』岸谷五朗の演技の大仰さ。ラスト警視庁前の部分。何度か萎えるところあったけど何がヒドいって松嶋菜々子をおばさん臭いていう藤原竜也なんかそりゃ死刑だぜ！ってことですよ。あ、それはそうと、永山絢斗がよかったのが救い",
            " 『藁の楯 わらのたて』藤原竜也のクズ犯人役が秀逸だった！あれは、彼にしかできないよなぁ。何度も、改心したんじゃないかと思ってしまった。も―――。大沢たかおのすくわれなさっぷりったら（； ；）仕事とは何かを考えさせられました。",
            " 『藁の楯 わらのたて』周りの誰しもを疑ってしまって観ている側も一緒になってコイツもか？とのんびり出来ない。 お金に狂わせられる人間や復讐心や悲しみとの葛藤とテーマは良いけど、クズ過ぎるだけで、感動に繋がる背景がないのが惜しい。 ",
            " 映画】藁の楯 わらのたてみた。○。藤原竜也が結婚したから、というわけではない。ちなみに貸切。うまく詰め込んだとは思うが、詰め込んだと思われた時点で脚本の負け。空撮は頑張っていた。鉄オタでないので台湾新幹線を見ても別に感動しない。",
            " ",
            " 『藁の楯 わらのたて』人間の選択なんて全て間違ってるって事なんかなって思った。藤原竜也は視聴者を揺さぶる演技がうまいなぁ。予習無しで見てたからタイトルの意味が判らなかったけど見終わったら納得のタイトル。全員救われない映画もいいね",
            " 『藁の楯 わらのたて』「船を編む」を差し置いてこんな駄作をカンヌに持ち込むなんて頭おかしい、日本の恥だ。カンヌじゃブーイングが起きたという記事も見たが、さすがにカンヌの観客は目が肥えてらっしゃる、としか言いようがない。",
            " 『藁の楯 わらのたて』こんな駄作は久しぶりだ。復讐劇から始まり中盤まではどうやって切り抜けるのか、他に裏切り者はという心理劇要素も加わって凄く緊張感があって面白い。しかし終盤に一気に崩れて全てが台無しになる。途中で帰ろうかと思った。",
            " 『藁の楯 わらのたて』正義とはなんなのか。人間信条の根底を考えさせられる。お金がからむと、人はなんと醜いのか。",
            " 『藁の楯 わらのたて』藤原竜也のクズっぷりは良かったね(ﾟ∀ﾟ) 大沢たかおはヤクザ屋さん役と警察屋さん役と両方やったね(ﾟ∀ﾟ) うん今回も良かったよ(ﾟ∀ﾟ) でも何かすっきりしないと言うか 面白かったけどモヤッと感が拭いきれない",
            " 【藁の楯】どのキャラも薄っぺらく、感情移入できなかった。ハラハラさせる場面もあって緊張感はあるものの、あまり胸に迫るものがなかった。この話自体あんまり日本向きじゃないような…。藤原竜也の演技もやっぱり好みじゃないなぁ。。",
            " 『藁の楯 わらのたて』藤原竜也の悪党以外がまったくつまらん映画！",
            " 『藁の楯 わらのたて』松嶋菜々子はミスキャスト。藤原竜也は顔を真っ赤にしたいつもの大袈裟。大沢TKOはよかった。",
            " 『藁の楯 わらのたて』あと、映画中盤まで、若手の刑事は何で敬語を使わないんだろう？とか変なことでイライラした(・・;)。外人には敬語は訳されないだろうから、このイライラは伝わらないだろうな。",
            " 『藁の楯 わらのたて』とりあえず今年ワーストヽ(・∀・)ノ。脚本が駄目なのか。とりあえず警察が無能すぎてリアリティ無さすぎて終始イライラしたよ。何でカンヌのコンペ部門に選ばれたのかな？誰か教えて！",
            " 『藁の楯 わらのたて』藤原竜也のクズっぷりには脱帽。ぶれないクズだなｗ",
            " 『藁の楯』藤原竜也の演技はいつものように良く、大沢孝雄もいつも通り良く、松嶋菜々子は久々に見たが良い感じに年を重ね、脚本は穴だらけだが、それなりに面白い映画が目の前を通り過ぎた感じ。1800円満点で1300円。三池崇史テイスト皆無。",
            " 『藁の楯 わらのたて』まあ言い出したらキリがないけどツッコミたくなるシーンが多くて。実際、日本人が金目当てにこれだけ犯罪に手を染めたり造反したりとかと小一時間ｗストーリーは面白い。大沢たかおの濃いキャラで突っ走り責務全うし大儀を問う。",
            " 『藁の楯 わらのたて』初めて映画館で予告編を見た時は、見たいとは思わなかった。何度も何度も見せられるうちにてみようかなって。博多から移送になってるし。ま、ありえない設定なので、深くつっこまないで、駆け引きを楽しんで観る映画だった。",
            " 『藁の楯 わらのたて』アイデアは興味をそそるし、ラストの劇的な場面設定は面白い。しかしあまりのリアリティのなさと安っぽい演出で、どうも真剣には観られなかった。アップと説明台詞の連続は、映画館で集中して見てるお客にはしんどいよ。",
            " 『藁の楯 わらのたて』で日本の新幹線を演じている台湾新幹線が良かった！！台湾に行ったら、台湾新幹線に乗って、藁の盾ごっこをしたいですネ！！",
            " ほんっとに重くて、映画観た後の疲労感はひどい。でも、こういう話を映画化して広めることは大事な気がします。",
            " 【藁の楯】新幹線を降りるまではよかったが…余姐さんの突然の登場とか，警視庁前の茶番とか，後半の失速が悔やまれる．藤原竜也は下衆い役はうまい．松嶋姐さんを罵倒したり，途中退場させられるのは三池先生くらいか★★★☆",
            " 『藁の楯 わらのたて』あといくら10億貰えるからって狂ったように殺しに行きますかね？まぁそうだとして始めがあんな感じで皆必死なのに最後はかなりユルユルでご都合主義もいいとこですわ。",
            " 『藁の楯 わらのたて』永山くん以下、警察関係無駄にイザコザ演出やるのもうやめませんか。もうちょいプロはスマートですよ。",
            " 『藁の楯 わらのたて』ダークナイトとかセブンとか引合いにだしちゃ可哀想か。藤原竜也は頑張ってると思うが。爆弾トラック男、目がヤバイ機動隊員、列車内893さんたち、完璧なコメディーリリーフぶりで賞をあげたい！！",
            " 『藁の楯 わらのたて』  「人は極限まで追い込まれたときにどんな顔をして、どんな声を出して、どんな行動を起こすのか？」この主題が三池監督の十八番だと思います。その集大成がここに。",
            " 『藁の楯 わらのたて』死んだ奥さんの声「和菓子にはお茶でしょ」最後に回収したつもりらしいが、いきなりあれやられるとリアリティラインぶれぶれでどう見ていいかわからなくなる！まあリアリティも糞もない脚本だったが。",
            " 『藁の楯 わらのたて』全員アホ映画。なんかゾンビ映画みたい。そんな簡単に犯人から目逸らしたらダメでしょ！余さんはいったいなんだったんだ？音尾さんといいHKの安田さんといいNACS売れてますね。やたら轟音を強調してる。",
            " 「藁の楯 わらのたて」荒唐無稽だけど有無を言わせずグイグイ押し切っちゃうという、三池さんのあいかわらずのストーリーテラーぶりを堪能した。大沢たかおよかった。藤原竜也は狂気が足らず、あまり憎悪をかきたてられない分薄味になった？★★★☆",
            " 『藁の楯 わらのたて』面白かったです。ハリウッドリメイクもしくはアニメ化希望！",
            " 藤原竜也、つくづく「すっげー・・・」と劇中のセリフじゃないが痛感。彼以外に清丸を演じられる人を想像出来ないほど。",
            " 『藁の楯 わらのたて』警察が全体的に間抜けすぎる 本当に警察が守るべきは法治国家としての日本そのもののはずなのにクズを守るはどうだの、グダグダっぷりが酷かった。 映画館の環境のせいかもしれないが、やたらと環境音が大きくうるさかった",
            " 『藁の楯』善と悪。それを隔てる判断の規準に人はどれだけ確信を持ち得るだろう。絶対に正しいと信じている規準を極限の状態においてどれだけ保ち得るだろう。真っ当な外見を纏った暴走こそ余程恐ろしい。価値観の根底を大きく揺さぶられる作品だった。",
            " 『藁の楯 わらのたて』どうせ死刑になるならもっと殺しておけばよかったって後悔する犯人に、死刑は抑止力になっていない。こういうサイコパス、信じたくないが存在するのだろう。ああ、ムカムカ。",
            " 『藁の楯 わらのたて』凶悪犯のグズぶりにもうムカムカ！悲惨な場面で爽やかに笑うなグズ！おばさん臭いから殺すって何？命狙われている連行中に幼女レイプやる気になるのか？八つ裂きにしてやりたいと思いながら見ました。",
            " 『藁の楯 わらのたて』観ました。藤原竜也って、なんで毎回こんな壮絶なんだろって思った。幼い女の子に性的暴行をして殺してしまうという理解できないような精神の役を藤原竜也が見事に演技して、劇中に殺されていく人がリアルすぎて気持ち悪かった。",
            " 『藁の楯 わらのたて』根幹にあるヒューマニズムが作品のリズムを壊しているのかもしれない。藤原竜也が、きれいすぎてクズらしさを感じられない。残念。",
            " 『藁の楯 わらのたて』藤原竜也演じる国丸がもう見事にクズ過ぎて・・・！終盤まできちんとそう思い続けさせられることで終始「守る価値があるのか」を問いかけられました。問いに関しては悶々としたものの、最後のシーンで答えだなと満足してます。",
            " 『藁の楯 わらのたて』邦画らしからぬ役者の演技が良くて、そこも見応えあり。大沢たかおの熱演が良い。もちろん一番印象深いのは、藤原竜也のクズっぷりなんだけど。アクションや銃撃戦なども良かった。それだけに、この中途半端さは勿体無い。",
            " 『藁の楯 わらのたて』誰も信用出来ない、仲間すら裏切ってるかもしれない、という如何にも面白くなりそうな設定は、結局、舞台装置でしかない。感傷たっぷりな昭和テイストな邦画のノリ。理屈じゃないのは分かるけど、納得いかないラストだ。",
            " 『藁の楯 わらのたて』10億円の賞金のかかったクズを、どこから襲われるか分からない、味方も信用出来ない。そんな疑心暗鬼の中、どのように護るのか。そんな駆け引きを想像してたけど、実際には、映画終わっても、重苦しい雰囲気な劇場となる映画。",
            " 『藁の楯 わらのたて』 俗世の市民より国家を悪者に皮肉る内容が 面白かった。 莫大なお金が絡むと、最早信頼出来る立場の人間など居ない事に納得出来たのが哀しいかったけどね。 今の日本を象徴した傑作だと思う。",
            " 『藁の楯 わらのたて』終始何が正しいのか考えさせられた…。最後まで見てもやっぱり答えは出せる問題ではなく。重かった。二度は見れない。",
            " 『藁の楯 わらのたて』誰が善人で誰が悪人のか見極めるのが楽しかった。殺される姿が惨忍すぎてすこし気持ち悪かった。チョイ役の人が昔有名だった人なのが笑えました。作品を見ながら探してみて」ください。",
            " 『藁の楯 わらのたて』予告のときに眠たくて仕方かなったが本編始まると眠気も吹っ飛んだ。三池監督にしては、かなり抑え気味だけれどたのしめた。見るものすべてが襲いかかってきそうな恐怖感。松島菜々子がふとブサイクに見えるシーンが多かった。",
            " 『藁の楯』最高でした!!。藤原竜也さん演じる清丸の「感情移入しようすると突然見せる下劣っぷり」に感涙物。道路にトラックが突っ込んでの大爆発や台湾の新幹線を貸し切っての銃撃戦などアクションも素晴らしくて三池監督のマルチな手腕に脱帽・・・",
            " 『藁の楯 わらのたて』つっこみを入れるつもりはないんだけど、SPの方々にしてはうっかりすぎること多かったよね＾＾； 松島菜々子でかいから迫力あったなー 息のあったアクションがかっこよかった～！",
            " 『藁の楯 わらのたて』おもしろかったけどハラハラドキドキして疲れた～！ もう誰も信じられない～っ＾＾； 清丸はほんとクズの中のクズでした。あまりにクズすぎるので大沢さんに感情移入できなくて困ったわ 死んだ人たち可哀想すぎる・・・",
            " 『藁の楯 わらのたて』見てきた。  久しぶりに衝撃を受ける映画を見た。人間のクズさがしっかり描かれてて、藤原竜也の演技力に尊敬し直したのと、大沢たかおカッコよすぎて泣いた。笑  見る価値あり！凄い！",
            " 『藁の楯 わらのたて』藤原竜也って、すごいなと再認識。",
            " 『藁の楯 わらのたて』多少、設定に無理があるけど全体的には楽しめた。ラストシーンは本当に大沢さんだったのかなぁ？とちょっと意味深なかんじ。",
            " 『藁の楯 わらのたて』藤原くんの怪演に鳥肌たったわ。本当に、すっげー子だわ。無理のある展開は目をつぶっても、それでも後半は引き込んだね。ハイライトの大沢さんの迫力も凄かてか、キャスティング良かったと思う。やはり、監督好きだわ！",
            " 『藁の楯 わらのたて』舞台設定に無理はあるものの、悪ふざけは無しでグイグイ引っ張る！邦画らしからぬ充実感。清丸最後の台詞に象徴される軽薄で身勝手な悪意と対峙する人々の葛藤は見応えがあったが、それ故に終盤はもっとカタルシスが欲しかった。",
            " 『藁の楯 わらのたて』見てきた。面白かった。けど、前半はツッコミドコロもなくすごく引き込まれたんだけど、後半は無理矢理展開も多かったね。藤原竜也のクズっぷりは見てて逆に気持ちいい。キャスティングも良かったね。",
            " 『藁の楯 わらのたて』は\"もしかしたら自分もなり得たかもしれない悪\"の存在によって多層的な物語になっているし、劇中常に「あなたなら清丸を殺すか？」という問いかけをされ続けているから観ているこちら側の思考が止まらないのが良かった。",
            " 『藁の楯 わらのたて』本当に面白かったです！どの俳優さんたちも素晴らしかったです。 大沢たかおさんも、かっこよくて、藤原竜也さんは、かわいい顔していて、本当に凶悪犯を見事に演じていてすごい役者だなと思いました。",
            " 『藁の楯 わらのたて』みる。",
            " 『藁の楯 わらのたて』賛否両論あるみたいだけど、私は好きです♪後味は悪いけど、目が放せない感じ。SPはやっぱり岡田准一でしょ！大沢たかおはちょっといい人すぎる。藤原竜也がめちゃくちゃ嫌いになってしまう。。。",
            " 『藁の楯』前半にそれなりにツッコミどころを潰していたのに、後半はツッコミどころしかないね。あまりに変で笑いをこらえるのが大変だった。終盤長くてダレるのが残念だけど、展開で押し切る映画としてはかなり楽しめます。",
            " 『藁の楯 わらのたて』皆さんが書いている通り、藤原竜也演じる清丸が本当にクズで最低最悪でもう・・・ ここまで出来ちゃう藤原竜也ってやっぱすげーなと。設定も面白いし、何が合わないのかなぁ・・・",
            " 『藁の楯 わらのたて』三池さんとはなんとなく「合わないな」と思い始めていたところに観たこの映画、結果的にその考えが正しかったことが分かったのは得たものの一つ。次はいい意味で裏切って欲しいなと。",
            " 『藁の楯 わらのたて』藤原竜也のクズっぷり。長江健次の情けなさ。エンディングにヒムロックではなく、別の何かにすれば余韻もあったろうに。",
            " 『藁の楯 わらのたて』クズの命に十億円。前半はスケールのデカさも相まってハラハラしながら観ることができた。人によっては胸糞悪い話だろうけど、藤原竜也のクズっぷりがホント秀逸。あと大沢たかおがすげぇカッコイイ ",
            " 藁の楯：うん。少し誤解してた。護送劇じゃなくて死刑制度に対する問い掛けだった。いつ藤原竜也とSP達は変装するのかずっと待ってたけど、そういうのじゃなかったんだな。造りはいいのに、護送の仕方に突っ込み多くてうーん藤原竜也さんは最高。",
            " 『藁の楯 わらのたて』観た。藤原竜也はほんまに叫ぶ役しかせんなぁ。三池の映画で初めて笑いがひとつもない映画観たわ。これ人によっては胸糞めちゃ悪いんやろなぁ。日本の原作やからあの終わり方が正しいんやろな。永山絢斗はいい役者になってきた。",
            " 『藁の楯 わらのたて』つづき。いくらオトナの事情とは言え、あのエンディングテーマは…なぁ。余韻あるラストなだけに椅子から落ちそうになってもうた。ほか、いろいろ惜しい箇所はあるのだけれど、やっぱ勢いに押されちゃったなぁ。悔しいほどに。",
            " 『藁の楯 わらのたて』鑑賞。細かいことはともかく、がんがん押し切る展開は大変気持ちいい！それだけに終盤のたるみが惜しいったら！藤原竜也安定のクズっぷり。歯並びの悪さ含めて堪能いたしましたとも。あとは長江健二っすかね。えがった！",
            " 『藁の楯 わらのたて』鑑賞。途中であきてしまった。こんなに素敵な題材を与えられたら、もっとぶっ飛んだ話が描けるはず。原作が悪いのかもね。",
            " 渋谷で『藁の楯 わらのたて』。スケール大きくてパワフルで見応えありました。これでマヌケなシチュエーションの繰り返しと、後半のダレ気味な感じが無ければねぇ。ツッコミどころ満載っていうのはこのテの映画では仕方ない事ですが。",
            " 『藁の楯 わらのたて』久しぶりに邦画を劇場で観ました。つっこみどころいろいろあるけど、大沢たかおの演技とかドキドキの展開とかで、全然気にらならないと思う。面白かった。しばらく邦画が観たくなっちゃうかなー",
            " 『藁の楯 わらのたて』★★☆☆☆浦和にて鑑賞した。大沢たかおのどアップ見ていても嬉しくありませんし、可愛い女の子要素が少ないのでニヤニヤすることもできません。ストーリーも別に面白く無いですし後味も悪いですし氷室京介の歌で興ざめします。",
            " 『藁の楯 わらのたて』大阪ステーションシティシネマで見た。原作よりはるかに面白かった。大沢たかおの凄さを再認識させられた。",
            " 『藁の楯 わらのたて』、物語は面白く、確かにこんな展開になるかも…という気もするけれど、同時に「自分が犯罪者になることが何を意味するか、人間はここまで考えないものなのか？」と違和感も覚えた。あと、三池監督らしさがあまり感じられなかった",
            " 『藁の楯』期待以上に面白かったです。(正直日本の「ダークナイト」という宣伝が怪しすぎて全く期待してなかった)  大沢さん以外の人が情緒不安定すぎたり、話に気になる点は多いが最後まで楽しめました。大沢さん、岸谷さんが良かったです。",
            " 『藁の楯 わらのたて』音凄い、好き嫌いは別にして、映画館で観るべき映画（あえて、邦画といいたくない）やっぱ、三池監督安心して観れる数少ない監督です☆藤原氏も、抑えた演技でショーになって無くて良かった(^^)松嶋さんも雰囲気あるな。",
            " 『藁の楯 わらのたて』 展開に見られる幾分弛みと甘さが惜しいが、極悪人をSPが命懸けで護るストーリーは斬新で面白い！藤原竜也の悪人振りが好い。  ",
            " 藁の楯」でも、襲ってくる人が少なかったのが残念。まぁ、日本人はこんなもんか。最終的には誰かから守ると言うより、味方及び自分の中の感情との戦いだった。でも、結構面白かった。つっこみどころは、あるけどね。",
            " 藁の楯」を観た。思ってたよりおもしろかった。最後の暗転してから先が、いかにも邦画っぽかったけど。暗転したところで終わってればなぁ。そこまでは面白いんだけどなぁ、最後が余計な感じ。",
            " 『藁の楯 わらのたて』期待以上の迫力。大沢たかおが超かっこいい〜。彼にだったら守られたいわ〜、という安心と誠実感。しゅっとした立ち姿、とがった靴、心の傷、表情、響く声、何をとっても素晴らしい。松嶋菜々子もかっこよかった！ぜひ劇場で！",
            " 『藁の楯』を観た。面白い！出演者が皆いい。特に大沢たかお、永山絢斗、藤原竜也が素晴らし過ぎた。日本映画特有の、長い説明台詞が気にいらなかったものの、俳優の熱量で押し切れていた。韓国映画並みのエネルギーだった。",
            " 『藁の楯 わらのたて』終始緊迫した空気が流れてて緊張感、ずっと続いてた。忠実に任務を遂行する大沢たかおさん、カッコよかったな！予告でも観た藤原竜也君との鬼気迫る演技は見もの。エンディングもいい曲でラストからの流れが良かった。",
            " 【映画館記】『藁の楯 わらのたて』 楽しめました。ここまでのアクション映画ができて、拳銃の扱い（一般日本人は銃を携行していない）には日本人らしさが出ていて、よかったよ。",
            " 『藁の楯 わらのたて』面白かったですよ！",
            " 『藁の楯 わらのたて』鑑賞終了。終始胸糞悪い内容（応褒め言葉（笑））。  役者陣の演技は流石。迫力も良し。  ただ、日本映画の悪癖タイアップ主題歌と、冒頭射撃シーンの銃の扱い方に疑問。  外国でも公開するなら気をつけるべきでは?",
            " 藤原竜也はこういった演技はウマイので  ま、期待通り。  違和感があったのは、幼女趣味があるように見えないとこ…  藤原竜也可愛いから…もう少し犯行シーン(らしいシーンで良いので)があったら現実味が増してたはず。でも良かったです！",
            " 『藁の楯 わらのたて』。中国を舞台にしてこそ光る作品？10億円を提示されたところで人を殺す狂暴さは、今の日本にはない。ただ長江健次をプラットホームで大暴れさせたのにはハッとさせられた…“普通の子\"ですら、狂ってしまう世の中なんだ、と。",
            " 『藁の楯 わらのたて』松嶋菜々子が本当に劣化しててちょっとショック。。映画自体メッセージは理解できたけどそれだけ。正直、想像通りイマイチでした。大沢たかおはストロベリーナイトでも同じように刺されてましたけど、、、大沢さん、、",
            " 『藁の楯』は自分だったらどう藤原竜也を狙おうかという目線で見てて楽しめた！しかしまぁ一般人の俺には無理すぎた(笑)10億円欲しいわー、しかし流石に相手がどんなにくずでも、金のために直接恨みのない奴は殺せないな。",
            " アイアンマン３には劣るとも『藁の楯』が結構面白かった！次から次へと色んな敵が現れたり、裏切り者捜しをしたり、藤原竜也のくずっぷりが随時スパイスになって飽きずに楽しめた。これは監督の人選も三池監督で間違えなかったよね。",
            " 『藁の楯 わらのたて』  SPの人って嫌でも警護対象者の弾よけにならなきゃいけないわけで、気持ちの面でどう折り合いつけてるんだろうか…",
            " 『藁の楯 わらのたて』  藤原竜也のクズっぷりと大沢たかおの心の葛藤だけで見応えはあるようです。1億2000万人にねらわれる？設定にしてはアクションは少なかったように思えましたが個々の見せ場を作るという意味ではあれでよかったのかも。",
            " 『藁の楯 わらのたて』ラストのシチュエーションは一番あり得ないなあと思ったが、藤原竜也演じる清丸の在り方はそうだろうなと納得です。",
            " 『藁の楯 わらのたて』シチュエーション的にはあり得ないことの連続で過激表現も抑え気味ですが途中まではチームに裏切り者がいるのかというサスペンス要素で結構引っ張り、後半はクズを目の当たりにして大沢たかおの心情いかにと、中々楽しめました。",
            " 『藁の楯 わらのたて』大沢たかおって下手じゃなかったけど、魂の抜けたような演技してた。いつの間に化けたんだろう。悪役もいいし。それも、魂から悪にはなりきれない人物。つくづく『ウマイ』と、思います。。。",
            " 『藁の楯 わらのたて』福岡県警の人があんな風に話すとはとても思えませんが（汗）そして新幹線に見せたいなら・・・等々細かいことは色々あるんですけど、大沢さんに焦点を合わせると（そういう構成にも最後になる）あ、これだったのか！と納得！",
            " まずは本日１本目『藁の楯』いってきまー(^-^)♪",
            " 『藁の楯 わらのたて』 試写会行ってきた！解釈によってはみんなクズだと思うのは私だけだろうか笑最後まで飽きさせないので必見です！",
            " 『藁の楯 わらのたて』原作を読んでたけど、楽しめる展開だった。流石、三池監督！かなりのスケール感で見せてくれました。原作と違うラストは映画のが良かったなと。効果音が大げさなのは愛嬌ですね。",
            " 『藁の楯 わらのたて』試写会に行ってきました！！とにかく心臓に悪い(笑)終始緊張感が漂っていて、２時間を感じさせないあっという間さ。俳優たちの鬼気迫る演技も必見！これは良い意味で「問題作」となりそうです。",
            " 『藁の楯 わらのたて』 台湾ロケのおかげか邦画らしからぬスケールと迫力！邦画に『格好良さ』を求めてはいけないと思っていたけど、いや、いけるかも！大沢たかおを筆頭にキャストが皆いい顔してる。しかし福岡県警の博多弁、ショボかったなぁ(笑)",
            " 『藁の楯 わらのたて』ラストまでドキドキなのでおすすめ～人間の貪欲さが見られます",
            " 『藁の楯 わらのたて』欲に弄ばれる人々の狂気が織りなす人間模様、大沢さんの鬼のような目、ラスト温もりあるワンシーンまで、三池監督らしい大胆な中にも配慮の行き届いた演出で、途切れることないテンションの高さが持続するエンタティメントでした",
            " 『藁の楯 わらのたて』タイトルが内容をうまくさしている。誰もがふっと見せる悪の顔にぞくっとした。大沢たかおと藤原竜也の演技対決も見もの。きっと誰もがクズなんだろな。",
            " 『藁の楯 わらのたて』試写会。法治国家として守るべきルールは本当に正しいことなのか。2時間があっという間の展開と最低な犯人に対する怒りでどんどん引き込まれる。そしてやり場のない憤りが残るのです。",
            " 『藁の楯 わらのたて』試写会。法治国家として守るべきルールは本当に正しいことなのか。2時間があっという間の展開と最低な犯人に対する憤りでどんどん引き込まれる。人の醜い部分をストレートに表現。",
            " 『藁の楯 わらのたて』藤原竜也が松嶋奈々子をババァ呼ばわりするシーンがなんか、すごい怖かった。それ、言ったらアカンやつやー！って…",
            " 『藁の楯 わらのたて』は、キャラに思い入れするシーンが無いので、そのキャラの末路にあんま感情が揺すぶられないんだなぁ…俳優が悪いのかわからんけど。…あ、TKOは良かったよ！と思うよ！",
            " 『藁の楯 わらのたて』すごい良いお金の使い方だよね！映画の中の話じゃ無くて、撮るための方の、お金の使い方の話し。台湾ロケって、山中のシーンかな？",
            " 『藁の楯 わらのたて』鑑賞！やだーふつーに面白ーい。原作がいいんだろうけど、今回の三池監督は、波の高い方だと思うー。ハラハラドキドキしたー。",
            " 『藁の楯 わらのたて』試写。説明口調な台詞や警察のドジっぷりに若干冷めつつも、スケールの壮大なアクション映画として楽しめた。大沢たかおさんと藤原竜也さんの熱演に胸が熱くなった。",
            " 『藁の楯 わらのたて』試写会にて鑑賞。2時間あっという間だったー！面白い！大沢たかおが激烈熱演ー！他の俳優さん達も豪華キャストでした。個人的にはとってもオススメだけど、ハッピーな映画が好きー！って人は苦手かも。",
            " 試写会で観て来ました！『藁の楯 わらのたて』ブログ更新しました→ ",
            " 『藁の楯』三池監督、現代劇としては久々の力作。近年、まともな作品はもう時代劇しか撮れないのかと思っていたが、人と人とのぶつかり合いを極限状態まで持っていく力量は健在だった。作品をちゃんと選んで撮ればやっぱり凄い監督なんだよこの人は。 ",
            " 『藁の楯 わらのたて』いや～～久しぶりに面白かった!と周りに言える邦画でした!",
            " 『藁の楯 わらのたて』若干台詞回しがつまらなかったりテンポが悪くて現実に引き戻される瞬間があったりしたけど，それ引いても面白かったと大声で言えるほど役者陣の演技が最高でした!大沢たかおかっこよすぎるでしょう！独白シーンでは泣きました!",
            " 『藁の楯 わらのたて』人間の痛いところついてきたなあ。大がかりな護送からの緊張のロードムービーの様相。任務を遂行するSPたちの心情やいかに。氷室さんの主題歌のなかの「気高く生きているか？」の歌詞が物語っていた。大沢たかおの熱演に痺れた",
            " 『藁の楯 わらのたて』を試写してきた。いやー、藤原竜也のクズっぷりがぱねえ(あくまで演技ね)。映画見ながら何度死ねって思った事か。映画としては、話を推進するためには仕方ないのだろうけど間抜け過ぎてのれなかったな。 ",
            " 『藁の楯 わらのたて』試写会でした。藤原竜也はクズだった。けどもー、私はもっともっとクズでもいいんじゃないかと思ってしまった…。私がクズなんかな。三池監督の作品は安心します。",
            " 『藁の楯 わらのたて』藤原竜也の鬼気迫る演技に寒気。人間の弱さ、もろさ、強さ、怒り、憎悪。色んな感情がマーブルの様に混ざり一つの色にならない。なったとしても見た事も無い色。",
            " 『藁の楯 わらのたて』予想以上の緊迫感と迫力！内面の善と悪、疑心暗鬼な展開でもし自分があの場にいたらと考えさせてしまう。ザラつき感とケレン味ある三池監督の演出と藤原竜也のクズぷりが秀逸。",
            " 『藁の楯 わらのたて』@試写会。いやー、大沢たかおってこんなにいい男だったのか。惚れた。スタイルもいいんだなあ…。彼を見られただけで十分満足。物語はスリリングでなかなか面白かった。",
            " 『藁の楯 わらのたて』ハリウッド映画並みの派手なアクション、先の読めないスリリングな展開で描かれるのは、人間の邪悪性とそれを正そうとする心の葛藤。「人間のクズ」を演じる藤原竜也さん、護衛役の大沢たかおさんと松嶋奈々子さんも素晴らしい！",
            " 『藁の楯 わらのたて』試写会。観ながらいろいろ考えました。罪について、正義について、良心について。アクションだけではない面白さがありました。大沢たかおさん、しわも良い感じです。",
            " ワーナーブラザース試写室で『藁の楯 わらのたて』試写会。超難易度高い護送。正義と理性を試される映画ですね。この護送で巻き起こされる悲劇を考えると。みんな、心の葛藤を抱えててつらいね。おもしろがって見る映画ではないけど、よかったですよ。",
            " 『藁の楯 わらのたて』もっとド派手なアクションが展開するのかと思ったがハリウッドとはくらぶべくもない。それでも邦画としては限界いっぱいに頑張った作品。台湾まで行かないと撮れなかったシーンも見所。この程度でも撮れないという意味（笑）",
            " 『藁の楯 わらのたて』039＠イイノホール（試写会）余りにも理不尽な奴キヨマル。スリリングな展開の後のラスト…許せません！「この男殺して下さい」わかるな～！印象に残ったキャストは岸谷五朗がうまかった。",
            " 『藁の楯 わらのたて』（続き）「原作者の木内氏に恥じない作品」がこの三池組のモットーという心意気のわかる作品。大沢氏はあくまで人間臭く、松嶋氏は男臭く、藤原氏はどこまでも悪と・・。他役者人も素晴らしい",
            " 『藁の楯 わらのたて』@霞が関。三池監督の今までの作品とはやや違い、真の正義とは罪とは人間の尊厳とはプライドとは・・観ている側も常に問われる作品。スリリングな展開と迫力の映像と共に息を凝らしてその結末を見る心痛。",
            " 『藁の楯 わらのたて』試写＠イイノホール♪【この男を殺してください。清丸国秀。御礼として10億円お支払いします】これに集う見えない追っ手との攻防がスリリングで迫力あって最高！んで、三池監督のノリのいい舞台挨拶はやっぱ楽しい(。-∀-)",
            " 『藁の楯 わらのたて』予告見たらワクワクするよ！！",
            " 一見救いようのない凶悪な犯罪者でも反省はするし罪の意識も持つ。ただそれは自分の身が危機的な状況、逮捕や死刑を目の前にしたときに変化して逃れようと試みているだけで監視の目も緊張も解かれればまた同じ。更生の余地があるかは解放した後にし… ",
            " 『藁の楯』｡この手のは最初のテンションが維持できずにどうしても中弛みしてしまう感がある｡護送中の高速～列車内の攻防までは大分良かった…と思う｡あれで最後に松嶋菜々子が○○やって 藤原竜也にもっとイヤラシさが出ていればさらに良かったんではなかろうかと…感じた次第でござんす｡",
            " 藁の楯やっとみれた(´—｀)",
            " 『藁の楯 わらのたて』ところどころ突っ込みどころはあるものの、邦画では珍しいスケールの大きさで、高速道路での移送シーン、台湾高速鉄道を使って撮影されたとの新幹線シーンは一気に引き込まれた。護送チームの中に裏切り者がいるかもしれないというのも緊張感がある。清丸のクズっぷりが凄い。",
            " 映画からただいま(^^)/藁の楯を見てきました…子供が帰ってくるまでもう少しひとり時間を楽しみたいと思います♬",
            " 映画「藁の楯 わらのたて」を見た。★2.5。 ",
            " 『藁の楯』のあるシーンでのイマジナリーラインの超え方はおおっ！ってなった。こういう時に使うとアリなのか、と。",
            " 『藁の盾』は大当たりの方の三池崇史でした。緊迫感といい、アクションの起こしやすさといい、倫理観の揺さぶり具合といい、サスペンス映画として理想的なプロットだと思う。藤原竜也は時代が時代なら、町歩いてたら石投げられてるどころか毎日リンチに合ってるレベル（ほめてます。）",
            " @Fenril_maccho 私も観ましたけど、登場人物ほぼすべての信念と、その信念に基づいてどう行動すべきなのかが問われてて、いろいろ考えさせられる映画だったなあと。下世話な言い方をすると主人公は社畜だけど、任務を疎かにすることで法を犯す人達の対極にいる人でしたよね…",
            " 藁の盾。三池にしては、あまりに熱量が足りない。13人の刺客、悪の経典が熱すぎたのか。あぁもうぐしゃぐしゃ！わけわからん‼ってなってからの、正体不明のカタルシス(泥んこ遊びに似た)が真骨頂なのだが。三池でも分を訳前てしまうことがあるのか。もちろん、水準以上の娯楽には仕上がってます。",
            " 「藁の盾」ブログ更新しました。ベスト・オブ・三池崇史の一つ、というか日本サスペンス映画史上でも屈指の秀作といって良いと思う。福岡、東京1100キロ、誰も信用できない逃避行を描くサスペンスフルなロードムービーだ。",
            " ブログを更新しました。 『「藁の楯」 クズの中のクズである清丸、報酬が無いとしても、やっぱり殺したいって思うのは私だけ？』 "
        ]
    }
}
