{
    "title": "ラストスタンド",
    "id": 217,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 15377,
            "each_tweet_amount": {
                "good": 149,
                "even": 5,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラストスタンド』☆☆☆☆★ ホシ4つ！",
            " 『ラストスタンド』72点",
            " 『ラストスタンド』とにかくシュワが渋くてカッコいいアクション映画。田舎の保安官が実は元麻薬捜査官で危機に立ち上がるという熱い展開。田舎町に危機が及ぶまでもカーチェイスを挟んだり、シュワ以外の活躍もあったり等飽きさせない作りなのも好印象",
            " 『ラストスタンド』あのバァさん好きだな",
            " 『ラストスタンド』…【ココサン】シュワルツネッガーの俳優復帰を祝うかのような“バック”への度重なるオマージュ。最速のシボレーを阻んだ車がトウモロコシの収穫機（次代を担うバイオ燃料）という暗喩。物語の求心力が車だからこその脚本は格別！",
            " シュワちゃんのちっちゃくなりぶりがショック。",
            " 『ラストスタンド』観た。悪党らしい悪党がいてシュワらしいシュワがいる「古い映画」ではあっても後味スカッと爽快な銃撃戦と肉弾戦。ほどほどのユーモアにモンスターマシン犯罪の新機軸、この手の映画らしからぬ意外に細やかな演出も小気味いい。",
            " 『ラストスタンド』時速４００㎞のスーパーカーでベガスからメキシコへってＢ級映画らしい設定だけで興奮、それを待ち受ける国境の街って西部劇な設定もたまらない。やたら豊富な武器に肉弾戦、シュワ単独でなく集団アクションなのも好印象。",
            " 『ラストスタンド』これ、シュワちゃんモノとしては久々に大ヒット！おバカアクションじゃないし、脚本もしっかりしてるし、もちろんシュワちゃんらしさもバッチリ。王道のシュワちゃんが楽しめます！！",
            " 映画『ラストスタンド』鑑賞。ひなびた田舎が戦場に早変わり。老いたシュワルツェネッガーが自らの老いも脚本に織り込んでいて、戦闘中に笑いも起きる。できること、やれることとエンターテイメントを両立させた選択と集中が今作を非常に面白く仕上げている。",
            " ",
            " 『ラストスタンド』過去作整理。面白いです。ミニガンを道の真ん中でぶっ放してたあいつが大好きです。一番印象に残ってます。",
            " 『ラストスタンド』（続き）シュワちゃんの元LA市警麻薬捜査課の優秀な捜査官だったが今は歳取ってしんどいキャラ、ラストのカーチェイスとさすがのタイマン、全く退屈せずに楽しめた。シュワルツェネッガー映画って案外おもしろいの多いのよね。ス○ローンと違って（笑）80点。 ",
            " 『ラストスタンド』シュワちゃん主演作久しぶりに観た。ターミネータ－3以来だとか。いやこれは面白かった。アメリカ南部の年寄りばっかりののどかな街と凶悪犯とのコントラスト、田舎の保安官らが我が街の寂れた目抜き通りで老人らが見守る中命がけで銃撃戦するくだり、（続く） ",
            " 『ラストスタンド』展開、敵・味方キャラ、分かってないＦＢＩ等ほぼ伝統芸能なお約束満載で安心して見ていられる。時速４００キロの車でべガスからメキシコまで逃げるってプロットを考えた時点で満足してしまったんだろうね。まぁこんなもんでしょう。",
            " 『ラストスタンド』シュワ爺ちゃんの本格復帰第一作。最後の悪党との素手勝負はシュワが投げっぱなしジャーマン、相手がメキシカンのせいかルチャの技など、プロレス技が色々出て面白かった。ジェネシス・ロドリゲスの出番が少ないのがちょっと不満。",
            " 本格復帰後のシュワ作品なら、酷評されてる『ラストスタンド』の方が遥かに面白い。 次はストレートな西部劇やってくんないなぁ。 シュワ＆スタローンで『3時10分、決断のとき』みたいな作品やってくれたら嬉しくて死ねるんだけどｗ",
            " 『ラストスタンド』  期待していなかったが、とても良かった。  ",
            " 『ラストスタンド』シュワちゃんが好きな人のためのシュワちゃん映画 大好き！ アクションよりコメディ方面 シュワちゃん無双がいい 最後の殴り合いからの確保が鬼畜でいい",
            " 『ラストスタンド』シュワちゃん復帰第一作目。期待を裏切らないかっこよさ、スカッとした!!!個性的な面々で繰り広げる銃撃戦がすごく熱い。ちゃんと笑えるシーンもちりばめられていて何度も見返してしまう。",
            " 『ラストスタンド』コメディアクション？FBIがアホ過ぎて笑えるし。シュワちゃん歳取った的な演出はいらなんいじゃないかな？最強でいて欲しいわ。最期ももっとボコボコにやっつけて欲しかったよ。★★★★☆ ",
            " シュワちゃん主演『ラストスタンド』",
            " 『ラストスタンド』★★★☆☆王道アクション映画。結局最後は肉弾戦。",
            " 『ラストスタンド』銃撃戦迫力あるし、トウモロコシ畑のカーチェイスはスリリングだし、武器オタクの変人やノンビリし過ぎな住人等お笑いもあり♪面白かった！",
            " 『ラストスタンド』DVDにて。シュワちゃん復帰作というよりは「悪魔を見た」のキム・ジウン監督米進出映画として面白く観た。お話は古典的な西部劇だけど、血の吹き出し方のグロさがやっぱ違う（笑）",
            " 『ラストスタンド』 ▶細かいことは抜きにしてシュワちゃんが出てるから、それでいいのである。",
            " 王道といったら王道なんだけど好きなんだなこういう見終わってニッコリできる映画が！昨年のベストにいれるなら２位!!!",
            " 『ラストスタンド』文句なしに面白かった！カーチェイスあり銃撃戦あり格闘あり、車でハンバーガー食べてる警察あり、残念なFBIあり、町の武器マニアあり、アクション映画の全てが詰め込まれたA級エンタメ作品！",
            " 『ラストスタンド』楽しいじゃないの。なんつーか「シュワちゃんもまだまだ一通りのアクションこなせるから安心してくださいね。」って言われてるような気がした。",
            " 『ラストスタンド』あの頃の日曜洋画劇場感がこの映画にはあって、 個人的には大満足なアクション映画 でした！ 勧善懲悪なストーリーながら細やかな脚本演出、脇役によるチーム感、そんでシュワ・チャンの捨て台詞。韓国のキム・ジウン監督すげー！",
            " 『ラストスタンド』シュワちゃん本格復帰作・・・老け具合に衝撃を受けながらも年輪を重ねたシュワちゃんだからこそ出来る西部劇チックな展開で最後まで楽しめる痛快作。",
            " 『ラストスタンド』気づいたらずっとシュワちゃんの顔を見続けていた。老けたなぁ。ターミネーター3から毎年、過去作ばかり見ていたからビックリしました。でも、シュワちゃんの出ている映画は十分楽しめる。",
            " 『ラストスタンド』面白かった！シュワちゃんを昔から観て来た人ならなお楽しめる作品じゃないかな？あの自虐ネタとかツボでした(笑) カーチェイス、銃撃戦、肉弾戦とサービスも満点で楽しいし、個人的にはジェイミー・アレクサンダーがお勧めです。",
            " 『ラストスタンド』/おもしろいじゃん！なんでこれ向こうで大コケしたんだ？『バレット』もそうだけど、こういうベタで古臭い感じのアクションは否定されてんのかな。テンポはいいし、B級要素も絶妙な配分だったし、めっちゃ楽しめましたよ。",
            " 『ラストスタンド』典型的な映画文法に則っていて、観やすかった。序盤の市長とのやり取り、何かあるなと分かってはいたが、やっぱりホッとしますね、あーゆー終わり方は。シュワちゃん歳なのに、まさか肉弾戦までこなすとは！ありがとうございます。",
            " 『ラストスタンド』面白すぎた。映画館で見なかったことを激しく後悔。高齢化社会完全対応型アクションだった。年取ったシュワちゃんをこんないい感じに撮ってくれるとは。素敵すぎる。約束されたハッピーエンドに向けてジワジワ進んでく感じ最高。",
            " 『ラストスタンド』iTunes鑑賞。ただただシュワちゃんを楽しむ映画。彼が出ているから最後まで観れた。しかしちょっと老けすぎ。70代になったかと思った。ストーリーは平凡で全てが予定調和で進んでいく。味方（FBI）が役立たず過ぎる。",
            " 『ラストスタンド』を鑑賞。そうやねえ、色んな見方あるやろうけど、いいと思うなあ、僕は。  シュワちゃん、頑張ってますよ。元々スピード感ある人じゃないからな。歳とったからって、そんなに違和感感じないけどな。",
            " 『ラストスタンド』良いね！この乱暴な感じ！シュワちゃんらしい！あと敵の脱走シーンもかっこよくて見応えあった。なかなか面白かった",
            " 『ラストスタンド』好きだよ！こんな映画を月に一本、いや週に一本は見たいよ！けど毎日は嫌だよ！でも...シュワさんの車...早すぎないか！？",
            " 『ラストスタンド』現代版西部劇。最後の砦は十三人刺客？っぽい。シュワちゃんの枯れ方がいい。歳をとってもまだまだブイブイ言わせてる的なブルースウィルスみたいじゃなくてｗ。わかりやすいストーリーと敵役のキャラの軽さととうもろこし畑は〇",
            " ＜ラストスタンド＞ ",
            " 映画】ラストスタンドみてた。○。西部劇だよなぁとおもいつつ見ていた。古典的な伏線も死亡フラグもきちんと回収していてリスタートになっていたと思う。何で橋の向こうに待機している奴がいないのよ、とか突っ込んじゃダメなんだろうね。",
            " 『ラストスタンド』ネタ映画だろと思ったら、思いの外きちんとできててそれなりに面白い。シュワちゃんは、「シュワちゃんを演じる」のが上手いよな。年取ったネタとか、地方のくたびれた役人に見えてかつては歴戦の英雄とか、いい味だしてる",
            " 『ラストスタンド』シュワちゃん復帰と聞いてぶっちゃけ賞味期限切れてるんじゃないかと思ったけど全然切れて無かったし思ってた以上に面白かった(・∀・)ベタと言えばベタな展開やったけど見てて楽しかった(ﾟ∀ﾟ)チームぐだぐだなトコが良い",
            " 『ラストスタンド』ブログを更新しました。 ",
            " 『ラストスタンド』観た。シュワちゃん復帰作なんて観なくても良いかと思ってたけど、観たらスゲー面白かったよ。「甘い生活」未見なので観なければ…",
            " ラストスタンド★★★☆～ゆるシュワ～ - キジルシネマ (id:apocalypsedone) ",
            " 『ラストスタンド』館内6人。楽しかったよ。西部劇みたい。相当な田舎感満喫させて野暮ったく野蛮な攻防展開。住民で武器持ってるのはヨタヨタの婆ちゃんと武器マニア。あんな固いところでのプロレスみるとは！失敗してもチャレンジ出来る締め良い",
            " 『ラストスタンド』を観た。都合良く街の住民がいなくなるわ、都合良く街には銃器が備えてあるわ、冒頭のこれ見よがしな複線は思った通り後半で回収されるわ、ベッタベタな作品だが、それを是とするか非とするかで評価が別れるだろう。",
            " ＜ラストスタンド＞『えせバッドモービル』がびゅーんと駆け抜けて大活躍ｖ でもこっちだって保安官権限で秘密兵器がｗ そんな伏線きっちり回収も楽しいシュワちゃん的水戸黄門風西部劇。誰でも保安官なはみ出し者キャラがキラキラ輝いてます♪  ",
            " 『ラストスタンド』しびれた！フォーフォー！",
            " 『ラストスタンド』2回目鑑賞は、FBIのドジさ加減にあきれたね。SWATもまったく無能だし。ラスト後の連行時にまた逃げられたりして。まあ、それでも眠くならずに2回目鑑賞できたのはやっぱりシュワちゃんのおかげか。赤い車は市長のだったんだ",
            " 『ラストスタンド』 シュワちゃん復活♪「年かな？」ってつぶやくシュワちゃん。イエイエ、年取ってもお約束通りの活躍でした。テンポ良く楽しめました。",
            " 『ラストスタンド』年取ったシュワルツェネッガーが良い味を出している。銃で撃たれるところはかなりリアルで痛そう。B級映画ですが十分楽しめました。",
            " 『ラストスタンド』鑑賞。『｢最高!!｣の75点映画』。テンポがとても良い本当に楽しい作品でした(^_^)  シュワちゃんが来るぞーー！",
            " 『ラストスタンド』しかしキム・ジウンやらパク・チャヌクやらポン・ジュノやら続々ハリウッドデビューとは。韓国すげーな。あれ、日本は…？",
            " 『ラストスタンド』面白かった！すかっと爽やか娯楽映画の王道ってところかな。シュワちゃんは渋味を増してていい感じだし、サブキャラたちも楽しい。何よりピーター・ストーメアが出てれば50点増しなんです。たまらん！",
            " 『ラストスタンド』年老いたシュワはどうよとあまり期待せず観たら、脇役も上手に使ってたし、カーチェイスや銃撃戦にもうんざりすることもなく、非常に面白娯楽映画でした。ウエスタンぽいからなのか、シュワが時々イーストウッドとダブりました。",
            " 『ラストスタンド』シュワちゃんの年齢を感じさせてくれるシーンが散りばめられていて、ちょっぴり優しい気持ちになりました(´ω｀*) シュワちゃんも無敵じゃないんだなぁって。人は誰しも平等に年を重ねるんだなぁって…。",
            " 『ラストスタンド』銃撃戦・カーチェイス・チーム感・拳で語り合うと必須アイテムは押えているアメリカの映画。シュワちゃんが主役のわかりやすい現代の西部劇かな。楽しめました。",
            " 『ラストスタンド』『カルテット！』を観るつもりが諸事情でシュワちゃんになっちゃいました。期待薄だった分お得な気分で鑑賞！単純活劇で丸でした。",
            " ",
            " 『ラストスタンド』シュワちゃんは良かったし、面白いところもあったんだけど、正直微妙だった。こういう話もっと面白く撮れる人絶対いるよね。せめて90分くらいに収められていればまだよかったかも。もう一度言うけど、シュワちゃんは良かった。",
            " 【ラストスタンド】ハイレベルのドライビング・テクが堪らない。銃器への弾込め、枯れトウモロコシ畑など意味深い描写や背景、自分自身の半生を振り返っているようなシュワルツェネッガーの台詞ひとつひとつが魅力的。素晴らしいエンタメ作品。 ",
            " 【ラストスタンド】ピンチにシュワちゃんが現れるとテンションあがる！ただのシュワちゃん無双じゃなくて（いや強いんだけど），チームプレイが機能しているところもナイス．厳密に考えるとおばあちゃん，過剰防衛だろ★★★☆",
            " 『ラストスタンド』シュワちゃんはこれでいいんだよ。復活して良かった。オヤジが粋がったガキをなぎ倒すのにはスカッとした。",
            " 『ラストスタンド』面白いっすよ、これ。俺たちが求めるシュワのエッセンスがタイトにまとまってて、それでいて懐古的でもない。タイトルで気付くべきだったけど西部劇なんだよね。",
            " 『ラストスタンド』小気味いい現代の西部劇。騙されたと思って見に行けば？",
            " 『ラストスタンド』見事なまでのシュワ映画！本当、帰ってキターって感じ。共演者や愛しのジェネシス・ロドリゲスは活躍しないけど、仕方ないさ、シュワの映画だもの。細かいこと気にせず、まずは復帰を祝おうぜ。",
            " 『ラストスタンド』銃オタクの彼、Ｔｅｄのぬいぐるみ持ってなかったですか？誰か教えてー(^^ゞ",
            " 『ラストスタンド』 シュワちゃん、復帰おめでとー！映画の世界へお帰りなさい♪無理せず頑張ってる感じが好感度大でした。本来の彼と被る台詞も多く、色んなところでニヤリ。今後はアクションだけでなく、またコメディ作品とかでも活躍して欲しい！",
            " 『ラストスタンド』最近のノスタルチックなアクション映画では最も成功してるんじゃないだろうか。シュワルツェネッガーが味のある役者ってはじめて思った。また、こんなにまとまり感がある映画もちょっとない。",
            " 『ラストスタンド』クライマックスのとうもろこし畑のシーンとかとっても新しい見せ方で新鮮！老けたシュワルズネガーいいっす。ステキだった。韓国が生み出した映画監督がいよいよハリウッドに本格進出し始め、かなり強烈な先陣を切った！",
            " 『ラストスタンド』★★★★☆私のTLでやけに評判がよいので見てきた。素直に面白いと言えますシュワちゃんの主演復帰作。チョット爺さんだけど強い強いかっこいい。コルベットもかっこいいですねぇ。シュワちゃんの今後の作品も楽しみになりました。",
            " 『ラストスタンド』面白かった。人がやたらに死ぬ映画が嫌いな人、「銃所持は開拓時代以来のアメリカ的精神」みたいなテーマがあるのが耐えられない人には勧められません。感想→ ",
            " 『ラストスタンド』これ“西部劇”意識してるよね  てゆうか  まんま“西部劇”だった ",
            " 『ラストスタンド』観た 理屈抜きに楽しめた シュワちゃんのいい感じの“じじいっぷり”に笑えたしアクションも良かった  なにより良いのは脇役の人たちがのキャラが立っているとろ ",
            " 『ラストスタンド』＼(^o^)／ｵﾜﾀ  グッド・バッド・ウィアードの監督じゃないのw  銃規制の話が盛り上がってる時にこれはひどいwww  もっとやれ。",
            " 『ラストスタンド』がコケたとか、アメリカも見る目ないわ。そらジャッキーの魅力に気づくのも遅いはずだわ",
            " 『ラストスタンド』@六本木。シュワちゃんが保安官演じる銃撃戦ありカーチェイスありの俳優復帰作。相変わらずの存在感大・・の大物ぶりで文句なく楽しめた。シュワちゃんがイーストウッド氏に見えたのは私だけか？！",
            " 「ラストスタンド」あらゆるキメセリフが決まりすぎ。あらゆるアクションも決まりすぎ。銃撃戦からカースタント、肉弾戦までてんこ盛り、豪華キャストも一緒にアゲアゲであの人を祭る！待ってましたシュワちゃん！ハリウッドにおかえりなさい！★★★☆",
            " 『ラストスタンド』観賞！ シュワちゃんいい役を選んだと思う。 10年前ではできないし、見た目、アクションの年齢相応で違和感なし。 単純にアクションを楽しめる最高の復帰作！ ",
            " 『ラストスタンド』８０年代筋肉アクション映画への絶妙なツッコミが素晴らしい。このツッコミが、あるときは笑いを生み。またあるときはリアリティを生んでいる！",
            " 『ラストスタンド』思った以上にカーアクション。うえぇ…となるカメラワークがちょこちょこあったけどこれは好みの問題だし、ここまでオーソドックスなストーリーを笑いも交えて描き切ってるのは本当に観て良かったと思う。",
            " 『ラストスタンド』スゲー早い車で逃げる！！中２病こじらせたとしか思えない犯人をシュワちゃんがやっつける。これだけでも充分だと思ったけど、想像以上の出来の良さ！！ ",
            " 『ラストスタンド』続き。肉弾戦は10年ぶりシュワちゃんのアクション俳優として培ってきたもの見せてくれて熱くなった。まぁ、敵があまりにもバカだったけどｗｗ一番おいしかったのはいかした帽子の保安官と婆さんだったねｗ ",
            " 『ラストスタンド』鑑賞。面白かった！目立ったのはレイの仲間の保安官達がみなキャラ立ちして戦隊ヒーローなノリ。肉片血飛沫舞うハードな銃撃戦。シボレーとカマロのとうもろこし畑のカーチェイスもツッコミたくなるがこれもアメリカンｗ ",
            " シュワちゃんがどうこうというよりストーリーがカッコイイ！！",
            " 『ラストスタンド』を観る。 シュワちゃん復帰第１作とのことで、脚本やキャストがなかなかいい。 ただ、年齢的に動きがぎこちないのはしかたない？ 気楽な娯楽作品として、オススメ。",
            " 『ラストスタンド』鑑賞。 ゆっくりドーナツを頬張りながらのオープニングから楽しさ満載。面白かった。 でも、シワもあって老眼鏡をかけたり全身傷だらけになって血みどろになっても、シュワちゃんはやっぱりシュワちゃんだ！",
            " 『ラストスタンド』観た。間違いなく面白い作品でした。何一つ新しい部分が無い作品で、あえて新しい部分を挙げるとしたら、シュワちゃんがロートル刑事という点。全てが力ずくで話をもっていくのが、たまらない。",
            " 『ラストスタンド』シュワ頼みのB級テイストながら立ち位置良くわかっている良作。キャスト魅力",
            " 『ラストスタンド』最後の闘いはエンタメプロレスラーが最新鋭MMAファイターにまさかの勝利って感じで最高だった。まーほんとはランペイジだけど。瀬戸内ランペイジ寂聴",
            " 『ラストスタンド』町に住んでる住民のおじいちゃんおばあちゃんから町長までいちいち良かったよ。どうでもいいことだけどシュマークってプロレス用語というかケーフェイ用語じゃねえかな。",
            " 『ラストスタンド』観た。本当に面白かった。はっきりいって沈黙の戦艦級の傑作。当たり前だがシュワがジジイっていうのがなんともいい。ジョニーノックスビル演じるところのザ・ラストバカが素晴らしかった。ていうか全員素晴らしかった。",
            " 『ラストスタンド』めちゃくちゃ面白かった！Jackassでお馴染みのJohnny Knoxvilleが色々やらかします。隣の人とゲラゲラ笑いました。コルベットZR1のエンジン音とフォルムがとにかくかっこいい ",
            " 『ラストスタンド』皆でシュワちゃん頑張れって見る映画。銃撃戦、格闘、カーアクションなどをウエスタンの味付けで包んだ感じ。どれもどことなくユルく、突っ込みどころも多いが、逆にそのB級っぽいのりがグッド。映画の日にはピッタリでした。",
            " 『ラストスタンド』久々にスクリーンでシュワちゃんが見られる事にまず感動を覚える。本編はB級アクション映画のお手本とも言える内容で笑いながら楽しませてもらった。つーか監督、悪魔を見たの人なのね。こんなハリウッド娯楽作も撮れるんだと感心。",
            " 『ラストスタンド』どこまでアドリブなのか全く解らないけれど、ミリタリーオタク/ディンカムことMr.Ｊ・ノックスヴィルの弾け方が最高！ＦＢＩ捜査官も保安官もいいけれど、一番グッとキタのはカウガール看板娘クリスティことMs.Ｃ・ルーカス。",
            " 『ラストスタンド』銃撃、硝煙、ナイフ、流血、機銃、砲撃、爆発、格闘技。スクールバス、スーパーカー、パトカー。全部入りの中でもキャラのエッジをキッチリ立たせ、其々活躍する場を設けてくれるＫ・ジウン監督の演出とファニーな味付けがイカす！",
            " 『ラストスタンド』ユーモア、アクション、友情がブレンドされたMr.Ａ・クノアーによる熱い脚本。Mr.Ａ・シュワルツェネッガーが銀幕の中に舞い戻る作品で、この脚本を選んだ事がとても嬉しい。演者として楽しみなベクトルを醸した新たな出発点。",
            " ダイハード・ラストデイもこのくらいのデキなら良かったのに。",
            " 『ラストスタンド』鑑賞。ダイハード＋西部劇といった趣。年老いたシュワちゃんに合わせたストーリー展開がお見事。観る前はＢ級なイメージだったけど、麻薬王のスピード狂っぷりや、脇役陣の豪華さ等々、思いの他レベル高かった。オススメ。",
            " 今日は六本木で『ラストスタンド』。面白かったです。舞台は現代だけど西部劇、それもマカロニな要素が多分に盛り込まれて。シュワじゃなくても面白いんじゃない？って思うんですが、それ褒め言葉。ツッコミどころ満載もこのテの映画ならではね。",
            " 『ラストスタンド』これは文句なく面白かったー！萌えも燃えもすべてここにあるって感じ、シュワシュワシワちゃん！ちがう、シワシワシュワちゃん！",
            " 『ラストスタンド』武装集団を食い止めることになった保安官。単純明快なストーリー、無能なFBI、迫力のカーチェイスと銃撃戦。こういう映画を楽しめなくなるなら映画ファンやめる。面白かった。一言付け加えるなら、シュワちゃんも年か…",
            " 『ラストスタンド』頻りに「考えがある」と言うシュワにお前の“考え”ってろくな事がねぇんだよw なんて思ってたらそれは玄田哲章である事に気付き、それも違ってコンボイ司令官だということにも気付く。そんな玄田パラドックスに一人苦しめられる。",
            " 『ラストスタンド』バックドロップもあるよ！ ",
            " 『ラストスタンド』ド田舎の保安官チームと麻薬組織がぶつかり合う！西部劇風の雰囲気と戦の準備シーンがたまらない。シュワちゃんの痛快な復帰作 ",
            " ラストスタンド：面白かった…！田舎と都会の事件が交わっていく感じ好きだなあ。田舎ののんびりとした雰囲気も良かったし、対照的に銃撃戦で緊張感走るのすごかった！シュワちゃんが年老いた感を出してるのも等身大という感じでとても好感が持てた！v",
            " 『ラストスタンド』何者にも媚びず己を通す保安官の姿に公権力に対抗するイーストウッド節がちらほらと。役者として「自分の過去とどうまぐわいながら生きていくか」という自問自答の解がここに。初老シュワ英雄映画第２幕始動に絶大な拍手を。拍手を。",
            " 『ラストスタンド』観た。何も考えずに観れる映画としてはGW映画の最高峰。基本的にずっとニヤニヤしてられる。悪役がなんかクソ悪い…みたいな感じじゃないから可哀想ではあるけどｗ コルベットとマスタングでシボレーとカマロの代理戦争に笑った。",
            " あと『ラストスタンド』で良かったのがウェスタン風の音楽。昔好きだったワイルドアームズってゲームの音楽によく似たメロディで勝手にキュンキュンしてた！てかこの話って現代の映画なのに、そこらの西部劇より西部劇っぽいわ。",
            " アベンジャーズでも凄いと思ったけど、改めて『ラストスタンド』を見てバランスの大事さと映画の深さを感じたわ。それにしても保安官チームは全員素敵だった、町での戦いのシーンでは久々に劇場で声を出して笑ってしまったし。",
            " シュワちゃん復帰作にして見事な活劇！ドわ〜ッっと面白い！！『ラストスタンド』ブログ更新しました→ ",
            " 『ラストスタンド』鑑賞。一見よくあるB級アクション映画なのに、なぜこんなに面白いのか!!?とにかくバランスが絶妙に素晴らしいと思う。シュワちゃん、仲間たち、麻薬王、その部下、FBI、みんなに見せ場がありキャラが際立っていて凄く面白い。",
            " 『ラストスタンド』★★★☆☆ これがアメリカでこけた理由がいまいち理解できない。まず、間違いなくラジー賞候補になるだろうが(笑)アメリカ好みそうだし、それ系、いわゆるB級映画としては十分な出来じゃんなぁ。",
            " 『ラストスタンド』鑑賞。わ～い！めちゃくちゃ面白かったよ〜。昔のあの映画、タイトル思い出せない、ディーン・マーチンがアル中のガンマンのジョンウェインの映画、あの設定でシュワちゃんが保安官。シュワちゃんの存在感物凄い！大興奮！",
            " 『ラストスタンド』みる。",
            " 『ラストスタンド』なかなかに楽しい作品でした。全編に緩やかなユーモアが溢れている感じで、けっこうなエクストリームな表現でも劇場で笑い声が響いていました。ラストバトルもやっぱコレでしょな見せ方でしたね。",
            " 『ラストスタンド』、A.シュワルツェネッガーの俳優復帰後初の主演作。主人公から端役まで登場人物のキャラが立っていて面白かった。カーチェイス、銃撃戦などアクションシーンにも大満足。ちなみにシュワちゃんは現在65歳。私も頑張らなければ！",
            " 【ラストスタンド】キム・ジウンは『グッド・バッド・ウィアード』で西部劇を、『悪魔を見た』では怒涛のバイオレンスと娯楽の融合を観せてくれた。今作にとってこれ以上ない適任者。ちょっとしたユルさの中にも豪快なバイオレンスが効いている！",
            " 『ラストスタンド』ブルームーンが流れる冒頭のシーン、いいですねぇ。これは時代は違えども西部劇であります。町を荒らすならず者は許さんってわけ。なんとなく懐かしい香りもします。キム・ジウン監督はさすがいいなぁ。シュワちゃんお帰りなさい！",
            " 【ラストスタンド】かつてTVで観たジャンル映画の名作群を思い起こさせてくれる傑作！西部劇あたりを下敷きに、シュワちゃんを軸とする絶妙のキャラ配置、構成の巧みさもあいまって、クライマックスは鳥肌モノのカタルシス！今年のベスト入りは確定！",
            " 【ラストスタンド】ジェネシス・ロドリゲスも思ったよりしっかり出てて嬉しかったなあ。でもジェネシスにあんなことする奴は…許せん！！！",
            " 【ラストスタンド】脇役がシュワちゃんを活かしつつ映画を盛り上げ、今までの作品にはなかったチーム感で楽しませてくれる。しかしシュワちゃんの存在は殺さない、絶妙なバランスが良い！孤高の暴君から剛勇のリーダーへ。シュワちゃん新時代の幕開け！",
            " 【ラストスタンド】J・ウェインを敬愛してやまないシュワちゃんが、西部劇を下敷きにした作品で完全復活なんて…泣ける！I'll be backの誓いを信じてきて良かった。銃と爆薬と肉弾戦、勿論ツッコミどころも外さない超快作！",
            " 『ラストスタンド』＠丸の内ピカデリー♪ただ身を任せるだけで、とっても楽しかった！高速ドライビングで眠気も吹っ飛んで、シュワちゃん降臨シーンでもう誰も勝てないと確信させる無敵感凄まじかったなぁ。。",
            " 『ラストスタンド』復讐という名の弾丸を銃に込めガンガン暴れまくるシュワちゃん。相当なプレッシャーでもあった復帰作品として、今のシュワルツェネッガーここにあり！という内容で観客を楽しませてくれる。まだまだこの先も待つぞという気にさせる。",
            " ラストスタンド」南部の田舎が舞台からか知らんが、なんか西部劇っぽい演出もあったなぁ。橋のシーンでは、シュワが一瞬イーストウッドに見えたよ。ごめん、ウソです。でも、これ結構おもしろいからオススメ！",
            " ラストスタンド」もうストーリーなんてどうでもいいんですよ。あの後半の展開、アレが最高ですよ。シュワルツネッガーの復帰第一作目に相応しい！TVでやるなら、深夜2時ぐらいからやってもらいたい。そういう映画。",
            " ラストスタンド」を観た。なんという安定感。別にこれと言って凄いわけでもなく、かといってつまらんわけでもない。絶妙な安定感。笑いありアクションあり爆破あり。銃撃戦もあって格闘もある。なんという王道！",
            " 『ラストスタンド』鑑賞。これ意外にいけるよ！つぅかオレ結構好きかもw プロットもありきたりだし、脇を固めるキャラ（役者）はこじんまりしてるけど、大年の大物俳優出演の低予算B級アクションとしてはかなりよく出来た作品だと思う。",
            " 観終わった。 シュワちゃん復活おめでとうやね＼(^ω^)／めちゃ笑えたし、面白かったわー！シュワじいさんバリバリ元気やし期待を裏切らない作品であったわ♪ ZR1がカッコよくてむちゃ速いwww 『ラストスタンド』",
            " 『ラストスタンド』第一線を退いた敏腕刑事って役が無理がなくていい感じ。今回は少しおとなしめかと思いきやカーチェイスがんがんやってくれた！終盤の悪人とのタイマン勝負もアツい！祝シュワちゃん主演復帰！",
            " 『ラストスタンド -THE LAST STAND-』を観てきました。ネタバレ少なめ。G.W.イチオシ！ ",
            " 『ラストスタンド』いい意味でB級でサイコーです。自分的には今年トップ級の面白さだった。基本西部劇テイストなのもいい。やっぱり銃で撃たれたら血が出ないとだめだよね。最近は全く血が出ない映画が多すぎる。",
            " 『ラストスタンド』う～ん微妙。素敵なB級作品なのだけど前半はかったるい。そして「アイアンマン３」に続き敵キャラの魅力が薄い作品。シュワちゃんの敵キャラはやっぱりT-1000のようなめっちゃ強そうなやつでなきゃ！",
            " 『ラストスタンド』アクションの見せ方が適当過ぎ。いいアイデアもあったけどディテールがデタラメだから全て台無し。シュワちゃんの復帰作を大コケさせた怒りを感じた。次はアクション映画経験ある監督に撮らせてくれ。",
            " 『ラストスタンド』オーソドックスな西部劇だけど、これをキム・ジウンがハリウッドで撮った事に、大きな意味があると思う。フォレスト・ウィテカーとか、キャストも凝ってて、普通に楽しめました☆",
            " 『ラストスタンド』ド直球ポップコーン映画。復帰作としては丁度良い作品だと思うけど、今後もこのタイプの映画に出ると化石になっちゃうよ。",
            " 待ち合わせ時間を遅くしてもらい、朝一の『ラストスタンド』いってくる！",
            " 『ラストスタンド』予想以上に面白い！予想通りに細かいことは気にしちゃダメ！ｗ 想像以上に残酷（血と肉片が…）ラスト以外はそれほどシュワちゃん映画じゃない。年齢なりの雰囲気を出したシュワちゃん、味出てるじゃんか！",
            " 『ラストスタンド』試写会行ってきましたー やっぱアクション映画は映画館で見るのに限りますねー ",
            " 『ラストスタンド』シュワちゃんやってくれました。エクスペのときは、あ～爺さんになっちゃたなあと思ったけど、これでまだまだ健在を証明。年とったのは事実だけれどチームプレイの中心でいい味だしている。これから控えているのも目が離せない。",
            " 『ラストスタンド』正に「Ｉ’ｌｌ Ｂｅ Ｂａｃｋ！」通り、アーノルド・シュワルツェネッガーが主演映画で我々の所に帰って来た！本作品は、名作「真昼の決闘」を下敷きに、シュワちゃんらしい、ユーモアと温もりに満ちた愉快なアクション西部劇だ！",
            " 『ラストスタンド』試写会。単純に面白い！年齢を重ねてちょっと丸くなった（体型じゃないよ）タフガイシュワちゃん悪くないわ。ストーリーは単純だけど銃撃戦・カーアクションも楽しめたし笑い処もありですよ。",
            " 『ラストスタンド』めっちゃおもしろかった。ロートルのロッキーやターミネーターのアクションのほうがおもしろいのは痛し痒し（笑）",
            " 『ラストスタンド』試写会鑑賞！面白い！銃撃戦、カーアクション、格闘、泣き、笑いと色々混ざってます。シュワちゃんが年齢を重ね丸くなったというか優しさ感じたし。シフトレバーやクラッチ、マニュアル乗りたくなりました(^^) ",
            " 『ラストスタンド』試写。序盤少し退屈だったが中盤から後半にかけて怒濤のアクション！内容は分かりやすい勧善懲悪でコメディ要素もあり、会場はお年寄りの方も多かったが笑いが多々起きていた。シュワちゃん復活の傑作B級映画(褒め言葉)といえる。",
            " 『ラストスタンド』後半の怒涛の銃撃戦、カーチェイスに圧倒されるが、前半は眠かった(笑） こういう映画って前半はとってつけたストーリーのために使われて、後半は意味無く楽しめる。 ",
            " 『ラストスタンド』シュワちゃん完全復活作は話はものすごく単純だけど、その分かりやすさが古き良きアメリカの西部劇のテイストをにおわせる。イーストウッドのような複雑な役はできないけど、それはそれでいいのだと観るものを納得させるいさぎよさ。",
            " 『ラストスタンド』素直にめっちゃおもしろかった！スーパーカーでのカーアクション、ド派手な武器の銃撃戦、仲間にも悪役にもイケメン配置の親切キャストに、何と言ってもシュワちゃん！決め台詞も決めシーンも笑いが起きるwwwさすがです‼ ",
            " 『ラストスタンド』シュワルツェネッガーの老いを覆い隠すのでなく味わいにしてるのも良いなあ。彼がイーストウッドやウェインに見える瞬間が幾つもあるのだもの。キム・ジウンは本当にハリウッド映画が大好きなのが伝わってくる。",
            " 『ラストスタンド』アメリカ人のタランティーノがマカロニへオマージュを捧げるなら、西部劇ラブの韓国人キム・ジウンは正統派西部劇で応える。アメリカでコケちゃったのはわかる気もするけど、コレは映画ファンにこそオススメだ。",
            " 『ラストスタンド』面白い！国境の田舎町に迫り来る悪党集団。援軍は来ず、迎え撃つのはロートルの保安官と僅かな数の仲間たち・・・ってプロットは完全に西部劇。古臭いんだけど今となっては逆にオールドファッションが新鮮だ。 ",
            " 『ラストスタンド』、B級映画として合格！イージーな部分はあるけど、昔の西部劇へのオマージュとして楽しむべき。滅茶苦茶な展開を画として魅せるキム・ジウン監督は見事。シュワの動きはトロいけど…老いたというより、昔からそうだったじゃん！",
            " 『ラストスタンド』のレビューを投下。 ",
            " 今日の映画はラストスタンド"
        ]
    }
}