{
    "title": "ウィ・アンド・アイ",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 833,
            "each_tweet_amount": {
                "good": 19,
                "even": 3,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウィ・アンド・アイ』ブルックリンの悪ガキたちが乗るバスの車内映画。赤ん坊がいるのに煙草を吸ったり友達のギターを壊したり非道い高校生。でも個性的な奴らが多いので映画にもなるのかな。後半になってふざけていた高校生のシリアスの一面が見えてくる。いろいろ悩みがあったり友達の死だったり。",
            " いじめられっ子が加害者に1回は反論したりやり返したりするところがさすがアメリカ（産）だなって思う。日本でいじめを15回ぐらい見たことがあるが、反論ややり返すのはおろか、加害者に被害者が言葉を発したことすら見たことがない。ひたすら我慢。",
            " 『ウィ・アンド・アイ』場と人間関係のリアルを売りにしてきたのに、激辛と激甘な作り物的結末が安易。嘘臭いし、馬鹿馬鹿しい。",
            " 『ウィ・アンド・アイ』素人風の現役学生を使い高校生活の何気ない一瞬をドキュメンタリックに切り取った『エレファント』のバス通学版。「こいつら（人種、学校、地域）なら犯罪しそう」と市民や警察がレッテルを貼るのも無理ないな、と思わせる。",
            " さっきのミシェル・ゴンドリー監督『ウィ・アンド・アイ』にはBoards Of Canadaの曲が3曲(2ndから2曲、3rdから1曲)使われてて、作品の内容からヒプホプばかりと思い込んでたんで、意外性も相俟って効果的に感ぢ〼た♪",
            " \"集団に於ける自分と個としての自分\"『ウィ・アンド・アイ』観了。ミシェル・ゴンドリー監督作としては『ブロック・パーティー』『僕らのミライへ逆回転』系の作品だけど、大傑作『エターナル～』以外は恋愛モノよりこのテの方が出来がｲｲ!!傾向…",
            " 『ウィ・アンド・アイ』学期末最後の日、帰りのローカルバスの中で繰り広げられる群像劇。NYブロンクスの高校生達のリアルを会話だけで見せてくれる。停留所で一人降りるたび徐々に喧騒から静寂へ、やがて垣間見える本音。面白かった",
            " 『ウィ・アンド・アイ』集団においての私と、ただそこにある私と、その姿が同じだったり形を変えたり、それぞれの異なる処世術が垣間見れて非常におもしろかった。前半は馬鹿騒ぎの何を見せたいのかと戸惑うけど、意図に気付くと途端に興味深く感じる。",
            " 『ウィ・アンド・アイ』こんな地獄行きみたいな路線バスが本当にあるんかいな！罰ゲームみたいな仕様にはむしろ笑ってしまって不思議と嫌悪感はなかったな。一人また一人と下車していき、喧騒が静寂へと変わっていく過程に滲むノスタルジーが心地よい。",
            " 『ウィ・アンド・アイ』良かった。相変わらずのハンドメイドな映像と観終わった後のこの優しさに包まれる感じ、さすがはミシェル・ゴンドリー。まぁ確かに公開年時も割と近い事もあってアメリカ版「桐島」と言われてるみたいだけど、そんな比較をせずとも面白いです。",
            " 『ウィ・アンド・アイ』プロジェクトXでは制御不能で死者がでなかったのが幸運だったけど、ブロンクスでは日常の中で死者がでちゃうのね。で、おのずと節度ある?振る舞いなのか。にしてもこの自由奔放さが眩しいのは、アイ（自分） があるからかな。",
            " 『ウィ・アンド・アイ』＠イメージフォーラム。ティーンエイジャーという人種は世界共通？ほかの国を舞台にしても面白いかも。もうあの頃には戻りたくないけれど、戻れるならと無意味に考える。ゴンドリー印の小道具、３カ所しか見つけられなかった…",
            " 【ウィ・アンド・アイ】集団としては浮かれ気分の学生達の楽しげな様子に見えるけれど、一人一人に焦点を絞っていくと、実はもっとヒリヒリとしたイタイ現実が見えてくる。安易な結末に落とし込まなかったことがすごく良かった。",
            " 【ウィ・アンド・アイ】何気ない会話の中に隠れた愛情、侮蔑、嫉妬、自己欺瞞、その他もろもろがあぶり出されていく過程にヒヤヒヤした。外面だけの関係は容易く華やかだけど、真に心を通わせることは非常に困難で痛々しく、でも確かな温もりがある。",
            " ウィ・アンド・アイ★★★★～桐島を探せゲーム～ - キジルシネマ (id:apocalypsedone) ",
            " 『ウィ・アンド・アイ』鑑賞！大好きなミシェル監督作品。バス車内でのマナーの悪さに目を覆いたくなりましたが…。今までは目で楽しい作品が多かったけど、悪ガキ達が発する言葉が愉快だったし、感心、感慨深かった。",
            " 『ウィ・アンド・アイ』モブキャラのリベンジお婆さんと銜え煙草の美術教師が大のお気に入り。Young MC“Stone Cold Rhymin'”が名盤だった事を再認識し、久々に引っ張り出して聴いてみる…音楽の使い方は言わずもがな最高！",
            " 『ウィ・アンド・アイ』閉空間に乗り合わせる登場人物達。一度見たら覚えられる其々の風貌。一度見て聴いたら想像してしまう其々の個性。日が沈むにつれて思い知らされる間違えていた先入観。一台のバスに詰め込まれたアイデアにノックアウトされる！",
            " 『ウィ・アンド・アイ』“Bust A Move”で走り出すバスと走り出すラジカセを白いクレジットで飾るＯＰ。‘他人’と共にいる時間の中で、過去と未来の時間を織り交ぜながら、剥き出しになってゆく‘個人’を魅せてくれるＭ・ゴンドリー監督。",
            " 【ウィ・アンド・アイ】バス内で繰り広げられる、ティーンズたちの眉をひそめたくなるような不快な行為の連続。そんな中に潜む意味を持つサインと持たないポーズ。一体どこへ持って行くかと訝っていたが最後はしっかり着地。不思議な懐かしさ。 ",
            " 「ウィ・アンド・アイ」残念なことに、このバスの中の誰にも感情移入できませんでした。。ブロンクスと日本の地方都市の違いとか、昔と今との時代の違いとか、いろいろ考えたけど、なんか「普遍性がない」ってことで片付く問題でもないよーな。★★★",
            " 『ウィ・アンド・アイ』、乗り物での通学経験がなく、正直共感する点はほとんどなかった。登場人物のマナーのひどさ、汚い言葉は耐えがたいけれど、物語は興味深いと思う。出演者はプロの役者ではないので、生きた英語の学習には逆にうってつけかも。",
            " 『ウィ・アンド・アイ』悪ガキだらけのこんな奴らといっしょにバス乗ったらたまらないねえ。これが日常なのだろうか。ひとりひとりと降りていって少なくなって静かになったあたりからは落ち着いて観れたけど前半はイライラやね。えらく遠くから通うのね",
            " 『ウィ・アンド・アイ』最後のほうまでバスに乗ってたやつは朝４時起きくらいか？こんなバス、デニス・ホッパーに爆破してもらえ！！！！",
            " 『ウィ・アンド・アイ』★★★★☆ 夏休み前日、つまり学校最終日のスクールバスの中を描いた群像劇。前半のスクールカースト上位が実権を握る正にカオスな状況。そこから生徒がバスを順番に降りていき、集団から個人の話になっていくのが面白い。",
            " 『ウィ・アンド・アイ』よかったなあ。アレックスカッコいいよなあ。一人一人のキャラ濃すぎてしばらく忘れそうにない。夏休みが終わった後のバスに乗りたい。何が変わって、何が変わらないんだろう。",
            " 『ウィ・アンド・アイ』。ありのままの個性、気持ち、過去とこれから。久々のミシェル・ゴンドリー作だが、ぶっ飛んだビジュアル演出は少なめ。数々の地元高校生が出演するが、その誰しもが作りっ気の無い演じぶりで、単純に凄いとしか言えない。周りを気にしてしまう人間特有の心理描写が鋭い。☆4",
            " 「ウィ・アンド・アイ」ミシェル・ゴンドリーらしい絵面は殆ど出てこないながらも、この切なさは確かにミシェル・ゴンドリー。いつもこれくらいのテンションで撮ってもいいのよ。",
            " 「ウィ・アンド・アイ」それが、夕暮れと共に乗客が減っていって正直な気持ちを吐露し始めると可愛く見えてくるからねー。",
            " 「ウィ・アンド・アイ」舞台はブロンクス。乗ってる高校生達が悪ガキ過ぎて観てる最初は不快…。実在の高校生が実名で演じてるんやけど（ドキュメンタリー風）、ちょっと日本人には理解不能な自由奔放ぶりw",
            " 「ウィ・アンド・アイ」学年が終わって明日から夏休み、という高校生達の帰宅のスクールバス。多分いつもより少し浮ついている。ほんの1～2時間のバスの中の会話を映しただけなのに！面白い！",
            " ミシェル・ゴンドリー(改めて前作『グリーン・ホーネット』大好き！)の新作『ウィ・アンド・アイ』は『桐島』的らすい！ 米国でも3月に公開されたばかり(!)でIMDbでは5.8(ヱ?)… ま、『グリーン・ホーネット』も5.9だしw  北海道での上映はまだ決まってないみたい…冏rz",
            " 【ウィ・アンド・アイ】すごい映画やったなー。桐島もそやったけど、NYの高校にもスクールカーストがあるのか。 でも、NYなぶんハチャメチャ感が楽しい。一緒のバスには乗りたくないけど。 最後に話してたお父さん亡くしてる男の子の存在感が良かった。ああいう人になりたい。",
            " 「ウィ・アンド・アイ」ミシェル・ゴンドリーの新作はファンタジック要素よりむしろ現実的。キャストは無名の実在する高校生というケン・ローチっぽさもあり、NYで撮ったブロンクス版桐島のようでもあり、なんか不思議。ムチャクチャだったバスが少人数になるにつれ素顔が見え隠れして、おもしろい！",
            " やっとウィ・アンド・アイ観たよー。おもしろかったー。",
            " 狂子とウィアンドアイ見てきたびみょ～だった しかしミルクティーのうまい店に行って楽しかった お母さんと今度行こう",
            " 『ウィ・アンド・アイ』観た。広く開かれた作品ではないけど、大傑作だと思う。NYC、『ゴシップガール』のゴージャスなアッパーイーストの世界から少し北に上るだけで、同じティーネージャーのはずなのに話題もファッションも生活環境もがらりと変わる。",
            " ウィアンドアイ面白かったけど、七人くらいしか入ってなかったな。ガラガラの映画館で見るの好きだけれど。",
            " ミシェル・ゴンドリー新作の「ウィ・アンド・アイ」、ブロンクスの高校生を乗せたバスの下校風景を描いた作品。ほぼバスの中でしかストーリーは展開しないのに、とても鮮烈で飽きずに観られる。桐島みたいに、色んな立場の高校生がとてもリアルに体温を持って描かれてる。面白かった！",
            " 人の感想みるにつれ「ウィ・アンド・アイ」もっかい観たくなってくる。公開２日目の日曜で客４人だった。もったいないなぁ。"
        ]
    }
}