{
    "title": "明日の空の向こうに",
    "id": 21,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 285,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『明日の空の向こうに』は、３人の子供達の物語だが、ハッピィには終わらない。エンディングに流れる歌「鶴は翔んでゆく」が全てを集約している。３人は皆、素人で、初演技だそうで、脱帽。",
            " 『明日の空の向こうに』あまりにも素晴らしすぎて、今年、20本くら劇場で観た映画が、すべてかすみます。",
            " 『明日の空の向こうに』を鑑賞。３人の孤児達の国境超えの話、映画の中には彼らの無邪気さが滑稽なユ－モアとペ－ソスを引き立たせる、最後も落込む心を笑いで吹飛ばし気持を切替える逞しさに感動する。人間の感情を成長する様と一緒に詰め込んでいる。",
            " 『明日の空の向こうに』を観る。 ストリートチルドレンの３人が、幸せの場所を目指し旅する物語。 最年少のペチャが演技なのか天然か解らんが、とても魅力的に見える。 この後の物語を見てみたい。",
            " 『明日の空の向こうに』３人の男の子、特に一番下のぺチャの信じられないほどの無邪気さが、返ってリアリティーを感じ、ハラハラし通し…世の中を知らない子どもはある意味、怖い。スト－リーより、その演技力？に感服。",
            " 『明日の空の向こうに』いっそのこと、ペチャのテディが悪態クマテッドになって、ハチャメチャしながら楽しい毎日を送ってるうちに大人になれればいいのに…と思ったよ。現実逃避バージョンw ",
            " 『明日の空の向こうに』男の子３人共に素晴らしい演技なのだけれど、特に一番年下のペチャの魅力にメロメロになってしまう。無駄になるおじさんの取り調べとすれ違う赤いワンピースの女の子。自然と温かい涙が溢れてしまうポーランドの警察署でのやりとり。",
            " 『明日の空の向こうに』精一杯背伸びして真似をするのだけれど、大人の様に狡賢く生きる事は出来ない。生きてゆく未来に計り知れない力を与えるユートピアへの大冒険。子供達の共有する時間と経験を美しく優しく描いてくれたＤ・ケンジェジャフスカ監督。",
            " 『明日の空の向こうに』鑑賞！来ました！今年暫定一位！瑞々しく宝箱に閉まっておきたいくらい大事にしたい作品！神様に祈る小さく組んだ手。「叶えてあげて」と一緒に唱えたしまった。こんな作品に出会えるから映画鑑賞止められない！ ",
            " 『明日の空の向こうに』シネマカリテで観た。映画らしい映画で悲しいお話。国境を越えるあたりはドキドキした。ペチャがかわいいのだ。だがペチャが中指立てて怒るから警官が味方になってくれなかった。子供がタバコを吸うシーンはあまりよろしくないね。",
            " 『明日の空の向こうに』ハッピーエンドかと思ったらそうでは無かった。亡命と言う言葉を知ってたらこの子達の運命も変わってたんだろうか。ヨーロッパって素人の子供使うの本当に上手だよな。",
            " 『明日の空の向こうに』、「自然光の中の草木や人間の表情をこんなに美しく捉える人がいるのか！」と驚嘆するほど撮影が素晴らしい。そして見事としか言いようがない子供たちの演技。すべての子供たちが家族に愛され、幸せに暮らせる世界が実現しますように",
            " 『明日の空の向こうに』国境の先にある明るいはずの空をひたすらに純粋に目指す孤児3人のロードムービー。少ない登場人物と台詞という無駄のなさが観客に多くのものを訴える。事の重大さを理解していない末っ子のペチャの笑顔はまさに天使だった。",
            " 「明日の空の向こうに」子供目線で語られる物語と風景の繊細で美しい映像、演技しているとはとても思えない程の自然体で素直な表情、子供たちのリアルで瑞々しい演技が素晴らしいです。それにしても、大人も子供も煙草を吸うシーンが多いのにはビックリ。",
            " 【明日の空の向こうに】ソ連で極貧ながら奔放に生きる、親のいない子供ら3人が波国への国境越えを目指す。何からの逃走だったのか。演技とは思えぬ程の自然な子役達の仕草が、観る者の胸中を激しくかき混ぜ、押し潰す。見事な心理描写に痺れた。 ",
            " 『明日の空の向こうに』、ロシアの3人の孤児が豊かな暮らしを求め、国境を越えてポーランドを目指す。子役3人（うち2人は本物の兄弟）の未経験とは思えないほど自然で天真爛漫な演技に脱帽。厳しい現実の結末も子供たちの笑顔で和む。良作。 ",
            " 『明日の空の向こうに』実際に兄弟なんだね。弟がすごくいい。警察でハッピーエンドだとおもったんだけどなあ。厳しいなあ。しかしまあ、タバコなんか吸っちゃっていいのかな。たとえ映画の中の話だとしても日本じゃ撮影自体ありえないだろうな。",
            " 「明日の空の向こうに」@桜坂劇場。ペチャを演じる子役のかわいさと自然な演技だけでウルウル。主人公の三人の子供達の結果のない旅に胸がしめつけられた。 三人の旅が決してムダにならないことを祈るしかなく、私は泣くことしかできなかった。",
            " 明日の空の向こうに観たんだけど、境遇や作品の時代背景がぼんやりとしているため主人公達やストーリーの悲運さは今一つ。設定付けがしっかりしていれば作品の印象もだいぶ違ったかも。 あとあそこまでの事をしといてなんで「亡命」という言葉を知らなかったのかが疑問",
            " ブログを更新しました。 『「明日の空の向こうに」 子供たちは可愛いけど、眠くて眠くて死にそうになりました・・・。』 "
        ]
    }
}