{
    "title": "17歳のエンディングノート",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 1328,
            "each_tweet_amount": {
                "good": 39,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『17歳のエンディングノート』正統派難病モノだけど、全体に明るい雰囲気で湿っぽくないし、テッサを取り巻く人たちを変に美化してないのもよかった。キミスイと同じプロットだけど対象的な内容なので、見比べてみると面白いかも。",
            " 『17歳のエンディングノート』ダコタ・ファニング主演の難病もの。髪型がベリー・ショートのせいか、あの美少女がオバちゃんぽくなってしまったのに時の流れを感じる。余命のあるうちにやりたいことをリスト化するという、ありがちな話。",
            " 『17歳のエンディングノート』家族のこういう話はつらい…。泣いてしまいました。",
            " 素晴らしい 最後が特に良くて考えさせられた 見終わった後しばらくしてからも心に残ってる",
            " 『17歳のエンディングノート』若くして自分は死ぬ、となるとリストを作り実行したくなるものなのか。家族も辛いしもちろん本人も辛い。が、死は避けられない。この映画の魅力のひとつが生命のパワー。自分が生きていると自覚することが、それを生む。",
            " 『17歳のエンディングノート』泣いた。アダムが町中に名前かきまくったの、不器用だけど愛があるなとまず泣いた。死は怖いしテッサも決して強くない。でも終盤に大丈夫ねという彼女は強いし、彼女への愛そして彼女からの愛で溢れてたと思う。",
            " 『17歳のエンディングノート』  普通に良い映画だなと思った記憶がある",
            " 『17歳のエンディングノート』ドラマチックな演出で泣かせにいってないトコが、リアルな感じで良かったかな？主人公、両親、恋人、それぞれの心情が静かに深く心に沁みて来ます。特にラスト、あの幼い弟の気遣いにはグッと来ましたね。良い映画です。",
            " 【17歳のエンディングノート】透き通るように白く、今にも消えてしまいそうなDファニングの繊細な演技。彼女の為に尽くす彼、娘のことを1番に考える父、自然体で接する弟や親友、変わっていく母。彼女の周りにはたくさんの愛があった。良作です。",
            " 『17歳のエンディングノート』恋人とのエピソードも悪くはないが、家族・親友との絆には特に強く心を揺さぶられた。父が思わず漏らした本音、弟が最後に投げかける言葉、母が堪え切れず崩した表情、すべてに涙。ラストシーンにあれを選んだのも最高。",
            " 『17歳のエンディングノート』死を受け入れたつもりでいる主人公・テッサの奔放な振る舞いが印象的。前半は同情と苛立ちが入り混じりモヤモヤ感とともに物語を追っていたが、終盤にかけて彼女の本来の優しさが見えてくると一気に感情移入してしまう。",
            " 『17歳のエンディングノート』街中にテッサの名前が描かれてるところと父親が死なないでくれと縋るところが印象的．いい映画．",
            " 『17歳のエンディングノート』そういう話なんやろなぁって思ったまんまの話やったけど、テッサの生きてきた部屋やリビングや家や庭や海岸や、共に生きてきた父や弟や母や友人や恋人に彼女の存在が浸透して遍在化していく「エンディング」は秀逸だわ。",
            " 『17歳のエンディングノート』 全てをテッサに注ぐ父親、頼りにならない母親、ツンデレながらも姉を愛するカル、自分が残されると知りつつテッサを心から愛するアダム。ラストの「僕に取り付いてもいいよ。平気だから。」のカルの言葉に涙が溢れた。",
            " 『17歳のエンディングノート』",
            " 『17歳のエンディングノート』",
            " 『17歳のエンディングノート』シンプルストーリーなんだけどヤバ！ダコタちゃんやっぱ演技派。これは辛いぜ。親目線で観てしまい泣いちまった。若く死んじゃうって惨いよ(T ^ T)",
            " ＜17歳のエンディングノート＞子役の時から思ってたけど、ダコタ・ファニングって大人顔だよねー。表情が年齢を超える40歳後半頃が一番美しく輝きそうだ。作品としては少女マンガ要素たっぷりの、でも日常の瞬間がかけがえのないものと思える作品。",
            " 『17歳のエンディングノート』 やりたいことリストは作った。けれど、大事なものは変わるーーこれこそ生きている証なんだと思わせる。それでも like always。 別居している母親の心境変化と、ダコタ・ファニングの英国訛りがポイント",
            " 『17歳のエンディングノート』いくら余命僅かと言え勝手過ぎるだろう！と思いながら観てたけど終盤泣いてたわ…。父親が可哀想過ぎてもう…",
            " 『17歳のエンディングノート』やりたいことリストはこなすばかりかどんどん増えていく。生きたいと望めば望むほどに。純粋に感動できる一本。生きたいることに感謝。家族や恋人、親友たちも魅力的だが、やはりダコタ・ファニング。",
            " 『17歳のエンディングノート』これは、良作過ぎました‼ 娘を持つ母としては、胸に迫り来る感情ばかりでした… 我が子に先立たれる事に、しかもその時がすでにわかっているなんて、とても耐えられない。でも、それが現実。。。",
            " 『17歳のエンディングノート』映画鑑賞。17歳の少女。白血病。余命わずか。死ぬ前にやろうと思うリストを作り実行しようとするが満足のいかない日々。隣に住んでいる男は大学生だが母の精神状態が不安定なため休学し家にいる。余命物だが静かな佳品",
            " 『17歳のエンディングノート』鑑賞！泣いた泣いた。みんな泣いてた。余命宣告された少女のお話。ダコタ、ジェレミーの二人がお似合いで微笑ましい！パディパパの過保護キャラもニヤニヤ。サントラもイイし最高でした！",
            " 泣かせてくれるだろうと予想はしていたものの、やっぱり…。化学療法を拒否し、したい事を叶えていった彼女。死ぬということを見事に体現していた。食欲がなくなり、枯れるように死んでいく。昔はこんな死が普通だったのに今は簡単に死なせてくれない。",
            " 『17歳のエンディングノート』★4.0／劇場。 ",
            " 『17歳のエンディングノート』ベリーショートのダコタ・ファニングが、めっちゃキュートなウェルメイドの難病モノ。いつしかこのテの映画は、年相応にどちらかといえば主人公の親目線で観るようになった。それはそれで大いに切ないのです。",
            " 『17歳のエンディングノート』064@新宿/  白血病で余命わずか…17歳で考える死へのリスト。せつない青春映画です。家族、友人、恋人と様々な人の愛の形に泣けました。(私も昨年エンディングノートを買い書き始めました)",
            " 【17歳のエンディングノート】死にいく病と恋が同時進行する…という有りがちな設定ながら、年頃の娘のトゲトゲしさも絡めてD.ファニングが繊細に演じていた。グッとくる場面や美しさに胸打たれるカットも多く、芸術性感じる映像の佳作。 ",
            " 『17歳のエンディングノート』ダコタ・ファニングかわいいかわいい可愛すぎるとずっと思いながら観ておりました。この手の映画、泣かないわけないんだよねと思いながら泣きながら観ておりました。武蔵野館で映画観るの初なんですが、前の人の頭邪魔。",
            " 『17歳のエンディングノート』映画の中で、生きていることを実感することが度々出てきます。この作品には、17歳の少女の凝縮された人生が描かれています。主人公の少女らしさが、とてもピュアに感じました。",
            " 新宿武蔵野館で『17歳のエンディングノート』を鑑賞。17歳で余命がちょっと。残りの人生をどう輝けるか。ダコダ・ファニングも見守る周りの人たちの愛が暖かい。みんな戸惑い、本人も危ういけど美しく生きる。よかったです。",
            " 『17歳のエンディングノート』ダコタちゃん「余命わずかでしかも多感な女子」をうまく体現してる。「天才子役から女優へのステップ」として、グッドな作品だね。ますますの活躍を期待(^^)。それにしてもあのかわいかったルーシーが(>_<)",
            " 『17歳のエンディングノート』他者との間に生まれるモノの中で、刹那な時間を駆け抜けてゆく力強いエネルギーを魅せてくれるＯ・パーカー監督の脚本。「マリーゴールド・ホテルで会いましょう」と同様に、とてつもなく温かい沢山の愛に包まれてた。",
            " 『17歳のエンディングノート』テッサのリストを自分なりに精一杯叶えてゆくアダム。突然目の前に現れた存在を抱えきれずに悩みながら成長するMr.Ｊ・アーヴァインが素敵。監督としても演者としても泣かせてくれるパパのMr.Ｐ・コンシダイン。",
            " 『17歳のエンディングノート』Lana del Reyの曲で、テッサの時間の中に観る者をダイヴさせるMr.Ｒ・モリソンが創った素敵なタイトルシークエンス。拳を握り締めて駆け出すMs.Ｄ・ファニングの青い瞳に何度も泣かされてしまう…",
            " 『17歳のエンディングノート』繊細で周りのすべてを跳ね除けるテッサの瞳に映る当たり前に過ごす日常の美しさ。おまじないのような「恐れないで」という言葉の重さ。漫画アプリのような全力疾走のオープニングと音楽が好み。そう、世界は美しいのさ。",
            " 『17歳のエンディングノート』、若くして余命を宣告された少女。もがいて、叶わない未来を夢見て、またもがく。絵葉書のような風景に溶け込むD.ファニングとJ.アーヴァインの姿が印象的。自分の死を受け入れることができた人の最期は美しい。",
            " 『17歳のエンディングノート』、白血病で余命宣告を受けた少女がやりたい事の「TO DOリスト」を作って実行しようとする青春恋愛映画。難病ものですが重々しくなく、ティーンらしい危うさや瑞々しさ、疾走感のある良作。 ",
            " 『17歳のエンディングノート』鼻すする音聞こえてきてたけどお涙頂戴じゃないと思うんだけど。やりたいことやるのか、死にたくないのか、恋愛なのか、お涙さそうのかなんとなく中途半端な展開でどれもしっくりこずいまいち期待はずれ。",
            " 『17歳のエンディングノート』ダコタ・ファニングが病気の役でありながら魅力的であった。17歳にして人生の最後を伝えられる心境は分からないが、きっとあの父親と同じ行動するだろうなぁと重なった。涙なしでは見れない良作。 ",
            " 58作目『17歳のエンディングノート』 「私 生きているの」末期癌患者のお涙頂戴ものかと思いきやOPの演出を観てこれは違うなと予感。結果は見事的中。余命わずかの生涯を一所懸命に過ごす主人公の姿はまさにNow is good.(原題） ",
            " 映画｢17歳のエンディングノート｣鑑賞。死ぬとわかっている若い女の子、というだけで泣ける定型のような話だが、精一杯荒がる主人公に、日本のテレビでやりがちな湿っぽさがなくてよかった。最後のフラッシュバックは、泣くよねぇ……。",
            " 「17歳のエンディングノート」一番の泣きポイントはパディ・コンシダインパパが感情吐露するところ。お客さん、意外と中年男性が多かったけど父親目線で見てたんかな。それも辛そうやな…。",
            " 「17歳のエンディングノート」ぜぇぜぇ…後半泣き通しで疲れた…。お話は予告の通りやし、かなり明るい描き方なはずなのに、ダコタ・ファニング＆ジェレミー・アーヴァインカップルが爽やかで堪らん。「死ぬまでにしたい10のこと」より素直に応援出来る。",
            " 『17歳のエンディングノート』。ベタベタな話かなあと構えていたら、一味違う登場人物の連続で意表をつかれ、かなり良かった。 ",
            " その前には「17歳のエンディングノート」も鑑賞しました。お父さんがどんどんかわいそうになってねぇ。お父さんにもらい泣きですよ。あと、友だちが美人。",
            " 行こうかなぁ、どうしよっかなぁ、なんて思う暇があったら映画館に来なきゃね…と『17歳のエンディングノート』を観て思う。先逝くものも遺されるものも同じにつらい。",
            " 映画「17歳のエンディングノート」観賞(★★★★) 余命宣告された少女は死ぬ前にやりたいことを実行しようとするが…。限られた時間の中でリストになかったことを経験した彼女の笑顔と、両親や弟、アダムを見守る彼女の「もう大丈夫」の言葉に泣く。海に飛び込むとこ、無茶だけど好き。",
            " ｢17歳のエンディングノート｣ ｢I am Sam｣での愛くるしい笑顔と｢トワイライト・サーガ｣での憎たらしい顔とのギャップに戸惑わされたダコタ・ファニングが、余命僅かな白血病患者を演ずる。すっかり大人になったね…って、あれから１２年だから当然か。",
            " ｢17歳のエンディングノート｣ 彼女の「したい事」リストは、｢最高の人生の見つけ方｣でＪ・ニコルソンが作った物とはだいぶ違い、かなりヤケクソ気味。やってはみたが、何かスッキリしない。原題\"Now is Good\"のように｢今を精一杯生きる｣がベストか。",
            " Wonderful imagination！ 『17歳のエンディングノート』 Now Is Good Main Title Sequence by ",
            " 『17歳のエンディングノート』で不覚にもグッと来てしまった終盤の娘と父のとある会話のやりとり、学生の頃だったらピンとこなかっただろうし、30年後に観たら号泣してただろうな。",
            " ブログを更新しました。 『「17歳のエンディングノート」 自分の結末を17歳で受け止める彼女は、最後に何を考えたのか。』 ",
            " 『17歳のエンディングノート』、いわゆる難病物のひとつ。主人公テッサを演じるダコタ・ファニングの病魔に冒されてゆく演技は必見。(ベリーショートがキュート！）親や恋人の存在も大切だが、常に対等であるKYな弟のお陰でテッサのみならず映画そのものが救われているのではないだろうか。",
            " 『17歳のエンディングノート』。ダコタ・ファニング主演の青春映画。難病に冒された少女の終活モノ。よくあるテーマだが、ダコタちゃんの成長ぶりと可憐な美しさが際立つ一作。彼女扮するテッサの両親顔負けの落ち着きぶりがスゴイ。絵的に綺麗な場面が多い。TO DOリストの内容は無欲すぎ？",
            " 昨日行った 新宿武蔵野館って映画館は古い良い雰囲気が残ってて好きだったな。17歳のエンディングノート泣けた〜",
            " 「17歳のエンディングノート」も1回観に行ったけど、また泣いた。いろんな愛情や今を生きる素晴らしさを感じれるええ話や～。NOW Is good！",
            " ダコタ姫主演の17歳のエンディングノート。互いへの気持ちがゆっくり優しく交わり合う素敵な純愛物語でちょうど良く感動できる映画だった。音楽、映像、雰囲気全体が落ち着いていてサブカル好きにはたまらんかったにー。",
            " 17歳のエンディングノート観てきたよ！泣いたよ〜！映画館でおじさんが泣いてた！！笑 ダコタ ファニングが大人になってて凄く美人だった〜(^^)"
        ]
    }
}