{
    "title": "朝食、昼食、そして夕食",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 279,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『朝食、昼食、そして夕食』弟がゲイだとカムアウトしてない状態で実の兄とその恋人を食卓に招き、小さな綻びと違和感から険悪になっていく話が、カムアウトの難しさと家族からの告白を受け止められない難しさも描いてて一番良かった。",
            " 『朝食、昼食、そして夕食』スペインに暮らす人々の食事を中心とした日常を描くオムニバス。いつもより豪華な朝食、気に入らない味付けが意味すること。食べること・生きること・愛することが詰まった映画。流れる音楽もとても素敵。",
            " 『朝食、昼食、そして夕食』食事シーンって何よりもエモい、そんな映画でした。エドゥ役の人、どっかで見たと思ってたら「プリズン211」の人だった。相変わらずセクシー。",
            " 『朝食、昼食、そして夕食』主役は食事をする人々。とその食事を共にする人たちの関係。であって料理がでしゃばらないのがいい。フードコーディネーターが並べるビジュアルな訳有り料理も嫌いじゃないけど、改めて料理だけじゃ人は語れないって思うわ。",
            " 『朝食、昼食、そして夕食』料理で人を幸せにするとか、そういう映画じゃないところがなんだか大人。食べ物って嬉しいときも悲しいときも自然にそこにあるものなんだよね。そう考えると、各シーンで料理の内容にフォーカスしすぎていないのがよかった。",
            " 『朝食、昼食、そして夕食』スペイン・ガリシアに暮らす人々のある一日を食事風景とともに映し出す群像劇。誰かと食卓を囲むということは、食事の数だけドラマがあるということ。喜びも悲しみも日々の食事とともにある…当たり前のことが尊くなるなあ。",
            " 新宿K's cinemaで『朝食、昼食、そして夕食』を鑑賞。不安げな朝食、難易度高い場面の昼食、悲喜こもごもの夕食。一日でいろいろ人がつながり、人生の転換期となる人たちも。素敵な人生ドラマで、ぐっときました。おもしろかった。群像劇好き",
            " 『朝食、昼食、そして夕食』食べることは共有でもあり、孤独でもあり、官能でもあり、無味乾燥にもなり得る。無闇に食べ物だけを美化した最近の食映画とは異なり、あくまでも人が主役の大人の作品。これほんとよいわ！",
            " 『朝食、昼食、そして夕食』何だか、ずしーんと来たよこれ。世の中には穏やかで円満な食卓じゃない方が圧倒的に多くて、そのドラマを丁寧に描いて、食事が自然体にそこにある。大らかなオムニバスの繋がり方もよかった。",
            " 『朝食、昼食、そして夕食』鑑賞！お昼食べないで観たからエビにレモン搾ってるシーンとか辛かった。 誰かを思って料理するってイイね(^^)ラストにもホッとした。鑑賞後はパスタ食べに走ったよw ペンネが無かった(T_T)  ",
            " 【朝食、昼食、そして夕食】食べて飲んで語らう人たちのオムニバス形式の群像劇…食卓に集う者達の会話劇から様々な人間の本音と悲哀が炙り出されていく。人物配置のバランス良いカットは見事だが、土地柄が薄く料理にも魅力を感じられず残念。 ",
            " 『朝食、昼食、そして夕食』食べることは人生そのもの。様々な食事の場面に、それぞれの人生（日常）がある。喜びも悲しみもあって、面白い人生模様でした。とっても洒落た作品に満足でした。",
            " 『朝食、昼食、そして夕食』☆4：食べるコトは生きるコト、甘くて、辛くて、酸っぱくて、苦くて...、ホント人生って食事そのモノだなって実感。あー、美味しいモノ食べたい(^○^)って切実に思った。エンドロールの音楽もよかった。",
            " 『朝食、昼食、そして夕食』見てきた。原題『18comidas（18の食卓）』 の通り、テーブルの数だけ描かれる人間模様。食卓って自分の手の届く範囲を象徴しているのかも。普段はあまり深く考えないものだけど、一緒にごはんを食べる家族や友人との、当たり前の日常が愛しくなる作品でした。",
            " 「朝食、昼食、そして夕食」ゲイカップルのエピソードの兄弟喧嘩、ストリートミュージシャンのエドゥとマケドニア出身のスパセックのエピソードにも、相手との距離の取り方に、共感か拒絶かの二択ではない大らかさを感じて、なんだかじんわり涙が出た。",
            " お店のご主人も「朝食、昼食、そして夕食」観てきたそうで、映画の話もできて楽しかった。映画の舞台になっているガリシア地方は、食材が良すぎるから、スペインの中でもそんなに凝った調理法の無い地域らしい。確かに、映画でもエビや蟹は茹でただけのような感じだった。美味しそうだったけど。",
            " 映画「朝食、昼食、そして夕食」からのアントニオ・ロペス展。どっぷりスペインな休日でした。どっちも面白かった。しかも混雑してなくて快適｡あんなにゆったりと大きな絵を見れる展覧会なんてないぞ。",
            " K's cinemaで『朝食、昼食、そして夕食』を見た日。劇場でとっても素敵な音楽がかかっていた。アコースティックかつトラデッショナルなんだけれども、アヴァンギャルド！なんじゃこりゃ、と、係の人に聞くと、ＮＲＱというバンドらしい。調べたら、なんと中尾勘二さん参加のバンドだった！",
            " 嬉しい時も悲しいときも死の間際でさえも、ひとは食事をする。『朝食、昼食、そして夕食』様々な人間模様が交錯していて、色んなことを考えさせられる。",
            " 「朝食、昼食、そして夕食」  佐藤江梨子が早くも今年のＮＯ１映画と言ったとか。私はそう言えるほど見てないけど、一押しだね。  こういう作品が、目下トレンドキーワードの\"佳作\"と言うのかしらんw  帰り道、奮発していつもよりグレードアップしたオリーブオイルを買ってきたよ"
        ]
    }
}
