{
    "title": "YES/NO イエス・ノー",
    "id": 221,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 43,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 6
            },
            "positive_index": 40,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『YES／NO イエス・ノー』 なんか面白そう？と思い見始めたけどおもんなかった(笑) ",
            " 『YES／NO イエス・ノー』 極限状態で夫婦が、「真実の愛」とは何かを迫られる、シチュエーション･スリラー。 設定や見せ方は新鮮で見応えがあって悪くないけど、矛盾点や詰めの甘さが目立つ。邦題もミスリード気味だし、終盤もやや強引かな。",
            " 『YES／NO イエス・ノー』びっくりした（笑）意味わかんないから（笑）愛を確かめるために何故ここまでされる....あと、個人的に結末も気に食わない（笑）ごめんなさい。",
            " 閉鎖空間なのに閉鎖感無し、支配されているのに不条理さ無し、所々で解りやすいヒントが出るので謎もへったくれも無しと劇中の被害者にも見てるこちら側にも妙に優しいソリッドシチュエーションスリラー。ご家族で安心して楽しめます",
            " 『YES／NO イエス・ノー』リミットのプロデューサーの最新作って煽りが目に入って借りたけどなかなかおもしろかった。カップルで見るのにおすすめ",
            " 『YES／NO イエス・ノー』見終わった。不条理シチュエーションスリラーとか大体は想像つくのに面白いと感じるのは夫婦モノだからやろか。どちらかというとカップルで見るのがお勧めなんやろけど",
            " 『YES／NO イエス・ノー』俺はこの映画凄い好きだった。",
            " ヒューマントラスト渋谷で『YES／NO イエス・ノー』を鑑賞。夫婦の愛を試すシチェエーションスリラー。お互い知らない部分があるのは当然のこと。相手にいかに信頼感を与えるの大切。妙に最後が好きだなー。この映画の問いには\"YES\"だよ。",
            " 【YES/NO イエス・ノー】ドン引きのラストに至るまで入っていけない馬鹿げたシチュエーションなのに、Y/N選択の結果が気になって最後まで見させてしまう展開には恐れいった。不可解な状況への転移を描きSF感を構築して欲しかった。 ",
            " 『YES／NO イエス・ノー』★☆☆☆☆ ATMはまだネタになったから良いものの、今回は流石に擁護できない。つーか、このプロデューサー、リミットが売れたから仕方ないんだろうけど、そろそろシチュエーションスリラー卒業しろよ。",
            " 『YES／NO イエス・ノー』＠ HTC渋谷♪最初こそ面白いなぁと思ったけど、同じことの繰り返しで、苦手なタイプの映画だったな。知りたかったのはそっちじゃない、って全然スッキリできなかった(ノ-_-)ノ~┻━┻",
            " 『YES／NO イエス・ノー』 思ってたのと違う！ がっつりラブストーリーじゃん！ カメラワークがぐるんぐるんで、ちょっと酔った。 ",
            " 『YES／NO イエス・ノー』彼氏と一緒に観た。私の場合は、彼氏との愛が深まりました。危ういカップルが見たら相手に不信感をつのらせて別れてしまうかもね笑",
            " 思いのほか悪くない。    ただ、「信用してる・してない」と「正解・不正解」は別の問題だと思うんだけどなぁ。それがごっちゃになってるのが、腑に落ちない。",
            " 『YES／NO イエス・ノー』 CUBEやSAWを狙ったホラーと思わせてラブストーリーなのか？ 発想はいいけどこのカップルに興味持てなくて途中から勝手にしてくれの気分。原題TrueLoveを変えたのは正解、でもY/Nじゃないか？？",
            " 『YES／NO イエス・ノー』ヒューマントラスト渋谷にて。同名の曲をリリースした川嶋あいとのコラボでミニライブ付き上映というのはいいんだけど、映画に興味がない川嶋あいファンばかりで、映画を見ず携帯をいじっているのがまぶしくてイライラ。",
            " 『YES／NO イエス・ノー』シチュエーションは面白いと思うし、登場人物たちのやつれ具合もリアルな感じでいいんだけど、最後、強引に都合よくまとめ過ぎているような気がしていただけない。あの件はどうなったんだ、という疑問がいくつか残る。",
            " 『YES／NO イエス・ノー』続き。さっき散々っぱら酷評してきたけど、一番致命的な事を忘れてた。この映画、シチュエーションスリラーの癖して、後出しでどんどんルールを追加してくんだもん。ボーナスポイントとか言い出した時は失笑したわ。",
            " 『YES／NO イエス・ノー』続き。ATM同様、この映画の何が嫌かって、観てる側が結末に釈然としていないのに製作側が綺麗にまとめたった(ドヤァ)って雰囲気が漂ってくるのが嫌。現実的な事考えるとどんどん綻びが出てくるし。",
            " 『YES／NO イエス・ノー』続き。ツッコミ羅列。「これ、誰が同意したんだよ」「ボタン関係無いじゃん」「この設備明らかにオーバーテクノロジーですが宇宙人さんの仕業にでもするの？」「あー、じゃあその事は本当の事なんスね…あれ？」",
            " 『YES／NO イエス・ノー』 思ってたのと違う！ がっつりラブストーリーじゃん！ カメラワークがぐるんぐるんで、ちょっと酔った。 ",
            " 『YES／NO イエス・ノー』彼氏と一緒に観た。私の場合は、彼氏との愛が深まりました。危ういカップルが見たら相手に不信感をつのらせて別れてしまうかもね笑",
            " 思いのほか悪くない。    ただ、「信用してる・してない」と「正解・不正解」は別の問題だと思うんだけどなぁ。それがごっちゃになってるのが、腑に落ちない。",
            " 『YES／NO イエス・ノー』 CUBEやSAWを狙ったホラーと思わせてラブストーリーなのか？ 発想はいいけどこのカップルに興味持てなくて途中から勝手にしてくれの気分。原題TrueLoveを変えたのは正解、でもY/Nじゃないか？？",
            " 『YES／NO イエス・ノー』ヒューマントラスト渋谷にて。同名の曲をリリースした川嶋あいとのコラボでミニライブ付き上映というのはいいんだけど、映画に興味がない川嶋あいファンばかりで、映画を見ず携帯をいじっているのがまぶしくてイライラ。",
            " 『YES／NO イエス・ノー』シチュエーションは面白いと思うし、登場人物たちのやつれ具合もリアルな感じでいいんだけど、最後、強引に都合よくまとめ過ぎているような気がしていただけない。あの件はどうなったんだ、という疑問がいくつか残る。",
            " 『YES／NO イエス・ノー』続き。さっき散々っぱら酷評してきたけど、一番致命的な事を忘れてた。この映画、シチュエーションスリラーの癖して、後出しでどんどんルールを追加してくんだもん。ボーナスポイントとか言い出した時は失笑したわ。",
            " 『YES／NO イエス・ノー』続き。ATM同様、この映画の何が嫌かって、観てる側が結末に釈然としていないのに製作側が綺麗にまとめたった(ドヤァ)って雰囲気が漂ってくるのが嫌。現実的な事考えるとどんどん綻びが出てくるし。",
            " 『YES／NO イエス・ノー』続き。ツッコミ羅列。「これ、誰が同意したんだよ」「ボタン関係無いじゃん」「この設備明らかにオーバーテクノロジーですが宇宙人さんの仕業にでもするの？」「あー、じゃあその事は本当の事なんスね…あれ？」",
            " 『YES／NO イエス・ノー』続き。とりあえず、この映画観た人は最後の展開で「そこじゃねぇーだろ！」と感じたんじゃないかな。俺は思った。あと、このプロデューサーの映画って肝のシチュエーション以外がお粗末過ぎると思うんよ。",
            " 『YES／NO イエス・ノー』、別々に閉じ込められた新婚カップルが様々な質問で究極の選択を迫られる不条理シチュエーションスリラー。面白かったですが、終盤現実味のないシーンが増えてくると、「ユ○オチか？」とちょっと興醒め。 ",
            " 「YES／NO イエス・ノー」っていう映画観たい！！ラジオの課題これにしよう！これ観にいこう！！決定ー！！！",
            " カワシンの素 :  映画「YES/NO イエス・ノー」×川嶋あい一夜限りのスペ シャルコラボイベント ",
            " 糞映画。制約が厳しかったのだろうと思う。レンタルでも観る価値はない。 ： 映画『YES/NO イエス・ノー』 - シネマトゥデイ ",
            " 今日の映画『YES/NO イエス・ノー』は同名タイトル曲をリリースした川嶋あいさんとのコラボイベントでライブ付。曲のイメージと映画は、まったく真逆だけど、川嶋あいさんも見れたしよかった。",
            " オイスッ!! 川嶋あい様が明後日９日に、ヒューマントラストシネマ渋谷にて、映画「YES/NO イエス・ノー」×川嶋あいスペシャルコラボイベントに出演される由、ぜひ、盛大なる応援を!! ヨロシクッ!! ",
            " 映画『YES/NO イエス・ノー』×川嶋あいスペシャルコラボ！一夜限りのミニライブ開催決定！！ ",
            " 映画「YES/NO イエス・ノー」×川嶋あい スペ シャルコラボイベント開催 ",
            " 川嶋あい（official):FBより 映画『YES/NO イエス・ノー』川嶋あい一夜限りのスペシャルコラボライブ開催決定！ 2013年5月9日（木） 19：05の回上映前 ヒューマントラストシネマ渋谷 8Ｆ シアター1 ",
            " 2013年5月9日（木）  【時間】19：05の回上映前  【場所】ヒューマントラストシネマ渋谷 8Ｆ シアター1  映画『YES/NO イエス・ノー』と、川嶋あいの一夜限りのスペシャルコラボライブ開催！ 劇場で川嶋あいが生歌を披露！！！"
        ]
    }
}
