{
    "title": "NO ONE LIVES ノー・ワン・リヴズ",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 263,
            "each_tweet_amount": {
                "good": 18,
                "even": 2,
                "bad": 4
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『NO ONE LIVES ノー・ワン・リヴズ』コレは復讐劇なんだろうけど、やられる方は一方的だし、単調な作品。そもそも、ワケありな主人公の設定から入れず、グロイだけの殺戮演出をみせてるだけの印象。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』",
            " 『NO ONE LIVES ノー・ワン・リヴズ』",
            " 『NO ONE LIVES ノー・ワン・リヴズ』",
            " 『NO ONE LIVES ノー・ワン・リヴズ』極悪ファミリーがサイコ野郎にちょっかいを出してしまったために・・・。「オレに構うな」って言ってるのにねえ。グロ度もなかなかのもの。",
            " NO ONE LIVES：サイコ殺人鬼ＶＳ強盗団。殺人鬼が怪物すぎて、初っ端からキレッキレだった。描写も中々にグロく、アクションも見応えあってかっこ良い。被害者の女の子との関係が倒錯的ではあるが、スッキリしなくて逆にイライラした。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』 殺したデブの中から出ててくるルークエヴァンスが、夢に出てきそう。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』北村龍平監督。ヒャハー強盗団が金目当てで拉致ったペアは実はサイコパス系武闘派殺人鬼と生贄の女だったという面白そうな話。面白かったがもうちょい派手かつテンポよく描ければ。あとラストのタイマンももっとスリリングに。75点。 ",
            " 『NO ONE LIVES ノー・ワン・リヴズ』田舎ホラー、トーチャーホラーかと思いきや、酷い目に合わされる予定の男は、残忍な殺人鬼で、田舎の悪党が血祭りにあげられる。よく分からん部分も含めて傑作！1800円満点で1700円。",
            " 話のテンポと殺人鬼のリベンジが始まって以降のグロとギャグの紙一重っぷりは悪くないものの、殺人鬼に芯があり且つ生真面目なため内容にスラッシャー特有の軽快さを求めると逆に堅く、ラストはちょっとカッコつけ過ぎに感じてしまう",
            " 『NO ONE LIVES ノーワンリヴズ』北村監督らしいギミックが随所に散りばめられていて、ハリウッドのスタッフの為かチープさはなく、なかなかなゴア描写。ただ悪人度がイマイチなのか爽快感は少なくて、かわいそうな感じに見えたのは残念。",
            " 【NO ONE LIVES ノー・ワン・リヴズ】日本人監督が撮るハリウッド作品。狂気に満ちたルークエヴァンズを堪能できる。R18ですが目を覆うほどの描写は無かったかな。色んな所から登場する彼はちょっと笑えた。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』鑑賞(ŐωŐ) スプラッタはいつもよりぬるめな気がしたけど、ルーク・エバンスの生尻観れたので満足ｗラスト自分的には好きな終わり方でしたｗ ",
            " 『NO ONE LIVES ノー・ワン・リヴズ』逃げたジャッカルを一拍置いてから狩りに走るヒョウ、どんな狭い処にもその体の柔らかさを活かして忍び込む蛇。美学を持つ殺人鬼演じるMr.Ｌ・エヴァンス。ラストに魅せる微笑みが危険な美しさ。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』狂気の次元を越えて凶器そのものとなる謎の男。メディアで伝えられる‘事後’を提示しておいてから始まるリベンジショー。余計な説明は無しで、劇画調の演出で時に滑稽に物語を魅せる北村龍平監督。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』復讐に燃える男が悪人を次々殺していく話かと思ったら驚きの展開。単なる殺人鬼なのに殺す側の美学みたいなものもあり、不思議にひきつけられる。北村監督に「悪の教典」を撮らせたら面白かったかも。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』…あまり期待していなかった事もあってか面白かった。前半インパクトのあるシーンが多かったけど、その分後半が失速して結果86分が長く感じてしまったのは残念。総合的には良かったです。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』映画鑑賞。凶悪な強盗団が通りすがりのカップルを襲い女性を殺害する。しかし殺された女性の彼氏は高知能で殺人術に長けた大量連続殺人鬼。凶悪な強盗団VS高知能殺人犯との死闘を描く。超面白い！",
            " 『NO ONE LIVES ノー・ワン・リヴズ』★★★☆☆ 十分楽しめたし、ちゃんと海外映画に観えた。まあ、ラストに揉みくちゃの喧嘩を披露するのはちょっとアレだったけど、スプラッタ描写やクズ人間描写もスマートで好感を持てました。",
            " ヒューマントラス渋谷で『NO ONE LIVES ノー・ワン・リヴズ』を鑑賞。激しいアクションホラーですねー。映像かっこよくて、主人公のクールさもいいな。パワフルで楽しめました。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』どおしてあんなところに隠れていられたのか!?（笑）衝撃のチミドロショットに水面から這い上がる一糸纏わぬ後姿･･･終始ルークはカッコ良かった。それだけでもまぁ良しとしますか♪",
            " 『NO ONE LIVES ノー・ワン・リヴズ』見終わった後に何も残らない駄作でした。マジ苦痛です。残酷シーンが盛り沢山でも、伝えたいメッセージが無く感情移入できる愛すべきキャラがいないのが致命傷。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』初日舞台挨拶＠ HTC渋谷♪体ズタズタ、血がドクドクのミッドナイト・マッドネスのラスト作品！とある隠れ蓑からの登場は身体中に電撃くらって、もはや笑うしかないほど衝撃的Σ(￣ロ￣lll) ",
            " 【NO ONE LIVES ノー・ワン・リヴズ】人気急上昇中のルーク・エヴァンズ…シブいな〜。微妙にズレた台詞で決めていく痺れまくりシーンの連続。逆転のターニングポイントがちと早くラストでやや失速するがバイオレンス度は十分だ。 ",
            " 『ノー･ワン･リヴズ』展開は『沈黙の…』や『ダイ･ハード』のえげつないバ～ジョン？復讐と奪還｡主人公が正義の味方ってないだけ｡金持ちの娘 早う訳言やぁいいのに妙にク～ルにしやがる｡一味のボス 活躍するんか思うたら｡移動手段が巨漢の中に入るって…｡ルーク･エヴァンスかっちょえぇの｡",
            " NO ONE LIVES  強盗誘拐した相手が連続殺人鬼でした  北村龍平監督特有の「ドヤ？ かっこいいやろこれ！」って演出 アホだなーｗって思いながら楽しめます  18禁だけどそんなグロくなかった、血みどろだがｗ  続編作られるようなオチ？ ",
            " 『NO ONE LIVES ノー・ワン・リヴズ』北村龍平監督作品。呼ばれてないのに至る所で飛び出てくるルーク・エヴァンスが楽しい。なかなかのグロ描写もあるし、やりすぎバイオレンスショー的な雰囲気は十分堪能できた。ストーリーの空白部分が多いので細かいことが気になる人は乗れないかも。",
            " 北村龍平『NO ONE LIVES ノー・ワン・リヴズ』 自分が情報なしで臨んだので何を書いてもネタバレな気が。殺し合いムービーです。一旦始まったらノンストップかと思いきやだいたいが夜なので暗くわりと静かに進み、例によって重要なとこで意識を失ったりしてますが概ね面白かった。",
            " 映画「NO ONE LIVES ノー・ワン・リヴズ」観賞(★★★★) 北村龍平らしさとかは分からないけど、血濡れのルーク・エヴァンスが無駄にいけめんで楽しい。そんな彼とのあれやこれやが面白くて細かい所はどうでもいいかも。R18+だけどそんなに酷くはなくて節度は保たれていた気が。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』あちこちから飛び出すルーク・エヴァンスが楽しい。血まみれ似合うね。クサイなっていうセリフも彼の口から出れば許してしまう。掌に仕込んであるナイフ、大きい銃をくるくるとなど道具使いも楽しかった。",
            " 『ノー・ワン・リヴズ』一人ずつ殺すようなことはしないと言いつつも一人また一人とやられていく。たまにこんくらいの佳作観ると気分いい。特別面白いわけではないけどこういうのちゃんと評価されるべき。 WWEスタジオ製作って観るまで知らんかった。",
            " HTC渋谷で北村龍平監督作『ノー・ワン・リヴズ』観た！超楽しかったよー！切株！おっぱい！ゴア！過剰な人体破壊描写は最高でテンション上がるし、マジ狂った世界でもはや笑える！劇場も笑いが起こってましたよ。",
            " 北村龍平のハリウッド二作目『ノー・ワン・リヴズ』。ギンティ小林氏が言うところの“ナメてた相手が実は殺人マシーンでした”映画である。個人的に99点あげたい。血塗れのルーク・エヴァンスが最高！最早ギャク状態である過剰なまでのバイオレンスと彼の面構えのマッチングの妙である。",
            " ノーワンリヴズ鑑賞。北村龍平監督のアイデアが素晴らしい！もっと人物を掘り下げてほしかった",
            " 「ノー・ワン・リヴズ」見てきたが最高  ルークエヴァンスめちゃカッコいい セクシー 監督は北村龍平監督で「あずみ」「ヴァーサス」で有名な日本人監督。 \"日本人監督が撮るハリウッド映画\"という珍しいタイプ。 だけど日本人だから変という事も無く外人監督に劣らずの素晴らしい出来だった。",
            " 「NO ONE LIVES ノー・ワン・リヴズ」いやー、楽しかった。何の意味もない潜入経路や、人質を無視して大騒ぎしてるギャングたち。",
            " 『NO ONE LIVES ノー・ワン・リヴズ』感想。いつもそうなんですが、内容を知らず見たのか、かなり楽しめました。話は書きません、ジャンルはスプラッターホラーかな。中盤までどこに連れてかれるんだろうと、わりと脚本がいいんですね。ゴア度は高いです。10点満点で7.6点",
            " 『ノー・ワン・リヴズ』観てきました＼(^o^)／2回めだったけど面白かった ",
            " 「ノー・ワン・リヴズ」つまらなくはないんだけれど何か足りないと思ったら、ルーク・エヴァンスがあんまり賢そうに見えない。知的な狂気なら「Mr.ブルックス 完璧なる殺人鬼」の方が全然上。「健康法かな」にちょっと笑った。それからクライマックスに肉弾戦持ってくるのは禁止にしてはどうか。",
            " 『ノー・ワン・リヴズ』、確かに13金や『悪魔のいけにえ』の世界で『プレデター』をぶちかます面白さがあり、ルーク・エヴァンスもブルース・バナーも真っ青なイライラ演技&ブチギれてからの全身血塗れ殺人鬼演技が冴えていたりイケメン・スプラッター映画として楽しかったが何か物足りなさが…"
        ]
    }
}