{
    "title": "戦争と一人の女",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 691,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『戦争と一人の女』鑑賞。原作未読。セックス、バイオレンス、戦争。戦争を受け止めきれない個人の精神という題材は良いと思うのだけれど、直線的な踏み込み方はありきたりで目新しさがない。また物語との距離が遠いのも魅力不足の原因か。",
            " ブログを更新しました。 『「戦争と一人の女」戦争のドロドロした灰汁をどんどん煮詰めて行くような感じが辛いです。』 ",
            " 『戦争と一人の女』一見惰性に生き無欲に見えるが、実は貪欲に快楽を追う江口のりこの中性的な肢体が却ってエロスに映る。アウトローとしての人生を選択せざるを得ない彼女もまた戦争の犠牲者。",
            " 『戦争と一人の女』戦争が、貧困が、まともに生きられるはずだった人を破綻させて行く。そして戦時下において女たちは常に苦難の道に晒される。苦難の中でようやく見つけた官能ですらも虚しく、愛に至っては粉々に消え去る。",
            " 『戦争と一人の女』アジアン映画祭で見逃していたがやっと観れた。この時期には戦争ものが多くなるが、少年Hの子供の目から観た戦争に対してこちらは大人の世界。どっちも有。そしてどっちも少なからず現実にもあったであろう。エロさだけでは語れない",
            " 『戦争と一人の女』を観賞しました。",
            " ",
            " テアトル新宿で『戦争と一人の女』を鑑賞。戦争中も、世を拗ねてる感じで生きている人もいっぱいいたんだろうしね。一般人の生活を垣間見た感じでおもしろかった。村上淳さん、やっぱり普通じゃない役柄でした。江口さんは役柄にぴったりでした。",
            " 『戦争と一人の女』反戦映画として意味あるだろうが30分でいいよね。",
            " 『戦争と一人の女』＠テアトル新宿。平和な戦争映画。あえて戦争を肯定するような不謹慎さに魅力を感じた。過激な性描写ばかりが取り沙汰されているのが勿体ない。と思っていたら終映後、背後から「ただのエロ映画じゃねーか」…賛否両論、ですな。",
            " 『戦争と一人の女』全編に漂う退廃的な空気は、安吾らしさが良く出ていると思います。そんな中に、刺激的なセリフ、シーンが違和感なく映し出されています。饒舌では無いが、とてもわかりやすい作品でした。",
            " 『戦争と一人の女』テアトル新宿で観て来ました。★★★☆☆",
            " 『戦争と一人の女』登場人物が戦争により失った何かを補うためのピースを求めていく中に「生」と「性」を濃厚に絡める。永瀬正敏演じる作家の口から零れる台詞は、どこか詩的で情緒に訴えるものがある。戦争は人間らしさを奪い生死の重みを大きく残す。",
            " 『戦争と一人の女』朝から観る映画かどうかを問われると困るけれど、十分に作り手の意図が理解できる習作だと思います。戦争によって、平凡な市井の人が人でなくなるそんな瞬間があったわけです。それを隠して生きてきた人がどれだけいるのだろうか？",
            " 『戦争と一人の女』ー。激しい暴力描写。首をガッてやって、気を失わせるとかまさに軍隊的。逮捕された男が取り調べ室で語る言葉。あの時代に生きた人々の姿をまざまざと描き、そして戦争というものが何をもたらすのかを伝える。スタッフや出演者の気迫や覚悟、意思を感じる。",
            " 「戦争と一人の女」戦争っていう極限状況で理性を剥がした人の闇とは別に、戦場から遠く離れた場所で起った戦争の二次被害を受けた人々を描いたって側面もあるなぁ〜。江口のりこ演じる女は当然ながら、女性を犯し殺しまくった大平も戦争の被害者やなぁ〜。そう観るとこれは強烈な反戦作品なのかも。",
            " 「戦争と一人の女」激しい濡れ場とはイメージが繋がらん江口のりこのキャスティングに鑑賞前は不安やったけど、戦争を生き抜き適応するため不感症になってしまった女って役がぴったり。どこかシニカルで冷めた視線と近すぎない距離感を生み出す彼女と、諦めとも達観とも取れる役との親和性が心地良い。",
            " 「戦争と一人の女」鑑賞。戦場を見せずに描く戦争ものは数あれど、人と切っても切れない抑えきれない欲望としての性を中心に描いた戦争ものは珍しい。極限の状況で己の欲望を解放する人の姿が、戦争の存在が人を輝かせてるようで少し怖くもある。人は理性ある動物である前に獣なんやと否定出来ん。",
            " 今日は会社を休んで元町映画館で『戦争と一人の女』観てきました。なんとも言えんぞい、これは。坂口安吾ワールドを忠実にスクリーンに映しながら、独特の色もついてる。江口のりこが江口のりこらしい、そして坂口安吾らしくもある女性を好演。よく彼女を起用したね。あっぱれ。ほなね。",
            " 『戦争と一人の女』。原作は坂口安吾。江口のりこ、永瀬正敏、村上淳と豪華キャスト。戦争の最中、惰性で毎日を生きる三人の男女。終戦を迎えても実感がない。無気力と欲望、絶望と希望。矛盾を巻き込みながら展開する不条理劇。不快なシーンが多いが、人間の本質を恐ろしいほど抉り出している。"
        ]
    }
}
