{
    "title": "コードネーム：ジャッカル",
    "id": 230,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 2028,
            "each_tweet_amount": {
                "good": 31,
                "even": 1,
                "bad": 7
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コードネーム：ジャッカル』アイドルの為の映画",
            " 『コードネーム：ジャッカル』終盤のどんでん返しで頭がこんがらがる面白さはあるが、それまでのドタバタ劇がやや単調で退屈。ネタばらしの後にもう一度見たいと思わせるほどの求心力はなかったかな。それでもキャストの全力の演技は重要な見所。",
            " 『コードネーム：ジャッカル』期待してなかったけど、かなりの面白さにこれは拾いものだとある意味得した気分。気になっていた俳優がオ・ダルスだって名前もわかって良かった。ストーリーはドタバタだったけど最後まで、楽しませてくれたから丸だ。",
            " 『コードネーム：ジャッカル』前回観たときにはなかったが、上映前のスペシャル映像付いてるやん。映画を観に来た俳優？とジェジュンのインタビューと挨拶。キスシーンは、どうでしたかの質問に激テレ。2回目のほうが面白かった。筋を解っているから。",
            " 『コードネーム：ジャッカル』笑っちゃった。ジェジュンの白のシャツ好き！",
            " 『コードネーム：ジャッカル』面白かったです。イケメンジェジュンがかっこいいのわ当り前でもダメダメな所がツボでした。マニアックな私的には笑えました(^○^)",
            " 『コードネーム：ジャッカル』面白かったぁ～^^ 派手な映画ではないけど話の隅々まで気配りの行き届いた映画だと！3回（爆ww）見ましたけど見るたびに新しい発見！見終わった後、毎回、上手い事できてるなぁ～って唸ってしまいます^^☆五つw",
            " 『コードネーム：ジャッカル』予想外の展開に、「これからどうなっちゃうの〜？」ってハラハラ。それぞれのキャラクターの持つ二面性、多面性が予想を裏切る展開に拍車をかけて、笑える面白さと、深く考えさせてくれる面白さの両方を味わえました。",
            " 『コードネーム：ジャッカル』それぞれの思惑が見え隠れし、予想以上に面白かったです。",
            " 【コードネーム:ジャッカル】アジアを股に掛けて活躍してきたジェジュン初主演。スターならではの台詞や自虐ネタっぽいシーンもあって、ファンなら存分に楽しめる作品だろうね。ただ純粋なサスペンスとしては終盤の展開までひたすら辛抱辛抱。 ",
            " 『コードネーム：ジャッカル』 予想外のストーリーの展開に…三谷ムービーを思い起こさせました。シナリオ良くできているな！もちろんJJの頑張りが、沢山ビンタされていたので、心配に！皆にお勧めしたいです。",
            " 『コードネーム：ジャッカル』面白かったです。ジェジュンの演技力に目を見張りました。",
            " 『コードネーム：ジャッカル』いろんなジェジュンが見れてたまらなかったです。ストーリーも なかなか面白かった。ジェジュンのファンではなくても 楽しめるかと思います！",
            " 『コードネーム：ジャッカル』展開が遅くて気持ちがダレてしまった。殺し屋なのに、粗や隙がいっぱいあるし何なんだアイツはと。ラストのセリフなんかも別に上手くないし、エンドロールの後日談もいるか？って感じです。格闘シーンは美しかったけどね。",
            " 『コードネーム：ジャッカル』期待以上に面白かったです。オ・ダルスを始め個性的な俳優がたくさん出ている中、JYJのキム・ジェジュンが一癖も二癖もあるTOPスターを好演。大作ではないけれど、見応えがあるサスペンスコメディーでした。",
            " 『コードネーム：ジャッカル』チェ・ヒョンに会いたい！ チェ・ヒョンのデビュー曲をフルで聞きたい！  チェ・ヒョンを演じきったジェジュンに感動！",
            " 『コードネーム：ジャッカル』韓国映画は最初は良くてもラストでがっかりすることが多いけど、この映画は後半に向けて盛り上がり、最後まで楽しめたな ",
            " 『コードネーム：ジャッカル』JYJも悩まされたサセンペンのエピも盛り込みジェジュンの復活第一歩のはずが、主演は本当に彼なのか？と疑う脚本に驚き。肉体に歌にお笑いとファンには嬉しいPVのような映画だが、それ以上の域に届かず残念であった。",
            " 『コードネーム：ジャッカル』韓国芸能界の裏側が垣間見えるようなお話でした。その中で一生懸命に生きる、様々な人達、人生が苦しくもあり、楽しくもあるようで、久しぶりに楽しめた映画でした。",
            " 『コードネーム：ジャッカル』 何度みても新たな発見がある。そんな映画です。エンドロールに流れるジェジュンの歌。すごく素敵です。歌詞の字幕スーパーを観てさらに泣けますよ。とにかくオススメですよ！",
            " 『コードネーム：ジャッカル』観る、聴く、そしてストーリー。それぞれ充実していて、とても楽しい時間を過ごす事ができました。",
            " 『コードネーム：ジャッカル』ジェジュンの普段見れない部分が見れた気がした。ジヒョさんこのこと好きになった！オ・ダルスさんはやっぱり面白い！ まんまとだまされました！韓国映画で久々に笑える作品に出会えた、あっという間の楽しい時間でした。",
            " 『コードネーム：ジャッカル』エンドロールに流れるジェジュンの歌 すごく良いです。ジェジュンの魅力満載",
            " 『コードネーム：ジャッカル』軽く、楽しく見れる作品です。ジェジュンファンはもちろんですが、カップルで見ても脇を固める役者さんが面白くて楽しく見ることができますね。",
            " 『コードネーム：ジャッカル』ストーリー展開もテンポもよく、ハラハラ、ドキドキ、ワクワク、ちょっぴりせつなく・・面白い楽しい映画でした。ジェジュンの演技に（こわれっぷりも可愛い）魅せられました。大画面でジェジュンに会えて幸せ！！！ ",
            " 『コードネーム：ジャッカル』 かっこいいジェジュン  可愛いジェジュン 3枚めなジェジュン  いろんな魅力が詰まってます 実生活とリンクする姿に 素が見えて妄想掻き立て 最後まで ジェジュンが いっぱいで楽しかったです",
            " 『コードネーム：ジャッカル』 ハラハラドキドキの連続の内容でとても面白かった…(^^)今までと違ったジェジュンの姿が観れました。是非、たくさんの方に観てもらいたいな…(^^)",
            " 『コードネーム：ジャッカル』面白かったですし、また観たいなと素直に思いました！！",
            " 『コードネーム：ジャッカル』スターしとてのジェジュンを別なアングルからとらえさせてくれ、彼の演技に対する真摯さが伝わる作品。面白いだけではなく、現実に韓国芸能界が抱えている問題を考えるとより深いものになりました。",
            " 『コードネーム：ジャッカル』ジェジュンの体当たり演技はもちろん良かったけど、ストーリーも他の出演者さんさんも素晴らしい～o(^o^)o「えっ？えっ？」と進むテンポよい展開で、飽きさせないですね～。期待以上でした（←ゴメン）",
            " 『コードネーム：ジャッカル』 @bornfreeonekiss がカッコつけずに、脇役さんが主役を食うほど見せて、どんでん返しまでのストーリーは繋がってたのか、二度見て、何だかただのコメディーでなく考えさせられたり…余韻に浸ってます❤",
            " 『コードネーム：ジャッカル』 テンポもいいし、何より役者さんたちがみんないい味出してます！面白かったです(^_^)b",
            " 『コードネーム：ジャッカル』単なるアイドルの映画？いえいえジェジュンの”私生活”を覗くようなｗｗでもストーリーも笑い有り涙？有り最後あーそう言うことか・・と納得＾＾何よりジェジュンの声♪がたくさん聴けて幸せな気分ぜひ一度みてください！",
            " 『コードネーム：ジャッカル』 話の内容が面白かったです！ 真面目なアクション系かと思えば、 笑いもあり、 何回も見なくなる作品でした♡ じぇじゅんさんがほんとに かっこよかったです(〃ω〃)♡♡♡♡",
            " 『コードネーム：ジャッカル』笑いあり ドキドキあり  最後がなかなか予測出来ないほど 面白かった☆",
            " 『コードネーム：ジャッカル』@六本木。「JYJ」のジェジュン初主演映画。ラブコメディサスペンスというわりにハラハラもしなく、笑いもなく。ドＳのジェジュン氏ファンが彼の苦しむ顔を見て喜ぶみたいな映画。訳わからん！",
            " 『コードネーム：ジャッカル』サスペンスなのに結構笑えた。韓流ファンでなくても以外に楽しめますよ。",
            " 『コードネーム：ジャッカル』最近の韓国物にしては笑いもサスペンスも中途半端の駄作。班長もいまいち活躍しないし、それぞれの絡みもインパクトなし。ジェジュンがそんなにいいのかねえ。まあ韓流おばちゃんからたっぷり吸い取って。",
            " 『コードネーム：ジャッカル』、ホテルで人気スター歌手が女殺し屋に監禁され、殺し屋ジャッカルを追う警察も入り乱れたりの韓流コメディサスペンス。なんだろう、コメディなのに笑いどころが無い。韓流コメディ嫌いじゃないんだけど。 ",
            " 『コードネーム:ジャッカル』  某試写室で発見(✧ω✧)  あ、これから試写するのは、別の映画でございます(❀･◡･)ෆ⃛  今日は春らしい気温で快適♬ "
        ]
    }
}