{
    "title": "ヒプノティスト 催眠 ( スウェーデン)",
    "id": 233,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 144,
            "each_tweet_amount": {
                "good": 23,
                "even": 2,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヒプノティスト 催眠』ド派手アクション等なく繊細な心理描写で描かれたサスペンス。少々の突っ込みどころはご愛嬌。相変わらずの映像美。",
            " 「ﾋﾌﾟﾉﾃｨｽﾄ -催眠-」9/28鑑賞。催眠が良い方にも悪い方にも使われるのはわずかで、何かわちゃわちゃしてた。よく分からないｽﾄｰﾘｰだった。過去の浮気をﾈﾁﾈﾁ言い続けたり、ﾋｽﾃﾘｯｸな妻の存在が不快だった。そこ???  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ヒプノティスト 催眠』",
            " 『ヒプノティスト 催眠』イカれた親子と崩れかけた家族と刑事の物語。刑事リーナは一家残虐事件でただ一人生き残った昏睡状態の息子から供述を取るため、催眠術の権威エリックを尋ねる。しかし、そのすぐ後にエリックの息子が連れ去られてしまう。",
            " 『ヒプノティスト 催眠』",
            " 『ヒプノティスト 催眠』鑑賞。物語を引っ張るものが何もないく、ダラダラしてるように思った。",
            " 「事件と登場人物のドラマ」ではなく「ストーリーの平凡さとテンポのダラつき」が織り合ってしまって退屈。 “作品全体”に工夫が欲しいものの、重要なはずの催眠が事件解決（展開）のため適当な設定にしか感じられないのはちょっと・・・",
            " 『ヒプノティスト 催眠』ミレニアムでも思ったけどあの冷たく凍てついたスエーデンの景色はサスペンスにぴったりだ。肝心の催眠術に工夫は見られないのが残念だけど見ごたえあり。",
            " 『ヒプノティスト 催眠』ラッセ監督はまるごとそこの空気を物語にのせて永遠にしてしまう。今回は自分の故郷のスウェーデンが舞台なので、北欧の色や温度も十分体感出来る。もう少し深みがあってもいい気がするが、これも意図があってのことなのか？",
            " 『ヒプノティスト 催眠』スェーデン映画って初めて観たけど、まあ面白かったかな。北欧ならではの景色などが良かったな。序盤はかなり惹き込まれて期待したけど、刑事が頼りなくてオイオイと突っ込み所があったりでしたけど。★★★☆☆ ",
            " 『ヒプノティスト-催眠-』つづき。ラストに催眠師一家、別カットで警部が箸を使って麺類を食べていたのが気になった。警部が食べていたのは焼きそばかな。ファミリーは取り分けて食べていたような。うどん？意外とお箸ごはんて案外根付いてるのかな？",
            " EU Film Days 2014にて『ヒプノティスト-催眠-』鑑賞。ラッセ・ハルストレムがひさびさに自国で撮りし映画はなんとサスペンス。ほう。一家惨殺と催眠捜査。冷えた夫婦と家族愛。12月のストックホルム。凍った湖水モノには弱いナ。",
            " 『ヒプノティスト 催眠』満席でしたat EU Film Days 2014。次回観たい人は早目に行くべし。いろんな意味でハルストレム監督作品らしいなと感じる。スウェーデンの景色の美しさ、ラストの湖や空撮は圧巻。",
            " 『ヒプノティスト 催眠』DVDにて観了！ スェーデン映画のサスペンスって面白いね。スクリーンで見たい方、只今 EUフィルムデーズで上映してますよ！ お見逃し無く",
            " 『ヒプノティスト 催眠』催眠による殺人事件の捜査。ヒプノティストだけでなく、その子供の誘拐の視点も入っただけにストーリーにばらつき感があった。警官があまりにもどんくさくて、そこから感情移入できずラストは感動できず…。",
            " 『ヒプノティスト 催眠』10/21鑑賞。北欧の空気感は独特で、他では出せない。こういう作品にはピッタリ。催眠があんまり簡単にかかってしまうので、そこのところがどうもひっかかるけど・・・",
            " 『ヒプノティスト 催眠』残酷なシーンから始まる一家惨殺事件、生き残りの少年に催眠療法。つまらない訳わけがない。療法士夫婦の事情も含め落ち着いたの大人のミステリーって感じ。犯人の扱いと犯行に至る過程が簡単に済まされてるけどね。面白かった",
            " 『ヒプノティスト 催眠』＠ HTC渋谷♪TLで好評だったんで行ってきた。やっぱりストーリー面白かった。ただ、激混みというか満席。10分前位に着いたら残り4席で危なかった(^-^;",
            " 『ヒプノティスト 催眠』★★★★☆ 北欧発の映画は限られた予算でハリウッドに負けない画を作るぞ！って心意気が感じられて好き。まあ、そこがちょっと笑える事もあるけど。今回も終盤にスノーモービルでみせようとするが話的には全く意味ない（笑）",
            " 『ヒプノティスト 催眠』 ラッセ・ハルストレムにしては人物描写が細かいというか、ドラゴンタトゥー意識したか北欧空気がそうさせるのか、しっとりのしかかるミステリーだった。",
            " 『ヒプノティスト 催眠』全てを受け止めながらも前に進む事しか出来ないエリックことMr.Ｍ・パーシュブラント。どこにもぶつける事が出来ない憎しみを抱えたシモーヌことMs.Ｌ・オリン。複雑な感情のうねりを表現してくれた圧倒的な二人の演者。",
            " 『ヒプノティスト 催眠』危機にある冷えた家族と仲の良い温かい家族。対照的に置かれた警部と関わる登場人物達。高層建築物が少なく、とても美しい建物が建ち並ぶ北欧の街並み。雪に包まれた母国からも‘温かさ’を届けてくれるＬ・ハルストレム監督。",
            " 【ヒプノティスト 催眠】低い太陽が射す雪原や森林など北欧特有の大自然まで狂気が走る。催眠術の演出はさておき、よく練られたプロットで推理するゆとりも十分。最後まで惹きつけられた。L.ハルストレムの北欧ミステリーに大満足できた。 ",
            " 『ヒプノティスト 催眠』映画鑑賞。一家が惨殺されるが、兄がたった一人瀕死の状態で生き残る。昏睡状態だが主人公である国家警察官は催眠の専門家である元精神科医に依頼し、その兄から情報を聞き出そうとする。極上で重厚なミステリーの佳作。お薦め",
            " 『ヒプノティスト 催眠』鑑賞！スウェーデン作品。展開がスローに思えたけど面白かった。北欧の痛そうな寒さに煽られるミステリー。エヴェリンの下唇にリップを塗ってあげたかった。『もうひとつの北欧』あとの二本も楽しみ！ ",
            " 『ヒプノティスト 催眠』物語に厚みがあって、見ごたえのあるミステリーでした。 レイトショーだけの公開なんてもったいないですね。",
            " 『ヒプノティスト 催眠』、一家惨殺事件を追う国家警察の警部と生き残った少年に催眠を施して事件に巻き込まれる催眠療法の第一人者の精神科医の北欧ミステリー。二転三転しながらもグイグイ引き込まれるストーリーは見応えがあります。 ",
            " ヒューマントラスト渋谷で『ヒプノティスト 催眠』を鑑賞。一家惨殺事件を捜査する国家警察と事件に巻き込まれていく催眠療法の第一人者のミステリー。ここぞというところの演出のキレがいいなー。おもしろかったです。",
            " 『ヒプノティスト 催眠』。でも、いっこ言っちゃうと（※以下ネタバレ気味）2つめの事件が起きた時点で観客の誰もが「まず嫁に○○すべきじゃね？」と思うわけで、そこをスルーするのはあとに伏線があるのかと思いきや…躊躇してただけかい！ 緊急事態やでヲイ！ と。寒いとなにかと慎重になるの？",
            " 『ヒプノティスト 催眠』。心理戦メインのサイコミステリーを想像してたら、意外にも正統派ドラマで見応え充分。主演ふたりの抑え目で堅実な演技とレナ・オリンの存在感も堪能できます。そしてこの監督のお家芸、柔らかい自然光と風景や建物の美しさ！ ストックホルム行きたくなるよね。バス以外で。",
            " 『ヒプノティスト 催眠』。これHTC渋谷レイト、しかも一週間限定なのね…もったいない！ ハルストレム作品、人気ありそうなのに。砂漠で釣りバカ日誌がコケたから？ うちの母がタイタニック観るまでディカプリ男を知的障害少年と信じていたから？ ちなみに自分は女性監督だと勝手に思ってた。",
            " 『ヒプノティスト -催眠-』 オスカー・ペッテションが完璧。ヨナタン・ボクマンもコディ・スミット＝マクフィーに近い趣ですばらしい。",
            " 『ヒプノティスト-催眠-』：覚えたイケメン―ヨーナ警部役トビアス・ジリアクス。ダニエル・クレイグとヨエル・キナマン足して2で割って優しくした感じ。ラスト、クリスマスのヨーナ警部の行動が可愛くて、哀しい物語なのにホッコリ気分で観終われるのも良かった。面白かった～ ",
            " 『ヒプノティスト』まぁでも一家惨殺ネタと心理療法ネタは何だかんだ言っても好きなので決してつまらなくはなかったですお。クライマックスの氷原のアクションはなかなか見ごたえあった。",
            " 「ヒプノティスト」レナ・オリン姐さんは英語しゃべってるのしか聞いたことなかったから母国語スウェーデン語の方が新鮮だった。ミカエルさんは苦悩するだいぶくたびれた感じだったけど、でも体でかいしやっぱり強そうに見えるよね。",
            " 「ヒプノティスト」本作はサスペンスで最後の方は警官にめっちゃツッコミを入れたくなったけど、催眠によって明かされていく真実とか話自体はなかなか面白かった。ドラゴン・タトゥーの女とかもそうだけど寒々しい風景が私、好きなんだよね。そういう風景もドラマの雰囲気作りに一役買ってると思う",
            " 『ヒプノティスト -催眠-』監督は『砂漠でサーモンフィッシング』の人なのね。カメラをぐーっと引いていく映像がきれい。途中であっこの人…ってわかっちゃったけど、最後の展開が意外で面白かった。ヨーナの活躍をもっと見たかったな。暗闇でのエリックの涙が印象的。",
            " 『ヒプノティスト-催眠-』（続き）アメリカに渡ったハルストレムに注目して新作を観続けたが、『ギルバート・グレイプ』にも『サイダーハウス・ルール』にも、どこか物足りなさが残った。ただ『マイライフ・アズ・ア・ドッグ』の幻影を追いかけていただけなのかもしれない。",
            " 『ヒプノティスト-催眠-』＠ HTC渋谷。既に20年近くに渡りラッセ・ハルストレムが北欧に戻って映画を撮る日を待ち焦がれたが、いざ実現しても特に感慨はない。作品自体は見応えあるサイコ・スリラーである。謎解きとしては、やや観客にヒントを与えすぎの感はあるが、緊張感は途切れない。",
            " ｢ヒプノティスト 催眠｣を観る。一家惨殺事件。捜査に協力した医師の息子の誘拐。銃撃などなくてもスリリングなクライマックス。最後まで犯人を救おうとする刑事。北欧らしい味わいのあるミステリーだった。"
        ]
    }
}