{
    "title": "エージェント・ハミルトン ベイルート救出作戦 ( スウェーデン)",
    "id": 234,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 31,
            "each_tweet_amount": {
                "good": 5,
                "even": 2,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エージェント・ハミルトン ベイルート救出作戦』★★",
            " 『エージェント・ハミルトン ベイルート救出作戦』前作みたいなサプライズはなく今回は名付け娘の救出ってスタンダードな話。アクションは少し増えたけど相変わらず派手な見せ場はなく地味な展開だけど私的には前作より楽しめました。時間も短し。",
            " 『エージェント・ハミルトン ベイルート救出作戦』前作の衝撃的展開から一転！王道でどこかで観た様な展開・・・寡黙に怒れるハミルトンが渋い！",
            " テンポはゆったり頑張ってる格闘シーンはブレとスピーディーなカメラ切り替えで台無しでストーリーも凡庸といいところ無し。でもそれらが作用すると地味ながらもそれなりに見れる内容に仕上がるからなんとも不思議",
            " 『エージェント・ハミルトン ベイルート救出作戦』強烈にバックアップするＤＧとアイコンタクトからのコンビプレイが美し過ぎるモナが素敵。銃撃シーンよりも１対１でのファイトシーンがカッコ良い！仲間の家族を救う事で埋めてゆく自らのトラウマ…",
            " 『エージェント・ハミルトン ベイルート救出作戦』 スウェーデン版007は北欧らしい地味さ、いや寡黙さがいい。テロリストを射殺し、TVで女の魅力でイスラム過激派なんてイチコロよって言わされたからって、そのオバサンの娘誘拐する短絡さがな",
            " 【エージェント・ハミルトン〜ベイルート救出作戦〜】続) ただ、正直に言って銃撃戦がやや焦点定まらぬ極短カットで繋げられていて見辛かったり、緩過ぎるラストシーンなど、残念な点、気になった点も…。自分は前作の方が好みだな。 ",
            " 【エージェント・ハミルトン〜ベイルート救出作戦〜】目立った展開の後ろ側に闇のからくりを組むプロット…この構図は前作同様で強いメッセージ性を感じるなぁ。欧州とはいっても大国との関係が微妙に冷ややかで、独特の視座とも窺えて愉快だ。 ",
            " エージェント・ハミルトン/ベイルート救出作戦...ボンドというより安価ニーソン映画のくせしてアクションシーンになると途端にテンションが下がるという不思議な作り。とにかくカット割り下手過ぎ。銃撃シーンなんて「これで金とんのかよ」レベル。笑えるハッタリくらいサービスしてくれ、頼むから",
            " 『エージェント・ハミルトン ベイルート救出作戦』、ちなみに第一部は公開時に見逃したのでDVDで予習しましたw単作でも楽しめますが、第一部を観ておくとまた深く楽しめると思います。個人的には第一部の方が好き。 ",
            " 『エージェント・ハミルトン ベイルート救出作戦』、前作でもそうでしたが、スウェーデンと欧米との関係、特にアメリカとの微妙な距離感も垣間見ることができます。CIAはいいように描かれていないし。 ",
            " 『エージェント・ハミルトン ベイルート救出作戦』、北欧スパイ・アクション三部作の2本目。テロリストの報復で誘拐された名付け子を救うために単身乗り込むハミルトン。オチがちょっと腰砕けな感じでしたが総じてカッコ良かったです。 ",
            " 『エージェント・ハミルトン ベイルート救出作戦』鑑賞。前作未見。ミカエルさんと背比べしたい。パンチ重そうだからもっと肉弾戦観たかったなぁ。暗視ゴーグルシーンは好きだ。わぁーMI6！Q～♪ってなりました(^^)  ",
            " はからずも『エージェント・ハミルトン ベイルート救出作戦』鑑賞。主人公、渋すぎやね。北欧映画はインテリアがいちいちかっこ良い。",
            " エージェント・ハミルトン ベイルート救出作戦 | ウーマンエキサイト シネマ(映画) ",
            " 「エージェント・ハミルトン ベイルート救出作戦」を観る。スウェーデンの捜査官はインタビューのちょっとした一言で非難の嵐に晒され、娘を誘拐される。あれでそうなら日本の政治家の何人かは切腹モノだ。",
            " 『エージェント・ハミルトン ベイルート救出作戦』 - 射殺されたテロ犯の報復として誘拐された仲間の娘を救出にむかうがその裏には大きな陰謀がって映画。... ",
            " 『エージェント・ハミルトン ベイルート救出作戦』感想。諜報員の主人公が活躍する北欧版ミニミニ『007』かと思ってましたが、いやそういう内容なんですが、話、シーン等あらゆる面で薄味&雑すぎなんですね。どれもこれも「あっさり」。でもダメダメかというほどでもない作品でした。5.3点かな",
            " 今から『エージェント・ハミルトン ベイルート救出作戦』を見ますよ、ヒューマントラストシネマ渋谷。どんな映画なんでしょうか？1000円デーだったので入っちゃいました。感想はのちほど。"
        ]
    }
}