{
    "title": "探偵はBARにいる2 ススキノ大交差点",
    "id": 235,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 16000,
            "each_tweet_amount": {
                "good": 100,
                "even": 9,
                "bad": 13
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『探偵はBARにいる2 〜ススキノ大交差点〜』@Amazonプライム。実は原作を大昔（刊行当初）に読んでいるので、話は覚えてないけどこんなコミカルな雰囲気じゃないのは知ってる。が、これはこういうもんだと思えば楽しく見られます。",
            " 『探偵はBARにいる2 ススキノ大交差点』サブタイトルの意味は分からないけど、邦画では珍しく笑いもアクションも前作よりパワーアップして良い続編。最近の沖縄映画率１００％のゴリが北海道の映画に出てるのが新鮮。佐山の再登場だけが謎。",
            " 『探偵はBARにいる2 ススキノ大交差点』Netflixで鑑賞。政治家も絡むスケールの大きな話になったかと思いきや、疑念による悲劇的なすれ違いとどうしようもなく卑近な真相がほんのりと苦い後味を残す、地に足の着いた内容が好印象。良作",
            " 『探偵はBARにいる2 ススキノ大交差点』テレビで。ちょっと派手にやっちゃったか〜というマイナスはあるもの、十分楽しめる作品。「１」よりも昔の007みたいな雰囲気感じるのは私だけ？スキー場のくだりはいらなかった。",
            " 『探偵はBARにいる2 ススキノ大交差点』唐突に終わった感じ、けど雰囲気好き",
            " 17241『探偵はBARにいる2 ススキノ大交差点』まさかの犯人やった。でもそれならもう少し彼の存在感あった方がよかったかも？呆気なく死んだし、そこは雑やったかなあと？原発の話は説教臭いね。メッセージなん？それ、要らんなσ^_^;",
            " はあ。。。尾野真千子さんの関西弁が最高。1よりおもしろかった！",
            " 『探偵はBARにいる2 ススキノ大交差点』前作からのファンへのサービスだか知らんが波岡一喜のシーンとか要る?もっとコンパクトにまとめりゃもっといい作品になったと思うけど。派手にやりたきゃもっと予算つぎ込めよな。",
            " 『探偵はBARにいる2 ススキノ大交差点』作品にあまり力がないもんで皮肉にもなんにもなってないのがマー皮肉っちゃ皮肉。ただ麻美ゆまちゃんがちゃんとキャラとして一瞬とはいえ扱われていたのは好感。あと要らないシーンが多すぎ。",
            " 『探偵はBARにいる2 ススキノ大交差点』DVDにて。劇場で見なくてよかった。とにかくいろいろヌルい。監督さん的には今の邦画業界への皮肉を表現したいらしくやたらタバコ吸うシーンとか割りとちゃんとした濡れ場シーンとかあるけどそれが",
            " 『探偵はBARにいる2 ススキノ大交差点』★★★☆☆突然犯人が明らかになる。",
            " 『探偵はBARにいる2 ススキノ大交差点』劇場で見たので2度目。原作にない反原発の件が胡散臭すぎる。この件さえなければ良作だったのに、監督の一存でこのような出来になってしまうのは残念だ。前作よりも松田龍平の出番が増えたのは良かった。",
            " 今朝の映画Ⅱ『探偵はBARにいる2 ススキノ大交差点』大泉洋が好きなので、見ました。典型的な日本の娯楽映画。まあ、映画としてのクオリティを求めてはいないので、楽しめました。",
            " 『探偵はBARにいる2 ススキノ大交差点』個人的には1より好きでした。尾野真千子さんが良かった☆",
            " どこか松田優作臭が。。って点でいい！『探偵はBARにいる2 ススキノ大交差点』",
            " 『探偵はBARにいる2 ススキノ大交差点』あれだけ政治家をあやしく見せておいて、犯人はあいつ？ちょっと拍子抜け。前作からの流れでシリーズ的には面白くなりそうだから期待してるのに、もうちょっとストーリーを考えてほしい。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』  大泉洋も好きだけど、松田龍平がいいね！ ",
            " 『探偵はBARにいる2 ススキノ大交差点』笑いもあるし気軽に見れる乱闘シーンもあってまぁこんな感じだろうという印象。特に感動もないけど不満もない。反原発訴える渡部篤郎がなんとも胡散臭い。松田龍平が強すぎるのはどうなの？そういう原作？",
            " 『探偵はBARにいる2 ススキノ大交差点』前作同様アクションあり笑いありちょっぴりお色気ありと盛り沢山ながらもテンポが良く見易さもある。前作を見てなくてもそれなりに楽しめるだろうし、流石2作目と思わせる探偵と高田のコンビが堪らなく良い",
            " 『探偵はBARにいる2 ススキノ大交差点』(2013、日) ",
            " 違和感バリバリな似非ハードボイルドの前作より今作のほうが断然面白かった。人間関係に囚われることによって事を勝手に複雑化させ勝手に遠回りしていくストーリー展開がとても邦画らしく、事件の真相のあのやるせなさもなんとも",
            " 『探偵はBARにいる2 ススキノ大交差点』前作に比べて疾走感や笑いも少なく余り楽しめなかったー。オチもかなり微妙で残念感が残る作品だった。。",
            " 『探偵はBARにいる2 ススキノ大交差点』大泉洋さん、好きだな〜個人的には前作の方が好きだったかな…",
            " 『探偵はBARにいる2 ススキノ大交差点』ヒットしたから調子に乗ってしまった続編",
            " 『探偵はBARにいる2 ススキノ大交差点』なかなか邦画でシリーズ化って今は難しくなっているからさ、第３弾もできるっていうし、健闘しているんじゃない？マサコちゃん役のゴリにクリソツの友人がいるもんで個人的におかしいやら切ないやら～～",
            " 「探偵はBARにいる2 ススキノ大交差点」事件の真相は燃えるゴミだから処分した。負け組の嫉妬という酷い話。このクライマックス、依頼人を守れるかどうかは手に汗握ったな。一作目では守れなかったからな、依頼人。",
            " 『探偵はBARにいる2 ススキノ大交差点』 ★★★★☆",
            " 『探偵はBARにいる2 ススキノ大交差点』★★★☆☆突然犯人が明らかになる。",
            " 『探偵はBARにいる2 ススキノ大交差点』エンタメ要素全方位、ただし心に響くような刺激は無し。前作でも同じような感想を持った気がするけど、楽しめそうな要素は盛りだくさんだけど濃度が薄い。",
            " 『探偵はBARにいる2 ススキノ大交差点』ちょっと大人なハードボイルドさとオーバーリアクション気味の演出が前作同様の古き良き雰囲気を醸し出している・・・これからもシリーズで見たい作品です。",
            " 『探偵はBARにいる2 ススキノ大交差点』 相変わらず面白かったわー(´∀`) 小ネタも暴れあいも好きだわー",
            " 『探偵はBARにいる2 ススキノ大交差点』面白かったけど一作目の方が切なくて悲しくて、よく出来てて好きだな。今回お気に入りのシーンはエレベーター。あれは爆笑だった（笑）",
            " 『探偵はBARにいる2 ススキノ大交差点』★★★☆☆ ほぼテンプレートは前作同様。本年度日本アカデミー賞最優秀主演男優賞の松田龍平は最高です。まほろといい探偵といい舟を編むといい、主演も助演もできる名優です！",
            " 『探偵はBARにいる2 ススキノ大交差点』この映画は、ストーリー云々よりは「男はつらいよ」的にヒロインと事件があって、あとはススキノのご当地感が掴めればいいって感じ。 もちろん、ススキノの裏社会の雰囲気も含めて。 70点",
            " 『探偵はBARにいる2 ススキノ大交差点』  10段階で4",
            " 『探偵はBARにいる2 ススキノ大交差点』ハードボイルド調のノリは好きだけど、ほぼ前作同様の展開で意外性がないので前作よりも評価は低め。事件を巡る登場人物の設定が物語にうまく絡まず、安っぽい感じになってしまっていて、少々残念。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作に比べ笑いが増えた。謎解きはうーんかな。1作目のほうが面白かった。ただ、この映画の雰囲気がたまらなく好きなので、評価は高い。",
            " 『探偵はBARにいる2 ススキノ大交差点』キャラクターが面白いから、それなりに観られるのだが、脚本は見事に失敗しているのではないか？少し辻褄が合わないし、必然性というか、もろもろが唐突過ぎる。1800円満点で1400円。",
            " 『探偵はBARにいる2 ススキノ大交差点』小ネタがほんと好き！！！このままシリーズになってほしい邦画ナンバー１です．二人が居るだけで面白い．なんなのほんと！",
            " 『探偵はBARにいる2 ススキノ大交差点』観た！ 日本の娯楽映画で、出来が及第点以上だとそれだけで評価甘くなってしまう傾向があるのだが、それを差し引いても傑作！",
            " 『探偵はBARにいる2 ススキノ大交差点』松田龍平がいいわ～ ちょっとおとぼけな感じなのに、戦わせると半端なく強い！ 最後はちゃんと泣かせてくれたし。3作目が早く観たいですね。",
            " 『探偵はBARにいる2 ススキノ大交差点』 ",
            " 『探偵はBARにいる2 ススキノ大交差点』B級な泥臭い格闘シーンも昭和臭さの残る札幌の街並みが醸し出す雰囲気にあってよい。前情報知らずにみたのでアヴァンタイトルの麻美ゆまに吃驚しつつ釘付。３も早く観たい。",
            " 『探偵はBARにいる2 ススキノ大交差点』劇場なんとか間に合ってよかった☆テーマ曲と言い、サービス満点の裸と言い、70年•80年代のバディ感が最高にいいな(^^)シリーズどんどん作って欲しいな。",
            " 映画】探偵はBARにいる2 ススキノ大交差点みた。○。ツッコミどころは多いが、原作をうまく広げたなという感想。犯人も原作ではあんな感じだったよな。ただ、尾野演ずる弓子はいろんな意味で足して正解だったのかわからなかった。",
            " ＜探偵はBARにいる2 ススキノ大交差点＞ ",
            " 『探偵はBARにいる2 ススキノ大交差点』ブログを更新しました。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』見た。短時間で分かりやすくキャラクター設定を構築してくれるので本編への入り込みが強くなる。ストーリーも単調にならず二転三転するあたりが気を抜かせない作りで素晴らしいと思う",
            " 映画『探偵はBARにいる2 ススキノ大交差点』鑑賞。映像、音楽、演出、全てがB級。だがそこがいいと言える探偵映画。路面電車と峠のカースタントは見所！あとは大泉洋がちょっと格好いい役なのについていけるかどうかだ(笑)",
            " 『探偵はBARにいる2 ススキノ大交差点』 路面電車と店の乱闘シーンは単調で退屈してしまった。あと監督か脚本家は反原発運動や市民運動に対して何か反感でもあるのだろうか？この2点以外は楽しめた。峰子の暴走ぶりも面白かった。自作も期待。",
            " 『探偵はBARにいる2 ススキノ大交差点』高田ぁぁぁぁ高田かっこいいよぉぉぉぁ高田に蹴られたい高田に回し蹴られたいたかだぁぁぁぁぁ1よりもたくさん喋るよ蹴るよ探偵といるとﾆｺﾆｺする高田かわあいたかだぁぁ獣医学部なのたかだぁぁぁぁぁ",
            " 『探偵はBARにいる2 ススキノ大交差点』良かったなあ。１より断然ええわ。おかしな所もないわけじゃないけど、今の邦画でここまでアクション見せてくれて、エンタメ性満載で、しかも舞台が住んでる街なら大満足ですわ。",
            " 探偵はBARにいる2：良かった…！日本のアクションの定番はこれでいいんじゃないかな！！犯人周りはあっさりだけど、それ以外は文句なし！笑ったし興奮したし泣いたし燃えた！！捜査も相変わらず、地味にしっかりしていて見応えあったなあ…！最高！",
            " 『探偵はBARにいる2 ススキノ大交差点』まぁよろしいんじゃないかな",
            " 『探偵はBARにいる2 ススキノ大交差点』にこにこと鑑賞。松田龍平氏と松重さんかっこよかった。内容に関してももちろん満足なんだけど…完全に身内？的な視点になっているので公平な評価ができない気がする。楽しく見られますよ☆",
            " 『探偵はBARにいる2 ススキノ大交差点』前作に比べアクションも笑いもエロスも増えましたな。個人的にはゴリがすごく良かった。あと何よりエンディング！すかんぴん。３も決まったそうで、楽しみです。",
            " 『探偵はBARにいる2 ススキノ大交差点』北海道（室蘭）出身の人はにやにやが止まらない。ストーリー、物語進行にはありきたりな（HEROかよ！）ものを感じたけど。オチは悪くないし。佳作。",
            " 『探偵はBARにいる2 ススキノ大交差点』脚本が良い。謎解き推理物でしっかり誤誘導もされる。意外と真面目な深い内容もあるが、逆の微エロ含めて偏らずにバランスが良く、娯楽作の範疇に収まってる。ただギャグがちょっと軽くなった気もするな。",
            " 『探偵はBARにいる2 ススキノ大交差点』高田かわいいよ高田！ペロペロペロ！前作よりもギャグ風味強くなってて楽しかった。あと、ゴリと渡部篤郎のシーンが短いけど思いのほかよくって、もっと掘り下げてくれてもよかったかなとか思ったりして。",
            " 『探偵はBARにいる2 ススキノ大交差点』最初の方のテンポがよかっただけに後半の謎解きに関してはなんか呆気なかったかな？？でもそんなのを忘れるぐらい笑えました！",
            " 『探偵はBARにいる2 ススキノ大交差点』うーん。微妙。笑えるけど。メインの謎解きが今一。",
            " 29本目『探偵はBARにいる2 ススキノ大交差点』。ゆる～いハードボイルドとでも形容したくなるこのシリーズ。内容うんぬんより、音楽も含めて全編に漂う70年代テレビドラマ風のテイストがなんとも好きなんだよなぁ。",
            " 【探偵はBARにいる2 ススキノ大交差点】薄野の喧騒がどことなく昭和の匂い放ち、レトロな、いい雰囲気なのは前作同様。求心力は前作より乏しいが、政治家のシンパ等、権力に群がる者たちの心理や行動をさらりと見せる辺りが良かった。 ",
            " ",
            " 『探偵はBARにいる2 ススキノ大交差点』を鑑賞。歓楽街のススキノを舞台に、アクション満載の内容だ。あれだけやられて死んでもおかしくないところが、リアリティが薄いなぁ。楽しめる作品なのは間違いないが、どこを目指しているのかなあ？",
            " 『探偵はBARにいる2 ススキノ大交差点』驚きの連続だった！アクション、謎解き、笑い、全てが前作以上！！このシリーズ毎年やって欲しい！！",
            " 『探偵はBARにいる2 ススキノ大交差点』悪くはないんだけど、前作と比べるとゆるい…っていうかギャグが増えすぎて逆に安っぽい感じになっちゃってるんだよな。事件の真相とかあっけないしさ…俺的にはもっとハードボイルドなのが良かったな。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作よりアクション多めで面白ろかった♪尾野真千子さん、いい演技してますね。松田龍平いつもツボです(笑)",
            " 『探偵はBARにいる2 ススキノ大交差点』観賞！ 大泉洋と松田龍平のドタバタが楽しめれば十分イケる作品。 前作より政治色臭でふんわりしちゃうが、邦画ならではのアクションエンタメの良いところがあるナイスな良作だと思います。",
            " 『探偵はBARにいる2 ススキノ大交差点』殴り合いだけのアクションシーンが多いけど概ね満足。イチオシは安藤玉恵の峰子でしょう。前作より一段とパワーアップ。おかしすぎる。今回室蘭まで行ったので北海道全部まわるぐらいの作品数はできそう。",
            " 『探偵はBARにいる2 ススキノ大交差点』(続) 『舟を編む』に続きこの映画でも観覧車に乗っていた松田龍平！まあ、観覧車って映画ではかなり重要な小道具として使われることが多いんだけど…。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』鑑賞。大泉洋のサービス精神に溢れた続編。愛すべきオカマ役のゴリも良かった。一作目よりはドタバタが多い気がしたが楽しめた。前作同様、ススキノや室蘭の懐かしい感じも魅力的だった。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』続編は大抵前作の期待がある分がっかりすることが多いですがこの作品はそれに応える内容です。前作見ていなくても楽しめる作品です。",
            " 『探偵はBARにいる2 ススキノ大交差点』安定の面白さ。ストーリー的には前作、ギャグ・お笑い的には今作かな。アクションの見せ場という程でもない殴り合いのシーンはちょっと多いが、2人のキャラと昭和風な雰囲気が好きなので更に続編希望。",
            " 【探偵はBARにいる2】ただ、前作をなぞっただけのような後半の展開、事件真相のあまりにずさんな設定（特に動機！）はマイナスかと。映画全体は楽しんだし、もっと良くなったはずなのに…と思うとそこが惜しいところ。",
            " 【探偵はBARにいる2】前作ではイマイチ馴染めなかった大泉洋のキャラだけど、今回ようやくシックリ来た感じ。ルパン×寅さんみたいな味わい。続編ならではのギャグも楽しい。まさかの“スカンピン”に涙。プログラムピクチャーとしては安定の出来。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作より面白かったと思う。てか、この手のはお約束があるのが面白いんだよね。謎解き部分は早い段階で矛盾点に気づけてなぁ…いいけど。ゲスト陣がいい味出してたね。密かにゴリが名演だったと思ってるw",
            " 『探偵はBARにいる2』ただ、反原発を思想の暴力として描いている点がどうにもこうにも。娯楽映画に悪意を編み込んでいるようで気分悪いです。",
            " 渋谷で『探偵はBARにいる2』。前作よりは断片化っぷりが抑えられて流れがあった分、楽しめたかな。お笑い増えたし。まあ、前作があの程度っていう低めハードルがあればこそだけど。松田龍平は『舟を編む』よりはこっちの方がずっといいね。",
            " 『探偵はBARにいる2 ススキノ大交差点』エンディングで流れる ムーンライダース「すかんぴん」。そう、このセンスが大好きなんです。  ",
            " ",
            " 『探偵はBARにいる2 ススキノ大交差点』続編を楽しみにしてた数少ないシリーズ邦画。面白かった！いやダメなとこは前作と同じくらいダメなんですが、見たかった内容がしっかり入ってたので満足。俺の街感と探偵物語っぽさの増強、良かったです。",
            " 映画『探偵はBARにいる2 ススキノ大交差点』を鑑賞。続編は期待以下が多いが、以上の出来。定番化したエロギャクも磨きがかかり。ヒロインのオノマチも、大泉、松田のボケマッチに参戦し笑える。落ちの脚本も素晴らしく泣けた。続編プリーズ。",
            " 『探偵はBARにいる2 ススキノ大交差点』１作目よりも好きだったな。ゴリの演技で最後泣きそうになった。マサコちゃーん！！",
            " 『探偵はBARにいる2 ススキノ大交差点』 おもしろかった！ なんだろなー、あの昭和の感じがたまらんなぁ。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作より「北海道 色」がつよく、前作よりも「コメディ 色」強！",
            " 『探偵はBARにいる2 ススキノ大交差点』…前作はゆる～い＆スタイリッシュな雰囲気からどんどん重苦しい展開に変わり置いてかれたが、その免疫もできたのか今回はそれなりに楽しめた。やっぱり流れは一緒だったけど。",
            " 『探偵はBARにいる2 ススキノ大交差点』今回も面白かった。話としては単体でも観られるけど、１観ておかないと勿体ないね。前回よりはえぐい感じが少なくて、安心して観られたような、かえってよく考えると怖い印象も。松田龍平はイイね",
            " 『探偵はBARにいる2』犯人の伏線が薄く感じたし、警察の無能さが謎だけど、ミッシングリンクと、役者や音楽を含めた全編にわたって流れる雰囲気に満足。ミステリーとしてトリックを楽しむというよりハードボイルドな人間ドラマとして高評価。",
            " 『探偵はBARにいる2 ススキノ大交差点』友人のオカマと若手議員のカンケイ追って、反原発後援会と市民(プロ)とヤクザとの抗争。探偵は依頼人を守らなきゃいけないのブレのなさに野暮ったさも飲み込まれるが、室蘭シーケンスが後で腑に落ちない",
            " ＜探偵はBARにいる2 ススキノ大交差点＞探偵＆相棒＆年代モノの車さえあれば満足な作品。･･･ではあるけれど、他人に攻撃を仕掛ける者達の短絡的な思考回路＆行動の病みっぷりが酷い^^; それぞれ『自分が一番偉いと思ってる人達』だったな。",
            " やっぱり次が観たいと思わせないと続編は作るべきでないと良く分かる『探偵はBARにいる2 ススキノ大交差点』ブログ更新しました→ ",
            " 『探偵はBARにいる2 ススキノ大交差点』キャストが良い。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作は「面白いのに長いなー長いなー」と見てるうちにイライラしてしまったけど、今回はそんなことはなく。長いけど。アクションシーンはどれも好き。田口トモロヲと安藤玉恵いい。",
            " 『探偵はBARにいる2 』走る路面電車のアクションは危険なのに鉄道会社や地元が協力したのは地方映画ならではかな。麻美ゆまの迫力オッパイや安藤玉恵の安定ぶり、そして松田龍平の長い手足のアクションはやっぱりスクリーン映えするなぁと。",
            " 『探偵はBARにいる2 ススキノ大交差点』一作目よりアクションも多く松田龍平も最後までガッツリで楽しかったです。中山峠と橡脇との対峙シーンは流れを切るので短めかカットしても良かった気が。探偵業は相変わらずヘボですがそこはスルーで。",
            " 『探偵はBARにいる2 ススキノ大交差点』相変わらず大泉洋がカッコ付けてるわぁ！(笑)尾野真千子エエ感じで好き。２作目にしてこの安定感！ ",
            " 『探偵はBARにいる2 ススキノ大交差点』鑑賞。２になってさらに東映臭が悪ふざけのようにムンムンしてて楽しめた！",
            " 『探偵はBARにいる2 ススキノ大交差点』探偵二人が尾野真千子と室蘭に行くシーンも良かったな。室蘭、尾野真千子、だとどうしてもドラマ「Mother」を思い出してしまった。",
            " 『探偵はBARにいる2 ススキノ大交差点』ケラー・オオハタは相変わらずとても素敵。脱原発など時事的な問題を扱うシーンは力強くスリリングだったけれどももう少し「反論」にも時間与えてほしかったかな。ゴリの演技が繊細でとても良かった。",
            " 『探偵はBARにいる2 ススキノ大交差点』事件の真相や顛末は独創性に欠けるものの、そこに至るまでの北海道の様々な景色を観られたのが良かった。ハードボイルドでもあり、観光映像としても楽しめる。個性的な役者の芝居の一つ一つも必見。",
            " 『探偵はBARにいる2 ススキノ大交差点』見慣れたススキノの風景にテンションも上がり、東サンの原作を読んでいるかの様なテンポの良さ。依頼人は糸チャンにしか見えないが、なまらいいんでないの",
            " 『探偵はBARにいる2 ススキノ大交差点』★★★★☆ 探偵2人組のテンポの良い掛け合いや、アクション、昔ながらの東映テイストの演出は前作以上にパワーアップしていて好印象。ただ、後半のシリアスな展開がグダグダなのは前作同様。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作よりインパクトすくない。BARにいる大人の雰囲気が不足し女にそれほど引っ張り回されないしアクションのリアルさに欠ける。バットで殴られたらいかんでしょ。でもまあ、安心感で楽しめるけれど。",
            " 『探偵はBARにいる2 ススキノ大交差点』観た。前作よりハードボイルドがあんまりなくて少しギャグ寄りに振ったかな？という印象。少なくともスキージャンプ部分、あの程度のCGしか使えないなら入れるべきじゃなかった。あとボンネットの人形。",
            " 『探偵はBARにいる2 ススキノ大交差点』動機がアレ。ちょっとひどい。前作もいまいちだと思ったんだけど、今作もいまいちでは？なんでだろう？私に合わないのかも。ハッキリ言うと面白くなかった。可愛い女の子要素が少ないからだなきっと。",
            " 『探偵はBARにいる2 ススキノ大交差点』やっぱこのシリーズ好きだわ。今回はアクションも派手目で見応えありました。真犯人の特定については拍子抜けしちゃう展開だったけど、それを忘れさせる感動があったから、まあ目をつぶるとしよう。",
            " ｢探偵はBARにいる2 ススキノ大交差点｣、話はより明快になり、アクションも前回よりも冴え渡っていた。演説のシーンは｢タクシードライバー｣を彷彿とさせる。エンディングテーマは鈴木慶一とムーンライダースの｢スカンピン｣♪",
            " 『探偵はBARにいる2 ススキノ大交差点』Ｔジョイ大泉にて。前作のマジックは消えてるかなと思いながら見てたけど途中から持ち直した。イップマン１・２と同じような感覚。外事警察コンビなのはちょっとノイズ要素。３あったらもちろん観る。",
            " 『探偵はBARにいる2』前作より面白かった。なんでyahoo!映画の前評判が悪かったんだ？たぶん犯人像に納得がいかないことが大きいんだろうけど、自分はあの犯人でよかったと思う。アクションシーンに納得がいかないところが多いのは残念。",
            " 映画『探偵はBARにいる2』前作よりパワーアップ。撮られたススキノの光と空気は殿堂。観る側は住人。探偵たちと共にススキノを駆けるのだ。にじみ出る体温。無骨な友情。猥雑な街のグルーヴ。理屈抜きに沁みる。洋さんカッコいい。ゆまちんGJ。",
            " そんな中で「探偵はBARにいる2」 政治や時事問題盛り込みながらかなり良かったのでね。 皆さんに是非観て欲しいですね。 ",
            " 正直ねえ、東映の優待券で結構映画観てるけど、 大抵褒めてないんですよね、俺。 褒めてるのプリキュアと仮面ライダーの映画くらいですよ。 （おい ",
            " 帰宅。 東映株主優待券で「探偵はBARにいる2」観てきた。 このシリーズ、かなり良いですわ。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』、映像は好みではないけれど、前作よりも面白い。政治や時事問題で、物語にひねりと深みを持たせた点が好印象。終盤では思わず涙。松田龍平さんが演じるキャラの『舟を編む』とはまた違う魅力にやられた。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作とても楽しんだので2は難しいだろうなぁと思って観てきました。正直最初の方はイマイチ乗れなかったんだけど、途中からぐんっと加速してきて、やっぱりね～！松田龍平さんの味わい、とてもいいです～♪",
            " 『探偵はBARにいる2 ススキノ大交差点』「俺」と高田の迷探偵コンビが帰って来た！アクションも笑いもパワーアツプし、友人であるオカマの殺人事件の謎を追うストーリーは、最後に意外な展開を見せる。大笑いして、ホロッとする人情探偵物語です。",
            " 『探偵はBARにいる2 ススキノ大交差点』@銀座。前作人気の続編なんであまり期待はしなかったけ（笑、今の政治的問題を取り入れ、謎解きを哀愁たっぷりに入れ、アクションもパワフル。２人のコンビもパワーアップで面白さ健在！",
            " 有楽町朝日ホールで『探偵はBARにいる2 ススキノ大交差点』を鑑賞。尾野真千子さんよかったなー。きれいなのに...。やるせない事件も楽しく、パワフルにで楽しいですね。あの車が結構活躍したのはうれしい。",
            " 『探偵はBARにいる2 ススキノ大交差点』ご当地愛溢れる地域密着作品。インパクトがあり過ぎた前作超えのプレッシャーの中でいい感じに時事的要素で進化させている所に好感。お馴染みのキャラも！初雪の度に観たいIt's show time！！",
            " 『探偵はBARにいる2 ススキノ大交差点』完成披露＠丸の内TOEI♪相変わらずスケールが大きすぎずの2人のゆるゆるバディムービーw 今回も大活躍の愛されビュートとかゴリのオカマちゃんの安定感とか抜群でした。。",
            " 来週『探偵はBARにいる2 ススキノ大交差点』の先行上映があるのに、どうしても仕事で行けない(;_;)大泉洋の舞台挨拶付きでお得すぎるのにー！",
            " 探偵はBARにいる２観た。 正直一作目の内容忘れてる。とりあえず反原発がここまで支持を集めるもんだろうか、と何か時代の流れを感じたのが一番の感想だったり。 結構楽しかったけどチグハグな印象も残った。ジャンプ台での脅しシーンがフレッシュに感じたので好き。",
            " 「探偵はBARにいる2」大ヒット御礼舞台挨拶がファボーレ富山でも生中継されます(*^^*) 5/26（日）9:20AMからの上映終了後です。大泉洋さんが登壇予定です。面白い映画がより楽しめる事請け合いですよ（＾◇＾）",
            " 『探偵はBARにいる2』ミステリーやハードボイルドものとして見せるにはもうひとつだが、サービス過剰なお色気シーンなどの“お約束”で自らB級に引っ張る演出がこのシリーズのいいバランスを作ってるんだろうな。3も楽しみに待ちたいです。次なる試練はコンクリート詰めでオホーツク海ですかね。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作に比べるとアクションが増え、エンタメらしいハチャメチャ感が増した印象。その分、重厚感とえげつなさは減ったのかな。1派と2派で意見が分かれるだろうなー。まあ個人的には2を支持。路面電車のシーンとかアホすぎてよい。ゴリもよかったよゴリ。",
            " 探B2序盤：マサコちゃん何で死んでしもたん…(´・ω・｀) 中盤：マサコちゃん殺したの誰や！ヽ(｀д´三｀д´)ノ 終盤：マサコちゃん何で死んでしもたんやあああああ(´；ω；｀)",
            " 探B2ネタバレ：ヒロインは断じてマサコちゃんです",
            " ブログを更新しました。 『「探偵はBARにいる2 ススキノ大交差点」キャラクターは面白いと思うけど、どーも描き方が・・・。』 ",
            " （ ＾ω＾）『探偵はBARにいる2』の「俺」の部屋のテーブルの上に映画秘宝を確認。俺、高田、風俗の客引きの3人が部屋にそろった時のシーンに置いてあるね。",
            " （ ＾ω＾）もう、そんな訳で『探偵はBARにいる2 ススキノ大交差点』は楽しい要素が満点です！！今のご時勢に合った社会派的な要素も今作には絡めてありますし、様々な見方で楽しめる作品だと思います。オススメです。いやー映画って本当にいいものですね。",
            " （ ＾ω＾）んでもって、『探偵はBARにいる2』の話しなんですけど、今作は1作目にも増してぐっとコメディ感もアクション活劇感もパワーアップしているんですが、忘れてはならないのが大泉洋と松田龍平のバディ感の大幅なパワーアップ！！",
            " 「探偵はBARにいる2」。はい、タンバニ2。大傑作、ではないんだが、前作で作り上げた世界観の中で、プログラムピクチャーとして、適度なユルさとあふれるサービス精神という、シリーズの方向性を示したのは大変良かった。結末は「依頼人を守る」が信条の探偵の、前作の「リベンジ」だったね。",
            " 「探偵はBarにいる２」観た。 ",
            " 『探偵はBARにいる2 ススキノ大交差点』 2か月前にススキノで遊んで来たばかりだからそれだけでうれしい♪ 映画はお約束をきっちりやっていただいて、これもうれしい♪ アクションに力を入れたようだけど、数に物言わせすぎかなぁ～。まっ、この凸凹コンビをまた観れただけで楽しいけど～",
            " 「探偵はBARにいる２」 下ネタ、バイオレンス増増。キャラに救われｲｲﾊﾅｼﾀﾞｯﾀ",
            " FMで『探偵はBARにいる2』を紹介してたので、またあの腹立つ感じがよみがえった。 忘れてたのに、時間返せー！ (# ﾟДﾟ)ﾌﾟﾝｽｺ!!",
            " 「探偵はBARにいる2」、前作の不満点は大体解消されてて良かった。だけど、昭和のノリが過剰すぎるのと、伏線はあるにしても真犯人の動機がとってつけたようなのはどうなのだろう。",
            " 『探偵はBARにいる2 ススキノ大交差点』前作のノスタルジックな雰囲気は控えめでも十分面白い。サブタイトルの意味はわからんけど",
            " 映画「探偵はBARにいる2」。なかなか面白かった！生の大泉洋さんも面白かった！でお二人のサイン。 "
        ]
    }
}
