{
    "title": "県庁おもてなし課",
    "id": 236,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 8788,
            "each_tweet_amount": {
                "good": 30,
                "even": 4,
                "bad": 12
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『県庁おもてなし課』高知市役所職員、掛水が観光誘致をひたすら頑張るお話なので、映画としては地味です。何が印象深いってわけではありませんが、温かい映画でした。",
            " 『県庁おもてなし課』原作を読んでないけど、もっと深みのあるストーリーかと思いきやあっさり終わってしまった。高良健吾だけが良い感じ。錦戸クン贔屓だっただけに残念。",
            " 『県庁おもてなし課』★★☆☆☆高知県庁おもてなし課職員を中心にその周囲を描いたドラマ。観光誘致に奮闘する姿が中心かと思いきや、関係ない恋愛ドラマもありつつ、高知県観光PRもありつつ、なんとなくテまとまりがない内容だった気もします。",
            " 『県庁おもてなし課』鑑賞。原作未読。昨今の作家の中でも取り分けて肌に合わない人の作品の映画化で、その苦手な部分がちゃんと映像になっている。ある意味凄いと思う。プロットからセリフから全部地に足が着いていないように感じて、観ていて本当にキツかった。",
            " 『県庁おもてなし課』すごい熱い！っていうストーリー展開ではなくゆるーい感じ。おもてなし関係ないのでは…？って所もあったけど、共感できる部分もあり…高知の山キレイ。堀北真希のファッションかわいかった♬錦戸くんの「たきちゃん！」にニヤニヤ～(笑^□^)",
            " 『県庁おもてなし課』ストーリーと演出はひどい。美男美女を愛でるアイドル映画かな。高良健吾はいつも通りいいけど、とにかくお話が…",
            " 『県庁おもてなし課』観終わり。大変清々しい高知県観光ガイド映画。それが決して悪いというわけではなく美しい高知の自然をバックに描かれる映像は非常に良い。ただまぁ観光振興という部分では結局道半ばでありラストが弱いのは仕方ないとはいえ残念。",
            " 『県庁おもてなし課』 主役の二人がかわいくってずっとにまにま♪ よかった",
            " 『県庁おもてなし課』堀北真希が可愛かった。関めぐみもよかった。以上。  というぐらい、特に悪いところがあるわけでもないが、全体にあっさりし過ぎで映画自体の印象が薄い。",
            " 『県庁おもてなし課』単なる高知県の観光紹介映画。ただ、映像と堀北真希は美しい☆2.0",
            " 『県庁おもてなし課』仕方ないけど、原作のいいところをすっ飛ばされた感はある。",
            " 『県庁おもてなし課』結局「で？」っていう感じでした．．．何も残らない．．．",
            " 『県庁おもてなし課』滝川クリステルの「OMOTENASI」に先駆けて公開されたこの映画はとても先見の明があると思う。海外の方にも見て欲しいね。",
            " 『県庁おもてなし課』堀北真希ってかわいい～ 関めぐみはどっしりした感じだけれど、健気な思いを大切にしているところが切なくてかわいい。お決まりのように泣いてしまいました。",
            " 『県庁おもてなし課』 ",
            " 『県庁おもてなし課』 ブログを更新しました。 ",
            " 『県庁おもてなし課』もとい、『県庁公私混同課』羨ましい。。堀北真希ちゃん、可愛いー。で、おもてなし？なんだっけ？？有川浩さんって、こんな感じのカラーは青！なラブコメ〜ってイメージ。",
            " そういえば先々週みた『県庁おもてなし課』について全く触れていなかったので鑑賞記録用に一言。「堀北真希可愛いッ！そんだけッ！」",
            " 【県庁おもてなし課】続) 錦戸亮も堀北真希も可愛いい。この作品の高良健吾は気障だがビジュアル的には格好良く収まってる。船越英一郎が、人を育てることこそ何より一番大切にすべき仕事だとしみじみ感じさせちゃうところが何とも爽やか。 ",
            " 【県庁おもてなし課】緩いタイトルでどうなの？って半信半疑だったがメリハリのあるドラマで楽しめた。み〜んな良い人過ぎだしご愛嬌ってシーンもあったが、この映画自体が高知県の観光PRとして成功しちゃってて遣られちゃいましたって感じ。 ",
            " 『県庁おもてなし課』3回目。ラストに登場する高知県知事が、最初のほうのパンダ誘致論を聞いていたのを見つけた。パンダ誘致論に参加した職員の名札を2回ほど映してたのね。全然気付かなかったけど今回は発見。うーん細かい演出。",
            " 『県庁おもてなし課』原作は、鬱陶しい程の公務員批判があったが、映画ではざっくり恋愛劇にシフト。どっちにせよ、あんまりバランスの良い仕上がりではないと思う。",
            " 『県庁おもてなし課』を観る。 原作未読ですが、関さん堀北さんの表情にいろんな感情が見て取れてとてもいい。 (とくに、堀北真希さんがかわいい！！) また、船越さんはある意味怪演？と云うか、いい味だしてる。",
            " さすが有川浩作品といったところですね。 あと、主演の錦戸亮もよかったですねえ。ええ。 オススメです。 ",
            " 『県庁おもてなし課』なんだこりゃ？結局、おもてなし課とはなんなん？これなら高知の観光案内でも見てたほうがいいわ。",
            " 『県庁おもてなし課』爽やかな作品です。胸キュンした方にはおススメです。",
            " 『県庁おもてなし課』鑑賞。良く出来た高知県観光PR映画+堀北真希萌え映画^^ あと、スタッフロールがなにげに良い",
            " 『県庁おもてなし課』高良くん、素敵過ぎッ！堀北、可愛い過ぎやろ！この二人だけでも、かなりお腹一杯w面白かったけど、テンポが悪いのが気になったかなぁ…ちと勿体ない。後は船越さんが好サポートだったな。小日向さん、喋ってないのに納得の人選w",
            " 『県庁おもてなし課』2回目鑑賞はちょっと粗探しになったけど、堀北真希の自転車はスタント？高良健吾以外のリストの人たちは何もしない？船越はズラ？堀北真希の唇が。首が。高知県って書いた車で来ているのに・・・まあそんなことはどうでもいいけど",
            " もうかなり堀北真希。『県庁おもてなし課』ブログ更新しました→ ",
            " ストーリーもなんてことない、錦戸＆堀北もものすごく演技がじょうずなわけではない。でも見終えた後とてもいい気持ちになる映画だ。この映画は右脳で見て右脳で感じて右脳がいいなーと思う映画だ。仕事で疲れている人悩んでいる人に見てほしい。",
            " 六本木で『県庁おもてなし課』。高知PR映画としては高レベル、ドラマ的にはスカスカ。でもPR映画もそれはそれで大切。日本の素晴らしい風景が捉えられている状態って、それだけで正しいです。あとご贔屓関めぐみが意外に大役で眼福。",
            " ",
            " TOHOシネマズ錦糸町で『県庁おもてなし課』を鑑賞。素朴な登場人物たちの心優しき関係が素敵。鈍感さと敏感さ、傍から見てるとおもしろい。仕事愛にも溢れてて、こっちまで頑張ろうって気になれた。「おもてなし」って言葉いいよなー。",
            " 『県庁おもてなし課』三宅監督の前作・阪急電車の空氣感そのままで、涙を流してしまうシーンもありました。ロクちゃん(堀北真希)カワイイですね。錦戸亮と高良健吾の組合せも良かったです。何か仕事への取組み方についても考えさせられる作品でした。",
            " 『県庁おもてなし課』 微妙に揺れる恋する乙女を演じた堀北真希は勿論のこと、錦戸亮の演技とは思えない阿保っぽさ・鈍感さがピタリと役にハマっていた。入道雲が湧き上がる蒼い夏空が印象に残った。  ",
            " 『県庁おもてなし課』堀北真希は、またまたいいねえ。錦戸亮の頼り無さと鈍感さはそのままぽくって良かったけれどジャニーズじゃなければもうちょっといいのに。そして高良くんと船越さんの思い。TV出演は、ちょっと現実離れぽいけどラストには丁度良",
            " 『県庁おもてなし課』堀北真希ちゃんはかわいいと思いました。掛水とタキちゃんの恋愛話はあまり興味が惹かれませんでした。高良くんとサワさんの恋愛話は良かったと思います。高知県のＰＲ映画としてみるとなかなか綺麗な映像で良かったのではないか。",
            " 『県庁おもてなし課』浦和で観ました。ストーリーは悪くないのかもしれません。しかしながらいまいちでした。途中のアニメはいらないと思いました。阪急電車でも途中アニメになることがありました。そちらの方は効果的でしたがね。錦戸亮嫌いなんです。",
            " 『県庁おもてなし課』  昨日みてきました！私は全部が中途半端な所があえてよかったと思います！！  だって実際に役所てそんな所でしょっ(笑)  掛水くんが関西弁が強かったところもKYな性格も逆に笑えたし！！    また観たいと思います♪",
            " 『県庁おもてなし課』＠ tohoシネマズ六本木♪錦戸亮のダミ声苦手だったw 自然豊かな地方出身だと高知が売り出そうとしてる事ってあんまり魅力を感じなかったけども、都会の人には良いのかも。。方言の\"～にゃ\"が激可愛い(*´∀`)",
            " 『県庁おもてなし課』この言葉の語源となった茶道の精神でもある裏（裏表）の無い主人公の掛水は言葉通りのいい人。心温まる景色や人物なのにどこか何かが物足りない。バイトにサポートしてもらう公務員って。掛水が水掛けられて終わってしまった感じ。",
            " 『県庁おもてなし課』、4人の不器用な男女の恋愛を縦軸に、お役所にありがちな問題点を横軸にした高知県の壮大なプロモーションビデオ(誉めてます)。高知市出身の私としては、懐かしい所も、新しい発見もあった。登場人物の苗字が悉く高知っぽいw",
            " 映画『県庁おもてなし課』空撮バンバン高知の光景は広大で爽やか。錦戸と堀北は若くて可愛くて観てる方がモジモジする。既存社会の壁を破るには、まず自分の心の壁を破るのだ。派手な仕事の前に「分かり合うこと」を丁寧に描いた。その手もあったか。",
            " 『県庁おもてなし課』試写会。つい最近原作を読んだのですが、錦戸くんイメージにぴったり過ぎです(笑)掛水のちょっとずれてて空気読めない感が、笑えるけど何か良い。多紀ちゃんとの痴話喧嘩のような場面ではニヤニヤ。",
            " 『県庁おもてなし課』高知県の素晴らしさや、役所という「枷」のある職場で、どう仕事をしていくかを、主人公の恋を交えて描く本作品だが、言いたいことを欲張り過ぎて中途半端な映画になってしまったように思う。単なる高知県観光ＰＲ作品では惜しい！",
            " TOHOシネマズ梅田で『県庁おもてなし課』を観賞。先に原作小説を読んでしまってるせいなのか、ちょ～っと物足りないなぁ…( ´△｀) この映画を観て高知に行きたい！とは思えなかった。あと、おもてなし課に民間感覚を意識させるエピソードをもっと入れて欲しかった。",
            " （ ＾ω＾）そんな訳で『県庁おもてなし課』は、ご当地映画の死屍累々の遺体置き場にまた1作新たな死体が積み重なってしまいました。強いて言うなら錦戸亮くんと堀北真希ちゃんのファンの方にはオススメかもしれません。いやー映画って本当にいいものですね。",
            " （ ＾ω＾）『県庁おもてなし課』を観た。高知県が全面バックアップし、同県出身の作家が原作を書いた作品。えーと堀北真稀が可愛いだけの駄作です。話しになりません。ふざけてんのか？",
            " 『県庁おもてなし課』ただ、この映画の最大の問題点は、観光ムービーなのにその役目を果たしていないことだと思う。残念ながらあたしは高知に行ってみたいとは思わなかった。映画見ててここに行ってみたい、あの場所が素敵とか、見てるだけで行った気分とかあるけど、そういう感動がなかったのは残念。",
            " 『県庁おもてなし課』基本はほのぼのヒューマンコメディかな。掛水のキャラが歯がゆかったり、鬼門が意外にあっさりでちょっと物足りなかったり、謎の作家との関係性はいい感じに見せといて実はドロドロしてたり、いろいろあるけど、それら含めてけっこう好きな作品だった。原作未読だから買ってきた☆",
            " 「県庁おもてなし課」も観た。アイスクリン美味しそう。途中でアニメになったぞ！ ",
            " 『県庁おもてなし課』ストーリーにも登場人物にも毒気が皆無。生ぬるーい感覚こそあれ、不快な気持ちにならない、ほわっとさわやかな映画になっていて、これはこれでブレがなくていい。高知に親近感も持てる。ただラストの電波泥棒はいかがなものかと思うよね！あれじゃ放送事故よね！ユー始末書だね！",
            " 『県庁おもてなし課』なんの前触れもなく挿入されるアニメーションの再現度の低さが衝撃的だった。ユーwww顔がwwww作画崩壊してるよwwwwwwとジャニーさんも言ったとか言わないとか（適当）この一瞬にして劇場内をビミョーな空気にさせる手法？いや～勉強になるな～（適当）",
            " 『県庁おもてなし課』ここ最近のご当地映画の中でも群を抜く観光PRぶり。各自治体はぜひ参考に。そして錦戸亮と堀北真希のゆるふわ感たるや。「モテ男・モテ女はここが違う！～あの人を振り向かせる28の魔法～」的なタイトルの教育ビデオとしてリリースできると思いますね。勉強になるな～（適当）",
            " ブログを更新しました。 『「県庁おもてなし課」高知ってドコ？って状態の私に、超ステキなアピールをしてくれた映画です。』 ",
            " 2回目の県庁おもてなし課観終わって、さっきあおいちゃんとばいばいした〜( ´;ω;` )♡いやー、2回目でもまた泣いたわwwww絶対後半やばい（；＿；）やっぱ、掛水も可愛いけど高良くんかっこいいわー_(:3」∠)_♡←",
            " 映画「県庁おもてなし課」見てきた!! どっくんの笑顔は、相変わらず可愛いなぁと思いつつ♪ 堀北真希はちょー可愛かった(♡ˊ艸ˋ♡) そして、すっかり忘れてたよ、テーマ曲∞のここにしかない景色だったね",
            " 『県庁おもてなし課』面白かった☆高知弁が可愛いﾆｬ♡高良健吾君の『ﾆｬ』が一番可愛いかった笑。いや、やっぱり、堀北真希ちゃんかな(*´▽｀*)",
            " 映画『県庁おもてなし課』なかなか面白かった(*´∀`)ﾉ まるで水を飲むようにお酒を飲んでた(笑)"
        ]
    }
}
