{
    "title": "フッテージ",
    "id": 238,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 370,
            "each_tweet_amount": {
                "good": 35,
                "even": 4,
                "bad": 15
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フッテージ』なかなか怖かった。単なる「驚き」だけではない不気味さがあって良い。",
            " 『フッテージ』  ★☆  スクープ狙いの記者ならともかくただベストセラーを出したいだけのノンフィクション作家が地元警察を巻き込み未解決事件の調査に乗り出すばかりか過去に殺人のあった家に家族揃って移り住むという心理が全く理解できない。",
            " フッテージ：サスペンスと思ったら、オカルトだったか～。めっちゃリングを思い出した。でも雰囲気があって怖かった！！元凶はそれほど怖くないけど、フィルムの映像がすっごく不気味で怖い！！寧ろこれが一番好きだし、これだけでも見る価値あった。",
            " 『フッテージ』ホラー、サスペンス、オカルトなどなど、よく映画館やレンタルで観る人にとっては、かなり微妙な作品かと。あれだね、数か月後には、そういえば、あの映画見たんだけど、と頭の片隅からぽっくり思い出す謎作ホラーかな。",
            " 『フッテージ』 わざわざ殺人現場の家に引っ越してきて、あわよくば一攫千金を夢見て執筆活動してたら事件に巻き込まれるっていう、それお前が悪いだけちゃうんかいと感じずにはいられない映画。 でも案外嫌いじゃないけどね。結構丁寧に撮ってるので100円レンタルで時間があれば許せる感じ。",
            " 『フッテージ』ストーリーはやや詰め込みすぎで、腑に落ちない部分もあるけど、じわじわ展開する雰囲気は良かった。ホラーよりサスペンス色が強いけど、ラストの種明かしはなかなか面白い。何よりイーサン・ホークの演技が光っていたなぁ",
            " 『フッテージ』  ",
            " 久し振りに不気味な映画を見た！んだけど、突然の方向転換に戸惑いつつ呆然。あまりの急展開に鑑賞後「もしかして先が思いつかず何でもありのオカルト展開に逃げたのでは？」という疑念が・・・ 出来ればそのままミステリー路線でいってほしかった",
            " 『フッテージ』8ミリフィルムの映像が既に怖い。あの効果音と雨が降ったようなザラザラした質感の映像だけで今夜は悪い夢を見そう。イーサン・ホークがホラーってどうかと思ったけどなかなか良かった。",
            " 『フッテージ』8ミリフィルムのそこはかとない雰囲気が良い・・・がイーサン・ホークのびっくり具合以外は盛り上がりに欠ける内容。分かりづらい部分もあるので部屋を暗くしての鑑賞を推奨。",
            " 『フッテージ』地味な展開ながらも怖さはしっかりある。作中に漂う不気味な雰囲気が味を出している。ラストまで大元の正体にドキドキしながら観れる。ラストはちょっくら意外。",
            " 『フッテージ』(2012)観ました。ノンフィクション作家が、ベストセラー後はヒットに恵まれず名声とカネの為に仕事をしてるというのが人間くさくて良い設定でした。残忍な手口で犯行を犯した人物の正体には驚きです。",
            " 『フッテージ』/いやー、じわりじわり怖かったわー。スナッフフィルムの雰囲気が怖さ倍増させてるね。展開はベタっちゃベタなんだけど、最後までドキドキしましたよ。ホラー苦手な自分としては、十分怖かったです。",
            " スナッフビデオに夢中な親父が深みにハマるー『フッテージ』作品執筆の件で夫婦仲が冷え冷えな奥さんに「子供が財産なのよ！」とか言われても、一度味わった『名声』という蜜の味は忘れられないのね。しかし、まさかそっち方向に話が行くとは思ってなかったのである意味裏切られたー ",
            " 『フッテージ』序盤は謎が謎を呼ぶ展開、演出もなかなかドキドキできたんだけど…真相が分かってしまうとなんだか拍子抜け。サスペンスミステリーっぽい結末を期待してしまったのがいけなかったかも。お化けがハッキリ映ってしまうのも怖くない要因か。",
            " 『フッテージ』を鑑賞。うーむ、ホラー映画だなあ(^^;;  グロ系ではないけどねえ、ビックリ系やなあ。イーサン・ホークとホラーってどうよ？って思ってたけど、意外にハマってるかも？でもホラーより、サスペンスで進んだらもっとよかったかも？",
            " 『フッテージ』第一部雰囲気あるサスペンスホラー、二部「え…そっち？」な残念ホラー、第三部茶番の三部構成。↓するほどでもないかなとも思ったけど、もうこういう商法はやめてねという意味で",
            " 『フッテージ』一応最後には「あ〜そうゆうことなんだ〜」的なものはある。結末への伏線は白々しく張ってあり凝ってる節はある。ただなぜホラー映画にしたのだろう。怖がらせ優先したがあまりその凝ってる感と全体の作風とのミスマッチ感が露骨。",
            " 『フッテージ』",
            " 『フッテージ』前半のミステリー部分はJホラー的怖さでよかった。８mmフィルムの映像も不気味でいい。でもやっぱ洋ホラーは霊を直接的に映しすぎ。霊が５人揃って「しーっ」ってやった時は笑えた。結末も序盤で読めたし…でも全体的には面白かった。",
            " 『フッテージ』あと、イーサン・ホークへの嫌がらせがすごい地味。まどろっこしいんだよ！と思ったら、一応理由があったのには驚き。ただ迂遠すぎるし、映画としてこの程度の話に2時間は長すぎる。",
            " 『フッテージ』スナッフビデオものかと思いきや、引越し先に何かがいる系ホラー。出来は悪くないんだけど、主役のイーサン・ホークがビビり過ぎで、ちょっと拍子抜けに。あれです、自分より怖がってる人がいると、逆に冷静になるってヤツ。",
            " 『フッテージ』途中まではミステリー、途中からホラー色濃厚に。びっくり系はやめてホント。びっくりさせるために見せようとするからチープな感じになるのがいかにも洋物ホラー。個人的には直接見せないで匂わせる程度の方が想像が膨らんで好きかなぁ。",
            " 『フッテージ』おっさんがひとりでハマっていくのもすこし珍しいが、前半の謎解きから次第にあからさまになっていくにつれて増していく恐怖。こうなると安易に引越しできないよ。そんなところと知っていてわざわざ自分から足をふみいれちゃいかんでしょ",
            " 『フッテージ』正直、微妙。ホームビデオの映像の感じとか、雰囲気はいいんだけど、いまいち映画世界に入っていけないので怖さを実感できない。主人公の行動原理もブレブレで共感しにくいしなぁ。びっくり演出はやっぱ反応してしまうけどw",
            " 『フッテージ』フィルムに纏わるホラーは、なんとも相性がいい。過去からの来歴が語られると世界観が広がってよいね。ミュジーク・コンクレートのような音楽も効果的だった。",
            " 『フッテージ』音が兎に角凄い。この作品を、貸切状態で楽しめたのが本当に良かったです。8mmフィルムのああいう画質味があって好きだなぁ。私が好きなホラー要素が詰まった作品だと帰ってきて、改めて実感しました。",
            " 『フッテージ』を観た。「殺人事件が起こった家に移り住んだ家族に怪奇現象が！」という今まで使い古されたパターンだが、その設定を逆手にとった展開を見せるあたりは、この映画も『キャビン』同様メタ・ホラー映画と言えるかも知れん。",
            " ジワジワ恐い正統派オカルト『フッテージ』ブログ更新しました→ ",
            " 昨夜、豊洲で「フッテージ」鑑賞。ストーリーの着地点には驚かされた、あと大きな効果音（笑）低予算だが結構楽しめた。レイティングのためか残酷描写がないのが残念。あと長男の発作の件や庭の黒犬は何だったのかなぁ。",
            " 『フッテージ』基本音で驚かす系映画。あまり血がバンバンでる感じではないので、盛り上がりに欠ける。所々不可思議なところがあるので気になってしまう。息子の発作は筋と全然関係無かったり、最後息子出てこないし…",
            " 『フッテージ』最初は「アレ」だろうと余裕こいてたら、8ミリフィルムを巡る恐怖の連鎖で、ラスト付近はイーサンともども青ざめた。よかれと思ったことがあーなるとは・・・救いがないわ。血生臭くないが十分私は怖かった。もちろん王道の音ビビりも。",
            " 『フッテージ』みる。",
            " 【フッテージ】撮り溜められたフィルムから恐怖が紡ぎ出されていく過程がいいなぁ。E.ホークが昔の自分のビデオに耽ってるシーンは泣けたね。改心が恐怖のラストを導くのも興味深い。ただ子供たちの風貌や仕草が紋切り型なのがちょっと残念。 ",
            " 『フッテージ』主人公エリソンことMr.Ｅ・ホーク。エゴイスティックで神経質な作家パパを絶妙に演じてくれる。心拍数が上がる様なスピード感保つ物語後半の畳み掛け方が良い。スリラーからホラーに落ちるフォークを投げてくれるＳ・デリクソン監督。",
            " 『フッテージ』、想像以上に怖かった。心臓が止まると思った瞬間が7,8回ｗ 最後は予想したとおりだったけれど、それまでの経過は怖いながらも楽しめた。低予算のわりには高クオリティ。私が主人公だったら引っ越し1日目で逃げ出してましたわｗ",
            " 噂のホラー映画『フッテージ』観てきた！東北６県で上映館１つにも関わらず、客が私だけという事態が何よりもゾッとしたわ(-_-;)",
            " 『フッテージ』これは面白かったですな。スリラーかと思ったらわりと王道ホラー。ラスト前までは適度な驚かしとシチュエーションで結構怖さ感じました。ラストは映像的にややショボ感もありますが、でも満喫しました。",
            " 『フッテージ』、殺人現場の家に引っ越してきた主人公が謎の8ミリフィルムを見つけて不可解な出来事が起こるイーサン・ホーク主演ホラー。スプラッタは控え目でも、音や映像の見せ方で怖がらせる王道なホラー。思ってた以上に良かった。 ",
            " 「フッテージ」わたしあんまりホラー詳しくないんですけど、予想してたよりずっと面白かったですよ。まず邦題であるフッテージの一家惨殺映像がすんごくキャッチーでいい。全体的に手抜きじゃなく丁寧に、怖がらせるよう作ってる感じが好感。★★★☆",
            " 『フッテージ』引っ越しシーンから始まるホラーにハズレなし！！！ウソだけど ",
            " 『フッテージ』>だるまさんが転んだ映画",
            " 「フッテージ」イーサン・ホークの恐怖におののく姿が良かったです！これがこの映画のキモでしょう。8ミリフィルムでリアルティを出し静かに忍び寄る怖さがありますが、終盤の展開はJホラー的でイマイチ。最初のテイストで最後まで行って欲しかった。",
            " 『フッテージ』＠ HTC渋谷♪ラストまで怖かったわ～。予告を何度も見てたから、ある程度は来そうなとこで\"あのシーンか？\"って待ち構えてるんだけど、それでもビビる。いきなり登場に音ドカーンのホラーは家じゃムリだから映画館で観るに限る！",
            " 『フッテージ』★★★☆☆ 途中までホラーなのかスリラーなのか、これまたジャンルがイマイチ把握し辛い内容に。結局、制作者の傾向通りオカルト話に流れていく…。そっち方向だと全く意外性が無いのであんまり乗り切れない。",
            " 『フッテージ』曰く付きの家に越してきた作家。その屋根裏部屋から殺害シーンを記録した8ミリが発見され…。作家が引っ越して、変なことが起きる映画はたくさんあるけど、これはなんだかわからない。なんだろこの映画？1800円満点で300円。",
            " 『フッテージ』映画鑑賞。複数の殺人の様子が撮られた８ｍｍフィルムの真相を追う主人公だが、自分の身の回りに不可解なことが起こり始める。不気味だが謎解きの過程や意外な展開と結末が見事なとてもよくできたサスペンス系ホラー。ホラー好きにお薦め",
            " ヒューマントラスト渋谷で『フッテージ』を鑑賞。怖がらせる演出してきますねー。イーサン・ホーク一家が巻き込まれてしまった世界。まずまず楽しめました",
            " 『フッテージ』そういえば、うちのポンスケむすめはえらく怖がって帰ってきた。いったいどこがそんなに怖かったのか不思議である。（笑）",
            " 『フッテージ』あまり怖くはないが、このプロットは秀逸。「パパのおかげで・・・」怖かった（笑）",
            " 『フッテージ』の監督がスコット・デリクソンと知り、俄然楽しみに！ーということで、今夜は久々に『エミリー・ローズ』みるる。",
            " 『フッテージ』未編集映像という意味の本作品は、ホラー映画の名作「リング」や「ザ・チャイルド」を彷彿させるストーリーと、音響や映像で怖さを煽る。一度栄光の日々を過ごした作家のエゴが、家族を巻き込んだ呪いの連鎖に絡めとられる展開が悲しい。",
            " 『フッテージ』試写会鑑賞。イーサン・ホーク以外キャスト初見の方ばかり。音楽良くて頂いたプレス読んだら音楽担当クリストファー・ヤングがスコアでホラーファンらのAWARDにて最優秀作曲賞受賞してるそう。謎多いホラー作品でした。 ",
            " 『フッテージ』音楽が怖さを強調してくれるが、怖さはあまり感じなかった。 かなり矛盾を感じるストーリーだったけど、楽しめた(笑) ",
            " 『フッテージ』壱人の子供を除いて壱家惨殺が連続で起きた事件の壱つの家に家族に黙って壱家で引っ越して来た犯罪作家が事件を追うその家の屋根裏でフィルムを見つける…途中まですっげ良かった｡びびらせ方もナイス｡が 正体等が明らかになってきてから結末まで失速｡…にゃ無理じゃろ？",
            " 日曜の夜はホラーを見ましょう！ということでフッテージを",
            " 「フッテージ」結構怖かったはずなのに、途中眠たくなってしまった。警察が解決できない事件を小説に書いてヒットした過去の栄光を再び～と意気込むんだけど、とり込まれる…っていうのかなぁ…子供の絵が怖かったよ。昔見た「放送禁止2」の絵ぐらい。でも、思いっきり見せちゃうのはイタダケナイなぁ",
            " 『フッテージ』観た。近年最高のハッタリの効いたヤバくて恐い映画。クライマックスでもSUPER-8で撮影するか(笑)やっぱりホラーはフィルム撮影の荒れた画質じゃなきゃダメなんだ、まだまだ映像の保存はフィルムが最適なんだというフィルムLOVEなのが嬉しい映画だね(笑)",
            " スコット・デリクソン「フッテージ」捻ったところの無い、直球ホラーとしては久々の傑作。それにしても、この台詞の量の少なさ！昨今のハリウッド製ホラーの数々と比べれば、その志の高さがより際立つというものだ。台詞ではなく映像で語らせることが、本作の出来の良さに直結している。",
            " 「フッテージ」スコット・デリクソンの名前を覚えておかねばならぬ。これは傑作だ。"
        ]
    }
}