{
    "title": "さよならドビュッシー",
    "id": 23,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 4159,
            "each_tweet_amount": {
                "good": 29,
                "even": 2,
                "bad": 17
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『さよならドビュッシー』1231[W]★★★★☆ ",
            " 『さよならドビュッシー』原作と設定が違うため、ミステリーを期待するとがっかりする人が多いと思う。コレは、怪我をしたヒロインの再生ドラマとして観られなくはないが、脚本がひどくて、まじめにつくったとは思えないデキ",
            " 『さよならドビュッシー』火傷したピアノ生徒と教師の成長物語として見るかミステリーとして見るかよりも、難しい設定の役を演じた橋本愛の美しさを堪能する映画。目力が素晴らしい",
            " 『さよならドビュッシー』２時間ドラマみたい。",
            " 『さよならドビュッシー』を見た個人的な感想。最後はアッと言わされる展開だった。死んだ人の為に頑張る姿は感動した。とても良かったので小説を読んでみようと思った。",
            " 『さよならドビュッシー』★★☆☆☆",
            " 『さよならドビュッシー』★★★★☆",
            " 『さよならドビュッシー』橋本愛ちゃんがかわいい。原作未読だからなのかそこそこ楽しめた。ピアノのシーンも良かった。このミス受賞作、と思って見ると肩透かしをくらうだろうな…",
            " 『さよならドビュッシー』何と言っても橋本愛。本来持っている独特な雰囲気と目力がホント良く生かされてて、表情を作る事が出来ない状態での、目線や佇まいで表す遥の心情表現は見事で、手術後の声の演技には本当に驚いた。清塚信也も含め良かった",
            " 『さよならドビュッシー』ピアノを通し葛藤し成長していく遥の姿は良かった。橋本愛の演技も光ってたし、清塚信也も印象的。ミステリーの設定はともかく、すっかり油断していたので終盤の遥の告白には鳥肌が立つほど驚いた。音楽映画としても見応えあり",
            " 『さよならドビュッシー』のだめカンタービレ等数々の作品で、替え玉として演奏してきたプロピアニストの清塚信也さんの演技力がよかった。あと、好きなドビュッシーの曲が全編に流れるので個人的にはそれで満足。推理と橋本愛はオマケで。",
            " 『さよならドビュッシー』見終わって清々しい気分になりました。また、清塚さんが見慣れない俳優だと思ったら、本職のピアニストだと知りビックリ。演技も自然でした！橋本愛さんの演技も素晴らしく、特にラストの本戦のピアノ演奏シーンは圧巻でした！",
            "   『さよならドビュッシー』ミステリー要素に期待してはいけない作品。熊蜂の飛行の演奏とともに主人公の再起が描かれているシーンが印象に残った。ラストの月の光は圧巻。ピアノを弾くルシアの姿が現れた瞬間、思わず涙が出て自分でもびっくりした。",
            " 『さよならドビュッシー』(＠・∀・)これも橋本愛が超可愛いｗｗおそらく製作者側もはなから狙ってｗｗいたのだろうが、ただただｗ橋本愛を愛でる為に製作したｗｗのだろう。がそれだからこそしかしラストの相楽樹への愛おしさ度がＭＡＸ状態と化すｗ",
            " 『さよならドビュッシー』鑑賞。原作を読んで、これは映画化厳しそうな内容だなと思ってたが、やはり内容詰め込みきれず、ミステリ要素は薄くてストーリーも薄っぺらく感じた。ピアニストの演技が見ててハラハラした。どこかB級臭漂う作品でした。",
            " 『さよならドビュッシー』ミステリーかヒューマンか的を絞るべき。散漫すぎて薄っぺらくなってしまった。本物のピアニストを起用したキャストは良かった。この映画も最後の演奏のために作られた映画のようなもので月の光の演奏には感動。でもそれだけ。",
            " 『さよならドビュッシー』途中でなんとなくそうかな？と読めたけれどとても楽しめたミステリー作品です。少ない登場人物と綺麗なピアノの楽曲で静かに、時に演奏と合わせて加速する雰囲気作りが素敵でした。ピアノがとても弾きたくなる。",
            " 『さよならドビュッシー』ちょっとこの設定は無理だよなぁ。まあ種明かしで、いっきに過去に遡って彼女の抱える思いが見えてくるのは、充分アハ体験なんだけど。で、何でピアニストを目指すんだ？ってあたりの背景と動機をきちんと描いてくんないとね。",
            " 『さよならドビュッシー』感想。原作は大森望さんが「音楽＋スポ根＋ミステリのハイブリット」と紹介しているように、色々なバランスが上手くいっている良作。だが、映画では全ての要素が薄まったあげく、恋愛要素も足し収集がついていない印象。",
            " 『さよならドビュッシー』ブログ更新です。 ",
            " 『さよならドビュッシー』橋本愛効果もあるかもしれないけど、成長とミステリーがうまくピアノにマッチできている作品。ピアノ先生が個人的に好き。 80/100点。",
            " 『さよならドビュッシー』作品としての落とし方に色恋をつけたらもう帰ろうかと思ったんですが危なかったですね。そういう映画じゃないでしょ。原作にあるならまだわかるけど、それでもね。笑ってしまったよ。",
            " 『さよならドビュッシー』結論としては役者を上手に配置出来なかった監督が一番悪いのかな、と。久々にフルプライスで映画を見たんですが、正直ＤＶＤでも見るに値しない作品かな、と思いました。",
            " 『さよならドビュッシー』 とにかく色々言いたくなってしまって逆にまとまらなくなってしまった映画。橋本愛をスクリーンで見て三作目、一番面白くないな（作品としての魅力ではなく彼女自身）と思った作品でした。",
            " 『さよならドビュッシー』タイトルだけで選んで見に行った。実際のところ、サスペンスミステリー？音楽根性モノ？とか中途半端でよくわからなく終了。売り出し中の橋本愛の不思議な魅力も見れるかと思ったけどもっさりとしてて魅力半減。",
            " 『さよならドビュッシー』原作が面白かったから見に行ったけど残念な出来でした。小説の人物描写を映像に期待するのは酷だけど、それにしても薄い。岬のクールさ、医者の不器用なやさしさ、研三のシニカルな知性。もっと人の魅力が無いと物足りない。",
            " 『さよならドビュッシー』スクリーンで橋本愛を観るための映画でした。いろいろトンチンカンなのに，橋本愛がふと見せる表情一つで涙が出るほど。ただ，桐島，アナザー，ツナグ…と同じような役だから，そろそろ違う使い方を観たいですよ。",
            " 『さよならドビュッシー』これはまさしくオレたちの橋本愛さんを銀幕で愛でるためだけに特化した映画！それ以外の価値は無い事故物件です。未読なんで偉そうなこと言えませんが、これ原作に忠実なんでしょうか？全てが負の方向に集約された稀有な症例ですw",
            " 『さよならドビュッシー』残念な出来な映画。監督の演出力が弱い。全くオススメできなない。",
            " 『さよならドビュッシー』017@シネマックス/ これはサスペンスと言えるのか！このミステリーがすごい！…どこが？フツーのドラマでしょ。全て中途半端な感で消化不良気味。キャストが。。。？せめて脇を固めるキャスト位工夫が欲しい",
            " 『さよならドビュッシー』みる。",
            " 『さよならドビュッシー』★★☆☆☆ 色々と消化不良。テアトルさん、もう少し頑張って脇役ももうちょいランクの高い人を集められなかったのかな？ピアニストは仕方無いにしても脇役だけのシーンが総じてお遊戯会、もしくは再現映像に見えてしまう。",
            " 『さよならドビュッシー』このミステリーが、すごい？ …すごい！？ 大賞受賞作とのことだが魅力に乏しい作品だ。『私が生きる肌』と『ブラックスワン』と『トウキョウソナタ』を別々に見た方が面白い。音楽でもアイドルでもなくスポ根映画。      ",
            " 『さよならドビュッシー』ミステリー要素は薄めで音楽映画でした。世界に引き込まれます。ただ、もし、私の様に橋本愛映画だと感じた方は、フォトブックを是非読んでください（私は立ち読み）。素晴らしくかわいかったです。",
            " 『さよならドビュッシー』愛ちゃんは今日も可愛くてうまかったw原作未読なんであれですが、ドラマ部分はうまく出来てたけど、ミステリー部分が弱かったかなぁ。しかし、冒頭である程度展開が詠めてしまうのは、ちと残念。ピアノ、素敵だったね～",
            " 『さよならドビュッシー』＠ HTC渋谷♪主人公の抱える悩みとかが解放されてからの演奏と回想が重なるシーンが良かったなぁ。時間を忘れるほどに結構引き込まれた。。あと、橋本愛の涙を流す顔がスゴく綺麗で存在感はんぱない！！",
            " 『さよならドビュッシー』ブログに書き忘れたが、演者で特に光っていたのが山本剛史。基本的にどのキャラクターも類型的なきらいがあるのだけれども、彼だけは実在感のある演技をしていたと思う。",
            " 『さよならドビュッ シー』最初15分で次々と幸せ崩壊し、ドロドロ遺産相続と期待も膨らむ。案外ミステリー展開は薄いが、透き通る音楽と映像が心に突き刺さる。富豪の家で育った 少女たちの数奇な運命には、スケキヨもビックリだ！",
            " 『さよならドビュッシー』原作を読んでないからミステリーも楽しめたし、橋本愛の演技も良かったし、なんだか最初っから泣けて来てしまい、最後まで泣いてた気がするな。かなりの良作でした。 ",
            " 『さよならドビュッシー』なかなか杜撰な感じで半笑いだったんですが…。医者と刑事の描写がひどすぎるのはどうにかならないものか。ダメなアイドルドラマを観てる感じなんだけど。橋本愛だけを愛でる映画なのかしら。",
            " 『さよならドビュッシー』今作の橋本愛の演技だけど、特別よかった気はしてない。泣きのシーンのシチュエーションがツナグと似ていたせいか、インパクトもさほどなく。立派な肩幅が強調される衣装を何故選んだのかが疑問。もっと魅力的に撮れたはずだよ。",
            " 『さよならドビュッシー』を観る。 このミス？で選ばれたらしいのでミステリー色が強いのかと思ったが、事故後の演奏シーンと先生約の清塚信也さんとの交流がメインでクラシック好きには佳い映画ではないかな？ 特にコンクールの場面はグッとくる。",
            " 『さよならドビュッシー』初日だというのに厳しい観客数。数人だよ。すぐに展開は読めたてなんかふた昔前のそういうドラマみたいだったけどそこそこ楽しめた。ピアノの先生は、本物なんだね。ピアノの音と手があっていないところがいっぱいなのが気になった",
            " 『さよならドビュッシー』@渋谷。リスト、ドビュッシーなどクラッシック名曲が心地よい。ストーリーの謎解きも何か切なさ感じられ、好感。今回デビューの探偵役兼ピアニストの清塚信也氏は不思議な魅力のある人でとっても素敵★ ",
            " シネ・リーブル池袋で『さよならドビュッシー』を鑑賞。橋本愛さんもいいんだけど、ピアニストの清塚信也さんが、さわやかでとってもいい味わい。また、映画出てほしいなあ。ミステリーの味付けもよくて、おもしろかった。ラストの演奏もよいね。",
            " 『さよならドビュッシー』ミステリーとしては物足りないが、橋本愛の好演が光っていたので概ね満足。清塚信也は芝居が初挑戦とは思えないほど自然な演技だった。舞台挨拶では撮影の裏話なども聞けて楽しかった",
            " 2013年劇場鑑賞7本目『さよならドビュッシー』 ",
            " 映画な日々『さよならドビュッシー』京橋テアトル試写室",
            " 『さよならドビュッシー』（13 利重剛）、ミステリというよりドラマ（しかも特定のジャンルに限定されてない）性の強い内容。ピアニスト清塚信也が探偵役ではあるけど、そのカラーも控えめ。一方、ピアノ演奏の描写は全編にわたって素晴らしく、『ピアノ音楽映画』として観た方がいいかも。",
            " 『さよならドビュッシー』原作は未読なのでなんともだが､ほんと脚本､演出が悪い見本のような作品｡勿体無い｡なんとも普通のキャスティングに普通の装いにミステリーが中途半端に挿入される｡が ピアノの先生､レッスン場面はけっこう良くて､これ普通に友への鎮魂歌披露で良かったのでは､と｡",
            " 初っ端の火事でこの｢秘密｣はバレバレ｡こうゆう所が下手(演出､演技)なんだよなぁ｡『さよならドビュッシー』",
            " 「さよならドビュッシー」はそろそろ上映が終わりそうな。当地TV局出資映画としては不発に見える。あれ、最後のエンドロールが台無しにしているから無理ないか。クラシックピアノもので何故J-Pop。。。",
            " @pyu_taro パール兄弟と言えば、一昨日見た映画『さよならドビュッシー』に、どっかで見た記憶のある中年男性が社長秘書から社長にのし上がった男の役で出ていて、結局エンドロールまで思い出せなかったんやけど、名前見てびっくり、サエキけんぞうさんでしたわ。ほなね。",
            " 「さよならドビュッシー」続き。演出も良かった。特にヒロインの復活を「熊蜂の飛行」に乗せて描いた場面が印象的。橋本愛はいつも通り好演。ピアノの先生役の清塚信也は初めて見たが、この人も良かった。検索したところ本職のピアニストで本作が役者デビューとのこと。",
            " 「さよならドビュッシー」UCキャナル。面白かった。ヒロインが逆境から這い上がる過程を丁寧に描き、まぁちょっと長いかなとは思ったが、最後はなかなか感動的に盛り上がった。ミステリー要素はどちらかと言えば味付け程度で、驚愕のラスト」と言うほどでは。",
            " 映画『さよならドビュッシー』観てきた。面白かった。これ、ミステリ色を抑えたことが映画化の最大の成功やと思う。それからピアニスト清塚信也の起用。圧巻の演奏シーン。結構マンガ的やけど引き込まれるストーリー。で、最後にさすがに「このミステリーがすごい！」大賞だけのことはある。ほなね。",
            " 「さよならドビュッシー」@桜坂劇場。清塚信也さんがプロのピアニストであることは恥ずかしながら知らなかった。クライマックスで演奏されるドビュッシー「月の光」も彼の演奏だとか。およそ上手いとはいえない新鮮な演技とご本人の魅力が役に合っていたと思う。クライマックスの「月の光」には感動。",
            " 「さよならドビュッシー」他の邦画ではあんま見かけん脇役のキャスティングがエエね。最近こんな役はこの人みたいな固定観念がこびりついた作品が多い感じで、どの作品観ても同じメンツでは既視感に包まれて違う作品観てる気がせんのよね。役者の意外な一面や組み合わせの妙をもっと味わいたい。",
            " 「さよならドビュッシー」鑑賞。今まで観た中で一番の熱演やった橋本愛。それに輪をかけて印象的な演じ方やった初演技の清塚信也。本業の演奏シーンが抜群なのは当たり前としても、上手い下手やなくすごく味のある演じ方やった。キャラクターにハマっただけかもしれんけど、今後の演技にも期待したい。",
            " 『さよならドビュッシー』は許さない。忘れない。映画史に残る、観客に対するとてつもない裏切り……どうしてああなった……"
        ]
    }
}