{
    "title": "私は王である!",
    "id": 239,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 447,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私は王である！』久し振りにスクリーンでジフニに会ってきた。コメディ(水戸黄門っぽい)だけあって小汚いか、頼りないジフニに（笑）ラストは『宮〜Love in palace』シンを彷彿とさせる凛々しさ！ やっぱ男前やね〜(o^^o)",
            " 【私は王である！】王になるのが嫌な学問好きな王子と、クリソツ貧民青年とが入れ替わり、いつしかヘタレ王子共々成長していくという、韓国版“王子と乞食”。「王になった男」と似たエピソード多い。ラストのうねりまでやや抑揚不足に感じた。 ",
            " かなりユルめな歴史大作だけど良作です。『私は王である！』ブログ更新しました→ ",
            " 『私は王である！』世宗を別の角度から描いた作品です。笑えてちっとほろっとさせられる所がいいと思います ",
            " 『私は王である！』、どちらが先か分かりませんが、ビョンホン映画の劣化版。1㎜も笑えないコメディ。主演のチュ・ジフンが悪い訳ではなく、脚本と演出が酷い。企画被りは仕方ないにしても、兵役復帰作がこれではかわいそう過ぎる。 ",
            " 『私は王である！』チュ・ジフン除隊後初作品。ビョンホン作品と被った後出しになってしまったけど、こちらは王室の外から見た政治がメインの話。『宮』でジフンの凛とした佇まいの宮中服の着こなしのおかわりと、いとうあさこ似女優とのシーンがツボ。",
            " 『私は王である！』韓流おばちゃんでまたいっぱいだろうと思ったが、少なかった。これは人気ないのかな。兵役に行ったら人気落ちるってジャッカルでも言ってたし。話は、ありがちでどうってことない内容ではあるがそれなりには、楽しめる作りになってる",
            " チュ・ジフン主演｢私は王である!｣感想(^_-)情けな～い、弱気な青年が立派に成長する物語!!面白いし、あったかい!!→",
            " 昨日、見納めで観た「私は王である！」ストーリーは単純明快、お約束満載の王道コメディだけど、決して安っぽく下品な映画にならなかったのは、ジフニや周りの俳優の力量！としみじみ感じたり。",
            " おぉぅ…今ツイろうとしたら、アップデートしたから画面変わったのね、びっくり(°_°)！今さっきチュ・ジフンの『私は王である！』観てきた～♡韓国映画だから全く期待してなかったけど、面白かった～٩(๑❛ᴗ❛๑)۶！いいねいいね、やっぱり兵役終えるとみんな一皮剥けるね！",
            " 『私は王である！』観てきた～！ チュジフン良かった！ storyも面白かった～(*^_^*)",
            " 『私は王である!』面白かったぁ。やっぱりｼﾞﾌﾆ高貴な役が似合う♪ 二役を見事に演じ分けていて素敵でした(≧▽≦) もう終わりだし貸切りに近いかと思ったらわりと埋まっててビックリ!!",
            " 『私は王である！』観てきた。笑えた～(^^)/~~~。チュ・ジフンssi～！二役を自然に(嫌みなく)演じていて面白かった。上手だった！チャレッソヨ～☆",
            " 『私は王である！』観に行ってきた。何度も笑って、何度も泣いた。ジフニ完全復活！！",
            " チュ･ジフン主演:『私は王である！』(≧∇≦)   行ってきた。毎回見処があって飽きない。①明国の使臣がぐっさんにしか見えないw ②やっぱり韓国映画。火薬の量がハンパねぇ(笑)！あのｼｰﾝだけみるとｺﾒﾃﾞｨじゃない③周りを固めてる俳優さんたちの演技が細かくて素晴らしい",
            " 2本目｢私は王である！｣設定が某作品と被りまくりだけど(^^;)こちらはコメディ。単純で軽いけど、テンポよくて面白かった！",
            " 「私は王である！」面白かった(*^^*) ドラマとは違う世宗大王に戸惑いましたが、 笑いあり涙ありで期待以上ー(^｡^) 世子嬪がホントに面白い（≧∇≦） 王族の飛び蹴りにも笑えます♪ ラストの即位式の場面には感動！ ",
            " 映画<私は王である！> おもしろかった！やっぱり、チュ・ジフンssi良かったわ～",
            " 私は王である！感動や衝撃はないけど普通に面白かった♪チュ・ジフン…やっぱりカッコイイ。世子が即位するときなんてシン君だー！(≧∇≦)って(笑)",
            " 『私は王である！』予想以上につまらなかった。どうした、チュジフン。ああいう汚いのは似合わない。全然魅力引き出せてないし"
        ]
    }
}
