{
    "title": "私が靴を愛するワケ",
    "id": 240,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 905,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私が靴を愛するワケ』DVDレンタにて観賞。ヒールマジックにかかってから愛おしくなってしまったハイヒール。この映画を観て納得！美しい靴に出逢うとウキウキしちゃう♪下手な美容液に勝ること請け合い！ずっと履き続けたいわ〜ハイヒール❤️",
            " ＜私が靴を愛するワケ＞ ",
            " 『私が靴を愛するワケ』 収集癖とか女の欲望果てなし、という映画かと思っていたら、後半どんどんフェチな話題になって予想外に音白かった。足の指の付け根が見えるのはFuck me shoes、なのでオフィスでは厳禁。いねえか？！",
            " ＜私が靴を愛するワケ＞靴屋さんより靴を持っているマニアさん達が靴に対する愛情を熱ーく語る作品。そんな心理に対して色々と分析する人もいたけど『好き』に理由をこじつけても無粋なだけ（と言いつつも結構面白い分析だったが）。芸術は苦痛だーっ",
            " 新宿武蔵野館で『私が靴を愛するワケ』を鑑賞。ハイヒールで颯爽と歩いている女性はかっこいい。ハイヒール歩くの大変なのに、よく履くなーとか思ってたけど、女性を魅力的に魅せるから、素敵ですね。靴の魅力が伝わってきて面白かったです。",
            " 『私が靴を愛するワケ』鑑賞！眺めるためだけに買うお金も飾れるスペースもないので一般的な感覚とはかなりズレてるけど靴が大好きな気持ちは一緒。ピンヒールで怪我でもしたら楽しむどころじゃないけどw  ",
            " 【私が靴を愛するワケ】ハイヒールの魔力を様々な視点から解くドキュメンタリー。セックス・アピールだけがハイヒールの存在価値なのか。痛い、を通り越して履き歩けない靴等々…驚くエピソードも。ただ単調な語りが多く、少々ダレてしまった。 ",
            " 『私が靴を愛するワケ』靴と言う最も重要なファッションツールの一つを、モードは勿論。文化芸術、医学に果ては脳科学にまで踏み込み｢女は何故靴を求めるのか｣を検証していく。で、答えは｢そんなもんに答えなんかない｣が一つの回答。興味深い一作。",
            " 『私が靴を愛するワケ』☆4：上映終わった後、周りの人の靴をチェック。自分の靴がぺったんこだったので、ちょっと気恥ずかしかった。。。映画館を出てルミネを通ったら、ヒールの靴がキラキラしていた。自分も魔法の一足を欲しいなって思った。",
            " 『私が靴を愛するワケ』映画鑑賞。世の女性を魅了してやまない「靴」に焦点を当てたドキュメンタリー。ファッションとしてのみならずフェティシズムや社会学的、心理学的観点から女性と靴の関係について迫る、実に刺激的で示唆に富んだ作品である。",
            " 『私が靴を愛するワケ』たかが靴、されど靴。たった20センチ程度のモノに多くの女性達は痛めつけられてもなお魅了され続ける。靴こそ履く人のアイデンティティを最も表すものかも。ヒールを初めて作った職人より、初めてヒールを履いた日を思い出す。",
            " 「私が靴を愛するワケ」ヒールを履いてるときって常時つま先立ちってことやんなぁ〜。外反母趾になろうとも吐く事をやめない女性のその情熱に頭が下がるとともに、自分が女性でなかったことに感謝するwファッションとは我慢する事！だからこそ堪え性のないヘタレな僕は見た目より楽を選ぶ！",
            " 「私が靴を愛するワケ」男の蒐集癖的なものって征服欲に繋がるけど、女性のヒールに対する執着は昨日とは違う今日という自分を演出するためのお手軽アイテムや、セクシー度UP目的や、自分に自信を持たせる為のスイッチ的役割でもあるんやなぁ〜。この幅の広さも男には理解出来ない女性の未知さ。",
            " 「私が靴を愛するワケ」女性全てって論じ方はいき過ぎやけど、ヒールに依存する女性を追いつつフェティッシュやセクシャルな論点に着地するとは！その着地点がファッションに関心のない僕でも納得。ヒールとは男性の理想的な女性像の具現化なのか、それを逆手に取った女性のセックスアピールか。",
            " 午後は 映画「私が靴を愛するワケ」鑑賞。 靴をたくさん持ってても、誰にも何も言わせないわ‼と密かに決心。 「痛い思いをしないと得るものもない」とハイヒールについて語っていたのはステキだったけど、やっぱり誰でも痛いんだね…。",
            " ②私が靴を愛するワケ、観ました。予想してたよりチャラくないです。多角的にきちんと分析された、見応え充分なドキュメンタリーでした。セクシーなハイヒールは、やはり男性デザイナーが作るものよね、と思いました。",
            " 「私が靴を愛するワケ」始まりますヤバい…ドキドキする！",
            " 「私が靴を愛するワケ」ピンヒールの歩き方にテクニックがあることはよくわかった。そして、敦子が最近ハイヒールを好むのには奥深いワケがあったのか。",
            " 「私が靴を愛するワケ」見てきた 靴好きな心理とか結構あるあるで見てて楽しかった",
            " 「私が靴を愛するワケ」作品への考えを深められる映画だった。女の子は強くて脆くて欲深い。今の自分でしか出来ない事を大切に踊ろう。 あと、みんなの恋話面白かった。色々あったんだね！笑"
        ]
    }
}