{
    "title": "ふたりのイームズ 建築家チャールズと画家レイ",
    "id": 241,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 619,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ふたりのイームズ 建築家チャールズと画家レイ』人付き合いが苦手な既婚のチャールズがレイに手紙でね。その後手紙は別の女性に。J. フランコのナレーションは関係者の証言多く少なめだけどゆっくりとした口調で心地良かった。",
            " 『ふたりのイームズ 建築家チャールズと画家レイ』鑑賞！イームズ・チェア生みの親チャールズ、レイ・イームズ夫妻のドキュメンタリー。制作などの過程より二人の関係が少し切なくて。 ",
            " 『ふたりのイームズ 建築家チャールズと画家レイ』映画鑑賞。椅子を中心とした家具のモダンデザインオフィスとして知られている創業者夫妻の私生活にも踏み込んだドキュメンタリー。丁寧に作られた、デザインに関心があるあらゆる人にお薦めの作品！",
            " 【ふたりのイームズ 建築家チャールズと画家レイ】続) 夫婦であった二人の関係にまで踏み込んでいる点も興味深い。手に取ったときの感触まで伝わるようなモノの映し方、見て楽しい遊び心ある映像表現…この映画自体が優れた芸術品のようだ。 ",
            " 【ふたりのイームズ 建築家チャールズと画家レイ】機能性と芸術性を兼ね備えた椅子で著名なデザイナーの軌跡を描くドキュメンタリー。展覧会から映画まで、様々な業績に非凡なヒューマン・インターフェイスのアイデアが窺え知的好奇心を擽る。 ",
            " 『ふたりのイームズ 建築家チャールズと画家レイ』イームズチェアの生みの親の物語。ビジネスパートナーと配偶者が同一であることのメリットは、共有し過ぎる事や力関係に悩むことももたらす。完璧な満足を求めることもまた難しい。",
            " 『ふたりのイームズ 建築家チャールズと画家レイ』、文字通りイームズ夫妻の出会いから晩年までを二人の事務所が手掛けた作品とともに描いたドキュメンタリー。家具しか知らなかった私には非常に興味深かった。手紙に描かれた指輪が印象に残った。",
            " シネマート六本木で『ふたりのイームズ 建築家チャールズと画家レイ』試写会。イームズ夫妻のデザインするものは、やっぱいいねー。映画もとってたのね。素晴らしいデザイナーは、オフィスも違う。すばらしいデザイナーの想像力は凄い。",
            " アップリンクにて『ふたりのイームズ』。前にアップリンクで観たヴィダルサスーンも面白かったし、あの手の伝記ドキュメンタリーはためになることが多い。",
            " 映画「ふたりのイームズ」では2人の業績以外に、私生活にも一部踏み込んでいます。偉大な業績と幸せな私生活は、必ずしも比例しない（むしろ反比例する事の方が多い）事を暗示しているかのようです。写真はクリアファイル。",
            " ふたりのイームズとハーブ&ドロシー、2つの夫婦の物語を観た！いいことばかりではないけど、素敵だな〜",
            " ビトレイヤーとふたりのイームズ観てきた。どちらも楽しめました(´◡`)",
            " ふたりのイームズ: 建築家チャールズと画家レイ 見てきました！ 面白かった！！",
            " 来月メモ。寺山修司、アントンコービン、ふたりのイームズ、恐怖と欲望、クソ素晴らしい世界。",
            " ふたりのイームズ見てきました。イームズ本、何冊か読んだけど、知らなかったネタが盛り沢山。イームズファンは必見！",
            "  “ミッドセンチュリー・モダンの旗手”として知られるデザイナー、チャールズ＆レイ・イームズの映画\"ふたりのイームズ\"田舎は上映しないのね..。あ～観たい。。",
            " ブログを更新しました。 『ふたりのイームズ』 ",
            " ふたりのイームズ観たいぜ！",
            " J-WAVEで知って観たかったんだー。メモメモ。『ふたりのイームズ：建築家チャールズと画家レイ』 - 上映中 | UPLINK ",
            " すごくよかった。イームズ・チェアが有名すぎて、家具デザイナーだと思っていたけど、そうじゃないんだなあ。ふたりのイームズの、興味と相性がなし得た活動…という感じかな。"
        ]
    }
}