{
    "title": "ザ・チャイルド",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 27,
            "whole_tweet_amount": 175,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 8
            },
            "positive_index": 50,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・チャイルド』大人を殺す描写が一度もない（死体損壊が少し出る程度）のはホラーとして致命的。宇宙線だかウイルスだかでお子達がおかしくなって催眠術で広がっていくという点も物足りない。最後に監督マキノフって太文字で出るのも意味不明。",
            " 『ザ・チャイルド』子供と言うキーワードを上手く使ったホラー映画？なのかな。劇中の展開は何処かゾンビ物にも通ずる印象を受けたけど、決定的に違うのは緊迫感の無さ。それに加えて恐怖感も無く、ホラーとしてほ少し物足りない",
            " 『ザ・チャイルド』オリジナルは未視聴。胸騒ぎがするなんともいえないムードはあるが、話のテンポが悪い。丁寧すぎるくらい丁寧な前振りに加え、釈然としないまま連鎖する殺戮思念が緊張感を殺いでいる。",
            " 『ザ・チャイルド』残念なのはお子達がウィルスだか宇宙線だかでおかしくなって殺戮を始めた点と、催眠術みたいなので感染が広まっていく点。ナチュラルな状態で殺したり、人体損壊をしてくれた方が怖いと思うが。",
            " 『ザ・チャイルド』最後に黄色くて太くて大文字でドーン！と「監督マキノフ」！って出てくるけど、そんなに有名な人なの？「キル・ビル」のタランティーノかと思っちゃったわよ。",
            " 『ザ・チャイルド』DVD鑑賞。ある島にボートでやってきた夫婦だが、大人を惨殺し子供ばかりの島で狙われる。そういえば子供って残酷な面もあったんだよねと思いださせるが、映画とは言えこんな恐ろしい事を子供にやらせて大丈夫なのかと心配になった",
            " 『ザ・チャイルド』オリジナルは傑作だが、このリメイクもなかなかのもの。丘から降りてくる名シーンさえないが、子供の怖さ、島の不気味さはよく出ていると思う。原因不明の怖さは『ゾンビ』を彷彿させる。1800円満点で1500円。",
            " 恐怖の対象は漠然としていて島の状況などの設定も曖昧。そもそも子供達を終盤の遺体損壊シーンで“怖く”見せてるけどありきたりの演出ではなくその佇まいで“不気味さ”を醸し出すべきでは？ この作品に必要なのは“適当なグロ”ではなく“恐怖”だよ",
            " 『ザ・チャイルド』みる。",
            " 【ザ・チャイルド】大の大人が子供に殺られる様がどうみても説得力ない。子供たちの純真な顔にこの程度の演技では無理だろ。ジュマンジっぽいドラムの連打音も虚しく全く入っていけなかった。ロケ地キンタナ・ローのカリブ海がひたすら美しい。 ",
            " 『ザ・チャイルド』★☆☆☆☆ 今年暫定ワースト１。オリジナルもこんなにダラダラやってたの？開始時から島の状況が末期ってのもあるんだけど、子供と大人が対峙するシーンが殆んど無いせいで子供達の残酷な殺戮描写が不足し過ぎ。",
            " 『ザ・チャイルド』＠ HTC渋谷♪ただひたすら逃げるだけなのに、危機感が足りない大人たちの緊迫感の無い行動に全然ノレなかった。こっちじゃなくて『ザ・ディープ』にすりゃ良かったな。。しいて言えば、エンドロールが無かったのが良かったw",
            " リメイク版『ザ・チャイルド』観た。不勉強なのでオリジナルは観てない。聞いたら社会派的な部分的がバッサリない以外はほぼ踏襲しているらしいので70年代の雰囲気は残っている。子供が大人を殺す内容故にこじつけであってもどうしてこんな事態になったのか理由は欲しかったかも。",
            " リメイク版『ザ・チャイルド』、楽しかった！ホラー好きなら思わずニヤッとしてしまうオチだけど、H・G・ルイス風の人体破壊描写もあり、ゾンビ風の集団襲撃シーンもあり、なかなか盛り沢山。襲撃してくる子供たちが、あまり不気味すぎず、いかにも島育ちっぽい素朴な雰囲気なのも良かった。",
            " 映画『ザ・チャイルド』鑑賞。リメイクですがオリジナルを観ていないのでこの作品のみの感想。 ストーリー展開はイマイチ。子ども達の存在を無理矢理出している感じ。 ただラスト10分だけはしっかり描かれていて、合間の台詞や描写が活かされた上でのオチだったんだなと。 ゴア描写は少なめです。",
            " 「ザ・チャイルド」のリメイク版こわ",
            " 皆さん朗報です。スペイン製カルトホラーをメキシコリメイクした「ザ・チャイルド」はヒューマン トラストシネマ渋谷のみの公開だったみたいですが、なんと名古屋のピカデリーでも一週間限定で上映されるようです。",
            " ザ・チャイルド  リメイク作品。出産を控えた妻と静かな島に観光に出かけた夫。島に子供はいるが大人の気配がなく、老人殴打事件から子供が欲望開放、楽しそうに大人を殺し死体を道具に遊びまくる事実を把握。元作品より血の気たっぷり。",
            " 「ザ・チャイルド」(リメイク版)鑑賞。改変はほとんどなく、90％同じという珍しいリメイク。でもアソコは切ったらいかんだろう。アソコはこの映画の肝だったんだから。でも変に改変しない分まだよかった。",
            " 『ザ・チャイルド』鑑賞。1976年公開スペイン産ホラー『ザ・チャイルド』のリメイク。オリジナルは所々しか覚えてなかったせいか新鮮な気持ちで楽しめた。屈託ない笑顔で大人たちに襲いかかる子どもたちの姿が気持ちイイほど怖い‼過激過ぎてレイトショーのみと言うのも納得。 "
        ]
    }
}