{
    "title": "ハートレス",
    "id": 243,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 163,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 3
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハートレス』お前の望みを叶えてやろう、教えてやろう世界の意味を。茨が巻き付いたハート型の痣を持って生まれたジェイミー、狂っているのは彼の心か外の世界か。世界は残酷で美しく混沌そのもの。ジム・スタージェスが美し過ぎてたまらんです",
            " 『ハートレス』…掘り出しモノ映画です。最初は「世にも奇妙な物語」レベルかと思いきや、、後半はとても見ていられないほど、悲しい展開に泣きそうになります。必見です。全体的に雰囲気が◎",
            " 『ハートレス』「柔らかい殻」のアイパッチ保安官、「聖なる狂気」の宣教師の様な葬儀屋。本作ではMr.Ｅ・マーサンが演じる武器の男。天国と地獄の狭間にいる人物が毎作品ユーモラス！ 燃えさかる業火を演出させたら、右に出る監督はいないだろう。",
            " 『ハートレス』前２作同様に登場させる主人公のアイデンティティを形成する１つの箱。継続してタッグ組んだMr.Ｎ・ビカットと創った素敵な楽曲。ED含め３曲も歌声を聞かせてくれて、天使と悪魔の両面を演じ分けてくれるMr.Ｊ・スタージェス。",
            " 『ハートレス』他人に見えない姿と自分に見える姿、手を繋ぐ父と握手を交わすパパ・Ｂ、モデルの女と配達員の女、怪物に脅える少女と娘の様に慕う少女、街に描かれた絵と生まれつきの顔アザ。全てに二重構造を用意するＰ・リドリー監督の巧妙な魅せ方。",
            " 『ハートレス』「柔らかい殻」の子供から見た世界、「聖なる狂気」のマイノリティが衝突する世界。一つの家族を中心に置いて、唯一無二な映像表現に独創的な台詞を散りばめて物語を紡ぐＰ・リドリー監督。魂に近い心の中で表裏一体となる美しさと醜さ。",
            " 『ハートレス』＠ HTC渋谷♪切ないというか、温かいというか、面白かったんだけどタネ明かし後もいろいろと消化出来てない(^-^;  ",
            " 『ハートレス』★★☆☆☆ 凄い不思議な映画なのは確かなのだが、ちょっとハンドルの切り方が極端過ぎて何ジャンルの映画なのかが定まっていない印象。結局、主人公のアザもメッセージ性としてそんなに有効的に感じなかったし、捻くれ過ぎ。",
            " 【ハートレス】容姿に対する屈折した心が、生まれ変わりの夢と、悪夢のようなおぞましい代償をもたらす。J.スタージェスがいい身体してて驚いた。父親T.スポールの優しい台詞が良かった。ハートウォーム感とホラー感のブレンドがちと微妙。 ",
            " ヒューマントラスト渋谷で『ハートレス』を鑑賞。これは、ホラーなのかミステリーなのか、それとも青春映画、主演の方を見る映画?カルト界の帝王の久々の監督作品なのね。世の中を混沌化させるっていうのは好きだけど。",
            " 『ハートレス』鑑賞",
            " 『ハートレス』感想。朝っぱらからのホラーもいいもんです。作品のほうは期待しなかったのですが(失礼！)、意外に見れました。特に中盤辺りから思わぬ方向に話が展開し、話の推進力が増すんですね。がです、せっかく面白くなりそうで後半から失速、フツーの着地点に成り下がりもったいない。6.8点",
            " 「ハートレス」観た！カオスがカオスでなくなった時、真実が見える…。面白かったけど、色々手遅れな感じで切ない…。幼女は危険…。エディ・サーマンがイイ味出してた。「ちょっと待って」の仕草とか wスコアがちょっとイイな～と思ったらデヴィッド・ジュルヤン！久し振り！",
            " ここで「ハートレス」だよ…。朝10時から渋谷一本公開のみってな…ちょっときついな…しかしだな…スタ充をだな…",
            " 未公開のままになるかと思っていたフィリップ・リドリー監督「ハートレス」(2009年イギリス) 4年待ったー(*´▽｀*) そして、期待に違わぬ素晴らしさやったー！美しさも醜さも、優しさも残酷さも、正気と狂気のカオスが、もうフィリップ・リドリーの世界！！",
            " 『ハートレス』よかった。あとからあとからじわじわくる。美しくて哀しい映画だったな。",
            " フィリップ・リドリー監督『ハートレス』鑑賞。前作『聖なる狂気』より十数年、長いこと待たされた甲斐はありました。すこぶる面白かった！ この監督ならでは聖と俗の確信犯的混濁にまたも揺さぶられたよ。",
            " 「ハートレス」「フッテージ」「ヒプノティスト」3本一気見(^-^)v  ヒプノティストが一番面白かった♪",
            " 『ハートレス』でジム・スタージェスを終始観た結果、頭の片隅で堺雅人がずっとチラチラしていたのでした。あの泣いてるんだか笑ってるんだか何ともいえな絶妙なあの顔ね。",
            " 「ハートレス」を観る。主人公が魂を売った後にサポートするインド系の女の子が可愛かった。"
        ]
    }
}