{
    "title": "愛さえあれば ( デンマーク)",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 177,
            "each_tweet_amount": {
                "good": 35,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛さえあれば』南イタリアの陽光と絶景が目の保養。美しい若者ふたりの結婚式で集まった親類縁者…お決まりの群像劇が繰り広げられるかと思いきや、予想通りでもあり予想外でもあり！スサンネ・ビアにしては明るくホッコリ。面白かった。",
            " 『愛さえあれば』",
            " 『愛さえあれば』鑑賞。惹かれ合っていく二人を周囲から浮き彫りにするように描いていくのが、大変もどかしくて良かった。喜びでも悲しみでもなく、ただた恋。",
            " 『愛さえあれば』ラストで救われたけど、それまでイライラし通しだった。糞ったれな旦那、馬鹿っぽい浮気相手、不愉快な叔母、甘ったれたガキ…奥さんお人好し過ぎだよ〜w。映像は綺麗だったね。★★☆☆☆ ",
            " 『愛さえあれば』スサンネ・ビアの大人の視線が優しい素敵な作品。重くないように描いてあるものの、人が生きているうちには様々な試練があり、これは誰も同じ。南イタリアの風景は癒される。レモンとオレンジ、カイガラムシ、映像と音楽、なかなか～！",
            " 『愛さえあれば』 スサンネ・ビアがこんな作品撮るんだ。 ライフみたいなドツボにはまらないようにしないとね（笑） ",
            " 『愛さえあれば』鑑賞！よかったです。確かに普通の映画なんだけど、随所に悪意が込められていて、でも後味はよかった。",
            " 『愛さえあれば』やっぱり女性視点かな。女性は何歳になっても王子様が現れるのを待つもの？ フィリップがイーダを好きになるという彼の側の心の変化はあまり描かれていないけど、イタリアのきれいな景色もあいまって、全体としてすごくいい雰囲気に。",
            " 【愛さえあれば】二回目鑑賞。リピートして益々好きになる。本流以外の味わいもいい。ギリギリでアウトな義妹のスピーチなんかよく練られてるとつくづく感心する。バンドネオンがリードをとる音楽も堪らなく好き。サントラの発売が待ち遠しい。 ",
            " 「愛さえあれば」スサンネ・ビア監督の映画は、登場人物の手堅い人物描写とシリアスに時に辛辣に家族の抱える問題を浮かび上がらせるものが多いですが、本作はそれに加えイタリアの陽光と軽やかな後味が残る作品でありました。大人の乙女心を鷲づかみ☆",
            " 『愛さえあれば』大人の恋の映画ってブロスナンがイケメンだから成立すんだよなぁと愚痴をこぼしつつ鑑賞。家庭をかえりみなかったブロスナンが息子とぎくしゃくしちゃうのは国家の諜報活動で忙しかったからとか妄想できるしイタリアの景色はいいし。",
            " ＜愛さえあれば＞ ",
            " 『愛さえあれば』今回のテーマは嫌悪感かと感じるほど、嫌悪の表出が多い。ダイレクトに観客に伝わってくる感覚は、いささか残酷かも。相変わらず美麗な映像・音楽。黄色(レモン)をキーポイントとした演出も良かった٩(๑❛ᴗ❛๑)۶",
            " 『愛さえあれば』ビアがずいぶん軽い作品撮った？と思ったらどうして、味わい深い人間模様を描いてさすが。プロスナンは、この中では存在感ありすぎのキャスティングだが。",
            " 『愛さえあれば』鑑賞。P.ブロスナンとT.ディアホルムの美しいラブストーリー。歳を重ねたからこそ気付ける魅力によって二人が惹かれあって行く過程が見事。それぞれの抱える問題も明らかになり、甘すぎる展開にならない所が好き。 ",
            " 新宿武蔵野館で『愛さえあれば』を鑑賞。イタリアで結婚する娘の母親と息子の父親の素敵なラブロマンス。母親が目が離せない感じでチャーミングでした。人迷惑な人には、こっびとい仕打ちがまってて痛快。惹かれあう大人の恋の素敵な映画でした。",
            " 『愛さえあれば』ドタバタチンドウ劇で以外と好みの映画だった。 「愛さえあれば」ってタイトルは微妙だけど、イタリアの景色は綺麗で、中年の愛情映画は見応えないけど（笑）楽しめるよ。 ",
            " 『愛さえあれば』これよかったわー。登場人物みんな自分に正直。それゆえ、いろんなことが起こり、いろんなゴタゴタがある。「おい！」って言いたくなることもあるけどwスパイスあれど最後は爽やか。ブロスナンがかっこよくトリーネがものすごく魅力的",
            " 『愛さえあれば』南イタリアを舞台にした成熟した大人の恋愛物語。若い恋愛との対比も興味深かった。ま、こうなるわな。",
            " 『愛さえあれば』I'm sorry…息子の言葉に無言で肩を抱く姿、走って来て呼び止めて言う言葉、鏡の前で過ちに気付き心から発する言葉。私立探偵役よりも、秘密諜報員役よりもカッコ良かった…フィリップを演じてくたＰ・ブロスナン,OBE。",
            " 『愛さえあれば』Mr.Ｍ・ソーボーのカメラが捉えたカモメの飛ぶ南伊のソレント。其々の時間帯で違う表情を魅せてくれる。最悪の出逢いを払拭してゆく美しい町で共有する時間。フィリップが変わる事の無い過去の時間を打ち明けるシーンがお気に入り。",
            " 『愛さえあれば』心に穴を開けたまま、仕事に没頭する事で他人から逃げてきた男。裏切られても、他人の事ばかり考えようとする女。自分らしからぬ行動へのアクセルを踏み込む男と女。自らの意志を以って決断し変わろうとする人間を讃えるＳ・ビア監督。",
            " ＜愛さえあれば＞ピアース・ブロスナンが素敵過ぎて、この作品からリアリティを奪っているっ！ ショックであろうことを言われても余裕の笑顔で去っていくって、どーよ!? それに比べて主人公の旦那の外見内面のダメっぷりはどーよ！ 不公平だーっｗ",
            " 『愛さえあれば』スザンヌ・ビア監督らしさと、らしからぬところがいい感じに出てた。自分に正直に生きていくということは誰かを傷つけることにもなるんだと実感。とりあえず、正直者が馬鹿を見ることにはならないでほしい。少し性急だが、まあ、合格。",
            " 『愛さえあれば』、ドロドロした展開と美しい自然、そしてT.ディアホルムの満面の笑顔とP.ブロスナンの控えめな微笑みのコントラスト。二人の優雅なダンスも素敵。繰り返し流れるThat's Amoreで舞台がナポリと思いきや実はソレント。",
            " 『愛さえあれば』★★☆☆☆ 何か苦手だったなぁ…。色んな課題があまりアクセントになってなかったような気がする。癌の話とか、あの人の秘密とかあの人の思いとか過去の事とか、結婚ドタバタ劇、人間ドラマ、恋愛、どれも中途半端に感じた…。",
            " 『愛さえあれば』結局は、いいところに落ち着いてめでたしなのかな。三日三晩どんちゃん騒ぎの結婚式は日本じゃ考えられないね。ダンナはいったい何考えてるんだろってとこだけれど、母を取り巻く親子もいいねえ。そしてレモンの風景がなごむ。",
            " 『愛さえあれば』069@日比谷/ 美しい南イタリアに結婚式に集まる両家の人達のハチャメチャな人間模様。愛さえあれば…次の言葉は何なんだ！愛が無いとダメだけど、愛だけでもダメ何だよね。出てくる女性陣の心理描写が面白い！",
            " 『愛さえあれば』＠シャンテ♪悪びれる様子の無い親父を筆頭に、両家ともホントへんてこな家族Σ(-∀-；) 変わり身の早さとぐちゃぐちゃ感は楽しかったけど、レモンみたくすっぱい思いをするよりは、甘味もあるオレンジのがいいなぁと思ったw",
            " 【愛さえあれば】続) 美しい南イタリアの景色に抱かれ、皆が自然体の姿を見せ始める…皆が正直に生きていこうとする力強さまでも心に響く。数々のラテン調の音楽も粒ぞろいで、特にバンドネオンやハーモニカの調べに何度となく揺すぶられた。 ",
            " 【愛さえあれば】凄く魅力的なラブストーリーだ。意表をつくシーンも沢山あって最後まで引き込まれた。T.ディアホルム演じるイーダがどんどん愛おしくなっていく。表情や簡単な台詞でも心情がビンビン伝わるP.ブロスナンの演技にも感服。 ",
            " 『愛さえあれば』鑑賞！すっごく良かった！南イタリアの美しさとは裏腹な人間模様。チクリチクリとする痛さもマイルドに感じてしまう。開放的だからかな。イーダのドレス姿はこちらもハッとさせられた。フィリップのカイガラムシ講座が非常に興味深い！",
            " 『愛さえあれば』鑑賞。大満足。予告ではマンマ・ミーア！的な宣伝だったから、あっけらかんとした作品と思いきや、オープニングからいきなり病院。んでもって、乳がん。じぇじぇじぇ〜予想と違うじゃん、そこが良いんじゃん！",
            " ",
            " 『愛さえあれば』不安を抱えながら日々を送る中で起こるアクシデントが、時に脇役となり料理の味を変えるレモンのよう。何気無い毎日に絞ったレモンは人生を引き立て、思いがけない果汁が目に入った時のような刺激にも転ぶ。女性心理が見所の良作。",
            " 『愛さえあれば』あれ？マンマミーア？ どんくさいおばちゃんがきれいきれいと言われるとグウィネスに見えてくる不思議 なかなかいろんなもんなくしたけど愛さえあれば、いいのか、まぁ、要らんっちゃ要らないかもねぇ ",
            " 『愛さえあれば』試写会で観ました。大人のおとぎ話ですね。ストーリーはさて置き、南イタリアは美しい。あんな場所なら誰しも恋したくなるでしょう。素直に楽しめるほんわか作品でした。",
            " 映画「愛さえあれば」観賞(★★★★) 南イタリアを舞台に描くラブストーリー。結婚式をきっかけに出会いが生まれ、それまでとこれからの人生を見つめ直す。偽らないで正直に。苦みが効いているけれど、でも爽やかな後味。ラストの二人の後ろ姿が美しかった。",
            " 【愛さえあれば】「ピアース・ブロスナン出てる映画」くらいの知識で期待値低めで鑑賞。 いやー、よかったわ。掘り出し物かも。 南イタリアの景色空気感、初老のときめき。勘違い女や不誠実男はちゃんと成敗されるという、勧善懲悪なところも好感♪",
            " 『愛さえあれば』キャラ立ちしすぎな両家の面々を演じた俳優さん方が一様によかった。とくにヒロイン・イーダ役のトリーネ・ディアホルム（デンマークの国民的女優らしい）がとってもキュート！最初は冴えない印象だったのに、どんどん人間的な魅力がにじみ出てくる。そしてどことなく友近に似ている。"
        ]
    }
}