{
    "title": "しあわせカモン",
    "id": 24,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 565,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『しあわせカモン』母子ものの映画だがコミカルに始まるのがいい。鈴木砂羽演じる普通じゃない母親が面白い。母親がヤク中になってしまい子供は施設で離れ離れに。子供時代から不良中学生となり、ギターを持って東京へ。ラストは普通に収まっているがこの映画がお蔵入りになってしまうのはおかしい。",
            " 『しあわせカモン』お蔵出し映画祭2011グランプリ受賞作。目新しさや派手さはないが、こういう小さな物語をきちんと紡ぐ、優しい映画というジャンルもあっていいと思う。映画も人も懐は深いのだ。それにしても鈴木砂羽の存在感は大きいなあ。 ",
            " 『しあわせカモン』実話が元になっているという意味での感動はあるのだけど、そういうこと抜きでストーリーを見ると失礼ながらどうにも陳腐に感じられてしまう。構成にも工夫がなく一本調子。時系列を組み替えたり視点を変えて描いてもよかったのでは。",
            " 『しあわせカモン』お蔵出し映画祭でグランプリを獲り、やっと日の目を見た作品。器用に生きることができなかった母親役を鈴木砂羽が熱演。これはなかなかの掘り出し物です。バスで去って行く場面が効果的に使われていて、涙を誘いました。",
            " 『しあわせカモン』鈴木砂羽さんの演技がすばらしいのだけど、その素晴らしさを上回る面白さというか…ｗ日が経ってもふと、砂羽さんのおもしろいシーンが頭の中をよぎってニヤニヤしちゃうｗプロレスの構えが板についてるのが何とも。。。笑 ",
            " 『しあわせカモン』は2回目の方が泣いた…。上映前の舞台挨拶で既にウルウルきてた。エンドロールで流れるユキヤナギを聴いてるとどうしようもなくて叫びたくなった。観終わって劇場から出てくる時にまたこみ上げてきた。一人でも多くの人に観てもらいたい",
            " 本の『空白』は哲也くんの生い立ちから今までの話。映画『しあわせカモン』はお母さんの話でお母さんから見た哲也くん、お母さんの気持ちを中心に描いた作品だったから、両方合わせて見ると両方をより深く読める(見られる)んじゃないかな〜と思う。",
            " 『しあわせカモン』試写会＋哲也くんのライブ＋出演者トークショー終わった！哲也くんとも久しぶりに話せておめでとうが言えた！映画はもう哲也くんファンとしても映画好きとしても人としてもホントにホントにホントに見られてよかった！",
            " 『しあわせカモン』お蔵出し映画祭で受賞、公開されて良かったです！松本さんのお母さんは波瀾万丈の人生でしたね。鈴木砂羽さんの元気で天真爛漫な母親役がとても良かった！歳を取って一人で暮らす姿は寂しくなっちゃいましたけど。母と息子、絆は固いです",
            " 『しあわせカモン』本作品は、２００９年に岩手県で短期間公開され、お蔵入りとなってしまったが、「お蔵出し映画祭２０１１」でグランプリを受賞し全国公開となった。本作品のモデルである松本哲也さんもメジャー再デビューと、母の愛が奇跡を導く作品だ！",
            " 『しあわせカモン』松本哲也というミュージシャンの親（母）子の話であるが、かなり波乱万丈な物語である。親子にも色々あるけど、こういう親子もいいな...と思えてしまうから不思議である。 ライブも良かったな。",
            " 映画な日々『しあわせカモン』イベント付きプレミア試写会",
            " 「しあわせカモン」みんな見て！ほんと、素敵な映画だから！もっとたくさん広がってほしい。多くの劇場でやってほしい。こんな素敵な映画がお蔵入りになったなんて信じられないわ。 鈴木砂羽さん、またまた好きになりました♪",
            " 今日は映画で泣きすぎました(Ｔ＿Ｔ)しあわせカモンでまず泣きすぎたんだけど、まさかのゼロ・ダーク～で泣くという・・・時折ある実際のニュース映像や、初めの声だけのシーンとか・・・ラストシーンも涙がじわり・・・お家で早く寝なきゃ！と思っても、逆に冴えてる(ｰ ｰ;)",
            " 今日の1作品目終了！！！「しあわせカモン」ラストが見えた頃から涙が止まらなくて・・・ラストのセリフで号泣T^T",
            " ｢しあわせカモン｣観に行ってきたー!周りのお客さん､みんな号泣(母も含め)してて､嬉しかったよ´`*",
            " 『しあわせカモン』見た。終始涙が止まらなかったアクビのしすぎで。隣の人なんか感動しすぎてイビキかく始末。地方産ダメ！ゼッタイ系楽曲タイアップ風地雷映画。ドラマ描写力のなさを役者の個人力でカバーしようったって、そりゃあ無理。ドラマのなさに苛つきっぱなし。",
            " ご当地映画「しあわせカモン」に号泣。話も泣けたが、映画的省略の見事さと、ジモティーも唸るディティール。映画の神は細部に宿る。",
            " しあわせカモン、鈴木砂羽さまはやーっぱりすんばらしい女優さんだった。泣かされっ放し。余韻に浸って寝る。",
            " 「しあわせカモン」ヤバすぎる。他の観客が引くくらい号泣しちまった。ピンポイントで俺に向かって「反省しろ！！」って言われてる気がした。あいつが壊れたのは、あの家庭が壊れたのは、全部が全部俺のせいってわけじゃないけど、俺に責任がないわけじゃない…"
        ]
    }
}
