{
    "title": "中学生円山",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 25717,
            "each_tweet_amount": {
                "good": 51,
                "even": 4,
                "bad": 19
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『中学生円山』クドカンなので好き嫌いは仕方ない。自分はちょっと苦手、映画「団地」とも雰囲気が似ている(^_^;)でも、ブリッジしながらチューはしたいｗ",
            " 『中学生円山』クドカン映画にしては静かなぁ映画。中学生男子への応援歌ですね。",
            " 『中学生円山』クドカン映画で見てなかったから見たけど、テンポは苦手かな～。でも、どんどん引き込まれてく展開。でも、これは判断しずらい映画だった。",
            " 『中学生円山』(2013)クドカン映画をBDで初鑑賞。下ネタとくだらなさが最高。中二の自分だ。団地の人達や家族の巻き込み方はさすがの上手さ。妄想は他者とのかけはしの元か。現実とのリンクが切ない。テレビっぽいくどさはあるが向井秀徳の音楽もよく楽しめた。久しぶりの遠藤賢司に感謝。",
            " 『中学生円山』  面白さを理解できん。。。",
            " 『中学生円山』クドカンらしいバカバカしい性春作品。本当になんか好きなことを好きなだけ詰め込んだ感じはある。まさに妄想の塊みたいな作品だった。正直あまりにもバカバカしいのと、内容の薄さで面白いとは言えない。でもなんかクドカンの映画ってグッと魅き込む場面があるから...うーん（汗）",
            " 『中学生円山』ちゅうがくせい★★★☆☆",
            " 『中学生円山』DVD鑑賞終了。ヤン・イクチュンが出演していたビックリした。エンケンも出てた。趣味丸出しとはこのことよ。宮藤官九郎テイストとはそれまでだが、何か回りくどいのはこの作品でも一緒。ただ、僕らの作家だと思った。",
            " 『中学生円山』…【ココサン】一線を越える寸で邪魔が入る描写により、円山克也（平岡拓真）とパク・ヒョンホン（ヤン・イクチュン）が共に、同一的モチーフと暗喩されている。下井辰夫（草彅剛）の元妻の死体の足首の白い布。妄想の“妄”には亡き女。",
            " 『中学生円山』クドカンは大好きはなんだけれど主人公が必死に自主トレしているシーンを見ていたら「こいつの自主トレを観て２時間つぶれるのか…」と思ったら耐えられなくなってしまってギブアップでした。",
            " 『中学生円山』すごく面白かったです、感動しました、すごく評判が悪いように聞いていましたが、とんでもなぃ、すごく激しい、生きていく上で、とても大事なことを提示している映画だと思いました ",
            " 『中学生円山』キャスティングも作品のうち。ヤン・イクチュンはじめいい役者が揃った。14歳のおバカな妄想は大人の社会への最初の入り口。ある、とされていたものを見失ったり、ない、とされていたことが現実にはあったり。自分の方法で確かめねば。",
            " 『中学生円山』円山くんを筆頭に展開されるぶっ飛んだ中二病WORLDと全体に漂うグダグダ感を楽しめるかどうか・・・人を選びそうな作品。予想外の年の差カップルが微笑ましい。",
            " 『中学生円山』★0.0 DVD  つまんなすぎて見るのやめた作品なんて久しぶり！",
            " 『中学生円山』を観た。さすが宮藤官九郎、話は面白い。ただ見る人選ぶしそりゃヒットしないよ。個人的には坂井真紀が良かった。 ★★★★☆",
            " 『中学生円山』これは全く肌に合いませんでした。好みの問題なので仕方なし。ベビーカーを構えるところは格好良かった。",
            " 『中学生円山』ジャンルとしては嫌いじゃないし、個々のネタは面白いけれども、映画としては長くて間延びしていて途中で飽きちゃう。90分ぐらいでテンポよくまとめた方がよかったんじゃないかなぁ。韓流俳優に色気付く母親役の坂井真紀が可愛かった。",
            " 『中学生円山』公開時はあまり評判よくないっぽかったけど、おもしろかったよ〜。徘徊老人に遠藤賢治を持ってくるとことか！クドカンにくい。",
            " 『中学生円山』★★☆☆☆ 色々な要素があったんだけど、どうしても入り込めなかった…。仲村トオルのヘッドホン片耳外しにはサムアップ！笑",
            " 『中学生円山』を観た。コメディの中でさりげなく正義について考えさせる手法に感心した。円山役の人はよく頑張ってたと思う。苺ジャムのくだりが結構好き。「考えない大人になるくらいなら、死ぬまで中学生でいるべきだ」",
            " 『中学生円山』クドカン過去監督作品と比べると、テンション低めかも？「届く」自主トレネタは昭和新日本プロレス好きの私は大爆笑。嫁は下ネタが多くて戸惑ったとのこと。下ネタではなく、むしろ健全な中２病の青春ストーリーで清々しく思えた",
            " 『中学生円山』ああ…クドカンってこーゆー人なのね。まあ…あまちゃんでもそれはなくはなかったけど、演出やら夏ばっぱやらがフォローしてたっていうか…だいなしにしてたっていうか。この＼つまんない／感こそがクドカンだよね。ほんとしょーもなぁ…",
            " 『中学生円山』草薙君への周囲の反応とか所々「？」な箇所もあったけどクドカン作品の中ではかなり良かった。なにより主役の彼が春日ソックリなのがリトルトゥースとしてはかなりポイント高い。",
            " 『中学生円山』よくわからない。予告編を見て「まさか？」と思っていたことがまさかでなかったことには裏を書かれた気がする。草薙くんの悲しみは理解できるけれどねぇ。ところで、中学生くらいの男の子はみんな、あんな妄想を繰り広げるものなの？",
            " 『中学生円山』映画館で爆笑したの初めてってくらい笑った← 最後衝撃的だったけどww",
            " 『中学生円山』いまさらながらセリフにジーン。つまらない大人になるなら、一生中学生でいたいですよ、私も。昔ほどではないけれど、妄想癖があることはまだ救い",
            " 『中学生円山』ちなみに私は子どもの頃、両親は私を誘拐した人だと思っていたし、いまだに妄想します。妄想しない人は一生しないし、する人はすたれても一生する。ばあさんになっても妄想する人でありたい",
            " 『中学生円山』 クドカンならではの中二病を描いたコメディかと思いきや、ラストはまさかの涙。草なぎくん、いい役者だな。そして私は20歳以下の女優なら刈谷 友衣子をおすぞ。彼女は絶対に来る。",
            " おもしろかったです。同性では見たいけどカップルでは・・・勇気がいります。",
            " 今日は朝一番で『中学生円山』を観てきた。いきなり冒頭からのクドカン流妄想に自分にはハマらず、このまま続いたらと少し不安になる。しかしその後にくるミステリータッチの展開、ラスト付近の見せ場はなかなか爽快で面白かった。 ",
            " 『中学生円山』伏線のきいたラストに感嘆。クドカン節のバカっぽさで包まれた深さには感心するばかり。正義の話であり、愛の話であり、社会の話であり、青春の話でもある。さまざまなことが描かれた作品だけど、バカらしく楽しく見せる手腕に拍手。",
            " 『中学生円山』観た クドカンの作品で一番つまらんかった……なんだろう、サブい！って思ってしまった クドカン脚本の作品結構好きだっただけに残念",
            " 『中学生円山』すっごくくだらないけど、中学の頃の妄想を映像にしたらこうなるんだろうなぁ。ゴリ押しのギャグには冷めてしまったが、草なぎ剛の演技はとても笑えたし良かった。ただのコメディかと思いきや胸に刺さる台詞もちらほら。清々しい作品。",
            " 『中学生円山』宮藤官九郎ワールド全開の作品。気軽に見るならいいかも。",
            " 『中学生円山』エンディング近くまでガラガラの客席にゲラゲラワハハ、笑い声がそこかしこで、止まらい。普段映画はツタヤで済ませてたが、大画面でナンセンスを観る贅沢を十分味わいました。良かったです。",
            " 『中学生円山』もう客観的には観れませんが非常に楽しい作品です。何と言っても男根の象徴、白ヘビのニコラス君ですね！",
            " 『中学生円山』＠ tohoシネマズ西新井♪んな妄想しね～よ・・・とか思っちゃったからつまらんかった。。もっと共感できる妄想だったらなぁ(-_-;) あと、バカやるなら最後までそのままでいけばいいのに、もうなんかメチャクチャすぎた。。",
            " 『中学生円山』 終始全力のくっだらなさにいたくかんどーした。特に遅れてきた韓流ファンの母・坂井真紀と元スターのヤン・イクチュンのほぼコントに笑った。濱田学の映画でもそうだったが、団地は日本社会の縮図なのかもしれない、いろいろと。",
            " 『中学生円山』正義の魂を授けるダークヒーロー下井辰夫こと草彅剛さん。複雑で難しい役柄を持ち前の飄々さで演じてくれている。作品の笑い処を全て持ってゆく円山ミズキこと坂井真紀さんが最高だ！こんなファニーでセクシーな団地妻に会ってみたい…",
            " 『中学生円山』宮藤官九郎監督の創り出すキャラはいつでも最高に楽しい！徐々に魅せてゆくTVシリーズとは違い、巧妙に用意された台詞と妄想の中の別の姿で魅せてゆくそのやり方。現実とのギャップから創り出される半端ないカタルシスが楽し過ぎる。",
            " 『中学生円山』妄想が生む正義、純粋が生む再生、憧れが生む刹那。訳が分からないんだけれどもがむしゃらなパワーが湧き出てくる平凡な団地の尋常ではない物語。とてつもなくくだらない願望を成就するクライマックスにはなぜか目頭が熱くなってしまう。",
            " 『中学生円山』2回目だと眠くなるなあ。でもそんななかでもおじいちゃんと妹。そしてなんといってもヤンイクチュンと坂井真紀の絡みがいい。あとはYOUたちの井戸端会議かなあ。",
            " 『中学生円山』見たんだけど、今年一番胸くそ悪い映画だった。かなり鬱になった。",
            " 『中学生円山』鑑賞。とっ散らかって全くまとまりが無いのだけれど、それが持ち味になっているのはズルいなぁ。草なぎ剛の奇面が余すところなく生かされていて、彼の主演作品の中では一番好き。「任侠ヘルパー」も観てみよう。キャストが無駄に豪華ｗ",
            " 『中学生円山』CMのイメージを覆させられた！一人ひとりのキャラクターが面白く 愛おしく面白かった！映画は観てみないと本当に解らないと思った！ 観てみる価値のある映画です。",
            " 【中学生円山】続) 宮藤官九郎は中学生の頃の個人的妄想をよくぞここまで覚えていたものだな(笑)。何度目かのタッグとなる向井秀徳の打ち込みも作品のカラーを決める欠かせぬ要素になっていて良かった。心底面白いと満足できた作品だった。 ",
            " 【中学生円山】劇場でかつてないほどに笑った映像の数々…中学生男子の抱く勝手な妄想シーンがエロく奇怪なアートにまでなっていて素晴らしい。ナレーションも役者たちも全てがこのどーしようもない不思議な世界に恐ろしい程にハマっている。 ",
            " 『中学生円山』予告編のバカっぷりに惹かれて鑑賞。で、予想以上のバカっぷりに抱腹絶倒。遠藤賢司演じるボケ老人が、路上ライブしてる奴からギターを奪ってパンクを唄うシーンにシビレました。グラインドハウスやらキックアス風味もいい感じ。",
            " 『中学生円山』鑑賞。この手の映画はハマらないと見てて苦痛だな、思い返せばクドカン監督作品は過去２作とも苦手だったわ(-_-;)",
            " 『中学生円山』疲れていたのか、途中居眠り…。ヤン・イクチュンはこの頃、良く日本で出稼ぎしている。私はかなり好きです。草彅君は相変わらず、うまい！ただ、話は何か言いたかったのかわからないまま。なにか、心に残して欲しかったな。残念。",
            " 『中学生円山』0522@ﾊﾞﾙﾄ9 終了後カポー男が女に「どう？どうだった？面白かった？」と恐る恐る聞いていた。また女性二人連れでも同様の会話が。「中学生円山」は誘った本人を不安と自責の念に陥れるような作品。いや大好きですけどね私は。",
            " 『中学生円山』0522@ﾊﾞﾙﾄ9 ああ楽しかった、妄想バンザイ！ヤン・イクチュン子犬の目健在だし笑えた。坂井さんのよせ胸谷間にも感激。エンケンさんかっこいいなあ。草彅氏のキメ顔も意外とナカナカ。平岡拓真くんはイイ顔してる今後に期待！",
            " ゴチャ混ぜ妄想劇場。快(怪)作です。『中学生円山』ブログ更新しました→ ",
            " 映画『中学生円山』鑑賞。クドカン好きな僕だけどついていけなかった…話にまとまりがないし、笑いが少ない。円山役の平岡拓真は凄くハマり役だったけど。",
            " 『中学生円山』ガチャガチャ。宮藤作品は大体見てるけどとっちらかった印象は本作も変わらず。編集が結構なぶつ切り感なので役者さん達が消耗戦を強いられている様に見えてしまう。",
            " 『中学生円山』 ",
            " 『中学生円山』妄想デパートでした。私の頃は、身体を柔らかくすることよりも、大きくなることを考えていましたが、一生懸命になれる年頃を思い出していました。",
            " ",
            " 『中学生円山』鑑賞。クドカンの監督作のなかでは一番好き。妄想シーンをもう少し削るなり、もっと面白く演出するなり出来たらかなりイイかもしれない。中学二年生男子のくだらない世界を受け入れられるかどうかで評価は変わってくるのかも。",
            " 『中学生円山』おバカな妄想は実際やるかどうか別にして男なら共感だよな。あそこまで努力するのはすごい。まあ、女子もみんなして応援するかどうかはわからないけど。それと韓流をいじってくれたのは、いいねえ。日本がいじられること多いけど。",
            " 『中学生円山』下井親子のほのぼのシーンがラストのあのシーンにつながるのかと思うと、切ないないなぁ。",
            " 『中学生円山』妄想バンザイ！おバカやねぇ！久し振りにくだらねぇ映画観たっすわぁ。でも、なんていっても坂井真紀とヤン・イクチュンがくだらなすぎ！(笑)これは大人達への映画やね。 ",
            " 『中学生円山』071@ HUMAX/ クドカンワールド全開で、ぶっ飛びの中2男子の妄想劇！笑いました。濃いキャラのキャスティング。壊れた遠藤賢司にはビックリ！坂井真紀とヤン・イクチュンさんの絡み、面白かったわ！",
            " 『中学生円山』想像以上の感動！最後の結末を知ってからの二回目鑑賞は最高に切なくメッセージも深くて胸に突き刺さった。年代によって感想は様々だろうが大人の方がﾉｽﾀﾙｼﾞｰに浸れてハマるかも♪妄想がすべての真実の源だ！って叫びたくなった！",
            " 渋谷で『中学生円山』。男子中学生のアホっぽさゆえ、これまでのクドカンよりは面白かったけど、色々盛り込み過ぎて散漫な印象。それにラストをああしてしまうとね、大事な未処理な事柄が生じちゃうだろ、ってそれがとっても気になって。",
            " 『中学生円山』、傑作！毎日自主トレに励む中学生の、妄想と現実の交錯を描いた壮大なドラマ。あの予告編からこの展開が想像できた人はいないはず。脚本も担当した宮藤監督のハンパないこだわりと、それに徹底的に従った出演者の役者魂に心から拍手！",
            " 『中学生円山』日々訓練に勤しむ中学生くんの妄想の真実とのギリギリの境目にある部分のシュールさと笑いのバランスがいい。ヤン・イクチュンの韓流エピには何度も笑わせてもらう。台詞のスピードと量にロック感じる。高校生円山も観てみたいと思った。",
            " 『中学生円山』思った通りクドカンのやりたい放題だった。面白かったから良いんだけど。主役の子中学生なのに体張った演技だよねー。全裸やったしw坂井真紀の韓流エピソードで短編物作れそうだなぁ",
            " 『中学生円山』続き。ただ、クドカンが劇団上がりってのもあるんだろうが、昔と同じで良くも悪くも転結をしっかりしてしまう癖は相変わらず。ドラマだと全く気にならないんだけど、映画だと突拍子もない所からシリアス展開にいったような感覚になる。",
            " 『中学生円山』  金返せ",
            " 『中学生円山』★★★☆☆ とりあえず、かなり前に見たクドカン映画よりも数段映画らしくなっていてビックリ。今最も韓流から遠い韓国人俳優ヤン・イクチュンを使用した地味な韓国映画パロ、オマージュは地味に反則。草彅くんもなかなか。",
            " 『中学生円山』重いテイストの主題で捉えると、同団地内の女の子はやや添え物気味で、坂井真紀とヤン・イクチュンのエピソードも浮いてしまうかな。作品全体でらあまり重さを出したくなかったのかなと思いますが。",
            " 『中学生円山』ぶっ飛んだごった煮妄想厨二ファンタジーを堪能しました。団地とヒーローという面で「みなさん、さようなら」に通ずる所もあるけど、もう少しドライでカラッとした後味かな。面白かったです。",
            " 試写会で『中学生円山』堪能。始終クドカンのやりたい放題。「キックアス」にも通ずる「憧れ」をを描いた作品。メインのはずの物語が脇道にそれて、あとは妄想が炸裂している変な映画でした。そして坂井真紀が素晴らしすぎた。",
            " 『中学生円山』観た。日々エッチなこととか何でも妄想してる中２男子が自分のあそこを舐める為に体を柔らかくする自主トレに励むw 映画のほとんどが妄想シーン。なんじゃこりゃw 草なぎツヨポンの演技がマジキチw はたして舌は届くのか？みんなで頑張れ～！って応援するラストに大爆笑！！w",
            " 宮藤官九郎監督『中学生円山』鑑賞してた。「あまちゃん」にハマっているからつい足を運んでしまった。「ヒステリア」と違って、こちらは直球なバカな男子の妄想の話。とにかくクダラナイ。とにかく心当たりがある。馬鹿馬鹿しいけど興味が尽きない上手い脚本。草薙剛の芝居がなかなか凄った。うん。◎",
            " 「中学生円山」一応ほめ言葉だけど、ま〜くだらない！皆川猿時や三宅弘城は見るだけで笑えるし、捨て身の仲村トオルもよかったけど、悶々とした円山役の平岡くんが素晴らしいw 見たことあると思ったら「11人もいる！」に出てたんだな。音楽はEテレでクドカンとも対談してた向井秀徳で嬉しかった。",
            " 明日帰宅出来たら『中学生円山』観にいけるとええなあ。かなり難しそうだけど…その前にもう一泊になりそうな予感。おやすみなさい。。",
            " 先週の火曜日『中学生円山』見てきた。久しぶりに映画館で寝てしまった。しかも「ﾌﾟｰﾝ」と寝言を発する始末。なんかすごい長く感じた。妄想が～っていうのは共感したんだけどなあ。女の妄想なら金原ひとみを読む。",
            " （ ＾ω＾）そんな訳で『中学生円山』は、中学生の恥ずかしい妄想と狂気が現実の境界をブチ破る物語です。「現実に負けるな克也！！妄想と向き合え！妄想が現実を超えたとき、それは真実になるんだ！！」って事で、今でもよく妄想する方にはオススメです。いやー映画って本当にいいものですね。"
        ]
    }
}
