{
    "title": "クロユリ団地",
    "id": 250,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 37,
            "whole_tweet_amount": 125954,
            "each_tweet_amount": {
                "good": 32,
                "even": 3,
                "bad": 48
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クロユリ団地』★★☆☆☆",
            " 映画『クロユリ団地』備忘録。団地に残る怨念と主人公の抱えてしまっている念がシンクロしてしまったのは不幸としか言いようがない。主人公の抱えているものがわかる瞬間は鮮やかで巧かった。人の心がある思いを抱え続けてしまう不幸や辛さが描かれていてとても心に残った作品。",
            " 『クロユリ団地』前田敦子と成宮寛貴のどうしようもない演技で全然面白くない。私は良質和製ホラーが見たい。",
            " 『クロユリ団地』ホラー好きなら2日目でオチが読めてしまう。しかしそこからが長くてキツかった。よくあるネタを寄せ集めた結果、何にもならなかったパターンか。驚くほど怖くないので、怖い系が苦手な人でも大丈夫だと思う。",
            " 『クロユリ団地』元AKB前田敦子主演。古びた団地に引っ越してきた女性が恐怖の体験を…   ",
            " 『地上波でやる映画情報11/15～11/21（関東）＋無料BS』を追加しました。今週は『クロユリ団地』を含め、２７本がタダ！  ",
            " 『クロユリ団地』前田敦子の演技がｗ  せっかく中盤過ぎまでは怖かったのに、最後の成宮くんのやつとか笑っちゃったｗ",
            " 『クロユリ団地』はっきり言おう。駄作であるｗ少年の過去を知った時は、少し恐怖を感じたけど、あの作品に、あの悲惨な過去と最後の展開は、釣り合わないｗ",
            " 『クロユリ団地』見どころは、お化けに遭遇した時の前田敦子の過換気症候の演技。今日本でこれをやらせたら右に出る者はいない(笑)映画はもちろん中田監督なので全く怖くない。",
            " 『クロユリ団地』CMを見て気になったので観たのですが、イマイチでした。ストーリーに面白味も感じられず、何よりホラー映画なのに怖くなかったという点で残念だなと思いました。観るだけ時間の無駄だと思います。",
            " 『クロユリ団地』新鮮味のあるストーリーでも無く、目を引く描写もない。終始ダラダラした印象で、何がしたいのかが全く伝わって来ないし、主演の演技もお世辞にも上手いとは言えない。ホラー要素もゼロで、やっぱり何がしたいのか解らない駄作",
            " 『クロユリ団地』中田監督どうした？！怖くないよ。あっちゃんに遠慮したのかい？",
            " 『クロユリ団地』 ▶だから、前田敦子さん！あなたの役柄の行動は度重なる不法侵入なんですよ。いくら霊に呼び寄せられたと言っても刑法130条の住居侵入罪に該当します。……さて、終わり方ですが、なんとも後味悪くホラー映画として最高です。",
            " 『クロユリ団地』DVD鑑賞終了。宣伝の文句が違っている気がするそんなに怖くない。だが、面白い。「場所ではなく、人の心に憑く」には納得。チャレンジングな作品で非常によかった。前田敦子は貴重だと思った。",
            " 『クロユリ団地』つまらん",
            " 『クロユリ団地』鑑賞。残念だが前田敦子だと画面が持たない。ミスリードするのは結構だけど、必要な描写が欠けすぎている。学校での転校生扱いとか、ワンシーンだけ？そういうリアリティが積み重ならない。だから子供に危険を説きつつ、他人の部屋に勝手に上がる主人公がより変に見える。  ",
            " 『クロユリ団地』うーん。中田秀夫監督作品ということだが、朝の会話のシーンで早くもわかってしまったし。成宮寛貴さんの巻き込まれ方が半端なくて、どこに目をやればいいのかとオロオロ。怖さを演出するには色々中途半端だった感じがして、残念。",
            " 『クロユリ団地』なにが怖かったってあっちゃんの顔が1番怖かったよ。笑",
            " 『クロユリ団地』ホラーというより心霊映画。前田敦子さんはすごくいい。発狂して運ばれるとことか。扉開ける？開けない？ そしてお前が開けるんかーい！",
            " 『クロユリ団地』雰囲気的には「永遠のこどもたち」に近い感じで、割とちゃんとしたストーリーなんだけど、ホラーの形式に引きずられて中途半端になった感じ。あまりにあっけなくてモヤモヤしたラストの前に、もう少し盛り上がりが欲しかった。",
            " 『クロユリ団地』二回目の鑑賞。一回目見たときより断然よかった。",
            " 『クロユリ団地』くそゆりだんち",
            " 『クロユリ団地』見た。日本映画っぽく後に続くような恐怖感があまりなくてどうかなー。ストーリーの展開も悪く感じられてのめり込めない感じだったわ。ただ青白く血の気のない顔になったり、目にくま作ったりあっちゃんは演技頑張ってたね",
            " 『クロユリ団地』ハロウィンだからホラー観ようとか思った俺がバカだったな。意外と前田敦子頑張ってるとか…どこがだよ！ホラー映画として最低限の論理、不条理なりの理由が存在しないので前半から話に入り込めない。",
            " 『クロユリ団地』つまらん！でも、前田敦子のファンなら作中の8割位、彼女が映ってるから良いんじゃない…☆1.0",
            " 『クロユリ団地』今更鑑賞。言うほど悪くないじゃーん！って途中まで観れたけど...最後の霊媒師(？)と炎のシーンがなぁ。そこ切れば尺的にもいい感じだと思うけど。ってかメイキングとかの特典映像は「序章」に入ってますってそれはダメでしょ！！",
            " 『クロユリ団地』 前田敦子が主演でリングの監督であったので、非常に期待していたが、物足りないままずるずると終了しただけであった。今度はメリハリのあるスクリーンに引きずりこまれるような長編のホラーを期待します。",
            " 『クロユリ団地』仕事が忙しく、一年振りの映画！でワクワクしたけど…残念。モヤモヤして終了。見て損したかも。",
            " 『クロユリ団地』論ずるに値しない。",
            " 『クロユリ団地』怖さが即物的過ぎて今一つ。中田監督久しぶりのホラーで期待してたのでちょっとガッカリ。ただし主人公の「こいつはきっとDV男やダメ男に共依存するダメ女なんだろうな」と思わせる演技は見応えある。",
            " 『クロユリ団地』久々の映画鑑賞。。期待に胸膨らませ感が劇場内の所々から感じ取れた。私も同様・・・。ストーリー割愛・・・映画終了・・・劇場内失笑・・・久々に残念な映画だった。。",
            " 『クロユリ団地』まだ、テレビ版の方が面白い。",
            " ブログを更新しました。 『「クロユリ団地」ミノルくん、思ったほど悪い子じゃなさそうなんだけど。貞子に比べたらかわいいもん。』 ",
            " あまりにも酷評なんで観に行くかどうか迷ったけど一応”ホラー”ということなんで観てきました映画『クロユリ団地』ヽ(^o^)丿わかりやすくて、おもしろかったよ。監督も音響も良く出来てたと思うんだけどな。。。たぶん、子供向けの映画（汗）",
            " 『クロユリ団地』つづき。罪悪感をくすぐってひとをコントロールするってことこそ、日常に潜むホラーではあるよなぁ。微妙に大人の事情が透けて見えるのがもやもや。秋元康がホラーに絡むとアレなのは「着信アリ」で解っていた筈なのにｗ",
            " 『クロユリ団地』主人公と男性が友人であったり、幼馴染であるほうがよかったかも・・・。主人公の心の闇は伝わってきたけど、男性の方はわかりにくかった。",
            " 『クロユリ団地』 あんまり怖くなかった。むしろ笑ってしまうシーンが多かった。前半までは良かったが、焼却炉ワープ、壁割れ、霊媒師はいらなかったかな・・・。あと、普通は共通点があってもあってすぐの人間にあんなに親切にしない。",
            " クロユリ団地★★★～前田敦子の一人劇～ - キジルシネマ (id:apocalypsedone) ",
            " クロユリ団地：「何か出てきそう」というのが本当駄目なので、クライマックス前までは怖かった。主人公にはイライラしたし、男は不憫でならないが、カメラ回しや会話のトリックなんかは面白いなと素直に感心。ダストボックスの経緯だけ納得できない…。",
            " 『クロユリ団地』観た。面白かった。停滞してるJホラーの進歩というか。あっちゃん演技良かったけど、前田敦子なら最後勝つ気がするんだよな、つまりあいつをブッ殺して欲しかった。リメイクの死霊のはらわたのヒロインが前田敦子には似合うはず！",
            " 『クロユリ団地』ミノルくん人形買っちゃったｗ",
            " 最終的に何を伝えたかったのかがわからない",
            " 新宿ピカデリーで『クロユリ団地』を鑑賞。老朽化した団地はもう不気味。心の闇を抱えてしまった主人公を前田敦子さんが好演してました。そんな怖い感じはしないが、不気味さがありました。",
            " 『クロユリ団地』 でも、あっちゃんさんの演技よろしくてよ。",
            " 『クロユリ団地』  うーん。おれには怖くなかった！クライマックスの緑とかの照明のあたり具合で萎えちゃう。「リング」の貞子vs真田は凄まじく怖かったのに。",
            " 『クロユリ団地』…ホラー映画ってお金をかければかけるほどファンタジー映画になってしまうな。「女優霊」が懐かしい。",
            " 『クロユリ団地』鑑賞。 ",
            " 『クロユリ団地』新鮮さがないのがどうにも。",
            " あと、誤解を恐れずに断言しよう。前田敦子はまちがいなく日本を代表する「映画女優」になるだろう。だって、あっちゃんと映画って相思相愛なんだから。",
            " 『クロユリ団地』俺はサイコスリラーとして楽しみましたね。表面上の「恐怖」に頼らない、普遍的な恐怖がかえって恐い。最近の「ショックシーンの天丼」ホラーに麻痺してると物足りなさを感じると思うけど、こういう実験は大歓迎。",
            " ",
            " 『クロユリ団地』あまりの酷さに愕然。違った意味で観てはいけない作品。中田監督なにやってんの？",
            " 『クロユリ団地』よかったです。Jホラー的な怖さを期待して行くと拍子抜けしてしまうかもしれないかな。誤解を恐れずに言うと、もはや怖がらせることが目的ではない！恋愛映画とかより僕にとってはリアルに心に響く作品でした。",
            " 『クロユリ団地』期待してなかったけど、意外に面白かったわ、前半は。後半のホラーパートになると、何というか、チープ感が(^^;無理にホラーにしなくても、尺を短くしてドラマにしても良かった気がしなくもない。マエアツ、なかなかの熱演だったね",
            " 渋谷で『クロユリ団地』。実は意外と見せるサイコサスペンス。壊れた日常、孤独の闇からいかに時を進めるか、っていう。ところがJホラーってキーワードが全部メチャクチャにしちゃう。ホラーなのにホラーがジャマというヘンな映画。",
            " 『クロユリ団地』たんなるＪホラーかと思いきや、じわじわ怖くなっていく、本当に悲しいお話でした。前田敦子の基地外演技が凄い！",
            " 岩松了、団地シリーズ第二弾『クロユリ団地』 ",
            " 『クロユリ団地』ドラマを観ていない分、理解出来ない所があり、ホラー描写が足りない感がありましたが楽しめました。ディスク化するならドラマも付けて販売して欲しい作品でした。私的にはもう少し恐くても良かったかな。",
            " 『クロユリ団地』怖い映画を期待してる人には物足りないですね。 展開も古典的だし、特に終盤にかけての作りは雑の一言。 正直、個人的には期待はずれでした。",
            " とりあえず『クロユリ団地』ブログ更新しました→ ",
            " 『クロユリ団地』映像よりか音楽が恐怖を駆り立てる。もう独りではホラー映画観に行かない宣言！",
            " 『クロユリ団地』ホラー映画苦手なの忘れてた。変な汗かきまくりで疲れた。辛い。",
            " 『クロユリ団地』続くって感じでした。先の展開が読めてしまい、物足りない。前田敦子さんは、熱演しており、アイドルが主演しています的な作品の作り方は、懐かしくもありました。",
            " 『クロユリ団地』モヤッとした感じで終わったのはドラマ見てないから？ 成宮くんは死んだ？死んでない？ミノルはあっちゃんに付いて行ったの？ 霊媒師（？）の人の安否は？ 全く回収出来てなくない？ そしてイッコも怖くない(ﾟεﾟ)",
            " 『クロユリ団地』なんか中途半端に終わったなあ。成宮はたぶん死んでない。前田敦子にはミノルが付いてくるって感じで続編作るつもりなのかな。手塚理美の祈祷は変な宗教ぽいお笑い。最近団地もの多いねえ。中学生円山は、まだ栄えてる団地だけど",
            " 『クロユリ団地』は、ドラマが終わった後に見よう！！！",
            " 『クロユリ団地』悪くはなかったけど、ホラーとしてはつまらない。せっかく「孤独死」をテーマにしたのにそれも中途半端。前田敦子はとてもよかったのだけど物語のせいで演技が一本調子かも。日常でよくあるシーンをホラーにしていたのはよかった。",
            " 『クロユリ団地』終盤引っかかる部分もあるが総じて親切で丁寧な作りの作品。冒頭のカメラワークからサインが出ている。その分、ホラーとして観ると刺激が弱く感じる向きもあるだろう。恐怖という、個人差の大きな感覚を扱う難しさを考えさせられた。",
            " 『クロユリ団地』 今、見て来ました。主演の前田敦子さん、成宮寛貴さん、危機迫る熱演ですね！孤独感や罪悪感で自分をせめて、壊れて行く人間の弱さが切なく伝わって来ました。",
            " 『クロユリ団地』面白いけど、解散して１人で思い出すと怖くて寝れなくなる。今日早く寝なきゃ！",
            " 『クロユリ団地』秋元康が絡んでやがったか！前田敦子意外は良かったんだけどねぇ・・脚本か・・",
            " 『クロユリ団地』 正統な作りが光る心霊映画（Jホラーじゃねぇぞ！）。派手なスラッシャー描写もなければ昨今のJホラー的な描写もない。ただよく練られた脚本と丁寧な演出、前田さんをはじめとする役者の終盤にかけての演技は素晴らしいのひとこと。",
            " 『クロユリ団地』昨日デートで見に行った。泣けるシーン多かった…ずっと号泣。あんまり怖くないかも？",
            " 『クロユリ団地』  つまらないホラーの極み。途中から失笑が洩れるし、ストーリー自体も後半はやっつけ仕事。前田敦子の演技？ハァハァの過呼吸シーンだけじゃん｡    ",
            " 『クロユリ団地』★☆☆☆☆ ここ最近はそこそこ楽しめるホラー映画の上映ラッシュだったので、そっちを観に行った方が良いよ。つーか、この映画は前半戦だけ見るとホラーなのかさえ微妙。兎に角各エピソードが離れ過ぎていて焦点が合わない。",
            " 『クロユリ団地』孤独＝恐怖は良かった。ただこの恐怖が他者への無関心から隣人が誰かも分からない、というのでなく主人公のごく稀なケースであったので観客からすれば他人事。その後は陳腐な精神治療と除霊祭り。前田敦子の百合展開の方が良くないか？",
            " 『クロユリ団地』＠新宿ピカデリー♪CMのはりつめた緊張感の詰め込みから一転、映画は身構える余裕があるし、幽霊との関わり合いも少ないし、正体もあっさり分かっちゃうしで、全然怖くなかった。。",
            " 『クロユリ団地』前田敦子ザムービー。主人公の顔面のパーツが真ん中に寄ってたけど特殊メイクかCGかな、すごかったです。あとエンドロールで企画秋元康になってて、余すことなくあっちゃん映画な理由がわかった。ぷーんだね。",
            " 『クロユリ団地』監督が中田秀夫にしては、あまりにも普通な映画で、怖がらせポイントも、なにもかも普通。最初の10分で、物語のキモも見えてしまうし、前田敦子さんをこれから女優と売り出したいなら逆に可哀想。1800円満点で1000円。",
            " 『クロユリ団地』ホラー的な怖さは弱め  出演者達の熱演に頼りすぎだがその分人間ドラマ的には楽しめる",
            " 『クロユリ団地』みる。",
            " 『クロユリ団地』前田敦子が騒ぎまくるメンヘラ映画。一秒も怖くないし、笑えもしない。話も半端、謎の手持ち撮影。今年断トツのワースト。金の無駄",
            " クロユリ団地は是非映画館で観たい！監督も監督だし良作だと思う。",
            " 『クロユリ団地』…さぁなんなんっしょ？ミノルって｡前田の敦子はんは横顔がペッタンコなんな｡成宮はんは我がで制止しながら我がの都合で開けよるんじゃけ話になりまへん｡ちゅうかこの作品で怖かったんは手塚はんの…(自粛)｢オンアビラウンケンソワカァ～｣ちゃんちゃん｡",
            " 『クロユリ団地』観る。次に起こる展開がこんなにも気にならない恐怖映画は初めて。謎解き要素も最初から予想できるだけに、何ひとつ驚きがない。手塚理美のドイヒーな役と終盤のやっちゃった感、あぁやっぱこんなときには朝加真由美だよな感、同様に西田尚美の女優としての立ち位置、この3点は絶妙。",
            " ウルヴァリンSamurai はお家でオンデマンドで観た。あ、、、もう一本観た。  4. クロユリ団地……40点  、、、忘れてた。あまりにもあんまりだったので(´Д` )、、正直あれはホントに中田監督作品なのかと、、",
            " 今から観ますね。観ていきますね。／映画『クロユリ団地』オフィシャルサイト ",
            " ホットドッグ食いながらクロユリ団地待機。今日は映画の日1,000円でした",
            " （ ＾ω＾）そんな訳で『クロユリ団地』は、観終わった後にもモヤモヤのとれない非常に嫌～な映画です（褒め言葉だよ）！！普通に視えてても外で知らない人には迂闊に声をかけないようにね！！ (o^-')bごっつあんとの約束だよ。オススメです。いやー映画って本当にいいものですね。",
            " 2本目は「クロユリ団地」としお君の次はミノル君？でもイマイチインパクトに欠けるよなぁ。それにミノル君がそうなった経緯には無理がありすぎるし、ちょっと中途半端な感じでした。予告でホラー満載なのは嬉しいんだけど、来てる女子中高生の集団が騒ぎまくり…本編始まってからもずーっとその調子で",
            " 『クロユリ団地』ホラー映画見るぞ〜と意気込んでしまうと肩すかしを食うが、ドラマを中心として見ればいいのかもしれない。でもそれだと終盤がちょっと…。じゃあサイコホラーなら…ってなるけど全体的にはオカルト寄りだもんね。なにより内容に新鮮さがないのが厳しいかも。ホラー監督は大変だなあ。",
            " 『クロユリ団地』観客がクソ。",
            " 『クロユリ団地』 手塚聡美に爆笑。 あっちゃんに失笑。あの演技はヒドいね。 『リング』が怖かったのは役者のおかげだったのかな。 中田監督という名前にブランド効果がなくなってしまいそう。",
            " 今年に入ってから、58本の新作映画に触れる機会があったけれど、『クロユリ団地』は他57本の作品なんて相手にならないくらいの酷さを醸し出していた。週間興収1位を取ったことに言及しない前田敦子の心情を理解。前田敦子はこの映画が酷いということを撮影中から察していたんでしょうね。",
            " 『クロユリ団地』 主演が前田敦子じゃなかったらこの映画息できないよ？前田敦子の死んだ魚の目のおかげで2時間持ちこたえられた。Jホラーなんて元より思い入れのないジャンルだけど、こんなんではこの先が思いやられる。興収に貢献した俺を呪い殺したい。",
            " 『クロユリ団地』 2013年必見映画ここにあり。初週で興収一位も納得。お勤めご苦労様でした。",
            " 「クロユリ団地」秋元企画、前田敦子主演のホラー。1000円の日だから観てしまいました。前半はまだ観られます。でも、後半は席を立った方がいいです。観れば観るほどひどくなっていきます。",
            " 今日「クロユリ団地」観てきました。生き残ってしまった者の罪悪感というテーマの真っ当な映画。その真っ当さに作り手達の誠実さを感じた。役者陣は前田敦子の怪演がイイ。まるで楳図かずおの漫画のように、怪異よりもそれを目撃する人が怖い。もはや前田敦子が画面にいるだけで怖い。",
            " 今日はMOVIX系1000円の日。先週公開のクロユリ団地を時間があったら見てみたい（チャレンジャー",
            " 心霊映画を理解するためのポイント①そもそも、幽霊って何だろう＝心のすれ違い等の微細な表現（演者の表情に拠るところが大きい）②心霊映画にふさわしい役者とは＝なるべくテクニカルじゃない人、意識を心、役柄にフォーカスできる人③心霊映画とは、時間を扱うものである "
        ]
    }
}