{
    "title": "ソラから来た転校生",
    "id": 251,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 225,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " シネ・リーブル池袋で『ソラから来た転校生』を鑑賞。天使が行方不明となっていた天使を探しに地上に降りてきて、自主映画に参加する話。映像が美しくて、青春の一ページという感じ。そのまんま天使の話の自主映画を撮ってるのもおもしろいね。",
            " 『ソラから来た転校生』、ありがちな話だったけど、溝口恵ちゃんとか可愛かったし、女の子達がキャッキャしててよかったよ。相楽樹ちゃんももちろん可愛かったし。もう少し出番ほしかったな",
            " 映画『ソラから来た転校生』とてもよかったです((o(>▽<)o))桑野さん演じるターボはいきいきとしてて微笑ましい男の子でした(o^^o)西島さん演じるミュートは終始飄々としている人なんだけれども、最後にターボに言った人間を羨むセリフに胸を打たれました(´･ω･｀)",
            " 『ソラから来た転校生』見た。つまんね。退屈。場面のつなぎを、すぐイメージ映像みたいなのでつなぐから、間延びしちゃって。麺が伸び切ったラーメン。もうちょっと、しっかり脚本作ってください。…いやあ、久々に踏みごたえのある地雷でした。",
            " シネ・リーブル池袋で近藤勇一監督の『ネコヤドのハルとアキ』と『ソラから来た転校生』を鑑賞。どちらもファンタジー物の短篇で女子高生役で登場する女優さんは可愛かったなという事以外は特に思うところはなし。",
            " 映画はお金を沢山かければ 良い映画が出来るとは限らないのですね!! 今日見た映画 ｢ネコヤドのハルとアキ｣｢ソラから来た転校生｣を見て実感しました！ 監督さん 役者の方々素晴らしい作品でした。",
            " 七世出演の「ソラから来た転校生」をシネ・リーブル池袋で見た。フレッシュなキャストをかわいく見せる、という第一目標はあるとして、脚本、音楽などそれ以上の物が達成されている感じがして面白かった。一般向けではないにせよ、少年ドラマとしてはありな感じ。ただ、女子が喜んで見る作りだろうか。",
            " 本日から公開の『ソラから来た転校生』の舞台挨拶を観に池袋シネリーブルへ。瑞々しさに心が洗われる映画でした。監督・脚本・撮影・編集したのは学生時代からの友人。もうそれだけでうるっときちゃって暗闇でこっそり何度か落涙してたんだ、実は。",
            " ソラから来た転校生、本当に素敵でとっても心が暖かくなる作品でした！観れて良かったです！ ",
            " 『ソラから来た転校生』観てきました。天使の女の子と女子高生との青春物語。とても、素敵なお話でした。演者さんが皆、生き生きとしていて、観ているこっちまで、嬉しくなっちゃいます。そして、自分の青春時代を思い出して、ちょっぴり切なくなりましたなぁ。",
            " 『ソラから来た転校生』特段ストーリーが面白いとか印象に残るというものでもないが、女の子たちを可愛く撮るという大事なところは十分達成（笑）やわらかい映像は非常にいいなと感じたけど、下手をすると雰囲気だけで終わってしまうので今後注意かな。",
            " 西島顕人「映画「ソラから来た転校生」上映館のお知らせ」 ",
            " 『ソラから来た転校生』豊川コロナ上映！！！！  わーい地元や地元！！！！絶対見に行くー♪♪♪",
            " ( ˘ω˘ )マジレスするとソラから来た転校生",
            " 今週の目標は何がなんでもソラから来た転校生を観てその後サーティーワン食べる！",
            " 前売券忘れてなかったら、ソラから来た転校生の後に箱入り息子観るつもりだったんだけど、まぁ仕方ない",
            " 『ソラから来た転校生』、途中まで樹ちゃんが一向に出てこないのでやきもきした。後半には出てきたのでホッとした。えっ、そうだったんだ!!って役だった。 あと、美人教師が岩井七世だったのに気づかなかった",
            " これから『ソラから来た転校生』",
            " ソラから来た転校生観てみたい。気になってきたんだよなー"
        ]
    }
}
