{
    "title": "できる子の証明",
    "id": 252,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 158,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『できる子の証明』主役の子は、うんこはしても脱がないのね。なんかちょっと話が、散らばりすぎていて今回の青春Ｈシリーズは、イマイチだった。同棲の彼氏の話か太ったストリッパーの話に集中するかして欲しい。加山GOさんの手を試したくなるね。",
            " 『できる子の証明』シュールでお下品なんだけど、なぜか最後にはほっこりしてしまう不思議な映画。熟女ストリッパーの物憂げな存在感が光る。個人的に潮吹きネタとスカトロネタが非常におもしろかったwシーンに込めた無駄な労力というかなんというか…",
            " 『できる子の証明』…随所でセンスが感じられました。フジコにエピソードの方が哀愁度がハンパない。主演はちょっとＡＫＢの指原さんに似てるのでそういう視点で見るとさらに１．２割増し。",
            " ポレポレ東中野で『できる子の証明』を鑑賞。超オバカ映画で、くだらないけどおもしろいですねー。主演の女の子が愛嬌あって、ペットみたいで可愛らしい。いじめがいがありそうな感じでした。",
            " サティと言えば映画ファンには『その男凶暴につき』の「グノシエンヌ1番」が有名だが、『できる子の証明』のストリップで使われていて、もう一曲歌謡曲のイントロみたいの共々色気のないモノラル感が場末にとても合っていた。 ",
            " 青春H『できる子の証明』原田裕司 ヒモに裏切られた幸の薄い女の子は家出先で難病の旦那を抱える場末のベテランストリッパーに出会う。一応”できない”女の子の成長物語？だけど、がんばって生きてるストリッパーがとてもいい。出るキャラ全員おかしいがストリップ小屋オーナーが特に素敵。",
            " 昨夜観た青春Ｈ31『できる子の証明』、とても面白かった♪最初から最後までクスクス笑いっぱなし。できる子と言うよりもダメな子なんだけど最後まで観て『なーるほど』。原田裕司監督はダメ可愛い娘が上手いね。",
            " 『できる子の証明』エッチやけどエロくない。ファーストカットがお洒落。湧くように出てくる子供たちが新鮮。期限切れと若くて旬のストリッパーの対比、寺十さんの人間味良かった。サチがフジコさんを抱き止めるシーンじわじわした。加山GOさんの手が本当に整えられていて、プロだなって思いました。",
            " できる子の証明。観たあとでけちょんけちょんに叩きのめしてやろうという意気込みでもいいので、是非観てほしいです(怖いけど)。主人公が出会うおかしくて素敵な住人たちに、みなさんも出会ってほしい。",
            " 原田裕司監督の「できる子の証明」鑑賞。ドン引き路線と聞いていたけど、傑作「壁女」「冬のアルパカ」的感動も盛り込まれた、ドン詰まり人間模様映画だった。登場人物全員ダメ人間で、自分を観ているようwウェットさをユーモアに反転させるセンスも見事。今日までポレポレ東中野で20時より。ぜひ。",
            " できる子の証明のあの不惑のストリッパー…すごく魅力があって何か物語が滲み出てる存在感なんだけど演技とセリフが本心なのか嘘かわかんなくてドキドキしたんだけど(続く)",
            " 東中野で「できる子の証明」みてきたよ 主演の相田淑見さんのシルエットが自分に似てて笑った わたしもなんかできる気がしてきた",
            " 「あの娘はサブカルチャーが好き」が完売だったから「できる子の証明」を観た。面白かった！！！丁寧な脚本だなあと思った。終わったあとのイベントは潮吹き講座だった。これでハーメルンの潮吹きになれると思った！やった！相手いないけど。",
            " 『できる子の証明』男の子ファンタジーな印象。気持ちはフジコさんに寄り添ってしまうので、扱いとかちょい残念なんだけれど、最後の幸ちゃんの笑顔がかわいかったのでよかった。",
            " 『できる子の証明』面白かった",
            " 「できる子の証明」② 竹田尚宏さん扮するストリップ小屋のオーナーの１人だけ違う世界に生きてる感がわりと好きでした。トークショーも面白かったし、いい気分転換になりました。ポレポレ東中野で24日まで（20:00〜） エロその他ありますw",
            " 「できる子の証明」① ツッコミどころがいっぱいあるんですが、それがいい味になっちゃってるからもう放置。クスクス笑わせてもらいました。余計なことを考えずにゆるゆるっと楽しめます。個人的には、相田淑見さん演じるヒロインのどうにもならなさ加減（特に橋の下で助けを呼ぶシーン）と…つづく",
            " その後青春H原田裕司監督｢できる子の証明｣見る。 正直好きなタッチじゃないけど、部分部分笑えるﾎﾟｲﾝﾄがあった。バカに振り切る様で何処か振りきれていない感じが歯痒かったが… 香取剛さんがああいう役で出てくるとは。おいしいなぁ。",
            " 「できる子の証明」を観た。バカバカしい映画で笑ってしまった。",
            " あぁ〜、できる子の証明 面白かった。"
        ]
    }
}