{
    "title": "旅立ちの島唄 十五の春",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 899,
            "each_tweet_amount": {
                "good": 22,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『旅立ちの島唄 十五の春』家族をひとりずつ送り出して一人になって、なおさら寡黙に働き続ける父親のもとに、幾年を経て新たな家族を連れて、皆が島に集う日のあらんことを。家族や生活や歴史や文化が継承されてこその豊かさなのに、とても届かない。",
            " 『旅立ちの島唄 十五の春』主演の三吉彩花が良かった～ 「グッモーエビアン」のときから「良い！」と思っていたけれど、さらに好感度UP。大竹しのぶ演じる母親の身勝手さとそれを認めてしまう小林薫に夫婦の形は夫婦の数だけあるのだと思いました。",
            " 『旅立ちの島唄 十五の春』ブログ更新。",
            " ",
            " 『旅立ちの島唄 十五の春』 自然にと涙があふれる映画でした。あの頃の心を思い出しました。",
            " 『旅立ちの島唄 十五の春』義務教育終了時点で人生の決断を迫られる子どもたち、離島ならではの物語。たった15歳でも自分が背負った荷物の重さを感じ取っている。これまでの感謝を胸に、彼等は未来へ歩く。",
            " 『旅立ちの島唄 十五の春』忘れかけていた家族の絆を思い起こさせてくれる良い映画です！",
            " 日本映画の良心。こんな素晴しい作品が全国で１１館しか上映されてない恐ろしい事実...『旅立ちの島唄 ～十五の春～』ブログ更新しました→ ",
            " 『旅立ちの島唄 十五の春』鑑賞。公開2日目に行きました。素晴らしかったです。こういう日本映画は久しく観ていなかった気がしました。日本映画とは何か、を考えさせられます。まあ、そんな固っ苦しいことは抜きにしても本当に良い映画だと思います。",
            " 『旅立ちの島唄 十五の春』１５歳という若さにほぼ全員が親元を離れなければならないという宿命の元、子どもたちは育ち、そして順次、島を離れるという強い覚悟が映画の中で感じられた。でも、その儀式は女の子だけだったけど、男の子版はないの？",
            " 『旅立ちの島唄 十五の春』小林薫さんの抑制の効いた演技も良かった。ただ内容はひたすら地味で演出も淡淡としててちょっと退屈だったかなー。主演が三吉彩花ちゃんじゃなかったら多分寝てた。",
            " 『旅立ちの島唄 十五の春』とにかく三吉彩花ちゃんがかわいくて良かったです。特に最後の島唄のシーンは美し過ぎる。これだけの為に観ても損はない。他のモブ児童が平たい顔族ばかりだったので彼女の可憐さがより一層際立ってましたね。",
            " 川崎で『旅立ちの島唄 十五の春』。話はありきたりで、この設定ならもっと独自のドラマが描けるだろう、とは思います。が、ロケーションと役者でしみじみいいなぁ、って。もはや存在そのものがまぶしい三吉彩花嬢だけで勝ちな映画。",
            " 『旅立ちの島唄 十五の春』切ないなぁ～。「アバヨーイ」を聞きながら泣いてしまうけれど、高校も行けず家族の面倒を見なくてはならないという少年のことを思うとさらに切なかったです。地域のこと、家族のこと、社会のこと、いろいろ考えてしまいます",
            " 『旅立ちの島唄 十五の春』これめっちゃ良品！三吉彩花がめちゃめちゃ良し！南大東島の自然とあって三吉彩花の素敵さで十分観れちゃう感じっす。ラストの歌のシーンではウルっと！派手さはないですよ！(笑) ",
            " 【旅立ちの島唄 十五の春】続) 少女の旅立ちの物語には、距離が生んだ複雑で哀しい家族の事情が織り込まれていて胸が苦しくなった。幼さと恥じらいを隠せぬ主人公の憂いを三吉彩花が抑えめに演じている。大竹しのぶは観て納得の配役だった。 ",
            " 【旅立ちの島唄 十五の春】沖縄本島から遠く離れた絶海の孤島ー南大東島…15歳の進路選択が家族の将来までも慮り悩まざるを得ぬ島人の辛さ。“あばよーい、しまのーうまかじーちまうにーすみ”…三線で唄う「アバヨーイ」が哀しく切ない。  ",
            " 『旅立ちの島唄 十五の春』続き、地元を離れて生活する身にとっては三吉彩花さんの歌う「アバヨーイ」が心に沁みます。別れを描く映画ですが、心が温かくなる良い映画です。 ",
            " 『旅立ちの島唄 十五の春』、南大東島は高校が無く高校進学で島を離れなければならない。民謡グループの中3の少女の島での最後の1年を描く郷土愛、家族愛の溢れる感動作。予告で既に泣きそうになりましたが、本編はやっぱり泣けます。 ",
            " 『旅立ちの島唄 十五の春』（続き）終わった後に監督トークがあって、沖縄っぽさを排除したって言ってた。青空じゃなくて薄曇りの空だったり、エメラルドブルーじゃなくて荒れる海だったり。でも、だからこそ沖縄の島唄がより引き立ってた気がする。。",
            " 『旅立ちの島唄 十五の春』試写＠イマジンスタジオ♪高校の無い南大東島は中学卒業と共に島から巣立つ。ずっと一緒だった父、離れ離れの母や兄に姉、少しずつ歪んでいく家族にハラハラしながらも、親へ、そして島の皆へ届ける決意の島唄が最高でした！",
            " 『旅立ちの島唄 十五の春』@シネマート六本木。南大東島の実話高校生ストーリー。色々想いはあれど子は親を、親は子を思う気持ちは永遠。三吉彩花ちゃんは凛として可愛く、新鮮で伸び伸びと役を演じて超好感！",
            " 『旅立ちの島唄 十五の春』東京プレミア試写会。084 南大東島には高校がない。中学を卒業すると本島の高校に進学するが、三吉彩花が島を出る十五歳の少女を本当にうまく演技じいる。舞台挨拶でも島の素朴さを強く感じて良かった。",
            " 「旅立ちの島唄」@桜坂劇場。主演の三吉彩花ちゃんが微妙な少女の心理を清々しく表現していた。ラストの「アバヨーイ」の演奏、唄も見事。美しく切ないこの唄を見事に歌いきっていた。",
            " 「旅立ちの島唄」@桜坂劇場。ファーストシーン、南大東島の全景がとても美しい。そしてそこに映る見慣れた沖縄の人達の顔。同じウチナンチュとして、ぐいっと気持ちをつかまれ、ストーリーに入っていけた。",
            " 「旅立ちの島唄」@桜坂劇場。ウェットになりそうなストーリーを明るくさわやかに描いていて、すごく気持ちのいい作品となっていた。ひきずると暗くなりそうなエピソードを早い場面転換で切り替え、気持ちを重くさせない描き方が効果的だった。",
            " 「旅立ちの島唄」を桜坂劇場で観た。すごくいい作品だった。この作品を４ヵ月も上映してくれた桜坂劇場に感謝したい。きっとたくさんの人がこの作品を観てくれただろう。心からうれしく思う。",
            " 塚口サンサン劇場レディースデー10時の回の『旅立ちの島唄〜十五の春〜』。30人近く入ってて、終映後に4,5人が拍手してた。何か話題になってる作品でした？ ",
            " 「舟を編む」の定年間際の小林薫も良かったけど、「旅立ちの島唄」の小林薫も良いよ。首に巻いたタオルと作業着が似合うし、着なれない風のスーツもまたヨシ。まわし姿の特典付きです。(*^^*)",
            " 映画「旅立ちの島唄 十五の春」観賞(★★★★) 沖縄・南大東島には高校がないため、進学を希望する子供たちは島を離れなければならない…。島での生活。のどかな風景と厳しい現実。ずっと一緒だった父、離れ離れの母。幼い恋。涙を堪えて歌う「アバヨーイ」と旅立ちの笑顔に泣く。",
            " 『旅立ちの島唄〜十五の春〜』観てきた。良かった。(^^)島唄でウルっときた(;_;)",
            " 旅立ちの島唄、よかったなあ。じんわり響くセリフがいくつもあった。三線への憧れがつのる…。",
            " 三吉彩花さん主演の映画「旅立ちの島唄～十五の春～」を観ました。 丁寧に撮影されたシーンが丁寧に積み重ねられている作品。すうっと自然に入れて、じわじわと感動しました。",
            " 旅立ちの島唄、観てきました。あたたかくて、ゆるやかな、島の時間がそのまま流れているような、ステキな映画でした。2時間弱なのですが、映画と同じ1年分経ったような、そんな気分です。",
            " 離島のドラマが多いね。離島を描いた映画『旅立ちの島唄～十五の春～』もお勧め！仏様のような顔立ちの三吉彩花ちゃん、役柄も大人に成長していく女の子で素敵。小林薫さん演じるお父さんも多くは語らずいいのだが、登場する女性達のたくましさに比べると男性陣はね〜wってのはどのドラマも同じかなw",
            " 『旅立ちの島唄 十五の春』見ました。主演の三吉彩花がたぶん撮影時のあの瞬間しかできなかった何かが沢山映っていて素晴らしかったです。歌の力も大きくやはり「歌モノ」はいいなあと。個人的には最近父モードなんで娘の12年後を想像して涙が…。酒飲んでる小林薫カットには思わず「小津か！」と。",
            " 「旅立ちの島唄 十五の春」の余韻に浸るホロ酔いの夜。名作だった！明日は月曜かー。完全なる休みほしいー＼(^o^)／",
            " 「旅立ちの島唄」を見て、泣いてきた。なんというか主人公の少女の純粋さがあふれた映画です。ばらばらになっていく家族の切なさとか島の現実とか、そんなことはあえて言いたくないくらい。",
            " 福岡では今日から公開の「旅立ちの島唄～15の春～」見てきた。１シーン目から泣けてきて、途中は客席中がすすり泣き、最後の春にゴンドラ(BEGIN)で大号泣。沖縄映画によくある気持ち悪さを感じない、すごく良い映画やった。まだの方は是非！！",
            " 『旅立ちの島唄』やっぱり素晴らしい映画。"
        ]
    }
}