{
    "title": "ビル・カニンガム&ニューヨーク",
    "id": 254,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 2133,
            "each_tweet_amount": {
                "good": 63,
                "even": 0,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビル・カニンガム＆ニューヨーク』ビルのファッションへの思いも素敵でしたが、ライフスタイルも大好きになりました。言葉のひとつひとつも素敵でした。",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞。ニューヨークでストリートファッションを撮り続けて50年のビルに密着したドキュメンタリー。洋服が好き過ぎてたまらず被写体を探して毎日写真を撮ることに命をかけている彼の表情はどれも最高に素晴らしい。",
            " 『ビル・カニンガム＆ニューヨーク』",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞。ニコニコした表情がとても良い爺ちゃんで、観ていて楽しかった。彼の目をフィルターに切り取られる写真はあまりアートっぽくなくて、ファッションを主役にする写真に見えた。一枚の写真ではなく、撮り続けたことで色んな価値を生む写真家の肖像映画。",
            " 『ビル・カニンガム＆ニューヨーク』昨今の商業的にカテゴライズされたものとは違うストリートの感触を知っていて、そこにはゴミ袋からロックフェラーの奥さんまで含まれていたりする。好きであリ続けることが最大の才能なんだなぁ。素敵だ。",
            " 『ビル・カニンガム＆ニューヨーク』気負いもなく好きなことを好きだと言い、自転車でニューヨークの街を疾走する男。着ているものは清掃業のブルーのユニフォームで、家にも食事にも恋愛にもこだわらず、これだけの写真を撮り続ける男。チャーミング！",
            " 『ビル・カニンガム＆ニューヨーク』気取らないビルの生き様とカメラを携え自転車でニューヨークを疾走する姿が格好いい！「自由より価値あるものはない」素敵な言葉です。編集に使っているソフトはクォークかな？",
            " 『ビル・カニンガム＆ニューヨーク』ビルが街をウロウロしている姿をじっと眺めているだけでも楽しい気持ちになってくる、魔法にかけられたような素敵なドキュメンタリー。撮影に専念する裏方でありながら最高の被写体にもなってしまうビル、すごすぎ。",
            " 『ビル・カニンガム＆ニューヨーク』ハーブ&ドロシーもそうだけど、ニューヨークってなんてスゴイ街なんだろうって思う。アーティストやデザイナーではなく、アートやファッションそのものを＼コレクションする日常／が評価されるなんて！素敵すぎる。",
            " 『ビル・カニンガム＆ニューヨーク』素敵なドキュメントでした～。けっして、自分の功績におごることなく、あくまで「写真」を映すことにこだわる。なんて素敵な人だらう。",
            " ＜ビル・カニンガム＆ニューヨーク＞ ニュートラルな視線で撮られた写真 ",
            " 『ビル・カニンガム＆ニューヨーク』一言で表すことができないほど尊敬できる人。無邪気な笑顔で「仕事と思ったことがない」と心から楽しんでるその姿をみるだけでこの映画はみる価値がある。憧れ。",
            " ＜ビル・カニンガム＆ニューヨーク＞「これを仕事なんて思ってない」と少年のような笑顔で洋服を撮っている幸せそうな姿。ニュートラルな視線で物事を捉えるこには、世のしがらみ全てから解放される必要がある。例えば、お金。そんなシンプルな生き方。",
            " 『ビル・カニンガム＆ニューヨーク』つづき。ネパール国連大使のスーツコレクションが衝撃的だった。他、インタビューされる側の背景に写り込んでいる可笑しみ。犬！序盤でそうかな？と思っていたら、やはりビルは色にも色恋にも関心が薄い人だった！",
            " 『ビル・カニンガム＆ニューヨーク』つづき。50年もの間に撮りに撮りまくったストリートファッション。そう、モデル着用じゃなくて、市井のひとの自腹ファッションこそに価値を置く彼のスタンスには納得しまくり。高齢歌舞伎者多数！素晴らしい！",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞。青い上っ張りでチャリンコにまたがり、NY最強のファッションハンタービルおじいちゃん。NYタイムス誌の連載は、レイアウトこそデジタルだけど、撮影は銀塩だったよ！と、まずそこで釘付けにｗ",
            " ビル・カニンガム＆ニューヨーク★★★★～NYという街～ - キジルシネマ    ",
            " ",
            " 『ビル・カニンガム＆ニューヨーク』シャッター撮り続けてる時の笑顔がなんとも言えない（笑）レイトショーですこしうとうとしながら観ちゃったのでDVDでもう1度観たいなあ。",
            " 『ビル・カニンガム＆ニューヨーク』青いジャンパーで颯爽と自転車で出掛けNYの生のファッションスタイルを撮り続ける可愛いおじいちゃん。衣食住にこだわらずあれだけ好きなものに没頭できる様は幸せに思えた。",
            " 『ビル・カニンガム＆ニューヨーク』衣は機能性重視、食には拘りを持たず、住は写真保管のためのキャビネット設置が最優先。興味のないことには見向きもせず、何よりも自由を好み、大好きなファッションを追いかけるビルじいちゃんが微笑ましい。",
            " 『ビル・カニンガム＆ニューヨーク』彼は、ファッションやNYの街が好きで、写真を撮ることが好きで好きでたまらないんだろうな。こだわりぬく姿がとても素敵で、でも気さくで笑顔が可愛くて、観ていてとても気持ちが良かったです。",
            " 『ビル・カニンガム＆ニューヨーク』 50年もの間、ニューヨークの街角で人々を撮り続けてきた男の生きざまは興味深い。テーマに従って撮っているように見えて、流行を創ってきた自負を垣間見る",
            " 『ビル・カニンガム＆ニューヨーク』映画の中で至るところでウォーホールの影がちらつく。二人はほぼ同じ齢のニューヨーカー。派手好きのアンディが日常のものをアートにしたのに対し、地味なビルが非日常のファッションを追い求めているのが興味深い。",
            " 『ビル・カニンガム＆ニューヨーク』感想書いてみました。見てくださるとありがたいです。",
            " 『ビル・カニンガム＆ニューヨーク』終盤、彼の心に迫ったインタビューの時、彼は凡人として黙る。その辺が、このドキュメンタリー映画の最高な所。",
            " 『ビル・カニンガム＆ニューヨーク』彼の人生は、尊敬と驚愕のもだった。仕事こそ人生。でも彼は働いている気なんてさらさらない。ニューヨークという街に飲み込まれ、ニューヨークを作っている。そんな好々爺 ",
            " 『ビル・カニンガム＆ニューヨーク』何より彼の撮る写真がかっこいい。その被写体はというと個性ギラギラで、ビルとは対照的。でも共通点は自身のスタイルが揺るぎないことで、そんな色々な人たちを受け入れてしまうニューヨークって街も面白かった。",
            " 『ビル・カニンガム＆ニューヨーク』観て来た。なんて素敵な人なんだろう〜。彼の生き方は理想だけど、ここまでやり抜くのは並大抵じゃない。完璧な自由でいることの対価（無報酬）や、学び続ける姿勢（パリ取材）、そしてあの人懐っこいスマイル！",
            " 『ビル・カニンガム＆ニューヨーク』懐かしいファッションのトレンドに思い出を馳せつつ鑑賞。「ファッションとは鎧」っていう言葉も含蓄がある。私にとっては何かを為す人の無垢な過剰さが伝わってきて勇気がもらえる映画でした",
            " 『ビル・カニンガム＆ニューヨーク』★★★★☆ 非常に評判が良いので観に行ってみたら案の定面白かった。80になるおじいちゃんが現役でNYタイムズでファッションコラムを書いていて、それがトレンドをしっかり捉えている、という事実だけで満腹。",
            " 新宿バルト9で『ビル・カニンガム＆ニューヨーク』鑑賞。おじいちゃん、いつも好きな写真撮ってかっこいいなー。質素な生活だけど、楽しそうに生きててなりより。ファンション・スナップいいセンスですね。おもしろかった。",
            " この曲に全てが集約されている。 The Velvet Underground  - I'll Be Your Mirror ",
            " 『ビル・カニンガム＆ニューヨーク』  【ニューヨーク・タイムズ紙 ビル・カニンガムの仕事】 ",
            " 『ビル・カニンガム＆ニューヨーク』オープニングこの曲に合わせ次々と映し出されるシューティングされたスナップを見てるだけで気持ちがあがります\"Big Heart\" Lounge Lizards ",
            " 『ビル・カニンガム＆ニューヨーク』歳を重ねるごとにファッショナブルで好奇心を忘れず、自らの想いに迷いのない人だらけの映画。お洒落ごころは捨てちゃダメだね。",
            " 『ビル・カニンガム＆ニューヨーク』好きを貫いているビルも、その周りの人もみんな笑顔だ。好きって感情はすごいパワーを持つんだな。ビルが切り取るファッションも本当に独創的で幸福感に溢れていて刺激的。",
            " 『ビル・カニンガム＆ニューヨーク』「仕事ではなく好きなことをしているだけ」というビルの言葉が胸にくる。好きなことをしてる筈なのに、仕事だから…といつしかどこかで諦めてた自分の現状にハッとした。",
            " 『ビル・カニンガム＆ニューヨーク』NYの至る場所を自転車で駆け巡る姿、常にアンテナ張り巡らし写真を撮る姿、ファッションを語り友人や仕事仲間の中にいる笑顔。お金は束縛されるから簡単にはもらわない真摯な姿勢。カッコイイ80。",
            " 『ビル・カニンガム＆ニューヨーク』確かにドキュメンタリーであるけど、初めてドキュメンタリーとしての味わいというか良い点が見つかったような気がする。一人の人物からNYの事までうまく繫がっているのがいい。",
            " 『ビル・カニンガム＆ニューヨーク』当のビル爺さんは特段オシャレというわけでなく、トレードマークの青作業着。その爺さんが自由に撮るNYの人の「自腹ファッション」。この爺さんの生き生きしてること！パワフルだこと！笑顔も最高にカワイイ！",
            " 『ビル・カニンガム＆ニューヨーク』人は天職に出会ったら、もうそれは職ではなくなるのかも知れない。とっくに成功しているのに、それと気付かずに自分のスタイルを貫き続ける。すごすぎる爺さん。元気を貰えた。",
            " 『ビル・カニンガム＆ニューヨーク』彼を大切にしている人達の言葉から伺える素晴らしい人柄。個人的な二つの質問に慎重に答える姿がとても印象的。日々の自分を衝き動かす原動力となる熱き純粋な心。Mr.Ｂ・カニンガム、最高に素敵な笑顔の持ち主！",
            " 『ビル・カニンガム＆ニューヨーク』、世界一自由な写真家を描いたスタイリッシュなドキュメンタリー。NYを自転車で駆け抜ける姿はまるで青年。こんなにアクティブで笑顔が素敵なおじいちゃんがいるの？と驚いた。お金に縛られない生き方が清々しい。",
            " 『ビル・カニンガム＆ニューヨーク』…作品としての山場や奇跡はなかったけども、このピュアさはハンパない！！完全に魅了されました。今年イチオシのドキュメンタリーです。",
            " 『ビル・カニンガム＆ニューヨーク』自分のお金で服を着ていない者は有名人だろうと興味ないと言い放つ気骨ある写真家（いや、一種のファッションオタクというべきか）ビルは半世紀以上に渡り、生き証人としてＮＹやパリのファッションを収集してきた。",
            " 【ビル・カニンガム＆ニューヨーク】街ゆく人にカメラを向けるのって結構勇気がいるよね。ビルですら「勝手に撮ってんじゃねぇぞジジイ！カメラぶっ壊すぞ！」とか言われてたなぁ。それでもビルはニコニコしてたけど！",
            " 【ビル・カニンガム＆ニューヨーク】「自由より価値があるものなんかないよ」と金に縛られることを嫌い、どんなに追い込まれてもとにかく自分の好きなことをするだけ、というビルの生き方に真理を見たような気がする。あんな人生を送れたら幸せです。",
            " 【ビル・カニンガム＆ニューヨーク】いつも人懐っこい笑顔を浮かべながらもファッションに対しては常にシビアで平等に向き合い、自分の信念を曲げない頑固さを持っている。愛すべきその人柄に勇気と刺激をもらい、「人生って楽しい」と感じさせられた！",
            " 【ビル・カニンガム&ニューヨーク】続) 誰もが知りたい、聞いてみたい…でも聞くに憚られる芸術家の心の内面まで引き出すところなど、この作品…本当に抜かりない。良質なドキュメンタリー。オープンカフェでサンドと珈琲が欲しくなったよ。 ",
            " 【ビル・カニンガム&ニューヨーク】ニューヨーカーのファッションの最先端を追い続ける写真家の仕事ぶりとそれとは対照的な質素な私生活とのギャップ…逆にそこに強く惹かれる。客観性を重んじるための対象との距離の取り方など深く心服した。 ",
            " 『ビル・カニンガム＆ニューヨーク』日々NYの通りに佇むビルが何故支持されるのか。絶対にブレないファッションに対する見識とそのセンスもさることながら、何者にも媚びることなく天真爛漫な彼自身の魅力に皆惹かれるのだろう。",
            " 『ビル・カニンガム＆ニューヨーク』映画鑑賞。ファッショナブルな人を有名無名問わず撮ることで知られるビル・カニンガム。美しい服とそれをうまく着こなしている人にしか興味が無い。仙人のような彼の仕事振りを追う今年一番の優れたドキュメンタリー",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞４。 降り積もった雪を飛び越えたりする、そんな動く被写体が好きって、ビルさんが言ってたけど、彼の事を話すお婆さんの後ろのカーペットでほぼ動かず寝そべってる犬が溜まりませんでした(笑)。",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞２。 ただ単に、自分の好きな写真を撮るだけじゃなく、自分の信念・信条もしっかり持ってて、そして、今までのファッション史もしっかり頭に捉えてるので盗作かどうかも分かるってあるし、只者じゃないですね。",
            " 『ビル・カニンガム＆ニューヨーク』自分のアンテナに引っかかった撮りたいものだけを撮る姿勢を尊敬する。シャッターを押した瞬間から過去になる写真だが、手中に収まったそれは過去と未来を行き来するタイムマシンだ！ストリートがランウエイになる！",
            " 『ビル・カニンガム＆ニューヨーク』＠バルト9♪写真撮る時とか人と接する時の笑顔がたまらん。。人の服には興味津々なのに、自分の服には無頓着ってお茶目な報告しちゃうとこも。こだわりを持って、いろんな人を惹き付ける素敵な生き方！",
            " 『ビル・カニンガム＆ニューヨーク』やっぱりドキュメンタリーのテーマは靴みたいな物よりは動く者の方が良いね（笑） ",
            " 『ビル・カニンガム＆ニューヨーク』実に興味深いじいさん。こんな珍しい人物を発見してきただけで映画の大成功は約束されたようなもの。こんなじいさん見たことない！（笑）",
            " ビルのキャラクターがいい。洒脱でユーモアがあって、笑い方までもチャーミング！ファッションを追いながら自身の服装に頓着しない矛盾はスルーされちゃったけど、あの不思議なまでの純粋さの正体が明かされるラストは結構衝撃的だった。",
            " 『ビル・カニンガム＆ニューヨーク』80歳代になってもファッションが好きで、ニューヨーク中をファッショナブルな被写体を求めて自転車で疾走して探し、昔ながらのフィルム一眼レフカメラで撮影するビル・カニンガムの姿を見ていると元気が湧きます！",
            " 『ビル・カニンガム＆ニューヨーク』鑑賞！NYで50年以上活躍する ファッションフォトグラファービル・カニンガムのドキュメンタリー。ファッションに興味がなくても一人の人間の生き方として刺激になること確実！日本人として嬉しい言葉も！傑作！",
            " 『ビル・カニンガム＆ニューヨーク』日本であんなことしてたらわいせつ罪でつかまりそうな怪しげなお爺ちゃんだけど、皆が知っている愛されるお爺ちゃんだった。そして、お爺ちゃんはあまりお洒落じゃない(笑) 楽しい映画でした。 ",
            " ",
            " 昨日はレイトで『ビル・カニンガム＆ニューヨーク』を見てきた。ビル・カニンガムがすっごいかわいくて、おじいちゃん萌え！昨日一日すごいだめだったけど、見終わった後元気になってた。有楽町では最終日だったし、見に行ってよかった。",
            " 「ビル・カニンガム＆ニューヨーク」颯爽と自転車で駆け抜け、誰が着るかではなく、心魅かれたファッションをパチリとカメラに収めてく。パワフルだけどガツガツするわけではなく、しなやかでとってもチャーミング！才能も生き方も天性のものと思ったけど、ふいに努力や苦労が垣間見え胸が熱くなった。",
            " 『ビル・カニンガム＆ニューヨーク』ずっと笑顔の絶えないビルにこっちまでつられてニコニコ。パリコレのランウェイを撮ってる彼がフィルムを巻く姿についホロリ。「ファッションは鎧」という言葉、私も常々そう思ってたので何だか共有できたような嬉しさを感じた。",
            " 『ビル・カニンガム＆ニューヨーク』 ニューヨークの街に立ち、ひたすら道行くおしゃれな人の姿を撮り続ける80歳のおじいちゃんのドキュメンタリー。 カメラのファインダーを覗くまでもなく、アッという間にシャッターを切る。どう撮るかじゃない、何を撮りたいかが大事なんだ。勉強になりました。",
            " 「ビル・カニンガム＆ニューヨーク」一枚の写真も逃すまいとニューヨークの街を自転車で駆け回る姿が、一枚の株主優待券をも無駄にすまいと東京を疾走する桐谷さんに重なった…（笑）",
            " 「ビル・カニンガム＆ニューヨーク」ビルさんの笑顔が最高に素敵で、80歳過ぎても毎日楽しくって仕方が無い姿にこっちまで笑顔になりました。絶対オススメしたいドキュメンタリー。",
            " 続いて「ビル・カニンガム＆ニューヨーク」。なんかコラボしてるw @ T・ジョイ京都 ",
            " 『ビル・カニンガム＆ニューヨーク』 情熱大陸好きならハマるかな。 撮り手側のリスペクトが感じられて、彼のことが好きになる。 ビルの人間としての魅力が溢れているので、写真やファッションに興味がなくても楽しめるはず。 私はガッツリおしゃれをしたくなったけど。 サボっちゃいかんね。",
            " 『ビル・カニンガム＆ニューヨーク』、なんとも痛快なおじいさん。机上の学問を笑い飛ばし、被写体ともたれあいにならない関係でいるための努力には、見ているこちらの身が引きしまる思いだ。無駄な贅肉をそぎ落としたからこそ生まれ得たであろう慧眼と“ビル語録”に感服。でも真似は出来ないw",
            " 昨日ビル・カニンガム&ニューヨーク観た。 ダイアナ・ヴリーランドに続く良質な作品でビルの決して揺るぐことの無いファッションに対するこだわりや撮る姿勢、そして穏やかな人柄を終始上手く平行させて見せるので、クセのあるダイアナがちょっとダメだった人も本作なら確実に楽しめるはず",
            " 「ビル・カニンガム＆ニューヨーク」ドキュメンタリーの題材になる凄い人を見て「凄いけど自分には無理！」って思いがち。でもビルが孤高の存在やなく周りから愛されてるって事も含めて、彼の様な生き方が存在しうるって事に希望が持てる。彼の誕生日を祝うシーンは自分の事のように嬉しかったなぁ〜。",
            " 「ビル・カニンガム＆ニューヨーク」全編を通して颯爽と自転車を漕ぐフットワークの軽さと社交的で終止ウィットに富んだ話し方。そして仕事が楽しくて仕方ないって事が溢れるあの笑顔！こんなにもカッコイイ働き方出来る人がおる！働き方、生き方、自分はどうや？って自問自答させられる作品やわ。",
            " 「ビル・カニンガム＆ニューヨーク」機能性を重視し青い作業着の上っ張りを纏うビル。自分の着るものには無頓着やけど、この姿こそビルやと認知されてるんやから、これはもう「ビルスタイル」というファッションやろう。スタイリッシュさに欠ける点がファッションやないとビルに否定されそうやけどw",
            " 「ビル・カニンガム＆ニューヨーク」彼の働き方と信念の貫きっぷりは尊敬に値する。描かれてないけど、貫くには多くの壁に出くわしたやろう。誠実に働くことがニューヨークでは不可能って言い切ってるもんなぁ〜。それでも貫き通したバイタリティーとそんな彼が存在出来るNYの懐の深さも垣間見れる。",
            " 「ビル・カニンガム＆ニューヨーク」自分が表彰される場でも嬉しさを表してるといい撮影をやめない。自分が良いと思うものをカメラで切り取ることこそが彼の表現方法の一つ、もうカメラは体の一部で撮影は息をすることと同じなんやろね。ONとOFFって被雇用者の考え方。彼は働かされてないんやわ。",
            " 「ビル・カニンガム＆ニューヨーク」鑑賞。客観性のためパーティー取材では水一杯も口にしない。そんな矜持を持ち、ネガを置く為キッチンもクローゼットもない部屋に住むビル。「私は働いていません、好きなことをするだけです」仕事中毒の様な振る舞いとは真逆の彼の言葉と笑顔に心を鷲掴みにされた。"
        ]
    }
}