{
    "title": "建築学概論",
    "id": 255,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 3656,
            "each_tweet_amount": {
                "good": 71,
                "even": 3,
                "bad": 6
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『",
            " 『建築学概論』★★★ DVDにて鑑賞",
            " 『建築学概論』ずっと気になってた作品。やっと観られた。ソヨンがとにかくとにかく可愛い。そして、家がすてき。立て直した家はもちろん、学生時代に勝手に入り込んだ家も。あー。",
            " 『建築学概論』15年ぶりの再会。かつてうまくかなかったのはなぜか、そして今度はうまくいくのか、という話だけど、若かりし頃と経験を積んで大人になってからの選択の違いが切ない。ソヨン役のハン・ガインとスジが同一人物に見えないのがなぁ😅",
            " 『建築学概論』過去のスンミンを演じたイ・ジェフンがとにかく良い。ときめいたり、悶えたり、泣いたり、本当に可愛かった。『横道世之介』と同じ雰囲気の映画でした。",
            " 『建築学概論』けんちくがくがいろん★★★☆☆",
            " 『建築学概論』なんかこう、もう一声！な感じがします。",
            " 『建築学概論』ポスターから勝手に男女４人の恋物語と勝手に勘違いしてしまった。過去と現代の主人公二人の姿だったんですね。 今の時代だったら携帯で何とかなるけど、何とポケベルの時代！もちろんメールもないわけで、すれ違いの連続に心動いた。",
            " 『建築学概論』いい！！過去と現在を行き来しながら学生時代の甘い恋愛を浮かび上げる。さらにタイトル通り家のもつ家族というもの、そして暖かさ。住むというのは生きることなのだという。主人公の素朴な感じがまたいいですね。",
            " 『建築学概論』初恋って上手くいかないもので、だからこそ結婚相手やずっと長く続いている恋人よりも不意に会いたくなる、一生忘れられないもので、綺麗な思い出としてずっと残っていくのだなあと。自分と重なる部分が多くてめちゃくちゃ共感しました。",
            " 『建築学概論』うひゃー。身をよじってしまう。既視感があるなー。あ、映画じゃなくてリアルな方でか？スジもいいけどハン・ガインもいいね。",
            " 『建築学概論』若い頃の通じた気持ちと、すれ違う二人を見ていて、胸の奥がもぞもぞとしてくる。結ばれぬ運命の苦さと時が癒した今の黄昏の切なさに、涙が止まらない。おそろしく悲しいこれもハッピーエンド。1800円満点で1800円。",
            " 『建築学概論』これは男子にしかわからないんじゃない？最後の主題歌の日本語訳が総括している。今振り返ると、幼かった自分。（だいたい男子がおさないから）でも結局成長してないような気がする。そんな未完成なところがあるからこそ、男子はかわいい",
            " 『建築学概論』★★★★★ 久々の恋愛系ガツン！随所に憎い演出が…。サニーといい、過去と現在をシンクロさせていく話が好きなのかもしれない。そしてキャラクターも魅力的。エログロも凄いけど、王道恋愛もいい！韓国映画の振り幅、半端ないっす！",
            " 『建築学概論』あー！戻って来いよー！って思うよ。「縁がなかった」ってこういうことなのね。久しぶりにキュンキュン来た映画でした。好きな俳優さんばかりなのでとても良かった。済州のゆったり感と素晴らしい景色。きれいだった～wowow。",
            " 『建築学概論』人を好きになったことがある人が「もしあのとき」と思わないなんて嘘だ。どうなるものではないにしろ、ただ思う。建築家のスンミンの母親の同じ姿が時が過ぎていくことに強さと勇気を与えてくれる。浪人の友人もいい。CDの曲来るよね～",
            " 『建築学概論』一昨年の『サニー』に続き、この映画も過去と今の物語のセンシティブな感覚が、青春映画として最高ですね。男にとっての踏絵。幸せなのはどっちの選択か？潮風が心地よさそう。",
            " 昨日観た映画「建築学概論」ＤＶＤで字幕鑑賞。  いやぁ青春って甘酸っぱい！“モテない男子“ならば主役の行動は見てて、あぁ恥ずかしい！ 大学時代の2人の姿はキュンキュンするけど、あぁすれ違い！あぁせつない。初恋の末路としては良かったような、ちょっと現実的過ぎだったような。",
            " 『建築学概論』どこものれない。",
            " 『建築学概論』いつもの様に韓国映画お得意の濃すぎる展開っ！(偏見？)を期待していたが、意外と抑え目で正統派な作りにリアリティを感じて、初恋あるある！･･･と思わず昔を思い出したりして心擽られました。ラストの２人はあれでイイ～んですっ！",
            " 『建築学概論』／ 大学の建築学概論の講義で出会った男女が、15年後建築士と依頼人として再会する。すれ違いで終わった初恋、主人公とヒロイン共に足で残された親との思い出。時を経てそれらと向き合う2人に感傷的な気持ちになった。",
            " 『建築学概論』ポケベルでのスレ違いとか最高すぎる。甘酸っぱくて切なくて、分かりきったストーリーなのに引き込まれる。",
            " 『建築学概論』終始胸キュンしっぱなしのとんでもなくすばらしい映画だった",
            " 『建築学概論』オム・テウン、スジと好きな役者さんばかりで。それだけでも満足☆ストーリーも、このドライな感じが、往年のフランス映画っぽくて良い(^^)",
            " 『建築学概論』まずタイトルが100点。イ・ジェフンはやっぱり良い役者だなぁ。高地戦とはまるで違うスゲー可愛いキャラ。ただ「サニー感」が出過ぎてて期待値をむやみにあげちゃってる。そこまでこっちの期待に沿うベタはないから仕方ないけど。",
            " 『建築学概論』最後、鳥肌たったゎ。…なのにスンミンはソヨンの気持ちに気付かなかったってこと？そ、そーなんだよね。男って疎いし鈍いし思い込み激しいしってヘタれなあの頃の自分への言い訳がふつふつと…すれ違ってる只中は気づかないんだよなぁ。",
            " 『建築学概論』今の日本映画にはないような心地よさがあった。キャストが全体的に良い、特に主演女優。やっぱり男が頼りないんだな…。",
            " 『建築学概論』を鑑賞。学生時代の淡い初恋、不器用ですれ違い、見ていて切ない気持ちになる。そして、数十年の歳月を経て二人は再会するのだが・・・。王道だけど懐かしく感じた。海の見える家は素晴らしい。ちょっとイルマーレを思い出したなぁ。",
            " 『建築学概論』③違和感持ってたのだから。と思うと男のロマンの話でもないか？",
            " 『建築学概論』②絶妙で韓国映画らしくベタなんだけどつい感動してしまう箇所も。切なさを盛り上げる挿入歌も若い頃の恋愛模様もなかなかいいです。再会、再びの別れの後、女はスッキリだけど、男は引きずりそう。ただでさえ若い彼女の考え方に",
            " 『建築学概論』①若い可愛い彼女がいるのに昔恋い焦がれた女性が目の前に現れて…というおっさんの夢が詰まったような作品でした。とは言っても小物（模型・CDプレイヤー・蹴とばしてへこんだ扉・Tシャツ・冷蔵庫の中身…）の使われ方が",
            " 『建築学概論』いい作品だけど事前のハードル上げすぎたかな。GEUSSＴシャツの件などいい部分はいっぱいある。でも過去スンミンがバカすぎるところやクソ先輩の頭を吹っ飛ばしたい衝動に駆られたりもするんだよね。",
            " 『建築学概論』戸田恵梨香似のヒロイン出てたんだけど、新人じゃなくてＫポップアイドルなんだね。この娘いいわー。",
            " 『建築学概論』邦画だったら、これに難病設定ぶち込んでイライラさせるんだろうけど、流石にそんな馬鹿なことはしませんね。",
            " 『建築学概論』叶わなかった恋や、あの時の自分に後悔をしたことある人ならグッときます。",
            " 『建築学概論』キーワードとして使用された楽曲が韓国音楽に詳しくなければわからないものだったこともイマイチ乗り切れなかった要因の一つ。",
            " 『建築学概論』奥手な男女のピュアな初恋とその後を描く韓国映画。役者さんが良いので見入ってしまいますが、少々物足りなさも感じた。",
            " 『建築学概論』みんな誰かの初恋だったーーというキャッチコピーがピッタリだと思った。ただ知るだけで嬉しいこともあると思う。切ないけど、ラストを変にドラマチックにしてなくてよかった。",
            " 『建築学概論』大学時代の若きあの頃の青春映画。 +男女共にピュアで初恋。純粋すぎてニヤついてしまう。後半の母親とシーンには胸が打たれるね。住む所、親とか色々考えしまう映画。途中はちゃんと韓流らしい笑いあり(笑)",
            " 『建築学概論』鑑賞。切ないねー。お母ちゃんとの最後のくだりが一番泣けた。何はともあれ、スジがかわいすぎた！",
            " 『建築学概論』410万人の動員っていうのはちょっと大げさでそれほどでもないと思うけれど、切なさはあるね。男のファンも多かったと聞くが、ちょっと共感。言い出せないんだよな、うぶだから。でもハッピーエンドじゃないよなやっぱり。",
            " 恋愛映画として丁寧に作られてるし（割には説明不足だけどw）建てられた「家」が再建されカフェになったと聞けば行ってみたくなる程度にはよかったが，個人的には「サニー」の方がはるかに響いた．大学人としてあの授業描写はいただけん『建築学概論』",
            " 『建築学概論』☆☆☆+．「○○（国名）で□□万人が観て社会現象に」というキャッチフレーズの○○映画（ハリウッドもの除く）は超ドメスティックで日本での売り方を他に思いつかなかったという個人的仮説への正例がまたひとつ．悪い映画ではないが…",
            " 【建築学概論】マイナス点ばかり挙げてしまいますが、決して悪い映画ではないですよ。主人公の大学時代の友人パートとか笑えるところも多かったし。ハードル上げ過ぎなければ、なかなかの良作です。スジちゃん可愛かったなぁ。",
            " 【建築学概論】人の成長と建築を重ねる手法自体は良いと思うのだが、それらの伏線が今ひとつ感動に結びついてない印象。時系列の操り方も「サニー」ほど巧みではない。初恋をただ美化するのではなく、ほろ苦い後味を残すラストは好きだったので残念。",
            " 『建築学概論』もっと見ていたかったなぁ、あぁぁ",
            " 映画『建築学概論』を鑑賞。初恋テーマの韓国映画スタイル満載。懐かしく王道感あって良い。現代、過去と行き来しながら、当時の記憶を再現。過去パートスジらの俳優の初々しさ演技に共感ありあり。過去のすれ違いも現代で解消する脚本も上手い。",
            " 『建築学概論』スジは良かったね。劇中でもだんだんキレイになっていくし。ハン・ガインさんは最初うーんって感じだったけど、彼女も劇中でだんだんいい表情になっていく。大学時代の友人との会話、いいね。Tシャツの使い方にはやられた",
            " 『建築学概論』鑑賞。ヒネリもサプライズもない胸キュン初恋ものを上手く描いた韓国らしい映画。個人的には最近停滞気味だった韓国映画で久々のヒット。ただ、大学時代の演者と今の演者があまりにも似てません^^;; 特に男優さん。",
            " 『建築学概論』☆4.5 ジャルジャル後藤と磐田のチョン・ウヨン",
            " 『建築学概論』という事で１人で行くか一緒に行くかはさておき、また観にいきます。そして「これは俺の映画だ！」って心で叫びます。",
            " 『建築学概論』あと、気持ちはわかるけど『サニー』とは違うよ。ストーンズとビートルズどっちが凄いとかAKBとももクロどっちが凄いとか言わないでしょ？どっちも素晴らしいって事。",
            " 『建築学概論』なぜ「建築学概論」というタイトルなのか、何を「建築」するのか、細部のこだわりで全てが納得。スンミンにとってソヨンはファム・ファタールなんだよな。",
            " 『建築学概論』これは韓国映画と言う媒体あってこその秀作！ただ、ただ、切ない！",
            " 『建築学概論』切ない！じれったい！っていうかスンミンは俺じゃん！これは俺の映画だ！",
            " 『建築学概論』初恋だからなのか、うまく言いたいことを伝えられないあの初々しさが好き。すれ違いの一つ一つが切ない。久々に観ていてニヤニヤが止まらない恋愛映画観た。現在と過去で役者がそれぞれ似ていないのはご愛嬌。 ",
            " 『建築学概論』韓国切ない作品、本日2本目。 もっとはっきり言ってあげて‼ともどかしい想いが強かった。自分の運命は自分で切り開ける？ あの眺めの良い家に、行ってみたいな♫",
            " 『建築学概論』観た。良い所がない訳でないけど、あまり好みではなかったな。過去と現在のリンクがあまりうまくいって無かったためか、最後につながる部分もカタルシスがあまり無かった。",
            " 『建築学概論』こういう、どストレートで切ない胸キュン恋物語は韓国映画の独壇場。学生時のヒロインを演じたスジさんの、初々しくて少し垢抜けなくて、ちょっぴり計算高くて小悪魔っぽくもあり、思いっきりキュートなことと言ったら。",
            " 『建築学概論』@新宿。母が観たいと言うのでお付き合いで２回目。１度観たときはスンミンの届かぬ想いが歯がゆく可愛く切なかったけど、今回はソヨンの今が何とも心痛く帰らない青春の想いを回顧するのに涙。まさに韓国初恋マジック！",
            " 『建築学概論』、つっこみどころはあるものの、若い二人の距離が縮まるのと家がだんだん完成していく様子が並行して描かれていて良かった。フォークユニット“展覧会”によるテーマ曲の「記憶の習作」が素晴らしい。あれはハッピーエンドなのかしら？",
            " 『建築学概論』鑑賞前は、少し無理があると思っていたダブルキャスト。これが逆にとても良い方向で活かされている。ナイーヴ且つセンシティブに葛藤するMr.Ｌ・ジェフンと大胆且つ個性的なアドバイスをするMr.Ｊ・ジョンソクの会話シーンが最高！",
            " 『建築学概論』大学の概論授業のチャプターに沿って明らかになってゆく二人だけしか知らない秘密の時間。故郷に居るしかなかった男の子と故郷には居たくなかった女の子。現在と過去を組み立てる構造を非常に巧く築き上げてくれているＬ・ヨンジュ監督。",
            " 『建築学概論』若さゆえ素直になれずに生まれた後悔、決して埋める事が出来ない空白の時間。二人の‘過去’を繋げる曲「記憶の習作」。相手を一番活かせる‘未来’の為に、自分が一番活かせる‘現在’で「完成作」を創りあげる姿が瑞々しく美しかった。",
            " 『建築学概論』鑑賞。初恋の初初しいさ、わからなくもないけどやや薄いかな。苦手ジャンルだからなぁ…。歌ね、歌詞が良かった。",
            " 『建築学概論』 完璧です！ベタな必殺韓流初恋物語を非常に緻密に、ここまでの完成度で作られたら脱帽するしかない。 建築という“積み上げていく”作業が、初恋～再会後の二人の揺れ動く感情のメタファーになっていて唸る。2013年のベスト級！",
            " 『建築学概論』観た。もともとノスタルジックな青春ラブストーリーが好きでない僕にはもっとドライな方が好みだけど、そーだ大学で1番イケてないのは地方出身者じゃなくて貧乏な首都圏郊外の奴だったー！と号泣。傑作です。",
            " 『建築学概論』を観た。話が進むほど（いい意味で）ヒロインに対して、憎しみの感情が出てきまくった。「まったく、こういう女性は本当に…」というエピソード満載。ラストは予想にした展開にならず、かなり良かった。余白がいい作用を及ぼしている。",
            " 新宿武蔵野館で『建築学概論』を鑑賞。掛け違ってしまった淡い初恋を、再びの出会いで思い出す、あの純粋だった日々。なんとも、素晴らしいなー。うぶな感じの大学自体が甘酸っぱくて、切ないなあ。家も綺麗だし、ラストも好き。大好きな映画です。",
            " 【建築学概論】実らなかった苦い初恋は誰でも思い出としてそっとしまっておきたいものだろう…少なくとも彼はそうだった。でも彼女の方は違っていた。初恋の人に遭う、というリスクを伴うであろう冒険を代わりにロマンチックに見せてくれた。 ",
            " 【建築学概論】甘くノスタルジックな話ではあるけれど、ぬるい結末に逃げない厳しさがピリッと効いていて良かった。映画と同じ経験はなくても、記憶のしっぽを何かに掴まれてスルスルと思い出が引き出されてしまった。恥ずかしいような嬉しいような。",
            " 【建築学概論】置き去りにした過去と廃れた家。叶わなかった夢と手に入れた現実。様々なしがらみの中で止まった時間が再び動き出す。脚本の設計こそが巧い。家が完成に近づき、2人の空白が埋まる程に胸が熱くなり、思い出は切なく輝き始める。",
            " 『建築学概論』切ない初恋のお話しでした。面白かったですが、好みかというとそうでもない。スジは物語が進むにつれて段々可愛さ増してきて良かったよ。",
            " 『建築学概論』＠新宿。題名はややこしいけど、ストーリーは超王道の韓国初恋映画。淡々と優しく流れる想いの切なさがこれまた良い。純粋な気持ち感じたいならこれは観る価値あり！！",
            " 『建築学概論』初めて恋した相手の言動や盗み見た一挙一動に勝手に一喜一憂してしまう誰にでもあるくすぐったい思い出を映画にしてくれた。胸の奥につかえて取れないあれこれが取れるには時間がかかるもの。そんな甘酸っぱくも儚い経験を反芻する。",
            " 『建築学概論』＠新宿武蔵野館♪昔と全然変わらない実家、冷蔵庫とか母親の穴が空いた服を見てホロリと。でも、 他はあんまりだったな。淡すぎて。。",
            " 『建築学概論』070@新宿/ 韓国のこの手の恋愛映画って上手いよなぁー胸キュンしちゃうよ。初恋はホロ苦く実らないものなのさ！それで良いのだ！誰しも遠い昔を思い出すんじゃないのかな？良い作品だ！",
            " 『建築学概論』鑑賞。僕にとっては鑑賞中の2時間、ほぼ感情が上下しない作品した。    周りからすすり泣く音が多数聞こえたので良い作品なんだと思いますよ。",
            " 『建築学概論』韓国映画は、こういうのうまいですね。切ないんだけど、爽やかな物語でした。何だか、初恋の相手のことを思い出して、さらにキュン。",
            " 『建築学概論』待ってた〜！高地戦では肉体派で笑顔封印の役柄だったので、かわいいジェフニは久しぶり！指折り数えて公開日を待ちます。",
            " 『建築学概論』切なくて雰囲気のいい作品ではあるが共感できる部分がどこにもなくてあまり好きにはなれなかった。すごく面倒臭い話。そもそも二人の相性ってそんなによさそうだったかな？もっと後味が苦いくらいのほうがスウッとしたかも。でも終盤のシーンは家族や友の温かみ、有り難さが心にしみる。",
            " 「建築学概論」韓国映画。大学の授業で知り合った男女の初恋と15年後の彼らを描いています。韓国で大ヒットした作品ですが女性よりも男性に受けたとのことで納得。学生と15年後がダブルキャスト。男性はともかく女性の方の顔が似てないのが残念。どちらもかわいいのでまぁ良いのですが。（笑）",
            " 先週見た映画についてメモ。火曜に『建築学概論』見た。4人の話だと思ってたら2人の話だったし、収束のしかたも意外だった。こんな家に住みたいなあ…",
            " 『建築学概論』 過去のヒロインは可愛い。",
            " 『建築学概論』 時代背景がチンプンカンプンなのは置くとして、酒飲ませて意識ない間にやっちゃうのが当然という考えに馴染めない奥手な主人公も寝てる間にチューして特に反省しない（後に友人からは犯罪だと言われるが）とかの韓国人のモラルで初恋が云々言われても…。",
            " 『建築学概論』で光ってたのは、浪人生の友達役の人ね。よかったわー。彼ひとりで持ってっちゃったくらい良かったわー。 で、調べたら、チョ・ジョンソクっていうミュージカル俳優さんなのね。ナルホドあの演技過剰気味の芝居は、舞台用なのか！",
            " 『建築学概論』の何が感情移入できないって、建築科男子と音楽科女子の恋愛なのに、男目線でしか描いてないから、建築科男子がどんだけかっこよく思われてるかってことがわかってないのよねー。 建築科男子から音楽科女子はものすごく人気あるらしいけど、その逆も大有り。T定規出せー！",
            " 【建築学概論】伏線の張り方とかわかりやすいし、あの時のあれがココに！っていうので、2〜3回程「ああ！」って声をあげたよ。素直な気持ちで見れる親切丁寧な映画ね。  しかし、韓国の俳優さんは、鼻に入れるねー。そこばっかり気になったわw",
            " 20130509 『建築学概論』プレミア試写会 明治安田生命ホール ",
            " 『建築学概論』を横浜で、観た。 レディースデイだからか女性ばかりだった。 内容は良かったが、何だかもどかしい気分になるのは俺だけかな～？",
            " 『建築学概論』劇場鑑賞終了。 詳しい感想はBlogにて。  『シュリ』以来、二度目の韓国映画鑑賞。 評判に違わぬパワーを持った作品でだったね。 主人公とヒロインの＂はつ恋＂より、主人公と母親の絆がじわっと染みた。 ＂GUESS＂Tシャツの不意打ちには危なく落涙する所だった。",
            " ブログを更新しました。 『「建築学概論」日本で言うと昭和40～50年の話なの？あまりにもベタで寝てしまいました。』 ",
            " 韓国映画 『建築学概論』  試写会に参加。 “初恋”という甘美な想い出は何歳になっても色褪せず、他の人が立ち入ることのできない無垢の領域なのかもしれない。過去と現在をクロスオーバーするストーリーに、私の初恋を重ねてみる。。 ",
            " 昨日の建築学概論、従姉妹が大学生の頃のスンミン役のイ・ジェフンがジャルジャル後藤くんに似てると言うので、最後まで脳内変換して見てしまいました。いつ「屁がくしぇ屁がくしぇ」と言い出すかドキドキ←言うわけない",
            " 建築学概論はやばかった！",
            " 建築学概論を思い出してたら、うるうるしてきた(T_T)",
            " ダークシステム仲間が捕まらず、建築学概論ならいいよと言われたので建築学概論見に行きます。号泣覚悟",
            " 今週東京♡！！新大久保も行くし建築学概論にドリーモリーも行く（笑）全部韓国やん。爆笑",
            " 『建築学概論』一昨日観てきた。はー泣いた泣いた｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 人と人との縁て何て儚くて切なくてやるせないんだろう。イジェフンくんがホントにオムテンそっくり！私ひときわ子役と成人役者の同一人物感に厳しい方だが彼らのリレーはこれまで観てきた中でも一二を争う違和感のなさだった。",
            " 映画「建築学概論」、痛くて切ない初恋。重なるバスルート。好きな人がほかの人と仲よさそうなのを目撃するだけで、勝手に終わりにしてしまう気持ち。それ私!とむしろ男性側に感情移入し、赤面し、だめだよ、そこで行かなきゃさーと思ってました。全くもう……。"
        ]
    }
}
