{
    "title": "後宮の秘密",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『後宮の秘密』パロディのネタ元になった人気作なので、前知識ナシで鑑賞。王宮ドロドロ話なのだけど、ここ！という見どころがなく、ハードなシーンも唐突に感じてしまい、あまり楽しめなかった。でも、こういう作品が興行上位になる韓国って面白い。",
            " 『後宮の秘密』思ってた以上にハードでダークな作品だった。ミステリー？ サスペンス？ オカルト？ 空気感は好き。2時間楽しめました。  ",
            " 『後宮の秘密』権力をかけたsドロドロはよくある話だったけれど、したたかさにはやられた。エロを売りにしていた割には、そうでもなかったところはちょっと外したかな。あれだけ周りで見られていてやるところは、本当にそうなのだろうか。",
            " 『後宮の秘密』 憧れの亡き兄王の嫁へ手が届きそうで届かない。韓流ドラマの原点。朝鮮の王朝はなぜにこんな裏切りと愛憎でドロドロしてんのか？ 権力に固執した女の恐さ。これでお母様と実は結託していたりとか想像膨らむ。官臣の悲哀には痛む。",
            " 『後宮の秘密』＠シネマート新宿♪予想の更に上を行くしたたかさの戦いにラストまでどっぷりと濃かった。。宮廷で生きてくためにはバカでも知りすぎていてもダメ。。そんじょそこらのゾンビ映画とかホラー映画より生き抜くのが難しい！！",
            " 『後宮の秘密』076@新宿/ 欲望と陰謀が渦巻く韓国版大奥、あるいは西太后のような？ドロドロの宮廷愛憎劇絵巻でドラマとして見るのには、なかなか面白かった。女は怖い",
            " 【後宮の秘密】王室の権力抗争に裂かれた男女の末路。愛と憎しみの果て、誰もが強かに変容していく様に人間の逞しさと恐ろしさを思う。性描写の艶やかさは逸品だ。終盤の官能シーンからラストまでが格段とエグく急展開をも見せゾクゾクした。 ",
            " シネマート新宿で『後宮の秘密』を鑑賞。王、摂政の母親、元王妃、元王妃の恋人が入り乱れての愛憎渦巻く権力闘争。誰も信じられぬ世界、権力の魔力だな。ヒロインの凛とした綺麗さがすごくいい。これは、おもしろかったですよ。",
            " 『後宮の秘密』@新宿。後宮愛憎劇の極め付け作品。官能シーンも過激なら処刑もこれまた残酷至極。王の座を巡り、摂政なる母との葛藤、元恋人との息苦しい別離など、誰が味方で誰が敵か・・。なんでもありの宮中韓国絵巻。",
            " 20130511 『後宮の秘密』京橋テアトル試写室 ",
            " 『後宮の秘密』。後宮に渦巻く愛と欲望を描く朝鮮王朝ドラマ。シェイクスピアも真っ青の激しい愛憎劇。恋人と引き離されて宮殿に上がるヒロインの生き様が主軸だが、彼女を慕う王から目が離せず。絶対的権力を持つ母に支配され、孤独の中で生きる王の哀しみをキム・ドンウクが熱演。官能シーンも過激。",
            " 「後宮の秘密」＠シネマート新宿 腹違いの王の弟に見初められ、大妃の陰謀で恋人から引き離され王の妃になる。そこから主人公の運命は如何に。あんなに可愛かったのに、おっぱいが小さくてもろ作り物で残念だったよ。",
            " 『後宮の秘密』はOPの鹿狩りシーンの撮影と編集で傑作を予感したけど、ものの見事に的中しなかったw このテの映画に期待する＂愛憎入り乱れての裏切り＂はしっかり見れたので、まぁ充分に満足はしてますが……",
            " 『後宮の秘密』お世継ぎに王座継承、欲望と陰謀が絡み合うドロドロの宮廷劇は韓国版 「大奥」。絢爛豪華な衣装にチョ・ヨジョンの美貌と脱ぎっぷりの他、大妃や後宮とのチクチクしたやり取り、元彼との再会やら何やらてんこ盛り。キム・ミンジュンやキム・ドンウクの男の辿る定めも切なく辛い ",
            " 『後宮の秘密』すごく面白かった。王妃役の女優さんが美人、しかもおっぱいがでかーい（まあ、韓国だから手術かなとは思うが）",
            " 『後宮の秘密』(^ω^*) 欲望渦巻く架空の王宮を設定して、どろどろの愛憎劇。。気がつくとやってるｗｗチョ・ヨジョンという女優をたぶん脱がせたかった映画。。見どころは、そこですｗｗとにかくずっとヤってんだｗｗ",
            " 夕べ観た『後宮の秘密』。ドロドロ愛憎劇と濃厚濡れ場シーン。主役の女優さんがかわいい顔して大胆な脱ぎっぷり(･･;)女は残酷で怖いねw処刑も残酷だったけど。ただ宮中の衣装は綺麗だったわ〜。",
            " 『後宮の秘密』、王宮内部の愛憎ドロドロを描く官能時代劇。韓国版大奥って感じ？韓国では19歳未満閲不可だったらしく（日本では年齢指定なしw）官能シーンはそれなりに力が入っていますが、物語自体はベタな内容なので感想も特にw ",
            " 『後宮の秘密』かなり過激な作品です。韓国の歴史物にはありがちな内容です。",
            " 見事にチェックしてなかったけど『後宮の秘密』ってキム・デスン監督の作品だったのか！ヤバい、急いで観なくちゃ！"
        ]
    }
}