{
    "title": "きっと、うまくいく",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 7459,
            "each_tweet_amount": {
                "good": 261,
                "even": 8,
                "bad": 7
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『きっと、うまくいく』友人がオススメしてくれたのをやっと観ました。180分の長さを感じない程面白かった！学生のうちに見れてよかった。いいのか悪いのか分からないけど、ランチョーの生き方はたのしそうだなぁあ。歌も耳に残る曲でよかった！",
            " 『きっと、うまくいく』90点",
            " 『きっと、うまくいく』ニヤニヤながら泣きながら観てる自分にビックリ。観終わったあと爽快な気分になれるハッピーな映画でした！アールイーズウェール！ ",
            " 『きっと、うまくいく』@ 塚口サンサン観。劇場初観。「きっとうまくいく」ただポジティブな言葉を発するだけでなく裏打ちされた確かな揺るぎない信念を改めて感ずる。実践なんじゃねぇ。おばかな会話に笑いとグッとくる処に歌と踊りの見事な融合で盛り盛りの三時間！湖の蒼さが爽快な幕！",
            " 『きっと、うまくいく』…【ココイチ】インターバルを前提にした前後篇とクリフハンガーが、ドラマ１クール分の内容を１本の映画に凝縮した脚本だと考察。長ければ長いほど伏線が増え、登場人物への感情移入が増すと。ラストのペンジョークは集大成。",
            " 『きっと、うまくいく』  久々にインド映画観たけど面白かった🙌  笑えるし泣けるし、アーミル・カーンかっこいいし最高！ここ数年で観た映画の中で一番良かったかも。  ダンガルも観に行ってみようかな。",
            " 『きっと、うまくいく』worst",
            " 『きっと、うまくいく』なぜインドでこのヒットは、日本",
            " 『きっと、うまくいく』不必要なシーンを何度も誇張",
            " 『きっと、うまくいく』なぜそれが1時間で完了できるのか3時間：40分",
            " 『きっと、うまくいく見る必要はない",
            " 『きっと、うまくいく』長いッ！なぜ歌うッ！なぜ踊るッ！とツッコミつつ最後にはそうだ、ラダックに行こう！となる恐ろしい映画。自分で自分を閉じ込めがちなのは全人類共通なのか。自殺率、高学歴至上主義、息苦しい現世におぴっこひっかけてＧＯ！",
            " 『きっと、うまくいく』演出良し！セリフ良し！緩急のつけ方も良し！観る人の感情を掴むのが上手く、笑い、泣き、笑い、また泣き...で、ラストは清々しく終わり、前向きな気持ちにさせてくれる。張り巡らされた伏線の回収もお見事！",
            " 『きっと、うまくいく』これがボリウッドか！？  オススメ映画としてよく聞くのでレンタルして鑑賞。  最初から最後までテンポ良くハラハラドキドキ涙ポロポロ  楽しめました！DVD購入しちゃった笑  個人ランキングベスト4！    ",
            " 『きっと、うまくいく』歌って踊って泣いて笑って、すんばらしい～！文句ナシの５つ星。",
            " 『きっと、うまくいく』観た！  いや～～～良かった！これ映画館で観たかった！インド映画初めて観たけど歌と踊り良いね……3時間が短く感じた！前向きな気持ちになるんだけど、大学生くらいから人生やり直したくなる映画だったな……",
            " 『きっと、うまくいく』やっと見た。尺は長いのだけど  あっという間。印象深い台詞が沢山、歌って踊るインド映画違和感はなかった。終盤のランチョーに再会する舞台となった学校や景色が美しくて印象的",
            " 『きっと、うまくいく』☆☆☆☆★",
            " 『きっと、うまくいく』約3時間と長いし、涙や笑い、ダンスに感動劇といろんな要素てんこ盛りなんだけど、全てが丁寧に作られていてわかりやすく、エンディングに向かっての盛り上がり方も最高！観る人をポジティブな気持ちに変えてくれる作品です。",
            " 『きっと、うまくいく』いつもレンタル中で、なかなかレンタルできなかった作品。やっと鑑賞することができました。感想・・・メチャクチャ良かった！！！これは面白い！！！もう何回でも見ます！！！",
            " 『きっと、うまくいく』PK観たあとインド映画観たい症候群、レンタル空きナシで我慢できず仕事後回で阿佐谷へ。予告がPKで思い出しwkwk max!原題は３バカ？流石や感情ジェットコースター✨PKまた観たい病😸泣き腫らした目で帰路🙌",
            " 『きっと、うまくいく』長かったけど笑い、恋愛、シリアス、風刺が凝縮されていて良かった。歌の部分を削ればもっといい映画になっていたんじゃ・・・と思ったけど、仮にそうしていればインドから外には出られなかったんだろうな(笑)",
            " 『きっと、うまくいく』あまりに長いので敬遠してたけど、すごく面白かった！爽快！！インド映画って歌い踊るんだよねぇ…なぜだろう、違和感ない(笑)主役3人もだけど周りのキャラも魅力的だし飽きの来ないストーリー展開。オススメしたくなる映画！",
            " 『きっと、うまくいく』インドの優秀大学に入学した３人の恋と友情、それぞれの生き方を描く。  ",
            " 『きっと、うまくいく』意外性はないけれど、クライマックはきっちり盛り上げ、伏線を気持ちよく回収し、ラストはすっきりの凄くよく出来た脚本と、突き抜けてノリのいいミュージカルシーン。パンゴン湖の真っ青な水と空のような清々しい傑作。",
            " 『きっと、うまくいく』吹替で鑑賞。難しいこと考えずに見られるお話なのでお正月らしくて良かった。チャトル役が水島さんだったのでめっちゃ笑った、なんかずるい！長いので吹替じゃないと途中で挫折してたかも",
            " 『きっと、うまくいく』笑って泣いてグッと来る。学校で上映会して子供たちに見せたい映画ベスト1だな。",
            " IMDbで8.5！歴代110位台の世界的傑作認定印度映画『きっと、うまくいく』('09)観了。本作でのR.ヒラーニ監督、主演アーミル・カーンのコンビは鉄板で再び組んだ『pk』('14)が現時点での印度興収歴代1位。でも主人公超人杉…",
            " 『きっと、うまくいく』Amazon primeで観ました。後半からのクライマックスの連続は、ひとつひとつのエピソードで別々の映画が作れるよ！ってレベルの畳みかけっぷりでインド映画スゲー！ブラボー!と感涙の嵐。ラストシーンが青空で終わる映画は良い。。。",
            " 『きっと、うまくいく』ボリウッド馬鹿にしてたというか、たいしたことないと思ってましたが、予想外。すいません、ボリウッド。笑って泣ける、セリフ一つ一つ無駄がなく、緻密に計算された脚本。脱帽です。もっと早く観ればよかった！",
            " 『きっと、うまくいく』歌って踊るだけのインド映画でなく文字通り笑いあり涙ありの充実した170分だった。織り交ぜられている風刺が単なる出来過ぎた話で終わらせないアクセントになっていたように感じる。爽やかで幸せな気分になる映画。",
            " 『きっと、うまくいく』これは今のインドだからできた掛け値なしの傑作！主人公が魅力的で目が離せない。長い映画だがそれが青春の深みを与えているし、悪い意味でも長さは感じなかった。悲しい現実もあるが、なんとも気持ちのいい映画。",
            " 『きっと、うまくいく』観た。インド映画は何もかも説明してくれる。ほげーって観れるから楽チン。しかも、コメディ、恋愛、サスペンスなどで観客の感情を上手く動かして飽きさせない工夫がある。インド映画マジ好きっす。自分インド映画マジ好きっす。",
            " 『きっと、うまくいく』★★★★★",
            " 『きっと、うまくいく』大好きな人たちに観て欲しいと心から思える映画。インドの社会問題を提起しつつ、重たくなくクスクス笑ったり感動したり忙しい。見終わると元気になる。長さを感じさせない。スピルバーグもDVDを持ってるというのも納得。",
            " インドの社会問題への風刺を描いていると思われるヒューマンドラマ。勿体つけたわりにラストは読めまくりだったけど、逆境をものともせず、自分が信じた思いを行動に変え突き進んでいく、魅力的な主人公ランチャーに終始ワクワク。Aal Izz Well!",
            " 『きっと、うまくいく』DVD鑑賞。ボリウッド映画では上位に入る出来栄え。レンタル空くの待ったかいがありました。",
            " 最近インド映画にはまり気味で『きっと、うまくいく』鑑賞。コメディーのドタバタかと思ってたらこんなホロホロさせられるとは…",
            " 映画『きっと、うまくいく』鑑賞。インド映画らしいミュージカルシーンにはうまくのれず、いささか長かったようにも感じたが、後半かみあっていってから胸が熱くなった。ペンの下りなどすばらしい。社会に出るとそうも言ってられないが、だからこそ大切にしたい考え方があった。",
            " 『きっと、うまくいく』ただ映画にこんなこと言いたかないですけどこんなにうまくいくもんかねと。三人組の一人が放尿して退学になるなんて完全に自業自得だろと。ああいった部分はちょっと受け入れられなかったですね。",
            " 『きっと、うまくいく』劇中でいきなり踊り出す作品苦手なのでインド映画ってなんか避けてたんですがあまりに評判いいので観てみました。ダンスシーンは以外とそこまで違和感なかったです。",
            " 13年のインド映画『きっと、うまくいく』",
            " 『きっと、うまくいく』10/10点 笑い有り、涙有りの３時間。インドの大半は優しさで出来てるんだなぁって実感出来る。インターバル有ってもちっとも長く感じなかった。",
            " 『きっと、うまくいく』踊るだけのインド映画と思いきや、中身がしっかりしてて傑作。長いけどう涙あり笑ありで楽しく見れました。",
            " 『きっと、うまくいく』wowowで昨日に引き続きインド映画。インドで大ヒット、日本でも評価高い。役者の熱演ぶりにもどこが面白いのか、ひたすらきょとーん。3時間長かった。ギャグは笑えたけど、ストーリーが出来過ぎ、インドって楽天家。",
            " 『きっと、うまくいく』 ▶️すべてありありマサラムービーは、やっぱりいい。",
            " 『きっと、うまくいく』インド映画やっぱり長い。しかし無駄な踊りがあっても、たとえ結末読めても、それが都合よすぎでも、これでええんやでと思わせる力があるボリウッドそしてアーミル・カーン様。幸せな気分にさせてくれるのすごい。",
            " 『きっと、うまくいく』会話で自殺というワードが普通に出てくるあたりが、自殺者数世界一であるインドの現状を物語っている。だからこそランチョーの一言一言が胸に沁み込み、爽快。そして観終わったあとは音楽が頭から離れない！",
            " 『きっと、うまくいく』鑑賞。壁の使い方をはじめとしたカメラワークの上手さもさることながら、シナリオと音楽の組み合わせ方の巧みさや、物語の深みなど、申し分ない。",
            " 『きっと、うまくいく』観た。物凄いベタな展開やけど全員のキャラが憎めなくて学長がペン渡すとこなんて泣ける。子供は優秀であれば成功は後からついてくる、って名言やなぁ。アーミル・カーン男前。all is well.all is well.",
            " 『きっと、うまくいく』インド映画らしくないという評判だけど前半はマサラムービー、後半は青春映画にバカ度低くてセンチメンタルなハングオーバーな謎解きをミックスして相変わらず詰め込み過ぎで長いけどあっという間。３人のキャラと消音銃のが良。",
            " 『きっと、うまくいく』観た。笑って、泣いて、とてもハッピーな気分になれた。ベタなヒューマンドラマっぽいけど、インド社会が舞台だからか一味違う印象。ラストでしっかり伏線回収、オチも最高！ ",
            " ラージクマール・ヒラーニ監督『きっと、うまくいく』鑑賞。期待を大きく越えた大傑作。マサラムービーの底力を魅せる。長尺を全く感じさせない演出と説教臭くならずに教育や社会批判を語る脚本と俳優の素晴らしさに脱帽。僕は勇気を分けてもらった。◎",
            " きっと、うまくいく◆うわーおもしろ過ぎてびっくりしたー！ キャラは魅力的。音楽もおもしろい。そして話が最高！時間的には長いのにもーっと観てたい。後半は伏線回収祭り！最後の最後まで驚きの連続。映像も綺麗だし、撮るのも命懸けだったそうで。傑作！All is well!!",
            " 『きっと、うまくいく』を鑑賞。遅まきながら^^;  てか、なにこれ！もう、めちゃくちゃいいんですけどー^o^  音楽も良かったし、なんてったって、ストーリーがしっかりしてるよなあ^o^  ちょっ、今年1番かも？",
            " 『きっと、うまくいく』を観た。上映時間長いけどインド特有の歌も踊りもあってまったく飽きさせない。素晴らしい作品。 ★★★★☆",
            " 『きっと、うまくいく』時間が長すぎて、ずっとHDDの肥やしになってたが。。いやはやボリウッド侮れんＷＷ",
            " 『きっと、うまくいく』観終わり。いやすんごい面白かった。それでいて生きる意味を考えさせられる秀逸なストーリー、しかも無駄のない伏線。インド映画ならではのスピード感も加わりいい意味で期待を裏切らない極上のエンターテイメント作品でした。",
            " 『きっと、うまくいく』すっごい面白かった！インド映画ってずっと歌ダンスばかりなのかと思ったら笑えたり泣けるストーリー！挿入歌も聴いてて楽しい。",
            " 『きっと、うまくいく』",
            " 『きっと、うまくいく』",
            " 『きっと、うまくいく』☆☆☆☆☆ いい！よかった！笑って泣いて、観た後の余韻も最高！！170分長いな〜って思ってたけど観たら全然そんなことなかった。最後まで飽きさせない。歌も踊りも楽しかったし。ランチョーがイケメン！これはオススメ！！",
            " 『きっと、うまくいく』ランチョーいいやつ！こういう人間になりたいのー。ダンスシーンとかミュージカル的な要素もあって良かったのー。",
            " 『きっと、うまくいく』インド版今を生きるって感じ。そんでもって踊るマハラジャ的ミュージカルもあって。 ただ､脚本良かった､しっかり伏線を張っておいて最後にしっかり回収できるから、正直泣かされた。 ただ3時間はちょっと長いなぁ。",
            " 『きっと、うまくいく』すさまじくおもしろかった！3時間くらいあるけど、ずーっと笑えて泣けて考えさせられる。3人組でバカやる映画はいろいろあるけどこれは一線を画すね。オールイズウェル！",
            " 『きっと、うまくいく』インド映画物凄くよかった！笑あり感動ありで飽きさせない。最後のオチもシックリです。 作品のタイトルにもなってる『きっとうまくいく』 この言葉は印象的なシーンで度々使われ本当に頭から離れません。 流石ボリウッド!",
            " 『きっと、うまくいく』とても素晴らしい映画ですね。いちいち踊りのシーンがある事であぁインドだと思うけど思いっきり魅せられてた。去年のコレを観てないのに、2013年coco賞の投票してしまった自分を戒めたい。流石の3位 ",
            " 『きっと、うまくいく』 期待してみたけど、面白かった。 やっぱり歌って踊るのね。 とても観てて楽しかった",
            " 『きっと、うまくいく』脚本が本当に上手くできているので、最後まで飽きないです。楽しい青春映画だつた！",
            " 『きっと、うまくいく』／ 工大生3人の友情を綴るインド映画。学歴社会の歪みに立ち向かうランチョーのひらめきと行動力が痛快。",
            " 『きっと、うまくいく』これ好き  三時間の青春コメディ。長さを感じさせない。  ミュージカルシーン、楽しかった♪  ランチョーさんハイスペック過ぎるし、最後の最後でこんなベタな展開ズルすぎー！と思いつつあの爽快さがたまらないぜ〜！",
            " 『きっと、うまくいく』DVD/期待しないで観たのにすっっごくよかった！！笑えて泣ける！インド映画観るの初めてだけど本当に踊るんだね、でもそれもまた楽しかった！エンドロールが青い空ってのもまたこの映画の爽やかな終わりにピッタリだった！",
            " 『きっと、うまくいく』DVDで再見。結末は何度見ても爽快爽快〜成功ってな〜んだ？成功はあとからついてくるらしいよ。学長が改心するきっかけのあのシーンは、男子ビックリじゃないの〜(=ﾟωﾟ)ﾉ",
            " 『きっと、うまくいく』とにかくおもしろい。見終わったとき、爽快感でいっぱい。自由人ランチョーの生き方に憧れる。でも、できないんだよな～ 脚本がきっちり作られていて伏線をしっかり回収。3時間の上映は少々長いが嫌になることはない。",
            " 『きっと、うまくいく』恐るべしボリウッド！笑いに涙に爽快感たっぷり。競争第一のエリート理系大学を舞台に型破りなランチョーとその仲間たちが繰り広げるミステリー仕立ての人間劇。西欧とも日本とも違う雰囲気。ああ大らかさが眩しい！",
            " 『きっと、うまくいく』インド映画、なんてのは最後には忘れてたかも。170分ですが、いとうせいこうさんの字幕を含めて（うまーくいーく、の訳はインパクトあり♪）テンション高く楽しめちゃいました。こんな青春映画お正月から観れて幸せだー！",
            " 『きっと、うまくいく』 2013年最後（かわからんが）にこれ見られてよかった！元気出るわ～ 笑って泣いて笑って泣いた。 めちゃくちゃ良く出来てて3時間あっという間。ボリウッド恐るべし。  「うまーくいーく」いい言葉です。",
            " 第5位『きっと、うまくいく』",
            " 『きっと、うまくいく』インドがこんなにも学歴社会とは。夢を追う事の素晴らしさっていうベタなテーマだけど、ベタisベスト。何だかんだで惹かれてしまう。ミュージカル部分もアイディアが詰め込まれてて面白かったし、何より曲が意外に良い。",
            " 『きっと、うまくいく』/笑いあり、友情あり、涙あり、そして伏線まできっちり回収。何これ最高だったんですけど！音楽も良かったし楽しかった！作中は全編通して大らかな雰囲気なのに、脚本はしっかりと良く出来てるわぁ。いい映画観ました。",
            " 『きっと、うまくいく』したコメぶり、二年ぶりの鑑賞。いやはやホント巧く出来ている。脅威の伏線回収力！コメディでしか描けない社会問題ってあるのだよなぁ。そういえば出産ネタは「ロボット」でもあったっけ。ベタだけれど揺さぶられますなぁ。",
            " 【きっと、うまくいく】歌って踊って泣いて笑ってスッキリ爽快インディアンムービー！3時間という長さを全く感じさせないテンポの良さ。自分のしたいことをすればいい、20年後に後悔しないために。大丈夫、きっと、うまくいく。",
            " 映画『きっと、うまくいく』☆☆☆☆★4.1点（5点満点）。見たら、なぜか元気になる映画ってあると思う。どの国で作られたかは関係ないし、３時間ある長編だからといって、それが不可能な訳でもない。喜怒哀楽ある自分に気付けるヒューマンドラマ。",
            " 『きっと、うまくいく』３時間する長編だったけど難なく見れた。これは劇場で見たかったな・・。こてこてのストーリーだけに泣けた。ボリウッド映画は歌って・踊ってだけだと思ってたけど全然そんなことなかった。カリーナー・カプールふつくしい・・・",
            " 『きっと、うまくいく』この映画はすごい！インドの国是「Satyamev Jayate（真実のみが勝つ）」に挑戦するアミール・カーンをこれからも見守っていきたい。170分をダレずに魅せる構成もすばらしい！",
            " 『きっと、うまくいく』しかし躍るマハラジャに比べると、大分出演者が若返ったって感じだよね。アハハ。橋田壽賀子はこれ観たら燃えるんじゃないかしら。「わかりやすく楽しい。これよっ！！！」",
            " 『きっと、うまくいく』いや、これは良かった。長軸になると「こんなシーンいるか？」だったりするのに、だれずにラストまで持っていく構成が見事。わたしゃラジューを引き戻す病室のシーンで泣けて泣けて。眼鏡美女も眼福で「あーるいずうぇ～る」",
            " 『きっと、うまくいく』朗らかに語られるいたずらがガチで悪質だったり、善玉悪玉の住み分けに何の疑いも持っていない展開とか、きっと日本やアメリカではもう撮れないような大らかな映画だった。",
            " 『きっと、うまくいく』もう完璧！最高の映画！！インド板フォレストガンプ。自分を疑わない強さ、人生を楽しむ豊かさに包まれた名作。心は臆病だから、魔法を唱えて麻痺させよう。「うまーくいーく」…自分なりの価値観の大切さを知る。",
            " 『きっと、うまくいく』ランチョーさんは、若き日のチャーリー･シーンみたい。 ",
            " 『きっと、うまくいく』やっとやっと観ました！すっごくよかったです。ベタといわれようと、長いといわれようと、自分が映画に求める爽快ファンタジーを堪能できる貴重な作品！最後には登場人物みんな好きになっちゃう！ ",
            " 『きっと、うまくいく』やっと見た！ 長いけど評判通り面白い！ でも笑う人少なかったから笑うに笑えなかった(笑) ",
            " 『きっと、うまくいく』2回目の鑑賞。やっぱり何度観ても面白い！ラストシーン、あの抜けるような青空と湖面をバックに締めくくられる後味の清々しさといったら…。見事な伏線回収、3時間近い尺の長さも気にならない、全てが愛おしい映画！傑作です！",
            " 『きっと、うまくいく』見終わったあと，とにかく前向きになれる。ネガティブな僕は何かあったとき，きっと「きっと、うまくいく」って呟いてるだろうな。くよくよしてた自分の背中を後ろから押してくれた。ありがとう。",
            " 『きっと、うまくいく』完璧に負けました。これは傑作だ。評価高いのを知ってたし，自分もある程度期待して観に行ったけど，その期待値を軽く越えてった。脚本はよく出来てるし，音楽はyoutubeでリピートするくらい好き。三バカはとにかく愛らしい。",
            " １ヵ月くらい前に『きっと、うまくいく』＠TKPー。うたっておどって、そしておバカなギャグもたくさんあるけど、それだけではなくて。もうもうもう、たまらない。あまりに興奮しすぎて、映画館を出てしばらくニタニタしてたかも。",
            " ラージュー(名前いい加減)役の人、誰かに似ていてずっと気になってるんだけど未だ答えは見つからず『きっと、うまくいく』とある出来事は悪ふざけがすぎて、小骨として心に引っかかりが。思い出しただけでもキリキリするんだけども、それ以外は伏線も効いていてとても面白かったよ！ ",
            " 『きっと、うまくいく』初めて観たインド映画。観たら必ずhappyになれる。片道2時間かけて観に行った甲斐があった。ロケ地の美しさにも感動。entertainmentでありながら、ただのおちゃらけとも違う。DVD出たらまた観たい作品。",
            " 『きっと、うまくいく』三バカの大学生活とプチ同窓会。EDのバックは晴れ渡った空が映されるがその空の青さよりも気持ちいい彼らのストーリー。文句なしの傑作。見ているこっちも確実に明るくなれる。ここまで清々しい映画は滅多にない。",
            " 『きっと、うまくいく』あーる いず うぇる！前半のあれこれが後半のここぞってところに繋がったり再び見れたりする気持ちよさ！効果音がいちいちわざとらしい(ショックを受けると必ず『ガーン！』)けどそれも魅力。あーる いず うぇる！",
            " ＜きっと、うまくいく（2）＞ ",
            " 最近の一番は『きっと、うまくいく』泣けて、馬鹿馬鹿しさもありながらテーマがしっかりの良いストーリー。ギャツビーが満席で代わりに見たんだけど、受付で3時間ありますけどって言われて、えーってなったけど(笑)長く感じないし素晴らしい！",
            " 【きっと、うまくいく】ほぼ３ヶ月ぶりに劇場鑑賞2回目。笑えて泣けて最後は元気になれる…もう心のカンフル剤的な作品。改めて学長を演じたボーマン・イラーニもいいコメディアンぶりだった。インド映画は味が濃いが、もはや欠かせない存在。 ",
            " 『きっと、うまくいく』170分もあるのにまったく飽きさせない展開。もう笑って、泣いて、最後にすかっとして。今年ナンバー１ムービーだわ。主役のアーミル・カーン、48才ってホント？ どう見ても学生にしか見えなかったんですが・・・",
            " 『きっと、うまくいく』もう一度、映画館で観たい。",
            " 『きっと、うまくいく』鑑賞。もうすぐ終わってしまうので、なんとかギリギリセーフ。３時間と長尺だけど、３人それぞれを丁寧に描いていて、ともかくラストシーンのロケ地の美しさと、爽快感がたまらない。ストレートだけど、そのまっすぐさが新鮮！",
            " @ヒューマントラストシネマ渋谷    『きっと、うまくいく』    ",
            " 『きっと、うまくいく』＠ HTC渋谷♪3回目。もうストーリーとか分かってるのに強烈に感情を揺さぶってくるから好き。笑って泣いて発散してきた！！公開してだいぶ経つのに、まだまだ混んでたΣ(-∀-；)",
            " 『きっと、うまくいく』すっげぇオモシロ！一個一個がパワフル過ぎて伏線とか上手いんだかなんだかわかんない(笑)町山さんはエミネムに似てるって言ってたけど、それよりメガネかけたランチョーの姿は町山さん自身に似てた事にびっくり！",
            " 『きっと、うまくいく(3 Idiots)』 号泣して爆笑しての繰り返し、つまり...死ぬほど面白かった。エンジニアを目指す学生、何かを学んでいるすべての人がグッとくると思う。ベスト入り不可避 サイコーーーー！",
            " 『きっと、うまくいく』主演のアミール・カーンって40半ばなのかよ！大学生にしか見えなかったよww",
            " 『きっと、うまくいく』評判通りとても面白かった。突然歌になるのは違和感あるが、マイナス点はそこくらい。細かいところに突っ込みたくなる人もいるかもだけど、気にしない気にしない！お勧めです‼",
            " 『きっと、うまくいく』（続）以前から「ラ・ワン」などミュージカルな部分は群を抜いていたインド映画だけど今回は友人内の身近なストーリーをいかして誰もが共感できるメッセージ性のある映画に。インド映画は今後も大注目！",
            " 『きっと、うまくいく』@新宿。内容濃く色々な側面を持つインド映画。今回も友情家族愛に加え、将来の夢や本当の意味の人生観など涙と笑い小粋なサスペンスな要素もあり、歌とダンスで最高の映画に。ランチョーの賢明さが人々の運命を変える（続）",
            " 『きっと、うまくいく』自分にとってお守りみたいな映画になりました。本当にね、最高でした。語彙が貧困になるね、まいりました。なんであの場所でラストシーンを撮ろうと思ったんだろう？監督の、その混ざりのない気持ちまでもが伝わってきて、幸せ溢れすぎて泣けてくる。",
            " 韓国映画も勿論面白いけど、いま見終わったインド映画の『きっと、うまくいく』も凄く良かった！今年の旅行はイギリスかインドで迷ってたけど、やはりインドにするべきか!?ロケ地巡りするにも行くとこ無さそうだけど。",
            " ＜きっと、うまくいく（2）＞２回目。初回はシリアスなメッセージが心に刺さったけど、今回は純粋に人情モノとして楽しんだ感じ。初回はランチョーの謎を中心に追ってたけど、今回は親友２人の成長っぷりを温かく見守ってた感じ。音楽がいいよねー♪",
            " 『きっと、うまくいく』これぞエンターテイメントだ！１７０分間一度たりとも飽きさせることない映画力。金かけなくたって、こんな面白いもん作れるんだ。リメイクされるそうだが、きっと失敗する。",
            " 『きっと、うまくいく』ホントに面白かった！２時間５０分があっという間だった。友達、家族に会いたくなった。落ち込んでいるときにみたら、きっと元気になれる映画。",
            " 『きっと、うまくいく』☆5 もっと観てたかった。2時間50分もあったのに。",
            " 『きっと、うまくいく』ようやく観たけど最高に面白かった！オチのシーンががロケーション含め完璧すぎる。ずっと楽しい映画かと思いきやシビアな目線もあり、映画を観ている間ずっと感情が揺れ動くジェットコースター・ムービーでした",
            " 『きっと、うまくいく』（続き）笑って泣けて感動するエンターテイメントの王道を行くという作品で、僅かな突っ込みどころも気にならなかった。脚本もさり気なく伏線を張る→回収するのが見事でよくできていた。観ると元気が出てくるので超オススメ！",
            " 『きっと、うまくいく』そこそこでかいスクリーンでやっているシネマート新宿での上映が明日で終わり（しかも夜の回だけ）だったので急いで見に行ったが、いや、ほんとよかったわ。今年の上半期ベスト級。170分という長尺があっという間。（続く）",
            " 『きっと、うまくいく』最高！好奇心の塊のようなクルクル動くランチョーの瞳に、みんなが背中を押してもらい、うまくいく。歌やダンス、民族衣装や景色など目にも鮮やかなシーンもいい。人間の持つあらゆる感情動かすインドの傑作スパイス作品！",
            " 『きっと、うまくいく』0705@ｼﾈﾏｶﾘﾃ やっと観た！実は教育制度や社会構造にモノ申ーす！な硬派さも孕みつつ、笑って楽しい３時間弱。受験生であるウチの子らにも観せたいと思った。痛快だったラスト、でもよーく考えてみたら結局…の怖さ。",
            " 『きっと、うまくいく』前半のいかにもインド映画でござい！的なベタな展開がありつつも要所要所で泣かせ、中盤以降の怒涛の展開で飽きさせず、そのまま号泣展開へと導く離れ業が素晴らしい。スカッ！と晴れた空の下でスカッ！と終わるラストが最高。",
            " 『きっと、うまくいく』周りは笑ってたけど保守的な人間を必然性もなくバカにするのにはのれなかった。革新派の主人公側はすべからくうまくいく。カーストの残るインドのノリか。終盤、個人的に一番の泣き所でナシーションを挟まれたのはガッカリ。",
            " 『きっと、うまくいく』インド映画初めてだったけどチョ～面白かった。2時間50分と長いんだけどテンポがよくて飽きさせない。大学時代の思い出が甦り少しセンチメンタルな気持ちになった。インドの社会背景も描かれていて興味深かった。",
            " 『きっと、うまくいく』とにかくクッソ面白かった。3時間近くあるけど最後まで笑いっぱなし。そういやインド映画はこれが初めてかな？近場であまりインド映画が上映されないから今まで観る機会がなかったけどもっと早く観ておけばよかったなぁ。",
            " 『きっと、うまくいく』 脚本、映像、キャスティング、音楽、すべて良かった。 素晴らしい映画でした。できるだけ多くの人に見てほしいですね。",
            " ＜きっと、うまくいく＞ ",
            " 『きっと、うまくいく』シネマート新宿にて鑑賞。自分の人生の一本と言いたい。大学生の自分には、本当に劇中の主人公たちに親近感が湧いて、素直に笑って、泣けた映画だった。教育とはなにかとも考えさせられた。  ",
            " 『きっと、うまくいく』ブログを更新しました。  ",
            " 『きっと、うまくいく』★4.1 歌って踊るっていう印象が強いように見える映画でしたが、意外に教育の深い部分について描いていたり様々な伏線のタネを回収していたりしてしっかりとしていて楽しい映画でした。友情モノとしても最高です！",
            " 『きっと、うまくいく』笑って、泣いて。映画の玉手箱みたいな作品に満足。",
            " 『きっと、うまくいく』ヤバイくらい感動した!!声だして笑って見たのは久しぶり。あのうた、覚えたいくらいの成功劇だ♪",
            " 『きっと、うまくいく』サントラが欲しくなりました。",
            " 『きっと、うまくいく』＠ HTC渋谷♪2回目もやっぱ楽しい。ランチョーの企みに笑って、友達のために流す涙に貰い泣きして、終わった後の爽快感がハンパない(о´∀`о) 試写とか舞台挨拶以外で初めて上映後の拍手に遭遇出来たのも感激！！",
            " 『きっと、うまくいく』新宿シネマカリテ ｜自分の人生を生きればいいんだ！ってランチョー導師が教えてくれるありがたい映画でした〜˘⌣˘❤  ",
            " 『きっと、うまくいく』を観た。工科大学を舞台にした映画なのに、どんなトラブルも最終的には「うまーくいーくー（うろ覚え）」という呪文を唱えるという非科学的な方法で乗り切るのが笑った。",
            " 『きっと、うまくいく』ようやくラジニカーントから離れて、インド映画がつながって行きそうな快作",
            " 『きっと、うまくいく』 公開から1ヶ月、渋谷で見ようと30分前に行ったけどもうまんぱんでした。平日にリベンジかなぁ",
            " 25『きっと、うまくいく』そうだ！そうだ！好きな事を突き詰めて学んでいけば、競争なんかしなくても、きっと、うまくいく。",
            " 『きっと、うまくいく』を観る。 エリート大学に入った３人の学生の物語。 話や演出がとても面白い！！ 笑える所は笑わせ、感じさせるとこはきっちり押さえてる。 その魅力にメロメロだぁ～～！！ ",
            " 『きっと、うまくいく』インド版植木等キャラの主人公の無茶苦茶な行動の裏に実は…。インド映画で泣けるとは…。能天気な活劇ではなく、意外にも社会派コメディに仕上がっていました。",
            " 『きっと、うまくいく』この手のテーマの映画は観ると元気になる。インド版松雪泰子と言った感じのヒロインがいい感じ。always wellとか言ってる歌も最高！",
            " ",
            " 『きっと、うまくいく』鑑賞。学生時代の回想と現代編の構成が巧みで、３時間飽きずに観られた。終盤の怒濤の展開と、宇宙ペンのエピソードに感動。ある字幕にドン引きしたのと、ある人物の描写がしっくり来なかった。それでも良作だとは思います",
            " 『きっと、うまくいく』友人のために萌え要素挙げると、男子大学生（工学部）三人の友情、眼鏡っ子クールビューティヒロイン。他にもまだ色々。とりあえずキャラも膨大なエピソードもまとめ方も全てが最高なので…書きながら思い出しﾆﾔﾆﾔ泣く",
            " 『きっと、うまくいく』はー泣いた笑ったこれはすごいものを観てしまった。三バカ愛おしいし羨ましい。羨ましいけど心がスッキリ。セリフもキャラも膨大な伏線回収もお見事過ぎる。やっぱり踊るし歌ってたけどこの映画では必要不可欠！",
            " 『きっと、うまくいく』踊るマハラジャの頃はエスニック料理的感じだったが今やハリウッドの資本の主力、普通に楽しめました。高度経済成長時の我が国でも植木等の無責任系映画があった。そのうちなんとかなるだろう＝きっとうまくいく",
            " 『きっと、うまくいく』髭剃りオペラ午睡してみたい。インド映画170分浴びたぁって爽快感。",
            " 『きっと、うまくいく』やっぱり踊るんだなとは思いながらも、私のイメージのインド映画の主題じゃなくてちょっといがい、と思いつつ おもろかったっす",
            " ＜きっと、うまくいく＞内容にちょうど良い長さ(170分)でまとめられてる作品。でも、主役が誰に似ているか考えるには短過ぎて結論出ず。耳の形でスポック、落ち着きのなさと頭の回転でピピン、対仲間オーラでスタンド・バイ・ミーのリヴァー･･･",
            " 『きっと、うまくいく』を鑑賞。評判通り、笑いあり、涙ありの傑作。テンポも良く、ラストのオチも面白い。ただそれでも3時間の上映はやっぱり長くて少々疲れ気味。それにしてもさすが話題作とだけあって、平日にも関わらず劇場内は満席だった。",
            " 『きっと、うまくいく』私にとって初ボリウッド作品にして大好きに。ストーリーのテンポとキャラクターの良さ、音楽と踊りの入り方の予測不可能さがツボ。小さな劇場が笑いと涙に包まれていた。幸せになれて元気になる作品。",
            " これは観ないと勿体ない傑作なり！！！『きっと、うまくいく』ブログ更新しました→ ",
            " 『きっと、うまくいく』☆☆☆☆☆-．ITでイケイケ状態に至ったインドという国の底力と影がうまく配置されてる．お薦め．「いまを生きるに下ネタギャグとインドダンスを加えた映画」との評があったが，それに「サニー」の大学版成分が追加された感じ",
            " 『きっと、うまくいく』ひねりはないけれど、素直でいい映画！インド映画に対する見方が変わりました。社会問題もあり、男子の友情、真直ぐなメッセージ・・・それと、今まで歌と踊りってどうなの？と思っていただけれど、これは素晴らしくフィット！",
            " 『きっと、うまくいく』特にいろんなエピソードをきれいに回収しているところは感心した。学長のペンの話も2段階に回収するなんて驚き。1回目なのでいいところばかり目に入ってくるので、もう1回行って細かいところはチェックしたいな。",
            " 『きっと、うまくいく』評価の高さからハードルを上げてたのにそれを上回る出来。3時間近いのは長い気もするけどそれでも観るべき映画。笑えるのにその直後にどん底に突き落とされるシーンもあり、いろいろ考えさせられる映画でした。",
            " 『きっと、うまくいく』脚本よくできてて、面白すぎる！歌が入る映画はどうしても途中で集中力切れたりするけど歌もこの映画では非常に重要。170分の時間もあっという間。ランチョーのキャラが凄くいい。学長のハイウェストもいい。オススメ。",
            " 『きっと、うまくいく』これ、邦題が秀逸だね  原題は『3 Idiots』意味は「Idiot」→「ばか，まぬけ」  直訳すると“３バカトリオ”的な事でしょ まっストーリーまんまだけどね(^^;)   ",
            " 『きっと、うまくいく』観た 大満足 (*^^)v  笑いあり 涙あり 踊りあり(他のインド作品より少なめ？)  あっという間の170分でした お勧めです！！ ",
            " 『きっと、うまくいく』２回目。あえて都内の混んでそうな劇場へ。映画の日とはいえ最前列まで一杯のほんとの満員は久しぶり。耽美系が好きな連れも大満足してた。初見で気づかなかったり流してた部分が重く響く。特に「間違いもあるんだ！」は大事。",
            " 『きっと、うまくいく』よく練られた脚本を撮り切って編集すれば素晴らしい映画ができる。誰もがきっと上手く行くと作り始めるのだが、その領域に達するのは並大抵なことではないはず…。こんなに多幸感を貰える作品には滅多に出会えません。傑作です！",
            " 『きっと、うまくいく』久しぶりのインド映画だったけど笑いあり涙あり、歌ありダンスありエンタメ要素てんこ盛り。恐るべしボリウッド！観て損なし。",
            " 映画『きっと、うまくいく』あーたまらん本当に楽しい！作ってる人たちの笑顔が目に浮かぶ。数々のアイデアを配置する技と「乗せていく」ドライブ感。日本映画もこーいうのから学んでいい！結局「好き」が全てなのだ。勇気出る。ありがとう！必見！",
            " 『きっと、うまくいく』インドの経済・社会問題を描きつつも、芯の太い人間賛歌です。コメディ映画の勘所である演技アンサンブルもバッチリ！所々にドキッとする音使いがあるね。赤ちゃんの件とか。でもうまーくいーく！",
            " 『きっと、うまくいく』笑えるし泣けるし最高じゃないですか！ただのエンタメに終始するのではなくインドの今の繁栄の裏にある闇と向き合う姿勢がいい。俺はランチョーに『カッコーの巣の上で』のマクマーフィと『無責任シリーズ』の植木等を見た。",
            " シネマート心斎橋で『きっと、うまくいく』を観賞。マハラジャもカーストも出てこないインド映画、エンジニア立国の競争社会を描く。3バカトリオ、ドタバタ騒動、「兄弟、うまーくいーく」と無責任に歌って踊る…、かつての日本を見てるよう。",
            " 『きっと、うまくいく』おもしろかったです！そうそう、勉強って就職のためとか親のためとか知識をひけらかすためじゃなくて、ただ好きだからやるんだよねーだから楽しいんだよね、っていう昔の気持ちを思い出しました。だからランチョーはかっこいい☆",
            " 『きっと、うまくいく』077@六本木/ コメディなんだから笑は当然！でも、涙と感動あり〜Twitterでも上評判通りの良作。リメイクオファーが各国からあるそうで、今度は歌とダンスは抜きでお願いしたい！完全にやられました(笑)",
            " 『きっと、うまくいく』 完全にやられた。１７０分間、引き込まれっぱなしだった。 よくも悪くも、日本じゃ作れない映画。 「人にも薦められる」って意味では今年一番だな。",
            " 『きっと、うまくいく』嫌いな人いないでしょ！というくらい、ほとんどの人が楽しめると思う。笑いあり、涙あり、歌あり、ダンスあり…。最後も見事なまとめ方。長時間ですが、全く飽きませんでした！",
            " 『きっと、うまくいく』…あちこちで話題なので見に行ったら、、面白すぎ！伏線がビンビンに利きまくっていて１７０分あっという間。完全にランチョーに魅了されました！！我慢してたけど気がついたら声出して笑ってました。今年のマイベスト３は確定！",
            " 『きっと、うまくいく -3 IDIOTS-』を観てきました。ネタバレ少なめ。１００点！ ",
            " 『きっと、うまくいく』インド映画らしく「急に歌うよー、踊るよー」は健在。これは楽しかったです。",
            " 『きっと、うまくいく』そういうのが気にならなければ、あるいは「これはコメディ映画なんだ、つっこんだら負けなんだ」と言い聞かせながら観れば面白いです。実際私も観てる最中は笑ったし泣いた。それだけに手放しで褒められないネタが残念。",
            " 『きっと、うまくいく』もそうだがインド映画は中毒性があり何度も観てしまう！",
            " 『きっと、うまくいく』笑った！泣いた！ノーテンキな音楽となぜそこで踊る？的なダンス（インド映画は踊るのがお約束？）もイイ。けど、現実の親の立場に戻ると、そ～はいかないよな…。だからこそ、見てスカッとする映画なのかも。サントラ欲しい！",
            " 『きっと、うまくいく』泣いて笑って",
            " 『きっと、うまくいく』これはもう、DVD買うしかないっ！！早く欲しい(*^^*) サントラも欲しい！入荷はいつになるのやら。。。",
            " 『きっと、うまくいく』リピーター割で鑑賞♪1回めより良かった(*´∇｀*)観る回数が増える事にいろんな発見がある映画やと思う。実は少ない日数で3回めだったりする( ￣▽￣)w Aal Izz Well~が頭から離れない(笑)",
            " 【きっと、うまくいく】インド社会の現実を盛り込みつつ決して重くはなり過ぎず、かといって逃げてもいない。青臭いともいえるメッセージがスッと心に染み入る。気持ち良く笑って泣いて、エンドロールが終わったら爽快な気持ちで席を立てる。オススメ！",
            " 【きっと、うまくいく】大衆娯楽作の鑑みたいな逸品。小気味のよいストーリー運びもさることながら、登場人物の見事なキャラ立ちもあいまって、三時間という長尺も全く長さを感じさせない。伏線の回収もお見事。",
            " 『きっと、うまくいく』激甘思考小学生レベルのギャグベタな音楽で席立ちそうになるもインターミッションでも休憩なくて頭ぼ～っとしてきたあたりからベタな音楽も心地良くなってくるし終わってみれば好みの哲学。押し切られた爽快感。なんという強引さ",
            " 『きっと、うまくいく』正直、ロボットの時ほどノリノリで観たかった訳ではなかった。けど観終わった後の満足感が半端ない。笑えるし泣ける！！！今年観た映画ではダントツナンバーワン。上映劇場増えてるからもっと多くの人に観て欲しい",
            " 『きっと、うまくいく』こういうテイストの映画って今あんまり無いですよね。尖った感皆無というか。ダサい感垂れ流しというか。でも傑作という作品ってなかなか無いと思います。",
            " 『きっと、うまくいく』上出来。中盤まではベッタベタで新喜劇見てるみてぇだと思ってたんですがそっから終盤の畳み掛ける感じに一気に持っていかれました。ホントダサいんだけどいいというか。尺長いんだけど２回目見たくなるというか。",
            " 初めてのインド映画『きっと、うまくいく』。正直ビックリしたこともあるけど笑いあり涙あり、そしてハッとさせられ心に響く言葉がたくさん散りばめられてる、とっても素敵な映画でした。映画終わりにたくさんの人が拍手する気持ちもわかるなぁ☆",
            " 『きっと、うまくいく』今週も（W）おすすめは、断然これなんだけど。 ",
            " 『きっと、うまくいく』。学校を離れ何年も経つけど、色々身につまされてしまった…けど、楽しく観ることができたのは、教育という万国共通のテーマをコメディというジャンルに落とし込んだからこそ。このテーマで３時間楽しく魅せるインド映画の凄さ！",
            " 『きっと、うまくいく』観ました！良かった！良かったってのは自分の学生時代や現状もあるけど、単純に色々な方に観てほしいです。3時間あるインド映画ですがwそして、町山さんのおかげで主人公がエミネムにしか見えない笑",
            " 『きっと、うまくいく』観た。原題『３idiots』不思議と昭和感があってなぜか懐かしく幸せな気持ちになった。このジャンル年に1本は観たい。",
            " インド映画『きっと、うまくいく』鑑賞２。 オープニングの歌も心地よい音楽と歌声で、途中の“君を逝かせない、逝かせやしない。”っていう歌も良かったです。 そして、酔って親友にけしかけられて取った行動が伏線になっていたなんて！",
            " インド映画『きっと、うまくいく』鑑賞。 勉学や親の考えの概念とか日本でも通じるものがあったし、3時間の長丁場も飽きず面白かったです。 ハッピー・エンドだろうから結末は予想できたけど、それでも見事な大団円でした。",
            " 『きっと、うまくいく』楽しかった！いわゆるインド映画不慣れな私みたいな人にも充分納得の面白さ。ランチョー（美男子！）は素敵なヤツだし「アーリーズ ウェール」のメッセージも普遍的で良いよね。豪華絢爛ミュージカルシーンも丁度いいボリューム",
            " 『きっと、うまくいく』鑑賞！ これは傑作だと思う！ボリウッドらしいミュージカル性はちょっと薄めだが、十分音楽良し！喜怒哀楽楽しめるし、映画の伏線はシッカリ最後にまとめてくる。 3時間近いのに間延びしない展開でしたわ～",
            " 『きっと、うまくいく』皆さんの意見と同意ですが、ほんとに笑って泣けて、考えさせられる。しかもとてもわかりやすく、面白い。面白くないって人、ほんと人生詰んでますよ。",
            " 『きっと、うまくいく』メインテーマ曲「Aal izz Well」  ",
            " 青春映画とサスペンスを行き来しながら辛辣なインドの“競争社会”の中で「自分にとって何が１番大切なのか？」人生の選択を迫られる。いつも傍らにあるのは型破りな男ランチョーの笑顔と「きっと、うまくいく」。撒かれた伏線の回収が気持ちいい傑作。",
            " 『きっと、うまくいく』アッと言う間の３時間。笑って泣いてと感情を揺さぶられる。映画館で笑い声が響き渡るのも珍しい。色使いが鮮やかで、ダンスシーンもクセになる。伏線が散りばめられていてそこも楽しい。ただ大学生役は老け過ぎ感が否めない…",
            " 『きっと、うまくいく』 いやぁ～最高!!面白かったぁ～!!ワタシにはインドの血が流れてるかもと錯覚したw笑って泣いて…友情｡なんか幸せ満腹で帰ってきました(●´ω｀●)  ♪Aal izz well(きっと､うまくいく)",
            " 『きっと、うまくいく』初のインド映画。面白かった。冒頭から怒濤の展開がこれでもかと続き、映画3本分位の充実感。お腹一杯です。わざとらしい演出も手抜きがなく、突き抜けた感じが気持ちいい。伏線回収も見事。元気をもらえました。",
            " 『きっと、うまくいく』キネカ大森にて鑑賞。インド映画の興収記録を塗り替えたという作品は期待に違わぬ抜群の面白さ。散りばめられた伏線がキッチリキッチリ回収される心地良さは、映画の楽しさを満喫させてくれた。キネカらしからぬ混雑ぶりに納得。",
            " 『きっと、うまくいく』170分てんこ盛り。感動した、涙した、笑った〜。悪友三人の若気の至り有、ハチャメチャありの青春を謳歌してる学生時代が楽しい。エンジニアの卵だけどあんな機械作ったり凄い！ラストもイカした今年の上位に入る作品ですね！",
            " 『きっと、うまくいく』かなり、泣かせてくれました。「学校時代の友達っていいなあ」」と改めて思える作品でした。彼のような友人を持つということは宝くじに当たるようなものかも！最後にインドの結婚はもう、カースト制度外でできるのですかね…？",
            " 『きっと、うまくいく』(続) 一番心に残ったのはランチョーの学ぶことへの情熱。情熱はいつまでも持ち続けられるはずなのに、いつの間にか年齢を言い訳にしている自分に気づき、反省。 ",
            " 『きっと、うまくいく』鑑賞。文句のつけようのない傑作。劇場で爆笑したのは久しぶり。そして何度も涙。ランチョーのような友人に出会えたら本当に人生が変わると思う。型破りの彼が周りの目を開かせていく様は爽快。 ",
            " 『きっと、うまくいく』 主人公を演じたアーミル・カーンは、チャーリー・シーンとトビー・マグワイアを足して２で割ったような親しみやすいイケメン青年。プロフィール見て驚いたんだけど、マイケル・Ｊフォックスもびっくりの奇跡の童顔なのねー。",
            " 『きっと、うまくいく』 これはヤバイ！おバカ映画のふりしてどストライクの笑って泣ける感動作！人生って友情って親子って。かなりてんこ盛りなのにどれも濃い物語。３バカトリオの真っ直ぐな気持ちに号泣。観て損はない！インド映画の傑作です♪",
            " 『きっと、うまくいく』鑑賞。素晴らしい！！！ ",
            " 『きっと、うまくいく』上映後に会場から拍手が、って初めて。納得の面白さでした。これここ数年のインド映画だから成り立つ絶妙のバランスだなぁ。170分を感じさせない青春映画の傑作だったと思います！たしかに「サニー」っぽい。",
            " 『きっと、うまくいく』インドのエリート大学で出逢った落ちこぼれ3人組の友情物語。格差社会や競争教育に翻弄されながらも自分の道を切り開いていく姿に泣けて笑えて。卒業と同時に姿を消した友達を探すサスペンス要素もあり傑作！",
            " 『きっと、うまくいく』はストーリーが分かりやすく、上映時間の長さが気にならない。インド映画特有の原色の映像に歌と踊り。「ボス」は、少々踊りすぎたが、本映画はほどよい踊りと歌で、涙もあって、見終わって気分爽快。",
            " 『きっと、うまくいく』最高でしょー",
            " 『きっと、うまくいく』続き、インドの格差社会や競争教育の批判とかのテーマを含みながら、これでもかというくらい盛り沢山なストーリー。あちこちに散りばめられた伏線もきれいに回収、170分の長尺を全く感じない面白い映画でした。 ",
            " 『きっと、うまくいく』、インドのエリート理系大学を舞台に親友3人組が引き起こす騒動と卒業後行方不明になった友達を探す現在を同時進行で描く青春コメディ。笑いあり涙あり感動あり、最高のエンターテインメント映画でした。 ",
            " 『きっと、うまくいく』終了後会場から拍手が。。。べたべたではあるけれど、爽やか。",
            " 『きっと、うまくいく』良かった(^^)泣いて笑って忙しい(^^)ベタで見え見えなストーリーなのにこの心地良さはなに？(^^)こうゆう作品を「傑作」と呼ぶんだね～(^^)あと邦題がグーだね(^^)/",
            " 『きっと、うまくいく』みる。",
            " 『きっと、うまくいく』3時間があっと言う間だった。おバカ３人コテコテ映画と思いきや、笑、涙、感動ありで大満足。インド人=エンジニアみたいな他国から見たざっくりイメージに一石を投じてるようにも見え。ラストは爽快！ひゅいひゅいが耳に残る～",
            " 『きっと、うまくいく』これは邦題通りの物語で「3ideots」よりも良いですな。流石のボリウッドで笑い、涙、恋愛、ダンス、アクション、死など盛り沢山。ストーリーもキチンと練られ伏線も綺麗に収束していく様は心地良かったです。",
            " 28本目『きっと、うまくいく』は「恋する輪廻」に続くボリウッド体験。爽快な青春映画だがランチョー役ｱｰﾐﾙ･ｶｰﾝの実年齢を知ってビックリ！ランチョーに学べばもっと早く世の中元気になったのでは。ｵｰﾘｰｽﾞｳｪｰﾙ♪が頭から離れない。",
            " 『きっと、うまくいく』＠シネマート新宿♪一難去って、また一難w こってりと笑って涙して、んなバカな！！と思える騒動にも、この3人ならきっとうまくいくと応援したくなる。熱すぎる友情っていいよね＼(^o^)／",
            " インド映画って世界標準で見たらば突っ込みどころ満載なんだけどもとにかく楽しいよ。これはもうインド映画っていう別ジャンルだと思う。あとインドの役者って地味な人でもとりあえず歌と踊りができないとダメなんかもなあ。いつも歌と踊りが楽しいよ。",
            " 「きっと、うまくいく」演技も役者も派手さ控えめで世界標準に近いテイストだけど、そこはマサラムービー、歌あり踊りあり、笑って泣いて存分に楽しみました。エンジニアリング信仰とか高度経済成長期の高揚感もあったりして今のインドを実感。★★★☆",
            " 『きっと、うまくいく』★★★★★ 俺と同じく「インド映画はきらびやかに着飾った男女が花いちもんめの陣形で踊れ歌えするのが当たり前」と思ってる人間が観ると度肝抜くはず。インド映画の十八番、社会風刺が学歴社会と馴染み深かったのも良かった。",
            " 『きっと、うまくいく』楽しかった！ベタを照れずに正面切って堂々とやりきる凄さ！！それとこの監督はオードリー・ヘップバーン大好きなんだろうね ",
            " 『きっと、うまくいく』インド映画ってちょっとコッテリな感じやったけどライトなインド映画って感じで見やすかったわぁ！今の学業社会にメスちゅう！のも笑いありで。これめっちゃおススメ！ ",
            " 【きっと、うまくいく】続) 主演のアーミル・カーンが当時44歳だったなんて…凄い弾け度合だ。踊りは勿論、映像と台詞を別に歌だけで心理描写するシーンとかは如何にもインド映画らしい。ラストを飾るパンゴン湖の青が息を呑むほど美しい。 ",
            " 【きっと、うまくいく】邦題そのままのランチョーの人生観が友人たちの生き方をも変えていくその感動に何度となく涙が溢れた。おバカな会話に腹の底から大笑いした。インド社会の厳しい現実も垣間見えた。噂に違わぬ、欲張りな大傑作だった。 ",
            " 『きっと、うまくいく』 真っ直ぐ描くとシリアスなテーマをインド映画らしく歌と踊り、そして笑いと涙で描く。伏線の回収もお手本のように見事で、インド映画だからと避けて通るなんて勿体無い。なにより観た後幸せな気分になれるなんて最高でしょ！",
            " 『きっと、うまくいく』今週のおすすめは、断然これなんだけど。 ",
            " 『きっと、うまくいく』笑って泣ける、たしかにインド版・男子版「サニー」。もっとフィクショナルで突っこみどころも多いけど気にはならないどころかそこがいいぐらい。鑑賞後感も最高でまた観たい。",
            " 『きっと、うまくいく』正直インド映画には偏見もっててあまり観なかったけどこれは何か違う気がして実際観たら、素晴らしかった。長さもダンスシーンもご都合主義もマイナスじゃない。主役の彼はインドのスーパースターらしい。納得。",
            " 『きっと、うまくいく』来週また観に行きます(*˘︶˘*).｡.:*♡",
            " 『きっと、うまくいく』笑いあり、涙ありで深い映画。主人公のランチョーの考え方が素敵すぎる！感動して涙が止まらなかった(T_T) まだまだ観賞映画が少ないですが、今まで観た私の好きな映画第3位(♡˙︶˙♡)♪",
            " 『きっと、うまくいく』初日、初回で観て来ました♪悪いレビューをまったく見ないので、めっちゃ期待して行ったけど、期待以上にいい映画でした(*´ω｀*)音楽も良かったし、サントラ欲しくなってきたっ！",
            " 『きっと、うまくいく』170分？なげーよ。なんて思わずに是非観て欲しい。確実に私の今年のベスト映画軍の一員です。",
            " 『きっと、うまくいく』試写会に招待していただいて感想を書かねばと思いながら延び延びになってしまいましたが、最高の作品でした。笑いあり涙ありダンスありはもちろんですが、「勉強」というものについて非常に考えさせられます。",
            " 『きっと、うまくいく』青春ボリウッドは約束通りの、泣きあり、笑いあり、踊りありで、濃密な３時間エンターテイメント♪ストーリー重視で、従来ありがちな華美さや、踊りリピートも少なめな点にボリウッドの進化を感じる！俳優さん達も好演で好印象！",
            " 『きっと、うまくいく』遅ればせながら試写会感想です。いい映画見たなーって思える素晴らしい青春グラフィティでした。折しもわが大学にも新入生がやって来ている時期。彼らにもこの映画を見て欲しい！そして素敵な学生生活を謳歌して欲しいです。",
            " 『きっと、うまくいく』は3時間近いがまったく飽きない。 単純に面白いし、伏線も上手い。  曲も良かった",
            " 『きっと、うまくいく』を観た／★3.0／お約束全部盛り、麺やわ目、大盛り。そしたら3時間近くになっちゃいました。何も考えずに見るが吉。きっと、何か感じる。たぶん。",
            " 『きっと、うまくいく』の試写会に行ったよ〜コメディ要素満載だけど、感動あり、家族愛あり、大事なメッセージあり。アカハラ学長や名声にこだわる秀才君をあっと言わせる主役（アミールカーン）がスカッとして超かっこいい…！3時間あっというま！",
            " 『きっと、うまくいく』泣いたり笑ったり感動したりの大忙しで、180分という長さが全く苦痛に感じませんでした^^ずっと愛すべき三人組のドタバタ劇を観ていたい気持ちになりました^^ボリヴッドパワーを感じる映画でした^^観て損無し^^",
            " 『きっと、うまくいく』試写にて鑑賞。インド映画は数作しか見てないけど、特有の長さ、突然歌って踊り出すといったいつもの感じはありつつも、話も意外と（？）ちゃんとしてて最後の方は少しウルッと。結構オススメ",
            " インド映画『きっと、うまくいく』を観た。インド版『サニー』とか『世之介』とか色々言われてるけど、多分いちばん近いのは『ニッポン無責任時代』。過去に「センチメンタル」を混ぜ込まないのが新鮮だった。経済成長の渦中にいるとはこういうことか。",
            " 前面に出てるのにこの嫌みの無さはインド映画の特権ですかね？人生に辛くなったらまた観たいと思います(笑)",
            " 2013年29本目『きっと、うまくいく』試写会。感情豊かなキャラクターたちに笑ったりホロリとしたりハッとしたり。面白かった。ボリウッドらしい歌って踊ってもあり。そして眼鏡スキーとしてもポイントの高い映画だった…。",
            " なんか知らないけど泣けてくるし，自分の現状と重ねちゃうし，なにより，あーーーーー男の友情っていいな！！！！って思わされました！そして，観終わったらとても清々しい気持ちで，よし，私も頑張ろうって思える作品でした．べたべたの安っぽさが→",
            " 『きっと、うまくいく』前知識なしで試写会見てきました!正直，自殺に出産にとこれでもかっていうほど客が興味を持つであろうテーマを詰め込み過ぎで，どこか安っぽい舞台コントを見てるような気分でした．．．が！！！！！安ぽいなって思ってるのに→",
            " 『きっと、うまくいく』、試写会にて鑑賞。大学入学早々学長に目の敵にされる3人、と人を蹴落としても一番になろうとする1人。10年後は誰が勝者に？ 笑って泣けて、ラストは爽快な気分になれる映画。歌と踊りだけでなく、インドの美しい景色も堪能",
            " 『きっと、うまくいく』を昼間に試写会にて鑑賞。これ凄い！！映画の魅力が全て詰まってる大傑作だよ！！歌って踊って笑って泣いてw しかも社会構造や人間のエゴに対しての問題提起までしてしまうという！！インドNo1ヒット映画、参りました！！",
            " きっと、うまくいく観た。ちょっと詰め込み過ぎ感あったけど、ラストに向けまとまっていく感じで感動しましたねえ。演者の感情の変化に伴い音楽がコロコロ変わるのが面白うございました。",
            " 試写で『きっと、うまくいく』観たが、これはヤバイ。今年度ベスト級。インド映画ということで少しナメてたかもしれないが、泣き笑いいろんな感情を引っ張り出された感じ。あの３人がすきになってしまった。",
            " 『きっと、うまくいく』初めて観るインド映画。どのキャラクターにも愛着がわいて、構成もおもしろいし、笑ってちょっぴり泣ける、予想以上の作品だった。ギブミーサムサンシャイン〜って曲が頭から離れない！",
            " 『きっと、うまくいく』「なますて～」しか言わないナン子ちゃん。写真を撮らなかったことを後悔したけど、ちゃんと記事があったのね。",
            " 『きっと、うまくいく』試写会鑑賞。盛りだくさんな１６０分だが、飽きることなく楽しめました。まぁ、ラストのオチは思っていたとおりだったけど、気持ちよかったなぁ。",
            " テアトル試写室で『きっと、うまくいく』を鑑賞。インドの学生の姿を通じて、人生の生き方を問われる感じでした。「きっと、うまくいく」っていう合言葉がいいな。楽しく、感動ありで、綺麗にまとまってて、おもしろかったよー。",
            " 『きっと、うまくいく』試写会。笑い、涙、友情、音楽、その他もろもろとやたら盛り沢山だからインド映画ならではの長さは感じなかった。インド映画ってちょっと敬遠しがちだけど、楽しかったし見れてよかった(^^)♪",
            " 『きっと、うまくいく』cocoさんの独占試写会にお邪魔しました。映画通の方ばかりな匂いがする(^^) 携帯だけでなく、タブレットを駆使している方多し‼ ナン子ちゃんにお出迎えされ、ナンはインドの食べ物だった…と気がついた。",
            " 『きっと、うまくいく』試写会終了☆今まで観たインド映画の中で1番泣けました！友情の中にもある「尊敬」の意思が、多く表現されていて泣きどころとなりました。楽しかった☆",
            " 『きっと、うまくいく』楽しかったなぁ~♫ 170分も全く苦にならず‼  踊りはかなり控えめ、煌びやかさも抑えめでした。 人としてどう生きて行くか、階級や親子の関係も興味を引かれます。 好きな事を貫く事が、幸せへの道〜(^_-)",
            " 『きっと、うまくいく』シネスイッチっぽい邦題も映画を観ると納得なんだけど、原題の「3idiots( 三人のおバカ)」も捨てがたいw ",
            " 『きっと、うまくいく』を試写してきた。とにかく尺が170分は長過ぎる。青春バカ映画としては面白いのだけど、後半は腰が痛いって方がまさって楽しめない。お家でのんびりと見る分にはいいと思う。 ",
            " 試写会で『きっと、うまくいく』を見てきた！3時間弱あるのにまったく飽きなかった。ストーリーもいいけど組み立て方が上手で引き込まれる。いきなり歌って踊るのはインド映画らしい。映画好きなら見るべき。笑あり涙ありでこれは見てよかった！",
            " 『きっと、うまくいく』輝かしい青春の記憶は今を生きるエネルギー。笑に涙、お約束のミュージカルや社会風刺まで盛り込んでの2時間50分は全く長く感じない。全ての伏線を完璧に回収してゆく作劇も鮮やか。文句無しの傑作！",
            " 『きっと、うまくいく』コレ最高！インド人がサービス精神満載で「横道世之介」的物語を作るとこうなる。大学の人気者ランチョーと仲間たちの抱腹絶倒な青春と、忽然と姿を消した彼を探す10年後の一日が描かれる。",
            " 『きっと、うまくいく』これまでのインド映画のなかで一番。笑いの連発にやられたねえ。そして愛と感動。楽しくなけりゃインドじゃない。画面と観客の一体感。きっとうまくいくよ。そんなハッピーにさせられる映画だった。休憩入れて3時間がんばれ。",
            " 『きっと、うまくいく』これまためっちゃ面白かった。今年いちばん。大笑いしてちょっと泣けて最高！ダンスと歌は少ない。",
            " 『きっと、うまくいく』豪華絢爛な歌やダンスは少なめ、美男美女度も敢えて低いし、登場人物はむさ苦しい男子工大生ばかりで、顔と名前が区別しづらそうだし3時間長くない？って思ってたけど、そんな事軽く超えられるい〜ぃお話！ ",
            " 『きっと、うまくいく』170分、うち1時間位は歌と踊りなんだろうと思っていたら、意外に歌のシーンは少なかった。長いんだけど、笑って、しんみりして、感動して、また笑ってと忙しく、最後は笑いながら泣かされるという驚きの状態に。ブラボー。",
            " 『きっと、うまくいく』おおっ！これは「３バカに乾杯」ではないか！随分とオサレなお題をつけたもんだ。ボリウッドのプチ・マイブームきて、松岡環さんの講演とか聞きに行ったなぁ。これは是非、みんなで劇場で、笑って歌って踊って拍手して、観たい！",
            " 2017年12月に観て特に良かった映画は『きっと、うまくいく』、『花に嵐』、『勝手にふるえてろ』、『バーフバリ 王の凱旋』、『僕と世界の方程式』、『笑う故郷』、『パーティで女の子に話しかけるには』。",
            " きっと、うまくいく観た。  機械科の学生的にも考えさせられたし、ラストが超気持ちいい。  長すぎだし踊りすぎだけど最高。All is well. ",
            " ビデオ屋の店員が選ぶ最もオススメの映画は……「第4回 ビデオ屋さん大賞」発表 ",
            " 『LEGO（R） ムービー』、『きっと、うまくいく』が好きな人は、この映画も好きになると思うよ。"
        ]
    }
}