{
    "title": "プレイス・ビヨンド・ザ・パインズ/宿命",
    "id": 258,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3043,
            "each_tweet_amount": {
                "good": 154,
                "even": 3,
                "bad": 4
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『プレイス・ビヨンド・ザ・パインズ／宿命』暗くて重たい。実父の事を知らず育った３番目の主人公がとる行動は、予想が外れたけど、父と同じ道を歩むようなラストとライアンの実妻Eメンデスの役作りが印象的。またRリオッタは毎度クソ野郎な設定ｗ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』80点",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』あの写真にやられた。それと学食みたいなところでリンゴをかじるとこ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』BD鑑賞。サブタイトルの宿命が後半になってわかった。良作です。レイリオッタは相変わらずのキャラ。",
            " 今日の映画『プレイス・ビヨンド・ザ・パインズ 宿命』3部構成とは思わなかったが、かなり面白い作品でした。親子２代の宿命の物語。オススメです。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』辛いシーンなのに何度も見返したくなる所が沢山ある。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』★★★☆☆",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』公開時に観て以来初めてBDで観直した。根を張ろうとした男と、張った根にとらわれまいとした男の親子二代にわたる物語。改めて、劇場で公開時に観ることができて良かったと思った。",
            " 1本の映画に4人の主観があり時間の流れが交錯せず、１つの流れの中での主観入れ替えには斬新さが見える映画。しかし自分的にはオチが気に入らない",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』8/10点 まさか３部構成になっているとは思わなかったなぁ。サブタイトルの宿命の意味を２幕目でなんとなく理解できました。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』地方都市の閉塞感や警察の腐敗を背景に、親子二代にわたる因縁を描く。心のつながりを求めながらも、通じ合えないもどかしさ・焦燥感が全編にわたってジリジリと迫ってくる。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。ドラマは厚く見応えあると思うが、キャッチーさは皆無なのと、長さの割には着地点がいまいちかな。世代間の話としては不十分な気がする。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』黒に近いグレーな2人、意図せずそれに翻弄される人々。それは間違いなく宿命で、何とも深く哀しい。でも何故かスッと入り込んでくる。中盤からの展開は驚きつつも見応えあるし、何度かある森の描写が印象的",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』親から子への物語。重々しい雰囲気もなくて見やすかったけど、もう少し内容が濃いのがいいかな、希望の持てるラストは良し。あと乗り物が走るシーンがなんかカッコいい。ゴズリンとブラッドリーに因縁というかいろいろ接点があったらもっと面白かったかも",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』冒頭から強盗と汚職警官（レイ・リオッタｗ）という ありがちな展開で、はてさて..と思ったが、そこからの展開がよく練られていて引き込まれた。背景の深さも感じられるし、かなり気に入った。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』劇場で観て今回2度目。後姿で登場するライアン・ゴズリングに痺れる。全身の刺青は彼の人生を全て語っているよう。今日命を終えてもいい、という虚無感が、息子のために生きたい！と、転じる瞬間が切ない。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父と子をテーマに一発の銃弾から交錯する宿命に驚かされる・・・ライアン・ゴズリングのバイクシーンと存在感が抜群！安定？お約束？のレイ・リオッタも楽しめる。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』どうも気になっていたが、基調としてはイーストウッドの「ミスティック・リバー」に通じていたんだな。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』DVD鑑賞終了。ライアン・ゴズリングとデイン・デハーンが出演している時点で既に及第点に達していると思うが、バイクと自転車の使い方が秀逸。ストーリーはちょっともったいない気がした。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』 うっわー。 悪くはないけどブルーバレンタインでハードル上げすぎた",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』抗えぬ血、追わずにはいられぬ父の背中、求めずにいられぬ父の愛、、。主題伝うる構成の妙に唸らされる。ライアン・ゴズリングのヒリヒリとしたクールな熱さとデイン・デハーンの危うさが魅力的に光る。",
            " うわーおもしろかった。去年のベスト10に入れるなら５位！1部はカッコよすぎ★５。２部３部とちょっとずつ落ちて行ったが、それでも構成に意外性があって惹き込まれた。みてよかったです。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』観了〜。ふむふむ。ブルーバレンタインな感じもありつつも、こっちの方が好きかもしれない。３つの話の展開も新鮮だったし、最後の方は展開が見えつつもよかった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』デイン・デハーンとライアン・ゴズリングの薄暗さと透明感が掛け合わさった雰囲気がかっこよすぎ。３部とも好きだがやはり１部がずば抜けていい。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』  10段階で6",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』観了。『ブルーバレンタイン』組の先入観を覆すサーガに唖然… R.ゴズリングとE.メンデス活きずムサくないB.クーパー魅力減。後年D.デハーン作品として認識か? 音楽がMike Patton！ ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』を鑑賞。珍しいね、3部構成になっる。1部、これはすごいよかった。2部も良かったけど、後半からビミョーになりかけて、3部も悪くはないが、なんてーか、ちょっともの足りんなあ。おしいよなー^^;",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』前半、中盤と内容の違うストーリーが後半で重なったのが気持ちよかった。映画の雰囲気も良い。やっぱりライアン・ゴズリングが凄い良い これは個人的にはかなり好評価",
            " 『プレイス・ビヨンド・ザ・パインズ』ルークはバイクで町にやって来て、息子の存在を知り町に留まる。15年後に息子は父の存在を知り バイクで町を去る。子供は親の背を見て育つ。だとしたらジェイソンの父はコフィ、いつか必ず町に戻ってくるだろう",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』 このクリシェを使う時が来たか。「去年見てたらベスト入りだった」。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』一体何が“宿命”なん？コフィー父ちゃんはたぶんきちんと育てようとしてただろうに、クズの血を引いたらやっぱアウトローですって事かよ…… ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』BDで再見。やっぱり何が言いたいのかわからない。ルークは殺される程のワルではないけど、ただのクズだよ？あれの後を追っても良いことないでしょ。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』/三部構成になってたけど、第一部のライアン・ゴズリング編はもう最高だった！第二部もブラッドリー・クーパーが新人警官に見えない事以外悪くなかった。でも第三部は消化不良だなぁ。惜しいわぁ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』デイン・デハーンがいい。『ギルバート・グレイプ』のときのみずみずしいディカプリオのよう…最後をどう締めくくるのかと思ったら、すごい好きなやつでした。よかよか。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ゴズリングは背中で語るなぁ。全身で切なさを感じる。父は子を想い、子も父を想う。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』やっと見れたー！ほらやっぱり面白いじゃんかー！既に評判とかでぼんやりと話は聞いてたけど自分は色は違えど3編全部良かったと思う！全然長く感じない、流石！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』宿命、という題より罪と罰にしたほうがいいんじゃないだろうか。息子に名前教えて過去が全部バレる下りはチープだよー。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』冒頭のワンシーンワンカットの場面から映画の中にひきこまれる。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ゴズリングの息子が転校早々、高校をしめちゃったのがなんでって感じ。ちばてつやの漫画的な展開があったのかな。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』いいとは思うけど、最後の息子達のエピソードを上映時間を多少長くしてももう一寸深くしても良かったんじゃないか。出番は少ないが悪徳警官を演じさせたら世界一のレイ・リオッタがいいね。",
            " ＜プレイス・ビヨンド・ザ・パインズ 宿命＞ ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』0726@ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ有楽町 ドライブよりせつないライアン・ゴズリング。その息子デイン・デハーンの繊細さもいい。親子の写真、アイスクリーム、育ての父の寛大さ、泣けるわもう。 ",
            " 本日から宮城ではミニシアター系の映画が遅れて公開ラッシュ♪待ちに待った『プレイス・ビヨンド・ザ・パインズ 宿命』、『殺人の告白』、『スプリング・ブレイカーズ』などなど。ーということで、早速朝一の回からいってきま！",
            " ＜プレイス・ビヨンド・ザ・パインズ 宿命（2）＞この作品のＢ・クーパー、デイン・デハーンが観たくて再鑑賞。それぞれ素晴らしい。登場人物に全面的に共感できないけどキャストの演技は堪能できるという意味で\"欲望のヴァージニア\"と似てるな。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』  不器用な父親を演じるライアンが素敵。3部構成でそれぞれの人生が展開される。ライアンの子役も良かった。ベル.メンデルソーンがゲイリーオールドマンに見えて仕方なかったのは私だけ!?",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』観てからずいぶん経ってしまった。「ブルー・バレンタイン」の監督で楽しみにしていた作品。因果応報。どうしようもない父性。ギリシャ神話を彷彿。ブラッドリー・クーパーとデイン・デハーンが良かった",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』 ライアン・ゴズリングとブラッドリー・クパー、荷台スター共演というよりも３部構成のドラマは見応え充分。踏み外した運命の輪廻に言葉を失った。なんなんだ、このエッヂ感は",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』二回目の鑑賞。もう一度観るといろいろと気がつくことがある。ちゃんとアイスクリームを食べながら父親の話をしていた。やっぱりライアン・ゴズリングはカッコよかった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』や『きと、うまくいく』も宮城ではまだ公開しないまま上半期のベスト10を考えるのは心苦しい。とりあえず『真夏の方程式』みたら考えるなり(>_<)",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父と子の因果って言うのかな～超見応えある作品(ﾟдﾟ) ゴズリングが馬鹿な男の役で やったらアカン事ばっかりやるんやけど それに感情移入させられる(ﾟqﾟ) 余韻が凄い作品",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』倒れた木の傍には遺された命があったり、高みを目指す木の下で生まれたものは真っ直ぐ伸びられなかったり。テーマとなっているパインツリー、あまり馴染みがないからちゃんと意識して見てみたい。",
            " ＜プレイス・ビヨンド・ザ・パインズ 宿命＞ ",
            " 27『プレイス・ビヨンド・ザ・パインズ 宿命』正義感と野心、暴力と愛情、複雑な性質をもつ人間の人物描写。登場人物の対比、うまいなぁ。いいなぁ。すごいよかった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』観た。ギリギリに観れて良かった、完全に好みの映画でした。ラストシーンシビれた、そしてオープニングも思い出してシビれた。今年トップ級。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』観て来た。やっぱりこの監督好き。親の因果が子に報い…という古風なストーリーが、こんなに鮮烈に刺激的に繊細に語られるなんて！親子二代・三部構成の物語が何処に行き着くのか2時間半引き込まれた。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』よかったよん！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』見た。皆んなあまり幸せそうでなくて、見てて苦しかったが、最後、少し和解がありホッとした。破れたTシャツでバカな男でも、なぜか愛おしいライアン・ゴスリング。なんか男って大変だ。",
            " ありゃあ『プレイス・ビヨンド・ザ・パインズ 宿命』始まってたし、もうすぐ終わりそう。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。ライアン・ゴズリングはやっぱり良いですな。なんかすごい子役(?)いたなー、ゴズリングの子ども役の子が凄かった。あれはこれから出てくるな。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』 父子の因果を描いた作品。クーパーと子供たちのパートはなかなか面白かった。ゴズリングはかっこよかったが、彼のパートにそこまで魅力は感じなかった。子供たちを演じた役者が凄かった。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』 自らの選択に追い詰められていく主人公たちだけど、その時々の気持ちは理解できる。上手いよなぁ。監督は視覚表現の天才と言われているけど、感情移入させる天才かも知れない。この作品でも余韻がすごい。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父子の因果を描いた3部構成の物語。前半のバイクシーンすごいです。所々の挿入曲も印象的。静かなラストシーンが素晴らしい ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ブルーバレンタインの監督&主演って事で期待して色んな感想聞いて見るのやめようかとも思ったけどやっぱり見といて良かった、ただ噂通り前半のヒリヒリ感が徐々に…。ってのはあったけど",
            " 前半あの２人が冗談粧して自分達をホール＆オーツに例えるんだけど、その振りどうり後半いやーなシーンでホール＆オーツ「マンイーター」がかかる。歌詞は男を食い物にする女の話だがここではあえて直訳の人喰いの意味で使ってる。キツい洒落好きです。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』男の生き様が3部に別れて描かれる。演出面の切れは感じず、無駄なアップも多かったように思うが、全体を包む緊張感とクールさは心地いい。特にライアン\"ドライブ\"ゴズリングのパートの疾走感がいい。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』みる。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』そっかあ、ブルーバレンタインの監督やったんか～、この雰囲気は監督のカラーなんや～。バイク乗る男なんで○評価で。アイスクリームのシーンと音楽が  よかった",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』前作で鬼畜の所業を見せつけた監督だが、今回は？？？…妙な緊張感の後…不快な虚脱感…そしてその繰り返し！理解出来ない自分がおかしいのか？と思いつつ…でも最後まで見せられてしまった。腑に落ちんw ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』続き。視点の切り替えがうまいんですよね。変わった構成がスマートに入ってくる。これは今年観た中でもトップクラスに良かった。終盤やったら静かなので、好き嫌いは別れるみたいだね。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』余韻のある映画ですごく好き。「ブルーバレンタイン」同様の時間軸をひねった構成も面白かったし、ちょいちょい挟まれる素敵なシーンはやっぱりぐっとくる。父と子の宿命の描き方、渋かったな〜！！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞！大好き！途中からかなり落ち込んで観なければいけないという。ハラハラしながらもあのラストには納得。TLで目にしたボンちゃんの件確かにもったいない。公開のタイミングだから仕方ないね。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父子の因果と絆を硬派に描いた見事なドラマ。登場人物のすべてが過不足なく役割を果たしているのが心地よい。ラストシーンには思わず、自分の父親のことを思っちゃうよね。父の日にはピッタリ！？",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』破滅的な人間と普通の人間の差は、一線を越えるか否かだと思う、その一歩を容易に踏み出してしまう破滅型キャラ、切ない魅力全開のライアン・ゴズリングが最高、親の因果が子に…的な話、ラストも良いです",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』バイク版「ドライブ」を想像したら、2組の父子による“運命の悪戯\"を苦さと共に描く一大叙事詩的な仕上りに男ならむせび泣き必至！見終わった後は、ドシリッと鉛のような余韻を与えてくれます。傑作！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』有楽町にて。これ、見ようと思ってたけど某番組での言われ方を聴いて迷ってたけどガチャが当たったからやっぱり見て良かった。出来事が派手じゃなくなるから尻すぼみとは思わないしラストも悪くないと思う。",
            " 『プレイス・ビヨンド・ザ・パインズ』を観た。父から子へ受け継がれる宿命を描いた、素晴らしい映画。前半部分は派手で、後半部分は地味であるもののかなりドラマティック。例の写真が見つかるシーンを見た時、描かれない様々な背景が思い浮かんだな…",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』「ブルーバレンタイン」同様、この監督が描く日常生活の何気ないワンシーンが凄い好きだ。地味だけど絶対心に残る名作と思う。エンディングのボン・イヴェール\"The Wolves\"泣ける。",
            " 『プレイス・ビヨンド・ザ・パインズ宿命』二人の男に起こる悲劇が15年後その息子達へ継がれる因果を3部構成で描く。前半のバイク逃走シーン等ゴズリングパートが秀逸。後半やや尻窄みながら心の闇が描かれる重厚な人間ドラマが切ない",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』結局のところ愛の物語なんだろう。終始重苦しい空気の中物語は進むけれど、最後には救いがあってホッとした。ライアン・ゴズリングかっこよすぎ。エンドロールの音楽がすごく良かった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』前情報がほとんどない状態で見た。クライムサスペンスかと思いきや展開の凄まじさに驚いてしまった。しかしタイトルが長くて覚えにくい。チケット買う時少しあせった。変態仮面より難易度高いよマジで。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』受け継がれる血の因果と自らの宿命を描いた作品。ネタバレは禁物な内容なので多くは語りませんが、シアンフランス監督の魅力的アプローチ、脚本、キャスティング等全てが完璧すぎる奇跡のような映画。圧巻。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』、豪華キャストということもあって途中まではすごく面白かったのに、15年後の物語が完全に尻すぼみ。何よりAJ役の俳優がいまいち。この作品が言いたいことって結局「毒を以て毒を制する」ということ？",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』引き込まれる作品。愛と正義に悩み苦しみ、親から子へ引き継がれる因縁…ハラハラ感があるけどアクション系のそれとは違い、重みがあるけど重すぎず後味がよかった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』どの映画をみるかと考えたときに結局俳優さんで優先順位を決めてる。リンカーンはもう見れそうにないな。長さも気にならない大河ドラマでした。何事もタイミング。息子頑張れ。エンドロール音楽良い。  ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ヒューマントラストシネマ有楽町で鑑賞。最近お気に入りのライアン・ゴズリング主演。デレク・シアンフランス監督の生活感の描き方が好きだ。色もいい。今後も注目していこう。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父たち、息子たちが繰り返す因果の悪夢。あれからジェイソンはさらに因果を繰り広げるのか、或いは断ち切るのか。微笑んだ父の顔は彼を守るのか、答えは神のみぞ知る。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。３つのお話それぞれに力があり見ごたえ十分。時代背景の音楽、ファッションにもニヤニヤしちゃったわ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ゴズリングパートの贅沢な前振り！アイスクリーム、サングラスでほろっ、写真で泣いたぞ～",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父から子へ、子から父へ繋がる物語。期待を裏切らない良作。でも何が正しいのか正義なのか、正直分からなくなる。父と息子の話だけに、男性のほうが、よりグッときそう。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ギリシャ悲劇のような古典的なテーマを魅力的なキャストで描いてます。ライアンの命を削るようなバイクの音が身体の奥まで響いて未だに残っている感じ。映像と音楽に痺れる～デイン・デハーンは要チェック！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。良かった。日本人にとっては一昔前の邦画、増村とか吉村なんかが大映で描き続けたようなテーマなんだけど、それを今撮るとこうなるかって感じ。ライアン・ゴズリングの前半が全て。",
            " 音楽監修がマイク・パットンなのも驚いた。映画関係けっこうやってるのね〜。強盗シーンでスーサイド流れてるのは、やっぱり『ドライブ』を意識したのか…？エンドロールは『君と歩く世界』に続いて、ボン・イヴェール\"The Wolves\"。泣く。",
            " （続き）ゴズリング、クーパーと主役の二人は当然にいい（あんな風にメタリカTシャツが着れたら…笑）が、息子の一人を演じたデイン・デハーンの、どこか奥底に野性を秘めているような佇まいが最も印象に残る。",
            " （続き）貧困を抜け出すために、正義を貫くために、あがき、苦悩する父親たちの姿。全編重苦しいムードが漂っているが、息子たちの、父の背中越しの未来にささやかな希望が託されていて号泣。『ブルーバレンタイン』以降の期待を裏切らない作品と思う。",
            " 【プレイス・ビヨンド・ザ・パインズ 宿命】負のスパイラルに絡めとられてしまった男たちとその家族の物語を、どっしりと腰を据えて描いている。終盤はもっとじっくりやってもいいかな…とも思えたが、実に重厚な仕上がりで見応えは十分。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』を観てきた。現時点では間違いなく今年トップクラス。この時期に他の観たい作品がこんなにも重なっていなければもう1、2回は観に行っている。公開館数をもっと増やしてほしい。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』息子のジェイソンが出てきてからはずっとルークの面影が付き纏ってた。こらからの活躍が楽しみなデイン・デハーンの陰のある役がとても良かったです。リンゴのシーンでは胸が熱くなった。ストーリーも◎です",
            " 『プレイス・ビヨンド・ザ・パインズ』ロビンが軸となるシークエンスで流れるMr.Ｍ・パットン“The Snow Angel”。想い出を創る三人と１台、秘密を共有する二人、エピローグ、Mr.Ｅ・モリコーネの‘希望’を彩る曲がとても美しい。",
            " 『プレイス・ビヨンド・ザ・パインズ』「ジャッキー・コーガン」組が最高！父子を繋ぐロビンことMr.Ｂ・メンデルソーンとピンチもチャンスもくれるデルカことMr.Ｒ・リオッタ。ルークの性を表す上半身タトゥー、左目と背中のヤツがお気に入り。",
            " 『プレイス・ビヨンド・ザ・パインズ』曲名通りに暗闇の中で踊る二人と一匹。強盗コンビを例えたデュオの曲が流れる同様の事をしでかした灰色に染まる車内。二つの映画を引用して楽しむ二人の会話。シリアスな中でもユーモアを忘れない演出が楽しい。",
            " 君と歩く世界と同じで驚いた。それにしてもあの曲はああいうエンディングにピッタリだなぁ！ 映画の余韻たっぷり持てる感じが良い。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』見てきた。希望の持てるエンディングで良かった。ただちょっと長すぎないか…。でもあれぐらい丁寧に一人一人の人生を描かないと駄目なのかもね。そういえばエンディング曲は",
            " 『プレイス・ビヨンド・ザ・パインズ』父親の背中を見てきた男、息子から溢れる自らに溜め込んだ想い。職質への回答と予測しなかった抱擁。複雑な感情を秘めたエイヴリーことMr.Ｂ・クーパー。顔に映る尾灯の色と共に決断するシーンがお気に入り。",
            " 『プレイス・ビヨンド・ザ・パインズ』父として現在を生きたかった「ブルーバレンタイン」のディーン。夢ある未来へ疾走する本作のルーク。真逆の人物を演じてくれるMr.Ｒ・ゴズリング。顔に映る信号の色が変わると共に決断するシーンがお気に入り。",
            " 『プレイス・ビヨンド・ザ・パインズ』自らの体験を織り込み、暴力を受け掴んだ愛を暴力で離す主人公と家族を描いた前作のＤ・シアンフランス監督。暴力の連鎖を織り込みながら、光が射す高みへと家族を連れて行く物語を描いてくれた事がとても嬉しい。",
            " ＜プレイス・ビヨンド・ザ・パインズ 宿命＞ジェイソンの無垢な笑顔から始まる物語。心の空洞を埋めてくれる存在を追い求める登場人物達。それは彼らにとっての光だけれども、光は影を作り出すものでもある。しがらみを断ち切るのは、遺された笑顔。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』正義であろうと人のいのちを奪ったことの重みが心にずっと傷になるということも大事なポイントだろうと思う。彼にとって、目に焼き付き忘れたくても消えることのないあの光景から。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』(続) 宿命とも言える対決で過去への決着を付けた登場人物達。希望の見えるラストも気に入った。ゴズリングの息子役のデイン・デハーンもイケメン！彼等を見てるだけでも幸せ(^_^)  ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。こんなゴズリングが見たかった！子煩悩でありながら危険な男。途中から物語はブラッドリー・クーパーを中心に回り出すんだけど、苦悩を抱えつつ生きる彼の演技も凄くイイ。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』中盤で元相棒を尋ねた帰り、自転車に乗る背中のショットにはバイクを駆る父親が重なってぐっとくるものが。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ライアン・ゴズリングのパートはなかなかの緊張感で魅せてくれましたが、徐々に緩んで普通になっていくという...それぞれのエピソードはいいけどトータルではいまひとつグっとくるものが足らない感じ。",
            " 豊洲で「プレイス・ビヨンド・ザ・パインズ 宿命」観賞。濃厚な人間ドラマ。R.ゴズリングとB.クーパーのカラミはもう少し欲しいな～。それぞれの息子達も親父と同じ道（末路）に向かっていくんだろうな。ラストシーンの風景が静かに語ってた。",
            " blog updated!! \"The Place Beyonde The Pines(プレイス・ビヨンド・ザ・パインズ 宿命)\" - ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』異なる３作が見事に関連した良作だった。カエルの子はカエルというか...ある種、輪廻転生だね。 ",
            " 【プレイス・ビヨンド・ザ・パインズ】B・メンデルソーン演じる修理工のセリフが痺れるほどかっこよかったなぁ。「稲妻のように走れば、雷のように落ちるんだ」",
            " 【プレイス・ビヨンド・ザ・パインズ】三部作をイッキに観たような怒涛の展開に興奮しっ放し。全体的に静かな映画だけど、チェイスシーンの臨場感は圧巻だった。『ブルーバレンタイン』同様、役者のリアルな演技にも目を奪われる。凄い！",
            " 【プレイス・ビヨンド・ザ・パインズ】人間の内面がいかに複雑で、人生はいかに厳しくツラいものかを教えてくれる。けれど、血や土地や環境、自分を抑えつける様々な障害を乗り越えてでも生き抜く価値が人生にはあると思った。",
            " 【プレイス・ビヨンド・ザ・パインズ】受け継がれていくものと自分で切り拓いていくもの。それらがもたらす絶望と希望の物語。善悪や喜怒哀楽といった単純な言葉で表せる言動をする者は誰も出てこない。静謐で残酷な中に感じさせる生きることの美しさ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』父2人とその息子の3パートからなる。当代売れっ子2人の共演！※からみはちょっとだけ（笑）。やはりゴズリングは影ある役が絶品！この監督も更に信頼度を高めたね。マスト。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』やはりエンディングはボンさんでしたか、最高でした。おれの中の映画史上最高かもしれん。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』何言ってもネタバレになるから良いこと言えないけども、ラストのまとめ方が非常におれ好みで、今年ベスト枠に入りそうです。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』一箇所、ダース・ベイダーとルークの親子ネタには吹き出してしまった。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』アレすか「宿命」がテーマなのか？でも「俺の屍」ならぬ「あの松林」を越えて行けなわけ？希望がない訳じゃないけど、やってることが変わらないというのもなぁ。ほんと映像と音楽はカッコいいんだけど。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』映像と音楽が素敵！あの後ろからのドライブショットシーンは2代に渡って凄い好き。でもテーマがよく分からないや。ブラッドリー親子はあれでいいのか？いや、好きなんですけどね。",
            " それにしても、ゴズリンはどこまでかっこよくなるのかー。ボロボロのTシャツ裏返しで着てても溢れ出す魅力！",
            " 「プレイス・ビヨンド・ザ・パインズ 宿命」ディカプリオの若い頃に似てると評判の子、なんともいえない雰囲気醸し出してた。10代と思ったらもう27歳なのね。ゴズリンを導く自動車修理工のおじさんはジャッキー・コーガンでも似た役だった人。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』そういえば音楽が元フェイス・ノー・モアのマイク・パットンだった。 なかなかいい仕事だったよ。",
            " 「プレイス・ビヨンド・ザ・パインズ 宿命」正に「宿命」に翻弄され藻掻く人間ドラマ。なんでタイトルに「宿命」なんて入れるんや、と思ってたのを撤回します。",
            " ライアン・ゴズリングのパートで出て来る赤ん坊が絶妙のタイミングで泣いたり泣き止んだりするんだよね、あれ演出なんだろうなぁ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ライアン・ゴズリングとブラッドリー・クーパー演じる二人の男のそれぞれの正義と過ち、そしてその息子達が背負わされる父との絆。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』鑑賞。監督の前作である『ブルーバレンタイン』を未見な事もあり、特別期待しないで観に行ったけど思い白かったよ！ 観て良かった！",
            " あの鉄球の中をバイクが3台でグルグル走るやつ。フジロックでも見たことあるけど、理解不能。",
            " 「プレイス・ビヨンド・ザ・パインズ 宿命」予告でも冒頭に使われているゴズリンの後ろ姿。これだけでグイグイ引き込まれる！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ライアン・ゴズリングの表情がドライヴとダブって見えて仕方がなかった。主演2人が好きってだけで観たけど、重厚で骨太なストーリーが圧巻だった。エヴァ・メンデス胸透けてたよ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』』（続）ブラッドリー・クーパーのかっこ良さは勿論ルークの息子役のジェイソンは若き日の「ロミオ＆ジュリエット』に出ていた頃のレオ様を彷彿。いや、それ以上かも（笑）これからが期待大の青年！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』@htc。デレク・シアンフランス監督。宿命の親子因果の絶妙な映画。最高のキャスト、音楽、音と全てが良質。前半中盤後半とそのストーリー性の高さでまったく飽きさせない。（続）",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』おのおののエピソードは好きな部類だけど、ゴスリングとクーパーのエピソードは少しでも同時進行にしてほしかったな。全体的にバランスが悪いのでなおさら。個人的にはブルーバレンタインより好み。",
            " 数奇な運命が幾重にも交差する重厚な人間ドラマ。『プレイス・ビヨンド・ザ・パインズ 宿命』ブログ更新しました→ ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ブルーバレンタインでは観終わって“どんより”した気持ちになったけどプレイス…では爽やかな気分になった。主要3人以外もキャラクターが際立っていて、感情移入がしやすかった。良作！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』クライムアクションと、重厚なヒューマンドラマ両方楽しめる映画だった。二人の宿命は時をへて引き継がれたのか。クーパーとゴズリングのチェースシーンに息をのみ、苦悩する姿にはグッと来た。よかったわ～",
            " 【プレイス・ビヨンド・ザ・パインズ 宿命】続) R.ゴズリングの魅力を十分に引き出している構図。子煩悩に転じるきっかけの赤ん坊もいい仕草を捉えていた。内面の葛藤を垣間見れるB.クーパーやE.メンデス等、名優らの演技も良かった。 ",
            " 【プレイス・ビヨンド・ザ・パインズ 宿命】親たちの封印をも振り解いて子どもたちへ受け継がれるもの、伝えられるもの。親や子らの甘い思慕、ほろ苦い悔恨、諸々の想いを壮大に包み込む森の濃緑色。時空のスケール感と爽快なラストが魅力的。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』074@豊洲/ いい、とにかく全て良し、ブルーバレンタインも好きだが、それ以上に好きだ！両方切なく余韻が残るが、パインズの切なさは胸に響く良作。キャストが全員Good！上映館が少いのは何故だ？",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』、元恋人と息子のため銀行強盗になる男の物語、銀行強盗を撃ち殺した警察官の物語、15年後彼らの息子達が親の因果に翻弄される物語の3部構成で描かれる重厚な物語。良い映画です。 ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』野心的な作品で興味深いけど、ゴズリングが『ドライヴ』のコピペっぽいのが気になって...まあ、そんな事言ったらセガールなんて毎回コピペだけど。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』オープニングの流れから魅せられて後半に続く息子達の運命に皮肉だけで片付けられない思いは、鉄球の中を周り続けるバイクのようだ。二本の作品を一気に観たような何とも贅沢な時間を与えてくれた。傑作！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』スケネクタディ行ってみたい 松林はしりたい バイクのりたい",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ライアン・ゴズリングかっこいい！特にオープニングと エンディングが〜",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』★★★★☆ 始めのバイク乗りルークのエピソードから15年後までを主人公を換えつつ語っていく映画。やっぱライアン・ゴズリングは良い役者だ。ドライヴ同様、自分の善意が空回りする役はもう十八番だね。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』冒頭のワンシーンワンカットの５分超のシーンでぐっとひきこまれる。very good ",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』「ブルーバレンタイン」のデレク・フランシス監督とライアン・ゴズリングが再タッグした本作品は、父子のドラマを三部構成で描いている。二組の父子が向き合った「宿命」のその先に、熱いドラマがあります！",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』確かに各パートを少しずつタイトにした方が良いとおもったりしたのも事実だし、『ブルーバレンタイン』の衝撃とには及ばない部分はあるけど、皮肉な構図を相変わらず映し出す監督の手腕は凄いですよ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』おそらく世界のどこかで起きている、でも本人たちには一大事。「犯罪ドラマ」じゃなくて「人間ドラマ」として観ると素晴らしい。色調とか構成がシアンフランス監督らしい。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』試写＠さくらホール♪荒くれ者の父親でも、野心家な父親でも、子を想う姿には胸が熱くる。。知ってしまう事がきっかけで始まり進んでいく物語が、宿命なんだと思いつつも切なくて、その先を想像しちゃうな。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』…見納めゴズリング。繋がりはこぢんまりとしてるけど、分かり易いし主人公が切り替わっていく形式も◎。ゴズリング銀行強盗の演技は初めてのパターン！別人かと思いました。Ｔシャツ裏返しに着てるのも衝撃",
            " さくらホールで『プレイス・ビヨンド・ザ・パインズ 宿命』試写会。ライアン・ゴズリングとブラッドリー・クーパーから息子までの宿命を巡る物語。この話の展開といい、切ない音楽といい、素晴らしいですね。141分飽きませんよ、これは。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』ライアンゴズリングと歪んだ警察と親の因果に迷う息子の３本観た感じ。30分で主役を・・・は、ワオッ「ヒッチコック」だね。犯人で仕方ないとも言えるけど警官もなあ。それにしても題名が覚えられない。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』5月はゴズ祭りだね♪ ブラッドリーも『～プレイブック』が良かったので今回も楽しみ （*^_^*）",
            " プレイスビヨンドザパインズ宿命を見ます",
            " 59作目『プレイス・ビヨンド・ザ・パインズ』 「稲妻のように走り、雷のように死にたいか？」15年に及ぶ3つの物語を描いた犯罪ドラマ。3部構成になっていて１つ１つが別のジャンル映画のように観れた。特に15年後のストーリーはよかった。 ",
            " 『プレイス・ビヨンド・ザ・パインズ/宿命』。血の繋がり、時の繋がり、正に宿命。確かにブルー・バレンタイン程の想像を絶する衝撃は無いが、華麗に構成されたシナリオは間違いなく高水準。後半失速との評はあるが、個人的には全く気にならない。デハーン君も本当に良い。大好きな映画でした。☆5",
            " 木曜はやっと『プレイス・ビヨンド・ザ・パインズ/宿命』見れた！まず前情報入れなかったから構成が意外だった。あと自分が鈍感なだけかもしれないけど、終盤？にぞわっとする展開があってよかった。ラストカットもちょうよい！",
            " プレイス・ビヨンド・ザ・パインズ 追記。冒頭、バイクチェイス、森への不穏なドライヴ、パーティーナイトと、ここぞという場面で度々繰り返されるバックショットにより高まる緊張感。男達の背中が待ち受ける運命に否応なく引き寄せられていく中、ラストのロングショットは広がる未来そのもののよう。",
            " プレイス・ビヨンド・ザ・パインズ 観たゼ！ブルーバレンタインでラブストーリーの先を描いたデレク・シアンフランス監督によるドライヴの先の物語。ハンサム・ルーク（煙草の吸い方オブザイヤー）の腹筋＆タトゥーから球体ケージ内を暴れ回るバイクまでをワンカットで追うオープニングがクールすぎ。",
            " 『プレイス・ビヨンド・ザ・パインズ 宿命』2組の父と子の3層の物語。ライアン・ゴズリングの息子が成長して、ブラッドリー・クーパーの息子と出会う学食で、リンゴをかじるシーンに胸がしめつけられる。運命を予感した。ゴズリングのTシャツはメタリカだった。",
            " 『プレイズビヨンドザパインズ／宿命』ライアンゴズリングの逞しく美しい上半身で始まるクールなオープニングに、これは間違いなく私好みの映画だとテンション上がる。そして期待通り。少年は近くにいてもいなくても父親を感じて育つし、男の背中はたくさんを物語るということ。ラストもいい。◎",
            " 『プレイス・ビヨンド・ザ・パインズ』は、おおお……こういう話だったのか！と次第に湧き上がる感動に、半ば以降マジで嗚咽が止まらず。冒頭の長回しがたまらなくカッコ良いのはもちろんのこと、実はそのモチーフが何度にもわたって繰り返され……そうか、この映画は「男の背中」の映画だったのか！…",
            " 映画｢プレイス・ビヨンド・ザ・パインズ/宿命｣感想。なんだって、こんな映画を作る気になったのかねぇ…1つの物語だって、大変なのに…→",
            " この一週間「プレイス・ビヨンド・ザ・パインズ」の余韻に悩まされてたのが「ホーリー・モーターズ」に移った。もっかい観たい。",
            " 【プレイス・ビヨンド・ザ・パインズ／宿命】『ミスティック・リバー』や『アモーレス・ペロス』を思い起こさせるような、それでいて既視感のない、新鮮な脚本だったなあ。そういえば、デレク・シアフランス監督の前作『ブルー・バレンタイン』も不思議な新鮮さがあったね。",
            " 「プレイス・ビヨンド・ザ・パインズ/宿命」冒頭のルークがバイクにまたがり鉄球へと乗り入れていく長回しがたまらなくカッコイイ！！そこで一気に持っていかれた。最初のつかみはやっぱ大事。",
            " 「プレイス・ビヨンド・ザ・パインズ/宿命」ライアン・ゴズリングやブラッドリー・クーパーも巧いけど、脇をかためるベン・メンデルソーンやレイ・リオッタの巧さが作品を引き締める。20代半ばでありながら高校生を演じたデイン・デハーンは今後も注目！",
            " 「プレイス・ビヨンド・ザ・パインズ/宿命」己の決断と無関係に血の繋がりが因果となり負の連鎖へと押し流してまう無情さ。ルークはその流れに抗わずむき出しのまま生き、エイヴリーは己を押し殺し流れに乗る事を選ぶ。バイクで走り去るジェイソンの選択は描かれてないけど、希望を感じさせるラスト。",
            " 「プレイス・ビヨンド・ザ・パインズ/宿命」刹那的生き方や銀行強盗から連なるバイクでの逃亡シーンの緊迫感ある派手さから、その後のエイヴリーや息子達のエピソードが地味に映り尻窄みを感じるけど、人の半生を2世代に渡り描くにはこの落差が現実感を生み出す。派手だけやとルークの様に生き急ぐ。",
            " 「プレイス・ビヨンド・ザ・パインズ/宿命」鑑賞。バイクショーで生計をたてその日暮らしをする男。野心と己のミスへの葛藤を組織の腐敗を正す事にすり替える男。15年後のそれぞれの息子達の確執。3つのパートから成り立つ本作で負の連鎖と抗う事が出来ない血の因果をスタイリッシュに描いた良作。",
            " 今日は、上野の国立博物館で開催されてる『大神社展』が最終日なので足を運んで、いい日和だったので上野公園でごろごろして、先週観た『プレイス・ビヨンド・ザ・パインズ』を再度鑑賞して、帰宅。この映画は観た後いい気分になるので、「明日から仕事するぞー」みたいな気持ちになれていいですね。",
            " 「プレイス・ビヨンド・ザ・パインズ／宿命」ブログ更新しました。ドライバーの次はライダーだ！て訳ではないだろうけどw 宿命的に出会った二人の男と父の背中を追う息子たちの物語は、父性を描く現代アメリの叙事詩に昇華される。"
        ]
    }
}
