{
    "title": "人生、ブラボー!",
    "id": 25,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 1910,
            "each_tweet_amount": {
                "good": 81,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人生、ブラボー！』子どもの人数に んなアホな！と思ったけど、アメリカで実際に同じ精子提供者の精子から150人受胎してたニュースもあるから、あり得る話なのか〜。不覚にもホロリとさせられちゃいました。",
            " 『人生、ブラボー！』  人に「面白い映画なに？」と問われたら、これをお勧めしたい",
            " 『人生、ブラボー！』90 /100  おい、こんないい映画だなんて聞いてないぞ。  おじさんちょっとウルウルしちゃったじゃんか。  もっとたくさんの人に見て欲しいから、急務としてこの邦題をなんとかしろ。",
            " 『人生、ブラボー！』急に自分の子供が500人以上いるとわかったら、人生はどう変わるんだろうか？  愛嬌や好かれることの大切さ、人生に大切なものはなんなのか、わかるようなわかんなくなるような。",
            " 『人生、ブラボー！』★★★☆☆",
            " 『人生、ブラボー！』  精子提供で533人の遺伝子上の父親になったダメな男が本当の父親になるまでの話。  幸せな話だったな。ハリウッドでリメイクしたらしいからそっちもいつか観よう。  プールの監視員の息子かっこよかったな",
            " 『人生、ブラボー！』(。-`囚´-)幸せ者だね☆ユーモアたっぷりで心温まる…。",
            " 道徳的な教授ドラマの中に娯楽的感動が光る作品 ストーリーや設定は言わずもがな主人公の父親の存在の大きさにも感動。ただ唯一残念なのは主人公の心境がストーリーの方向性が定まり始めた辺りからじゃないと把握しにくいこと",
            " 『人生、ブラボー！』以前軽い気持ちで行った精子提供のバイトにより、自分が533人の父親になっている事を知る。この事実を周囲や我が子に打ち明けるか否かという葛藤が描かれている心温まるハートフルストーリー。良かった",
            " 『人生、ブラボー！』面白ホッコリだし、意外とじっくりと魅せるシーンも結構あって良かった。",
            " 『人生、ブラボー！』面白かったね。ドラマチックな展開があるのかと思ったけど、割と淡々とストーリーが進んで行く感じ。そんな中でほっこりするシーンがチョイチョイあって良かったです。★★★★☆ ",
            " 『人生、ブラボー！』精子提供によって世界中に533人の子どもがいると知ったダヴィッド。自分の素性を隠し子どもたちに近づくうちに絆が生まれてゆく。あたしも世界中に兄弟が欲しいな！みんなでキャンプファイヤー囲んで歌いたいな！当たり映画です",
            " 『人生、ブラボー！』鑑賞。精子提供という形で533人もの父親になってしまっていた男の葛藤を通じて、新たな技術の是非についても考えさせられた。キリスト教圏の人にとっては自分よりももっと大きなショックだったろう。映画はハッピーエンドで終わるが、もちろん別の可能性もある。深い一作。",
            " 『人生、ブラボー！』…【ココイチ】ダヴィッド（パトリック・ユアール）の借金返済のため、店の相続分で肩代わりするダヴィッドの父。そして同時に祖父から受け取った10ドル札も手渡す。ダヴィッドはスーパーで働く息子に10ドル札を手渡している。",
            " 『人生、ブラボー！』いろいろ考えさせられる映画だと思う。とくに見ていて「正体を明かしたほうがいいのかな？ダメなのかなぁ？」と考えていました。自分も子供が欲しい！あと、だれが好き好んで男の絶頂（イク）ところを見るか(笑)",
            " 『人生、ブラボー！』★★★★☆ 初っぱなから、かなりのドタバタで、ツッコミどころも見どころも沢山あって面白い。ハリウッドでのリメイクも決まっているらしく楽しみ。それにしても、693回で533人って…。笑",
            " 『人生、ブラボー！』★★★  ダメダメな中年オヤジ。山ほどの欠点に我慢できれば、最高の瞬間も味わえる。ほんと、周りを幸せにする才能は誰にも負けていない。目的を果たすためなら、どんな手段も惜しまない主人公はどこか憎めない。",
            " 『人生、ブラボー！』嫌だと言いながら、142人の子供たちと少しずつ接していくうちに情が湧いてきてしまう。最後はちゃんと正体を明かし、恋人との間に534人目の子どもが産まれる。家族の為なら何でもする情の熱い男、ダヴィッドは格好いい。",
            " 『人生、ブラボー！』",
            " 『人生、ブラボー！』ツタヤで借りたら笑って感動してとても良かった(´ω`*)精子提供で、ある日突然533人の父親であることが分かったダメ男が、子供にこっそり会いに行って思わず世話を焼く。借金に大麻栽培というダメ男が最後には…。感動！",
            " 『人生、ブラボー！』\"そういう男だよ  山ほどの欠点に我慢できれば  最高の瞬間も味わえるはずだ\" by ダヴィットの父親",
            " 12月は観るのに適してるかも♪( ´▽｀)『人生、ブラボー！』",
            " 『人生、ブラボー！』レンタル店で気になって、今さらながらDVDで鑑賞(^^;)良かった(^^)泣いた(>_<)親とか子とか、「血のつながった者は特別な存在」 なんだよね(>_<)そういった絆を大切にしたい… (>_<)",
            " 『人生、ブラボー！』若い時にした精子提供のアルバイトのせいで、533人の生物学上の父になってしまったおっさんが主人公。こいつがどーしよーもないやつなんだけど、周りはみんな笑ってるというか、関わった人はみんな幸せになってる感がよかった",
            " 『人生、ブラボー！』ドタバタコメディかと思いきや何ともハートウォーミング。観てるこっちも親目線で感情移入してホロリ。子供側の感情がもっと炸裂してもと思ったけど、彼のDNAのせいかみんないい子達。部屋のコーデが意外とオシャレだったね。",
            " 『人生、ブラボー！』/面白そうだし、感動出来そうな映画だなぁと思ってたけど、期待を裏切らず面白くて感動も出来た。それに、何と言っても温かい気持ちになれました。でもひとつ残念だったのは、EDで流れる曲に字幕が無かった事だな！",
            " 『人生、ブラボー！』DVD鑑賞。主人公のお気楽さや無責任さは最後まで不愉快レベル…だが〜、彼の精子で生を受けた膨大な子どもたちの、それぞれの境遇や一途な想いには感動した。映像もとってもシャレてる。あんまり深く考えちゃいけない映画。",
            " 『人生、ブラボー！』おっさんのオ○ニーで始まる映画。ボンクラ種馬親父が、タネ達との交流で成長を遂げる・・・というか開き直る、その開き直りっぷりが可笑しい。ファッションや小物の色彩の豊かさが印象的だった。",
            " 『人生、ブラボー！』オープニングからは想像できない人間味溢れる感動。人は人と繋がって成長する。",
            " 『人生、ブラボー！』まさに映画レビュー博士のおっしゃる通り、クセのある個々の「子供」との交流エピソードが大団円の余波で消えてしまったのが、非常に残念。主人公の決断によって失う人間（親子）関係があれば物語は更に輝いたかもしれない。",
            " 『人生、ブラボー！』精子提供者のボンクラ「父」が「子供」達から集団訴訟されてスターバックスが設立される話。コメディでも問題提起でも人間ドラマでもなく大人の絵本として100点。すなわち映画的魅力に溢れた作品。なによりすべての画が美しい。",
            " 『人生、ブラボー！』なんてふざけた映画だろうと思って見始めたのに、涙が流れてしまった。親って家族ってなんだろうね。久しぶりにいい映画に出会えた( *´ д `) オススメの作品です",
            " 『人生、ブラボー！』ありがちな邦題も納得。すばらしかった。美談系のヒューマン映画の中ではかなり好きだ。110分間に色んなドラマがあったけど嫌いな話が一つもない。",
            " 『人生、ブラボー！』なんとなく馬鹿らしいし、なんだかお説教くさい感じもするのだけど、こういう映画があるから、映画っていいな！と思う。こういう映画大好きです。",
            " 『人生、ブラボー！』素直に心暖まる良い映画。533人の子供の生物学的父親になったダメダメなおっさんというすごい設定。基本コメディで笑えるけど、ちょくちょく親子愛で涙を誘う。何ヵ所かやられたよ。コレはおすすめできる。",
            " 『人生、ブラボー！』でき過ぎな部分もあるけど、ハッピーエンドで素敵な作品でした。まさに人生ブラボー！楽しく優しい気持ちになれました。ダメダメだけど心優しいダヴィッドはいいお父さんだと思う。",
            " 『人生、ブラボー！』☆☆☆☆-．「フランス語なのに通貨はドル？？？」と疑問だったのが後半になってようやくケベックが舞台と気付いた．話できすぎ＆予想のど真ん中にそのまま来た感は強いが，それでも素直に良い．",
            " 『人生、ブラボー！』鑑賞",
            " ＜人生、ブラボー！＞ ",
            " 『人生、ブラボー！』邦題がしっくり来てます！！良作！！",
            " 『人生、ブラボー -STARBUCK-』を観てきました。ネタバレ少なめ。 ",
            " 「人生、ブラボー！」映画って嘘で固めたおとぎ話ですが、これは見ていてすごく幸せな気持ちになれる大嘘ですね。昔々、祖父の代の話から精子提供による子供という現代的つながりまで、父と子、家族のあり方をさまざまに問いかけてきて泣けた。★★★★",
            " 『人生、ブラボー！』親にとって子どもは宝物って言葉が温かい(*´ω｀*) ",
            " 会社の近くは今日がレディースディで、『人生、ブラボー！』観て来ました♪温かいいいお話でした(*˘︶˘*).｡.:*♡",
            " 18本目『人生、ブラボー！』。精子提供を通じて知らない間に533人の生物学的父親になっていたというバカバカしい設定ながら、主人公であるダメな中年男が精神的に成長していく様が良い。「最強のふたり」同様これもハリウッドがリメイクするのか。",
            " 『人生、ブラボー！』いきなりアレの採取シーンで驚いたw 些細な事で？な部分もあるが、コメディとしてもヒューマンドラマとしても期待以上の良作！主人公が自宅で父親と語らうシーンに感動！親にとって子供が側に居てくれるだけで幸せなのです。",
            " 『人生、ブラボー！』ブログ更新  ",
            " 金曜日に見た『人生、ブラボー！』改めて感想。家族っていいなと思った。主人公とその父親との関係がよかった。親って子供にとって最大の味方だなって思えた。やってることめちゃくちゃだけど、根本が人としていいから惹かれる主人公でした。",
            " ＜人生、ブラボー！＞社会的には粗悪品でも、人格的には良質で、遺伝子的には高品質。そんな主人公の過去の投資が膨大な資産に成長ｗ 冗談のような設定だけど、『父親』が『子供』にかける言葉の温かさは本物。存在を受け入れてもらえる心地良さ。",
            " 映画観てきた『人生、ブラボー！』。ひっどい邦題だなあ。しかし内容はとても解りやすく面白かった。シアターキノで上映するに相応しい作品。カナダの映画は基本的に好きです。",
            " 『人生、ブラボー！』ほっこりする気持ちになりました。一つのきっかけで人と人との縁が生まれ、大切なものに変わっていく！いい映画でした♪友人の弁護士の子供たちが砂場で寝るシーンはツボでした（笑）",
            " 『人生、ブラボー！』クスクス笑って ほっこりする素敵な作品でした~フランス語の響きがいい感じですね♪ラストでちょいウルしちゃいました (´；ω；`) # eiga ",
            " 『人生、ブラボー！』☆2 なんで突然集まったの？",
            " 『人生、ブラボー！』533人の父親になってしまったダメ男が子供たちに会いいくという、ほのぼのとした秀作であった。やはり愛というものは普遍的なものであると再確認。あと、ケベック州って公用語がフランス語なのは初めて知った。",
            " 先日『人生、ブラボー！』を鑑賞。ユーモアたっぷりで描かれるコメディタッチのヒューマンドラマ。ヒネリが薄く出来すぎな内容ではあるけれども、なかなか笑えてテンポの良い作品だった。 ",
            " 『人生、ブラボー！』前の感想で「良い」の上向き矢印付けてますが、この作品にかぎっては１矢印に付き＝３矢印と換算して頂きたい。しつこいくらいにプッシュ、プッシュ！",
            " 『人生、ブラボー！』やっと鑑賞。評判通りの素敵な作品でした。どうしようもない人間でも、どこかひとつ尊敬すべき事があったらそれで良い＝同感。 「自分で変わろうと思わなければ、誰に何を言われても変われない」これも同感。",
            " 『人生、ブラボー！』今年観た映画の中では一番好き。笑って泣ける素敵な作品。ダメ人間の成長物語や「最強のふたりが好きな人は是非。上映劇場が少しずつ増えていっているのが嬉しい。邦題もあながち間違っていないよね、ブラボー！",
            " 『人生、ブラボー！』、フランス映画と思いきやカナダ映画。脚本が素晴らしく、「子供はブラックホール」など名言(!?)が満載。男性を羨ましく思うことは滅多にない私だけれど、533人もの子供の父親になった主人公にちょっと嫉妬。かなりオススメ！",
            " 『人生、ブラボー！』もう一つ！ お父さんが、素敵すぎ！！子供が出来たらこんな親になりたい。子供に必要なのは、自分を認めて信じて見守っていてくれる人の存在。主人公もちゃんもその姿勢を受け継いでたよねー。はー思い出しても涙ー！！",
            " 『人生、ブラボー！』 最高に面白かった！ダビットってダメ男かと思いきや、ものすごく人間的にいい人。それはお父さん譲りなんだよなー。そしてそのDNAは子供たちへ。繋がりを感じるタトゥー、素敵なハグに涙。家族っていいよね。ブラボー！",
            " 『人生、ブラボー！』昨日見た。念願のミニシアター系。過去に693回精子を提供し、533人の子供の父親だということがわかる、というとんでもないストーリー展開だけど。感動した。ハリウッドのリメイク決定してるらしい。楽しみ。",
            " 『人生、ブラボー！』映画鑑賞。若い頃に行った精子提供によって産まれた子供達から父親として身元開示するべきと訴訟を起こされた男。身元は明かさないまま、訴えた子供達ひとりひとりに会いに行くことにした。絆や父性愛について描く。年間ベスト級の傑作",
            " 『人生、ブラボー！』期待を裏切らず面白かった。でももう内容忘れかけてる…",
            " 『人生、ブラボー！』まさに「ブラボー」と言いたくなる後味…",
            " 「人生、ブラボー！」困惑するばかりだった主人公が、様々な境遇の子供たちや自身の親や兄弟、恋人を通して自分自身を見詰め直して成長して行く。その過程が力みなく温かい眼差しで描かれています。笑ってほろりと涙して、人生楽しくなるコメディでした☆",
            " 『人生、ブラボー！』観た。カナダ映画だけどフランス語圏だからか「最強のふたり」に似たテイストかな？この辺の笑いはあんま好きじゃないんだけど、シリアスになりそうな話を軽やかにこなすセンスはさすが。おっさん映画が邦画にないのが寂しい。",
            " 『人生、ブラボー！』ひとりひとり我が子を見に行くところがいいね。戸惑いながらもいつしか応援しているというか、実際こんなことがあったとしたらすごいけれど。そもそも人工授精なのか、子供ができない夫婦のためなのか、育ての父はってところが？",
            " 『人生、ブラボー！』無造作に伸びた髪とジャージがトレードマークとなる主人公ダヴィッド。自ら人生を輝かせる為に前に突き進む姿が微笑ましい。ダメ中年なんだけどなぜか憎めない人間像。とてもいい味を出してくれるコメディ畑出身のMr.Ｐ・ユアール。",
            " 『人生、ブラボー！』共有される思いから生まれるコミュニティの輪。輪の中に本能的に自ら飛び込んでいってしまうスターバックが素敵。家族の食卓で父が打ち明ける息子の秘密には泣かされる。生物学的な繋がりから生まれてゆく笑顔の連鎖は最高に温かい！",
            " 『人生、ブラボー！』を観た。あのボンクラにどうして警察官の彼女ができるのか、、、それが一番の謎だな。",
            " 【人生、ブラボー！】そもそも守秘義務を怠った病院のトンデモ度を忘れちゃいけないが、実に心温まる物語。身元を隠しつつ生物学上の子供達と会ううちに、いい加減なダメ男が本物の父親になっていく様は笑いと涙なくして見られない…お薦め作品。 ",
            " 『人生、ブラボー！』多幸感で泣ける映画は好きです。ウェルメイドなハートフルコメディでした。都内の公開1館てのはもったいないと思います。",
            " 『人生、ブラボー！』続き、主人公のダメっぷりも、主だった子供たちのキャラクターもうまく描き分けられていて、笑いながらも最後ちょっとホロっとなりそうな展開も良かったです。 ",
            " 『人生、ブラボー！』、若い頃に偽名で行った693回の精子提供で533人の子供が生まれ142人から父親の身元開示裁判を起こされたダメ男の行動と決断を描くハートフルコメディ。サラリとしたコメディですがほのぼのとして笑えました。 ",
            " 『人生、ブラボー！』★★★☆☆ 精子提供した結果起こる破天荒な展開はコメディとして面白いし、142人子供たちの今の姿が人生の選択肢を映しているような演出も良い。ただ、動のシーンが盛り上がる一方静のシーンが全く盛り上がらない印象を持った。",
            " 『人生、ブラボー！』全編笑いにつつまれる映画でした。主人公が守護天使風に子供たちに会うシーンは良かった。でも居候の子供はいつの間に出て行ったんだろう。そもそもあのエピソードいるかな。",
            " 『人生、ブラボー！』みる。",
            " 『人生、ブラボー！』試写＠シネマート六本木♪ある日、533人の父親であることが発覚して・・・。ダメダメなんだけどグズじゃない、人としての魅力も兼ね備えてるんだけと、やっぱダメ親父w 友達弁護士のやっちゃった感たらww ほっこり笑えるよ！",
            " 『人生、ブラボー！』★3.5 突然533人の遺伝子上の父親になってしまったMr.スターバックスが知る初めての自覚への物語。533人通りの人生とは別に父親へ抱く思いはひとつ。ハートフルでコミカルで533人と会場の笑い声が一体になる。",
            " 『人生、ブラボー！』試写会。最初はどうしようもない男だと思ったけど、実は情が深くて優しい主人公・ダヴィッドがすごく素敵です。家族との深い絆にも心が温かくなります。最後の方は泣けて、その後くすりと笑えます。",
            " 『人生、ブラボー！』続き。開場は笑いが堪えなくて試写後は拍手！笑いもそしてジンワリと温かく目頭が熱くなりました(*^^*)1/26(土)よりシネスイッチ銀座ほかロードショー！観るべし！！ ",
            " 『人生、ブラボー！』(原題:STARBUCK)試写会鑑賞！ハリウッドリメイクも決定しているカナダ作品。過去に行った精子提供で533人もの子供の父親だと告げられた主人公。子供達に身元開示の裁判を求められる。",
            " シネスイッチ銀座で『人生、ブラボー！』を鑑賞。なんて、いい映画なんだろう。500以上の父親だったって衝撃だけど、自分と繋がっていた人が増えるって幸せなこと。ラスト感激しましたよ。素晴らしい映画ですね。",
            " レディースデーだったのでもう一本『人生、ブラボー！』これは初めてチラシ見たときから観に行こうと決めてた作品。泣き笑いでしあわせな気持ちにさせてくれる映画。ハリウッドでリメイクされるそうですな…",
            " 【人生、ブラボー!】父親不適格のダメ男が、突然、昔のバイトでやった693回の精子提供から533人の子どもがいる事が発覚、その内142人から身元開示の裁判を起こされて…という話。展開はオーソドックスだけどコメディとしてテンポよく、なかなか楽しい。徹底して父親しか出てこないのもいいね",
            " 「人生、ブラボー！」素晴らしかった！こういうの大好き。なんで美男美女ばっかりなんだよ！という突っ込みは置いといて(笑)｡それぞれの人生と、戸惑いつつも受け入れていくダビットの姿に目を潤ませずにいられない。ダビットの家の出入り自由な感じがこの映画のカギかな？",
            " 「人生、ブラボー！」を。設定にも台詞にも、皮肉の効いたユーモアが随所に散りばめられていて可笑しく、途中のあるシーンでは声が漏れるほど泣かされた。良い意味で、この話、一体どう終わらせるんだろうと思っていたら、まさにブラボーなラストで拍手ものでした。原題は「STARBUCK」だけど。",
            " 『人生、ブラボー！』 世界中の映画祭で”観客賞”受賞も納得の笑って泣ける温かい映画でした。主演のパトリック・ユアールが良い味出してるし、子供たちがイケメン揃いなんですよね～♪ ハッピーな気分で良かったです！",
            " 「人生、ブラボー！」子供の可能性を障害者として負の面も包み隠さず描いてるとこもエエね。主人公が戸惑いながらもちゃんと向き合う姿と障害者の子にお涙頂戴なリアクションをさせない演出が、健常者のエゴに偏らないフラットな描き方でまたそこもグッとくる。",
            " 「人生、ブラボー」僕にはまだ分からん心境やし、この作品の主人公は特殊やとしても、男って目の前に突然子供が現れるかのように誕生してくる事を受け入れる期間が短過ぎるよなぁ〜。主人公のように子供たちを見守る守護天使のような存在こそが父性なんやろな。あれこれ口出しするだけがしつけやない。",
            " 「人生、ブラボー！」鑑賞。お気軽コメディーやと油断してたら、こんな親父がいてもエエやん！な、押し付けがましくない父親像に思わず涙。一般よりあまりにもだらしな過ぎる主人公やけど、子供の為に己の生き方を見直し変えるべく努力出来るなんてなかなか簡単な事やない。父性満載な主人公に好感。",
            " 『人生、ブラボー』 ★★★★／５ 情けは人の為ならず、が主題。いちいちイラっとさせらる主人公が、映画の終りには愛すべき存在に。父親になるとは？よく出来た脚本で、その意味を深く柔らかく考えさせてくれる。観終わって、こんなに温かい気持ちにさせて呉れる映画は、滅多にない。",
            " 【人生、ブラボー！】ツッコミどころは満載やけど、いい映画。そもそも533人の子どもがいきなり現れるとか、ありえへん設定やしな。",
            " カナダ映画『人生、ブラボー！』を鑑賞。想像していたよりとってもイイ話。アラがないわけではないのだが、心地好く騙されたくなる温かな雰囲気を放っている。早速ハリウッドでリメイクされるそうだが、同じ監督によるものということなので、それはそれで興味深い。",
            " 「人生、ブラボー！」 - coco注目の映画 ",
            " 「人生、ブラボー」ダメ男だけど皆に好かれる主人公が、子供達とのめぐりあいを繰り返すうちに父性に目覚め、葛藤と共に人生の素晴らしい瞬間を経験する物語は素直に気持ちがいい。邦題はシネスイッチらしいが、原題は主人公の匿名。元は「白鯨」か「ギャラクチカ」？どっちだろう。",
            " 「人生、ブラボー」これは笑って泣けて面白かった。若い頃の精子提供で、いつの間にか533人もの子供の父親になっていた男の喜悲劇。身元開示の裁判を起こされた主人公が、密かに子供たちの人生を垣間見る。突飛だけどもしかしたらあるかも？と思わせるプロットの匙加減が上手い。",
            " 『人生、ブラボー！』ダヴィッド42歳独身は昔の精子提供で533人の子どもの父になっていたことを知る。142人の子どもたちから身元開示を求められて、さあどうする！？みたいな話。めっちゃ笑った！ダヴィッドは最初ダメ男なんだけど、父性が芽生えてからどんどん良いところが見えてくる。",
            " 『人生、ブラボー！』笑いと感動のエピソードを頭からお尻まで盛り込みつつ、テンポ良くまとめている。ただ綺麗にまとめすぎたというか、あっさり終わってしまったようで個人的には物足りなかったかな。子どもたちのキャラクターがそれぞれに魅力的すぎて、もっと交流をじっくり見たくなってしまった！"
        ]
    }
}
