{
    "title": "俺俺",
    "id": 259,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 217,
            "each_tweet_amount": {
                "good": 12,
                "even": 4,
                "bad": 10
            },
            "positive_index": 61,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『俺俺』世にも奇妙な物語みたいだった。不思議な空気感。加瀬さんだと途中で気づいた！",
            " 映画『ゴッドタン キス我慢選手権 THE MOVIE』 83点",
            " 『俺俺』三木監督らしい作品だなーと思った。許せる自分と許せない自分。それはわかる気がしました。ラストというか、エンディングテーマの違和感と言っているひとがいたけど、その意味がわかった。",
            " 『俺俺』★★★☆☆けっこう難しかった。",
            " 『俺俺』アイディアは魅力的なんだけど、掘り下げが甘くて面白さを引き出せていない感じ。むしろ周辺エピソードのほうが面白いが、メインのストーリーに絡んでこない。余計なエピソードを省いて一時間程度でシンプルにまとめた方がよかったのでは。",
            " 『俺俺』はちょっとイマイチ。作家には表現したいものが多方面にあるということは尊重したいところだけど、かつての小ネタ満載のポップ表現が後退気味で寂しくなった。",
            " 『俺俺』って、考えながら見るもんじゃないんだろうと予感しつつも、やっぱ一応どう落とし前つけるんだろうって気になるじゃない。で、最後まで見ちゃたんだけど、やっぱ考えながら見るもんじゃないってことがわかるだけだったわ。",
            " 『俺俺』【図鑑に載ってない虫】以降、三木さんは本当にこの系統のスパイラルサスペンス好きね。嫌いじゃないけど、やっぱり【インスタント沼】のようなライトな作品じゃないと三木さんは映画自体がスパイラル。個人的にはおもしろかったが一般票としては低い採点で。コメディ回帰お待ちしております",
            " 『俺俺』結局７回見に行っちゃった。許せる自分と許せない自分…何度見てもいつもその辺を考えさせられる…今からDVD発売が楽しみ。",
            " 『俺俺』0704@ﾋｭｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷 睡魔との闘い･･･平日昼間だというのに結構な入りという驚き･･･。",
            " 『俺俺』最後の均の表情とエンドロール後の映像が観たくて何回も観た初めての映画。  面白くてお薦め!!と人に言うのは躊躇するけれど、観た人ととことん語り合いたい不思議な映画。",
            " 『俺俺』主演の人気イケメン俳優をシュールにイジる今までの三木作品とは全く違う自意識パニック系本格SFホラーだった！オブリビオンの比ではない「俺ビリオン」な展開には劇場を出ても心地よい？が一杯。明日再度劇場に行ってちゃんと理解したい。笑",
            " 『俺俺』とにかくこれは観ないと損でしょう！とくに映画通に評価してほしい。  自称映画通で、話題の映画にはとくに厳しい。  いやいや、亀梨和也がすごかった！！なんでここまでできるの？  ちょっと神業としか言いようがない。絶対お勧めです。",
            " 『俺俺』082@新宿/ 何が何だか？ワカリニクイ。。。後半、予定通りに寝落ち…つまらなかった。ただ一つ加瀬クンが笑えて良かった(面白いキャラでした)",
            " 『俺俺』少しわかりにくい部分も有るけど斬新で面白かった。こう言う万人受けしなさそうな作品を亀梨主演で作ったと言う事に意味が有ると思う。働いてる家電量販店がエディオンっぽいと思ったらエイデンやったんやね",
            " 【俺俺】均、大樹、ナオの変換点を見極める楽しみがあったはずなのだが、このテイストに入ろうと意識しすぎて乗れずじまい。状況を考え込んじゃうのは登場人物じゃなくて観客に任せ、もっと吹っ切って欲しかった。シュールな演技って難しいね。 ",
            " 『俺俺』画的には時々入る接写の構図が物語上も効果的で良かったな。あとエンドロールの背景映像もとても良いので、最後まで見て欲しい。",
            " 『俺俺』主要役は４、５だが亀梨の演じ分けが予想以上でビックリした。シュールなとんでも展開だけど、ふわふわしながら自然に受け入れさせられるのは三木監督の持ち味だよね。後半に緊迫感の展開になってこの監督らしく無かったな。",
            " 『俺俺』…雰囲気はいつも通りだけど、三木聡監督としては異色の難解ストーリー。結局理解できなかった。",
            " 『俺俺』絶妙な間を以って温かい台詞を放つ大樹の母こと高橋惠子さんがとても可愛らしかった。三木監督作品中では最高の聖母的ヒロインじゃないかと思われる出口/サヤカこと内田有紀さんは「クワイエットルームにようこそ」佐倉明日香以来のハマり役！",
            " 『俺俺』前半のぬるま湯に浸かった様な安定のスラップスティックワールドを打ち壊してゆくサスペンスフルな後半。突き抜ける感じは薄いけれども、三木聡監督の独特な臨場感は大好物。女装しても美しい亀梨和也さんの名前が並ぶＥＤテロップは圧巻だ…",
            " 『俺俺』鑑賞。またまた団地が出てきて、日本映画は団地ブームっすね。退屈な作品でした。ギャグも相変わらずのもので、一番笑えたのがエンドロールだったという。亀梨さんは頑張ってた。",
            " 『俺俺』、亀梨さんの出演作品を観るのはこれが初めて。33(34?)役をソツなくこなし、器用な人だなぁと。正直、物語は腑に落ちなかったけれど…。加瀬亮さん、高橋惠子さん、ふせえりさんのノリが良かった。あの人、松尾スズキさんだったのね…。",
            " 『俺俺』ちょい役も多いし33人いや34人全部はわからん。前半ののりは良かったけれど粗悪の増殖と削除あたりから次第にトーンダウンしてきた。ジャニーズものにしては観客少なめ。亀梨人気無いのかな。バックの張り紙や看板なども見逃すな",
            " 『俺俺』大衆映画でありながらアート的な要素も入ってくる。たぶん、このぐらい”つかみどころ”がないように感じてしまうのは心地良い。たぶん、人によって評価は大きく変わる気が。33人の撮影をしたスタッフ、亀梨はホントに尊敬です。内田有紀は謎",
            " 『俺俺』★★☆☆☆ 邦画のこの手の映画は世にも奇妙な物語が一種のテレビ、ムービーサイズの天秤になってるけど、これはテレビだったかな。個人的にはやはり削除あたりからの矛盾点の多さにどうしても納得がいかなかった。",
            " 『俺俺』視聴。三木さんの作品～。ミステリーなんだけど、落ち着いて見れるというか、いつものメンバーも出てて面白かった。ちょっと三木さん感が足りなかったような・・・ミステリーだからしょうがないか。最後の最後でナオくんな俺に感情移入。",
            " 「俺俺」亀梨くん、33役もやってたんだー！出ずっぱりな苦労もうかがえたし、頑張って演じ分けてたし、エンドロールまでたっぷりファンは楽しめたんだと思うけど、ふせえり、岩松了、松重豊やいつものおなじみ俳優陣が出てる三木聡版「世にも奇妙な物語」てなかんじでテンポも悪く調子狂っちゃった。",
            " 土曜の1本目は「俺俺」成り行きでオレオレ詐欺をしてしまったら、自分が33人にも増殖しちゃった男の悲(喜？)劇とでも言うのかな。何回見ても楽しめそうな小ネタいっぱいな感じ。亀梨くん、一人で何役も大変やったやろな〜と…意外に上手かったと思います。",
            " 『俺俺』妖怪人間やるわ33変化するわ、ここのところのイロモノ俳優ぶりがおもしろいじゃないの亀梨氏。香取慎吾の後継者は彼かもしれない。それにしても「母さん助けて詐欺」なんてのが本当に定着したら十数年後には「この映画の頃ってまだ『オレオレ詐欺』だったんだね〜」なんて言われてたりして。",
            " 『俺俺』33人の俺！という触れ込みに少々期待を膨らませすぎたか、実際には10人程度しか満足には拝めないのね。せっかくならじっくり見たかったなぁ。コメディ調の前半から一転サスペンスへ…と、安定のシュール感。個人的にはマルコヴィッチの穴くらい気持ち悪い方向に行ってほしかった気もする。",
            " 『俺俺』。成り行きでオレオレ詐欺をした男が、増殖や削除を繰り返す自分に翻弄されるサスペンス。最初はテンポがやや緩いが、中盤以降からどんどん不条理に。一見シュールだけど、人って誰もがこうやって生きてるんだなと思う。主演の亀梨和也以外の俳優は活躍が少ないが、彼の33変化は圧巻。",
            " 「俺俺」は面白かったよー！ネタバレになっちゃうからあんまりお話し出来ないんだけどさ。亀梨が一人３２役やるんだけど、その中でもあたしは大樹さんが好きだなぁ。スーツ素敵。最後のエンドロールの出演者亀梨和也だらけで笑ったｗｗｗｗ",
            " 「俺俺」三木ファンと観てきた！三木テイストは少ないとのこと。亀梨和也が並ぶエンドロールに声をあげてびっくりしてくれたのが嬉しかった♪「観終わってもドキドキしている、おもしろかった」って感想が聞けて亀ファンじゃなくても楽しめる作品なんだと肌で感じれて嬉しかったしほっとした！",
            " 『俺俺』おもしろかったこれが10位で『クロユリ団地』が1位とかどうなってんだ日本。三木聡素敵や。",
            " 「俺俺」を観た。原作未読。発想は面白いのだが、演出がなんとなく中途半端。前半はもっとコメディっぽい方が後半の不気味さが生きてきたと思うのだが…。ごくせんの時の亀梨しか見ていない私、最初顔の特徴が掴めず、３人の俺が別人かも…と思っちゃった。その変にうようよいそうな顔なんだもの。",
            " 「俺俺」見てきたよ。はらはらするくらい三木ワールド満載だった。原作の核もしっかり入ってて満足。しかし、やるなあ、亀梨さん。ちゃらいのとクールなのと純なのと同時に見れて魅力満喫したわ。",
            " 初日だからって事もあるが『俺俺』場内はKAT-TUNファンと思しき女性で一杯。普通の男性客はパラパラという感じ。「ジャニーズ主演だから」という理由で観ない人もいるだろうが、コメディ部分は結構笑えるし面白いですよ。バラエティでのアドリブを見るに、亀梨はこういうセンスがあるんだろう。",
            " 『俺俺』全体を通してはもうひとつだけど、シーンごとに楽しめる要素が多かった。三木節的な面白さ独特のカットとか。個性派の役者さんがこの映画を主演したらどうなるのか見てみたい。「問題は途中で起こらない」というセリフが印象的だった。",
            " 『俺俺』ストーリーにはイマイチ共感できなかったけれど、亀梨が33役を演じ分け、俳優としての幅広さには驚きました。亀梨の別の映画も観てみたいかも！"
        ]
    }
}