{
    "title": "百年の時計",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1326,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『百年の時計』を観ましたよ。 ",
            " 『百年の時計』＠テアトル新宿♪電車の中で過去の自分と向き合うシーン、、なんさグサリと刺さってボロ泣きだった。思うことはできても、行動するのを躊躇する自分の悪いクセ。これまでの自分と向き合う映画の中と同じような体験を一瞬した気がする。",
            " 『百年の時計』ご当地映画としてはとても、良い出来に仕上がっていました。ミッキー・カーチスが相変わらず、ひょうひょうとした演技で映画に自然さをもたらしていました。それにしても、監督の奥さんの実家が我が家のすぐ近くだったので、びっくり！",
            " 『百年の時計』素晴らしかった！幻想的なインスタレーションの表現は流石、金子監督。劇場で配ってたロケ地マップを持って高松を周りたい。上映後にプロデューサーの挨拶があり製作・配給の大変さが垣間見えたり、本当にいい作品なので応援したい気分に",
            " 『百年の時計』☆☆☆☆☆-。町興し資本の入った映画と色眼鏡で観始めたら騙された！多少とっ散らかってるけど金子修介監督作では個人的ベストになるかも。映画は虚構を前提と言うと大林宣彦ぽくなるが、まさにそんな感じ。木南晴夏も良い。",
            " 『百年の時計』香川の先行上映の評判を聞いて公開を楽しみにしていた作品。旅の終わりを赦しと喝采が迎えてくれるラストに思わず涙。時計だけ、ことでんだけでも終わりそうなのに、いくつもの時間が重なって集約→解放と、よく詰め込んだものと…！",
            " 『百年の時計』金かけて琴電の車内で行ったのは、車内での展示会だと思ってたけれど単なる身内のイベントというか回想シーンみたいなものかな。あれでは、お客さん入らないから出費の回収はできないよな。若妻の色っぽさは、はんぱない。",
            " 『百年の時計』香川県が舞台なのに、ほぼ全員標準語。ちょっと都合の良い脚本と芝居くささが気になったが、ご当地映画ならではの地元愛あふれる画面はとても良かった。後半の琴電の車両を使った小舞台はちょっとしたファンタジーで、見ごたえあり。",
            " 『百年の時計』時計の回想場面だけ。中村ゆりは本作でも素晴らしい。",
            " 【百年の時計】懐中時計に秘めた物語…時代を越え様々な想いの記憶が紐解かれる。物語や展開は良いのに映像には惹かれるものがなかった。アートが題材になってるのに残念。見ていてムズムズしてくる台詞や演技とかも…。自分には合わなかった。 ",
            " テアトル新宿で『百年の時計』を鑑賞。人生魔法、この映画こそ魔法の時間。今と昔の見せ方やコトデンの車内といい、いい味出してるなー。恋の戻れない瞬間を経て切ない恋愛が甦る。素敵な映画でした。感動しましたよ。木南さんもよかった。",
            " 金子修介監督のこれからが鮮明で小品だけれど秀作。初主演の木南晴夏さんが良い『百年の時計』ブログ更新しました→ ",
            " 『百年の時計』自ら止めてしまったそれとは反対に懐中時計は時間を刻み続ける。決して色褪せることなく艶やかな飴色に変化する思い出と共に、時を過ごした掌サイズの小さなものは大きな未来への切符。行人を演じるミッキー・カーチスの衣装が可愛い。",
            " 「百年の時計」金子修介監督の舞台挨拶があり琴電が出て来るようなので観に行きましたが拾いものの良い作品でした。映画会社やテレビ局の製作ではなく香川県で町おこし的に資金集め。配給も自前の様です。主演は木南晴夏。あまりかわいくないところが効果的。ミッキー・カーティスと中村ゆりも好演。",
            " 映画『百年の時計』を観てきた。何とも不思議な映画。タイアップもののご当地映画のくせに人生と芸術についてこっそりと論じている。わざとらしい作りのくせに、なんだか割と良い。見終わって優しくなれる。舞台挨拶で監督はフェリーニの名前を出してたけど、それを聞いてそうか！と思った。ほなね。",
            " 金子修介『百年の時計』 香川県高松市の美術館が同地出身の世界の巨匠を招く個展、巨匠が新作制作の条件に出したのは百年前につくられた時計を自分にくれた女性を探すことだった。過去と現在の往還が気持ちよくて、人に歴史あり電車に歴史あり俺にも歴史ありと自然に感じることができた。",
            " あと10年もすると記憶が混乱して、銀座シネパトスの最後の映画は『百年の時計』、とか言ってそうな気がする俺。",
            " 「百年の時計」、とても素敵な映画でした♪長崎の皆さん、是非観てくださいませ☆どんな世代のみなさんが観られても、素敵な2時間を過ごすことができると思います。デートにもぴったり♪  ",
            " 『百年の時計』描かれる女性像が昭和から平成になってもさほど変わらず、やや違和感が残った。現代のヒロインは「私についてこい！」くらい言ってもよかったんじゃ…（というか言うと思った）そういう理由で現代パートは弱いかな。気概のある素敵な映画だけど、インパクトという意味では前作に及ばず。",
            " 『百年の時計』香川県が一丸となり撮影されたことが画面からはっきりと伝わる、情熱的で気持ちよい映画。時計が辿った百年の運命というミステリアスかつドラマチックな要素が、後半になると弱まってしまうのが惜しい。ヒロインが担う「現代の物語」が全体で見ると添え物のように感じられてしまうのだ。"
        ]
    }
}
