{
    "title": "セレステ∞ジェシー",
    "id": 262,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1691,
            "each_tweet_amount": {
                "good": 56,
                "even": 2,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セレステ∞ジェシー』女子共感度が高いということだけど、男子共感度は低そうだし、実際共感できなかったわ〜😓まあ、付き合い始めた頃は同じ価値観を共有し合ってたはずが、いつの間にか自分の価値観を押し付けるだけになってたってことなのかな",
            " 『セレステ∞ジェシー』★★★★☆人の気持ちは移ろいやすい。これほどお似合いの二人でも、時期を逸すればそれまで。観終わった後、改めてオープニングを見ると切なくなる。",
            " 『セレステ∞ジェシー』  ままごと婚には興味が無くて…",
            " 『セレステ∞ジェシー』 80点(●￣(エ)￣●)ゞ",
            " 『セレステ∞ジェシー』",
            " 『セレステ∞ジェシー』鑑賞。出来事をきっかけに心が揺れていってしまう、当たり前っちゃ当たり前な内容。もう少し感情移入や盛り上げの工夫があった方が入り込めた気がする。多分それが無いのが味なんだろうけど。",
            " 『セレステ∞ジェシー』★★☆☆☆夫ジェシーと親友でもある妻セレステは、うだつのあがらない彼と離婚することを決意するが、彼と別の女性との間に子供が出来て、心が揺らぐ…。こういう人生もあるのかもしれませんが、なかなか理解しがたいです。",
            " 【セレステ∞ジェシー】'13鑑賞。 不思議でシュールな空気感に包まれる男女のドラマ。 大部分占めるセレステ視点からの 複雑で揺れ動く女心…引き込まれる展開でしたね～ 脚本も手掛けた主演♥ラシダ ジョーンズ♥とても魅力的♪★★",
            " セレステ∞ジェシー◆あ！∞がforeverなのか！ 1ヶ月ぶりの映画館！！セレステの人を見下しちゃう感じがかなりリアルだわ。私もほんと気をつけている所。ほんと。やっぱ人はそれぞれ魅力がある。優劣クソ食らえ。 もっと本質を！ライリーがかわいいしステキ。セレステの成長に励まされたな",
            " 『セレステ∞ジェシー』オープニングから素敵。ただのお洒落な恋愛映画だと思ってると、ずぎゅーん。久々に魅力的な恋愛映画に出会った！セレステ役のランダ・ジョーンズはクインシーの娘で音楽家で、これ自伝的映画なんだって。魅力溢れる作品ですっ。",
            " 『セレステ∞ジェシー』 なぜなのー 女性はだいたいそうなってしまうの？ 。。。確かに自分は自分で頑張れるけど、大事なところでは守って欲しいって思うし自分より強く賢くいてほしいなー。。 感情って複雑。あー。。今の自分大丈夫かなー",
            " 『セレステ∞ジェシー』鑑賞。離婚を決めた夫婦は仲良しにしか見えない。そんな関係は終わりを迎えお互い未練を残したままそれぞれの道を歩んでゆく。結婚式のスピーチシーンは印象的。最後の別れでも「愛してる」といい合う2人はある意味理想像かも。",
            " 『セレステ∞ジェシー』後悔ばっかりしちゃうけど、セレステが最後に前を向いたから、自分も…",
            " 『セレステ∞ジェシー』あぁ…こんな風に若い頃のすれ違いを脚本におこせるなんて…なんて素敵なんだ。一緒にバカできる学生のノリと子供の親になるギャップ。それに敏感な自分と鈍感な彼。自己弁護なところと関係の継続まで含めて、愛すべきでき作品。",
            " 『セレステ∞ジェシー』高橋さん推薦ということでスルーしちゃってた作品だけど観てみたら...良いじゃないっすか！オープニングが上手い！曲も良い！作品自体も個々のキャラも、ダメなんだけど友達でいれる感じしかしない。ラシダさんスゲー！",
            " 『セレステ∞ジェシー』サントラは買いだな。愛すべきツインソウルなセレステとジェシー。ボタンの掛け違いで取り返しがつかない方向へまっしぐらだけど、最後まで愛は残る。我をこじらせた女子と優しさをこじらせた男子のリアルで身につまされるお話。",
            " 『セレステ∞ジェシー』今回は吹き替え版で鑑賞。俳優たちの演技、掛け合いが素晴らしいのでオリジナルの方が良かった。特に序盤、ベスたちに二人の関係はおかしいと詰め寄られるが、セレステたちは意に介さずおどけるシーン。二人のテンポが最高。",
            " 『セレステ∞ジェシー』自分に自信があるが故に知らず知らずのうちにジェシーを下に見てしまっていたセレステ。二人の仲が親密であるほど相手への尊重を忘れてしまう。男女の難しさをコミカルに、ポップに描いている秀作。この手の恋愛モノは大好き。",
            " 『セレステ∞ジェシー』自分らしい満足のいく生き方があるとしたら、それは置かれた環境や周囲の人々の許容によって成り立っている。自分らしさを大切にするあまり無自覚に他人に不自由を強制してしまうこともある。セレステの傲慢さの描き方は秀逸だ。",
            " 『セレステ∞ジェシー』自分の価値観や行動に絶対の自信を持ち強気に生きてきた女性に訪れる人生の転機。自らが招いたひとつの綻びをきっかけに、築き上げてきたものがすべて崩れ去っていく様子は痛烈。ビターな物語だが笑いとロマンスの味付けが絶妙。",
            " 『セレステ∞ジェシー』これは現実にありそうな夫婦の将来性や関係性、方向性、自分のあり方、色々な見方ができるし、恋愛の上での2人の距離感では誰もが経験し得る心の揺れ不安をテーマに描かれてる気がする。新しい一歩というのは なかなか難しい",
            " 『セレステ∞ジェシー』自分らしく、は相手とのバランス次第では、自分勝手になるってこと。色々共感。",
            " 『セレステ∞ジェシー』観た！ 何これ！？すげー！様々なテーマを整理して一つの脚本に落とし込み、しかもランタイムが９０分と言う名作。かつ、そのテーマが今の自分にもどんぴしゃだった！",
            " 『セレステ∞ジェシー』ブログを更新です。",
            " 『セレステ∞ジェシー』女性向けで人によっては退屈な映画かもしれないが、自分は楽しめた。現実はもっと泥沼であり得ない関係とは思うが、主演、脚本のラシダ・ジョーンズ自身が「こう在りたい」という気持ちがストレートに伝わってくる。",
            " 久々のTwitterー♪これから『セレステ∞ジェシー』みるる。そのあと『インポッシブル』と『ベルリンファイル』の梯子。どれも楽しみ(^-^)♪",
            " 『セレステ∞ジェシー』別れても親友！という夫婦の話。何というのかなぁ、ストーリーでなく後悔の辛さとか胸の痛みそのもので共感させてくるタイプの映画でした。いい恋人といい夫婦になれるわけじゃないビターな現実のその先を見せてもらった、ハァ。",
            " 『セレステ∞ジェシー』脚本を主演のラシダ・ジョーンズが書いたせいか、やっぱり女性視点の映画。女性、特にキャリア志向のある自立した女性の強い共感が得られそう。最後は結局こうなるんでしょという予想を裏切る結末も以外に爽やかで好感が持てる。",
            " ＜セレステ∞ジェシー＞ ",
            " 「セレステ∞ジェシー」「恋人たちの予感」(1989)でも扱われたテーマは現代だとこうなるって感じ？甘々のラブコメではなくほろ苦の成長譚で、なるほど、この原題には含むところがいっぱいあるんだなー。シビアだけど愛おしい一本。★★★☆ ",
            " 『セレステ∞ジェシー』やっぱり、結婚っていいね！したことないけど！",
            " 『セレステ∞ジェシー』面白かったー！出だしの二人のこれまでのいちゃっぷり映像にリリー・アレンがの歌がピッタリで、そこでもう捕まれた！地雷いっぱいで面白かった！",
            " 『セレステ∞ジェシー』みた！恋愛で、正しい答えや選択なんて意味をもたないことを再確認。戦う価値があるか。その瞬間、自分のなかに愛があるか。ごまかしたら負け。過去でも未来でもなく、その瞬間を大事にしよう。と思った。",
            " 『セレステ∞ジェシー』ビターエンドの作品で、とても、好きなパターン。セレステが落ち込んだ時の見事なブスっぷりにびっくり。自信たっぷりの時の美人とは大違いで、とても同じ女優とは思えない。ジェシーの俳優さんもとても良かった。人に薦めたい。",
            " ＜セレステ∞ジェシー＞今日こそはノーマルなイライジャが観れると思ったのに、今度はそっちに行ったのかｗ それはともかく、最後の方に交わした会話が現在形だったからforeverなんだな。相手への甘えと信頼と傲慢さ、気付いた時はに遅い、か。",
            " 『セレステ∞ジェシー』劇場の大部分は女性だった。個々の内面にある考え方や感じ方の変化がうまく映し出してあり、終始共感してしまう。自分にとって正しい事の実行＝幸せにはならないよっていう台詞とか。これはもう一度観てみたいな。",
            " 『セレステ∞ジェシー』恋愛映画というよりは、『ブライズメイズ』『ヤング≒アダルト』と同じ系統の女子の“ぐだぐだ”を描いた映画でした。情けない感じがリアルでいい。これらの映画の脚本家たちが、ノーラ・エフロンの後継者なのかなぁ。",
            " 『セレステ∞ジェシー』別れても友達でいられる関係はそうそうある訳ではない。こだわりなく付き合うつもりなのにいつの間にか出る嫉妬、そこを超えていけるかどうかが自分の成長にもつながる。複雑な大人の感情を整理したい方におすすめ ",
            " 『セレステ∞ジェシー』、共感というより、セレステのある部分は私そのもの。なので、周りから私もこう思われているんだろうなぁと苦笑。ボロボロになってもジェシーを応援し、失敗から学び、さらにはそれを活かし、次に進もうとするセレステはエライ！",
            " 『セレステ∞ジェシー』セレステの考え方がすごくよくわかる気がして、「そうだよね〜そうだよね〜ウンウン…」と思いながら楽しめた。90分のわりに後半長く感じたけど。強がるセレステをイタく描くでもなく、ちょうどいいトーンでした。おわり。",
            " 『セレステ∞ジェシー』自分の側にいるのが当たり前、絶対離れて行かないと思っていた人を失ってしまう。なかなか素直になれない状況なのに、こんなに素直に相手に向き合えるのが素敵。切ないけれど、立ち直りの早さにも驚きと爽快感。",
            " 『セレステ∞ジェシー』ヤングコーンを見るとこの映画を思い出すんだろうなぁ…",
            " 『セレステ∞ジェシー』鑑賞。導入部分からセンスを感じる演出。主演のラシダ・ジョーンズの脚本＆演技によってリアル感あふれる。１００％女性目線の作品。",
            " 『セレステ∞ジェシー』生活、家族、「好き」という感情の先にあるモノ。相手の心、自分の心、コントロール出来ない厄介なモノ。言葉では埋められないし、計算も出来ない。決断から生まれた後悔の‘処方箋’を楽しく魅せてくれるMs.Ｒ・ジョーンズ。",
            " 『セレステ∞ジェシー』もうすんごいザクザク身を切られる思いをしました。確かにセレステが勝手っちゃ勝手だけど、男の人だって勝手な願望はあるでしょ。別れた相手の幸せを願うことは難しいし、少しでも後悔してくれればいいと思ってしまうよね。",
            " 『セレステ∞ジェシー』、「ヤング・アダルト」と似てるけど、あそこまで主人公がイヤな女に振り切っていない分、逆に身につまされる。ラシダ・ジョーンズは素敵な人。周辺の人々もいい感じ。気持ち良く苦い後味。",
            " 『セレステ∞ジェシー』とにかく音楽や映像のセンスが素晴らしくて印象的なシーンも沢山！LAのお洒落なライフスタイルも満載。でも、そこで繰り広げるお話はリアルで切なくて痛くて…こと恋愛に限らず自分自身を顧みたくなる。なかなか良い映画だった",
            " 【セレステ∞ジェシー】親友のような関係を続けたいために離婚を決意した理想的なカップルの顛末。二人の関係、微妙な気持ちのすれ違いや本音まで痛いくらいに見えてしまった。余りにも入り込めちゃって、セレステには一寸腹が立っちゃったな。 ",
            " 『セレステ∞ジェシー』アメリカのキャリア達の恋の戯言がテンポよく進む。軽くも重くもならないラインあたりで楽しめる。主演と脚本を努めたラシダ・ジョーンズが魅力的で、まさに彼女のための映画。それと男は添え物で女性目線の映画です。",
            " 【セレステ∞ジェシー】感想を書こうとしたらどうしても結末に触れてしまうので書けない！でも誰かと語りたくなる映画。あと音楽の選曲も抜群だった。ラシダの趣味かな？",
            " 【セレステ∞ジェシー】重いテーマを重く感じさせない軽快な語り口が良い！自分を見つめられないことの愚かさや、理想ばかりを追って目の前が見えなくなることの哀しさをガツンと突きつけてくる。見た目では分からない、超高カロリーで危険な映画！",
            " 『セレステ∞ジェシー』★★★☆☆ 当たり前のように近くにいた人がひょんなことから遠い存在となり、自分にとってどれだけ大切な人なのか気付く…王道の内容ならこの後２人は関係を修復するがこの映画はそれが社会的に出来ないのがミソ。",
            " 『セレステ∞ジェシー』自分にとって居心地のいいソファに体を委ねていたつもりが、実は包まれていたのかも。決心したはずなのに、未練を落とす心の砂時計。直視出来ないほどのリアリティに自分を重ね涙を流した。スクリーンのセレステにエールを送る。",
            " 『セレステ∞ジェシー』＠シネクイント♪気持ちがあるなら離れるもんじゃないな。。いつか変わっちゃうから。徐々に自分の気持ちと相手の気持ちがイコールじゃなくなって堕ちていく様が切なくて惨めだった。。大抵は男がこんな感じになるのに(^-^;",
            " 『セレステ∞ジェシー』、離婚を前提に別居しながら毎日顔を合わせて仲良くしているセレステとジェシー。いつも自信たっぷりのセレステが恋に仕事に挫折しながら自分を見つめなおすラブストーリー。コメディタッチで面白かったです。 ",
            " 『セレステ∞ジェシー』鑑賞！ラシダの魅力溢れるテンポ良い作品！でも同性としてセレステにもう少し感情移入出来なかった部分があったことは確か。ラストはもうあれしかないでしょ。スーっと背筋が伸びて足どり軽くなる。切り替え大事！ ",
            " 『セレステ∞ジェシー』生々しいと思ったら主演のランダジョーンズ自身の経験がもとになってるのか。男女の親友もいいけど、だから離婚しなきゃいいのに！っていいたくなっちゃうくらい、「ある事」後のヒロインの崩れっぷりがいたたまれない(T-T)",
            " 『セレステ∞ジェシー』…セリフが抜群でテンポがキレッキレであっという間でした。好きな雰囲気です。",
            " シネクイントで『セレステ∞ジェシー』試写会鑑賞。仲良しだけど、離婚を決意した夫婦の話。お互いいい時も、悪い時もあり、感情の浮き沈みに切なくなる。仲良いうちは一緒にいないと。音楽もよくて、素敵な映画でした。周りの人間もいい人でよかった。",
            " 『セレステ∞ジェシー』人は失って初めて、それが「かけがえのないもの」であることに気付く。ヒロイン・セレステの「喪失」を描く本作品は、アラサーの女子なら心当たりがある内容ではないかと思う。「最高の離婚」を描いたストーリーに共感します！",
            " 『セレステ∞ジェシー』。素晴らしい…のは、フランス映画風の冒頭だけ。スタイルのみを描いたトレンディ・ドラマの体裁で、オシャレさん御用達映画(たぶん)。“世界の亀山\"体制になるフジテレビがパク…もとい、リメイクしないことを切に願う。",
            " 先週観た映画：セレステ∞ジェシー、君と歩く世界、ミッドナイト・イン・パリ、恋のロンドン狂想曲、トゥー・ウィークス・ノーティスと劇場でキック・アス ジャスティス・フォーエバー  バトルものばかり観てたのでたまにはキュン週。セレステの友達夫婦の結末がリアルすぎて改心した( ºΔº )",
            " 【セレステ∞ジェシー】★★★★☆ 2012年、アメリカの作品。92分。 何より主演の二人が魅力的！ただ観る人によって共感できる、できないで分かれて感想がバラバラになりそう。個人的には「あるある」も「切ない」もあって、既にまた観たい！ ",
            " 『セレステ＆ジェシー』の脚本は、主演のラシダ・ジョーンズと友人役のウィル・マーコックの実体験をベースに、二人で書き上げたもの。アン・タイラーの長編『結婚のアマチュア』のような、頭で考えただけでは絶対に描けない痛み、辿り着けないカタルシスが、映画の文法で見事に綴られた傑作だと思う。",
            " 『セレステ∞ジェシー』自分の中ではこういうことは絶対に無い、のだけれども…世間的にはあるんだろうなぁ、と。切ない感じが何とも良かった。",
            " 「セレステ∞ジェシー」でのイライジャ・ウッドの役も面白かったな。",
            " 「セレステ∞ジェシー」他の人に理解できない二人だけの定番の(くっだらない)笑いのネタとか切ないけどリアルだぁと思ったら、主演にして脚本のラシダ・ジョーンズと共同脚本で元彼のウィル・マコーマックの実体験を元にしているらしく納得。沢山の挿入歌で構成される音楽も良かった。",
            " 予告で気になってた「セレステ＆ジェシー」話の初めからこの設定は新しい気がする。ジェシーを呼び出すセレステのボロボロさ加減がリアルに滑稽で哀しい。この映画、もっと上映館多くてもいいと思うなぁ。",
            " 映画「セレステ∞ジェシー」観賞(★★★★) 離婚を前提に別居している夫婦のお話。元の関係に戻してもあの頃に戻れるわけではなくて、あなたと私が思うあなたは同じではないと分かっていても割と忘れてしまっていざとなって取り乱して…。一緒にいる、相手を思うって難しいね。",
            " ブログを更新しました。 『「セレステ∞ジェシー」人に取られると思うと惜しくなる、女の特性が恐くもあり可愛くもあり・・・。』 ",
            " 【セレステ∞ジェシー】口コミで公開が全米に広がったという作品だけあって、低予算ぽいけどいい作品。セレステ役の女優さん上手かったなー。LAの景色も懐かしかったし、ディズニーホールって夜はあんなに感じええねんやー。",
            " 【セレステ∞ジェシー】切なくて切なくて切なくて面白かった。 好きなのに別れないといけない経験してたら、身を切られるように胸が痛い。仲良しでいても、ずーっと一緒にいられないこともあるよね。女性の共感が多いっていうのがようわかる。",
            " 「セレステ∞ジェシー」観るよー。共感し過ぎそうで怖いっ。 @ T・ジョイ京都 ",
            " ①セレステ∞ジェシー 見終わってﾛﾋﾞｰで思い返してたら、じわっと涙が。切なくて苦しくてやりきれない。ただ一緒にいられただけでどれだけ幸せだったか、。大変なときって、“大きく変わるとき”なのかもしれない。",
            " 『セレステ∞ジェシー』、よくいう＜別れた相手と親友になれるか＞から話が展開。セレステ役ラシダ・ジョーンズが自身の体験を踏まえて脚本化したということもあり、役柄にはマッチしていると思うが、もしかして対象に近すぎたか？ タイトルにジェシーは不要だと思うし、男女差はあるかも。",
            " 『セレステ∞ジェシー』試写。コントロールを失った恋愛にもがく姿をラシダ・ジョーンズが好演、ゆっくりと積重される感情に対処していく様子がリアルだった。つい振りかざしてしまう正しさや賢さについてのサブテーマもいい。日常もふんだんに描かれて、どの登場人物も不当に損なわれないのも魅力的。",
            " 『セレステ ∞ ジェシー』を試写会で。それなりにすごくうまくいってたのに、男女の仲ってむずかしいわねーっていう映画(^^) ちょっと切ない。",
            " 『セレステ∞ジェシー』はPJホーガンの『ベスト・フレンズ・ウェディング』タイプのお話で、まあオーソドックスな面白さ",
            " そういえばこないだ『セレステ∞ジェシー』見たんだった。面白かったけど、期待の方がすこし上回っちゃってたかなあ。ただ、音楽の鳴りがすごく良くて爽快。とくに大好きなESGが流れてきたときは、ビックリしてカラダが席からちょっと浮いちゃったよ。うん",
            " 私の涙腺問題はおいといて。映画「セレステ∞ジェシー」は観てよかった。女性は身につまされたりして、痛いところもあるでしょうが、観終わった後は前向きな気分に。渋谷から池袋へ劇場をはしごして夜観た文学座同期出演の「ガリレイの生涯」も面白かった。"
        ]
    }
}
