{
    "title": "ドリフト",
    "id": 264,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 31,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドリフト』単なるサーフィン映画ではなく、家族や仲間との絆や、困難を乗り越えることの難しさなどが描かれている素敵なドラマだった。70'sの音楽が随所に挿入されていて、この時代の音楽好きにはたまらんね。★★★★★ ",
            " 『ドリフト』モノクロからカラーに変わる瞬間が爽快！実話に基づいた作品のせいか自然と応援したくなってしまう。サーファー映画だが、家族や友人、生きることの難しさや楽しさも同時に描いてあり70年代を楽しめる。とにかくあの波は凄い、凄すぎる。",
            " 『ドリフト』「あなたたちは陰と陽、いっしょにいなきゃダメなのよ」って兄弟のおでこコツン見たい人だ～れ？？？！！！！！ハイ！！！！！久しぶりに吐き気を催す萌えのビッグウェ～ブきたで！！！！！！",
            " 映画『ドリフト』  久しぶりにいい映画を見た。サーフィンシーンの撮り方がめちゃかっこいいし各シーンの音楽もかっこいい！イケメン兄弟と取り巻く人達の強い絆に惚れた。",
            " 『ドリフト』波が来てれば海！なければ仕事ってゆーてもあくまでサーフィン関連じゃん。羨ましすぎるぞオーストラリア。兄弟もいいけど、言葉少ない母様がいい。何と言っても見所はビッグウェーブだわね。映画館のスクリーンと音響で体験したかったな。",
            " 『ドリフト』を観る。 70年代のオーストラリアでのサーフィン文化を開花させようとする兄弟や周りの人々の物語。 それぞれの個性やその当時の文化が出てて正統派の良作。 それに、あの波を乗りこなす人々がすごい。 ",
            " ＜ドリフト＞ ",
            " 『ドリフト』サーフィン映画にありがちな先が見えるハッピー展開だけではなく、一捻りしている所がいい。兄弟愛、家族愛もいいが何よりも主演3名のイケメンにも癒され。サム・ワーシントンの役はかなりgood！",
            " 【ドリフト】サーフィンの離れ業が楽しめたのは勿論だが、兄弟たち家族の個性や互いの関係が際立った人間ドラマの色を強く感じた。中でもS.ワーシントン演じるJBが触媒的な存在で風貌共々魅力的。M.ポラードもX.サミュエルも格好いい。 ",
            " 『ドリフト』なぜ豪洲の人達はこんなにも長髪が似合うのだろう？！生活と生きがいの両立、仕事と人生の先輩パーシーに夢を語るアンディのシーンがお気に入り。生活のドリフトはせずに、人々の生きがいとなるドリフトを促す家族による成功のマニューバ。",
            " ＜ドリフト＞実話ネタだけど様式美な構成。モノクロからカラー映像になった時の海の美しさに惚れ惚れ♪ 『森のくまさん』な風貌のサム・ワーシントンが主人公兄弟をサポートする立場で登場。きっちり場面を引き締めてくれてるｖ あ、カンガルー発見！",
            " 『ドリフト』、ド迫力のサーフィン映像に鳥肌。ロングヘアはイマイチだけど、ドラえもん並に機転の利くS.ワーシントンGJ。ジミー役のX.サミュエル、どこかで見たと思ったら『もうひとりのシェイクスピア』のサウサンプトン伯役のイケメンでしたわ",
            " 『ドリフト』イケメンの弟、ジミーが大波に乗るシーンはカッコいいね。ダイナミックなサーフシーン、高波や波しぶき、水中カメラなど迫力で面白かったー。放浪の旅を続けてるサム・ワーシントンもイカしてる。長男アンディもしっかり者で良かったわ。",
            " 『ドリフト』ストーリーはありきたりなんだけど、景色やサーフィンの映像がきれいで大幅にポイントアップ！",
            " 『ドリフト』。オーストラリア産のサーフィン映画。撮影が、特に海の表情が魅力的に撮られているが、残念ながらドラマが弱い。退屈はしないのだけれど、抑揚がないからラストも盛り上がらないし、何も残らない。アメリカ産のヒット曲を使うのも…？？？",
            " 『ドリフト』うん。この映画は好きだ。サーフィンも面白そうだったし、兄弟も良かった。少し残念なのは親子と彼女の取り合いが淡白だったこと。もう少しその辺を脚色して描けばより良かったと思う。しかし、あの波は津波級！ ",
            " 『ドリフト』鑑賞！サーフショップを立ち上げた兄弟の実話。サーフィンの知識ないけど兄弟愛などドラマな部分が良かった！サーフシーンの波が白く泡立ち雪のようにも見えて綺麗だったな。5/25(土)公開 ",
            " 『ドリフト』試写＠ HTC渋谷♪波乗りとは関係なく、ひとり背負った覚悟とか、長男ていろいろと損な役回りだな～ってとこに共感しまくり。。ビッグウェーブとかイケメンとか見たいと思ったら映画館へGo！おもてなし課風にw\"サーフィンやりて～\"",
            " 「ドリフト」客5人だったけど面白かったー！終わって出たら「殺人の告白」待ちの女性の行列出来てた。 @ 京都みなみ会館 ",
            " 『ドリフト』は "
        ]
    }
}