{
    "title": "スマイリー",
    "id": 265,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 293,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 7
            },
            "positive_index": 38,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スマイリー』のビジュアルに期待しちゃうがスラッシャー映画なのに１人も死なないし出番も５分以下、これってＴＶ映画なの？ただ女子大生の禅問答と大学の講義が延々と続く会話劇。ラスト集団で現れて一瞬テンション上がるが出ただけで終わり…。",
            " 『スマイリー』見ていると「スクリームシリーズ」を思い出させる。スマイリーのビジュアルも悪くない。ただ全体的に単調でラストもオチがちょっと強引と言うか、え？って感じで終わってしまうのが勿体無い。でもB級ホラーとしてはアリ",
            " 『スマイリー』ビジュアルのインパクトの比べ、映画の内容が薄い。第一スマイリーの出番が５分もないし、ラストに大勢で現れた時は一瞬「おっ」と思ったが、ただそれだけだったし。なんだか「踊る大捜査線」の犯人達に通じるものがあってトホホだ。",
            " 『スマイリー』これテレビ映画だったのか、スラッシャー映画なのに１人も殺さない（控え目に１人死んだが）。ただひたすら女子大生の禅問答と大学の講義が繰り返される会話劇。なにより大塚愛のスマイリーがかからないし、スマイリー菊池も出てこない。",
            " 都市伝説は昔からある手垢付きまくりのもので微塵の目新しさも無いし脚本も上手く纏め切れてなくて説明不足。 思い付いたものをそのまま作りゃいいってもんじゃないよ。見る側のことも考えて流れに起伏、展開にけれん味を利かせようよ",
            " 『スマイリー』あるチャットで、相手に対して「笑いのために」と3回打つと、相手側に肉仮面の怪人が現れて殺害するという、ネット社会の都市伝説チックなホラーだが、まず怖くないし、誰も死んでないよね。1800円満点で500円。惜しい！",
            " 『スマイリー』つまらなかった！劇場で見なくてよかった！",
            " 『スマイリー』>今年観た中では、けっこうアタリ",
            " 【スマイリー】ほぼ先が読めてしまう展開だったが、そこそこ最後までテンション維持し続けてた。誰でもタネを看破したくなるような偽ホラーだからか。今の馬鹿げた社会風刺まで感じられて意外にも楽しめてしまった。真打ち登場が何故か嬉しい。 ",
            " 『スマイリー』＠ HTC渋谷♪ホラーって感じじゃないけど、タネ明かしされると設定面白いなぁと。。スマイリー召喚してからの追いつめ方がえげつないしw あと、スマイリーの顔をちゃんと見とけばよかったな。。",
            " 「スマイリー」しかしここまで教科書的にダメな事ばっかりする映画も珍しい。特にヒドイのが演技指導だよなあ。登場人物が全員学芸会レベルに観えてしまう。まあ映画学校で反面教師として使うのに良いかもね。 ",
            " 「スマイリー」上映時間の殆どはメンヘラの女子大生がネット動画と悪夢を観て心を病んで行く描写に終始。「スクリーム」を陳腐化した様な説明的なオチは唖然とするしかない代物だ。ついでに言えばワンパターンな構図もヘン。いや〜久々に見事に褒め所の無いダメ映画を観たなあ。 ",
            " ホラー映画のスマイリー見てきたけどマジつまらんかった。年々、ホラー映画の質が落ちてる気がする。",
            " スマイリーは新たなホラーキャラとして期待してたんだけど",
            " スマイリーって言うからホラー映画のやつかと思って普通に見たら…油断した… 「はっ！(゜ロ゜)」っ息飲んだ… 部屋に響いた俺の声…",
            " スマイリー、顔が怖すぎる ／ 映画『スマイリー』 ",
            " B級ホラー感満載のスマイリー好き。見た目もインパクト強いし",
            " スマイリーってホラー映画の殺人鬼が怖かった！！",
            " 『スマイリー』鑑賞(ŐωŐ) 夏だからーホラー！スマイリーのビジュアルがいい感じだったので期待してみちゃったせいか凄いがっかり感が…。たまにビクッとなったけど（笑）ストーリーも落ちもありがちで残念。",
            " 『スマイリー』インターネットを使っての殺人鬼登場〜なんて今の時代のホラーだなぁってw この肉仮面が一度見たら忘れないようなインパクトがあっておぞましい。オチはそうだったのかぁって思ったけど突然出てくる時はやっぱり驚いたよ！"
        ]
    }
}