{
    "title": "ポゼッション",
    "id": 266,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 274,
            "each_tweet_amount": {
                "good": 34,
                "even": 9,
                "bad": 11
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポゼッション』 ",
            " 『ポゼッション』  ★★☆  除霊に対する理解が早い人間ばかりで、特に邪魔してくる者もいない。「俺に憑依しろ！」と言ったら悪魔も言うこと聞いてくれるし割とサクサク見れる展開。すれ違ってた家族が一つになる瞬間がいい。",
            " 『ポゼッション』エクソシスト映画だった。真新しさは特にないのだが不可も特にない。",
            " 『ポゼッション』どこかで見たような展開が続くホラー映画。王道と言えなくもないが全体的にいまいち目新しさに欠ける。家の中で土足禁止だったのが災いしてガラスを踏む羽目になるシーンが面白かった。母親の愛人の扱いが雑すぎるのも笑いどころか",
            " 『ポゼッション』いかにもハリウッド的な悪魔映画で、エフェクトや絵面も怖いんだけど、怖い事象が起こるシチュエーションが怖いところが良い。ホラーが日がてな人は1人で見ちゃダメだ！(   ꒪д꒪ )ｵﾖﾖ ",
            " 『ポゼッション』((((；ﾟДﾟ)))))))  箱。少しずつ。突然。戻せない。怖いー。",
            " 『ポゼッション』「呪いの箱」に惑わされる家族の話。ホラーが苦手なのだが、予告を見て驚かすとかだけじゃなく軽い動きのあるアクションなどを観たのが観賞理由。ホラー苦手のボクがギリギリ観れるレベル。それにしても海外の蛾って大きいなぁ。",
            " 『ポゼッション』",
            " 『ポゼッション』I・アジャーニ主演の70年代傑作ホラーのリメイクかと思ったらオリジナルだった。女の子の悪魔憑きもので「エクソシスト」と同じ設定。大量の蛾の襲撃は斬新だが、他はラストも含めてよくあるパターン。",
            " 『ポゼッション』  よくあるエクソシスト映画。女の子達が可愛かった。人が殺されるシーンはよくできているなと思った。そこまでホラーな感じはしなかった。",
            " 『ポゼッション』話は王道祓魔物語。取り憑かれた少女の演技がうまい、おもしろかった  ",
            " 『ポゼッション』ホラー王道的展開。あまり怖くないし悪魔祓い時は急に駆け足になりついて行けない。ただ悪魔に取り憑かれる少女の演技が非常に上手い。実話に基づいたストーリーらしいのでアンティークとか触りたく無くなる。",
            " 『ポゼッション』ミステリーとホラーを合わせた様な感じで、シンプルながら見応えがある。内容自体は何処にでもありそうな悪魔祓い物だ けどサム・ライミらしさ溢れる映像表現が随所に見られるし、憑りつかれた少女のじわりと攻める表情は良かった",
            " 『ポゼッション』エクソシストものの王道と言った所でしょうか。やたらと怖いシーンが出てくるって感じではなくジワジワ怖いです。ラストはもう予感したよ…。しかし、寝る前に観るもんじゃないなψ(｀∇´)ψ ★★★☆☆ ",
            " 『ポゼッション』かなり鑑賞しやすい数人で見たいホラーって感じ。前半はほぼミステリーだね。終盤になるに連れてホラー要素が強まってくる。怖いってか不気味な感じ。サクサク内容が進むし飽きずには観れた。まぁまぁ面白かったかな。",
            " 『ポゼッション』あまり好みでなかった↓悪魔憑き系の映画は派手な演出よりも、不安になるような陰湿な雰囲気の方が好き。どうも物語の運び、演出にわざとらしさを感じてしまった。怖さも感じなかったなぁ。",
            " 『ポゼッション』程よい恐怖と演出で最後まで楽しめる・・・取り憑かれていく様を丁寧に描いている分、中盤からクライマックスにかけての展開がやや駆け足の印象。美少女とオカルトの相性は◎。",
            " 『ポゼッション』実話実話というからてっきり寄生虫にでも巣食われた話だと思った（笑）現実的に考える必要はなかったのね…ということで「理由」を求め過ぎると結論には少々ガッカリしてしまうかも。恐怖感に欠けるが気持ち悪さで勝負してる点は好感。",
            " 『ポゼッション』ＤＶＤ観賞。面白いホラーに出会えませんなぁ…。",
            " 『ポゼッション』/ホラーを観慣れた人、好きな人には物足りなさそう。あんまり怖くなかったな。でもたまにホラーを観る自分にとっちゃこのくらいがいいな。大きな音でビックリさせるような演出もほとんどなかったし。最後は定番の終わり方ね。",
            " 「ﾎﾟｾﾞｯｼｮﾝ」鑑賞終了。古物には魂が宿ると聞いたことはあるけど、おかしなﾓﾉを封じ込めないでよ。で、封じ込めたのなら\"開けるな!危険!!\"とか明記しておいてよ。とり憑かれた女の子は「ｴｸｿｼｽﾄ」のﾊｲﾊﾟｰverだった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ポゼッション』怖さという意味では悪魔を可視化してしまうことに問題があると思うけどあのゴラムみたいなCGは論外だと思う。",
            " 『ポゼッション』★☆  ホラー映画にありがちな、おっきな音や、振り向いたら突然ワーッ！っていうしょーもない演出がなく、好感が持てる。ただ、全くおもしろくない（笑）  ",
            " 『ポゼッション』実話ベースのホラー映画であるが全く怖さはなく、気持ち悪さで勝負してる感。蛇足的な設定とシーンのせいでテンポの悪さを感じ退屈した。本物の蛾を使ったと言われてもCGが発達した現代でやられても心意気は好きだが感動は薄い。",
            " 『ポゼッション』映画鑑賞。主人公は妻と離婚する。ある週末娘二人を自分の新居に連れて行くことになったが、途中でガレージセールをしている家の前を通る。そこで木の箱を手に入れた末娘に奇怪なことが起こる。ある実話に着想を得たという気味悪さ。",
            " 『ポゼッション』を鑑賞。うーむ、エクソシストなんやなあ。こーゆーの、なかなか苦手なんやけど、あえてチャレンジしてます。やれやれ、一安心かとおもたら、最後あーなるんやね。まあ、怖いってゆーか、ビックリするシーンが多いな^^;",
            " 映画】ポゼッションみた。○。古典的かもしれないけどど真ん中のホラー映画。原点回帰というべきか。時間も短く、小ネタもきちんと入れている。離婚とか新興住宅地とかMRIとかちょっと新味を加えながら定番も入っている。で悪霊って強かったの？",
            " 『ポゼッション』悪霊の力量がどうも計りかねる、後半はあっさり引き下がる感がある。ナターシャ・カリスはなかなかいいね、モレッツみたいに活躍してほしい、白目描写やたたずまいがかっこいい。ラビの除霊も新味があってよかった。",
            " 【ポゼッション】今どき珍しい超正攻法のホラー映画。特に目新しいとこはないのだが、実に手堅く７０年代ホラーな仕上がりで個人的には満足。ラストのアレ、ベタなんだけどやっぱりいいよな。エミリー役の子も実にいいホラー顏で好演しております。",
            " 『ポゼッション -THE POSSESSION-』を観てきました。ネタバレ少なめ。 ",
            " 『ポゼッション』口の中の指とか、小さな悪魔とか、気持ちの悪いシーンは多いけど、一番気持ち悪いのは蛾。卒倒するかと思った。ユダヤ教の悪魔祓いだが、基本、オカルト映画としてはオールドスタイル。1800円満点で1400円。",
            " 『ポゼッション』観客は少なかったけれど悪魔系のホラーは、ずっしり重くのしかかるよな。でも名前呼ばれてからがあっさりすぎた。もっと壮絶な戦いをやらないとB級になる。後釜のおっさんはあっさりやられたのに、家族には、そこまで悪さしないのね。",
            " 『ポゼッション』ホラー映画的な怖さは無かったけど後半のテンションは良かったと思う(ﾟ－ﾟ* ) グロイとか怖いではなくて生理的にキモイ(´q｀)何がイチバン怖いってあの木箱は実在するんですよね 確か何年か前にオークションに出てたって？",
            " 【ポゼッション】ライミ制作の正統派オカルトホラー。意外性や加味されたテイストは全くといっていいほど感じられなかった。どのシーンも既視感アリアリで怖くない。むしろ家族を思う父親の愛の深さが印象に残ってしまった。トレイラー負けか。 ",
            " シネマサンシャイン池袋で『ポゼッション』を鑑賞。そこ、見せてっていう映像が見れてよかった。緊迫感あっておもしろかったです。少女役の子なかなかよいな。まじな感じのホラーで楽しめました。",
            " 豊洲で「ポゼッション」観賞。最近みた怖い系作品ではNo.1。クライマックスの病院シーンは 凄かった、虫やMRI撮影＆ラストシーンも声を出して驚いた。金払って観てるんだから怯えて楽しまなくちゃ。もう一度劇場で観たい。強くおすすめです。",
            " 『ポゼッション』驚かし演出もあるんだけど最低限かな。生理的な気持ち悪さや気味悪さで興味を惹く感じ。言い方おかしいんだけどある意味安心して見られるホラーです。",
            " 『ポゼッション』ストーリーは「エクソシスト」で取り立てて目新しいことないし怖くもないだけど、生理的な気持ち悪さとか押さえる所を手堅く押さえた感じで最後まで楽しめました。最後姿見えるのはどうかと思うけどCTスキャンは面白かった。",
            " 『ポゼッション』＠ UC豊洲♪やっぱ怖くはないんだけど、最近続いてるホラー物の中では1番おもろかった！今日は頭が柔らかくて、説明できないことも勝手に自己完結(*´∀`)b ホラー苦手な人より、虫が苦手な人が観ちゃいけないと思うw",
            " 「ポゼッション」わたしあまりいっぱいホラー見てないんですけど、大昔見たエクソシストとフォーマットまったく変わってないんですね。それでも呆れるって気分にはならなくて、むしろしっかり作ってあるなあって思った。主人公の女の子いいわ！★★★☆",
            " 『ポゼッション』実話を題材にいうことでエクソシスソもんのちょっと抑えた感じの王道って感じっすかね。親子愛中心に！個人的には勢いで観せない展開がよろしいかと！ ",
            " 『ポゼッション』みる。",
            " 『ポゼッション』★★★☆☆ 最近のホラー作品で消化不良だった人は観ても良いかもしれん。意外に面白かった。正に欧米のホラー映画のスタンダードを地で行く内容。インシディアスみたいにジェットコースターとまではいかないが、結構ソワソワさせる。",
            " 『ポゼッション』想像以上にいい映画だったのでビックリした。エミリー役の子も可愛い＆恐いので、また映画館に行ってしまうだろう。箱の行方が気になるので、続編があってもいいかな。",
            " 「ポゼッション」オーソドックスな憑依モノのオカルト映画。「エクソシスト」の箱からコンチハー！版といったところ。予定調和な展開で、可も無く不可も無く。エミリーを演じたナターシャ・カリスがとにかく演技が上手く可愛いくて将来が楽しみです☆",
            " 『ポゼッション』鑑賞！呪いの箱にまつわる実話！じ・つ・わ！イヤァ！！かなり細目にしてた。音！ビックリします。姉妹がなかなか良かった。アー…ゴホッゴホッ",
            " 『ポゼッション』観た。お化け屋敷的で、何度もびっくりさせられた。全体的にはまとまっていたが、終盤の除霊シーンなどは少しやりすぎ&映しすぎ。実話を元にしているのが売りなのだから、もう少し｢見えない恐怖｣を見せてほしかった。",
            " 『ポゼッション』元々ホラーは苦手だけどなんとか最後まで見れました。怖さの度合いとしては彼女のいくのにいいんじゃないかな。90分と最近の作品にしては短く、テンポもよかったのでよかった。あと音楽が印象的でした。",
            " 『ポゼッション』。『エクソシスト』をＰＧ－１３（本作品のRATING）で作るとこうなる、という好例。派手さは全くなく、非常にソフトで地味な映画。多分エクソシストを扱った映画の中で、最も「弱くて遠慮してくれる」霊なんじゃないだろうか。",
            " 『ポゼッション』けっこう見たい部分をきっちり見せてくれるのが嬉しかったです。作品自体はホラー色よりもサスペンス性と父親の強い愛情にグッときました。そして何と言っても、この呪われた“ディデュークの木箱”が実在するという事実が一番の恐怖☆",
            " 『ポゼッション』試写会ありがとうございました。 良くあるストーリーながら、テンポ良くまとまっていました。グロ過ぎず程よい怖さ。 怖いシーンをあまり引っ張らず、パッと切り返す感じが良かったです。",
            " 『ポゼッション』、「エクソシスト」を思い出す。この手の物としての意外性は乏しいが、＜お約束＞は抑えてあるので安心して楽しめる。エミリー役の子のガンバリが目に付く。家族愛に泣けた。何気に映像が美しいのは高感度アップ。",
            " 『ポゼッション』試写。よくあるB級ホラー映画。しかし突っ込みどころがそこそこあったので退屈はしませんでした。個人的に蛾がすごく苦手なので怖かったところはそこら辺です。B級映画として割り切って観る分には良いかも",
            " ポゼッション観た。かなり面白い。箱が周囲の人を巻き込む巻き込み方、めっちゃよい。父親が除霊を試みる時のエミリーの、父親を見る顔、この顔拝むだけでも観る価値ありかと。",
            " 『ポゼッション』箱っの中っ身は♪(歌いまへん)まぁやっちゃ駄目ことをお約束でやっちゃうんですな｡開けちゃならねぇ箱を開けちゃって…作品はありがちなホラ～だがほんとこの手のんは子役さんが超うめぇ｡ポスターすげぇのな｡口から手が…終幕は絶対あぁなるよなぁザディック｡",
            " 『ポゼッション』 いま何年ですかっていう、マジただのエクソシスト久々に見たわ～。面白かった（笑）。取り憑かれちゃった子が可愛い～。リーガンほど下品じゃない～。",
            " オーレ・ボールネダル『ポゼッション』2011年 ガレージセールで箱根細工的な子供のおもちゃ箱みたいのを手に入れた少女は箱が呼ぶ声に誘われて開けてしまうが、そこには悪魔が封じられていた。フランス版北斎漫画（違）のリメイクでなくてベースド・オン・トゥルーストーリーな悪魔払い物。",
            " 金曜日に見た映画「ポゼッション」不思議な木箱を手に入れたことでヘンな行動を取るようになった女の子とその家族の実話(？)とか。病院でＣＴ(ＭＲＩ？)を撮ったら写ってたことにビックリしてたら、チラシにあるように口から手が…って、ほんとかなぁ？時間も短くてそれなりには面白かったけどね。",
            " 平日21時半デジタル上映『ポゼッション』( ",
            " 『ポゼッション』。久しぶりに本格ホラーを観た気がする。これだけ信念を貫いて作ってくれたら、そりゃ面白い。Tジョイ系の音の強さも相俟って、とんでもないことになってた。しっかし、あの子スゴいわあ。 "
        ]
    }
}