{
    "title": "体脂肪計タニタの社員食堂",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 517,
            "each_tweet_amount": {
                "good": 16,
                "even": 4,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『体脂肪計タニタの社員食堂』意志が弱いせいで食べることを我慢出来ないデブがいかに見苦しいかを描いて痛快",
            " 『体脂肪計タニタの社員食堂』カロリー低いのに美味しそうなメニューばかり",
            " 『体脂肪計タニタの社員食堂』かなり話がごちゃごちゃしてる感じはするが「ダイエット」って題材だけで1本映画を作るというムチャを考えれば...笑  ダイエットってある意味ドラマチックで苦悩とか自分との戦いがあって達成した喜びがあって、まぁでもそれだけで話を作るって凄いことしたよな笑",
            " 『体脂肪計タニタの社員食堂』ダイエットがこんな面白いドラマになるとは…。タニタ食堂、痩せるだけじゃなくて健康的になりそうな栄養価高そうな料理ばかりなのでレシピ本欲しい。",
            " 『体脂肪計タニタの社員食堂』定食好きだから社食とかうらやましい…ダイエットする4人が個性的だし、時間も長くなくて面白かった(*^^*)",
            " 『体脂肪計タニタの社員食堂』テレビ映画でもいい感じもしますが実話をベースにコメディテイストで巧い（美味い）演出で満足度／爽快度腹八分目な作品。",
            " 『体脂肪計タニタの社員食堂』お仕事系ムービーとしては正統派の作りで好感が持てるけど、思っていたよりもギャグ少なめ。笑わせようとしたら十分に応えられるキャスティングだったと思うのでもったいなかったな。でもしんみりさせる展開はなかなか。",
            " 『体脂肪計タニタの社員食堂』この手の映画は、何が面白いのかサッパリ分からん…正直、退屈でどうしようもなかった☆1.0",
            " 『体脂肪計タニタの社員食堂』ダイエットってものすごく日常で、毎回の食事に気を配るってものすごく地味なんだけど、これ実は楽しい。仕事や生活がうまくいってないと食事を楽しめないけど、人生限られた回数しか食事しなんだから、モッタイナイよね。",
            " 『体脂肪計タニタの社員食堂』レシピ本をどうやって映画にするのか、興味がありました。映画に出てきた献立はどれも美味しそう！ 草刈正雄演じるお父さんが子育てに失敗しておきながら、子どもを見捨てるのはいかがかと思いました。",
            " ブログを更新しました。 『「体脂肪計タニタの社員食堂」 やっぱりメタボはダメですよ。ポッチャリもダメ。痩せましょう！』 ",
            " 『体脂肪計タニタの社員食堂』脚本的な面白さや、やりとりの妙で笑わすウィットなユーモアはなくデブキャラの可笑しさ一辺倒なので、そこはあまり乗れなかったな。出てくるダイエットメニュウは本当に美味そうでお 腹が減って仕方なかった。",
            " 『体脂肪計タニタの社員食堂』観ていて、これを選んだ自分にガッカリ！しかも、ポップコーン食べてるし…。こうなってこうなるって、あまりに周到すぎる展開！しかも、あの社長から、あの息子は生まれないでしょう？いくら、映画のキャストでもナシ！",
            " 『体脂肪計タニタの社員食堂』鑑賞。コメディ一色なのかと思ったらダイエットを通して食事や生活を考えさせる結構真面目な内容。テーマの身近さやテンポの良さ、そして優香の熱演で楽しく見られた。小松亮太氏の音楽はパーフェクト！ ",
            " 『体脂肪計タニタの社員食堂』",
            " 『体脂肪計タニタの社員食堂』、低カロリーで栄養バランスの良い食事を中心に、ダイエットの基本情報が満載。でも一番美味しそうだったのは「インド人嘘つかない」のカレーw 必死に頑張った社員以上に、社長が美味しいところをかっさらったのが笑けた",
            " 【体脂肪計タニタの社員食堂】続) コミカルさやしんみり感をあちこちでタイミング良く演出する音楽が惚れ惚れするほど素晴らしい。「グスコーブドリ…」に次いで、またもや小松亮太氏が全力投球で臨んでいる。心から拍手を送りたい。 ",
            " 【体脂肪計タニタの社員食堂】社運を賭けた新型体脂肪計の販促に、社員全員が社食でダイエットに励む。TVドラマのようなオーバーな演技に人生訓のような台詞も飛び出す…スポ魂らしい展開でホロリとさせる。優香の健気さが実に魅力的だった。 ",
            " 『体脂肪計タニタの社員食堂』ダイエットは、うーんそうそうと共感するところしかり。最近リバウンドしたから映画をきっかけにまたやり始めるかな。デブキャラに押されて優香の良さが隠れちゃったかな。壇蜜と社長の絡みがなにげにいい。",
            " 『体脂肪計タニタの社員食堂』フォロワーさんのお陰でハードルを爆下げで観ました。意外とニヤニヤしながら観られた。あれが壇蜜でしたか。あと文化放送のアナウンサーが何人か出てましたね。あと、お仕事映画だと思いますよこれ。嫌いではないです。",
            " 『体脂肪計タニタの社員食堂』期待せずに見たこともあり、予想以上に面白かった。優香がよかった。壇蜜初めて観た（笑）",
            " 『体脂肪計タニタの社員食堂』恋愛、仕事、ダイエットと挫折を繰り返して来た者たちの成功への道。自分を嫌いにならないために魔法の言葉を掛けてもらったような気分。窮屈で入らなかった自分だけの居場所に導いてくれる隠し味の香辛料のような一本。",
            " ［映画］『体脂肪計タニタの社員食堂』鑑賞。こういう邦画まで守備範囲広く観るんですが概ね好感触。体重計売ってる会社にデブ社員がいるとか言語道断って「タニタ食堂」のはじまりが面白い。優香を筆頭に俳優陣がすべて良くて、俺は檀蜜ともウィットに絡む草刈正雄に萌えてた。あーこういう邦画いいわ",
            " （ ＾（oo）＾）そんな訳で『体脂肪計タニタの社員食堂』は、おそらく日本映画史上最高の高体脂肪率作品だと思われます。劇中でも太った医者が言ってましたが（説得力がない）、太り過ぎは寿命を縮めるので気をつけようね（＞ω＾）ｂごっつあんとの約束だぞ！！",
            " 『体脂肪計タニタの社員食堂』。ベストセラーになったタニタの社員食堂レシピ本を映画化。おデブ社員たちが会社の命運をかけた壮絶なダイエットに挑む。痛快なストーリーに摂食の苦労が上手く込められている。結局、ダイエット食とは健康食。全ての人に参考になるヒントがいっぱい。そして美味しそう！",
            " 「体脂肪計タニタの社員食堂」観た。映画は面白かったけど、エンドロール見ていたらお腹すいた。",
            " 『体脂肪計タニタの社員食堂』。華麗にスルーするつもりだったけど、観た人から面白かったと聞いて鑑賞したのだけど、李闘士男監督作品の中では一番好きかも。優香さんはじめ登場人物みんなが成長を遂げるあたりは部活動モノに近く、特に浜野謙太さんにはホロリとさせられた。",
            " 「体脂肪計タニタの社員食堂」を見てきた。ストーリーもたまに入るギャグも面白かった！オススメの映画です！",
            " 【体脂肪計タニタの社員食堂】自分へのご褒美、しょうがない、ストレスのせい、逃げる。デブあるあるが散りばめられてましたな。同族嫌悪でイライラして優香の台詞が刺さって細かい演出に笑って健康について勉強になる作品。しっかり泣けました（デブだから）。",
            " 今日は母に誘われ映画館へ 【体脂肪計タニタの社員食堂】楽しかった～ 早速今晩から、タニタレシピに挑戦するわ～d(⌒ー⌒)!",
            " 体脂肪計タニタの社員食堂、見た。てっきりタニタのプロジェクトＸ的な販促ＰＲ映画だと思ってたら、ただのダイエットコメディなのね…。内容も何番煎じだよって感じで、がっかり。",
            " 映画「体脂肪計タニタの社員食堂」見てきた。 レシピが知りたかっただけど、まーそれなりに 面白かった。美味しく食べてダイエット。 よく噛む。油を控えめ、２か月目がキツイ。 酒を飲むと脂肪よりもアルコール分解が 優先させるため太りやすいとか。 ５００ｋｃａｌレシピの本いいな。",
            " 『体脂肪計タニタの社員食堂』鑑賞。。 笑って泣けるまっすぐな映画。",
            " 今日仕事明けで映画観てきた。 『体脂肪計タニタの社員食堂』 【今をときめく豪華キャスト】じゃなくても充分面白かった！コメディが強い分、ギャップで真面目な感じがあるとグッとくるよね。料理はヘルシーなのに美味しそう！ まぁ映画じゃなくても良かったかな^^;連ドラだったら流行りそう！",
            " 『体脂肪計タニタの社員食堂』観てきました。 思っていたより、面白かったです！  壇蜜も出てたし！",
            " 『体脂肪計タニタの社員食堂』観てきたー。アットホームな感じで、意外に楽しめた。飯食いたくなったわー。あと壇蜜はエロい。優香のストッキング脚もエロい。",
            " 角川シネマ有楽町で「体脂肪計タニタの社員食堂」鑑賞。少しドタバタ空回りなところもあったけど、実際のレシピでの社食のダイエットメニューに説得力があって面白かった。ポッチャリメイクのキャストもみな頑張っていたけど、出番少ないのに壇蜜さんがおいしいとこ取り(笑)",
            " 『体脂肪計タニタの社員食堂』鑑賞。優香主演ということだが、菜々子は最初から完成されたキャラクターであるため彼女自身にドラマはほとんどなく狂言回し。寧ろハマケン（浜野謙太）演ずる副社長が主役。正直、凡作だが、厨房内で連携が取れていく様とハマケンの見切れダンス（←）は見所。",
            " 映画『体脂肪計タニタの社員食堂』を試写会で観てきた。思ってたよりコミカルで楽しかった。ちょっとダイエットしてみたくなった。",
            " 「体脂肪計タニタの社員食堂」（5月25日から全国公開）の試写会に行ってきました。体脂肪計の拡販のために社員がダイエットに挑戦し、それを逐次公開していくというもの。カロリーコントロールされたおいしいレシピを次々に開発し、最後には目標を達成するというもの。ダイエットしたい方必見。"
        ]
    }
}
