{
    "title": "ストロベリーナイト",
    "id": 26,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 23405,
            "each_tweet_amount": {
                "good": 47,
                "even": 4,
                "bad": 14
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ストロベリーナイト』★★☆☆☆",
            " 『ストロベリーナイト』ドラマ同様、ゾクゾクしました、楽しめましたが、一番最初のドラマのスペシャルは超えられなかったような、好みです。★★★☆☆。",
            " 『ストロベリーナイト』男の視点からは「やるせない気持ち」に満ちていて、女性の視点からは、おそらく「せつない話」なんだろう。",
            " 『ストロベリーナイト』★★★☆☆",
            " 『ストロベリーナイト』★★☆☆☆",
            " 『ストロベリーナイト』ドラマは見ていなかったがイイ男揃いのキャスティング。内容は暗かったなぁ。",
            " 『ストロベリーナイト』 もうとにかく大沢たかおがかっこいい。ヤクザ系の話面白かった。殴り合いとか人殺すシーンとかリアルすぎて鳥肌立った。気持ち悪いシーン多かったけど見応えある。",
            " 大沢たかお、しびれる",
            " 『ストロベリーナイト』もうぞくぞくします。大人になってからです、対象と性的関係に陥ってしまうというシチュエーションにエロさを感じることができたのは。血、性、殺害、暴力、人間のあけすけさを描いていてぐっとくる。",
            " 『ストロベリーナイト』ドラマから大好きな作品。菊田じゃダメだったのかなぁ。姫川玲子大好きです！",
            " 『ストロベリーナイト』菊田が好きすぎて、正直記憶の大部分は雨の中の切なそうな菊田。事件自体はドラマシリーズの方がゾクゾクしたけど、組織に楯突いてまでも間違ったことを正そうとする姿は好感が持てる。一番は忠実な姫川班の面々。",
            " 『ストロベリーナイト』ドラマは姫川班中心の物語だったけど、映画は菊田・牧田・姫川の関係がメイン。ヤクザの若頭石川の色気にやられた…。",
            " 今日、地上波で映画の『ストロベリーナイト』やるんだな。ある女性いわく「姫さんは、男に甘えてるわがまま女としか思えなくて嫌い。西島さんが子犬のように姫さんについていくのがかわいい」と言っていたなー。雨音が印象的な映画だった。",
            " 『ストロベリーナイト』好きなシリーズ",
            " 『ストロベリーナイト』姫川班のキャラが引き出せてなかった印象。",
            " 『ストロベリーナイト』安定の竹内結子。ドラマも見てみようかな？",
            " 『ストロベリーナイト』連続ドラマやスペシャルドラマの時は面白かったのに今回の映画はなんだかな〜。私が菊田びいきだからか？w映画でするほど？って感じで少し残念。映画よりもシーズン2のドラマで見たい。",
            " 『ストロベリーナイト』西島秀俊見たさで借りてきた。強気な女刑事が活躍する姿はいいんだけど、なぜそんな展開を入れたのか。あの流れからしてそれはないだろとツッコんでしまった笑 役者陣は揃ってるのにイマイチでした。ドラマ版もぜひ見たい！",
            " 『ストロベリーナイト』雰囲気好きです。",
            " 『ストロベリーナイト』菊田いい奴だけどねえ～～～!!ああ、菊田!!!姫川の女の部分には闇があるからなあ。大沢の目が凄かったわ。このシリーズ武田鉄矢を見直した。ネチネチしたキャラがハマリすぎでさあ。こういう匂いのシリーズまた観たいっす。",
            " 『ストロベリーナイト』姫川はヤクザの若頭とロミオとジュリエット状態。自分を見守る男と、自分が惹かれてしまう男かー。菊田が切ない！事件的には謎が足りなかったけど、私はやっぱりこのシリーズが好き。ドラマseason2を望みます。",
            " 『ストロベリーナイト』DVD鑑賞。みんな不幸で切ないんだけどこの辛さが魅力。クライマックスの雨のシーンは名古屋ロケなのでよりいっそう盛り上がれました。このシリーズ大好きです。",
            " 『ストロベリーナイト』それにしても、武田鉄矢怖かったなぁ…実際にあんな刑事さんに出くわしたらトラウマものだな。登場人物の中でダントツに怖かった。",
            " 『ストロベリーナイト』予想以上に面白い！！TVドラマの映画化は数多くあるけど、その中でも一番面白いと個人的には思う！キャストの異常なまでの豪華さにも驚く！！",
            " 『ストロベリーナイト』姫川がこんなにも私情を前面に押し出して悲劇のヒロイン丸出しだったっけ？？とイマイチでした．ただ，相変わらず大沢たかおがいい味出してます．西島さん目当てだったけど，なんだか姫川と菊田の関係もイマイチでした．．．",
            " 『ストロベリーナイト』 原作もTVも見てないのでわからないことだらけ。観る前に予習が必要だった。別に映画にしなくてもTVスペシャルでよかったんじゃ。レギュラー陣に全く感情移入できず、ゲストの大沢たかおのみが印象に残った。",
            " 『ストロベリーナイト』観ましたー ラブストーリーだったんだねストロベリーナイトって。 もう少し難解な事件を追う的な感じを期待してたけど、とにかく大沢たかおがかっこよかったのでいいです(何)",
            " 『ストロベリーナイト』池袋で。",
            " 『ストロベリーナイト』ブログを更新しました。 ",
            " 『ストロベリーナイト』なんかラブストーリーでしたｗ映画観て、つくづく思ったのは私、姫川のこと嫌いなんだな～ってこと。ドラマの方が事件事件しててよかったな～",
            " 『ストロベリーナイト』思っていた以上に良かった。TVドラマは1回か2回見た程度、かえってそれが良かったのかな。印象的だったのは、最後まで見届けない姫川主任とラストシーンの雲一つない快晴！ ",
            " 『ストロベリーナイト』★★★☆2回鑑賞。事件自体は連ドラに比べ物足りないし、菊田の切ない展開の連続にファンとしては悶々とさせられっぱなし…。まぁ大きなスクリーンで姫川班を見れたので大満足！！！ドラマ新シリーズを期待♡2013.2.13",
            " 『ストロベリーナイト』姫川は雨の中を歩く。自前の傘は今にも折れそうな折り畳み傘。大きな持ち手の傘を差し掛けてくれた男。雨音は時には全てを消すように激しく空から落ちてくる・・・菊田の想いが切ない。言葉にしない気持ちが辛い。よかったです。",
            " とにかく、姫川×牧田×菊田の三角関係に終始した映画というべきでしょう。だからでしょうか、猟奇的な雰囲気に満ちたTVドラマのほうが、ハッキリとした見応えがあったことは間違いありません。",
            " 姫川が真実を追求すればするほど、本人だけではなく、その周りの人間までもが不幸になっていく。菊田ファンとしては、本当に不憫でなりません!! 牧田に身を重ねてしまうなんて… あれは恋愛ではなく、傷の舐め合いという表現のほうが適切でしょうか。",
            " 「ストロベリーナイト」を見た。姫川班、最後の事件 ─── と謳っていた割りには、姫川が単独で捜査をする為、姫川班の活躍を目にすることは出来ませんでした。そして、常に降り続く雨は、デヴィッド・フィンチャー監督の「セブン」を思い返します。",
            " 『ストロベリーナイト』映画は、ほとんどが雨のシーン。それでいて、暗いなんて感じなかった。雨の効果音が効いてる。雨の表現は素晴らしいなぁ。これはよかった。",
            " ｢ストロベリーナイト｣、なーんか演出がもの足りない平坦な映画。事件の真相もそんなことかという感じ。カーセックスのシーンは必要だったのか？亀山千広P嫌いが加速する一作。",
            " 『ストロベリーナイト』を観た。 終始ゾクゾクしてたわ。雨のシーンが多くて視覚的にも聴覚的にも。出てくる男性陣がいちいちかっこいい。 結果、菊田切ない。",
            " 『ストロベリーナイト』降りしきる透明な雨でも洗い流せない血の涙。組織に縛られず自分の思う正義を貫き通す姫川と牧田との場面に魅せられ、菊田には安堵させられる。無駄な女性キャストもおらず赤に拘ったシーンや姫川の男気が心地良い。",
            " 『ストロベリーナイト』某テレビ局制作で警察のダークな深部と対峙する現場のデカってｗ。アメリカ映画でなら判るけど日本人がヒステリックに演じても何か浮いてるな。脚本も身元がわからないヤクザと一緒になったり捜査を泳がせる辺りは不自然に感じた。",
            " 『ストロベリーナイト』おもしろかった～♪ 西島さんにきゅーんきゅーん切なさ１２０％！大沢さん非道いいい悪いいーー人だけど、最後の笑顔で魂持ってかれましたー。てことで今回の勝負は引き分けってとこですね（←違）＾＾",
            " 『ストロベリーナイト』先程観てきました。ドラマ自体あまり観ていなかったものの楽しめる作品でした。雨の音が切なさを演出していて更に臨場感が出ていたかなと思います。観終わった後の余韻が未だに続いています。",
            " 『ストロベリーナイト』原作とほんの少し違うけど気にならない程度。今回は姫川と牧田の話なので、姫川班が好きな人には物足りないかも。ずっと雨の話はテレビではできないので映画にしてよかったと思う。",
            " 『ストロベリーナイト』めっちゃ面白い！めっちゃ良かったぁ！もう一回観たい！！でもって菊田と牧田…カッコ良すぎ（≧∇≦）どっちかなんて選べないよ〜♡",
            " 『ストロベリーナイト』事件自体や本筋は単純ですが、どうしても惹かれてしまう男性といつも見守ってくれる男性２人から想いを寄せられる少女漫画のような構図が萌え所。花より男子の道明寺と花沢類から好かれるみたいな。大沢さんが素敵で楽しめました。",
            " 『ストロベリーナイト』鑑賞。玲子ちゃんがぁーーーーｶﾞ━━(;ﾟДﾟ)━━ﾝ!!   菊田は良かったけど、ガンテツと井岡をもっと活躍させて欲しかったよ。",
            " 『ストロベリーナイト』 スクリーンで観る2時間TVドラマという印象。斑メンバーに掛ける姫川玲子のビシッとした掛声がカッコ良くてシビれる。ただ、刑事が何で皆手提げ鞄なんだ？ タイトルは原作通りで良かったのでは…   ",
            " 『ストロベリーナイト』まず最初にドラマは未見です(・д・)未見でも充分楽しめるし引き込まれる内容やったけど 時々入る姫川のシーンがよく解らなくない？ドラマ見てる人しか解らんぽい？ いやでも良かったよ菊田可愛いよ菊田(*´∀｀)",
            " 『ストロベリーナイト』ドラマは未見。姫川の心情を表しているかのような降り続く雨、傘、赤い鞄、、。凛と強い女でも過去の悲しみは拭い切れない姫川に入り込んでしまった。大沢たかおさんの孤高の極道が良かったー。あの役はホントに良かった！切ないね。",
            " 『ストロベリーナイト』姫川・・・壊れたいほど不安な事ってあるよね。牧田との出会いの感じからネタバレだったけど、ま、竹内結子の美人度で、許すとするか！？",
            " 『ストロベリーナイト』 雨雨雨うんざりするくらい雨の意図、原作知らないのでわからんが、面白い。竹内結子のオトボケ踏ん張りモノは市原悦子に対抗できる。でもこれ抗争というか過去事件よりも女刑事が子分愛を触発した形の方が問題では？？",
            " 『ストロベリーナイト』  正義を貫くといっているが姫川はやくざと寝ている、こっちも警察として大問題ではないの？大沢を持ち上げたいのか。姫川が若い頃、暴漢あったのに抵抗なく寝るとはTVの流れからするとあり得ない。期待はずれ。",
            " 『ストロベリーナイト』例によって映画で初見だけど、キャスト多彩だねえ。キャラ造詣が深い。シリーズ展開有力だけど、しかめっ面ばかりの竹内嬢しか見れなくなると悲しい。",
            " 映画な日々『ストロベリーナイト』",
            " 『ストロベリーナイト』小説と比べると省略されてるとこが多々あったような。菊田のでしゃばりぐわいはよろしかったです。",
            " 『ストロベリーナイト』ドラマは観ていなかったけれど、チラシを読んで予習していたので背景はわかっていたけれど、だからと行ってヤクザとやっちゃあまずいでしょう。本部長や三浦友和は何処飛ばされた？TVで後日談をやっていたけど観ればよかったかな。",
            " 『ストロベリーナイト』観了。うお、これは描ききったなあ。圧巻だよ。",
            " 『ストロベリーナイト』女性一人で男社会を生き抜く姿、頼りたいのに頼れないもろさ、対象のない憎悪、そしてその理解者の登場。ミステリーではなく心の闇を丁寧に表現した作品",
            " 『ストロベリーナイト』鑑賞。噂通りのグダグダ具合で残念な仕上がり。なんか最初のスペシャルドラマからドラマを経てドンドン劣化していっている気がするぞ…。",
            " 『ストロベリーナイト』ドラマは殆ど見てないけど、映画は面白かった。なんとなくわかる話ではありますが、事件解決だけでなく正義を貫く人が居て良かったな～と。 ",
            " 今日は仕事帰りに『ストロベリーナイト』観るー♪劇場版でドラマより更にスケールアップして、極上のサスペンスに仕上がってることに期待！早く姫川さんに会いたーい(>_<)",
            " 『ストロベリーナイト』苺夜＠ tohoシネマズ六本木♪姫川玲子の刑事の強さと女性の脆さとのバランスにドキハラ。降り続く雨の中、鞄や傘で手が塞がり縛られたかのような状態で、ひたすらもがきつつ深くシンクロする姫川・牧田・柳井に魅せられる。。",
            " 『ストロベリーナイト』公開まであと1か月か・・・、早く観たいのに長いなー。映画全編に渡ってずっと雨が降っているって凄い！",
            " 見たい！これ見たい！！！",
            " 『ストロベリーナイト インビジブルレイン』やくざの跡目争いと家族の復讐を軸にして連続殺人事件が起きて…決して面白くなかった訳ではないが…姫川班全然演てけぇへんし大沢はんとあんな事なったらあかんわな姫｡似た者同人やからと菊田が無惨やは｡ああゆう描写が無いからTV版感心しておったに…",
            " 『ストロベリーナイト』これまでのシリーズを見てきた者としても、例のシーンはいささか性急に思える。てっきり「女を利用したんです！」というオチで姫川のダークサイドを見せるのかと…（笑）ただ、ほとんど雨のシーンで構成されている点は大変興味深く、映画で見せるに値する試みではあったと思う。",
            " 映画『ストロベリーナイト』ドラマ版はパイロット版からすべて鑑賞しているが、このシリーズは新作が出るたびに右肩下がりしていく。パイロット版はかなり攻めていておもしろかった気がするが、あれがピークだったのか。いつからか姫川と菊田の関係にやたらフォーカスし始めてどうにも付いていけない。",
            " ストナイ良かったーけどちょっと期待しすぎたー。菊田忠犬すぎ素敵。",
            " ストロベリーナイト〜インビジブルレイン見てきた。ひ、ひいい震えるほど萌えた…どういうことなの萌えが爆発するとか…",
            " 「ストロベリーナイト」面白かった。証拠積み上がってくると犯人の目星つくようになってきた。会見シーンのフラッシュ連発は注意必要。敏感な人は倒れると思う。 ",
            " 待ってるよー！",
            " TOHOシネマズ六本木で『ストロベリー・ナイト インビジブルレイン』を鑑賞。西島さん萌えですね。心の闇とか隠蔽とかいろいろあるけど、面白く見れました。切ない感じと雨音好きですね。",
            " 『ストロベリーナイト』連続ドラマの時のサブタイトルの付け方が好きだった。「右では殴らない」とか。観終わって「あ、なるほど」って気づく。見えない雨なんて、ない。晴れていたのは、ラストシーンだけ。菊田に幸あれ！ ",
            " 映画「ストロベリーナイト」をTOHOシネマズ長崎で観ました。ネガティブなレビューが多かったので、期待していなかったのですが、一級品の日本映画でした。良質な映画が少ない中、東京家族、ストロベリーナイトと非常に出来のよい映画だと思いました♪ ",
            " 『ストロベリーナイト』前半は、かなり楽しんで見ていて、これはアタリだなと思っていたが、後半のある映画の技術としてもクレイジーな部分からメチャメチャになって、もう平常心では見ていられんかったですよ。これはヒドイ！",
            " ブログを更新しました。 『【BOOK】「インビジブルレイン」 映画ストロベリーナイトの原作です。姫川も女なんですよね。』 ",
            " 今日観た予告編は、初見ばかり(^_^)v「脳男」「プラチナデータ」「ストロベリーナイト」…あともう1つあったけど、既に忘れてる(x_x)あっ!!「大奥」だ!!これは初見じゃないけど、見なくていぃし((ｰｰ;)",
            " 3日間でストロベリーナイト全部みたった。映画良かったよ…。 かっこよすぎて泣いた",
            " ストロベリーナイト観に行ってきた(^-^)♡ 西島さんやばーい♡ 映画見てからのdriveも楽しかった♡"
        ]
    }
}