{
    "title": "私のオオカミ少年",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 2904,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私のオオカミ少年』おとぎ話のようなオオカミ少年の話。ちょっとだけ狼男アメリカンみたいなシーンもあるにはありますが、怖いシーンは特に気にすることもなく。ピュアな物語なので優しい目でご覧になると、なぜかしら最後に号泣となってしまいます。",
            " 『私のオオカミ少年』突っ込みどころは多々あるけど、ソン・ジュンギの純粋さとパク・ボヨンの可憐さに見いってしまう。どこか懐かしいような、少女マンガタッチのファンタジー。",
            " 『私のオオカミ少年』ソンジュンギが好きで観た映画。予想以上に引き込まれて、切なくて切なくて、オオカミ少年の純粋さ、忠実さに涙が止まりませんでした。感動的で、もう二度と観たくないほど泣ける作品。（笑）",
            " 「私のｵｵｶﾐ少年」鑑賞終了。ｽﾄｰﾘｰはﾀｲﾄﾙのまま。(ｹﾞｽい低俗ﾓﾉではない!)  普段の私であれば鼻で笑っているだろう...。心の荒んだ今だからなのか♡ﾋﾟｭｱ♡なｽﾄｰﾘｰに号泣。恋愛というより\"犬\"の忠実さに涙か?  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『私のオオカミ少年』むっちゃ感動！！ラスト20分前？くらいが1番泣ける(T_T)ソンジュンギがむちゃくちゃかっこいいし演技のうまさ。良かったよぉぉ！！",
            " 『私のオオカミ少年』  友達に薦められて観ました！  どんどんストーリーに引き込まれて  最終的には号泣でした。  久しぶりに映画を観て泣いちゃいました！  ソンジュンギくん素敵です！  ",
            " 『私のオオカミ少年』おおかみこどもの雨は、母親の想いを越えて自立していく。オオカミ少年のチョルスは、スニの想いに囚われて成長を止めてしまう。なんて残酷な「まて」なんだろう。",
            " 『私のオオカミ少年』「待て」ってなんだろう。オオカミだった頃に群れのリーダーがGOサインを出すまでは、獲物を目の前にして待機してた名残りなんだろうか。彼が遺伝子に刻まれた本能のままに待っていたのだとしたら、人間のあざとさが悲しすぎる。",
            " 『私のオオカミ少年』やはりと言うか、相変わらず韓国映画上手いですねぇΣ（ﾟдﾟlll）ラストまでのソン・ジュンギの演技が素晴らしい☆絶対にあり得ない話なのに、号泣してしまいました。",
            " 『私のオオカミ少年』  本当にいい話でした☆  大家はめっちゃ腹たって自分でも殺してやりたかったです！  ソン ジュンギに惚れてしまいました♡",
            " 『私のオオカミ少年』吸血鬼ラブストーリー的な人狼モノかと思ったら野生的な意味でのオオカミ少年に近かったのでビックリ。でもおかげで恋愛というよりはピュアな主従愛を感じられて、より受け入れやすかった。ヒロインの母親の母性に心が温まる。",
            " 『私のオオカミ少年』☆☆-．主演の二人，特に過速スキャンダルに出てた女の子はがんばっていたのだが，話は転がらないし演出はダサいし特殊効果（オオカミ男メイクなど）はチープを通り越して情けなくなるし，，，でいろいろ食い違ってて残念なでき",
            " 『私のオオカミ少年』途中、涙を誘うシーンはあれど、それが全ての印象を覆すには至らず、久しぶりに残念な映画だった。主演ありきの映画で、ストーリーとかは関係ないなぁ…",
            " 飛行機の中で音声は韓国語、英語字幕で７割程度しか内容がわからないのにもかかわらず、ラストでは号泣してしまいました。久しぶりでした…",
            " 『私のオオカミ少年』胸キュンする作品です。胸キュンしたい方にはおススメの作品です。",
            " 『私のオオカミ少年』は素晴らしい映画だ！ソン・ジュンギ氏の演技力は最高！",
            " 『私のオオカミ少年』川崎で見ました。新宿でも上映されていますが、予約もできず満席の可能性が強いので、109シネマズにしたんです。日曜日でしたが、エグゼクティブシートを予約して見られたので、満足です(笑)映画は☆3.5",
            " 『私のオオカミ少年』、療養に来た少女と狼に変身する少年の交流を描く純愛ロマンス映画。観る前はまた韓流アイドル映画かと思って舐めていましたが、いやはや、思っている以上にきちんとまとまった良い映画でした。雑な狼男メイク以外はw ",
            " 『私のオオカミ少年』おっちゃんの乙女心がキュンキュンと！久し振りにええファン・ラブ観たわぁ！ウルウル！ソン・ジュンギの表情がええよね。でも、なんだオオカミは(笑) ",
            " 『私のオオカミ少年』兎にも角にもチョルス萌え作品。オオカミとは程遠い忠誠心と仕草は、大型犬そのもの。キダリョの一言はチョルスにとって嫌いなものだっただろうに、忠実に守る姿に胸が熱くなる。私だけのというタイトルの方が相応しい切ない一本。",
            " 『私のオオカミ少年』ここまで切ないとは。。。 思いっきり、心を鷲掴みされました。 研ぎ澄まされた感性、誠実な忠誠心、言葉を持っていないチョルスの目力が凄く、そして可愛かった‼ スニが松田沙也加に見えて仕方なかったなぁ~ (笑)",
            " 【私のオオカミ少年】続) 話のディテールをかなり思い切りよく削ぎ落としているため、プロットの熟成感が薄かったのが残念と言えば残念。でもこういう作りが今の若い方たちにはウケるんだよね。映像も若者向けに仕上げられていると感じた。 ",
            " 【私のオオカミ少年】野生で育った狼青年と病弱な娘との間の淡い思いを描いたラブ・ファンタジー。十分な言葉を交わせぬもどかしさが二人に一層思いを募らせる。ラストの幻想的なバックが色鮮やか。ヒット作でお馴染みの女優さん達でホッコリ。 ",
            " 『私のオオカミ少年』鑑賞！お話はファンタジーなので色々あり得ないんだけどキャストの演技に引き込まれた。主演の二人はもちろんスニの母親役チャン・ヨンナムさん、優しい。あの水辺の洞穴は実際にあるのかな？綺麗だった。",
            " 『私のオオカミ少年』@新宿。ソン・ジュンギ主演ファンタジー感溢れるラブストーリー。突きつけて考えると納得いかない点も多々あれど、その予期しない切なすぎる結末にただただ涙。ジュンギは殆どセリフないけど、その演技力には脱帽。",
            " 『私のオオカミ少年』韓流ファンの中に男一人だった。ちょっと主演の２人が幼いけどソン・ジュンギファンなのかな。いつまでも待ち続けた狼男のピュアラブにそこそこすすり泣き聞こえてきた。まあ、大家の息子はああなって当然。ありがちだけど楽しめる",
            " キネカ大森の名画座２本立てで公開から数えて３回目となる『私のオオカミ少年』を鑑賞。監督と音楽との演出の巧さを堪能する。丁寧に、そして気持ち良くつかれる嘘が実に心地良い。さすがにスクリーンで観られる機会ももうないかと思うと寂しい。そんな気にさせる作品。",
            " 20130517 『私のオオカミ少年』試写会 ハンマダンホール ",
            " 『私のオオカミ少年』感想。人間社会に受け入れられない純粋な魂と病弱な少女とのふれ合いは理解をするほど隔たりも深め、一見ハッピーエンドのような結末も実は互いにとって無情なものでしかない。丁寧なチェ・ソンヒ監督の演出と主演のソン・ジュンギとパク・ボヨンの熱演がいっそう哀感を誘う。",
            " いつも思うんだけど…アメリカ人って、狼男とかヴァンパイアとか好きだよねぇ(^_^;硬派な社会派映画より話題になってること多いよね…｢私のオオカミ少年｣も実はそういうお話で、アメリカ人以外にもウケるのだ!?狼に育てられた少年の話なんだと思ってたから、ちょっとビックリ(-_-;)",
            " ｢私のオオカミ少年｣観了!!あちこちで鼻をすする音がする映画でした。私のお涙ポイントは｢行かないで!!｣のとこ(観た人には分かる…)その後のシーンは…以下、省略(^-^;)",
            " 一応、30分以上前に到着したにもかかわらず、席は前方に数席残すのみ…(ｰｰ;)仕方ないから、そこで観ますけど、やっぱり平日にすれば良かったよ(ToT)｢私のオオカミ少年｣ ",
            " 『私のオオカミ少年』。病弱な少女と自然児のような少年の物語。絵本的ファンタジーで、かなり泣ける。大家の息子が全て悪い！憎らしい！が、だからこそ少年の純粋さが際立ち、本当の獣はどっちか考えさせられる。少年の正体は少し明らかになるものの、 詳しくは触れず想像の余地を残している所が◎。",
            " 私のオオカミ少年、2回目も呼吸困難なほど号泣だった(°̴̥̥̥̥̃♜°̴̥̥̥̥̃ ) チョルスー",
            " 飛行機のなかで私のオオカミ少年観たんだけど、ほっこりしたシーンもあったし何より最後の数分で一気に気持ちもっていかれた。",
            " 「私のオオカミ少年」面白かった！",
            " 映画「私のオオカミ少年」。観客のほとんどが女性なので、ソン・ジュンギ君がピックアップされるのだろうけど、小林信彦御大と同じく「女優で映画を観る」おじさんとしては、パク・ボヨン嬢に完全にやられた。グッとくる泣きの演技と中盤のコメディシーンでのキュートさ。完璧すぎて眩暈がしたよ。",
            " 大阪で会議。のついでにチョ・ソンヒ監督「私のオオカミ少年」観てきた。郷愁、胸キュン、ファンタジー。甘み成分とホロ苦成分の絶妙なバランス。思春期の少年・少女に見てもらいたい。忘れえぬ一本になると思う。",
            " みおちゃんと初めて遊んだけど、たくさんお話しできたし、すごく楽しかった♡♡♡ 話が尽きない(p_q)! 私のオオカミ少年切なすぎて号泣した(笑) 映画観て泣きたい欲がやばい!!!(笑) TSUTAYA行こ。また遊びたいʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ♡",
            " 私のオオカミ少年で号泣しすぎて化粧全部取れた｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡"
        ]
    }
}