{
    "title": "イノセント・ガーデン",
    "id": 272,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 3100,
            "each_tweet_amount": {
                "good": 132,
                "even": 7,
                "bad": 8
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『イノセント・ガーデン』鑑賞。田舎暮らしの中で、主人公の異質な感覚がどこにむかっていくかと気になって鑑賞すると、そっちか、と。不自然な叔父とか誕生日プレゼントとか、最初から一目平凡な家庭に見えないので物語が進んでも異様に見えないという不思議な立てつけだった。",
            " 『イノセント・ガーデン』韓国映画の泥臭さや直接的なグロ表現はなくなり、エロティックな描写も心理的なものになって、映像はグッと洗練されて美しくなってる。一方で、揺蕩うカメラワークや強調された音響による少女の主観表現が不穏さを煽る。",
            " 『イノセント・ガーデン』  ★★  殺人者としての自我の解放か、同じ素質を持つ叔父との魂の共鳴を描きたかったのか、どっちつかずの印象。したくないのにせずにいられない欲や背徳感がもっとあれば主人公の苦悩として物語に昇華できたのに。",
            " 『イノセント・ガーデン』",
            " 『イノセント・ガーデン』スコット兄弟製作だから期待したが。不思議な映画だ。恐いのかそうでもないのか狂人なのか超人なのかそうでもないのかスタイリッシュなのかそうでもないのか。イケてる感じ斬新な感じに撮りました系。恐い映画にすべき。",
            " 『イノセント・ガーデン』不思議な世界観。惹き込まれます。ミアはティム･バートンのアリス役よりも、本作の方がミステリアスな魅力が炸裂してて良いね。",
            " 『イノセント・ガーデン』映像も美しかったけど、サイコスリラーとして最高！！",
            " 『イノセント・ガーデン』非常に精緻で巧妙な作り。パクチャヌクが変わらず自分の仕事が出来ている。",
            " 『イノセント・ガーデン』最後主人公が警察官を殺すシーンは、強い動物が弱い動物を狩るシーンを見ているようだった。当たり前の世の中の仕組み。",
            " 『イノセント・ガーデン』",
            " 『イノセント・ガーデン』ストーカー家の３人が能面みたいで怖かった〜。ヒッチコックへのオマージュがだったのか！",
            " 『イノセント・ガーデン』",
            " 『イノセント・ガーデン』",
            " 「イノセント・ガーデン」映像がミステリアスな美しさに満ちていて、パク・チャヌク、ハリウッドでもひよらずいい仕事！少女から大人へ、性の目覚めとともに自らの本能的欲求を知る主人公を演じたミア・ワシコウスカ。冷徹な美しさが印象的。★★★★",
            " 『イノセント・ガーデン』とにかく音の使い方が印象的で、その入り口からどんどんと中に入っていける。けれど、ストーリーも含めて描かれている狂気がイマイチ掴みづらい。やっぱり音の部分に惹かれ、メトロノームの音は印象的だった",
            " 『イノセント・ガーデン』緊張感がたまらんね！！",
            " 『イノセント・ガーデン』★★★☆☆父の事故死の後、突然家族の前に現れた叔父の周りで事件が起こるミステリー。主人公の本性がむき出しになっていくラストへの展開は気持ち悪いですが、それがこの作品の醍醐味なのかもしれません。",
            " 『イノセント・ガーデン』音が効果的に使われてるなぁという感想。緊張感ある展開でハラハラしたし、怖い話だわ。 ★★★☆☆ ",
            " 『イノセント・ガーデン』冒頭主人公の意味深な言葉の数々はラストに繋がってるんだと再度頭から再生し直して色々納得。随分と凝ったアーティスティックな画面の数々で連弾シーンは圧倒的。",
            " 「ｲﾉｾﾝﾄ･ｶﾞｰﾃﾞﾝ」鑑賞終了。人間の心の闇を表して...るの?  若く、それも女性ということでその特異性を際立たせようとした感じ?  なんだかよく分からん。Nicole Kidmanｷﾚｲ〜という印象しか残らなかった。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『イノセント・ガーデン』DVD鑑賞終了 パク・チャヌクのハリウッドデビュー作。主役の女性陣二人を監督がどのように料理するかがポイントの作品。画がことごとく官能的で素晴らしい。韓国制作ではこの作品はうまれようがない。",
            " 『イノセント・ガーデン』パクチャヌク第3弾にして昨年No.１作品。ミステリーと少女の成長譚としての脚本と映像美のバランスは結末さながらの”衝撃”。最初のモノローグがあとからじわじわくる、そんな作品でありたまらない。",
            " 『イノセント・ガーデン』狂気に目覚めていく過程と全編に流れる旋律がアートチック。過去のパク・チャヌク監督作に比べ衝撃度は弱めだが・・・ウェントワース・ミラーが脚本！ってのが一番の衝撃。",
            " 『イノセント・ガーデン』古い鍵を開ける音、革靴のしなやかで硬い音、箱を滑るリボンの音、スカートがはためく音、ワイングラスに籠る息、そして冒頭のモノローグの声。好きな音だらけ。これにジャムの瓶を閉める音があれば完璧",
            " 『イノセント・ガーデン』アウェイで自分の作家性を解放してつくったらこうなりました。朝鮮半島のねちねちした空気が、ここでは渇いて昇華してたと思う。主役二人の女性陣、かっこよかった。",
            " 『イノセント・ガーデン』ちょっと画面に凝りすぎてる気がした映画でした。なんでもないシーンでもあまりに意味深なアングルにしたり。観てて疲れる映画でしたけど、主演のミアちゃんはかわいいかったし映画の終着はぞっとするほど耽美で美しかった。",
            " 『イノセント・ガーデン』パク監督のジワジワっとした感じが緊張感を持続させてくれる( ・∇・)猟奇性と官能性がおりまざる感じがよい。ラストはラストではなく始まり🎵続編を脳内でイメージして楽しめます",
            " 『イノセント・ガーデン』シャワーシーン、二階への階段、地下室。ヒッチコックの『サイコ』を思い出さずにはいられませぬw チャールズ役のマシュー・グッドのスタイル、顔の輪郭もアンソニー・パーキンスにクリソツで良い良い(^3^) ",
            " 『イノセント・ガーデン』これ観ていたことすっかり忘れてた。。印象的な連弾シーンや妖しいシーン満載だったのに・・母親役の二コールと対照的なミア・ワシコウスカ！",
            " 『イノセント・ガーデン』思ってたよりド変態なお話でした。お話も絵作りも凝りすぎてちょっとどうかと思うとこなろはあるけど、面白かったヨ。",
            " 『イノセント・ガーデン』7/10 ",
            " 『イノセント・ガーデン』彼女が同類だとなぜ気づいたんだろう。自分達の異質性を自覚するのは難しい。インディアは覚醒した後どう生きていくんだろうか。特別に鋭敏な感覚の持ち主に世界はとても住みづらい。彼女にとってのアランは見つかるだろうか。",
            " 幻想的で美しい世界だった。ミア・ワシコウスカが神秘的。もっと残酷な描写を期待しちゃってた。",
            " 【2013年おすすめムービー】4位 『イノセント・ガーデン』 パグ・チャヌクのハリウッドデビュー戦だ！ハリウッドに似合わないジメッとした感じがたまらないぞ！「断ち切れない遺伝子、宿命」っていうテーマが個人的にはどつぼ。 ",
            " 『イノセント・ガーデン』全然ダメだった",
            " 『イノセント・ガーデン』めちゃくちゃな話だな…っと、思いつつ、その美麗な映像にのめり込みました。 相変わらず、パクチャヌクらしい、残酷表現も満載で、かなり満足でした（≧∇≦）",
            " 『イノセント・ガーデン』わあよかった。カッコいいミア・ワシコウスカ。カッコよすぎやわ。ウォッチメンの人もよかった。ニコールキッドマンとミアの壮絶な不釣り合いがアレな感じだったけど、それだからこそラストのミアとニコールの件は爽快やった。",
            " 『イノセント・ガーデン』砂場に寝転んで大の字しながらあんなにはしゃがれたら、怖いよ。何をしたかをギリギリまで見せていかない感じとかパクさんらしいやらしさ。",
            " 【イノセント・ガーデン】最初から最後まで凝った作り。直接的ではなく、音や表情を使い間接的に見せる演出が印象的。見たい所が見えそうで見えないって1番好奇心がそそられる気がする。脚本はウェントワースミラーってことにびっくり。",
            " 『イノセント・ガーデン』見た！耽美だー！アートスクールの楽曲のようだ。アートスクールの楽曲のようだってことは、彼らが影響を受けた映画の一連に連なりつつも、まったく新しいものだってことだ。",
            " (続き)『イノセント・ガーデン』父からの贈り物の鍵と猟銃。母 N.キッドマンの髪ブラッシング→秋の草原への映像処理、紅く染まる草原の白い花、ゆで卵を潰す音、ワイングラス内の立体的音像…素晴らしい。これも映画館で体感すべき作品。",
            " 2回目の映画「イノセント・ガーデン」パク・チャヌク監督特集@高田馬場。繊細でフェティッシュな音処理と映像美に今回も酔いしれた。官能と緊縛感がバランス良く同居する作品。ミア子と怪しい叔父とのエロティックのビアノ連弾シーンは秀逸！",
            " 『イノセント・ガーデン』ブログ更新。 ",
            " 『イノセント・ガーデン』カメラワークや演出に凝っていて面白い作りの映画だなと思いました。官能的な雰囲気と緊迫感、この2つがバランスよく漂っていて、特にピアノの連弾シーンには魅せられました。ちなみにこの映画はサスペンスです笑",
            " 『イノセント・ガーデン』覚醒されていく毎に主人公インディアがどんどん美しくなっていくそんな印象。美意識の高い映画って結構ストーリーに力が感じなかったりするものもあるけど映像もストーリーの流れも良かった。",
            " 『イノセント・ガーデン』映画についての話でもあるかもしれんね。ミア・ワシコウスカが美しいと思えるならおすすめ。でないなら特には・・・。",
            " 『イノセント・ガーデン』＼(^o^)／ｵﾜﾀ  暗に少女が女を受け入れるお話ってことですかね？  ただ見れば性と他が未分化なガチ変態。ミア・ワシコウスカってアリスインワンダーランドでもハンナでも似た役やってたなw",
            " 『イノセント・ガーデン』文字が美しい景色の中に本当に存在するみたいに動くオープニングから、とにかく眼福。主要登場人物3人がみな魅力的で瞳に吸い込まれそう。",
            " 44本目『イノセント・ガーデン』。冒頭シーンがこんな形でラストに繋がるとは。最後にインディアのモノローグの意味を知る。邦題の\"innocent\"は悪意のないという意味だけど、それって一番厄介で怖いよな。映像・音楽でも酔わせる。",
            " 【イノセント・ガーデン】色の使い方、筆の走らせ方を教えれば、驚くべき才能で真っ白なキャンバスに絵を描くイヴリン。卵の殻をやぶることに始まり、エサの捕り方、飛び方を教え、巣立ちの瞬間を見届けたような不思議な清々しさが残った。",
            " 【イノセント・ガーデン】歪んだ関係に見えて、実は内にある信頼や愛情、憧れの気持ちはすごく純粋で、まっとうな師弟関係のように見えてくる。なのでそんなに奇抜な話ではないけれど、作り込まれた美術や衣装、カメラワークの豊かさで魅せる。",
            " 『イノセント・ガーデン』：その是非は別にして、少女から大人への成長物語。所感としては『籠の中の乙女』と同じ、胸糞悪いけどサイコーです！ ",
            " 『イノセント・ガーデン』：最初は、映像について「面白い」「美しい」と思っていただけだったけれど、ストーリーが進んでいくと、物語にプラスして視覚的にも違和感・不自然さ・怖さを感じるようになる。それでこそ映画！ ",
            " 『イノセント・ガーデン』：アバンタイトルの段階で、映像の面白さに惹かれる。映像の上にただスタッフクレジットの活字が乗っているのではなく、映像風景の中に文字がちりばめられていた。 ",
            " 先日、ミリオン座にて。期待外れだった『さよなら渓谷』はともかく、『イノセント・ガーデン』が最高でした！ 中盤からは想像の斜め上をいくストーリー展開。美しくて、怖くて、面白くて…目が離せなかった。これは今年ベストの勢い！ ",
            " ＜イノセント・ガーデン＞ ",
            " 『イノセント・ガーデン』頭の悪そうな母親のニコールキッドマンも美しいが、叔父の狂気の血を引くミワ• ワシコウスの魅力が素晴らしい。真相が明らかになる中、必見のピアノの連弾のシーンからラストまでは目が離せない。☆5つで☆4つ",
            " 【イノセント・ガーデン】二回目鑑賞。一回目で見逃していたメタファー的な映像サインをさらに回収。ちょっと凝りすぎだろうっていう演出の自分の受け止め方は微妙に変わりつつある。静物描写に比べてもう少し人間描写でも凝って欲しい気が…。 ",
            " 『イノセント・ガーデン』主役のミア・ワシコウスカだが、観ていると、韓国の女優ぺ・デゥナとだいぶダブルような、そんな感じがしたが。",
            " 『イノセント・ガーデン』パク・チャヌク復活！静かに染み込むような狂気。の、はずが、だんだんと加速していく。音に敏感な主人公がいつも聞いている生活の音、まともじゃないキャラクターたちが面白い。1800円満点で1600円。",
            " 『イノセント・ガーデン』冒頭のシーンから意味深にちりばめられたアイテムや出来事がスッキリ繋がるラストは快感だった。対照的な女優二人美しい（N・キッドマンがこういう母親を…）最初弱く感じたM・グードも黒目がちの大きな瞳に納得。鳥みたい…",
            " 『イノセント・ガーデン』完璧なラストに全身鳥肌立った。とりあえずパク・チャヌクの名前は忘れて観ようとしたが…無理！モノに対する見せ方や拘りがエグい位に美しい。シンプルな心理ミステリーをここまで豊かに魅せるのは、やはり映像の成せる技。",
            " 『イノセント・ガーデン』感想③。これは只の願望だが以下のキャスト、スタッフで日本版リメイクを撮ってもらえないだろうか。インディア：橋本愛、イブリン：宮沢りえ、チャーリー：伊藤英明、監督：西川美和。",
            " 『イノセント・ガーデン』感想②。多くの方々が指摘されているがピアノ連弾のシーンは特に素晴らしい。台詞に頼らず演出のみでこの映画に漂う「艶やかさ」「美しさ」そして「怖ろしさ」を表現している。",
            " 『イノセント・ガーデン』感想①。かつて無い程映画に酔いしれた。だが何故だろう。ストーリーに感動した訳では無い。登場人物への感情移入もしていない。一言でいうならばこの映画の「美」に惹かれたのだろう。たぶん・・",
            " 『イノセント・ガーデン』、じわじわくるね。。",
            " 「イノセント・ガーデン」思わせぶりな演出と透明感のある映像美。何処かヒッチコックの作風も感じられたり。官能的な映像の数々も印象深いです。自分的には、キャスト＆演出共に満足できる一品でしたが、少々欲張り過ぎて惜しかった感が残りました…。",
            " 『イノセント・ガーデン』ニコールはこういう役が似合うなあ。生活力がなく、賢くなく、美貌だけで生きてきたというか。",
            " 『イノセント・ガーデン』@TOHOシネマズ天神。好きなニコールが出てるから、という理由だけで見に行ったら…。監督もよく知らない。こういう作風の人なのか。でも面白かった。ピアノの連弾、フィリップグラスっぽいと思ったら、やっぱり。",
            " 『イノセント・ガーデン』あのプリズンブレイクのイケメンが二物を与えられた？脚本にケチつけようと鑑賞したがパクチャヌク監督の映像美に返り討ち。美術・小道具のフェティッシュ表現もいい。少女から大人への移ろう危うさもミア・ワシコウスカが好演",
            " サスペンスのヴェールの中に隠された寓意、冷ややかな映像、繊細な音の演出。少女の性的な主体が成熟する過程でうまく統御できなかったことによって引き起こされる内的世界と外的現実。紐靴からヒールへと継承した堅い蕾は黒い血の彩を湛え開花していく",
            " 『イノセント・ガーデン』観た。これは僕の苦手なヤツ。いくら撮影がカッコ良くても、うーんそんな奴いなくね？ってなってしまった。",
            " ",
            " 『イノセント・ガーデン』→プロットが痩せている分ストーリーを補完するイメージショットが劇中そこかしこに配置され強い印象を残す。",
            " 『イノセント・ガーデン』少女を拘束する象徴として扱われている靴。幼い頃からの靴がベッドの上で円を描く様に並べられた中心で丸まって横になるインディア。それはまるで胎児の発育過程の一覧図であるかのようでもある。→",
            " 『イノセント・ガーデン』主要登場人物はもちろん登場早々死亡フラグが立ってるチョイ役までとにかく全員が普通に見えても変態なですよね。（偏った見方をしています） ",
            " 『イノセント・ガーデン』とにかくエロかった~後半の直接的なエロ表現よりむしろ前半の所作や表情・風景・音響にまでエロの真髄を見た気がする（あくまで個人的な意見です。エロ目的で観るような映画ではありません）  ",
            " 『イノセント・ガーデン』完璧な調和のピアノの連弾、強く閉じた脚下と恍惚の表情を浮かべるインディアの鋭い感受性が表現された官能的なシーンでかかる曲。   Philip Glass - Duet ",
            " 感覚を研ぎ澄ます冷ややかな映像と繊細な音の演出のヴェールの中に隠された寓意。性的な主体が成熟する過程でうまく統御できなかったことによって引き起こされる内的世界と外的現実。紐靴からヒールへと継承した堅い蕾は黒い血の彩を湛え開花していく。",
            " 瞼を通して感じる閃光による恍惚、押さえつけていた強い性的倒錯。身体奥で蠢く黒い血脈。少女の眼前に壁として立ちはだかる乗り越えるべき存在（憎悪）への理解者/協力者によって開放される扉の向こう側。影は心を誘って伸びていく。",
            " ＜イノセント・ガーデン(2)＞２回目。作品が放つ美しさに心が囚われてしまうのは変わらずで、この作品を言葉で語ること自体が無粋なのではないかとさえ思ってしまう。「私が靴を愛するワケ（ピンヒールについて分析してる）」が作品解釈に役立った。",
            " 『イノセント・ガーデン』よく目にするポスターより断然こちらの方が美しく作品のイメージにあってると思うんだよね。これ欲しい。 ",
            " イノセント・ガーデン★★★★★～ふんころがしのセクシー・コマンドー～ - キジルシネマ   ",
            " 『イノセント・ガーデン』甘美。純文学的なものとして楽しめました。おじさんに目が行きがちですが、それ以外含めて彼女を…とか考えると例のシーンに集約していくストーリー構成は見事だったなぁ。絵面がいちいち魅力的で素敵。 あと怖かったわ。",
            " 『イノセント・ガーデン』センスのいい凝った映像と主役3人のキャストがぴったりで、楽しめる良作。少女から女への変化を演じるM・ワシコウスカが上手い。例のしかめっ面にはお金を払う価値あり。N・キッドマンの生活感のない美しさも凄かった。",
            " 『イノセント・ガーデン』観た エロいよエロい！  「ミア・ワシコウスカ」がとても魅力的でそれでいて怖い  独特の雰囲気がとても良い作品 ",
            " 『イノセント・ガーデン』血が吹き出す独特の映像美と意外性がそんなにない真相はともかくとして、ミア・ワシコウスカが出てるだけで十分だね。危うい少女感満載。とんでもないサービスシーンがあるし。やっぱりハリウッド女優は凄いわ。",
            " 『イノセント・ガーデン』思春期で反抗期なのかな、見てて不安とイライラがつのる演技がいい。現実なのか少女の妄想なのかはっきりしない展開があるんでなおさらだ。後半に明らかになっていく内容は、いかにもこの監督作に合ってたな。",
            " 『イノセント・ガーデン』ようやく見た。バイオレントでさらにエロチックで映像は甘美で血の色は赤い。方針状態。",
            " 『イノセント・ガーデン』蝶に成る幼虫が裸の状態で成る蛹…完全変態。禁忌を破り、心の襞を舐める演出。Mr.Ｃ・マンセルのスコアは無論最高で、OP＆EDクレジットでの遊び方も面白い。美しさに憑き纏う闇を目一杯魅せてくれるＰ・チャヌク監督。",
            " 『イノセント・ガーデン』独特の映像が頭から離れない。徐々に狂気が引き出されていく様子が非常に面白い。銃を構え狙いを定めるラストシーンに狂気が滲み出てる。ミア・ワシコウスカはやはり素晴らしい。予想外のサービスシーンも最高でした。 ",
            " 『イノセント・ガーデン』見ている間、ずっと胸がざわついて、最初のシーンが最後にまた出てきて、見事に締めくくっていた。その間にいろんなことが起きて、恐ろしいほど、人が簡単に殺されていく。ただ、彼女が父親の仇は取ってくれたことは嬉しい限り",
            " 『イノセント・ガーデン』ストーリーに驚きはないんだけど、想像してたより面白かったです。なんか見終わってニヤニヤ笑いが止まらなかった俺は変態なのか…好きですコレ。エンドロール下へ落ちてㄑのって珍しくないかな？過去にもいくつかあるのかな？",
            " 『イノセント・ガーデン』少女漫画にこういう作品ありそう！な怖い話を、ぴったりのキャストと美しい映像で魅せます。主演のミア嬢、こうした映画では出来を決定的に左右する主役の少女役でしたが、最高でした。作り手と受け手が共犯で楽しめる映画。",
            " 『イノセント・ガーデン』。（冒頭で原題がドンと出ている前提で）悪くない邦題だと思う。特に映像のセンスが光るが、肝となるクライマックス部の「理由付け」が少し弱い気も。2人で○○をするシーンがあからさまにエロかった。",
            " 『イノセント・ガーデン』少女と大人の間の繊細なミア・ワシコウスカ。眉間に少しシワを寄せた表情が多かった。精神を病んだ叔父とは同じ血が流れているのか。サイコミステリーと映像の美しさに引き込まれ面白かった！エンドロールも変わってた。",
            " 『イノセント・ガーデン』絵作りが素敵で、ミアさんがずっと不機嫌で可愛い。",
            " 『イノセント・ガーデン』パクチャヌクがすごいのか？夜の公園回るミア、シャワーに打たれるミア、どれもよいのよ。ピアノ連弾は圧巻くぅーエロい！",
            " 『イノセント・ガーデン』アレな脚本でも俺はこんだけ撮れるんだ！というパクチャヌクのプレゼンを観てるかのような映像的アイデア詰め込みまくりでキメキメな作品だった。",
            " 『イノセント・ガーデン』人が殺される映画の中で考えると確実にNo.１。脚本と映像演出が最高に合っている！ ミステリー、サスペンス、ヒューマンドラマ、ラブストーリー、どれをとっても楽しめる作品。狩猟という象徴の使い方が非常にたまらない。",
            " 『イノセント・ガーデン』パク・チャヌク！と思ってみなければ、素直に「いい！」と言えたけど、もう一つほしかったかな・・・。でも、映像も音、音楽、伏線（？）、どれもイイ！！思春期の、大人になる瞬間の少女、その純粋さと怖さを観る作品。",
            " 『イノセント・ガーデン』を観ましたよ。冒頭のクレジットのセンスの良さは、今年観た映画の中でもトップクラスか。ただ映画全体もセンスの良さだけで押し切ってしまったのが惜しい！と思わなくもない。",
            " 『イノセント・ガーデン』じめっとしたものになるのかと思っていたけど結果ライトに感じた。でもそう感じさせてくれたデザイン等がとても素敵！  他にOPとED、繋がりのないシーン同士がリンクしたり、母の髪が枯れた草むらに…のシーンが印象的。",
            " 『イノセント・ガーデン』 ジェーン・エアで初めて見たワシ子さんの美しい不機嫌顔に惚れました。そのお顔は今作も健在。そして華奢で子供っぽいのにそそる身体。徐々に放されていく過程が堪らないです。足。靴。スカート。ピアノ連弾。自慰。",
            " 『イノセント・ガーデン』鑑賞。ストーリーは以外と他愛無いんだけど、センスと演出で見事に乗り切った感じ。これ、どうでもいい監督が撮ってたら思いっきり有りがちなC級サスペンスになってたんじゃないかなぁ？",
            " 『イノセント・ガーデン』先の読めない展開と独特でエロティックな優美さに引き込まれた、足のマメを針で潰すシーン、卵の殻を砕く音、普通の行為が普通では無い、極みはピアノの連弾、脚本がウェントワース・ミラーだってのもビックリ、面白かった〜",
            " 『イノセント・ガーデン』細い事を突っ込む作品ではなく、雰囲気を楽しむモダンゴシックミステリーに。少女の脚を這う蜘蛛の描写やピアノ連弾のエロさなど映像の技巧と衣装や美術のこだわりも素敵！マシュー・グードの瞳孔の開きっぷりが怖すぎる。",
            " 【イノセント・ガーデン】嘆息するほど美しく凝った映像表現の数々。エキセントリックな少女の奇行、その免れぬ理由と狂気が徐々に明かされる。結末に向かって話の軸足が振り子のように大きく動くダイナミズムに鼓動高鳴る。震撼の芸術作品だ。 ",
            " 『イノセント・ガーデン』雰囲気ありまくりですな。演出や脚本もよかったし。ミアちゃんは髪の色が変わるとだいぶイメージちがうよね。さすが女優。ニコマンは相変わらず演技達者だし。",
            " 『イノセント・ガーデン』昆虫の変態。静謐でねっとりした色、執拗な音、わさわさ触感まで迫るよな映像、眉を潜めてよく食べるミアの衣装の変化、マシューの黒眼(の色も虫っぽい)がちな目、あれもこれも虫っぽい。素敵な虫映画でした好きです。",
            " 『イノセント・ガーデン』鑑賞。 ハリウッド資本ゆえか、パク・チャヌク作品にしては大味ではあるが、その分映像表現はかなり尖っていた印象。いい意味でB級風味なところも好い。いろいろ惜しいのだが、不機嫌姫ミア・ワシコウスカの眉間に免じて。",
            " （続き）主演ミアのどこか外界を拒絶するかのような表情、叔父を演じたマシュー・グードのまん丸と見開いた目に宿る狂気。両者の間で頼りなく漂ってるようなニコール・キッドマンの佇まいも良い。この感じは確かにヒッチコックっぽい。もう一回観たい！",
            " 【イノセント・ガーデン】繊細な少女が内に秘めた欲望を自覚し、解放されるまで。冒頭で風にたなびくミア・ワシコウスカの髪、脚を這う虫、ピアノの連弾（F.グラス！）、血染めの鉛筆…と印象的なシーンは多いが、いずれからも仄かに官能性が漂う。",
            " 『イノセント・ガーデン』ミア・ワシコウスカの一見無垢なようでいて、その実、虚無的な姿が出色。やっと人間らしく感情がむき出しになったと思われたシャワーのシーンが、実は変化の瞬間だったとは。そしてこの変化は「脱皮」ではなく「変態」だった。",
            " 『イノセント・ガーデン』インディ・ストーカー(ミア・ワシコウスカ)がすごく良かった。",
            " 『イノセント・ガーデン』叔父さんと娘どっちが怖いやつなんだって感じで先が読めない展開に目が離せなかった。お母さんにしたって怪しいし、ここの家系は、そういうとこなのかな。オブリビオンなどに隠れて地味な存在と思ったら意外に観客多い",
            " 『イノセント・ガーデン』叔父さんと娘どっちが怖いやつなんだって感じで先が読めない展開に目が離せなかった。お母さんにしたって怪しいし、ここの家系は、そういうとこなんだって片付けてしまうこともできないなあ。地味な存在と思ったら意外に多い",
            " ＜イノセント・ガーデン＞原題はStoker。ストーカー家に流れる血筋が主人公を作り、解き放つ。強制的に耳に押し入ってくる物音。その圧力から解放するピアノ連弾の美しさと艶めかしさ。異なる血筋の母親の凡庸さが奏でる不協和音までもが美しい。",
            " 『イノセント・ガーデン』物語は、無垢な庭で育った少女の、性と悪の目覚めを、それらしい描写で、丹念に、執拗に描いていて、非常に寓話的だ。あとストレートなエロさはないのだけど、かなりエロい。特にシャワーのシーンは必見のエロさ。",
            " 『イノセント・ガーデン』ただちょっと綺麗過ぎて、今までの作品の印象とかけ離れた感じ。これを洗練と呼ぶべきか、妥協と呼ぶべきかは、微妙なところだ。個人的には荒々しさがあった方が好みなので、勿体無いと思う。",
            " 『イノセント・ガーデン』これは上手い邦題。パク・チャヌク監督のハリウッドデビュー作は、らしさである泥臭さや刺々しさは影を潜めて、カメラワークとカット割りで耽美な映像を見事に表現している。ミア・ワシコウスカが本当に美少女だ。",
            " 映画『イノセント・ガーデン』を鑑賞。奇才パクチャヌク監督がハリウッド作も、スタイリッシュな映像美とクールな音楽は健在だ。ストーリーは落ちすら理解不能ですが、いいんです。主演ミアちゃんの狂気の美しさ、あの目なら殺されても納得かも。",
            " 『イノセント・ガーデン』、うわ、この演出、撮影、編集めっさ好き！M.グード演じるチャーリーの不敵な微笑みに完全にやられた！M.ワシコウスカとの連弾のシーンも最高。彼女が演じるインディアの瞳の色がシーンによって変わっていたのが印象的。",
            " 『イノセント・ガーデン』を鑑賞。独特な映像と不安感を高める音楽と巧みに見せてくれたパク・チャヌク作品。だが、ストーリーがどこか抜けていて消化不良気味。煽るだけ煽っといて、説明不足だし、感情的にもよく理解できない。深みがないというか・・",
            " シネマカリテで『イノセント・ガーデン』を鑑賞。これは、大好きな映画。ミワ・ワコシウスカ、ニコール・キッドマンの妖しい雰囲気がたまらない。映像、音楽といい最高に怪しくてぞくぞくする映画でした。面白かったーー",
            " 『イノセント・ガーデン』 さすが“変態”パク・チャヌクと唸るデキ。全編にわたり画が良い。暴力的かつ官能的でいてスタイリッシュ。ヒッチコック愛溢れる作りも個人的にはツボ。表情ひとつで演じてみせるミア・ワシコウスカがあまりにも素晴らしい。",
            " 『イノセント・ガーデン』オールド・ボーイほどの衝撃はなかったものの、もう、マシュー叔父さんさいこうです。ゾクゾクゾワゾワ、もう！いやらしい！どこかノスタルジックなファッションや美術もステキでした。",
            " 『イノセント・ガーデン』映像、音楽、脚本、すべてがよくできてる。芸術作品でした。言葉で表すのが難しい…。細かい部分までよく作り込まれていて、素晴らしかった。",
            " 『イノセント・ガーデン』★★★★☆ とりあえず、パク・チャヌクのハリウッドデビューは成功じゃないか？ミアも見事に色んな意味での成長演技を演じきってたし良い感じ。だが個人的には週弁に惨めな熟女化したニコール・キッドマンを褒めたい。",
            " 『イノセント・ガーデン』鑑賞。成熟した妖しい魅力を放つミア・ワシコウスカには参った。ラスト彼女の瞳が何よりも内面の変化を物語る。今までのイメージを覆す彼女の演技に益々今後が楽しみ。 ",
            " 『イノセント・ガーデン』女優２人の透明感のなさに戦犯は照明か衣装かヘアメイクかと首をひねる序盤。しかし事が起こり始めるといきなりのキレ。ピアノ。恍惚のミア・ワシコウスカ。新鮮味に欠ける脚本をここまで盛上げるカメラと音楽の調和。さすがだ",
            " 『イノセント・ガーデン』の最大の見所はチャールズがベルトを外すシーンだわ。あそこだけオールド・ボーイやクムジャさん辺りのチャヌク節が甦った！おっさんがベルト外すシーンでこんなにゾクゾクできるのは、この映画くらいだろう！",
            " 『イノセント・ガーデン -STOKER-』を観てきました。ネタバレ少なめ。うーん・・・・・・ ",
            " 『イノセント・ガーデン』のパク・チャヌクは、悪い意味で無難なハリウッドデビュー作だったと思う。映像に関してはいつもの鬼才っぷりは健在なんだけど、得意のブラックユーモアや映像遊び(辛うじてオープニング)は無くなっていって非常に残念。",
            " 『イノセント・ガーデン』鑑賞。これまで少女が大人になる過程を描く映画は沢山あったけど、今作もまた異色の成長物語。ただのサスペンス映画かと思いきや予想外に展開するストーリーに、パク・チャヌク独特の美しく緊迫感のある映像がマッチした秀作！",
            " 『イノセント・ガーデン』みる。",
            " 『イノセント・ガーデン』ウェイントワースの脚本。映像美の中にねっとり感をふんだんに盛り込むチャヌク。まずは世界観でやられ、18歳を迎えた無垢な少女と大人の狭間のインディアが次第に染まっていく過程が見事。多くは語らずも存分に伝わる映画。",
            " 『イノセント・ガーデン』冒頭のインディアのセリフと佇まいが、後で、え、このシーンだったの！となります。大人になる直前の年頃の女の子が秘密を抱えていて、自ら花開くシーンが感覚的な映像と音で描かれます。韓国のパク作品とはちょっと違うかな？",
            " 『イノセント・ガーデン』凄い。ドアや蓋を開けるという行為が印象的。母娘の関係を観客の想像に委ねる部分もあり、好みな作り。内に秘めた本質が炙り出されて行きラストの爆発に息を飲む。逆に流れるエンドロールも耳に絡みつく不協和音同様に残る。",
            " 『イノセント・ガーデン』不協和音的な背景の中にちゃんと倒錯を入れてくるのはさすがはパク・チャヌク監督。ミアちゃんの心の揺れ具合や、ラストの転換もお見事でした。大変満足です！",
            " 本日は待ちに待った『イノセント・ガーデン』の公開日！！！楽しみは最後にとっておく方なので、まずはグラマス、オブリビ、言の葉、の３本からいってきま(^.^)♪",
            " 『イノセント・ガーデン』美しい映像の中の音楽、効果音、カメラワーク、演出。セリフがないシーンでも恐怖やエロスをジワジワと感じる。私にとっては素晴らしいとしか言いようがないどストライク映画でした。おもしろかった！",
            " 『イノセント・ガーデン』鑑賞！今までの監督作品とは違うけど、でも監督の良いカラーがこれでもかと攻撃してきて鑑賞後は脱力。そして高揚、体が火照る！キャストも最高でした！この作品中毒性あり、注意！！映画 ",
            " 『イノセント・ガーデン』びっくりした～（笑）それしか言いようがない。",
            " 『イノセント・ガーデン』055@六本木/  セリフは少なめだが、不気味な存在感たっぷりのミア・ワシコウスカがラストまで怖い！彼女に引き込まれながらの映像、音楽など全てが恐怖を誘うサスペンスドラマ。",
            " 『イノセント・ガーデン』@六本木。音響、映像にパク・チャヌク監督のこだわり、感覚がそのまま息づいている作品。予想がつく結末がここまで五感揺るがし、観客を創造させる映画はさすがの一言。あのニコールを贅沢に使い過ぎて気持ち良い！",
            " 『イノセント・ガーデン』Switch映画祭＠ tohoシネマズ六本木♪色んな音と不気味な違和感がどんどん大きくなってく面白さ。。パッと見同じだけど、明らかに普通と違うエンドロールが気持ち悪い余韻を増幅させてくれるよ(((^_^;)",
            " @canarytroop >  という訳でなくただただ  そうですね。なるほどと思いました。Innocentと判断できる条件。他のなにかのためではなく。",
            " @canarytroop すぽんじーのさんもそうでしたか。  私はあれはそのものズバリの邦題だと思ってました。  そうとはとても捉えられないかたの言葉を見て、比べると、なんか自分が劇中のインディアに近い側の感覚なのかと思い知らされた感じがします。",
            " 殺「人」なら、イノセンスと捉えている場合がある。    一方、ヒト種から、権力者一味「ヒト」以外に向かう、他の動物虐待や殺傷は、全くイノセンスとは捉えられない。あれは、ヒト社会化されて身に付けたヒト権力との同一化した差別特権幻想の傲慢が基盤にあると思ってる。",
            " ",
            " 『イノセント･ガーデン』原題は｢ストーカー｣って嫌やわなぁこげな名前｡だって呼ばれるんだべ｢よっストーカー｣って｡で題名の｢ガーデン｣は多分あれな意味なんじゃね｡で初っぱの特殊能力は…人じゃないよってこと？色々意味不明(私感)な作品でキッドマンがシュッとした美人さんだ…っただけ｡",
            " 基本暴力描写が凄い作品が多いんだけど、それ以外でもかなりレベルが高い    韓国で名を上げた監督がハリウッドデビューってのが今の主流    日本でハリウッドから声がかかるとか三池と北村龍平ぐらいしか聞いたことないぞ日本ｗ ",
            " ストーカー気質のルサンチマンってフレーズにぴったりの映画作品何かあったかなあと思い巡らしはじめてすぐ、『イノセント・ガーデン』(原題が、StalkerじゃなくてStoker) が浮かびそこから逃れられない",
            " 「オールド・ボーイ」も鮮烈だったけど「イノセント・ガーデン」もまた素晴らしい★5。ワンカットワンカットに魅せられ、惹き込まれる。そして、アリス映画ではパッとしなかったミア・ワシコウスカの眉間しわ寄せ目力演技に心を持って行かれた。",
            " 『イノセント・ガーデン』。招かれざる者に共鳴する心の闇。OPのビジュアルは単純にカッコイイが、全編通してやられるとさすがに疲弊してくる。話自体もチャヌクにしては新しさが無く、人物の心理が全く伝わらない。ミアのヌードも、あの一瞬で我々映画紳士が満足すると思ったら大間違いですよ！☆2",
            " 見たのは『イノセント・ガーデン』。予告とか見てなくて、パク・チャヌク！ミア・ワシコウスカ！ってだけでずっと見たかったやつ。もちろん期待に応えてくれた！アヴァン・タイトルは美麗だし、ラストも決めてくれた！って感じ。とにかくミア・ワシコウスカ…ダークカラーの髪。",
            " 「イノセントガーデン」、脚本家のウェントワース・ミラーはヒチコックの「疑惑の影」の影響を受けたと語っているようだ。うちに「疑惑の影」のDVDがあったはずだ。探し出してもう一度観てみよう。",
            " 「イノセントガーデン」主人公の聴覚や五感以外の感覚が伝わってくるような作品。主人公の不信感・疑惑の描写がぞくぞくする。もう一回見直してみたい作品。",
            " 『イノセントガーデン』話の本筋には目新しさもなく突っ込みドコロも少々アリだけど、それでも最後までキリキリと緊張感が途切れずに集中して前のめりになって観てしまうのはパク・チャヌク監督の特異な演出とスタイリッシュな映像センスに神経が持ってかれてるから。見応え充分のサスペンス。"
        ]
    }
}