{
    "title": "グランド・マスター",
    "id": 273,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 3341,
            "each_tweet_amount": {
                "good": 78,
                "even": 5,
                "bad": 26
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グランド・マスター』  ▼2/17/19鑑賞  【オールナイト上映（闘え！いい男っ！ マックス・チャンを勝たせたい夜）、日本語字幕】",
            " 『グランド・マスター』",
            " 『グランド・マスター』Netflixで鑑賞。3人の武術家の物語が平行して語られる群像劇。その物語を描き分けるバランスが妙に歪で、スローを多用し中国武術の流麗な動きを強調したアクションは確かに美しいが…どうにも微妙な気分が拭えない",
            " 映画『グランド・マスター』鑑賞。アクション満載の映画だと期待していたら、伝記映画だった。事前情報を入れずに鑑賞したせいで人物たちの関係性もわからず、一旦停止して公式ページの人物相関図を頭に入れる。その後は戦いの意味がわかって結末の無常観にぐっときた。",
            " 『グランド・マスター』チャン・ツィイーとカンフーアクションの美しさが印象に残ったウォン・カーウァイ作品。カンフー最強のグランドマスターを決めるという、ストーリーにはワクワクしたのだが、後半の侘しい感じがなんとも、、、、でした。",
            " ここに書くべきやないかもですが、おそらく日本公開はないであろう「一代宗師」3D版を台湾で拝見。日本版とは中身が違うことにびびりつつも、立体の画面の美しさにうっとり。香港の描き方も含め改めて深く感動(涙)[2015.01.10/11]",
            " 『グランド・マスター』無言シーンが多過ぎ",
            " 『グランド・マスター』ストーリーやアクションに走り過ぎない、真面目なカンフー映画で清潔感のある印象でした。あの時代の退廃感のある耽美さの表現素敵。そしてトニー・レオン素敵！張震は眉間のキリキリした表情が似合う！そして白衣も似合う（笑）",
            " 『グランド・マスター』映像美は素晴らしいが、肝心のアクションシーンで“スローモーション”や“クローズアップ”を多用しすぎ。スピード感と緊張感が削がれまくって迫力が感じられない。効果的なモチーフもあるが、いかんせん飽きてくる。",
            " 『グランド・マスター』美しき、アクションと演技者の‘‘顔’'の表情。本物の役者は顔の表情でも勝負する。",
            " 『グランド・マスター』★★★☆☆武術家イップ・マンと、武術家の娘ルオメイの生涯を描いたカンフー映画。さすがはウォン・カーワァイ、映像にとことんこだわっている意気込みが伝わってきます。とても美しいです。ゆったりとしたムードも好きです。",
            " 『グランド・マスター』鑑賞。20年前に90分で作ってくれてたら楽しかったかもなぁと思った。男塾からコメディの要素を抜いてしまったような作品で、苦痛だった。",
            " 『グランド・マスター』素晴らしい映像美。スローを多用したカンフーシーンも迫力があって良かった。カンフーものはブルース・リー以外は面白いと思った事なかったけど、これは楽しめました。★★★★☆ ",
            " なんかカンフーや、流派やら総代すぎて難しい映画だった、、『グランド・マスター』",
            " 『グランド・マスター』いやぁ…武道家へのリスペクトが高じて、近寄り難い存在として奉っちゃった感が残念だわ。どんなに鍛練しても、歴史や時代に翻弄されて、没落し、多くを失い、絶望しながらも生きている弱さももった人間として描いて欲しかった。",
            " ２回チャレンジしたのだけど２回とも寝てしまった",
            " 『グランド・マスター』を鑑賞。あれ？これアクション映画ぢゃなかったんや？てっきりそうなんやとばっかり・・・。そやけど 映像は綺麗やった。これは間違いない。しかし、ストーリーがイマイチようわからん。結局なんやってん？(;^_^A  ",
            " 『グランド・マスター』ウォン・カーウェイ映画ってことでちょっと危惧してた。美しい映像とやや隠微な雰囲気はとてもいいけど、個人的に見たかったのはバリバリカンフーアクションのグランドマスター大戦だったので拍子ぬけ",
            " 【グランド・マスター】ただ『ワンス・アポン・ア・タイム・イン・アメリカ』をやりたかったっていう演出はあからさますぎるけど、好感もてました。カーウァイが『ワンス〜』好きなのはちょっと意外かも。",
            " 【グランド・マスター】ウォン・カーウァイ作品として観るならそこそこ有りな気はするけれど、それはそれでカーウァイファンからは「こんなもんじゃない！」と言われそう。取扱注意な作品でした。",
            " 【グランド・マスター】カンフー映画と謳われるとアクションシーンが全部スーパスローっていうのは鼻につく感じ。マトリックス的にはなると思うけど、スピード感とのメリハリはつけた方がよかったかと。",
            " 【グランド・マスター】ウォン・カーウァイらしい映像美は見どころだけど、危惧していたカンフーとの食い合わせはやっぱり悪く、非常に冗長で退屈に感じてしまった。",
            " 『グランド・マスター』…。 ",
            " 『グランド・マスター』ブログを更新しました。  ",
            " 『グランド・マスター』何か思ってたのと違って武術界から見た中国の歴史って感じやった(・д・) アクション期待してた人には物足りないかもやけど それぞれに見せ場があり良かったと思うし映像も綺麗ですた(ﾟ－ﾟ* )",
            " 『グランド・マスター』やっぱドニーさんのイップマンと比べる訳よ。そうするとカンフーの美しい動きをしっかり見たい派には、あの美しすぎるスロー満載のアクションシーンはむず痒いのよね。でもホントどのシーンもとろけるような映像で素敵でした。",
            " 『グランド・マスター』１回目はトニーさんに見とれて終わったけども、２回目はチャン・ツーイーがすごく良かった！あまり好きじゃなかったから自分でもびっくり。最後の告白のところはもう涙・涙でしたー 成長したのねー（なにさま・・・）",
            " 『グランド・マスター』ウォン・カーウァイがアクション映画…と臨んだら、やはりそういう映画でななく。武術を通して中国の近代を描いた作品だった。武道とは自分を知り、世間を知り、人生を知ることだ（だったかな）というセリフが好き。",
            " 『グランド・マスター』カンフー映画としてはもしかしたら物足りないかもしれないけれど、私は大満足。ウォンカーウァイの映像美は素晴らしい。",
            " 『グランド・マスター』映像はウォンカーウァイに違いないが、カンフーとの融合は失敗。初期のテンポの良さを求めるのは、もはや不可能。チャンツィイーらもいかにももったいない。",
            " 『グランド・マスター』カーウァイの映像美。美術衣装は素晴らしい。詠春拳・八卦掌・八極拳が同時に観られる映画って他にないかも。葉問ものにお約束のブルースリー入門シーンは控えめ。難をいえばカンフーのスローモーションはややクドいかな...",
            " 『グランド・マスター』非道な外国人を中国拳法で倒す葉問というお決まりのストーリーでなかったのがとても良かった。武術を極めんとする者同士の交流は精神的でありながら究極的にエロティック。でも主役２人以外の登場人物はやや浮き気味だった。",
            " 『グランド・マスター』葉間を主体に描かれる武術家の物語。確かに映像は美しくチャンツィーの武術は素晴らしい。ただカンフーの場面が少なく、ドニー• イェンの葉間を観てしまうと物足りない気がする。☆5つで☆3つ",
            " 『グランド・マスター』ワンシーンワンシーンがまるで絵画のような、ある意味予想通り美しいウォン・カーウァイならではのカンフー映画。いままでカンフーはリンチェやドニーのキレすご〜いってみてたけど、こんなに動きがきれいなんだと再認識。",
            " 『グランド・マスター』映画館で見てよかった！と心から思える、映像にも音響にも凝りまくりの一本。北京語と広東語が飛び交う北と南のメンツを賭けた闘いの中、さりげなく香港に華を持たせる王家衛がニクイ。",
            " 『グランド・マスター』いちいち綺麗。天下一武道会みたいにはならんわな、そりゃあ。",
            " ",
            " 『グランド・マスター』つづき。なんだかんだ言っても、劇場で大画面で観てよかったってのは絶対ある。梁朝偉かっけー！章子怡かわゆす！ってキャーキャー言いながら観るには最高っす！とにかく撮影が素晴らしかった。アクション的な意味ではなくｗ ",
            " 『グランド・マスター』つづき。梁朝偉も 章子怡もパキバキ身体動いているのに、どうしてそこ撮るかね！石井聰互が撮ったチャンバラ映画を思 い出すなど。駄菓子菓子！そのメインふたりが肖像としてはこれ以上ないぐらい美しく撮れてるのだよなぁ。",
            " 『グランド・マスター』鑑賞。映像が鼻血が出るほど美麗で、淡々と進行するものだから、α波出まくりで、まぁ、その、肩に天使を乗せながらの鑑賞にw その映像美がマーシャルアーツを活かすかどうかは別問題とゆーのがらなんとも。もやもやする所以。",
            " 『グランド・マスター』観た。もちろん私もイップマンはドニー・イェンだ馬鹿野郎！と言いたいですが、結構楽しかった。カンフー軍団抗争映画に吹っ切れないのがウォン・カーウァイの限界なのか…一派の集合写真とかスゲー好き。とにかく美術は凄い。",
            " 『グランド・マスター』やっぱ、ドニー様のイップマンが素晴らしかったと、再認識出来る映画☆ただ、嫌いかと言うと、そうではなく、この何ともアンバランスな分量が好きでもある^^;カーウァイだから、と言われればそれまでですけどね。",
            " 「グランド・マスター」1カットの隙も無い美しい画がお見事。画面に映ってるだけで素敵なトニー・レオンとチャン・ツィーが何年もかけて特訓したカンフーを披露しているのも当然素晴らしい！のに、お話が散漫でなんか勿体ない…。",
            " 『グランド・マスター』前半は思った以上にカンフー映画だった。戦いのシーンがちょっとハイコントラスト寄りの映像で綺麗なのはいかにもこの監督だ。後半は本題のイップ・マンの伝記中心で少し地味な展開だったな。セット等の華麗さもこの監督らしい。",
            " 『グランド・マスター』語られる生き様・遺す言葉・継がれる思想、世界に拡がる武術のルーツを魅せてくれるＷ・カーウァイ監督。後ろに手を組んで立つ静謐なる葉問ことMr.Ｔ・レオンの佇まい。その後ろ姿だけでもご飯が三杯食べられるカッコよさ。",
            " 『グランド・マスター』Ｗ・カーウァイ監督の創った武術世界を彩る世界に羽ばたく日本が誇る梅林茂さんの素敵な劇伴。地面に激しく叩きつけられる雨中、狭小な閉空間、片側が遮られる駅のホーム、選ばれた闘いの舞台が武術の美しさをより際立たせる。",
            " 『グランド・マスター』刀と鞘、羹の火力、対照的に魅せる宮宝森が引合に出す逸話。手厚い餞別を贈る金楼の仲間達との闘い。ユーモアを盛り込んだ演出が相変わらず素敵だ。後継者、家族、門下生、後世に残る記念写真で繋いでゆく構成もとても面白い。",
            " 『グランド・マスター』チャン・ツィイーの美しさだけが印象に残った。ウォン・カーウァイは、相変わらず音楽にこだわりを持っていて、劇中に流れる「何日君再来」は、オリジナルのシュウセンではなく李香蘭を使用している、これが時代を表現している。",
            " 『グランド・マスター』観終わって若梅の思いが印象に残りましたが、最初の決断のシーンが一番心にしみました。後は全てその流れだったのでは…。",
            " 『グランド・マスター』チャン・チェンも謎の使われ方なのにやっぱり美しく、出番少なくても心奪われました。ソン・ヘギョがあそこまで柔らかな雰囲気を出してたのも驚き。そして、チャン・ツィイー良かったですねえ。あの抑えた演技ぜひ他の作品でも！",
            " 『グランド・マスター』お隣は上映後、若干の戸惑いはあったものの「キレイだった」と皆さん一致で安堵。私も同じく、美しい人達の美しい映像を堪能しました。トニーの、道を究めた武道家の姿と、若梅に無邪気に見せる親しげな笑顔の魅力といったら…！",
            " 『グランド・マスター』レディースデーで混雑した映画館、すぐ隣がママ友5人グループで、上映前に「今日は泣くかなあ？」と楽しそうにお話されてたのが印象に残り…相変わらず美しいけど難度の高い進み具合に、お隣の反応が気になってハラハラし通し。",
            " 『グランド・マスター』カミソリさん最高！あの理髪店通いたい！でもこのお話における彼の役割が皆目わかりません。とりあえず、ドニーイェンの葉問を見てみよう、と思った。武道というより舞踏みたいで綺麗だったけど、天下一武道会を期待してたから…",
            " 『グランド・マスター』わたしはね、ブエノスアイレスが好きすぎて以降のウォン・カーウァイ作品が見られなかったんです。今回は、トニー・レオンとチャン・チェンが見たくて楽しみにしてたんですが、なんですか！絡みがないってどういうことですか！",
            " 「グランド・マスター」カンフーの闘いっぷりは「イップ・マン 葉問」(2010)の方が格段よかったし、じゃあ物語が面白かったのかというとそれもどーも感が。。わたし的にはトニー・レオンのイップ・マンはなかったことにします。。封印。。★★★",
            " 『グランド・マスター』オレは顔のアップが多い映画は大嫌い！こういう雰囲気だけって映画もヤダね！！",
            " 『グランド・マスター』う～。チャン・ツィイーのドアップでおなかが満杯になる映画？ ",
            " 『グランド・マスター』格闘技好きには最高の映画だね♪",
            " 『グランド・マスター』一応、トニー・レオン演じるイップ・マンが主役のお話なんだけど、完全にチャン・ツィイーに持って行かれてしまた感じかな。しかし、チャン・ツィイー好きにはたまらない作品だろうなぁ、ひたすら凛々しくて美しい。",
            " 『グランド・マスター』でも、つまらない作品かというとそうでもなくて。ウォン・カーウァイの「俺はこの画が撮りたいんだよ！」的こだわりが炸裂な、実に繊細で美しい映像作品になっております。",
            " 『グランド・マスター』鑑賞。予告編を見ると「女性も楽しめるロマンス風味のカンフー映画」といった塩梅の作品のようなのだけど。そういつもりで臨むと、そのどちらの要素も中途半端な感じで肩すかしを食う感じかな。",
            " 『グランド・マスター』を観る。 武術に生きる人々の物語。 時代が日中戦争時なのであれだが、武術を極める厳しさと哀しさが伝わってくる作品。 トニー・レオンの自然体な感じと、チャン・ツィイーの凛とした表情に見せる切なさがいい。",
            " 『グランド・マスター』カンフー映画のつもりで見に行くと肩透かしを喰らう。レオーネ後期３部作のオマージュで綴られている。臆面もなく「ウエスタン」のジルのテーマを使えばもっとよかったのに。",
            " 『グランド・マスター』＠TOHOシネマズ六本木。一言で表すなら冗長！アクションなのかラブなのか人間ドラマなのか。すべて中途半端で、王家衛が何を伝えたかったのか見えず非常に残念。梅林さんの音楽も今回ばかりは眠気を増長させることに…zzZ",
            " 【グランド・マスター】続) 唇に血&雪が散りばめられた黒襟等、恍惚となる美しいカット、監督らしいスロモや多用されているボケの映し込みも好みだ。カンフーを芸術として魅せる映像表現もルオメイの秘めた愛の物語としての演出なんだろう。 ",
            " 【グランド・マスター】ライバル同士、同じ道を極めようと精進する男女間に生まれた愛…その道が如くこの愛にゴールはない。ある意味、普遍的な愛の一形態を見事に美しく見せてもらった。葉問へ告げる宮若梅の愛と別れの台詞が心に深く響いた。 ",
            " 『グランド・マスター』カーウァイ監督が『ブエノスアイレス』撮影中にB・リーが載った雑誌を見てよかった。久しぶりのカーウァイ監督の世界。カンフー、哲学、感情、激動の中国の歴史、チャイナドレスに溜息。優れた役者と美しい映像に酔いました～♪",
            " 『グランド・マスター』ただただアクションシーンの舞うような美しい映像に圧巻！かな。どうも中国の歴史もんてやっぱ合わんわぁ。ストーリー部に入るとねぇ！それにしてもチャン・ツィイーって今いくつなん？美しい！ ",
            " 『グランド・マスター』★★★☆☆ うす塩味系カンフー映画、思ってたのとは大きく違ったケドこれはこれでおいしい。（もはやカンフー映画とは言わないかも）。どの瞬間を切り取っても絵になるような綺麗な映画（でもカミソリって結局一体誰なの！）",
            " 『グランド・マスター』カンフーを描いているようでその実全ての人に通じる人の生き様や人生の難しさ、悲しさを描いているのはいつものカーウァイ映画だった。何かが始まりそうで始まらなかったり一瞬の邂逅で終ってしまうような人間関係も、らしい。",
            " 『グランド・マスター』観ている間中全ての感覚がずっと惹きつけられていた。カーウァイ映画の魅力はその場の空気感やそこに居る人達が醸し出す感情の騒めきにある。それが読み取れるか否かで好き嫌いが分かれると思う。",
            " 『グランド・マスター』 主人公と一切絡まない一線天のエピソードは必要だったのか？格闘シーンは、八卦掌以外の流派の特徴がわかりづらかったのと、ワイヤーを使わないでほしかった。ただ、チャン・ツィイーはとっても魅力的で、それだけが良かった。",
            " 『グランド・マスター』期待して見たがガッカリだよ！久しぶりにエンドクレジット見なかった。",
            " 今日は六本木で『グランド・マスター』。とてもウォン・カーウァイらしい映画で、それが『恋する惑星』や『天使の涙』には合ってても、カンフー映画や歴史ドラマに合ってるかっていうと・・・。最初からカーウァイ色を期待してたので満足ですが。",
            " 『グランド・マスター』話にまとまりが無い、予告編の前振りが過大すぎて予告編と本編の内容が違う、日本が悪の何となく刷り込みウザい、海外の反日教育を感じれた、イップマン物語で出せばよかったかも。",
            " 『グランド・マスター』、イップマンの物語を中心に描くウォン・カーウァイ監督のカンフー映画。画面に映えるキャストやアクション、美しい映像などビジュアルに特化した映画としてなら最高ですが物語自体は凡作。予告編詐欺のような映画。 ",
            " 『グランド・マスター』については6/29（土）22:00よりUSTでお話しします！予告でちょっと舐めてたけど反省しなきゃな。観た方が良いで！ ",
            " 『グランド・マスター』今年一番よく眠れた映画でした！",
            " 『グランド・マスター』想定通り、カンフーは葉問が最高です。チャン・ツィイーがあれほどのカンフーを演じているのは、かなり練習したんでしょうね！",
            " 『グランド・マスター』チャン・チェン演じるカミソリの活躍がもっと見たい！続編はないのかな？",
            " 『グランド・マスター』そこで終わっちゃうの！なエンド。続きはドニーさんの「イップ・マン」見ろってか！冗談はさておき良かったよー。映像が美麗なのもあるけどクンフーは美しいね。特にチャン・ツイィーのが。物語も彼女がほぼもっていったけど。",
            " 『グランド・マスター』武術家たちの思想が交錯する人間ドラマ。カンフーはアクションとしてより演出として観るべき。構えがいちいちカッコよく、チャン・ツィイーが美しい（重要）。エピローグは興奮します ",
            " 『グランド・マスター』鑑賞。最初から最後までうっとりしてしどうし。素敵♡  天下一武道会かのような予告編は嘘。イップマンの物語でした。最高！",
            " 『グランド・マスター』物語をきたいしてはいけない、だって監督が監督だ。これは「絵」の映画っすよ！",
            " 『グランド・マスター』、とにかく照明と撮影が素晴らしい。アクションシーンがここまで美しく描かれた作品はそうそうない気が。『イップ・マン』シリーズの闘い方とまったく違う。あと、物語も予告編やコピーから想像していたものとギャップがあった。",
            " 『グランド・マスター』★4.0／劇場。 ",
            " 『グランド・マスター』武術家としての生き様を描いた大河ドラマだと思えば十分楽しめます。自分で決断した道を全うしようとしてる人。その道が間違いだったんじゃなかろうか、もっと幸せになれたんじゃ・・と思い始めてる人なんかが見ると、泣けます。",
            " 『グランド・マスター』ウォン・カーウァイの映画だと知ってて文句垂れてる人はいないと思いますが、予告を見て観に来たお客にとっては退屈だったんじゃなかろうか。はっきり言ってカンフー（映画表記に合わせます）映画じゃありません。ドラマです。",
            " これから『グランド・マスター』みるる。折角の映像美なのにかなり小さい劇場で残念(^^;",
            " 『グランド・マスター』、『孫文の義士団』大好きな私はカン・リーにニヤつきました！(孫文～も配給ギャガさん) ",
            " 『グランド・マスター』ジャパンプレミア鑑賞！今までにない功夫モノ。とにかく美しい！秀麗と表現すべきだな。そして監督作品はなぜこんなに女心を揺さぶるのか！あぁプラトニック～。",
            " 【グランド・マスター】とはいえ、静的なパートにおいても美術の美しさやさりげないユーモアが楽しめ、全く退屈しなかった。良いと思います。個人的にはオススメです！",
            " 【グランド・マスター】アクション以外のパートは、実に王家衛らしい仕上がりで、そこで賛否は分かれるかも。カミソリというキャラの立ち位置も解りづらいとは言えるし、王道の武侠映画を期待する向き（いないでしょうけど）にはオススメしません。",
            " 【グランド・マスター】功夫という格闘術の、“真の達人（マスター）のみが到達しうる美しさ”を技のみならず、その生き方からも捉えてみせようとした意欲作。アクションシーンはまるで舞踏のようで息を飲む美しさ。",
            " 『グランド・マスター』トニー・レオン、チャン・ツィイーとくれば観に行かないわけにはいかない！！",
            " 『グランド・マスター』やはりウォン・カーウァイ監督、ただのカンフー映画ではない。こんなに詩情あふれるカンフー映画は初めて。動と静のバランスが秀逸。人物もアップが多くセリフ以上に表情が物語る。そして、ラストにでてくる子供は、・・・だね。",
            " 憂いに満ちたカンフー映画にして悲恋の物語『グランド・マスター』ブログ更新しました→ ",
            " 『グランド・マスター』チャン・チェンも出番が少ないながらもめっちゃかっこよかったですね！でも白バラ理髪店、、、怖すぎる（笑）",
            " 『グランド・マスター』いや～、美しかった！お耽美だった！うっとりだった！動きが奇麗で惚れ惚れしました。台詞も深くてジ～ン。トニーさんにまたまたまたまた惚れ直しましたよ！チャン・ツーイーもよかったね。最後はウルッときたー。良かったー＾＾",
            " 『グランド・マスター』072@有楽町(試写会) 映像とカンフーアクションは素晴らしいが、カンフーアクション映画っぽく無くて残念！ストーリー展開が物足らなく無駄に長い。。。 ",
            " グランドマスター ワンカットワンカットが絵画のように美しい、カンフーアクション満載 ただキャラクター達が喋りが顔のドアップで一気に流れが停滞気味に 睡眠時間帯とその退屈さで後半寝る 後半の流れとオチは分からずじまい 俺も悪いけど・・・",
            " 『グランド・マスター』日中戦争前後の激動の時代を背景に、中国武術のグランド・マスター達の肖像が描かれていく。彼らが繰り広げる超絶カンフーアクションはスローモーションで表現されるが、息を飲むほど美しい！彼らの矜持と生き様が伝わってくる！",
            " 『グランド・マスター』せっかく猛練習したカンフーが尻すぼみになってカンフーらしさが薄れている。まあイップマンの伝記ってところかな。それでもチャンツイーのコート姿での死闘はかっこいい。映像美は、さすがだけれどそれゆえ展開が遅く眠くなる。",
            " 『グランド・マスター』@六本木。ウォン・カーウァイ監督健在の空間的発想が好き嫌いの好み別れる作品だが、カンフーに関してはその映像美がまるで踊りのように感じられる美しさ。衣裳、音楽、時代背景の復活ともに細やかな部分までその高貴さが溢れる",
            " 予告編にあるような映像美とカンフーアクションは満載でしたよ だけどそれ以外が駄目でもう 映画館でオチ見れないぐらい寝るって初めて 主要人物のカミソリってやつが一体どういうやつだったのか1mmも分かりませんでした・・・ ",
            " 『グランド・マスター』銃や刃物ではなく指先に拳や掌を使って戦う姿の無駄の無さと人間が織りなす身体能力に見惚れる。カンフーの流儀の違いを堪能し、戦いの場や雨、影を利用した戦闘シーンが、武術であるべきカンフーを舞踊に変えた美しい作品。",
            " 『グランド・マスター』＠よみうりホール。アドレナリン放出のカンフー作品と思いきや、切なく圧巻の映像美で贈る叙事詩的作品。主役はチャン・ツィイーでしょ？って位、彼女の凛とした強さと儚さが印象的でした。",
            " 『グランド・マスター』…題材は紛れもなくカンフーなのにカンフー映画っぽくなかった。 \"美しさ\"があるに越したことはないだろうが、絶対必要条件は\"カッコよさ\"なんだ。イップ・マンはやはりドニー・イェンに任せておけばＯＫ。",
            " 『グランド･マスター』ウォン・カーウァイ×トニー・レオンでイップ・マンと来たらもう観るしかない！",
            " 前説で言ってたずっと走ってる列車  笑った    ワイルド・スピード EURO MISSIONの滑走路と一緒だ",
            " 『グランド・マスター』初めて！  トニー・レオンのイップ・マン  チャン・ツィイー  マックス・チャン！    おしゃれ番長ウォン・カーウァイ  撮影おもろい  音楽良い  アクション美麗  ドラマようわからん ",
            " 『グランド・マスター』のレビューを投下。 ",
            " という訳でグランドマスターを見ましょう",
            " DVD「グランド・マスター」なかなか面白かった。宣伝では武術各流派のバトルロイヤルみたいだったけど、全然違った。なんだあの宣伝は。",
            " 『グランド・マスター』ブックレット付きスチールケースBlu-ray届いてたー＼(^o^)／ ",
            " 「グランド・マスター」。「恋する惑星」などのウォン・カーウァイ監督の新作。ブルース・リーの師匠であるイップ・マンの半生を中心に描いたカンフー映画ですが、色彩豊かな映像作品。すごく手間暇掛けて撮っている映像。主役の二人のアクションシーンがラブシーンのようです。いやぁ堪能しました。",
            " 本日の『グランド・マスター』。インターナショナル版16回目。香港版4回見たので、通算20回目。塚口サンサン劇場19:45〜の回10人位。関西での上映はこれでひと段落。幸せな日々やった。（若梅風に）",
            " シネ・リーブルで、久々に『グランド・マスター』の予告を見た。 本編で使われてない場面いっぱいで、楽しかったなー٩꒰๑❛▿❛ ॢ̩꒱",
            " 『グランド・マスター』観賞。ウォン・カーウァイ監督だけに格調高く芸術的な映像美！だけど、ドニー版イップ・マンのような熱さが足りない！燃えたのはチァン・ツィイーの仇討ちだけ。最後は寝落ち寸前でワンス・アポン・ア・タイム・イン・アメリカの曲がw カンフー映画というより叙事詩だったな。",
            " シネ・リーブル梅田で7月6日から『グランド・マスター』上映されるらしい。やったー！ "
        ]
    }
}
