{
    "title": "バレット",
    "id": 275,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 580,
            "each_tweet_amount": {
                "good": 66,
                "even": 5,
                "bad": 7
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バレット』★★★☆☆",
            " 『バレット』Netflixで再鑑賞。S･スタローン演じる殺し屋が、相棒の死の真相を堅物な刑事と共に追う。対極の立場に身を置く者同士、決して相容れないビターなバディものとしての魅力が詰まった渋い良作。悪役のJ･モモアが存在感抜群で好い",
            " 『バレット』普通",
            " 『バレット』スタローンがワンマンプレイしまくる映画・・・ではない・・・ ドジな相棒とコンビ、好みではなかった ",
            " ストーリー展開は至って平凡だけど殺し屋と刑事という立場から反目し合う様から漂うバディ感で楽しませてくれる。ただ素手での格闘シーンが無いのならS・カンは刑事らしくYシャツネクタイのままでも別によかったんじゃないかと",
            " 『バレット』スタローンがガンガンあばれて娘の為にも戦って、相棒の為にも相棒撃つってゆー、よくある感じだけども戦闘すきにはおすすめ",
            " 『バレット』まあまあかなぁ",
            " 『バレット』さすが御大ブランクを全く感じさせない夜のシーンに男同士の肉弾戦。単純なストーリーもいいけど、なによりキャストが素晴らしくサンカンは勿論サラシャヒにちょい役のクリスチャンスレーター、それもこれも御大の作品に出演したいから。",
            " 『バレット』  殺し屋と刑事が手を組むまでの流れを期待しただけに、ちょいと残念。スタローンの哀愁とサンカンの為だけに見てた気がする。",
            " 『バレット』★★★★☆渋くてかっこいいスタローン。わかりやすいストーリーにテンポの良い展開、とてもよかった。",
            " 映画『バレット』鑑賞。渋いアクション映画。物語はある程度先が読める展開だったけど、生死の境を何度も越えてきた殺し屋をスタローンが演じることによる説得力があり、相棒のサン・カンもいい味を出していた。クライマックスの斧バトルは重厚感があった。",
            " そうだ、『バレット』録画で観たんですけど、いやー映画館で観ないで良かったわ！駄作とまでは言わんし、暇潰しにはいいけど、金払うほどじゃない。",
            " 『バレット』携帯刑事(だってすぐ調べる)&殺し屋スタローンのバイオレンスアクション。なんかステイサムでやりそうなストーリー(笑)90分映画なので深く考えずサクッと見れた。戦うスタローンは久しぶりだったけど、やっぱりこうでなくっちゃ！",
            " 『バレット』よくある感じのストーリーだったけど、スタローンはやっぱかっこよかった！68であの体はやば過ぎる…最後の格闘シーンは圧巻でひた〜(^-^)満足。",
            " 『バレット』★★★★☆ ",
            " 『バレット』こんな風なの観たことある・・・はずなのに何かしら嬉しかったり懐かしかったり、テンション上がったり。監督がウォルターヒルで、ラストバトルのあの武器のせい？スタローンの裸のバトルは「イースタン・プロミス」並みにひぃって程痛い。",
            " 『バレット』殺してばかりなんだけど刑事は助けられている時もあって、スタローンか刑事のどっちのやり方(考え)につくか迷ってしまう(もちろん現実なら殺しはいけない)。それと、言ったことはすぐにしないと後悔するね(*´∀｀*) ﾟ",
            " 『バレット』ありがちなストーリーだけど、スタローンなので面白くなるよねぇ。若い頃よりも最近のスタローンの方が渋くて好きだな。 ★★★★☆ ",
            " 『バレット』内容はありがちながらスタローン×ウォルター・ヒルの今までになかった夢の組合せが贈る古き良き時代の雰囲気・・・最初から最後まで流儀を貫く渋いスタローンがたまらない！",
            " 『バレット』今時な刑事と化石な殺し屋のバディもの。この２人の掛け合いはツボでした！兎に角、敵は全員ぶっ殺す！なスタローンのブレない考え行動に優柔不断な人(オレ)は惚れるでしょう！ウォルター・ヒル×スタローンでヨダレが出る人向け(笑)",
            " 『バレット』  スタローンで7",
            " 『バレット』BDで再見。悪く言えば古臭いということになるんだろうけど貴重だと思う。これが大コケしたのは本当に残念。これぐらいのクオリティのアクション映画が月に1本は上映されててほしい。",
            " 『バレット』見た。渋いっすねー。スタローンについては懐疑的だったけれど、態度を改めようかと考えた。",
            " 『バレット』ストーリーは、昔よく観たなあって、印象。それより、何より、クリスチャン•スレイターが、久しぶりに観れただけでも、本作を観る価値ありだと思います☆",
            " 『バレット』/年取ったけどかっこいいなぁ。エクスペンダブルズでは感じなかった昔のスタローン映画の懐かしさがあったわ。久々に観たなぁスタローンのこんな映画。なんだろうこの幸福感は。ストーリーに特筆する点は特にないんだけどね。",
            " 『バレット』やっと見れたよ。うん、こんな感じ！ただね、もう少しテイラーに花持たせてよ、バディ感というかスタローン感だけになっちゃうよ。レンタルのblu-rayに特典映像が無いのは淋しいよ。",
            " 『バレット』 骨太。",
            " 『バレット』を鑑賞。シルベスター・スタローン！  まあ、単純な話やけど、それはそれでいい。昔ほどの迫力や、勢いは感じないけれど、それ以上に深みみたいなものはあるもんね。年取った哀愁みたいなものさえ感じる。まあ、いい役もらってるよな。",
            " 『バレット』今年公開の映画なのに、既にクラシックの香り漂う名品。さすが御大ウォルター・ヒル。１２年ぶりの監督作だけれど、夜のシーンの美しさといったら「ザ・ドライバー」に匹敵しますな。",
            " 【バレット】いやー、かっこいい！ブレない姿勢！ハズさない弾丸！そして、お決まりの肉弾戦！懐かしのアクション映画そのものの展開に終始ニヤニヤしてしまった。しかしスタローンの体の迫力はスゴいわ…。",
            " 『バレット』☆☆☆☆+。話を観る映画ではない。単細胞な筋肉バカが殺しまくるというだけ。それが良い、、、ご都合主義というか突っ込みドコロ満載だけど構図やエフェクトが妙に凝ってて飽きない。",
            " 『バレット』素晴らしかった。男の映画だ。登場人物が魅力的。シルベスタースタローン演ずる殺し屋。しかし彼にめちゃ感情移入する。情に厚い男の中の男。自分の大切な物をないがしろにする人間には容赦しない。自分の大切なものは自分で守るぜ",
            " 『バレット』怪しい雰囲気を醸すニューオーリンズ。｢メッセンジャー｣の脚本に続いて、原作を巧く脚色してくれたMr.Ａ・キャモン。Mr.スタローンとタイマン張っても絵に成るキーガンことMr.Ｊ・モモアのふてぶてしい怪物ぶりも楽しめる。 ",
            " 『バレット』銃口から放たれる弾は勿論の事、ジミーことMr.Ｓ・スタローンの口から放たれる言葉が最高に気持ち良い！バーカウンターの２人は、見た目にも収まりの良いコンビ。男臭くてブルージーなバディストーリーを魅せてくれるＷ・ヒル監督。",
            " 『バレット』鑑賞。満足なり。良いも悪いもなく、ラストバトルがなぜそんなものを使って？とか突っ込みもせずスタローンとヒル監督とのタッグを楽しんだ。本来はシネパトスなんかで見たら雰囲気出たんだろうな〜な寂しい入りの丸の内ピカデリーで鑑賞。",
            " 『バレット』よいブロマンスが見られると聞き鑑賞。スタローンのお父さんぶりも、うわさのサン・カンもかわいかったです！クリスチャン・スレーターの小物感もすごい。久しぶりに見られたとおもったらあっけなく退場ｗ",
            " 『バレット』観た。観てるときは面白かった。思い返すとあまり覚えてない…スタローンがグランドセフトオートに出てくる感じ、ってことは面白いはずだ。",
            " 『バレット』＞クリスチャン・スレーターのすすけっぷりが見どころ。",
            " ブログを更新しました。 『「バレット」 スタローンの新作。期待していなかったけど、やっぱり眠くなってしまいました。』 ",
            " 『バレット』鑑賞。まぁ、バディ物だし『48時間』のヒルに撮らせてみたら面白いんじゃないの？みたいな監督人事だったのかなぁ。『48時間』を薄めた『レッドブル』をもう一発薄めたようにしか感じなかった……なんか残念な感じ。",
            " 映画】バレットみてた。○。いろんな意味で定石を足していった過不足ない作品だった。入れる要素はきちんと入れて、抑えるところはきちんと抑えてという映画。まぁ、民族ネタはオレ的にはしっかりと笑いを取っていたし、肉弾戦もあったし良かった。",
            " スタローン＆ウォルター・ヒル〜シニアの集まりなのにキッチリ作り込まれた古典バディ・アクション『バレット』ブログ更新しましや→ ",
            " 【バレット】ブルージーなBGM、夜の街とタフガイ、男臭く骨太なノリが実にウォルター・ヒルな一本。バディものとしては正直イマイチだし、笑ってしまうとこも多いのだが（仮装パーティーに覆面したスライは目立ち過ぎw）、ラストの斧バトルは熱い！",
            " 『バレット』わが道を行く主人公を、わが道行っちゃってるスタローンが演じて、開き直ったかのような目新しさの無い物語。安定してるねぇ。主人公が悩まないのがとても良い。最近のアクション映画、登場人物悩みすぎでもう・・・",
            " バレット：スタローン衰えねえなあ…。上半身の肩から胸の辺りの筋肉が超きれい。脚本はネジが飛んでるけどそこは問題じゃない。サクサク敵を殺す様は正に仕事人って感じでかっこいい！銃撃戦もいいけど、大男同士の近接戦闘も楽しいと思える良い映画。",
            " 『バレット』スタローンとウォルター・ヒルが組んだら、それはもう漢（おとこ）達が撮った、漢の為の男汁タレ流しの、漢映画だ！ラスト敵もまさに漢の塊の様な漢兵器だった。しかし、この映画、男子しか喜ばないな。1800円満点で1700円。",
            " 渋谷で『バレット』。随分と久しぶりにウォルター・ヒルが帰ってきた！って感じ。あの頃のキレもパワーも足らんのは確かだけど、そこそこ、それなり、まあまあ、ではあるんだけど、すっかり過去の人状態からよくぞここまで、みたいな。懐かしかったわ。",
            " 『バレット』『バレット』潔いほど見事な皆殺し(笑)。ウォルター・ヒルとスライの相性がめちゃくちゃ合ってって楽しいですよ。皆殺しが楽しいってのもどうかと思うけど(笑)",
            " 『バレット』クラシカルな相棒映画ところか。分かりやすいストーリー展開に、不必要なまでに激しいアクション。この人はこれでいいんだよね。",
            " 『バレット』あの声でぶいぶいいかせてた。昭和テイストのばんばんばん！面白かった。あの年齢で肉弾戦。有名どころいなくとも、相棒の韓国俳優も、ムキムキの若い殺し屋も、お嬢さんもよかったです。B級上等。館内20人くらいかな。",
            " スタローンが映るたび画面の粒子が粗くなるのはただの錯覚なんだろうか『バレット』 ",
            " 『バレット』ロッキーやランボーも出てるよ！←嘘は言ってないぞ（爆）",
            " 『バレット』どこを切ってもウォルター・ヒルな映画でした。ウォルター・ヒルだから！ウォルター・ヒルだもの！ウォルター・ヒルだよね！と懐古していく９０分。貴重な８０年代を体感してきました。私は満足。だって、ウォルター・ヒルなんだってばよ！",
            " 『バレット -BULLET TO THE HEAD-』を観てきました。ネタバレ少なめ。ダメだ。 ",
            " 『バレット』久々のヒル！銃信奉いいかげんにしろと思うが、ま、いいか。コリアンがなんだかなあだけど、楽しめる。途中退場のスレーターが切ない(^_^;)。",
            " 「バレット」十分に面白かった。楽しかったですよ、突っ込みどころ満載の雑な脚本ですけれども。なんていうか、そこに“男・スタローン”がいればそれでいいのです。ウォルター･ヒルの久々の演出も今っぽいとこ取り入れたりして冴えてた感じ。★★★☆",
            " 『バレット』想像以上に雑な話でしたが、ま、スタローンかっこよく殺しをやってくれているのでいいんじゃないでしょうか！",
            " 『バレット』スタローンがかっこよかった。観たかったものを見せてくれたという印象。ストーリーは一本道だけど無駄がなく、アクションの見せ場が多くて飽きない。斧によるタイマンも良かった。ただ公開初日の映画の日でガラガラってどういうこと？",
            " 『バレット』殺る時は容赦無く人を殺すのに、飄々としてどことなく親しみを持てるジミーのキャラクターが良かったな。肉弾戦は音が重くて痛そう。ラストの展開はもう少し追い詰められて欲しかったけどコレでいいのだな。何も考えず楽しめたよ。",
            " 「バレット」面白かったです。スタローンが情に厚い殺し屋の役。ラスボスとの闘う時の武器が斬新でビックリ。エクスペンダブルズでも思ったけど、次々目新しい闘い方観せてくれるのが凄いよなぁ。ヒロインが超可愛いのもポイント高し。",
            " 『バレット』昔風だな。ウォルター・ヒルも年とったんだなあ。",
            " 『バレット』男臭プンプンで堪らんすなぁ！スタローンとウォルター・ヒルのコンビってめっちゃええっす！そして男臭の中でサラ・シャヒの美しいこと！でも、一番はクリスチャン・スレイターのおバカ加減！ ",
            " 『バレット』上映時間も短めだし、バンバン人が死ぬし、気持ちイイ映画。斧どうしのバトルは楽しかったな。でも映画の日なのに品川で客9人ってどうなの？みんなスタローン嫌いなのかしらん。",
            " 『バレット』元海兵隊の爆弾スペシャリストだけあって仕掛け爆弾が多い。ラストの対マン・アクションは凄い！スタローンのおちゃめっぷりや落ち着いた低く響く声も渋くて良い。期待以上に楽しめました。",
            " 【バレット】続) 破格に積み上げた経験値、しなやかさと強かさが中高年スナイパーの強み…これはオッサン共への賛歌と受け止めたね。邦題は、原題のBullet(弾丸)から転じてバレット・バーボンの意か。軟派な酒とのギャップもまた粋。 ",
            " 【バレット】スナイパー達による殺人が次々と畳みかける様に物語を高みへと持っていく展開に最後まで釘付けになった。ラストの対マン・アクションは大興奮。期待以上に楽しめたぞ。S.スタローンの落ち着いた低音響く声も何とも渋く魅力的だ。 ",
            " 『バレット』ウォルター・ヒルとスタローンだから安定した面白さ！ 上映時間も丁度いいし、ストーリーもまずまず、そしてヒロインが可愛いのよ（娘ね） TO THE HEAD だから頭多いよ。 ",
            " 『バレット』英語分かればあのセリフの応報が真に楽しめるのかな？なんて思った。",
            " 『リアル』を一緒に観た友達を家まで送り、また映画館に戻って『バレット』みるる。これぞ友情と趣味の両立ッ！！！",
            " 『バレット』予告編を見て感じたテンポと実際観たテンポが全然違った…。アクション映画なのに爽快感がない。まぁ久々にクリスチャン・スレイターを見れて良かった。サラ・シャヒも可愛かった。うん。1st Dayで良かったσ(^_^;)",
            " そしてオマケのようなクリスチャンスレーター！！あまりにも小物役が似合っててビックリ！思わずニヤけてしまった。久しぶりに見たと思ったらあの役柄だものw",
            " 『バレット』土曜日でファンデイだからカップルばかりを想定してたら一人客ばっかりだったでござる。スタローンはいつも通りのスタローンたる立ち振舞いで、戦う姿は迫力満点！シャツを着た上から見ても分かるバリバリの筋肉。はー面白かった！",
            " 『バレット』★★★☆☆ スタローンが主演だと最終決戦は銃を持ってても投げ捨てて拳と拳で語り合う。あと、バディムービーではあるんだが結構異質なバディ。何が異質かというと最後まで二人は対等な関係にはならない、常にスタローンが一枚上手。",
            " 『バレット』みる。",
            " 『バレット』ウォルター・ヒル久しぶり。控えめのアクションで義理人情のスタローンの刺青と悪役っていうのも珍しい。まあ、悪役と呼べるかどうかはあるけれど。そして、韓流との絡み。まあ展開的には、先が読めてガチガチの定番だけれど楽しめた。",
            " 『バレット』鑑賞２。 そして、クリスチャン・スレーター(好きですよ)が姿を見せるだけで、何故か一気にB級感(笑)。しかし、きちんと笑どころを持っていってるし(笑)。",
            " 『バレット』鑑賞。 ウォルター・ヒルらしく男を描いた相変わらずのドラマで、時間も91分と短くて良いんだけど、最後の闘いが。 サン・カン、邪魔をするなーーー！でした。楽しんでたのに。",
            " 『バレット』鑑賞！すっかり忘れてたクリスチャン・スレイターが出演するのを。原作フランスの小説なのね。フレンチ・ノワールお好きな方によいかも。ラストのバトル痺れた！",
            " 今日映画はバレット",
            " 上映2分前まで貸切状態だった「バレット」今回のスタローンは正義の人ではなく肉体派殺し屋。やや地味だけど面白いバディものだった。割と落ち着いた役柄だけど、終盤では「肉弾戦」としか言いようのないアクションを披露してくれるスタローン、飲屋のシーンでもパンパンの筋肉と驚く程太い指は健在。"
        ]
    }
}
