{
    "title": "パパの木",
    "id": 276,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 331,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パパの木』めっちゃ期待して観たがいまいちでした…。cinematic orchestraの主題歌は卑怯でしょ、こんなん超名作と期待するに決まってる。スタッフロールで監督の夫が亡くなったことがわかると、なんとなくこの映画の締まりの無さに腑が落ちたけれどね…",
            " 『パパの木』観ました。 ",
            " 『パパの木』を観る。 父親が突然亡くなった娘と家族、その家の隣に立つ１の木の物語。 予告等のイメージで「ポネット」みたいな物語と思っていたが、家族の再生の物語でした。 母親のだれかに依存する様からの変化がいい。 ",
            " ブログを更新しました。 『「パパの木」突然父親を亡くした子供たちと母親の再生の物語。母親であり女である妻は･･･｡』 ",
            " 『パパの木』予想と違って結構「えー！？」って思うところ多々なんだけど、あれが「突然大切にしてた者」を亡くした人の落ち着かない心の表れなのかもしれない。あたふたしたり新たな恋に走る母よりも、大木に父を感じ一人父を思う娘の姿が印象的。",
            " 『パパの木』シャルロットゲンズブールの困り顔炸裂！！メチャメチャわがままで、関わりたくないタイプ。彼女だから、まだ許される&ストーリーになるのあって、、あんな家族まわりにいたら迷惑だわ〜。優しさも、変な風に解釈されそうだしさあ。。",
            " 『パパの木』やっと見れた。ある一家のグリーフワーク（喪の作業）であり、『やさしい嘘』のJ・ベルトゥチェリ監督自身のグリーフワークでもあった。ドーンやシモーンら子どもたちにとってのあの木の大切さを、私は受け止められる人でありたいと思う。",
            " 『パパの木』チラシでは、いちじくの木ってなってたけど映画の中では、ゴム系の木だったようだが、パパの死に対して大きな木が愛情を感じる。そして期待を裏切る終わり方は、やっぱりそれが現実なのかもしれない。でもお母さんもっと頑張れ。",
            " 『パパの木』父を亡くした娘と、夫を亡くした妻というのは、いつまで経っても平行線なのかもしれない。父そのものの木は、残された家族にとって様々な意味を与えた。何もかも奪い去るくらいの出来事があって初めて家族の再生が始まる。",
            " パパの木、テーマと素材はいいはずのなのに、ストーリーと人物がかなり雑なため、実際に表現されたのは大人の目で見ると超身勝手な4児の母とそっくりなエゴイスティックな娘にひたすら振り回される現実的な男たちと隣人たちという。。。",
            " 『パパの木』最近では最も人気薄のように思われる。「はじまりのみち」も興行苦戦のようだし知名度の低い地味な作品の集客は難易度が高くなる一方だ。 ",
            " 『パパの木』、物語は悪くないし、配役も構図も良いけれど、撮影が若干残念。あんなに素晴らしい風景なのにもったいない。M.デイヴィスは幼いながらも大女優の片鱗。水着で子供たちと海辺を走ってサマになるC.ゲンズブールは40代女性の希望の星ｗ",
            " 『パパの木』人気薄のようだけど面白いよ！（笑） ",
            " 【パパの木】大自然に囲まれた家に住む家族に突然訪れた主の死。庭のイチジクの大木に彼の霊が宿ると信じた娘とその影響を受けていく妻。大木の運命とともにやがて癒え再生していく家族の姿が、大平原の自然の景色とともに力強く胸に迫った。 ",
            " 『パパの木』喪失からの再生という一番好きなテーマの映画でした。父親を失くした家族それぞれ受け止め方や速度も違うのだけれど、庭のゴムの木との関わりを通して緩やかに生きる力を取り戻していく物語でしょうか。オーストラリアの自然も良かった。",
            " 『パパの木』鑑賞！父親を亡くし、敷地内にある巨大なゴムの木を通して描かれた家族の物語。一番心惹かれたのは次男かな。こっそり木を世話する姿が愛らしい。シモーヌ8歳、顔が幼いのに喋り方や会話、声が大人っぽいことに驚く。 ",
            " 『パパの木』どんなに最愛の人でも、大切なものでも、いつかは別れの日は来る。この作品は、広大で美しいオーストラリアを舞台に、大きなイチジクの木を通し、ある家族の喪失と再生のドラマを詩情豊かに描いていく。この母と娘のドラマに心打たれます！",
            " 文京シビックホールで『パパの木』試写会。なんかすごい野生の家だなー。いろんな動物が。この木もでかくて登りがいあるな。母親に比べて、子供の方がしっかりしてて、娘役の子は可愛かった。大切な人を喪失しても人生は続く。",
            " 『パパの木』コウモリやトカゲ、カエルにアリ。生き物がうまく使われていた。主役はオーストラリアゴムの木かな？（笑）シャルロット・ゲンスブールとモルガナ・デイヴィスだけでなく、設備屋の彼も良かったよ！",
            " 「パパの木」父親を亡くした家族が哀しみから前に進もうとする。最近の中では一番心動かされました。集客良くなさそうなのが勿体無い。凄く良いです！ @ 京都シネマ "
        ]
    }
}