{
    "title": "殺人の告白",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1342,
            "each_tweet_amount": {
                "good": 79,
                "even": 1,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『殺人の告白』日本版とは完全にベクトルの違う意欲作。小気味好いテンポのアクションに、間の抜けた笑いを放り込んでくるセンス。でも、やり過ぎないバランス感覚。いつしか引き込まれ、少しズレた人物たちに共感してしまう。作り手の熱量を感じる。",
            " 『殺人の告白』サスペンス映画というより、アクションの方がある映画。",
            " 『殺人の告白』うーむ。メチャクチャ過ぎてノリに付いていけない。マトリックスのパロディ満載のアクションシーンは笑うところなの？チョ・ウンジは可愛かった。",
            " 『殺人の告白』コントの様な部分が多々あるのはご愛嬌。サスペンスさは日本版の方があるもののアクションに復讐に燃やす執念などの熱量は本家のこちらが凄い！同じテーマでベクトルの違いにお国柄が出てて面白い。",
            " 『殺人の告白』お笑い芸人の永野さんみたいな人でてた。まさかの展開でおもしろかった。",
            " 今日の映画『殺人の告白』今年見た中でナンバーワンです。お笑い芸人の永野に似た人が笑えたが、大ドンデン返しでよの内容。オススメです。",
            " 『殺人の告白』日本版の評判をきいて、とりあえずこっちを先に。観る前からミスリードされてた私、しっかり騙されてしまった〜！…と、ドンデン返しの復讐譚として充分良く出来てるのに韓国映画の宿命なのか、アクションやメロ要素盛り過ぎって気も。",
            " 『殺人の告白』日本版観賞後、DVDにて。ミステリーかと思いきや、ザ・韓国産のトンデモアクション映画感あるね。「ありえね～」シーンでいっぱい笑ったわ。うん、いろんな意味で面白かった。",
            " 映画『殺人の告白』鑑賞。日本版を先に観て、だったので大筋はよくわかるとして、より復讐色やアクションに富んだ韓国映画らしい構造。中盤のカーアクションなど見事だったので面白かった。そしてリメイクでもこれだけ変わるんだ、という創造世界の広さも感じた。",
            " 復讐する遺族の殺人集団がユーモラスかつ雰囲気があって、最高だった。彼らだけで1本作って欲しいくらい。この全体のバランスが韓国映画らしくないと言えばそうで、ハリウッドの大衆向け作品みたいに見えるのを苦手な人はいるかも。不思議な作り。",
            " それにしても、J役の人は外見もルックスも芸人の永野さんにしか見えずに困惑。",
            " 実際の未解決事件から着想を得た本作は、フィクションを通じて、遺族、警察、国民の怒りをぶつけたように思える作りになっているから着地は納得だし、無理矢理成立させているトリックは半ば強引でも理解できる。〜追憶とは違って、しっかり娯楽作。",
            " ボーンシリーズの肉弾戦、MIシリーズのチーム感、二転三転する展開や音楽はダークナイトをごちゃ混ぜにしたような印象を受けるが、韓国独自の「復讐」を基準にし、入り組んだプロットで構成され一筋縄ではいかないところが韓国映画らしい。",
            " 『殺人の告白』日本版を見てからの4年ぶりに再鑑賞。ラストの一直線さは日本版を見てからだとやや不満に思えるが、映像ははるかにこちらの方が良い。映画館で見たい！とおもうのは、やはりアクションなど映像に映えるものだろうと改めて感じます。",
            " 『殺人の告白』「この計画、無理ありすぎ」は、言いっこなしとしても、死体や殺人の凄惨な描写がほぼなかったので、犯人に対する印象が“うさんくさい”止まりで、“憎々しい”まではいかなかった… コンゲームものとして観れば、悪くないかも。",
            " 『殺人の告白』BDで鑑賞。突然の告白の真相を巡るサスペンス映画かと思いきや、冒頭の追跡劇に度肝を抜かれ、過剰に見せ場を盛った中盤のカースタント等、アクション色がとても強い作品。本筋の物語もきちんと捻りが加わえられており好感触。秀作",
            " 『殺人の告白』ジャンルが不明すぎるいい意味で迷作だつた。前半が完全にアクションコメディーだが、中盤から急に大真面目なミステリーになって困惑したが、いいどんでん返しが見て楽しかった。今度これの日本リメイク版やるのだがどうなるんだ？",
            " 『殺人の告白』ストーリーがまとまっており良かった。サスペンスとアクションを混ぜたような映画で観やすくとても面白かった。パッケージのインパクトも◎",
            " 『殺人の告白』パク・シフの不気味なポスターから心理サスペンス的なのを予想してたら、いい意味で裏切られた。アクション満載の一方で、ギャグもあれば涙もありで、破綻しかけるギリギリの線でめちゃくちゃエンターテイメントしてる。",
            " 『殺人の告白』ある連続殺人事件の時効を引き金に、メディアをも巻き込む壮大な計画が動き出す。最後の最後まで真相が読めない面白さ、また、刑事·自称犯人·真犯人というはっきりとしたトライアングルがメリハリを生んでいる。良作のサスペンス。",
            " 『殺人の告白』時効を迎えた殺人犯が暴露本をだし、事件を追っていた刑事と対立…かと思いきやラストのまさかの展開に驚かされた！随所にアクションも盛り込まれてて息をつかせない。",
            " 『殺人の告白』★★★☆☆",
            " 『殺人の告白』DVDにて観賞。ミステリー的な展開が楽しめた！キャラクター設定も秀逸。無骨な班長、冷徹なサイコパス…だからこその後半の意外性。もう一度最初から観たくなる！ただラストのカーアクションは要らなかったかな～と思った。",
            " 『殺人の告白』鑑賞。トンデモアクションを含めてサービス精神たっぷり。筋を邪魔する盛りではないのが好ましい。終わり方を含め、独自路線を歩めていると思う。",
            " 『殺人の告白』★★★★☆時効を迎えた殺人事件の犯人がその手記を出版し、担当刑事、遺族が巻き込まれていくサスペンス。ストーリー展開に意外性があり、アクションシーンなど娯楽性も兼ね備えていて、けっこう引き込まれて楽しむことができました。",
            " 『殺人の告白』ハリウッドも邦画もネタ切れ気味な中、韓国映画はまだまだ持ってるなあ～。韓国俳優はイケメンだけでなく、おっさんおばさんブサ役男女も実にいい顔をしている。そういう意味でも、持ってるなあ～。",
            " 『殺人の告白』なるほどね！心理戦からの肉弾戦。告白による口実。",
            " 『殺人の告白』日本じゃ、こういう終わり方出来ないんだろうな。こっちの方が変な正義感の押し付けがなく、違和感もなく自然で好感持てました。観る価値ありお勧めです！",
            " 『殺人の告白』過剰なほどに盛り込んでるが、まずその設定にやられた。ネタバレになるから言えないけど言いたくて仕方ない。もうそれだけでオススメ。",
            " 『殺人の告白』韓国映画の視点はとても興味深い。この作品は私が予想していた陰惨な物語というより、アクション中心。時にはユーモラスでありながらも、被害者家族の苦しみ、悲しみもきちんと描こうという意思を感じる。この手の作品作りはさすが。",
            " 『殺人の告白』やべぇ！面白すぎた。サスペンスかと思えばアクションになり、アクションかと思えばギャグになり・・・無茶苦茶だけど、こういうの好き。",
            " 『殺人の告白』殺人犯も刑事の人も、生命力強すぎ！アクション部分もやりすぎで笑っちゃうけど、まあ概ね楽しく見れました。",
            " 『殺人の告白』シリアスなサスペンスドラマで役者の演技合戦バチバチっ！な作品だと思ってたら、香港映画顔負けのやり過ぎ(カー)アクション満載で、衝(笑)撃を受けました。重いんだか軽いんだか？？･･･でも全然面白いんですっ！恐るべし韓国！！",
            " 「殺人の告白」鑑賞終了。連続殺人事件の時効を終え、真犯人が自伝を書いた。その真偽は如何に?  ｻｽﾍﾟﾝｽ要素が強いのかと思いきや、ｶｰｱｸｼｮﾝｼｰﾝが多くて、逆に笑えた。本筋のｻｽﾍﾟﾝｽ要素部分も充分見応えあり。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『殺人の告白』天才的におもしろかったです。たまにコメディと見まがうシーンもありましたが、やっぱりシリアスなんだな、と思わせたものの、演出でコメディとシリアスと分かれてしまうのが惜しいと思いました。どちらかに徹すると名作になるのに。",
            " 『殺人の告白』クムジャさんといい、スヒョンといい、ジュンホといいこのチェ・ヒョングといい恨（ハン）のエネルギーには圧倒されるわ。「殺人の追憶」で逃げのび今も隣人として暮らしているだろう華城連続殺人事件の真犯人に告ぐ…今夜は震えて眠れ。",
            " 80本目『殺人の告白』。韓国のクライム・ムービーっていいよなぁ。過剰な演出や人間臭い刑事とか。それにしても今回は、涼しげな表情の殺人犯を演じたパク・シフの人気ぶりに驚いた。これって劇中の状況とリンクしてるとこが面白い。",
            " 『殺人の告白』かの「殺人の追憶」の緻密さや緊迫感には比べるべくもないが、これはこれで十分に面白い。ユニークなストーリーとテンポの快調さ、あざといほどの追っかけやカーアクションはもう笑えるほど。このコッテリ感こそ韓国映画の醍醐味。",
            " 『殺人の告白』少し前に黄金町で観ました。もうどきどきしっぱなし！チョン・ジェヨンさん大好き！大森にまた観に行こう～！ ",
            " 『殺人の告白』。今年1番の作品でしょう。滑稽さを盛り込みながら（否定意見もあるでしょうが）映画としての面白さを手抜きすることなく徹底している。「トンマッコルへようこそ」の役者は（刑事）やはり中川家の弟に似ているような…。",
            " 『殺人の告白』は『殺人の追憶』に比べたら、怖くなかったけど、エンターテインメントが盛られていて、怖さもあり、おもしろさもあり、パク・シフさんという話題性もあり、見応え充分だった。",
            " 『殺人の告白』は小さい劇場というのもあり、ほぼ満席という。『ベルリンファイル』でもそうだったけど、韓国映画の殴りあいは血生臭さと痛々しさがあって良いわー！あと、これくらいのアクションとサスペンスのバランスの映画好き♪期待値以上に満足(^-^)",
            " 『殺人の告白』鑑賞。韓国映画は過剰なもの、とは重々わかってはいたけれど、本作は更に盛りに盛っちゃってえらいことになってる！「恨」メンタリティとはかくあるべし。実在の事件から超絶エンタティンメントを編み出すとわ！いやはや参った！",
            " 『殺人の告白』予想以上のエンタメアクション映画でした！連続殺人事件や本の内容にほとんど触れないのが物足りない気がしたけど、そんなのどうでも良くなるくらいの突っ走りぶりが潔い快作でした☆チョン・ジェヨンやはり良いね♪",
            " 『殺人の告白』時効を迎えた殺人犯が現れる設定は面白いが、怒濤の展開としつこいアクションで観客に考えることを放棄させ、ラストまで突っ走る。演出や音楽、CGの安っぽさは覚悟がいるレベル。韓国クライムムービーのパワーと暑苦しさを再認識した。",
            " 『殺人の告白』119分初っ端からラストまでスピード感溢れる展開とアクションに目が釘付け！走行中の車の上でのスタント無しのアクションも見所、登場人物のそれぞれの感情が押し寄せる津波のようにラストに向かっていく感は圧巻、ツボって大満足w",
            " 「殺人の告白」なんじゃあこの最後まで飽きさせることなくグイグイ引っ張る力強いストーリー！！本格的バイオレンスアクションかと思えばお笑い要素が入ったりと散漫な感じもあったんですが、これだけ面白いなら文句なし。邦画はもうかなわん。★★★☆",
            " 殺人の告白★★★☆～パクりながらのオリジナリティ、これが韓流だ！～ - キジルシネマ   ",
            " 『殺人の告白』韓国映画は強いね！！",
            " 『殺人の告白』ちょっと考えれば年齢的におまえ犯人じゃないだろうってわかるんだけれど、そういうことだったのねというのは意外によかった。皆の執念が実ったというか、間抜けな犯人だなあというところでちょっぴりネタバレ書いちゃったかな。",
            " 『殺人の告白』アクション映画だったとは。面白かったけど。",
            " ちょっとネタバレしてます  殺人の告白★★★☆～パクりながらのオリジナリティ、これが韓流だ！～   ",
            "  『殺人の告白』冒頭からド派手なアクションをかましてるが、全体にわたって、何とも変なバランスの映画だった。未解決連続殺人事件とそれを追う刑事、遺族…という設定から、いかにも韓国映画らしい… ",
            " 『殺人の告白』韓国はアクションありの作品がやっぱ強いな。面白かった！鑑賞前から騙されてたのか！って。みんな演技うまいし、韓国の文化も垣間見える作品だった。",
            " 『殺人の告白』最初から思いっきりひきこまれた！！！ こんな感じ、最高～～～",
            " ＜殺人の告白＞ ",
            " 『殺人の告白』★★★★☆ 確かに評判の通り面白かった！エガちゃんの批評を観たので既に知っててもあのギミックは感心してしまう。ただ、カーチェイスや格闘アクションが多過ぎてサスペンス分が霞んでしまったのは少し残念かな…。",
            " 『殺人の告白』個人的今年ベスト。プロットの上手さもさることながら、最後は力技でおしきる！みたいな、理系のふりして実はバリバリの体育会系みたいな映画。そんな男がいたら惚れる。",
            " ",
            " 『殺人の告白』 恨みつらみにそれを逆手にとるヒトデナシにどんでん返しの連続は韓国映画の常套だが、なんなんだろう、あらためて韓国映画にしか撮れないジトジトした場面の質感を意識されられ、驚愕の思い。",
            " 『殺人の告白』予告からは想像もつかない展開は最近の韓国映画の中でも秀逸、いくつも練られたトリックに心拍数上がりっぱなし。自意識過剰人間には近寄りたくないものですね。そしてチョン・ジェヨンは安定の演技。",
            " 『殺人の告白』小気味好いアクションを魅せてくれるMr.Ｐ・シフの存在感が作品全体を掌り、観る者に巧妙な罠を仕掛けてくれる。チームワークで魅せてくれるユーモアたっぷりな遺族達のやり取り…ボウガンを構えるMs.Ｊ・ウンジはとても可愛いい。",
            " 『殺人の告白』面白かったですね。展開にあっと思わせる部分が多く、まったく飽きない。しかし、お国柄なのだろうか、本当に容赦ないですね。イメージして見に行くと、いい意味で裏切られます。やられてしまった。",
            " 「殺人の告白」最初っから、衝撃しすぎるシーンで恐かったです。でも今の世の中に日常起こりうる事でもありますよね！とても良い映画でした。",
            " 『殺人の告白』みる。",
            " 人間の魂を揺さぶる要素をふんだんに散りばめ殺人犯、刑事、遺族が三つ巴になり劇的な展開を見せる。名作をミックスしながらこれでもかと隙間なく足し計算し尽された設計に唸される。笑える話ではないのに高揚感が増していくこの過剰さこそ危険物要注意",
            " 『殺人の告白』＠シネマート六本木♪これは何となく考えてた予想が当たった！それでもその背景のストーリーとか楽しめたから面白かったですね。車でのバトルもw でも蛇が大嫌いだから、あの襲撃はゾッとした((;´･ω･｀))))))",
            " 『殺人の告白』主演の人の顔は好きじゃないんだけど、途中からキャラ変わったらミッチーみたいでなんかいい感じだった（笑）",
            " 『殺人の告白』途中のどんでん返しから怒涛のスピード展開でてんこ盛りすぎておなかいっぱいでした（笑）特にカーアクションがムリだからそれ！でした（笑）ラストがこうなのも韓国映画っぽいです。「藁の楯」じゃこうはいかなかった＾＾；",
            " 終始ハラハラドキドキ！  笑えるシーンもあり盛りだくさん(^^)  久々に大満足な映画でした！  韓国映画にはまりそうです(^^)",
            " 【殺人の告白】二回目鑑賞。グロい『共謀者』の方が個人的には好みだが、展開がわかっててもリピートがまだまだ面白く観られる…映画としての出来映えはこちらが上かな〜と。あの笑い顔の気色悪さは“J”だけあってジョーカーにも劣らない。 ",
            " 『殺人の告白』やられた！日本もこんな作品作らなきゃダメなんだね。ハードル高いぞ！",
            " 『殺人の告白』捻ったプロットや、暗めの画造りも重厚でなかなか面白かったです。しかし復讐の殺人はありやなしやと考えた時に、スーパー遺族隊の登場や、ラストの方向性は掘り下げが浅く、諸手を上げて傑作とは言えないと感じました。",
            " 『殺人の告白』今月の大本命！期待に答えて、エンターテイメント性ハンパないw 主人公の目的はえげつないのにいやー素直に面白かった。謎解きもアクションも両方楽しめるのはでかい。最近、おすすめ多いけどこれもおすすめです♪",
            " 『殺人の告白』時効が成立した殺人犯と、執拗に追う刑事や遺族。オープニングの暗がりの中での動体視力を必要とするアクションからワクワクする。劇中にも登場する蛇の様な執念が絡み美しい犯罪者の凛とした佇まい以外にも終始魅せられる満足な一本。",
            " ＜殺人の告白＞昨日（マニアック）に引き続き、麗しき殺人犯の深層心理を分析しようと気合いを入れたら、予想外に分かり易い心理であらまぁ、と。カーチェイスでのアクロバットは見事なものｖ 刑事と母親のベタなやり取りがかわいいですよ^^;",
            " シネマート新宿で『殺人の告白』を鑑賞。殺人犯と名乗る男と刑事と遺族の話。アクションすごい頑張ってますね。刑事の執念すごいぞ。ものすごいスピーディに展開しておもしろかった。コミカルな部分もあっていろいろおもしろいよ。",
            " 『殺人の告白』、プロットは素晴らしいのに、細かい設定、配役、演出、撮影、どれも残念。つっこみどころ多すぎ。特に序盤と終盤のアクションシーンは照明とカメラワークがイケてなさすぎ。本当にもったいない。アメリカでリメイクしてくれないかしら？",
            " 【殺人の告白】女性連続殺人の犯人が時効成立後に名乗りを上げ、ベストセラー作家にまで成り上がったら…という枠組みのアクション・サスペンス。こちらの柔な予想を遥かに超える、驚きの展開と結末が待っていた。伏線の張り方と抑え方が見事。 ",
            " 『殺人の告白』",
            " 『殺人の告白』美男子が不敵な笑みを浮かべるのはいいものだwラストまでスリリングで面白かった！気は短かいけどチェ刑事は男臭くてカッコよかったな。スリルだったりコミカルだったりしたのがカーチェイス。面白いんだか怖いんだか（笑）良かったです",
            " 『殺人の告白』、連続殺人事件の時効後に告白本を出版した犯人を名乗る男、ルックスも相まって一躍時の人に。そして事件を追っていた刑事や遺族と悶着、さらに．．．。結末を予想させない二転三転するストーリーは圧巻。面白かったです。 ",
            " 『殺人の告白』080@六本木/  韓国のサスペンス物はさすが恐くて緊張感タップリ！一つだけ気に入らないのが、あり得ないカーチェイスアクション、アクション映画なら良いが、あれはやり過ぎシラけた。あれじゃ~死んじゃう！でも、面白いです。",
            " 『殺人の告白』@六本木。最近見韓国映画のサスペンスでは断トツ！脚本の展開＆カーアクションの突飛、加害者、被害者の人間心理をこうもラストまで緊張感を持って進めていけるか・・まさに感嘆！韓国映画のお家芸！健在！",
            " 「殺人の告白」冒頭のカメラ揺れすぎ映像だけはうんざりするけど全てを知って見直すと意味が変わってくる捻りの効いた物語に、視聴率至上主義への皮肉もぶっこみながら凄まじいカーチェイスシーン等きっちりエンタメとして楽しませようとする気概が大好き。ジョニトやパクチャヌクが好きならハマるはず",
            " 『殺人の告白』連続殺人時効が成立した後 犯人が名乗り出てその告白本を出して一躍有名人に…流れと結末の予想はついたがもっと心理的要素の作品やと思ったら…冒頭とカーチェイスやら無駄に派手なアクション系で ぐいぐい引っ張る｡討論会画での如何に暴いて行くかを重点していれば…",
            " 「殺人の告白」イケメン兄ちゃんが、１５年前の連続殺人犯は自分だ…という本を出してアイドル並みの有名人に…それには実は計画があって…というお話なんだけど、「共謀者」の衝撃度に比べたらこっちはかなり薄かったな～という印象で。。。見る順番は重要だね。",
            " 【殺人の告白】評判がいいので見にきたら、あら、面白いじゃないのー。 韓国映画やからって、避けなくて良かったわー。カーチェイスのシーンとか「いや、それはないやろ」な展開もあるけど。でも、底辺に流れる暗い感じは流石韓国映画。",
            " [映画][セルクマ]「殺人の告白」。傑作だと思います。是非大スクリーンで。 / “追憶では終わらせない - 虚馬ダイアリー” ",
            " ブログ更新（本日２回目）。「殺人の告白」感想。",
            " 「殺人の告白」ショートレビュー更新しました。これは言わばチョン・ビョンギル監督からの「殺人の追憶」への追憶。ある告白から始まる物語は、ポンジュノからスピルバーグまで引用して怒涛の韓流エンタメのフルコースが堪能できる。",
            " 新宿で「殺人の告白」から「言の葉の庭」へのはしごを計画したが、「殺人の告白」が傑作すぎたので、「言の葉」は後日。「殺人の告白」素晴らしかったね。これぞ娯楽映画。「藁の楯」で見たかったものが全部入ってる。",
            " 「殺人の告白」アクション畑の監督だからか、シリアスな話とポン・ジュノからスピルバーグまで引用し、やり過ぎギリギリのアクションのバランスは良いとは言えない。しかしバランス云々はともかく、MAX盛りで面白いモノを見せてやるという漲るパワーには圧倒される。快作だ！",
            " 「殺人の告白」こりゃ面白い！邦題が思いっきり連想させる様に、モチーフになっているのは「殺人の追憶」と同じ華城連続殺人事件。もしもあの事件の犯人が、時効成立後に名乗り出たら？という所から始まる物語は二転三転、全く先を読ませないまま119分一気に突っ走る。",
            " 映画「殺人の告白」観賞(★★★★★) 時効が成立した連続殺人事件の犯人が名乗り出た…。雨が降りしきる夜の追走劇。三つ巴のカーチェイス。告白。冒頭から何度も度肝を抜かれ、スクリーンから見つめてくる顔に目が釘付けになった。面白さと流す涙とやるせない思いに震える。",
            " うわあああ「殺人の告白」が面白くて！震える！面白くて嫉妬！チェ班長！！  ",
            " 『殺人の告白』、迷宮入り事件をヒントにした娯楽サスペンス。つくづく思うのは韓国人の文化は＜恨＞に根付くものなのかも。 時として法律よりも重いものにも思えてならない。多少説得力に欠ける部分が気になるが、パク・シフとチョン・ジェヨンが作品を引き上げている。",
            " 『殺人の告白』時効を迎えた連続殺人事件の犯人を名乗る男が自らの犯行を綴った本を出版、一躍時の人となる…という冒頭だけを見ればシンプルなお話。しかしこれが気持ちいいほどに翻弄される！二転三転の展開でラストを予想する暇さえも与えてもらえない。伏線の確認のためにもリピーター割引をぜひ！",
            " 『殺人の告白』。パク・シフ主演のアクション・サスペンス。未解決連続殺人事件の犯人だと名乗る美青年が、本を出版して有名人になる。スピーディーな展開で面白い。本当に彼が犯人なのかが要で、推測は半分当たったものの、真実が判明してからもラストまでの30分見事に引っ張る！アクションも一級。",
            " あれを大どんでん返しと言うのなら、おれが今まで慣れ親しんできたそれらの形式とはなんだったのかと自問せざるを得ないほどに、『殺人の告白』のプロットは凄まじい・・・日本人には逆立ちしたってこんなシナリオは書けまい・・・杜撰を超えてシュルレアリスムの領域にまで突入している・・・"
        ]
    }
}
