{
    "title": "つやのよる ある愛に関わった、女たちの物語",
    "id": 27,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 31,
            "whole_tweet_amount": 1995,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 12
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『つやのよる ある愛に関わった、女たちの物語』オムニバス形式の構成でしたが、5人の女性の各ストーリーは散漫な印象。140分もある割に説明不足も否めないし、退屈する作品でした",
            " 『つやのよる ある愛に関わった、女たちの物語』なんだか疲れる作品",
            " 『つやのよる ある愛に関わった、女たちの物語』  もう少しそれぞれの登場人物同士の絡みがあるのかとおもいきや、そうではなかった。そのため、なんとなーくで終わった感じでいまいちかなー。",
            " 『つやのよる ある愛に関わった、女たちの物語』結局艶が一番しあわせなのかもと思った。女はいつまでも男に幻想持ってちゃだめだね。女たちの理想が実は自由奔放な艶なのかな。",
            " 『つやのよる ある愛に関わった、女たちの物語』オムニバスだけど、それぞれが弱いし、それらを結合させる要素も弱い。全体を貫く作家性も感じない。役者の無駄遣いだし長過ぎ。多用されるソフトフォーカスも謎。久々のなんだコレ作品。",
            " 『つやのよる ある愛に関わった、女たちの物語』複数短編を、最後に繋げる的な作品だが、無駄に長いだけの作品になってしまっている…つやは、ほとんど出て来ず想像にお任せ的な意図を感じるが、自分の中で途中から貞子になってしまった☆1.5",
            " 『つやのよる ある愛に関わった、女たちの物語』話題の中心となる人物は登場せず、その人に関わった人たちを描くことで、その人を語るって流行ってんのかな。しかし、霧島もそうだけどさっぱりわからん。どちらも自由な存在ではあるのだろうけど",
            " 『つやのよる ある愛に関わった、女たちの物語』1人に関係のする4つのオムニバス形式で出来た映画。賛否あると思うが、1話ずつ淡々と話が進み舞台演出のような感じは個人的には好き。むしろ舞台で見たかった。豪華女優陣でなくてもよかったのでは？",
            " 『つやのよる』早くも2013年ワースト作品候補にぶち当たってしまった。一つも面白いシーンがなかった。『アルゼンチンババア』、『誰かが私にキスをした』に並ぶ二年に一度の迷作だ。アコーディオンで「異世界」と「深淵」を表現する邦画はつまらない。",
            " 『つやのよる ある愛に関わった、女たちの物語』小泉今日子と荻野目慶子のバトルをもっと見たかったかな。それぞれの人にはそれぞれの物語があるんだけれど、どれもこれもそこそこで終わっちゃたけど、うーんつなげてみると長いってところかな。",
            " 『つやのよる ある愛に関わった、女たちの物語』★☆☆☆☆ 観終わって、今更感があるが俺、行定勲作品苦手だったんだわ。これもちょっとキツかった…。何だろ、この人のセンスが良いと思ってる演出って俺にはワンテンポ遅いんだよなぁ。",
            " 映画な日々『つやのよる ある愛に関わった、女たちの物語』",
            " 【つやのよる】体張ってたのは野波さんだけでした。けど、脱いでない『モテキ』の方がエロかったな…",
            " 【つやのよる】原作読んでないせいか、登場人物の心情がよく解らなかった。セリフもイマイチ気が利いてない。全然乗れない上に上映時間2時間20分はちょっとキツかったです…。",
            " 【つやのよる】全員すっぽんぽんになる映画だと思ってたのに…ってのは些か勝手な意見ですが、見せ場の無い映画だった。群像劇の醍醐味でもあるラストのカタルシスも弱い。短編を寄せ集めただけのような印象。それぞれの話が上手く絡まってこない…。",
            " 『つやのよる ある愛に関わった、女たちの物語』初日舞台挨拶＠丸の内TOEI♪艶という女性を取りまく人々を中心として、女優さんがここぞとばかりに脱ぎまくって体を重ねていく。。意地と執念に満ちた物語だった。理性と平和な生活プリーズ。。",
            " 『つやのよる ある愛に関わった、女たちの物語』男と女、愛の形は様々で。愛の表現も様々で。それは当たり前だけど。理性を捨てた自分を、ふと、見てみたくなったかも(^^;; 淡々とした静かな演技だからこそ、表情の光ったシーンが多かったです。",
            " 『つやのよる ある愛に関わった、女たちの物語』@汐留。有吉佐和子氏「悪女について」を彷彿させるこの作品。違いはその艶の生き方に間接的に関わる女性を主人公にした点。豪華絢爛な女優陣と怪演の阿部ちゃんを観るだけでも価値あり。 ",
            " つやのよる、ものすごくハードルが下がってたこともあってか面白いと感じたけど、やっぱり長いのがネック。共感するような内容じゃないんだからもっとバッサリ切っていいと思うんだけど。でもまあエンドロールで「なるほどね」ってなる感じはけっこう好きだな。最後に愛は勝たない感じもいい。",
            " 呟くのん忘れてましたが、こないだ映画『つやのよる』観て来ました。いかにも行定勲監督らしい群像劇＋（僕にとっては）超豪華キャスト。男と女のめっちゃ難しいところを描いてる。答えはない。パンフにあった岩井俊二監督の「行定は絆を信じていない」という指摘はまことに見事。ほなね。"
        ]
    }
}
