{
    "title": "共謀者",
    "id": 279,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 102,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『共謀者』★★★ DVDにて鑑賞",
            " 『共謀者』実話を元にした臓器売買の話。韓国映画は、これだから侮れない。クセのある俳優陣の中、チェ・ダニエル良いです！",
            " 『共謀者』うわー、展開にやられた。ドキドキでグイグイ。たしかにいびつな部分もあったと思うが、中後半でそんなのは忘れるほど惹きつけられた。やっぱ韓国映画侮れん！  ",
            " 『共謀者』実際にあった人身売買事件をもとにしてるそうで。怖すぎる。でも、主人公がいくらいい人になったからって、薬物飲み込ませて売ったり、臓器売買に関わってるんだから説得力ないよね。手のこんだ展開で面白かった。",
            " 『共謀者』やられました 実話なんて酷い話だ",
            " 『共謀者』5年前実際に起きた事件から作られた作品。よく考える、とそれはあり？だが、韓国映画のパワーで押されまくってしまうので、手に汗握って観る他ない。おぞましいことが商売として成り立っている事実。キャストのキャラが個性的なのがいい。",
            " 『共謀者』どんでん返しが続き、当初からは想像できない展開に。そんな中でも女性2人はただただ不憫でしかなく胸クソ悪い。。どんな分野の仕事でも、一番大変な目にあうのは現場の人間なんだなあとも思った。オ・ダルスさんはいつも目立つ！",
            " 『共謀者』でぇぇっ！最初からグルだったってぇことすか。なら、もっとスマートにできるんちゃうの。って、スマートにされちゃぁたまったもんじゃない（映画にならない）すけど。金のためにここまで面倒な事はせんよなぁ…もっと狂気を織り込まんとね。",
            " 『共謀者』思ったほどグロくない。そこが逆に残念。予備知識なく観たので、主役こいつ？と思いながら、ドンデン返しで、1本取られた！。ストーリーがご都合主義な感じはしたが、でも面白い。主役の男はあんまり悪そうに見えないなあ。",
            " 『共謀者』薬物密輸入や臓器売買に絡む沢山の悪に、目も心も痛かった、(>_<) そして若干酸欠気味。。。 しかーし、最悪なヤツは最後に明かされる 。ビックリしました…",
            " 『共謀者』臓器売買のなんとも強烈な内容は、実際に中国は怪しいから怖い。そしてラストまで含めたどんでん返し的展開。おまえら一体なんなんだ。主人公自体も悪い奴のはずなのにいい人に思えてくるほどおねーちゃん含め悪いやつらにまいった。",
            " 『共謀者』臓器売買のなんとも強烈な内容は、実際に中国は怪しいから怖い。そしてラストまで含めたどんでん返し的展開。おまえら一体なんなんだって。主人公自体も悪い奴のはずなのにいい人に思えてくるほどおねーちゃん含め悪いやつらにまいった。",
            " 『共謀者』、予備知識ゼロだったとは言え、あまりにも衝撃的な展開に完全に言葉を失った。最近観た『殺人の告白』が霞んでしまうほど。トラウマがハンパなさすぎて一人旅には出られなくなるレベル。それに追い討ちをかけるエンドロールの容赦ない映像。",
            " 『共謀者』ラストに驚愕しました。え〰って感じです。韓国映画は侮れません ",
            " 『共謀者』088@六本木/ 文句無く面白い！韓国映画って、こういうクライムサスペンス映画の見せ方が上手い！実話がベースだそうだが、どこまで事実なのか？生きてる人間の臓器売買とは恐ろしい話です。",
            " シネマート六本木で『共謀者』を鑑賞。闇の臓器ブローカーたちの話。序盤は、ちゃんと仕事しねーからそうなんだよって思っていたけど、本当の闇の話は後半。かなりヘビーな内容に転んでいって容赦ない展開に。おもしろかったですよ。でも心が重い。",
            " 【共謀者】組織的な闇の臓器ブローカーたちの、韓国と中国を股に掛けた狂妄とその歯車が狂っていく様を追った見応えのあるサスペンスだった。共謀者とは一体誰のことなのか。エグい映像の緊迫感…さらに二転三転する意表を突く展開に仰天した。 ",
            " 『共謀者』一途な思い、目的を果たすための汚れた心。売るのは心なのか魂なのか臓器なのか？純白な心が突然ひっくり返り、観客の心を掻き乱していく悪質なオセロゲームのよう。一度や二度では無い展開に取り憑かれ、ラストで更に落とされる怪作。",
            " 『共謀者』、臓器密売の実態をリアルに描くクライムサスペンス。容赦のないストーリーに二転三転する展開、救いの無い結末。ちょいグロもある衝撃的な物語は下手なホラーより全然怖さを感じます。期待以上にシビれる面白い映画でした。 ",
            " 『共謀者』@六本木。臓器売買裏側リアルな題材の元、展開するクライムサスペンス。かなりな衝撃映像＆エグさ爆発の闇に生きる人の複雑な状況展開あり。最後のどんでん返し含め、ドキドキの連続展開＆底知れぬ恐怖。",
            " 『共謀者』いやー、結構エグいクライムサスペンスでしたー。ほとんどクズのような人間が僅かに見せる良心、意外な展開、容赦のないストーリー。結構拾い物的に面白かったです。",
            " 「共謀者」共謀者の正体が分かった時の衝撃って…ほんまもう救いがないね。後味の悪さも天下一品。映画としてはすごいよくできてると思う。闇で臓器売買…しかもちゃんとした病院も絡んでるなんて!?現実に行われているというのは何とも恐ろしい。。。チェヒ役の女優さんがメチャかわいかったね。",
            " 20130516 『共謀者』記者発表会＆プレミア試写会 シネマート新宿 ",
            " ｢共謀者｣を観てからと言うもの、スマートなスーツにメガネのチェ・ダニエルが頭から離れません。186㎝の長身で、あんな姿を見せられたら…マジで相当ハイレベルなイケメンです(^_^)vラストシーンの彼も最高でした。その姿をもう1度スクリーンで観たいけど、時間とれない(ToT)",
            " 『共謀者』序盤は緩慢とすら思えるが、舞台を船上に移すと暴力性と絶望感をむきだしにし、まったく目が離せなくなる。良心に支えられた物語から次第に光が奪われていく様がたまらない。本作に限らず韓国映画のどんでん返しは実に鮮やかだ。結末がグッドだろうとバッドだろうと、気持ちよくだまされる。",
            " 『共謀者』臓器密売をテーマにしたクライムサスペンス…というとよくありそうな話だが、現実でもよくある話らしい…。これ、中国の臓器密売事件に巻き込まれた韓国人夫婦の実話がベースになっている。韓国では19禁で公開されながらヒット。一番驚いたのは監督は本作が劇場映画監督デビューってこと。",
            " 6月1日公開!!→「共謀者たち」イム・チャンジョン＆チェ・ダニエル、衝撃のメインポスターを公開 - MOVIE - 韓流・韓国芸能ニュースはKstyle ",
            " 共謀者なんだけども、ダニーイケメソ過ぎて(TдT) 予習なしで行ったもんで何かと衝撃が。。いや、もう、はぁ、(´；ω；｀) 映画的にはエグくて、、でも面白かった>＜ なんせチェダニエルTTTT",
            " 『共謀者』実際に起きた臓器密売事件を題材に、闇組織と税関や病院、公安当局までも絡む国際的犯罪の実態を描く。勝手に郭富城だと勘違いしてたイム・チャンジョンが、汚い仕事の中でも正義を貫き、恋するアジョシを切なく演じる。前半ややダレるも中盤以降の二転三転が息つく隙もない面白さ ",
            " 「共謀者」面白かった！チェ・ダニエルこわいからΣ（ﾟдﾟlll）",
            " 「共謀者」みてきました。グロイです。が、めっちゃ緊張感があって面白かった。オダルスさんだけ超おいしい役。",
            " 映画の日、朝から「共謀者」→「マイPSパートナー」→「殺人の告白」の三本を観てきました！韓国映画三昧(笑)  どれも面白かった～！共謀者も、殺人の告白もなかなかできた話で楽しめました！しかしチェ・ダニエルはなぜ眼鏡を取るとカッコよさが半減するのだろう…(笑)",
            " チェ・ダニエルの「共謀者」プレミア試写会終わった。すらっと伸びた足や手がマジでステキだったー。場内が暑かった(-｡-;",
            " 『共謀者』これから観る",
            " 『共謀者』＠シネマート六本木♪ゲスい奴らの話だからか、お笑い要員のご隠居にはじまり、どのキャラもなんか浮きまくりでイマイチだった。。ストーリーは中盤以降に驚きの連続で面白かったのになぁ。",
            " オ・ダルス別にそこまで好きな俳優じゃなかったけど『共謀者』を観た今となってはオルダス・ハクスリーという字面が視界に入ったら空目してしまう有様",
            " 第２回 映画「共謀者」イム・チャンジョン、チェ・ダニエル×In 197666スペシャルインタビュー 配信開始しています ",
            " 【In 197666】『映画「共謀者」イム・チャンジョン、チェ・ダニエル×In 197666スペシャルインタビュー②』がUPされました！韓国のトップスターと絡むインナイメンバーに注目！！ ",
            " 『共謀者』(4) で、チェ・ダニエル以上に気になって仕方なかったのが、オ・ダルス。インパクトありました。はい。映画は、一回目はかなり衝撃うけましたが、二回目はオチがわかっているので、その辺り薄れてしまうのが残念だったかな。",
            " 『共謀者』(3) チェ・ダニエル観たさに行ったんですけど、オイシイ役だったかと。トークショーで『自分のイメージが悪くなるんじゃないかと心配でした』と言ってましたが、いやいや、個人的にはよかったんじゃないかと思いますわん。"
        ]
    }
}
