{
    "title": "マニアック",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 289,
            "each_tweet_amount": {
                "good": 30,
                "even": 3,
                "bad": 2
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マニアック』  イライジャウッドをある意味、贅沢に使った映画(笑)  オリジナルの「こいつやべ〜」感がなく普通の殺人鬼になんかがっかり(笑)チャレンジ精神は好き。  一番イカれてるのは制作陣かも(笑)なぜPOV？  ",
            " 『マニアック』  こんなに一人称視点が有効に使われてる映画初めて観た。そのおかげで(そのせいで？)性癖というよりトラウマ、ホラーというよりヒューマン寄りに。グロさと、女体やマネキンの芸術性が良い対比。好き",
            " 『マニアック』かなりの猟奇的殺人鬼です。イライジャ君この前観たのもかなり強烈だったような？最初二重人格かと思ったけど結局母親なのよねぇ…",
            " 『マニアック』内容が浅すぎ",
            " 『マニアック』POV方式にしてフランクと視点を共有することで彼の体験を擬似体験できたとオモ。被害者を追いかけるシーンではフランク自身になったかのような錯覚したり、終盤のアンナとの最後の絡みでは心を開けずに終わったフランクに同情さえした",
            " 『マニアック』殺人者視点が面白くスリリング！イライジャの切ない変態ぷりと魅惑のサントラとヒロインのアルネゼデールに魅入ってしまう。",
            " オリジナル版には無かった悲哀性とフランクを演じるイライジャの容姿がとても現代らしい。個人的にスラッシャーシーンの印象が強いオリジナル版よりドラマ性のある本作のほうが猟奇的に感じられて好き",
            " 『マニアック』前売りあるのにファーストディに行ってしまた作品(ﾟqﾟ) 前売りはお友達にあげた(ﾟдﾟ) この作品はですね イライジャ・ウッドが可愛いのなんのって(*´д｀*) サイコな感じが凄く良かった(≧∀≦) あっホラーですよ",
            " 『マニアック』80年代のカルトホラーのリメイク。プロットだけだと古臭い感じもするけど、主人公(犯人)目線のカットで、たまに表情が写るのは鏡などに移り込んだときだけ、という徹底した撮り方がまたマニアックで単なるリメイクを超えたと思う",
            " 『マニアック』ほとんど主人公視線で進んでいくがたまに出るイライジャ・ウッドがとにかく危なくってめっちゃええわぁ！頭皮剥ぎが何気にボカされてそこはちょっとね。でも観終わって久し振りにドヨーンとなる作品やったわぁ！ ",
            " 『マニアック』リアルなマネキンはいいけどそこに生身の頭皮かぶせたら猟奇的殺人としての変態ほかならない。母の愛に飢えていたからそうなったのか。グロさはなくても気色の悪さは、ムカデ人間よりある意味大きいかもしれない。",
            " 『マニアック』サイコキラー体験ムービーとして一見の価値あり！！！",
            " 【マニアック】最後の最後、ほんのちょっとだけ蛇足だと思ったけど、緊張と衝撃の連続でアドレナリンがしぼり取られるようだった！観客を驚かせようという作り手の熱を感じた！",
            " 【マニアック】美しすぎるギョロ目で見事な怪演をやってのけたイライジャはもちろん最高だし、主観のおかげでノラ・アルネゼデールをじっくり観れるという喜び。なんて素晴らしい映画！",
            " 【マニアック】近年稀に見る非常に斬新でチャレンジングな作品！単純なストーリーを徹底した主観映像でみせるという、豊富なアイデアと血の滲むような努力の結晶をみた。今年最も刺激的な映画と言っても過言ではないはず！",
            " 『マニアック』頭皮剥ぎ修正かかってたんだ。知らんかった！もともとわざとボカしてるんだと思ってわ。確かに全然グロさはなかったもんね。",
            " 『マニアック』イライジャウッドの毛髪の心配しつつ鑑賞。全く情報入れずに見たら全編POVとは…。カメラがブレる系じゃないからイケるか、と思ったけどやっぱし酔った…。 モロ変態のイライジャ君だけど生い立ちが不幸すぎて泣ける。",
            " 『マニアック』 ★★★3.3点。 オリジナルは未見。全編POVで撮られているので、観る側はひたすら殺人者の目線で事の詳細を追わされる、何ともヤな感じの作り（褒めてますよ）。時折、鏡ごしに… ",
            " ＜マニアック＞ ",
            " ブログを更新しました。 『「マニアック」 ホラーより恐い・・・。連続殺人鬼の目線を味あわせるって、凄い衝撃作品です。』 ",
            " 『マニアック』…良い！「シン・シティ」の時もそうだけどイライジャ君はサイコ役をやらせた時が一番輝いてる！！しかも変態戦闘力がハンパない！！終始、イライジャ目線で展開するため鏡越しにしかイライジャ君が登場しないのも憎い演出！",
            " 『マニアック』マネキンに成る事を強いられた青い瞳の少年も、いつしか無精髭を生やした大人に成ってしまう。自分では制御出来なくなった時の表現とその結果が、半端無い閉塞感を生み落とす。唯一の救いとなるMme.Ｎ・アルネゼデールの美しさ。 ",
            " 『マニアック』ほぼ全編、主人公の視点で物語は進み、顔が出るのは鏡とかだけという演出のまま、殺人シーンを見ると、なんか変な気持ちになるな。しかし、残酷シーンがボヤッとしてるのは、映画館だけの余計な配慮かな？1800円満点で1500円。",
            " ＜マニアック＞イライジャ・ウッドが苦悩の殺戮者を演じる作品。ある意味、究極の愛、そして、超絶ハタ迷惑。彼に自分を客観視できる技量があれば何かが変わったのかもと、主人公視点の映像に紛れ込んだ第３者映像（苦悩の表情と穏やかな笑顔）に思う。",
            " シネマサンシャイン池袋で『マニアック』を鑑賞。結構ぐろいね。主人公目線の映像だから、いきなりやっちゃう感じがいい。ここまで、人間狂ってくると、もうどうしようもないな。イライジャ・ウッド何してんねんって感じ。強烈でおもしろい。",
            " 『マニアック』究極の童貞映画。全編通して童貞のジレンマ(歪んだフェティシズム、底なしの愛情欲)を感じるある意味での青春ストーリーですかね。自分が別タイトル付けるなら『イライジャ・ウッド in 中学生日記』にしたい。",
            " 『マニアック』みる。",
            " 『マニアック』いや、まさか全編フロド（性格はゴラム）目線で貫き通すとは思わなかったからさ、疲れたさ。もうクタクタさ。つうか、つまんなかったさ。『クロユリ団地』の方が楽しめたくらい。オリジナルを知ってると、やはり・・・ね・・・",
            " 【マニアック】続) 一貫して殺人鬼の視点に立ったカメラワーク、そのこだわり方が徹底していて刺激的…この視点に立った上でのフランクの形相の見せ方が煽っててうまい。戸惑いや困惑の表情はイライジャ・ウッドならではの魅力じゃないかね。 ",
            " 【マニアック】幼少期から淫乱な母親を目の当たりにしてきて、歪んだ女性観を築いてしまったフランク。まともに女性を愛せなくなった青年の哀しき猟奇殺人。頭皮を剥がし自分の収集したマネキンの頭に被せていく奇行が何ともおぞましい…戦慄。 ",
            " 『マニアック』フランクの目線で映る映像。常に聞こえる息づかい。猟奇殺人犯が集めていたのがアレだったとは。イライジャ初ホラー。トレードマークの大きなかわいい目がこの映画に限っては不気味でした。倒錯した愛というか嗜好を描いたホラー。",
            " 『マニアック』イライジャがヤバイジャになっていて軽く驚いた。こんな役もできるんだね。オリジナルよりカルト臭は薄れたけど、その分しっかりした作品になってる。カメラが主人公目線なのも良いね。",
            " 『マニアック』、カメラワークの大部分が主人公の目線、かつ彼の「ハァハァ」する声が常に聞こえて気味の悪い臨場感。映像自体も何度目を覆ったことか。世の中、どんな人がいるかわからないから、危機感を持つためにも女性は見ておいた方が良いかも。",
            " 『マニアック』鑑賞！あぁ痛かった(TT) ビックリすることはなかったけど効果音にしかめっ面。眉間がしわしわじゃないか心配。イライジャ目線のカメラに自分目線じゃないかと錯覚する。フォロワーさんがお好きなノア嬢が綺麗♪  ",
            " 「マニアック」予告編（＠TOHO六本木） ホラー大好きイライジャ・ウッドのホラー風味作品。最近のイライジャは変わった人物（変態とは言わないさっ）が得意だから、これもきっとそんな予感^^; フランス産ってのも変わってる。 6/1公開予定",
            " 「マニアック」\"指輪なんかもう捨てた\"イライジャ・ウッドがマニアックな殺人者に…とは何とも意外な！プレシャ～スな指輪には魅入られなかったのに、マネキンちゃんには魅入られちゃったのね。カメラはずっとイライジャの視線からの映像で、何だか自分が女の子を襲っているような気分になったり!?",
            " フランク・カルフン『マニアック』 マネキンの修復師はマネキンを恋人にしていたが、マネキンを本物にするために街で見かけた女性を次々と…。POVで進むので視野が狭くなって、理解ができないのに犯人の気持ちに雁字搦めにされてしまった。あぶなーい。みんな淫乱ママがいけないんだ。",
            " 全部母親が悪いんですけど、その歪んだ欲望の果たし方が凄いですね 終始主人公視点(FPS的な)で観客に映像を見せていてフレッシュ モザイクというかボカしもそんな気にならなかった  イライジャ・ウッドがハマリ役で良かった！",
            " 「マニアック」 マネキン修復師のフランク、休日は金髪白人姉ちゃんを彼女にゲトるため頑張ります やっと理想の彼女を見つけるも浮気をしていたのがバレて・・・   劣悪な環境で育ち、女性に対して間違ったアプローチをするシリアルキラーモノ ",
            " リメイク版『マニアック』観た。僕も私も童貞で気違いになれる体感映画。チラチラとしか映らないのに気違いを愉しそうに演じるイライジャ・ウッドだがそのネームバリューのせいでイカれっぷりが見えてこないかも。不粋な映倫修正も作品の根幹はぼやけていないはず。そこを語らなくちゃね。"
        ]
    }
}
