{
    "title": "リアル〜完全なる首長竜の日〜",
    "id": 282,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 59,
            "whole_tweet_amount": 1388,
            "each_tweet_amount": {
                "good": 69,
                "even": 7,
                "bad": 25
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リアル〜完全なる首長竜の日〜』★★★☆☆",
            " 映画『リアル 完全なる首長竜の日』再鑑賞。ラブストーリーのはずなのだが、フィロソフィカルゾンビなどの気持ち悪いキャラクターを劇場でどきっとしたのを思い出した。脳内世界ならではの不自然な画の数々やクライマックスのあれなど、画としての意外性が印象に残った。",
            " 『リアル 完全なる首長竜の日』インセプションみたいな話かと思ったて見てたら最初から最後までずっとテンションが低いし主人公に感情移入しにくいから中盤で淳美と浩市の立場が逆転してもサプライズ感はない。首長竜モリオのＣＧはお見事だけども。",
            " 『リアル 完全なる首長竜の日』75点。    チャレンジしてるし、積極的に誉めたいような作品だけど、やっぱり完璧ではないと思っちゃう。トラウマからの解決方法に違和感。    けど、精神とホラー演出を重ねるのは見事。感心して観れた。",
            " 『リアル 完全なる首長竜の日』  タケルかっこいい  綾瀬はるかちゃん超かわいい  目がクラクラする  ",
            " 『リアル 完全なる首長竜の日』何の話コレ？観ていて恥ずかしくなった。",
            " 『リアル 完全なる首長竜の日』 典型的ななんじゃこりゃ映画でした。 SF→ホラー→ジュラシックパークというまさかの展開に口あんぐり。 小説ならいいのかもしれませんね。たぶん読まないけども。",
            " 『リアル 完全なる首長竜の日』原作未読。後半は引き込まれていったけど、全体的に詰めが甘い感じ。欲張りすぎてまとめきれてないのかな。原作とは設定が違うみたい。原作の方が面白そう。",
            " 『リアル 完全なる首長竜の日』インセプションやアイデンティティというより、日本的にジメジメしたエターナルサンシャインって感じで、エンターテイメントしてて楽しかった。",
            " 『リアル 完全なる首長竜の日』鑑賞。原作未読。話のプロットは割とありきたり。勝手に悔悛されてもなぁと思う。また現実にはない機械で、現実ではない舞台で物語が進行するので、世界が自分とは遠く、感情移入出来なかった。",
            " 『リアル 完全なる首長竜の日』黒沢監督独特の色彩と無機質な世界観は本作も健在！秀逸なホラーテイストな展開から徐々に姿を変えていく作品の性質が意外と楽しめた・・・美男美女は画になるね",
            " 『リアル 完全なる首長竜の日』観終わり。黒沢清監督らしいねっとりとした演出が光る作品。物語前半のホラータッチは流石の出来に引き込まれ、後半の種明かしからの展開は賛否分かれそうだが個人的には結構好み。最後まで見応え十分な秀作。",
            " 原作は読了済『リアル 完全なる首長竜の日』序盤の掴みから世界観と配役の演技にグッと惹き込まれました。中盤のラブストーリーもとても好み。「後半の展開」と「ミスチルの主題歌」が問題。それでも、久し振りに邦画で良い映画観たな～と思いました。",
            " 『リアル 完全なる首長竜の日』黒沢監督作品らしいホラーテイストあり、ラブストーリーあり、SF要素あり、恐竜アリっ！？･･･のハイブリッド映画でした。これは、かなりの意欲作ではないでしょうか？？ラストシーンも、違った解釈出来そうだしね？",
            " 『リアル 完全なる首長竜の日』  6.5",
            " 『リアル 完全なる首長竜の日』原作の設定が違ってるのは知ってたので、それほどの違和感はなかった。それにしてもかなり原作から離れちゃったなあ。おまけに進展がゆっくりだから集中力に欠けた。もっと勢いで押すべきだったかな。 ",
            " 『リアル 完全なる首長竜の日』ちょっと中途半端だったかな。意識と現実の境界が曖昧になるゾワゾワした感じは好きで、前半は結構いい感じ。でも、後半は急にありきたりな展開になってしまう。特に伏線が弱くて取って付けた感がしてしまうのが残念。",
            " 『リアル 完全なる首長竜の日』ほの暗い映像が二人の苦悩の重さを後押しする。少年期のトラウマがもたらす展開は上手くまとめられているように思うのですが。非常に映画的な作品でした。",
            " 『リアル 完全なる首長竜の日』映画も面白くて良かったけど、主題歌が最高に好き！！ミスチルの中で個人的には一番！！",
            " 『リアル 完全なる首長竜の日』絵が綺麗な所が評価できるけど、全体的に話が抜けてる所が安い感じだった。",
            " 『リアル 完全なる首長竜の日』独特な映像描写が不穏な空気感を出してて、さすがホラー撮ってるだけあるな～と感心。しかし、いかんせんお話が。もりおって・・・取ってつけたようなキャラクタで深みがなく、オチとして使われても「あっそ」としか。",
            " 『リアル完全なる首長竜の日』黒沢清監督×田中幸子脚本。トウキョウソナタの苦手な匂いが助長されてるように思えて全く受け付けず。取って付けたよな展開並べてくうちに収集つかなくなったて印象。アカルイミライの頃に戻ってくれないかなあ黒沢監督。",
            " 『リアル 完全なる首長竜の日』CMの印象では心温まる良い映画風だったが、臨死体験と科学と記憶の映画で、ふいに登場する死体など、トラウマ級の恐ろしさ。さすが黒沢清監督。首長竜の襲撃妄想も怖い。1800円満点で1500円。",
            " 『リアル 完全なる首長竜の日』中谷女医以外、登場人物全部昏睡状態で耳元で囁かれるままにリアル？体験してんじゃね？って思ったがハズレかな。美術も小道具も衣装も演技も照明も首長竜の大暴れもまあ幻想の中だからいいっか的なのはどうなのよ。",
            " 『リアル 完全なる首長竜の日』二度目の鑑賞。一回目はどうしても物語を追ってしまうから、凡庸だと感じていたのだけれども、今回見てその計算されつくした演出に舌を巻いた。",
            " ＜リアル 完全なる首長竜の日＞ ",
            " 『リアル 完全なる首長竜の日』鑑賞。さすが黒沢清。 ",
            " ＜リアル 完全なる首長竜の日＞清浄だがよそよそしい病院のような空間に違和感を感じていたらリアルに迷い込む。あれ、ラストシーンが病院ってことは（･･･と曲解してみる）。前半に登場するオブジェのような＆能面のような表情のゾンビがラブリー♪",
            " 『リアル 完全なる首長竜の日』  ",
            " 『リアル 完全なる首長竜の日』なんじゃこりゃ",
            " 『リアル 完全なる首長竜の日』黒沢監督がちりばめたものが、伏線回収という意味でなく何かしらの大きな力で終盤に向かって伸びていく・・・大いに堪能しました！独特の映像、音に込められたものも、普段の自分では感じ得ないところへ進入。よかった！",
            " 『リアル 完全なる首長竜の日』そろそろ呟いておかないと。前半は本格的なホラーで、本当に怖くてドキドキした。後半はうって変わってアクションミステリー。青くて暗くてザラザラした雰囲気は好きだったけど、ラストがピンと来なかった。",
            " 『リアル 完全なる首長竜の日』佐藤健が前田敦子を廃墟に運ぶ画像は，この映画のスチールなんじゃないかと思っています。 ",
            " 『リアル 完全なる首長竜の日』タイトルバックのビル群と，首長竜が水中を泳ぐ俯瞰のカットが凄い良かった。",
            " 『リアル 完全なる首長竜の日』前半の回路や贖罪みたいな雰囲気は，観てすぐに良い！と思った。後半の怪獣パートにはちょっとポカーンとなったけど，日が経つにつれ，また観たくなってきた。",
            " 『リアル 完全なる首長竜の日』原作のことなんだけど，首長竜を使ったのは『のび太の恐竜』のピー助が背景にあるんだろうか？",
            " 『リアル』色合いは違えども、本作と同様に心に突き刺さる‘希望’が描かれた「アカルイミライ」。今でも繰返し鑑賞するスルメ的な作品。まだ２回しか鑑賞していない本作、観る度にその構造の素晴らしさを味わうと共に新しい発見が出来ることだろう…",
            " 『リアル』原作でもキーパーソンとなる相原、両手を白衣に突っ込んだ姿だけでも色気のある中谷美紀さん。クールな行動、単調な言葉、強烈に不安定な空気を創り出す雰囲気。最後の最後まで目が離せない緊張感を漂わせる。非凡な演者なのだと再認識する。",
            " 『リアル』「トレジャーハンティング」で見つける宝物からの拡がりが大好きだった原作。赤い旗の意味を変更した事により、映像でしか味わえないスケールの大きな感動を用意してくれる。シロナガスクジラの待つ国立科学博物館に久々に行きたくなった…",
            " 『リアル』非の打ち所が無い原作が黒沢清監督のフィルターを通して分解され、どのように再構築されるか…とても楽しみにしていた。独創的なSF要素は変えずに、登場人物の設定を変えて加えるサプライズ。映像の魔術で包んで魅せてくれた‘希望’の姿。",
            " 『リアル 完全なる首長竜の日』感想はいろいろあるんですが，佐藤健が「敦子！」と間違い，綾瀬はるかをお姫様抱っこしかねないのにドキドキしました。 ",
            " 『リアル 完全なる首長竜の日』なんで俺ジュラシックパークみてたんだっけ？と佐藤健ばりに記憶の錯綜がおこったことを記しておきます。...エンドロールが壮絶なダサ...（以下自粛",
            " 綾瀬の台詞「モリオを忘れて無い」に、そんな描写あった？と注意してると、寝室にブイを思わせる赤いボクシング用具、ピント合わないけど恐竜の骨格模型とかあるね。実家にエルミタージュの画集があって、実は佐藤健が…って暗示されるとこも好き。",
            " 『リアル 完全なる首長竜の日』エターナルサンシャインを予想してたら、案外ホラー系だった。オチが分かった瞬間から、ストーリーとしては失速したが、中盤迄のノリは好みだ。湯気の上がらない鍋、青い車のバックミラー越しの目線、複雑な構造の廊下。",
            " 『リアル 完全なる首長竜の日』TBS＋東宝の映画はハズレが多いが、まさしく典型的ハズレ映画。脚本は破綻してるし画の撮り方もヘタクソに見える。後半、アレが出てくるとこなんか最早失笑するしか無い…。関係者は首長竜に食われてしまえレベル。",
            " 『リアル 完全なる首長竜の日』みる。",
            " 『リアル 完全なる首長竜の日』＠ tohoシネマズ西新井♪無意識に作り出す恐怖とか忘れ去りたい過去とかって少なからずあるもんだし、だからこその潜在意識下の首長竜が良かった！ただ、あのラストでガンガンきたミスチルは違和感が(´-ω-`)",
            " 『リアル 完全なる首長竜の日』あまり評判よくないみたいですね；インセプションがゲームのルールで遊んでるとしたら、この作品は、その内容で遊んでる感じ。廃墟や、ブルースクリーン運転など、正に黒沢作品で好きです。中盤まで、心底怖かった；",
            " 『リアル 完全なる首長竜の日』見た。映像がきれいで雰囲気があり、人の意識に入ることに、すんなり乗れた。展開の予測がつかなくて、ドキドキした。主役の二人に好感を持つ。ただ、首長竜にもっとやさしくしてあげて。",
            " ブログを更新しました。 『「リアル ～完全なる首長竜の日」展開が面白くて目が離せないです。もう一逆転あるかと思った。』 ",
            " 『リアル 完全なる首長竜の日』中盤までの佐藤健パートは、まさに黒沢清作品。これメジャーでいいのって雰囲気。綾瀬パートからはメジャーバージョンでストーリーをまとめた感じ。今回も黒沢監督作は？でした。",
            " 『リアル 完全なる首長竜の日』詰め込みすぎかなぁ。なんかホラーぽくもあり。",
            " 『リアル』ジャンルが絞れない多様な作品で、ともすれば失敗に終わりかねないのですが、どうしてどうして面白かったです。特に自分を責めてはいけないと思わされた事、中谷美紀扮する精神科医が、忠実にコーチングスキルを使っていた事が印象的でした。",
            " 『リアル 完全なる首長竜の日』面白かった！今年観た！今年観た邦画の中でトップかも。しかしミスチルの主題歌がちょっと。。",
            " 『リアル 完全なる首長竜の日』なんだかホラーチックなミステリー。和製インセプションな感じ。つまりはショボい。女医の存在は謎。やることなすことイライラする。綾瀬はるか、佐藤健、首長竜のどれかがすごく好きなら見ても…",
            " 『リアル 完全なる首長竜の日』ゾンビシーンは一番盛り上がりました！特にオダギリジョーさんと染谷君のゾンビは、二人の胡散臭さやこの人達が出ると何かあるに違いない感がゾンビに合っていて興奮しました。",
            " （承前）この世とは思えないシーンの連続がいつもの黒沢節だったね。そしてなんといっても、佐藤健のクルマがシトロエンC３ってのが本当にいい！中谷美紀の気味悪さも相変わらずだし、黒沢映画だと黒沢演技になるのね。おしむらくはCGがねえ。",
            " 『リアル 完全なる首長竜の日』かの黒沢清がメジャーな作品で今をときめく主役二人を使うときたら、とんでもない駄作になってむしろキャリアにプラスじゃないかと思っていると普通に怖いシーンだらけの傑作になっていた！部屋のトーンが白黒くっきり！",
            " 『リアル 完全なる首長竜の日』他人の意識に潜るということは相手の夢に潜るのと同じようなものと思うが。それだとインセプションがあるが、夢の映像化だと意外性という意味で負けてた。あと車のシーンで窓外の景色が妙にちゃちなのはなんでだろう。",
            " 『リアル 完全なる首長竜の日』状況転換は予想出来たな。状況転換後の後半に謎解きが進んでいくのが面白かった。相手の意識に潜るんだが、意識の中で注意を向けてない世界は存在するんだろうか。あと女医がとる行動の意味がよく分からなかった。",
            " 31本目『リアル 完全なる首長竜の日』。原作が「このミス」大賞受賞作ってことである程度期待してたんだけど・・・前半はホラーと言ってもいい展開に引き込まれただけに、浩市と淳美の現実が明かされた辺りから急につまらなくなっちゃった。",
            " 【リアル 完全なる首長竜の日】深い絆で結ばれた二人が、無意識のうちに封印していた遠い過去の事件とそのトラウマに対峙する。暗雲と廃墟が胸に迫る。ダークな物語をファンタジーに昇華させようとする意気込みを買いたい。綾瀬はるかも好演。 ",
            " 『リアル 完全なる首長竜の日』黒沢清節の集大成ともいえる演出技術が見所。首長竜は見せすぎじゃないかなあ。水のなかの影のような演出は不気味ですばらしいのに全身が見えると安っぽくなってしまう。あとはこのテーマなら最後に残心が定番だけど",
            " 『リアル 完全なる首長竜の日』ただそれらを差し引いても、やはり前半の不安さを駆り立ててくれる描写が良い。やはり今年のベスト候補だ。",
            " 『リアル 完全なる首長竜の日』物語の仕掛けも上手く機能していて、見せ方もぴったりだ。 ただ仕掛けが終わった後は多少蛇足な気もするし、クライマックスのやりたい放題は、ちょっと黒沢清らしくない気もする。オチも無難といえば無難だ。",
            " 『リアル 完全なる首長竜の日』主演二人に目を取られがちだけど、これぞ、黒沢清！と思わせる、現実と夢との狭間を行き来する不安定な描写は抜群に良い。日常と非日常の境目を描かせると黒沢清の右に出るものなしだ。",
            " 『リアル 完全なる首長竜の日』黒沢清ファンの補正がかかってるのは承知のうえで、今のところ今年のベスト候補。",
            " 『リアル 完全なる首長竜の日』んでさ、超ネタバレで書けないんだけど、ハリウッドのあれとかあれとか、それからあの作品とかと比較っつうか、比較する必要もないんだろうけど、やられた感はまったくなかったな〜。うんうん。そう思う。",
            " 『リアル 完全なる首長竜の日』そんでもって、後半はネタバレになってしまうので何にも書けないんですよね。ラストをあの短いカットでバシって！終わらせたのは最近の日本映画では珍しく拍手したい。普通あれに余談がつくのが最近の日本映画。",
            " 『リアル 完全なる首長竜の日』鑑賞。とても良かった。いや〜な効果音や、なんだか意味深な医者たちの前半たまらんかった。画面の色彩が贖罪っぽくて、あれはあれで通る道だったのかな。キョンキョン出てるし。",
            " 『リアル 完全なる首長竜の日』黒沢ファンには堪らない作品では。いきなり黒沢さんの世界観がどーんと押し寄せてくる。無機質な空間、廃墟、水、段ボール、鏡などなど。フィロソフィカルゾンビの映像化にこう表現するかとツボった。",
            " リアル 完全なる首長竜の日 面白さ全然わかんない！佐藤健がいちいちイケメンボイスでいらついた",
            " 『リアル 完全なる首長竜の日』 黒沢映画への青春入口です！！",
            " 『リアル 完全なる首長竜の日』主観と客観の混乱が油断ならない不穏さを醸し出す。ただし場面毎の編集の組み立ては『LOFT』などに比べるとアップありきで若干心理的か。フィロソフィカルゾンビの中川信夫っぽい描き方に痺れる。",
            " 「円」(テーブル、地球儀、信号、道路標識、ラケットとボール)「赤」（カバンやドラム缶）「水」（飲む行為の反復など）頻出するモチーフが結局は全てオチに繋がってしまう安易さが物足りないが、モノトーンな撮影・照明は良い。",
            " 『リアル 完全なる首長竜の日』 オダジョーのPC横の『ルーミィ』や佐藤健のベッドの器具など、一点に強烈に光を当てたり、台所の明るさだったり、カーテンなどを揺らしたり、相変わらずの黒沢清ぶりがたまらない。『贖罪』のラストさながらの霧！",
            " 『リアル 完全なる首長竜の日』首長竜がグエムルぽかった。最後は可愛かったなあ。",
            " 『リアル 完全なる首長竜の日』いや～、ホラーなの？とビクビクしながら、あれあれ？な展開にとまどいながら、え、あれはどーなったのよ、とつっこみながら見ました＾＾； まあ佐藤健くん目当てだったからいいんだけどさ（笑）",
            " うわぁ〜！いや〜！！ええ〜！！！…日本映画史に残るトンデモ珍迷作に献上。『リアル 完全なる首長竜の日』ブログ更新しました→ ",
            " 『リアル 完全なる首長竜の日』ネタバレになるから詳しく書けないけど車運転するシーンの背景が明らかにワザとな粗いCGだったので、もしかして…と思ったら後半でズバリの展開に。ホラー描写が割とあって怖かった。",
            " （続き）個人的に終盤のCGが気になったり、ラストが黒沢清らしくないなとは思ったのだけれども、それは好みの問題。娯楽作としては十分満足。素晴らしかったです！",
            " （続き）やたら妖しい中谷美紀、松重豊といった過去の黒沢作品でお馴染みの面々が登場するのも嬉しいが、染谷くんの存在感は黒沢作品に合うな〜。主演の二人も娯楽作である本作に良い意味で軽さを加えてたと思う。",
            " 【リアル 完全なる首長竜の日】のっけからもう黒沢清的としかいいようのない空間が広がる。現実と架空の世界の垣根をゆっくり壊していくような、他で得難い奇妙な感触。これが映画館の大画面と音響で味わえただけでももう満足。",
            " 『リアル 完全なる首長竜の日』これ、前半かなりホラー色強いから 耐性ない人ちょっとキツいシーンがあるかも ",
            " 『リアル 完全なる首長竜の日』を鑑賞。う〜ん、正直ちぐはぐな印象だ。昏睡中の恋人の意識に潜るSFラブストーリーを予想したのだが。その後の展開が粗方予想できてしまったのが残念。あのEDは手抜き？ミスチルの曲も映画とあってないような？",
            " 『リアル 完全なる首長竜の日』観た 予想したよりはるかに面白かった  内容は言ってしまうとネタバレになるのであまり言えないが  前半の“違和感”が後半解明されて“納得”  なかなか良かった ",
            " 『リアル 完全なる首長竜の日』…後半のベタな展開には愕然としたが、それでも映像描写は独特でそこは一見の価値あり。オダギリ・染谷コンビもいい。",
            " 『リアル 完全なる首長竜の日』だらだらとした展開で眠気を誘う内容。そしてありえない展開。センシングという題材はいいんだけれど、中途半端なホラーにしてしまうとダメでしょ。綾瀬はるかになってからは良かったけど首長竜はいただけません。",
            " 『リアル 完全なる首長竜の日』中盤のとある事実が判明するまでは非常に楽しいです。むしろそこで終わってたら傑作なんじゃないかと。CGの\"不気味の谷\"を最大限に活かした演出も特筆すべき。終盤に関してはアレですが、全体的にはプラスですね。",
            " 『リアル 完全なる首長竜の日』私には理解できない作品でした。期待して分がっかりしました。",
            " 【映画感想】『リアル 完全なる首長竜の日』さすがは黒沢清監督。なかなかスゴいものを見せてくれましたわ。何がリアルなのかわからなくなってくる映像表現に感服。邦画ベスト級かもしれない。",
            " 『リアル 完全なる首長竜の日』続き。そういう意味では一番最初のネタばらしが一番インパクトがありピークだった分、その後の展開の興味が削がれてしまう。それこそ蛇足に感じる時間が長いのでソコはキツイい。",
            " 『リアル 完全なる首長竜の日』★★★☆☆ オブリビオンは月に囚われた男を彷彿とさせたがこれは某ノベルゲー(察してね)に設定や状況が似てて、何か全然関係無い所では懐かしんでしまった。オチは分かってしまうが、そこに至るまでの過程は綺麗。",
            " 『リアル 完全なる首長竜の日』そこまで駄作でもないけど、終盤のつまらなさが想像を絶する勢い。ていうか原作小説と全然違うじゃないか！監督ならではのホラー風味が面白いので、黒沢清監督のファンにはおすすめ。そのほかの人は回れ右な勢いです。",
            " 『リアル 完全なる首長竜の日』前半のあの空気感と後半の大暴れ展開、黒沢清がやりたい放題やろうとしたことがつまってる。確かに長いし、万人受けする訳が無い。それでも最高に楽しい映画体験でした。",
            " という事で渋谷で『リアル 完全なる首長竜の日』。黒沢清らしい不安感、ザワザワ感、孤独感を大いに味わわせて貰いました。だけど本体ってむしろ蛇足感漂うクライマックスだよね？ 黒沢清作品と娯楽性とのせめぎ合いのヘンな映画でもあって。",
            " 『リアル 完全なる首長竜の日』鑑賞。前半は映画を包むトーンと言い、映像と言いとても良かった！     ‥‥ のですが（とある事が発覚し） 映画のトーンが変わる後半部から、残念ながらまったく映画に乗れなくなってしまいました‥‥",
            " 『リアル 完全なる首長竜の日』後半は後半で違うジャンルになって、このトンデモ感もいい味。あと冷蔵庫開けるだけでサスペンスになる黒沢清演出は全篇やはりすごかとです。終幕してすぐミスチルというのは金かかってそうな映画だったから仕方なのかな",
            " 『リアル 完全なる〜』虚構に虚構を重ねる式の映画は『どれが現実なのか』みたいな物語はどうでもよくて（そもそも映画なんだから全部虚構だし…）終盤は物語世界から完全に醒めきったけど、肝である不安定な現実はバッチリ体感させてもらえたから充分",
            " 『リアル 完全なる首長竜の日』なんかポスター見た限りホラーとかサスペンスじゃなさそうだから微妙かなと思っていたが、『ドッペルゲンガー』級のトンデモだった。やりたい放題ですよ。",
            " これから『リアル 完全なる首長竜の日』みるる。この前試写会で鑑賞した母親にガッツリネタバレされたけど(;´д｀)",
            " 仕事帰りに『リアル 完全なる首長竜の日』鑑賞。佐藤健＆綾瀬はるかのラブファンタジー、と油断してたら、そこは黒沢清監督、お馴染みの廃墟と幽霊モチーフあり、ホラー／ＳＦ／ミステリ／アクション…とジャンルを横断した面白さ。中谷美紀の凄まじく圧倒的な演技は聞きしに勝るものでした。",
            " 「リアル 完全なる首長竜の日」。すごく・:・黒沢清でした。",
            " アイツは過去の罪の象徴なのだから、罪を受け入れるとか罪と向き合うとかそーゆーことをさせないと。",
            " 『リアル』⑨しかし、親に連れて来られた子供さんをかなりお見かけしましたが、彼らが怖過ぎてトラウマにならないと良いな、と思っております。前半のホラーは、同じ手を繰り返すことで怖さを薄める丁寧ぶりですが、私が子供だったらトラウマになるレベル。最後に、中谷美紀は気持ち悪くてサイコー！",
            " 『リアル』⑧途中で筋を見失うと意味不明な部分もあったかも知れないけど、意図的に忘れていたものを思い出して生き続けていく、というメッセージは、見に来た人に無意識下で残ってほしいな、と思いました。",
            " 『リアル』⑦遊園地の廃墟に見立てた原発の場面は盛り込んだなあ、と。  福一の壁が吹っ飛んだ建物に酷似した遊園地。その汚染水から這い出して来る首長竜を追い返して、本当に還ることができるのは、登場人物のみならず、３１１以降を生きる我々へのメッセージでもあると感じました。",
            " 『リアル』⑥後半は、少年の異物感に恐怖しました。頭の中に他人が居るのは、通常ならば自分の「トラウマ」が形をもって表れたものってなところですが、今回は他人の意識が「憑依」している。これも伝染の一種かなと。もう１人居るから首長竜が実体化する。これはフに落ちない人もいるかも知れません。",
            " 『リアル』⑤前半は、あつみの部屋や、スカッシュ場や医療センターの廊下で、  人物の大きさの対比がムチャクチャに撮られていたのも、すごいなぁと思いました。目がぐらぐらして落ち着かない（笑）。廊下やスカッシュ場の、  地平が無い不安な空間はシュールレアリズム絵画の様でシビレました。",
            " 『リアル』④今回は風が吹いて来てウワ―（≧0≦）は無く、  ファンがワクテカしている部分は効果として使うのを封印していたような。  寝室の幽霊のような白い布は何だったの監督！と言いたいですが、「この次ショック表現かも！」という予見による恐怖で、ファンは新規の人の2倍楽しみました。",
            " 『リアル』③やる気をまず感じたのは、序盤で既に風が吹いて来る所。「贖罪」は、風が吹いて来て罪の核心が明らかになるという流れだったのに対して、今作は、見始めてすぐに室内から屋外へ吹くあり得ない風がっ！  早過ぎる！！  と、序盤から盛り上がりました。",
            " 『リアル』②色で言えば暖色系の「アカルイミライ」「トウキョウソナタ」の系統と、  寒色系の「贖罪」の系統と２つあるように思いますが、 今作は両方あるという新しい方向。死んだ伴侶を迎えに行くオルフェウス型の物語の形式で伴侶と共に帰ってくる。出来過ぎとも思いますが、見たい結末でした。",
            " 『リアル～完全なる首長竜の日～』の感想①黒沢監督作品を見ていて感じるのは、伝染する怖さ、見ないふりをしている怖いものが染み出してくる怖さです。黒ずんだ壁、黒ずんだ水、雲が割れて大型ジェット機が落ちて来そうな空などなど、登場人物と同じくらい空間が怖いのが、病みつきになっております。",
            " 映画の日『リアル～完全なる首長竜の日～』はっきり見えてる首長竜より、その少し前のうっすら泳いでる首長竜の画面がとても怖い。 でもアナグラムの話は今日日何巻も保たないよな、少し気の利いた読者がいれば登場して1週間保てば御の字じゃなかろうかという印象。",
            " 『リアル～完全なる首長竜の日～』なんじゃコリャ！？これで、原作はこのミステリーがスゴイ！大賞なの？ 首長竜のデキはまぁまぁだったけど、全体的にCGが酷い。佐藤健の演技もキツく感じた。脇が無駄に豪華ってのも余計に虚しいなぁ… 個人的には今年ワーストかな。",
            " 自分が「リアル」を好きな理由は、前半のjホラー的な所も好きなんだけども、やっぱり終盤の首長竜の使い方ですよね。それだけで、テンションが上がってしまったのです。単純だけどね。 ",
            " 『リアル 完全なる首長竜の日』予告詐欺かというほどぶっ飛ばした演出で攻める前半が楽しかった。綾瀬はるかがバッキバキの漫画を書いてる画だけでも十分おもしろい。ただ後半ああいう展開に持っていくなら、もう少しメインの2人に共感や同情をさせてほしかったな。終盤の台詞がけっこうヒドイ。",
            " 『リアル 完全なる首長竜の日』起承はびっくりするほどおもしろかったのに転結がびっくりするほどつまらなかった…。プラマイゼロ。見ているうちに首長竜がかわいそうになってきた。",
            " 「リアル」んー、私にはダメでしたコレ。映像に一貫したルールが有るのかどうか、観ていて分からなくって、単に「ほら意外でしょ？」と言われてるよう。ドカーンキャーの最後の方飽きちゃった。首長竜である必然性も分からん。あ、実写の方から“不気味の谷”に歩み寄る試みは面白かったかな。",
            " あとファンの人は、風、白いごみ袋やカーテンや蚊帳、開け放しのドア、鏡、ノイズ音で、「うぉっ！この次にショック表現が来るのかも！！」という予見による恐怖で、新規の人の2倍楽しんだと思います。（今回は風が吹いて来てウワ―（≧0≦）は無かった）"
        ]
    }
}
