{
    "title": "監禁探偵",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 491,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『監禁探偵』かまいたちの我孫子さんだからと少し期待しすぎたかな。こういった密室ものは、外部からの影響が強いと成立しないと思うんだな。だから真相が判明しても唐突に感じられてしまいまったくピンとこない。小説で見れば楽しめた気はするが。",
            " 『監禁探偵』嫌いではないが、正直言って完成度は低いと思います。元々、映画の持つルールと推理モノのもつルールって相いれないところがあって相性が良くないのですが、これはまさにその部分が出たかなと。",
            " 『監禁探偵』ブログを更新。",
            " 『監禁探偵』鋭い洞察力、早口言葉のように軽快なリズムで飛び出す夏菜の台詞と、トボけた怒りん坊三浦くんとのチームプレイが面白いが、後半の失速感は残念。ペットみたいに思える夏菜のキュートさは小悪魔そのもので露出以外ではGANTZ超え確実。",
            " 『監禁探偵』初日舞台挨拶＠ HTC渋谷♪ポスターとは裏腹にほぼ健全な密室劇だった。。\"DQN\"とか\"ググれカ...\"ってリアルに言っちゃう夏菜がちょっとイタいけど、犯人探し以上に途中で感じる違和感を追う意外で不思議な2人組が面白い！",
            " ヒューマントラスト渋谷で『監禁探偵』を鑑賞。洞察力すぐれてて口が達者な夏菜さんが可愛いな。監禁されてても愛嬌で主導権とっちゃう感じ。爽やかな青春ミステリーみたいで、おもしろかったーー。観客少なかったのが残念。大勢の観客で見たかったな。",
            " 『監禁探偵』ミステリーとして演出も脚本もうまく、それぞれの秘密を無理なく表現してて良かった。ただ、解決がもうちょっと余韻が欲しかったな…あらためて種明かしはドラマチックにゆっくりと理解する時間があった方がいいかもって感じです…",
            " 『監禁探偵』。『裏窓』モチーフの作品。感動したよ…夏菜ちゃんを監禁しながら、適度なスキンシップもありながら、露出度の高い服を着せながら、人間嫌いを理由に頑なにナニもしない三浦貴大に。この鉄の意志を若者は学ぶべき！あとはど〜でもいい。",
            " 『監禁探偵』状況的には、エロに走っていいところなんだけれど、百恵ちゃんの息子にエロいことはさせられないかってところであくまで健全。ほぼ1室のなかの２人だけの展開はなにげに見所ある。でも事件が片付いてからが長かったかな。",
            " 『監禁探偵』内田けんじ作品のような爽快感はなかったけど、脚本の綿密さは中々のもんじゃないでしょうか。続編やるなら観ない事もないぜ。エンドロール中のアナザーストーリーもちゃんと描いたら面白そうだしね。低予算で頑張ったね！",
            " 『監禁探偵』★★★☆☆ どんでんどんでん型のサスペンスとしては十分頑張ってた。個人的にはネットスラング多様とかが鼻についたけど、まあそこはご愛嬌。犯人の動機が如何にも我孫子原作らしいサスペンスを逸脱したホラー具合なのは笑った。",
            " 『監禁探偵』三浦貴大氏、だんだんと俳優業が身についてきましたね(^_^)vストーリー的には夏菜の謎解きが少しうざい気がしたんだけど、最後に二人で正体を明かし合うってどういうこと(ﾟoﾟ;",
            " 仕事帰りに『監禁探偵』観る。密室推理劇はちょっとしたアメリカ映画っぽいニュアンスもあり、派手さは無いけど手堅く出来てる感じ。夏菜がめっちゃ可愛いのでそれだけでも大満足。",
            " 「監禁探偵」邦画サスペンスをみるのは初めてで面白かった   でも、皆笑ってないのに、ずっと声だして笑ってる映画マニアみたいなのがうるさかった(｀〆´)",
            " 監禁探偵は、おもしろかったし、夏菜ちゃんのPMかってくらい夏菜ちゃんでしたそしておっぱいとふとももとおしり。夏菜ちゃんはスカートの中身をもう少し大事にしたほうがいい。",
            " こないだ監禁探偵って映画をみたんだけど面白かった。しかもエロくて(^^;;",
            " 監禁探偵見た。 夏菜かわいい映画。 いい意味で中高生の頃好きだった感じ。 エピローグとか含めて若い子のデートムービーにいいかもね。",
            " 監禁探偵...汗ばんだ夏菜がちょいエロかった、っていう記憶しか、ほぼ残ってません。確かオチが酷かったような、そんな感じです",
            " 『監禁探偵』が三流すぎて泣けた。 密室での二人芝居。。 ひどすぎる(T_T) 何がひどいって。夏菜さんの芝居が～っ(ToT)",
            " そういえばおととい監禁探偵っていう映画を見たんだけど楽しかった(=∵=)終わり方もよかった♡"
        ]
    }
}