{
    "title": "はじまりのみち",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 5027,
            "each_tweet_amount": {
                "good": 95,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 木下恵介という巨大大陸へ。",
            " 『はじまりのみち』日本映画と木下監督のファンの人には楽しめる映画だと思います。どちらも知らない私には退屈でした。",
            " 『はじまりのみち』木下恵介作品を全く観たことが無いけど、いい映画で単純に感動できた。木下恵介作品を観てみたいと思った。",
            " 『はじまりのみち』初鑑賞。木下恵介を吸い込み、吐き出した。木下的シークエンスの連続、人物の移動に呼応するようにカメラが横へ動く。挿入される木下的イメージ、先生、おんぶ、女の強さ。原恵一は雲に自身を投影した、戦国大合戦のあの雲だった。",
            " 『はじまりのみち』観終わり。戦争映画に嫌気がさし映画から離れていた中、母をリヤカーで疎開させることに。その中で再び映画へと向かう木下恵介監督を描いた作品。母への想い、映画への想い、木下恵介の人となりが伝わる。過去の作品群が観たくなる。",
            " 『はじまりのみち』無く物凄くシンプルなんだけど、1つ1つの映像に物凄く説得力と意味がある。何気ないシーンや会話に惹きこまれるし、演じるキャスト陣も素晴らしい。特殊な映画だけど、一切の小細工なしに映画の魅力を物凄く感じさせてくれる傑作。",
            " 『はじまりのみち』 80点(●￣(エ)￣●)ゞ",
            " 病気の母をおぶって疎開させる『はじまりのみち』",
            " 『はじまりのみち』加瀬亮、田中裕子、濱田岳、そして原監督が素晴らしい。クレヨンしんちゃんの原監督はアニメだけじゃなかったんだ。そして数々の木下監督作品を観たくなった。",
            " 『はじまりのみち』シンプルでジミ過ぎるストーリーながら、反戦、親子の情、映画にかける情熱はしっかり伝わってくる。まさに、この峠越えがはじまりであり、その思いを木下惠介監督が映画に込めたのだろうと思わせる作りになっている。",
            " 『はじまりのみち』クレしんのオトナ帝国の逆襲の原恵一監督作品。「陸軍」での母親を演じた田中絹代の表情と田中裕子の表情が重なる。役者陣は皆申し分ないが、濱田岳の存在感が特に素晴らしい。挿入された木下恵介監督作品を再び観たくなってしまう。",
            " 『はじまりのみち』DVD鑑賞終了。凜々しい田中裕子を拝見できる作品。加瀬亮の鼻水も拝見できる作品。濱田岳が素晴らしい。何かもう全うすぎて何も言うことございません。",
            " 映画『はじまりのみち』を観た。 おもしろかった。 濱田岳くんの、噺家みたいな演技が素晴らしい。 加瀬亮さんとの掛け合いも、感動的なまでにぴったりでした。 ",
            " いろんな愛がぎゅっとつまった映画。これは泣いちゃう。加瀬亮、田中裕子、濱田岳。なんなのこの３人素晴らしすぎるよ。",
            " 『はじまりのみち』鑑賞！まいったな。今年のベストには泣いた作品は入れないという縛りを作ろうと思っていたけれども、早くも前言撤回することになりそうだ。",
            " 『はじまりのみち』時間に質感があるというのもなんだけど、良質な時間が描かれている良質な時間を過ごすことができる良質な余韻を味わえる映画。まっすぐに描かれた優しさが染み込んでくる。カレーライスの便利屋じゃないけど、親孝行がしたくなった。",
            " はじまりのみち★★★～母は子を何処に送り出したか～ - キジルシネマ   ",
            " 『はじまりのみち』宿が決まって、母親をリヤカーから下ろすときに「息子にとって母親は特別なんだ」と改めて思いました。次男、良いとこ取りです。長男も頑張っていたのにね。濱田岳の空想でビールを飲むシーンは思わず飲みたくなるくらいリアル！",
            " 『はじまりのみち』☆☆☆☆☆．思わぬ拾いもの．原恵一監督のアニメ作品観て「実写っぽいなぁ」と思ってたが，想像以上に実写向き．文字にすると何でもないエピソードが堂々たる「傷ついた男の復活」話になってる．サンサン劇場の原監督特集が楽しみ",
            " 『はじまりのみち』ブログを更新しました。 ",
            " 『はじまりのみち』濱田岳のエアビール演技はアカデミー助演男優賞モノだからな！わかってるよな？アカデミー会員？エアビール抜きにしても（笑）濱田岳が良い。笑かせて泣かせる俳優さんだね。",
            " 『はじまりのみち』木下恵介100周年を記念して作られた作品。監督・脚本は『クレしん／オトナ帝国』『同／アッパレ戦国』『カッパのクゥ』の原恵一。実写映画初ながら見劣りしない演出力には脱帽。そしてまた泣かされた。原監督すげぇ。",
            " 【はじまりのみち】ラストに流れる映画は三分の一も観てないけれど、涙が止まらなかった。古い映像で哀愁を感じさせるのは簡単だけど、それだけではなく、娯楽や芸術が脈々と受け継がれているという喜びも加わった、哀歓の涙でした。",
            " 【はじまりのみち】古き良き日本映画がスクリーンに蘇った。僕は木下惠介や小津の映画をスクリーンで観たことは無いけれど、まるでタイムスリップして彼らの映画を観ているようだった。東劇で観たのもよかった。多くの年配の方がすすり泣いていた。",
            " 『はじまりのみち』宮崎あおいと子供たちを加瀬亮が指で作ったファインダーで眺めるシーンを始め、すごく良い場面が随所にあったし、短い尺に大量の既存映画の映像を挿入してしまうオマージュどころでない大胆な演出は良かった。あと山下リオ出てた。",
            " 『はじまりのみち』僕も含めて木下恵介を素通りしていた人間に対して木下作品を観たいと思わせる演出が抜群。音楽と役者の涙の過剰演出の連続にはちょっとくたびれたけど、小さな物語を盛り上げる為の選択だと思えばそれも効果的だったのかとも思える。",
            " 『はじまりのみち』鑑賞。 ストーリーもさることながら、田中裕子さんが良かったし、加瀬亮も濱田岳も良かった！ でも、特に音楽が良かった！ 決闘を除いた荒野や町並を歩く西部劇みたいな音楽とか優しく包み込んでくれる音楽がとても良かったです。",
            " 『はじまりのみち』鑑賞前に情報入れなかったのと単に無知の反動もあり、思わぬ衝撃。濱田岳を初めてイイと思った。火野正平に見えた。異性として好きだった田中裕子があんな感じなのも許す。ていうか素晴らしい。さっき宇多丸さんの評を聞いてより納得",
            " 『はじまりのみち』木下恵介の映画はロクに見てないが原恵一監督作品のファンなので観た。一見地味ながらも良い映画だった。実写でも原監督の作風は健在。役者陣の名演もあって思わず涙腺に来てしまった。是非とも食わず嫌いしないで見に行ってほしい。",
            " 『はじまりのみち』鑑賞。地味な作品かと思いきや、木下作品の引用は大胆。ラストもいいけど何気ないシーンが心に残る。宿屋のシーンは多幸感に溢れていて泣ける。便利屋役の濱田岳が目立つけど、周りが素晴らしいのでより引き立つんだと思う。お勧め",
            " ",
            " 『はじまりのみち』泣きまして",
            " 『はじまりのみち』鑑賞。間違いない。 ",
            " 『はじまりのみち』一人の映画監督が、尊敬する映画監督に対してストレートに愛を伝える映画。その愛に俺は感動し、号泣させられた。原監督の良さに家族の暖かさを映像で伝えることがあるけど、この映画でもらしさを失ってなかった。",
            " 『はじまりのみち』みる。",
            " 『はじまりのみち』木下惠介ってなんとなくアットホームなイメージがあったけれど、その原点を見たような気がする。濱田岳との絡みがよかった。「はじまりのみち」っていうタイトルは秀逸だ。そこから繋がる各作品ちょっと長かったけれど現れている。",
            " 『はじまりのみち』何もない時代でも家族の姿、親孝行は変わらない。そして映画に対しての想いも。登場人物が全員生き生きしている。まぎれもなく後世に伝えたい作品。そして『陸軍』の田中絹代さんも素晴らしかった。",
            " 『はじまりのみち』0618東劇 シンプルだけど丁寧にきちんと。なにかこちらも姿勢を正したくなるような「映画」でした。演者全員、佇まいからして素晴らしい。そしてこの作品をシネコンではなく東劇で観れたという偶然に感謝なのです。",
            " 『はじまりのみち』シンボルタワーで転んでも立ち上がり駆け出すしんちゃん、クゥの事を人間から守り抜く上原家の番犬おっさん、家族４人で鍋を囲んで食事をする‘ぼく’。女性である母の顔を手拭いで綺麗にする木下監督…またしても号泣させられる…",
            " 『はじまりのみち』木下監督の母を何度も笑わせる飄々とした便利屋こと濱田岳さんの背中。自分の進むべき道を振り返らずにもう一度歩き出す木下監督こと加瀬亮さんの背中。対照的な背中を魅せてくれる２人が育む友情の姿がとてつもなく素晴らしい。",
            " 『はじまりのみち』降りかかる予想出来ない困難、継続し続ける１つの強い心、反目していたのに次第に解け合う２つの心。一人の映画監督への愛情が込められたシンプルな物語。家族の姿をアニメーションで魅せてきてくれた原恵一監督の実写でのはじまり。",
            " はじまりのみち、観ました。木下惠介生誕100年の記念映画は日本アニメ界を代表する原惠一監督による初の実写作品。木下作品の引用が少し多すぎたきらいはあるにせよ、丁寧に母子愛と映画への情熱を描いてます。濱田岳がいい。とにかく良作。必見！",
            " 『はじまりのみち』監督トークショーつきで見ました。面白かった！色んな愛が伝わってきました。しかし、旅館にあがる前の身なりを整えるシーンで感動するとは… ",
            " 恥ずかしながら木下恵介作品って殆ど観た事ないんだよね。本当は『はじまりのみち』を観る前に代表作だけでも観ておいたが良かったんだろうなぁ…… 木下恵介好きの人はこの映画をどう観るのだろう？",
            " 『はじまりのみち』鑑賞。原恵一監督の初実写作品なわけだけど、期待を裏切らない良い出来でした。淡々とした作品だけど実に感動的。木下恵介作品のフッテージが多過ぎな気はするけど「木下恵介100周年記念作品」だから、まぁしょうが無い。",
            " 『はじまりのみち』恥ずかしながら、木下・原監督共に殆ど拝見した事が無いのですが、見事に一本取られた。初の実写らしからぬ手腕、役者陣も皆素晴らしい。特に濱田岳が最高！木下監督とその作品、しいは映画そのものに対する愛と尊敬に満ちた良作！ ",
            " 『はじまりのみち』観た。オリジナルまんま引用が結構長尺で変なバランスの映画なんだが、原監督の木下恵介ってこんなスゴイんだよ！ってことなんだろう。確かに「陸軍」のラストシーンは凄いな。本編の地味な話をもたせる濱田岳の力も凄い。",
            " TBSのNEWS23をチェック！トークイベントより）木下惠介監督の『二十四の瞳』に子役で出演された方々と原恵一監督が一緒に『はじまりのみち』を鑑賞するとの企画NEW23）で取り上げられたそうだ。12日(水)予定。",
            " 『はじまりのみち』木下への思い、母への思い、映画への思いが詰まってる。この手の作風にはホント弱い。",
            " 『はじまりのみち』木下恵介監督の作品を尊重しつつ、原恵一監督は、それに媚びることなく自身の世界を作り上げている。挿入される木下作品と原監督の描く世界のコントラストがとても面白い。",
            " 『はじまりのみち』（続）母役の田中氏の凛とした美しさ、便利屋濱田氏の絶妙なうまさには納得だけど、一般公開というより、映画祭のオープニング作品等だったらもっと沢山の人が見て共感の涙を流したかも。心優しい秀作。",
            " 『はじまりのみち』@東銀座。木下監督へのオマージュで溢れんばかり。監督自身のリヤカーで母を運ぶというエピソードはごく１部分で本編はその監督の人となる本質や家族の愛情、また映画への熱意が情感たっぷりに描かれる（続）",
            " ラストに怒涛のごとく挿入される木下恵介監督の名作の名シーンは、この作品の監督原恵一の緻密で繊細な描写を彷彿とさせるこの映画においても過去作においても。",
            " 『はじまりのみち』折角の木下恵介監督の話を終戦前の一時期の話に限定してしまうのはどうかと思ったが、映画としては良くできている。でも一番良かったシーンが、途中で挿入された木下恵介監督の「陸軍」のラストシーンというのはどうなの？",
            " 『はじまりのみち』素晴らしかったですねぇ。画で見せる脚本。逆に割り切ったナレーション。映像がいちいち映画的で、原監督、実写一昨目なのは本当に吃驚。加瀬さんも濱田君も役者陣は総じて素晴らしい。良かった。",
            " 東銀座で『はじまりのみち』。映画への愛を丁寧に、情感たっぷりと、優しく描いた作品。木下恵介が日本を描いたように原監督もまた日本の監督。ただ、木下作品からの映像の引用が多過ぎ長過ぎで作品そのものの味を損ねてしまっているのが残念。",
            " 『はじまりのみち』監督が木下恵介大好きなのはよく分かった。やや好きすぎてるんじゃないの？という部分もあったが、思いのほか楽しめた。",
            " （続き）濱田岳は評判も納得の好演ぶりだが、それ以上に、田中裕子が旅館のシーンでみせる凛とした表情が胸に残る。挿入される木下作品の引用は、監督の愛情こそ伝わるが、少しトゥーマッチか。もっと削って７０分程度にまとめたら傑作になったと思う。",
            " 【はじまりのみち】想像以上にミニマムな作風で驚いた。しかし、そうしたシンプルさ故に、道中で出会った人々、自然…といった要素が、後の木下作品に与えた影響を追体験できる。",
            " 『はじまりのみち』、映画好きには否定しようがない内容。人々が作りたいものを自由に作れる国であり続けなければ、とあらためて思った。ただ予告編にもある「誇りに思うよ」という台詞には違和感。誇りって日本人にはしっくりこない言葉というイメージ",
            " 『はじまりのみち』☆4 原恵一は日本人だなと",
            " 劇中ライ・クーダー音楽担当の「パリ、テキサス」のあのスライド・ギター音が聞こえて「んんっ」て思うんだけど、これは熊本弁の語りにフラメンコギターをのせる木下監督作品『永遠の人』へのオマージュなのか。色々と後からして思う事や発見の多い作品",
            " 『はじまりのみち』は濱田岳主演の「実写版クレヨンしんちゃん～嵐を呼ぶ便利屋大作戦、日本映画はオラが救う！」と考えると愉快痛快。",
            " 『はじまりのみち』③あのきちんとした感じには頭が下がる。今の時代ではファンタジーのような家族だけど、憧れる。ただ、木下監督作品をよく知らないので、この作品の見方としては多分ズレてると思います。",
            " 『はじまりのみち』②しまうほどシンプルなストーリーだけど、人も気持ちもまっすぐでキレイで、全体を通して美しい感じ、背筋が伸びる感じが漂ってくる。孝行息子もだけど、一番は母親の田中裕子さん。病人なのに折り目正しい佇まい、",
            " 『はじまりのみち』①この人が出てたら要チェックリストに岳君追加。加瀬君は元々リスト入り済です。予告では疎開先までの過酷な旅路の話という印象でしたが、大きな困難もトラブルもなく到着します。息子が病気の母親をリヤカーで運ぶ話と一言で言えて",
            " 『はじまりのみち』これは傑作！クレヨンしんちゃんのオトナ帝国＆戦国大合戦が好きだった方は絶対に観ろ！（作中にオマージュとしか思えないシーンあり）木下恵介監督のことを全く知らなくても楽しめるので映画監督を描いた映画としても理想的。",
            " 不満が全くないわけじゃないけど、いまはそこは別にして『はじまりのみち』旅館に入る前身支度をしている時の田中裕子の凛とした表情なんですよ！ああ、笛吹川ちゃんと観とけばよかった！！  ",
            " 『はじまりのみち』戦争によって踏みにじられる価値観、物語を創作することの虚しさ、それでも「木下惠介の映画が見たい」という母の言葉が背中を押す。先日見た「楢山節考」が、後ろ暗いテーマにもかかわらず優しさにあふれていたことに合点がいった。",
            " 『はじまりのみち』岳ちゃんの主演作品は全て追っかけるつもりでいたけど、助演作品も追っかけるこころづもりもこれで出来たよ。",
            " 原監督は比類のない優雅さと大胆な引用・名作の元ネタなどで絶妙なデザインに挑戦。こうゆう手法を用いながらもおかしな事にならないのは偏に木下恵介への深い理解と敬意に基づくもの。木下作品を観ようと思う人たちへの良き道しるべになった事も確信。",
            " 家族や親子、時代に翻弄されながらも運命を受け止める人々をテーマに映画を撮り続けた木下監督。どう生きるか迷いの時期にすごした母親との密な時間が監督を形成した。代え難きその経験が後の作品に大きく影響している。映画への愛情を感じるいい作品。",
            " 『はじまりのみち』(続) 疎開の道中で出会った人達や戦時中とは思えない美しい景色が、その後の彼の作品に多大な影響を及ぼしていることがラストの彼の名作達の引用から分かる。『はじまりのみち』というタイトルはピッタリ。 ",
            " 『はじまりのみち』鑑賞。恥ずかしながら木下惠介の映画は殆ど観ていないのだが、彼がどんな人物であったかは十分に伝わって来た。戦時下における映画作りに対する葛藤や、なおかつ消えない映画へ情熱。加瀬亮が上手い。 ",
            " くどいようだが『はじまりのみち』。cocoにおける\"悪い\"とした評価の中身が、この映画を愛する僕の痛いところを突くようなものがなく…つまり、どれも的外れな感想で、腹立たしさ半分にひと安心。 ",
            " 名匠木下恵介監督の起源を描き、かけがえのない家族愛から人間ドラマを見い出す『はじまりのみち』ブログ更新しました→ ",
            " 【はじまりのみち】続) エンディング前の映像フィルモグラフィーは木下作品への入門編としても見所たっぷりだった。昔からのファンならずとも楽しめた。この後どう締めるのか興味津々だったが個人的にはもっと相応しいカットがある気がした。 ",
            " 【はじまりのみち】当然だが木下監督作品へのオマージュ満開。戦後作品へ繋がるヒントの数々。口数少ない映画青年の行動力、母を思う息子の情が『陸軍』の結末にどう繋がるかもよく伝わってきた。重要なキャラを濱田岳がまたまた好演していた。 ",
            " 『はじまりのみち』骨子は親子愛に関するベタ過ぎるほどベタな物語。そこを捻るというよりは、編集した木下作品の長尺な挿入によってストレートに盛り上げる。本当に長尺なので、全体の構成はアンバランス。しかしそこに溢れる程の愛が見える。ずるい！",
            " 『はじまりのみち』木下恵介作品の内容が大きく二回に分けて挿入されるのだけれど、そのタイミングとBGMの合わせ方が非常に巧み（『オトナ帝国～』のひろしの回想が想起されました）。正直ぼっろぼろ泣いた。あくまで木下恵介へのオマージュ映画。",
            " ｢はじまりのみち｣、一人の映画監督に対する敬愛の念がたっぷりと詰まった傑作。無駄は一切なく淡々と描きながらも伝えたいことはすべて伝えている。ぜひ愛する人と観てほしい。本当、素晴らしい作品です。",
            " 『はじまりのみち』★★★★★ 欠点はベタ過ぎるストーリー(笑)それくらい良い映画。やってる事は凄い話自体は素朴なんだけど、地味にテクニカルな演出を連発してるよね。所々に散りばめられる木下恵介作品のピースとか。あと濱田岳が頑張り過ぎ。",
            " 『はじまりのみち』役者の演技と風景画のみ(一部、過去作品の紹介)のシンプルな作品でした。木下恵介監督に対する敬意が感じられました。また、田中裕子さんの女優魂も圧巻でした。賞レース楽しみです。個人的に応援したい「純邦画」です。",
            " 『はじまりのみち』母と息子、親子の絆は強いと思います。この映画の中で紹介されてる木下恵介監督の数々の作品。「陸軍」の母、田中絹代と出征する息子。「新・喜びも悲しみも幾歳月」では息子の船を見送る母、大原麗子。どれも母親の愛情に涙でした。",
            " 『はじまりのみち』そだそだ。冒今世界で一番苦手な出てるだけで見に行くのをやめようかと思う女優さんがナレーション及びカメオ出演してた。マイナス１万点。",
            " 『はじまりのみち』この作品を見て若い子が木下監督の映画を見てくれて、オレと語りあえたらうれしいな〜。でもって木下監督がマザコンで女性に興味がなくて（ゲイなのかな）っていう視点で作品を見るとまた趣き異なると。そういうことを話したい。",
            " 『はじまりのみち』鑑賞。珍しく泣いちゃった。っつうか親孝行物語はヤバイって。そしてオレのアイドル濱田岳くんが魅力ばっちり発揮してましたよ。それだけで良い。とはいえ、ぷちっとイビツで変な作品だったね。",
            " 『はじまりのみち』初日舞台挨拶＠東劇♪挨拶する加瀬さんに、横でニコニコしながら話を聞いている田中さん、、まるで劇中の木下監督と母親のたまを見ているかのようで、映画同様にほっこり(о´∀`о)",
            " 『はじまりのみち』075@新橋(試写会)母親を疎開先に山を超えて行くだけの単純ストーリーなのだが…昔の木下恵介作品と合わさり、とても温かみのある家族の物語です。こんな親孝行な息子が羨ましい",
            " 『はじまりのみち』出演者と監督が登壇した完成披露試写会で鑑賞。原恵一監督の木下恵介への敬意や、その作品に対する愛が映画の端々から感じられる。木下監督作品を知っている人も知らない人も、本作品は改めてその業績を見直す良い機会になると思う。",
            " 『はじまりのみち』静かな映画でした。しかも、短め。木下作品がものすごく挿入されている、そこをよしととるか、否ととるかで感想が左右されそう。",
            " 『はじまりのみち』。原監督の木下惠介監督や松竹へのオマージュを重層的に感じられる作品。田中裕子のキャスティングひとつとっても、リメイク版『二十四の瞳』の主役であり、物語は『天城越え』的。濱田岳がもうけ役を好演！とにかく素晴らしかった。",
            " 『はじまりのみち』試写＠松竹試写室♪戦時中、病気の母をリヤカーに乗せ山を越えて疎開先へと向かう。。ただそれだけのストーリーなのに、常に母を気遣う息子、息子の背中を力強く押す母、そこにはとても素敵な家族の物語がありました(T-T)",
            " 『はじまりのみち』リアカーで母親を疎開先までひいていくだけで一本の作品にしたてあげた手腕は流石。木下作品の要素とうまく組み合わされていた。",
            " 『はじまりのみち』新作映画への圧力、病床の母親との山越えというふたつの壁。どこか儚げでいて芯の強さをみせる木下惠介作ヒロインは母親がモデルであろう。何度も鼻の奥をツンとさせてくれた。母子同士の無償の愛は雲のように形を変え互いを見守る。",
            " 『はじまりのみち』最初の方は淡々としていて、戦争中のお話なのでちょっと息詰まる感じだったり、加瀬さんの表情も硬かったりするのですが、濱田岳さん演じる便利屋さんに和みました。自然の美しさが丁寧に映し出されています。",
            " 今日の映画ははじまりのみち",
            " ムービーウォッチメンでの『はじまりのみち』評を改めて聴く。冒頭の「何やってんだ映画ファン」の件から、「DJ原恵一」の例えも流石だなと思う。そう、あれはヒップホップだなと。 ",
            " 昨晩の『はじまりのみち』、の位置づけ、について考えていた。木下惠介監督にも原恵一監督にも馴染みの薄い自分が、これを推すとか熱をもって語る資格はない。ただ、この不勉強物が、『悲しみも喜びも幾年月』などを観たいと思っている時点で、この企画は成功しているのだろうな。浅薄で申し訳ない。",
            " あの浜松などのオープンセットは、時期的に『終戦のエンペラー』なんかと共同で使っていたのかな。ロケも地味ではあるけれど、山野の美しさがよく切り取られていて流石だった。非常にウェルメイドではあるけれど、気持ちよく息が付ける感じに、素直にさせられる。"
        ]
    }
}
