{
    "title": "フェニックス 約束の歌",
    "id": 285,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1030,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フェニックス 約束の歌』ありそうな、泣かされそうな、と思ったら案の定泣かされてしまった。誰でもきっと自分や身近な人の死に直面するとき向かい合わなくてはいけない感情を、ホスピスという形で映像化した作品。マ・ドンソクは巧いよねえ・・・",
            " 『フェニックス 約束の歌』泣きました。号泣。本当に素敵な映画で、本当に綺麗でした。",
            " 『フェニックス 約束の歌』マ・ドンソクの不良患者の存在感が最後にずーんと効いてくる。あの演出は非常に感動的だった。写真を順に映していくラストシーンの余韻もいい。ちなみにテーマのあざとさについては主人公みずから台詞で突っ込んでいる（笑）",
            " 『フェニックス 約束の歌』ベタといえばベタなのだが、つまりは「押さえるべきところをきっちり押さえている」ということ。笑いどころも泣きどころも外さない、優れた鉄板ハートフルドラマでした。無理に恋愛を発展させずほんのり仕上げた点も好印象。",
            " 【フェニックス 約束の歌】続) 建物をスクリーン代わりに入所者の告白を写すシーン、歴代バンドの写真等々、泣かせるベタな展開を直球勝負でやってくれるところもまた韓国映画の魅力。ヤクザな入所者を演じるマ・ドンソクが味わい深かった。 ",
            " 【フェニックス 約束の歌】驕ったアイドル歌手が暴行事件の罪滅ぼしに放り込まれたホスピスで、死と向き合う人たちとの交流を通じて自分を見つめ直すドラマ。K-Popファン・サービス満点のイ・ホンギ映画だったが、何度も胸が熱くなった。 ",
            " 『フェニックス 約束の歌』ベタベタの韓流アイドル映画だろって言ってしまえばそれまでだけれど、それでも笑いと涙と感動をキッチりまとめて最後はハッピーな気持ちにさせてくれるのは、さすが韓国映画。ニノか成宮と辻本で日本版できそう。",
            " ベッタベッタなれど泣かされる『フェニックス 約束の歌』ブログ更新しました→ ",
            " 『フェニックス 約束の歌』傍若無人に振舞ってきたアイドルが社会奉仕活動により苦悩しながら成長する。脇役の患者にマ•ドンソクという嬉しい誤算。ホンギの演技も歌も堪能し、患者達と過ごすうちに真摯な気持ちで音楽に取り組む姿に泣かされた。",
            " 『フェニックス 約束の歌』@東宝東和試写室。イ・ホンギの映画初主演ということで、ファンにはヨダレの出そうな試写会に行ってきました。40人収容くらいの試写室ですが、男性は自分ともう一人(笑)大半が若い女性でしたよ(ﾟoﾟ;",
            " 『フェニックス 約束の歌』。韓国の人気スター、イ・ホンギの映画初主演作。俺様アイドルが奉仕活動でホスピスの患者たちと絆を育み、変化していく。意外と良い。ホンギ一色かと思ってたらそうではなく、脇役が充実。特に元ヤクザという設定のボスが圧倒的存在感。泣けるのにコメディなのもいい。",
            " そういえばフェニックス 約束の歌 って映画ヤバい。泣ける。",
            " フェニックス 約束の歌 やばい。初めて映画で あんな泣いた(;_;) 自分の悩みがちっぽけに感じて やばかったよ。",
            " フェニックス 約束の歌見終わったー!!!号泣した(;_;)/~~~",
            " フェニックス 約束の歌 ヤバかった。 めっちゃ泣けるぐらいいい話でした。 こんないい作品の映画はないです。",
            " みんなフェニックス〜約束の歌〜見て(((o(*ﾟ▽ﾟ*)o))) 絶対見て!!!!!!!!!!絶対見て!!!!!!!!!!絶対見て!!!!!!!!!!  てか見た方が絶対いい!!!!!!!!!! 最初から最後まで泣ける映画。 うち号泣だったもん。  今までで1番泣けた映画！",
            " フェニックス 約束の歌 映画見てきたけどあれだけ泣いたのはクラナドとリトバス以来かな。泣きにいったから素直に号泣しました病気、家族ものにはほんと弱いわ",
            " フェニックス約束の歌 感想 とにかくホンギが素敵でした!!  特に最後のライブシーンはドラムも歌もさすがでごさいます  自分の目が♡になってました...思わず立ち上がってノリノリになるとこでしたよ(笑)  頭がホンギのお花畑になっております これはある意味危険な映画かも(爆笑)",
            " 劇場中が涙涙の『フェニックス～約束の歌～』素晴らしかったです゜゜(´O｀)°゜今を生きて幸せを感じるのって本当に大事。",
            " 今日やっとホンギ主演映画「フェニックス〜約束の歌〜」観てきたぁ〜♪ ちょー感動、ちょー号泣〜（；＿；）ホントにホントに良い映画でした(*^^*)心が洗われた☆ 昨日えぷで元気をもらい、今日ホンギに癒されて…明日から仕事頑張ります(￣^￣)ゞ"
        ]
    }
}