{
    "title": "G.I.ジョー バック2リベンジ",
    "id": 286,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 8402,
            "each_tweet_amount": {
                "good": 47,
                "even": 3,
                "bad": 27
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『G.I.ジョー バック2リベンジ』前作は未見で２から観賞。特に面白いとは感じず。他のレビューを見ると、前作の方が面白かったみたいなので、そっち観ます。",
            " 『G.I.ジョー バック2リベンジ』 デュークすぐ退場するし、スカーレット出てないし、初代がまんまニューヨーク市警の人だったりでびっくり。ロック様は相変わらずかっこいい。",
            " 『G.I.ジョー バック2リベンジ』過去作整理。これはめっちゃよかった。戦闘が特に、黒装束と白装束の戦闘と関係には興奮しっぱなしでした。",
            " 『G.I.ジョー バック2リベンジ』★★★★☆特殊部隊G.I.ジョーと悪の組織コブラの対決を描いたアクション第2段。話の内容はありきたきりでしたが、アクションにこだわった映像がとてもかっこよく、アトラクション映画として楽しめました。",
            " 『G.I.ジョー バック2リベンジ』単純に楽しめるアクション映画の王道ってところか。B.ウィリスはちょこっとだけね…。 ★★★☆☆ ",
            " 『G.I.ジョー バック2リベンジ』続編とはいえ登場人物もテイストも大幅に変わって、つまらなくはないが、ごく普通のアクション映画になってる。伝説の初代ジョーは、どんだけすごいんだろうと思ってたら、まんまブルース・ウィリスだった（笑）",
            " 『G.I.ジョー バック2リベンジ』前作の設定はどこへやら・・・序盤の極秘感から一気に後半は普通のド派手アクション映画になっていた（汗）",
            " 『G.I.ジョー バック2リベンジ』/なんじゃコレ。この監督からは前作への愛情が全く感じられないわ。別に前作がすごい好きってわけでもないけどさ、登場人物も設定も前作を無視して後付け感ありありで腹が立った。とにかくもう全部が雑。酷い。",
            " 『G.I.ジョー バック2リベンジ』前作のSFチックな武器とか乗り物がなくなって、テイタムの早々の退場は残念だけど、その代わりビョンホンが8割増くらいでかわいくなってますたまらん。ストームさんの涙目をスクリーンで見たかった…",
            " 『G.I.ジョー バック2リベンジ』前作好きだった人をあざ笑うかのような詐欺映画。崖の戦闘シーンだけは熱い。",
            " 『G.I.ジョー バック2リベンジ』前作に比べてより武器やアクションがリアルになって迫力倍増。ストーリーもアクションもとにかくアツい！レッドニンジャ達と断崖絶壁でバトルするシーンがとにかく最高",
            " そこそこ楽しめる、中身スッカラカンのアクション映画。ただ前作から比べたら時代が逆光したかのように感じるほど、SF的な武器がほぼ鳴りを潜めていたり、世界観が一致していない。１の超人パワードスーツとかすげー楽しかったのにさ。",
            " 『G.I.ジョー バック2リベンジ』",
            " 『G.I.ジョー バック2リベンジ』を鑑賞。コブラは逃げたんで、また続くんやろな。まあ、マンガやな^^; これと言って感想はないんやけど、割り切って見たら楽しめます。ツッコミ所満載やけど、こんなもんですよ。細かい事言わないの！",
            " 『G.I.ジョー バック2リベンジ』あれ？？(笑)前作が意外と面白かったから観たけど、今回意外と面白くない、というかつまんない(笑)ビョンホンの肉体美アクションシーンは笑ったけどw",
            " 『G.I.ジョー バック2リベンジ』見終わった。なんやこれ…とりあえず目が痛い（苦笑）",
            " 『G.I.ジョー バック2リベンジ』忍者たちが崖で戦う？というか追いかける？シーンはカッコいいと思ったけど、それ以外は前作のほうがいい。",
            " わはは。楽しかった。背脂こってりアクション映画。『G.I.ジョー バック2リベンジ』",
            " 『G.I.ジョー バック2リベンジ』迫力は最高〰。",
            " 『G.I.ジョー バック2リベンジ』確かに最後の『この映画はフィクションです』で笑った。こうなったらやっぱり同じハスブロだし、バトルシップとバカアベンジャーズやってほしいねw",
            " 『G.I.ジョー バック2リベンジ』観たんだけど、出てくるやつがドヤ顔するたびに「いやいやいやいや、お前な・・・。」っつって、突っ込みたくなる映画だった。あとストームシャドウは完全にドジッコ。なんなのw  ",
            " 『G.I.ジョー バック2リベンジ』感想書きました。時間あったら読んで頂けると助かります。 ",
            " 『G.I.ジョー バック2リベンジ』アクション映画で寝ることはないんだけどこれは例外だった。アクションシーンやキャラクターはそれなりに見どころがある。しかし、いかんせんストーリーが弱すぎてつまらない。非常に残念です ",
            " 『G.I.ジョー バック2リベンジ』スローモーションになるたびに低音がウーハーするクソ映画。",
            " 『G.I.ジョー バック2リベンジ』真面目な話しをすれば、3D効果がアクションと相性が悪く。IMAXで見たけども肉弾戦はちらつきが激しくて、把握しづらかった。まぁークソ映画ですから。",
            " 『G.I.ジョー バック2リベンジ』こんなクソ映画『インデペンデンス・デイ』以来の快挙！！",
            " 『G.I.ジョー バック2リベンジ』IMAXで見てきた。ビックリするぐらいのクソ映画。クソクソクソ不出来な、クソ馬鹿映画。クソ過ぎて面白かった。",
            " 『G.I.ジョー バック2リベンジ』いったい誰が主人公なのか最後迄わからなかった。映像は3Dでごまかしてる感満載だし、Part1は適当に面白かったけど、完全パワーダウン( ；´Д｀)",
            " 『G.I.ジョーバック2リベンジ』雪山でのワイヤーアクションはかなり見応えあり。ドウェイン・ジョンソンも流石の貫禄で良い味が出てたし、ブルース・ウィリスの位置付けもまあ良かった。今回はイ・ビョンホンとスネークアイズが特に格好良かった。",
            " 『G.I.ジョー バック2リベンジ』続編と考えるとキャストの入れ替わりが多くて残念だが、一つの作品として続編を意識しなければ、なかなか楽しめた。スピーディな展開と度派手なアクションは健在で、頭を使わず軽く観れるのがこの映画の良い所。",
            " 『G.I.ジョー バック2リベンジ』メンバーを半分にしてイ・ビョンホン（アジョシ）とドウェイン・ジョンソン（ロック）のはだか肉弾戦にすればいいのに。最後は神の槍を気合で受け止めるでいいんだよ。",
            " 『G.I.ジョー バック2リベンジ』もはや1と世界観が違くてびっくりした。全然おもしろくない。",
            " 『G.I.ジョー バック2リベンジ』あえて、見所はチベットの断崖のワイヤーアクションくらい。結局はブルースウィルスみたいなマッチョ系が出てきて・・核保有国がサミットと称して同じテーブル付いてるとか、ツッコミどこ満載。特に北朝鮮も・・・",
            " 『G.I.ジョー バック2リベンジ』1作目見てないんですよね<(ﾟεﾟ)> でも何も考えずに楽しめたよ(ﾟ∀ﾟ) 立体起動装置（違）使っての断崖絶壁の戦闘も迫力あった(・∀・)",
            " 『G.I.ジョー バック2リベンジ』おっさん達が暴れまわるからそれだけでも楽しかったけど、序盤のイ・ビョンホンの扱いがまるでコント。雪山での立体機動のようなニンジャバトルが最大の見所。ここは3Dで観る価値アリ！ ",
            " 『G.I.ジョー バック2リベンジ』。取あえず見終わった後にハズブロ社のアクションフィギュアを買いたくなるような場面はいっぱいある。おしまい。",
            " 『G.I.ジョー バック2リベンジ』。レイ・バーク、イ・ビョンホン、ロック様と格闘場面でスタントマンを使わなくていい役者達が頑張っているので、話はスカスカでも面白く見られる。終盤の超兵器機動の伏線がないのにビックリだけどね。",
            " 『G.I.ジョー バック2リベンジ』を観た。東京のシーンで高層ビルが写り「ああ、今回の日本の描写は前作よりマシだな」と一瞬思ったが、すぐにそう一瞬でも思ったことを後悔した。",
            " 『G.I.ジョー バック2リベンジ』もう少しストーリー性が欲しかった。",
            " 『G.I.ジョー バック2リベンジ』一言で言うなら「もぅ、ひっちゃかめっちゃか」。ずっと状況把握できない",
            " 『G.I.ジョー バック2リベンジ』セオリーどおりにいけば続編は監督変わっちゃうと劣化するはずなのに・・ｗ。笑っちゃうほど凄かったな。",
            " 『G.I.ジョー バック2リベンジ』大作なのはわかるけどなんかハラハラドキドキとか何にも伝わってこない出来で退屈。期待はずれに入るな。ブルース全然主役じゃないし。まあビョンホン目当ての韓流おばさんからがっぽり稼いでねってとこかな。",
            " 『G.I.ジョー バック2リベンジ』内容をまるで覚えていないくらい印象に無い前作から、今度は”じつにつまらない”と、別の意味で印象的な出来。役者もスタッフも大きく違うのに、前作から続いてんだよね？この内容。意味あんの？",
            " 『G.I.ジョー バック2リベンジ』主役がロック様かよ。騙された。ブルース・ウィリスが主役級で出るからって見たのに。ブルース・ウィリスとイ・ビョンホンが銃と剣で一騎打ちするのがクライマックスだと思うじゃない。配給会社にやられたね。",
            " 『G.I.ジョー バック2リベンジ』「ジャンゴ」でもイイ味出してた刑務所長ことMr.Ｗ・ゴギンズがお気に入りのキャラ。クセ有る振る舞いと台詞回し、ヤラレッぷり、仕事を全うしようとしている処、全てが素敵！Welcome to hell.",
            " 『G.I.ジョー バック2リベンジ』ビョンホンがが主役みたいな。面白兵器が少なかったな。1作目の方が良かったかな。",
            " 『G.I.ジョー バック2リベンジ』メカ中心でダイナミカルだった前作の匂いを一掃させるその潔さ。やっぱり胸が躍ってしまうBlack＆Whiteの対決。交錯させる戦士の友情を根底に、楽しくて鮮やかな引継を完了させるＪ・Ｍ・チュウ監督。",
            " 『G.I.ジョー バック2リベンジ』 前作より圧倒的につまらない。スピード感がゼロに近いのが致命的すぎる。さらに前作の主要キャラがほとんどいないのが駄目。特にジョー側のメンバーは前作に比べてあまりにも地味すぎる。 ",
            " 『G.I.ジョー バック2リベンジ』面白いっすよ。ちょっとした台詞も気が利いてるし詰め込み過ぎ感もあるけどアクションもツボをおさえてていいです。ナーメテーターでした。",
            " 『G.I.ジョー バック2リベンジ』Ｇ.Iジョー観て来た。ニセ大統領に接近するまでの展開は良かったが、後半はあまりにも漫画チック過ぎて感情移入出来ない。眠かった。イマイチ",
            " 「G.I.ジョー バック2リベンジ」予告でも目を引く岩壁シーンは3D生きてた！なんでそんなとこで戦ってんの！って思ってたけど、一番の見所になってた。それ以外は2Dでいいかな…",
            " 『G.I.ジョー バック2リベンジ』疲れた平日にはうってつけの軽さがイイ♪3D字幕でしたが、断崖絶壁の一連の流れはなかなかの臨場感。ビョンホンさんの上半身も、ハゲ二人の頭 も揃いも揃ってテッカテカw ",
            " 『G.I.ジョー バック2リベンジ』浦和で鑑賞しました。ストーリーがどうでもよく、途中で寝てしまいました。先日テレビで見た１もあまり面白くなかったのですが、それ以上に面白くなくなっておりました。１０００円で見ましたがそれでも高いです。",
            " ",
            " 『G.I.ジョー バック2リベンジ』★☆☆☆☆ そもそも1の時からそうなんだけど、何でジョー達が霞むようなストーリー構成にするんだろう？今回なんて特にブルース・ウィリスとイ・ビョンホンのせいで部隊の記憶が殆ど残ってないわ…。",
            " 『G.I.ジョー バック2リベンジ』IMAX3Dで鑑賞。ブルース・ウィリスとイ・ビョンホンが出ているので、面白くない訳ないですよ。断崖のロープシーンは圧巻だったけど、ストーリー的にはもう一ひねりが欲しかった。",
            " 『G.I.ジョー バック2リベンジ』観た アクションは全編途切れない感じで凄かった  ただ ストーリー的には薄っぺらでほとんど印象に残らない  まー前作のことも全然覚えてないしね ",
            " 『G.I.ジョー バック2リベンジ』すげーつまんなくてびっくりした。断崖絶壁ロープアクションは見ごたえあるけど、ほかは全部適当な映画。脚本のやばさがハイパー半端ねえ。アクションは中途半端さが半端ねぇ。",
            " 『G.I.ジョー バック2リベンジ』→観てきた。うん。スケールはデカい！…と思う。でもハイパー ハンパねぇって程じゃなかったな（笑）何だろう…とにかく観終わった後の物足りなさと違和感がハンパないσ^_^;  前作の方がまだマシw",
            " G.I.ジョー2：１の水中船みたいなとんでも展開は無かったけど、いいね！いいね！！正直、蛇目が活躍してるだけで十分。早くスピンオフ作ろうよ！！銃火器大盤振る舞いの制圧シーンは楽しかった！メンバーの職種が昔のRPGみたいな所好きだよ！",
            " 『G.I.ジョー バック2リベンジ』ここまでやられると逆に何も言えませんっていうくらい大雑把（笑）どーん、ばーん、どかーん！みたいな。いや、普通に楽しかったからいいんだけど、ね。イ・ビョンホンが肉体美を披露するための映画。",
            " さすがにここまでバカだとついていけないよって感じの『G.I.ジョー バック2リベンジ』。前作も相当荒唐無稽だったけどメカがカッコ良かったしキッチュなSF感が好きだったけど、その良さが今作にはまるで無い…。",
            " 【G.I.ジョー バック2リベンジ】3D字幕。ひっくり返りそうになった強引な展開。まぁ前作から想定範囲内だが。エキサイティングな映像連発も前作同様でとても楽しめた。特に件の絶壁バトルの迫力に大満足。李炳憲はもっと見せて欲しい。 ",
            " 『G.I.ジョー バック2リベンジ』、3D字幕版を鑑賞。『トランスフォーマー』シリーズのノリだと思ったらやっぱり製作はL.ディ・ボナヴェンチュラ。序盤のアクションは3D効果大。超ありえない展開にノレるかどうか。私はもちろん楽しみました",
            " 『G.I.ジョー バック2リベンジ』そうそう、エンドロールの最後付近のテロップ最高でした。♡",
            " 『G.I.ジョー バック2リベンジ』＼(^o^)／ｵﾜﾀ 前作の感想をオリジナルのファンに聞いたら「話が真面目すぎる」と言っていたのを思い出す。2作目は修正されたらしい。",
            " 『G.I.ジョー バック2リベンジ』3D、字幕。3D効果が凄かったのは断崖絶壁の空中戦。釘付けだったぁ。ロック様、迫力の存在感。戦車が良く似合うwビョン様、スタイリッシュ忍者。日本刀のアクションもカッコいい。ド派手の爆破、銃撃戦でした",
            " 『G.I.ジョー バック2リベンジ』鑑賞。これは楽しくない。作戦が雑すぎる。もう少し丁寧に扱わないといけない物があるのにどんちゃんし過ぎ。余計な人が多い。",
            " 六本木で『G.I.ジョー バック2リベンジ』。前作全否定なので前作ファンな私にとって最悪の続編。オモチャ大暴走な前作と全く別世界、ただのアクション大作、つーかウィリスとザ・ロックな時点で違うだろ！って状態ですが。作品の個性殺しただけ。",
            " 『G.I.ジョー バック2リベンジ』期待以上だよ♪大変良かった。3Dが違和感なく非常に見やすかった。",
            " 『G.I.ジョー バック2リベンジ』ニンジャの対決、銃対刀！痺れる！クールジャパン！",
            " 『G.I.ジョー バック2リベンジ』スネークアイズと新忍者(くノ一)ジンクスが活躍する雪山部分は3D効果も抜群でワクワクしました。",
            " 『G.I.ジョー バック2リベンジ』中東テロ組織を問答無用で攻め込み核弾頭強奪という所でやや鼻白んだが嗚呼やっぱ軍隊なのだなと思い直してリアリティラインを設定しなおせば分かりやすい勧善懲悪で楽しめました。ロック様とビョンホン大活躍。",
            " 『G.I.ジョー バック2リベンジ』はアクションやストーリー展開は凄く良いんだけど、台詞が逐一ダサい！オサレな会話を狙ってるんだろうけどさ。あとヒロインの吹替の声優が下手だなーと思って観ていたら案の定菜々緒だったという。",
            " 『G.I.ジョー バック2リベンジ』鑑賞。3D効果抜群で迫力あるアクションが凄く良かった！それにしても中盤までのイ・ビョンホンの扱いの酷さがギャグだった。格好つけたら痛い目あうし、荷物扱いでぶん投げられたり、随所で笑ってしまう(笑)",
            " これから『G.I.ジョー バック2リベンジ』みるる。その後は会社の後輩たちとボーリング行くのだが、この映画観た後なら、気持ち的に物凄いスコアが出そうだゼッ！",
            " 『G.I.ジョー バック2リベンジ』期待感いっぱいだよ（*^_^*）明日鑑賞楽しみだ☆",
            " G.I.ジョー バック2リベンジ ★☆☆ 夢とロマンあふれる最先端技術を持った国際特殊部隊が、ただの大味な米軍に成り下がってしまったのが残念極まりない…。",
            " （ ＾ω＾）そんな訳で『エンド・オブ・ホワイトハウス』は、梅雨の鬱陶しさを吹き飛ばす『G.I.ジョー バック2リベンジ』に続く男の子映画第二弾です！！納税よりも大事な国民の義務、ジェラルド・バトラー兄貴の活躍を観るのを忘れるな！！オススメです！いやー映画って本当にいいものですね。",
            " （ ＾ω＾）『G.I.ジョー バック2リベンジ』もそうですが、こんなジメジメした鬱陶しい梅雨の季節には身体がこんな映画を求めているんです！！人間の生理的欲求なんです！！なら仕方が無いよね！！ (o^-')b"
        ]
    }
}