{
    "title": "エンド・オブ・ホワイトハウス",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 5070,
            "each_tweet_amount": {
                "good": 135,
                "even": 9,
                "bad": 8
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エンド・オブ・ホワイトハウス』◎ダイハードレベルにしなないし、器用貧乏？だし、飛行機は破壊されるし、アクション満足だし最後までハラハラするので是非。",
            " 『エンド・オブ・ホワイトハウス』のラストは主人公が腕挫十字固でテコンドー使いの朝鮮人テロリストを倒すという展開ｗｗしかし、コリアンを侮ることなかれ！！ベトナム人は、その意志の力で米国を倒した！！可能性はゼロではない！！",
            " 『エンド・オブ・ホワイトハウス』で韓国人テロリストが女性国防長官を嬲るシーンがあるのだが、さすがに胸糞悪い！！コリアンの文化では男性は女性に暴力をふるうそうですが、日本人には耐え難いですネ＞＜",
            " 『エンド・オブ・ホワイトハウス』の朝鮮人テロリストについて、北朝鮮は関与を否定するので、韓国の可能性も捨てきれないｗｗ実際、韓国の首相の警護係がテロリストだしなｗｗ  ",
            " 『エンド・オブ・ホワイトハウス』は韓国語を話すテロリストたちがアメリカ国民を虐殺する映画！！おそらく北朝鮮勢力だと思うが、北も南も同じなのでケンチャナヨｗｗ  ",
            " 『エンド・オブ・ホワイトハウス』は太極旗のピンバッジを付けたコリアンテロリストがアメリカ大統領を蹂躙する衝撃の映画ｗｗこれを米朝会談前にテレビ放映でぶつけてくるテレビ東京の午後のロードショーが最高にロックｗｗ",
            " 『エンド・オブ・ホワイトハウス』  ▼10/20/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『エンド・オブ・ホワイトハウス』これダイハードだよ笑、最初のホワイトハウス陥落の所は派手で好き",
            " 『エンド・オブ・ホワイトハウス』ようこんなに壊さはったなぁ〜、テロリストに一人で立ち向かうヒーロー像には食傷気味だけど、それなりに楽しめるコンパクトな作り。",
            " 『エンド・オブ・ホワイトハウス』大統領官邸が簡単に陥落され、要人を人質にとられるあたりは無茶苦茶すぎるけど、国家の危機レベル高いから、ストーリーはまあまあドキドキ。ただ、一人対テロリストの構図やから「ダイ・ハード」とイメージかぶるわ",
            " 『エンド・オブ・ホワイトハウス』（2013，米） ",
            " 『エンド・オブ・ホワイトハウス』今更見たけどこんな感じのヤツだったんだ！テイタムの方とだいぶ違う！全然違う！",
            " 『エンド・オブ・ホワイトハウス』主人公1人で敵に立ち向かう！というアクション映画。時代が時代なだけに、本当にあったら怖いな…という感想(映画なのに汗)ちょっと人が死にすぎ…。大迫力だったけど、最後か尻すぼみ感。",
            " エンド・オブ・ホワイトハウス：おんもしろかったぁーー！！好きだこれ！あっという間のホワイトハウス制圧は緊迫感があって最高だし、その後の主人公の単騎突入・一掃・制圧が爽っ快！！大統領だけでなく、息子や国防長官のど根性もかっこ良かった！",
            " 『エンド・オブ・ホワイトハウス』エンターテイメント作品としてめちゃめちゃ面白かった。ダークナイトでトゥーフェイスを演じたアーロンの演技も最高。それにしてもバトラーさん強すぎでしょf^_^;)",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスが簡単に制圧されすぎな感はあるが、主人公が単騎突入して奪還する展開はアツい。強いけれどイージーモードになりすぎない絶妙なバランスなので、緊張感は損なわれていない。",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスという限られた場所を舞台にしつつ、アメリカ全土に危機が迫るという展開が上手いと思った。子供が危険な目に遭うシーンが最小限なのも好感が持てる。敵も主人公も強くて◎。上質なアクション映画。",
            " 『エンド・オブ・ホワイトハウス』鑑賞。『エンド・オブ・キングダム』の前作。襲撃側のホワイトハウス攻略方法は、見事なだったな。主人公の活躍さえなければ、なければ...。情け容赦ない感じが緊張感を増しておもしろかった。",
            " 『エンド・オブ・ホワイトハウス』BDで再鑑賞。朝鮮系テロリストによるホワイトハウス襲撃。荒唐無稽な状況を観客に納得させるリアリティある演出、アクションが楽しい。悪党に欠片の情けも見せないJ･バトラーの無敵ぶりは痛快の一言。中々の良作",
            " 『エンド・オブ・ホワイトハウス』タイトルからしてB級映画臭がしていて、どうなんだろうと思ってたけど、意外と設定とか敵のホワイトハウス奪還手段とかがしっかりしていて面白い。まぁお金払って映画館でと言われたら微妙だけど。",
            " 『エンド・オブ・ホワイトハウス』目新しいストーリーではないけど、ホワイトハウスの破壊されっぷりと容赦なくSP全滅なのが徹底してました。。それにしても、米国大統領の守られ度とは裏腹に即効殺される韓国首相が哀れすぎです。",
            " 『エンド・オブ・ホワイトハウス』面白かった。ホワイトハウスダウンよりひどい。(褒め言葉) 主人公が容赦ないのがとても良い。",
            " 終始展開される骨太なアクションが面白い。が、一番はやはり映画世界のアメリカでは常に平和の象徴にして確固たる正義の中心だったホワイトハウスが過去のアクション映画の舞台となった無数の“戦場”同様に蹂躙破壊され尽くされる様",
            " 『エンド・オブ・ホワイトハウス』おもしろかった。",
            " ダイ・ハードや24の正統続編みたいな王道展開とホワイトハウスという大舞台で、アクション映画としては及第点だったけど、ストーリーに目新しさは無く、主人公の無敵っぷりは最後まで危機感を感じることが無かった。",
            " 『エンド・オブ・ホワイトハウス』難攻不落の城塞ホワイトハウスがついにテロリストの手に陥落！   ",
            " 敵も味方も、本当にその展開になるか？という疑問さえ捨て去れば十分面白い。とにかく敵が容赦ないので前半のシーンはえぐいが非常にリアルで生々しく仕上がっている。潜入後の展開もなかなか面白い。『エンド・オブ・ホワイトハウス』",
            " 『エンド・オブ・ホワイトハウス』テロリストの映画だと仕方ないんだろうけど、どうもダイハードに見えてしまって。何人もの人が犠牲になっているのに大統領救出の瞬間に拍手やガッツポーズが飛び交うのはどうかと思う。でも普通に面白かった(^^;;",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスダウンよりこっちの方がリアリティがあって好きですね、グレッグ大将が無能過ぎて涙が出ますが。情け容赦なくぶち殺されるSSとジェラルドバトラーにぶち殺される朝鮮人民軍は圧巻です。",
            " 『エンド・オブ・ホワイトハウス』レンタル鑑賞。これは面白かった。展開は割とわかりやすかった。気づいたら食入るように見ていた。人質の描写がよく描かれてた部分はよかった。迫力のある銃撃戦や兵器の使用などアクション面もよかった。",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスへの襲撃シーンなど、なかなかの迫力なのだが何故か最後まで退屈な作品。一人のスーパーマンが国家の危機を救うなんて今時ありえないよなー、とついつい思いながら観てしまうけど。",
            " 『エンド・オブ・ホワイトハウス』お約束的なストーリーではあるものの、派手なアクションが面白くはある。それにしても、ホワイトハウスやられ過ぎ…。 ★★★☆☆ ",
            " 『エンド・オブ・ホワイトハウス』ホントだ！前日に観たエメリッヒ版の数倍の破壊力。緊張感も上回ってて、シリアスな作品を楽しみたい時はこちらかも。大統領もカッコ良く、主人公との上下感のない信頼関係もなかなか素敵。ジェラルドがカッコいい！",
            " 『エンド・オブ・ホワイトハウス』リアルでした！人かたくさん死にます。敵が『あの国』なので、余計に怖く感じられました。でも「ホワイトハウス・ダウン」よりこちらの方が好きかな。",
            " 『エンド・オブ・ホワイトハウス』あっちよりこっちを観てればよかった！どっちか悩んであっちを観たけどつまんなくてこっちも見損なって、今更こっちはどうなんて気になって観てみたらエライこっち面白かったってわけ",
            " 『エンド・オブ・ホワイトハウス』ジェラルド・バトラーによる劇場版２４。悪役側がとっても怖かったので盛り上がるんだけど人がこれでもかとジャンジャン死ぬので内心うわぁぁー！言いながら見てた。ホワイトハウスがボロボロ。またしてもディラン・マクダーモッドさんにお会いしました。",
            " 『エンド・オブ・ホワイトハウス』面白すぎた！300のジェラルドバドラーがかっこよかった！最初から最後までハラハラスリルありまくりで本当に楽しめました。ホワイトハウスダウンも良かったけど、それ以上にこっちの方が観る価値あると思います。",
            " 『エンド・オブ・ホワイトハウス』公開された頃同じような作品があった?荒唐無稽といっちゃそれまでだが、こういうのもまたよかったり。G・バトラーはいつも不死身だから安心して観れる 。盛装のA・アッカートも出てるし、冒頭はバットマンかと～",
            " 『エンド・オブ・ホワイトハウス』ジェラルド・バトラー版ダイハードなお話。ホワイトハウス陥落までの序盤の迫力とスピード感が凄い。そんな無茶苦茶なと思う隙を与えないwしかし、SPはやっぱりこれぐらい体格も良い人じゃないとね。",
            " 『エンド・オブ・ホワイトハウス』序盤のホワイトハウス攻略の迫力が凄い！アクション大作の主人公王道な設定と展開でストレスなく進む面白さ!!全体的に画面の暗さが気になるがそれがより緊迫感を生み出している。",
            " 『エンド・オブ・ホワイトハウス』ババアの服が脱げたりだとか、気合で乗り切ろうとするシールズだとか、クライマックスがShift+3だとか、愉快な映画です。",
            " 『エンド・オブ・ホワイトハウス』どうしてもホワイトハウスダウンと比較してしまう。が、こちらはこちらでかなり面白い。描写がグロイところもしっかりで緊迫感は圧倒的にこちらが上。",
            " 『エンド・オブ・ホワイトハウス』北朝鮮がホワイトハウスに攻め込む冒頭は面白かった。そしてシリアスな感じを見たいならダウンの方よりこっち。",
            " 『エンド・オブ・ホワイトハウス』面白かった、私は大好き♡大統領役のアーロンエッカートの演技はとても素晴らしいし、とにかくジェリーが！ジェリーの魅力が！バンバンでてる♡ SPというクールな職業だけど心に熱いものをもってる役はハマり役♡",
            " 『エンド・オブ・ホワイトハウス』 ▶”何万人死のうが何よりも重いのが大統領の命”的発想にとやかく言うのは置いといて。 ハラハラドキドキ！感情大爆発‼最高だね‼‼     反米イスラム国家の方々にとっても前半は充分楽しんで頂けた筈。",
            " 『エンド・オブ・ホワイトハウス』疲れた脳にちょうどよく刺激的で面白かったです！でも北朝鮮の人は「それあなたとこの国家元首に言った方が…」て感じでした。ジェラルド・バトラーが大統領をファーストネームで呼ぶとこが萌えポイントだと思います",
            " 『エンド・オブ・ホワイトハウス』 SSを外されて疑われるものの、大統領の息子に信頼され、たった一人で戦うGバトラーがかっこいい。ストーリーとしてはアクションを重視せず、24みたいに緊迫感があって面白い。ディランはん悪役でも渋い!",
            " 『エンド・オブ・ホワイトハウス』",
            " 『エンド・オブ・ホワイトハウス』iTunes鑑賞。C・ノリスやＳ・セガールの映画みたい。本来なら低予算のＢ級映画として作られる内容。正面玄関からゾロゾロ出てきて端から倒される護衛達。少しは物陰に隠れようよ。日本政府の存在感無さ過ぎ。",
            " 『エンド・オブ・ホワイトハウス』男性よりも女性。若い人より年を取った人の方が拷問などの肉体的苦痛を見ていると辛く感じてしまう。「もう言えよ、わたしが許す。一般人の権限で！」そういえば、二人の敵への尋問はやさしかったなぁ(笑)",
            " 『エンド・オブ・ホワイトハウス』超差別的映画。朝鮮人の扱いがくそすぎて笑った。ただアクションとかはしっかりしてたように見えたし、普通に楽しめた。あとアメリカ軍の弱さも見所の１つかな",
            " 『エンド・オブ・ホワイトハウス』大迫力のアクション。北朝鮮を露骨に悪役にしているが、変にリアルで怖さも感じる。なかなかの秀作。80点。  ",
            " 『エンド・オブ・ホワイトハウス』/もうちょっとシリアスな話かと思ってたけど、思いっきりダイ・ハード映画だった！ツッこんだら負けでしょ！楽しませてもらいました！ただ、あの流れなら息子が活躍してもいいと思ったんだけどな。",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスこんな簡単に占領されるの？とは思ったけど単純に楽しめた！アクションもよかったしおすすめ",
            " 【エンド・オブ・ホワイトハウス】本作を観てからだと、ホワイトハウスダウンはコメディ映画だったっけ？ってなるwどちらがいいとかは無いけど、個人的にはチャニングテイタムに軍配！",
            " 【エンド・オブ・ホワイトハウス】先日観たホワイトハウスダウンと設定が酷似しているものの、雰囲気は全く異なる。とにかくGバトラーがかっこよすぎる！何あの無敵感！AエッカートよりMフリーマンの方が大統領としての威厳があるなw",
            " 『エンド・オブ・ホワイトハウス』見終わった。内容は一昔前によく見た懐かしさに溢れてるけど新しい技術と合わさって面白い。しかし〜死屍累々の後にガッツポってのは国民性の違いですのう（苦笑）",
            " 『エンド・オブ・ホワイトハウス』アクションがとてもよい。星４つあげちゃう。",
            " ",
            " ",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウス版ダイハードなんて言われてるけど、いやいやこっちの方が戦闘シーンの迫力なんか上回っていたよ。 主人公の戦闘スキルもかなり高かったし。 80点。",
            " 『エンド・オブ・ホワイトハウス』将棋で云えばいきなり王手！ホワイトハウス陥落まで13分！ワシントンDCを舞台に、大統領のバンカー避難以降のケルベロス・コードに触れている、かなりの切込み方だが、実はつっこみどころも多かったりして…。",
            " 『エンド・オブ・ホワイトハウス』やっぱりアーロン・エッカートよりモーガン・フリーマンの方が大統領というか、偉そうというか、威厳があるように見えてしまう。",
            " 『エンド・オブ・ホワイトハウス』久しぶりにダイハードのフォロワーなアクション映画の登場で嬉しくなる。本家のダイハードがヘッポコ化していく中、ダイハード・フォロワー映画群の中ではいい方だよ。",
            " 『エンド・オブ・ホワイトハウス』冒頭のホワイトハウス陥落シーンの迫力は凄い！アーロン・エッカートとジェラルド・バトラーの共演とあって期待して観ましたが、充分に面白かった(^^)",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウス陥落までの13分間は綿密に計算されていて、説得力がある。孤立無援の主人公の疾走感のあるアクション、銃撃戦は見応え十分で、中だるみしない。敵も味方も容赦がなく、終始緊張感があった。",
            " 『エンド・オブ・ホワイトハウス』湯水のように金を使ってるわりにはすべてがチープ。アメリカが密かに開発していた兵器の絵面があまりにしょぼいし、冒頭の大統領婦人とは思えねービッチがあっという間に死んじゃうし、アメリカ人弱すぎだろ！",
            " 『エンド・オブ・ホワイトハウス』兎に角、前半の Olympus 陥落までの流れは最高にブッ飛んでて面白い！その後の ”バトラー無双 ” も悪くはなかっただけに、CGのデキやコナーの扱いなどの残念な部分が勿体無かった！…でも拾いモン！！",
            " 『エンド・オブ・ホワイトハウス』ブログを更新しました。 ",
            " 『エンド・オブ・ホワイトハウス』みる。",
            " 『エンド・オブ・ホワイトハウス』ホワイトハウスが占拠されるまでの息を呑むような緊張感。それをリアルなものとする徹底的な爆撃・銃撃戦がすごい。ジェラルド・バトラーの男らしさとモーガン・フリーマンの指揮がかっこよかった ",
            " 『エンド・オブ・ホワイトハウス』90年代アクションの雰囲気が楽しめた。『ダイハード』というか『エアフォース・ワン』や『エフゼプティブ～』に近いと思う。ただ物足りなさやツッコミ所は多いしTV放送とかで観た方が良いんじゃないかとも思う。",
            " 『エンド・オブ・ホワイトハウス』を鑑賞。これはおもろいわー。ジェラルド・バトラー、来たかー、ついに！ アーロン・エッカートもね、いい人オーラバンバン出てるし。モーガン・フリーマンは渋いねー。役柄が多少ビミョーではあったけれどf^_^;",
            " 軍事的考察なしにこの面白さは出なかっただろうね。ミリタリー、セキュリティ、危機管理とかに興味のある人はより楽しいかも。当然漫画な所もあるけどね。>『エンド・オブ・ホワイトハウス』",
            " 『エンド・オブ・ホワイトハウス』＼(^o^)／ｵﾜﾀ 犯人の目的までふくめて今風のダイ・ハードとしておすすめ。うやむやにしたつもりだろうが覚えてるぞ・・・AC-130はどこから来たんだよ!!",
            " 『エンド・オブ・ホワイトハウス』主人公が某ゲームのCさんに似てるよね笑 セットも凄い凝ってるし、アクションも迫力満点で最高！それとジェラルドの演技の幅の広さはすごいわー。次回作もあるのかな？超期待！",
            " 『エンド・オブ・ホワイトハウス』。構造は「ダイ・ハード」なのだ。そして面白さも「ダイ・ハード」に匹敵するといっていい。しかし敢えて欲を言えばあと一歩が足りない。あと20分長くなってもいいから、各人物の描写を掘り下げて欲しかった。",
            " 『エンド・オブ・ホワイトハウス』を観る。 期待してなっかった分面白かった。(笑) かなり無謀な設定だが、勢いで押し切った感がある。 主役のジェラルドバトラーもいいが、犯人と交渉するモーガン・フリーマンがかっこよす。 ",
            " 『エンド・オブ・ホワイトハウス』13分でホワイトハウスが陥落する激しい話(；´艸｀) 迫力あるけどSSさん達？簡単に死に過ぎじゃないかっ(´q｀) ここまで死ぬと逆に気持ちいいけど ← ジェラルド・バトラー無双良かったよ(・∀・)",
            " 『エンド・オブ・ホワイトハウス』アメリカの中枢が脆くも陥落していく様は、見ていて衝撃的だった。テーマが政治色が強いだけに、現在のアメリカの世界認識が垣間見えるのも面白い。映画としての見応えに加え、様々に考えさせられた面白い作品だった。",
            " 『エンド・オブ・ホワイトハウス』観る前から結末は想像できるのに、手に汗握れるから良作だとおもうよ。軍弱すぎとか、コード簡単に教えすぎなどツッコミたいところもあるけど、気持ちいいくらいに人が死ぬ展開は嫌いではない。",
            " 『エンド・オブ・ホワイトハウス』アメリカ政府ガード甘！軍弱！と思いつつも、そこまでやっちゃうならとことんヤッタレーとう気持ちになってくる。所々ダイハードへのオマージュ的場面がチラホラ出てきてオッ！？懐かしかったから逆に嬉しかったなー",
            " 二本目、有楽町で『エンド・オブ・ホワイトハウス』。まあまあ楽しめるアクション映画。簡単に制圧され過ぎ！とか『ダイ・ハード』過ぎ！とかツッコミどころ沢山あるけども、単純に頑張れ！やっつけろ！って。",
            " 『エンド・オブ・ホワイトハウス』話はダイ・ハード。ホワイトハウス掌握まで(劇中は13分間とぃってる)が面白過ぎ。実際そんなこと起きるかわからないけどここ最近、あんな派手なテロ映像はないと思うにでそこ見るだけでもいいかも。",
            " 『エンド・オブ・ホワイトハウス』序盤だけでももう一度見たいなぁ。すげーよ、あの見せ場。",
            " 『エンド・オブ・ホワイトハウス』ラダ・ミッチェルが出てたのもプラスポイントだな！",
            " 『エンド・オブ・ホワイトハウス』(以下ネタバレ）ホワイトハウス内でのダイ・ハード展開は確かにトーンダウンするけど、それでも力技で見せ抜いて最後まで一気に見せてくれる。細かいこと気にせず、映画に身を任せれば十分楽しめます。",
            " 『エンド・オブ・ホワイトハウス』(以下ネタバレ）ここまで容赦なく集団殺戮シーンを活写した映画はないんじゃなかろうか。実際あんな弾くらったら四散する？んだろうけど、そこはオトナの事情でスルーしとけ。この序盤だけでも見る価値あり。",
            " 『エンド・オブ・ホワイトハウス』(以下ネタバレ）米国内に領空侵犯した戦闘輸送機に撃墜された戦闘機が民家に直撃から始まり、ホワイトハウス並びに近くにいた一般市民を情け容赦なくぶち殺してゆく序盤のホワイトハウス襲撃シーンが怖い！凄い！",
            " 象徴的に映される国旗はそれそのものより、その翻る動きやボロボロになって捨てられる様が多くの感情を含有して訴求力がある。室内の暗い画面や人質の容赦ない扱いはイーストウッド以降の映画であることを主張している。",
            " 『エンド・オブ・ホワイトハウス』THEエンターテイメントって感じです。深く考えない見ることをおススメします。",
            " 『エンド・オブ・ホワイトハウス』 面白いで！ ",
            " 『エンド・オブ・ホワイトハウス』セキュリティ甘々だけど、面白かった。",
            " 『エンド・オブ・ホワイトハウス』終始目が離せない本格的なアクションが最高。ホワイトハウスが崩れていく様子は見物だし、敵の容赦無い殺戮も見所。鉄壁も内側に入られればこんなにも脆いのか。社会派エンターテイメントという言葉がぴったり。",
            " 『エンド・オブ・ホワイトハウス』面白かった！んなバカな～～！と思いつつ楽しかった♪もう少し、主人公のトラウマ的な部分で危機に！みたいなところがあってもよかったのに!! ",
            " 『エンド・オブ・ホワイトハウス』観了。テロ・大統領との友情・核ときたら「24」じゃないか！と思いつつも非常に楽しめた。アーロン・エッカートは海兵隊（ロサンゼルス決戦）から立候補したんだろうなという夢想を打ち砕く爆撃機の無双っぷり。良作",
            " 『エンド・オブ・ホワイトハウス』も観た。『ダイ・ハード４』でホワイトハウスが爆破されたと思ったらフェイクだった！などというふざけた演出に憤っていたので、ホワイトハウスが目茶苦茶に攻撃されるシーンを観るだけで楽しいのは否定できない。",
            " 『エンド・オブ・ホワイトハウス』観た。アーロン・エッカートのマッチョな大統領で笑った。まぁ見る前からうすうす気づいてたホワイトハウス攻めるとこがやっぱりクライマックス！北朝鮮強い！ホワイトハウス半壊はもはやテロの成功だよね。",
            " 『エンド・オブ・ホワイトハウス』この手の作品は舞台が違うだけで中身がほぼ一緒なのがなぁ。おっさん無双シリーズ。映画始まる前の予告編でホワイトハウス・ダウンというのがあったがホワイトハウス壊すのが流行りなの？頑張れよペンタゴン！",
            " 『エンド・オブ・ホワイトハウス』面白かった！新しいダイハード。戦闘機のフレアとか迫力すごい。大統領がバッドマン。この人ヘタレた役が多いな。ソルト辺りからアメリカの敵は北朝鮮になったな。日本の無視されっぷりが笑えない。",
            " 『エンド・オブ・ホワイトハウス』内容はダイ・ハードです。でも事件発生から一気に話が進むし緊張感が途切れないしジェリーがかっこいいのでしっかり楽しめます。久々にジェリーのアクションじゃなくてフェロモン全開映画も観たいなぁ。",
            " 『エンド・オブ・ホワイトハウス』主演・製作のジェラルド・バトラーはかなり好きな俳優の1人で、ジェリー無双を存分に楽しめた！上映前の宣伝で「ホワイツハウス ダウン」の予告やってたけど、ホワイトハウス陥落させるの流行ってんの？ｗ",
            " ＜エンド・オブ・ホワイトハウス＞ジェラルド・バトラーをとっことん楽しめる作品。強すぎるっ！ 素敵過ぎる♪ エンドクレジットで韓国人らしき名前を散見。『日本』が作品内に存在しない理由はそこかな。音楽が「ホビット」っぽくて、郷愁が^^;",
            " 映画】エンド・オブ・ホワイトハウスみた。○。ここまでリスペクトするともう何も言うことはないよね。ナカトミビルじゃないとか、クリスマスイブじゃないとか、警察官じゃないとか言っちゃダメだよ。通風口とか、ヘリとか、ここまでやるんだもの。",
            " ",
            " 『エンド・オブ・ホワイトハウス』娯楽映画としては楽しんで観れた。終始銃撃戦でスカッとする。内容にこだわらなく観れば楽しめる。",
            " 『エンド・オブ・ホワイトハウス』ナンツ曹長vsレオニダス、夢の様なスパーリング。机仕事を強いられていた主人公が、単身で現場に乗り込む姿は火傷する程に熱い！Mr.Ｇ・バトラーに始まり…観る者を休ませる事無く…Mr.Ｇ・バトラーで終わる。",
            " 『エンド・オブ・ホワイトハウス』公開記者会見での陽気なジェラルドが敵をドンドン倒していく姿が迫力満点で良かったです！テンポも良く北朝鮮問題とか考えずに気楽に鑑賞してほしいですね～",
            " 『エンド・オブ・ホワイトハウス』これ見に行ったとき予告編でホワイトハウス破壊男、ローランド・エメリッヒの新作やってたけど。そっちもホワイトハウスが舞台でちゃんと破壊されるｗ流行ってんのかｗ？",
            " 『エンド・オブ・ホワイトハウス』思わぬ拾い物だった。事件が始まってからは一気に駆け抜けるのが良い。子供を使った伏線もちゃんと回収してたし。迎撃されそうになった敵側のC-130がちゃんとフレアをバラ蒔くのもポイントだな。",
            " 『エンド・オブ・ホワイトハウス』実はあまり期待していなかったけれど普通に面白かった、定番のダイハード的な話だけど、銃撃戦やアクションの緊張感が終始途切れずに良かった、ホワイトハウスが陥落するのも見所な娯楽映画、楽しめたよ〜",
            " 『エンド・オブ・ホワイトハウス』観てきた。ハッシュタグ？？？？シフト3よ！",
            " 『エンド・オブ・ホワイトハウス』面白かったよ！古き良きダイ・ハードを彷彿とさせる痛快さ。突っ込みどころは多々あれど細かい事は言いっこ無しで！G・バトラー素敵だしA・エッカートが大統領なんてぇ〜♡でも一番の不死身野郎はM・レオなのさ！",
            " 『エンド・オブ・ホワイトハウス』全編通して絶妙な緊張感とアクションで終始する純度100％のエンターテイメント作品。ジェラルドバトラーの肉弾戦は一見の価値あり。たまには何も考えないでこういう映画を楽しむのもよい。",
            " 『エンド・オブ・ホワイトハウス』単純に面白かった。バトラーさんはこういうの似合うね～。で、アーロンの大統領はやはり若くて終始大統領に見えなかったけどもwハーヴィーデントちゃんが頭をよぎります( ´艸｀)テロ側爆撃機の迎撃弾に思わず笑。",
            " 『エンド・オブ・ホワイトハウス』鑑賞！アクション良かった！首相横に立つのが007ダイ・アナザー・デイのザオだったので分かってしまったけどw ジェラルド擁護するアンジェラ・バセットがイイ。",
            " 『エンド・オブ・ホワイトハウス』思ってた以上に面白かったー！こういうの好き！強い男が一人で敵の中を勇猛果敢に突き進んで行くのって。緊迫感でドッキドキ！銃撃戦、見応えあり！男臭さ炸裂！ホワイトハウス、えらいこっちゃの連続w面白かった！",
            " 『エンド・オブ・ホワイトハウス』よくある、過去の失敗を挽回するみたいなやつ。見る映画なかったら観に行ってもいいかなぐらいの感じでどうぞ。",
            " 『エンド・オブ・ホワイトハウス』  いいね、ハリウッド♪ 気持ちいい！！",
            " 『エンド・オブ・ホワイトハウス』見て思ったけど、やっぱりアクション映画は「完全な悪×主人公無双」に限るわ！敵が糞なほど、アクションも気持ちいいしね！そういう意味では最初の襲撃シーンは迫力もあり最高だったと思う。",
            " 『エンド・オブ・ホワイトハウス』ジェラルド無双の怒濤の２時間！これ少し脚本いじってブルース・ウィルス主演なら完全にダイ・ハードの新作とか、岡田くん主演でSPの新作でいけそうだわ！",
            " 本日は、ホワイトハウスで、ある会社員が、アモーレする三本立て(^-^)♪どれも期待値高しッ！",
            " 『エンド・オブ・ホワイトハウス』僕の好きなＡ・フ－クア監督のアクション描写はさすがでした！！。実物大のホワイトハウスのセットを作ったデレク・ヒルの仕事ぶりに拍手（映画「ブッシュ」で同じセットを作った）。メリッサ・レオの演技は特に脱帽。",
            " ",
            " 『エンド・オブ・ホワイトハウス』観ました。ジェラルド・バトラー版ダイ・ハードって感じの映画。スピード感ありでハラハラドキドキしました^^敵役もいい感じでワルだしwストレス解消しましたぁ（＾∇＾）",
            " 手堅くまとまったタイムリミット・アクションの佳作！『エンド・オブ・ホワイトハウス』ブログ更新しました→ ",
            " 『エンド・オブ・ホワイトハウス』観た。CoDとかでそのうちやりそうやけど、これ実際そろそろ起こってもおかしくない気がするな。結局米軍が世界から引き上げると軍事バランス崩壊するし。中国が席巻するんやろけど。SSがこんだけ動けるのは…ｗ",
            " 『エンド・オブ・ホワイトハウス』北のテロリスト集団が、大統領を人質にホワイトハウスを乗っ取るという。無茶な設定なのですが、お金かけて大規模に撮影してるのと、銃撃戦がリアルなので観てるとだんだんシャレにならなくなってくる。",
            " 『エンド・オブ・ホワイトハウス』、ホワイトハウスがテロリストに占拠され大統領も人質になる中、主人公が一人で奪還するジェラルド・バトラー無双のアクション。定番な設定ながら見せどころもうまいし、緊張感もあって十分楽しめました。 ",
            " 『エンド・オブ・ホワイトハウス』突っ込みどころは多いけど、それを気にせずに観る映画。銃撃戦のシーンはリアルなので地上波放送は難しいかもしれない。テロリストの首謀者役、リック・ユーンは「007 ダイ・アナザー・デイ」でザオを演じてた人。",
            " 『エンド・オブ・ホワイトハウス』劇場で鑑賞。情報無しで期待せずに観たのが良かったのか、楽しめた。プロットも展開も確実に「ダイハード」を意識して作られている。ダイハードの一作目や、ガンアクションものが好きな人は楽しめる内容。",
            " 【エンド・オブ・ホワイトハウス】アジアのテロ組織に乗っ取られたホワイトハウスに、元SPが単独で乗り込み、人質救出と絶体絶命の危機回避に挑む。占拠の瞬間の鮮やかさと要塞と化した威力に目を奪われた。明快なアクション・エンタメ作品。 ",
            " 『エンド・オブ・ホワイトハウス』いやぁ～！これぞＢ級って感じでツッコミ所たくさんやけどオモロかったわぁ！で、また役者陣が贅沢なほど豪華で。(笑)ジェラルド・バトラーって男臭っ！個人的には敵役が悪そうで良かったっす！ ",
            " 『エンド・オブ・ホワイトハウス』浦和。定番のストーリー展開ですので安心して見ていられます。しかしながら、その分ハラハラ・ドキドキ感は少なかったですね。上映前の予告で『ホワイトハウス・ダウン』が流れ、ホワイトハウス大変だなと思いました。",
            " 『エンド・オブ・ホワイトハウス』一定の緊張感はあるけど、鼻水無表情ドンパチドッカーン！映画止まり。私の理想は鼻水真面目顔ドンパチドッカーン！映画。『ホワイトハウス・ダウン』に期待しよう。",
            " 『エンド・オブ・ホワイトハウス』観た！ハラハラドキドキたまらん映画でした！ジェラルド・バトラーはこういう役が似合うなぁ☆めっちゃカッコ良かった（≧∇≦）続編も決まったらしいし楽しみだわ♡",
            " 『エンド・オブ・ホワイトハウス』★★★☆☆ B級だからこそ出来る実名晒しな設定(笑)、あまりに直接的で観てる方が心配になってくる始末。バトラー演じるマイクがセガール化しテロリストをなぎ倒す様はB級映画のあるべき姿を見せつけている。",
            " 『エンド・オブ・ホワイトハウス』、突っ込みどころもあるし、VFXもしょぼいけれど、めちゃめちゃ面白い！テロリストに占拠されたホワイトハウス。暴力に屈しない大統領と女性国防長官がかっこいい！G.バトラーの男前っぷりとアクションに惚れた！",
            " 『エンド・オブ・ホワイトハウス』予告編で釣られて鑑賞♪日頃のストレス解消したよ（*^_^*）  ",
            " 『エンド・オブ・ホワイトハウス』面白い。とても、面白い。一方で凄く恐い。実際に、ああやってホワイトハウスを墜とすってことはできるんじゃないかと思わせられて背筋が凍る。当然主人公が活躍する後半もスーパーマンになる手前で止まり巧い。 ",
            " 『エンド・オブ・ホワイトハウス』ありえねーだろーというツッコミがたくさんあるのはともかくとして最近、あっさりやられる敵が多かったので久々にこの手のジャンルでは楽しませてくれた。特に前半の怒涛の襲撃は、なすすべなし。実際どうなんだろう。",
            " 『エンド・オブ・ホワイトハウス』セキュリティ万全のはずの白亜の建物への侵略と壇上で交わされる手探りの指揮。バトラー演じる救世主と敵の逞しさと銃撃戦に目を奪われる。ホワイトハウスから全米へと広がる無力さへの流れがあっという間の二時間。",
            " 『エンド・オブ・ホワイトハウス』@霞が関。ホワイトハウスをこれまでスリリングにした映画はいまだかつてあったか？！アメリカの尊厳をかけ戦う意思と勇気、そして再生という当たり前の前向き姿勢が２時間の戦闘の中にある。",
            " 『エンド・オブ・ホワイトハウス』078@内幸町(試写会)実にアメリカ的なアメリカらしい映画で最初っから最後まで銃撃戦の嵐。ストーリーは大統領救出作戦、それまでの過程はあり得ない展開だが緊張感が有り楽しめた。",
            " 『エンド・オブ・ホワイトハウス』試写＠イイノホール♪ホワイトハウス陥落からの救出劇に久しぶりの大興奮映画だった！！どんどん進んでくから次から次に楽しかったし、とにかくアメリカ頑張れ！ジェラルド・バトラー頑張れ！！て思ってた(^-^ゞ",
            " 『エンド・オブ・ホワイトハウス』今の朝鮮半島情勢を反映したストーリーで、ド迫力の戦闘シーンや手に汗握るスリリングな展開で、「ダイ・ハード」のホワイトハウス版と言って良いと思う。主演のジェラルド・バトラーの戦う男の魅力一杯の作品です。",
            " 『エンド・オブ・ホワイトハウス』。テロの仕業とはいえ、ここまで北朝鮮への悪意を扇動するような作品が作られ、米国でヒットしたという驚き。モーガン・フリーマンの脱力演技が漫画のようで笑える。WH版『ダイ・ハード』のようだが足元にも及ばず。",
            " 『エンド・オブ・ホワイトハウス』かなりお金かけてそうで面白い映画だった。どうしてこういう大作っぽいのを6月に公開するのかな...ただ唯一の汚点は試写会場がなかのだったことがマイナスポイントだった(笑) ",
            " 『エンド・オブ・ホワイトハウス』最後までハラハラドキドキ。ちょっとした突っ込み所には目を瞑ろう（笑）",
            " 『エンド・オブ・ホワイトハウス』ハリウッドのアクションやっぱレベル違うよね。スケールといいお金といいスピード感といい、やっぱ凄いわ。一人でテロリストに立ち向かうトラウマ持ちのJ・バトラー（どっかで見たストーリー・笑）かっこよかったです",
            " 『エンド・オブ・ホワイトハウス』試写会 ",
            " 『エンド・オブ・ホワイトハウス』試写会で見ました。予想してたよりおもしろかったー！ てか２時間最後までずーーっとハラハラドキドキして緊張してどっと疲れた・・・。ジェラルド・バトラーもう強すぎですから！！",
            " おもしれえ〜！    CGしょぼくて笑ったけど  人死にまくってて凄かった ",
            " 「エンド・オブ・ホワイトハウス」を観た。ちゃんと血飛沫の散る本作はイイね。ジェラルド・バトラーが相変わらずの漢っぷりで、でも本作を面白くしているのは敵役だ。ホンットに憎たらしいのなアイツ。戦争という極限の実務においてマイクもカンもプロの実務家だが、一方で大統領は理想家だ。甘い。",
            " 『ｴﾝﾄﾞ･ｵﾌﾞ･ﾎﾜｲﾄﾊｳｽ』｡北朝鮮のﾃﾛﾘｽﾄが大統領を人質にとり占領したﾎﾜｲﾄﾊｳｽに単身乗り込んだﾏｲｸ｡『ﾀﾞｲ･ﾊｰﾄﾞ』のﾎﾜｲﾄﾊｳｽ版…っちゅうと語弊か？感心したんは銃 構えてダラダラした口上や決め台詞言わず主人公も敵も有無を言わさず銃をぶっ放す描写｡",
            " 『エンド・オブ・ホワイトハウス』は ",
            " 『エンド・オブ・ホワイトハウス』大筋は確かにダイ・ハードなんだけど、ホワイトハウスから世界規模で危機が広がっていく様子は見ていてかなり恐い。ここまで容赦なく殺られるとリアリティを感じるよね。アーロン・エッカートとメリッサ・レオには泣かされた。ついでに日本の存在感のなさにも泣いた。",
            " 「エンド・オブ・ホワイトハウス」ホワイトハウスの陥落っぷりが豪快過ぎてアメリカ人が観たらトラウマになるレベル。 @ MOVIX京都 ",
            " あれだけやって北朝鮮や韓国から何か言われたりしないのかなと心配になりました＞エンドオブホワイトハウス",
            " 『エンド・オブ・ホワイトハウス』そういやハッシュタグって言葉が出てきたけど、"
        ]
    }
}