{
    "title": "コレクター",
    "id": 288,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 56,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コレクター』  ★☆  「ドント・ブリーズ」を思わす犯人。こういう人間が一番気持ち悪い。犯人像と刑事の捜査が並行して描かれ割と近くまで行くのになかなか捕まえないのイライラする。仕事中だから、と部屋から追い出さず娘と話す場面は良い。",
            " 『コレクター』実話を基にした結構好きなんだけど、なんかテンポが合わなかったかなぁ。まぁ大体実話系ってテンポ云々でなくディティールに拘ってるからなんだろうけど、この感じでテンポ良かったら最高だった。ジョン・キューザックはなんだか控えめ",
            " 『コレクター』観た。ジョン・キューザックって正義感溢れる役がお似合いだよねｗ ストーリーはわかりやすくて、オチは読めてしまうけど退屈しないサスペンス作品です。 刑事の犯人探しへの熱さと、犯人の異常さがかなり伝わってきます。",
            " 『コレクター』これも実話がベース。Dark Castleが手がけているので恐怖シーンはなかなか。でも脚色されたであろう最後の部分は強引な印象も受ける。この邦題では違う作品と誤解されそうだが、原題は「THE FACTORY」これならね～",
            " 『コレクター』 ",
            " 『コレクター』(2013) なんという鬱々とした展開……。でも良かったと思う。これが気に入った人は、同じくジョン・キューザック主演のの「アイデンティティ」もおすすめ！",
            " 『コレクター』  面白かったかな",
            " 『コレクター』/実話部分は犯人の異常さを感じたし、サイコ・サスペンスならではの不気味さがあった。ただ、最後の脚色された部分はかなり強引だわー。ちょっと唐突ですって。ジョン・キューザックはサスペンスの顔になりつつあるね。",
            " 『コレクター』これも失踪、監禁。最近も似たような事件がアメリカであった、おぞましい話  キューザックの焦燥感や描写は堅実で良かったが、どんでん返しは必要だったか？",
            " 『コレクター』刑事が私情交えて飛 び回った挙げ句、この結末はないだ ろー！？やられたといえばやられた が、ちょっとヒドイ、これはない わ。原題The Factoryが意味深い",
            " 『コレクター』キューザックはこういうサスペンスは３割増くらいによく見える(*^^*)少女連続失踪、そして自分の娘も失踪、その犯人を追う刑事。結末が予想外でした。どんでん返し的。これ２週間限定公開なの？もったいなーい！",
            " 『コレクター』観てきた。クレジットに流れる明るい曲が、本編の雰囲気と正反対で後味の悪さを更に演出してくれた感じ。いやもうまじサイコパス。ジョン・キューザックはよく頑張った。",
            " 『コレクター』雪の中で切るハンドルが軋ませる観る者の心。犠牲者の家族の為にその身を捧げる刑事マイクは夫であり、父でもある。いくら視点を変えても、予想外の着地点に落とされる演出。極上のサスペンススリラーを魅せてくれるＭ・オニール監督。",
            " 『コレクター』一軒のモーテルの「アイデンティティー」、ホテルの一室の「1408号室」。時に瞳が震える感受性豊かで繊細な表情、巻き込まれ感を煽る人間臭さ、刹那さが高まるセクシーな声。この手の主人公に嵌り捲っているMr.Ｊ・キュ―ザック。",
            " 『コレクター』「セイ・エニシング」で“In Your Eyes”が流れるラジカセを掲げた長身の姿を観た時から、キャストにその名前があれば銀幕鑑賞マストと自らに課している。「ジョン・キューザック スペシャル」という企画自体が素敵過ぎる！",
            " 『コレクター』(原題The Factory) 鑑賞！アメリカで実際にあった猟奇殺人事件を描いた作品。ジョン・キューザックの娘役の子のインパクトありすぎてねw 原題の意味のほうがゾッとするよ。面白かった。",
            " 「コレクター」観てる時忘れてたけどこれ実話なんやと思い出してゾッとした…変態犯罪怖い…。キューザック繋がりで「アイデンティティー」的な面白さ。",
            " 『コレクター』実話ベースのサイコ・スリラー物。全くノーマークで見始めるとこれが結構面白い。猟奇殺人鬼の異常性とかの描写は大人しめで、観易く退屈しないサスペンス。でもラストはモヤモヤが残る。J・キューザックが出てるのはこういうのが多い。",
            " 『コレクター』（原題 The Factory）鑑賞。全然期待してなかったけど、意外と悪くなかったよ。IMDb ",
            " 『コレクター』、娼婦連続失踪事件に巻き込まれた娘を救うべく犯人を追う刑事を描くサスペンス。ストーリは良く練られていて、ラストのどんでん返しには全く意表を突かれました。ジョン・キューザックはこの手の映画がよく似あいます。 ",
            " 【コレクター】続) 悍ましいビーストの行為に完全に目くらましを食らい、伏線を読み違えてた。いい意味で予想を裏切る展開。待ち構えていたラストの恐怖に仰天。このカットの切り方が潔い。J.キューザックの甘いマスクが切ないよ。 ",
            " 【コレクター】原題はストレートに『The Factory』。長年追跡してきた娼婦連続失踪事件に娘が巻き込まれ、犯人捜査に我を失った刑事…彼を最後の最後で待っていた狂気は？ これ、なかなか良く仕組まれたサスペンス…遣られたワ。 ",
            " シネマスクエアとうきゅうで『コレクター』を鑑賞。犯人は、女性を精神的にも肉体的にも支配して家族にしていくのね。悲しい男やな。キューザック切れてたなあ。最後は、そうくるのかーって思いましたね。",
            " 『コレクター』。すぐ傍らにいる者すら守れずに、何が正義か。どこかで何回か見た事ある展開や人物達だが、話の緊張感は意外と高い。しかし、描写としては中途半端で煮え切らない。性犯罪がメインテーマの割にはハードなパートは無く、サイケデリックな表現も幼稚で目を惹く部分は全く無い。☆2",
            " 「コレクター」知ってる人だけ観ればいい、と言わんばかりの宣伝しなさ具合の割にお客さん結構入ってたし面白かった。娘を助けようとするお父さん、の設定は鉄板やね。 @ T・ジョイ京都 ",
            " ジョン・キューザック スペシャルPart1『コレクター』。確かに不気味な地下工場も、監禁＆拷問etc.以上を匂わす描写もあるものの、ゲイリー・ハイドニック事件を描破したというほどの目を覆うカニバリズム的猟奇性よりはサイコサスペンス色強。そして待っているのは驚愕の結末☆ ",
            " 『コレクター』シリアルキラー、ゲイリー・ハイドニックの猟奇殺人事件を基にした映画。犯人を追う刑事役でジョン・キューザックが主演。陵辱エロゲかと突っ込みたくなるような事件がとてもおぞましい。「ご想像にお任せします」な部分がコワイんだよねえ。後味の悪さと痛快さが同居したラストもグー。",
            " 『コレクター』。ジョン・キューザック主演の猟奇スリラー。赤ちゃんを産ませるために若い女性ばかり誘拐して監禁するサイコ野郎と、娘がその標的になった刑事のドラマが同時進行。スリリングで面白い。『96時間』のリーアム・ニーソンに並ぶ父親をキューザックが好演。ラストは意外すぎてショック。",
            " 『コレクター』鑑賞。穴だらけで突っ込み所満載である意味トンデモ系ではあったけど、満足度が高い映画でした。J.キューザックが駆け回り、その娘がアデルの小型版でハラハラドキドキw 『デクスター』のデボラことJ.カーペンターは色白で上品だけどやっぱりデボラだった。 ",
            " ジョン・キューザック主演の映画『コレクター』はスリリングな展開と大どんでん返しの結末で非常に楽しめたんだが、原題通りに『ファクトリー』にしたほうが良かったと思うの。だってアレ、工場だし。",
            " いや、『コレクター』もいい映画だったと思いますよ。丁寧に伏線を説明してくれるし、ジョン・キューザックは頑張ってるし。悪くはないです。今のところ、6月に観た映画にハズレなしを続行中。",
            " 「コレクター」(2012)タイムリミット付サイコサスペンスとして犯人追跡のプロセスを丹念に描き、追う刑事の娘が重要な役割で絡み、ラストのラストまで二転三転するという良作だけに、1965年の名作と同じ邦題にした上、Ｊキューザック特集みたいな企画で公開したのは愚行と言わざるを得ない。",
            " 『コレクター』途中にかなりでかい偶然が一か所あって笑ってしまったが、ちゃんとしたサスペンス映画だった。正攻法な娯楽映画。ほとんど何もしらないでみたから、思っていた以上に面白かった。拾い物。ジョン・キューザックのよれよれ具合もいつもの感じ。安心安心。",
            " 『コレクター』わぁ、怖い。実話何だよね、これ。悍ましい事件。気味悪い地下から娘を命懸けで救出する刑事でもある父親のジョン・キューザック。猟奇殺人とか犯人断定する迄とか救出劇とか…ハラハラしたけどラストが思わぬ展開で意外でした！",
            " チケット当たったので『コレクター』鑑賞。確かに意外に良かった。ラストまでは。個人的にはこういう終わり方好きじゃない。",
            " 『コレクター』レスキュー物として最後まで見れたけど、意外なオチとか聞いてたのが展開含めて割と凡庸ながっかりキューザックの方の作品だったかな。奥さんなんてヒントの為だけで、後半は登場しない雑な作りだし。ラストシーンは好きな感じです。",
            " しかし、なんで『コレクター』なんて邦題付けたかなぁ？間違って観にきちゃう人がいると思ったのかなぁ？",
            " よーし、映画見に行ってくるぞ！もう今日で公開終わっちゃうところだったので、ジョン・キューザック主演の『コレクター』にした。薔薇日々見て癒された気持ちのまま観る題材では無いと思うけど好みだから仕方ない。",
            " 夜はジョン・キューザック作コレクターの映画観ます。連続娼婦殺害とかそういうグロイやつ。",
            " ジョン・キューザックのコレクター見てきたー この手の映画はやりつくされてる感があるから犯人とかはまあいいんだけどちょーっと展開が強引過ぎたかな"
        ]
    }
}