{
    "title": "ナイトピープル",
    "id": 28,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 21,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 4
            },
            "positive_index": 69,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナイトピープル』佐藤江梨子の最後の決め台詞｢話がなげーんだよ、オッサン｣に尽きる。この場面の為に全ての伏線、どんでん返しが有ると言っても過言では無い！日本の普通の街並みでヤクザでも無い輩が銃撃戦ドンパチ。それが荒唐無稽に見えない事が今作の最大の魅力か。北村一輝がいろっぽい",
            " 映画『ナイトピープル』鑑賞。迷い込むように主人公のバーで働くことになった女性と、彼女を追いかける警官。２人の言っていることがころころ変わるので目まぐるしく展開も変わる。話が変わることで主人公と女性の関係性も変わるのが面白かった。商店街のドンパチも思いきっていて楽しめた。",
            " 『ナイトピープル』鑑賞。あまりの安っぽさに驚いてしまった。アクションを削って、その予算を画に振った方が良かったんじゃないかなぁ。また佐藤江梨子のアイドル然とした使い方もよろしくないと思う。",
            " 『ナイトピープル』鑑賞。伏線を張りまくっている前半は面白かったのに、回収し始めたら一気にチープに。いや、待って、これはコメディなんだよね？そうだよね？あれ？DioのNight Peopleでも聞いて寝るか。",
            " 『ナイトピープル』あ、だけど、「話がなげーんだよ、おっさん」は良かったな",
            " 『ナイトピープル』最初の設定は良いと思ったが、もう後半から失笑--;;",
            " 『ナイトピープル』？？？",
            " 『ナイトピープル』えぇ~。こんなんでいいのかよ。いくら、そうそう当たんないからって、バカすか撃ち合いやって、そこに立つかぁ。そもそも、あんな刑事が泳げるほどあちらの世界もこちらの世界も甘くないんじゃね。もちろん映画の世界だけどね。",
            " 『ナイトピープル』大金の強奪事件を軸に登場人物の過去が絡み、トランクの行方も真実も転々とする先の読めない脚本が飽きない。怪しげな若村麻由美の存在感ともう一人が肌と心に憑依した佐藤江梨子の女優対決も見所。騙しのラストに台詞と同じ声を上げた。",
            " シネマート新宿で『ナイトピープル』鑑賞。胡散臭そうな人物ばっかで、どう転ぶかわからなくておもしろかった。若村麻由美さんかっこいいし、佐藤江梨子さんも影がありそうな雰囲気で好きでした。よかったです。",
            " 『ナイト・ピープル』（12 門井肇）観る。北村一輝×佐藤江梨子×杉本哲太による、現金２億円を巡る虚々実々の騙し合いと命がけの争奪戦。敵役・三元雅芸、助っ人役・若村麻由美のクールなキャラも必見。心理サスペンスから白昼のガン・アクションへ、逆転また逆転の痛快な９０分。 ",
            " 今日は映画『ナイトピープル』観てきた。逢坂剛原作、門井肇監督。ようできてるんやけど、話がうまいことできすぎてて、僕はちょっと作り物っぽい印象を受けた。あないに銃撃戦するから余計嘘っぽくなってまう。けどサトエリさんは最高に妖艶。ぞっこんやわあｗ ほなね。",
            " 『ナイトピープル』 弾着の血煙が新鮮でいいわ～。これ必見。",
            " 門井肇『ナイトピープル』 バーで新しく雇った女性にマスターは惹かれるが、元刑事がやってきて彼女は強盗だと言い…二転三転。予告を見て小気味良いクライムアクションと思っていたら出だしシャレオツな雰囲気に戸惑うが、全体としてコメディ…とまで言っていいのかどうか、結構笑った。",
            " 『ナイトピープル』若村さんの男気あふれるキャラクターは見ごたえあります。話はじっくりみてなかったせいかついていけなくなった( ´ ω ` )",
            " 『ナイトピープル』つまらん！ストーリーが単純な上に強引だし、なんかよくわからんし、どうせ撃つならなぜ逃げる？な場面も多いし、ハードボイルドとしてはかっこ悪過ぎる。しかもなんか古臭い。1800円満点で800円。",
            " 『ナイトピープル』2転3転するお話だけど、騙されたー！とか、お～！とかなるような驚きあるものではなかった。ちょっと他の映画と違うのは、一般人が銃撃戦に巻き込まれるところかな。観ててあんま気持ちのいいもんじゃないけど、新しい感じ。",
            " それなりに観られた...『ナイトピープル』ブログ更新しました→ ",
            " 『ナイトピープル』どんでん返しに次ぐどんでん返し。えっ、そうなの!?何て驚いてるとまた新事実。原作が読んでみたくなりました。一般人を巻き込んだ商店街や雪の積もった林での銃撃戦がスリル！サトエリちゃん、若村麻由美さん、女性がカッコよかった！",
            " NightPeopleの予告の一輝がまじでかっこいい"
        ]
    }
}
