{
    "title": "ローマでアモーレ",
    "id": 289,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 3710,
            "each_tweet_amount": {
                "good": 95,
                "even": 3,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローマでアモーレ普通かな",
            " 『ローマでアモーレ』変わらずの皮肉たっぷり毒舌コメディに笑った。シャワーオペラと平凡なオッサンが有名になる話が好き。人生が残酷な喜劇だとしても、私も選べるなら成功したリッチな喜劇を選ぶよね。高校教師の嫁が武田久美子ね似てたよ",
            " 『ローマでアモーレ』最近のウッディアレン映画では上出来。やはり本人出演効果か？  ユーモア、皮肉、バカバカしさ が程よくミックスしていて、楽しめた。",
            " ",
            " 『ローマでアモーレ』",
            " 『ローマでアモーレ』★★★☆☆",
            " 『ローマでアモーレ』昔は大好きだったウディの映画もその饒舌さとお決まりの群像劇にちょっと離れてたけどこれは面白かった。もうシャワーオペラ最高！キャストも皆いい仕事してます。",
            " 『ローマでアモーレ』久々に、いやいやもぅ…と笑ってしまうコメディ。ウディアレンの世界。 滑稽の間際みたいな面白さ。 キャストも豪華だけど、個人的なやはり、居るだけで面白いロベルトベニーニには敵わないな。 ",
            " 『ローマでアモーレ』★★★★☆ローマで繰り広げられる4組の男女の波瀾万丈な人生を描いたコメディ。ローマはこんなにも素敵な街だから何が起きても不思議じゃないとばかりに軽快に展開するストーリーが楽しいです。アレンの老いぬ活躍がすごい。",
            " 『ローマでアモーレ』セレブリティをアレン節で辛辣に皮肉っている。馬鹿バカしさと、知的さと、イタリア的な要素とのバランスがとてもいい。最近のアレン作品って前より安定感がある気がするなぁ。",
            " 『ローマでアモーレ』なんというお洒落なコメディなんだろう。ローマの街並みも素晴らしい。楽しい映画だった。 ★★★★☆ ",
            " 『ローマでアモーレ』ウッディ・アレンの感性に驚かされるローマの街並が魅力的な群像劇。どのエピソードも可笑しくちょっと皮肉めいていますが、その中でもシャワーオペラとボールドウィンの役柄がとても印象的。",
            " 『ローマでアモーレ』力抜きすぎじゃねーか！！ｗｗｗと途中で真面目に見るのを潔く諦めさせてくれる最高のお馬鹿コメディ。シャワーオペラの破壊力が絶大すぎて気付けば他のエピソードの記憶がない。いやもうシャワーオペラだけで80点あげますよ。",
            " 『ローマでアモーレ』ボーラーレ♪この曲から始まったのでウディハイテンションかも、と、思ったらビンゴ。楽しいオムニバス形式の中に、とっても繊細なガラス細工みたいなものもちゃんと収まっていてさすがの手腕です。シャワーを浴びてないと、にはｗ",
            " 『ローマでアモーレ』前二作に比べると脚本に粗がみえたり全体にまとまりを欠いたり。にしても幾多の修羅場を潜り抜け悟りの境地に達した男の色恋沙汰に関する神憑りなまでの洞察の数々。Ａボールドウィン×Ｊアイゼンバーグのパートにはうなるしかない",
            " 『ローマでアモーレ』いや～～面白かったーーー！私自身も一人でイタリアに行ったことがあるので、もしかしたらこういう物語に出会っていたのかも！？なんて妄想しながら、楽しく鑑賞できました",
            " 飯田橋ギンレイホールで『ローマでアモーレ』を鑑賞。シャワーオペラ笑える。エレン・ページさんの小悪魔ぶりいいな。あれは、振り回されるね。ローマの陽気なラブコメディでした。おもしろかった。",
            " 【ローマでアモーレ】あ〜、やっぱWアレン監督好きだわ〜と思える作品でした。ぶっ飛んでるけど、的を得た風刺や皮肉。次回作はブルージャスミンか。またまたAボールドウィン出てるのね。楽しみ！",
            " 【ローマでアモーレ】みんな頭おかしくて、性格もひん曲がってるけど、どうしても嫌いになれない！Eペイジはキュートだし、相変わらず早口のJアイゼンバーグはなんだかWアレンみたいだった。監督の自虐とも取れるネタは笑わずにはいられない。",
            " 【ローマでアモーレ】ロンドン、パリに続き今回はローマ。パリ同様街の見せ方が上手いし音楽もいい。よくもこんなわけのわからん話を面白おかしくまとめたなw誰もが持つ羨望、異国の開放感、誘惑の世界から、Aボールドウィンの声で現実に戻される。",
            " 『ローマでアモーレ』ローマは悲劇よりも喜劇の方が似合う。",
            " 『ローマでアモーレ』観光客としてローマの街とイタリアの人々と、空気と歌劇を思いっきり楽しむ映画。このキュートな悟りとすら言えるアモーレな境地はすごいわ。枯れないで円熟するんですねぇ。まあ、そんな簡単に性格や好みは変わんないんだけどね。",
            " 『ローマでアモーレ』大好きなジュリアーノ・ジェンマのために観る",
            " 『ローマでアモーレ』イタリアのしゃべり方は止めどなく喋り続けるところが好きになれないな。ソーシャルネットワーク・ライフイズビューティフル・ジュノの主役たちが一同に会する映画。",
            " W.アレン爺監督『ローマでアモーレ』@角川シネマ有楽町  試写会以来2回目の鑑賞。人生は残酷で、人間は年齢を重ねても決して満足出来ない、特に恋愛や名声においては。試写会では観客は爆笑してたが、じっくり観ると皮肉たっぷりで笑えない。",
            " 『ローマでアモーレ』 ローマ、アカデミー賞受賞者キャスティング、ウディ・アレン監督。なんとお洒落で豪華な作品だろう。食べて歌って愛しあうイタリアン気質。生きているって素晴らしいと幸福感イッパイになった。  ",
            " 『ローマでアモーレ』ウディ・アレン自身も出演で、神経質な演技で笑わせてくれる。背後霊のようにどこからともなく現れては、ジャックに脇から意見するジョン。ジャックは若き日のジョンなんでしょうかね。何だかんだどの男女も元の鞘に収まるのが可笑しい。",
            " 『ローマでアモーレ』これは面白い！4つの物語が平行して進行する群像劇。語り口が軽妙で、小粋な音楽と歴史あるローマの街並みは見ているだけで楽しめる。会話にユーモアと皮肉が効いていて、どこか寓話めいている。シャワー中限定のオペラ歌手が痛快。",
            " 『ローマでアモーレ』パリ・ロンドンの次はローマ！このシリーズ、映画で旅行できるから良い！",
            " 【映画館記】『ローマでアモーレ』ウデイアレン監督なのに、思いっきりイタリアコメディ仕立てなのがおもしろかった。シャワー中じゃないと歌えないオペラ歌手が最高！！",
            " シャワーを浴びながら歌い上げる姿がすでに道化『ローマでアモーレ』見せ方に疑問はあるが、面白かったよ。アレンによるイタリア式喜劇だったね。ソフィア・ローレンはいたけどマルチェロ・マストロヤンニは・・・あ、アレックスか ",
            " 『ローマでアモーレ』を観る。 ローマを舞台に４つの物語が交錯する。 ロベルト演じる普通の人が突然スターになる話は時代風刺してて面白いが、ウッディ・アレンの演出家が見出したオペラ歌手の演出で大爆笑！！ 相変わらず変わってて面白い。",
            " 映画】ローマでアモーレみてた。○。ローマで起こる4つのシークエンスが交互に描かれるコメディ。アレンも出演している道化師のシークエンスはアレンらしいし、クルスの出ているシークエンスもそれっぽいし、ボールドウィンとペイジのも良い。",
            " 『ローマでアモーレ』ウッディ・アレンにしては解りやすく軽快なコメディ。4つのストーリーが時をして同じ展開。ファンになる!!",
            " 『ローマでアモーレ』映画が終わってカーラジオをつけたら流れてきたのがタマフルのGAMBOのコーナー。これを聞いて、そっか！この映画はウッディ・アレンpresents GAMBO Comes Trueなのだ!と一人で納得（笑）",
            " 「ミッドナイト・イン・パリ」(2011)に続いての都市シリーズっすけど、米国人の欧州への憧れやコンプレックスを隠すこともせず、しかも異邦人としての立ち位置を貫いて典型的表層的に描くっていう、なんつーか、それ自体が自虐ネタっぽい。",
            " 「ローマでアモーレ」楽しかったなー！ずーっと「ああウディ・アレンの映画のこういうとこが好きなんだよなー！！」って思いながら見てた。おバカでキュートで粋で皮肉っぽい、彼ならではの笑い。観光名所も人々も含め、ローマの風景も魅力的！★★★★",
            " 『ローマでアモーレ』観てから１ヶ月以上経ったんだけど、まだどう理解していいかわからない。ただ、じわじわとオモシロカッタって気持ちになる。もう一度観たい。",
            " 『ローマでアモーレ』めちゃ面白かった！エレン・ペイジの性悪っぷり最高。個人的には『ミッドナイト・イン・パリ』より全然好き！",
            " 【ローマでアモーレ】ウッディ・アレンの映画の好きなところは、ダメ人間が山ほど出てくるところと、非常識を貫き通すところ。最低な奴は最後まで最低なまま、人間そう簡単に変わらんよ。っていう皮肉が心地いい。",
            " 【ローマでアモーレ】ちょっとした出来事が奇跡的に重なり深みにはまっていく、あのアイデアの独創性にはまだまだ衰えを感じさせない。もっともっと新作が観たい！",
            " 【ローマでアモーレ】すれ違い、食い違い、人違い…。どうしようもない男と女が入り乱れ、ひっちゃかめっちゃかな展開で大いに笑わせる、さすがウディ・アレン！面白かった！",
            " 書くの忘れてた。『ローマでアモーレ』。よくあの話の構成を軽妙に面白くまとめるなぁと。アイゼンバーグの話のおじさんの設定に関しては違う解釈もきいたけど、実際どうなのかしらね。今回のペネロペすごい好きだ（笑）",
            " 『ローマでアモーレ』ウッディ・アレンの演技も面白かったが、アレック・ボールドウィンが渡辺謙に見えてしまったのはyabuだけなんだろうか(ﾟoﾟ;",
            " 『ローマでアモーレ』これはまぎれもなくサイゼリヤのイタリアン映画である!! イタリアの絵葉書的な本質≒イメージを外国人が大衆的に発展継承させた匠の技がここにある。旅に行って家に帰る欧州観光映画の集大成として1000点満点!!少し退屈！",
            " ＜ローマでアモーレ＞ ",
            " 『ローマでアモーレ』ウディアレンとロベルトベニーニが同じ作品に、それにエレンペイジまで。好きなヒトばかりの今回。イタリアに行きたくなるのはもちろん、いつもの笑いが劇場を包み込む。シャワーでオペラのハナシが広がる広がる。",
            " 『ローマでアモーレ』＠新宿ピカデリー♪あり得ないことが日常の中で起こりまくってたw ピザボーイのパートが面白かったなぁ。あの建築家同様やめとけって何度思ったことか。人の事なら冷静にみれるけど、自分の事となると男なんて皆同じだろうな。。",
            " 『ローマでアモーレ』冒頭からホッとしたと同時に初期のハチャメチャな路線と王道のラブコメ路線…集大成をサクっと作っちゃう才能に嫉妬。",
            " 『ローマでアモーレ』ローマを舞台にした４つのコメディ。どこかで繋がるのかと思ったのに、結局、繋がりのない別々の物語。ありえないシュールな状況もウッディ・アレンにかかるとすべてが楽しいファンタジーの世界。ウッディ・アレンにハズレなし！",
            " 『ローマでアモーレ』 いつものガチャガチャうるさい話にロベルト・ペニーニまで出てくるから騒がしいのなんの。シャワー浴びながらじゃないと歌えないおっさんのオペラには笑った。ウディ・アレンにしては少しだけ長い",
            " 『ローマでアモーレ』観ました。ココだけの話しですが、『ミッドナイト～』は、あんまり好きじゃないのでございます。しかし、『ローマ～』は最近のウディで一番好きです。もう一度観たい！ もう一度観たい！！ ネタ的なのがいいです。",
            " 『ローマでアモーレ』話は不思議で入り乱れているが、それぞれのキャラクターがはっきりしていて掛け合いも面白い。設定が不明な部分について深く考えるのは、野暮なんだろう。非日常的日常のコメディの中に、そっとメッセージが込められていて良い。",
            " 『ローマでアモーレ』見て思ったこと。名声なんて所詮、浮世のもの。地味でもずっと努力している人間こそが実績を評価されるもの。その人の名前が残るのはずっとそのあとのこと",
            " 『ローマでアモーレ』期待以上でした。夢、妄想ともつかぬ現実。ローマという映画ファンが聖地の地を舞台に荒唐無稽でありながらリアルな人間ドラマを描いたウッディ・アレンの才能に拍手を送らざるを得ない。ペネロペとロベルト・ベニーニの魅力満載",
            " 『ローマでアモーレ』これも多いに笑いました～！シャワー最高！オペラ最高！願わくは道化師の「衣装を着けろ」をフルで聞きたかった！！ｗ そしてウディ翁がかわいかったです…",
            " 『ローマでアモーレ』ウッデイ・アレンみーつ筒井康隆みたいな作品でもあった。おれに関する噂。秘書として登場してきた彼女スゴイですねドキドキした。あと泥棒とのシーンがある意味組み合わせとしてふさわしいかもで楽しかったよ。ホラ話みたいね",
            " 『ローマでアモーレ』 「ミッドナイト・イン・パリ」と比べたらちょい軽めかな(´･ω･`) でもこの軽さは結構好きやなぁ。",
            " 『ローマでアモーレ』特にアイゼンバーグとエレンペイジのシークエンスがよかったが...アレック・ボールドウィンが過去の自分を振り返る？設定のはずがエレン・ペイジの携帯電話が今の機種だったり...詰めの甘さも面白いから許せる。そんな作品。",
            " 『ローマでアモーレ』またまたコントみたいな小笑たくさん。シャワーで熱唱はさすがに声でましたw今回はエレン・ペイジが小悪魔女ってのがすごくいいな～。うでぃ爺さんのうっとうしさ炸裂も笑えました。",
            " ",
            " 33本目『ローマでアモーレ』。ウディ・アレンの描く群像劇はもはや職人芸だね。今回はローマが舞台のせいか、いつものシニカルな視点は控え気味で、なんとなく皆丸く収まった感じ。ペネロペ・クルスがはまり役過ぎて可笑しかったぁ。",
            " 『ローマでアモーレ』ウッディ・アレンもえらく年取ったなあ。最近ローマは、こういうやつ多いけれど今のトレンドなのかな。同時進行しているようでいて時間の経過が全然ちがう４つのお話それぞれ面白いんだけれど、ちょっと眠たい展開。",
            " 『ローマでアモーレ』を観た。ご当地映画（って言うのか？）＋群像劇で『恋のロンドン狂騒曲』のような作品を予想していたけど、やや違う。観ている最中はかなり面白いが、見終わった後の印象がやや薄い。",
            " 『ローマでアモーレ』鑑賞。ローマを舞台に４つの物語が展開。個人的にはジェシー・アイゼンバーグが揺れ動く男心を演じた物語が良かった。アレック・ボールドウィンの役どころも面白い。ウディ・アレンらしい大人のラブ・コメディー。 ",
            " 前作のO・ウィルソンといい、今回のアイゼンバーグ共にスタイリストは同じ人なのかな。サイジングの甘いシャツに履き古したチノパン、猫背気味で身振り手振りで喋りたおす。そう、顔は似ても似つかないのにアレンが乗り移っているかのよう。",
            " レイトやってたから『ローマでアモーレ』観てきた。刺激的な非日常も良いけどやっぱり穏やかな日常がいいねって事かな。大笑いとまではいかないけど、常にクスクスニヤニヤさせられるので楽しい。",
            " 『ローマでアモーレ』ウディ・アレンの作品が地元のシネコンで上映されていることは、本当に有難い。そしてこのキャスティング。贅沢すぎます。作品は、もちろん文句なしの◎です。アレック・ボールドウィンの役どころが秀逸です。",
            " 『ローマでアモーレ』彼の作品はホント、良かったり、悪かったりと目まぐるしいけど、この作品はおしゃれで、軽く観れた。人間は恋をすると厄介になる生き物だと教えてくれる、しかも、解説付きだった。シャワーしながらのオペラも、ペネロペも最高だ。",
            " 『ローマでアモーレ』夫を一線置いて見守るフィリスことMs.Ｊ・デイヴィスの冷めた瞳が最高に可笑しい！成功、浮気、珍味、名声。刺激ある生活が刹那であるからこそ、刺激ないけど温かい生活を輝かせる。人生の皮肉と矛盾を埋め込むＷ・アレン監督。",
            " 『ローマでアモーレ -TO ROME WITH LOVE-』を観てきました。ネタバレ少なめ。 ",
            " 『ローマでアモーレ』…ただひたすらに楽しい。ロベルト・ベニーニを見てると幸せな気持ちになれる。ペネロペさんはエロスのピークを迎えている。面白いんだけど、なんでウッディ・アレンの映画見に来る客はあんなに過剰にリアクションするんだろう。",
            " ＜ローマでアモーレ＞ウディ・アレン作品にしては眠くならないのは、４つのストーリーが並行して進んでいく忙しなさが効果的だからか。ジェシー・アイゼンバーグの背後霊のように存在するアレック・ボールドウィンが謎。最強キャラは環境限定名歌手か。",
            " 『ローマでアモーレ』はとにかく最初のシャワーのシーンが最高だった、場内でも結構笑いがおこっていた♪ウッディのあの顔も100点ッ！そして何よりもエレン・ペイジ、あれは惚れてまうわ。更にペネロペ、あれは過ちをおかしてまう。",
            " 『ローマでアモーレ』鑑賞。自分もローマ観光の際、何度も道に迷って観光地をまわっていたので、冒頭のシーンから一気に引き込まれた。ミッドナイトの時もそうだったけど、行ったことある人なら「おぉ」 ってなる仕掛けがいつもズルい(>_<)",
            " 続いて本日３本目『ローマでアモーレ』みるる。ウッディ・アレン作品は個人的に打率低いので、とりあえず観光映画気分で楽しむ(^-^)",
            " 『ローマでアモーレ』4つのエピソードが絡んだクアトロピザのよう。アモーレ、カンターレ、マンジャーレなローマというパワー溢れる街で起こる何かは、そこにいる人を魅力的に、少しだけ大胆にし、遺跡として思い出を残しボールドウィンが現実に戻す。",
            " 『ローマでアモーレ』永遠の都ローマを舞台にしたラブコメディ。ローマじゃなければ俺は観ていなかったかも知れないけど、とにかくローマの街並みを見られて嬉しかった。",
            " 『ローマでアモーレ』シャレたローマと楽しいラブコメ♪スクリーン内でローマの観光巡りをしたw素敵だった〜☆セクシーなベネロペ・クルスが出てきてドタバタ、他にもドタバタがあって面白い。オペラの美声には聞き入ってその演出には笑ったぁ♪ ",
            " ひさびさに映画館に行ったけど日曜のお昼に観るのにピッタリでした。ユーモアもちょうどいい可愛さ♡お昼からワイン飲むそんな生活がしたい(゜-゜)",
            " でも『ローマでアモーレ』で一番面白かったのは、何事にもいちいち嫌味を言うウディ・アレンかな。",
            " 『ローマでアモーレ』鑑賞。コンスタントにウディ・アレンの映画を観るようになってからは多分初めての純粋コメディーかな？素直に面白かったよ、笑った。エレン・ペイジ好きとしては、底の浅い似非インテリのB級女優というキャスティングはツボ。",
            " 『ローマでアモーレ』、めっさ笑けた。ロケーションは言うまでもなく、キャラ設定と配役が最高。現実にはありえないことを映画の中でしれっと起こすW.アレンはやっぱりすごい。ところで私お風呂で歌ったことないのですが、普通は歌うものなんですか？",
            " 「ミルク」「ニュースルーム」にも出てるアリソン・ピルちゃんが安定のいい味。ファッションも今風で一番可愛かった。この子のファニー顔好きやなー。",
            " 「ローマでアモーレ」本物の人気テノール歌手が衝撃の使われ方をしてるとは聞いてたけど、、、やー笑ったw イタリアのオペラ歌手は懐が深いねw 当然歌声はすんばらしいので一聴の価値あり！",
            " 「ローマでアモーレ」夢を見ていたのかしら？という気分にさせられる群像ラブコメ、ちょいファンタジー？ 知的ジョークをもっと理解出来たらなー。とは、ウディ・アレン作品観たら毎回思う。",
            " 「ローマでアモーレ」ウディ・アレン新作。ロンドン、パリに続いてローマが舞台。ローマの街の風景の美しさが「ミッドナイト・イン・パリ」並です！",
            " 『ローマでアモーレ』どうしたウッディ？いや、平常運転か。エレンペイジを見れただけで満足さ。",
            " 『ローマでアモーレ』085@池袋/ イタリア的な陽気なコメディで笑える。４つの物語が違和感なく同時進行してて、ローマの名所を巡りながら、どれもユーモアたっぷりに面白い！ウッディ・アレンの笑センス最高！ ",
            " 『ローマでアモーレ』同時進行する4つの物語がどれも面白い！シャワーのアレとかwwウディ・アレンって作風が若いよね。本人出てたけどカワイイ頑固なおじいちゃんって感じだった",
            " 【ローマでアモーレ】長い人生の中で誰もが味わう酸いの甘いの様々な教訓を、W.アレンらしいシニカルな味付けで大きく膨らませたラブ・コメディー。ローマを舞台に爆発的な笑いを起こす風刺の数々はすべて監督の自虐ネタとも取れて愛しい。 ",
            " 映画『ローマでアモーレ』アレン御大の手の内、出力3割の慣らし運転。各々のグループを無理に交錯させないのは、物語の手業よりポッと花開く感情に視線を向けたからかな。ある契機で人生がちょっとだけ変わる。おれも風呂で歌うか。",
            " 『ローマでアモーレ』名誉ってそんなに大事？絶対必要？という問いかけに軽妙に応えてくれる作品。名誉を得て滑稽な日常になることまで考えずに、それでも名誉が欲しい人の可笑しさは、本人にはわからないのだろう。",
            " 『ローマでアモーレ』★★★★☆ 久しぶりにウディ・アレン自身も出演してる。個人的にはミッドナイト〜以降日本で上映された作品の中では一番好き。ただ、世界中がアイ・ラヴ・ユーレベルで話は軽い。何かメッセージ性を求める人には厳しいかも。",
            " 『ローマでアモーレ』とりあえず、相当にしょうもない。とくに男は大概しょうもない。 話もひたらしょうもない。現実だか、ファンタジーだかなんだかふわふわした話。それが色々とごっちゃになってなんだか楽しい。劇場は笑いに包まれた。",
            " 『ローマでアモーレ』 ウッディーアレン監督同時進行の４つのエピソードが楽しく交錯して ローマの町を舞台に展開されます。 それぞれが同時に進行して観客を笑わせます。 ストレス解消にもってこいの一作です。 ",
            " 『ローマでアモーレ』笑った。でも、ウディのカメラ目線のうざい演出は健在！",
            " W.アレン新作「ローマでアモーレ」試写会@よみうりホール。相変わらずいつもの良質なコメディ作品。シャワーシーンは面白いね。終始会場中で笑いがあった。少々長めだかコメディ好きにはオススメです。",
            " 『ローマでアモーレ』。４つのエピソードが、そして登場人物たちが文字通り組んず解れつするギャグ映画。パパラッチの話がウディ・アレンらしくなく弾まないのだけれど…たぶんフェリー二監督『甘い生活』へのオマージュをしたかったのかな、と。",
            " 『ローマでアモーレ』いや～文句無しで面白かった～♪ 会場みんな大爆笑でした。 全然関係ない4つの話がそれぞれ面白い。最後はあそこで終わったほうが良かったと思うのは私だけじゃないはず。。。 これはオススメです。 ",
            " W・アレン『ローマでアモーレ』冒頭とエンディングに語り部が登場する「ローマが舞台の四つのお話」。お話なので非現実も素直に笑える。シニカルな客の気持はシニカルな作り手にしか分からないよう。役者アレンもたまらない。彼が顔を見せてこそアレン映画、出来とは無関係で。",
            " シャワーオペラ？がツボ過ぎてやばい！w  ローマでアモーレで笑過ぎた。",
            " 「ローマでアモーレ」ウッディ・アレンの新作を封切りで観られるとはうれしい。今回はローマでの恋愛模様。久々にアレン自身も出演していますがその登場から爆笑です。他の顔ぶれも豪華で感心します。ペネロペ・クルスの娼婦もピッタリですが、アレッサンドラ・マストロナルディがめちゃカワイイ。",
            " ＜OUTSIDE IN TOKYO【ウディ・アレン 『ローマでアモーレ』レビュー】＞グレタ・ガーウィグ、'Frances Ha'、ノア・バームバック、マンブルコアについて触れられている！ ",
            " 「ローマでアモーレ」ペネロペ・クルスがもっとミューズ的な扱いと思ってたので、あれっ？って思ったけど、キャスティングが意外に感じてたジェシー・アイゼンバーグやエレン・ペイジもしっくりきてたし、久々の出演も安定のこれぞウディ・アレンな演技で最高！イタリアらしいカラッとした笑いに満足w",
            " 水曜に見てきた『ローマでアモーレ』面白かった。四話が脈絡なく、ローマという街を介して語られていく構成。デカメロンを下敷きにしたってきいてたから勝手に古典ぽい感じなのか？と思ってたら全然現代だった笑 そりゃそうだよね…",
            " 映画「ローマでアモーレ」観賞(★★★★) 今度はローマで大わらわ。恋とか愛とか名声とか欲望とかが何だか叶ってしまったような、泡沫の夢のような現実。そこから我にかえってでもまあ良いんじゃないという皮肉まじりの人生讃歌が明るくて楽しい。ローマの街も絵になるよ。",
            " 退屈しない会話劇は久し振りだなぁ～♪ー『ローマでアモーレ』",
            " 映画10本を選ぶと、 １．ﾌﾟﾚｲｽ・ﾋﾞﾖﾝﾄﾞｻﾞ・ﾊﾟｲﾝｽﾞ/宿命 ２．ジャンゴ  繋がれざる者 ３．ホーリー・モーターズ ４．ヒッチコック ５．愛、アムール ６．ローマでアモーレ ７．人生、ブラボー！ ８．モネ・ゲーム ９．アイアンマン３ 10．ムーンライズ・キングダム",
            " 『ローマでアモーレ』78歳。この年齢で、これほど軽妙で、洒脱な映画をコンスタントにつくり続けることのできる監督はいただろうか？ それにしても、邦題が…",
            " ｢ローマでアモーレ｣ Ｒ・ベニーニが演ずる平凡な男が、特別な理由も無く、ある日突然に超有名人となるエピソードは、設定も展開も筒井康隆の「おれに関する噂」とソックリ。偶然の一致ですよね。パクリじゃありませんよね、Ｗ・アレンさん？ ",
            " ｢ローマでアモーレ｣ ローマを舞台にした４つの物語。Ａ・ボールドウィンが黒子の様にさりげなく登場し、若い男女にアドバイスする(横槍を入れる)エピソードはとくに良かった。風呂場で歌えば誰でも名歌手…は洋の東西を問わないみたい。",
            " 『ローマでアモーレ』歴史ある街・ローマで起こる、4つの不思議な物語の始まりと終わり。「非」日常って日常ありきだ。シャワールームから聞こえる歌声に耳を傾けているウディ・アレンの顔と、エレン・ペイジから過去の性体験を聞くジェシー・アイゼンバーグの顔が印象的だった。ペネロペヤバス。",
            " 大阪ステーションシティシネマで『ローマでアモーレ』を観賞。ウディ作品をスクリーンで観るのちょっと久し振り、確か『それでも恋するバルセロナ』以来。ドタバタコメディで、かなり笑わせてもらいました。そして、相変わらずペネロペ姐さんがセクシーすぎ。",
            " ＊ローマでアモーレ＊ 細かく笑いが散りばめてあって、楽しかった。ローマの景色にうっとりしつつ(^^)平凡なおじさんが有名になる話が一番ツボ!",
            " 『ローマでアモーレ』最初にジャンカルロが歌うところで不覚にも吹き出してしまって。なぜそんなに全力で歌うのか。 あとあの前衛的演出を許容できてなおかつ歌唱に釣り合う演奏演技のできる人間をそろえるのは難しかっただろうと思うのだ。それが出来れば客も批評家も物の数ではないと",
            " 『ローマでアモーレ』。これは笑うべきなのか、とりあえずは笑っておくべきなのかとばかり考えてしまう。躊躇なく、あんなことやそんなことをされては、この映画の現実のラインが見出せず、笑うに笑えなかった。 ",
            " 待ち焦がれてた『ローマでアモーレ』観た！ロングライドのロゴ見るとわくわくするんですよねー。ウディ・アレン最高ー！ あ〜、楽しかった♡",
            " 【ローマでアモーレ】コメディやと思うんやけど、お客さん反応薄かったなー。 ウディ・アレン本人登場の時とか笑うところよねぇ。 あと、ペネロペが突然表れたりとか、びっくりしたわ！ 何気に俳優陣も豪華やったわねぇ、エレン・ペイジとかザッカーバーグ（この名前でインプット）とか。",
            " ブログを更新しました。 『「ローマでアモーレ」 ローマに行くと、みんな解放的になるのかしら。ちょっとヤバいよね。（笑）』 "
        ]
    }
}