{
    "title": "奇跡のリンゴ",
    "id": 291,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 6230,
            "each_tweet_amount": {
                "good": 52,
                "even": 3,
                "bad": 8
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『奇跡のリンゴ』虫うじゃうじゃ",
            " 『奇跡のリンゴ』訛っている阿部サダヲが青森の人に見えてきた。菅野美穂も親戚が東北なだけあって上手い。長い年月かけてやっと成功した無農薬のリンゴ作りの実話。最後に舅さんに食べてほしかったな、初めての無農薬林檎。",
            " 『奇跡のリンゴ』思った通り、じんわり感動。しかし、山崎努って凄い。山崎努に泣かされました。",
            " 『奇跡のリンゴ』温かみのある良い映画だった。失敗を繰り返して最後には成功するというサクセスストーリーも良かったが、それよりも何度失敗しても怒らず支え続ける奥さんや段々と周囲が認め始めるような人間の温かみが良かった。",
            " 『奇跡のリンゴ』鑑賞。これを美談だとする気持ちが分からない。結果良ければ全て良し、勝てば官軍。ほとんどカルト宗教のようで怖かった。主人公は結局自分のやりたいように出来なければ死で終わらせることを考える責任感の無さだし、そんな夫を止めない妻にも問題がある。怖い。",
            " 『奇跡のリンゴ』日本だけでなく世界中の方に見ていただきたいです。No 農薬。No 農協。無農薬リンゴ栽培を家族ドラマで描いているので、みんなが観られる映画です。阿部サダオは何演ってもかわいいな。",
            " 『奇跡のリンゴ』世界で初めてりんごの無農薬栽培に成功した木村氏の偉人伝的再現ドラマではなく、阿部サダオ演じる善人＝変人なるものと菅野美穂演じる愛情いっぽんなるものの奇跡的なマリアージュを泣き笑いで楽しむ恋愛ドラマとしては、満足。長い。",
            " 『奇跡のリンゴ』★★★★★農薬が苦手な妻のためにリンゴの無農薬栽培に挑む家族を描いたドラマ。これはよかったです。逆境に追い込まれながらも妻や子たち家族の支えで乗り越えていく姿はベタな展開とわかっていながらも感動しました。",
            " 『奇跡のリンゴ』クライマックスは分かっていても涙腺がゆるんでしまう・・・最後まで夫を支える菅野美穂を筆頭に家族の絆が素晴らしい。",
            " よくできた嫁と義理の父があってこそですな。ちょっぴり泣いた。りんごの花ってすごくかわいらしいのだな、山がとても美しかった。",
            " 『奇跡のリンゴ』成功の裏には心配と苦労と工夫があるってこと。",
            " 『奇跡のリンゴ』11年かぁ 長いよなあ…生まれてから小6まで食うにも困る貧乏暮らし、リンゴを作り続けているのにリンゴを食べたことがないリンゴができないリンゴ農家で父の作ったリンゴを食べたいって…現実はもっと日々、日常なんだろうけどね。",
            " 『奇跡のリンゴ』",
            " 『奇跡のリンゴ』菅野美穂ってかわいい～ 堺雅人が惚れたのも納得。山崎努が演じたお義父さんが覚悟を決め、阿部サダヲに畑を託す深い信頼に感動しました。本当の息子でもあそこまで支えてもらえないと思います。",
            " 『奇跡のリンゴ』夢は必ずしも一人で見るものではない。木村家の家族にとっては、父の夢が即ち自分自身の夢だった。妻も子供達も同じ夢を共有出来ていたからこそ、成し遂げられた奇跡なのだろう。夢をどう捉らえるかで夢との向き合い方も変わってくる。",
            " 『奇跡のリンゴ』人間は辛いときに成長する。深刻であればあるほど大きく成長する。だから辛くても乗り切れる。でも辛いときには楽観的になれないよな。",
            " 『奇跡のリンゴ』ブログを更新。",
            " 『奇跡のリンゴ』想像してたより、随分よかったんて、ビックリした(￣◇￣;)泣かされるとは予想外！山﨑努さんの存在感はものすごい！",
            " 『奇跡のリンゴ』まあまあ、面白い。山崎努がいい感じだった。さすがです。あと音楽もさすがです。途中、意外にけっこう重かったな。",
            " 『奇跡のリンゴ』事実感動モノだと映像にしたときその感動感が伝わりにくいっていうハンディがあるのだが、まあ役者の演技で乗り切ったのかな。岩木山と浪岡町のりんご畑も懐かしく、また弘南鉄道に乗りに行きたい郷愁に誘われた。菅野の泣きご飯がいい",
            " それでも『奇跡のリンゴ』はバッチリ泣けてしまった。実話ベースにはやはり弱い。泣かせる気満々のベタな映画程、弱い気がする。",
            " 『奇跡のリンゴ』事実に基づいて。リンゴを育てる大変さを知り、家族の絆を感じた作品。壊れていく姿も痛々しく阿部さんならでは。結婚式のシーンではご本人が、、最後のテロップで知る。",
            " 『奇跡のリンゴ』ちなみに。宇宙人に会ったと著作にも書いてる人なんだけど、映画には宇宙人出ず残念。無農薬のリンゴは、宇宙人が教えてくれた！でも良かったのに。ただリンゴの木に話しかけるなど、向こう側に片足突っ込んでる描写も多少あり。",
            " 『奇跡のリンゴ』ただオヤジ役の山崎努が本当に渋い。ラバウルの昔話は不覚にもほろっときた。健気に尽くす菅野美穂もいい演技。その分阿部サダヲに振り回される理不尽さが薄れている。これは狂気の物語のはずなのに、毒が薄い。それが大いに不満だ。",
            " 『奇跡のリンゴ』予告編以上のものは何もなくて、2時間はちと長い。阿部サダヲの生き地獄を延々見せられるものの、自業自得では共感も出来ない。しかも最終的には成功するのが分かっているので、悲壮感もない。一家離散しなかったのが不思議なぐらいだ",
            " 『奇跡のリンゴ』実話ペース。十年間苦労しながらも肝心の成功法がボケてしまった。否、これは家族愛の物語なんだと気付かされる。周りの配役鉄板なんだが、なにより阿部サダヲがハマる。いくら中村監督でも堺正人ではこの味は出ない。津軽富士が美しい",
            " 『奇跡のリンゴ』バイクとアンプの部分の古臭いギャグでまずは萎え。風呂場のサダヲ（夢売る二人）に既視感を覚えつつ、話しかけなかったから実を付けなかったという木の話で、これは道徳の皮を被ったスピリチュアル映画だったのではと気づいて身震い。",
            " 新宿で『奇跡のリンゴ』。クサい、勿体つけてタメる、ベタベタな音楽。カビ生えた邦画の見本。今時こんな映画見せられるとはねぇ。冒頭のバカ映画風と本編の暗い貧乏話とで繋がらず、全く別作品。菅野美穂と子役達は良かったけどねぇ。",
            " 『奇跡のリンゴ』雄大な岩木山の背景が、随所に描かれる。名優の一人として、大事な役割を演じていた。いつかは、行ってみたいな。",
            " 『奇跡のリンゴ』。原作は、NHK「プロフェッショナル 仕事の流儀」「奇跡のリンゴ 『絶対不可能』を覆した農家・木村秋則の記録」をみて、衝撃だった。その、映画化だったので楽しみいていた。期待を裏切らない作品になっていて良かった。",
            " 『奇跡のリンゴ』ひたむきな想いが奇跡をよぶ。奇跡は、多くの人の心葛藤と忍耐の積み重ねでなった。耐えて信じ切る心の強さが、奇跡に結びついたんだ。",
            " 『奇跡のリンゴ』を観る。 何となく消化試合的？な感じで観たが面白かった。 出演者がなかなかうまいのです。 オイラ的に、オヤジ役の山崎努さんがツボだった。 マンガの「夏子の酒」やドラマ「北の国から」の農業の厳しさを思い出した。",
            " 『奇跡のリンゴ』★★★☆☆ 予告編を観ちゃうと話が全て分かっちゃうくらいベタベタなストーリーだけど、最近のベタ系映画と違って評価出来るのは人がぶっ壊れる様を結構真摯に描いている事。これは阿部サダヲを褒めるべきだし、監督も偉い。",
            " ",
            " 『奇跡のリンゴ』題材が良いストーリーだからね～。間違えなければ良い作品になるでしょう(^^)キャストの演技はもちろんみな素晴らしいのだが、過剰演出でない脚本が良い(^^)中村義洋監督作品の安定感は抜群だね～",
            " 『奇跡のリンゴ』観た〜/ _ ;よかった♪阿部サダヲさん、菅野美穂ちゃんスゴイわ。ついつい引き込まれて、一緒に笑ったり、泣いたり…。個人的に、郷里が青森ってのも、親しみの湧いた理由の1つ。あったかぁい、ステキな作品でした♪♪",
            " 『奇跡のリンゴ』11年も良く我慢して来られましたねー。良き理解者に恵まれ、特に夫唱婦随の奥様はどれだけ木村さんを支えて来られたでしょうか。夫婦役の二人が好演でした！リンゴの木を子どものように愛してる阿部サダヲさんに涙、家族に涙でした。",
            " 『奇跡のリンゴ』 事実に基づいた日本独特の温かくて切ない感動のツボを押さえた秀作。愛妻のために全財産を注ぎ込み11年間も頑張ったなんて凄い男がいたもんだ！ 阿部サダヲ、菅野美穂イイね。 ",
            " 『奇跡のリンゴ』食べてもらいたい以上に農薬に弱い妻のためにという夫婦愛の結晶。その昔禁断の果実と謳われたリンゴが今食せるのはこんなにも苦労がいるものなのかと思った。オヤジと慕う妻の父と長女の姿に涙。真っ赤なリンゴは笑顔の分身！",
            " 『奇跡のリンゴ』★★★★☆新座で鑑賞しました。菅野美穂かわいいのはさすがでございますね。テレビの宣伝で泣ける泣ける言ってましたがその通りでございました。阿部サダヲの演技はそれほど好きではないのですが、それを割り引いても良い映画でした。",
            " 『奇跡のリンゴ』娘と鑑賞です。結末を知りながらもハマりました。諦めなければ必ず叶うと頭では理解しているものの、こういう実例はその確信を高めてくれます。木村一家に敬意を払いつつ、娘とはこういう作品をもっと沢山観ていきたいなと思いました。",
            " 【奇跡のリンゴ】無農薬林檎栽培がこんなにも大変だとは思わなかった。これはまさしく幾つもの複合技による奇跡だ。子供らによるジリ貧家族の図の作り方がうま過ぎ。阿部サダヲの豊かな表情も愛しい。これからは心して林檎を食べようと思う。 ",
            " 『奇跡のリンゴ』菅野美穂めっちゃ可愛い。笑い声も可愛い。津軽弁も可愛い。実を結んだ無農薬リンゴがとっても美味しそうだったな。でもこんな長い年月苦労はできないよー、奥さん偉い！",
            " 『奇跡のリンゴ』試写会で見ました。阿部サダヲは好きじゃないんだけど上手いね～。リンゴって育てるのこんなに大変なんだーー、いやぁなんか壮絶でした。最初にやった人ってほんとにすごいね。",
            " 『奇跡のリンゴ』あまりお客は入らないとみた。（笑） ",
            " 『奇跡のリンゴ』映画を観た後に公式サイトで実在のモデルとなった木村さんの素敵な笑顔をみると本当に成功して良かったっと再び感動がよみがえってくる。",
            " 『奇跡のリンゴ』試写会。11年かけ無農薬栽培のリンゴを作るまでの実話に基づいた軌跡。笑いをプラスしたプロジェクトX的な感じ。多くの年月、財産、家族の犠牲が報われやっと得られた成功はとても感動的。阿部サダヲさんやっぱりいいな～",
            " 『奇跡のリンゴ』試写会に行って来ました。笑うことと諦めないことは大事。それ以上に人を信じて支えることはもっとすごいこと。久石譲さんの音楽がまたよかった♪",
            " 『奇跡のリンゴ』試写＠ tohoシネマズ西新井♪役者さんとか自然とかの表情がスゴく好きだった！！で、いろんな意味でホントに奇跡のリンゴだったw 青森のも美味しいけど、長野のリンゴも絶品なのでヨロシクですm(_ _)m by 元長野県人",
            " 『奇跡のリンゴ』試写会。なかなか成功しない無農薬のリンゴ栽培。だんだん周囲から孤立していく主人公を支える家族の姿に泣けて、でも、くすりと笑えて。みんなの笑顔が素敵でした。家族っていいなと思える作品でした。",
            " 『奇跡のリンゴ』無農薬りんごができるまで。やっぱ農薬は怖いんだね。天才と狂人は紙一重か。会場によるけど、字幕ほしい。良作。",
            " 『奇跡のリンゴ』リンゴ作りは大変だ！ 先駆者の苦労はやった人しか分からない。 子供たちが初めて口にしたリンゴの味は忘れないだろうね。 ",
            " 『奇跡のリンゴ』試写会で鑑賞。「神の領域」といわれるリンゴの無農薬栽培に挑む実話を元にした映画。サダヲに笑わせられ、泣かされる。主演のふたりはもちろん。山崎努にしびれる。個人的には池内博之がよかった！最後は確実にリンゴ食べたくなる！！",
            " 『奇跡のリンゴ』…「てぃだかんかん」と同じぐらいのレベルです。とにかく子供達がかわいそすぎた。。山崎努は本当にカッコいい人です。どうか長生きして欲しい。",
            " 『奇跡のリンゴ』』。『きっと、うまくいく』的には“強姦のリンゴ\"…こっちの方が断然面白そうじゃねぇか！無農薬リンゴを作るまでの、文字通り毒にも薬にもならない作品。努力の積み重ねというより、偶然の発見というオチに愕然とさせられる。",
            " 『奇跡のリンゴ』家族の理解力がいい。妻と子供。そして義理の父。どれだけ貧乏だったのだろうか。でもいまじゃウハウハなんだろうな。公開でさらにりんごが売れて。っていうかなかなか買えないのね。100円のりんごって怖いのと100円で申し訳ない",
            " 『奇跡のリンゴ』試写会で鑑賞。農薬を使わないリンゴ栽培は「神の領域」といわれていたが無農薬栽培に挑む実話を元にした映画。菅野美穂の奥さん役が良かった。山崎努の演技が素晴らしい。11年目にリンゴの花が咲くシーンには涙が・・・。",
            " 『奇跡のリンゴ』 実話を元に青森での 木村さんの物語です。  弘前の岩木山が大変が美しく良かったです。  感動のシーンは、無農薬リンゴの花が初めて咲くところです。   泪のシーンは、娘の作文の所でした。",
            " 『奇跡のリンゴ』妙に感動をそそる作品だったら嫌だなと思っていましたが、自然な流れの中で楽しめました。近くいた方の、頻繁なため息や感動的なシーンでの笑いなど気になって仕方なかったのですが、映画は、実に感動的でした。",
            " 東宝試写室で『奇跡のリンゴ』試写会。無農薬でリンゴ作るのって大変なんだねー。よくめけずに、作ったなー。奥様と子供の支えのおかげですね。菅野さん、阿部さんの夫婦愛に泣けますよ。このリンゴ食べてみたい。",
            " 『奇跡のリンゴ』058@汐留/ 圧倒的な阿部サダヲの存在感と演技に魅了されて泣かされたよ。前半チョッとダラダラ感があったが…音楽が心地良くてと思ったら、白石譲だった。やっぱりね",
            " 『奇跡のリンゴ』@有楽町。演技派2人の素朴な演技と根底に流れる日本人の我慢強い物作り精神が家族の絆に助けられながら成功する物語。実話というのも凄い。日本人が最も好きな部分か…。",
            " 『奇跡のリンゴ』披露試写＆舞台挨拶。『結婚＆お誕生日おめでと』とホンワカ。映画は、化粧ポーチ忘れたのに泣かされたぁ。老若男女問わずきっと何か感じるものが。乗り気じゃなかった彼も泣きっぱなし。阿部サダヲさんはやっぱりすごいな。",
            " 「奇跡のリンゴ」T・ジョイ博多。普通に面白かった。どこまで実話に沿っているのか知らないが、話の進め方もまとめ方も要領良かった。主役の阿部サダヲ・菅野美穂ともに好演で、劇場内ではすすり泣きが聞かれたが、個人的には感動よりも試行錯誤の面白さのほうが大。",
            " 「奇跡のリンゴ」期待通り、スッピンみたいなメイクの菅野美穂ちゃんを観ているだけでも満たされる。三人娘の長女役の子は「パーマネント野ばら」でも菅ちゃんの娘役だったらしい。達者な演技で、これから映画で見かけることが増えそう。",
            " 「奇跡のリンゴ」今度の阿部サダヲさんは真面目。妻子のため無謀なリンゴの無農薬栽培に挑んだ男とその家族の物語。コレ具体的な年代表示は無かった様だけど昭和40〜50年くらい？発表時はこの題材と監督がしっくり来ない気もしたけど、振り返ってみれば今迄も家族について描いた映画が多いのかも。",
            " （ ＾ω＾）『奇跡のリンゴ』は、阿部サダヲが最初から狂人にしか見えないのがマイナス。",
            " 『奇跡のリンゴ』10数年にも及ぶ苦難の道程を丁寧に描き、音楽も相まって最高にドラマチックな映画に仕上がった。主人公と一緒になって泣き笑いしてしまう。弱音も吐かず健気に夫を支える菅野美穂が理想の嫁1位級の魅力。財産を投げ打ち娘婿を支援する寡黙な義父役の山崎努も抜群の存在感を見せる。",
            " 今日はこれから奇跡のリンゴの試写会 ",
            " 6/4の火曜サプライズは「俺はまだ本気だしてないだけ」の堤んと「奇跡のリンゴ」の菅野ちんと阿部サダ♪わすれないようにメモ。",
            " こないだ阿部サダヲと菅野美穂の奇跡のリンゴを観たけど、音楽ステキだなーとおもったら久石譲さんですた",
            " 奇跡のリンゴおもしろかったってか感動。阿部さんやばい惚れる",
            " 奇跡のリンゴ観てきたよおおおおおお！ううう泣いた・・・・サダヲさんも菅野さんも素晴らしい・・・！日頃の毒が浄化された・・・！",
            " 奇跡のリンゴの映画見た！終始感動とかで泣きっぱなしだった！凄いみる価値あった。良い映画だった。プロフェッショナルの時も感動したけど映画でも面白かった！木村さん凄い人だ。",
            " 映画・「奇跡のリンゴ」を観てきました♪「結末は分かるやん」と彼氏が断固拒否だったので、一人で観に行ったのですが。一人でいっぱい泣いてきました！笑 やっぱりラストはわかりきってるんだけど、だからって心が動かされないわけではないのよねー(;＿q) ハンカチ必須アイテム！！！笑",
            " 奇跡のリンゴめっちゃよかった(Ｔ＿Ｔ) 心洗われました。人はどこまでも優しい。そして役者さんが素敵すぎる‼阿部さんやっぱ大好き♡菅ちゃんも♡中村監督間違いない‼終わったあとのジワ〜んの余韻はたまらないです。 是非是非是非観て欲しい‼",
            " 奇跡のリンゴ良かったよーう＼(^^)／母と2人で泣いた泣いたー！目が腫れたー！笑 それにしても菅野美穂ちゃんが可愛いすぎるーん♫",
            " 奇跡のリンゴとても良い映画だったーーー＼( 'ω')／感動した！！！！！",
            " 映画、「奇跡のリンゴ」を観てものすごく感動した。やっぱり、すごい人は並みの人生を歩んでないなと思った。人生はメトロノームとか言うけど、本当にそうかもしれないな。",
            " 「奇跡のリンゴ」を観た。本を読んで話も知ってるし、正直さほど期待してなかったけれど、惹き込まれた。阿部サダヲも菅野美穂も安心して見られる演技だった。でも何より山崎努！もう何とも言えない流石の名演。今でも脳裏に甦る・・・。蛇足ですが彼の読書日記『柔らかな犀の角』も凄く良いです。"
        ]
    }
}
