{
    "title": "箱入り息子の恋",
    "id": 292,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 13034,
            "each_tweet_amount": {
                "good": 92,
                "even": 4,
                "bad": 9
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『箱入り息子の恋』純粋なもの同士の恋愛はどうしても応援したくなるね。現実のリアルさとちょっと笑えるファンタジーのちょうど良いバランスもいい。ほっこりする映画。",
            " 『箱入り息子の恋』ベタでありがちなラブストーリーにしないぞ！っていうひねりみたいなのは感じるけどそれがあんまり心地よく感じなかった。主人公のドタバタが笑えるよりも痛々しくて見てられなかったなぁ。",
            " 『箱入り息子の恋』序盤は退屈だけど健太郎が恋してから俄然楽しくなる。星野源は例のドラマの３年前から平匡とほぼ同じキャラ。んな事よりお嬢様な夏帆の美しさに目が釘付け、夏帆史上一番で恋しちゃうね。思わず２人を応援したくなるラストが素敵。",
            " →ウチの息子らはまだ35には遠いけれども将来を見ているようで、つい応援目線で見た。でも本当は頑張らなくてもいいのよね。曇らない目で見てくれる相手と出会い、幸せに向かう過程を面白おかしく優しく描く。キャストと映像が醸し出す空気、音楽、全てが温かい『箱入り息子の恋』",
            " 『箱入り息子の恋』CSのTBSチャンネルで。劇場で観そびれ、有料チャンネルでもきちんと見るタイミングが合わなくてガッツリ見たのは初。ああ、 ",
            " 『箱入り息子の恋』  見終えて、吉野家に行きたくなる",
            " 『箱入り息子の恋』  35歳独身、彼女いない歴産まれてから現在まで。勤め先、市役所。無遅刻無欠席、定時には退社。    冴えない男と、とある令嬢のお話。    大杉漣さんの役に怒り、お隣さんのキャラに笑い。  良い映画でした。",
            " 『箱入り息子の恋』後半から突然シリアスな展開に。親が互いの子どもに罵声浴びせまくってたけど、あんなんで将来幸せな関係築けるんかね？",
            " 『箱入り息子の恋』うだつの上がらないダサい公務員演じる星野源と視覚障害のお嬢様演じる夏帆の痛々しい幼いまでもピュアな純愛ストーリー。面白い。牛丼食べながら泣ける映画があっただろうか。ラストの夏帆の幸せな笑顔が全て。いい映画。",
            " 『箱入り息子の恋』逃げ恥から今頃見てしまってカッコ悪いのですが、素敵な恋愛物語の中に、現実問題、難しいよなって考えさせられました、ラストはハラハラしながら見てました。また、源ちゃんがだんだんカッコ良くなっていくのが素敵です★★★★☆",
            " 『箱入り息子の恋』  星野源ってこういう役似合うなぁ。  夏帆ちゃんもハマり役。  そこでそんなことしないだろ、と突っ込みたくなるポイントだらけだけど面白かった😸  今年もたくさん映画観よう✨",
            " 『箱入り息子の恋』逃げ恥と同じく童貞源さんの素晴らしさ。夏帆もすっごくいい感じで最後の怒涛の展開が若干引っかかるけど面白かった。",
            " 『箱入り息子の恋』今ブレイクの「逃げ恥」より良いかも。天気の良い日も出現するカエル男を星野源が熱演。中途障害の視覚障害のお嬢様に猛アタック！車に撥ねられても、二階から転落してもめげず。随所に視覚障害者の専門家の指導、協力の後が。",
            " 『箱入り息子の恋』逃げ恥から今頃見てしまってカッコ悪いのですが、素敵な恋愛物語の中に、現実問題、難しいよなって考えさせられました、ラストはハラハラしながら見てました。また、源ちゃんがだんだんカッコ良くなっていくのが素敵です。",
            " 『箱入り息子の恋』逃げ恥からの、星野源ブームにのってみた。ほのぼの系恋愛映画。恋愛系は苦手なんだけど、すごくよかったー。",
            " 『箱入り息子の恋』二人が可愛いです。男女の関係でさえもなんだか微笑ましい。コメディ要素もあり。やっぱり誠実、不器用、真面目役は星野源さんの専売特許ですね！  ",
            " 『箱入り息子の恋』観たかったヤツ。黒木瞳のお母さん好き。",
            " 『箱入り息子の恋』逃げ恥が好きすぎて見たら、星野源と夏帆ちゃんの雰囲気がとってもよかった。笑えるし吉野屋のシーンではうるっときた。まっすぐな透明感のある想いがキレイな映画。なぜか母がポプリ？詰めてるところがすごく印象に残ってる。",
            " 『箱入り息子の恋』を観た。ところどころ切なく、でも笑ってちょっぴり泣ける、良きラブストーリーでした。ある意味忙しいけどｗ  吉野家での夏帆のシーンに涙。",
            " 『箱入り息子の恋』誠実だけど人付き合いの苦手な男女が、恋をすることで自分の殻を破っていくホンワカしたラブコメ。派手さはないけれど、程よく笑わされて、ホロっと泣かされる。星野源、夏帆、穂のからのキャラが上手くハマってた。",
            " 『箱入り息子の恋』一風変わったラブコメでロミジュリ。王道っぽい感じがしないのは星野ロミオの奮闘ぶりがすざましいから。でもとてもかわいらしいラブコメです ",
            " 『箱入り息子の恋』主人公二人が観てて非常に可愛くて非常に恥ずかしかった…思った以上に笑いどころがたくさんあって◎ その辺がなんというかすごく星野源っぽい作品でした。とりあえず今度吉野家行こう",
            " 『箱入り息子の恋』ラストはちょっと物足りなかったけど、全体的には良かったかな…吉野家のシーンは切なくてもらい泣き",
            " 『箱入り息子の恋』★★★☆☆",
            " 『箱入り息子の恋』切な面白くて、笑って泣けた。星野源ちゃんのキモさに笑う。森山良子さんも黒木瞳さんも、大杉漣さんも平泉成さんも、ピンクの電話の竹内郁子さんも、穂のかだってよかった。よいな、よいな。",
            " 『箱入り息子の恋』夏帆が牛丼食べながら泣く演技に引き込まれました",
            " 『箱入り息子の恋』他人恐怖で不細工な中年童貞の主人公にとって、自分の姿を見られ得ない盲目の美少女は元より理想の恋人である。非対象な視線で初めて成立する「恋愛」は空気人形か「逆」ドールズ。白杖なし、吉野家なしで大学を卒業できるもんかね。",
            " 最後は賛否両論ありますが私はよかったと思います。童貞を卒業し二人で笑いあうシーンは最後にふさわしいと思いました。盲目の菜穂子は親に言われるまま生きてきましたが最後は親のいるリビングの上で、健太郎とだったらバレてもいいって思ったのでは？",
            " 『箱入り息子の恋』観てる間は色んな感情が混ざってずっとぎゅうぎゅうしてた。天雫健太郎がダサくてイタイ奴で、でも一生懸命な姿がかっこいい。そして森山平泉夫婦にはいっぱい笑かされた！",
            " 星野源主演の『箱入り息子の恋』を見た！    何か主人公の必死さが凄く伝わる映画だったな～  ちょっと必死過ぎて怖い部分もあったけどｗ    後、夏帆がかわいかったー    全体的に良い映画だと思う内容でした♪",
            " 『箱入り息子の恋』★★☆☆☆恋愛経験がなく大人しい35歳の男性がお見合いを通じて知り合った盲目の女性との恋愛を通じて成長していく様を描いたラブストーリー。正直、後半にかけて主人公が想いを爆発させていく姿は微笑ましくなく、怖かったです。",
            " 『箱入り息子の恋』純朴でまっすぐかつ不死身な星野さんと夏帆さんのふんわり感でほっこりさせられる作品・・・吉牛があんなに素敵な場所に見えるなんて。",
            " 『箱入り息子の恋』物足りない、何か足りない。",
            " 『箱入り息子の恋』原作を先に読んだのだが、主演二人が見事にハマってた。可憐な夏帆ちゃんと素朴な源ちゃんの持ち味がいかされてて、笑って泣いて心が浄化されるような映画。",
            " 『箱入り息子の恋』夏帆の透明感に圧倒された。",
            " 『箱入り息子の恋』不器用な恋にじーん。どうかしたら変態みたいな超真面目君を演じる星野源が、素晴らしい！平泉パパも。嫌味なく気持ち良く！笑って泣かせてくれる作品です。お見合いでの源君の台詞におおー。そして噂の吉野家のシーン、最高でした！",
            " 『箱入り息子の恋』DVDで観たけど、吉野家のシーンで号泣してしまった。大きなスクリーンでみたかったなー。",
            " 『箱入り息子の恋』爆笑したり泣いたり忙しい映画だったw 箱入り息子君は挙動不審とか暴走とかメチャクチャなんだけど真剣だから余計に面白い。そして何も言えないようで誰も言わないようないい事を突然言う。余韻の残る終わり方でよかった^^",
            " 『箱入り息子の恋』昨日の日本アカデミー賞で最優秀新人賞を獲ったミュージシャンでもある星野源が主人公。吉野家で牛丼を食べるシーンがあんなに優しいなんて。これは本当に素敵な恋愛映画ですよ。器用な男女のラブコメとは間逆。夏帆さんがまた素敵！",
            " 『箱入り息子の恋』素にもどるとなんでこんなに泣いたんだろう、とおもったんだけど、不器用にしか生きられない人間と狭まった環境でしか生きられない人間が互いに手探りしながら頑張って幸せになっていく姿が強く残り、そういうのが積もり積もってのことだったのかなあ…とにかくパワフルだったんだ…",
            " 『箱入り息子の恋』星野源がみたかったーすっごい泣いた リアルさがあって展開の運びがうまかったとおもう。吉野家だったりロミジュリだったり印象的なシーンが詰めこまれた作品でした。",
            " 『箱入り息子の恋』@キネカ大森。市役所勤務の恋愛経験なし男と盲目のヒロインの恋物語。こういうベタな話は大好物。名高き吉野家のシーンはやっぱり泣けた。オチはもう少し、お上品にまとめた方が良かったのでは。夏帆ちゃんのノーブルな魅力が全開。",
            " 『箱入り息子の恋』ジャズバーで「ダニーボーイ」が演奏されて、嫌な予感が始まって、そこから怒涛の展開の後、病室での森山良子の残酷な一言が忘れられない。笑った回数（２枚目の写真、鮨屋は卑怯ｗ）と同じぐらい、ずしっとくる場面もあったような。",
            " 『箱入り息子の恋』今年の邦画ベスト3に入れたいオススメ！欠点だらけのお堅い公務員（星野源）と全盲の女の子（夏帆）の恋物語。胸キュンだらけの前半から後半のグダグダ、穂のかのキャラも含めて、いい味、出てますわ〜この映画。",
            " 『箱入り息子の恋』何と言っても吉野家の涙の牛丼シーンは秀逸！胸に刺さるわぁ~ このシーンのために目が見えないとう設定を入れたんじゃないかとさえ思えてしまう。一人で吉牛を食べた回数に比例して泣けるシーンです。紅生姜てんこ盛りが定番ネ。",
            " 『箱入り息子の恋』彼女が抱える障害は二人にとっての大きな障害にならないのに、互いの家族という外部からの圧力が物語における唯一最大の障害になっている点がやや不満。それでいて外部の変化もさほど描かれないので最後に物足りなさが残ってしまう。",
            " 『箱入り息子の恋』終盤のゴタゴタが致命的だとかあれこれ言いたくなる映画だけれど、出来が悪いが愛嬌がある息子みたいに可愛くもある。何より夏帆の自然美が素晴らしい。こじらせ童貞のこっ恥ずかしい通過儀礼を誤魔化さず直球で描いている点もいい。",
            " 『箱入り息子の恋』最近見た映画の中でも一番のヒットじゃないかっていうくらいよかった。たまには笑って泣いて最後スッキリできる物語もいいですよね。",
            " 『箱入り息子の恋』もう観てる方もどきどきで恥ずかしくて、吉牛のシーンでは心臓がぎゅっとなりました。 ",
            " 『箱入り息子の恋』人生に臆病な主人公2人が勇気を持って前に進むことができて本当に良かった。泣いて、笑って、「良い映画を見た」と満足して帰ることができました。親がする婚活、どの程度、広まっているんだろう？ 今では当たり前のこと？",
            " 『箱入り息子の恋』実際にありえる様な設定でありえない設定でもあるんだけど主人公の星野源と夏帆の純粋な恋に思わず感情移入しちゃった。好きな人がいるだけであんなにも必死になれるんだって。蛙のモノマネって練習したのかな？（笑）",
            " 『箱入り息子の恋』普通なんだけど波乱万丈な恋・・・笑えるけど優しい作品＾＾障碍者と健常者の恋のお話なんですがそこにある悲壮感やぎこちなさは感じずお互いの気持ちの様子が素敵に伝わる感じ。ラストは前途多難な感じなのに笑わせてくれます",
            " これから『箱入り息子の恋』と『きっと、うまくいく』ー♪後者は今週から待ちに待った宮城公開♪評判良すぎてハードル上がりまくってる(^^;",
            " 新宿で『箱入り息子の恋』。前半の下手なサスペンス映画よりよっぽどハラハラドキドキする展開にのめり込むものの、後半のワザと凡庸な話を持ってきてはハズすってパターンの繰り返しにガッカリ。結局2人は「映画」に囚われてないか？",
            " 『箱入り息子の恋』淡い感じがすごくよかったです。この映画を見て恋をしたくなりました。",
            " 40本目『箱入り息子の恋』。健太郎は近くにいたらつきあい難い感じの奴なのだが、そんな彼の恋を自然と応援していた。２度目の吉牛のシーンはまさに珠玉。この後園子温のドラマ「みんな！エスパーだよ！」を観て夏帆さんの変わり様に驚くことに・・・",
            " 『箱入り息子の恋』をやっと観ました。すんごくよかった。星野源さんの童〇演技が完璧。主演２人が「触れ合う」ところも見所。吉野家のシーン、実は２階で撮影されていたのを１階に見せるように撮影を工夫したのだとか。どう見ても１階にしか見えない！",
            " 「かっこいいことはなんてかっこ悪いんだろう」っては早川義夫だけど、 この映画は「かっこ悪いってことはなんてかっこいいんだろう」って感じ。どんなにみっともなくたって傷ついたって、失くしてしまうよりはまし。夏帆の透明な美しさが奇跡のよう",
            " 【箱入り息子の恋】泣かせ展開をことごとく回避して、裏切り裏切りで観たことのない奇妙な恋愛映画に転がっていくのが楽しい！周りなんて見えなくていい。世界は2人のものだから。恋愛は着ているものを全部脱ぎ捨てて、全裸になることなんだ！",
            " 『箱入り息子の恋』それまで、色の無かった日常が、彼女が現れた事でカラフルに色付けされていく感じ。話の展開に多少ドタバタした感じがあるけど…主人公の純粋さが愛おしかったり、突飛な行動に笑いが漏れる。星野源さんの復帰が待ち遠しい。",
            " 『箱入り息子の恋』雑感 こうゆう自分の見た目のカッコ悪い部分だけを抽出してみせてしまう星野源はきっと素は２枚目なんだろうな。役柄をものにしているというか感の鋭さ。同じバンド仲間ハマケンも同様のものを持っている。SAKEROCK恐るべし",
            " 体を触れることで深く存在を確かめる二人の「生きてる」喜びが眩い。身体の中に沸き上る衝動により人間性を取り戻していく不器用な男を演じる星野源、可憐な夏帆 両者の演技の巧さに魅了され笑いながら涙し応援している。余韻を深めるラストがいい。",
            " 『箱入り息子の恋』『箱入り息子の恋』→過度な我が子への愛情は裏返える。イケてないとされている側のロミオとジュリエット。心の痛み、人を真剣に愛する姿を丁寧に描く。誰かを愛したい。そんな気持ちにさせる素敵な映画。",
            " 『箱入り息子の恋』ピュアな恋愛映画のルックとは裏腹に、煎じ詰めれば浮かび上がる苦みの伴う良作。人は勝手な住み分けで人を\"可愛そうな側”にしてしまう、その思い込みは何かを成し遂げようとしているその人にとって「障害」になってはいないか、→",
            " 『箱入り息子の恋』0702@ﾃｱﾄﾙ新宿",
            " 『箱入り息子の恋』ストーリーはさておき、夏帆さんの透明感ある演技は眼福でした。童貞パワーをネタにしたコンセプトはよいのに、脚本が中途半端な印象。2人が成長する過程のラストが急展開すぎて雑っ！なんか残念でした…。",
            " 『箱入り息子の恋』視覚障害の生活の困難さに全く触れてないのが気になる。キレイならそれで良しか？ただ作品作りは丁寧で好感。キャスティングの妙。",
            " 『箱入り息子の恋』一番難しい事、自分を変えようと必死にもがく健太郎こと星野源さん。真っ暗な世界の中で、自分にとっての一番星を見つけ出す菜穂子こと夏帆さん。何度も泣かされる二人の言葉と行動。自分なりに二人を見守る演者達も素晴らしかった…",
            " 『箱入り息子の恋』土砂降りの雨の日に偶然出遭う素性を知らない二人、透明感溢れるシークエンス。無垢な言葉と殻を破る行動が頭の中で何度もリフレインされる。恋の痛みと愛の意味、独特のテンポと温かいユーモアに包んで魅せてくれる市井昌秀監督。",
            " 『箱入り息子の恋』",
            " 『箱入り息子の恋』恋愛は、不様にならなければ出来るものではない。人の必死な様というのは、必死になればなるほど滑稽で笑ってしまう。でもその様がたまらなくいい。笑っているのに、不思議と泣けてくる。その辺りの描き方が非常に上手い作品だった。",
            " 『箱入り息子の恋』これを観ると吉野家に行きたくなるって謎がとけてスッキリ♩",
            " 『箱入り息子の恋』大好きです。もう、お見合いのシーンから感情移入しちゃって大変なことになってしまいました。両親の側からもしっかり描かれていて、とてもよくできた美しい作品でした。",
            " 『箱入り息子の恋』2回目の牛丼はよかったけど、2回目のあのシーンは必要？ 夏帆はよかったけど。",
            " 『箱入り息子の恋』面白かった！  いっぱい笑って少し泣いてキュンとする映画でした。  しかし星野源…芸能人のオーラをしてあのキモさ…お主なかなかやりおるな！ますます好きになりました♪",
            " 『箱入り息子の恋』ほっこりしたわー。 すんごい好き。すんごいいい。すんごい優しい。 時に暴走してしまう源くんがすんごい気持ち悪かったけど(笑) そこもひっくるめていい！！ こういう映画を待っていたのよ。",
            " 『箱入り息子の恋』鑑賞。すげー良い映画！笑って泣ける映画は久しぶりだ！日本映画で久々にまともなラブストーリー映画。",
            " 楽しい映画だった！エッチな雰囲気はいらないかな。",
            " 『箱入り息子の恋』を観た。場内爆笑の渦。童貞映画でこんなに笑ったのは初めて。しかも童貞ネタで笑わせることなく、一生懸命なところで笑えるのがいい。市井監督は「無防備」も素晴らしかっただけに、これからもバンバン映画を撮っていただきたい。",
            " 『箱入り息子の恋』観終わったあと、背筋が伸びるような、心が晴れて明日への活力をもらう映画はないだろうか。この作品はまさにそれ。星野源も夏帆もハマリ役！何度でも観たい。自分が信じた恋だから、傷ついたって縋りつく。恋は粘ったもん勝ち。",
            " ",
            " 『箱入り息子の恋』④キモい理由の一つのペットのカエルが後半で鍵になるのもキモ。市役所の同僚のチャラ男さんが素敵だったので検索したら柳俊太郎さんというモデルさんでした。舌の根も乾かないうちにイケメンチェックをしてしまった自分に反省です。",
            " 『箱入り息子の恋』③後半の行動力等に一貫性がない気もしますが、一度思い込んだら豹変するということでしょうか？（一歩間違えたらストーカーです）安易な結末にならなかったのも良いですがあまりに試練が多すぎ。それでもメゲない主人公にアッパレ！",
            " 『箱入り息子の恋』②のくだりで自分が「ムリ！」と思ってしまったことに後ろめたさを感じます。「言葉で伝えることの大切さ」や親の子供への依存等共感できるところもたくさんあり。主人公の元々の性格からすると、初対面の人にあれだけ反論できたり、",
            " 『箱入り息子の恋』①目的の映画の時間が合わず予定外の鑑賞でしたが儲け物でした。冒頭の主人公の描写をで多くの女子は「ムリ！」と思ったと思うのですが（異常な几帳面さやキモさが強調されてるので）、人間の「見えているもの」「見えていないもの」",
            " 『箱入り息子の恋』086@有楽町/ 面白く見たが、ラストあれで良いのか？と思う位中途半端な感じであったのが残念。コメディ色濃くしてTVでの連ドラにした方が面白いと思った。電車男みたいに…カエルはどうなったん？",
            " 『箱入り息子の恋』音楽もすごくいいなあと思ったら、高田漣が手がけてたんですね、エンディングの歌は細野さん！とてもよかった。",
            " 『箱入り息子の恋』これはとてもとてもよかったです～！最初、夏帆が裕木奈江みたいになってきたなとか思っちゃってごめんなさい、見直しました！源ちゃんの疾走シーンと夏帆の泣きながら牛丼食べるシーンは涙なくして見られません。すばらしかった！",
            " なかなか侮れない恋物語『箱入り息子の恋』ブログ更新しました→ ",
            " 『箱入り息子の恋』、うーん、展開自体は悪くないし結構笑えたけれど、小さな不自然なことが積み重なって、物語に入りこめず、共感もできなかった。最大のつっこみどころは主人公が細マッチョだったこと。あのライフスタイルでどうやって体を鍛えたの？",
            " 『箱入り息子の恋』鑑賞。良かった。韓流みたいなモノではなく、主演カップルが心に秘めてる欲望がバッチリ描かれていた。童貞作品ではありがちな変な妄想シーンもないし、セックスで遊んでもいない。で、そこがコメディに見えちゃうという不思議。",
            " 【箱入り息子の恋】しっかり己を知ってる健太郎…そんな彼だからこそ不器用で無様な生き方、愛し方が胸に迫る。外見だけ威勢のいいクズ男を、心粋で反撃する数々の場面に涙。そして泣いたまま笑わされた…これは愛すべきラブ・ストーリー。 ",
            " 『箱入り息子の恋』@HTC有楽町。オーストラリア人のマックス・マニックスの原案。純粋過ぎて不器用な2人の恋に笑いあり涙あり。ただ中盤はかなりシリアスな恋愛映画。主演2人の好演と彼らを支える家族の支えが絶妙です。",
            " 『箱入り息子の恋』愛は人を蛙？変える！純情っすよねぇ。ふたりの愛にニヤニヤウルウルとほっこりしますわぁ。ふたりの両親も結構目立っちゃってね。それにしても「みなエス」の夏帆もええけどやっぱこっちゃの夏帆の方がええわぁ！(笑) ",
            " 『箱入り息子の恋』@テアトル新宿。テアトル系、初めてネット予約した。新宿や有楽町の映画館は、ギリギリに行くと｢満席です！｣と言われてしまうことがあるので、ネット予約出来るのは嬉しい！",
            " 『箱入り息子の恋』★★★★☆ 予告編で波長があった通り、個人的には凄い面白かった。設定的に電車男みたいになる恐れもあったんだが、どちらかと言うとラースとその彼女の様な印象を受ける。彼の恋心を微笑ましく見ることが出来る。",
            " 『箱入り息子の恋』鑑賞。星野源と夏帆のピュアなカップルが愛おしい(^_^) 笑える場面満載で楽しかった。子ども達の将来を案じながらも子離れ出来ない親達の複雑な心情も上手く盛り込んでいる。それにしても大杉漣はやり過ぎ。 ",
            " 『箱入り息子の恋』水槽から大きくジャンプした蛙が見た外に広がる、人を好きになって始めて知るビター＆スイート。整理整頓清潔清掃習慣という文字通りの5S男子が魅せる恋愛模様に、周り家族のように見守った。柔らかい光に包まれた夏帆が美しい。",
            " 『箱入り息子の恋』吉牛めあてか箱入り息子が大入り息子だ。黒木瞳の理解力がいいねえ。だからって２階で交えてたらいかんでしょ。それと2回も事故るのは、ちょっとやらせすぎなのとラストがスッキリこない。帰りに吉牛行ったら満員で入れなかった。",
            " 『箱入り息子の恋』わたくしはどうもテアトル新宿で上映される邦画と相性があまり良くないようで、この作品も正直申しますと面白くありませんでした。ダラダラしてるというかテンポが悪いというか間が悪いというかイマイチ乗り切れないのです。",
            " 『箱入り息子の恋』★★★☆☆とりあえず見終わったあと吉牛食べたくなりますよね。鑑賞の際、吉牛の無料券をもらいましたがこれはどこでもいっしょでしょうか。夏帆はかわいいな～と思いました。意外と豪華な共演陣。ラストはあれでいいんですかね？",
            " 映画『箱入り息子の恋』人は誰もが「箱」に入っている。父も母も息子も娘も。社会も家族も自分自身も「箱」。「箱を破れ」と声がする。理屈でなく仕掛けでなく、身体感覚と人生の抽斗で描き上げた魂に拍手。交歓シーンは温かく愛しい。勇気。必見。",
            " 『箱入り息子の恋』試写＠シネマート新宿♪恋する事を初めて知った星野源演じる主人公の壊れっぷりに夏帆の綺麗な背中にと良かったです！割りと積極的な2人とその取り巻きに笑って、ずっとネタだと思ってた吉野家で切なくなるなんて・・・(>_<)",
            " 『箱入り息子の恋』面白いんだよ！ でもね、映画にまでする必要はないよね。 ドラマで長編で見せた方が面白いと思うのだが...ＮＨＫあたりで(笑) ",
            " 『箱入り息子の恋』舞台挨拶(名古屋)どなたかチケット余ってはいませんか？(切実)",
            " 『箱入り息子の恋』（13 市井昌秀）、個人的には今まで観て来た恋愛映画の中でもトップ３に入るくらい良かった。ベタな設定をシュール気味にひねってひっくり返す展開にハラハラヒヤヒヤする、そんな恋愛映画ちょっと他にない。吉野家のシーンは秀逸だった。",
            " 『箱入り息子の恋』みた。独身３５歳で親が勝手に結婚相談所行って見合い相手見つけてくるとか他人ごとじゃない。内容はとてもいい映画でした。森山良子のお母さん役良かった。",
            " 「箱入り息子の恋」。気になって観に行ったのですが当たりの作品。人付き合いの下手な公務員と目が不自由な女性が結婚紹介サービスで知り合い…。前半は笑えましたが吉野家の牛丼のシーンで泣けるとは意外。主演の星野源はキャラに合っていて夏帆もラブシーンに挑戦。平泉成と森山良子の両親も納得。",
            " 「箱入り息子の恋」@桜坂劇場。牛丼をうまく食べられないシーンやストローを鼻に当ててしまうところは、その立場の人を自然に描いていたと思う。普段私達が気付くことができない描写だと思うし、ハッとさせられた。",
            " 桜坂劇場で「箱入り息子の恋」鑑賞。夏帆ちゃんの目の焦点が合わないだけでなく、目の色、輝きまで消してしまう演技力に感服。どこかはかなさのある透明感といい、夏帆ちゃんの起用は当たり。とってもかわいいし、この作品で夏帆ちゃんのファンが増えるはず。",
            " 「箱入り息子の恋」KBCシネマ。面白かった。全体に静かな場面が多いが、ユーモアあり緊張感あり盛り上がりあり。起承転結の起承まででも満足だったが、転結のほうも良かった。吉牛の並盛りをあんなにドラマチックに喰えるなんて、役者さんて凄いなぁ。",
            " 「箱入り息子の恋」超地味〜な星野源と清楚な夏帆の恋の行方をこっそりほほえましく見守る思い。不器用だけど、内に秘めた芯の強さがあって、なんとなく似たもの同士の二人が殻を破ろうとする姿がいじらしい。平泉成や森山良子、穂のかもいいし、吉野家で新たな名シーンが生まれたのもうれしかった！",
            " （ ＾ω＾）「最後まで、ある問題が解決してないじゃないか」という意見もあるみたいだけど、映画の中の起承転結で解決したような気になるような「問題」じゃないからね、これは。だからこそ、この映画は、監督の市井さんの描き方は誠実なんですよ。>箱入り息子の恋",
            " 「箱入り息子の恋」を観た。久々にハズレを引いてしまった。コメディに持っていきたいのかシリアスに持っていきたいのか一体どっちなんだか。やれやれ。",
            " ＊箱入り息子の恋＊ 星野源さん好演!両親とのやり取り沢山笑った～！健太郎がお見合いで話し始めるｼｰﾝでなぜか涙が。。 てか健太郎不死身やん(笑) 楽しい事ばかりじゃないけど、恋をすると景色が変わるもんね～！ 帰りは当然つゆだく牛丼食べました(笑)",
            " ブログを更新しました。 『「箱入り息子の恋」みんな恋をしましょう。何歳になっても恋は人を変えて行く。世界が変わりますよ。』 ",
            " そう言えば「箱入り息子の恋」のもうひとつ良かったところ。エンディング曲が掛かった時に、細野さんの歌声が作品にすんなり馴染んで、とても合ってた。",
            " 毎週「みんな！エスパーだよ！」を観ていて「箱入り息子の恋」を観ると、夏帆ちゃんはさすが女優さんだなあ～、と。星野源ちゃんは、未来少年コナンのようでした。(^-^)",
            " 「箱入り息子の恋」、星野源ちゃんと夏帆ちゃんが、もう、可愛い可愛い可愛い！きゅんきゅんして涙が溢れるくらい可愛い！(^-^)",
            " 「箱入り息子の恋」観ていて居た堪れなくて涙が出たり、こっちが恥ずかしくて暑くなるシーンがあったり…ファンタジーな部分とリアルな部分の割合が、映画としては丁度良い塩梅に感じた。この映画に共感できる人とは仲良くなれそうな気がする。"
        ]
    }
}
