{
    "title": "蒼白者 A Pale Woman",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 271,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ユーロスペースで『蒼白者 A Pale Woman』を鑑賞。キム・コッピの無垢な笑顔は天使に思える。キムには、愛する男に神を見る。憎悪がうずまく世界に風穴を開けたのか。試練の映画でした。",
            " 『蒼白者 A Pale Woman』、端的に言えば主人公をヒロインに変えた常本版『ペイルライダー』。まさに西部劇か仁侠映画で、分かりやすい筋書き。水族館や大阪城を背景に使った場面はよい。＜ため書き＞されただけありキム・コッビは好印象だが、芝居を途中で止める人にはガッカリ。",
            " いよいよ最終日の『蒼白者 A Pale Woman』、本日ご来場で常本琢招監督の爆笑コメディ『アナボウ』がもれなく付いてくる！愛する男に命をかけるキム・コッビさんとセックス甲子園に命をかける女子高生！打ち込む女性の姿は美しい。21:00からユーロスペースにて！",
            " キム・コッピたんの『蒼白者』、ブレッソンの『白夜』、仙台までは来るんだよな。もうちょい北上してくれないものか。。映画館のリクエストカードに上記２本と『クソすばらしいこの世界』を書いてきた。",
            " 人生初のユーロスペースで、常本琢招監督の「蒼白者」を見てきました！ 奥深い作品でした。 また新たな活力をもらいました。 やっぱり映画って素晴らしいね！",
            " 蒼白者おもしろかった！でもあれでレポートはきつい！感想文にしかならなそうなんだが！女はこわい！ね！",
            " 『蒼白者』、大阪下町のスラム街的商店街の近景、見上げると夕焼けがさすような遠景の対比で風景映画として観れた。キム・コッビさんのイマイチ何を考えているのかわかりにくいところも、唐突な接吻などで観察できるようにしており、良い意味での社会的な興味がないからとまた勝手に言うのだが。",
            " アントニオ・ロペス展、常本琢招監督『蒼白者 A Pale Woman』、どちらも凄く良かったから逆に、少し結論めいたこと言いたくないからゆっくりつぶやきたい気持ちです。大袈裟だけど、たまには唖然としたり恍惚になったりも悪くないからと。美的感覚って簡単に定義できないからなおさら。",
            " 稲川さんは穏和な方ですが映画を観る目は厳しいので、『蒼白者』、どう断じられるかドキドキで渋谷に向かっております。 雨も降らないようなので、みなさま是非お越しください！",
            " 『蒼白者』最後の女同士ののバトルの切れ味は抜群。キム・コッビが喋れる筈の日本語をどこで喋らせるかとか含めクライマックスに向けて盛り上がるよう周到に計算されている。それだけに米B級犯罪映画みたいに語りは多少乱暴でも簡潔でスピーディな作りが徹底されていたら文句なしの傑作だったと思う。",
            " 『蒼白者』舞台が日本に移る際の風景を短いオーヴァーラップで繋いでゆく見せ方など面白かったし、難しい動きを滑らかに見せるキャメラや空間の中で人物をキチンと動かす演出も達者。ただ、特にアクションが絡む場面など人物とキャメラの動きが複雑過ぎて却って見づらい画面になっていた箇所もあった。",
            " 『蒼白者 A Pale Woman』徹頭徹尾キム・コッビの為の映画。とにかく彼女を魅力的に描くことに賭けられていて、そしてそれに成功している。穏やかな顔、笑った顔、睨む顔等どの表情もイイ。あと、ドジっ子芸能マネージャー役の長宗我部陽子もキュートな面が巧く引き出されていて良かった。",
            " 「蒼白者」観に行きました！ 宮田亜紀さんの新たな役の発見とか、長宗我部さんのコミカルな感じも新鮮で、キム・コッビさんには完全男子の気持ちになって恋しそうでした…。女優さんてやっぱり素敵だし、そして強い！  ハードボイルドな気分に浸れた夜でした。",
            " 『蒼白者』観てきた。キム・コッビがずるいくらいかわいかった。元々かわいいけど、これはずるいです！",
            " 今日は『蒼白者 A Pale Woman』に行こうかな。女優陣のトークもあるみたいだし。『クソすばらしいこの世界』にも行かないと。監督の朝倉加葉子はちゃんと『ダークシステム』観に来たしな。ともにキム・「コッビ」出演。",
            " 『蒼白者 A Pale Woman』。映画は記号であり、引用である。それ故にその世界に無限の広がりを作り出す。謂わば、本歌取りの和歌のような作品だ。主演女優のキム・コッビの微笑みの奥の強さが強烈だった。最後まで引き込まれる映画だった。",
            " 「ゾンビ・クエスト」「蒼白者 A Pale Woman」「世界が食べられなくなる日」「ザ・スター 美空ひばり」「コレクター」「アンデッド・ウェディング 半ゾンビ人間とそのフィアンセ」「クソすばらしいこの世界」「極道の妻たち Neo」「ハル」「ローマでアモーレ」「箱入り息子の恋」",
            " 現在『蒼白者A Pale Woman』でも話題のキム・コッピさんが出演している『マネキンと手錠』。個人的な感想ですが、これまで女性同士の愛を描いた映画をたくさん観てきた中でも歴代ベスト３に入るとても魅力的な作品です。第61回ベルリン国際映画祭のパノラマ部門に出品されたこの作品は→",
            " 『蒼白者 A Pale Woman』、一途な愛を貫くために危ない橋を渡ろうとするヒロインにキム・コッピ（「息もできない」未見w）を迎えた情念系犯罪映画。画作りとか所々にインディーズっぽさが残るものの物語自体は嫌いじゃない。 ",
            " 『蒼白者 A Pale Woman』、東京での上映をとりあえず終了いたしました。お越しいただいた皆様、本当に感謝です。上映には体力が要ると痛感しましたが、次に撮りたい映画の輪郭が見えてきたのも事実。新たな一歩を踏み出す気力をいただきました！8月10日からは故郷・仙台で上映です。"
        ]
    }
}