{
    "title": "華麗なるギャツビー",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 40185,
            "each_tweet_amount": {
                "good": 208,
                "even": 7,
                "bad": 16
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『華麗なるギャツビー』★★★★☆",
            " 『華麗なるギャツビー』",
            " 『華麗なるギャツビー』デイジーが中途半端。最後にもっと強かさが出ていたら、ギャツビーの思いと相反して面白かったのに。",
            " 『華麗なるギャツビー』キラキラ過ぎて現実感がない。",
            " 『華麗なるギャツビー』 90点",
            " 『華麗なるギャツビー』バズ・ラーマンの作品はやはり好きじゃない。過剰な演出は観ていて感じの良いものではない。原作が好きなだけに、これを観ただけの人がそのまま原作を評価してしまうことは悲しいことだ。1974年の方は良かった。",
            " 映画『華麗なるギャツビー』鑑賞。どこの時代かわからないパーティーシーンなど前半は全然ついていけずとらえどころがなかった。そして後半ギャツビーの真意が明らかになると、その動機の純粋性が故にそんな人物がいるのだろうかと疑問に思った。そして全てが消えうせるラスト。陽炎のような美しさ。",
            " 『華麗なるギャツビー』★★★☆☆",
            " 『華麗なるギャツビー』ラナ・デル・レイのメインテーマも良いけど、ジャック・ホワイトのＵ２カバーの方が好き！",
            " 『華麗なるギャツビー』フィッツジェラルドの物語が好きじゃないけど、映像、音楽、テンポどれも素晴らしかった。トビー・マグワイヤもキャリー・マリガンも可愛らしく美しかった。でも、レオ様はちょっと違う気がしたぞｗ",
            " 『華麗なるギャツビー』やっと見た！142分と長いけどミュージカル作品のような軽快さで見せちゃうのは好き。デイジーへの愛だけであそこまで成り上がるってスゴイ！ギャツビー邸のこれでもかというアールデコ装飾が素敵すぎる！面白かった♬",
            " 無自覚な稀代の悪女、差別主義の男、知った顔した友人面の女などが入り乱れる世界を、そんな世界とは縁のなかった平凡な主人公に共感しながら眺めることが出来る。この作品の焦点はラストでギャツビーへ投げかけられるあの言葉にこそある。",
            " 煌びやかな照明、豪華な衣装、飛び交うテープや紙吹雪。騒々しいと言っていいほど賑やかなパーティから、大量のゴミや泥酔して倒れた客達へ視点が切り替わった序盤のシーンこそがこの映画の象徴。欲望のために生き、欲望によって破滅する姿を描く。",
            " 『華麗なるギャツビー』",
            " 『華麗なるギャツビー』面白かった。原作は読んだことないけど、読んでみたい。デイジーの最後はなんか分かる。展開的に胸糞悪いけど。ギャツビーは野心家だけどデイジーとの恋は叶うべきではなかったんだなぁ。世界観よろし。",
            " 『華麗なるギャツビー』最後までハマらず、途中で見るのを終えてしまった。恋愛色強いけど、誰にも共感できないから楽しめなかったのかも。期待していただけに残念",
            " 『華麗なるギャツビー』一途にデイジーへの愛を貫こうとするギャツビーとは正反対にデイジーの身勝手で薄情な態度に泣きそう。最後の転落ぶりを見ると豪華絢爛なパーティもただ虚しいだけでレオ様の笑顔も切ない。ニックが居てくれて本当に良かった！",
            " 『華麗なるギャツビー』映像、色使いや装飾が豪華絢爛！時代が古いのに音楽だけ現代でちょっとガッカリしたけどバズ・ラーマン監督らしい。ムーランルージュにも似た世界観でした。見た後に何とも言えない気持ち悪さは残ってしまうものの面白かった。",
            " 『華麗なるギャツビー』つまらん恋愛映画、そもそもディカプリオは、二枚目役向いてないような、、でもヒロインの女優は凄く可愛かったな ディカプリオのニヤケ顔のお陰で、主人公が転落していく描写に悲壮感が感じられなかった☆2.0",
            " 『華麗なるギャツビー』前半は久しぶりにかっこいいディカプリオ。転落ぶりは心に刺さるけど、一人でも思ってくれる友人がいてよかった。",
            " 『華麗なるギャツビー』レオ様版 を 今頃DVDにて鑑賞するの巻。角度によってシュワちゃんに見えるがな〜。ひぇぇぇぇ。。。",
            " 『華麗なるギャツビー』単純に映像が美しい。ただそれだけで良い映画と言える。恋愛の部分もストーリーも良いが、何よりこの映画の映像美に魅了されました。",
            " 『華麗なるギャツビー』★★★★☆ 2012年、アメリカの作品。142分。 レオ様のドヤ顔がすべて！喜怒哀楽の演技も最高でしたが、日に日にジャック・ニコルソン氏に似ていく気がするのは私だけでしょうか…。笑",
            " 『華麗なるギャツビー』キャリー・マリガンの身勝手さといい、ディカプリオの重すぎる一途な愛といい、人間の汚らしい欲望が渦巻く一本だった。絢爛豪華なパーティと薄暗い過去、綺麗なドレスに隠された醜い本性。過去に囚われた男の趨勢と孤独な末路。",
            " 『華麗なるギャツビー』結ばれない純愛物は大好き。過去を取り戻すために一途だけれど独りよがりな努力を続ける男と、不満を持ちつつも現実を受け入れて変わっていく女。3人の主要キャストがそれぞれ持ち味を発揮していてよかった。",
            " 『華麗なるギャツビー』あれほど一途に一人の女性を思い続けられるギャッツビーが凄い。 執念を隠すように、華麗に振る舞うギャッツビー。 時代背景に見合った映像が美しい。エンドロールで余韻が残る数少ない一品。",
            " 『華麗なるギャツビー』コントラストの高い？映像で、そうムーランルージュの様な舞台っぽい世界観と嘘みたいな人物ギャツビー。その栄枯盛衰が時に華やかに、時に泥臭～い感じに展開されていく。配役もベストでなかなか格調高い映画ではないでしょうか",
            " 『華麗なるギャツビー』 好っきゃねん、こういうの好っきゃねん！！！見終わった後に何もする気になれない",
            " 『華麗なるギャツビー』この配役がベスト。キャリーがかわいい。それで十分。",
            " 『華麗なるギャツビー』華やかな映像の美しさと小道具が素敵。レオ様の登場シーンのオーラがやばいです。女子の衣装がほんとにかわいい。パーティーシーンはテンションが上がりすぎてサントラまで買ってしまいました。もう一回映画館で観たい～",
            " 『華麗なるギャツビー』これ男としては完全なバッドエンド(´д｀|||)w 正直ギャツビーの思いが重い！ もう少し軽かったら、華麗なるギャツビーだった。。",
            " 『華麗なるギャツビー』F・S・フィッツジェラルド原作の４度目の映画化。モダン＆ゴーシャスな絢爛豪華パーティの3D再現！1920年代の栄枯盛衰物語。湖の先に光る灯りの意味とは…。ジェイ・Z＆The Bullittsのサントラのセンス◎。",
            " 『華麗なるギャツビー』いかにも成り上がりっぽいパーティーシーンがバズ・ラーマンっぽい。ディカプリオもうまい。彼もやっと少年の雰囲気が抜けてきたので、これからが俳優として実力が出せるのかも。キャリー・マリガンもとらえどころがなくて良い。",
            " 『華麗なるギャツビー』ギャッツビーが可哀想すぎて…！！一番頑張ったし初志を貫き通した彼がなんであんな目に会わないといけないのか。と、思いつつもいい映画だった。映像がきれいで、今回DVD見たけど、映画館で3Dで見たかったな。",
            " 『華麗なるギャツビー』観た。これは切ない。デイジーへの一途な想い、ニックとの友情に涙しました。 にしてもキャリー・マリガン可愛いｗ「ドライヴ」の時よりも魅力アップじゃｗ ディカプリオの登場シーン、笑っちゃったけど、いい感じでしたｗ",
            " 『華麗なるギャツビー』バズ・ラーマンは元から立体的な画作りをしていたので、やっと３－Ｄかって感じだ。この日は朝から偏頭痛だったので序盤の空撮やパーティシーンでいい感じに酩酊感を味わえてよかったですし、ディカプリオの登場シーンが最高だ。",
            " 『華麗なるギャツビー』DVD鑑賞。毎晩開かれるパーティーのきらびやかな世界がとても魅力的。切ないストーリーだけどディカプリオの最高の笑顔がみられた",
            " 映画『華麗なるギャツビー』 100点",
            " 『華麗なるギャツビー』/ギャツビー登場シーンの笑顔が最高！ディカプリオはこういう役が凄くハマるなぁ。物語の着地点はモヤモヤするし、登場人物たちの考えや行動にイマイチ共感出来なかった部分があったりだったけど、映画としては面白かったです。",
            " 『華麗なるギャツビー』キャスティングがバッチリ！そして映像もきれいでよかった。ストーリーは置いといて。",
            " 『華麗なるギャツビー』セリフも立ち位置も目線うごきあと声ね。入れ替えてるとこもあったよ。交換ね。村上春樹訳には解説付いてるらしいけど、それにはどうかいてあるのかな？今日の注目ポイントはギャツビーの執事。一番の神秘はジョーダンの存在。",
            " 『華麗なるギャツビー』ファンタズマオカルトなのに、誰も言わないから、一番謎なのはニックでしょ？ギャツビーなんてね！昔のほうの映画も本もまだみてないし、バズラーマン版の方が原作に近いって言うけど、早く読みたいけどとにかく今は分析したい！",
            " 『華麗なるギャツビー』パーティーシーンがとてもきらびやか。ギャッツビーが隠す想いと事実、切なくなるほどの一途さ、唯一の友情…いろんなものが徐々に見えてきて、迫力のあるラブストーリーでした。",
            " 『華麗なるギャツビー』☆２ 1920年、好景気に浮かれるアメリカの超大富豪ギャツビー。富・名声この世の全てを手に入れているかに見えた彼には大きな秘密があった。全編決めカットで映像がとにかくGrate。バブル景気ってこんな感じなのか〜",
            " 『華麗なるギャツビー』もうこのデザインが全てというか。この音楽このフォント、この衣装、豪華過ぎるパーティシーンが好きになれるかどうか。で個人的にエリザベス・デビッキに5千億点！最っ高です！...結果結構好きです。",
            " 『華麗なるギャツビー』鑑賞。素晴らしい！ギャツビーというキャラクターがアメリカの青春を象徴しているキャラクターであるため、映画そのものが普遍的な青春の終焉を描かなくてはいけないわけですが、その描き方がぐっときました。",
            " 『華麗なるギャツビー』BD購入で再鑑賞。これはトビーとレオだからこそ、な映画だよねぇ。「君だけが価値がある」の時のトビーの表情ったらもう！リアル親友たまらんわ。",
            " 『華麗なるギャツビー』バズ・ラーマンのキッチュなゴテゴテ趣味とディカプリオのどこか胡散臭いオーバーアクトが、この話によく似合う。町山さんの勧め通り3Dで見たけど、確かに狂乱のパーティシーンの3D効果は臨場感も高まって演出が楽しい",
            " 『華麗なるギャツビー』3 ギャツビーさんについて。レトロ感とモダン感が混ぜ合わさって華やかで夢があってとても綺麗だった！ちょっと長くて疲れちゃうけど、良かった。家の隣の人ギャツビーだったらどうしようってなる映画！",
            " 衣装とか音楽がキラキラでステキだった♡でもね、出てくる人間のキャラはやっぱり描きたい通りに糞でした（笑）３Ｄで観ても良かったのかも。リメイク前のも観たいなぁ。",
            " 衣装とか音楽がキラキラでステキだった♡でもね、出てくる人間のキャラはやっぱり描きたい通りに糞でした（笑）３Ｄで観ても良かったのかも。リメイク前のも観たいなぁ。",
            " その前に見たのは『華麗なるギャツビー』かな。衣装の展示とかも見に行ってゴージャスな気分で鑑賞。これは見て良かった3D。ちょっともう一回見たいかも。内容はとにかくレオ様ピュア～。な話で面白かった。",
            " 『華麗なるギャツビー』タイトルとは対照的に内容は終盤に向かうにつれ、ギャツビーの真っ直ぐすぎる一途さが切なく虚しく重たく響いてくる。演じきるディカプリオの眼差しや表情がまた痛い。衣裳や舞台美術も華々しく見応えある作品でした",
            " 『華麗なるギャツビー』３D版、もっと派手かもっと切ない感じがどっちかにして欲しい感じかな。",
            " ＜華麗なるギャツビー＞ ",
            " ＜華麗なるギャツビー（2）＞ ",
            " 『華麗なるギャツビー』音楽がよかった！3Ｄと2Ｄで内容が（シーン？）違うってホントですか？",
            " 『華麗なるギャツビー』を観たよ！元の作品を知らずで、ギャツビーがなんで毎週末にパーティーを開くのか、とんでもない秘密があるのかと思ってました。が、その理由がなんとも切ない(;_;)ニックと同じく、ギャツビーに魅了されてしまった。",
            " 『華麗なるギャツビー』一途な男の悲しい物語・・・泣けるね。",
            " 『華麗なるギャツビー』 みんなクズばかりだが君だけには価値がある。 ﾄﾋﾞｰもいいやつだったよ。",
            " 『華麗なるギャツビー』リメイク元未見。ラストは何とも言えない系だけど好きよ。万華鏡のようにクルクルを移り変わる展開の中で、唯一ブレないものが切なくて、尊いね。とりあえず、似た者夫婦め。相変わらず、レオが素敵でなぁ。老けたけど(^^; ",
            " 『華麗なるギャツビー』2Dで鑑賞。ギャツビーの痛々しい程の純粋さと一途な想い、その顛末が切ない。パーティーが華やかであるほど刹那的で、豪華絢爛な映像美や当時の上流階級の人々の姿、T.J.エクルバーグ博士の巨大な目の看板が象徴的だった。",
            " 『華麗なるギャツビー 』面白いカットが目白押し、3D版でも良かったかもw 最大の見せ場は豪華絢爛なパーティーシーンと思われがちですが、ドラマ部分も意外としっかりしててルックも良いので、尺の長さも気にならず最後まで楽しめました。 ",
            " 『華麗なるギャツビー』デイジー初登場のすぐ後にジョーダンが出て来た時からめっちゃ釘付けでした。ストーリーを追いつつも、で、あの方は今どちらに…？という程気になって気になって正直そっちばかり見てしまう位美しかったのでした。",
            " 『華麗なるギャツビー』ブログを更新しました。 ",
            " 『華麗なるギャツビー』ゴージャスな外観の内側には切ない純愛が隠されていた。多くを語らないギャツビーは嘘をつかないまっすぐな人だった。最後まで愛する人を守った、この真実は永遠に封印されなければならない、例え救われなくても。",
            " 『華麗なるギャツビー』特に前半の絢爛豪華な映像にワクワクさせられる。ラーマンはクラシカルな原作をぶっ壊すイメージだけど、本作の構成はいたって素直。キャスティングもよく優れた作品。",
            " 『華麗なるギャツビー』原作を読んでいないが、ビッチに入れ込んでしまった可哀想なギャツビーだからこそグレイト（華麗）なんだろうね。ディカプリオは好演だったと思います",
            " 『華麗なるギャツビー』  音楽が素敵♪一人の女性のために…  そんなシャイな男をディカプリオが好演していた。  それなのにデイジーったら！女性はしたたかですね。  マリガンは、ドライブでも物憂げな人妻でしたね。",
            " 【華麗なるギャツビー】贅沢な装いとは裏腹に、孤独な内面を抱えるギャツビー。豪華絢爛な映像美が、その心の侘しさを克明に浮かび上がらせる。撮り方が変わったわけではないけど、今回は手法とテーマが見事にマッチした、B・ラーマン最高傑作！",
            " 『華麗なるギャツビー』アイビー、ＮＹ、Ｆジェラルド・・。自分の持っている当時のアメリカのイメージが重なる映画でした。パーティや豪邸はともかく、相手の家の見える場所に住むという話は素敵だと思うかな・・。",
            " 『華麗なるギャツビー』ハッタリかまして成功するけど最後には怒鳴り散らして負ける最強の偽物を演じるデカプリオと、男好きする顔のキャリーマリガン（中川家兄）のコンビはいい意味で人間臭くてレッドフォード&ミア・ファローよりも合ってますな。",
            " 『華麗なるギャツビー』小説微読。汗まみれの映画版微見。時代背景を無視した過度に現代的なダンスシーンがまんま『ムーランルージュ』じゃんと思ったら同じ監督の作品だった。むしろ『シカゴ』な話なのだから合わないと思う。CGもなんか少しださい。",
            " 『華麗なるギャツビー』役者さんはいずれも良かったど、特にトビー・マグゥワイアは評判どおりの好演。ジョエル・エドガードンがどうしても、世界のナベアツに見えてしまって困った。",
            " 『華麗なるギャツビー』ﾃﾞｲｼﾞｰの登場のときに白いカーテンがはためいてたり、工業地からじっと物語の成り行きを見つめる看板の目があったり（ロミジュリのときは確かマリア像）いたる所で、「ロミオとジュリエット」を彷彿とさせるシーンあり。",
            " 『華麗なるギャツビー』「ロミジュリ」で10代のディカプリオの美しさにウットリしてから何年？ずいぶん骨太くなっちゃったけど、彼の魅力は少年にしかない色気を今でも持ってるって所だと思う。その点でも、この役はハマリ役。",
            " せっかく映画館で観るのだから、と『華麗なるギャツビー』をチョイス。決して派手好きではないけれど、バズ・ラーマンの味付けは結構好きで、「ダンシングヒーロー」の頃から観ている。 今回のプロットは彼の作風にピッタリだったと思う。",
            " 『華麗なるギャツビー』ガーシュインの音楽とヒップホップが良い感じでブレンドされてたよね。ガーシュインはテレビの「のだめカンタービレ」の影響で聞いた時期があったのだと今思い出した。",
            " 『華麗なるギャツビー』鑑賞。楽しく見られたよ。キラキラでド派手な前半と、馬鹿で空っぽな女を巡る色々な後半、どっちも楽しめた。デイジーみたいな女って永遠にいるよね。",
            " 3Ｄ吹き替え２Ｄ字幕で見たやはり字幕のほうが生声聞けていいです、一度見た映画をまた見に行くということは初めて！デカチャンめちゃかっこ良くていい役者ですね、もう一度みたい・・『華麗なるギャツビー』",
            " 取り敢えず原作を読んでみて時間があればもう一回劇場でみたいな。それにしてもディカプリオは良い役者だ。",
            " 『華麗なるギャツビー』正直原作は知らなかったから、こんなにストレートな恋愛ものだとは思わなかった。長い上映時間も気にならずディカプ演じるギャツビーに引き込まれてしまった。キャリーマリガンは安定の可愛さで素晴らしい。",
            " 『華麗なるギャツビー』3D字幕で再鑑賞。ホントだ、暗い。でも二回目で細かいとこも観れて。紙吹雪に四角だけじゃなく蝶の形したのがあったり。前回鑑賞したときは不自然に頭やポケットから見えるなと思ったのだけど、なるほど。",
            " 『華麗なるギャツビー』3Dを駆使した映像演出満載の前半パーティーシーンがとにかく凄い。だからこそ後半の悲劇が際立ち虚しさ倍増でした。不器用な成金男ギャツビーを演じたディカプリオの表情が印象的。カッコ悪くてかっこいいって! ",
            " 『華麗なるギャツビー』3Dで観た。3Dで観てよかったと思った。この世界観のグランドセフトオートなゲームがやりたい。キャリー・マリガンの守ってあげたい女神感がスゴい。原作が読みたくなって購入。",
            " 『華麗なるギャツビー』面白かったー！時間の都合で止むを得ず3Dで見たら、浮き出ることで強調される作り物感がこの映画にはすごくあってて、よかった。3Dのタイポグラフィー楽しいし。",
            " 『華麗なるギャツビー』映像・音楽がとても良かった(*´ω｀*)できれば３Ｄで観たかった…。142分という長さを感じさせない映画で、終始キャストの演技に魅入ってました。やっぱりディカプリオいいなぁｗｗｗ",
            " 『華麗なるギャツビー』 キャリーマリガンが可愛過ぎておののく。 いかにもバズラーマンワールドだけど、ディカプリオのはまり具合も良いし、楽しんで見れた。衣装素敵だったなぁ…",
            " 『華麗なるギャツビー』過去はやり直せないと思っている人間は、後悔があってもいつかは過去を受け入れられる。一方でやり直せると信じている人間は、いつまでも過去を否定し、受け入れられない。その意味でギャツビーは純粋過ぎた。素直に面白かった。",
            " 『華麗なるギャツビー』あまりに有名な原作とディカプリオのはまり役。映像も申し分なく見ごたえはあった。しかし1920年代のパーティーのBGMにユーロビートやラップが流れてたのは違和感あり。JAY-Zが音楽だから仕方ないのか？",
            " 『華麗なるギャツビー』トビー・マグワイアもはまり役で、彼の視点で進行していく構成も作品により深みが出ていて良かった。キャリー・マリガンも実にチャーミングだ。 哀しくも美しい、まるで夢を見ているような。かなり好きな作品だ。",
            " 『華麗なるギャツビー』レオの登場シーン、あんな笑顔は久しぶりに見たので違和感でつい笑ってしまったが、演技は文句無しに良かった。ギャツビーの野心的な夢を抱きながら、一人の女性を一途に想う哀しいまでの純真さを見事に表現している。 ",
            " 『華麗なるギャツビー』思ったよりしっかりした構成で脚本も素晴らしく、あまり期待せずに観たが予想外にかなり楽しめた。豪華絢爛で美しい映像と耳に残る音楽も素晴らしいが、キャストが特に良かった。",
            " 「華麗なるギャツビー」2D字幕版で鑑賞。「華麗なるギャツビー」は自分の中ではレッドフォード版なので、今回のディカプリオ版はやや不安があったのですが、これはこれでアリなのかな。ディカプリオ、野望を持った成り上がり者を好演してました…！",
            " 『華麗なるギャツビー』を観て来ました。あらすじを調べてなかったので、前半は内容がよくわからなくて『んっ？』って感じでした。それでも観ていく内にラブ・ストーリーだと気づき見入りました。話の展開や以外な結末に、心を持っていかれる映画です。",
            " 『華麗なるギャツビー』観てきた。面白かった。2Dでも充分楽しかったけど、3D料金払っても良かったかなって観た後だと思える。前半のパーティーの盛り上がりと後半の話の転がり方の落差が激しい。好きな人ばっかのオレ得映画。",
            " 『華麗なるギャツビー』☆☆☆☆．3Dを生かしたカメラワークがバブルっぽさを増幅していてよい．ディカプリオは相変わらず上手い．キャリー・マリガン大好きなんだが，この役には合ってない気がする",
            " 『華麗なるギャツビー』煌びやかで、豪華で、派手なパーティシーン（＋レオ様の笑顔）には圧倒。ギャツビーの一途で儚き想いに涙する・・・。なんとなくだけど、ニックとギャツビーの友情物語に感じたな ",
            " 『華麗なるギャツビー』トビーちゃんまじかわいかった悲恋好き女子には色々とたぎるものがあるたまらないブロマンスたまらないあとサントラ欲しくなるしパーティーシーン素晴らしかった。原作読んだことないけど原作とはかなり違ってるらしいですね",
            " 『華麗なるギャツビー』昔読んだティファニーで朝食をのイメージと混ざってデイジーが奔放ながら魅力的な女性だと思ってたけど違ったね。ラル・デナ・レイやThe XXが悲歌として使われてて勝手に感慨深くなってた。",
            " 『華麗なるギャツビー』ニックの朴訥さは狂言回しとして適任。NYの社交界の乱痴気騒ぎにJAY・Zやファーギーを添えたケレン味にウェっときたが花火をバックに振り返って破顔するデカプーのイノセントさに笑いを堪えられなかったよ",
            " 『華麗なるギャツビー』を鑑賞。なんと豪華な！いやあ、ダンスのシーン、カメラ・ワークまで含めて、素晴らしい。しかしなんやな、レオより、どちらかと言えば、トビーの方が印象深いなと思のは僕だけかな？",
            " 『華麗なるギャツビー』キャリーマリガン最高です。豪華なセット、ファッション、音楽、そして今輝いているスター２人。ハリウッド全盛期映画の醍醐味がすべて凝縮されたような作品。次は３Dでみたい。デカプリオの笑顔は吹き出します",
            " 『華麗なるギャツビー』キャリー・マリガンは、見る度に美しく、魅力ある女優になっています。デカプリオは、上手いんだけど、どこかワルさを感じてしまうため、本来の純粋な主人公の姿が半減しているかな。この豪華さは見事です。",
            " 『華麗なるギャツビー』トビー・マグワイアも良かった！デイジー役のキャリー・マリガンも合ってたなあ。女がね、やっぱ女だよねー、馬鹿なんだから。。。２時間２０分もあったんだー、もっと短く感じたよ。これほんと好き！",
            " 『華麗なるギャツビー』よかった～～～。前半きらびやかというよりはやかましくてうんざりだったけど、後半のでかぷりおの演技が初めていいと思った！ 切なくて泣いたよー 余韻に浸ってもう今日は何もしたくないうううう。。。 ",
            " 『華麗なるギャツビー』２Ｄで見ちゃいましたが、いやー、バズ・ラーマンらしい華麗なる映像美に萌え。導入部分が『ムーランルージュ』とほぼ同じでユアンとトビーもキャラかぶっていますが、大いに楽しめました。レオは監督に愛される俳優",
            " 『華麗なるギャツビー』観た。 ディカプリオにしては、なかなかマッチした役柄だったので良かった。 一見少女漫画のようなストーリーだけど、どちらかというと男性向けの映画かな。",
            " 『華麗なるギャツビー』キャリー・マリガンの美しさもさることながらエリザビス・デビッキの美人っぷりも大好物でした。ありがとうございました。とにかくキャスト、演技、小道具、大道具、画、脚本、衣装、音楽と見応えのある映画です。オススメ！",
            " 『華麗なるギャツビー』ストーリーの端々でみせるディカプリオの表情や仕草の演技の説得力がすごくて違和感なく共感できて感情移入してしまう。主演男優賞ものの演技でした。トビー・マグワイアの役どころや立ち振舞も素敵でした。",
            " 『華麗なるギャツビー』今日3本目に観たこれが大当たり！前半の豪華絢爛な映像と後半の人間関係のドラマが素晴らしい。純粋でちょっと普通じゃない悲劇の男を演じさせるのはディカプリオしかいないね。キャスティングも絶妙。",
            " 『華麗なるギャツビー』リメイクとは知らなかった。この主人公の乱高下を興味深く見つめた。",
            " 『華麗なるギャツビー』を観る。 虚栄の世界に生きる男の一途な愛の物語。 ディカプリオの作品の中で、一番のはまり役ではないか？ 愛に生きる男としたたかな女、それゆえの悲劇。 何本か映画化されてるらしいので、他のも観てみたい。",
            " 『華麗なるギャツビー』基本の流れは、ロミジュリ。豪華絢爛な画作りや、音楽とのミスマッチな感じは、バズラーマン印☆好き嫌いは、別れると思いますが、３Ｄは劇場で観るべし。",
            " 『華麗なるギャツビー』冒頭の派手なパーティシーンでは頭がクラクラしそうになりましたが、後半はそんなに派手なシーンはなかったので大丈夫でした。ディカプリオはギャツビーの不器用さを熱演。衣装も素敵でした。",
            " 『華麗なるギャツビー』華やかな画だったな～。オイラ低庶民にはわからない世界…(^^;)。ますます円熟してくディカプリオ、相変わらずの安定感。あと、ニックのトビーマグワイアは、ミラクルフィットでした。",
            " 『華麗なるギャツビー』映像がきれいで3Dで観るべきだったと後悔。話は大きな盛り上がりがあるわけではなく淡々と語られていくが、ギャツビーのひたむきさに笑えもするし切なくもなる。キャストの演技、特にディカプリオの表情に注目。",
            " ",
            " 『華麗なるギャツビー』原作は未読(’－’；) あの豪華さ派手さは凄いね～(ﾟдﾟ) プリオは一途過ぎるくらい一途で良かった(ﾟдﾟ) あんだけ派手やったのに最後は切ない(ﾟдﾟ)",
            " 『華麗なるギャツビー』基本的に純愛物なんだな。ディカプリオの笑顔が素晴らしかった。大富豪の贅沢三昧感を出すためだろうが、前半のパーティーは過剰に華美な気がした。説明台詞が多い気がしたが原作的にどうなんだろう。未読なんで分からないが。",
            " 『華麗なるギャツビー』キャリーマリガンをあまり美しいと思ってないだけに、どうも乗れないんだよね。ドン引き顔が観れたから、そこは満足かな（ディカプリオ激こうの後）",
            " 『華麗なるギャツビー』これって長すぎないか？それほど大した話でもないのに。期待して観てないのに、そのハードルすら超えられなかった。ギャツビーがボンクラ過ぎて可哀そうになってきた。",
            " 『華麗なるギャツビー』こいつの日本のテレビドラマみてーなカットと音楽の使い方がとにかく気に食わねーというかこれがおしゃれと思う人間も多いのかと思うと萎えるんだよ！だいたいこの邦題は何なんだ！ギャッツビーはあまりに不憫な男だろうに！",
            " 『華麗なるギャツビー』ニックことMr.Ｔ・マグワイヤが最高！皮肉な“Ain't We Got Fun?”と共に、強烈に堕としたMr.Ｆ・Ｆ・コッポラ。Ｂ・ラーマン監督が用意してくれたデイジーの退場のさせ方と魂を繋げる魅せ方が素敵だ。",
            " 『華麗なるギャツビー』緑の灯の“Together”、刹那の“Young and Beautiful”、アレンジを変えて繰り返し流れる美しい２曲。チャールストン・ビートを取り入れたＢＥＰの頭脳と歌姫フューチャーの二曲がとてもハマってる！",
            " 『華麗なるギャツビー』車を飛ばしながら、生い立ちを熱く語る男。ソワソワして待つ眉間に皺の寄る友人に用意する回答。ずぶ濡れの友人の髪を整えさせる笑顔。親友に投げる最後の言葉と掲げる手。より温かく魅せてくれた二人のシーン全てがお気に入り。",
            " 『華麗なるギャツビー』Ｂ・ラーマン監督の施した過激でド派手なアレンジが素晴らしい。熱い情熱の籠ったジェイを演じてくれるMr.Ｌ・ディカプリオ。永遠に遺す固い友情、ニックにさせる行動に原作へのリスペクトと強い愛情を感じ、目頭が熱くなる。",
            " 『華麗なるギャツビー』ギャツビーが自分の豪邸をデイジーに案内するときの、あの嬉しそうな自慢気な表情は可愛らしく思えた。彼女が自分とともにそこに居る風景を、ギャツビーはきっと毎晩のように想像していたんだろうな。",
            " 『華麗なるギャツビー』私は原作を読んでいないので、バズ・ラーマン的メロドラマとして観たけど、文学作品としての原作を愛する人からはどう評価されているのか気になる。あ、あと私バズ・ラーマンは確実にゲイだと思ってました。ご結婚されてたのね…",
            " 『華麗なるギャツビー』ギャツビーが自分の人生のこれからを流れ星のように上昇していくって例えるのも皮肉だよなー。あれは燃え尽きようとしている星で、あの光さえも何万年も前のものだし。過去の光はただ消えていくだけ、取り戻すことはできない。",
            " 『華麗なるギャツビー』ギャツビーの最期も、ニックからの電話をデイジーからだと思ったままでいられたのだから、幸せだったんじゃないかと思う。それにしても、あそこまでの一途さを向けられるのは怖すぎる…。 ",
            " 『華麗なるギャツビー』ギャツビーは逃げることを「それは体面が悪い」と言ってしまうし、きっとデイジーとギャツビーの間で二人のこれからのかたちは最初から異なっていたんだろうな。",
            " 『華麗なるギャツビー』ギャツビーがデイジーを手に入れるために掴み取った富が、彼女の「二人でここから逃げたい」という望みを妨げるとこの皮肉さが切なかった。",
            " 『華麗なるギャツビー』狂乱のパーティーシーン。それに合わせた音楽。次々と変わる登場人物たちの豪華な衣装、インテリア。どれもこれも最高だった。",
            " 『華麗なるギャツビー』 華麗なるのは最初の30分だけ。あとはひたすらグダグダな三角関係絵巻が退屈に続くだけ。ムーランルージュばりのノリを期待してはいけません。",
            " 『華麗なるギャツビー』あの笑顔を見て、ファンじゃあなくても、レオ様の演技のうまさに脱帽！そろそろ認めてあげようかと思う。確かに、キャリー・マリガンはないね…。健康的過ぎる！華やかなる虚構の世界に生きる男の悲しさ、哀れさを観た感あり。",
            " 『華麗なるギャツビー』レッドフォードのカーテンがゆれてる部屋で白いスーツの姿で佇むシーンが印象に残っているが、今回はギャツビー登場のディカプリオのドヤ顔が残っちゃっている。フェローよりマリガンだとあんまりやな女に見えないね",
            " 『華麗なるギャツビー』も観た。バズ・ラーマンって狂騒的な映画を撮る監督という偏見があったので、さぞかし派手な映画なんだろうなと思ったが意外とそれほどでもない。これはバズ・ラーマンの今までの作品とは違うテーマを扱っているからではないか。",
            " 『華麗なるギャツビー』これでもかってくらい豪華な衣装にセット、圧倒されました。ニックが見たギャツビー、という描きかたが共感できて良かった。デイジーが冒頭で「女はバカでキレイなのが…」って言うのを、ラストで思い出しました。",
            " 『華麗なるギャツビー』＼(^o^)／ｵﾜﾀ  アンナ・カレーニナより華麗だったなwww  アンナ・カレーニナよりwww華麗だったwwwww",
            " 『華麗なるギャツビー』意外にも？原作に忠実な描写が多くて好感のもてる映像化かと。成金的豪華さの描写ってヒップホップのPVみたいだなと思ったらプロデューサーがJAY-Z。ビヨンセと自分の曲もしっかり使用しててある意味偉い。",
            " 『華麗なるギャツビー』0617ﾊﾞﾙﾄ9 この歳にして初めて知るギャツビー。オトコの純情を踏みにじるのはやっぱりいつもオンナ…的な話に思わず腰砕け。しかし、とにかく豪華絢爛パーリー！パーリー！パーリィー！！レッドフォード版観たいな。",
            " 『華麗なるギャツビー』3D字幕で鑑賞。恥ずかしながら原作は未読。全てが良かった。",
            " 『華麗なるギャツビー』やっぱり私、ディカプリオはダメでした･･･全然ストーリーに入り込めなかった。R.レッドフォードは白いスーツしか着なかった。ピンクなんて･･･(-_-;) オリジナル観直さなきゃ",
            " 『華麗なるギャツビー』っていう個人的な思い入れを抜きにしても、デカプーは表情がもう名優の域だし俺たちのキャリー・マリガンはマリガン史上最大の可愛さだし最高ですよ。",
            " 『華麗なるギャツビー』ギャツビーは一人の女性の為に一世一代のカッコつけをしていた。俺もスケールは小さいけど一世一代のカッコつけを今しているから、デイジーに「君のためだよ」って告白したシーンで泣いてしまった。",
            " 『華麗なるギャツビー』そして後半、号泣してしまった。ニックはギャツビーに皮肉を込めて「グレート」とタイトルに付けたのかもしれないけど、俺は文字通り「グレート」だと感じたから。",
            " 『華麗なるギャツビー』とにかくド派手なパーティシーン、ここには「アメリカ」が表現されていると思った。 ただこの時代には文化も政治もここにはあった。ローリング20'sを見事に表現していて楽しい前半。",
            " 『華麗なるギャツビー』豪華絢爛な衣装と美術。パーティーシーンには圧巻。ギャツビー登場でのディカプリオの笑顔には思わずにやけてしまった。かっこ良いなまったく！",
            " 『華麗なるギャツビー』(2013)内容はまあ、レッドフォード版と大差ないように見えてしまって、細かいニュアンスとか色々違いがあるんかもしれないけど、よく分かんなかった。ただ、こっちの方が断然好み。映像とか音楽とか、すごいかっこいい。",
            " 『華麗なるギャツビー』素敵なお城、セレブリティ、音楽、ハジケっぷりで楽しんだエンターテインメントでした！",
            " 『華麗なるギャツビー』キャリー・マリガン目当てで観に行ったが、ギャツビーの謎めいた人物像はデカプリオの方が74年版のレッドフォードよりらしいかも、と思えた。きらびやかで、破天荒なパーティーシーン、音楽もぶっ飛んでるけどこれがまたいい。",
            " ＜華麗なるギャツビー(2)＞エメラルドグリーンの光が近づき、惑わせ、霞んでいく…。帰り道に作品内の緑の光と信号機の青が同じ色なのに気づく。事物にストーリーを加えることによって凡庸なものが希少なものに変貌する魔法の儚さに想いを馳せる。",
            " 『華麗なるギャツビー -THE GREAT GATSBY-』を観ました。ネタバレ少なめ。 ",
            " 『華麗なるギャツビー』同じような台詞と音楽の数珠繋ぎ。意味不明な世界観と時代設定、ただ賑やかなだけの編集。『ムーランルージュ』からなんにも進歩しとらん。上映開始15分で眠くなる。バズ・ラーマン、やっぱりつまらない監督。",
            " 『華麗なるギャツビー』サントラはお薦めだよね！",
            " 『華麗なるギャツビー』ピンクのスーツなんか着ないんです。オックスフォード出の上流階級は！",
            " 『華麗なるギャツビー』ムーランルージュのあのキレイ綺麗でずーっと突き詰めるとぽっかり穴があいているような所まで行ってなかったのはやっぱ3Dに色気出しすぎちゃったからだと思う。いいともに出てまで頑張っていたのにねバズ・ラーマン",
            " 『華麗なるギャツビー』そのゲイネスを存分に画面に叩きつけるのにうってつけの作品じゃん！と思ったけれど、思った程には弾けてなかったなあ。半端に3Dとか考えない方が良かったんじゃない？ただ童顔デカプーがはまっていたわよ。ナチュラルに。",
            " 『華麗なるギャツビー』(続) この監督らしい豪華なパーティのシーンは期待通り。デイジーを始め女性達の衣装も素晴らしい。コメディエンヌ好きの私としてはいつもとイメージの違うアイラ・フィッシャーが見られて嬉しかった。 ",
            " 『華麗なるギャツビー』鑑賞。狂騒の1920年代を体現するかの様なギャツビーの描き方が上手い。彼のデイジーへの一途な想い。こんなディカプリオを見るのは久しぶり。ニック役のトビー・マグワイアもハマっていた。 ",
            " 『華麗なるギャツビー』観た  この作品で3D？って思ってたけど  あのパーティーのシーンの“豪華絢爛”なとこは3Dで観てこそって感じだった  「キャリー・マリガン」の美しさもひときわ ",
            " 『華麗なるギャツビー』ラナ・デル・レイの曲がほんといい！",
            " 『華麗なるギャツビー』  バズラーマン監督 そしてキャスト、レオ様。素晴らしかった。美しく切ない映画そのものに感動しました。  久しぶりに甘い役を演じるレオが観られました。現代のギャツビーを演じられるのは彼しかいないッ。",
            " 『華麗なるギャツビー』、フィッツジェラルド原作の「グレート・ギャツビー」をディカプリオ主演で映画化。レッドフォード版は未見ですが原作（野崎孝訳）で予習して観賞。絢爛豪華な衣装や美術、奥行きのある映像は3Dに映えます。 ",
            " 『華麗なるギャツビー』2D字幕。バズラーマン流のくどい味付けで楽しめる新しいギャツビー。凝ったカメラワークやCGで創られた時代感覚で飽きさせない。人物描写に深見はないが、主演の3人がぴったりでその魅力もあって面白く見られた。",
            " 『華麗なるギャツビー』バズ・ラーマン祭りばんざーあ",
            " 26『華麗なるギャツビー』わたしは、観るの3Dじゃ………なくてもよかったなぁ。お茶会のギャツビーはコント並に可愛い。ニックがいてくれてよかった。キャリー・マリガンはいつもモテモテ。華麗なるよりしっくりくる形容詞ないかなぁ。",
            " 『華麗なるギャツビー』☆2き期待はずれになっちゃって残念ー。。3Dでみれば満足度あがったかも",
            " 『華麗なるギャツビー』みる。",
            " 『華麗なるギャツビー』１９２０年代のギラギラしたバブリーなアメリカ。上流社会の華やかだけど薄っぺらな人間関係。綻びを繕うこともできずに衰退していく世の中と美化しすぎた夢の中から最後まで抜け出せない主人公が重なって物哀しい。",
            " 『華麗なるギャツビー』監督がバズ・ラーマンで期待以上で大満足（*^_^*）",
            " 『華麗なるギャツビー』２時間半近いのはちょっと。中盤は退屈で仕方がなかった。中盤の「お茶会」のシーンでのディカプリオ様の可愛さが素晴らしいので、それだけでも観る価値あり。",
            " 『華麗なるギャツビー』 比較にはならないが、バブル時代の狂気のマハラジャ・パーティを思い出させる成り上がり大富豪・ギャッツビーが毎夜催す豪奢なパーティ。ハリウッドならではの徹底的なゴージャスさに圧倒された。  ",
            " 『華麗なるギャツビー』中判になるにつれ、ギャツビーとニックふたりがフィッツジェラルドに見えて仕方なくなる。愛おしいゼルダに翻弄されたフィッツジェラルド…『ミッドナイト・イン・パリ』トム・ヒドルストンが頭を巡るwwψ(｀∇´)ψ",
            " 『華麗なるギャツビー』2D字幕鑑賞。出だしから3Dを意識した作り、煌びやかなパーティーシーン、これはもう一度3Dで観てもいいかもだった。 ギャツビー：レオの顔芸も楽しめたが、トビーを沢山見ることができ満足(*^_^*)",
            " 新宿バルト9で『華麗なるギャツビー』を鑑賞。パーティーシーンは華やかで素敵。ギャツビー華麗に見せかけても悲しい男なんだなー。過去はもう取り戻せない。華麗かつ哀愁もあって、おもしろかったですね。",
            " 『華麗なるギャツビー』３D字幕版鑑賞３。  ポスターを見た時、“あなたたち、誰ですか？！”って思ったけれど、ごめんなさい。 ジョエル・エドガートンさん、渋かったです。 そして、エリザベス・デビッキさんにやられた。なに、あの美貌！！！",
            " 『華麗なるギャツビー』３D字幕版鑑賞２。 エンパイア・ステート・ビルの頂上付近から地上に向かっていく３D、そして、奥行きもあり、前に向かってくるオープニング、エンディング・タイトルが、思わず手を出してしまいそうになるほど凄く良かった！",
            " 『華麗なるギャツビー』３D字幕版鑑賞。 ディカプリオとマグワイアが一緒にいる！、華美でまばゆく喧騒なN.Y.、絶妙に流れてくる音楽たち、煌びやかなパーティーシーン、そして、ストーリー(は、妥協できる)。３D効果もあったし、楽しかった！",
            " 『華麗なるギャツビー』まるで昭和の少女漫画のように登場するレオ様に口をあんぐりさせながらも楽しく見れました！",
            " 「華麗なるギャツビー」うわーむっちゃくちゃバズ・ラーマンな映画だなーって思ったのと、レオって本当にグレート・ギャツビーにぴったりだわー適役だわーとも思ったのだけど、ぶっちゃけ10年前のレオの容姿でみたかったというのが感想です。★★★☆",
            " 『華麗なるギャツビー』★★★★☆ レオ様に惚れる一本。デイジーの揺れ方がいかにもリアルで、それに対して決してイライラしたりしないギャツビーの完璧さと、お茶会がしたいと所望するギャツビーの可愛らしさにバキュン殺られた。",
            " 『華麗なるギャツビー』2Dにて鑑賞。音楽と映像に期待して観に行きましたが予想に反して内容がとてもよく、もう一度3Dで見てもいいなと今思っているところ。音楽と映像は期待通りでしたし鑑賞後の余韻もとてもよいものでしたのでオススメです！！！",
            " 『華麗なるギャツビー』対岸に揺らぐ灯りは本物なのか蜃気楼なのか？欲望、希望、羨望というドアを次々に開いて辿り着いた先は派手なレイヴの後の虚無感。確かでいて煌びやかな一途な思いはダイヤに、ギャッツビーの存在は風に舞う砂のように思えた。",
            " 『華麗なるギャツビー』、2Dにて観賞。物語は面白いし、パーティーのシーンも最高に豪華けれど、完全に3Dを意識したカメラワークにかなり違和感。きらびやかな宝石や衣装と比べて桁違いにレベルが低いVFXのクオリティ。キャストが良いだけに残念",
            " 『華麗なるギャツビー』3D字幕。プリオさんの笑顔多めの役柄久々だわ～！と思ったがやはり悲しい役柄で。ゴージャスな画ヅラ、テンションあがる音楽で最高に盛り上がりながらもギャツビーのミステリアスキャラがたつ。余韻に浸ります。最高でした。",
            " 『華麗なるギャツビー』1974年版でちょっと分かりにくかったセリフもわかりやすくなってた。先に見ておいてよかった。ディカプリオ版は切なさ3割増し！彼が本当に求めていたのは友ではなかったか。わたしから御礼を言うよニックありがとう！！",
            " 『華麗なるギャツビー』",
            " 『華麗なるギャツビー』 衣装・美術担当は、 キャサリン・マーティン。『ムーランルージュ』でも担当だったのは知ってたけど、彼女って監督の奥様だったんだ！監督の全ての作品で衣装・美術監督として監督を支えているらしい。彼女のセンス大好き！",
            " 『華麗なるギャツビー』 美しい衣装とジュエリー、眩い映像美に思わずため息！！バス・ラーマンのゴージャスな世界に酔いました♪贅沢な作品。物語は切なく儚く…全ては彼女のために…誰よりも情熱的で純粋なギャツビーの生き様にしんみりでした。",
            " 『華麗なるギャツビー』3D吹替版鑑賞。 ",
            " 『華麗なるギャツビー』鑑賞。 ",
            " 『華麗なるギャツビー』観た。ギャツビーのキャラ、男としてはグッとくるもんがあるな。キャリー・マリガンは二人の男に振り回されて結局…みたいな役多すぎ。 ビジュアルに対しての悪女率。ILMやっぱすげぇ。エリザベス・デビッキに恋したよ俺は。",
            " 『華麗なるギャツビー』（続）レオ様ファンにはたまらない、これぞレオ映画にキャリーのこれ以上ない可愛さも重なり、もう私はぞっこん！意外にも？これ以上ない男の純愛悲劇ストーリーに大満足！贅沢な映画です！",
            " 『華麗なるギャツビー』@六本木。その昔見た前作より内容もわかりやすく1920年代の豪華絢爛な描写と現代音楽の融合が素晴らしい今作。バズ・ラーマン監督が全く違う世界観＆壮大感、スピード感で新ギャッビー像を確立。（続） ",
            " ＜華麗なるギャツビー＞喉にくぐもるトビーの声を堪能できる作品。トビーとレオの親友っぽさや、\"少年\"っぽい雰囲気が、もー、たまらん。ギャツビーのささやかな野望と、酷いボタンのかけ違い。彼らの時間の流れと時代の流れがシンクロしていく。",
            " 『華麗なるギャツビー』つづき。3Dじゃなくてもよかったかも。あと、服飾に興味ある方には全力でお勧めしたい！衣装観てるだけでもうね！細かいことが気にならなくなるのでｗ",
            " 『華麗なるギャツビー』つづき。あと、上映終了後、若き女性の皆さんが一斉にデイジーdisりまくってたのにもワロタよ。うん、まぁ、確かにねぇ。",
            " 『華麗なるギャツビー』鑑賞。いよっ、成金趣味！と言いたくなるよなバズ・ラーマンの映像美。ンもう、ばっちりじゃないですかァ！事前に知らなかったもので、アミターブ・バッチャンの登場に鼻血出た＼(^o^)／  ",
            " 『華麗なるギャツビー』★★★★☆ これはまた、好き嫌いが極端に分かれそうな作品でした。話知ってる人は皆言うけど、やっぱりこの作品自体が映画化に向いてないのもあるよね。しかもバズ・ラーマンはパーティーシーンに全力を注いじゃったし。",
            " 『華麗なるギャツビー』サントラで既に音楽にはまっていたのですが、映画だとなるほどこういう感じに。レッドフォード版が雰囲気重視だったのに対して、こちらはより現実的。私たちが生きている「今」という意味においても、現実的かも。役者達は巧い！",
            " 【華麗なるギャツビー】2D鑑賞。全てが一途な愛のための仕掛けであれば絢爛豪華な世界も違って映る。色艶やかで豪勢なパーティーや、再会の舞台を埋め尽くす清楚な蘭等々、圧倒的な映像美が現代のセンスにもよくマッチしていて素晴らしい。 ",
            " 『華麗なるギャツビー』って、こんなに悲しい話だったとは知らなんだ？どこまで原作に忠実なんだろう。あまりに悲しすぎる。原作読みたくなった。",
            " 『華麗なるギャツビー』('13)盛大なのにテンポ単調でがっかりの序盤。登場シーンはディカプリオ気の毒な程。が２人揃うと俄然良くなる。前作よりこっちペアのが説得力あるよなあ。キャリー・マリガン３Ｄが圧倒的に可愛くてそれだけでご機嫌な今夜",
            " 『華麗なるギャツビー』3Dで鑑賞。1920年代の話なのに打ち込みダンスミュージックで乱痴気騒ぎを繰り広げるパーティーなんて最高じゃないか！ 虚飾で塗り固めた男の物語によくマッチした演出だと思った。",
            " 『華麗なるギャツビー』★4.0／劇場。 ",
            " 『華麗なるギャツビー』3D、字幕。1920年代、華麗で一途な男の甘く悲しいラブストーリー。ディカプリオの上り詰めてから墜ちてく様が悲しく切ない。チャーミングなキャリー・マリガンの衣装が素敵だったわ〜☆クラッシクカーのチェイスもいいね。",
            " 『華麗なるギャツビー』感情を放棄してビジュアルで勝負している。何度も映像化されている作品だからアプローチを変えたんだろうけど、登場人物の感情は『華麗なるギャツビー』ではとても重要な要素だと思っている。残念です。",
            " 六本木で『華麗なるギャツビー』。このインチキくさい作り物感がラーマンの魅力であり、そしてこの後半のペラいドラマがラーマンのダメなとこであり。良くも悪くも毎度のラーマン。まあ思ってたよりずっとラーマンでした。",
            " 『華麗なるギャツビー』恥ずかしながら原作も旧作も未見だったので嗚呼こういう話しかと。前半のパーティシーンは本当に画像が素晴らしくて何回も見たい。後半も話しが暗くなってくるけど二時間半、最後まで面白く見れましたよ。",
            " 『華麗なるギャツビー』ずーっと前に読んだ原作は割と抽象的な表現が多く、それだけでも映画化は難しい話だが、本作は初心者でもわかりやすいのが利点。奢侈な暮らしが前面に出ているのでこの時代の喪失感までは深くは描ききれていない。",
            " 『華麗なるギャツビー』089@六本木/ ピュアな男のラブストーリー！レオ様が演じるとタイタニックを思い出す、切ないけど涙はなし。映像で見る豪華絢爛な衣装、調度品、等々…私はニックのお庭が好き、あと音楽が良いですね。",
            " 『華麗なるギャツビー』凄く良かった！！！とても煌びやかなのに不思議と切ない142分だった！",
            " 『華麗なるギャツビー』３Ｄで観ました！物は飛び出さないけど臨場感が凄いです。豪華絢爛なパーティーの中に吸い込まれました。３Ｄで観ないと勿体ないです。物語は謎の大富豪ギャツビーのピュアで切ないラブストーリー。久々に映画で泣きました。",
            " 『華麗なるギャツビー』過去は甦らない、永遠もない。今を生きろということか？ バス・ラーマン版はロミジュリ、ムーランの集大成的豪華さと、ちょっとしたサービスシーンなど、レオが出てくるまで長く退屈なの除けば楽しい。レオのスター貫禄必見",
            " 『華麗なるギャツビー』絢爛豪華さだけではなくて、そこには純愛がありました。現実と理想と過去を抱えて、その中でそれぞれの立場があって、苦悩する姿が切なかった… 見応えありました！",
            " 『華麗なるギャツビー』★3.4  豪華絢爛なギャツビーの登場シーンがピークでそれと対比してラストのギャツビーの本性が見えた瞬間が良かったかな。キャラ立ちがしっかりとしていなかったので原作未読者にはちょっと難解。ちょっとダラダラしすぎ。",
            " 『華麗なるギャツビー』ディカプーが切ない！久々に合ってる役かも。純粋な報われない愛、、で最後死んでしまう的な。最初、ニヤリ笑う登場にはハラハラひたけどー(￣▽￣)。",
            " （続き）ただ、CG多用の画作りは書き割り感が拭えず、映画的なダイナミズムに欠けた。後半はギャツビー本人同様、虚飾を剥いだドラマが展開されるが、前半のギラギラ感との乖離もあり、やや物足らない。この辺は監督の作家性との相性もあるかも。",
            " （続き）C.マリガン他、役者陣は皆良かったのだけど、とりわけディカプリオが良かった！スマートなレッドフォード版とは異なる、どこか人間臭いキュートな魅力のある新しいギャツビー像。中盤のあるシーンは男の俺でも萌えたw 女性ファンは必見！",
            " 【華麗なるギャツビー】意匠を凝らした美術、現代のポップミュージックの折衷が織りなす豪華絢爛な絵巻物。語り口の小気味良さもあいまって、２時間半という長尺もあっという間。初めて「ギャツビー」という作品に触れるという方にはオススメできる。",
            " 『華麗なるギャツビー』アメリカ文学を代表する恋愛小説を、バズ・ラーマン監督は、プラダやミュウミュウ、ブルックスブラザーズやティファニー等のブランドファッションで華やかに彩り、斬新な映像と音楽で映画化して、この青春残酷物語を描いている。",
            " 『華麗なるギャツビー』大泥棒の話かと思って観たら、ラブストーリーだった。（笑）",
            " 『華麗なるギャツビー』試写＠よみうりホール♪ディカプリオ演じるギャツビーの華麗さを身に纏う生きざま、、結構好きでしたよ。豪華絢爛な屋敷以上にギラギラな心が仕掛ける大勝負！！！",
            " 『華麗なるギャツビー』予備知識ゼロで観たので、こんな話だったのか！と思いました。（笑）",
            " 『華麗なるギャツビー』キャリー・マリガンいいね♪ レオ様も良かったよ。 Ｒレッドフォードのよりも話は分かりやすいし、現代風にアレンジされて良かった。 ",
            " 『華麗なるギャツビー』演じる２人の俳優の実人生の相乗効果で原作がもつ虚しさや悲しい美しさを感じとることができた。途中淡々とした感じが気になったけれど、ラスト辺りのシークエンスの素晴しさでカバーできていると思う。",
            " 『華麗なるギャツビー』原作もだけど映画もギャツビーとニックの物語。そしてギャツビー演じるレオナルド・ディカプリオとニック演じるトビー・マグワイアの実人生の生き様が終にはオーバーラップして見え、この映画のキャスティングの意味が解った。",
            " 『華麗なるギャツビー』事前に村上春樹訳の原作を読んでいたので、いわゆるネタバレを読んでしまっている状態での鑑賞。先がわかるのは楽しみが減るということなのだと思いつつ。意外にも原作に沿った流れにバズ監督の真摯さを感じた。",
            " 『華麗なるギャツビー』この前の木曜に試写で観てきた余韻を反芻している。公開前の本国の批評が芳しくなくまたカンヌのオープニングの反応も同様だったことを知っていたので、果たしてどうなのかなという気持ちが先だっての試写だった。",
            " 今日は華麗なるギャツビー",
            " 昨晩、映画「華麗なるギャッツビー」をNO予習で見てきました。思っていたよりギャッツビーは華麗じゃなかったです。",
            " 金曜はやっと『華麗なるギャツビー』見た！これも3Dで見れてよかったーギリギリ。JAY-Zが音楽やってるのかな？面白い。しかしこの話ってこんな悲しい話なの？原作読まなきゃだ…",
            " バズ・ラーマン監督『華麗なるギャッツビー』鑑賞。学生の頃レッドフォード版を鑑賞済みなのだけれど記憶にない…切ない内容なので脳内から削除したか…キャリー・マリガンのファンなので彼女を観に行った。が、嫌いなはずのディカプリオが凄く魅力的だった。脚本て重要だねパヤオさんは観た方が良い◎",
            " 7/12 華麗なるギャツビー を観ました。素敵な御伽噺。",
            " Yahoo!ブログを更新しました。 『華麗なるギャツビー』2D字幕版。 ",
            " 『華麗なるギャツビー』。ただ一人の為に。たったそれだけの為に。これが金の使い方や！と言わんばかりの豪勢な演出は贅沢この上なし。話自体も呆けた話を想像していたが、全く違って嬉しい誤算だった。プリオさんの顔がデカイのか、マリガンちゃんの顔が小さ過ぎるのか、ツーショットは笑撃的。☆4",
            " 思い出した。『華麗なるギャツビー』では、川を隔てて立つギャツビー邸とブキャナン邸、それと石炭殻廃棄場にある眼科医院の看板こと「神の目」が異様に大きく映されるんですよね。人間が小さな人形に見えて、不自然なんです。意図がわかるようでわからないカメラワークに注意して観るのも面白いかも。",
            " 特に桟橋に立つディカプリオの後ろ姿など、万の言葉よりギャツビーの純粋さを語っていたのですが、そろそろディカプリオのような多層の演技ができる若手の俳優さんが出てこないものですかね。最後に、この映画、バブル景気を体験した日本人にこそわかるというか、身につまされるものがあると思います。"
        ]
    }
}