{
    "title": "インポッシブル",
    "id": 296,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 2461,
            "each_tweet_amount": {
                "good": 153,
                "even": 5,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『インポッシブル』スマトラ沖地震で被災した一家を描く。まさに奇跡と言える家族の再開。だがそれでも生々しく痛々しい描写の数々に震災の猛威がこれでもかと叩きつけられる。とにかく冒頭の津波が日本人にとって他人事ではない恐怖を呼び起こす。",
            " 『インポッシブル』  ▼7/16/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『インポッシブル』ただラスト、癒しっぽいムードの音楽で、あの場を横目に「彼らに限っては、めでたしめでたし」という締めくくり方は引っかかるなー… 実話である以上、話に文句はつけづらいけど、視点の置き方はもう少し遣り様があったのでは？",
            " 『インポッシブル』映画の中なら描かれる極限状態が絶望的であればある程“嬉しい”ものだけど、前半の津波シーンは既に７年以上経った今でも日本人的に応えるな…予兆からの間が一瞬で、有無を言わせぬ「あっ、ダメだ逃げられない…」感が…",
            " 『インポッシブル』",
            " 『インポッシブル』泣いた。今を生きていられることに感謝します。",
            " 『インポッシブル』素晴らしい作品だが、とても正視することが出来ない…悲しくて。日本人には他人事ではないし。胸が締め付けられる作品でした。",
            " 『インポッシブル』感動的な家族の話ではあると同時に、津波や症状悪化のシーンなど決してヌルくない。助からなかった人も多くいることも描いていて、変に家族愛だけを強調していないことにも好感。",
            " 命が危険でも助ける。最も怖い事は一人になる事。怖い事が吹き飛ぶのは一人じゃないと分かった時。目を覆いたくなる悲惨な状況。希望が見えてからの絶望的状況は観ててハラハラする。最後までハラハラ。当事者ではないけども再会というものは良いもの",
            " 『インポッシブル』過度な演出を排し、あくまでも家族の視点で描かれているので、エンターテイメントとしてはわかりにくいし盛り上がりにも欠ける。一つの視点から見た真実として、違う視点にも思いをはせることができればいい。",
            " 『インポッシブル』偶然、12月26日に視聴。家族が再会できたときは、不覚にも泣いてしまった。日本人は、どうしてもこの映画と3.11を重ねてしまうだろうな。",
            " 『インポッシブル』ユアンが泣き崩れるシーンでおもいっきり貰い泣き。家族の素晴らしさを改めて実感した",
            " 『インポッシブル』津波が襲いかかるシーンはリアリティがあって圧巻。冒頭の乱気流に機体が揺れるシーンや序盤の海から宿を眺めるシーンで妙に怖さ不気味さを感じた。救われなかった家族にもきちんと焦点を当てていてただの感動映画ではなかった。",
            " 『インポッシブル』スマトラ沖津波(たぶん？)の実話にもとずく家族の物語。あまりにも悲惨で、自然の脅威というものには勝てないと思った。とにかく家族が再会できたことがなによりで、涙が止まらなかった。",
            " 『インポッシブル』【ＷＯＷＯＷ記】淡々と語られる家族の再会、ほんとに再会できてよかった、３人の男の子たちが名前を呼び合って再会して抱きあうシーンでホロリしました。",
            " 『インポッシブル』(*・∀・)/ 実話ベース。偉い息子の行動に涙のでる話。津波ものだったので日本も他人事ではなかったなと。。ユアンマクレガーの父ちゃんの泣くｼｰﾝで俺も号泣ｗｗｗ家族の絆ものだが実際はスペイン人(劇中イギリス人)家族。",
            " 『インポッシブル』私たちが知りようもないことを、114分間の「映画」という形で観たのかも。実話ベースということで、苦難を乗り越えて生き抜いたこの家族の素晴らしさを感じると同時に、亡くなられた方々や深く傷ついた方々への想いを深くする。",
            " スマトラ沖地震の実話映画『インポッシブル』を鑑賞。こども達に津波の怖さを教えたくて、家族全員で見ました。津波の怖さ、その後の風景、野戦病院、人間模様、実にリアルで、大人でもハラハラしましたが、見て良かった。",
            " 『インポッシブル』かなり怖かった。視覚的にも精神的にも辛いシーンが多いので、何度も見れない系の映画だけど、よい映画やった。言いたいこととか伝えたいことが十分に伝わるのでよいのです。",
            " 『インポッシブル』を鑑賞。リアルすぎて怖い。津波って、あんな一瞬で、しかも一撃で破壊してしまうんやなあ。3.11もこんな感じやったんやろうなあ。水が冷たいから、それ以上に怖かったんやろうなあ。改めて、被災された方のご冥福とお悔やみを。",
            " 『インポッシブル』スマトラ島沖の津波に巻き込まれた奇跡のような家族の実話を基にしているという。3.11の後では、あまりにリアル過ぎて、突き刺さるように迫ってくる。見終わった今は、言葉で巧く表現できない…。",
            " 『インポッシブル』静寂と効果音の使い方のセンス。ことさらに悲壮感を煽ることなくひたすら感謝を讃えるような視線がいい。それだけに冒頭旅客機のエンジン音だとかすれ違いの演出だとか終盤煽り過ぎの音楽だとかがあざとく映って。もったいないよなあ",
            " 『インポッシブル』絶望的な状況の中での子どもたちが素晴らしい。7歳なのにまっすぐな目をした次男が印象的。星の話など、私もいつかタイで空を見上げたいと思った。長男役の子も良かった。これからのこの子達の出演作品をおっかけたい。",
            " 『インポッシブル』ゆあんだし、観たいなぁと思っていたけど、日本で全国ロードショーって難しいんじゃないかなって半ば諦めてた。劇場で観る機会を得て本当に良かった。津波にのまれる描写がリアルすぎて、もう、本当に怖かった。正直、なめてたわ。",
            " 『インポッシブル』R15指定されないのがビックリな映画。映画とはいえそのリアルな描写は吐き気を催す。困難な時だからこそ発揮される家族の絆。言い方が悪いが手術前のナオミ・ワッツの顔はまさにゾンビそのものだった。",
            " 『インポッシブル』/強烈。津波がもたらす現実を正面から描き、生きる力や勇気を与えてくれる素晴らしい映画だった。114分があっという間。携帯電話のシーンと子供たちが叫ぶシーンは涙が止まらなかった。単なる感動映画としてくくって欲しくない。",
            " ",
            " ",
            " ",
            " 『インポッシブル』今年最高の作品！多くの人に観てもらいたい。2004年のスマトラ島沖地震で離れ離れになりながらも再会を信じて生き抜いた家族の実話。映画だけど津波の恐怖で胸が苦しくなった。災害という悲しみをこの家族を通して感じれた。",
            " 『インポッシブル』３１１を経験した以上、より他人事では無い震災・津波の怖さ、辛さ、痛さを改めて教えてくれる映画でした。そして人間の弱さ、強さも真っ直ぐに描いてくれてます。弟達が、お兄さんの名前を何度も必死で叫んで走る姿に感極まります。",
            " 『インポッシブル』ブログを更新しました。 ",
            " 『インポッシブル』スマトラ島沖地震で被災し離れ離れになりつつも生還した家族の話。繰り返し津波にのまれる映像とその後の町が殲滅された風景と淡々と憔悴した被災者や遺体（らしきもの）が並ぶ避難所の画がいかにもリアルで冷静ではいられない",
            " 47本目『インポッシブル』。津波にのみ込まれるシーンは思わず目を背けてしまいそうなほどリアルで怖ろしかった。家族の絆はもちろんのこと、この災禍を通して少年が人間的に成長する様子が、機内のシーンの対比で描かれる構成が素晴らしい。",
            " 逆に『インポッシブル』は個人的に凄く良い映画だったのに、二度と見たくないと思うわ。映画って不思議なもの。",
            " 東京駅の前で外国人観光客に「写真を撮ってください」と頼まれたけど『インポッシブル』を観た後だったから自然に接せられた。『インポッシブル』はそんな映画です。",
            " 『インポッシブル』とにかく怖い。圧倒的な水の流れにの身体がくるくると翻弄される場面のリアリティには体が固まってしまった。自然の大きな力の前では無力でも、とにかく目の前の誰かにできるだけの事をする、それしかないのだと改めて思った。",
            " 『インポッシブル』まぁ、泣いたよね。本当の家族なんじゃないかバリの演技を子役が見せるもんだからさ～。ナオミ・ワッツの痛がり方がまたリアルで、見てられんかったわ。てか、津波のシーンも平常心では見れんけど。ド級にキツイ作品だったわ。",
            " 『インポッシブル』５月30日試写会にて。日本にとってみるのにつらい映画だが、被災者への敬意が示されている。あの日、日本で何が起きたのか、あらためて知る。忘れてはいけないから、みるべきだと思った。といっても、もう上映終了か〜。",
            " 『インポッシブル』再鑑賞！もう近くの映画館ではどこも上映終了してて早すぎる。シャンテにて。兄弟カワイイわ。もう分かってても「ルーカス！ルーカス！」で号泣。ナオミ・ワッツが苦労しさて撮影したことも思い浮かべながらじっくり観た。",
            " 『インポッシブル』を観る。 スマトラ島沖地震で津波被害にあった家族の物語。 今更ながら津波の凄まじさに、言葉をなくしてしまった。 (震災時の映像は、いまだ見られません。)  それぞれの被災者や関係者を忘れず、敬意を込めて。",
            " 『インポッシブル』辛いことを辛いこととして、きちんと記憶しておくこと。映画にはそんな役割もあるんだと思える映画。ショッキングな映像もあり、観る側にある程度の覚悟を必要とする映画だけれど、観ておくべき映画!!",
            " 『インポッシブル』@日比谷。全てがまとまり素晴らしいシーンは沢山あるけど、ルーカス役トム君は何度見ても良い。何気ない日常の幸せ、またどんな状況でも人の役に立とうと思う、そんな当たり前のことを再確認。凄い映画だ。",
            " 『インポッシブル』絶対に忘れてはいけないことを伝えるには、逃げってちゃダメなんだよね。それを教えてくれる映画。必見。",
            " 『インポッシブル』日本は、いつの日か津波の映像（地震映画としてだけでなく）を映画として撮らなきゃいけない時が来る。その時、逃げずに本作のように作れるのか？この映画が素晴らしいのは、逃げなかったこと。真正面から取り組んだこと。",
            " 『インポッシブル』津波の演出は、見てるこっちが本当に飲み込まれてるんじゃないかと思うくらいリアルです。見てて何度か鳥肌立つくらい怖いです。人によっては拒絶反応が出るかもしれません。それ覚悟で鑑賞に望まれた方がいいかと思います。",
            " 『インポッシブル』映画ですから、劇的に描かれてる部分もありますが、この作品からは、それらの演出に対する嫌悪感は起きません。本当に真摯に作られてる作品だからこそ、それらも受け入れられたんじゃないかと思います。",
            " 『インポッシブル』スマトラ島地震で起きた津波による被害者たち。その中の1組の家族に起きた奇跡の実話を映画化・・と聞くと綺麗ごとで作られた感動ものと思われがちですが、真正面から被災者たちが描かれていて、作り手たちの姿勢に驚かされた。",
            " 『インポッシブル』津波ではぐれてしまった家族、ありきたりなストーリーでも良いので、早く家族全員が再会できることを切望しながら観ていました。人間は追い込まれると凄い力を発揮しますね。それは持っている力を普段は眠らせているとも言えますね。",
            " 【インポッシブル】震災後だから引っかかる映画という感じがしてならないけど、時代によって作品の価値が左右されるのは当たり前で、このタイミングに公開されたことが胸を打つし、また話題の作品にもなったんだと思う。",
            " 【インポッシブル】なんと言ってもあの津波のシーン。あれは「映画は体験」と改めて感じさせるものがあった。ホラー監督ならではの生々しく痛々しい恐怖描写も見応えたっぷり。",
            " 『インポッシブル』★3.5／劇場。 ",
            " 『インポッシブル』観た。どうやって撮影してるんだろ、津波の映像凄かった。電話だったりダニエルでグッとこさせる演出も良かった。男の子三兄弟カワイイ。",
            " 「インポッシブル」伏線が色々あるとかサスペンスちっくな擦れ違いとか、リアルさは失われるかもしれないけど、そういう映画的脚色のおかげでまだ楽しめたかな。現実的過ぎるとキツい。",
            " 「インポッシブル」津波にあって離れ離れになってしまった家族の実話に基づいたお話。迫力があるとか面白かっただけでは済まされない映画。心臓の弱い人や津波を身近で体験した人にはお勧めしません。",
            " 『インポッシブル』津波シーンがえげつない。",
            " 『インポッシブル』まず映像の津波のシーンで、ここまで生々しく、恐ろしく、そして息苦しくなるとは思ってもいなかった。家族の絆も本当によかったが、最後のシーンで、この家族は本当に奇跡なんだということを改めて感じさせられた。",
            " 『インポッシブル』津波のシーンが思ってたより観てて辛かった。口から異物吐き出すシーンとか所々ホラー映画的な演出入るのが気に入らなかった。ナオミ・ワッツと子役達の演技には拍手だけれども",
            " 『インポッシブル』ナオミ・ワッツが凄すぎだ。泣きすぎて疲れたよ。",
            " 『インポッシブル』を観た。十分良い映画だと思うけど、シリアスな題材を扱っているのに、最終的には一家族の物語に落ち着いてしまうのが、何となく残念なような気がする。実話だから仕方がないが、、、。",
            " 『インポッシブル』名シーンがありすぎて選べないけど、強いて選ぶなら子どもたちが再会するシーン。幼児の勉強してるからかもしれんけど笑 今のところ今年一番の映画。絶対Blu-ray買う！本当に良い映画だった！みんなも観よう！",
            " 『インポッシブル』スマトラ島沖地震で離れ離れになった家族に奇跡が起きた、実話に基づく話。灯籠など冒頭にあるシーンから、これから起こることを考えると凄く悲しくなる。日常的なことでも価値がある行動に思えてならなくなる。",
            " 平和島で『インポッシブル』。感動的なんだけどさ、なんか作り過ぎでないかな、ドラマとか見せ場とか。クライマックスのこれでもか！なサスペンスっぷりには逆にシラけてしまったっすよ。しかしルーカス最強。",
            " 『インポッシブル』、東京国際映画祭で1度観ているので2度目の観賞。スマトラ島沖地震の津波で離ればなれになった家族に起きた奇跡を描く実話を基にした話。やはり津波のシーンには圧倒されますが、家族愛の映画としても良い作品です。 ",
            " 『インポッシブル』後半にかけての家族再開までのご都合主義っぷりを差引いても、冒頭30分の津波被害の臨場感が圧巻の一言。人は自然には太刀打ちできないと改めて実感。トラウマ確実な忘れることができない一本に！",
            " 『インポッシブル』不謹慎だが津波のシーンとナオミ・ワッツの熱演が見所。演出は古くさく、悲惨さの訴えも甘い感じは否めない。何より大惨事を題材にしているのにあのラストが残念。エンドクレジットの監督のコメントでさらに作品のあささを感じた。",
            " 『インポッシブル』観た。 小島監督がススメられていたから期待していたけど、想像以上に衝撃的だった。 実話であり演出も凄いので、とても客観的に観れない。 個人的な事だが明日が父の命日ということもあり考え深いものがあった。",
            " 映画『インポッシブル』日本人なら、まだ商業映画として取り組むことを躊躇する題材。でもまずはこういうことなんじゃないか。家族の視点。共にいるために必死になる。そこにさえ、まだ意識が行ってないんじゃないか。みんな観ろ。大事な映画。",
            " 『インポッシブル』沢山の命が失われた災害、ベースとなる実話。無論、決して映像で語りきれるものではない。観る者に物語を伝える事を目的とした表現の限界へ果敢に挑戦してくれたＪ・Ａ・バヨナ監督とこの作品の全てのスタッフの方々をリスペクト。",
            " 『インポッシブル』年上の女性と話す星の光の逸話…決して独りでは生きていけない。青い海を飛ぶ飛行機…共存してゆく美しい地球。自然に牙をむかれた後の母マリアの言葉と行動に魂を震わされ、そこから生まれる長男ルーカスの笑顔に涙が止まらない。",
            " 『インポッシブル』いまのところ『ライフオブパイ』と並んでベストです！かなりいい！",
            " 『インポッシブル』（続）統一されており、最後に（多分）主人公のルーカスがナオミ・ワッツに抱きつくシーンで全てが完結するので、物語としてかなりキレイな終わり方をしていると言っていいのでしょう。最初と最後が飛行機内であることもキーですね",
            " 『インポッシブル』その後の家族の物語もかなり丁寧だと思った。アウトラインだけを見れば、結局奇跡的な再開を果たして全員が助かる（そもそも実話なので鑑賞者は既知）だけであるが、「助けて、助けられる」という流れは全ての登場人物において",
            " 『インポッシブル』次に、傷の描写。ナオミ・ワッツが傷を負うのだが、その傷が画面を観ていられない位リアルで、また、その後の病気の描写も大衆映画とは思えない程リアルに描かれている。津波のリアルは日本人には見るに堪えない画なのではないか",
            " 『インポッシブル』かなり前の試写会行きました。とにかく圧巻の最初の30分。津波で流される画は、テレビからみるとただ流されているように見えるが、むしろ「ぶつけられる」という表現の方が正しいのだろう。流されている人視点からの画は恐怖",
            " 『インポッシブル』みる。",
            " 『インポッシブル』観たらこのインタビューも読んでほしい。モデルとなったお母さんのインタビュー ",
            " やっぱり観る覚悟が必要でしたが、力作でした。ナオミ・ワッツは、また一つ上の段階に到達しています。『インポッシブル』ブログ更新しました→ ",
            " 【インポッシブル】鑑賞。 ありえない事だったのに…。極限まで陥った 恐怖…戸惑い…を究極の 家族愛や人間愛が救った 本当に素晴らしい傑作。迫真の演技 ナオミ ワッツ♥圧巻でした！主演女優のオスカーに輝いて欲しかったですね★★★ ",
            " 『インポッシブル』観てきた。さすがの僕もこれを観て、映像がすごかったなんて間抜けな感想は言えない。最初からなんとなく話の流れなんかは想像がつくのだが、うまく引き込まれて最後まで観ていた。ユアンの電話のくだりでは珍しく泣きそうになった。",
            " 『インポッシブル』素晴らしい作品だった。津波の映像が凄まじく、音響も相まって津波を擬似体験しているようだった。津波の恐ろしさを真摯に伝えようとした作り手の思いを感じた。「夜と霧」を観た時と同じような衝撃を覚えた。ナオミ・ワッツが名演。",
            " 『インポッシブル』子供たちが恐怖と困難に立ち向かいながら、たくましくなっていく姿に感動。ユアンは素晴らしい夫、父親を演じているけど、ユアンとしては普通でちょっと物足りない（笑）",
            " 『インポッシブル』心にズシリと響きました。大き過ぎる。三人の子供達には泣かされたなぁ。末っ子の無邪気さにも、真ん中の男の子も、そして何より一番上のお兄ちゃん（泣）ナオミ・ワッツの演技は素晴らしかった！皆の裸足で歩く足音が耳に残ってる。",
            " 『インポッシブル』これは観ときましょ！突然来る津波のシーンはただただ圧巻凄いっす。ナオミ・ワッツがかなりやってくれちゃってますよ。魂入っちゃってます。そしての子供達がめっちゃええ！もうウルウルと！ ",
            " 『インポッシブル』ほとんど全部想像できてしまうお話であまり面白くなかったです。どアップ多いの好きじゃないですし、ガチャガチャ場面が切り替わるのも好きじゃないですし、まあ1800円なら見なくてもいいかなって感じでしょうか。",
            " 【インポッシブル】続) マリア・ベロンが如何にポジティブな生き方をしているか…N.ワッツが本人との対談で感じた気丈さは生得的だとも思える辺りもよく描き込まれている。ただ運不運を飛び越えた、命の軽重を伺わせる辺りは現実的過ぎ。 ",
            " 【インポッシブル】続) ディテールを隠さず全て映し出しての圧倒的なリアリティー。その分、画面にはありとあらゆるものがごった返しているのだが、そんな中で重要な人物を浮かび上がらせる背景へのフィルターの使い方はとても巧いと思った。 ",
            " 【インポッシブル】去年の秋にTIFFで鑑賞していたので今回は二回目の鑑賞。冷静に観ることができた。約10分間の津波シーン…トム・ホランドら子役たちの迫真の演技は、毎回130ｔもの本物の水を使った撮影でこそ引き出せたものだろう。 ",
            " 『インポッシブル』実際に極限状態に陥っている時に他の人達を思いやることは簡単ではないと思う。その点ナオミ・ワッツ演じるお母さんは凄いと思った。 ",
            " 『インポッシブル』号泣！そして痛い！トラウマ必至だけど見て良かった。思い出すだけで泣きそうになる。今年を代表する一本間違いなし、ただ惜しむらくは公開時期かな、華麗なるギャッツビーに話題を持ってかれ気味だしもっと力入れて宣伝するべき！",
            " 『インポッシブル』鑑賞。大津波やその後の惨状、被災者であふれる病院、全てがリアルに再現されており衝撃的だった。絶望の中で恐怖と戦いながらも希望を失わない家族の強さに涙。そして人々が助け合う様子には人間の優しさを見た。 ",
            " ",
            " 『インポッシブル』鑑賞。 US版予告が素晴らしすぎたので、それと同等の感動は得られなかったけれど、十分凄かったです。家族全員が津波に巻き込まれたにも関わらず、こんな奇跡があってもいいじゃないか。題名もラストシーンも良かったです。",
            " 『インポッシブル』感動＞災害なんだね。奇跡を強調して、災害時における負は薄い。それはそれで素晴らしいけど、理想は感動=災害なんだよな。",
            " 『インポッシブル』ナオミワッツの演技はいつも切なくなる感じ。今回は苦しさのほうが強かったが。ルーカス！ルーカス！！再開のシーンや電話の優しさ、、なんだか色々考えさせられる。絆の強さ。。",
            " 『【ＴＩＦＦ】「インポッシブル」(WORLD CINEMA)プーケットを襲った津波の真実の話。』 ",
            " 『インポッシブル』試写会に参加させて頂きました。観て本当に良かったです。自分なら何ができるだろうということを深く考えさせられました。",
            " 『インポッシブル』試写鑑賞！昨年の映画祭で感動したが、公開で、より多くの人にも感動を届けたい気持ちです。 yabuは子役の2人が長男ルーカスを見つけて駆け寄っていく姿、あのシーンが忘れられません！",
            " 『インポッシブル』、噂通り、これは「津波」の映画ではなかった。奇跡の物語であり、「生きる」強さや、「家族」の絆を、深く深く、熱く熱く、観る者を引きずり込むぐらいの強さで見せつけてくれる傑作。一度観ただけじゃ受け止めきれない力がある。",
            " 『インポッシブル』冒頭の津波のシーンはかなりの迫力で思わず目を背けたくなった。怪我の描写も、そこまでリアルに描かなくても…と言いたくなるほど痛々しかった。ただ、その分ストーリーは救いのあるものだったので救われたかも。",
            " 『インポッシブル』試写会で鑑賞 スマトラ島の津波を再現してて目を覆いたくなるシーンの連続 人に勧めたいとは思わないけどれんの様に関西に住んでて被災したこと無い人に見て欲しい サイモンがちんこ押さえておしっこ我慢してる姿は可愛いよ",
            " 『インポッシブル』ナオミ・ワッツは立派な演技だった。ぱっと見彼だとわからないユアン・マクレガーも良かった。携帯電話のエピソードには泣けた。ラストの○○会社はどうなんだろうね。まあ事実なのだろうが映画的には引っかからないこともない。",
            " 『インポッシブル』試写で観賞。津波の描写に圧倒される。特にその水面下でどんな凶暴なことが起こっていたのかをここまで緻密に描写した作品は初めてなのでは。とにかく痛い。",
            " 『インポッシブル』試写会に参加させて頂きました。惨劇がリアルで息が詰まりそうだった。ナオミ・ワッツのオスカーノミネートは納得の演技でした。観て良かった！",
            " 『インポッシブル』上映前に宣伝マンが登壇し作品にかける思いや説明が入った。あれがなかったら正直、冒頭の津波のリアルさに挫けるところだった。実話ならではのリアルさと役者の演技力。生きる強さと家族愛を存分に感じた。",
            " 『インポッシブル』見てきました！なぜこのタイトルにしたのかよくわかりませんでしたが、内容はすごい。津波のシーンはやはり胸に突き刺さりました。子供たちがとてもかわいくて、そして強くなっていく姿が見応えありました♪",
            " 『インポッシブル』試写鑑賞。リアルな描写が痛々しい。 ",
            " ",
            " 『インポッシブル』東日本大震災を経験した我々にとって、本作品で描かれた内容は決して他人事ではない。不可能を可能に変える、絶望を希望に変えるのは、人々の助け合う心や善意、そして家族を繋ぐのは愛だと改めて気付かせてくれる渾身の映画です！",
            " 6月14日封切、スマトラ津波が題材の『インポッシブル』。リアルなシーンが多く、胸に刺さる。奇跡は一握りの人にしか起きない現実。それでも、どんな絶望的な状況下でも強く、強く家族を思い信じる。この映画が、今の日本で上映される意味は大きい。",
            " 『インポッシブル』リアルで・・・最初の５分で息を飲む津波の恐怖！現実はもっとひどかったのかと思うと、胸が締め付けられる思いがします。家族や大切な人に逢いたくなる映画です。",
            " 『インポッシブル』ヒアアフターを観たのは震災の一ヶ月前で、津波場面はどちらも壮絶だけど、もう当時と同じ感覚では観れません。。ハリウッドスターを起用したスペイン作。ルーカス少年は出世しそう。ストレートな感動実話は、日本上映の意義あり。",
            " 『インポッシブル』やはり、あの事を思い出さずに見れない。何の前兆もなく急襲した津波のすさまじさ。どこで起きた地震で発生した津波だとか一切情報が伝えられず、ただただ地獄絵図が広がる。そんな中で家族のきずなの強さを強く感じた。",
            " 『インポッシブル』試写で観賞。配給の方の熱が入った挨拶から始まった。自然に翻弄される人間、そこで生き残ることと生きていくことがしっかり描かれていく。全員が被害者であるがゆえ、多くの選択と葛藤が交差したスクリーンに釘付けになった。",
            " 『インポッシブル』試写会。再会の場面は分割画面かもっと長回しでもよかった",
            " 試写会で映画『インポッシブル』。津波の無慈悲なまでの驚異が見事に映画表現として描かれていた。そして絶望的な現実に襲われたとしても、すべての物語が悲劇で終わるわけではないということを強く感じさせてくれる作品だった。観れて良かった。",
            " 『インポッシブル』試写会で鑑賞♪ 日本公開が早いかどうかはともかく日本人だから感じられる思いがあるのは事実。少なくともこの映画の中での他人に対する優しさや思いやりによる行動はキレイ事じゃなく本物だと思えた。",
            " 『インポッシブル』試写。津波が本当に怖かった。まだ日本での上映には少し早いと思ったほど。しかし無力な人間が家族の絆を頼りに立ち上がっていく姿は感動的だった。そして病院の凄惨な様子や必死の救援活動は胸に刺さった。",
            " 『インポッシブル』覚悟はしてたけどやはり311と重なり、津波シーンの恐怖たるや相当のもの。辛すぎて、そして、彼らの強さに涙が止まらなかった。感動したけど、それだけでは語りつくせず。複雑な気持ち。ともあれ「生きる」を強く感じた。号泣。",
            " 『インポッシブル』いい作品です。感動作です。でも俺はそれ以上に恐怖を感じた。これを観てしまうとイーストウッドの某作品の津波シーンがフェアリーテイルに感じてしまう。ディザスターをリアルに描くとホラーになるんだな。",
            " 『インポッシブル』試写会に行ってきました。何度も出てくる「Thank you.」のたった一言に込められた意味の重さに胸が痛くなりました。会場を去ってからもしばらく涙が止まりませんでした。映画館で初めてこんなに泣いてしまいました。",
            " 『インポッシブル』冒頭の津波描写は無意識に自分の腕を強く掴んでしまうほど容赦ない恐怖感。勇気を持ち希望を失わなかった家族の絆が起こした奇跡とともに対比して描かれる避難所の情景、全てが心に刺さりました。",
            " 『インポッシブル』津波のシーンは怖いし3.11思い出して辛かったけど、いい映画でした。",
            " 『インポッシブル』迫力に圧倒されて画面から目が話せなかった。はじめと終わりが綺麗にまとめられていて後味もなかなか良い作品。日本だからこそ宣伝はしにくいが、日本だからこそ見終わってから体験について語り合える。",
            " 『インポッシブル』津波映像は圧巻。一瞬、息苦しくなるほど。それだけに、家族が再会するシーンが変にドラマチックに描かれすぎて少し残念。（いや、実際にそういう展開だったのかも知れないけど。。。）",
            " 『インポッシブル』試写会にて鑑賞。74歳と7歳半の二人の会話に出てくる、このタイトルの意味の深さに愕然とした。そして、お父さんとお母さん、それぞれの行動を観ていたら、自分はやっぱり母親なんだなって強く思った。私なら決して。",
            " 『インポッシブル』自然の破壊力に圧倒される前半に対して、再会までの展開は正に奇跡的で、やや出来過ぎに感じる。どこまでが事実なのだろう。本作の白眉は特殊メイクでボロボロの状態を演じたのナオミ・ワッツ。むむむ役者だ。",
            " 『インポッシブル』試写。想像以上に辛い。細かい描写が的確(であろう)すぎてかなり精神的にきた。今は子どもの立場で感情移入してしまったけど、母親になったら違う目線で見るのだろうか。家族と見たいけど家族に辛い思いさせたくない複雑な気持ち。",
            " 『インポッシブル』試写会ありがとうございました♪津波のシーンはリアル過ぎるほどで怖かったですが、家族の絆、奇跡を信じる勇気を強く感じる感動作でした！友人にも勧めたいと思います(*^^*)",
            " 『インポッシブル』前半の津波の描写は圧巻。やはり二年前の光景を思い出し息が詰まる。タイトルの意味は「不可能」ではなく「あり得ない」と受け取った。人間の生きる力は強い。あきらめなければ、あり得ない様な事でも起こるのだ。",
            " 『インポッシブル』を試写会にて鑑賞。スマトラ沖地震の大津波によって離れ離れに流された家族の再会と再生の実話。途中から涙止まらなくなった。人間の強さと弱さ、そして温かさがそこにありました。辛い描写もありましたが本当素晴らしかったです。",
            " 『インポッシブル』試写会いって来ました。 当時の事を思い出すような、映画。 震災のことや人との繋がり、忘れちゃいけない事いろいろ詰まった映画です。 兄弟が出会えた時のシーン、次男の顔の演技凄すぎです。",
            " 『インポッシブル』試写会が当たった。まさか実話だったとは。感動する奇跡のお話で普段なら号泣するﾄｺやけど、津波はじめ映像がリアル過ぎて怖さの方が勝ってしまった。それにしてもナオミ・ワッツ凄ぇ",
            " 『インポッシブル』を試写してきた。スマトラ沖地震の実話を元にした映画。津波のシーンもあり自分はまだ見るべきでなかった。どうしても3.11の事が思い出され途中気分が悪くなった。覚悟がないなら見るのはやめておいた方がいい。 ",
            " 『インポッシブル』今の日本で公開してよいか悩んだようで賛否両論あるかもしれないが公開で正解。受け止め方は人それぞれ。心に響きつつ娯楽しての鑑賞も否定はできない。そして父と子供たちの再開に感動。でも金にもの言わせた専用機は納得いかん。",
            " 『インポッシブル』 津波が押し寄せる場面には圧倒された。子供の複雑な感情（母の怪我を見てしまったシーンなど）がとてもリアル。これが実話だなんて、奇跡ってあるんだな。兄弟が再開し名前を呼び合うシーンでは泣かずにはいられなかった。",
            " 『インポッシブル』感動的なデザスター映画。電話のシーンは泣けた",
            " 『インポッシブル』実話なんだけど、見事な演出だった",
            " 『インポッシブル』★3.7  見てるこっちが苦しくなるようなリアルな津波の描写に圧倒された。全体的に絶望的な雰囲気だが対照的にインポッシブルな出来事が起きる度に感動する。星空のシーンの揶揄が良かった。被災地に行く人は見た方が良い一本。",
            " 『インポッシブル』実話を超越したドラマに思わず涙。災害に巻き込まれた家族の視点をバラバラに描いたことでドラマに深みが出た。東日本大震災を体験した日本人には時期尚早な作品であるが、現実を受け入れる事も大事である。",
            " 『インポッシブル』津波による天国から地獄への転換。地球という惑星はこうも人間に過酷な試練を与えるのか。その中で差し伸べられた手の温かさは計り知れない生きる希望。ナオミのそれは演技以上の力強いものであった。誰かを思わずにいられない作品。",
            " インポッシブル。娯楽”映画の力。 - キジルシネマ (id:apocalypsedone) ",
            " 『インポッシブル』試写会にて。全てが生々しく、再度見るのが億劫になるような作品。この家族をみることで、むしろ彼らと対比される悲惨な家族を連想させられた。自然の脅威とは、人の優しさとは。いろいろと考えさせられました ",
            " 『インポッシブル』★★★★☆ 試写会鑑賞。東日本大震災被災者には厳しいレベルの津波描写。容赦ない自然の驚異に無力な人間達が映し出される…、がその代り震災後の家族の苦難、感動の再開はこれでもかという位ベタな演出、それ故に余計感動する。",
            " 『インポッシブル』ナオミ・ワッツは迫真の演技でアカデミー賞ノミネートも納得。そしてあの状況下で他人のために何ができるかを考えられる人間は素晴らしい。悲惨な状況の中でそれが救いだった。でもやっぱりまだ見るのは辛いなー、もうほんと胸が痛い",
            " 『インポッシブル』、試写会にて鑑賞。あれほど凄まじい映像はどのように撮影されたのか？N.ワッツの演技もすごかったけれど、子供たち(特にルーカス役のT.ホランド)が本当に素晴らしくて、3人が再会したシーンでは思わず涙。絶対観るべき作品。",
            " 『インポッシブル』重かった～。津波のシーンがリアルで迫力ありすぎて見るのがかなり辛い。濁流にのまれているシーンとか、避難所のシーンとか、痛くて。。。でもメインは家族の愛と絆。奇跡に感動しました。実話なんですよね。",
            " 『インポッシブル』決して感動作では無いし、日本人でなくても観るのがつらい映画。心して観るべき映画だし、自分は何度も観たいとは思わない。役者陣はみな好演している。楽しいシーンは一切ない情け容赦ない作品に仕上がっています。",
            " 『インポッシブル』２００４年スマトラ沖地震で、妻は流されていく途中大けがをして長男と助け合って生き延びるシーンは感動的です。自分たちだけで助かろうとする長男に母は、子供を助け一緒に救助されます。 ",
            " 『インポッシブル』極限状態での家族の絆、人間の尊厳を訴える琴線にふれる作品。素直に感動したとは言えないが今の日本人にはメッセージ性の強い作品。ナオミ・ワッツをはじめキャスト陣の熱演が素晴らしい。",
            " 『インポッシブル』試写＠ニッショーホール♪感動だけとはちょっと違う、恐怖とか、安堵とか、優しさとか、喜びとか感情ぐちゃぐちゃの涙が溢れてきた。。。辛いことの連続だけど、映画の中で優しさに触れたときに、救われたような気がした。",
            " 『インポッシブル』試写会終了。終始津波の恐怖は有った只の家族愛・絆などの言葉では収まらない。復興と言っている今でこそ避けずに観る映画だと思う。",
            " 『インポッシブル』試写会。2004年のスマトラ沖地震の津波の話。津波すごい迫力、濁流怖いなあ。被害に遭った他の人々のことを思うとつらいな。息子を守るナオミ・ワッツはたくましい。心に残る力強い作品でした。この家族は救いだよ。",
            " 『インポッシブル』(→続き) 生き残った家族の愛情を描いた作品としては本当に素晴らしい作品だし、実話を作品にしたことにも大きな意味があると思うけど、やはり震災間もない今はまだ、観ていて心が深く傷つくような想いで、複雑な心境です。",
            " 『インポッシブル』試写会で観て来ました！スマトラ島沖地震で起きた津波の被害にあった家族の実話。実は二度目なんだけど、やっぱり目を逸らしたくなる津波や生々しい痛みの描写。絶望的な状況に射す、色々な光がとにかく印象的。これは観て欲しい。",
            " 『インポッシブル』(続き) 家族愛、互いを想いまた支え合った時に生まれる強さ、人の優しさに涙が何度も止まらなくなったけど、津波の描写やその後の風景があまりに詳しく描かれていて、その時間もとても長かったから観るのが本当に辛く苦しかった。",
            " 『インポッシブル』試写会で観てきた。04年スマトラ冲の津波に遭い生き残った5人家族の実話。映画の最後に実際のご家族の幸せそうなスナップ写真が映りました。(→続く) ",
            " 『インポッシブル』スマトラ沖地震で離れて離れになった家族の実話。覚悟して観たし何度も体が硬くなってしまった。アカデミー賞にノミネートされたナオミ・ワッツも良かったけど子供達！本当に本当にたくましかった！",
            " 『インポッシブル』試写会鑑賞！まず先にTIFFで鑑賞されたフォロワーの皆様に感謝！TL 絶賛ツイートばかりだったし本当に素晴らしかった！ それもあって公開され観れたと。ありがとうございます！",
            " 『インポッシブル』凄かった。津波のシーンのあまりにもすごい迫力に恐怖を感じた。しかし、同時に素晴らしく感動できる。特にルーカスに深く共感した。家族の絆や、助け合い、支えあう人間の優しさに感動した。キャスト陣の演技も素晴らしい。",
            " 『インポッシブル』津波の怖さを改めて確認。この映画は津波も凄いが、痛い、怖いで見ているのが辛かった。この家族は全員無事で良かったが、不幸にして家族と再会出来なかった人もいると思うと辛い。 辛いの連発だけど、映画は良かったよ ",
            " 『インポッシブル』@有楽町。2004年スマトラ島沖地震での家族の実話。やはり３・１１を思い出さずにはいられない。人間が持つ生命力、強さを感じ思わず引き込まれ、その体験をする。生きるべき尊厳を感じて涙した。",
            " 【インポッシブル】(TIFF25) 2004年スマトラ沖地震で起きた大津波災害にあった5人家族の実話。津波に呑まれてからの容赦ないディテール。家族の願いはただ一つだけ。身体の痛みから感動の瞬間まで全てシェアできる震撼超大作。 ",
            " ブログ更新♪⇒ 『インポッシブル』  ",
            " インポッシブル 観ました。スマトラ島沖地震で津波に遭遇した家族の再会の物語です。自然の驚異の凄まじさと、翻弄される人間の無力、悲しみ、そして、再会し互いに生きていることを確認できたとき、それは感動では無くて、ただひたすらの喜びであることが伝わりました",
            " ｢インポッシブル｣ 東日本大震災の巨大津波の記憶が生々しく残る日本では、観客の思いも他国とは異なるだろう。東京ではミニシアター(土曜の午後)に５割程の入りだったが、被災地ではどれくらいの人が見に来るか。見るのも、思い出すのも辛い人は多いはずだが。",
            " ｢インポッシブル｣ ドラマチックな脚色・演出が多いかと思ったが、殆どが実際の出来事に忠実とのこと。医療機関での混乱ぶりが生々しく描かれる中で、家族と再会できた人の喜びと同時に、見つけ出すことが出来なかった人の悲しみや絶望感も。",
            " ｢インポッシブル｣ スマトラ島沖地震の大津波に流されバラバラになった家族が再会するまでを描いた感動の実話。津波シーンはリアルで、瓦礫とぶつかりながら激しく流される様子はぞっとする。イギリス人として描かれてる家族は当時日本に住んでしたスペイン人。",
            " 他に気になった洋画は、『私のオオカミ少年』、『インポッシブル』、『コーガン』、『ジャッジドレッド』、『ラストスタンド』。そして、『きっと、うまくいく』",
            " 延び延びになっていた『インポッシブル』を。冒頭から息が苦しくなるほどのシーンの連続。気がつけば映画であることを忘れてた。観るべき作品だと思う。",
            " TOHOシネマズ梅田で『インポッシブル』を観賞。津波のシーンがあまりにリアルで、本当に怖い。そして、同じようなことが東北でも起こったという事実に改めてゾッとする。私が同じ立場に立ったとしたら、あんなに強くいられる自信がない…( ノД`)…",
            " 『インポッシブル』：母親役のナオミ・ワッツと長男役のトム・ホランドくんは良かったですね。もちろん他の子役二名も。少しばかり損な役回りになった気もするユアン・マクレガーですけど、最大の見せ場（と言っていいものか）なあのシーン、あの慟哭には涙腺壊されました。あれはアカン。",
            " 映画「インポッシブル」を鑑賞。津波のシーンやその後の悲惨な状況の描写にはただただ圧倒される。携帯電話を借りるシーンが心に残る。映画の善し悪しは別にして、見るべき作品。でも、実際は、こんなもんじゃ済まないんだろうな。映画「ヒア・アフター」と津波の描き方が確かに違う。",
            " 『インポッシブル』観て来た。ある程度覚悟していたつもりだけど、迂闊に薦められないほどハードコアだった。『ヒアアフター』どころじゃないよ。正直、何度か席を立とうと思ったけど、途中で思い直した。これはもう、直視して想像するしかないんだわ。…",
            " 【インポッシブル】ナオミ・ワッツは、この演技でオスカー主演女優賞ノミネートなのよね。病人メイクで熱演だったわ。そして、相変わらず優柔不断なユアンに安心する。",
            " 「インポッシブル」ナオミ・ワッツやユアン・マクレガーも良かったけど、長男ルーカス役のトム・ホランドの演技がいい！今後の出演作も追っかけていこ〜。",
            " 「インポッシブル」3.11経験後ではディザスタームービーとして楽しむのは難しいけど、絶望にのみ込めれない人の力強さを描いたヒューマンドラマとしても良作。今すぐには観る事がしんどさを伴う人もいつかこの作品を観られる日が訪れる事を願いつつ、ぜひ観て欲しいと勧めたい。",
            " 「インポッシブル」極限下で絶望に飲み込まれたり、そうならんよう希望にすがる。大抵の人がそこで終わってまうけど、この作品での家族は絶望の奥底から己の行動力で希望の小さな種を生み出してる。「ガレキとラジオ」でのラジオ局の面々とも共通する失われた人自身が生み出し与える姿は敬服に値する。",
            " 「インポッシブル」鑑賞。どうしても3.11と重ねて観てまう。何かをギュッと握りしめてないと直視出来ん生々しい惨状。人の無力さを思い知らせる自然の圧倒的な力と残酷さ。自分が死ぬかもしれない状況下で誰かの為に役立つ事をしなさいと息子に叱咤する母の姿に絶望に飲み込まれない力強さをみた。",
            " 2004年12月26日。スマトラ島沖津波。アジアを襲った史上最悪の災厄 "
        ]
    }
}