{
    "title": "ファインド・アウト",
    "id": 298,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1306,
            "each_tweet_amount": {
                "good": 36,
                "even": 5,
                "bad": 9
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファインド・アウト』(GONE)鑑賞。029  アマンダが都度尤もらしく語るデマカセが何げに興味深い。顔が整い過ぎている欠点を生かしたスリラー。  ",
            " 映画『ファインド・アウト』鑑賞。自らの体験した誘拐拉致も、妹の不自然な疾走も、信じてもらえない主人公。主人公が自分一人で事件解決をしようとする作品は多いが、今作はそれに悲劇性と必然性があってよかった。事件があるのかないのかという部分から少しずつ紐解かれていくのがスリリングだった。",
            " 『ファインド・アウト』妄想だと全く相手にしない警察と突っ走る主人公で強引にストーリーを進めている感が終始否めなく私には合わなかった。細かいところが気にならない人向け？",
            " 『ファインド・アウト』▶️被害妄想をタテに。予想通りの結末。最後は呆気なかった。",
            " 『ファインド・アウト』あからさまに怪しい人物はミスリード、というよりフェードアウトして空気。真犯人も空気。思い返すと主人公自身に疑念を持って欲しかったのだろうか。良くも悪くも彼女がグイグイ引っ張っていくのでそういう印象は持てなかった。アマンダ・セイフライドのヒロイン力の映画",
            " 『ファインド・アウト』始まって直ぐに「あっ！これ前に観た！」、でもストーリーも肝心のオチも思い出せ無いトホホ…こんなに記憶に残らないハラハラ映画も珍しい。兎に角途中のハラハラ感を愉しむ事にする。主人公がタダの虚言癖に見えるのは以前と同じ、監督のこれが狙い？",
            " 『ファインド・アウト』拉致監禁歴あるが妄想とされている姉が妹の失踪を追う。妄想なのか事実なのか、犯人はいるのか誰なのか。都合良いがテンポ良い。車借りても礼を言わない等情緒不安定なアマンダの行動にハラハラできる。☆4  ",
            " 『ファインド・アウト』 前に見たけど記憶なし(笑) その上、最後の良いところで宅急便屋さんが来て5分を見逃すという...面白かったんだけどね。 ",
            " 『ファインド・アウト』登場人物の誰もが疑わしく、もしかしたら主人公の思い込みなのかも・・・と思えてきたりして、サスペンス・スリラーとしてはまあまあ面白かった。警察があまりにも怠慢だったり細かい突っ込みどころはありつつも、被害妄想を逆手に取ったラストなど良かったかな。",
            " 『ファインド・アウト』例によって警察の人達がジルの話を誰も信用してくれない中、唯一話を聞いてくれるフード刑事が何かあるのかなと思ってても全くストーリーに絡んでこないどころか出番もほとんど無しなのはミスリードを狙った演出だったのかしら。",
            " 『ファインド・アウト』この手の映画でお約束の誰も分かってくれない＆警察無能だけど、こりゃいくらなんでも酷過ぎるが緊張感が最後まで持続してグー。アマンダは今までは苦手だったけどこれ見て好きになったし、マイケル・パレ出てたの気付かなんだ。",
            " 『ファインド・アウト』王道的ながらもじわじわと展開していく中でミスリードが上手く、ラストも思わずニヤリとしてまう。やや強引でサスペンス要素も少なくスリラーとしては物足りないけど、アマンダの魅力たっぷりで、彼女の演技が光っていた ",
            " 『ファインド・アウト』アマンダ・セイフライド主演という理由で観たがなかなか面白かった。過去の自身の誘拐事件は狂言だと入院までさせられた彼女が今度は妹の誘拐を訴えるが誰にもとりあってもらえない中、ひとり妹探しに出る話。最後の方まで妄想か事実か分からない演出が○。80点 ",
            " アマンダ目当てに録画してた『ファインド・アウト』をHDDの空きを作るために消化。妄想か真実か？なサスペンスなのだけど、脚本家の頭の限界が登場人物の知能の限界なんだよねぇ、って事を実感させる馬鹿ばっか映画。色々な映画を思い出しつつ、それらを上回る事は無し。",
            " 「ﾌｧｲﾝﾄﾞ･ｱｳﾄ」鑑賞終了。妄想癖疑いのﾋﾛｲﾝが妄想ではなく真実を探す...という話。犯人との対峙でどうなる!?と散々引っ張っといて、それはないよってな結末。犯人は結局何者なの。途中経過はそれなりの見応えなのになあ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ファインド・アウト』ミステリー仕立てだが、意外な結末や犯人というのが無いままに終わってしまって呆然。アマンダはお嬢様役よりも、この手のアクティブな役が似合うので、次のジョディ・フォスターのポストを目指して欲しい。",
            " 『ファインド・アウト』94分でちゃんとサスペンス映画になってる。冒頭のアマンダが暗い森を走るシーンからあの最後のカットまで、サクサク観れて映像もなかなか怖い。もちろんそううまくいくの？ってところはご愛嬌。アマンダを堪能出来ますっ。",
            " 『ファインド・アウト』あの新人警官がどうにも怪しいと思ったんだが、ただのスケベ根性だしただけだった。嘘も方便という映画だな。 ",
            " 『ファインド・アウト』主人公の被害妄想なのか？現実なのか？って疑心暗鬼にさせる展開とテンポ良い演出で最後まで楽しめる・・・アマンダ・セイフライドのしてやったり感が好き。",
            " 『ファインド・アウト』分かりやすい展開で、まあ面白かったな。しかし、結構簡単に犯人わかちゃうのと、小娘一人に翻弄される警察が情けなさすぎだったなぁ。 ★★★☆☆ ",
            " 事の決着の付け方はあまりにもあっさりとし過ぎだが状況と主人公の紙一重ぶりのバランスと話のテンポは悪くないので心理サスペンスとしては及第点。 「内容が弱い」と感じるか「お手頃なサスペンス」と楽しめるかは人によってまちまちな作品",
            " 『ファインド・アウト』を鑑賞。なんやこれ？退屈やった。寝んかったんは、他の事しながら見てたから？  途中から、それがメインになって、映画がBGM化してた。正直よう見てない事になるけど、それを差っ引いてもつまらん;^_^A  ",
            " 『ファインド・アウト』誘拐されたとアマンダちゃんはいうけど、誰も信じない。必死に犯人の痕跡を探そうとするアマンダちゃん。ついに妹がさらわれて、、、という展開だと、アマンダちゃんの妄想か意外な犯人がいるってオチになりがちだけど、実は、、",
            " ＜ファインド・アウト＞ ",
            " 『ファインド・アウト』☆☆☆＋．評判芳しく無く期待値下げ気味で観たらそこそこ満足できた。プロット大味（事実上2択）でツッコミどころも多いけど、カメラワークや演出が楽しめる。アマンダ・セイフライドがほぼ出ずっぱりだが表情やや単調。",
            " ＜ファインド・アウト＞妹が誘拐されたってことで姉が探し回る話。素人聞き込み捜査なのに有力な手掛かりがどんどん手に入るのが楽しい。美人に頼りにされると、みんな協力的だね。いや、単に彼女の嘘が上手いのか？ そういや銃も携帯してたっけ･･･",
            " 『ファインド・アウト』緊張感をラストまで感じながら色々なアマンダを観れる作品！？？？と思う部分は多いですが展開のテンポの良さとラストの感じが好きでした＾＾",
            " 『ファインド・アウト』恐ろしい恐怖を味わった過去、自分を信じてくれない周囲の人間、全ての事象を疑いたくなるトラウマ。ジルと共に目まぐるしい感覚に襲われてゆく観る者。物語と同じく孤立無援で力強い演技を魅せてくれるMs.Ａ・セイフライド。",
            " 『ファインド・アウト』若干ストーリーに無理があるし、ラストあまり盛り上がらないままあっさり終わったのはちょっといただけないけど、青っぽい映像の感じは好きかも。アクションものなのにアマンダ・セイフライドの走りが可愛いのが妙にグッド（笑）",
            " 『ファインド・アウト』突っ込みどころはあるもののハラハラしながら見れた(ﾟдﾟ) ラストちょとあっけない感じもしたけど これはこれで良かったと思う(ﾟдﾟ) 嘘ってこうやって吐くと良いのね(・∀・)",
            " 『ファインド・アウト』アマンダちゃんといえば、ついつい胸に目が行ってしまうんだけど、今回はあんまり映ってなくて残念～って、そういう映画じゃないのね。暗い森の中に一人で入っていくアマンダちゃん、怖くないの～？と思うけど、かっこよかったね",
            " 『ファインド・アウト』途中まで面白いんだけど最後がすごくガッカリな映画。1ヶ月後には見たことを忘れてると思う。",
            " 「ファインド・アウト」どの人も怪しく見える謎解きと追いつ追われつのドキドキ感があり、その点では面白かった。が、伏線が生かし切れておらず捻りも無く今一つ。アマンダちゃんの熱演は良かったけれど、作品としては凡作で終わってしまいました……。",
            " 出突っ張り〜アマンダ・セイフライド 祭りだ ! そんでもって佳作のスリラー『ファインド・アウト』ブログ更新しました→ ",
            " 『ファインド・アウト』まあまあ面白かった。アマンダ頭世過ぎてこれじゃ警察不要だね。",
            " 『ファインド・アウト』3)自分自身の記憶が「Gone」する前に書いていますが、主役以外キャラが立たない映画ってあるんだね。うーん、これはネタもいいはずだし、キャストもいいはずだけど、いいところが『ファインド・アウト』しない。",
            " 『ファインド・アウト』2)正直、脚本の問題だと思うが、誰が何を目的にどのような行動を、いかにし、目標が何なのかが凄い不明瞭。なので、凄い集中力が削ぎれる。で、どうでもいい感じになる。予告編の編集の方がよかったなぁと思わざるを得ない。",
            " 『ファインド・アウト』1)評価C-.正直眠い。原題が『GONE』。私の興味関心も行っちゃった＝Goneした感覚ありすぎる。ミッシング・スリラーにおいて、重要なある日突然身許不明者が出ることについての件が不十分。そこで冷めた。",
            " 『ファインド・アウト』面白かったわ～ 最後まで目が離せずにドキドキ。ご都合なのは目をつぶるわ(笑)でも、個人的にラストは闇の中の方が良かったな～ その辺はお国柄かしらねw アマンダは最後まで熱演ね。そして、可愛いは正義！(笑)",
            " 『ファインド・アウト』散りばめられたポイントが何ら活かされず。失踪とはタイムリーな題材だけに残念",
            " 新宿武蔵野館で『ファインド・アウト』を鑑賞。まっとうなミステリー映画で、映画の雰囲気が好き。アマンダ・セイフライトさん大好きなので、堪能させていただきました。なかなかおもしろかったです。",
            " 『ファインド・アウト』新宿武蔵野館はこういう小粒ながらキレのある面白い作品をよく見せてくれる。果たしてヒロインの言うことは事実か、妄想かで引っ張るサスペンス。オチは若干弱いが、A・セイフライドの出ずっぱりの熱演で十分にカバーしてます。",
            " 『ファインド・アウト』等身大感がスリリングだった。アマンダたんの必死な感じもリアル。残念だったのは、ミスリードを狙いすぎでちょっと無駄があったかな。 ",
            " 『ファインド・アウト』執念の追跡で妄想じゃなくて良かったけれど信じてくれない時どうすればいいのかって考えさせられるねえ。でもあんな森の奥に夜中にひとりで入り込んでいくってそれだけで怖い。ちょっと妹があっさりだったのは、残念だけれど。",
            " 『ファインド・アウト』色々伏線があったけどあんまり関係なかったという。警察に妄想癖とレッテル貼られて相手にされてなかったけど、最後はしてやったりな展開というのは良かった。まあ正直全体では気になる点が多くて微妙かな。",
            " 『ファインド・アウト』（続）時間も90分強と見易く、何よりミッシング・パーソンというジャンルを主人公のみで追い詰めるという手法もエキサイティング！主人公はジェニファーローレンスあたりでも良さそう～。",
            " 『ファインド・アウト』@HTC有楽町。原題は「GONE」スピード感ある脚本、癖のある主人公をアマンダが機転の良さとパワフルな行動力、言うまでもないルックス全開で好演、戦う女性の賢さを証明。最後まで緊張感ありお勧め。",
            " 『ファインド・アウト』、お勧め！なぜなら絶対に犯人を推理することができないから。妹のために危険も顧みず執念を燃やすジル(A.サイフリッド)がかっこよかった。あの機転の良さ・勇敢さを見習いたい。それにしても警察の頼りないことと言ったら…",
            " 【ファインド・アウト】華奢な身体に似合わないパワフルさと鋭い感性を漲らせたエキセントリックなA.サイフリッドにピッタリ。警察への不満を募らせ次第に行動力の増していくジルの姿がイイ。全編覆う暗さと対照的なラストの痛快さも好印象。 ",
            " 『ファインド・アウト』アマンダは大好きだけど、一人じゃ怖そうなので友達と観に行く事になった(*^^)v",
            " 『ファインド・アウト』。誰にも頼れない。自分しかいない。TIMEの麻里子様吹き替えのおかげもあって、なんとなく演技が下手な印象のアマンダちゃん。当たり前だが今作は大丈夫。動き回る姿もちっこくてカワユイ。ただ内容が非常に陳腐で、コレを見て映画を堪能できる人はきっと少ないだろう。☆2",
            " 予告編だけの情報で、アマンダ・セイフライド見たさに「ファインド・アウト」。警察は間抜けに描かれてるし、特別意外な展開が有るわけでもないけど、追跡をかわしながら少しずつ手がかりを掴んで行くアマンダ演じる主人公ジルの無茶な行動に始終ハラハラして結構楽しめた。",
            " 『ファインド・アウト』鑑賞",
            " ブログを更新しました。 『「ファインド・アウト」 犯罪に遭っても警察が信じなければ事件にならない。犯人は放置されるだけ。』 ",
            " 『ファインドアウト』ＣＧに頼らないストレートでシンプルな映像とストーリーで期待よりはるかに上。Amanda Seyfriedも良かった。",
            " というわけでblogを更新しました。アマンダ・セイフライド主演”Gone”について。 ",
            " ＼(^o^)／ RT @eigacom: [映画ニュース] アマンダ･セイフライド主演のスリラー「ファインド・アウト」が公開決定 ",
            " ファインドアウトほんと切ない",
            " 『ファインド・アウト』つまんなかった…。アマンダ・サイフリッドはハズレ率高い！仕事選べばいいのに。",
            " ファインドアウトまあまあだった…  アマンダちゃんは可愛かったけど♪"
        ]
    }
}