{
    "title": "ひまわり〜沖縄は忘れない、あの日の空を〜",
    "id": 29,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 192,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『ひまわり 沖縄は忘れない あの日の空を』シネマパニック宮古島で鑑賞。ぼくはこれ、間違いなく名作だと思います。ただ、いわゆる「正しい」題材のため、映画ファンに色眼鏡で見られるかもしれないので、魅力に感じた部分を書いていきたいと思います",
            " 『ひまわり 沖縄は忘れない あの日の空を』沖縄の方々の、内地やアメリカに対する気持ちが丁寧に描かれ、考えさせられる作品でした。米軍基地の近くに住む事は、各々利益・不利益がある、これが沖縄の実情なのだと思う。。但し、亡くした友は戻らない…",
            " 映画な日々『ひまわり 沖縄は忘れないあの日の空を』",
            " 『ひまわり 沖縄は忘れない あの日の空を』過去にあった沖縄での二件の墜落事故。基地や外交問題についても問いかけていると思います。忘れてはいけない語り継いでいくもの、長塚京三さんがとても良くて涙が出ました。小学校時代のモノクロの映像も(泣)",
            " 『ひまわり 沖縄は忘れない あの日の空を』今の若者の視点をメインに据えることで、より今日性を持たせることに成功している。日本全体でこの問題を考えて欲しいという沖縄の人達の熱い思いが伝わってきた。          ",
            " 『ひまわり 沖縄は忘れない あの日の空を』完成披露試写会にて鑑賞。沖縄の基地問題に正面から向き合った作品。1959年の石川・宮森ジェット機墜落事故を再現しつつ、今現在の人々の思いを中心に物語が展開する。 ",
            " ｢カラスの親指｣｢グッモーエビアン｣｢ひまわり〜沖縄は忘れない、あの日の空を｣、どの能年ちゃんも素晴らしかった！",
            " 昨日新宿武蔵野館「ひまわり 沖縄は忘れないあの日の空を」。沖縄の基地問題を訴えるという政治的動機によって製作された映画だが、教条的にならず、沖縄の人々の心を優しいトーンで伝える。米軍基地がある生活がいかに過酷か、沖縄に住んだことのないわれわれにとって必見の1作。",
            " 『ひまわり 沖縄は忘れない あの日の空を』杉並公会堂で鑑賞。能年玲奈さんがこれから大女優になっていけば、吉永小百合さんの「あゝひめゆりの塔」のように作品の価値とは離れたところでも映画を見る人が続いていくでしょう。",
            " 映画ひまわり〜沖縄は忘れない、あの日の空を〜 上映館ドシドシ増えてきて喜ばしい限り。地位協定がいかにバカバカしい決め事か分かる。なんで犯罪者を庇う必要があるのか理解に苦しむ。  ",
            " 映画ひまわり〜沖縄は忘れない、あの日の空を〜 上映館ドシドシ増えてきて喜ばしい限り。地位協定がいかにバカバカしい決め事か分かる。なんで犯罪者を庇う必要があるのか理解に苦しむ。  ",
            " 沖縄復帰40周年映画「ひまわり、沖縄は忘れない、あの日の空を」完成試写会にきました。長野市東部文化ホールにて！",
            " 映画「ひまわり～沖縄は忘れないあの日の空を～」に涙がとまらず（H．N） ",
            " 明日で、映画｢ひまわり〜沖縄は忘れない あの日の空を｣の上映が新宿武蔵野館では終了。もう一回観たかったけど、舞台｢テイキングサイド｣の公演期間と被っちゃってて、観に行く暇がなかったなぁ〜。全国各地で単独上映しているので、興味のある方は是非観てほしい。",
            " 【ひまわり～沖縄は忘れない、あの日の空を～】のチケットを頂いた。今ならガーデン、23日からはヌーヴォ。",
            " ひまわり〜沖縄は忘れない あの日の空を〜 50ン年生きていますので、記憶が歴史上の出来事になっていることに、 改めて気づかされました。特に 脱脂粉乳の話。  同世代の人に見てもらえば、いろんな記憶がよみがえると思いますよ。",
            " 『ひまわり～沖縄は忘れないあの日の空を～』見た。",
            " 《今週末》長野（２１日）と松本（２２日）で映画「ひまわり～沖縄は忘れない あの日の空を～」の試写会 ",
            " 「ひまわり 〜沖縄は忘れない あの日の空を〜」本土復帰から40年、まだ青い平和な空と海はこの沖縄に戻って来ていない。沖縄が抱える痛みを全国で分かち合うために…これは実話に基づいた基地と平和の物語。 2/22（金）まで＠新宿武蔵野館 "
        ]
    }
}