{
    "title": "マーヴェリックス 波に魅せられた男たち",
    "id": 300,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 958,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マーヴェリックス 波に魅せられた男たち』実話なんだ・・・・ スポーツを題材にした映画の中ではサーフィンが安定してクオリティ高い気がする ",
            " 『マーヴェリックス 波に魅せられた男たち』  サーフィンやったこともないけれどとても魅力的な映画だったぞォ〜  細かい所は置いておいてとりあえず見なさい  見なきゃ損損",
            " 『マーヴェリックス 波に魅せられた男たち』実話に基づく物語。サーフィンシーンが迫力で観応えがあった。夢に向かって試練に立ち向かう…カッコ良いね。 ★★★☆☆ ",
            " 『マーヴェリックス 波に魅せられた男たち』鑑賞。色んな意味で四六時中も好きと言って、的な作品。物語に起伏がないうえ、実在の人物のためかキャラクターの膨らませ方が足りず、感情移入出来ない。",
            " 『マーヴェリックス 波に魅せられた男たち』22歳で亡くなったサーファー、ジェイ・モリアリティの伝記映画。10m近い波に乗るシーンは圧巻！！荒々しくうねる波の中よく怖くないなーと思う。パイプ？が見たかったなー。",
            " ＜マーヴェリックス 波に魅せられた男たち＞ ",
            " 『マーヴェリックス 波に魅せられた男たち』続き。自分がサーフィン三昧の間に奥さんがあんなことになっちゃって…サーフィンできてたのは奥さんのおかげなのに…気の毒やったな～奥さん。。。",
            " 『マーヴェリックス 波に魅せられた男たち』実話に基づく…実際にはサーフィン上手いお兄ちゃんが無謀の果てに死んじゃった…ってとこなんやろうけど、映画になると美化されて感動ものになるよね。私としては師匠役のジェラルド・バトラー家に注目で…",
            " 『マーヴェリックス 波に魅せられた男たち』サーフィン映画の定番ストーリーを突き進む内容で安心感はあるけど新鮮味は薄い。救いは、主人公が若いところと弟子と師匠の関係は、よかった。そして死ぬのがサーファー外なところ。最後はあっけないけど。",
            " 『マーヴェリックス 波に魅せられた男たち』★★★☆☆ 去年から出来上がったサーフィンムービーラインの作品、だとは思うが去年の作品みたいに逆境が主題にならない分波に乗る事に観る側も集中出来たのが良かった。 ",
            " 『マーヴェリックス』どんな役柄も熱く熟すMr.Ｇ・バトラーが見つけた原石Mr.Ｊ・ウェストンが素敵。マスターが教えてくれる２つの重要な事。人生の荒波を乗りこなす為、相互扶助の関係を育むフロスティとジェイの友情のマニューバが美しい。  ",
            " ＜マーヴェリックス 波に魅せられた男たち＞夢に向かって地道に近づいていく主人公の姿がまぶしいぜぃ（さすがディズニー）。彼を支える完璧ではない人達の温かさも素敵。ただサーフィン場面は「ドリフト」方が上か。お金がなくても人生は変えられる。",
            " 『マーヴェリックス 波に魅せられた男たち』サーフィン映画好きにはたまらない作品。実話より。海から生まれ海に還る、まさにそのもの。あんなに大きな波に挑む裏には個々の想いや試練や鍛錬や愛があって。立ち向かう姿がカッコイイなぁ。",
            " 【マーヴェリックス 波に魅せられた男たち】続) 屈託ないJ.ウェストンや逞しいG.バトラーも魅力的だが、自分はA.スペンサーの優しい表情に何度も救われた。師弟愛、家族愛、男女の愛、全て細やかに織り込まれたドラマ。勇気を貰った。 ",
            " 【マーヴェリックス 波に魅せられた男たち】青年ジェイが挑むサーフィンは恐怖を克服するための心理と技、生き方以外の何ものでもない。日々漸進しているのに、全編を通じて不安感圧する世界が、様々な要因を絡めて見事に作り出されている。 ",
            " 『マーヴェリックス 波に魅せられた男たち』自然が作り上げた巨大な波に果敢に挑み飛沫の向こう側に見るものは憧れ、尊敬しいつか超えるという夢や希望である父や師の姿なのかも知れない。若くして散ったジェイからは楽しめという言葉と笑顔を貰った。",
            " 『マーヴェリックス 波に魅せられた男たち』あの凄い高さの大波(マーヴェリックス)に乗った時はドキドキして目を見張った。スクリーンで観るうねりや大波、真っ白い波しぶきやごう音がダイナミックで凄い迫力。師弟関係にもホロっときて良かった。",
            " 『マーヴェリックス 波に魅せられた男たち』実話に 基づくだけにジェイのエピソードは細かい。『ドリフト』のサム・ワーシントン同様、本作ではベテランのジェラルド・バトラーが物語の指南役の年代になっている。迫力のサーフィンは必見",
            " 『マーヴェリックス 波に魅せられた男たち』これ予想外に胸アツ。よかった。フロスティとジェイの師弟関係。スポーツの感動はよいなー。師のほうに困難があるのもちょいドラマチック。しかし、波と一緒にカメラもウネルのでよいそうでしたw",
            " 『マーヴェリックス 波に魅せられた男たち』、22歳で亡くなった実在のサーファー、ジェイ・モリアリティと師匠のフロスティの絆を描く感動作。サーフシーンは臨場感いっぱいで迫力があります。ラストはちょっとウルッときました。良作。 ",
            " 『マーヴェリックス 波に魅せられた男たち』、一言で表現すれば実話に基づくサーフィン版ベスト･キッド。海という大自然を舞台にしているだけに映像の迫力がハンパない。あの波だけでも観る価値あり。モデルになった人物の映像が流れた時には思わず涙",
            " 『マーヴェリックス 波に魅せられた男たち』鑑賞！ダイナミックな映像。真上から撮影されたジェイが波に乗ってるシーン、一瞬だったけど鳥が見下ろしてるような不思議な感覚。ComeOutAndPlay流れ前のめりに！ J. バトラーがイイ！",
            " 『マーヴェリックス 波に魅せられた男たち』試写＠よみうりホール♪挑むのは人が米粒のごとく見える荒れ狂う黒い海！不器用な師匠と乗り越えていく人生の波の先にある2人の関係にグッときて、何だか息子の成長を見守る親父の気分だったよ(>_<)",
            " よみうりホールで『マーヴェリックス 波に魅せられた男たち』を鑑賞。あんな大波に挑むサーファーたちってすごすぎる。津波に乗るようなもの。そして伝説になるかー。",
            " 『マーヴェリックス 波に魅せられた男たち』あんな大波には何があっても向かいたくない！と思うほどの高さだよ。あの高さからはおりるのも地獄だけど、その前に海に入るのが自殺行為。今年はサーフィンブームなのか？ ",
            " マーヴェリックス という映画。とても良かった。実話がもとだけにラストは期待通りとはいかなっかけど。サーフィンの師匠と弟子が本当の親子のように信頼と愛情を築いていく過程が丁寧に描かれ感動できる",
            " 『マーヴェリックス/波に魅せられた男たち』は ",
            " 「マーヴェリックス 波に魅せられた男たち」実際にサーフィンする人が観たらどんな感想抱くかは分からんけど、サーフィンの凄さ、難しさ、恐ろしさ、面白さがギュッと詰まってて、未経験の人間にも分かりやすく伝わる作品やと思う。",
            " 「マーヴェリックス 波に魅せられた男たち」これ上映館数少なくて知名度も低いけど、見逃すにはもったいない作品やわ。ディズニー作品だけあって毒っけは皆無やけど、真っ直ぐストイックで爽やかな良作。マーヴェリックスの獰猛さを観るだけでも価値あり！自然が本気出すと人なんて紙切れ同然w",
            " 「マーヴェリックス 波に魅せられた男たち」主人公ジェイと師匠フロスティとの絆は徐々に深まり、まるで親子鷹のよう。ジェイの成長を追うだけでも面白いのに、成長とともに周囲の人も引き上げられていく様がこの作品に厚みを持たせる。全てを失ったフロスティを救ったジェイの姿に涙腺も緩む。",
            " 「マーヴェリックス 波に魅せられた男たち」何の情報もなく観たから、ラストに本人登場してこの作品が実話やった事に衝撃！多少誘惑に負けそうになりながらも師匠の課題をこなし徐々に成長していく展開はスポ根そのもの。でも根性やなくストイックに己と対峙し突き詰めたぐり寄せた到達点。もう胸熱！",
            " 「マーヴェリックス 波に魅せられた男たち」鑑賞。世界最大級の大波マーヴェリックスに挑んだサーファーの物語。どうやって撮影したんや？と度肝抜かれる大波の荒々しさとそれに挑む人のなんてちっぽけさ。恐れを克服し挑む姿と、人の限界の幅を押し広げ大波を凌駕してまう凄さに胸を揺さぶられた。",
            " 昨日見た『マーヴェリックス 波に魅せられた男たち』いい映画やったなー。サーフィンのことは全然わからんのやけど、伝えるメッセージがわかりやすかった。弟子によって師も成長するとか。",
            " 【マーヴェリックス 波に魅せられた男たち】中国武術の宗師の映画ばかり見てるから、合間に見るにはスカッとするやつがええなーと思って、深く考えずにサーフィンもの選んだら、あら、これいい映画じゃないのよ！ ジェラルド・バトラーが、鼻血でそうなくらいかっこいいじゃないのー！",
            " 今日は『マーヴェリックス』鑑賞",
            " ブログを更新しました。 『「マーヴェリックス 波に魅せられた男たち」 サーフィン映画を観る度に、やってみたかったと思う私。』 ",
            " 『マーヴェリックス 波に魅せられた男たち』。22歳で海に散った伝説のサーファー・ジェイ・モリアリティの生涯を描く青春ドラマ。ジェイの様々な人生経験が、彼の心を強くし、勇気を与え、大波マーヴェリックスに挑む環境を作っていく。太く短く生きるとはこのこと。感動作です。",
            " マーヴェリックス最高！サーフィン最高！ジェイ万歳！",
            " マーヴェリックス、面白かった。 というか感動した。 いい映画でした。",
            " 映画『マーヴェリックス』見ました。面白かった(*^o^*)またサーフィンやりたくなった。元・丘サーファーf^_^;"
        ]
    }
}
