{
    "title": "二流小説家 シリアリスト",
    "id": 304,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 2303,
            "each_tweet_amount": {
                "good": 17,
                "even": 2,
                "bad": 17
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『二流小説家 シリアリスト』自宅鑑賞。翻訳物だったなと思うと、日本に置き換える難しさがちらほら。展開が雑で残念。猟奇殺人とかサイコパスとか、もっと印象的だと面白かったのかな。武田真治と上川隆也の演技力で引きずられた。",
            " 『二流小説家 シリアリスト』原作面白かったのだけど日本に置き換える段階でやはり無理あるよねえ。海外では映画化されてないのかなあ。作り用によっては絶対面白くなるはずなんだけど。",
            " 『二流小説家 シリアリスト』武田真治と上川隆也の演技力がハンパない！！マザコンもこじらせると怖いもんだ。",
            " 『二流小説家 シリアリスト』致命的なのは猟奇殺人がモチーフなのにいまいちゾクゾクできないってところだよなあ…武田真治の怪演のほうがよっぽどゾクゾクだったよ（笑）もし『相棒』チームに扱ってもらえたらめちゃくちゃおもしろくなりそうなのに。",
            " 『二流小説家 シリアリスト』上川隆也の頼りない感じははまりすぎ。母性本能がくすぐられますね。犯人はなんとなくわかったけれど、こんなに手早く殺人が犯せるものなのか、疑問。佐々木すみ江さんは存在感があるので、何かあると思ったんだけど…",
            " 『二流小説家 シリアリスト』近所の映画館で早々に打ち切られ、予告編に煽られたせいもあり、ちょっ遠出して観賞。予想を上回りも下回りもしない駄作。もっとサイコスリラーかホラー／スプラッターに寄せればいいのに、それをやらない怠慢さがいかん。",
            " 『二流小説家 シリアリスト』ブログを更新しました。 ",
            " 『二流小説家 シリアリスト』このミス受賞作が原作ということでさすがのシナリオだと思う。登場人物はやや多めだけど、混同せずにしっかりとストーリーに絡んでくる感じのバランスもすごく良かった。原作も読もうと思う。",
            " 『二流小説家 シリアリスト』観客が頭悪いからさ。きちんとわかるようにいちいち説明しなくちゃわかんないでしょ。ということかもしれませんが、そりゃおいらも頭悪いけど、ここまでじゃないと思いたい。",
            " 『二流小説家 シリアリスト』猟奇殺人ものでも『チェイサー』のように、ずっと映画全体に漂う恐怖。もなく、さらりと見えるのはきっと説明が丁寧すぎるせい？",
            " 『二流小説家 シリアリスト』結構最初にこの人が犯人！とわかってしまうので、きっと途中のハラハラドキドキが…！と期待してみるもなにもなく終了。",
            " 『二流小説家 シリアリスト』原作未読。もうちょいチープになるかと思ったけど、上手くまとめてあったかと。てか、人間関係がアメリカンだなぁ、やっぱ(笑)謎解きの辺りが若干雑なのは気になったけど。俳優陣は文句なし！武田君、怪演だったね。",
            " 『二流小説家 シリアリスト』冷静になると後からの3つの殺人はどうなんだろう。元の殺人を模倣してるが、プロレベルの写真を真似出来るんだろうか。それと弁護士との連絡ってちゃんと取れたのかな。 ",
            " 『二流小説家 シリアリスト』レクター博士みたいな展開を期待してどうやって外部と連絡してるのかとか期待したが、そこは期待外れではあった。ただしより現実的な展開ではあるが。武田真治は雰囲気も合ってて良かったと思う。",
            " 『二流小説家 シリアリスト』【ネタバレ】怖かった。こういう犯罪だったとは。そして、武田真治さんが、めちゃめちゃ凄かった。おおおおおおお！って感じ。ただ、全体的に中途半端な印象。映画館で観なくてもいいのかな。",
            " 『二流小説家 シリアリスト』3)岸部露伴的リアリティとはなにか？おそらくこの映画で一番欠落しているのはそれだ。即ち「共感」できる（好き嫌いとか達成可能か否か）という水準の物語。で、これ『ピンクダークの少年』ならボツにせざるを得ない。",
            " 『二流小説家 シリアリスト』2)原作は知らないが、この映画を観て個人的には原作を読むという動機は喚起されない。で、その原因は何か？それは圧倒的なリアリティの欠如である。by 岸辺露伴。",
            " 『二流小説家 シリアリスト』1)評価はC。ただし、C評価は武田真治の演技力のみ。ほかはDです。ミステリーの謎解きも、キャラクターの造形、美術、演出においてひどい。音楽はまだいい程度。これ、ほんと大丈夫？",
            " 『二流小説家 シリアリスト』の感想。",
            " 『二流小説家』は監督も酷いけど、脚本も結構酷い。原作から無理矢理ぶちこんだようなサブキャラの無駄なシーンが多々。真犯人の目眩ましなのかもしれないけどさ。それを無くして謎解きの方を丁寧に描けば、それだけで良作になりえたのに。",
            " 『二流小説家 シリアリスト』鑑賞。内容は二転三転していくのにも関わらず全く盛り上がらない！謎解きが雑すぎる！！！21年振りに映画を撮った二流監督が撮影すると、こんな大事故になるとは(;´д｀)",
            " 『二流小説家 シリアリスト』原作未読。つかみも弱ければ、盛り上がりにも欠ける。TVドラマ然としていて映画館で観る意味を見出せない感じだった。多分原作はおもしろいんだろうなぁ...",
            " 『二流小説家 シリアリスト』見終わってしばらく、面白かったとドキドキしてました。あとで落ち着いてみると、ちょっと伏線が分かりやすくて、カタルシスはさほどでもないのかも。エンディングが丁寧だったので、ストーリーに納得できてよかった。",
            " 武田さんのピエロっぷり『二流小説家 シリアリスト』 ",
            " 『二流小説家 シリアリスト』美しいものと目を背けたくなるものとに共通する惹きつけられる力の持って行き方が雑過ぎて作品の魅力が半減。武田真治の怪演も想定内だし、期待外れ。上川隆也の運の無さには共感できたものの、ノレず終いで終わった。",
            " 『二流小説家 シリアリスト』前半がすごく面白いのに後半がすごく雑。クライマックスも長い。雰囲気はものすごくいいのに・・・。小池里奈さん演じる姪っ子が可愛すぎて主人公が羨ましくなります。ミステリーとしては引き込まれました。",
            " 『二流小説家 シリアリスト』話題騒然のミステリーが日本で映画化。ん～色々な意味で残念で凹んでます。瞬間立ち上ってくるミステリーの香りがぶっつりと切られて捨てられるのは辛い。現代の日本と言う設定はなぁ。犯人もすぐわかっちゃいましたし。",
            " ただ、ストーリーはホント良かったですね。 原作未読だから楽しめましたよ。 呉井大悟役の武田真治の演技もかなり良かった。 最近の邦画は結構面白いのが多いですね。 ",
            " 『二流小説家 シリアリスト』なかなかのミステリーだったけれど、ちょっとわざとらしいとかいかにもというところは残念。それでもだんだんと一流に向かっていくところはみえた。まあでも地味だからすぐ終わっちゃうんだろうな。",
            " 『二流小説家 シリアリスト』ミステリとして良作。犯人は結構簡単にわかってしまうのは残念…トリックは『殺人の告白』の方が上な気が。上川さんと武田さんの演技は目を見張ります！そして、音楽はまさかの川井憲次さん。ともあれ見て良かった！",
            " 『二流小説家 シリアリスト』★★★☆☆ ド直球で硬派な推理モノ。オチ自体は意外に分かり易かったけど、どこまで原作に忠実なんだろう…。ちょっと大袈裟な演技の人が多かったけど、俺はまだ本気～と同じで変に盛り上げ無いのは好感を持てる。",
            " 『二流小説家 シリアリスト』 上川さんと武田さんの演技が丁寧。ヘタレなんだけれど徐々にしぶとさを見せる二流小説家を上川さんが好演",
            " 『二流小説家 シリアリスト』興味あったし時間合わせに見たけど、テンポ悪いし途中で読めちゃったし、武田真治と高橋恵子の演技がわざとらしくて入れないし退屈しました。片瀬那奈の伏線も回収できてないし。まさかあれで回収したつもり？！ていう…",
            " 原作とは視点がかなり違っています。ミステリーにとどまらない重厚な人間ドラマと紹介された通り。見終わって砂の器や占星術殺人事件が思い出された。完全に和のテイスト。犯人についてはミステリーファンなら騙されない。武田真治が印象深い。",
            " 『二流小説家 シリアリスト』完成披露＠バルト9♪死刑間近の猟奇殺人犯から売れない小説家の元に舞い込む告白本執筆の依頼で、再び浮かび上がる猟奇事件。。ん～、犯人当てられなかったの悔しい！でも、近所の河川敷が写ってるの見つけて嬉しかったw",
            " 『二流小説家 シリアリスト』084@新宿(完成披露試写会)原作は外国の作者ですから、当然舞台が違う。内容もどこがどう違うのか比べて見る為には原作を読んで騙されて見たいと思った。武田真治の怪演っぷりが見ものかな？",
            " 原作小説の方は未読じゃがなんぞ賞をようけ穫っているが画はあまりにもしれっ～と進行し過ぎた感｡武田真治扮する殺人鬼ももっと狂気感？が欲しい所じゃし｢絶対欺かれる｣なら他の面々ももっと怪しくなけりゃ｡『二流小説家』｡",
            " 『二流小説家』｡二流小説家に一流殺人鬼が巧妙?な罠を仕掛ける…｢誰もが絶対欺かれる｣…って何がどう欺かれだんじゃろ?殺人鬼が獄中から上川扮した小説家に自分を書けと依頼する必然性も?？やし今回起きた連続殺人もなんぞ曖昧やし｡こりゃ脚本(ほん)が悪いんでね？",
            " そして『二流小説家』感想書けない…o(＿ ＿*)o殿の初主演映画だというのにアレ…ぇ…一体どう書けと？",
            " 昨日観た二流小説家、事件は猟奇的だけど藁の楯ほど狂人祭りではなかった。主役の小説家は「探偵のほうが向いてるんじゃ…」と思うほど2時間ドラマのミステリーの主人公でした。これ原作アメリカの小説でしたっけ。続編があれば同じキャストでシリーズで観たい。"
        ]
    }
}