{
    "title": "フィギュアなあなた",
    "id": 305,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 849,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『フィギュアなあなた』再観賞。佐々木心音の魅力は爆発しているのだが、全てが妄想のような物語展開が全然受け付けられない。かろうじて現実である冒頭の職場ですらリアリティがない。佐々木心音でエロい映画を撮ろうという目的以上のものが感じられず、残念で仕方がない。",
            " 『フィギュアなあなた』現役トップの演技派セクシーグラドル佐々木心音が演じる「性器人形」が本当にかわいらしく妖艶。すなわち抜ける。佐々木心音をグラビアアイドルで終わらせてはならない。",
            " 『フィギュアなあなた』見ているこっちが心配になるほどキモイ柄本佑のベロンベロン攻撃を文字通り裸一貫で迎え撃つ佐々木心音の全力対決が衝撃的。下手なセックスシーンを見せられるよりよっぽどエロチック！素晴らしいね。話は頭に入らないけど（笑）",
            " 石井隆監督『フィギュアなあなた』観た！いやー、変な映画だった。おそらくは『空気人形』に対する石井隆監督なりの解釈なんだと思うが、全編にわたってぶっとんでいる。柄本佑の演技のやばさ。それゆえの信用のおけなさ。そして、佐々木心音の熱演！",
            " 柄本佑は憧れの女に翻弄される情けないダメ男を黒沢清『ビューティフル・ニュー・ベイエリア・プロジェクト』に続いて生き生きと演じている。ちなみに彼が立っている姿はあまりない。座っているか地べたを這っているか寝ているか。立つと痛い目に遭う。",
            " 佐々木心音は終始柄本佑におっぱい揉まれたり陰部まさぐられたりしながらも、表情変えずに横たわって静止しているときの呼吸による、腹部から胸への微妙な上下がファンタジーとリアルの境界線を艶かしく揺るがすようで眼が離せなかった。",
            " 『フィギュアなあなた』フィギュアを通して、男のエロさだとかええかっこしいが表現されています。案外好きです。まさしくロマンポルノの世界でした。桜木梨奈さんが出演しています。この人、演じることが楽しそうです。いい女優になってください。",
            " 『フィギュアなあなた』みる。",
            " 『フィギュアなあなた』観た。佐々木心音の人形演技はお見事。女性は着衣の方が美しいし、内面をさらけ出す飾らない裸な表現だからこそ、鑑賞後の感想はいろいろなものが混ざり合いすっきりしない気持ち。",
            " 『フィギュアなあなた』赤のネオンを使った独特の色調、ラストの素晴らしいカーテンコール後の切ないエンディング…俺はノワール映画だとやっぱり思う。",
            " 『フィギュアなあなた』もちろん作品も素晴らしいけど、佐々木心音ちゃんが美しい！俺にも心音ちゃんがいればなぁ、って思ってしまったよ。内緒だけど。",
            " 池袋シネマ・ロサで『フィギュアなあなた』を鑑賞。サラリーマンの転落への悲哀と一時の救いのファンタジー。榎本祐さんがなかなかいいな。幻想的で暴力的でエロテックで石井ワールド堪能した。おもしろかったですよ。桜木梨奈さんが出ててうれしい。",
            " 【フィギュアなあなた】オタク青年が少女そっくりな等身大フィギュアと心を通わすエロティック・ファンタジー。窮地で出会った裸体に柄本佑が吸い付くシーンはココネが人か人形か見紛う程の極物。ただ後半の展開で失速しちゃったのが大変残念。 ",
            " 『フィギュアなあなた』もうね、メッチャくらくらする！こんな映画観たことない！最高や！",
            " 『フィギュアなあなた』ほぼ終始全裸で体当たりの演技をする心音ちゃんすごい。直筆サイン入りポスターとポストカードもらえてラッキー。フィギュア中でもさすがにお腹動いているけどそれは、見ちゃいけないのかな。ちょっと解りにくさもあったけど。",
            " 「フィギュアなあなた」やっと話が動き始めた場面では「お、もしかして『空気人形』ではなく『片腕マシンガール』的な？」と思ったけど、全然あんな突き抜け感もなく、ただダラダラと裸と汗ばかりが続く。主演の佐々木心音は控えた出演作が「裸のいとこ」(大鶴義丹監督)だって…なんだこのひと。",
            " オープニングの時点でいろいろ諦めた「フィギュアなあなた」よくこの女優さん出る気になったな。観てると出演者が気の毒になってくる。テーマは清々しい程ただ「パンツはいてない女性の下半身を撮りたい」という事としか思えない。これ主演女優の顔よりも股間映してる時間の方が長いんじゃないの？",
            " タイトルからして嫌な予感しかしなかったけど怖いもの見たさで「フィギュアなあなた」なんだこれ？「空気人形」みたいな事がしたいのかなぁと思ったけど、とんでもなかった。気にいる所が一つもない徹底したバカ映画。",
            " 寝る余裕がないくらい…こんなに直ぐ「ガッチャマン」よりつまらない映画を観られるとは思いもしなかった。",
            " 『フィギュアなあなた』佐々木心音さんの女優魂に感服。桜木梨奈さんと元LLPW風間ルミさんのコンビにも圧倒された。言わずもがな柄本佑さんの偏執と狂気にも。"
        ]
    }
}