{
    "title": "遠くでずっとそばにいる",
    "id": 306,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 762,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『遠くでずっとそばにいる』これ面白いか？",
            " 『遠くでずっとそばにいる』★★★☆☆事故で17歳の冬から10年間の記憶をなくした女性が、次第に自分の過去を知っていくドラマ。過去の自分を探るというのは本当にあったら興味深いかも。長澤監督らしいやわらかな空気感がよかったです。",
            " 『遠くでずっとそばにいる』10年分の記憶を失って10年前の明日に目覚めたら、今度はどんな人生を選択するのだろう。もちろん周りは10年分の未来を生きていてすでに最初の選択の結果の中にいるのだけど、きっと10年前の気持ちは未来を信じてる。",
            " 『遠くでずっとそばにいる』なんで家族や友人は主人公に過去を教えてあげないんだろう、という疑問も付きまとっていたけれど、終盤でその心境もなんとなく分かってくる。10年で変わってしまった心と変わることのない心の在り様に人間の面白さを見る。",
            " 『遠くでずっとそばにいる』多少違うが事故で記憶喪失というところでは、100回泣くよりもずっと面白い。母の再婚相手の父との関係や耳が悪い妹の関係などそれだけで1本作るネタになりそうなのが色々あるところが、良くも悪くもあるんだけれど。",
            " 『遠くでずっとそばにいる』記憶をなくした過去の自分を探索するというミステリーでありながら、その実、純な恋愛ドラマ。脇を固める伽奈と中野裕太がすごくいい。岩井俊二が音楽だけと言いながら、作風にかなりの影響を及ぼしているのは間違いない。",
            " 『遠くでずっとそばにいる』倉科カナ主演。事故で10年間の記憶が無いという設定！少しずつ周りの力を借りて、記憶のない自分の姿を見つけ出すが、そこには楽しかった自分と惨めな自分がいた。すべては分からないが、倉科カナはどうするのか？",
            " 『遠くでずっとそばにいる』映画ボランティアで現場にいたからこそ、あったなーこのシーンとか思い出しながら観るのもなかなかいいなと。私映ってたし、エンドロールにも名前出てた！もちろん素敵な映画ですので、ぜひ☆ 色とか好きだなぁ(^^♪",
            " 長澤雅彦『遠くでずっとそばにいる』 交通事故の昏睡から目覚めた27歳女は10年間の記憶を失っていた。気持ちは17歳の彼女は記憶を取り戻そうとするが見知らぬ女から「死ねばよかったのに」と言われる。喪失感をともなうウラシマ効果的時間経過描写に納得、謎を呼ぶ展開も引き込まれる。",
            " 「遠くでずっとそばにいる」観てきた。明確なものはなかったけどなんだか爽やかでよかった。音楽もすてき。",
            " 瑞季と｢遠くでずっとそばにいる｣見て来た。手島くんのところでふたりで大号泣…。いや、泣けた。",
            " ｢遠くでずっとそばにいる｣見てきたー＼(^^)／撮影時と同じＴシャツ着て(笑) チャラいやついたー!! 出たので興奮して何喋ってるか聞こえなかった(笑)  レンタル出たら借りて、ミスドのシーンだけヘッドホンして見る!!わら",
            " 秋田行ってみたいな。サイン会いいな。映画もすごくよかった。蓮もきれいで、手こぎボート乗ってみたいし、ババヘラアイス食べてみたい。 「遠くでずっとそばにいる」タイトルだけじんとくる。空を見る機会が増えそうだなとおもった。",
            " 狗飼恭子さん原作脚本の映画『遠くでずっとそばにいる』を見てきました。映像は綺麗だし、音楽は岩井俊二さんで素敵な感じだし。原作を読み返したくなりました。",
            " 「遠くでずっとそばにいる」をやっと観れたー！知ってる場所が多くて更に楽しめた",
            " 『遠くでずっとそばにいる』鑑賞終了。 久しぶりの長澤監督作品。やはり雨をポイントに使ってた。 ともすれば、主人公を破綻に追い込むようなシチュエーションも、穏やかに繋いで安定させる展開だったので、変に身構えずに見てられた。",
            " 遠くでずっとそばにいる鑑賞  皮肉じゃなしに全盛期の岩井俊二ぽい傑作だった シネスコでソフトフォーカス使ったフワフワの絵まんまやってるし 岩井が失速しちゃったから椅子空いてるしいいんじゃない 音楽は岩井が担当  倉科カナの魅力満載",
            " 「遠くでずっとそばにいる」、倉科カナ主演という情報だけで見たらミステリーだったのね。まあ、おもしろかったが、理解力が足りないのか細部がわからなかったので原作を帰りに買ってしまった。幻冬舎の思う壺である。しかし倉科カナってあんなにきゃしゃだったのか。",
            " 「遠くでずっとそばにいる」観劇終了。んー、自分の中での落としどどころがしっくりこない。作品は解り良いというかそんなものだがイマイチ作者側の意図が。。。。",
            " 「二流小説家」と「遠くでずっとそばにいる」という映画を見たんだけど、両方面白かったです。  久しぶりに映画館に行ったけど、やっぱり映画館好きだなぁと思う。"
        ]
    }
}