{
    "title": "嘆きのピエタ",
    "id": 308,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3066,
            "each_tweet_amount": {
                "good": 89,
                "even": 2,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『嘆きのピエタ』★★★★",
            " 『嘆きのピエタ』8/10点。    アート気でわけわからんやつを見せられると思ったんだけど、意外、普通に面白かった。    韓国という国のキリスト教文化やいっちゃあマザコン文化ってのは、映画を作る土壌として面白いな、と思った。",
            " 『嘆きのピエタ』もっとも残酷な復讐物語。復讐する方は何倍も苦しみを噛み砕きながら断腸の思いで復讐を遂げるのだから、ほんと見ていて辛い。",
            " 『嘆きのピエタ』初ギドク。物語の展開は予想できた。が、それでもとんでもなく辛く美しい余韻が残る。荒削りな映像とカメラワークがそのあまりに辛い生と死の連鎖を引き立てる...。",
            " 『嘆きのピエタ』★★★★☆借金が返済できない場合は障害者にして保険金を取り立てる男のもとに、母を名乗る女が現れるサスペンス。全面的に渇いた映像と淡々と描かれる暴力。ただ、感情を揺すぶる強い情念が描かれ、衝撃的。初ギドクです。",
            " 『嘆きのピエタ』構成がすごい。最後の赤い線が伸びていく道は残酷であるが、しかし美しいと思ってしまう。",
            " 『嘆きのピエタ』間が長いのが気になったし、なんとなく先は読めたけれど、まあ。それにしても、あんな思いになれるものなのかなあ。",
            " 『嘆きのピエタ』すごい映画を観てしまった。母親の愛と言うのが韓国映画では良く題材とされるがこんな復讐の仕方はある意味家族愛の深い韓国ならでは。最後には彼を可哀想に思ってしまう力がすごい。キム・ギドク監督。",
            " 『嘆きのピエタ』を観た。これは嫌いだなぁ。もっと物語として自然にして欲しい。 ★★☆☆☆",
            " 『嘆きのピエタ』初キム・ギドク作品。もうどよーんと引きずりそうなほどヘビー。母の愛憎が凄まじい。ハードな描写は容赦なく、数々の動物の扱いだけで、もう恐ろしく絶望的で救いがない。",
            " 『嘆きのピエタ』タイトルにもある聖母の母性は誰に向けられたものか？チョ・ミンスの謎めいた母性に物語に引き込まれる。社会の底辺に生きる人たちの生き様のハードな描写は韓国映画ならでは。",
            " 『嘆きのピエタ』一見シンプルな寓話風だが、ギドク作品においてはこれはかなり辛い物語だ。苦しみの真っ只中に、多分涙の粒のようなピュアなこの作品が生まれた。全ては母から始まり、人生は愛を求めて複雑になる。見事な抽象画のピエタ像を観た。",
            " 『嘆きのピエタ』人の人生におけるお母さんの役割って、とてつもないものだと実感できる作品。清渓川の現状、お母さんの羊水。本来、どんな子供も祝福されて生まれてくるものだ、と思いがちだけど、現実はそうじゃないんだよね。見てる方も辛い。",
            " 『嘆きのピエタ』☆☆☆☆☆ 鎖がこすれる音、食べ散らかされた骨だけで戦慄が走る。女を認めていくガンドには取り立て以上の切れ味を思う。母を辿る道と言葉はピエタの逆鱗。キム・ギドクは彼を見事に母と繋ぐ。ハレルヤでないことが美しさだった。",
            " 『嘆きのピエタ』あのかぁちゃんの演技は見事。不思議と話に引きこまれた。 ",
            " 久しぶりに韓国映画『嘆きのピエタ』",
            " 『嘆きのピエタ』やっと観れた！この観賞後の「どういう気持ちになればいいじゃ！感」はこたえるなー！やっぱ撮影とかはガクッときたりもするし、寓話って言えば諸々端折って良いってわけじゃないよ、とも思うけど...くそう、超好みダゼ！",
            " 『嘆きのピエタ』/相変わらず歪んでるわこの監督。これでも過去の作品よりはまろやかになったと思うけど、パワーは全く失ってない。俳優陣の演技もよかったし、ストーリーも強烈で意表を突かれました。ただ、この監督の映画を人に勧める自信はない。",
            " 『嘆きのピエタ』鑑賞。これはすごい。過去のキム・ギドク作品に比べわかりやすくなっているものの、相変わらず凄惨。でもどこか穏やかなものも感じる。",
            " 『嘆きのピエタ』…で、彼はその死をどう受け止めたのだろう。動機やいきさつはどうであれ、彼にとっては掛け替えのない母親でありその痛みは大きかったと思うのだが、その痛恨の念とラストがどうもつながらない。贖罪なのか…懺悔なのか…自虐なのか…",
            " 『嘆きのピエタ』愛を知り残酷さを失ったガンド、愛を注ぐ対象を失い強い復讐心を抱いた母親。親子愛というものを強く考えさせられる作品だった。母親を救おうと犯人に懇願する場面は迫真という言葉意外見つからない。10日間で撮影したとか嘘だろ？",
            " 『嘆きのピエタ』2013ベスト！",
            " 『嘆きのピエタ』母親の叫びにも似た嗚咽や本心を吐き出すシーン。。前半での見た目的に痛いシーンよりも、主人公の気持ちに変化が起こった後半に同じ人達に会いに行くシーンの方が見ていて辛かった。最後はあれ気づいた時にはどうしたらいいの…。 ",
            " 『嘆きのピエタ』やっとDVDではなくスクリーンでキム・ギドク作品！強烈な印象を残す設定や役者さんの演技に夢中になってしまったのでこれからもずっと追っていきたいです。今回、主人公以上に母親の演技が素晴らしくて美しくて哀しかった。 ",
            " 『嘆きのピエタ』ラストの行動で、あの夫婦はさらに傷を負うよね。",
            " 『嘆きのピエタ』初ギドク。楽しみにしてました。。言いたいやりたいことは分かるけど、やりすぎ！ 爆笑！",
            " 54本目『嘆きのピエタ』。終盤廃墟ビルで一人芝居を打ちながらも揺れ動く感情に涙する女。母親の愛情に触れてしまったが故の男の深い絶望。表面的な描写よりも残酷で痛々しい。ラストで男のとる衝撃の行動が脳裡に焼き付いた。",
            " 『嘆きのピエタ』なぜにこんなに評価がいいのかわかりません。言いたいことはわかる。愛だろ、愛。みなさんのコメントを見ても、何となく分かるけれど、でもねー。表現方法が私は苦手ということで。",
            " 『嘆きのピエタ』とても楽しみにしていたんだけど暴力描写が怖くてためらっていたんだけど思い切って見に行きました、たしかに残酷な描写も多いけど見終わったあとはとても切なくなる映画でした。ラストシーンが頭から離れません ",
            " 『嘆きのピエタ』最近ではベストな重い映画だ。主人公があの女に心を許すのに、何か１つ、ポイントになるようなエピソードがあればなあ。いきなり仲良くしてたので、違和感。ところで、ラストであの婆さんは必要？。",
            " 『嘆きのピエタ』フォーラム盛岡での上映、今週金曜日までです。今期マイベスト！お勧めです！！！",
            " 『嘆きのピエタ』今年、今のところマイBest！",
            " 『嘆きのピエタ』＠シネマート六本木♪ん～、3人並ぶとこからラストに至る主人公の心情がずっと気になってる。。あんまり衝撃的に感じなかったからこそ自分なりにしっくりくる結論が見つからなくて、未だに後を引いてる・・・(´-ω-`)母親も。",
            " 『嘆きのピエタ』みた。外道借金取りの前に母親を名乗る女があらわれるお話。いやーすごい。背筋が凍るような映画であった。男とはかくも弱き生き物である。",
            " これから『嘆きのピエタ』→『トゥ・ザ・ワンダー』→『パシフィック・リム』の順番で梯子へGO！高低差ありすぎて耳キーンなるわ(´Д｀)",
            " 『嘆きのピエタ』大傑作。観賞後暫く動くことが出来なかった。愛と憎しみ。復讐と赦し。三年振りにして、これまでのギドクの集大成的作品ではなかろうか！？ラストはあまりにも残酷で美しい。余談だが、やはりギドク作品に黄金町という街は似合う。",
            " 『嘆きのピエタ』ラストそう来るか！そして思い返してみるとあの女の行動が前半と後半で見事に対比になっているのだな。",
            " 宮城では来週以降も『嘆きのピエタ』、『さよなら渓谷』、『マニアック』と続くため、８月の大作陣と合わせてラインナップがアツ過ぎる！この１ヶ月で2013年ベスト10が一気に総入れ換えになりそう(>_<;)",
            " 『嘆きのピエタ』初めて愛を学ぶ男が流す一筋の涙はあまりにも儚く、より深い愛が見えてきてしまう女が流し続ける涙はあまりにも哀しい。Ｋ・ギドク監督が創る物語は一滴の涙を落とす瞬間も与えてはくれない。終映後は暫く身動きする事が出来なかった…",
            " 『嘆きのピエタ』孤独に生きてきた鬼畜のような男が母を知り人間らしい感情を取り戻すものの衝撃のラストが待ち構えている、ストーリーの面白さと俳優さんの演技力の素晴らしさで彼等の苦しみが伝わり過ぎて思い出しても辛いけど良かった、再度観たい",
            " 『嘆きのピエタ』期待通りだった。ただこれまでの作品より、深さが加わったというか、感動が増した。母の愛は絶対のものだし、｢ピエタ｣の意味がよく分かった。チョ・ミンスは初めて観たけど、こんな役者さんがいるんだという感じ。良かった。",
            " 『嘆きのピエタ』初めてのギドク作品鑑賞。独特な間合い、残酷でありながらほんのり笑える場面もありギドク節を堪能。母親役のチョ・ミンスの美しく怪しい姿に目が離せなくなる！ラストは息子のこれまでの孤独の深さが伝わり、どんより重い気分に…。",
            " 『嘆きのピエタ』鑑賞！鑑賞後どよよ～ん(._.)重い石を背負って歩くような。消化するのに苦労した。 強烈すぎてすぐまた観たいと思える作品ではない。でもスゴイ。危ないことに片足突っ込んだ気分。で、後戻り出来ない(TT) ",
            " 『嘆きのピエタ』もうしょっぱなからぐいぐい引き込まれます。救いはないかもしれませんが、こういう後味の悪さ好きです。残虐なシーンはないものの、俳優陣の白熱した演技に残酷さを感じる。だから韓国は脅威",
            " 『嘆きのピエタ』を観た。面白い！ グロい描写が多いが、それだけではなくストーリーがしっかりしていて、真相も納得できる。特に人喰い描写は「何でこれを思いつかなかったんだ！」と悔しくなった！",
            " 『嘆きのピエタ』そして絶望的で救いはない。廃ビルで老婆が現れた時、観てた者は一片の救いはあるのではないかと期待したが、それは一番わかり易い形で裏切られる。だからこそ、ラストシーンの赤い一筋に徹底的に打ちのめされるのだ。",
            " 『嘆きのピエタ』初キム・ギドク監督作品鑑賞で、コイツはキツかった。暴力よりエロスより愛が堪える。愛を向ける方向によっては、心を切り刻む刃以外の何物でもない。愛を知らずに生きていれば苦しまなかったのに、というのが最もキツい形で提示させる",
            " 『嘆きのピエタ』④この映画に限らず、韓国映画は重くて潰されそうなほどの母親の愛情や、母に愛されなかった男が母の愛を渇望する物語が多いように思う。",
            " 『嘆きのピエタ』③セーターを着て3人で…という場面には衝撃が走った。自分が犯した罪ゆえに経験できた愛。それが偽りの愛だったとわかっても愛を感じたことで自らの罪を自覚し人間らしい感情を持てたことは救いがあったのだと思う。",
            " 『嘆きのピエタ』②強さゆえ。母親の愛とはこれほどまでに強く深く、人間の人生を変えてしまう程の力があるもの。と描かれているが、そうあってほしいという願望も入っているのだろうか。全ての女がこれほど母性愛が強いわけではないのが現実なわけで。",
            " 『嘆きのピエタ』①愛を知らずにいた時の人間と愛を知り、守る者ができた時の人間はこうも変わるものなのか。体の痛みよりも心の痛みの方が辛く、自分の痛みより愛する者の痛みの方が辛い。その感情を芽生えさせたうえで、復讐する女。それも母性愛の",
            " 【嘆きのピエタ】続) ガンドが屠る動物のうち唯一数奇な運命を辿ったものこそがこの作品の描く底辺社会の救いようのない哀しみを偲ばす。彼から流れる血の持つ意味も量の変化も味わい深い。この作品への自分の評価は一度目より一層高まった。 ",
            " 【嘆きのピエタ】二回目鑑賞。驚愕のストーリーを知っていても尚堪能できる高い芸術性。リピート鑑賞だからこそ、最初から最後まで完全にミソンに感情移入してしまった。極限の精神状態を垣間見させるチョ・ミンスの演技は本当に素晴らしい。 ",
            " 『嘆きのピエタ』本日2作目も濃厚作品(^^;; 予測出来る残虐シーンにドキドキおどおど… 冷え過ぎる映画館の冷房とあいまって、脳に血が巡らない感じ。 インパクトのあり過ぎる作品でした。",
            " 『嘆きのピエタ』本日2作目も濃厚作品(^^;;  予測出来る残虐シーンにドキドキおどおど…  冷え過ぎる映画館の冷房とあいまって、脳に血が巡らない感じ。  インパクトのある作品でした。",
            " 『嘆きのピエタ』理屈を吹っ飛ばして“可哀想”と口にするのは女性特有かな…と思うのだけれど、どうかしら？",
            " 『嘆きのピエタ』対してこちらは母性。チョ・ミンスの演技が凄い。かすかな眼の色の変化で慈愛と憎悪が。衣装やメイクの深紅も印象的。パンフの岩井志麻子さんのレビューが素晴らしく。鶏やうさぎを携える姿は確かに野性。",
            " 【嘆きのピエタ】「愛と憎しみは双生児」と誰かが言っていた言葉を思い出した。人は常に相対するものに挟まれながら生きている。愛と憎、赦しと罰。傷つきながら救われ、死にながら生きる物語。凄かった。あの赤い色は忘れられない。",
            " 【嘆きのピエタ】いつも善や悪にとらわれない、人や社会が見たくない、考えたくもないような微妙なところを突いてくるキム・ギドク。これもまた感想に困る作品。でも、この揺さぶられる感覚がクセになる。",
            " 29『嘆きのピエタ』濃くて苦い後味。 大げさ、粗さも印象的なシーンでかき消される。",
            " 『嘆きのピエタ』久しぶりに強烈なビンタを喰らったような衝撃。緻密な構成とストーリー展開が見事だった。 母親の凄まじい母性愛に度肝を抜かれた。 キム・キドクはやっぱりスゴイな…",
            " 『嘆きのピエタ』鑑賞。 ",
            " 嘆きのピエタ★★★★～キリストになれなかった男の食育映画～ - キジルシネマ   ",
            " 『嘆きのピエタ』みる。",
            " 『嘆きのピエタ』ピエタ、母の慈愛。しかし、ピエタとは、我が子＝イエスの死を嘆く母＝マリアの姿だったのだ。後半、すべてが明らかになった時、タイトルの本当の意味が分かって驚愕した。ラスト、トラックが走る姿に神々しいまでの戦慄を感じた。",
            " 韓国映画『嘆きのピエタ』鑑賞。汚くて惨くて、目を背けたくなるような描写が続いて、希望や幸福感が一切感じ取れない作品。なのに心に響く。例えうたかたでも一瞬でも誰かを愛せればその人生は意味あるものだと思う。ラストシーンは震えました･･･。",
            " 『嘆きのピエタ』を鑑賞。お金とは、始まりであり終わりでもあるもの、という言葉が印象に残った。取立屋とその母と名乗る人物。歪んだ愛なのか、復讐なのか？どこか重苦しいまま、ラストに進んでいく。松の木の下、3人のシーンが胸に突き刺さる。",
            " 『嘆きのピエタ』愛を知らずに育った哀れな男は果たして、最後は幸せだったのだろうか？あの穴の中に３人が並んだシーンは悲しい。こんな生き方しか出来なかった彼の死に方は痛ましい。ただ、一時でニセモノでも、親子の時間を過ごせ、良かったかな。",
            " 『嘆きのピエタ』だいぶひきずりまさにラストシーンのように。目を覆いたくなる場面が多くて痛くて厳しくて。でも今は何かの寓話のようなものに遭遇した感だけが残り。すごく不思議な体感映画だった。",
            " ここのとこ観た映画が、ひきずり系というか、あ！『嘆きのピエタ』はまさにひきずり系の王道映画だ。",
            " 『嘆きのピエタ』最初のつかみが最高で一気引き込まれた。個人的には話のネタが途中からなんとなくわかってしまって間延びした感があったのが少し残念。好きか嫌いかというより、とにかく面白かった映画。",
            " 『嘆きのピエタ』 渋谷にてキムギドク金獅子作品観ました。 愛を知り痛みを知る。しかし復讐の連鎖。 重いけど、見応えある作品。",
            " 『嘆きのピエタ』復活のキム・ギドク作品。相変わらずの辛辣で容赦の無い暴力と痛み、破滅と憎悪、母性と赦しの復讐劇。ギドク監督のエッセンスが剥きだしで判りやすい分、映画的な味わいには欠けた感も。力技で一気に見せるが後味の悪さもピカイチ。",
            " 『嘆きのピエタ』みた！好きだった頃のギドクが復活しつつある。生意気にもそんな感じを覚えた。でもやっぱ前半は退屈！",
            " 『嘆きのピエタ』非情な借金取の前に現れた謎の女は生後間もない彼を捨てた母親と名乗るが…。贖罪をテーマにしたサスペンス。愛を知らずに強く生きてきた男も守るものが出来ると弱くなるのね。今日みたいな梅雨の曇り空のような映画でした。",
            " 新宿武蔵野館で『嘆きのピエタ』を鑑賞。愛を知らない男が守りたいものができてしまうと、あっという間に弱くなってしまう。人を救うのも愛、感情を狂わすのも愛。チョ・ミンスは素晴らしい。さすがキム・キドク、すごい映画つくるなあ。",
            " 『嘆きのピエタ』まあ、今の大統領が千年恨むとか許さないと公けで発言しちゃう国だし。そんな心持ちの映画が多いのも納得。",
            " 『嘆きのピエタ』鑑賞。とっても良かった。でも、やっぱり韓国の映画は復讐ありきなんだなあー。そういう民族的なにかがあるんだろうな。",
            " 『嘆きのピエタ』観た。まさかのコメディにびっくり。面白かったけど、正直序盤の方が面白すぎて後半しりすぼんだ感あり。",
            " 『嘆きのピエタ』やはりギドクは半端ねー。しかし言っちゃあ悪いけど、ゆがんだ国のゆがんだ監督作品と思わざるをえない内容が続く。しかしそこが芸術的にはハマるんだよなあ。そういうもんなのかなあ。",
            " 『嘆きのピエタ』を観た。ギドク特有の復讐劇は健在であったものの「うつせみ」「絶対の愛」「ブレス」時代の驚きの連続にはならず…ルシネマは日曜最終はほぼ満席。そして「ブレス」同様、笑いが起きていた。余談だがパンフの岩井志麻子の文章が凄い。",
            "  『嘆きのピエタ』 ★★★3.8点。 恥ずかしながら初のキム・ギドク作品。都会の外れにある工場街、逃げまどう動物たち、カメラが映し出す全てから不穏な暴力性が漂う。浴室に雑に置かれた鳥の臓… ",
            " 「嘆きのピエタ」“慈悲”と“救済”の映画をキム・ギドクが料理すると、何とも強烈で異彩を放つ映画になることよ！ツッコミ多しだけれど勢いで引き込まれる。自分は今一つのれなかったけれど…。ミソンは角度により岸本加世子に似ていると思った（笑）",
            " 『嘆きのピエタ』@渋谷。序盤は大人げない暴力シーン満載でややげんなりするも、中盤から一気にキム・ギドクの母息子独特の愛憎劇は破壊感、絶望感、残酷感で埋め尽くさせ、最後これ以上ない後味感のある映画に。刺激度満載。",
            " 『嘆きのピエタ』★★★★☆ ヘンテコ映画ではあるんだけど、それを全く根拠の無い説得力で捻じ伏せる。ある意味それが出来るのは監督の力だとは思う。そういう意味では愛のむきだし時代の園子温に近いものがある。キム・ギドク、嫌いじゃない！",
            " 『嘆きのピエタ』母の愛から遠ざけられたガンドが開発により失われていく町工場、ナイフを突き刺す場所も工場で正確に鉄板を切り取る機械もリンクする。予測不可能な展開に始終惹きつけられラストは大きな痛みとなり脳裏に焼き付く傑作トラウマ映画。",
            " 『嘆きのピエタ』…どエライ映画見たって感じ。のっけからただならぬ雰囲気を醸し出しならが物語は展開し、、終盤の叩き込みには見てる側も完全に巻き込まれて無事では映画館に出られません。それにしても混んでた。ル・シネマ盛り上がってます。",
            " 『嘆きのピエタ』男の贖罪の物語。そこに女の哀しい物語が深く絡む。母親の存在によって男は愛することと罪を償うを事を知る。同時に激しい復讐の物語。冒頭から目が離せない。  ",
            " 『嘆きのピエタ』、設定を考慮しても母親の行動に首尾一貫性がなく非常に違和感。私が彼女の立場だったらあんな行動は取らないし、また、主人公ガンドの立場でもああはならない。社会問題を取り上げたプロットは評価するけれど、説得力のない作品だった",
            " 【嘆きのピエタ】借金の形に保険金目当てで相手を障害者にする残忍な男の前に、彼の母親と名乗る謎の女性が姿を表す。見る者の心を深く突き刺し抉り取る展開と映像。いつまでも残像が離れない。もう作品自体がギドクの突き付ける鋭利な凶器だ。 ",
            " 物凄く重たい余韻。体調が良い時に見ないと危険です。『嘆きのピエタ』ブログ更新しました→ ",
            " 『嘆きのピエタ』母の子への想いの表現方法として、あまりにも強烈すぎるものを見ることになる。法律や文化が異なるので、これを一概によしとするかどうかは見る人の感性次第 ",
            " 『嘆きのピエタ』韓流らしい強烈さ。表現が難しい。",
            " キム・ギドクのベネチア受賞作「嘆きのピエタ」観た。序盤は、ギドクらしい、暴力と歪んだ愛が混ざったようなドラマがファンタジー調に描かれてるんだけど、中盤以降、少し意外な方向にストーリーが動き出して面白かった。韓国得意の重悲し痛い系ムービー。主演の2人がちょっと美形過ぎたかな。",
            " 『嘆きのピエタ』見てきた！初めてのキム・ギドク監督作品。完璧、ということばはえらそうだけど、見終わった後に何も言うことがない！とにかくすごい。",
            " キム・ギドク『嘆きのピエタ』 借り主の腕を切り脚を折り障害保険で払わせるという残忍な取立人の前に、30年前に彼を捨てた母を名乗る女が現れる。これ全部知ってから観た方が来そうだな。お母さん50過ぎくらいなんだと思うけど若すぎるなー。婆さんでよかった。",
            " 『嘆きのピエタ』を桜坂劇場で鑑賞。「ピエタとは聖母子像のうち死んで十字架から降ろされたキリストを抱くマリアを指す」憎しみに包まれた『母』でさえも、その想いは鬼のような男の心を浄めてしまう。痛く辛い作品であるが、母性の崇高さを強く感じずにはいられない。",
            " 嘆きのピエタ:キム・ギドクにしてはバイオレンス度ウルトラライト。ライトだけど切々とした痛み。町工場のお金のなさ、貧乏さがリアル。日本だったら中高年が演じるのに、韓国だとあんなに若いの…？20〜30代が借金苦にあえぐのキッツイわー",
            " 嘆きのピエタ:あの女優の演技力なら観客に悟らせることはできただろうに、言葉にしたことでメロドラマに成り下がってしまった。ラストシーンは言葉もなく朝もやの中で軌跡が美しく描かれる場面だっただけにもーう本当に勿体ない！！",
            " 嘆きのピエタ:汚さとゴチャゴチャした中に浮かぶ悲哀と美しさがあって、途中までそれとなく悟らせるような表現が続いていたのにラスト、言葉にしたら陳腐になる場面でセリフがあって大変に勿体ない…"
        ]
    }
}
