{
    "title": "アフター・アース",
    "id": 309,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 38,
            "whole_tweet_amount": 22602,
            "each_tweet_amount": {
                "good": 34,
                "even": 9,
                "bad": 50
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アフター・アース』",
            " 『アフター・アース』",
            " シャマランらしさが皆無なSF映画。それぐらいしか言う事がない。",
            " 『アフター・アース』人間に敵対的に進化した一千年後の地球。宇宙に逃げた人間の末裔と異星の生物がそこに迷い込む。東京フィルムセンターに所蔵される映画フィルムとしては最後の世代に属する。フィルム時代の最後を見届ける感じで感慨深く見る。",
            " 『アフター・アース』設定、話運びに要らないものやツッコミ所があるので、原案のウィル・スミスによる親バカ感は否めない。逆にジェイデン・スミスの思春期らしい顔つきと佇まいには好感。シャマランらしさは薄い",
            " 『アフター・アース』映像が美しい。字幕",
            " 『アフター・アース』えっと金の掛かったスミス家のホームムービーって感じで財力が光る神がかった作品でした。シャマラン作品だったんですね、オチが普通過ぎて気づきませんでした。この親子好きなんですが、これはさすがに観なかった事にしたい笑",
            " 『アフター・アース』ワープしてみんなが他の惑星に移住できるくらい文明発達した人類。なのに象くらいのサイズの怪獣を倒す武器は刃物しかないという変な縛りもSFのお約束で笑い所。スミス親子以外全員死んで雑魚扱いなのも笑い所。60点。",
            " 『アフター・アース』制作にまつわる背景が背景だけにそれだけで評価を下げそうになる（笑）が、ギリギリ面白かったよ。シャラマンらしさは皆無だったがまあシャラマンもオチ考えるの疲れただろうしこういうのも手がけていくべき。  ",
            " 『アフター・アース』シャマランっぽさも薄い。せめて最後にいつもの「いやそれがオチかよ！」の最早良い意味でのガッカリもない。ともかく薄い。改めてシャマラン作品は「オチ」を見るものだと再認識の作品。",
            " 『アフター・アース』Mナイトシャマランなんでオチに面白さがあるのか？と思ったけどそうではなく、  SF好きにとっては少し物足りなさのあるSFタッチ。父と子の関係、少年の成長がメンタルだけでなくフィジカルに精一杯に出てる作品だと思う。",
            " 『アフター・アース』娯楽作としてアレなのはいつものこと、一番の欠点はシャマラン濃度の低さだ。",
            " 『アフター・アース』ウィル・スミスの息子を宣伝するためだけの映画。シャマランもハズしまくって、好きな映画を撮らせてもらえなくなったのか？",
            " 映画『アフター・アース』備忘録。予告編で壮大なSFが楽しめそう、と期待して映画館へ足を運んだら、その設定が全然生きない展開にがっかり。敵の設定もご都合的だし、なんだかなぁ、と。空振りへの残念さも含めて2013年ワーストとした。",
            " 『アフター・アース』ウィル・スミスの実の息子が主役の子供向けCG活劇だが、ナイト・シャラマン監督の仕事なのでSF作品としては標準の出来。人類が死滅した地球の海に、沢山の鯨が泳いでいるラスト・シーンが一番見せたかったのかも。",
            " 『アフター・アース』 公開時に酷評の多かった子育て映画を観た。酷評通りの親バカ映画だった（笑）子供ためとはいえ、金使いすぎだろｗ ",
            " 『アフター・アース』テーマは悪くないけどあっさりし過ぎ。キャラの魅力にも欠ける。",
            " 『アフター・アース』  ★★☆☆☆  ストーリーが予想通りでいまいち。",
            " 『アフター・アース』本当の親子共演なんだね。もっとドンパチあるのかと思ったけど、ひたすら走って逃げての展開に物足りなさを感じた。ウィル・スミスの見せ場もないし…これ、息子の為の映画か。★★★☆☆ ",
            " 『アフター・アース』ラジー賞6部門ノミネートで3部門受賞。脚本パパスで主演息子スで監督がシャマラン。見事にうちの息子の身体能力観て下さい作品になっていて、トラウマあっても成長するんだ、頑張れば成しえるんだ、家族は大事だ、って作品？",
            " 『アフター・アース』SF映画。ウィル・スミスと実の息子が共演。ワクワクしない、まぁつまんなかったかな。親馬鹿映画と言われても仕方のない内容wウィル演じる父親の最後の結末は「そこ違くない？」となったw",
            " 『アフター・アース』を観た。ただただつまらない。いいかげん親子で出るなよｗ ★☆☆☆☆",
            " 『アフター・アース』★★★☆☆ ",
            " 『アフター・アース』★",
            " 『アフター・アース』  基本的にスミス親子のホームムービーなんだけど、シャマラン好きなので、それなりに楽しめたっす。",
            " 『アフター・アース』近年のシャマラン監督作品の中ではダントツで面白いと思うよ…！（褒めてる）いつ襲って来るか分からないURSAがいつ画面に出て来るのかビクビクして心臓に悪かった…ｗ あとウィルスミスのジェイデン愛をひしひし感じる。",
            " 『アフター・アース』/意外性の欠片もなく、SF映画として普通レベルにも達してない。マジでこれ、スミス親子による「はじめてのおつかい」じゃんか。いやぁまぁ全く面白くなかったのかと言うと、そうとは言えないんだけども。",
            " 『アフター・アース』宇宙船のしょぼさ、発達した文明の割に武器は近接用など設定が浅い気が。親子の絆がテーマなのだがそれほど深くは描かれていない。しかし何も考えずに観る分には楽しめる。ジェイデンが涙ながらに父親に訴えかける所良かった。",
            " 『アフター・アース』を鑑賞。ジェイデン・スミス、大きくなったねー。お父さんによく似てきたなー(^^)  しかしまあ、これってSFですやんね？敢えてこのシチュエーション？特にこだわる必要が？σ(^_^;)",
            " 宇宙船がワープするような未来で、小型艇が無く、武器が刃物。酸素が薄く薬無しでは人間が活動できないのに、猿は動き回る。惑星間通信なのに、まるで旧式の携帯電話の電波を探すように、山に上る。SFなのに雑過ぎる設定ってだけで、もう萎えました。",
            " 『アフター・アース』船体を破損して不時着やむなしの段階で遭難信号出せよ！とか、動脈繋ぎ直すってどんだけ失血すんだよ！とか、恐怖を昇華すると感情なくしちゃうんだ！とか、アーサーってEARTHERか？とか、こりゃワイワイなネタ動画ですな。",
            " 『アフター・アース』観た。この親子のための作品としか思えなかった。そして舞台を地球にする必要ないやん！って思ったｗ",
            " 『アフター・アース』特別面白い設定ではないんだが、丁寧に演出されているSF映画だが、後付け設定が多く、それがまあシャラマンらしいのかなとも思えるが、最近のMナイト・シャラマンの映画の中ではピカイチ！1800円満点で1400円。",
            " 『アフター・アース』相変わらず低空飛行気味のシャマランたん。ジェイデンスミスの２時間近いプロモ映画を見させられてしまったわ。",
            " 『アフター・アース』親子の演技云々より船内の何とも言えないチープさとかの方に目がいってしまうなぁ。雪山？のシーンは以前チラ見したモンハンで見た覚えが...。最後のオチは好きですよ。",
            " ＜アフター・アース＞ ",
            " 『アフター・アース』シャマラン映画ってことで見に行ったんだけど、シャマランファンが期待してる独特のケレン味を排除して、スミス親子の家庭内ムービーのための御用監督っぷりが光る。娯楽映画としても中身なさすぎで誰得(^_^;",
            " ＜アフター・アース＞噂通りの珍妙な仕上がりが楽しい♪ この作品は息子の『今』をフィルムに留めるのが目的だろうから、作品が完成した時点で目的達成なんだろうな。ところで、大鷲→大蜘蛛もどき→活火山って、某作品とアイテムがかぶるんですけどｗ",
            " 『アフター・アース』どこから突っ込むべきなのかさえ分からない、安定のシャマランクオリティ。絶望的な状況に置かれるのは登場人物ではないっ！",
            " 『アフター・アース』オブリビオン観後なので美術のショボさがまず目についた。ただジェイデン君は相変わらず身体能力高いし悪くはない…。しかし今更だけど、舞台は地球じゃなくて単に凶暴な動植物の星って設定でいいような…",
            " 『アフター・アース』途中で逃げ出したくなったけど私の両隣だけ何故か埋まってた(´・ω・`)こんな人類の未来なら滅んだ方がいいし、ゴーストは私に囁かないし嫌だ。",
            " 『アフター・アース』シャマラン感なし。登場人物すくな。",
            " ",
            " ",
            " 【アフター・アース】シャマラン映画というより、ほぼウィル・スミス親子映画。シャマラン的苦笑や衝撃は何もなく、ウィル・スミス映画としてはエンターテインメント色が弱すぎる。どっちつかずでターゲットが不明瞭になってしまってるような…。",
            " 『アフター・アース』親子モンと大人への成長モンと兵隊モンがごっちゃ混ぜになった上に過去のトラウマ克服までぶち込むってのはスゴいんじゃないか。しかも父親が殆ど活躍できていないってのみスゴい。ウィルスミスがぶっ飛ばされるとこ2回もあるし。",
            " 『アフター・アース』  親バカ映画はコレでヨシ！",
            " 『アフター・アース』冒頭のほとんど意味のない未来世界の設定や、微妙に役に立つSF道具など、原案であるウィル・スミスの中二感覚センス爆発だ。にして息子、時間管理も危機管理もなく、ところ構わず寝過ぎだろ。いいのか、おい。",
            " 『アフター・アース』シャマラン映画とは思えないほど普通の映画。その分、盛り上がりに欠けて、びっくりするぐらい退屈。あとウィル・スミス親父が、息子のはじめてのおつかいを、モニター見ながらハラハラドキドキをする、親バカ丸出し映画。",
            " 渋谷で『アフター・アース』。シャマラン贔屓な私でも『エアベンダー』は「どうしよう・・・」って感じでしたが、これはシャマランらしく楽しめまして。ただ、見終わってアレコレ考えるのがシャマラン映画のポイントなので、お楽しみはこれから。",
            " 『アフター・アース』鑑賞。あんまり面白くないんだろうなぁ、と思って観にいったら。 予想通りだった。 シャマランはソコソコ頑張ってたんじゃないかなぁ。シャマランが責められるとすればコノお話を面白い脚本に出来なかった点かな。",
            " 『アフター・アース』お金払って観なくて良かった笑 自然の美しさには圧倒されたけど、話に深みがなさすぎ。親子で出演していることが売りの一つのようだけど親子の絆が微塵も感じなくてわろた エンクレでの脚本・ウィルスミスの衝撃…",
            " 『アフター・アース』何とも微妙だよ！シネマで鑑賞したがガラガラだったよwww  ",
            " 『アフター・アース』シャマラン監督ってことで、やっぱり見ておかなくちゃ…と思って見てみたけど、大したドンデン返しもなかったな～と思ったらストーリーバイウイルスミスって…息子売り出しのための映画ね。ツッコミどころ満載である意味楽しい映画",
            " 『アフター・アース』いやいや息子の成長物語としても問題ありすぎでしょ…",
            " 『アフター・アース』なるほど、「原案ウィル・スミス」なのかなるほど…",
            " 『アフター・アース』映像のスケールのでかさとストーリーのスケールの小ささの対比が凄い（笑）",
            " 『アフター・アース』吹き替えじゃないウィル・スミス，久しぶりに見た",
            " 『アフター・アース』観た。シャマラニストでない僕ですが観てきました。ウィル・スミスの親バカ映画と皆さん言ってますが、それより鳥ちゃんにビックリした。ウィル・スミス絶対少年ジャンプ好きだな。",
            " 『アフター・アース』予想通り物語的には面白味ゼロw思わせぶりなのに実はたいしたことない伏線回収は健在。住居や宇宙船の内装など美術的には好みな部分もあるのですが、ウィル・スミスの親バカ映画と言われても仕方ない出来なのは否定しませんよ！ ",
            " 『アフター・アース』みる。IMAXです。",
            " 『アフター・アース』シャラマン監督！らしさはあまりなく、ウィル・スミスが実の息子を活躍させたかっただけのように見えてしまった。舞台が地球っていう意味もまるでないし、重力が大きいって件も後から何も生かされてなかったし設定も微妙。。",
            " 『アフター・アース』ストーリーペラペラで深みゼロ。後半眠かった。シャマラン監督もヴィレッジ以降ハズレばかり(T_T)",
            " 『アフター・アース』ウィルスミスが自分で作って書いた親バカ作。シャマランこけまくってて大作よく撮れるなあ。",
            " 『アフター・アース』観てきました。「危険は目の前にあるから気をつけなくてはならない。でも、恐怖というものは自分の心が決めるもの」恐怖心をコントロールすることが出来れば何だって出来る。男の子を育てる親にも胸に感じるものがあると思います。",
            " 『アフター・アース』父との冒険が始まる時に見せてくれるMr.Ｊ・スミスのとびっきりの笑顔がとても微笑ましい。自らの決断と共に予想出来ない危険の中に単身で飛び込んでゆく姿。独立感と孤独感が交錯するムササビ飛行の生身感覚がお気に入り。",
            " 『アフター・アース』普遍的なテーマと独特の世界観でつまらない訳ではないが…折角の設定が活かしきれてないのが残念！前作といいすっかり普通のVFX監督になってしまったなシャマラン監督。",
            " 『アフター・アース』シャマラン作品だとは知らずに観てしまった！",
            " 『アフター・アース』観た まー普通に楽しめた  「M・ナイト・シャマラン」ってことであまり期待しすぎるとチョット肩すかしかも ",
            " 『アフター・アース』うあこれシャマランか(ﾟдﾟ)シャマランぽくない作品やね(´ε｀) 凡作の域を出ないし 突っ込みどころも多いと思うけど 何も考えずに見れるから良いちゃいますかー？ れん的には普通に楽しめたよ(・∀・)",
            " 『アフター・アース』人類脱出後の地球を舞台にしたSFアクションだが、基本的に父子の物語だった。半人前の息子が一人前になるまでの、父子の葛藤なんかが主題だった。その辺が事前情報から酌み取れなかったので思ったのと違う感がある。",
            " 『アフター・アース』続き、監督はM・ナイト・シャマランですが、いつものどんでん返しは無いです。映画自体はつまらないというより退屈。上映時間100分なのに「きっと、うまくいく」より長く感じました（笑） ",
            " 『アフター・アース』、人類が地球を去って千年。宇宙船のトラブルで地球に不時着した親子、少年の成長を描く冒険SF。ウィル・スミスのリアル・親バカ映画wクリーチャーの描写とかは面白かったですが、物語全体的のレベルは低い。 ",
            " 『アフター・アース』草木が雄大に茂り水もあり動物たちもたくさんいるのに人間だけが酸素が薄いのかな。もっと親子で共演していると思ってたけど、同じ画面でているのは少なめ。息子を大々的に売り出したかったのかってところで息子の作品だねえ。",
            " 【アフター・アース】続) 千年後の動物は質・量とも期待はずれ。少年の勇姿におぉっと奮い立つシーンも無くはないが、全般的にあっさりした展開。ただ映像的には3Dで見たいと思う様なダイナミックなカットも結構あってそれなりに楽しめた。 ",
            " 【アフター・アース】千年後の野獣荒れ狂う地球を舞台に、サバイバル・ミッションを通じて息子は心身ともに逞しく成長し、父親に近づいていく。父親は息子とどう関わっていくべきなのか…なんかW.スミスのオヤジっぷりそのままみたいでなぁ。 ",
            " 「アフター・アース」W・スミスは徹底して親バカを貫いていたし、かといってシャマランもあいかわらずのシャマラン節を貫いていて、だからといって利益相反がおこるわけでもなく、妙なハーモニーをみせてるっていう。珍品っぷりを評価したい！★★★☆",
            " 『アフター・アース』親バカスミスと迷走シャマラン奇跡の組み合わせ！これがホントのWin-Win！(笑)",
            " 『アフター・アース』、設定は突っ込みどころ満載、アニマトロニクスと美術もしょぼいけれど、意外に楽しめた。W.スミス演じるサイファの恐怖の捉え方と自制心、忍耐力に唸ってしまった。これで私も明日から怖いもの知らず!? 音楽も良かった。",
            " 『アフター・アース』ややシンプル過ぎて捻りが少ないので、大作を逃した秀作かな。それでも名言「恐怖は存在しない」が記憶に残ります。あれだけ未熟なジェイデン・スミスが、すぐに覚醒しちゃうのには違和感を感じましたが、気軽に楽しめる作品です。",
            " 『アフター・アース』男は何千年も前から不器用な生き物で、何千年経ってもそれは変わらない。そんなことを思わせられる作品だった。命懸けの『はじめてのお使い』と言ったところか。",
            " 『アフター・アース』★☆☆☆☆ 前置きしておくけど、思ったほど酷くは無かった(笑)ただ、代わりにどんな映画だったか全く覚えていない。正に箸にも棒にも当たらないとはこの映画の事を言うのでは。また酷いと憤慨出来る方がマシだった。",
            " 『アフター・アース』＼(^o^)／ｵﾜﾀ  息子愛がシャマラン臭をねじ伏せたな。やっぱり強力なプロデューサーと組んだ方がいい監督だと思う。今回はあまりに個人的な思いが強くて、作品がその範囲内にぴったり収まっちゃったけど。",
            " 『アフター・アース』意外と楽しめた。尺も短いし地味なんでウィル・スミスが出てるSF超大作映画でなくあくまでシャマランの最新作として観るべき。ただ鷲は要らなかったんじゃないかなー。",
            " 『アフター・アース』評判が悪いので微塵も期待していなかったけど意外と面白かった。自分はこういう「大作と見せかけてストーリーは小粒」「ホラー描写のあるSF」が大好きです。シャマラン監督好きなら観てもいいんじゃないかな。",
            " 『アフター・アース』舞台を地球にした理由もよくわからなかった。別に地球じゃなくても話成り立つし、ただ広大な密林見せられて「1000年後の地球です」とかいわれても何も感慨も驚きもない訳で。",
            " 『アフター・アース』つまらな過ぎてびっくりした。恐怖を克服する息子の成長物語を描きたかったんだろうけど、説得力不足で腑に落ちず。ツッコミどころも多いし、これ別にSF設定じゃなくても良かったんじゃないですかね。",
            " 『アフター・アース』＠ UC豊洲♪大鷲がイケメンすぎた(о´∀`о) 人を襲うように進化した惑星とか楽しかったから、もっと冒険を見たかった～！！",
            " 『アフター・アース』は、おいおい何だよコレって感じの映画だったけど、エンドロール見て納得。この映画ってウィル・スミスがストーリー原案だったのね。大金を動かし『息子のプロモーションビデオ』を撮っちゃうなんてハリウッドスターは凄いぜッ！",
            " 『アフター・アース』映像の美しさと動物達から受け取る母性本能の描き方は好み。しかしながら正反対の父性がこの作品を下げてしまっている。前作よりも成長し、大人っぽくなったジェイデンが走り、飛んでいるのに…困ったこちら側が膝を付きたい。",
            " 『アフター・アース』初めて上映中に逃亡したくなった。バカ親子の本気で無茶苦茶な物語に唖然。シャマラン監督はモンスターペアレントのウィル・スミスの犠牲になったのだ。",
            " 『アフター・アース』を観た。ぬるい。映像的には『ヴィレッジ』の後半部分を延々と見せられている感じだし、お話的には『LOST』の1エピソードといったところ。",
            " 非シャマラニストだけど、これから『アフター・アース』みるる。まぁまぁ客入ってる！本国では不発に終わったが、ウィルス・スミス好きなので日本では頑張って欲しいわ！",
            " 人類はいずれ昆虫達と戦わなければならず、その生物戦争の為にも早めに哺乳類達は手を組んでいかないと、という最近の私の妄想にしっかり沿っていて（今作で味方となるアイツは哺乳類ではないのですが）、あの昆虫チックなクリーチャーとの戦いには人類の未来を感じましたね。うん、完全に私得。",
            " 肝心の「アフターアース」はイマイチ評が多めと聞いていた割にはすごく楽しめました。・・・というのも最近動物の進化や生態系を調べるのにハマっているので、『ＶＳ自然の驚異』映画としてすごくおもしろかったです。ラストステージが火山地帯ってのも、任天堂ゲームを彷彿とさせてアガりますね。",
            " 『アフター・アース』見てきた！ウィル・スミス老けたなぁ…なんかいかつくなってた。役柄的にも威厳がある不器用な父親。ジェイデン君も頑張ってたけどヘタレだったｗ ",
            " ",
            " 「アフター・アース」(IMAX)UCキャナル。多少はドキドキしたが。着想がと制作が噛み合ってない印象。見ていてイライラする主人公。安っぽいSF要素。物語の舞台が地球であることに意味なし。最大の難関もその突破方法も最初から明かしつつ、単に終盤まで出し惜み。これがシャマランとは。",
            " 『アフター・アース』 ウィル・スミス主演の1000年後の地球を舞台にしたSFサバイバルと期待したが、ウィルはずっと寝たきりかよ～！代わりに実の息子ジェイデンくんがおつかいを頑張る！別に地球じゃなくても？息子の、親子の絆の成長に焦点を当てじっくりだね。へ～シャマラン作品なんだ！？",
            " ブログを更新しました。 『「アフター・アース」地球にとって、人間が一番の病原菌ですね。未来の地球は過去の地球かも。』 "
        ]
    }
}