{
    "title": "殺しのナンバー",
    "id": 310,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 310,
            "each_tweet_amount": {
                "good": 11,
                "even": 3,
                "bad": 6
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『殺しのナンバー』諜報機関の現場エージェントに送信する「乱数放送」を題材にしたサスペンスアクション。特に捻りもドンデン返しも謎もなく淡々と進むストーリー。  舞台も乱数放送局内で、ほぼ完結する地味さ、でもちょうどいい尺で面白かった。",
            " 『殺しのナンバー』設定がなにも活かされてなかった。暗号もトラウマも結局なんだったん？CIAって……？最後はとりあえず幸せエンドでおめでとうございました。",
            " 『殺しのナンバー』面白そうな設定と出だしなのにそれが全然活かされてない。基本室内が舞台なのは好きなんだけどいくら英国の田舎とはいえ元米軍のＣＩＡ施設がこんな簡単に侵入されちゃうものかと思っちゃうし、エマーソンのキャラも納得いかない。",
            " シチュエーションを上手く活かした（制作費を上手く抑えた？）内証サスペンス。 伏線が然り気ないではなく“素っ気ない”のが残念。主人公同様こちらも情報が少ないだけにそこはもう少し強調してもよかった",
            " 『殺しのナンバー』 突っ込みどころはあるけど、尺が短くて面白い！ ",
            " 『殺しのナンバー』観た。ほとんど密室劇ではあるんやけど、特にそのまま真っすぐ観て大丈夫な映画って感じ。どんでん返し無し。ジョン・キューザックって銃バンバン撃つ役もそれなりに似合うね。脚本としては凡も凡ではあるが。",
            " 『殺しのナンバー』これは面白いすわーひねくれ者だとあんなオチこんなオチ考えながら見るけどたまにはこんな具合がちょうどいいすわ（笑）",
            " 『殺しのナンバー』鑑賞。ちっとも入り込めないまま終わりを迎えてしまった。溜めも話の煽りも足りない。アメリカドラマっぽい諜報活動は、ちょっと映画としては表現が安い。",
            " 『殺しのナンバー』ニコリともしないジョンキュー。CIA捜査官が心に傷を負い、極秘施設である乱数放送局に送られたが・・ここで疑わせて最後はこんな感じに・・・と思ったらその通りになってしまった。暗号という素材がもっと生きればよかったか？",
            " 『殺しのナンバー』を鑑賞。そーやなあ、決して悪くはないけれど、なんかチープってゆーか、映画のレベルじゃないような？^^;  テレビの特別番組枠的な？  それ以上の感想もないなー、淡々と進むだけでね^^;  まあ、こんなもんなんかも？",
            " 『殺しのナンバー』命を救ってもらっといて、その女を消せって…いかにもその手の諜報機関の幹部が言いそうなこと…でも、数字の暗号なんて、どんなものなのか想像もつかないね。時間が短くて結構面白かったよ。。。",
            " 『殺しのナンバー』公開劇場が少なくて見逃していたけれど場末の名画座で3本立ての1本。ちょっと前に改装で1週間ばかり休館していたけれどどこ変わったん。まあ、会場変わっても見に来るおっちゃん変わらん相変わらずの新世界。って映画の感想ちゃう",
            " 『殺しのナンバー』登場人物も少ないし地味だけど意外と良かった。思わぬ掘り出し物。こう言う事が現実に行われてると思うと怖いけどワクワクする。ジョン・キューザック出てる映画初めて観たけどハマりそう。影がある感じがかっこいいね",
            " 【殺しのナンバー】働く人間を使い捨てのコマとしてしか扱わぬ組織に抗う術は敵対しかないのか。機密指令の暗号送信オペレーターを衛る護衛捜査官がもう一つのいい生き様を見せてくれる。J.キューザックの顔が陰ってるカットが多過ぎて残念。 ",
            " 『殺しのナンバー』今年３本目となるMr.Ｒ・モリソンによる素晴らしいタイトルシークエンス。否が応でも増していく観る者の緊迫感。Mr.Ｊ・キューザック祭りは終わらない…７月公開の「ペーパーボーイ 真夏の引力」がこの意志を繋いでくれる…",
            " 『殺しのナンバー』諜報員絡みの物語でタイトなアクションを魅せてくれた「ザ・スナイパー」。人間味溢れる楊枝を咥えた長身の男。デキる男加減を小出しにするそのやり方。Mr.Ｊ・キューザックの魅せ方を１００％理解しているＫ・バーフォード監督。",
            " 『殺しのナンバー』サスペンスの素敵なミューズを生んだ「ニューオーリンズ・トライアル」。Ms.Ｒ・ワイズにも負けず劣らずのミューズを演じるキャサリンことMs.Ｍ・アッカーマン。マイクの前で数字を喋る姿は美しく、お姫様抱っこもテンコ盛り！",
            " しかし『殺しのナンバー』の客層だが、そのオッサン率の高さといったら！なんなのアレ？ 劇場3割程度の入りだったけど、入って来る客来る客還暦過ぎのオッサンばっか。 ジョンキュってその辺の層にアピール力あるのか？",
            " そういえば『殺しのナンバー』で悪役が人質状態の人に「オレの仲間はグロックの名手だ」って脅し文句言ってたんだけど、グロックの名手って何？ 言語では「グロック30がどうした」って言ってたみたいだけど。",
            " 『殺しのナンバー』鑑賞。なんだかもう冒頭からエンディングまで只の一つも観所を見出せないで終わってしまった… Vシネ作品なのは分かってはいたものの、もうずっとバストショットとクローズアップの連続。金のあるドラマ1回分より制作費安そう。",
            " 「殺しのナンバー」今週で終映と知って慌てて観に来た。キューザック♡ @ T・ジョイ京都 ",
            " ブログを更新しました。 『「殺しのナンバー」ちょっとレトロなスパイ映画っぽいかな。面白いけどちょっと物足りない。』 ",
            " 『殺しのナンバー』記念写真…新宿の似合う漢…Mr.J・キューザック！！ ",
            " 映画「殺しのナンバー」を鑑賞。 ジョン・キューザック主演のサスペンス。 いかにも何かしでかそうそうな雰囲気のジョン・キューザックだけど、この作品ではちょっとイマイチな印象だったかな。 何かありそで無さそで普通のサスペンス、もう一捻りあっても良かった気がする。 ",
            " ｢殺しのナンバー｣細かい部分は突っ込みどころ満載だけど、登場人物たちと音楽の暗さで思っていた以上に楽しめた。どうかなぁと思う頃に斬新な展開という繰り返しで、意外とツボを心得た演出。キューザックがんばってる。最近シリアスな役が多いけど、お茶目でコミカルな老年俳優目指す方がいいと思う",
            " ジョン・キューザック主演『殺しのナンバー』観た！舞台も登場人物もごく限られたミニマルなサスペンス。シリアスです。暗号指令の発信基地に2人ひと組のシフトで勤める。お勤め交代に来てみたら、非常事態発生してた。なかなか粋で面白かった！敵の人数少なすぎでは、とか思ったけど ",
            " 映画『殺しのナンバー』観てきた。今年100本目！秘密組織の殺人指令は、数字の暗号のみ。通信担当は、一般人で最後は、消されるなんて…マフィアよりひどいかも。閉ざされた通信室での恐怖の時間は、緊迫感で疲れた。",
            " 昨日、【殺しのナンバー】観てきた。ジョンキューザックを久しぶりに見たけど、けっこうおじさんになってた。始めは、眠いなーな感じから途中で展開がドキドキ。面白いけど、観疲れたかな、少し。",
            " ジョン・キューザック主演の『殺しのナンバー』見た。ほぼ密室劇で地味だけど、そこそこ楽しめた。終始鬱々とした感じのジョン・キューザックが味わい深く、半魚人持ちがけっこう効果的だった。変則スケジュールで今日は夜だけミラノ座1。",
            " 『殺しのナンバー』おもしろかったー！！！！ジョン・キューザックがかっこよすぎ！！！これは恋せずにはいられない！！！えーーストーリーもオリジナリティあってよかったよーーーー５６４ ",
            " 映画『殺しのナンバー』観てきた。〇。主演のジョン・キューザックが素敵。アメリカ政府機関の殺し屋が、目撃者の少女を撃てずにイギリスにある暗号数字を短波で発信する中継所に左遷。その使われなくなった軍基地の要塞のような中継所が襲われて…。ドンパチは多いが舞台心理劇のような渋さ。",
            " 朝ジム→映画「殺しのナンバー」を鑑賞。昨日みたアフター・アースより全然良かったＷ最初から最後まで緊張感があって見応えあった！！いつみてもジョン・キューザックの悲壮感漂う感じが俺は好きだな！！",
            " 「殺しのナンバー」ジョン・キューザックは相変わらずブレがないというか、善人とも悪人ともプロとも素人ともつかないような普通感が半端なく、観ていて安心する。これぞジョン・キューザックメソッド。",
            " 『殺しのナンバー』続き、話が二転三転というよりは、クライマックスが二段三段と積み重なる感じ。その辺がちょっと間延びした感じで盛り上がりに欠けるのが残念。第一弾の「コレクター」が良すぎたので期待値が高すぎたかな。 ",
            " 『殺しのナンバー』、暗号の乱数放送を題材にしたジョン・キューザック主演のサスペンス。ミスが原因で左遷されたCIA捜査官が左遷先の暗号送信局が襲撃される話。普通に面白かったですが、思っていたほどではない。 ",
            " 『殺しのナンバー』続き。この作品とか去年のポーとかを観る限り、ジョン・キューザックが頭髪も出演作品も徐々にニコラス・ケイジ化しつつある気がする。両者の違いはアメコミチックな作品に出るか出ないかと、作品を選んでる選んでないの違いか。",
            " 『殺しのナンバー』★★☆☆☆ うーん、複雑になるのかと思ったら凄いシンプルな着地点。つーか、敵があの状態だって分かったら、絶対籠城決め込みゃ勝ちなんじゃ…。同じジョン・キューザック主演のコレクターが評価高いだけに残念。",
            " （ ＾ω＾）来月3日から、ようやくフォーラムでジョン・キューザック スペシャルが始まるようでｗ 『殺しのナンバー』",
            " 現在公開中の【オブリビオン】【殺しのナンバー】【闇の帝王DON ベルリン強奪作戦】は7月12日(金)に終了致します。毎週金曜日はレディースデーとなっており女性の方は映画鑑賞料1000円でご鑑賞いただけます。",
            " ジョン・キューザックはあまり好きな俳優ではないので殺しのナンバーはやめておこう。"
        ]
    }
}