{
    "title": "21オーバー 最初の二日酔い",
    "id": 311,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 203,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『21オーバー 最初の二日酔い』ハングオーバー3よりこっちは。単純に笑えるし、地味に泣ける。友人かばって親父殴るシーンはグッときちゃいました。そして、アイズ・ワイド・シャットやシャイニングのネタ要素も散りばめられてるのもいいね。",
            " 『21オーバー』「ラビット・ホール」でとても難しい役柄を演じてくれたMr.Ｍ・テラーがとてもいい…マシンガントークに挟み込む友情に厚い言葉と人間臭さ。そして、何といっても最高なのはメガトン級の破壊力を持っているMr.Ｊ・チョンの笑顔！",
            " 『21オーバー』動物ネタ、死亡遊戯、罰ゲーム、格段とパワーUPするＩＤカード。「ハングオーバー!」仕掛人達が創る双六の様なドリフト感覚。全く共感出来ない３人…次第に感情移入出来る様になり、ＥＤの頃には爽やかな涙さえも生み出してくれる。",
            " 『21オーバー 最初の二日酔い』…見るまでちょっと不安だったが、むしろハングオーバーより受け入れやすかった。そしてちょっと良い話である！",
            " 【21オーバー 最初の二日酔い】飲酒公認となる21歳の誕生日に、高校時代の悪友たちと酔っ払いハメを外してバカ騒ぎする一夜。身体どころか心まで裸になりあえる若さが羨ましい。下品で下劣なコメディーなのに清々しい気分にさせてくれた。 ",
            " 『21オーバー 最初の二日酔い』★★★★☆ ハングオーバーの類似品かと思ったら、スーパーバッドの類似品だったでござるな作品でした。しょうもない下ネタも連発でこの監督が脚本を務めたハングオーバーにも引けを取らない。話はこっちの方が好き。",
            " 『21オーバー 最初の二日酔い』、「ハングオーバー」シリーズの脚本家が初メガホン。高校時代の親友達が21歳の誕生祝いで泥酔する一夜を描くおバカ映画。ハチャメチャもありながらちょっとシリアスな部分もあって、面白かったです。 ",
            " 『21オーバー 最初の二日酔い』試写会にて。ハングオーバーより、更に下品で、汚いところもあったけど、頭空っぽにして笑って楽しめる作品。ケンカしても、いつの間にか仲良しに戻って。バカばっかりしてても、友情っていいなって思えた",
            " 『21オーバー 最初の二日酔い』の試写会に参加。下らなく笑える映画です。何も考えず観れるバカ映画スキだぁ。初デートで見る作品としては、オススメできません（笑）",
            " 久々のおバカ映画！『21オーバー 最初の二日酔い』見てきた～。私の好きな「フェリスはある朝突然に」をちょっと思い出すなど。陽気なノリのいい映画。しかしファッキン言い過ぎ！全単語の頭にファッキン付いてたんじゃないかって言うほどだったｗ",
            " 映画『21オーバー 最初の二日酔い』試写会見てきた。あまりの下品なノリに隣の客はドン引きのご様子だったけど…さすがハングオーバーの脚本家、こういうハチャメチャおバカ映画内の風刺ジョークネタってどうしよもなく笑えるから困る。面白かった！",
            " 『21オーバー 最初の二日酔い』学生版ハングオーバーっていうからどんなくせ者映画かと思いきや、ストレートな友情ものじゃんね。これはこれでおもしろい。悪ガキの悪ノリを延々と楽しみたいなら『プロジェクトX』のほうがパンチがあるけれど、等身大の悩みや可愛げが感じられる点で本作は魅力的。",
            " ハッピーチューズデー21:10デジタル上映『21オーバー 最初の二日酔い』(ヒューマントラストシネマ渋谷/sc:3/約21人/60席) ",
            " 『21オーバー 最初の二日酔い』。『ハングオーバー』に『チェンジ・アップ』の友情を盛り込んで、『ハングオーバー』で締める。概ね、これまでと同じことの繰り返しも多々なんだけど、『ハングオーバー』をリアルタイムでたっぷりと、存分に楽しめる93分だった。 ",
            " 『ハングオーバー』、『ゴースト・オブ・ガールフレンズ・パスト』、『チェンジ・アップ』、そして今回は『21オーバー 最初の二日酔い』。サイコーだよ、ジョン・ルーカスとスコット・ムーアの二人。 ",
            " 木曜日「21オーバー」「ハングオーバー」の脚本家作品だけど、こっちの方がよっぽどハングオーバーらしくて面白かったよ！！ほんとはバカじゃないけどバカやっちゃう感じとか、あとジェフのはじけっぷりとかゲロに下ネタにかなり笑えたw 先週で終わったけどむしろこっちがおすすめだわ",
            " 「21オーバー」世間的に「ハングオーバー」＝トッド・フィリップスなんだけど（自分もそう思ってた）、1作目だけ脚本が別で、その脚本コンビが脚本、監督したこれが思いの外面白くて、ハングオーバー2作目以降があれだけダメだと、1が面白かったのは脚本か！とか思わざるをえない",
            " 「21オーバー」実に佳作。加えて王道USコメディ不作極まりない去年／今年を考えれば、これはなかなかの快作。奇しくも「ハングオーバー!!!」と「スプリングブレイカーズ」が同時に公開されている現在だと、両方の要素を含んだ（ビキニ美女はナシ）これが、3本の中で一番楽しめたり",
            " 『21オーバー 最初の二日酔い』感想。ぶっちゃけ飽きちゃいましたね、このシナリオに。ゲラゲラ笑ってる方もいましたが、あの『ハングオーバー』の脚本家らしいんですが、切れ味悪し。「ここ行ったら次ここ」のドタバタのお使いが事務的で先の先までわかるんですね展開が、底が浅い。5.2点",
            " 『21オーバー 最初の二日酔い』:ヤツはマスターだ。最上階にいる。会いたければ勝ち進め。8階あるぞ。…って展開が最高です。密教の儀式みたいなのも面白いし、クマ付けたまま奇声あげて走る一連のシークエンスも笑い過ぎた。とても楽しかった！ "
        ]
    }
}