{
    "title": "アイ・アム・ブルース・リー",
    "id": 312,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 216,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアム ブルース・リー』鑑賞。スターの実像に迫るドキュメンタリー。完全にファンメイドな作品で、賛美が過ぎると思わなくもない。それでもフィルムに焼き付いた彼の格好良さにしびれる。",
            " アイアム  ブルース・リー◆凄まじい！かっこよすぎるだろう！！なんなんだっ！カメラテストとかの映像がもうたまらん。そして、編集がお見事！映画のシーンをこれでもかってくらい使ってる！愛に溢れた映画でした。ずーっと観てたいww",
            " 『アイアム ブルース・リー』テンポ良い演出とテロップのセンスがいい感じ、代わる代わる登場する人々が語るブルースへの思いが半端ないドキュメンタリー。",
            " 『アイアム ブルース・リー』ん？最近スクリーンでこの女性観た？と、思ったのが、この映画でブルースを語るジーナ・カラーノ。めまぐるしく進むので大変だけど、妻のリンダ他多くの人たちが登場して彼のことを語ってくれたことは、ファンは嬉しい！",
            " 『アイアム ブルース・リー』めまぐるしいインタビューで字幕読むのは疲れたけれど、あらためてブルースリーの偉大さを感じた。もう40年も前のことになっちゃったのね。未だ彼を超えるスターは出てきてないのも納得。あらためてドラゴン観たいなあ。",
            " wowowで『アイアム ブルース・リー』鑑賞。最近劇場公開されてたのにもうTV？と思ったけどこれ元々米のTVドキュメンタリーだそうです。もうかっこいいかっこいいかっこいい∞カンフーだけじゃなくてTVのインタビュー映像とか超カッコいい！",
            " 『アイアム ブルース・リー』鑑賞！ドキュメンタリー。面白かった！スーツでカメラテストするブルースがクールだった。カン・リーやジーナ・カラーノ、そしてミッキー・ロークの肩書きが\"俳優/ボクサー\"だったw",
            " 【アイアム・ブルース・リー】華麗なる中国武術家にして悲運の名優でもあった李小龍のドキュメンタリー。米国生まれの中国人のため母国アイデンティティーに悩み傷つく時期も。ハリウッドに残されたカメラ・テスト時の映像が興味深く貴重だ。 ",
            " ",
            " 『アイアム ブルース・リー』ブルース・リーの映像や声がたっぷり、親族や関係者たちの崇め奉る証言多数で、本当にすごい人だったんだと思わせられるドキュメンタリー。すごく面白くて集中して見続けて疲れた(笑）おじさん率９０％、ほぼ満席☆",
            " 『アイアム ブルース・リー』･･･当然最高！ 色んな人のコメントとブルース・リーの出演シーンでリンクさせてるのがスゴイ。ダナが「ブルース・リーはMMAの父」と言ってたけど、どうなんだろ。でもあのオープンフィンガーグローブは鳥肌もの。",
            " 『アイ アム ブルース・リー』観た。基本は証言と映像で綴るドキュメンタリーなのだが我らにとっては李先生の生の声と肉体で教えを賜る有難い啓蒙映画。思い出してはいまだに男泣きするダニー・イノサントにこちらも(涙)あの件についてはまさに水のように流してます(苦笑)",
            " 『アイ アム ブルース・リー』月曜の朝からほぼ満席。皆、暇だなあ…。",
            " さて｢アイアムブルースリー｣であるが、｢シュガーマン｣よりグッと来たのは言うまでもない。",
            " 『アイ アム ブルース・リー』鑑賞。私はカンフー映画と言えばブルース・リーよりもジャッキーだったから、そこまで詳しくなかったけど、やっぱり偉大な人だったんだな。",
            " 「アイアムブルース・リー」、素晴らしいドキュメンタリーだった。是非アジア版を作ってほしい。竹中直人さんや唐沢寿明さんやしょこたんなどが出たりして。",
            " 「アイ アム ブルース・リー」終了。40年前にこの世を去ったブルース・リーのことをリンダ夫人を含む関係者や、本人のインタビュー映像等で振り返ったドキュメンタリー。欲を言えば本人の映像とかコメントがもっと見たかったけど、知らなかったエピソードに色々と触れられて楽しかったです。",
            " 「アイアム・ブルース・リー」最高だった！ブルース・リーは武術魂を世界に伝え、格闘アクションで表現の幅を広げ、そして世界を繋げる1人の人間であることを改めて感じた！正にブルース・リーは人種、民族、規範なんかにとらわれない偉大な世界人だ！！！",
            " アイアムブルース・リーみてきた。 すごく面白かった！目見開いてた！ 本当に観てよかった＼(^o^)／心が洗われた気分！！",
            " 『アイアム ブルース・リー』 コービーがブルース・リーを好きだったとはね(´･ω･`)"
        ]
    }
}