{
    "title": "10人の泥棒たち",
    "id": 315,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 97,
            "whole_tweet_amount": 2931,
            "each_tweet_amount": {
                "good": 64,
                "even": 0,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『10人の泥棒たち』★★☆☆☆ 韓国映画ではなく香港映画だった。オーシャンズシリーズには及ばない。",
            " 『10人の泥棒たち』オーシャンズ11の韓国版",
            " 『10人の泥棒たち』  ☆☆☆☆★",
            " 『10人の泥棒たち』息もつかせぬ華麗な犯行の連続、しかし時折コミカルでユーモラス。10人それぞれの思惑が絡み合ってぶつかり、さらに外部も加わって思わぬ方向へと崩れていく意外性は見もの。130分超の尺を目一杯使った大作。",
            " 『10人の泥棒たち』★★★★☆",
            " 『10人の泥棒たち』チョン・ジヒョンがいいねぇ !  韓国版実写エヴァンゲリオンがあったらアスカの役やってもらいたいw",
            " 『10人の泥棒たち』良く出来てる。リアルなオーシャンズイレブンって感じ？後半はアクションも面白かったし最後まで展開が読めなかった。複雑な人間関係もアジアだと何か許せるな。期待以上に面白かったです",
            " 『10人の泥棒たち』最後まで面白かった。やっぱり男が女を庇う王道展開はたまらないw女性陣が綺麗でかっこよくて素敵。",
            " 『10人の泥棒たち』キム・ユンソクがトム・クルーズばりのアクション！どうりでスリムになってると思った。キム・ヘス、チョン・ジヒョンも魅力的。オーシャンズのような華麗さもあるものの、やはりそこは一筋縄ではいかないダークな展開も良かった。",
            " 『10人の泥棒たち』キム・ユンソクとチョン・ジヒョンを観るだけで十二分に価値あり。コリアンノワールに続き、このジャンルでも邦画は完敗。それにしても韓国のトップクラスの俳優はホントに魅力的(^^)。良作！！",
            " 『10人の泥棒たち』スリル溢れるストーリーに、粋な多言語の会話、圧巻のアクション、女優陣のキュートさ、大人が好きな映画の要素が全部入っている。大好きな映画。",
            " 『10人の泥棒たち』アジア版オーシャンズイレブンかと思いきやスマートらしさはなく、人間模様はドロドロしてるし全然計画通りすまないしで、そこがなんかアジアっぽくてよかった！",
            " 『10人の泥棒たち』TSUTAYAしかないし、公開時は1800円だしでやっと見た！ これは面白いね。冒頭10分が特に。その後はごちゃごちゃっとしているけどおじさんがアクション頑張ったから良しとしよう（笑） ",
            " 『10人の泥棒たち』韓国映画はすごい。壁沿いのアクションはすごい。熟年ロマンスにはほっこり。",
            " 『10人の泥棒たち』娯楽性は高い。",
            " 『10人の泥棒たち』ストーリーがちょっと雑ながらオーシャン的前半から後半のアクションに次ぐアクションの予想外の展開が面白い!チョン・ジヒョンを筆頭に女優陣が魅力的。",
            " 『10人の泥棒たち』香港、韓国の豪華キャスト10人で繰り広げられる犯罪アクション映画。とにかくストーリーは面白いし、アクションも凄い！そして10人全員のキャラが立ってて素晴らしい！(･･･若干2名は影薄いけど～)字幕版の方がオススメ！",
            " 『10人の泥棒たち』イェニコールのチョン・ジヒョンはスタイル良くした尾野真千子って感じですね。結末が予測できなくて面白かったです。アクションも素晴らしかった。ポパイばか！もっとがんばれ！！",
            " 『10人の泥棒たち』ポパーイ！ポパーーーーーイ！！！！！",
            " 『10人の泥棒たち』後半への超絶展開は最高でした！評価のポイントはもはやここ。意外に、ミステリー要素もありどんでん返しもあって、さらに韓国映画の見事なアクションも。簡単に人が死んじゃのは、韓国らしいけどエンタメにはいらなかったかも。",
            " 『10人の泥棒たち』10人の泥棒が手を組みダイヤを狙う韓国映画。ワイヤー、強盗、金庫破り等々それぞれの得意技を駆使した盗みはスッキリ爽快、でありながら裏切り謀略、ドロドロ展開も兼ね備えている非常にバランスのいい良作。こりゃいいわ。",
            " 『10人の泥棒たち』韓国映画はこういうのが1番面白い！香港、韓国の泥棒がタッグを組んでダイヤモンドを盗み出す。がしかし所詮泥棒なので誰が裏切るかわかりません。非常にテンポが良くハラハラドキドキ。アクションも本格的で面白かったです。",
            " 『10人の泥棒たち』 楽しかったー！個性的なメンバーそれぞれの見所とさすがのアクションが楽しい作品。女性陣の魅力と恋の行方も効いてます。中でもチョン・ジヒョンがいい！あのセクシーキュートな魅力には目が離せません。",
            " 『10人の泥棒たち』これは好きな作品。あれは気になる？そこも？いえいえ、様々な言葉が飛び交い、メンバーのキャラが随所に生かされ、初めから終わりまでずっと楽しめちゃいます。ビルでのアクション、ガムたちの車のシーン、息するのも忘れそう！",
            " 『10人の泥棒たち』オーシャンズより少ない人数でもっと色々やってた。中盤のワイヤーアクション凄いし複雑なストーリーなのにすんなりと理解できたのも良かったしで全体的に最高なんだけど、なんだろう、この引っかかる感じ。",
            " 『10人の泥棒たち』キネカ大森にて。男女10人の窃盗団の犯罪アクション。それぞれが個性的で、あれよあれよの展開がとても楽しい映画でした。ピカイチだったのがあのチョン・ジヒョン。ちょっとトボけたビッチぶりが実にキュートでセクシーでした。",
            " 『10人の泥棒たち』、宙吊りアクションが素晴らしい！プロットは良いけれど、細かい設定が雑、回収されていない伏線も多いのがちょっと不満。韓国語・普通話・広東語・英語がめまぐるしく飛び交う点では、日本映画ではここまでやれないだろうなぁと。",
            " 『10人の泥棒たち』ヒャックテーン！サッイコー！ダメなとこもわかりますよ？でもそれでも偏愛できるからいいじゃない！大好きです！イエー！",
            " 『10人の泥棒たち』脚本に多少アラがあっても、全然気にならない。アクションもよかった。10人もいるのに、キャラ分けがしっかりしてるから混乱もしなかった。うーん、凄い。",
            " 『10人の泥棒たち』面白かった。娯楽映画として完璧だ！日本人としては悔しいけどね。完敗だよ。素晴らしい。",
            " 【Cinema】『10人の泥棒たち』。よくできたエンタメムービー。俳優がみな巧く各キャラが活き活きと映画の中で動く。アクションもみせる。チョン・ジョヒャン、抜群にかわいい！ ペプシは余貴美子、ポパイは東野耕治にみえてしょうがなかった。",
            " 『10人の泥棒たち』長いねえ。もちょっとコンパクトにテンポアップさせてもよかった。でも、捻りのきいたストーリー、達者な役者達と、見ごたえあるアクションと、見ごたえありました。",
            " 『10人の泥棒たち』TTVで。TSUTAYA独占レンタル！韓国・香港の有名俳優達の競演は一見の価値あり。久々に先が読めないストーリーで楽した！チョン・ジヒョンの活躍が多く、ファンとしても満足ｗキム・ヘスの不二子キャラもたまりましぇん！",
            " 『10人の泥棒たち』泥棒たちの個性が面白い。中盤テンポが落ちたが、全体的に見ると流れも良い。ロープで壁を駆けるアクションは見物。吹替の声優は豪華だったが、様々な言語が登場するストーリー上字幕で観るべきだったと後悔。もう一回観よう。",
            " 『10人の泥棒たち』二番煎じと思うなかれ。ハリウッドをはるかに凌駕する娯楽純度の高さに驚かされる。ユーモアとアクションの程よいバランス感覚であっとゆーまの二時間半。細かく張り巡らされた伏線の数々を丁寧に束ねあげてゆく演出力に大拍手。",
            " 『10人の泥棒たち』ワケありの10人の泥棒たりが繰り広げる『オーシャンズ11』を彷彿させる展開かと思いきや、後半ド派手な銃撃ビル壁面ロープ垂直移動アクションへとなだれこむ、メガ盛り愛憎エンターテインメント。最後に盗むのはどっちだ？",
            " 『10人の泥棒たち』 噂通り面白かった。オーシャンズっぽいが、設定がコロコロ変わる感じもあって目が離せない。料金均一で割引一切なしとは、価値を認めるマニアだけが\"適正な\"料金で見ればよいと？ ハリウッドメジャーでもないのに意外",
            " 『10人の泥棒たち』鑑賞。面白かった！字幕版で観たけど、吹替版の方は○○語のくだりとかどうなってんのかな？面白さ半減すると思うのだが。。とにかく最高なエンターテインメントでした！",
            " 『10人の泥棒たち』観た。登場人物が多くて相関が複雑なのでごちゃごちゃするけど、キャラクターとアクションが良いのでそんなの関係ないぐらい面白かった。面白いアクションを撮ろうという工夫が素晴らしい、それだけでも幸せな気分になる。",
            " 『10人の泥棒たち』面白かった。すごいな、最後まで引き込まれっぱなし。ダイヤの行方、人間模様の行方、物語の行方、ワクワクしながら見れた。アクションシーンもかっこいいし、痒いところにつくづく手が届いておるなー。いやー、すごい。",
            " 『10人の泥棒たち』★★★☆☆ オーシャンズみたいな豪華絢爛は流石に難しいから、アジアはアジアらしくアクションや人間同士のやり取りを強調しよう！というスタンスが見事上手くいってた！個人的にはもう少し中国チームに見せ場をあげたかった。",
            " 『10人の泥棒たち』韓国＆香港の混成チーム設定で恐らく日本語も少しなので、会話の中の笑いが意味不明になる吹替はよろしくないね。徹底したエンタメのりでかったるい計画シーンとかは無しなのは流石。ワイヤー壁面パルクールは見応えあり。",
            " 『10人の泥棒たち』韓国と香港マカオというただですまない街で10人が狙うダイヤ。違う言語が飛び交う台詞や雑踏に紛れたトリックに興奮し、次々と入れ替えるダイヤの在りか同様10人分のエピやアクションに目が離せないアジアまるごと映画！",
            " 『10人の泥棒たち』みる。",
            " 『10人の泥棒たち』ストーリー、アクション、ビジュアル どれも楽しめる。2週間限定公開、割引料金の適用が一切ないのが謎だったが舞台挨拶コミの料金だから？全く興味ないのに30分近く付き合わされいらいらした。映画自体は悪くないのに残念",
            " 『10人の泥棒たち』舞台挨拶＠ tohoシネマズ六本木♪懐かしのチョン・ジヒョン良かったなぁ。。いろんなキャラがニヤリとしてくストーリーもスケールでかいアクションもどっちも濃くて、最初から最後までとても楽しかった＼(^-^)／",
            " これは、面白さがテンコ盛りの粋な泥棒映画！! 極めて女優陣が魅力的な『10人の泥棒たち』ブログ更新しました→ ",
            " 面白かったなぁ。ワイヤーアクション、復讐劇、愛憎劇、コミカルなやりとりと盛り込むだけ盛り込んでいながら一人一人の見せ場もちゃんと用意してある。キム・ユンソク、サイモン・ヤムの渋オヤジにチョンジヒョン、キムヘスの美女も眼福眼福。続編待望",
            " 『10人の泥棒たち』割引サービス一切なし1800円での2週間限定上映。面白さは太鼓判なので見た人は拡散すると思うのに限定上映とは何故に？このままソフト化するまで上映ないの。よくわかんないなその辺は。何はともあれ残り１週間 お見逃しなく",
            " 『10人の泥棒たち』→韓国映画の力量をまざまざと見せつけられた痛快作！",
            " 『10人の泥棒たち』幻のダイヤを盗む為に集められた泥棒たちのミッション。「泥棒のものを泥棒が盗んで何が悪い」の泥棒の論理に基づく裏切りに次ぐ裏切り。ある者は私欲に走りある者は愛を選ぶそれぞれの思惑によって話は二転三転しながら疾走する→",
            " 『10人の泥棒たち』鑑賞！料金は大問題だけど面白かった。各々のキャラクター魅力的だったしストーリーも満足。サイモン・ヤムにドキドキ。ザンパノの「愛してる！」にもグサッと。パンフは買わずにおいた。",
            " 『10人の泥棒たち』こういうケイパーもので多国籍軍っていうのは楽しい。俺たちのチョン・ジヒョンも『猟奇的な彼女』以来のはまりっぷり！面白いっすよ。",
            " 『10人の泥棒たち』まじめにやったオーシャンズシリーズ。アクションも素晴らしいし、金庫破りはハラハラするしで満足。ですが映画のムードがコミカルとハードに振れまくって正直笑った。あとワイヤーの件から考えると一人お前馬鹿だろって奴いるｗ",
            " ",
            " 『10人の泥棒たち』鑑賞。久しぶりに見たジヒョンちゃんは相変わらずキレイでなかなか良い役だけど、ちょっと下品^^;; 建物の壁面を使ったワイヤーアクションは迫力あり。もっとスマートな泥棒モノかと思ったら意外な展開。詰め込みすぎな気も",
            " 『10人の泥棒たち』ワイヤー美女イェニコールことMs.Ｊ・ジヒョンがセクシーなＯＰ、チェンことMr.Ｓ・ヤムの立ち振る舞いがカッコいい中盤、その全てをお膳立てとさせるクライマックス。贅沢な演者達を活かした其々のキャラの魅せ方も楽しい。",
            " 『10人の泥棒たち』全部入りなんだけども、消化不良は全く起こさない。過去の柵、恋愛模様、憎悪と葛藤、１０人の中で渦巻いている其々の思惑。１つの計画を実行する中で明かされてゆく真実の魅せ方と挟んでくれるアクションとのバランスが絶妙。",
            " 『10人の泥棒たち』、幻のダイヤを盗むために結成された中韓10人の泥棒たち、それぞれの思惑で駆引きと裏切りを繰り広げる韓流エンタメ映画。二転三転するテンポの良いストーリーに各キャラの個性もキチンと描かれていて、満足な一本。 ",
            " 『10人の泥棒たち』スタイル抜群のジヒョンちゃんのアクションは思わず見とれてしまうし、中国語を操るユンソク兄の強さには、さすがミョン社長！（哀しき獣）と感心してしまう＾＾ゞイ・ジョンジェとキム・ヘスのサービスショットも短いけど各々あり",
            " 『10人の泥棒たち』韓国版オーシャンズ11は、細かいツッコミせず、スターの豪華共演と派手なアクションを素直に楽しめば、強気の割引なし一律料金のモトは取れた。金曜日経夕刊で個々のキャラ説明しすぎとあったけど、スターそれぞれに見せ場は必須",
            " 『10人の泥棒たち』（続）ハリウッドのオーシャンズより騙し騙されややえげつない部分もあるけど総合的にこうしたエンターテイメントを映画にできる韓国の底力には脱帽。しかしベルリンファイルといい、チョンジヒョンは超キュート ",
            " 『10人の泥棒たち』@六本木。チェ・ドンフン監督、オーシャンズの韓国＆香港版。カーチェイス＆銃撃戦＆ワイヤーアクション、ストーリーの面白さ、どれを取っても文句なし。もう邦画はサスペンス以外の分野でもかなわないのか？！",
            " 『10人の泥棒たち』字幕版。イケメンくんも美人さんも渋い俳優さんも、10人の泥棒たちがスタイリッシュでカッコいい。粋で軽快、云うことが可笑しくて笑ったわ〜。後半は銃撃戦とアクション、特にビルの側面のアクションはドキドキ見入ったよ。",
            " 『10人の泥棒たち』114  韓国で観客動員記録を更新した作品。確かに面白かった。日本公開は6月22日だが、大人の事情で2週間の限定公開となっている！ 出来るなら、観ておいた方がいいかもσ(^_^;",
            " 『10人の泥棒たち』「オーシャンズ11」 みたいな話かな？本国で大ヒットしたなら絶対おもしろいでしょう。「ハウスメイド」以来のイ・ジョンジェ 楽しみ～♡",
            " 『１０人の泥棒たち』宝石を盗む為組んだ韓国と中国の泥棒グループ達の争奪戦｡十人十色､裏切り､色恋､金と壱物も弐癖もある連中｡こうゆうの観ると邦画の『黄金を抱いて…』なんぞすっげ湿っててチャチく思える｡ジャンル的にエンターテイメント性では圧倒的に後塵してるよなぁ邦画…",
            " 映画｢10人の泥棒たち｣鑑賞。主役格が10人でそれぞれに思惑があるのは面白いし意欲的、同時に事件自体も進行しているから頭が混乱した。人物相関図を見ながら鑑賞したくなった。壁面を登り降りするワイヤーを使ったアクションは歓声もの。",
            " デレクを、いつまでもとっつぁんの息子ってだけで、10人の泥棒映画みたいな扱いをしてたら、そのうちナニワのおばさまが暴れますわよ。",
            " 『10人の泥棒たち』 ★★★★4.1点。 韓国版『オーシャンズ１１』風ではあるが、単なるケイパーものに収まらない捻りが効いていて面白い！話の主軸となる宝石強奪作戦に各メンバーの嘘と思惑が交錯し、ストーリーが… ",
            " 『10人の泥棒たち』のレンタル開始は8月21日で確定してた→",
            " 8月21日に『10人の泥棒たち』レンタル開始・・・なのか？",
            " 『10人の泥棒たち』【ネタバレ注意】意外と複雑で入り乱れ気味。何度か観んと完全には把握できそうにないなー。そーいうの好きだけどさ。 ",
            " 「10人の泥棒たち」二週間限定公開だからね、ちゃっちゃと観とかんと！と、雨降りの中、やって参りました。 ",
            " 『10人の泥棒たち』スリリングな展開や軽快なワイヤーアクションに魅せられるが、ストーリーには緩慢に感じられる部分も。韓国や香港でヒットしたのは、キャストの取り合わせやアジア各都市でのロケによるところも大きいのだろう。それでもこれだけ欲張ったエンタメをスマートに見せる手腕は流石だ。",
            " 『10人の泥棒たち』韓国語、中国語、広東語、英語、日本語(なんちゃって風)等が飛び交う多言語映画。たとえばある役はマルチリンガルでも、ある役は中国語が通じない。この複雑でめまぐるしい状況が楽しい。豪華声優陣による吹替はもちろん魅力的だが、1回しか見ないつもりであれば字幕版を推奨。",
            " 「10人の泥棒たち」字幕版鑑賞。まあ先週から色々と文句垂れてた自分が言うのも何なのだが．．．。全国の映画ファンの皆さん、これは劇場で観ないとヤバいです！何なの、この映画の器からはみ出さんばかりの特盛サービス感、そして香港映画への過剰なまでのリスペクトは！",
            " 前半はオリジナルの10人の泥棒を紹介し、後半は吹き替えの10人の泥棒を紹介する。間に、私たちは字幕じゃ話を追えないバカのために吹替版を制作しました！みたいな自らを称える文章が載ってる。",
            " 右ページは『10人の泥棒たち』吹き替え陣版！ってな感じ ",
            " 『10人の泥棒たち』のパンフはこんな感じよ "
        ]
    }
}
