{
    "title": "コン・ティキ",
    "id": 319,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 896,
            "each_tweet_amount": {
                "good": 44,
                "even": 2,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コン・ティキ』叙情的で、行き当たりばったりな作劇が気になった。船員もお金もたまたま集まったように見える。冒険もので、食事の描写がほとんどないのはどうなのか。濡れた通信機材やカメラは大丈夫なのか。上陸もただの思いつきで乗り切り、脇役のキャラ設定が曖昧なので映画としてぼんやりした。",
            " 何かを証明出来ると信じきってるのが良い。最初は感情移入が出来ない宗教的盲目が気になる。でも美しい自然との触れ合い、信じきった結果をみたら応援せずにはいられない。決して後味の良い結末とはいえないけど猪突猛進溢れる男のロマンを感じれる。",
            " 『コン・ティキ』実話ベースなので見せ場の連続はないが、そこが個人的に好み。少年だったトールのあの冒頭の青い目が再び同じ感情を湛える終盤には、同じように透き通った青い海が美しく広がる。一緒に海を渡っている気持ちになれた。でもなぜ英語？",
            " 『コン・ティキ』 あ～～面白かった。たいした男が世の中にはいるもんだね。男のロマンだね。",
            " 『コン・ティキ』そしてこんな命がけだったのに、結局はこの「ポリネシア人の祖先はアメリカ・インディアン」説は仮設の一つにしかすぎず劣勢の方なんだもんね…男のロマンってやつは…本当に無謀だっっ ",
            " 『コン・ティキ』海は本当に素晴らしいので劇場で見たら迫力あっただろうな。でも凄い事をした人だという尊敬…よりも無謀すぎだろ、あんた…としか思えない。こんなダンナ絶対いやだーー！最終的には「そうなってしまえ」って思った通りになったけど、なったらなったで可哀想。 ",
            " 『コン・ティキ』実話だと知らないで見たらツッコミ倒していたと思うよ。だから現実は創作物より奇なり…。自説を証明するために8000キロを1500年前と全く同じ設計のイカダで漂った男。通じない無線、サメ、逸れてる航路…不安ばかりの旅。それでも海は美しい… ",
            " ＜コン・ティキ＞ ",
            " 『コン・ティキ』そんで、映像がライフオブパイに負けじと綺麗。でも似たようなシーンがいくつかあって「あっ」と思ったけど、どっちが先に撮影されたんだろうね。でもコン・ティキでは実際に海で撮影したらしいよ…。鯨とか鮫はさすがにCGだよね？",
            " 『コン・ティキ』1500年前の人間が遠く離れた島にいかだで辿り着いたのかどうかを実証する話。鮫でハラハラして仲間の絆に感動して…と色んな要素があり、最後まで飽きずに観られた。でも主人公のトールは危機が迫ってるのに楽観視しすぎだよね…。",
            " 『コン・ティキ』弱みのカナヅチも仲間を纏める強みとする…自らの考えを実証せんとするトール船長のカリスマ性と強烈過ぎる自我が画面から迸る。人工的な夜のNYCと360度の視界に広がる海、その無謀さと孤立感を募らせる魅せ方がとても巧い。  ",
            " 『コン・ティキ』☆☆☆☆＋．「コンティキ号漂流記（のたぶん子供向けリライト）」ｗおワクワクして読んでいた身としては観ないはずがない。よくできた現実の映像化だし、ノルウェー語版と英語版を同時に撮る（2回演技・撮影してる）と手間かけてる",
            " 『コン・ティキ』鑑賞",
            " 『コン・ティキ』再鑑賞！また会いに行ってきた！ずっとにやけてたと思う。",
            " 『コン・ティキ』感想。筏で海を横断する学者さんの話。演出が派手すぎず乗組員達の飄々とした感じ（元セールスマンは除く）が好きな作品。誰得なんだと思えることもやり遂げてしまう人は尊敬する。でも、最後って別にチャレンジしなくて良かったんじゃ",
            " 『コン・ティキ』信念なのか狂信か？探究心なのか野心なのか？トールやクルーの心理描写は控え目に（衝突もあるが）淡々と航海が進んでくのがイイね。意外な結末（事実）は面白かったし、でっかい海洋生物も出てくるのがgoodでした。",
            " 『コン・ティキ』、自説を証明するためトール・ヘイエルダールがイカダのコン・ティキ号で太平洋を横断した実話の映画化。実話ベースで基本地味系ですが、鮫の件とかハラハラしたし、海洋冒険物語として十分面白かったです。映像も美しい。 ",
            " 『コン・ティキ』公式サイト見てたら、カメラマン役のおっちゃんがステラン・スカルスガルドの息子って…！？パパと同年代に見えたよ。。。",
            " 『コン・ティキ』観た そこそこ楽しめた  まー実話を元にしているのでストーリー的には捻りがないのはしょうがないか  映像はかなり美しかった ",
            " 『コン・ティキ』ポリネシア人の祖先は南米からきた説を自ら立証すべくイカダで8000キロの航海をした考古学者トール。無謀とも思えるその航海。サメの恐怖、鯨が迫る所など楽しめるが、実は妻とのエピソードが悲しい。主役の俳優ポールがイケメン！",
            " 『コン・ティキ』思わぬ拾い物映画。最後はビターな展開も気に入った。これは大きなスクリーンで観る作品、けしてDVDで観る作品では無いと思う。",
            " 『コン・ティキ』海、いかだ、仲間たち.....ガンバの大冒険✧*。圧倒的な大自然と戦う男たちはネズミみたいに小さな存在、先人への憧憬を胸にどこまで挑戦できるのか。周囲から無茶だと言われても突っ走る勇気と心意気！シッポをたてろー！",
            " 狭小公開なのでスクリーンの小さいハコばかり...これを大スクリーンで上映する粋なシネコンはないものか?『コン・ティキ』ブログ更新しました→",
            " 『コン・ティキ』★★★☆☆ 実話で実際にこの計画の記録映画もアカデミー賞を受賞したらしい(ノルウェーのか？)漂流モノのテンプレ、サメとの死闘もあり緊迫感も中々のもの。あとボケ担当、贈り物オウムのロリータさんの活躍が印象的。",
            " ＜コン・ティキ＞主役の方はライアン・ゴズリング似のノルウェー人♪ スーツ着てネクタイ締めて筏で太平洋を横断だ～っ！･･･って、本気ですか？ 大洋に浮かぶ筏という閉ざされた空間で自然の脅威が、乗組員の狂気が、いや～っ（←実話ですって）",
            " 『コン・ティキ』実際の航海はたぶんドラマチックなものじゃないだろうが、大洋のなかの小さな筏の映像でぐっとくる。作戦の準備段階を「戦争の犬たち」みたいに描いてほしかった。映画内のヘイエルダールはあまりアクのない人物に見えるが？・・・",
            " 『コン・ティキ』現代の技術を頼ることなく、先人たちの知恵を信じて突き進む。美しく、恐ろしく、そして雄大で壮大な自然の中でコン・ティキ号はあまりにも小さな存在だが、そこで繰り広げられるドラマは面白かった。  ",
            " 映画】コン・ティキ見た。◎。ポリネシア人の起源が南米にあるという説を出したHeyerdahlがそれを実証するため47年にペルー沖からポリネシアまでイカダで航海したコンティキ号探検記を描いた作品。私は不勉強でまったく知らなかった。",
            " 『コン・ティキ』大して期待してなかった分、拾い物感大きかった！予想以上に映像もお話しもすばらしくてビックリ！",
            " 『コン・ティキ』 嵐に遭い鮫や鯨に襲われても、信じることと強い意志に導かれた６人の男たち。決して強い絆があったわけでもないのに、一人の男の思い付きが世界を変えた。冒険に出たくなる気持ちは男にしかわからんのだ。ワクワクし、感動した",
            " そしてなんか運任せ的なところも多かったように思ったけど、冒険家というのはああいうものなのかしら。あと音楽が壮大で素晴らしい。感動させてもらいました。",
            " 『コン・ティキ』観た。海の上という限定された舞台でも十分面白かった！恥ずかしながらコンティキについて全く知らなかったのでオチも知らず(想像できるけど…)最後まで楽しめた。トールは泳げないのによく海に出る気になったなw",
            " ",
            " 『コン・ティキ』わたし事前知識としては劇場予告見ただけだったんですが、見る前に言ってたこれ ",
            " 『コン・ティキ』好奇心旺盛なまま大人になったトールの目は、目指すべき場所へと挑む大海原と同じ青い瞳。人類の祖先を誕生させた母なる海では無力なものだという事を観客までクルーに巻き込んでしまうような極限作品。観終わった際に達成感がある！",
            " 『コン・ティキ』おいらも泳げないんだけどイカダで出港したい気分に駆り立てられる。どことなく、ライフ・オブ～と似ててどっちも良かったから文句ないですけど、海の上は変化が乏しいので睡眠十分で鑑賞をお勧めします！ ",
            " 『コン・ティキ -KON TIKI-』を観てきました。ネタバレ少なめ。有名な探検記。 ",
            " 【コン・ティキ】続) 現在は否定されている、この説の最大の弱点であったフンボルト海流横断トリックについてもEDですら一切触れられず残念。学術的決着がつく前に公開された本物のドキュメンタリー以上に今更なぜ？の疑問が拭えなかった。 ",
            " 【コン・ティキ】ポリネシア民族起源に関する自説=南米移民説を証明すべく実験漂流を敢行したヘイエルダールの太平洋筏航海のドラマ。濃いマリンブルーと明るいスカイブルーの美しい対比…自然の脅威。だが人間ドラマの焦点は掴めずじまい。 ",
            " 「コン・ティキ」前半、ハリウッドだったらもっとキャラ立てるんだろうなあとか、田舎くさい画だなあとか思ったりもしましたが、洋上に出るとどっちも俄然よくなって面白かった。実話の映画化によくある「いい話の押し付け」がないのがいいね。★★★☆",
            " 『コン・ティキ』楽しく見れました。もう少しあの６人のキャラが立ってればよかったなぁ",
            " 『コン・ティキ』、人生のベストテンに入りそうなくらい好き！主人公トールのポジティブさ、無謀さ、頑固さ、屈託のない笑顔に完全に魅了された。そして美しい海と照りつける日差し！何もかも棄てて冒険に出たくなった。何回でも観たい、素晴らしい作品",
            " 『コン・ティキ』鑑賞。大満足(^ ^) 全部本当に起こったことなのね。しかし俺たちモンゴロイドと違って奴らの100日間伸ばし続けた髭は不潔さ感じさせなくて嫉妬（笑）",
            " 『コン・ティキ』トールの少年期の瞳が宇宙に浮かぶ星雲のようで、将来海の彼方へ旅する暗示に見えた。トール役ポール・スヴェーレ・ヴァルハイム・ハーゲン(長いw)犬歯が見える笑顔が素敵！再鑑賞すると言うよりまた会いに行くというスタンス！！",
            " 『コン・ティキ』鑑賞！ノルウェーの探検家、人類学者、海洋生物学者トール・ヘイエルダール。自らの仮説を証明するため1947年大型のいかだコン・ティキ号でペルーからポリネシアへの航海に挑戦する。とても面白かった！",
            " 『コン・ティキ』男の世界が理解出来ない私は、サメのシーンに怯え、冷蔵庫やにイライラ、なぜかホラーを感じ、太平洋横断と勘違いし、最初大変な気持ちになりました(￣▽￣)。途中から圧倒的な海の世界、夜空、生き物、、気がついたらどっぷり🎵",
            " 『コン・ティキ』うん、実に男の子好みの映画だ。ワクワクした。",
            " 先週見た映画：コン・ティキ、レプリカ、28週後、28日後、127時間  トランス見て火がついたのでダニーボイル多め。 コン・ティキは実話ベースでさほど起伏はないけどサメ出てくると一気に緊張ますのでサメいい役者。レプリカはファニーゲームにお砂糖たくさん入れたような映画。",
            " 「コン・ティキ」見てきたよ。サメが怖くて、星空が綺麗で、一人ひとりの人間はちっぽけで無力に思えるけど人って案外凄いって、そんな映画。期待ゼロで見に行くと良いんじゃないかと思うよｗ",
            " 『コン・ティキ』は ",
            " 仲間集めや筏作りの時は木や建物の茶色（というかベージュ）の中にシャツの水色がぽつぽつと混ざる。航海に出てからは一面の青色の中にぽつんと筏の茶色が浮かぶ。陸上と海上で色のバランスが変わるのも面白くて綺麗だったよ。＞「コン・ティキ」",
            " 「コン・ティキ」 主人公トール・ヘイエルダールの子供時代、子供トールの美しい瞳と睫毛も忘れ難い。冒頭にしか出てこなかったけど、びっくりするくらい綺麗だった。危ないことはしないと決して誓わなかったあの時の瞳のまま、無謀と言われながらも自説を信じて海に出たのだね。",
            " 映画「コン・ティキ」観賞(★★★★★) 1947年に行われた実験航海の模様を描く。海洋冒険譚としても、大海原に浮かぶ筏という開かれた密室に閉じ込められた6人の心理劇としても面白く、長い航海で徐々に伸びる髭と日焼けの様子も楽しい。演じる俳優さんたちもとても良かった。エリックさん！",
            " 「コン・ティキ」UCキャナル。面白かった。冒険にひきこまれたし、鮫の場面は特にスリリング。どこまで実写でどこからCGなのか知らないが海の映像は美しかった。ヘイエルダールの「コンティキ号漂流記」は子供の頃に読んだような読まなかったような。Wikipediaで予習した。",
            " ブログを更新しました。 『「コン・ティキ」イカダで太平洋を航海って、凄いことですよね。びっくりです。』 ",
            " 「コン・ティキ」色んなタイプの北欧イケメンがイカダで太平洋を横断するお話。 @ T・ジョイ京都 ",
            " 『コン・ティキ』画が全編とても綺麗。海がメインだし壮大。\"自然に抱かれる\"ってことを共有している気がした。エメラルドグリーンの海は本当に綺麗でした。",
            " 『コン・ティキ』キャストはみんな北欧の俳優さん。グスタフくん以外は知らなかったけどそれぞれキャラクターがはっきりしててよかった。6人とも笑顔が子供のようで可愛い。月日の流れとともに日焼けしてひげもじゃになっていくんだけどそこがまた可愛い。",
            " 『コン・ティキ』丸太のイカダで大航海。夜空の下、男たちが甲板で寝そべるシーンはグッと来た。その後のカメラワークも面白い。あと、鳥とか色んな場面が対比になってて楽しい。カメラワークで船酔いしそう、サメ怖いお、泳げないのに海に出るって凄い覚悟だ、とか他にも色々見どころあるよ。クルー。",
            " 「コン・ティキ」この船長、氷の海に落ちた時に死んどけばよかったのに…と思うぐらい能天気というか楽天的で人の忠告にも耳を貸さない。でも、そうじゃなければ、太平洋を筏で8000キロ…なんて無謀なことはできないよな。しかも、その冒険の記録フィルムがアカデミー賞を獲ってたなんて。。。"
        ]
    }
}
