{
    "title": "愛のあしあと",
    "id": 320,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 165,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 3
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛のあしあと』キャストが豪華という点以外に魅力を感じられなかった映画。独特の恋愛観について行けないし長ったらしいし苦行だった。思いを歌に乗せる演出もたいして意味なかったような…ていうか口ずさむ程度でミュージカルなんて言っちゃいかん。",
            " 『愛のあしあと』ちょっと長いかなと思いましたが、時代時代の雰囲気が良く出されていて面白かった。人生が四季のように描かれ、音楽もミュージカルのようで楽しめました。ドヌーヴは相変わらず美しくうっとり。",
            " 新宿K's cinemsで『愛のあしあと』を鑑賞。愛さずにはいられない母娘のミュージカル映画。キアラ・マストロヤンニさんが憂いある感じで素敵でした。サニエさんはあいかわらずチャーミング。曲もいい感じでした。母娘2代の愛の物語でした。",
            " 【愛のあしあと】続) サニエ、マストロヤンニ、ドヌーヴと美味しい女優たちに加えて、P.シュナイダー、ガレルまでの布陣ながら、中盤は非常にダレた…長すぎるなぁ。画面の3分の1を覆う丸型ボカシも興ざめ。 ",
            " 【愛のあしあと】多情で奔放な母と娘、女性二代にわたる愛と性をあっけらかんと肯定的にミュージカル仕立てで描く。ドラマティックな展開もあるのに何故か切なさが伝わってこない。背信の香りや後ろめたさがなく日本人には掴みにくいのでは。 ",
            " 『愛のあしあと』リュディヴィーヌ・サニエが最初からチャーミング！ドヌーブと娘のキアラ・マストロヤンニが親子役で歌うのも（詞がなかなか意味深）勿論素敵だけど、フランスならではの味わいの「愛」を描いてビター。素足でパンプス大変よ＾＾；",
            " 「愛のあしあと」個人的にはサニエたんの登場シーンがもっと見たかったなあというのと、やっぱり苦悩する役だったなあと。あと娘が選んだ道は女性としては共感できないよなあ。あ、あとあの旦那さんがいい人すぎて、気の毒で、でも何でも分かったうえでの旦那さんっていいかも。",
            " 先週日曜2本目「愛のあしあと」相変わらずサニエたんは可愛かったの～。ドヌーヴと共演だしドヌーヴの娘も出てて、親子2代に渡る愛の物語。一応ミュージカルだけどレミゼみたいな感じではなくてちょいちょい歌が入る。やっぱサニエたんの歌うシーンが一番よかったかな～。ドヌーヴ娘の声が低っ！",
            " 『愛のあしあと』も鑑賞。ポインテッドトゥのハイヒールが踊る素晴らしき冒頭シーンとリュディヴィーヌ・サニエの美しさに酔いしれすっかり映画の虜となっていたというのに、中盤で大好きなFoalsのSpanish Saharaが挿入歌として流れだしたからもう完全にノックアウトされた。",
            " クリストフ・オノレ『愛のあしあと』 キアラはドヌーヴにも似てるけどやっぱりマストロヤンニの面影が強くて、二人が並ぶとそれだけでドキドキする。「ヌーヴェルヴァーグの嫡子」なんて言い方があるけど、オノレにとってそれは具体的な血の問題なんじゃないかと思わせる。それからエイズの問題も。",
            " 「愛のあしあと」借りて観た。リュディヴィーヌ・サニエ可愛い。映画も面白かった。ミュージカルだって知らずに借りたから歌いだした時びっくりしたけどフランス語の響きは好き。冒頭のいろんな靴がかわるがわる映るシーンも好き。",
            " 『愛のあしあと』永遠のロリータ、サニエちゃんが出だしから可愛すぎ。とても心に響くミュージカル映画だった。浮き足だった恋愛映画にはならないのがフランス的。愛さずには生きられないというコピーが鑑賞後により胸にくる。",
            " カトリーヌ・ドヌーヴ＆キアラ、リュディヴィーヌ・サニエ、ルイ・ガレル、ミロス・フォアマン出演のミュージカル映画「愛のあしあと」7/12まで。10：10/15：10/18：00ロジェ・ヴィヴィエの靴も素敵です♡",
            " 「愛のあしあと」モンローみたくプラチナブロンドをボブにしたサニエたんがかわいくてかわいくて。爪先の尖った深紅のピンヒール（「イノセント・ガーデン」のあの靴みたい）に履き替えたら靴屋の売り子は娼婦へと変身。一方でキアラのウェーブのかかった気取らない髪型も似合ってて素敵だった。",
            " 映画「愛のあしあと」は、フランスならばありなのかもと思ってしまう男女の関係、それも、母娘二代にわたって。カトリーヌ・ドヌーヴ、キアラ・マストロヤンニの美しいこと。60年代ファッションや音楽も素敵。常に、愛がある人生。",
            " 『愛のあしあと』は、サニエたんの年老いた姿がドヌーヴ様というのが個人的にインパクトあった。ファッションも音楽も素晴らしくて、特にキアラが着ていたコートが私好みで、あのコートと赤チェックのスカートにキアラの美しい脚の組合せが素敵過ぎて惚れ惚れした。",
            " 『愛のあしあと』パリ、プラハ、ロンドン、ニューヨーク。60年代から現代へ。そして母から娘へ。 都市と時間が転々とするストーリーに引き込まれた。 冒頭の60年代パリのシーンはとってもかわいいし、『存在の耐えられない軽さ』を思わせるパートも好き。靴で始まり靴で終わる画も素敵。",
            " 『愛のあしあと』鑑賞。いやあお洒落ですね。何かもうフランス人すげぇ…という印象。価値観・倫理観が面白いけど感情移入はしにくい。60年代から現代までのパリの街並みや車、ファッション等を観れるのは楽しかった。靴で始まり、靴で終わるというのも良いね！そしてやっぱりサニエ嬢は可愛い。",
            " 『愛のあしあと』鑑賞！これね、ポール・シュナイダー出てるのチェックしてなくて興奮しちゃった！ベンの『ブライト・スター』や『ラースと、その彼女』でお馴染みの！ 話は長い！飽きるけどキャストで楽しかったから○。 ",
            " 「愛のあしあと」鑑賞 カトリーヌ・ドヌーヴ、キアラ・マストロヤンニ母娘の共演している。母子二代に渡る恋物語”を描くセミミュージカル風 フランス映画の欠点である－製作者のみが自己納得している作品になってる（笑）フランス映画らしいけどね。"
        ]
    }
}
