{
    "title": "スタンリーのお弁当箱",
    "id": 321,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 1340,
            "each_tweet_amount": {
                "good": 46,
                "even": 6,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スタンリーのお弁当箱』5/10点。    悪役の描き方が不快。子供向けだとしても面白くない。歌もしつこい。    スタンリーの事情がこの映画の良さだけど、もっと早く、例えばコンサート前とかに明かした方が効果的ではなかったか。 ",
            " 『スタンリーのお弁当箱』面白くないどころか、腹が立ちさえした。  先生が弁当泥棒って何だそりゃ…トホホな映画でした。",
            " 『スタンリーのお弁当箱』歌って踊って楽しいインド映画。でもこれはちょっと違っていて普通の学校に通う子どもたちで撮られたお話。あの先生なんなの！と憤慨しつつも最後まで観るとまた違う印象を。あの教師とスタンリーを演じた子は実の親子だそう。",
            " 『スタンリーのお弁当箱』WOWOWで視聴。タイトルとかからスタンリーを中心に和やか痛快もののTHEインド映画かと思ったら最後で一気に深く考えさせられ引きこまれた。インドの現状こんななんか…",
            " 『スタンリーのお弁当箱』お弁当無しの男の子は服のポケットがボロで顔に痣あるし、もう家庭状態がやばい。日本だったら虐めの対象、と思いつつ、クラスの男の子たちがお弁当を分け合い、男の子も貰ったチョコをみんなに分け合い、そこだけ良かった。",
            " 『スタンリーのお弁当箱』wowowで視聴。インド映画。かわいい映画かと思ったら、テーマは子どもの貧困と労働問題だった。",
            " 『スタンリーのお弁当箱』鑑賞。文化圏が離れすぎているからか、この作品をどう見れば良いのかよく分からなかった。主人公の境遇が明かされるタイミングも半端に感じる。「不幸な少年がいっぱい居るんです」ってだけなら、焦点を彼だけに絞るべきではなかったか。違う風土のものを見る楽しさはあった。",
            " シーン毎のノリと登場人物らの設定全てが互いに足を引っ張り合っているので終始内容の見方に戸惑わされ続ける。 ラストでその【答え】が明確にされ作品に込められた“意外なメッセージ”に驚かされるが、一映画作品としては複雑な後味を残す",
            " ＜スタンリーのお弁当箱＞弁当を持参しないスタンリーに対する、ある先生の酷い仕打ちには「？」という感じだったけど、友人達の温かさには「(^^)」となり、スタンリーの前向きさ、周囲への気遣いに「♪」となった。で、撮影状況の説明に「！」と。",
            " 『スタンリーのお弁当箱』★★★☆☆弁当を学校に持って来られないスタンリーと級友の友情を描いたドラマ。動機がわからず理不尽な説教をする先生に不快感がありましたが、スタンリーを応援する友達の存在が爽快感を与えてくれました。",
            " 『スタンリーのお弁当箱』、そんな腹へった先生いるかい？",
            " 『スタンリーのお弁当箱』スタンリーのクラスメイトはいい奴らだ。ハッピーエンドと思いきや、最期は切なかったな。それにしても、美味しそうな料理の数々、腹減った（笑）★★★★★ ",
            " 『スタンリーのお弁当箱』子供達の演技が活力に溢れていて瑞々しいし、それを妨げるような無駄な演出がないのも良い（まぁ、その代償として深みは殆どないけど）。先生の卑しさが謎だったりするけど、細かい事を抜きに見れば癒される。",
            " 『スタンリーのお弁当箱』ヴァルマー先生が本作の監督ってのにまずビックリ！スタンリーとクラスメートの友情にほんわかさせられ、スタンリーの優しい嘘に切なくも爽やかな気持ちにさせてくれる作品。",
            " 『スタンリーのお弁当箱』を鑑賞。いいねー。好きやなー、こーゆーの。面白い切り口やった。確かに最後、ヘビーな現実はあったけど、それ以上に夢や希望が感じられる。それにしても、綺麗な先生やなあ。ちょっと藤原紀香さんみたい^o^",
            " 『スタンリーのお弁当箱』鑑賞。大人という「悪者」に立ち向かう子供達のハートフルストーリー。スタンリーは恵まれない環境でも心は貧しくない。それは彼を取り囲む友達の真の優しさがあるから。優しさや愛情をこの作品ではお弁当で表現した。見事！",
            " 『スタンリーのお弁当箱』ヴェルマー先生の病的なまでの執着心…その理由はなんだったのだろう。あそこまで過剰に描かれてしまうと食い意地やケチな性格だけでは納得できない（笑）トラウマとか嫉妬心とかもう少し厚みをもたせることは可能なはずだが。",
            " 『スタンリーのお弁当箱』最初から最後まで一貫して腑に落ちないのが弁当泥棒(笑)ことヴェルマー先生。「恵んでもらっている」と口にするなど、彼は自らの行為に自覚的である。そう考えると行動や言動に整合性が伴わず、情緒不安定すぎやしないかと…",
            " 『スタンリーのお弁当箱』「食」とは人が生きていく糧であることに違いはない。同時に、食は人と人をつなぎ、食は人生を豊かにする。その本質は、奪い取ることではなく分かち合うことだ。見過ごしてしまいがちな大切なことを今一度思い出させてくれる。",
            " 『スタンリーのお弁当箱』率直に言って構成がうまいわけでも技量に長けているわけでもない。それでも数ある欠点を補うだけの愛らしさとメッセージ性を備えた意義深い作品。子どもの純粋さに救われる。やはり伝えたいものがはっきりしている映画は強い。",
            " 『スタンリーのお弁当箱』生徒の弁当をたかる先生ってどうよ。って日本でも小学校の先生が給食食べてるしあれ給食費払ってるのかな。しかし経済格差をものともしないインドの小学生には救われるわ。早く虚勢を張らなくても大丈夫になれるといいのにね。",
            " 『スタンリーのお弁当箱』お弁当を持ってこられない主人公が、先生からのご褒美のチョコを皆に分けてるシーンが一番グッときた。国が豊かになると分け合う必要がなくなり、それがやがて「分けてやる義理なんかない」になっていく。なぜだろ",
            " 『スタンリーのお弁当箱』 日本の弁当の常識を打ち破る色と音、豪華な食事と弁当箱。先生でなくとも欲しくなる。話の筋をおいても楽しい。歌と踊りは控えめな子供版のインド映画。時代は今なのだろうか？",
            " 『スタンリーのお弁当箱』を観たましたよ。 ",
            " 『スタンリーのお弁当箱』ちょっとやり過ぎなんじゃない？という予告でしたが、しかしながら内容はシリアスな側面も。スタンリーを支える人々の優しい眼差しがいい。自分の運命に必死に耐えて、優しく強くなれ、スタンリー！",
            " 『スタンリーのお弁当箱』これを観ると、めっちゃインドカレーが食べたくなる！ほんとにやばいくらいみんなのお弁当が美味しそう。ドーサとかビリヤニとかチャパティとか、そういうのが普通にお弁当になってるのがうらやましすぎる！",
            " ブログを更新しました。 『「スタンリーのお弁当箱」インドの格差社会の中で同じ学校に通う子供たちはどう過ごしているの？』 ",
            " 『スタンリーのお弁当箱』こどもちゃんたちがかわいくて、ほっこりした。お料理もおいしそう。ヴィーガン料理のイメージが変わった☆ ",
            " 『スタンリーのお弁当箱』つづき。ヴァルマー先生のアレはthe近親憎悪ってヤツですかね。あと10分伸ばしてその辺のエピソード欲しかったような、それは野暮のような。「子供の嘘」描写があるあるすぎて素晴らしい。秀才スタンリーの未来に幸あれ！",
            " 『スタンリーのお弁当箱』鑑賞。いやン！かわいいン！96分の佳品なれど、情報量多いよ！ヴァルマー先生クズすぎｗ おらが国の弁当文化とは違って、シェア前提なのかな？にしても。クラスメイトで弁当広げて思い思いに食べる光景が実に好い。深い。",
            " 『スタンリーのお弁当箱』屈託のない子供達の笑顔、そして友を思う温かな心。あまりに純粋で涙を誘います。ラストで明かされるお弁当を持ってこられない理由は切ないけれど、インド社会の現実も指摘してのことなんだろう。複雑な思いで映画館を出る。 ",
            " 『スタンリーのお弁当箱』きっと、うまくいくに続き、インド映画。ストーリーはちょっと？なところもあるけれど、子供達がいい、見ていて笑顔になれる。ポジティブにたくましく生きれたらいいね。",
            " 『スタンリーのお弁当箱』お弁当一つで心豊かに！",
            " ヒューマントラスト渋谷で『スタンリーのお弁当箱』を鑑賞。スタンリーちょっと水臭いけど、周りの子供たちの優しさ、助け合いが素敵です。この子らに泣ける。目力が強い。それに、弁当がバラエティに富んでておいしそうだった。いい映画でした。",
            " 『スタンリーのお弁当箱』を観る。 クラスの人気者の主人公は、最近親の都合で弁当を持ってこれなくて…、と云う物語。 途中嫌なシーンがあるが、子供達の友情や見守る先生もいて良い方に向かったのか。 弁当を持ってこれない理由が切ない",
            " 『スタンリーのお弁当箱』2.ラスト、お弁当持ってこない理由がわかってからは予想できるんだけどやっぱり泣いた。いじわる先生役で主人公の本当の父親で監督アモール・グプテは「恵まれない子に映画の魅力を伝える団体」会長らしく、らしい脚本？",
            " 『スタンリーのお弁当箱』1.とにかく子供がかわいい！目が生き生きして皆すごくいい表情。映画の撮影と言わずにいたワークショップだからこそあの表情なんでしょうね。あの先生になぜ誰も何も言わないのか、文化的なもの？とそこだけ気になりました",
            " 『スタンリーのお弁当箱』鑑賞。お弁当を持って来ないスタンリー。賢く人気者の彼が抱える事情はインドの現実を映し出す。彼を心配してお弁当を分ける友達や生徒のお弁当にたかる教師…今の日本ではあり得ない光景もお国柄か。 ",
            " 『スタンリーのお弁当箱』銀座109@最近のインド映画は面白いので、今作品を期待して見た訳では無いが、予想通りつまらなかった。ストーリーがよくわかりません！",
            " 『スタンリーのお弁当箱』インドの社会問題もちゃんと取り込んでた。が、私は「子供の発するSOSに目を向けて」みたいに感じた。子供って、うまく言えない、言わない、しょーもない嘘つくときあるし。それを察してか子供達が楽しげに分け合う姿がイイ",
            " 『スタンリーのお弁当箱』ようやく見た。もっとおふざけかと思っていたら、インドが抱える問題などをまじめに描いていて、いい意味で期待を裏切られた。そして確実にインド料理食べたくなるから覚悟していけよって映画見る前の私にいいたい",
            " 『スタンリーのお弁当箱』鑑賞。子どもの表情がみんな素敵！主役の子の、実は･･･っていう背景を周りが知らないままエンドマーク、っていうとこにべたついた優しさがなくて、返ってこの作品を奥深いものにしてると思った。インド映画で96分！短い！",
            " 途方もなく後からジンワリ来る余韻。今年これを見逃したら最大の損失です。是非！観ましょう！！！『スタンリーのお弁当箱』ブログ更新しました→ ",
            " 『スタンリーのお弁当箱』コメディだと思ったら、インド（だけではないけれど）が持っている問題を笑いに包んで伝えようと言う作品でした。貧富の差だけではなく、児童労働や子どもの権利や。それを最初からあからさまに言ってこないところが好印象。",
            " 『スタンリーのお弁当箱』★★★☆☆ きっとうまくいくと比べると低予算っぽいし、軽いんだけど、良い話。もうちょい早くスタンリーの家庭環境をばらすかと思ってたが、これはこれで上手くいってる。インド映画特有のまあ突っ込み所は多い。",
            " 『スタンリーのお弁当箱』、子供たちの真っ直ぐな瞳、輝く笑顔、友達を思いやる心が繊細に描かれた作品。それとは対照的に自分を優先する大人たち。悲しかったのはスタンリーが最後まで嘘をつき続けること。これを美談として解釈してはいけないと思う。",
            " 『スタンリーのお弁当箱』鑑賞！インド映画で子供がメインの物語は今まで観たことなかった。お決まりの派手な衣装にダンスの華やかさがない、貧困などの社会問題を取り上げた作品。鑑賞後にスタンリーの笑顔が目に浮かび涙。",
            " 『スタンリーのお弁当箱』綺麗な英語の先生の婚約者がめちゃイケメンだったのと、校長先生も素敵だったのを思い出した！そこ、要チェックです (^^♪",
            " 『スタンリーのお弁当箱』子供達がとってもキュート♡ 最後まで映画撮影だと知らせないで作った半ドキュメンタリー映画と言うのだから面白い。インドの貧困についても考えさせられるし。踊りは無くても随所で流れる歌の歌詞がやはり効果的だと思う♪",
            " 『スタンリーのお弁当箱』子℃向けの映画と思ったら大間違い。子供たちが、差別やいじめもなく家族のように接している姿にうるっときました。インド社会の現実も垣間見せてくれて楽しめました。",
            " 『スタンリーのお弁当箱』子供たちの笑顔でほのぼのとさせられるが、スタンリーの家庭事情などインドの抱えている問題も描いている。道徳教育として子供に観せるのも良いと思う。子供達には映画撮影だと知らされてなかった事には驚いた",
            " 『スタンリーのお弁当箱』弾けるような子供たちの笑顔やパワーは、開けるまで解らないお弁当箱に詰まった美味しいご飯そのもの。差別せず相手を思いやる仲間が素晴らしい。教えをもらうのは大人からだけでは無いということ。ラストの字幕が衝撃である。",
            " 【スタンリーのお弁当箱】貧富格差のインドに実は老も幼も貧も富も食べ物を一緒に分かち合う文化が…卑しい教師の責められるべきは生徒にタカること自体じゃなかった。最後に明かされるスタンリーの秘密と4段重ね弁当箱に詰められた愛に号泣。 ",
            " 『スタンリーのお弁当箱』、家庭の事情で学校にお弁当を持ってこれない少年が主人公のハートフルコメディ。インド映画ですが96分と短め。テーマに児童労働問題とかも含んでいますが、子供達の素直さや優しさに心温まります。 ",
            " 『スタンリーのお弁当箱』完成披露＠サイエンスホール♪子どもたちの差し出す手がホント純粋、、だって友達じゃん！てね。結構な現実に戸惑ったけど、お弁当がスタンリーくんを幸せにしてくれてるのも事実。これは気持ちの整理がなかなかつかないなぁ。",
            " 『スタンリーのお弁当箱』インド映画だけどダンスなし、上映時間短い！ 子供たちは活き活きと演技し、面白い映画だったけど、最後に明かされることに衝撃を受ける。それでも、明るく生きる姿勢に感銘 ",
            " ＜広島市映像文化ライブラリー【インド映画特集】＞6/28(水)14時/18時半〜スタンリーのお弁当箱[Blu-ray] 29(木)14時/18時〜アーリャマーン EPISODE I：帝国の勇者 ",
            " 『スタンリーのお弁当箱』ー。子どもたちの活き活きとした表情がたまらない。ケイタイを持ってる子、お弁当さえ持って来れないスタンリー。確実にある格差。奪う大人を見て、それでも子どもたちは分け合うことができる。どこまでもまっすぐに前を見据える子どもたちの視線が印象的。価値ある映画。",
            " 『スタンリーのお弁当箱』。お弁当、それはひと時の幸せ。まずジャケットからは予想できない話展開に驚かされるものの、細やかな部分を無視していても気にならない。ご丁寧に人物の心理状況や、展開を歌ってくれるのもインド映画の魅力の一つ。話自体もしっかりしているし、とりあえず損はしない。☆4",
            " 『スタンリーのお弁当箱』踊らない歌わない長くない、インド映画らしくないインド映画。本当の学校で本当の生徒たちを使ってるせいか、純粋でキラキラがまぶしい！弁当を分け与える感動作と思いきや、めちゃキモいの出たー！あれは許せん！でも、寂しさが後を引くんだよな。スタンリー、お前って子は…"
        ]
    }
}