{
    "title": "真夏の方程式",
    "id": 325,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 24684,
            "each_tweet_amount": {
                "good": 124,
                "even": 8,
                "bad": 13
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『真夏の方程式』ひさびさに観たよ。  子どもが絡んでる良さと、映像のきれいさと、普段ショボいドラマ（？失礼）でしか見たことない気のする前田吟さんとかのガチ目の感じを見れたり、  あとあの海中から見るテレビ電話って画のエモさ！",
            " 『真夏の方程式』★★★★★",
            " 『真夏の方程式』綺麗な海と夏はいいですなぁ。ロケーションがまず良い。そして起こる不可解な事件。あっさり解決してしまうガリレオはさすがです。深い愛が根底にあって起きた事件とあって、家族の愛がとても哀しい。",
            " 『真夏の方程式』残酷",
            " 『真夏の方程式』☆☆☆★★",
            " 『真夏の方程式』東野圭吾最高～そんな結末って、じんわり泣けます。★★★★☆。",
            " 映画『真夏の方程式』鑑賞。物理学者の湯川が呼ばれる理由や湯川が捜査ばかりしていること、開発と環境の対立話が書き割りになった問題点はあるが、過去が幾重にも重なった物語は胸を打つし、それを担保する役者陣の演技がよかった。杏がいい役者だな、と。少年との実験は最高。湯川の配慮も胸アツ。",
            " 『真夏の方程式』心情を丁寧に写していくのでとても綺麗な映画でした。湯川先生がめずらしく人を慮っている。",
            " 『真夏の方程式』 - 映画@見取り八段 ",
            " 『真夏の方程式』★★★☆☆",
            " 『真夏の方程式』(2013、日) ",
            " 『真夏の方程式』★★★☆☆",
            " 『真夏の方程式』評価（星5中）3.5",
            " 『真夏の方程式』普通",
            " 『真夏の方程式』…【ココイチ】冒頭、湯川学（福山雅治）は恭平（山﨑光）におにぎりを渡し、川畑節子（風吹ジュン）は成実（杏）に「ごはん食べなさいよ」と言う。育ての親と産みの親の関係が連立方程式のようにあり、“蕁麻疹”も我が子なら出ない。",
            " 『真夏の方程式』 ★★★☆☆ ちょっとガリレオっぽくなかったが、話としてはよかった。",
            " 『真夏の方程式』湯川さんと少年の関わりが素敵でした。容疑者Ｘより好きです。",
            " 『真夏の方程式』★★★☆☆",
            " 展開が妙に落ち着いているのと役者陣が役に対しいま一歩踏み込めていない感じとで前作と比べると内容にどこか“セーフティ”が掛かってしまっている印象を受ける。 湯川が事件と関係のない達観した第三者という立ち位置なのも原因だろうか？",
            " 今朝の映画『真夏の方程式』福山雅治主演のガリレオシリーズ。東野圭吾独特の切ない事件。脚本が素晴らしいです。",
            " 『真夏の方程式』原作未読。良い具合の切なさだった。成実が殺人に至った動機が少し浅く感じた。もう少し掘り下げた表現だったらもっと感情移入出来たかも。",
            " 『真夏の方程式』",
            " 『真夏の方程式』ガリレオ感は少ないけどなかなか良いストーリーだった。湯川さんと子供のペットボトルロケットのシーンが特に。最後は切ない",
            " 『真夏の方程式』疲労のせいで三分の一くらいまどろんでしまいましたが、湯川先生が子供と遊ぶところがよかったです。あと、わたしの中の湯川先生は海に潜るときもスーツのはずなのであれはなにかの間違いだと思います。",
            " 『真夏の方程式』演出、映像がとても映画的で良かった！役者さん達も魅力的で、思わず目頭が熱くなりました。そしてそれが、いくつかのマイナス部分を補って余りあるので、見て損はないと思います。て言うか、むしろ見るべきっ！･･･実に素晴らしい。",
            " 『真夏の方程式』カツゼツ悪い主役は観るに辛すぎました。",
            " 『真夏の方程式』事件の真相は意外な程あっさり明かされて、その背景の心情描写に焦点を絞って描かれていた。美しい映像と登場人物の葛藤がシンクロして心に響く映画だった。期待していなかっただけに良かった。",
            " 大枠である2つの殺人事件が、動機・方法とも平凡であり、ガリレオシリーズである意義を感じられなかった。前作と同じ献身オチであるなら、せめて理科ではなく物理で解決する事件であれば、評価は更に上がったと思う。",
            " 去年観そびれた『真夏の方程式』をBDで鑑賞。地味ながら手堅い演出が好感持てるけど、『容疑者Xの献身』と比べるとカタルシスに欠ける感じ。サスペンスドラマを観ると「そんなことで人殺すの？」とよく思うんだけど、本作でもそれは強く感じられたのが残念。サスペンス向いてないんだろうな、自分。",
            " 『真夏の方程式』容疑者Ｘの時と似たような感じで，かわいそうな母子が出てくる",
            " 『真夏の方程式』登場人物の愛情が複雑に絡まった哀しい殺人事件。しかしドロドロとしたものに終わらずどこか見終わった後に爽やかさも湛えているのが本シリーズの見どころ。それは福山雅治演じる湯川学のキャラによるところも大きいだろう。",
            " 『真夏の方程式』前作と比べるとどうしても見劣りしてしまうけどそれでも充分面白かったよ。旅館の一家と似た境遇になってしまった少年に対して同じ悲劇を繰り返さないよう湯川が言葉をかける場面は、全てを知った人間の使命感や責任感が感じられるし何より二人の友情？のようなものが見えて良かった",
            " 『真夏の方程式』 我が子を想う愛というのは他のどれよりも深いもの。なぜ、あんなに小さな少年に犯罪の片棒を担がせてしまったのか。湯川が少年にかける言葉は印象的で考えさせられる作品だった。前田吟さん、よかったな。",
            " 『真夏の方程式』え、えー…辻褄いろいろおかしくない？雰囲気でゴリ押しにも限界があると思うなー。容疑者Xは割と面白かったのに。",
            " 『真夏の方程式』イマイチ、、、。うーん、子供が絡むとなぁ〜。なぜなら湯川先生と同じくらい私は子供が嫌いだからだ(^^;;",
            " 『真夏の方程式』どこを切っても中途半端で、想像通りの展開。これが、ミステリーか？杏の平板な演技と表情に辟易。",
            " 『真夏の方程式』前半の少年との交流までがいい！素敵な絵がたくさんありました。",
            " 『真夏の方程式』切なくも儚い事件の構図が秀逸！湯川と少年の友情？共有？にも似た関係性が物語をより深みをましている・・・内容と関係ないが吉高さんのメイク濃くない？",
            " 『真夏の方程式』悲しかった。想像は軽く越えられてしまったしね。日本の映画って情緒豊かだね。深いってゆうか。ああ、見てよかった。実に面白い。",
            " 『真夏の方程式』 湯川センセかっこよい。うむ。",
            " 『真夏の方程式』「知らないことは、罪なのか？」そんな命題を突きつけるある意味でゆとり世代へのアンチテーゼなのかな？…9割の分かりやすさに1割の意外性や複雑性をエッセンスとして混ぜた感じの大衆映画、まさにドラマ映画の王道。",
            " 『真夏の方程式』レベルの高い夏休みの自由研究だ。",
            " 『真夏の方程式』湯川はいつ全てを見抜いたのだろう。守るのなら彼の気づきも回避できただろうに。気づかせた上で悩ませ答えを考えさせる。やっぱ、自分の罪に気づきもせずにすぐに忘れる子供が心底嫌いなんだ。あんな子供にトラウマ植えつけちゃって。",
            " 『真夏の方程式』前作の容疑者Ｘの方が断然良かったなぁ。。。なにより犯罪者側にまったく共感できねです。",
            " 『真夏の方程式』いつもの事ですが原作未読でドラマも見てないです(・∀・) 全く関係ないと思うけど それが実は繋がってたりで それぞれの登場人物の思いが切なくてーって感じの良作やと思います ただれんは 容疑者Xの献身には及んでないと思う",
            " ＜真夏の方程式＞ ",
            " 『真夏の方程式』 何の罪もない人を巻き込んじゃいかんだろ… 関係ないけど吉高のアイメイクの濃さに驚いた(笑)",
            " ＜真夏の方程式＞コドモ心と親心。大切な人を守る行為が引き起こす弊害。何気なく行った行為に隠された意図を知ってしまった衝撃。ところで、博士がじんましんにならなかったのは『アルミの魔法』に素直に感動する姿が抗アレルギー薬になった、とか？",
            " 『真夏の方程式』相変わらずよくできている。事件のトリックもさることながら、俳優の演技がいい。面会室で事件を解き明かしていくシーンも感動ものだったが、少年が自分のしたことの意味に気がついてしまった場面、切なく印象的だった。良作。",
            " 『真夏の方程式』泣きました。前田吟の娘を思う気持ち、そんな父親を見つめる娘の杏。切なすぎるでしょ。映画の最初の頃、男の子が朝、起きたシーンで、卓袱台の上の食べたままのスイカに何か虫がついていたのですが… あれはカブトムシ？",
            " 『真夏の方程式』これは、科学と言うより、人間ドラマだった。真夏の、「青い海」、「青い空」、「田舎」、一人の少年を軸に人間の業が織り成していく。そして、切ないストーリーだった。",
            " 映画】真夏の方程式みてた。○。一人の少年の成長譚と殺人事件が輻輳的に描かれた作品。ただし、厭な後味の話。結局は彼（ら）は家族を守るために親族を…というエゴイストだったわけで。脇を固めた前田、白竜は見事だった。あと吉高はテレビと別人？ ",
            " 映画】真夏の方程式みてた。○。一人の少年の成長譚と殺人事件が輻輳的に描かれた作品。ただし、厭な後味の話。結局は彼（ら）は家族を守るために親族を…というエゴイストだったわけで。脇を固めた前田、白竜は見事だった。あと吉高はテレビと別人？",
            " ヒューマントラスト渋谷で『真夏の方程式』を鑑賞。海で幸せに暮らしていたところに、過去はやってきてしまう。真実を知ってどうしていくかの選択。あいかわらずの優しい人間関係の事件でした。きれいな海での実験、綺麗だった。",
            " 『真夏の方程式』何ともせつない感じ…皆が思いあっているのだけど。そもそも、ましゃの映画だし、杏ちゃんもよい女優さんだと思うし、満足。子供が苦手な湯川センセと子供とのやりとりもほほえましい。ちょっとだけ、納得のいかない部分が残るけど…",
            " 『真夏の方程式』２７時間の武チャンは観たが、最近は８チャンを全く観ていないのでガリレオシリーズも知らないし、原作も読んでいないが、撮影が北野組の柳島サンと知り観たが、やはり海の色が奇麗！観て良かった",
            " 『真夏の方程式』なかなかに辛いおはなしやね。",
            " 『真夏の方程式』白竜と前田吟といい、福山を囲むひとびと、毎回素晴らしすぎっ。ダラけてた前半に比べて、後半はかなり泣けた。理解して議論する、選ぶ人生に恭平もちゃんと歩んで欲しいな、と、思える。。いっしょに悩む湯川が、素敵だった。",
            " 『真夏の方程式』ブログ更新しました。  ",
            " 『真夏の方程式』評判が良かったので期待して観たんだけど、あのラストは受け入れられなかったわ、事件とは何の関係も無い子供の人生が気の毒過ぎて泣きそうだった",
            " 『真夏の方程式』点と点が線になって行くうちに事件の裏に隠れていた思いやりや優しさが切なさと言う形になっていく。決して解いてはいけない方程式を解いた後に残る答えは直ぐには分からない。",
            " 『真夏の方程式』吉高のメイクが気になりすぎた、別人やん…",
            " 『真夏の方程式』みる。",
            " 『真夏の方程式』普通に面白い☆杏さんの、ビキニ姿だけでも観る価値あり！なにより、TV版で有名なあのシーンを、あえて外してる所が良い。あと、エンドロールの回想も一夏のおもひでと、少年の成長感が素敵。",
            " 『真夏の方程式』宿に泊まっている福山雅治＝湯川先生は、何だか石坂浩二＝金田一耕助を思い起こさせる。そして、子供嫌いのはずの湯川先生と少年のからみがすごくいい。原作で気になっていた「実験」を実際に見られたのはすごく興味深いかった。",
            " 『真夏の方程式』真実が必ずしも人を幸せにするとは限らない。嘘の上に成り立つ幸せもある。愛故の嘘が悲劇を招く事もある。だからこそ「真実」が必要なのだろう。どんなに苦しくても、真実からスタートする事でしか本当の道を見出だすことは出来ない。",
            " 『真夏の方程式』前田吟と白竜の演技はさすがと思った。ペットボトルロケット視点のカメラワーク(GoPro?)も面白かった。でも「容疑者Xの献身」ラスト15分のシーン構成、演技、ストーリー、カメラワークは超えられない。仕方ない。",
            " 『真夏の方程式』結果的には期待通りで、ちょっと説明過多、あざといシーンは多かったけど、赤い傘やマジックミラーを使うシーンはさすがだし、落ち着きのある台詞運びで、夏休みの日本映画で「映画」として良い作品に仕上がってました！",
            " 『真夏の方程式』前田吟のまさにいぶし銀の演技、風吹•白竜もさすがだった。何より杏の少女時代の子役！そっくり過ぎるし好演。TV版の閃いて数式書くあの無意味な演出も無く、全体として良くできたいい映画でした",
            " 『真夏の方程式』福山が少年を人気のない場所に連れ込み何発も発射。最初は訝しがっていた彼も最後には歓喜の表情。少年の杏への浣腸。罪の意識に困惑する少年というショタコンへのお薦め映画でしたね(間違ったことは言ってない)",
            " 『真夏の方程式』前作「容疑者Xの献身」が傑作だっただけに比べるのは酷だが、本作もまずまずの出来。トリック自体は大したことないが、そこに至る人間関係にぐっときて、将来に対して大きな重荷を背負わされてしまった子どもたちに涙する。",
            " 『真夏の方程式』地味ながら湯川先生という演技と存在感だけで文句なしの傑作に。そして少年との夏休みの交流がタイトルにも直結するとは、お見事！ドラマ版は未見ながら前作同様に泣かされてしまった。",
            " 『真夏の方程式』原作」を読んでから見に行きました。映像にしたらｲﾒｰｼﾞが損なわれるのが心配だったがそこは逆によかったです。容疑者xには及ばなかったが湯川の優しさに胸キュンです。",
            " 『真夏の方程式』いつも空いている劇場で完全満員なのは驚いた。さすが1000円デーだけある。吉高さんのうざさが全面に出てこないのがこの映画のグッドポイントのひとつ。",
            " 『真夏の方程式』鑑賞。テレビドラマ映画にしては映画だった。ただ、これは原作の内容の問題だけど、あの人が背負ったものはでかすぎる。救いがあるようにしてたけど、救いはないと思う。杏ちゃん、良かった。",
            " 『真夏の方程式』ネタばれになるから詳細はつぶやきませんが、このトリック（❓）は、嫌です。映画というより原作に対してです。 ",
            " ガリレオに人間臭さがあって、良かった(゜-゜)",
            " 『真夏の方程式』前田吟が良すぎ。東野圭吾原作の映画はドラマシリーズからヒットしたほうのが良いのかもしれない。加賀恭一郎だったらどんな行動にでるのだろうか？",
            " 『真夏の方程式』吉高がほとんど出てこず、台詞も短いものばかいだったから、あのふにゃふにゃ喋りがほとんど出なくて良かった。お飾りとしては優秀だから、ドラマもあのくらいなら良かったんだけどなー。",
            " 『真夏の方程式』序盤で少年に隣に座られそうになって雑誌を置いて阻止する湯川が、最期では自ら雑誌を避けて座るように促す。湯川の心象の変化が分かるシーンだった。",
            " 『真夏の方程式』杏がすごく良かった。今まで隠されてた真実を知って泣く、というシーンで鼻水を垂らして顔をぐちゃぐちゃにして泣く。正直杏がそこまでできる役者だと思ってなかったから驚いた。",
            " 『真夏の方程式』まあまあよかったです。昨日テレビでやってた容疑者Ｘ〜同様切ないお話でした。",
            " 『真夏の方程式』一作目も良かったけどこっちもめっちゃ良かったすわぁ！夏の日の思い出にしてはあまりにも重たい！湯川と少年の関係にほのぼのそしてこの切なさにウルウル！話の中心となる役者陣がめっちゃ良かとです！ ",
            " 『真夏の方程式』「吉高由里子」の 活躍が少なかったのは残念  その分 「杏」の“サービスショット”を堪能(^^)b ",
            " 『真夏の方程式』湯川先生と少年との実験が微笑ましい。",
            " 『真夏の方程式』観た 泣けた  よくあるTVドラマの“映画化”とは一線を画したでき ",
            " 【真夏の方程式】二度と忘れられない夏の思い出。今は解けない方程式。その解が見つかる時、青い海よりも深い深い愛の物語は完結するのかもしれません。これは紛れもない\"ラブストーリー\"。素晴らしかったです。",
            " 【真夏の方程式】TVシリーズの映画化では最高峰。あのドラマをここまで映画的に昇華させられるとは想像してなかった！マジックミラーを使ったあの場面。華麗な伏線回収。あんな感動を味わえるのなら、日本映画も全然捨てたもんじゃない！",
            " 『真夏の方程式』みてきた！容疑者xと比べると、トリックやらはそんなでもないけど、動機とかはやはり泣けますね…でも、子供…。湯川先生の存在があの子の救いですかね…。海の映像は綺麗でした。",
            " また、回想等に関連して窓、鏡といった反射物の使用が全編にわたってみられるが、その極めつけがあの取調室のマジックミラーである。原作では海辺が舞台であり、映画版は主題的要請としてマジックミラーが出てくる必要があったのだ。",
            " 極力台詞を排除し、行動で物語を展開させていき、カット割も「視線」で紡がれているので気にならない。また、単純な切返しを拒否する姿勢もかっこいい。会話中において、ほぼ毎回小道具や会話に参加していない人間のショットを挟んでいる。 ",
            " 『真夏の方程式』ここでも西谷弘は涙ぐましい努力でもって、本格的な「映画」を仕上げようと頑張っている。",
            " 『真夏の方程式』この映画が温かいのは、その後、贖罪の人生を送らざるを得ない人たちへのフォローを、変人と言われた湯川センセがしていることだろうな。あの実験のシーンも、少年の心にこれからもずっと残るだろう描き方なのも気に入った。",
            " 『真夏の方程式』うちは親子でガリレオファン。原作もTVシリーズも見ているが、これは良かった。原作の取捨選択と再構築、そしてキャストがハマったんだと思う。夏休み、少年、海、花火…そこに実験が効果的に絡んでくるのが、「らしい」のだ。",
            " 『真夏の方程式』 ▶福山雅治が主演でなかったら、散々扱き下ろされるべき作品。愛する人の為なら何をしてもいいわけじゃない！……【.殺人の片棒を子供に担がせるな！➡ぎん】……【あなたは人を殺しているんですよ！自覚はあるんですか?➡アン】",
            " 『真夏の方程式』湯川教授も人情で動くのね。教授と言うよりも探偵のようで、現代の金田一耕助のようでした。作品が、時間をもてあましているようなリズムが気になりました。",
            " 『真夏の方程式』あまり期待してなかったけど良かった。下手に派手な展開にしなかったことで、しみじみと切ない気持ちにさせてくれた。テレビ屋映画にしては脚本も良かったし。後、杏はいい演技をする女優さんだ。俺的には容疑者Xより面白かったな。",
            " ",
            " 父の宿題とばかり子供の成長をカメラで捉える喜び。しかし心の成長までは克明に残す事は出来ない。子供は予想もしない所で苦しみを伴いながら一気に心の成長を遂げようとしている。親がうたた寝している目の前でも。その事に気付かせてくれる良い作品。",
            " 『真夏の方程式』実に面白い。福山演じる湯川の話に恭平同様引き込まれる。水晶の海と称される玻璃ヶ浦名の通り覗く自分を表に映し奥底に秘密を閉じ込めて行く。湯川が解く方程式はまるで海水のように塩辛い気持ちを観客に残した夏の自由研究であった。",
            " 『真夏の方程式』雪降る日の赤い傘、隠れて吸う煙草、言い争いを吸う掃除機、クマのヌイグルミ、穴が開いている靴下、絶妙過ぎる演出を施す西谷弘監督。３本指で額を押さえる岸谷刑事、キメ台詞を言う恭平君の父親、湯川先生を代替するユーモアも素敵。",
            " 『真夏の方程式』美しく真っ青な海の底に広がるサンゴ礁と色とりどりの生物達。菅野祐悟さんのピアノによる劇伴が流れる中、人魚の様に泳ぐ成美こと杏さん。ダイビング後の草薙素子の台詞を連想してしまう…生まれ変わる姿はとてつもなく美しかった…",
            " 『真夏の方程式』恭平君こと山崎光さんの無垢な演技が涙を誘う。海の名前の由来、お揃いの浴衣での夕食、青木カレンさんの素敵なナンバー“HORIZON”が流れる真理の扉を開く実験シークエンス。博士と名探偵が共有する時間の魅せ方が素晴らしい。",
            " 『真夏の方程式』個人的興味から真実を導いた真冬の方程式「容疑者Xの献身」。季節に関わらず、揺るぎ無いオーラを放つ等式…湯川学准教授＝福山雅治さん。銀幕の中だけで逢える湯川先生らしくない湯川先生…何度でも逢いたい気持ちにさせてくれる。",
            " 『真夏の方程式』湯川は子供嫌いという設定だが、今回は子供との絡み合いが割と大事だ。その絡み合いも味わいがあって良かったな。出発点となる殺人事件だが動機とかきっかけがちょっと無理がある気がした。いくら何でも、って感じが残る。",
            " 『真夏の方程式』良作。湯川教授が埠頭でいきなり方程式書き始めたらどうしようかと思ったけどそんな演出もなく、それぞれの抱える秘密を回想シーンを交えながら上手くラストに持っていってる。杏ちゃんの色の黒さも役柄にぴったりで違和感なし。",
            " 家族が抱え持つ秘密、過ち、向かい合わなければならない真実。謎解きの後ろにある主題がスライドして見えてきてから のしかかる胸を締め付ける痛み。倫理的には破綻している結末の先の希望の光の問いと懇篤。湯川先生ご教示ありがとうございました。",
            " 39本目『真夏の方程式』。「劇場版～」「～THE MOVIE」って映画は好きじゃないが、このシリーズはTVドラマを超えて１本の映画として成立しているところが好感持てる。やはり原作の魅力だろう。「容疑者X～」にも劣らぬ切ないｽﾄｰﾘｰ。",
            " 『真夏の方程式』 TVシリーズや映画1作目を観てなくても大丈夫。1本の映画として成立してた。前田吟がよかった。あと恭平役の演技が自然であざとさがなくてよかった。映像ならではの表現もあった。久々に原作を読んでみようと思った映画だった。",
            " 『真夏の方程式』の土日の興収が、容疑者Xの85％にあたる４億6000万で、予想より結構低調なスタート。50億は厳しそう…。ライバル不在や連ドラと特番の流れがあったのになぜ？？やっぱり助演陣や予告がインパクトないからなのかな!!?",
            " 『真夏の方程式』杏ちゃんはちょっと現代的に過ぎるって気がしたけど海中シーンとかサービスも必要か。福山博士は声がいいねえ～～映画館に響くあの声で「ま、人気ある訳ざんすな」とつぶやくわたくし。気軽に観るにはいいんじゃない？台詞説明多いけど",
            " 『真夏の方程式』ドラマは未見ですが劇場版はいい。幾重にも重なる人の想い、人生の時間を紐解いてゆく物理学者の存在はクール。登場人物だけの問題に終わらせず、私たち全ての大人に問うことも沁みます。孤独ではない、という意味の深さを感じました。",
            " 『真夏の方程式』傑作の前作と同じでTV版とは一線を画した、１本の映画としての丁寧なつくりに満足。家族の秘められたドラマに涙し、少年の夏休みのエピソードに懐かしさを探す。全体に地味で事件の顛末は甘いが、邦画のエンタメとしては手堅い良作。",
            " 『真夏の方程式』少し気になった点 東野作品は題名を作品内に必ず上手く落とし込んでる印象が強いんですが、今回はどうだったかなぁと。見逃していたのか、ラスト駅のシーンがそれなのか、どうなんだろう。",
            " 『真夏の方程式』原作を読んでなかったんだけど、非常に冷静に「あぁ、これは東野作品だ」と振り返れるレベルの東野作品でした。ただ、容疑者〜とは毛色がちょっと違うので、口コミレベルで広がったときにどうなるかなぁとは思いました。",
            " 『真夏の方程式』やっぱり映画の湯川が本物の湯川だった。テレビ映画で面白いのはやはりガリレオ。容疑者Xの献身には劣るが…",
            " 『真夏の方程式』鼻水まで垂れ流しちゃう前作ほどではないけど今回も涙腺刺激されました(ToT) ナゾな部分はある程度予想できる範疇なんだけどベタが大好物なんで充分満喫♪ ",
            " 『真夏の方程式』杏ちゃんがあんな懸命に海を守ろうとしたのはそういう理由があったからなのか、など込み上げてくる所が何ヶ所もあった。大人の醜いやり方に巻き込まれ後々辛い思いをする子供達が可哀想で涙。子供嫌いの湯川と少年のふれあいはいいね。",
            " 六本木で『真夏の方程式』。前作より好き。前作は良かったけど要らないエピソード結構あったからね。今回はあの風景とドラマと杏の生むコントラストに完全にやられたわー。最後までスクリーンに釘付け。吉高はどーかと思ったケド・・・",
            " 『真夏の方程式』を観る。 前作映画に続き、愛する者を守るための哀しみが感じられる。 前田吟さん、風吹ジュンさん夫婦感がよいと思った。 杏さんの水着姿は眼福でした。(笑)",
            " 『真夏の方程式』(@シアター)★★★★★",
            " 個人的に『容疑者Xの献身』や『真夏の方程式』の見ていて飽きずに引き込まれるポイントは、事件の全貌が見えそうで見えない絶妙なラインでストーリーが展開しているところ。その点でガリレオシリーズの脚本や演出は素晴らしい作品だと思うわ！",
            " 前作のタイトルも良かったが今回の『真夏の方程式』のタイトルも素晴らしい。『方程式』という単語は、今回の事件性や人物関係を表しているし、謎を解くにも掛かってるし、湯川が終盤で少年に話す『答え』というテーマにも繋がっている深いタイトル！",
            " 全然Twitter覗けてないけど『真夏の方程式』の評判はどうなんだろう？個人的には容疑者Xに劣るとも聖女の救済よりは遥かに好きだわ！これでガリレオシリーズの長編は全て映像化されたので、早く東野先生に長編を書いて頂き、映画化を！！！",
            " 『真夏の方程式』観てきました。原作は読んでないけど、逆に読んでいなかったから良かったのか、けっこー楽しめました。しかもちょっと泣いちゃった。前作の方が好きではあるけど、こちらも良い作品です",
            " 『真夏の方程式』TOHOシネマズ梅田で見た。原作既読でもそれなりに楽しめた。ドラマであんだけうざかった吉高が控えめだったのが良い。",
            " 『真夏の方程式』解ってからの解説以降が少し長かったけれど眠気は誘わない。吉高由里子の良さが全然なかったなあ。2番目に名前が出るほど登場してないし笑わないしメイクきついし。吉高はちょい役で杏の映画だったな。劇場の力のいれようが半端ない。",
            " 『真夏の方程式』続き。それは日本の未来を見守ることに繋がるとパンフにあったけど、なるほどと納得。君は一人ではない。湯川先生から少年への言葉は、心に沁みた。ガリレオファンにはお勧めのシーンもあります。",
            " 『真夏の方程式』劇場鑑賞。まずは原作に沿った脚本で、奇をてらったところもなく安心した。前作ほどのインパクトはないけど、湯川先生が中心にいる今作に満足。少年の未来を見守る大人の責任。",
            " 『真夏の方程式』続き。映画版の良い所は変に物理感を出さないこと。それこそドラマではステレオタイプに描かれがちな湯川さんがしっかり人間をやってる。例えば家族を守ろうとする人間の心を察するような描写はドラマではこんな丁寧に描かないだろう。",
            " 『真夏の方程式』★★★★☆ 俺思うんだけど湯川シリーズは映画だけやっとけば良いんじゃないか？時間の制約もあるけど、ドラマは事件メイン、映画は人間ドラマメインで事件はついでって印象。少なくともテレビ局映画では十分楽しめる映画のひとつ。",
            " 『真夏の方程式』＠日劇♪面白かったけど、いろいろ背負うものが大きすぎてツラかった。。ドラマ版からそうだったのかもだけど、、吉高さんのアイメイクが濃すぎじゃないっすか？でっかいスクリーンにはちょっとドロドロして見えた。。",
            " 『真夏の方程式』ドラマは途中離脱したが、映画はなかなか良かった。キャーキャーしてる女子キャラ出番が少な目でその分ゲストが際立ってたね。湯川先生と子供とのシーンは “ 実に面白かった ” 恭平くん…体操選手の内村くんに似てたな〜",
            " 『真夏の方程式』さすが東野圭吾!緻密です。「全てを知った上で自分の進むべき道を決めるべきだ」に共感しました。子供と一緒には観れない作品ですが、子供と友達のようにただ遊ぶだけでなく、知恵を絞ってもっと驚きを提供したいなと思わされました。",
            " 『真夏の方程式』こんなアホみたいなテレビ映画 誰が観るの？ 馬鹿馬鹿しいウソの芝居と安っぽい演出を大きなスクリーンで真剣にみるお客さんが可哀想だよ もうやめようよ テレビでやる内容はテレビでいいんだから １８００円分の詐欺 ",
            " 『真夏の方程式』福山曰く「杏ちゅあ～ん」が良かったので満足なのだが、ただひとり罰を受けないのはどうか。そもそも仕事も何か解らない。杏を使ってるのに行き遅れ設定も無いだろう。初日昼に観たのに3割の入りなのはちょっと気になる、大丈夫か",
            " 『真夏の方程式』物理学絡まなかったり、海洋開発関係無かったり、細かいツッコミ所はあるけどそれでも良かったよ。ガリレオ好きならばドラマより全然いい出来。でもなんで吉高さんはあんなに化粧が濃かったのだろう？",
            " 『真夏の方程式』所詮テレビのスペシャルで充分な内容でしかなかった。ガリレオのファンにしか価値はなさそう。",
            " 『真夏の方程式』@銀座。TVでお馴染み湯川シリーズ映画第2弾。家族間での微妙な秘密をお互いに隠しながらストーリーは展開。原作には忠実。こども嫌いで有名な湯川が少年と夏の思い出を作るという季節感もあり。",
            " 『真夏の方程式』湯川学が「せつない謎」を追う本作品では、子供嫌いの湯川と少年・恭平との心の交流があったり、海よりも深い愛情が描かれたりして、何度も目頭が熱くなった。原作世界を崩すことなく描き切ったスタッフ＆キャストに拍手を送りたい！",
            " 『真夏の方程式』         ",
            " 【真夏の方程式】複雑な愛憎の絡むドラマと少年の成長を待つドラマ、ミステリー、夏休みの匂い…様々な要素がバランス良くミックスされてて大満足。答えを先走りしない水ロケットによる放物運動実験や湯川の科学者らしい理屈っぽさが堪らない。 ",
            " 『真夏の方程式』、テレビドラマを時々見ていただけだけど、期待以上に良かった！秘密によって引き起こされた悲しい事件と犯人を守るためにさらに秘密を持つ人々、その秘密を解き明かす科学。「すべてを知って自分の道を選ぶ」という言葉が心に残った。",
            " 『真夏の方程式』原作と同じですが、少し端折って映画のが分かりやすい。 途中ちょいと中だるみ感があるので長く感じるけど、あの内容だし仕方ないよね。 それでもかなり面白く出来上がっていると思います。前作には敵いませんけど(笑) ",
            " 『真夏の方程式』も面白ければ、興行収入50億は超えそうだわな。てか今回の犯人役って誰なんだろう？最新の予告でもよく分からない。噂だと織田裕二が出るとか出ないとか。アマルフィ繋がりかな？楽しみすぎる！！！",
            " 流れで真夏の方程式",
            " 最近洋画のホラーやサスペンス系で子役がするでぃ演技いたすんを観てきているせいか 頑張っているのだけれど日本の子役…ちょい及ばず感が否めない｡まあ私感ですけんど｡話は多分良かったんじゃけんどなぁ…『真夏の方程式』",
            " 『真夏の方程式』観終え｢柳の下に泥鰌は…｣｢続編に…｣があっしの率直な感想｡束になっても前回の堤 真一はんには勝てなかった｡でなして柴咲コウ(TV版未観の為事情知らず)を変えてきた？吉高はん変な目力が…気のせいか北村はんも吉高とのやり取り気が入ってないように感じられた…",
            " ただ結末を知った状態で初めの方を観直すと、「とんでもない過去を隠し続けてる奴が何をデカイ面しとるんじゃ。」と思ってしまう",
            " 『真夏の方程式』 昨夜の地上波放送で見ました。福山雅治のファンではなかったのですが、今回とても良かった！ガリレオ湯川と少年の交流が特に印象的で、切ないラストが余韻を残します。 ",
            " 【真夏の方程式】★★★★☆ 2013年、日本の作品。129分。 東野圭吾原作の「ガリレオ」シリーズの劇場版第2弾。子供嫌いのガリレオが子供と触れ合う。色々な人の秘密が絡み合っている。原作、読みます。 ",
            " 「真夏の方程式」真実だけが常に正しい選択ではないことを湯川教授は示す。真実の向こう側にある『自分が成すべきこと』こそが選ぶべき道であることを教えてくれる。少年はいつかそのことに気づくのだろうか。",
            " 「真夏の方程式」、きちんと男の子の成長物語になっていたところに好感持てた。『成長すれば必ず答えは見つかる』男の子の涙に私も涙。ガリレオシリーズは「容疑者Ｘ」しか観てないけれど、湯川教授は「触媒」にすぎないと気づいた。",
            " 一昨日観た「真夏の方程式」全体的に「容疑者Xの献身」の方が好きなんだけど、思ったより良かった。今回はおじさん達の姿に観てるおじさんも鼻垂らしちゃったよ。初めうっとおしかった小僧も、最後にはそうでも無くなったので、子供が苦手…いや嫌いな方でも安心してご覧になれます。",
            " 昼から振休ゲットして「真夏の方程式」を見た。ドラマが良かったからハードル上げて見たけど､超えてきよりました。子供嫌いの湯川と少年との交流が逸品である。泣けた。",
            " 『真夏の方程式』よかった。前田吟さんと白竜さんの渋くてあったかい演技が光ってた。",
            " 「ガリレオ真夏の方程式」すごく良かった(*^^*)前作もだけどガリレオ映画、いい作品だな～ ",
            " 『真夏の方程式』なめてた。完全になめてた。ドラマつまんなくなったのに映画なにこれ。シーンの移り変わりとか最初と最後のしっかりとした終わり方、いや、もう凄いわ。",
            " 『真夏の方程式』 原作は未読。「容疑者X」は観たが、TVシリーズも殆ど観ていないので「ガリレオ」に対する思い入れは全くない状態で臨んだのだが、これは本当に良かった。TVシリーズ劇場版に有… ",
            " 土曜プレミアは「容疑者Xの献身」堤真一の演技が光るいい映画だけど、このタイミングで流すと「真夏の方程式」見なくなる人が増えて逆効果になるかも？"
        ]
    }
}