{
    "title": "夏休みの地図",
    "id": 327,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 161,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『夏休みの地図』☆内容的には重いテーマでもあるんじゃが、まとまりの良いストーリー展開で最後まで見入ってしも～た＾＾ 広島県人に限らず、みんなに観てもらいたい映画じゃ♪",
            " 『夏休みの地図』映画.comの紹介でどうしても見たかった作品。ところが公開は広島のみとなっていたので、諦めていたのだが、東京でも2週間公開というニュースがあり、初日舞台挨拶付の上映に行ってきました。都内で１日１回、2週間の上映です。",
            " ｢夏休みの地図｣、なぜ広島のお好み焼屋には｢〇〇ちゃん｣という店名が多いのか。そんな何気ないことでも8.6へつながる。駅前の再開発。戦後の面影残る街並みもやがて消えていく。だから地図を作る。広島と東京での限られた公開であったが、昨日DVDが発売されたので、ぜひ。オススメです！",
            " ｢夏休みの地図｣、子ども達の演技が自然でじつにいい。ほとんどが地元の子たちだそう。特筆すべきは主人公の父親役の山本太郎。すごくよかった！現実では発言に虚実入り混じり物議をかもすが、彼は根っから｢演じる人｣なのだろう。",
            " ｢夏休みの地図｣(監督 深作健太)をDVDで鑑賞。素晴らしかった！理想のこども映画でした。8.6も遠い昔になってしまった広島の現代の子どもたち。夏休みの宿題を通して街に眠る記憶を掘り起こす。街は変わり続ける、だから地図を作るのだ。 ",
            " やっと東京で公開された広島市のご当地映画『夏休みの地図』を鑑賞。ややまとまりには欠けるものの、子供たちの目を通して広島の過去と今を描くことで、これからの日本、そして福島を応援をする姿勢には共感する。こうした児童映画はもっと作られていい。",
            " 夏休みの地図おもろかった",
            " ヒロシマを舞台にした作品｢基町アパート｣と｢夏休みの地図｣は子どもたちが大活躍でした。身近な場所が出てきて、それだけに引き込まれていきました。駅周辺の再開も二葉山と仏舎利塔も。もう一歩踏み込んで、トンネル建設計画で二葉山の自然が壊されるって触れていれば\"星三つ！\"(^^ゞ",
            " 夏の終わりにお世話になってる深作健太監督の「夏休みの地図」を観てきた。最近涙脆いのか、やたら泣かされた。あー！早く夏こないかなあ！wwww",
            " せっかく広島上陸したのに！夏休みの地図がみたかった！もったいない！",
            " 渋谷ＴＯＥＩで｢夏休みの地図｣を見る。深作健太監督の最新作だが思いもかけない秀作だった。内容は文字通り小学生が｢夏休みの地図｣を作る映画だが、主人公の健太君が｢被爆三世｣だと分かってからドキュメンタリータッチの反戦映画になる。とりわけ、焼け残った商店街が印象的だった。",
            " 映画『夏休みの地図』を観ました(^^) 知ってる場所が沢山出ていて親近感を持って観ました。 地元人だけでなく、広島に旅行や転勤で来られる方の『事前勉強』としても絶対オススメ！！！。",
            " そういや、夏休みの地図の感想ツイートしてなかった。仏舎利塔の主こことガラクタマン。よく見るとガラクタマン非常にオシャレさん。ガラクタにもこだわりがあるように伺える。一日どういう生活をしているのか、ホント気になる。",
            " 映画「夏休みの地図」の岡木に似た人は、岡木なのかもしれません。腕時計が同じだったと 子どもが言ってました。今度マンションの下に遊びに来たら 見てみます。",
            " 「夏休みの地図」今日バルト11 5時で千秋楽ですよ～。見てない人は、  急いでください！",
            " 本日最終日バルト11にて17:00〜「夏休みの地図」",
            " 「夏休みの地図」を今日やっと観れた。本当は八丁座で夏休み始まる前～前半のうちに息子と観ておきたかったのだが、夏休みもあっという間に終わってしまい、明日上映終了というギリギリのタイミングでやっと観れた。バルト11で明日までだけど広島の人には観てほしいな～",
            " 「夏休みの地図」を今日やっと観れた。本当は八丁座で夏休み始まる前～前半のうちに息子と観ておきたかったのだが、夏休みもあっという間に終わってしまい、明日上映終了というギリギリのタイミングでやっと観れた。明日までだけど広島の人には観てほしいな～"
        ]
    }
}