{
    "title": "みなさん、さようなら",
    "id": 32,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1119,
            "each_tweet_amount": {
                "good": 73,
                "even": 1,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『みなさん、さようなら』おもしろかった。濱田岳すごいなあ。いろんな困難に向かっていって、驚きもあって、1人の人生を見たなって感じがした。田中圭が珍しい配役で本当にヤバい、とても印象的だった。卒業人数のカウントがよかった。",
            " 『みなさん、さようなら』これは濱田岳にしか出来ない映画！ひとり団地に取り残される主人公たが、ちゃんと立派に成長していたし、それを信じて黙って見守っていたお母さんが素晴らしかった！楽しくて切なくて続きが気になる作品だった。",
            " 『みなさん、さようなら』…【ココイチ】小学校を卒業して十七年間、団地から一歩も外に出られない渡会悟（濱田岳）が母・渡会日奈（大塚寧々）の危篤を知り、団地の外に飛び出す。だが、カメラは団地から外には出ずに撮り続ける。悟が“卒業”しても。",
            " 『みなさん、さようなら』★3.5 濱田くん、ほんといい役者さんだと思う。でも、ストーリーだけはこのラストかー。団地活性化でしめて欲しかったなー。  2013/8/3 21:24",
            " 『みなさん、さようなら』濱田岳という役者の魅力を中村監督は本当に良く理解してる。団地から一歩も出ないと決めた主人公の昭和の団地の繁栄と衰退も織り交ぜながら息子を見守る母親。田中圭くんのクズっぷりも素晴らしい。",
            " 『みなさん、さようなら』★★★☆☆ 2012年、日本の作品。120分。 小学校卒業時に団地から一歩も出ずに生きると決めた主人公・悟の物語。これで120分の作品を作ることが凄い。前半、中盤、後半で色々印象が変わる不思議な映画。",
            " 『みなさん、さようなら』これは本を読まないで観る方が絶対にいい作品。私は原作を読んでしまったので・・・でも！濱田岳ってすごい！！そして、お母さんってやっぱり最強よね？",
            " 『みなさん、さようなら』中学生〜30歳まで演じても納得してしまう濱田岳くんの不思議な魅力が満載！団地の形骸化を絡めながら展開されていく切なくもほっこりする作品。",
            " 『みなさん、さようなら』中村義洋監督が浜田岳さんを主演にした理由、納得です。シビアな現実がコインの裏表のように存在する世界で、浜田さん演じる悟はオーラを放っておりました。共演者のみなさんがまたいい役者さんばっかり。エレカシの歌もいい！",
            " 『みなさん、さようなら』団地から出れない、というのが、何がしかの寓話的表現という立場から見ると深い作品。。やっぱ中村監督×濱田岳コンビ良いわ。。日本中のヒッキー（精神的も含む）に見てほしぃ良作だと思う。。",
            " 『みなさん、さようなら』狂気と言うかキチガイさというか、そう言ったものを淡々と客観的に、さも当たり前かのように見せてくる所が恐怖。なによりも、「そういう風に」生きている主人公の男の子が恐怖。精神的な怖さ。でもまた見たいかも。",
            " 『みなさん、さようなら』☆☆☆☆ 途中の子供虐待シーンは生理的に無理だったけど  良い映画です。田中圭くんの恐さっぷりを堪能してください。もうそれしか思い出せないくらい恐い；；；；",
            " 『みなさん、さようなら』★3.5 濱田くん、ほんといい役者さんだと思う。でも、ストーリーだけはこのラストかー。団地活性化でしめて欲しかったなー。",
            " 『みなさん、さようなら』なんか夕張と重ねてしまったんだよね。繁栄から衰退する団地に取り残された青年のノンフィクションって感じで。70点。最後は母親の死がきっかけでいうのがちょっと安易だったかな",
            " 『みなさん、さようなら』団地の出入り口に滑り台を作ろうとしなかった主人公には疑問を感じた。",
            " 今日は気が変わって大森で途中下車。見逃してた『みなさん、さようなら』をキネカ大森名画座で観る。なるほどね。団地の中から出られない理由。切なさの中にも見守る温かさ。濱田くんはやっぱりいいですね。",
            " 『みなさん、さようなら』なかなか独創的な発想。団地内といった狭い行動範囲だが、関わる人達の持つドラマは決して狭い範囲で収まるものではなかった。人生いろいろとはよく言ったものだ。しかし、濱田岳の中学生役違和感ね～な。さすがや！",
            " 『みなさん、さようなら』一度も盛り下がってからの巻き返しがスゴイ！",
            " ＜みなさん、さようなら＞ ",
            " 『みなさん、さようなら』ブログ更新しました。 ",
            " 『みなさん、さようなら』最近、素敵な俳優が増えた。惹きつける要素とは、「癖」だ。濱田岳も癖がある。舞台は団地。成長し、やがて団地を去る同級生に引き替え、岳君、一歩も団地エリアから外に出ない。なんで？は映画を観てのお楽しみ。",
            " ｢みなさん、さようなら｣、生涯団地内で生きていくと決めた男の成長劇。終盤のシリアスな展開にちょっちびっくり。しかしそれも団地は時代に呼応する生き物ゆえなのだなと感じさせられた。隣室に住む波瑠さんがかわいいです。",
            " 『みなさん、さようなら』続き。悟の周りの人間が団地を去っていく中、自分の大切な場所の団地を守る姿は大山倍達に憧れてるヒーローそのものでカッコよく蘇った。強く生きていく道を歩き始めた悟を応援してあげたい！ ",
            " 『みなさん、さようなら』鑑賞。前半のノリが自分の思ってたのとたいぶ違い、悟が気持ち悪い奴にしか見えなかったけど、後半のガラリと急展開。悟の生々しい過去とそれが団地に居続ける意味と知った時心臓えぐられた。 ",
            " 『みなさん、さようなら』を鑑賞。これ、見終わった後に原作知らなくてよかったーと思った。個人的には「団地」の衰退、変化が時代を表してて興味深かった。濱田岳の映画はこれが初めてかも。",
            " 『みなさん、さようなら』倉科カナちゃんにつられて思わず観たのだが、この映画なかなか笑えて面白かった。",
            " 『みなさん、さようなら』1000円dayなので観てきた。団地に郷愁は無いけど、小〜職場まで同じ町に居る身としては色々考えるなぁ。  あとマス大山はやはり偉大でした。",
            " 『みなさん、さようなら』恍けた前半から人生設計が歪む後半のシリアス展開を突き放さずじっくり描いていく辺りは、中村監督の成熟と自信の表れ。残酷だが誰の人生にも唐突な別れはやってくる。真の強さを問う。",
            " 『みなさん、さようなら』ベンガルの１ミリも笑ってない目が良かったなぁ。田中圭のブラックな方は秀逸。出会い頭に一発お見舞いするタイプのキレもんでなく、相手の出方をじっと待ち続け不敵な笑みを浮かべる肝の座った感じの怖いこと、怖いこと。",
            " 『みなさん、さようなら』事情ありきで社会、会社、人間関係の狭い枠の中でしか生きられない人。監督が描きたかったのはピースの寄せ集めで最後にあっと驚く一枚の絵を見せてくれる魔法ではなく極めて現実目線での「こんにちは、あたらしいじぶん」賛同",
            " 『みなさん、さようなら』これから自分が死ぬまでに何本、濱田岳主演映画を観れるんだろうと考える事の「幸せ」を感じた。この作品で中村義洋監督は新たな１歩を踏み出した。辛辣な作品ではありますが秀作です。",
            " ＜みなさん、さようなら＞老朽化していく団地、消えていく人々に対し、団地に留まる少年のような男。彼と関わる人々が感じる閉塞感に心がやられてしまった。ほとんど姿の変わらない彼の様子は、時間を止める魔法をかけられてしまったようで息苦しかった。",
            " その2。エレカシが音楽を担当したのは、メンバーが団地に住んでいたからだろうか。以前、その団地を歩いたときの少し物悲しい感じが、劇中に出てくる雰囲気と重なって仕方なかった。 シャッターだらけの商店街と、子どもの姿のない児童公園……。",
            " 『みなさん、さようなら』@テアトル新宿。軽い気持ちで観に行ったら、裏切られた！濱田岳×団地×エレカシが生み出した、ある男の人生。団地の中にしかいないはずなのに、自由に外へ出られる人間よりちゃんと人間してる気がした。 ",
            " 『みなさん、さようなら』団地で生きると決めた主人公の思いが次第に明らかになっていくのがおもしろかった。そして主人公を見守り、決心させる母親の存在。それがとても大きくて素敵だった。良い映画でした。",
            " 『みなさん、さようなら』観た。よく出来た、素晴らしい作品。思っていたよりも深く、観終わった後と前では作品の印象が少し変わった。濱田岳はもちろん良かったが、大塚寧々が特によい。そういう時代でそういう色だね。",
            " 『みなさん、さようなら』わざわざ遠くまで見に行った価値があった。大満足。大感動。恋もして仕事もして長引いた青春。幸せなのか不幸なのか、考えさせられたなあ。それにしても濱田岳がすごかった。ドラマ「終電バイバイ」も面白いし、ハマりそうだ。",
            " 『みなさん、さようなら』観た。邦画にありがちな団地から出ないというワンアイデアだけのコメディかと思いきや、辛い過去がわかったあたりからグイグイと物語が進みカタルシスを迎える良作だった。いい映画。",
            " 『みなさん、さようなら』団地という寂れていくものと失われてはいけない心。ラストのお母さんの日記がすべてを表現しています。彼は、優しく、そして強い少年なんです。",
            " 『みなさん、さようなら』中村義洋監督と濱田岳さんのトークショーがあった上映会に行って来ました。色々な製作裏話も聞けて楽しかった！小学校時代の「ある事件」のトラウマに捉われた男の青春ストーリーを、笑いも織り交ぜながら描いていて良かった！",
            " 『みなさん、さようなら』髪型を駆使して成長させて魅せる滅茶苦茶綺麗な波瑠さんととても可愛い倉科カナさん。髪型さえも変える事なく成長してゆく姿に全く違和感が無い濱田岳さん。ハマり役となる彼の魅力を余す事なく詰め込んでくれた中村義洋監督。",
            " 『みなさん、さようなら』銀縁眼鏡をかけていた隣の優等生。小さな頃から憧れていたマドンナ。口煩いけど面倒見のいい師匠。仲間達の似顔絵とあだ名と将来の夢が載る卒業アルバム。大切に使い込まれたキタムラのバッグ。愛くるしいsweet memory",
            " 『みなさん、さようなら』コミュニティが崩壊されるにつれて、精神的にも肉体的にも強靭になってゆく主人公/渡会悟。素晴らしい家族と仲間達に愛され見守られて、成長してゆく。心地よい空気が充満している場所で誕生する笑顔と涙が似合う真のヒーロー。",
            " 『みなさん、さようなら』浦和で鑑賞しました。コメディかと思ってましたがそうではありませんでした。12歳から30歳までやった濱田岳はすごいですね。最後まで団地にいて欲しかったですが意外とあっさり外に出ましたね。やや長いと感じました。",
            " 『みなさん、さようなら』一生団地から出ない決心と言う発想が興味深いです。それには深刻な理由があるのですが、世の中の否応ない変化がシビアに描かれています。誰にでも無意識に引き篭もっている心の一面はあり、それを打破せよ！と訴えているのかも！？",
            " 『みなさん、さようなら』を観た。後半から結構盛り上がってくるものの、何せ中盤が面白くない。が、場内は結構笑い声が発生していた。最近の日本映画は、団地や学校などのワンシチュエーションものというのが多すぎる気がするが、海外でも一緒なのかしら？",
            " 『みなさん、さようなら』原作小説にあった雑多なエピソードを削ぎ落とし、さらには主要エピソードを合成することにより、原作にはない少年の成長過程そのもののような活き活きとしたテンポが生まれた。品とエロさの両方を向上させた性描写も見所。",
            " 『みなさん、さようなら』主人公を濱田岳に、彼の役所を英雄ではなくヘタレ寄りに下方修正したことにより、物語全体が、そして重要なことだが真相が小さくなった。その結果ストーリーにリアリティーが、さらには明確な語り手が生まれた。",
            " 『みなさん、さようなら』(続) 団地の盛衰と主人公のゆるやかな成長の対比が上手い。本人も気付かぬぐらいゆっくりと変わって行く様を濱田岳が自然に演じている。あれだけの年齢幅を演じられるのは彼ならでは。 ",
            " 『みなさん、さようなら』鑑賞。主人公悟の生活は前向きな引きこもりとでも言うのだろうか。団地から出ないでどう生きるかを真剣に考え実行する自己管理能力はすごい。どんな理由にせよ、人と違った人生を貫き通す彼は強い人間であると思う。 ",
            " 『みなさん、さようなら』団地の皆は俺が守る！と言うシャツインのサトルが存在感たっぷり。安堵と恐怖の境界線である階段もそこここにある遊具や公園はかつての秘密基地のような懐かしさ。自分にとってのシェルターからの一歩がタイトルに繋がる。 ",
            " 『みなさん、さようなら』、想像していたより重かった。途中ドキュメンタリー番組が入ってくる構成は新鮮。団地の住人を演じた役者さんたちの演技も良かった。「正義無き力は暴力、力なき正義は無能」、いい言葉。BARBARというミススペルはわざと？",
            " 『みなさん、さようなら』真面目にちょっと変！濱田岳ってこんなん上手いよなぁ！最初はただの変わりもんかと思ったら…心にずっしり、ちょっと共感できるとこなきにしもあらず。役者陣もよろしいんですわ！ほいで波瑠がエロいんやわ！ ",
            " 『みなさん、さようなら』③に馬鹿げたことでもその子にとって必要な事柄やステップがあるはず、何も言わずに信じて見守る、あんな母親になれたらなあ。と憧れます。あと、田中圭君が大嫌いになりました（褒めてます）",
            " 『みなさん、さようなら』②あの状態の息子を「何も心配してません。悟は大丈夫です」と言い切れる母親。息子がショックを受けるであろう一大事の時も平然とご飯を食べ続ける母親。内心は物凄く心配してるのだが、それを全く見せない。他人から見たらどんな",
            " 映画『みなさん、さようなら』鑑賞@テアトル新宿。団地映画と思いきや80年代ファッションを楽しめた映画だった。僕はそれだけで満足した(笑)あとは濱田岳が中学生から違和感なく演じていて驚いた！これを見るだけでも価値がある映画。",
            " 『みなさん、さようなら』中村監督の代表作になるという声もちらほら聞いたので期待してました。思ったより重い話でしたが期待通り。観客全員が岳君行け！頑張れ！とずっと応援してたと思います。12歳～30歳までやれてしまう岳君は凄い。",
            " 『みなさん、さようなら』鑑賞。妙なエロチシズムは女優さんがすごいのか濱田くんの演技がよかったのか。中村監督のほんわかした演出、大好きです。",
            " 『みなさん、さようなら』は前半の青春パートから、随所のコメディ、ラストはバトル要素と色々と詰まっていて楽しめた！てか中村監督の作品ってなんか終わった後の感覚が全て同じだと気付いた！アヒ鴨とかゴルスラとかポテチとか、ほっこり良い感じ♪",
            " 『みなさん、さようなら』鑑賞。相変わらず濱田岳くんって可愛いな！12歳から30歳まで演じてるって聞いてたから、髪型とか特集メイクとか色々工夫するかと思ってたら、全部そのまんまだったし(笑)それであって違和感ないから本当に凄い(;´д｀)",
            " 『みなさん、さようなら』隣人同窓生の美人が誰だろうと思ったら波留なのね。そして倉科カナと、濱田岳が羨ましいw そして田中圭の意外な凄味はちょっとビックリ。それからやはり大山倍達総裁の極真空手は最高ですな。",
            " 『みなさん、さようなら』12歳にして「一生団地の中だけで生きていく」と決めた少年。そんな奇妙な彼に何故周囲は寛容なのか。彼は何を守りたくてそんな決断をしたのか。理由が分かる中盤、そしてその決断の答えのラスト。兎に角見るべしの映画です！",
            " 今日は午後出勤♪仕事前に『みなさん、さようなら』いってきま(>_<)",
            " 【みなさん、さようなら】閉鎖空間の安心感と閉塞感…給水塔のそびえ立つ団地内から、外の世界へ繋がる階段の、何と長く急なことか。変わらずに続くことの逞しさと哀しさの両面がブレンドされた深みある良作。濱田岳の演技も自然で柔らかで温かい。 ",
            " 2013年劇場鑑賞8作目『みなさん、さようなら』 ",
            " かなり辛辣な社会派作品だった…『みなさん、さようなら』ブログ更新しました→ ",
            " 『みなさん、さようなら』主演の濱田岳が13歳から30歳まで演じても違和感がないってのも凄いねｗ”せんせいさようなら、みなさん、さようなら”って言ってたなそういえば。",
            " 『みなさん、さようなら』中村義洋監督&濱田岳主演の団地を舞台にした映画。団地の中だけで生きていくと決めた男の成長と巨大団地の廃退との対比、巨大団地ならではの事情描写が興味深かった、良作。",
            " 【みなさん、さようなら】どうでもいいけど、波瑠がタバコ吸うのにもちょっとドキッとした…",
            " 【みなさん、さようなら】時の流れに取り残される男の子の切ない青春の話かと思いきや、後半はまるでブルース・リーの映画を観た時のような感動が押し寄せてきました！団地と、大山倍達と、エレカシが見事なカタルシスを生むなんて信じられない体験。",
            " 【みなさん、さようなら】団地があんなに栄えていた時代があったなんて、僕は知りませんでした。でも、故郷の街の廃れて行く様子や、周りの変化に自分だけが取り残されているような感覚は自分の経験と結び付くものがあってハッとさせられました。",
            " 【みなさん、さようなら】地味だけど、実はませてる隣の女の子を演じた波瑠も良かった。突然の変化もどこか哀愁があって良い。倉科カナの雰囲気もキャラに絶妙にマッチしてる。思わずドキッとさせられる環境や周囲の人々の変化の見せ方が巧い！",
            " 『みなさん、さようなら』確かに、昔だったら団地の中だけで生きていくなんてこともできるぐらいの規模たったよね。でももはや、団地って今じゃあこんな感じだよな。団地だけじゃないけど古い町は、爺さん婆さんばっかりだし。ちょっぴりエロい恋がいいね。",
            " 【みなさん、さようなら】見たことも聞いたこともないような話を普遍的なテーマへと落とし込む脚本の見事さ。これ以上ない完璧なキャスティング。特に濱田岳は、彼が居なければこの映画は作れなかったと思えるほどのハマり役。",
            " 【みなさん、さようなら】学校の鐘の音、電車の音、子供達の声。キュッと胸を締め付ける耳に懐かしい音。永遠と思っていた時は過ぎ、隣に住む女の子も、初恋のあの子も、友も、親も町も変わってゆく、避けられない変化の切なさが身に沁みてたまらなかった。",
            " 『みなさん、さようなら』完成披露＠ニッショーホール♪団地から一歩も出ないと決めた主人公の20年近くに及ぶ物語。大人が普通に小学6年生やってて、中でも波瑠さんの変貌がスゴいよΣ(･ω･ﾉ)ﾉ 主人公に引いて笑ってた自分もカウンターくらった！",
            " 桜坂劇場で「みなさん、さようなら」を観た。中村義洋監督の作品は4作目。この作品も「ポテチ」に続き『再生』がテーマだった。",
            " 『みなさん、さようなら』 濱田岳は中学一年から大人までそんなに外見は変えず、言ってみれば『天国から来たチャンピオン』のように「中の人」を演じて違和感を感じさせない。隣室の波瑠は外見も見事に変貌してちょっと方法論が違うかな。「ダメ。ここまで」言われたい。田中圭のワルには驚いた。",
            " 中村義洋『みなさん、さようなら』 1980年小学校卒業以来、団地（の敷地）から一歩も出ず、恋愛も就職も団地の中、そして同級生が引っ越していくのを数え続ける青年。心に大山倍達、しかし実際に彼を引っ張るのは隣室の同級生（女）、恋人、近所のサッカー女子、そして母。女性陣バンザイ。",
            " 夕方から『みなさん、さようなら』を。なんか気恥ずかしくなってしまうような…でも予想よりもずっと良かった。久しぶりにたくさんの若者たちと観たような気がする。それが嬉しかったなぁ。"
        ]
    }
}
