{
    "title": "アンコール!!",
    "id": 329,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 605,
            "each_tweet_amount": {
                "good": 108,
                "even": 2,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンコール!!』このおじいちゃん、歌上手い！歌声最高！よく見るけど誰だだっけ？と調べたらテレンス・スタンプか！そして、彼は「コレクター」のあの狂気の青年役だった人なのね。幼い頃観たトラウマ映画の１つ…。再見しなきゃ。",
            " 『アンコール!!』夫婦の関係が素敵過ぎて…。何気ない会話の１つ１つに感動して涙。歌に乗せて心を伝えるという事。これはヤバかった。涙腺崩壊。偏屈な主人公が妻に息子にはたまたコーラスのメンバーに歌と行動で見せる気持ち。良作！！",
            " 『アンコール!!』良い",
            " 『アンコール!!』☆☆★★★",
            " 『アンコール!!』優しい。人間関係の進展を追っていくんだけどそれを全てつなぐのが音楽で、その音楽はもともと妻に影響されて始めたものっていうのがまた。テーマカラーの黄色がかわいい。決めるとこバッチリ決めてまとまりが良い。素晴らしい。",
            " 『アンコール!!』これは泣ける。マリオンが本当にステキ。いい夫婦だなあ。",
            " 『アンコール!!』ポール・アンドリュー・ウィリアムズ監督 テレンス・スタンプ バネッサ・レッドグレーブ ジェマ・アータートン。割れ鍋に綴じ蓋。父と息子。人のつながり、いき方について、考えさせられる。True Colorsが心に響く。",
            " 『アンコール!!』人間関係の不器用さから選曲まで、英国テイスト満載の素晴らしい作品！そしてさすがロックの国☆あと、先生と黄色の色遣いが超キュートすぎる！！",
            " 「ｱﾝｺｰﾙ!!」鑑賞終了。いつも仏頂面で文句たれなお爺ちゃんの唯一の存在が性格正反対な奥さん。(決してかかあ天下なわけじゃない。)  そんな大切な奥さんの意思を継ぐように老人会(?)の合唱に参加する姿が微笑ましい。さっぱりしたｽﾄｰﾘｰ展開なのも良い。  ",
            " 『アンコール!!』★★★☆☆",
            " 『アンコール!!』妻に先立たれた偏屈爺さんが合唱を通して前向きになっていく話。とてもいいお話ではあったが、個人的には合唱団に入ってからをもっと描写してほしかった。変わるきっかけまでを描いた話としては十分及第点。",
            " 『アンコール!!』この爺さんヘンクツだけど奥さんにはものすごく優しいの。その時点でもう泣かされるじゃない。遺された者の哀切、人生と愛の賛歌。歌の映画だがすべて愛によって進む映画。まさに愛の賛歌ですよ。",
            " 『アンコール!!』なんていい映画だろう…何度泣かされたか…また、きっと観たくなる",
            " 『アンコール!!』あ〜〜〜〜〜〜〜むっちゃよかった〜〜〜〜〜〜〜〜〜〜〜〜〜",
            " 『アンコール!!』話がこういう話だけに劇中での歌がなんとも心に沁みた。",
            " 『アンコール!!』素敵な夫婦愛に父と子の絆、それを伝える歌の力。テレンス・スタンプの独唱にグッとくる・・・年々、涙腺が弱くなってきている自分には反則的な映画。",
            " 『アンコール!!』感動！妻から夫へ、夫から妻と息子へ歌を通して伝えるメッセージが泣けます。何度でも観たいと思う素敵な映画。音楽の力は偉大なのだ！お勧め♬ ★★★★★ ",
            " 『アンコール!!』☆☆☆☆ 邦題に違和感…。内容は王道。嫌な人間は一人も出てこない。歌う理由はさておき、みんなで歌うことって素晴らしい。普段言いにくいことも素直に伝えられる。老夫婦の互いへのラブソングは胸に沁みたなぁ。愛で満ちた作品。",
            " 『アンコール!!』おじいちゃんおばあちゃん映画に最近涙腺がとことん弱いけど、これはまた特別10分経たないうちからうぐうぐ泣いてた。劇中おばあちゃんが歌う曲聞いた事あると思ったらシンディ・ローパーだった。内容もぴったりだし他の曲もいい。",
            " 『アンコール!!』ロックでハートフルなそんな対極のふたつを同時に感じるような素敵な映画。尽きない愛情は多くを包み込み大きな力になるんだなと。",
            " 『アンコール!!』ストレートに胸に響くのはやはり音楽の力か。選曲も抜群。そこに老夫婦の愛、別れ、父子の関係が上手く描かれてえて涙腺が緩む。名優二人の歌声も素晴らしい。",
            " 『アンコール!!』観終わり。歌を通じて描く家族の物語。素敵なお話。こういうのめっぽう弱いのでわりと序盤から涙。恥や見栄に縛られて何もしないより、たった一人の誰かのために行動を起こすことの素晴らしさ。そのタイミングはいつだって良いのだ。",
            " 『アンコール!!』誰かに向けて歌う歌、何かを届けたい歌、音楽で世界は変わらないかもだけど、ヒトの心は動かせる。",
            " 『アンコール!!』",
            " 映画『アンコール!!』☆☆☆久しぶりに涙ちょちょぎれたぜ！！以前、映画(物語)なんて誰か死ねば感動するって友人に力説されたことあったなぁ〜と変な事思い出しましたな。",
            " 『アンコール!!』を鑑賞。いい話やねー。こーゆーの、素直に泣けるわー。シンディ・ローパーの、「トゥルー・カラーズ」久しぶりに聴いたわ。ええ曲やなー。色々あるけれど、あの孫娘ちゃん、彼女の一言、勇気が1番よかったねー^ ^",
            " 『アンコール!!』英国版「天使にラブソングを(高齢者ver)」”歌わにゃイカん 理由ができた”といううたい文句も良かったけど内容も良かったです。死別する老夫婦、孤立する若者、うまくいかない親子様々な要素が折り重なって、ラストは感動した",
            " 『アンコール!!』妻から夫へ、そして夫から妻と息子に歌われる歌。その数分間に、それぞれが積み重ねてきた日々の思いが凝縮され洗練され、心に沁みるわ。老いることは避けようがないけど、老いてなおその生き方は選べるんですよね。身にも沁みるわ。",
            " 『アンコール!!』 イギリス労働者の町の老夫婦家族とご近所の話。つましい生活・人懐こい人々等日本と変わらない庶民生活に親しみを覚える。老夫婦役の名優二人は流石だ。音楽教師役のジェマ・アタートンがイイね！ ",
            " 『アンコール!!』2回目の観賞（前回は7/20＠難波）。前回は後半から泣いたみたいですが今回は開始10分から泣いてました。それから泣きっぱなし。今回、両親と見ましたが父は自らの父（頑固爺）との色々を考えて泣いたようです。引っかかる所は人それぞれ。見せることができてよかった",
            " 『アンコール!!』を観る。 お互いを慈しむ老夫婦の合唱団に参加していた妻が亡くなり・・・と云う物語。 主人公の夫は不器用なのだろうが、妻の面倒を見る姿や新しく合唱に加わる姿に何気に共感してしまう。 合唱のシーンもそれぞれ良い。",
            " 映画「アンコール！！」を鑑賞。英国の老人合唱クラブのお話。よくありそうなお話だが、老人、親子の問題が上手にまとめられた作品。V・レッドグレイブ、T・スタンプが良い味出してる。歌が上手いっていいなあと思う。",
            " 53本目『アンコール!!』。老夫婦を演じたｳﾞｧﾈｯｻ･ﾚｯﾄﾞｸﾞﾚｲｳﾞとﾃﾚﾝｽ･ｽﾀﾝﾌﾟ。それぞれの歌は、決して上手いわけではないけど相手への深いﾒｯｾｰｼﾞとなって心を揺さぶる。自分の老後まで考えさせられてしまった。  ",
            " 『アンコール!!』歌のパワーで万事解決！すべては愛する人のためとあれば素敵ではないか。スタートを切るタイミングは自らが決めれば良いのだ。",
            " 『アンコール!!』泣けた！夫婦の愛情と、ガンコ親父と息子の再生の物語にボロボロでした。  ",
            " 『アンコール!!』観たよ!ベタな展開に素直にウルウル(;_:)テレンス・スタンプ観てるだけで満足です♪彼とレッドグレーブのソロは素晴らしく、最大の見せ場♡ジェマ・アータートン、息子役のクリストファー・エクルストンも良かった！ ",
            " 『アンコール!!』先に逝ったおばあちゃんの意志を継いで、お年寄りのコーラスに参加したおじいちゃん。けして、喜んで参加したワケじゃない頑固一徹おじいちゃんの心の移り変わりを追っていく。こんな風に私は相方の思いを理解するために努力できるかな…そんなことを思った。 ",
            " ＜アンコール!!＞ ",
            " 『アンコール!!』良かった～(^^)こうゆう作品はポカポカな気持ちになるし、大好きだ♪でもね…。一つだけケチつけさせてもらうけど、タイトルは原題のままのほうがいい(>_<)",
            " 『アンコール!!』これはね、歌が好きな人は見た方がいい。マリオンが歌うtrue colorsは必見。",
            " 『アンコール!!』ブログ更新。",
            " 『アンコール!!』良い話で涙したよ。老老介護など愛があれば苦痛ではないのかな。違うなー。愛の深さ。そんなパートナーと出会えて添い遂げる、そんな運命の人と出会える、出会えた、そんな幸せな人の物語。俺はどうだろね。",
            " 『アンコール!!』ヴァネッサ・レッドグレイヴが歌うとシンディ・ローパーの「トゥルー・カラーズ」がまったく違った趣になって素晴らしい。又テレンス・スタンプの偏屈親父らしさが良い。それにしても皆良い人ばかりで・・だけど目出度し！",
            " 『アンコール!!』最近の老人映画の多さには思わず閉口しますがでもどれも泣けるしいいんですよね。みんないい表情で歌うからこっちまで楽しくなります。すばらしい。後半は展開に無理を感じながらも泣いてました。映画だから無茶やったっていい！ｗ",
            " 「アンコール!!」やっとこさ観に行けました。先が見える凡庸とも思える展開も、俳優陣の演技で魅せてくれる。泣けるツボがたくさんあります。ヴァネッサ・レッドグレイヴやテレンス・スタンプのソロ、そして合唱団が歌う選曲とアレンジが素晴らしい。",
            " 『アンコール!!』鑑賞。T･スタンプとV･レッドグレイヴの老夫婦が素晴らしすぎ！脚本はベタだし「？」ってとこもあるんだけどとにかく主役2人を観てるだけで涙がとまんない。頑なな老人のT･スタンプが時折見せる笑顔がもう･･･やられました！",
            " アンコール!!、観ました。劇中に出てくる楽曲が最高。ヴァネッサ・レッドグレイヴが歌う「トゥルー・カラーズ」（シンディ・ローパー）、テレンス・スタンプが歌う「眠りつく君へ」（ビリー・ジョエル）が感動的。あとジェマ・アータートンもいい。日本でリメイク出来れば面白いね。秀作です。必見！",
            " 『アンコール!!』いかにもUK作品だが、ハマり役のテレンススタンプのパーソナルで引っ張る。まさか独唱まで（笑）。先生もいいね。",
            " 妻の頼みを受けて、一念発起で頑張るかっていうと、いろんな思いや周りへのプライドなんかでじいさん、迷ったりその頑固さがイギリス映画らしい。",
            " 『アンコール!!』ガンで余命いくばくのばあさんのソロがいい歌すぎ、その歌う喜びを見てじいさんがポツり言うひと言で涙決壊。心に響く歌というのは上手い歌とは限らないのだ。紹介文や予告とは少し違うし、ヤング＠ハートを超えるとは油断してた",
            " 『アンコール!!』良い作品に巡り合えた。それにしても男って、やっぱり弱いもんだね。",
            " 『アンコール!!』泣きました。けっこうずーっとウルウルきてた気がする。今年のライブで自分も歌った「True Colours」がたまらなかった…",
            " 『アンコール!!』ひねり全くナシなんですが、すごいよかった～(T_T)こういうのに弱いので、涙腺緩みっぱなし、鼻が詰まってくるしかったです。夫を残して死なないと、強く誓いました。。。テレンス・スタンプ、最高。",
            " 『アンコール!!』鑑賞。ストーリーは基本的にかなりベタなんだよね、役者の力（魅力）で魅せる作品って事かな。こうい映画でついつい涙してしまうのって、歳のせいかね…… いや、いい映画ですよ。",
            " 『アンコール!!』海老名で。せっかく海老名にいるので映画館行っとこうと思い。この映画が見たかったわけじゃない。ところがこの映画すげー良かった。トゥルーカラーズで涙腺決壊してあとずっと泣きっぱなし。爺さんかっけーよ。久々いい映画見た。",
            " 『アンコール!!』脚本が良すぎ！選曲もいいしね！泣けて笑える。終始ニコニコ。",
            " 『アンコール!!』今日はTrue colors聴くのが辛かったんだけど（どうしてもgleeのことを思い出すから）一番いいシーンはやっぱりそこだと思う。ステージに上がる作品のメインは最後に来るのが多いと思うけど、これは序盤。",
            " 『アンコール!!』マリオンとアーサーが愛し合ってるっていうのがね、染み染みと伝わってくるんですよ。開始2分くらいでツーっと涙が垂れてきて、1時間くらいずっと泣いてたな。声が出そうになったから、手の甲をつねって我慢 (^◇^;)",
            " 日比谷で『アンコール!!』。切なくて悲しいけれど、素敵で愛らしい映画。テレンス・スタンプがあのコワいイカつい顔のまんま感動させてくれます。悪人が全く出て来ない映画って大切だと思うの。",
            " 『アンコール!!』観た たまにはこーゆー感動ものもいいよね  わりとの強面の「テレンス・スタンプ」の意外な一面が見られた感じ ",
            " 『アンコール！！』鑑賞３。 そして、孫娘のジェニファー役のオーラ・ヒルちゃん。終始、ニコニコ笑顔で可愛いこと！予告でもあるんだけど、“C'mon, granddad!”っていうセリフがヤバすぎ(涙)！",
            " 『アンコール！！』鑑賞２。 テレンス・スタンプの瞳が綺麗！。そして、ジェマ・アータートンのピンクのセーターが素敵でした。",
            " 『アンコール！！』鑑賞。 恐そうなイメージがたくさんあるテレンス・スタンプに、あんなに感動させられるなんて！！！ 物語だけでなく、風景や歌も良かったし、観て本当に良かったー！ 彼とバネッサ・レッドグレーブのソロに感動！！",
            " 『アンコール!!』始めから終わりまで、泣きながらも笑みが止まらない。口に出さずとも、気持ちは全て伝わっている。そんな夫婦がとても素敵です。それでもなお、言葉に出来なかった気持ちを歌に込めるアーサーに、心からの声援を。大いびきに拍手。",
            " 32『アンコール!!』テレンス・スタンプの演技が泣けて笑えて素晴らしかった。74歳のテレンスの歌、歌詞を暗記して一緒に歌いたい。",
            " 『アンコール!!』100回泣くと続けて観たけど、100回泣くの悪さがしみる。こっちは年老いているので死ぬのも仕方ないのに夫婦の愛が伝わってくる。愛と笑いと感動ときっちり収めてくれている。マリオンの歌と子供の叫びにやられた。",
            " まあすべて好転するわけだからご都合主義のクソ映画っていう人間もいると思うけど、台詞で説明するクソ映画がはびこる中、雰囲気で夫婦愛や父子の不和を感じさせるってのは並大抵ではないよね。しかもてきぱきと話を進めて１００分を切る手際も見事！",
            " 『アンコール!!』予告編観たときにはシネコンでやるような題材ではないくらい地味な爺婆映画なんだけど、まあ時間が出来たからぶらりと観てみると案の定自分を含めて４人しかいなかったけど、めちゃくちゃいい映画！冒頭から見せるってのが上手い！",
            " ",
            " 『アンコール!!』テレンス・スタンプの佇まいがかっこいい、「世にも怪奇な物語」と変わらないクールさがある。まさか実際に歌って感動するなんていうサプライズがあるとは。同時期にみた「カルテット」比べてしまうが配役の勝利はこちらでしょう。",
            " 『アンコール!!』放題はちょっと違う気が。意外とあっさり。",
            " 『アンコール!!』見た。号泣した。テレンス・スタンプとヴァネッサ・レッドグレイヴのそれぞれのソロシーン観るだけでも価値ある。",
            " テレンス・スタンプとヴァネッサ・レッドグレーヴ！英国の名優＋若手ジェマ・アータートンも魅力的♪♪『アンコール!!』ブログ更新しました→ ",
            " 『アンコール!!』@日比谷。頑固おやじが愛する妻の死を乗り越え合唱団を舞台に家族再生する物語。テレンス・スタンプ、バネッサ・レッドグレーブの熟年夫婦がこれまた絶品！また合唱団の選曲がこれまた最高。全てが充実の秀作に号泣。",
            " 『アンコール!!』★★★★☆ あんな頑固ジジイがデレたら、そりゃ感動するわ。もうね、そこだけでツボ突かれて辛い！意外に奥さんの病のエピソードがスピーディーで驚いたけど、それは寧ろ良い方向に向いたからOK。",
            " 『アンコール!!』描き方に派手さはないんだけどアーサーやマリオンの表情がセリフ以上に豊かで愛に溢れてて涙が止まらなかった！ちゃんと行動して、ちゃんと言葉にして伝えないと伝わらないことがいっぱいあるってことだよね。あーいい映画だった！",
            " 『アンコール!!』いいですね～、ハズレなわけはないと思っていたけど、のっけから老人アーサーが可愛すぎて泣けてきました。あと奥さんのトゥルーカラーズで涙腺決壊して涙で字幕が見えないよぉ状態に。個人的には息子のジェームズもすごくよかった！",
            " 『アンコール!!』、気難しい頑固老人が最愛の妻のために老人達のポップな合唱団で歌うブリティッシュ・コメディ。ラストに向けてジワジワっではなく、全編通じて笑ったり泣けたりする映画。合唱団が歌う曲もセンスが良い。良作です。 ",
            " 『アンコール!!』映画鑑賞。老夫婦。妻は合唱サークルを楽しみにしている。送迎している夫は合唱に興味が無い。そんなある日妻が倒れる。妻は癌が再発し余命わずか。夫はある決断をすることになるのだが。今年観た映画でベスト3に入れたい超傑作！",
            " ＜アンコール!!＞老年合唱団を軸にした話。モーターヘッドの名曲を完璧なアレンジで聞けて笑ったーっ！ セットリストの緩急のつけかたも完璧。そして人間は完璧じゃない方が可愛げがあるｗ 音楽は言葉や理屈を超えてストレートに心に沁みますねぇ。",
            " 『アンコール!!』妻マリオンと恩師エリザべスと息子ジェームズ、３人とアーサーとの数々の会話。ストレートな言葉がやがて沢山の人の前で行う美しい行為を輝かせてゆく。魂を愛し続けるアーサーことMr.Ｔ・スタンプが本当の色を見つける姿に涙…",
            " 『アンコール!!』様々な種類の傘と雨合羽、窓の外から応援するOAPZに涙。素晴らしい選曲に素敵な振りまで加えてメンバーを導いてくれるエリザベス先生ことMs.Ｇ・アータートン。人間賛歌を心の底から楽しむその場所はとてつもなく温かかった。",
            " 『アンコール!!』、素晴らしい選曲。マリオン(V.レッドグレーブ)やアーサー(T.スタンプ)の歌にただただ涙。人の心を動かすのに歌のうまい下手は関係ない。G.アータートンもキュート。エンドロールのC.ディオンによる主題歌にまた涙。",
            " 『アンコール!!』頑固じいちゃんを取り巻く人間模様に、後半、ストーリー展開が予測できつつも涙が止まらなかったー。音楽のパワーを改めて感じるハートフルな映画。楽曲の選曲もかなり楽しめて、洋楽好きにもたまらないはず♪",
            " 火曜日は『アンコール!!』試写。始めから終わりまでウルウルしっぱなしでした。自分の想い込めて歌うということがこんなにも心に響くことだとは今まで知らなかった。マリオンは幸せな人生やったよね。そんなマリオンに愛されたアーサーも幸せやなぁと",
            " 『アンコール!!』＠シャンテ♪最高の奥さんだったわ。だからこそ、じいさん頑張れ！って応援してた。周りのいろんな人に支えられてのロックなコンサート、もう楽しかったし。。体にがたが来ても、あんな楽しみを持ったじいちゃんになりて～！！",
            " 『アンコール!!』鑑賞。頑固者だが妻を心から愛するテレンス・スタンプが素敵。合唱団の若き指導者との世代を超えた交流が固まった彼の心を溶かしていく。お年寄り達のレパートリーはクール！音楽の力を信じられる作品。 ",
            " 【アンコール‼】素直に気持ちを表現できない気難しいアーサーが、唯一心を打ち明けられる人からの教えを通して夫婦や親子の愛を再び確かめていく。選曲が抜群にセンスいい。シニアが歌うとオリジナルとは全く違う感情を湧き上がらせる不思議。 ",
            " 『アンコール!!』良作だろうとは思っていたが、想定を上回り殆ど全編涙。決して超上手いというわけではないのに老夫婦の愛し、思い合う気持ちが歌にのって心に響きました。特に中盤のトゥルー・カラーズは素敵。出演者が皆いい顔してる。",
            " 『アンコール!!』試写会で観てきた。 完全に『オーケストラ』と勘違いしてた私(笑) 心に染みるいい映画でした。老夫婦の家での暮らしぶりが素敵。",
            " 今日は『アンコール!!』の試写会。  始まって５分からずっと泣きっぱなし。先の展開を予想して泣いちゃうタイプです。。はい。",
            " 『アンコール!!』不器用なお父さんに不器用な息子。妻に孫に先生に女性陣が緩衝材になって。温かくて涙して、コミカルに笑った。",
            " 『アンコール!!』、昨今のオーケストラ＋ジジババ映画と舐めてました！ごめんなさい。さらりと温かい感動に包まれる素敵なイギリス映画で大満足！ヴァネッサ・レッドグレーブの姿を心の中に思い描いただけで、思い出し涙がじわり。",
            " 『アンコール!!』マリオンが亡くなった後にベッドで寝れなくなったアーサーが、コンクールの後にはまたベッドで寝れるようになるといった、ああいう演出は好きだな。自分の居場所や息子との関係を回復が見える感じで。",
            " 『アンコール!!』いかにもシャンテでかかりそうな作品。肩肘張らずに観るべき映画。なんの教訓も感動も無いけど、これはこれであり。",
            " 『アンコール!!』試写会。家族愛に溢れた良い映画。マリオンが歌った「 True Colors 」や、不器用で頑固な夫アーサーが歌う「 Lullabye (Goodnight, My Angel) 」心に響いた。洋楽好きにもお勧めです。",
            " 『アンコール!!』試写会で鑑賞。普段観ないような作品であり、肩が凝らず結構楽しめた。老人合唱団が歌うモーターヘッド、って選曲にワロタwww。でもこの邦題、意味なくね？原題ともかけ離れてるし…。",
            " 『アンコール!!』アーサーの頑固っぷりが光っていた。朴訥な性分、まっすぐな想い、息子との意地の張り合い、それをぜーんぶ判ってるマリオンの愛情。開始数分の「おやすみのキスをして。明日が来ないかもしれないから」という台詞が印象的。",
            " 『アンコール!!』他人事とは思えないがんこなくそじじい。年取っても苦労するんだよね。社交的でない男は。今のうちに少しは社交的になれるようにしようと意欲の湧く映画だった！ ",
            " 『アンコール!!』ビリビリに破いた過去の譜面をつなぎ合わせ、封印していたはずの笑顔の蓋を開いて出来上がった旋律は優しさと力強さの調和となる。笑いと悲しみが交互に映し出され、心を振動させる。パワフルでカワイイ年金ズ達が堪らなく愛おしい。",
            " 『アンコール!!』じじばばもの、弱いんだよな～。必ず「死」もみえてくるし。しかし、物足りなさも感じつつ、こりゃよかったよ",
            " 『アンコール!!』【№47854】",
            " 『アンコール!!』試写会終了〜!これは、また友人誘って映画館に観に行きたいっ！愛情溢れる作品。今は会える事の無い父に会いたくなった。あの、気難しい感じ…。夫婦の在り方、親との関わり。家族の存在の尊い事。大いに笑って、泣いた＼(^o^)",
            " 『アンコール!!』思った以上におじーちゃん映画だったけど、思った以上に夫婦愛、家族の絆を感じる作品。じーさんばーさんのおとぼけっぷりをふんだんに見せながら、きっちり泣かせるところは泣かせる。そして歌が予想以上に上手かったwあっぱれ！",
            " 『アンコール!!』たくさん泣いて、それ以上にたくさん笑って、素敵な時間が過ごせた。家族との絆や、夫婦愛など素敵な事が沢山。客席に啜り泣く声が聞こえる頃に、ほっこりとした笑いを入れてくる感じがまた良い。元気を貰いました！",
            " 『アンコール!!』長年連れ添った夫婦愛は当然一筋縄ではいかないもの。時に強がり時に甘え、しかし最後は帰結していく。心に積もった想いはそう簡単に表せるものではなく、おずおずと、しかしながらハッキリと伝えるべきものなのだろう。",
            " 『アンコール!!』ヴァネッサ・レッドグレイブがあの曲を切々と歌うシーン。あなたの色が見てみたいと心打たれる訴えは必見。コミカルに涙も誘うヒューマンタッチな音楽映画、シルバー合唱団が歌う曲のオリジナル知ってると更に楽しめる。",
            " 『アンコール!!』頑固親父に限らず、人物描写が素晴らしかった。みんなの気持ちが痛いくらいストレートに伝わって、最初からボロ泣き。特に前半は、ほぼ泣き。。アーサーみたいな人、、苦手だけど、笑顔をみたら応援せずにはいられない。",
            " 『アンコール!!』キャストがこの年代の作品に、めっちゃ弱くなっている。長い夫婦生活を背景にした時に、その二人にしかわからない事がある筈で、そんな事を想像しなから鑑賞したら、より一層感動でした。",
            " 『アンコール!!』これから試写会！@青山ベルコモンズ、初めて来ました(^^)",
            " アンコール‼︎見てからシンディローパーのTrue Colors聞いても泣きそうになる(´°ω°｀)  アンコール‼︎はほっこりする良い映画だったなぁ。",
            " 『アンコール！！』。いつか必ず来る別れ。確かに残った思い出を、今こそ形に。ほぼ老人しか出てこないが、濃いキャラクター達ばかりで飽きはこない。構成も丁寧で、長い年月を積み重ねてきた二人の人生が非常に分かり易く感じ取れる。ただまぁ、これは卑怯だよね。そりゃ泣くよね。号泣だよね。☆4",
            " アンコール！は王道だがそれがいい！歌が良すぎてほろっとなった。 スタートレックは映画館で観るんだった！誰かにバルカン式あいさつをしたくてたまらなる(o_o)(V) ホワイトハウスダウンとエンドオブホワイトハウスは目的とオチがいっしょでワロス。",
            " 「アンコール!!」、出てくる風景がとっても綺麗で、それだけでもウルッときました。もう少し合唱団の他の面子にスポットを当ててもよかったかもしれないけど、これはこれでいいと。あー、じいちゃん可愛い(笑)。",
            " 「アンコール!!」これは素晴らしい！気持ちのいい映画でした。。じいちゃんばあちゃん版スクールオブロック！おそらく英国に実在のロックを歌う老人合唱団をモデルにしたのだろう。とにかくテレンススタンプとヴァネッサレッドグレイブが可愛いのなんのって(笑)。",
            " 「アンコール!!」 ガンで死期が迫っているが合唱を生き甲斐にしている妻と頑固な夫の老夫婦の話。若手はほとんど離婚しているので夫婦愛を描く作品は老人が主人公ですね。（笑）これに音楽を交えたストーリーはイギリスらしい…。夫婦を演じるのはT・スタンプとV・レッドグレープ。さすがです。",
            " 『アンコール！！』最愛の妻との別れから自分の人生の楽しみと息子との関係まで。ほっこりするかは判らないけど、アーサーがんばって！てかんじで孤独な歳老いたアーサーを見守るお話でした。",
            " 『アンコール！！』歌の話のほうは天使にラブソングを２みたいなかんじだった。でも規格外というならなんのために審査したんだｗ審査員もあの歌聞いてただろうに。他の審査員に却下されたのかな。",
            " 『アンコール！！』もっと頑固で偏屈な爺さんだと思ってたけど、家や仲間うちでは笑うし孫にも優しくて局地的に人付き合いが出来ない人ではなかった。まぁ一緒にいて気分がいい人かどうかは判らないけどｗ",
            " 『アンコール！！』見てきた。夫婦それぞれソロ歌ってたけど、やっぱ一人になったアーサーが歌う愛の歌は泣けた。孫がいい仲介になってて可愛かったなぁ。 "
        ]
    }
}
