{
    "title": "モンスターズ・ユニバーシティ",
    "id": 330,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 195061,
            "each_tweet_amount": {
                "good": 178,
                "even": 6,
                "bad": 10
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モンスターズ・ユニバーシティ』★★★★★",
            " 『モンスターズ・ユニバーシティ』  良いコンビ！",
            " 『モンスターズ・ユニバーシティ』ワクワクが止まらない映画",
            " 『モンスターズ・ユニバーシティ』  ▼7/5/17鑑賞  【フジテレビ（3/12/16録画）、日本語吹替（田中裕二  （爆笑問題））、字幕放送】",
            " アバンの幼いマイクの純粋さにメロメロにされ、育まれていく仲間たちとの友情とマイクの夢に対する真っ直ぐさに心打たれと正にマイクメインの内容。前作を見ていると他のキャラ達の意外な関係性も面白い",
            " 他人から無理だと言われた将来を勝ち得るためにひたむきに努力するマイクの姿が最高。直球でうまくいかないときには変化球で行く、完全な形で夢が叶わなくても生き甲斐になる事など学べる点は多い。『モンスターズ・ユニバーシティ』",
            " 『モンスターズ・ユニバーシティ』＠録画。マイクとサリーがいかにして名コンビになったかがわかる作品。モンスターの世界にもヒエラルキーがあるんですね泣親の七光りサリーと大学デビューマイクと超絶ポジティブ仲間モンスターにほっこり◎",
            " 『モンスターズ・ユニバーシティ』",
            " 『モンスターズ・ユニバーシティ』サリーとマイクがいればそれなりに楽しめるんだけど、特にこれといった印象はなくて、、、",
            " 『モンスターズ・ユニバーシティ』TVでやってたのを録画して見てるんだけど、ストレス要素が多すぎるなあ。誰にでも気軽に誰かを見下す部分はあるかしれないけど、そればかりで落ち込んでくる。これが最後にひっくり返るとしてそれが何なんだろう",
            " 『モンスターズ・ユニバーシティ』何で１２年も経って続編？と思わなくもないけど前作と同じクオリティ。ストーリー的には前作より盛り上がりに欠けるけど、お馴染みのキャラよりも新規キャラアートの使い古したモップの様な毛の感じがたまらない。",
            " 『モンスターズ・ユニバーシティ』期待値高めで見てしまったから？あんまりどこが良いとかが感じなかった…でもイレギュラーでも認められる、という描き方は好き。",
            " 『モンスターズ・ユニバーシティ』学長が好きだな。",
            " 『モンスターズ・ユニバーシティ』なりたい自分、夢に向かって一所懸命に努力するマイクの姿がイキイキとしていて良かったな。表情が豊かで観ていて楽しい。ほろ苦いストーリーに切なくなったりしたけれど、サリーとのコンビ誕生へとテンポよく動く終盤は嬉し感動だった。",
            " 展開はベタだけど、逃げずに真っ直ぐ上手に描いているから爽快。人間世界のシーンの迫力が凄い。世界観を作る密度、緻密さが半端ない。大学に落ちても、それだけじゃねぇんんだよな展開もグッド。正面から描く誠実さに乾杯。",
            " 『モンスターズ・ユニバーシティ』サリーとマイクが最強タッグになるまでというよりは、マイクの才覚の凄さを改めて感じさせられた一本。特に最後の大人を驚かす見せ方は最高だった。結局最後までマイクは怖い存在にはならなかったけど、1作目の終わりを知っていると不思議と泣けてくる(p_-)",
            " 🎬『モンスターズ・ユニバーシティ』レビュー書きました(*´艸`*)",
            " 『モンスターズ・ユニバーシティ』★★★★☆",
            " 『モンスターズ・ユニバーシティ』さすがテーマ設定、  脚本の上手さはピクサー印！舞台が大学ということで、ファイナルクラブの争いが描かれる。『glee』や『ソーシャル・ネットワーク』でも出ていたがアメリカもある意味階級社会なんだなぁ。",
            " 『モンスターズ・ユニバーシティ』どう自分の良さを生かすのか、勉強映画。ディズニーなどフィクションの中でもとっても良い表現の仕方だと思う。",
            " 『モンスターズ・ユニバーシティ』観了。前作の前日譚をスポ根風味のフラタニティとソロリティﾓﾉにしたのは「12年振りだから当時観た子供が大人になってて実感できるのでゎ」とゆー秀逸なマーケ？w しっかり興収で前作を上回ったのは見事。 ",
            " 『モンスターズ・ユニバーシティ』吹き替えでみちゃったんだけど、やっぱりビリー・クリスタルでみたあったかも",
            " 『モンスターズ・ユニバーシティ』Ｔシャツを買っときながらも実は初観賞。42同様に話の結末が知っててのお話だからハードルは高い。案の定、前作ほどのスリル、感動は無かったんだけど、その辺はさすがピクシー。ちゃんと学生の物語となってる。",
            " 『モンスターズ・ユニバーシティ』",
            " モンスターズ・ユニバーシティ◆ちびっ子マイクのかわいさにつきる。ストーリーは王道かと思いきや、ちょっと予想外。二人は大卒じゃないのねー。下剋上チームなのねー。MIまで考えると、すんげーサクセスストーリー。夢を共有するのねー。 ",
            " 『モンスターズ・ユニバーシティ』子マイクめっちゃかわいかった。大学らしいマーチングの音楽もよかった。あと一緒に収録されてたブルーアンブレラの短編がすごくいい…！雨だれのリズムから始まる恋。",
            " 『モンスターズ・ユニバーシティ』これ単体としてみても、個々のキャラクターやセンス良い笑いの要素等、すごく質の高いアニメだと思う  マイクに偏りすぎてるってのはあると思うけど…  全ての余韻はナメクジがかっさらう",
            " 『モンスターズ・ユニバーシティ』を鑑賞。しかし、なんとまあ、美しい。すげえな、やっぱり。今回はマイクが主役なんやねー。サリーとのコンビの由来もよくわかった。一つだけ、サリーのハート、心の変化がちょっと分かりずらかったかも？",
            " 『モンスターズ・ユニバーシティ』普通に楽しい。お互いを補い合うバディ。",
            " 『モンスターズ・ユニバーシティ』サイドストーリー的な感じなのでやっぱり前作には勝てない。けどまだモンスターズインクを見たことがない方でも楽しめる内容になってました。サリーは生意気でランドールが良い子という設定は面白い。",
            " 『モンスターズ・ユニバーシティ』さすがピクサー！大学時代の群像を切り取りつつ、感動も忘れない。それでいて飽きさせない。",
            " 『モンスターズ・ユニバーシティ』映像の質感とか美しさは文句なし。モンスターがみんな可愛くて怖くないのはご愛嬌としても、ストーリーと演出が今ひとつ。マイクに重点が置かれ過ぎていて、サリーの心情変化が伝わってこない。",
            " 『モンスターズ・ユニバーシティ』 怖くはないけど怖いもの知らずなマイク。名家に生まれ、怖がらせることに関してはエリートであるサリー。 そんな2人の名コンビ結成までが描かれており、普段見失いがちな大切な事を再確認させてくれた。",
            " 『モンスターズ・ユニバーシティ』 ★★★★☆ サリーが悪い奴でびっくりした！映像もきれいで楽しめました。",
            " 『モンスターズ・ユニバーシティ』まあ内容は正直前作にはかなわないと思う。あそこにあったモンスターとしての切なさ、悲しみってのは今回希薄だもの。でも絵が進化しているよね明らかに。後わたくしあのナメクジモンスターちゃんが可愛くて可愛くて。",
            " 『モンスターズ・ユニバーシティ』/前作『モンスターズ・インク』と雰囲気全く違うけど、前日譚として素晴らしい出来！相変わらずの安定感です。ちょっと気になったのは、サリーの内面描写が物足りないなぁと思ったのと、エンドロールですかね。",
            " 『モンスターズ・ユニバーシティ』そうだったんだ!ってところがあっておもしろかった。入社当初から脅かし部隊だと思ってましたが違ったんですね。絵もとても綺麗でワクワクしっぱなしでした。なぜモンスターズインクが人気なのかわかりました!",
            " 『モンスターズ・ユニバーシティ』清く正しい学園ドラマ（モンスターだけど）。子どもには、フラタニティの仕組みが分かりにくいかも。学長はヘレン・ミレンだったのか！気付かなかった。",
            " 『モンスターズ・ユニバーシティ』個人的な願望として学長が実力を見せてくれるみたいなシーンが見てみたかった。笑えたギャグが前作から踏襲してるものだったのは驚いた。前作を続けて観た結果、断然こっちの方が好み。バディものは良い。",
            " 『モンスターズ・ユニバーシティ』前作を観ていないが丁寧な作りでシリーズ初見の人にも優しい映画。ベタすぎる脚本だがとても丁寧なのでむしろそこが良くなって安心して集中できる。充分が成功と挫折を味わい、そこからの姿はかっこいい",
            " スクールカースト、才能と努力、友情と対立と、青春モノのエッセンスがギュッと詰まった本作。前作と比べて魅力的な悪役や印象的な演出に欠け、ピクサーの最新作としては不出来な部類だけど、綺麗にまとまっていてしっかり楽しめました。",
            " 『モンスターズ・ユニバーシティ』前作も面白かったけど今作も面白かった。ランドールが意外過ぎたけど一つの目標に突き進んでいく姿は素敵だったです。チビマイクが凄く可愛かった！！子供がもうちょっと大きくなったら見せてあげよう",
            " 『モンスターズユニバーシティ』旧幹部がいないとピクサーはダメだ、という批判を一蹴する映画でした。ナメられがちな見た目の中に夢とタフさと輝くセンスを持ったキャラが出てくる作品の安定した面白さ。ただランドールの黒さとかをもっとこう…",
            " 『モンスターズ・ユニバーシティ』前作も映画館で見て、泣いたなぁ～。怖がらせ屋っていう発想が素敵。チビマイクがものすごく可愛かった。やっぱいーなこれ。",
            " 『モンスターズ・ユニバーシティ』映像美の極み！Blu-rayで観なおしたい。なんかディズニーランドの完璧さに通じるこだわりをこの映画の映像世界に感じた。ストーリー自体はもうひとつ起伏や感動に欠けるけど、一見の価値はある。",
            " 『モンスターズ・ユニバーシティ』面白かった",
            " 『モンスターズ・ユニバーシティ』前作はサリーをメインに描かれていたから今回はマイク中心でより面白かったです。色々あったけれど最後の最後で分かり合えた2人が、今に繋がっていると思うと幸せな気分になります。ちいさいマイクかわいい。",
            " 『モンスターズ・ユニバーシティ』前作観てないけど、全然楽しめた。さすがのピクサーというべき安定した面白さ。CGの色合いや毛並みの美しさ、マイク＆サリー２人の青春成長物語からの「まだ始まっちゃいねえよ」感あふれるエンドロールに感動",
            " 『モンスターズ・ユニバーシティ』鑑賞。よかったです。ピクサーの水準が高めに設定されているので見る目が厳しくなってしまうけど、十分エンターテイメントとして楽しめた。",
            " 『モンスターズ・ユニバーシティ』安易な焼き直し続編ではなく素晴らしかったです。チームOKメンバーにの健気さチクチクと胸を刺されるようで途中までなんか辛かった。マイクとサリー以外のOKメンバー、最初から最後までブレてないんだよな〜。",
            " 『モンスターズ・ユニバーシティ』前作が良作なだけに、そのままそっとしておくべきかと思いましたが、まぁ、楽しめました☆決して観て損した気分にはなりません。ただ、マイクとサリーさ、あんたらそんなキャラだったん？www",
            " 『モンスターズ・ユニバーシティ』今度は逆にトロマ映画が「モンスター・イン・ザ・クローゼット・ユニバーシティ」とかって作ってもらいたい。映画的には前作と同じくらいのレベルだからいいけど、何故１２年ぶりの続編？って思いが強いよ。",
            " 『モンスターズ・ユニバーシティ』OPの始まり方が101わんちゃんを彷彿とさせる演出。マイクの報われなさと、それでも健気に前向きに頑張る姿勢が愛おしくて本当に胸に響きます。大好きなキャラです。ランドールは製作側に愛されすぎ笑",
            " 『モンスターズ・ユニバーシティ』ランドールちゃんかわいいに尽きる。マイクとサリーの関係が良くなっていくのにつれてひねくれていくランドールちゃんかわいい。かわいい。",
            " 『モンスターズ・ユニバーシティ』飛行機で。マイクいい子すぎるだろ！サリーのキャラが前作や声からは意外で最後まであまりなじめなかった。基本的なクオリティは高いんだけと最終的にどうなるのか知ってしまっているのでドキドキがいまいちだなあ。",
            " ＜モンスターズ・ユニバーシティ＞ ",
            " 『モンスターズ・ユニバーシティ』怖いものなしのマイク、テキトーだけど、実は心優しいサリー、このコンビは間違いなし！マイクの「おい、嘘だろ？！・・」からの落ち込むと思いきやのノリは爆笑ｗエンドロールからのオチも忘れずにｗ",
            " 『モンスターズ・ユニバーシティ』学長が怖すぎるだろ！チビマイクくそかわいい。見終わったあと前作をみたくなった！ってかみた",
            " 『モンスターズ・ユニバーシティ』(@シアター)★★★★☆ 学長恐ろし過ぎるやろ！笑 けどなんか大学の時のゼミの先生に似てた‼爆 モンスターズの世界観がハンパないよね^ ^",
            " 『モンスターズ・ユニバーシティ』ちびマイクがかわいかった～＊",
            " 『モンスターズ・ユニバーシティ』あと同時上映で先に『ブルーアンブレラ』というショートアニメが良い味だしてます。この時点でかなり胸いっぱいになってました。もはや実写と区別つかないところまできてるんですねぇ～",
            " 映画の日だったのでやっとこ『モンスターズ・ユニバーシティ』見てきました～。わかりやすくて面白くて胸が温かくなりました堂々王道狙いで面白いんだから流石ディズニーですね。ほんとほっこり(*´ω｀*)",
            " 『モンスターズ・ユニバーシティ』ブルー・アンブレラの評価が高いので、どちらかというと、そっちがめあてだったかも。もう、アニメーションと言うより、実写に近い。金属感、煙霧や水の質感が、もうリアル。一見の価値はある。",
            " 『モンスターズ・ユニバーシティ』今日は1日で映画の日と夏休み最終日が重なって、場内は子ども連れで家族で一杯。ムシャムシャ、ザワザワ、それなりに夏休みらしい。自分も子どもの頃、東映マンガ祭りに連れて行ってもらったことを思い出したなぁ。",
            " 『モンスターズ・ユニバーシティ』ピクサーLOVE！！しばらくは、ウーズマカッパで乗り切れる感じ(^-^)。ウーズマカッパ〜。",
            " ＜モンスターズ・ユニバーシティ＞３D字幕。学長役のヘレン・ミレンの声が威厳があって素敵♪ キャラでは図書司書のおばさまの迫力が素敵^^; 反発していたマイクとサリーの距離がだんだん近付いていく過程が丁寧に描かれているのが一番素敵。 ",
            " 『モンスターズ・ユニバーシティ』を観た。今回はちょいと寝てしまった。",
            " 映画『モンスターズ・ユニバーシティ』身につまされる〜！夢を追うやつなら誰だって胸に刺さる。この映画は単なるハッピーエンドを用意してない。夢なんて叶わない。でも夢も自分も変わってイイんだ。ただスジだけは通せ！強い映画だ。必見。",
            " 『モンスターズ・ユニバーシティ』面白かった。ただ、吹替だったのが少し残念。字幕3Dでみたかったけど、ないのかな。",
            " 『モンスターズ・ユニバーシティ』前半は少し長く感じるけど話が進むにつれて面白さが増してくるね♪それにあのラストはいいわ☆やっぱり上手いね〜",
            " 映画】モンスターズ・ユニバーシティみてた。2D吹替。○。マイクが主人公だがサリーと二人がその後どうなっているかはわかっているので、それを踏まえた挫折を経た成長譚になっている。定石の展開だが、毒を含めた外しとキャラのイタさと丁寧な作り。",
            " 『モンスターズ・ユニバーシティ』子供相手に「努力しても夢は叶うと限らない」と言いきるピクサー。作り手が子供をナメてないのがわかる。",
            " 『モンスターズ・ユニバーシティ』スクリーンに出てくる主要以外のキャラクターもひとつひとつ大切に描いているところに好感。チームワークの大切さや夢の叶え方、ファンタジーなようで意外と現実的かつシビア、だからオトナも学べます。",
            " 『モンスターズ・ユニバーシティ』ほんとよくできてる。キャラクターの成長、話の展開は使い古されたものだったが、細部までこだわって作られた世界観、個性的なキャラのおかげで問題なく楽しめた。吹き替えもとても良かった。あと相変わらず短編も良。",
            " 『モンスターズ・ユニバーシティ』字幕3D上映の映画館少なすぎ…。まあ2Dでも充分面白かった！これ見てからインク見ると、2人の自主トレがすごく微笑ましく見えたり、マイクが粉々のドアを復元出来たのも解る。コツコツ地道にやってたんだろうね〜",
            " 『モンスターズ・ユニバーシティ』努力と挫折、そして側にいてくれる友達。",
            " 『モンスターズ・ユニバーシティ』あ、これ前作より好き。夢とか努力という従来キラキラと描かれたものに対する一貫した視点がいいですよね。コンビもののとしても楽しめたし。いつもの短編「ブルー・アンブレラ」は技術もロマンチックさも最高だわ〜",
            " 『モンスターズ・ユニバーシティ』ブログを更新。",
            " 『モンスターズ・ユニバーシティ』 小さい頃のマイクが可愛くて持って帰りたかった(ぉ 学生時代のサリーは性格悪くて残念、でも次第に2人が協力しあい最高のパートナーになっていくのがわかってほっとしました！ でもまぁ普通な感じ。",
            " 『モンスターズ・ユニバーシティ』 同時上映は「ブルー・アンブレラ」擬人化された街角と傘がなんとも可愛らしい！そして、ロマンチック。これも泣いちゃった～！これまでのピクサー短編で一番好きかも♪",
            " 『モンスターズ・ユニバーシティ』 それにしても、爆笑問題田中が本当に上手い！マイクの声にぴったり！サリーの石ちゃんも♪誰が彼らに決めたのだろう？トイストーリーの唐沢、所コンビに続いて、よくぞキャスティングしてくれました！",
            " 『モンスターズ・ユニバーシティ』 良かったー！私は前作よりも好き！自分を信じることの大切さ。夢を諦めない者へ開ける別の新しい輝ける道。ピクサーの作品には、単なる子供向け作品で終わないメッセージが素晴らしいと思う♪やっぱり泣きました。",
            " 『モンスターズ・ユニバーシティ』マイクは「夢」に絶望するけど、サリーの助けもあって新たな自分の可能性を見つける。そして「インク」では、その可能性が花を開く。こういうところも含めて、前日談としてよく出来てると思う。",
            " 『モンスターズ・ユニバーシティ』観た。子供向け映画で、「夢」への絶望を描くことがどれだけ勇気が要ることか。ピクサーはそれをちゃんと向き合うから凄いと思う。俺は「インク」より好きです。",
            " 『モンスターズ・ユニバーシティ』個性豊かなモンスターたちが魅力的で最高。中でも気になったのはクレアウィーラー。人気が出そうな予感。もちろんマイクとサリーの出会い、そして最強コンビになるまでのストーリーにもグッと来た。純粋によかった。",
            " 『モンスターズ・ユニバーシティ』  とてもおもしろかった！とにかくサリーとマイクの友情あつい！！",
            " 『モンスターズ・ユニバーシティ』子供向けとは思えぬ、憧れと努力ではままならぬことが描かれていることに驚く。しかし、諦めぬものには違う道が。現実を見つつも温かい眼差しがちゃんとある。アメリカの大学、学園モノとしても素直に楽しい！",
            " 『モンスターズ・ユニバーシティ』さすがピクサー！画のクオリティは格段にレベルアップしている。短編は「なにこれ？実写？」かと思ったもの。",
            " 『モンスターズ・ユニバーシティ』お馴染みの本編前の短編もとってもキュート。",
            " 『モンスターズ・ユニバーシティ』＠TS六本木。前作へのリンクも巧く絡めながら描くモンスターの友情も素晴らしい…そんな作品( ^ω^ )",
            " モンスターズ・ユニバーシティ鑑賞。結構前だけどww マイクとサリーはこうして親友になったのね!!初3Dで観てきたけど映像もきれいだったし、ちっちゃいマイクもかわいかったし、面白かった(^^♪",
            " 『モンスターズ・ユニバーシティ』みる。",
            " 『モンスターズ・ユニバーシティ』有楽町で鑑賞。前作の世界観はそのままで、感動みたいのは無いが、さすがの安定感('∀`) すぐインクを観直したくなった。",
            " 『モンスターズ・ユニバーシティ』観た。怖がらせるから笑わせるへの転換が起こりマイクがヒーローになる、という未来を観客が知ってるという構造のすごさ。でも内容は普通。企画への期待が大きい分なんだかがっくししてしまった。勿体ないことをした。",
            " 『モンスターズ・ユニバーシティ』面白いのは面白い。けど前作とはちょっと心に響かせるポイントがちょっと違う。そう思って（まぁテーマ、題名みりゃわかるでしょって話なんですけどね）観てくださいね。",
            " 『モンスターズ・ユニバーシティ』吹き替えみないとだめっすね。字幕はアウト。んで、前回みたいなもえーポイント（ぶー）がないんで、なんか前回みたいな喪失感となんかとなんかから来るラストの感動みたいなのが来ないのはしゃーないかなと。",
            " 『モンスターズ・ユニバーシティ』どーしても字幕よりもマイク=爆笑田中裕二・サリー=石塚英彦でインプットされていてそれ以外は考えられないので吹替狙いでみました。インクは見たことないけど。鉄板っちゃ鉄板だけど、やっぱりハズさないしおもしろい。映画には夢が必要。ピクサーにはそれがある！",
            " 映画『モンスターズ・ユニバーシティ』鑑賞。最後にヒネリはあったが基本的にダメな大学生の逆襲劇。ハッキリ言えば前作『モンスターズ・インク』を見てなくても楽しめる映画。その分、感動がなくなってしまったが。",
            " 『モンスターズ・ユニバーシティ』大学におけるリベラルアーツとは何か。それは科目自由選択ではなく、他者に寛容になるための技術である。そんな学長のあいさつみたいなことが身体レベルでよくわかります｡",
            " 『モンスターズ・ユニバーシティ』魔界でフェイスブックを作った男がシコふんじゃった物語。見たら親指が6本立った。この夏のアニメ超頂上対決は僅にこちらの『鳥肌立たぬ』に軍配か。前作を見ていない私で、この感動。もうだめだ。",
            " 『モンスターズ・ユニバーシティ』何よりサリーの“あのインチキ”はダメ。ラストへの伏線なんだろうけど、あれではそこに至る流れを自ら全否定しちゃう。そこに一切のカタルシスもない。ピクサーは完璧な脚本が信条だったはず。昨今の落ちっぷりが酷い",
            " 『モンスターズ・ユニバーシティ』CGは素晴らしい。物語として（怖がらせ屋として）の着地点も間違っていない。が、如何せん脚本が酷すぎる。傑作の続編として世界観も狭い。伏線の回収も雑。続編ということで所々にニヤリとする部分もあるが...。",
            " 『モンスターズ・ユニバーシティ』夏休み大人も、子供も楽しめる面白い映画でした！ これはお勧め♪ 映画館は子供で混んでたよ～ ",
            " 『モンスターズ・ユニバーシティ』：子供ゆえの理不尽な（というか何となくの）仲間外れ、大学入ってからのスクールカースト、幾度となくマイクとサリーがぶつかり合う事とその原因とか…辛い要素が多すぎました。 ",
            " 『モンスターズ・ユニバーシティ』：マイク派の私は、ちびマイクに萌えたりマイクの変わらないひたむきさに打たれたりして、マイクを好きな気持ちがより深まる。が、話としてはそんなに良いだろうか今作？ ",
            " 先日、『モンスターズ・ユニバーシティ』を見た。とりあえず…サリーがクズすぎてファン減るんじゃないか？と心配に。「マイク＝努力型、サリー＝天才型で、その凸凹な2人にやがて友情が…ってこいつただのクズやないかい！」と叫んだ。 ",
            " 『モンスターズ・ユニバーシティ』子供会の行事で鑑賞。マイクとサリーの出会いの話。親子で楽しめた♪",
            " 『モンスターズ・ユニバーシティ』を観たよ！ すっっっごく良かった！！わたし、映画で初めて自分の頑張りなんて頑張ってなかったんだと気づかされた。マイクはすごく努力してた。マイクを見習って、頑張ります！！！こどもマイクがかわいすぎる♡",
            " 『モンスターズ・ユニバーシティ』今回のは言い訳出来ないくらいに「やついさん」がいた、何故リスナーに向けて前もってエレ片で報告しないのか！",
            " 『モンスターズ・ユニバーシティ』前作観てないけど、かなり面白かった。モンスターみんな気持ち悪いけどかわいいよね",
            " 『モンスターズ・ユニバーシティ』の前に流したブルーアンブレラで涙がホロリと来てしまった。 で、ユニバーシティの事はこうなって怖がらせ屋が出来たのかと言うことが分かって面白かった。 ランディちゃん可愛かったし(´ω`)",
            " 『モンスターズ・ユニバーシティ』吹替鑑賞。絵や吹替に問題は無いと思うが、脚本が全然ダメ。シュガーラッシュ位の作品を期待していたこちらが悪いのだろうか。",
            " 『モンスターズ・ユニバーシティ』ラストの『モンスターズ・インク』につながる部分って『摩天楼はバラ色に』の超絶短縮版だったんだな。ピクサーってマイケルJフォックス好きだね(笑)",
            " 『モンスターズ・ユニバーシティ』一作目は不完全燃焼感強かったけど、こっちは良かったな( ´ ▽ ` )ﾉピクサーの作品のなかでは、結構上位に行くと思う！",
            " 『モンスターズ・ユニバーシティ』モンスターズインク前のお話。マイクが何ともかわいらしく、切ない！最期駆け足でＭＩに繋いでいる感は、まぁご愛嬌ｗ ユナイテッドシネマとしまえんにて３Ｄ鑑賞。",
            " 『モンスターズ・ユニバーシティ』3 インクの前！良かった良かった。けど、前作が良すぎた。でも良かった。幸せになったし子供のマイクがとてもかわいい。サリーがやなやつでちょっとショックだったけど。。。ピクサーハッピー！",
            " 『モンスターズ・ユニバーシティ』他サークルとは一線を画したウーズマ・カッパに属する仲間達が最高に楽しい。中でもお気に入りなのはアート。次元の全く違う言葉と行動が可笑し過ぎる。全く似ていない者達の集まりがエンブレムを共有する姿が素適だ！",
            " 『モンスターズ・ユニバーシティ』カッコいい怖がらせ屋のスローモーな登場、大事な者を護る為にモフモフの大きな体で横滑りするサリー、一部しか写らない写真で満足してしまうマイク。ＭＩで大好きだった彼らの姿にも再会出来て、とても嬉しい前日譚。",
            " 『モンスターズ・ユニバーシティ』視線を変えて挑戦し続けるギョロ目ちゃん。大きな体に隠す本当の自分を曝け出すニャンニャン。夢への登竜門で培う掟破りの反骨精神。最悪の握手が最高のハイタッチに変わる凸凹コンビの軌跡は滅茶苦茶気持ち良かった！",
            " 『ブルー・アンブレラ』沢山の車が我先にと走り、沢山の人々が所狭しと練り歩く街。イマジネーションが持たせる命と様々な表情の表現がとても素晴らしい…雨の日の街が少しだけ楽しくなる。Mr.Ｊ・ブライオンの創る音楽はいつも心を温めてくれる。",
            " 『モンスターズ・ユニバーシティ』期待以上に面白かった。マイクとサリーが名コンビになったきっかけがよく分かって楽しめた。友達と認め合うシーンはふいうちをくらって泣きそうになった。同時上映のブルーアンブレラのCGもすごかった。",
            " @池袋HUMAXシネマズ    『モンスターズ・ユニバーシティ』    ",
            " 43本目『モンスターズ・ユニバーシティ』。「モンスターズ・インク」の前日譚。復習してから観ればよかったかなと思ったけど、忘れてても全く問題なく楽しめた。さすがはピクサーって感じ。吹替版の主演二人もうまくて言うことなし。",
            " 『モンスターズ・ユニバーシティ』鑑賞。せっかく3Dで観たけど、スペクタクルなシーンは殆ど無くて意外と地味なドラマでしたね。これなら2Dの字幕で良かったかも。 展開が少し唐突な気もするけど、コンパクトに纏まった良品といった感じか。",
            " 『モンスターズ・ユニバーシティ』子供の頃からの負け組(自覚無し←空気読めないから)マイクが、どうやって入社後に受付のかわいこちゃんをゲットしたのかとか、そこらへんマイケルJフォックスの映画みたいな話なんだろなって思った",
            " 『モンスターズ・ユニバーシティ』持てる者と持たざる者の対比がねー。あいつ、あんな奴だったとは…！確かに、ジョックス以外の何者でもないか",
            " 『モンスターズ・ユニバーシティ』見た。予想通り楽しかった！あぁ、エンディングに明るい曲って涙腺に来るんだよなぁ…(泣くようなラストじゃないと思うけど)",
            " 『モンスターズ・ユニバーシティ』見た",
            " 『モンスターズ・ユニバーシティ』同時上映の「ブルー・アンブレラ」もキュートな感じですごく良かった！今回はサリーの毛並みが一段と素晴らしく見えました！笑 最後はモンスターズ・インクに繋がる流れで纏めてあるのも良かったかな！",
            " 『モンスターズ・ユニバーシティ』面白かったよ。テンポもいいし。ただ、モンスターズ・インクの高みにはとても及ばんぞ！前と比べるのはいけないと思いますが。",
            " 『モンスターズ・ユニバーシティ』久しぶりに家族全員で観ました。サリーとマイクの性格が、未来の「モンスターズ・インク」時代とやや反対なのが興味深いです。二人の出会いからモンスターズ・インク就職までの経緯が、とても興味深く描かれています。",
            " 『モンスターズ・ユニバーシティ』「奇跡のリンゴ」と立て続けに目標に向かってがむしゃらに頑張る映画を見ちまったよ。なんだなんだ？自分の目標について考えろってことか？",
            " 『モンスターズ・ユニバーシティ』長女と観賞。コンテストの司会をしてたツッパリ女子高生みたいなお姉さんが素敵だった。楽しかった～",
            " 『モンスターズ・ユニバーシティ』安心と安定の面白さを保証するPIXAR作品。マイクの可愛さにキュンキュンくるわ、嫌味にならない至極真っ当な教訓に心を浄化されニヤニヤ。他のキャラも徐々に愛着が。エンドロールのNG集がなくて、ちと残念だ。",
            " 『モンスターズ・ユニバーシティ』正直前作を越えるいうことはなかったかなぁ！もっとドタバタに笑えないとアカンっしょ！でも友情もんとして普通にオモロかったけどね！ ",
            " 『モンスターズ・ユニバーシティ』とにかくマイクがかっこよかった。みんな平等じゃないしできないことはできないけど真っ直ぐ進むマイクに心打たれました。同時上映の短編映画「ブルーアンブレラ」も3Dが生かされてて劇場で観る価値充分あります！",
            " 『モンスターズ・ユニバーシティ』モンスターズ・インクの続編嬉しいなー。前作が大傑作だっただけに物凄い期待に応えなければならない第2作。こちらも期待を裏切らない傑作でした。テンポもいいし飽きさせない演出も楽しいし、さすがの出来。",
            " 『モンスターズ・ユニバーシティ』 明日はこの子を見にいくのだ。でも、丁度夜に、テレビで「モンスターズインク」なのね。 それまた、見てしまうだろうけど。",
            " 『モンスターズ・ユニバーシティ』前作は未鑑賞。淀みない展開とテンポ、ＣＧの描き込み具合、本編へ違和感なく繋げる脚本。マイナス要素がない優等生作品。不意打ち的な驚きは無いけど。ピクサーは成熟してきたなぁと感じる一作。学長の存在が一番怖い",
            " 『モンスターズ・ユニバーシティ』安心安定の2作め。モンスターと妖怪はやっぱり根本で違うんだなと思いました（笑）○○モンスター等の種類名縛りがなく、個人名なのでこういうストーリーになるんだろう。主演2人の上手さには今作も感服です。",
            " 『モンスターズ・ユニバーシティ』爆笑問題の田中や石塚英彦の吹替えの違和感のなさに驚いた！！大抵タレントさんが吹替えするとどっか違和感があったりするけど、二人にはそれがなかった！まさにマイクとサリーそのもの！！",
            " 『モンスターズ・ユニバーシティ』ディズニーピクサー侮りがたし！正直、初めて映画館でディズニー作品を観たけど、こんなにも良いものだったとは…。笑いあり、涙ありで、キャラクターも可愛いし、ディズニーさん脱帽です！",
            " 『モンスターズ・ユニバーシティ』2D字幕で観た。字幕で観れて良かった、マイクがウーズマ・カッパのメンバーへ言う最後のセリフで鳥肌立った。話の締め方もさすが！しかしフラタニティだブラムナイトだアメリカの学校は恐ろしいな…",
            " 『モンスターズ・ユニバーシティ』鑑賞。 ",
            " 『モンスターズ・ユニバーシティ』ラストの流れが『きっと、うまくいく』のようなご都合主義に頼らなかったのは好感が持てる。いい映画でした。",
            " 『モンスターズ・ユニバーシティ』3D吹替版を鑑賞。前作未見だけど学園青春物として普通に楽しめた。ただちょっと前のめりになる要素に欠けてたかなあ。声優は違和感なかった。",
            " 『モンスターズ・ユニバーシティ』を観た。前作ほどは面白くないし、正直いろんなモンスターが騒いでいるだけの話だなあ、と感じたが、ラストのある展開にはちょっと驚いた。『キャビン』と同じ話だ！と断言はできないけど通じるものがあると思う。",
            " 『モンスターズ・ユニバーシティ』2D吹替で。アメリカ学園青春モノとしてはよく出来た映画だと思う。アニメ的な荒唐無稽な活躍を期待すると肩透かしを食らうかもしれないが、俺的には楽しめた。吹替の石塚・田中氏の演技も問題なし。気楽に見るべし。",
            " 『モンスターズ・ユニバーシティ』3D吹替え。サリーの不器用だけど内に秘めてる優しさ。マイクの素直で真っ直ぐな心。この二人の力が自分の弱さを解き放ち多くのメッセージを散りばめてくれた。今の自分にマイクから勇気もらったかも。 ",
            " 『モンスターズ・ユニバーシティ』を観たです(OvO) 内容は本当にすごく楽しく観れましたし、お互いを知ってケンカして、でも 思いやり補って前へ進んで行くマイクとサリーのコンビはよいね！ ちなみに短編もよくて泣いてしまった。笑",
            " 『モンスターズ・ユニバーシティ』忘れちゃいけない同時上映の短編『ブルー・アンブレラ』、なんでもない日常にちょっと視点と工夫を加えるだけで‥俺は『デイ・アンド・ナイト』以来の傑作だと思いますよ。",
            " 『モンスターズ・ユニバーシティ』今年観た70数本のなかで最高の「青春映画」でした。そしてエンドクレジットの「制作総指揮」で鳥肌。メッチャ本気やん！",
            " 『モンスターズ・ユニバーシティ』マイクとサリーの大学生活をテーマにした本作品は、彼らの最悪な出会いから共に力を合わせて「怖がらせ屋」を目指す姿を共感を持って描いている。可愛い容姿のハンデを持つマイクが夢を諦めず頑張る姿に胸が熱くなる！",
            " 『モンスターズ・ユニバーシティ』外さないねーホント。普通に楽しかった！いや、巧いなー。モンスターたちの動きのコミカルさがたまらない！ 前作の記憶が曖昧でも充分楽しめるし、むしろこれを観てから観たくなること間違いなしなので大丈夫（笑）",
            " 『モンスターズ・ユニバーシティ』前作を観ていないけれど大人が観て十分楽しめる内容になっている。なのに夜の部でしかも字幕版で２時間じっとしていられない子供を連れてきて子供がワーワー言っても注意しない母親ってなんなの。という迷惑被った。",
            " 【モンスターズ・ユニバーシティ】続) 最近の吹替って映像中の文字や歌のコーラス、さらには音声の追加まで結構きめ細かいローカライズやってて驚いた。オリジナルのH.ミレンも良かったが、女学長=貫禄の一柳みるさんも実に味わい深い。 ",
            " 【モンスターズ・ユニバーシティ】2D吹替。前回の3D字幕に続いてのリピート鑑賞。クライマックス〜前作へのフックのあのシーンがやっぱりイイ。見比べてみても3D必見だったと感じたカットはなかったな。これ2Dでいいよ。十分に美しい。 ",
            " 『モンスターズ・ユニバーシティ』面白かった～♪ エンドロールの後が爆笑☆  ‥なので、途中で帰っちゃダメよw (≧∇≦)ﾉ彡 ",
            " 『モンスターズ・ユニバーシティ』を観てきました。ネタバレ少なめ。 ",
            " 『モンスターズ・ユニバーシティ』「やっと逢えたね」- 辻仁成気分 ",
            " 『モンスターズ・ユニバーシティ』2D字幕。声は断トツでヘレン・ミレンにMVPを差し上げたい。それから日本にピクサー映画が来てだいぶ経つのに、未だにエンドロール途中で帰る人の多いこと（苦笑）ちゃんと最後まで観なくちゃ ",
            " 『モンスターズ・ユニバーシティ』幸運は、未知の世界に向かって一本踏み出した先にある。同質で固めることの狭窄な視野に縛られたままでは未来は限られる。諦めようとする前に、何処かに必ず抜け道があるはず。",
            " 【モンスターズ・ユニバーシティ】できないことよりも、できないと決めつけることの方がどんなに愚かなことか。ただ、どんなに努力してもできないことは確かにある。だから何？他の方法だってあるだろう！心の炎を燃やし続けるマイクがカッコイイ！",
            " 【モンスターズ・ユニバーシティ】すべての負け犬たちに捧げられた、ドン底から這い上がる夢と希望の物語。素晴らしきアメリカン・ドリーム！誰にも夢は奪えない！夢見ることは止められない！",
            " 【モンスターズ・ユニバーシティ】ファミリー向けのアニメでここまで厳しいものを見せられるとは…。生まれながらに僕とキミは違うということを突きつけ、だからこそ僕にしか、キミにしかできないことがあると教えてくれる。たまらなく大切な作品！",
            " 『モンスターズ・ユニバーシティ』(続) 今回もジョン・グッドマンとビリー・クリスタルのデュエットがあったら最高だったんだけど、欲張り過ぎか…。 ",
            " 『モンスターズ・ユニバーシティ』＼(^o^)／ｵﾜﾀ  基本、ノラ根性のピクサーがエリート大学の話って(￣д￣)ｴｰってのあったけど心配いらなかったですね。",
            " 『モンスターズ・ユニバーシティ』3D字幕版鑑賞。マイクとサリーが通う大学の様子が楽しい。子ども達を喜ばせるシーンをちりばめながら、チームワークの大切さや簡単に夢を諦めない強さなどを訴えていてまさに王道。 ",
            " 『モンスターズ・ユニバーシティ』2D字幕。ヘレンミレンが声やってたの気づかなかったwインクの前日譚として手堅く面白くまとまってました。ちっちゃいマイクがかわいいのなんの！！本編前の短編ブルーアンブレラもよかったよ～。",
            " 『モンスターズ・ユニバーシティ』前作でサリーが何故マイクと上手くやっていけてるのかが分かるという、そりゃ前日譚だから当然だね。3D吹替で見たけと3Dでなくても問題なさそう。吹替は前作に続いて問題なし。普通に楽しめる作品でした。",
            " 『モンスターズ・ユニバーシティ』ちょっと眠いとこあったけど終わってみればそうだこれで良かったよねと思います。友だちと仲良く乗り越えていこう。下積みからはりきっていこーという明るさおおらかさが元気くれるよ。はっはっはっ・・て戻るんかい",
            " 『モンスターズ・ユニバーシティ』アニマル・ハウスのモンスター版ってか？何か説教臭いテーマもピクサーがやるから素直に聞けちゃう不思議。与えられた仕事、僕も頑張りますｗしかし、あのノロマのナメクジだけ救われないよな～。未来あんのか、あれ？",
            " 『モンスターズ・ユニバーシティ』★★★★☆ 普通にハードルは越えてくる面白さ。体格や家柄、素質で全てが決まる訳じゃない！ってテーマ性も分かり易いが、それでも何か物足りない。トイストーリー3を生んでしまったPIXERのジレンマ。",
            " 『モンスターズ・ユニバーシティ』見てきました！マイクとサリーの学生生活こんな感じだったのね！と楽しく見る事が出来ました(*‘ω‘ *)見終わった後前作を見直したくなります♬映像が綺麗なのは勿論、私は音楽もすごく楽しめました！",
            " 『モンスターズ・ユニバーシティ』、2D字幕版を観賞。前作は未見。若干中弛みがあるものの、いがみ合っていたマイクとサリーが心を開き、努力し、助け合ってコンプレックスを克服しながら親友になる過程の描き方が素晴らしかった。J.グッドマン最高",
            " 『モンスターズ・ユニバーシティ』面白くありませんでした。見なきゃよかったかもしれません。",
            " 『モンスターズ・ユニバーシティ』みた！ディズニーはハズレがない(￣▽￣)前作に引き続き良かったわ！  ",
            " 短編映画『ブルー・アンブレラ』。 毎度毎度、セリフなしで美しく魅せる感動作でした！",
            " 『モンスターズ・ユニバーシティ』２D字幕版鑑賞２。 スクールバスとか芝生とか帽子とか本物にしか見えなかった！ そして、ラストが良くある展開とは裏腹に予想外だったので、ビックリと同時に関心！マイクとサリーをもっと好きになることでしょう！",
            " 『モンスターズ・ユニバーシティ』２D字幕版鑑賞。 面白かったー！マイクが可愛いし、サリーや他の人達も当然大学生で大学生活を送ってた(笑)！ 内容はもちろんの事、実写と見間違うほどの映像の美しさと色鮮やかさ！凄く綺麗でした！",
            " 『モンスターズ・ユニバーシティ』伏線の回収の仕方が上手すぎて泣きそうになった。「個性」「性格」「仕事」を描いた作品として最高峰。子どもを持つ親に観て欲しい秀作です。エンドロール後にもおまけがあるので最後まで観ましょう。",
            " 【モンスターズ・ユニバーシティ】続) クライマックス直後の静けさはBTTFのデロリアンが30年前にタイムスリップした直後を彷彿。『キャリー』や『摩天楼は…』等々数々の名作を連想させるシーンも随所に。ER後のオマケは大爆笑。 ",
            " 【モンスターズ・ユニバーシティ】続) 前作へのフックはしっかりあるが、この話どれだけ前作ファンを満足させられるのか。自分はアウトサイダーへの発想転換が非常に爽快で心に響いた。正攻法突破の美談よりずっと励まされる人だっている筈。 ",
            " 【モンスターズ・ユニバーシティ】3D字幕。自分の夢を叶える方法は一つだけじゃない、生まれながらの才能なく引けを取るなら努力と知恵で。別の迂回路だって沢山ある。こんなメッセージがさり気なく仕組まれている様に感じた。シブすぎるワ。 ",
            " 渋谷で『モンスターズ・ユニバーシティ』。手堅くまとめた感じ。面白かったし良かった、でも予定調和で意外性は無くて。いや、え？そういうジャンル？そういう性格だったの？みたいな意外性はあったけど、ジャンルの定型に呑み込まれてゆくという。",
            " 『モンスターズ・ユニバーシティ』ちっちゃいﾏｲｸ可愛すぎ！！ﾓﾝｽﾀｰｽﾞｲﾝｸに出てきたｷｬﾗも若返って出てきて懐かしかった。大人も子供も楽しめる映画(*^^*)ｴﾝﾄﾞﾛｰﾙの後も少し続き？があるよ！",
            " 『モンスターズ・ユニバーシティ』夢に見た自分の姿。みんな違ってても互いを認め合い短所を長所に化けさせてくれる怖くて素晴らしい仲間たち！あの頃股げなかったトラテープは紛れもなくスタートラインだ！マイクのポジティブに輝く大きな瞳がいい！",
            " 『モンスターズ・ユニバーシティ』 おっきなサリーとちっさなマイク。二人に加わるユニークな四人の仲間達とのウーズマ・カッパの夢は叶うのだろうかー夢は叶うものでは無く、叶えるもの！",
            " 『モンスターズ・ユニバーシティ』ストーリーは黒子のバスケ過去編。好きだからこそ盲目的になる。ちょっと視点を変えることが必用、それを気付かせてくれるのは意外な人物かもしれない。前日譚で結末が分かっているので意外性は無いが安定の良作。",
            " 『モンスターズ・ユニバーシティ(3D吹替)』鑑賞。前作に劣らずメチャメチャ面白かった！マイクや新キャラ達が可愛すぎて終始ニヤニヤしてしまい「俺、キモッ!!」と思いながら最後まで楽しんだ♪エンドロール後にも映像があるので、お見逃しなく！",
            " 『モンスターズ・ユニバーシティ』 待ちに待った公開！ 早く見にいかなきゃ！(>_<) マイクだいすきー♡",
            " これから『モンスターズ・ユニバーシティ』みるる。ただ、チケ前が混み過ぎて、スタートには間に合わない模様(>_<;)",
            " 『モンスターズ・ユニバーシティ』スペシャル・プレビュー＠お台場シネマメディアージュ♪写真とかw 相変わらず超ポジティブさ全開のマイクはマジ見習いたいわ！インクの方を知ってると\"あぁ！\"って、よりお得かな。 ",
            " 今日手帳に夏映画の公開日を落とし込んでたら、7月の映画ラインナップの薄さに驚愕！見たいの『モンスターズ・ユニバーシティ』と『ワイルドスピード６』のたった２作だけという(-_-;)",
            " 『モンスターズ・ユニバーシティ』はいい映画には違いないけど、やっぱり盛り上がりに欠けるのは否めないか。映画的にはおそらくマイクとサリーが人間の世界で大人たちを怖がらせて戻ってくるところがピークになるんだろうけど、そのシーンで思ったほど感情の高まりがなかったんだよな。",
            " 【モンスターズ・ユニバーシティ】★★★★★ 2013年、アメリカの作品。110分。 魅力的なキャラクターばかりで今作も最高でした。この大学時代があって、インクのオチまでの繋がりを考えると何だか嬉しくなっちゃいます。 ",
            " ダン・スカンロン『モンスターズ・ユニバーシティ』2D吹替版 マイクは怖がられてなんぼのモンスターとしての素質に恵まれなかったが（周りにバカにされていたが）、努力してモンスターズ・ユニバーシティに入学、そこでエリート血統のサリーに出会う。マイクはポジティブだ゛な～。",
            " 『モンスターズ・ユニバーシティ』見てきた。評判通りちっちゃいマイクかわいかった。始まる前のシンデレラ城のやつ見ると気分があがる。明日も仕事がんばろ～",
            " 『モンスターズ・ユニバーシティ』 パルスも良いけど、ピクサー好きなんですよね。ちょいと辛口な展開な気もするけど、自分らしく生きれば良いってメッセージかな。子供より大人が観ると案外元気になりそう( v￣▽￣)   ",
            " 『モンスターズ・ユニバーシティ』同時上映の短編『ブルー・アンブレラ』は街中の無機物を有機物に置き換えたシャレている一編。 だが、傘以外がネジや凹みを上手く“顔”に見立てていたのに、主役の傘が思いっきり顔を描いていたのが少し残念。 なんとか見立てて表現して欲しかった。"
        ]
    }
}