{
    "title": "ダークスカイズ",
    "id": 333,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 2873,
            "each_tweet_amount": {
                "good": 23,
                "even": 2,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダークスカイズ』  ★★☆  冒頭なんで防犯対策してないんだろう？と思ってたらなるほど、そういうことかと納得。ギクシャクしてきた夫婦仲が回復するのが夫の再就職というところがリアル。あの家族をターゲットにした理由が特にないのが残念。",
            " 『ダークスカイズ』グレイ系のホラー作品。まあまあ楽しめた感じ。こういうことが実際にあるらしいというけど、どうなんでしょうね。。",
            " 結構楽しかった。 よくある感じの幽霊の話かと思ったら！違ってた！ 家族が頑張った割にはラストが報われなくて悲しい…。",
            " 『ダークスカイズ』あらかじめ(*'ω' *)ムー民系のかたよった知しきが脳内に蓄積されていたのでｗｗ違和感無くｗｗｗああ、グレイだなとｗｗああ、キャトルミューティレーションやらｗ人体実験だなとｗあんなジジイ現実にいたら怖いなと。。",
            " 『ダークスカイズ』日常を描きながら徐々に家族が世間から孤立されていく理不尽さが心理的にくる！ポスターだとオカルト系な印象を受けるが・・・X-ファイル好きなら満足できるはず。",
            " 『ダークスカイズ』パラアクの製作。監督はスコット・スチュワート。全く知識なしで観たのだが、次第に何が起きてるの？と家族と同じ目線で思えてくる。ただしこっち系がだめな人には折角のムードもあーあとなるかも？淡々とした感じは個人的には好み。",
            " 『ダークスカイズ』見た。パラノーマルのスタッフがつくってるだけあって、アメリカンホラーの「おばけだよドーーン」みたいなのじゃなくジワジワ迫りくる感じが良かった！でもラストがなぁ…なんだそれって思ってしまった。",
            " 王道展開のアブダクト映画 予想に反して面白かった！そして劇場で観なかったことを激しく後悔・・・ あまりに王道王道な内容だったので気を緩めていたら終盤の軽いフェイントにまんまと引っ掛かってしまった",
            " 『ダークスカイズ』見たらトイレ行けんくなった(´･_･`)",
            " 『ダークスカイズ』うううう〜ん。好きになれない！ここ見てると評価高いのね。宇宙人モノは大好きなのになあ…。",
            " 『ダークスカイズ』…こいつはぁ、インシディアスに近いスピリットを感じる！終盤で、一気に物語が急降下していく瞬間がたまりません。",
            " 『ダークスカイズ』パラノーマルのスタッフが制作と聞いて鑑賞。何人かの方がおっしゃる様に宇宙人モノなのは意外！苦手なグロ（というか痛い）描写が無く“絵的”に怖く、後に響かなく、適度なドキドキ感。とても見やすい久しぶりの良質ホラーでした♪",
            " 『ダークスカイズ』予備知識なしで観たが、まったく予想通りの内容だが、予想とは全く違う映画だった。想像以上に怖いし、絶体絶命感も半端ない。心霊系かと思いきや、なんと宇宙人ものではないか！楽しく観られた。1800円満点で1600円。",
            " 『ダークスカイズ』見てよかった、久々に怖いと思う映画だった。幽霊系じゃなく、アメリカなど外国では起きていそうな内容でリアリティーがあってジワジワきたね。SF好きはいいかも。",
            " 『ダークスカイズ』も観た。『インシディアス』系の映画だと思って観ると見事に裏切られる。ホラー演出も『インシディアス』に比較すると可愛いもんだし、そもそもジャンルが違う。こういう話はアメリカの人々にとっては身近に感じられるのだろうか。",
            " 『ダークスカイズ』怖くはないけどビビる演出ありのSFミステリー？って感じだった。父親がヘタレで見せ場がないのと、一 仕事終えた感のまったくないラストはいいかもね。ゴヨ君はリアルスティールからだいぶ成長しましたな～。次男役の子かわいい。",
            " 【ダークスカイズ】パラノーマル系と見せつつ割と早くからネタが暴露されるが、それとは別の角度からの捻りがありラストは一寸ショック。何より家族の絆を感じたし、この手のSFホラー？としては出来た方だと思う。成長したD.ゴヨも拝めた。 ",
            " 『ダークスカイズ』面白怖かった！シャマランの投げ出した昔のボツネタを他の監督が拾ってちゃんと仕上げたみたいなノリ！",
            " 『ダークスカイズ』交信する兄弟、無理強いしない母、兄の初恋、認められる父、独立記念日の想い出、他愛ないけれども大切なモノに囲まれているエピソードの積み重ねが素敵。ジギー・スターダストの曲がラストで流れていたら、号泣していた事だろう…",
            " 『ダークスカイズ』ありふれた郊外で毎日を精一杯暮らしている何処にでもいる家族。突如襲い掛かる全くありふれていない現象と遭遇した事無い恐怖。ホラーに追加される要素と試される美しく気高いモノ…Ｓ・スチュワート監督が描く素晴らしい人間賛歌。",
            " シネマサンシャイン池袋で『ダークスカイズ』を鑑賞。ゾクゾクしました。絶叫系ではなくて、じわじわ怖い。マジな展開で、この家族に訪れる悲劇と戦う姿、何が起きるかわからない感じでおもしろかった。大好きなホラー映画ですね。",
            " 『ダークスカイズ』、『パラノーマル・アクティビティ』でも『インシディアス』でもなく『フォース・カインド』に近い。心臓が止まりそうな場面もあるけれど、全体的にはそれほど怖くない。とは言え、説得力は結構あって、ちょっと信じそうになったw",
            " 『ダークスカイズ -DARK SKIES-』を観てきました。ネタバレ少なめ。 ",
            " 『ダークスカイズ』きっとガラガラだろうと思っていたのに意外や8割がた埋まっている。よーく内容知らずに観に行ったけれどホラーといってもオカルトじゃなくそっちだったのね。まあそれでも恐怖はあったけれど。ラストは、おにーちゃんどうなったのか",
            " 『ダークスカイズ』映画鑑賞。家に奇妙なことが次々と起こる。家の中の現象を捉えようと警報機やカメラを仕掛ける。様々な趣向を凝らした類似作品とは一線を画す屈指の出来栄。先の読めない展開、伏線の妙。仰天結末型オカルト系ホラー映画の傑作！",
            " 『ダークスカイズ』まぁ、想像通りのぶっちゃけ「パラノーマル」のスカイズやん！(笑)得体わからんだけにこっちの方が嫌かも！徐々に詰めてく展開がまた嫌らしいのなんのってなかなかオモロかったっすわぁ！ ",
            " 『ダークスカイズ』★★★☆☆ 個人的にＳＦ混ぜてくるのは苦手なんだけど、それ以外は正統ホラーの王道で最後まで飽きずに観れた。所々、そのＳＦ要素で噴き出しはしたけど。やっぱり、あの形状はゾンビと同じでもはやギャグの域と言いますか…。",
            " 『ダークスカイズ』観る。ゴースト系ホラーにしては変なタイトルだなと思ってたら案の定、宇宙人アブダクション系だった。コレ系はどんな佳境を迎えるかがキモなんだけど、結局斬新さを望むコトはできないのね…家族愛で乗り切ろうとする件は『ポルターガイスト』的だけど、とっ散らかったまま終幕。。",
            " 『ダークスカイズ』題名と予告で｢家｣とか｢鳥｣系のホラ～やと思ってやした…意外と高評価なんすがあっしはホラ～としては低評価｡が家族愛や少年のちょいとした青春物としては良かったのかなと｡伏線がチラッと貼ってはいるが回収が尻つぼみ｡怖いの苦手だがホラ～興味の方いいんでないかい？",
            " 昨日の映画はダークスカイズ。お話が割としっかりしたホラー。何と言っていいかよく分からないけど、なんかいつものホラーと少し違う感覚。クライマックスで家族がギュッと集まるところが良かったな。残念なのは敵がちょっとチープなのと続編を狙ってるのかトン切れのラストシーン。猫屋敷は眼福ｗ",
            " ブログを更新しました。 『「ダークスカイズ」ホラーかと思いきや、宇宙人ものでした。ちょっとガッカリ･･･。』 ",
            " 『ダークスカイズ』観た。デジャヴを感じそうな展開ながら理不尽で不可解なサンドマンの正体とイメージにぼくたちよい子はニコニコの大ハッタリ映画。嫌な雰囲気で終わるのもいいね。デビルズタワーから音楽鳴らすと子供が戻るかも(笑)ロズウェル事件から66年目の今日観るのに相応しい映画だった。",
            " 『ダークスカイズ』。平凡な一家が正体不明の何かに悩まされるスリラー映画。家族の異常行動や鳥の集団自殺など、様々な怪現象が宇宙人に拉致？的に片付いてしまうのがちょっともどかしい。でも、子供を襲う説明のつかない現象が当たり前のように両親のせいになる怖さは、リアル社会を反映していた。",
            " 「ダークスカイズ」 ★★★ 序盤のジワジワ感とか意外な伏線とか構成はしっかりしているけれど、クライマックスがやや盛り上がりに欠けたのが残念（ホラー映画の感想です）。",
            " ごちゃんえりぴとダークスカイズ見てきた。あー怖かった。叫んだ。おつかれ。",
            " 帰宅♡後町今日はありがと♡♡ ダークスカイズ楽しかったー(｡-_-｡) ほんと毎日幸せだいすき♡",
            " ダークスカイズ観てきた 平穏な日常がじわじわ壊れて行くタイプのホラー 怪奇現象の要因が後半でバレるんだけど細部までは見せないところが良い スプラッタな描写もなくて純粋に楽しめる サインからシャマランとメル・ギブソンを引いたらこうなるんじゃないかな 因みに新しい試みとかは一切ない",
            " ダークスカイズ観た。インシディアス×パラノ→フォースカインドな感じ。兄上子役ことダコタ少年が不憫すぎる。面白かった。",
            " ダークスカイズめっちゃ怖かったーーー",
            " ダークスカイズ映画みたけどさ あり得ないほど怖かった。がち。"
        ]
    }
}
