{
    "title": "ビューティフル・ウェーブ",
    "id": 334,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 66,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 1
            },
            "positive_index": 73,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビューティフル・ウェーブ』鑑賞。サーフィンと旅。一定の層の琴線には触れそうな題材なんだけど、物語自体は映画にするにはちょっとヌルい。主人公の容姿もあいまって妙に生々しくはあるんだけど、自分にはあまりハマらなかった。",
            " 『ビューティフル・ウェーブ』海が怖いのにカリフォルニアの祖母宅に行くことになったニコール。祖父のものだったという古いバンでサーフスポットを仲間と巡る旅へ。海の青、夕陽、波の音、水しぶき、ウミガメ。映像に癒されて夏を過ごすのも悪くない。",
            " ＜ビューティフル・ウェーブ＞ ",
            " 『ビューティフル・ウェーブ』 バハカリフォルニアの先端目指す４人のサーフィン・ロード。青春だ！ 過去のトラウマを克服し、世代を超えての絆は今を生きることへの大きなメッセージ。",
            " 【ビューティフル・ウェーブ】続) 大した“荒波”もないし美しく纏まりすぎた結末もちょっとどうかと…。本当に緩い物語なんだが、美しい海や砂浜のコントラスト、漂うウミガメ、古いバン、そして見下ろす目のような月にぼんやりと癒された。 ",
            " 【ビューティフル・ウェーブ】幼少期に海で自分の身代わりに亡くなった父親の姿を心のどこかで探し求めていた少女ニコールは、未だ見ぬ祖父の話に新たなる“目的地”を見つける。これはサーフィン映画というよりロードムービーやドラマだ。 ",
            " ＜ビューティフル・ウェーブ＞最近疲れてるなー、海に行きたいけど行けないしなー、レトロなかわいい車が見たいなー、ついでにキュートなgirls&boysも見たいかなー、頭を働かせずにぼーっと何かを眺めていたいなーって時に最適な作品＾＾",
            " 『ビューティフル・ウェーブ』亡き父の思い出のために海を拒む少女や、消えた夫への想いを抱えるその祖母の話など、展開に厚みを持たせながらも波を追いかける若者たちを主体に描く。バハ・カリフォルニア半島沿岸の風景が美しい。",
            " 『ビューティフル・ウェーブ』＠ HTC渋谷♪波乗り専門映画と思いきや、主人公の抱える悩みを克服するためのロードムービー。ストーリー、、とっ散らかってまとまりが悪くてスゴく残念だった(-_-;)で、この夏のヒュートラ波乗り映画全て完走！",
            " 『ビューティフル・ウェーブ』の主人公のエイミー・ティーガーデンさんがよかった。気難しい感じだったのに、爽やかな笑顔を見せるようになっていく。巨乳なのもすごい気になってしまったが。素敵な青春ものの映画でした。",
            " ヒューマントラスト渋谷で『ビューティフル・ウェーブ』鑑賞。祖父の地図にあったビューティフル・ウェーブまで、古ぼけたバンで行くロードムービー。海海、時々サーフィン、そしてロマンスに音楽。そして、爽やかに感動しました。とってもよかった。",
            " 『ビューティフル・ウェーブ』は、  ",
            " 【ビューティフル・ウェーブ】17歳のニューヨーカーが一夏で大人の階段を一足飛びに駆け上がる、ロードムービー。サーフィンはそれほど重要じゃなかったな。てんこ盛り詰め込みすぎて、やりすぎ。まぁ、途中から結末がわかるし、そこに着地したので安心して見れたわね。飽きなかったし。",
            " 『ビューティフル・ウェーブ』③ でもまぁ最終目的地はその名の通り、とても美しい波が撮れてたので、そこは素直に良かったかな。 (これで綺麗じゃなかったら目も当てられないけど…。) ロードムービーとしてもサーフムービーとしても完成度高くないので、オススメは出来ませんね。",
            " 『ビューティフル・ウェーブ』② さらに言っちゃうと、この作品、ロードムービーなのに、旅そのものの描写がつまんないのが致命的かなと。 正直、序盤の、車中→波乗り→車中→波乗り→車中→波ｎ…。 で、既にリタイアしかけた。 そのうえ、波乗りシーンは対して迫力もないって言う。",
            " 『ビューティフル・ウェーブ』① 戦死したと言う祖父が乗っていたバンに残っていた地図を頼りに、自分のルーツを辿る旅に出るロードムービー。  えーと、面白くないです。 色んなエピソード盛りすぎてて話がとっ散らかってて、何が描きたいのかよくわからん。 途中で興味なくしちゃいました。",
            " 『ビューティフル・ウェーブ』、祖父の古い地図を見つけた少女の自分探し旅を描くサーフィン・ロードムービー。物語は浅いし主人公が同行の3人に埋もれちゃってる感はありますが、爽やかな青春映画。バハ・カリフォルニアの風景はきれい。 ",
            " ビューティフルウェーブを観てきました。心が綺麗になる映画でした。音楽がまた凄く良くて。実は僕がやってみたい事の１つは映画音楽を手掛ける事なんですよね。byりゅうたん",
            " 先週木曜「ビューティフル・ウェーブ」最近立て続けにサーフィン映画をHTC渋谷で見た気がするけどこれが最後かな？結末はやっぱりなーだったし、密猟のこととか投げっぱなし感はあったけどああいう旅って楽しそうでいいなと。主役の子、高校生って設定だったけど爆乳だったぞw",
            " あと「ビューティフル・ウェーブ」も見た。これが予想外のとんでもない珍作で、途中までは久々に地雷踏んだかな…と思ったけど、見終わった後は変な映画で寧ろちょっと気持ちいいかもしれない…なんて思ったので、そろそろ私の脳が夏の暑さでやられてきてるようです。"
        ]
    }
}