{
    "title": "囚われ人",
    "id": 335,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 13,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『囚われ人 パラワン島観光客21人誘拐事件』鑑賞。イザベル・ユペールって疲れた顔がよく似合う…。この事件はフランス人とかも巻き込まれているわりに認知度が低いのは、9.11事件が発生して世間の目が逸れてしまった部分もあるのだろうな。",
            " 『囚われ人 パラワン島観光客21人誘拐事件』1年以上にわたってジャングルの中での誘拐されての生活は計り知れない。過去とはいえ誘拐ビジネスが成り立ち、いまでも少なからず発生している恐ろしさ。そんななかで共に生活して愛情がうまれたり",
            " 『囚われ人 パラワン島観光客21人誘拐事件』実話に基づく話というのが恐ろしいね。ゲリラ誘拐犯が人質をを連れて森の中を逃げ回り軍隊と銃撃戦の繰り返しで些か長い気もしたが、リアルな描写で最後まで惹きつけられました。人間性を見せながらも最後まで相入れない宗教というものの怖さも。",
            " 『囚われ人 パラワン島観光客21人誘拐事件』続き、1年以上の過酷な逃避行で死と隣り合わせの人質たちの恐怖感に、ゲリラが人質を引き連れたまま集落に普通に立ち寄ったり取材を受けたりする現実、描写はリアルで終始緊張感が漂います。 ",
            " 『囚われ人 パラワン島観光客21人誘拐事件』、フィリピンのリゾートで観光客がイスラム過激派に誘拐された実話の事件を描く実録映画。前回上映中にディスクトラブルで上映中止になったのでリベンジ観賞でしたが、観直して良かった。 ",
            " 『囚われ人 パラワン島観光客21人誘拐事件』、実際の事件を基にした物語。テロリストに対してここまで憤りを感じ、憎しみを覚えたことはない。ことごとく救出に失敗するフィリピン軍にも幻滅。もし日本人の人質がいたらきっと助からなかっただろう。",
            " 【囚われ人】続) 全く知らなかったもう一つの内紛の悲劇。銃を肌身離さず持ち歩く少年戦士が子どもの表情に戻るひととき。途中で思わず英語から仏語に変わるテレーザの訴えが胸に迫った。イザベル・ユペールが圧倒的な存在感を放っていた。 ",
            " 【囚われ人】2001年にフィリピンで起こったイスラム武装集団による外国人観光客拉致・誘拐事件をベースにした紛争ドラマ。グループの連行が続く中、驚くことの連続で、被害者とともに見る者も次第に怒りの矛先が微妙に変わっていく。 ",
            " 攻撃シーンはゲリラっぽさよく出て実戦さながら、リアル出産シーンもあったり映像的には頑張ってるが、終始人質目線で描かれ、政府他の状況わからない演出は緊張感と引き換えに事件を知らない者に賛否。TVインタビュー来たり、逃げられそうなものだが",
            " 『囚われ人 パラワン島観光客21人誘拐事件』 911を挟み377日間ジャングル拘束の誘拐事件。ビンラディンの名は出るが関与は不明。病院や学校で普通に施し受けたり救出する気あるのかという軍の攻撃などユルさがフィリピンらしいとこも。",
            " 『囚われ人 パラワン島観光客21人誘拐事件』身代金払われた人は解放されていき、旅の仲間が減っていく悲しさ。政府も助ける気があるのかよくわからない不安。フェイク・ドキュメンタリーみたいなリアル感があり、フィリピン人監督渾身の一作でした。",
            " シネマート新宿で『囚われ人 パラワン島観光客21人誘拐事件』を鑑賞。軍から攻撃されるんなら、誘拐犯も人質も運命共同体でしかない。ジャングルの中での過酷なサバイバル生活。リアル感がすごい映画でおもしろい。",
            " ",
            " それにしても『囚われ人』主演のイザベル・ユペールの国際派女優ぶりには毎度驚かされる。オシャレなおばさんのイメージだったけど本作では泥まみれで人質役を熱演。インタビュー記事で「『そして、父になる』が楽しみ。あの監督にぜひ私を売り込んで」と発言していたので、是枝映画出演も期待大！？",
            " 『囚われ人』堂々と人質を連れ回す過激派集団の無茶苦茶っぷりには驚くほかないし、「なんでそうなる？」と突っ込みたくなる展開だらけ。こんな誘拐ロードムービーがほぼ実話であることが恐ろしい。誘拐、殺人という異常な状況に長く置かれると、人間の感覚は正常を失ってしまうという証明である。",
            " 『囚われ人 パラワン島観光客21人誘拐事件』2001年にフィリピン・パラワン島で発生した、イスラム系過激派組織による観光客誘拐事件が題材。政府の助けも期待できず、殺害の恐怖に怯えながら1年以上も連れ回される壮絶な物語。映画的なおもしろさは正直感じられない。ただただ事実が重く響く。",
            " 『囚われ人 パラワン島観光客21人誘拐事件』。タイトル通りの実録ドラマ。ひたすらジャングルでのサバイバルに徹した演出。無差別攻撃してくる政府軍、誘拐犯と人質の結婚式、少年兵と主人公の女性との交流…。極限状態の一方、武装勢力と人質の不思議な関係も描き出す。イザベル・ユペールが熱演。",
            " 『囚われ人』感想。「やや長いかな」と感じたものの、総じて面白かったです。話は、身代金目的でフィリピン現地ゲリラに拉致された被害者視点の、彼らとの集団行軍生活と交流なんですが、戦場の阿鼻叫喚ぶりと混乱が思いのほかリアルに描かれており、割りとズンときましたよ。10点満点で7.3点。",
            " 『囚われ人』２。しかしそんな枠からはみ出すものがこの映画にはある。メンドーサ監督の『キナタイ』がそうであったように、法や倫理を犯す極限状況に放り込まれた人間を、ドキュメンタリータッチで臨場感と緊迫感をみなぎらせて描いている。",
            " フィリピン映画とイザベル・ユペール主演に惹かれて「囚われ人 パラワン島観光客21人誘拐事件」見てきた。実際あった事件だと思うとしんどい。ドキュメンタリー風でもあり、ロードムービーでもあり、、、ジャングルの映像が幻想的だったな。"
        ]
    }
}
