{
    "title": "タリウム少女の毒殺日記",
    "id": 339,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 892,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タリウム少女の毒殺日記』中途半端感なんだけどいつまでもなんとなく記憶に残っている不思議な作品。映像が地味に不気味なんだよな。",
            " 『タリウム少女の毒殺日記』タリウム少女についての話ではなくて、社会(監督の伝えたいこと)を伝えるうえでタリウム少女は語り手にすぎないという監督のお話に納得。純粋に観察過程には引き込まれた。ドキュメンタリーとフィクションの狭間感が良い。",
            " 『タリウム少女の毒殺日記』タリウム少女の母親は部屋の片付き具合、食事内容からきちんと主婦をしていると思う。娘は生きているものをすべて数値化して観察しているが、母親の子育てが間違っていたのか？ 何がいけなかったのか？ 子育てって難しい～",
            " 【タリウム少女の毒殺日記】生命の退行的変化を観察する陰湿さと、トレーサビリティ追求が繋がらない。研究者の学術的コメントやインプラント嗜好など多くのピースが互いに結びついてない。カルト作品になり切っていないフェイク臭さが残念。 ",
            " 『タリウム少女の毒殺日記』なんか期待していたより適当な作りの内容だったな。実際の事件を再現したのか参考にしただけで別物なんだかが中途半端で究極感もリアルさもイマイチ。もっと激しくグロくやるときゃやると徹底したものにして欲しかったな。",
            " 『タリウム少女の毒殺日記』人間と動物は同じ。少女は人間を優位に見ることはなく、数値化し、プログラムのひとつとして観察する。人間が抱える矛盾たいする批判を込めながら、少女は毒を投与し続ける。視覚的にも中毒性がある。",
            " 『タリウム少女の毒殺日記』母親にタリウムを飲ませるという実際の事件を元にしながら、何故、彼女はそんな行動を取ったのか、そんなことはどうでもよく、ただただ、不気味でシュールな映像が続く。が、不快感はなく、突き抜けた感じが妙に印象に残る。",
            " UPLINK Xで『タリウム少女の毒殺日記』を鑑賞。美しい映像で気味の悪いものを撮ってる。へぇーって思うこともあったし、おもしろい映像だったりで楽しめました。倉持由香さんはかわいいね。この内容でも爽快。もっと見ていたい映像でした。",
            " 『タリウム少女の毒殺日記』で初めて渋谷アップリンクに行ったけど、あのフカフカのエマニエル的な社長椅子に感動！調子悪かった腰が楽チンでした（感謝）写真のTAKAHASHIさんの見た目と声のギャップにココロ持ってかれた。かなり。 ",
            " タリウム少女の毒殺日記、科学はどんどんと進化してるのにそれに人間の心はいつもおっついていない。歪み。一番進歩しなければならないのは人間の心なのにとそんな想いが頭の中を巡った。タリウム少女の制服がアップリンクに展示されていた。 ",
            " 先日観た『タリウム少女の毒殺日記』の毒が今だ頭の中と身体に残って抜けない。ちょっと観たことない映画だった。映像的にも形態的にも。主演の倉持由香さんの冷徹な身ごなし、表情がもう演技とは思えない佇まい。不可視で制御不能な魅力に只々圧倒された。この映画、劇場で体験出来て本当に良かった☆",
            " とにかく『タリウム少女の毒殺日記』は傑作です！自分のしがみつく常識を疑い、客観的に世界を見つめ直したい方には、ぜひ観てほしい映画だ。ちなみに、タリウム少女を演じた倉持由香が可愛かった～(*´∀`*)",
            " 『タリウム少女の毒殺日記』を見て来た。2005年タリウムで母親殺人未遂をした少女の映画。想像と違ったけど面白かった。今日は映画安かったし＾＾映画では割とファンタジーな内容になってたけど透明なカエルや光るウサギがでてきた。実際開発されている生き物たち。気になる。",
            " 『タリウム少女の毒殺日記』は、静岡母親毒殺未遂事件をモチーフにした映画。実際の事件で加害者となった少女の内面を描いた映画なのかな…そう思って観に行ったのだが、僕の期待はイイ意味で裏切られた。ドロドロの心理ドラマではなく、現代社会に警鐘を鳴らす、爽快感溢れる作品だった。",
            " 攻殻機動隊の世界が目の前に来ている現在、映画「タリウム少女の毒殺日記」は非常に適した教材である。久しぶりに、生きるとか、人間とかってことを考えさせられちゃったw、って感じでした。",
            " ７月に劇場で見た（２）・太秦ヤコペッティ・ハードラッシュ・二流小説家・フィギュアなあなた・タリウム少女の毒殺日記・リアル-完全なる首長竜の日- で、 14本。あーおもしろかった。",
            " 「タリウム少女の毒殺日記」鑑賞。物語が全くない映画だったので、集中力が切れそうな作品だなと思いつつも、余白のある作品だからいろいろ考えさせられた。10代の時、教室の中の狭い人間関係の茶番を広い世界にいる神みたいな自分が観察してて、そこに感情は一切なかった感覚に似てるかも。",
            " タリウム少女の毒殺日記見た。面白かったのでパンフも買ってきたけれど、誰にでも勧められるものではないよなー。物語を楽しむ映画ではないし。",
            " 土屋監督がみなとにリプをくださった！！！あの！タリウム少女の毒殺日記の土屋監督が！！！嬉しすぎて発狂した……興奮して一気に体温上がった……汗が吹き出した……",
            " タリウム少女の毒殺日記を観てきた。金魚が綺麗だった。演技、頑張る。"
        ]
    }
}
