{
    "title": "樹海のふたり",
    "id": 340,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 317,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【樹海のふたり】DVD。冷やかし半分なモキュメンタリー・タッチで入っていって、最後は人間ドラマで上がるつもりかと？最初に伏線張らずにそりゃ無理でしょう。これまた自分には彼方此方に嘘っぽさがぷんぷん匂ってきて全くダメだった。 ",
            " 『樹海のふたり』樹海を見れて、自殺について考えさせられて満足だけど、全員知らない役者さんだったら、本当にこの人、死ぬんじゃないかと思えて、もっともんもんとなれたかも。",
            " ユーロスペースで『樹海のふたり』を鑑賞。樹海の自殺者を映すテレビディレクターの映画。一度は行ってみたい樹海、引き込まれそうだな。あそこで、死ぬのはさびしそうだけど、静かでいいのかな。まあ、自殺より、生きるつらさを味うよ。",
            " 『樹海のふたり』ドキュメンタリーを手掛けた方が監督されたとあって、なかなか、面白く観れました。樹海に死に場所を求めていく様々な人間模様と共に主演の家族事情も組み込まれ、人間としての生き方も表現されていた。烏丸せつこさんを久しぶりに観た",
            " 『樹海のふたり』前の回の終わりに舞台挨拶があってサイン会やっていてお客さん行列つくってたけど、観たのは、あとの回で観客５人くらい。舞台挨拶で観客使い果たしたのかうーん寂しい。お笑い芸人２人が、笑い抜きで真剣な表情でやっていたのが印象的",
            " 「樹海のふたり」９点。見応えはあった。ただ、樹海での自殺者の取材の話が、途中で主人公の自閉症の息子の話しに転調して終わるので、何か肩透かしを喰らった感は否めない。自殺の名所から自然の美しさへ。暗から明への転調は快感なのだが。",
            " 知り合いのディレクターの方がモデルになってると聞いて、「樹海のふたり」という映画を観に、渋谷へ行きました。芸人のインパルスが主演でどんなもんかと思いましたが、ちゃんと作られてて面白かったです。",
            " 見てきました。『樹海のふたり』インパルスさん主演。映画終わってからしばらく外出られなくなる(´；ω；｀)すてきな作品だと思います。",
            " 『樹海のふたり』という映画があって、主演がインパルスのふたりなので、笑える映画なのかと思ってたら、ユーモアありのシリアスな感動作だそう。富士樹海で自殺志願者と出会い語り合う、ドキュメンタリーとして作ろうとしたら没になったためフィクションで撮ったという。気になる。",
            " 映画「樹海のふたり」観てきました。思ってたよりずっとしっとりとしてて、自殺とかがテーマとは思うけれど、どちらかというと「日常」が描かれて素敵だった。 真面目なんだけど、どこかユーモラスなエピソードで、所々くすくす笑ってしまった",
            " 昨日は『樹海のふたり』『忍たま乱太郎』共に舞台挨拶付きで。樹海…はドキュメンタリー的で手持ちカメラのブレ方がよりリアルだし、インパルスの二人が良かった。 忍たま…は、とにかく清史郎くんの愛らしさにほっこり(*^^*)",
            " 樹海のふたり観に行ってきた(*´∇｀*)本当に良かったし考えさせられた。結構人入ってたし！自殺がテーマだけど、私は板さんが演じる竹内家の問題の方が考えさせられた…。自閉症の子と向き合うのは大変だけど、その子の成長は家族の幸せに繋がると思うんだ…",
            " 『樹海のふたり』① 売れないディレクター2人が起死回生の手段として、富士の樹海で自殺志願者を取材した番組を作成するって言う映画。  映画的に起伏があまりなくてちょっと退屈した。 あと、フォーカスしたいことがちょっと散漫な印象を受けた。 これで2時間はちょっとキツいなって感じ。",
            " 山口秀矢監督『樹海のふたり』、初日舞台挨拶行ってきました！ドキュメンタリー出身の監督とのことで、映像はかなりドキュメンタリータッチ。背景音楽の切り方等、場面転換の唐突さというか粗さが見ていて少し気になりましたが、後半のドラマ部分にはぐいぐい引き込まれます。",
            " インパルス主演映画「樹海のふたり」初日舞台挨拶に行っていまして。遠藤さん最初名前なかったから来れないのかと思ってたのにいらしててとってもかわいくて、インパルスと仲良しであの3人でちょけてるのすっごいかわいかった。舞台挨拶楽しかった面白かった！",
            " 「樹海のふたり」とても良かった。あんまり映画観ないからドキュメンタリー映画というものは初めて観たんだけど、美談じゃなく派手な演出もなく、なのにずっと目が離せなくて。板倉が竹内という役になって良かった。苛立った顔も照れて不器用に笑う顔も知ってたけど、あんなに柔らかく笑えるんだ",
            " 樹海のふたり絶対観なきゃ!!!!板倉さん素敵過ぎます(*´ω｀*)もーかっこいいよー(  ´∀｀)σ)∀`)",
            " 映画とやるなら、もっとドキュメンタリー調でブレアウィッチ並みに樹海は出演者本人映像のみでやるとかなんか方法あったのでは？ 取材人のノメリ込みようとか家族問題とか、興味深い題材だけに惜しい",
            " 『樹海のふたり』実話ベースでインパルスもよくやってるのだが、映画として何が言いたいのかが散漫。きびしめに見てしまうのは、映画とは関係なくヤラセについて考えてしまったことも。本編中にも放送には取材者のサイン必要というがその意味がわからん",
            " 『樹海のふたり』ただ、安宿のおばちゃんとの情事～詐欺事件とか、取材に没頭していくあまり家族を蔑ろにしてしまうetc…の描写はかなりテキトーで、その辺はない方がよかったんじゃ…？と思ってしまった。でもあのおばちゃん、烏丸せつこやってんね"
        ]
    }
}