{
    "title": "サイレントヒル:リベレーション3D",
    "id": 342,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 3689,
            "each_tweet_amount": {
                "good": 31,
                "even": 1,
                "bad": 23
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ｻｲﾚﾝﾄﾋﾙ ﾘﾍﾞﾚｰｼｮﾝ 3D」鑑賞終了。ｶﾞｸちんの吹替はまだかなぁと思ってたらｴﾝﾃﾞｨﾝｸﾞじゃないの!  劇場版のみだったのー。ｶﾞｯｶﾘ。映画(正確にはｹﾞｰﾑ)の世界観･ｸﾘｰﾁｬｰ、俳優達も良いのに、肝心のｽﾄｰﾘｰはｸﾞﾀﾞｸﾞﾀﾞ。  ",
            " 『サイレントヒル リベレーション3D』CATVでやっていたので けっこう新しい映画だったんだ・・・・ ちょいちょいマップが映ったり、BOSS部屋っぽかったり、ゲームリスペクトが良かった (ゲームは未プレイです) ",
            " 『サイレントヒル リベレーション3D』",
            " 『サイレントヒル リベレーション』オカルト＆魔女ものでゲームの映画化続編。マネキンのクリーチャーは目新しいが、お話がよくあるパターン。マルコム・マクダウェルやキャリー・アン・モスという無駄に豪華なキャストが顔出し程度の出演。",
            " 『サイレントヒル リベレーション3D』 うーんイマイチ。なんか小さくまとまってしまった印象。 そう考えると一作目はよく出来てたんだなぁと今更思った。 でも音がすると動き出す看護婦さん、大好きです。 それと今回初めて出てきたマネキン蜘蛛もいいデザインしてた。あれ？案外アリ？",
            " 『サイレントヒル リベレーション3D』前作に比べ世界観もストーリーもあっさりで、ビックリ要素の多い、典型的なアメリカン･ティーンホラー。でもバブルヘッドナースは相変わらず良かった。一応続編っぽさもあるけど、前作を知らなくても大丈夫",
            " 『サイレントヒル リベレーション3D』 三角頭の恐ろしさ、手強さ、ラスボス感が控えめだったな。ナースもキャリーアンモスも蜘蛛さんも怖さ足らず。。世界観とプロットが良いから惜しい。75点。 ",
            " 『サイレントヒル リベレーション3D』 ゲームは正直それほどでもないが映画の方は前作観て意外と好きだったし今作も面白かった。こういう世界観は好き。クリーチャーももっとグロくしていっぱい死んでいくほうが良かったが（笑） ",
            " 『サイレントヒル リベレーション2D』 前作、本作と続けて鑑賞。中々楽しめた。長さもちょうど良い。やっぱりホラーではないな〜。主役のA. クレメンスが可愛いかった。 ★★★☆☆ ",
            " 『サイレントヒル リベレーション3D』ストーリーは前作よりも、面白みがない。ただ話が進んでいくといったかんじ。あいかわらずのクリーチャーの再現度には脱帽しました。原作ファンは観ても楽しめる。",
            " 『サイレントヒルリベレーション』ネタバレなんですが、メタラーがいっぱい出てきたり、バブルヘッドナースが「うふ～ん」言うあたりの絶妙な解ってない感に呆れながらも、三角頭「オレ以外にお前が倒されるのは我慢ならねェな！」は超良かったです。",
            " 『サイレントヒル リベレーション2D』 若干迷走感はあったけど個人的にはなかなか面白かった。評判通り確かに前作よりは少し薄味だったかな。前作でわからなかった謎を解き明かしてく作品って感じ。とりあえず△様がイケメンすぎてヤバイ。",
            " 『サイレントヒル リベレーション3D』ホラーなどは苦手だが興味があったのでレンタルで見ました。でも前作の方が怖いらしいので見ないで、弟や友人と見た。弟達が笑いを誘う感想をつぶやきながら怖いシーンは目を背けて、どうにか最後まで。",
            " 『サイレントヒル リベレーション3D』原作は未プレイだけど音楽とか雰囲気は好きだし是非３Dで観たかったなと思いながら途中までは楽しんだけどクライマックスが茶番で残念だった。",
            " 『サイレントヒル リベレーション3D』を鑑賞。DVDなので、３Ｄではありませんが。  しかしまあ、なんと中途半端な(^^;;  ゲームを知らんからやろか？なんのこっちゃようわからん(^^;;",
            " 『サイレントヒル リベレーション3D』ゲームやってないからかも知れないけど ちょとだけ見たゲーム画の世界を壊すことなく映画化した良作やと思った(ﾟ∀ﾟ) あの雰囲気も好きやし楽しめたけど 1作目の方が怖かったかなぁ～",
            " 『サイレントヒル リベレーション3D』前作と違って、今作はよりゲームの内容を意識して作られているらしい。それでもアクション映画になってしまった『バイオハザード』シリーズとは違って、あくまでも前作の雰囲気を残している分楽しめる。",
            " 『サイレントヒル リベレーション3D』映画版前作の設定を引き継ぎ、ゲームのサイレントヒル３のストーリーをベースに実写化。監督がゲーム版好きであの雰囲気を再現しようと頑張ったんだろうけど、正直ゲームの劣化コピーにしかなってない感",
            " 『サイレントヒル リベレーション2D:吹替』を観た。3をベースに兎に角シリーズの要素を詰め込んでみました！って内容。正直ガチャガチャし過ぎてホラーとしての怖さはなかった。ナース軍団vs人形モンスター良かった。 【三角頭味方だと頼もしいことこの上ないな度:☆☆☆】",
            " 『サイレントヒル リベレーション3D』とりあえず驚かせようとしてる感じが何かね。ストーリーは薄い。三角ヘッドは良かった笑 個人的にナースクリーチャーもっと出て欲しかった。まぁでもそんな飽きずに見れたし映像が綺麗なのと雰囲気は良かった。",
            " 三角頭様の安定感wアデレイドクレメンスはヴァンパイアん時から気になってたけどすごくイイ。前作を越えた感は全く無いけどまぁ満足。 看護師の皆さんにはもっと喘いで欲しかった",
            " サイレントヒルリベレーション：2D字幕で見た！一言で三角頭様！！！！三角頭様！！！！！他はうん。サイレントヒルの良いところをぼんぼんぼん、みたいな。アトラクション色が強かった。前作の決着をこうつけたかぁーって感じで、後味は良かった。",
            " 『サイレントヒル リベレーション3D』ゲームをプレイしていたせいか、前作が神だったせいか見終わった途端にツマンネーと呟くほど。クオリティも下がって恐怖感無し。完成度が落ちてしまったのが残念。続編はないな、と諦めた2作目でした",
            " 『サイレントヒル リベレーション3D』をみた。久々に見応えのある作品だった。私の愛した血と錆の世界が美しく再現されていた。ゲームを何年にも渡って何周もした身としては格別の思いがある。こういった映画はゲームをやり込んだファン向けだと思う",
            " 『サイレントヒル リベレーション3D』安定の三角。謎の敵キャラ。サイレントヒルはPS2の２が一番好きなのだが。",
            " 『サイレントヒル リベレーション3D』「ヴァンパイア」で好きになったアデレイド・クレメンスが「ノー・ワン・リヴズ」に続いて、今度は主演だというから、これは見なければと。ゲームは知らないけど、「バイオハザード」なんかよりずっと怖かった。",
            " 『サイレントヒル リベレーション3D』雪の様に降る灰、朽ち果てて現れる裏世界、突発的な動きを持つクリ―チャー、舞台となる回転木馬、3D画面だからこそ面白くなるその設定。大鉈をブンブン振り回すレッド・ピラミッドの大活躍…待ってました…",
            " 『サイレントヒル リベレーション3D』前作と打って変わって展開されるド派手なホラー。目の演技だけでも素敵な大物ゲストが嬉しい。大好きなMs.Ｊ・フェルランドで成長した姿を観たかったけれど、Ms.Ａ・クレメンスのヒロイン役もとても素敵。",
            " 「サイレントヒル リベレーション3D」2D鑑賞。モンスターの造形やヴィジュアル、ゴア描写は良かったです。が、物語の薄っぺらさ、前作にあった独特の世界観ややり切れない想いが無くなったのは残念。エグイお化け屋敷を駆け足で通り抜けた感じ。",
            " 『サイレントヒル リベレーション3D』予備知識なしでみたせいか全然楽しめませんでした。設定は分かってくるものの、恐怖感や緊張感がほぼない。ホラー映画としてみようと思ったが、あまりの展開のつまらなさゆえに興味を失った ",
            " 『サイレントヒル リベレーション3D』3Dで観る！ 面白かったです！！ ヘザーはゲームのビジュアルとソックリでした。 また、マトリックスのキャリー・アン・モスがラスボスに出てくるなんて…以外と豪華でビックリしました〜",
            " 『サイレントヒル リベレーション3D』＼(^o^)／ｵﾜﾀ ナースくそワロタ",
            " 『サイレントヒル リベレーション3D』えーと…ショーン・ビーンのお父さん役と、三角頭が良かったです。あとはうっかり寝てしまって途中から観始めてもついているけるストーリー展開とか流石だと思いました。 ",
            " 『サイレントヒル リベレーション』前作はまだ雰囲気とかビジュアルとかが上手く、炙り焼きの怖さもあって見れたけど、２作目は本当に見るとこない。ヒロインまでしょぼいのはどういうことだ？",
            " 『サイレントヒル リベレーション』クリーチャー頼りの映画はイケマセン！前作もあまり好きではなかったけど、今作は更に酷くなって見てられません。しかもホラー２作目にありがちな低予算化でビジュアルがしょぼい。そして何故か脚本もしょぼい。",
            " 『サイレントヒル リベレーション3D』今度は娘と父がメインで進む物語。前作より灰色のしっとり恐ろしい世界は減ったけど、相変わらず悪キャラ、クリーチャーの造形のバリエは豊富。薄めのストーリーも映像で十分カバー。3D狙い映像多い。",
            " 『サイレントヒル リベレーション3D』ストーリーはほぼなし。恐怖も驚かし系なので後半は慣れます。でも異世界とクリーチャー素敵！恐怖、蜘蛛男！最高！ヘルレイザー魔導士風味のソウルキャリバー対決もあるよ！楽しめました！",
            " 『サイレントヒル リベレーション3D』爆音過ぎて勘弁して欲しかったわ。トーストが焼けるとこで驚かすとかしょうもない演出止めれ。んで、ラストの異形同士の戦いとか、どっちが勝ってもどうでもいいし、ハラハラ感ないんすけど。ちゃんと襲えや！",
            " 【サイレントヒル:リベレーション】2D鑑賞。ゴア色もそこそこあるファンタスティックなホラー…ワクワクする映像体験できた。強引さもあるしゲームらしい構成だが映像と音楽・音響のバランスが良い。クリーチャーや美術的な出来映えも満足。 ",
            " 劣化続編の罠に見事にはまってしまった...『サイレントヒル リベレーション3D』ブログ更新しました→ ",
            " 『サイレントヒル リベレーション3D』基本的に世界観が厨二全開なので個人的には好きなほう。「闇が来る！」とか気持ちが安らぐ。また話の設定をある程度説明してくれるので前回よりついていける。",
            " ＜サイレントヒル リベレーション＞2D字幕。ショーン・ビーンが非力な父親を好演（どこまでも役立たずｗ）。 映像は前作の方が灰色メインで美しかった気がするけど（今回は茶色がメインかな）独特の世界観は健在。ストーリーは適当モードかな^^;",
            " 『サイレントヒル リベレーション3D』3D結局、字幕で鑑賞。 面白いし、映像も凄いね！日本では作れない3D映画ですね。",
            " 『サイレントヒル リベレーション3D』これはひどい！何がって物語が。前作の良さをぶち壊した上にご都合主義で意味不明。つじつまがあっていないところ多すぎ。ビジュアルと音楽は相変わらず素晴らしいんだけどね・・・ラストバトルは爆笑しました。",
            " 『サイレントヒル リベレーション3D』前作もそうだったけど、ピラミッドシングを軽く扱いすぎ。象徴は姿を変えて現れなきゃ。ピラミッドシングは原作2作目の主人公専用の象徴。人気だからって出すな。",
            " 久々にやってもうた、『サイレントヒル リベレーション3D』で爆睡…(;´д｀)",
            " 『サイレントヒル リベレーション3D』音と3Dで脅かしてくれるってところに関しては十分に楽しめました。こういうグロいの苦手なんですけどね。ただ、ストーリーから感情を動かされる要素はない。結果、面白い映画かどうかっつーと、ねぇ…。 ",
            " 『サイレントヒル リベレーション3D』これは意味不明な点が多過ぎました。大鉈ふりまわす三角鉄兜野郎はいったい何なのだろう。（笑）",
            " 『サイレントヒル リベレーション3D』このゲームファンの一人として、この映画のストーリー展開もキャラクターも弱過ぎると思う。やたらグロいシーンが目立ち、興醒めしてしまう。ゲームでいうところの「難易度」を上げて、次回は登場して欲しい！",
            " 『サイレントヒル リベレーション3D』試写＠よみうりホール♪気持ち悪いのに美しい世界観とモンスターが良かった！ラストが良くわからなかったのは前作を観てないせいかな？？あと、3Dも出てきたり奥行きあったりで良かった(o^－^o)",
            " 『サイレントヒル リベレーション3D』これはホラーなの？ あまり怖くなかったし、グダグダなストーリーでがっかり。なんであんな展開になるんだか、よーわからん（笑） ３Ｄ効果もイマイチだった。 ",
            " よみうりホールで『サイレントヒル リベレーション3D』3D字幕版での試写会。映像の世界感が美しくていい。そしてクリーチャーのできのよさも素敵。ナースはもう最高のでき。フレンチホラーの雰囲気があって好きだなあ。よかったですね。",
            " 『サイレントヒル リベレーション3D』前作は展開も雰囲気もゲームファンも楽しませてもらえたりして凄く良かったのに今作は展開も意味わかんねしクリーチャーも安っぽいしただのZ級糞映画でした。凄く残念。前作と同じ監督に撮って欲しかった。",
            " 『サイレントヒル リベレーション3D』 早く観たい！３Ｄなんだね〜、 来たい大だ〜‼",
            " 『サイレントヒル リベレーション3D』 前作に比べてドラマ的要素は弱いけど、ホラーとして楽しめた。モンスターも相変わらず気持ち悪くて最高。でもアレッサの行動の理不尽さにいらいら。お母さんが登場すると思ったけど、それはまた次回作なのか？",
            " 木曜は『サイレントヒル：リベレーション3D』見た。3Dで見れてよかったー。まあゲームファンとしては言いたいことたくさんあるけど、大画面大音響3Dであの世界観に没入できて嬉しかった。続編も作ってほしいなー",
            " サイレントヒル観たよ！前作みたいな胸くそ悪い感じじゃなかった。ホラーは後味悪いくらいがいいと思うんだけどなぁ。△様が可愛かった。病棟の見回りと、メリーゴーランド回す仕事と、護衛の仕事してるとこが観れた。",
            " Yahoo!ブログを更新しました。 『サイレントヒル：リベレーション3D』【ネタバレ注意】 ",
            " 土曜日は3Ｄ字幕、吹替ハシゴでサイレントヒル リベレーション。全体の雰囲気はいいけど惜しい感じ。信者や病院と人が多すぎ、直接的なグロも違う。改変ヴィンセント要らない。△様が完全味方はアレッサ≒ヘザーの守護者設定で許せる範囲か。マネキン蜘蛛は既視感有るけど○。前作には及ばないかな。",
            " サイレントヒル観た。 アトラクションに映画要素を取り入れたような内容は悪くないけど、所々のトーンダウンと終盤のあっさり具合がネック。いっそ序盤で出すもん全部出して後は奇形クリーチャーの連べ打ちって流れでも良かったかも。でも個人的には前作より今作の方が原作ゲームに近くて好き"
        ]
    }
}