{
    "title": "バーニー みんなが愛した殺人者",
    "id": 344,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 416,
            "each_tweet_amount": {
                "good": 35,
                "even": 8,
                "bad": 6
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バーニー みんなが愛した殺人者』★★★",
            " 『バーニー みんなが愛した殺人者』",
            " 『バーニー みんなが愛した殺人者』人の好い男が、嫌われ者の老女を殺してしまう。加害者が同情され、被害者が非難される事態に。ジャックとマシューの演技は絶妙だったけど、作品としてはちょい退屈。",
            " 『バーニーみんなが愛した殺人者』実話なのにドキュメンタリーではない。ドキュメンタリーではないのに、ドキュメンタリー調。不思議な手法で、国が集まった国の内部の違いが見えてきた",
            " 意外な箇所でまさかの驚き。ただ内容はともかくバーニーを演じるジャック・ブラック自身のキャラクターが払拭されきれていないため見ているこちらが最後までバーニー（役）に馴染みきれないのが残念",
            " 『バーニー みんなが愛した殺人者』70 / 100  現実と虚実をごちゃまぜにした演出に脱帽。  観客を直接揺さぶりにくるなー。でもこの怖さはちょい苦手だ。",
            " 『バーニー みんなが愛した殺人者』鑑賞。二人の演技がとてもよかった。悪意の存在はあやふやにしてあるけれど、今作はどちらでも取れるという程度のつくりではなく、どちらでもあるように見えるのはどうなんだろうとも思う。",
            " 『バーニーみんなが愛した殺人者』見る側の興味を限定させようとするようなこのラブコメチックなクソ邦題とは真逆に善とか悪とかそんな単純じゃない人の世の皮肉を愛でるように浮き彫りにして見せる。このジャックブラックの臭味には馴染めんかったけど",
            " 『バーニー みんなが愛した殺人者』シャーリー・マクレーンの性根の曲がったお婆さんがハマり役",
            " 『バーニー みんなが愛した殺人者』(2011) 実際に起きた事件を街の人の証言を中心に展開。ドラマとしての面白さはないが、J・ブラックの芸達者ぶりで見せる。善人の悪行やその罪と罰をどう考えるべきなのか。R・リンクレイターがコメディタッチで投げかけた倫理の授業用のような映画。",
            " 『バーニー みんなが愛した殺人者』★★★☆☆嫌われ者の老女を殺したバーニーが人気者過ぎて皆から無罪を願われるブラックコメディ。実話に基づいているとのことで、びっくり。憎めないバーニーに法って何？と考えてしまう内容でした。",
            " 『バーニー みんなが愛した殺人者』インタビューを盛り込みながらドキュメンタリーの側面もみせるシニカルな演出・・・人を殺めることは決して許されないが、悪意の無い殺意を体現するジャック・ブラックの善人ぶりが魅力的。",
            " 『バーニー みんなが愛した殺人者』コメデイと言われても笑えない…って邦画も洋画もそういうパターンってことはわたくし自身の問題か？アハハ。マシューもジャックもシャーリーもな～んか「もったいない」。キャッチはあるけどパッションがないような",
            " 『バーニー みんなが愛した殺人者』これは何かい？ドキュメンタリーっつうより再現フィルムみたいなもん感じだな。バーニー役のジャックブラックがいつ本格的に暴れだすかとドキドキしていたけれどもそうか。えらく淡々と。最後まで観たけどさ～。",
            " 『バーニー みんなが愛した殺人者』変わった映画で面白い。ドキュメンタリーでもあるのか。エンドクレジットまで役者かと思ってた。",
            " 『バーニー みんなが愛した殺人者』ヒトに愛されることとは。たまには淡々としたジャックブラックも悪くない。",
            " 『バーニー みんなが愛した殺人者』冒頭のジャック・ブラックが車の中で歌う場面が『スクール・オブ・ロック』のよう。殺人者でありクリスチャンである彼に対して「彼と神の間の問題だろう」と刑罰を無効にすろような感性が日本にはないなぁと思った",
            " 『バーニー みんなが愛した殺人者』事件の関係者や住民らのインタビュー映像が挿入されるが、実は役者に交じって実際の住民がぶっちゃけトークをしている。この虚実ないまぜの構成がおもしろい。誰が演技で誰が本気なのか…米国人の口達者ぶりに感心。",
            " 『バーニー みんなが愛した殺人者』魅力的な主人公を演じたジャック・ブラックは、かわいそうな善人にも闇を抱えた悪人にも見えてくるハマリ役ぶり。さらにマシュー・マコノヒーが演じた野心はあるが教養ゼロのダメ地方検事のヒドイ論法に笑わされた。",
            " 『バーニー みんなが愛した殺人者』実際の殺人事件をドキュメンタリー要素を交えて描く。殺人を犯した男をなぜ住民は信じ、愛し続けたのか？ 彼は善か悪か、殺人は是か非か、問うたところで誰にも分からない。事件の奇妙なおもしろさがそこにはある。",
            " ＜バーニー みんなが愛した殺人者＞ ",
            " 『バーニー みんなが愛した殺人者』事件の真実を暴くとかではなく、実際の町の人のインタビューを挿入して、皆がこの出来事をどう見ていたのか？という所を焦点に。ジャック・ブラックの演技が、本当に善良にも、その裏で胡散臭さそうにも見えて良い",
            " 『バーニー みんなが愛した殺人者』出演者の演技は申し分ないのだけれど、ドキュメンタリー仕立ての割合が多く、定まらない印象を受けました。",
            " 『バーニー みんなが愛した殺人者』1人殺して終身刑になりうるアメリカを日本も少しは見習ってほしいと。死ぬ気で逃げられればよかったけど優しすぎて無理だったんでしょうね。事件の感想であって映画の感想じゃないけど。マシューマコノヒーよかった",
            " 結局観た『バーニー みんなが愛した殺人者』。テキサス版おくりびとのような男が小さな町で起こした殺人。「実録！意外な犯罪者」みたいなTV番組（うろ覚え）で見たので、結末も知っているのに、飽きせず惹きつけるのはジャック・ブラックならでは。",
            " ＜バーニー みんなが愛した殺人者＞殺人は悪いことだけど、１つの悪行は100の善行より重いものなの？と思ってしまうバーニーの人徳。彼の善良さを、嫌な物事を忘れる能力に長けているが故の寛大さだと分析すると、事件と事件後の彼の行動に納得。",
            " 『バーニー』何処までが脚本のある役者の演技で、何処からが一般人の素の映像なのか良く分らなくなってくる。ダイナーでマシュー・マコノヒーに絡んでた町の住人達は役者？本物？",
            " 『バーニー みんなが愛した殺人者』鑑賞。普通にライトなブラック・コメディを想像していたんだけど。観てみたら意外と凝った作り、と言うか。実際事件の起きた町の住人の証言等もそのまま使われてたりして、ちょっと変わった作品でした。",
            " 『バーニー みんなが愛した殺人者』を観てきた。事件の当事者らの証言を交えた内容がドキュメンタリー風で斬新。今作も含めR.リンクレイターの作品はどれも同じ監督が作ったとは思えない。作風がカブるどころか全くテイストが違うのがスゴイ。",
            " 『バーニー みんなが愛した殺人者』ジャック・ブラックが珍しく真面目で、下ネタのない映画。でも勢いもなかった。マコノヒーは素敵。",
            " 『バーニー みんなが愛した殺人者』徹底した作風が光を当ててゆく集団心理の気持ち悪さ。Ｒ・リンクレイター監督が用意する終映後の胸騒ぎ。周囲の人を明るくする男が持っている暗部、どんな役柄を演じさせても非凡な演者となるMr.Ｊ・ブラック。",
            " 『バーニー みんなが愛した殺人者』を観た。ジャック・ブラックが主演だからコメディだと思ったらそうではなかった。テレビで良くやっている当事者のインタビューを交えた実際の事件の再現ドラマみたいな感じ。",
            " 『バーニー みんなが愛した殺人者』事実を淡々と追ってく演出に賛否だが、歌いまくりのおくりびとJ.ブラックがイイ人を薄っぺらく演じることで真意の置き所に惑わされる。ラストご本人登場で、シャーリー・マクレーン共キャスティングの絶妙さ知る",
            " 『バーニー みんなが愛した殺人者』普通に作ったらもっと面白いと思うのにドキュメンタリー風に永遠に続くインタビューの展開が眠気を誘ってきて辛かった。折れた矢と続けて観たら法廷シーンの違いがわかったけどどっちも変だねえ。でも殺人者だし",
            " 『バーニー みんなが愛した殺人者』米テキサスで実際に起こった殺人事件。ジャック・ブラック主演でユーモラスに仕上がってる。善良とは何かと、問いかけるような作品でした。",
            " 『バーニー みんなが愛した殺人者』殺人者でも大勢の擁護者が街から出てくるだけの、バーニーへの支持がすごい。それだけの徳を積める人物にも堪え切れない闇があり、そこが一層明確だとなおよかったが、JBの感情を表にしない演技がいい。",
            " 『バーニー みんなが愛した殺人者』殺人者をも味方する町の人々。そこまてさせるバーニーとはいったいどんな人？ジャックブラックのフツーの演技もその容姿からコミカルに見えて面白いし、それゆえに善人ぷりが増しますね！夏のマコノヒー祭開始～♪",
            " 『バーニー みんなが愛した殺人者』シネマカリテで鑑賞。人を殺せば殺人罪です。それだけのお話のはずなのに。ジャック・ブラックはいかにも善人って感じのよい演技をしておりました。",
            " 『バーニー みんなが愛した殺人者』心底善人だったのか偽善者だったのかは棺桶の中に葬られるまではバーニーにしか解らないのだろうが、殺人を犯した時の表情は恐ろしく、台詞にも少し悪の部分が見えた。街の人気者であるが故の苦悩もあっただろう。",
            " 『バーニー みんなが愛した殺人者』＠ HTC渋谷♪出だしの車を運転しながらの歌があまりにも気持ちよさそうでムズムズw オレはバーニーは善人の仮面を被った悪魔と思った(>_<) それにしても、人って不思議だなぁって思わされる。。",
            " 『バーニー みんなが愛した殺人者』★★★☆☆ 歴代のジャック・ブラックの中で恐らく一番テンションを抑えたキャラ、バーニー。コメディチックな所はあるがドキュメンタリー的な展開がメインでポジティブな悪女についてみたいなノリの映画でした。",
            " 『バーニー みんなが愛した殺人者』TVで事件のこと知って興味があったんやけどジャック・ブラックやからもっとドタバタ思ったら結構抑えた感じでそこがええ感じやったわぁ！シャーリー・マクレーン嫌な老女やらせたら天下一品！(笑) ",
            " 【バーニー みんなが愛した殺人者】続) お目当てだったJ.ブラックはこの作品ではシリアスな役所だが、歌や踊り、エンタメ性高いパフォーマンスに彼の魅力が出ていた。 ",
            " 【バーニー みんなが愛した殺人者】同一人物の持つ良心と悪しき心の二面性。彼についての周囲のインタビューを連ねることによって人物像を描き上げる静的な作りが面白い。人間の評価がいかに脆弱なものの上に築かれていくか考えさせられる。 ",
            " ヒューマントラスト渋谷で『バーニー みんなが愛した殺人者』を鑑賞。住民へのインタビューからバーニーの愛され具合を描きだす感じ。バーニー本当にいい人なんだろうな。あの婆さんにつかまらなければ、町に貢献しただろうに。おもしろかったです。",
            " 『バーニー みんなが愛した殺人者』、事実は小説より奇なりと言うものの、この展開には驚いた。ユダヤ人のJ.ブラックが敬虔なクリスチャンを演じるのも少し違和感だったけれど、実在の主人公の愛され方がまるでキリストのようで、これはアリだなと。",
            " 『バーニー みんなが愛した殺人者』まぁつまらない映画だったのは間違いない。周りのインタビューが多くて飽きるし、ブラックコメディを期待したが、笑えるところが少ない...エンドロールダッシュの多さにビックリ（笑） ",
            " 『バーニー みんなが愛した殺人者』一見軽そうなブラック・コメディだが、実在の奇妙な殺人者であるバーニーという人物を取り上げ、人の持つ不可解さを辛辣に描いていると思う。彼は善人なのか、善人の皮を被った悪人なのか、最後まで分からなかった。",
            " 『バーニー みんなが愛した殺人者』鑑賞！アメリカ、テキサスで実際にあった殺人事件をもとにした作品。ジャック・ブラックの器用さを見せつけられた。思ったほと出演してなかったマシュー・マコノヒーもイイ味！7/13(土)～公開 ",
            " 『バーニー みんなが愛した殺人者』。奉仕と幸福。欲しいのは、ほんの少しの自由。インタビュー形式で進んでいく本作。要所要所でジャック・ブラックの芸達者ぶりを押し付けられるテンポの悪さ。本筋も「だから何なの？」という物の連続。良い点はマシュー・マコノヒーが出演してるだけ。無価値。☆1",
            " 「バーニー／みんなが愛した殺人者」KBCシネマ。彼の国ではよく知られた実話らしく、当時の騒ぎを観客がある程度覚えていることが前提なのだろうが、知らなくても結構面白かった。優しい目を持つ愛されキャラをジャック・ブラックがぬけぬけと演じるさまを見るだけでも楽しい。",
            " ［映画］『バーニー みんなが愛した殺人者』。『スクール・オブ・ロック』の監督＆主演ジャック・ブラックのコンビでも『シリアルママ』みたくならずに、善人の塊な葬儀屋が殺人に陥る姿を追う真面目なつくり。好感触ではあるが、最近多い＜実話です＞映画がうざくなってきた。実話だからなんだよ。",
            " 『バーニー/みんなが愛した殺人者』ジャック・ブラック主演だが、実話で終始マジメな演技。でもやっぱ何か面白いんだよなぁ～。愛される殺人者バーニーが悪か善か見極めれず気持ちの向け方に困るナ。ラストが期待する方だったら奇談として成立しただろうが、これが現実か…",
            " バーニー。多才なジャック・ブラック、シャーリー・マクレーン。殊にマシュー・マコノヒーのテキサス男ぶりが良い。彼は途中から印象変わる。田舎町とか教会のつながりとか、思い出して興味が尽きない。",
            " バーニー みんなが愛した殺人者 パンチきかしたお笑いかと思いきや見終えてじわじわくるパンチだった。事実を下に、役者たち良し。これ位の役者でないと負ける。だって本当に地元民が出演し語りまくる。まさになうの強さ。エンドロールで演奏してる歌は名曲。さらに本人！",
            " 『バーニー みんなが愛した殺人者』。実際に起きた殺人事件をベースに映画化。客観的な演出で小さなエピソードから連なる構成。ドラマとして大きく盛り上がることはないが、だからこそコメディにできたのだと思う。ジャック・ブラックが誰にでも好かれる優しい男を好演。歌のシーンも多くて楽しい。",
            " 『バーニー みんなが愛した殺人者』ジャック・ブラックにしか出来ない役かと。わかっていたけど終始、証言者モノローグには参った。メリハリがなく非常に退屈であった。",
            " 久しぶりに映画～。「バーニー みんなが愛した殺人者」ジャック・ブラックが素敵で、もっと見たくなったので 今度なにか借りてこよう！",
            " リチャード・リンクレイター『バーニー』を観た。今年ワースト候補。糞つまらん",
            " 【バーニー】ちなみにリンクレイターは大大大好きで、『ビフォア・サンライズ』『ビフォア・サンセット』は個人的ベスト・オブ・恋愛映画でもあり、待機作『ビフォア・ミッドナイト』には期待しまくりです。"
        ]
    }
}