{
    "title": "V/H/S シンドローム",
    "id": 345,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 370,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 6
            },
            "positive_index": 63,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『V/H/S シンドローム』メインストーリーを含め6本の作品からなるPOV方式のオムニバス作品。全ての作品を通しブツ切りで、繋がりも無いので勿体無さが残るけど、良かった作品もあるのでホラー好きにはオススメ。ただPOVで酔う人にはキツイ",
            " 『V/H/S シンドローム』ビデオテープで録画された映像を見るというオムニバス形式のホラー。POVで画質も荒いのだが、しっかりと驚かせる場面やグロい場面、不気味な場面とそれぞれきっちりしているように感じる。普通に怖かったし面白かった",
            " 『V/H/S シンドローム』色々なホラーの形をオムニバス形式で見せてくれる作品。話がわかりづらいものや展開が退屈なものもあったが、１つ１つは短いのでなんとか我慢できた。Ｒ１８がグロではなく安っぽいエロによるものなのではと感じた。",
            " 『V/H/S シンドローム』映画鑑賞。ビデオテープやスカイプの映像といったPOV（主観映像）で構成された成るホラー短編集。本作品は随所に工夫が凝らされ冒頭から観る者の注意をひき最後まで一気に観ることができる。ホラーファンにのみお薦め。",
            " 『V/H/S シンドローム』アダム先輩の『サプライズ』と共通するのは「見知らぬ訪問者」でもその訪問は実は入念な計画で、各登場人物の思惑がしっかりと絡み合ってる。",
            " 『V/H/S シンドローム』無理矢理な設定にオムニバスを突っ込んでいて、理解不能な点が多いけど……アダム・ヴィンガードのエピソードはやっぱり１つ頭抜けてた。なんであの撮影手法にしたかが納得いくし、直接的な表現でなく、恐ろしかった。",
            " ゴチャゴチャしているので出来れば導入パートは普通にＰＯＶパートはアナログ感漂うカメラ撮影に統一して内容の差別化を図って欲しかった。でもそこはかとない不気味さと非日常の一端の様な内容は自分の好みにどストライクなので十二分に堪能できた",
            " 『V/H/S シンドローム』よくわからないという部分を含めて、110分間、なんともよくわからない恐怖に慄きながら観た。オムニバスで、全ての作品に殺気と殺意が漲っている。ホラー好きには極上！1800円満点で1800円。",
            " 『V/H/S シンドローム』…分かっていたけど納得行く内容では無かった。ラストの映像がちょっとだけ面白かったけど。 続編だと！見ない！！…と誓いたいけど参加監督がアツイ！！",
            " 『V/H/S シンドローム』みる。",
            " 『V/H/S シンドローム』久々に最低の作品に出くわした。今年のワースト１決まりかな。怖いとかグロいとかいうレベルではなく、わざとだろうけど手ブレと細切れの映像が最悪で映像酔して気分が悪くなった。内容も最低。こんなの続編作ってどうする",
            " ヒューマントラスト渋谷で『V/H/S シンドローム』を鑑賞。POVのオムニバス映画だったのね。最後に収束でもするのかと思ってた。POV好きだから、まあ楽しめました。続編の予告が一番よかったですが。",
            " 『V/H/S シンドローム』ゴケミドロか！レズか！プレデターか！パラノーマルか！って話ばかりでなー。",
            " 『V/H/S シンドローム』POVオムニバスによるホラー。ＶＨＳテープに撮られた怖い話あれこれ。どの話もクソつまらなくて客ナメてんのか！って感じでした。終了後流れた続編の予告の方が面白かったな。『ザ・レイド』の監督のヤツは期待できそう",
            " 『V/H/S シンドローム』通底するストーリーがあるかと思ってたらオムニバスなのね。映像表現が似通っちゃうので後半は飽きてくる所もあるけどyoutubeで心霊動画とか見続けちゃう面白さがありました。寄生獣っぽいのもっと見たかった。",
            " 【V/H/S シンドローム】エロさもグロさも本当ショボいし全く怖くないんだが最後まで覗き見の気分で飽きずに見てしまう自分が情けない。如何にもプライベート撮りっぽく見せているが音響や映像の切り繋ぎ方、タイミング等に熱意を感じた。 ",
            " 『V/H/S シンドローム』＠ HTC渋谷♪とにかく一杯詰まってた！！ホラー感は若干薄めだからしっかりと観れたし。。色んな不可解が繋がったかと思うと、繋がらない、そういうもの。次は更に色んなのが詰まってそう＼(^-^)／",
            " 昨日の映画はV/H/Sシンドローム。VOPホラーのオムニバス。珍しく飼い主さんが平気なのに私の方が酔いました。中盤の湖四人組の所がピーク。ブレアウイッチ程ではないけど。一つ一つの話は全く無関係でメインの話のキャラが見たビデオの内容がその他の作品と言う体裁。なので少し唐突な感じも。",
            " 「V/H/S シンドローム」ビデオ泥棒の話を含めて、エピソードは謎の美女に出会った童貞の話から、ハロウィンの夜の謎の儀式まで計6本。しかし、そこそこの出来の物もあるが、途中まで似たような展開が多く、支離滅裂で終わっちゃうのもあり、トータルするとあまり面白く無い。",
            " 「V/H/S シンドローム」あるビデオテープを盗む様依頼されたおバカな若者たち。それには恐ろしい映像が記録されていて、というオムニバス形式のモキュメンタリーホラー。今時なぜテープなのかは、貞子の呪いが動画配信では怖く無い様に、恐怖とはアナログな感情だからだろう。"
        ]
    }
}
