{
    "title": "ベルリンファイル",
    "id": 346,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 3245,
            "each_tweet_amount": {
                "good": 103,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日の映画『ベルリンファイル』南北朝鮮の諜報員が、ベルリンで複雑な関係で陰謀に立ち向かう話。面白いです。",
            " 『ベルリンファイル』BDで再鑑賞。韓国発、ベルリンが舞台の諜報アクション。エスピオナージ色濃厚な前半からの見事な転調に唸らされ、撮影に演出にドラマ…あらゆる要素の高水準ぶりに感心しきり。そして更なる転調を果たすラストに大拍手。傑作",
            " 『ベルリンファイル』視聴完了です  アクションはもう100点！でも話が10点...  とにかく中身が入ってこない話に比べてアクションが良質すぎた作品  特に家を襲撃されるところとラストの銃で殴りあうシーンは白眉よ",
            " 『ベルリンファイル』ベルリンを舞台とした韓国製スパイアクション。007やボーンシリーズを彷彿とさせるシーンが目白押しだけど、かなり見応えあり。前半は話が分かりにくいが、後半のバディものの展開や切ない夫婦愛もいいアクセントになってる。",
            " 「ﾍﾞﾙﾘﾝﾌｧｲﾙ」鑑賞終了。銃撃戦･肉弾戦ｽｺﾞいね。ｱｸｼｮﾝｼ-ﾝ完璧だね。諜報活動だの己の利権だの絡んで複雑だね。阿呆な私にはｽﾄ-ﾘ-が難解だったね。Ha Jeong-Wooがｶｯｺ良かったということは断言できるよ。    詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ベルリンファイル』古都ベルリンを舞台にした多国籍映画とでもいうのだろうか。質の高い映画であった。センス抜群、役者もいいし、アクションは凄い。文句なしだ。",
            " 『ベルリンファイル』北の諜報員の話。内容が難しかったのでよく覚えてないけどガンアクションはやっぱり最高。質感といい、画面の色といい、温度といい、あたし好みでした。",
            " 『ベルリンファイル』すごく面白かったし、ハ・ジョンウはかっこよくてシビれたんだけど…いくつかのシークエンスがボーンシリーズにそっくりで(^_^;)でもストーリーはこちらの方が良かった。ラストも切なくて好き。続きが観たい！",
            " 『ベルリンファイル』スパイ映画として複雑な構図なのでわかりづらいが、アクションや銃撃戦のスピード感、迫力はハンパなく素晴らしい。それでいてラストは女心も掴まれる切なさ。韓国ドラマはまるで見ないけどこのところの韓国映画はどれも当り。",
            " 『ベルリンファイル』ベルリンが舞台の理由は調べて頂くとして。最強レベルのスパイたちが死闘を繰り広げる韓国映画。最初は5巴になってるし、特に北と南が分かり辛いけど、分かると即ハマります。アパートのシーン、銃撃戦、素晴らしい！続編あり？",
            " 『ベルリンファイル』韓国のこの手の映画は面白い！ これは続編あるのかな？ ",
            " 『ベルリンファイル』DVD鑑賞。南北朝鮮、CIA、中東問題…etc.複雑でついてくのに必死だったけど、ロケーションをとことん利用し尽くしたアクションに手に汗握った！中盤のホテル銃撃戦〜脱出劇は芸術の域wハ・ジョンウがカッコ良かった！",
            " 『ベルリンファイル』南北朝鮮の対立に加えて第三国、四国と絡んでくるのではじめのうちは何が何やらでしたが、いやあ、面白かった！息もつかせぬアクションの連続、使えるものは何でも使うっていう殺しのテクがリアルでこわい！！",
            " 『ベルリンファイル』ハ・ジョンウさんが とにかく素敵です。 ",
            " 『ベルリンファイル』を鑑賞。いやあ、リアルやなあ。リアルすぎてヤバいな、これは。ありえるもんなー、あの国なら。しかもあれ、細菌兵器？まぢで怖いなーf^_^;) これ、続編あるやんね？ごっつう期待してますから(^^)",
            " 『ベルリンファイル』/北朝鮮やら武器取引の設定が妙にリアルで怖い！それと何と言っても徒手格闘描写が凄かったなぁ。格闘シーンとか音楽とか、雰囲気完全に韓国版ジェイソン・ボーンだわ。これは続編期待してしまうなぁ。",
            " 『ベルリンファイル』韓国のスパイ映画はリアリティが凄まじい。北朝鮮諜報員役のハ・ジョンウ、韓国情報院役のハン・ソッキュ、そしてヒロインのチョン・ジヒョン、3人の素晴らしい演技と人間味で最後まで一気に魅せる秀作。",
            " 『ベルリンファイル』状況把握するだけで思考フル回転だったけど、なんとかついていけた…かな。組織のもつ不条理さは北も南も役人も民間も変わんないし、これは映画だとわかってても、粛清と処刑がリアルなニュースで流れる中では、背筋が凍りつくわ。",
            " 終わり方が、いかにも続編への意欲満々って感じだったなぁ。 続編のストーリー読めちゃうけど、わかりやすい分入っていきやすいかも･･･。 ",
            " 『ベルリンファイル』北朝鮮のスパイ映画なんだけど、スパイが入り乱れすぎて人物相関図が把握できんかった。 ただアクションはすげーカッコ良かった。 特に徒手での格闘シーン、殺し合い感ムンムンの迫力はスペック高かった～。 65点",
            " 『ベルリンファイル』見ました。スパイ映画というよりも工作員映画！楽しめました。とにかく冒頭がかっこいい！",
            " 『ベルリンファイル』面白かった",
            " 『ベルリンファイル』やっぱスゲーな韓国映画は！こっちの見たいアクションをキッチリ要求以上のクオリティでさらっとやってる。ここまで凄かったら現状邦画では太刀打ちできないのはしょうがないかっていう。ただ冒頭部分は流石に難しいっす！",
            " 『ベルリンファイル』・・",
            " 『ベルリンファイル』スパイ物やけど他の作品と違って ちょとアナログ感があって そこが良かった(ﾟ∀ﾟ) スタイリッシュなのに泥臭い 何だろうこう言うのが見たかった(ﾟдﾟ) 韓国映画は良い！！",
            " 『ベルリンファイル』前半の交通整理に手古摺りながらも、張り詰めた緊張感に息を飲み、完成度の高いアクションシーンに釘付けになる！リュ・スンワン＆チョン・ドゥホンとくれば間違いなね？！…しかし、ハ・ジョンウはどんどん格好良くなるなぁ～？！",
            " 『ベルリンファイル』面白かった～！初ジョンウさん、続けて｢悪いやつら｣も観たので魅力はわかった。でも今後の祭りはスンワン、スンボム兄弟に行きそう～♪この際、残りの若いジェヨンさんも観れちゃうしw しかし悪役スンボム良かったな～!! ",
            " 【ベルリンファイル】『ラスト・スタンド』といい、『ベルリンファイル』といい、草むらでの決闘がどっちも良かったなぁ。",
            " 【ベルリンファイル】ハ・ジョンウ、ハン・ソッキュの男と男のぶつかり合いも見ものだけど、トム・ミョンス役のリュ・スンボムがまた絶妙な存在感！キモ憎たらしくて、逆に清々しい！",
            " 【ベルリンファイル】多種多様なアイデアでとにかく飽きさせない。圧巻は草原で繰り広げられるアクション。銃を鈍器に、ペンを凶器に！ハリウッドとは一線を画す、\"苦味\"の残るラストもシビれた。",
            " 【ベルリンファイル】ハリウッドにも引けを取らない、むしろアイデアの豊富さでいったらそれ以上のダイナミックなアクション大作！韓国はこんな映画も作れるのか。脱帽。",
            " 『ベルリンファイル』前半は情報量が多くてやや困難してしまうが、後半に畳みかけるアクションシーンがすべて吹き飛ばしてくれる。",
            " 『ベルリンファイル』後半のアクションは良い。ただ、前半のストーリーはちょっと複雑で入り込むのにすこし難あり。すこし、もったいない。アマルフィとがうまいとこいったらこうなるんじゃないか。",
            " 映画『ベルリンファイル』タイトでリアルな追跡、銃撃、格闘。異国を舞台に圧倒的な物量・絞れた脚本・強い演技で観る側を鷲掴み。歴史と社会、「戦い」への認識が韓国映画をここまで鍛えたのか。必見。悔しい。俺たちは何かにスポイルされている。",
            " 『ベルリンファイル』鑑賞。序盤は登場人物が多すぎて追うのがやっとだけど、ある程度記憶してれば後半にちゃんと伏線回収される作り。中盤の脱出劇からのアクションは圧巻。ラスト、討ち入りするまでは気分上がったんだけど、一騎打ちの闘い方があんまし好きでは無かった。全体的にはとてもお勧め",
            " 『ベルリンファイル』鑑賞。あー、面白かった！最後のあがりっぷりヤバイ！韓国映画にさらに差をつけられたなー",
            " 『ベルリンファイル』。よかった。でも劇中ずっと既視感があったので、後でぼんやりアタマで検索したら、J.ボーン、「リベリオン」のクラリック、D.クレイグのJ.ボンド、そしてジャック・リーチャーの合成でした。しかもイイトコ取り。",
            " 『ベルリンファイル』鑑賞。ハ・ジョンウ、チョン、ジヒョン、ハン・ソッキュが素晴らしい。スピード感あるアクションも濃いキャラ像もイイ。けど、話しについていけないところ多少あり。予習していけばよかったかも",
            " 『ベルリンファイル』、後半からの怒涛のアクションがヤバい!「リベリオン」で滑稽に見えた銃のグリップでの殴り合いがここまでカッコよくなるとは(感涙)!",
            " 『ベルリンファイル』みる。",
            " 『ベルリンファイル』鑑賞。面白かった〜〜。アクションは言うものがなだけど、スマホなどの細かいガジェットの使い方なんかはハリウッド映画見てるようだったよ。爆発シーン！とかホントハリウッド。日本映画頑張れ。",
            " 『ベルリンファイル』もう、いろんな事語っちゃいそうだけど、でも、とにかく韓国映画の凄さを味わえるな…もう1度観たいと思うもん(^_^)v ",
            " 『ベルリンファイル』どんだけ激しい銃撃戦繰り広げても無反応なアパートの住人など気になる点も少々あったけど、アクションが素晴らしすぎてどうでもよくなった。これぞ韓国映画の真骨頂。ラストのセリフが熱すぎた。",
            " 『ベルリンファイル』ハ・ジョンウ氏のセリフ臭いんだけど、いちいちカッコよいからめんどくさい。もう一回見たら理解も深まることだろう。悪役の回し蹴りに笑わされた。",
            " 『ベルリンファイル』このスピード！ただ者じゃないですぞ。",
            " 『ベルリンファイル』いや、面白かったけどね。",
            " 『ベルリンファイル』これ韓国側の内紛とか必要か？北朝鮮側の話に特化させて、韓国側は物語を転がすための道具化させると、さらに面白くなった気がする。韓国の情勢で、北朝鮮の諜報部員を主人公にするのは難しかったのかもしれんが、それでもなぁ。",
            " 『ベルリンファイル』今年の韓国映画、３本観たけど、(『嘆きのピエタ』『殺人の告白』『ベルリンファイル』）どれもレベル高い。さえない感じのハ・ジョンウが今や、マット・デイモンばりのアクションスターになるなんて。",
            " ",
            " 『ベルリンファイル』観た。アクションのクオリティが凄いことになってる…もはや邦画とはメジャーとリトルリーグぐらい離れたんだな…話は北方謙三のハードボイルド小説みたいで楽しかった。それはともかくハ・ジョンウとチョン・ジヒョンの顔だけでもスゲー映画的なんだよな〜なんでだろう？",
            " 『ベルリンファイル』北と南の攻防が面白かった。時々情報量が多くて混乱しそうになるが、緊張感が高いストーリーは面白い。加えて銃撃戦や格闘シーンにも熱がこもってた。チョン・ジヒョンがすごく良い女になってた！ ",
            " 『ベルリンファイル』ハ•ジョンウ出演作に、本当に外れなし！！ストーリー•銃撃戦（銃器）•格闘•全員の演技、どれを取ってもハイレベル。単純なハリウッド大作フォローになっておらず、シュリの延長線上の韓国映画になっていて、好感がもてます。",
            " 『ベルリンファイル』チョン・ジヒョンの色っぽさが増しててハァハァした（笑）",
            " 『ベルリンファイル』日本の制作陣は劇場で正座して観て反省して欲しいわ。いつまでもヌルイ映画撮ってんじゃないよ。",
            " 『ベルリンファイル』やだ、めっちゃ面白いじゃない。宣伝ビジュアルがなんちゃって『インファナル・アフェア』だったんで心配だったんだけど、あれオープニングの一部に過ぎなかった。北と南のスパイが異国の地で大暴れする韓国産サスペンスアクション",
            " 『ベルリンファイル』アクション、演技、映像もいいのに、荒地でのクライマックスをもってきてしまったがため「007スカイフォール」と比べちゃうじゃないか。公開が半年しか離れていないため偶然だろうが、近いがために運が悪い。",
            " 『ベルリンファイル』面白かった！ 他のスパイ映画で見たことあるシーンが多いけど、アクション、ストーリーともに満足。ただ複雑な話のところがものすごテンポでまとめられてるのでちょっとわかりにくく、遅れて理解したかな。キャスティングも◎",
            " 『ベルリンファイル』ハン・ソッキュは、作品としてはハ・ジョンウを前に出してたので、一歩引いた感じだけど良かった。こういう位置での演技もこれから観てみたいです。",
            " 『ベルリンファイル』リュ・スンワン監督作ってアクションはいいんですが、私には話がやや期待外れなことが…今回も陰謀がややこしくて、ちょっとテンポに乗りづらく感じました。複雑でもいいけどメリハリのある説明を希望。夫婦の情愛は良かったです。",
            " 『ベルリンファイル』冷戦終結で起きた南北の鬩ぎ合いを描いたのかと思ったけど、現代の話しだった。複雑なストーリー展開だけど、終盤に全てが繋がって行く。迫力ある一作。",
            " 『ベルリンファイル』★★★☆☆ 他の韓国映画も該当するんだけど、そこまで大金を叩かないで大きなスケールの映画を作るのが上手。恐らく日本が同じ設定で映画を作ったらアマルフィみたいな珍作が生まれるのが目に見えるし。",
            " 『ベルリンファイル』最後にジヒョンたんの孤独、ジョンウさんの走る！走る！走る！スンボムさんの嫌ーな奴っぷり、ソッキュさんの古き良き頑固者っぷり、そして『サニー』のあの人の重厚っぷり。キャストも文句なしでした。",
            " 『ベルリンファイル』そしてラスト、どうしても次作を期待しちゃうんだけど…次作は作らないんだよなぁ。監督に直接聞いた話なので間違いないんだろうなぁ。",
            " 『ベルリンファイル』②今回改めて思ったのは誰が敵かわからないストーリーと脚本。特に脚本は後半、敵対する二人が協力するシーンのジンスのセリフまわしにはやられました。",
            " 『ベルリンファイル』①みんな大絶賛のアクションについて：ジョニー・トーばりの限られた空間の使い方とアクションの間が素晴らしい。相手を投げる時に「そこに落とすか！」ってところは『ザ・レイド』の影響があるかも。あと『香港国際警察』もかな。",
            " 昨日観た『ベルリンファイル』を思い出して、また観たくなる。前半のストーリーで少しついていけないとこあったから、二回目の方が更に楽しめそう。去年の反動か、今年の韓国映画は全体的にレベル高すぎだわ。",
            " ジャンル映画括りや短絡的な絶対正義の追究ではなく物語る事でキャラクターとテーマを巻き込み前へと牽引していく推進力。格闘シーン痛みのヴァリエーション、下衆な展開を避ける潔癖さ、随所に伺える監督の志。弾切れ拳銃の利用法などにも唸らされる。",
            " 『ベルリンファイル』Ｒ・スンワン監督の拘りある対照的な三人の男の魅せ方が面白い。祖国・性格・髪形・自分を信じる行動・銃弾の使い方・全てが集約される美しい小麦畑で展開されるクライマックス。受けの演者となるMs.Ｊ・ジヒョンもまた美しい…",
            " 『ベルリンファイル』冷戦により分割されていた街で闘争する冷戦が続き分割されている祖国を持つ主人公達。ソリッドなアクションに絡み合う陰謀、心情にリンクする曇り空。個々の持つ意識と決断が全てを左右する張り詰めた時間の魅せ方が素晴らしい。",
            " こんな時間になっちまった。『ベルリンファイル』については明日いろいろ言おう。一つだけ言っとくと二回観て評価はより高くなったね。",
            " 『ベルリンファイル』、アクションはハリウッドもカンフーも凌駕するレベル。主人公を演じたハ・ジョンウの身体能力に圧倒された。カメラワークにもハンパないこだわりが。キャスティングも素晴らしく、特にリュ・スンボムのゲス野郎っぷりが良かった。",
            " 『ベルリンファイル』物凄かった！北朝鮮と韓国のスパイの話でアラブ、イスラエル、ロシアにCIAが絡んでて舞台がベルリン…て、面白くない訳がないw 全編のアクションも必然で飽きない、夫婦の愛の物語でもある、リュ・スンボムの悪役良かった！",
            " 韓国アクション映画の余裕すら感じる...『ベルリンファイル』ブログ更新しました→ ",
            " 『ベルリンファイル』 ハ・ジョンウはどこまで行くのだろう…映画の度に違う印象を与えてくれる。とにかく、ラストがカッコ良すぎるので、あのまま記憶に留めたい。続編なんて考えないでほしいなぁ…監督は考えてないって言ってたね。",
            " 『ベルリンファイル』続き、主役の北朝鮮諜報員にハ・ジョンウ。韓国諜報員にはお久しぶりなハン・ソッキュ、チョン・ジヒョンは「10人の泥棒たち」の弾けた役とは違ったしっとりした魅力。体当たりのアクションに満足度が高い映画です。 ",
            " 『ベルリンファイル』、ベルリンを舞台に南北朝鮮が対立、北朝鮮内の陰謀も絡むスパイアクション。韓流エンタメアクション映画は相変わらずレベルが高い。物語の作り込みは「10人の泥棒たち」の方が上手いと思いますが、十分満足な出来。 ",
            " 『ベルリンファイル』よく知らないままキャストに惹かれて鑑賞。中盤まで色々気になる部分もあって外したかと思ったけど、伏線が収束する後半はかなり良かった。アクションも窮地を脱する方法も意外性があってフレッシュ。大使はサニーのあの人だよね？",
            " 『ベルリンファイル』を観た。面白い。俳優が皆素晴らしい！多少派手なスパイ戦があるものの、エンタテインメントとリアリティのバランスは取れている。こんな大規模な撮影を、外国で行えて、ヒットさせてしまう韓国の底力。羨ましい。",
            " 『ベルリンファイル』スパイに入ってる他国でそんなに銃撃戦で人殺さないだろというリアリティラインさえ乗り越えれば、凄く面白いです。飛び蹴りもあるけどあくまで流れの中の一発で、足元狙ったり何でも武器にしていくアクションが素敵です。",
            " 『ベルリンファイル』@MOVIX亀有。二展三転する裏切りと欲望の陰に哀しいまでの祖国の忠実心の洗脳があり心痛く重く切ない。脚本の展開といいアクションといい、アジアのスパイ最高峰映画「シュリ」以上の出来か！",
            " 『ベルリンファイル』＠丸の内ピカデリー♪北に南に、アメリカ、ドイツ、中東、ロシアといろんな思惑や人間関係に理解が追いつくと快感！まぁ、泥棒とは全く違う孤独感とか失望感が全開のチョン・ジヒョンみれたから、それだけで満足すな。",
            " 『ベルリンファイル』中盤のホテルでのアクションシーンが素晴らしくて。クライマックスが見劣りしてしまう。それにしても設定が複雑なので、学習が必要。",
            " 『ベルリンファイル』南北朝鮮のスパイ合戦をベルリン舞台で、CIA、モサドも入り乱れ。登場人物相関把握に労力がいる感じ。話の展開は好みなんだけど、やはり予習が必要な映画だったかな。そして、ちょいハリウッド臭がする韓国映画だったという印象",
            " 映画『ベルリンファイル』を鑑賞。ベルリンを舞台にスケール感ある映像とアクションに驚いた。スンワン監督はMIもいけるだろう。すでにオールロケで韓国映画？状態。未だ冷戦の南北朝鮮はスパイものに最適だった。演技の実力者達の熱演も見所。",
            " 【ベルリンファイル】欲望と裏切り・疑念の応酬サスペンス。序盤は急テンポでちょい辛かったが中盤から人間ドラマの色が濃くなって俄然面白くなった。北朝鮮からのベルリン駐在諜報員、男女二人の悲恋…抑えた愛情表現が却って重く切なかった。 ",
            " 『ベルリンファイル』東西冷戦時代の中心地だったベルリンが今でも激しい諜報戦を繰り広げているという設定を考えた本作の脚本家は素晴らしい。また南北朝鮮だけでなくＣＩＡ、モサド、テロリストなど多彩な登場人物をうまくまとめているのもプロの技。",
            " 『ベルリンファイル』舞台がベルリンだと、場所負けして話が薄くなってしまうのでは・・・とちょっと気になっていたのだけれどそんなことゼンゼンなかった！（ＣＩＡのからみが少し・・・）ハ・ジョンウ、切なさもピッタリ。・・・で、これ続くの？",
            " 『ベルリンファイル』南北のスパイアクション！少しクドい気もするが、不死身のハ・ジョンウが活躍する場面が続く(笑)後半は少し飽きがきてしまったが(-_-;)",
            " 『ベルリンファイル』北朝鮮にとって重要な外交拠点であるベルリンを舞台に緊張感が緩むこと無く一気に突き進む。紅一点チョン・ジヒョンの憂いを帯びたミステリアスさも花を添え、裏切りや疑惑のストーリー、ラストの銃撃戦の派手さに息を止める！",
            " 『ベルリンファイル』試写会にて鑑賞。二転三転するストーリーと迫力あるアクションに引き込まれ面白かった。ハ･ジョンウは追いかけ追いかけられのアクション･バイオレンスがとても似合う気がする。",
            " 『ベルリンファイル』ハ・ジョンウ氏が好きなので早く鑑賞したく試写会で観ました。演出の徹底ぶりが作品の厚みを持たせて見入ってしまいました。設定もちゃんとしていてお勧めの作品です。",
            " 『ベルリンファイル』座談会でも言ってたけど、ラブストーリーや友情が少しあるように思うんだけれども、ドラマチックじゃない。っていうかドラマチックじゃないのに心にくる…面白い経験でした。ただ、朝鮮についてと人物複雑なのでそこは注意。",
            " 『ベルリンファイル』試写。初めてリュ・スンワン監督作品見て生で話聞いて、思ったことはなんて多才なんだということ。リアリティーかつ濃密なプロットを書けて、一人の人間を細かい描写もできて、なおかつアクションが一級品。もうファンです。",
            " 『ベルリンファイル』鑑賞！韓国発スパイアクション。面白かった！チラシや公式HPのキャスト欄に人物相関図が載っているので目を通しておくと分かりやすいですよ。リュ・スンボム氏の演技にまた鳥肌立ってしまったわ。7/13(土)～公開。",
            " 『ベルリンファイル』『ボーン』シリーズの影響はもちろん、俺は初期007の影響も感じたな。「ゴースト」はアジアのスパイ・ムービーのアイコンになりえるしもっと続きを観たいと思ったけど、監督は「続きはない」っていってるんだよな(苦笑)",
            " 『ベルリンファイル』そして試写後の座談会、「南北朝鮮」「ベルリン」を中心にすごく興味深い話でした。そして俺の凡庸な(笑)質問にも丁寧に答えてくれたリュ・スンワン監督、ありがとう！",
            " 『ベルリンファイル』絶妙なキャストのアンサンブルと作り手のバランス感、誰が敵で誰が味方か？ストーリーも展開も見事！スパイ映画として少なくてもアジア最高峰なんじゃないかな。 ",
            " 『ベルリンファイル』南北朝鮮のスパイ攻防戦を描いた韓流スパイアクション大作。入念に練られたプロットと鳥肌立ちっぱなしのアクションに諜報員達の人間ドラマとが絶妙なバランスで絡み120分息つく暇がない最高の映画体験！やられた！",
            " ﾘｭ・ｽﾝﾜﾝ監督が<相棒><生き残る為の3つの取引>以上に痛いｱｸｼｮﾝと複雑なｽﾊﾟｲ戦にした『ベルリンファイル』新宿LFFKADAで観賞♪ <シュリ>から14年経った男を彷彿させる南の諜報員をﾊﾝｿｯｷｭが演じるのも感慨深かった",
            " 新宿LFFKADAで『ベルリンファイル』試写。ベルリンで繰り広げられる北朝鮮と南のスパイもの。主演のハ・ジョンウがかっこいい。男の哀愁見せつけてくれます。展開スピーディーでアクションもすさまじくキレキレでした。痺れました。",
            " 『ベルリンファイル』試写。監督も似てるかもとヒヤヒヤしていたが韓国版「ボーン」といったところ。しかしアクションシーンは「ボーン」を超える。中でも格闘シーンは迫力が物凄い。韓国映画だけに南北問題を中心としたストーリーで独自性もある。",
            " 『ベルリンファイル』試写会で見てきた。今年のアクション映画はこれで決まりかもな。いやー、ガン上がりした。四の五の言わず黙って見なさいとオススメしたい。 ",
            " 『ベルリンファイル』監督のトークショー、気になる",
            " 『ベルリンファイル』丸の内ﾋﾟｶﾃﾞﾘｰで予告編に遭遇。期待高まる！！！ 楽しみ～！",
            " 『ベルリンファイル』、東西ドイツと南北朝鮮を重ね合わせて見せた狙いは面白い。だが、せっかくのベルリン・ロケが借景で終わっていやしないか。ベルリン市内にひと気がない不思議やエレベーターのシーンなど突込みどころも多い。キャストやアクションは良かっただけに勿体無い印象も…。",
            " 『ベルリンファイル』の感想をタマフルに。僕は、どちらかというと否定派。これまでの朝鮮の南北問題を扱った映画は、個人の友情が国家のイデオロギーに引き裂かれていく姿に、やるせなさ（＝映画的カタルシス）を感じていたのに、本作ではわざわざベルリンを舞台にしているのに生かされてない、と。",
            " 『ベルリンファイル』の感想ツイ、TLをぼちぼち眺めてるんですけど、ボーン・シリーズに近いものを感じる人がやっぱり多いみたいですねぇ(^-^) 賛否両論あるだろうけど、個人的には続編を期待したいです。シリーズ化できる数少ない作品じゃないかと思う。 ",
            " 『ベルリンファイル』そういえば、007みたいだというツイをどこかで見た気がするなあ。レビューは改めてやろうかと思ってるんですけど、個人的にはハ・ジョンウ演じるピョ・ジョンソンに、ジェイソン・ボーンの空気を感じてました。ジェームズ・ボンドじゃなくてジェイソン・ボーンなの ",
            " 『ベルリンファイル』高評価を目にするので観たものの冒頭のセンスないカットの連打とBGMのダサさに不安。案の定どこかで観たようなシーンとアイデアをそつなく編集しているだけ。よくがんばりました、とは言えるだろうが感動もカタルシスもない。テクニカルだがオリジナリティに欠ける。",
            " 久しぶりに川崎に行き、「ベルリンファイル」観て来ました。",
            " 「ベルリンファイル」ブログ更新しました。古のスパイの都ベルリンを舞台とした重量級スパイサスペンス。ハリウッド顔負けのアクション、しかし韓国的な“恨”に支配される人間ドラマ。そして悲劇の先のラストの映画的カタルシスよ！",
            " 『ベルリンファイル』★★★＋／５ 硬派のサスペンス。北朝鮮が結局悪者にされるのは、いつものパターンなんだけれども…。邦画だとこれが「アマルフィ」になってしまう、と考えると日本と韓国映画のクオリティの差を見せつけられる作品とも云える。韓国の大沢たかお、ハ・ジョンウの渋いこと！",
            " 【ベルリンファイル】屋上で銃を突きつけるシーンに、無駄に既視感www    よくできてるのにアレなのは、人名が多くて着いてけないのと、ドイツなのに英語やったり、ベルリンの景色不足やったり。何より、タイプのオトコマエが全く見当たらない！ なんやこれー！",
            " 【ベルリンファイル】あの高架下は、DONが副頭取を車から降ろしたところやんなっなっなっ！    という、インド脳で鑑賞してすいません。  やはり、韓国映画の暗くて痛いところが馴染めません。",
            " 「ベルリンファイル」韓国映画疎いんやけど…アクション凄くてビックリしたー。007とかダイハードとか色んなものがよぎったけど。あれ日本人がやったら取って付けた様なアクションになりそう。 @ MOVIX京都 ",
            " 昨日は「ベルリンファイル」を亀有で見たのでした。「ボーン」以後を強く意識したリュ・スンワンの志の高さに瞠目する一作。最後が肉弾戦になるあたりが、「アラハン」や「クライング・フィスト」の監督だなあ、という印象。",
            " 「ベルリンファイル」みたいな完成度の作品観ると、同じジャンルで勝負する必要もないし、韓国映画が苦手で邦画が得意とする分野もあると思いつつ、韓国映画と邦画の間には越えられない壁があるって思い知らされる。全ての韓国映画が日本で公開されてる訳やないけど公開される作品の平均点が高過ぎる！",
            " 「ベルリンファイル」冒頭の交渉決裂から追撃へと繋がるシークエンス後のタイトル挿入のかっこよさったら、もう！ジョンソン落下後電線に絡み付かれた面白い描写の仕方や暗号解読のさりげなさとか、見せ方がサービス満載！リュ・スンワン監督で「ボーン」シリーズ再度リブートての観てみたい！",
            " 「ベルリンファイル」ジョンソンが負った背中の傷の由来をきっちりかつさりげなくアクションの中に盛り込んだり、格闘中冷蔵庫の中の缶詰を武器にして戦ったり、冒頭でのこめかみに突きつけられた銃をよける描写を伏線として使ったり。手抜きと妥協のないアクションだけでも惹き付けられるいい出来！",
            " 「ベルリンファイル」鑑賞。スパイアクションとはいえ、そこまで複雑な相関関係やないし、終盤へ向けて敵対構造も収斂され置いてきぼり感もなく、アクション映画の為のアクションやなくしっかり意味付けされたアクションとほんの少しの人間ドラマまで盛り込み詰め込んだ飽きさせない完成度の高い作り！"
        ]
    }
}
