{
    "title": "パリ猫ディノの夜",
    "id": 347,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 703,
            "each_tweet_amount": {
                "good": 30,
                "even": 0,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜パリ猫ディノの夜＞猫の世界の話かと思っていたよ^^;（思い込みってこわいー）。恐怖感を表現するのにギャングのボスがお化けダコになったり、娘の居場所の手掛かりになる香水が持ち主の分身のように空中を漂ってたり。映像表現が面白いなぁ♪",
            " 『パリ猫ディノの夜』程々の緊迫感とブラックユーモアを交えたテンポ良い展開！ヨーロッパ絵本テイストの作風とちょっと斬新！な暗闇の描き方が素敵・・・ベッソンあたりに実写化してほしい作品。",
            " 『パリ猫ディノの夜』  10段階で6",
            " 『パリ猫ディノの夜』2011年のフランス映画祭にて「パリ猫の生き方」という名前で上映されました。やっと日本公開、嬉しいです。",
            " 『パリ猫ディノの夜』覚え書き。タコが悪魔の化身であるとゆー文化圏。トカゲのプレゼントは粋じゃね？シャンパン開けてる傍で香水散布とか、そりゃ嫌われますぜｗ そうそう、猫ってあんなふうに腕の中に入って来るよね！顔面に点在する縦線の謎。",
            " 早稲田松竹にて『パリ猫ディノの夜』再見。かつてこんなに犬がぞんざいに扱われたアニメーション映画があっただろうかｗ アートディレクション優位ではありつつも、屋根から屋根へと駆け抜けるニコとディノの動画は見もの。オチはいかにもお仏蘭西。",
            " 『パリ猫ディノの夜』アカデミー賞ノミネートのフランスアニメ。最近少ないセルアニメでゆったりとした動きが暖かく懐かしい感じ。キャラも魅力的で素敵♪トカゲを集めて死んじゃってるとか、マフィアの幻覚とか所々ブラックでいいな",
            " 『パリ猫ディノの夜』昨年ジャック＆ベティの横浜フランスアニメーション映画祭で鑑賞してまた観たかったので行ってきた！大好き！音楽やはり素晴らしいよね。照明が消えた部屋のシーンから明るくなる場面の繋ぎも上手くて唸っちゃう。パンフないのが本当に残念ー！",
            " 「パリ猫ディノの夜」＠新宿。仏産のノワールとアムールが同居する70分の良作。第84回アカデミー賞長編アニメ映画賞ノミネート作品。独特のタッチの絵とシリアスなJAZZがパリの闇を上手く描写している大人向けのアニメーション。ジブリに飼い慣らされた老いた子供達におススメ。",
            " 『パリ猫ディノの夜』★★★★☆ 非常に渋い内容でありながら、アニメーションの特性をばっちり活かしている。しわやイリュージョニストのようなホロ苦いアニメも良いけど、こういう爽快なアニメも良い。何か、フランスアニメの方がクールじゃんか。",
            " 『パリ猫ディノの夜』…やっと見れた。クールでオシャレでノスタルジックなのにエンターテインメント性も十分あって大満足の内容！！バルト９でやった『しわ』も良かったけどこっちの方が上かも。",
            " 『パリ猫ディノの夜』＠新宿ピカデリー♪小さい頃に読んだ絵本のような物語。絵もまさにそんな感じだけど、結構クセが強くてあんまりうまくないと思う。。劇中の猫の溺愛されっぷりに対して、わんこ虐げられすぎで泣けた（犬派・・・）(T^T)",
            " 『パリ猫ディノの夜』シンプルなラインで描かれた絵は、昨今の緻密なCGアニメとはまた違って新鮮でした。猫の「あるある」な仕草が可愛い。結構ハラハラドキドキの70分でした。",
            " 『パリ猫ディノの夜』あと、猫好きの方はディノの行動や表情がたまりません！！ある意味「猫アニメ」です(=^_^=) ",
            " 『パリ猫ディノの夜』パリの街や登場人物の描き方もとても個性的。特に怪盗ニコと猫ディノが夜中の街を疾走する時の躍動感とＢＧＭにうっとりです。少し昔風のアニメに思えるかもしれないけど、このお話にはこの雰囲気が良いのだと思います。",
            " 『パリ猫ディノの夜』小粋な大人向け絵本に滑らかな動きをプラスした様な素敵な作品。アニメであってもやはりフランス映画なんですよね。７０分という時間にギュッと詰まっているノワールとアムールにドキドキ。",
            " 『パリ猫ディノの夜』☆4：絵本から飛び出た世界が動き出したようなかわいい作品。印象的だったのは紫色のパリの空、紫色の香水。登場人物の声や話し方も作品を引き立てる雰囲気でとってもよかった。帰り道、ディノがいないか空を見上げてしまった。",
            " 二本目『パリ猫ディノの夜』。これは素晴らしい！ 独特のタッチで描かれるフランス製アニメ。アートと物語と音楽とが見事に調和していてウットリ。物語的なツッコミどころがない訳ではないけれど、にしても良いものを見せてもらったって感じ。",
            " 『パリ猫ディノの夜』絵本のような美術とキャラクター造詣にしなやかな動きとわかりやすくハラハラさせてくれるストーリーも良い。敵キャラも冷酷で恐ろしい人物ながらどこか愛嬌のあるものになってるのも安心できる。公開館が少ないのがもったいない",
            " 新宿ピカデリーで『パリ猫ディノの夜』を鑑賞。ムーディーなフレンチアニメですね。夜のフランスを華麗に舞う、ちょっとこわもてのネコ。おちゃめなアニメで楽しめました。音楽、背景素敵だ。",
            " 『パリ猫ディノの夜』力関係と性格の違い、其々を把握できるコスタとその仲間による車の中のシーン。滑稽さと復讐のカタルシスの両立、商売道具を利用するアジトに潜入するシーン。緩急をつけた物語の組み立て方と繋ぎ方が絶妙で…思わず唸ってしまう…",
            " 『パリ猫ディノの夜』クロディーヌの香水の匂い、憎らしい敵となるコスタ、街を闊歩するナイロビの巨像、イマジネーションが膨らんだアニメーションの表現がとてもユニーク。ゾエを慕って、無理矢理腕の中に入って来る愛猫ディノのシーンがお気に入り。",
            " 『パリ猫ディノの夜』独特のパースで趣のある建物が並んでいるパリの街並み。一人の泥棒と一匹の猫がしなやかに仕事をこなしてゆく三日月の夜。生き物についた揺らぐ陰影と背景の影とのコントラストが素敵。比類がない雰囲気を醸した世界観に溺れる。",
            " 『パリ猫ディノの夜』、昼と夜で2つの顔を持つ猫ディノを中心に物語が進む。独特な作画、70分にまとめた無駄のないストーリーに音楽、全体的にセンスの良さが光るノワールチックなフレンチ・アニメ。思っていた以上に面白かったです。 ",
            " 【パリ猫ディノの夜】3D全盛の今に敢えて平坦に潰したようなキャラ・デザインとフォーヴィズムを思わせるような美しい色彩が味わいな仏国アニメ。喋られなくなった少女と雄ネコの交流にギャング達の暗躍が絡む物語もサスペンス調で面白い。 ",
            " 『パリ猫ディノの夜』、猫のディノが少女ゾエの腕の中にするりと入るあのテクニックは人間も見習うべき!? パリの歴史的建造物で繰り広げられる、ニコの華麗なアクション、そして若干自虐的なキャラも見所。何より音楽がめちゃくちゃカッコいい。",
            " 『パリ猫ディノの夜』劇場の薄暗い灯りに影絵のようなアニメーションで表現されたパリの街が美しい。ディノのしなやかさと気高さの二面性に猫らしさを感じ共に暗闇を歩いている気分。真っ暗闇のシーンが特にお気に入りでまた観たいと思えるおとぎ話だ。",
            " 『パリ猫ディノの夜』鑑賞。おフランス産のシックなアニメーション。ストーリーもオトナ味。ねこのグニャグニャ感が巧いなぁ。宮崎駿とかフィルムノワールとか。ふむふむ。かの国でも香害もんだいは深刻なのかと思ったり。",
            " 「パリ猫ディノの夜」は猫好きなら必見の映画！",
            " 『パリ猫ディノの夜』 イラストもシックで、おしゃれなので、大人も楽しめる作品だと思います。内容もなかなかシリアスで、アニメーション映画だけど、アニメーションらしくない、魅力的な作品です。",
            " 吉祥寺にゃんこ映画祭で『パリ猫ディノの夜』を鑑賞。大きなスクリーンで観るのは７回目か。イラストをそのまま動かしたようなアニメの表現や、サスペンスに特化した粋なストーリーなど何度観ても嬉しくなってしまう。同じ監督コンビの新作『Phantom Boy』も日本で上映してくれないかねぇ。",
            " 早稲田松竹で６回目の『パリ猫ディノの夜』を鑑賞。簡潔で無駄のない構成は監督のアラン・ガニョルとジャン=ルー・フェリシオリが短編で培ったセンスかな…などなど楽しみつつも別れを惜しみました。",
            " 「パリ猫ディノの夜」フランス映画祭で見逃した上にフィルム上映で、猫好きとしても見たかった作品♪ジャジーな音楽にのせて、夜のパリを屋根伝いに駆けてく猫のディノが、女の子ゾエに毎朝トカゲを届けるのとは違うクールな顔を見せるのがいい！新宿ピカデリーは今日最後だし、迷ってる方はぜひぜひ！",
            " 『パリ猫ディノの夜』家政婦クロディーヌが、先日亡くなったベルナデット・ラフォンと後で知った。トリュフォーの短編『あこがれ』が懐かしいです。",
            " 『パリ猫ディノの夜』フィルム上映。パリの屋根の風景、闇の中の線画表現、漂う香水の表現、窃盗団のキャラ、「月に願いを」…画も音楽も素晴らしかった。犬とかトカゲのちょっとブラックな描写もあったり、フレンチ風味だけど、王道。ゾエと母が失っていたものを取り戻す家族の再生の物語でもあった。",
            " 「パリ猫ディノの夜」ブログ更新しました。昼間は孤独な少女のナイト、夜は怪盗の相棒。二つの顔を持つパリ猫ディノの、一夜の大冒険を描いたカラフルなサスペンスアニメはフレンチ・エスプリがたっぷり。大人も子供も楽しめる。 ",
            " パリ猫ディノの夜 フランスアニメ。パリの夜を屋根から見おろしました。シンプルで美化していない絵なのに彼のかっこよさが肉体的に匂い立ってくるようであるのよ。悪役はお間抜けで、大人はロマンス忘れない。筋書きに？と思っても、最後には大人なお洒落やな味だねえ と楽しい気持ち",
            " 一昨年のフランス映画祭、昨年の横浜フランスアニメーション映画祭に続き劇場では３回目となる『パリ猫ディノの夜』を鑑賞。スピーディーでサスペンスフルな演出の巧さ、そしてアニメーションの楽しさを堪能。日本やアメリカとは異なる絵作りは何度観ても刺激的！",
            " 『パリ猫』の上映終了。スピーディーなサスペンスに特化した内容なので、ドラマに見応えはあまりないが、アニメとしての表現はとても面白い。やっぱり好きな作品。",
            " 『パリ猫ディノの夜』人間と猫のしなやかな動き、ガーゴイルの贅沢な使い方（世界遺産！）、屋根をつたえばどこにだって行ける。みんなが知らない夜はとっても自由ですてき。"
        ]
    }
}
