{
    "title": "爆心 長崎の空",
    "id": 348,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 239,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 5
            },
            "positive_index": 30,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『爆心 長崎の空』見えないタカラガイ ",
            " 『爆心 長崎の空』原爆との繋がりはラスト近くに描かれる。突然の別れを覚悟すること、人の想いを大切に命を繋いでいくこと…というメッセージは伝わる。でも…どうしてこんなツッコミ所満載な人物設定を作るの…で、何ですぐにヤっちゃうの…要らない部分が多すぎな気が…  ",
            " ブログを更新しました。 『「爆心 長崎の空」人の命は一瞬で消えてしまう。だからこそ今を誠実に生きる必要がある。』 ",
            " 『爆心 長崎の空』母親と気まずいまま、母親に死なれてしまった主人公に父親が「お母さんがお前のことを大事に思っていたことを忘れなければそれでいい」と言ったことが印象的でした。親ってそういうものですよね。",
            " 渋谷で『爆心 長崎の空』。予想される内容から大きく外れてシュールにコワレてる。電波受信してるわ、すぐヤッちゃうわ、焼け出されてドリフみたいになってる二人の前で家族が自己完結してるわ。問題はそんなぶっ飛んだ脚本（原作も？）を教科書通りに凡庸に撮ってる演出。余計にカオスｗ",
            " ",
            " 『爆心 長崎の空』これまた戦争に関連したものだけれど、現代まで尾を引く原爆だけれど特にそれは意識しなくても、それぞれの悲しい出来事を背負っているのはわかるけどどちらかというとたいとるもそうだけれど無理やり結びつけている感も。",
            " 『爆心 長崎の空』を昨日鑑賞したが、あまりの出来の悪さにがく然としました。日向寺さんの監督としての資質を疑わざるを得ません。せっかく良いキャストと音楽がそろったのに長崎市民として残念でした。ラストシーンは、思わず小学校の学芸会かとｗｗ",
            " 『爆心 長崎の空』この作品、宮下順子さんと石橋蓮司さんが夫婦役で出演しています。作品には関係ありませんが「赤い髪の女」を思い出していました。お二人ともいい感じで歳をとられて、味があります。そんなところに満足しました。",
            " 「爆心／長崎の空」中洲大洋。身近な悲哀と被爆者の苦しみを重ねる意図は解るが、中盤まで湿っぽいホームドラマが続くだけでピンボケ感。結末なにこれ。北乃きいの声ってあんなにかすれてたっけ。無駄に濡れ場がある。実は佐野史郎がうまそうにカレー喰ってる場面が一番印象的。",
            " 「爆心 長崎の空」その通りだなぁ、と同感。 ",
            " 「爆心 長崎の空」、TOHOシネマズ長崎での初日舞台挨拶で北乃きいさんも言われてたように「今までの映画では観て下さいとお願いしましたが、この映画については私は観て下さいとは言いません。観たい人が観る映画だと思うからです」と。私も同感。観たほうがいいよと薦められる映画ではないな。。",
            " 「この空の花」が長崎市内でようやく上映！ ",
            " 映画の日に「爆心 長崎の空」を観てきたけど…心の奥深くに、しまいこんでいた感情を口に出して。それをも柔らかく解きほぐしてくれる愛してくれる人がいるだけで本当に幸せなんだろうな～と思えた映画でした。 主題歌の小柳ゆきsanの\"ひまわり\"で更に泣けました。",
            " 「爆心 長崎の空」あの時生き残った人たちが懸命に生き続けてくれたから今の私たちがある。それに原爆抜きにしても、大切な人が突然いなくなってしまう可能性は誰にだってある。よく言われることだけど、どうしても忘れがち。お母さんに会いたくなった。きいちゃん素晴らしかった！！",
            " 東銀座の東劇で「爆心長崎の空」を見てきた。びっくりするくらい原爆関係なかったけれど、長崎市民の静かな人間ドラマに見応えがあった。北乃きいの無表情やる気ゼロのセックスシーンが清純派ビッチらしくて良い。",
            " 映画『爆心 長崎の空』日向寺太郎監督作品。これはいい映画ですよ。役者さん、みんないい。たった2シーンだけど、佐野史郎さん、泣ける。黒木和雄監督『明日』へのリスペクトを感じて感動。",
            " 長崎セントラル劇場で「インポッシブル」を観てきました。これは是非観て欲しい映画です〜。「爆心 長崎の空」はタイトルと映画の中身が別物で制作側や監督が多額なお金を使って何を伝えたかっのか私にとって消化不良になってしまった映画でした。この映画を観てもやもや気分を直せた。。 ",
            " 「爆心 長崎の空」の高森砂織の母親役（高森瀧江）の宮下順子さんの演技がピカイチでした♪高森家の母親を上手に演技されていただけでなく、長崎の女性の気質も上手に表現されていたように思えました☆この映画の雰囲気を一人で牽引しているような素晴らしい演技でした。次回の出演作も楽しみです♪",
            " 「爆心 長崎の空」よりも長崎県でまた上映されていないと思う大林宣彦監督作品「この空の花」の方が私的にはお勧めしたい思いでいっぱい。。中学生、高校生、親子で観る映画としても「この空の花」はお勧め。"
        ]
    }
}