{
    "title": "アウトロー",
    "id": 34,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 35,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アウトロー』いやいやこれこそ掘り出し物ですね、こういう人って若く死ぬねやっぱり",
            " 『アウトロー』掘出し賞に入れたけど、ベスト10に入れたい！ 面白い作品だった。多分TSUTAYAにあると思うから気になった方はレンタルして見てね。昨年の未体験ゾーンでの掘出し物かな！",
            " 『アウトロー』オープニング映像が上手く出来すぎていたせいかキチガイ展開を期待しすぎたが、出来心から組織犯罪にどっぷりはまってしまう「あーあw」感が重すぎず軽すぎずテンポ良く描かれていて見やすかった。泥沼なのにどこか笑える悲惨さがイイ。",
            " 『アウトロー』  とても面白いと思った記憶がある",
            " 『アウトロー』自然が創る景観を損なわない様に配慮された建物、穏やかな趣のある観光地レイキャビクで繰り広げられるからこそ、詰め込まれた危ないモノのキレ味が鋭く成っている。主要な登場人物達が其々に見かけと反した一面を持ってる処も面白い。",
            " 『アウトロー』センスある尖ったＯＰ、嵌ると抜け出せない蟻地獄、母親との温かい電話、畳み掛けられる言葉と研ぎ澄まされたバイオレンス。Mr.Ｉ・ウェルシュと似た血が通う脚本もカッコいい。Ｏ・Ｓ・アクセルソン監督のこれからが滅茶苦茶楽しみ！",
            " ブログを更新しました。 『【未体験ゾーン】「アウトロー」”ドライブ”の監督らしい、ハードな内容の１作でした。』 ",
            " 『アウトロー』鼓動が高まる感覚、序盤から一気にもってかれた。内容の感想はもうね、あーあって感じ(笑) 主人公にしても、仲間にしても、ラストにしても、全部同じであーあって言いたくなっちゃう。何でも干渉してくる近所のおばちゃん気分。 ",
            " 『アウトロー』＠ HTC渋谷♪どっぷり浸かってると気持ちいいけど、いつの間にかのぼせてるお風呂感。。閉塞感漂うこの世界はとても雰囲気良かった＼(^o^)／",
            " 『アウトロー』未体験ゾーン鑑賞！90年代のアイスランドを舞台に若者がギャングの一員となりドラッグ、犯罪と手を染めていく。面白かった！カウント伯爵似の人夢に出てきそうで怖い(;_;) Quarashi懐かしかった。 ",
            " 『アウトロー』…すごく惜しい作品。序盤とラストはカッコイイけど中だるみがハンパない。",
            " 『アウトロー』薬物に溺れ裏社会に足を踏み入れ泥沼にハマって行く主人公。ドラッグ、バイオレンス、乱交、、と堕ちてく様が音楽と共に暴力的に描かれてた。そんな中、母親との電話シーンは母と息子であった。",
            " 『アウトロー』★★★☆☆ 軽いノリでギャング稼業に身を投じ、流れ流れて一大勢力の一翼を担っちゃった男が主人公。そのノリに、ガチャガチャした音楽とスピード感溢れる展開が上手くマッチしている。",
            " 『アウトロー』20. 未体験ゾーン@この映画がここだけと言うのは実に勿体無い！北欧のギャングの裏社会の実話に基づくストーリーだとか…ヤクザな世界へ足を踏み入れてく男の物語。恐いストーリーが映像と音楽でテンポ良く描かれててGood！",
            " 『アウトロー』、90年代のアイスランドを舞台に学生だった主人公がギャングの一員になり危険な世界に足を踏み入れていく。退廃的でスピード感のあるストーリーも暴力的な描写も個性的なキャラクターも全てが強烈。最高に面白かったです。 ",
            " 『アウトロー』借りたツケからの片足→両足→ズブズブという危ない人生ゲーム。抜けそうにない死がチラつくゴールに向かう中で、主人公が母親に掛ける電話のシーンにホッとしたり、ラストのセリフを心で唱える自分がいたり。飽きないなあ。好きですコレ",
            " 『アウトロー』あと主役が最初は前園っぽくて仕方かなったんだけど、短髪になってからは魅力的だったわ！",
            " 『アウトロー』レフン製作総指揮でプッシャー臭漂う作品。ドラッグビジネスに足を踏入れ、自身も快楽と絶望を味わう！？悪役ブルーノのあの顔インパクト大。極悪スナフキンのようなあの表情脳裏に焼き付く。ラストもニヤリでよろし。お気に入りです！",
            " ヒューマントラスト渋谷で未体験ゾーン『アウトロー』を鑑賞。名作プッシャーシリーズを継承した感じで疾走感満載でした。麻薬ビジネスの激しい世界に蠢く強烈に個性的な役者たちが見事。やばそうな展開がヒリヒリとしておもしろかったです。",
            " 『アウトロー』こういう拾い物があるから未体験ゾーンは見逃せない。ニコラス・ウィンディング・レフンは製作だけどドラッグ・マチズモ・バイオレンス・セックスの若者ギャングのクライムドラマは常に不安感を保ったまま疾走。しかしラストはやや失速。もう少し爆発を見たかった。でも面白かった。",
            " 【アウトロー】続) 主役のステビ役T.クリスチャンソンの顔が愛嬌のある甘いマスクで堪らない。そしてブルーノ役D.ヤンガーの眼も強烈なオーラを放ち、釘付けになった。見事に顔の立つキャスティングで男優たちの面も存分に堪能できた。 ",
            " 【アウトロー】脚本・監督は別ながら製作総指揮レフンの息を十分感じられるクールな映像演出とスコア使い。プッシャー・シリーズに通じるノワール臭香るテーマ。ゴア色を極力抑えつつも、三人の輪郭がくっきり浮かび上がってくる描写も抜群だ。 ",
            " 『アウトロー』。まず心の中で叫べ。ファック・ユー。レフン製作総指揮なだけあって、エッジの効いたＯＰで、観るものをまずグッと惹きつける。話展開も見る暴力といった感じで、とにかくクール。コイツは手がつけられないだろうな、という人物の演出も上手い。大好きな一本に加えさせて頂きます。☆5",
            " 【未体験ゾーンの映画たち  アウトロー】何語？と思いながら見てたら、アイスランド語やったのね。これも実話を元にした、大学生が犯罪組織に入る話。いやー、面白かった！未体験ゾーン今まで見た中で、一番ヒットだわー。",
            " ヒュで朝一から『アウトロー』観た。(トムじゃないよ)ひょんな事から幼なじみの麻薬密売組織に加わる主人公。これまた実話ベースなので過剰な展開はないもののアイスランドの風景より寒々とした闇社会を垣間見るのは興味深い。裏切りや確執はどこも一緒だ。しかし邦題は他に良いのがなかったのかね。",
            " 「最終日だから」「夜９時の回だから」という理由だけで見に行ったＨＴＣ渋谷未体験ゾーンの映画たち 2014の一本『アウトロー』。この脱力を誘うタイトルと、「『ドライヴ』のニコラス・ウィンディング・レフン最新作」という惹句も“期待を高めない”効果を煽っていたのだが…スゲエ面白かった。",
            " 『アウトロー』＞乾いた感じは、『ドライヴ』に近いものはあるかな。ちょっと野暮ったいんだけど、それは長編デビュー作の監督ということで今後に期待かな。",
            " 『アウトロー』続き。結末もその軽いノリに合わせて、偉いサラッとひとボケかましてくる。個人的にはそのラストは好きなんだけど、そこまでの流れがアッサリし過ぎに感じた。こういう映画のテンプレ、泥沼⇒転落の過程がかなり弱い。",
            " 『アウトロー』を観た。退廃的で刺激的な物語。住んでいる世界が余りにも違うので、驚きの連続だった。主役含め数名がそこそこのマザコンなのが印象的ではあった。あと視線を重要視しながら撮影していて、緊張感のある映画だった。",
            " 『アウトロー』こういう裏の世界。ちょっとしたことから足を踏み入れてど坪に。怖いわ。ステビが母親に電話かけるシーンが印象的。",
            " 未体験ゾーン『アウトロー』、「なんかどっかで見たことある」ドラッグクライムムービーたちをいいとこどりして、10年代の新たなるクラシックを誕生させたかんじ。レフンがどこまで関与してるかは不明だけど、たびたび挟みこまれる音ハメ演出が気持っちぃ。やっぱりこの路線のあなたがすき！",
            " 昨日は、未体験ゾーンの映画たちの『New York 結婚狂騒曲』と『アウトロー』を観てきたが、その帰りの電車でアニメの世界のような出来事に初めて遭遇し、映画の感想が飛んでしまった。 (★ﾟ∀ﾟ★)ﾉ?",
            " 未体験ゾーンでかかる『アウトロー（Black's Game』かなあ？ちょっと楽しみ",
            " よく考えたらアウトローも未体験ゾーンの映画たち祭じゃない。これも今週見れる時間にやってないw",
            " 昨日は、未体験ゾーンの映画たち2014で『アウトロー』『ポール・ヴァーホーヴェン/トリック』『スリーデイズ・ボディ 彼女がゾンビになるまでの3日間』を観た後、四方田犬彦さんの連続講義「怪奇映画天国アジア」第3回「クメールの影」と参考上映のタイのホラー映画『ローン・コーン』。"
        ]
    }
}