{
    "title": "劇場版ポケットモンスター ベストウイッシュ 神速のゲノセクト ミュウツー覚醒",
    "id": 349,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 3084,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " サトシさんはつねに前向きな方なので、ミュウツーをはじめて見たような反応でも今さら驚かないですが。違う固体らしいけど、何体ぐらい作ってるのかしら；『劇場版ポケットモンスター ベストウイッシュ 神速のゲノセクト ミュウツー覚醒』",
            " 湯山邦彦監督『劇場版ポケモンBW 神速のゲノセクト ミュウツー覚醒』鑑賞。ミュウツーが帰ってきた。そして、ゲノセクトと互いの存在をかけ激しいバトルを繰広げるのだが…サトシの叫びが、隣国といがみ合っている僕ら大人たちにも届くといいな。◎",
            " 微妙な出来でした。アニメーションが良かっただけに残念です。そもそもこのテーマなのに、「逆襲」のミュウツーと別の固体にする必要あったんでしょうか？アニメーションは本当に良かったので、そこは評価です。おかげでオーダイルが好きになりました。",
            " 『劇場版ポケットモンスター ベストウイッシュ 神速のゲノセクト ミュウツー覚醒』  楽しみ",
            " 『劇場版ポケットモンスター ベストウイッシュ 神速のゲノセクト ミュウツー覚醒』1作目で自身の存在意義を見つけたミュウツーだが、本作では(サトシに諭されてからではあるが)ゲノセクトに教える立場にある",
            " 神速のゲノセクト見ました。かなり楽しめました！",
            " 神速のゲノセクトは面白かった アクアカセットのおかげ",
            " 神速のゲノセクト観たー面白かったぜー！",
            " ちなみに今日は日中もかちゃん(お友達です。きっとあの子はチンチラです←)と神速のゲノセクト観てUFOキャッチャーでポケモンのI♡marineシリーズと格闘してごはんしてカラオケして帰ってきました(ФωФ)えへへへ楽しかったよー！！！",
            " 何故ゲノセクトが復活させられたのか全く掘り下げられなかったクソ映画だけど、「神速のゲノセクト」っていうタイトル通りの戦闘シーンは素晴らしかった。",
            " 日曜日にポケモン映画「神速のゲノセクト～ミューツー覚醒～」を観に行ったが、前回のケルディオよりは良かったものの、インパクトはもうひとつかな。昔の方がストーリー性もあって面白かったような気がする。ダークライのやつとか。",
            " 神速のゲノセクト ミュウツーの覚醒面白かった(*^^*)しかしDS持っていかなかったのが悔やまれるorz",
            " 神速のゲノセクト見た！面白かった！オーダイルさんカッコイイ",
            " 神速のゲノセクト ミュウツー覚醒 観てきた。ポケモン可愛かった〜〜〜♪",
            " 神速のゲノセクトすっごくおもしろかったー！！ﾟ+｡*(*´▽｀*)*｡+ﾟ",
            " 『神速のゲノセクト  ミュウツー覚醒』観て来たよ！！  疾走感もハンパなくて近年で一番面白かった！！",
            " 神速のゲノセクトおもしろかった～ ミュウツーの設定色々無視やったけど笑 ミュウツーも全くの新キャラやと思えばなかなかよい",
            " ポケットモンスター 神速のゲノセクトどね。不覚にもポケモンで泣いた。",
            " 神速のゲノセクトはストーリーは微妙だったけど、バトルのアニメーションはめっちゃカッコよかったという感想",
            " モンスターズユニバーシティ よか ポケットモンスター神速のゲノセクト ミュウツー覚醒 の方が面白かった。てか初ポケモン"
        ]
    }
}
