{
    "title": "風立ちぬ",
    "id": 351,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 219818,
            "each_tweet_amount": {
                "good": 384,
                "even": 15,
                "bad": 55
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『風立ちぬ』原作や実在の人物のモデルはいるもののやはりファンタジー映画なんだけども時折顔を出す現実が関東大震災や戦争に菜穂子の死と辛いものばかり。最初と最後が二郎の夢というのが示唆的。宮崎駿では珍しく大人の女性がメインなのが良い。",
            " 『風立ちぬ』鑑賞。人間の本気を貫く凄まじさを物語以上に画面から感じた。首をひねってしまうシーンはいくつもあるのだけど、「これが良いのだ！」という宮崎駿の強い意志が作品から感じられ、そのパワーに思わず納得させられた。ただ何度も観ると、突っ込みどころが気になってしまいそうかなぁ。",
            " 映画『風立ちぬ』備忘録。これが宮崎駿の引退作、といわれてももはやかつての冒険活劇ではなく、飛行機の設計士の物語はあまりにも明示されない内容が多く、豊かな画であり彼自身に宮崎駿を投影するフィルモグラフィ上は重要な作品とわかっていても、映画館で面白く観たかといえば、いいえだ。",
            " 『風立ちぬ』これは2回以上観てこその作品だったんだなあと噛締めて観た2回目。千と千尋を初めて観た時、もっと幼い頃に観たかったと悔しかったけど、風立ちぬには大人になってから出会えて本当に良かった。明日からも生きていこうと思える。",
            " 『風立ちぬ』（2013，日） ",
            " 失礼ながら『風立ちぬ』には、マンガ映画という枠組みから外れた宮崎駿が、ここまで価値のないタイトルしか作れなかったことに衝撃を受けたな。鑑賞当時、ブランドバリューで興行的な成功が約束されてたことについて、理不尽を感じたほど。",
            " 『風立ちぬ』",
            " 『風立ちぬ』せつない物語。二郎にとって飛行機の前では戦争も菜穂子でさえもくすんでしまう。夢の中でカプローニに師事をするくだりが印象的、ラストの「誰も戻ってきませんでした」のくだりが哀しい。",
            " 『風立ちぬ』世界観は大好きだし、こういう愛情って美しいと思いますが、満足感は無かった。。。",
            " 『風立ちぬ』★★★☆☆",
            " 『風立ちぬ』病弱な美少女、体育の時間はいつも見学。そんなサナトリウム的な儚さに憧れてた時期もありました。ただアラサーを目前に、健康が一番という当たり前の事実を噛み締める。",
            " 『風立ちぬ』◎ようやく観れた！小さい時から見る夢もなほこと結婚して見なくなるし亡くなったら見るし、飛行機の音は声だし夢が深すぎて。天才とはこういうことかみたいなところと、飛行機の成功と別れともうなんか鳥肌",
            " 『風立ちぬ』何度か見ないと感想言えないかもしれません♪切ない映画でした...",
            " 『風立ちぬ』を見た個人的な感想。声が酷すぎて全然内容が入って来ない。物語や曲は良かったので残念過ぎる。",
            " 『風立ちぬ』レシプロ機好きな私でさえなにひとつ感じるものがありませんでした。駿さんら悟りを開かれて宇宙と一体化されたのでしょう。もう私にはついていけませんさようなら",
            " 『風立ちぬ』",
            " 『風立ちぬ』素晴らしい。深過ぎる。宮崎駿の集大成",
            " いままでの宮崎駿作品には無かった物語と登場人物の純さに心揺さぶられ号泣。 二朗の見る“夢”の演出にもグッとくる",
            " 『風立ちぬ』★★★★☆",
            " 『風立ちぬ』宮崎駿が最後に魅せる夢を見ることと夢をかなえること   ",
            " 『風立ちぬ』久々にジブリで好きな作品でした。庵野監督の声も意外に合ってると感じました。飛行機作りにかける情熱が熱く、儚い恋が美しい作品。",
            " 『風立ちぬ』定期的に視聴する程好きな作品です  二郎が戦争ですら二の次にしてただ美しい飛行機が作りたい  戦争は嫌いだが戦闘機は作る そんな矛盾やエゴを抱え作り出す生き方に  憧れだったり共感だったり刺さる場面が多く考えさせられました",
            " 『風立ちぬ』",
            " 『風立ちぬ』「背景が戦争」でなければ悲しくも美しい物語なんでしょうが。どう見ても関東大震災は東日本大震災のメタファーで、そこから先の日本の運命は「これからの日本も大変な時代になる」ということで「でもお前ら生きなきゃいけないよ」という",
            " 『風立ちぬ』二郎が素敵過ぎる。。。",
            " 『風立ちぬ』ブルーレイで観直した。やっぱり良い。美しい夢を追う人々の話。たとえその夢が矛盾を抱えているものであっても、それを純粋に追い求める人の在り方や、夢の終わりの儚さというものには心打たれる。",
            " 『風立ちぬ』  【続き】その理想を偏見なく見れるような美しさがある。あと、宮崎駿の最後の作品ということを考えながら見ると、宮崎駿のやりたかった夢とか、ロマンとかも同時に詰まってるんじゃないかと感じた。素晴らしい。",
            " 『風立ちぬ』  ものすごく、すごく好きな作品になった。古臭い男のロマンがとても懐かしく、美しく描かれている。この話を見てジャンダー論とか語るのはナンセンス!! こんな人ほんとにいるのかなって思うけど、ただの理想の人物だったとしても、",
            " 『風立ちぬ』薄情とか残酷以前に「美しいもの」以外への興味が無いって考察読んで納得。感動とか成長とか、そんな部分を一切描こうとしていないのが最高。",
            " 『風立ちぬ』「ひこうき雲」の使い方は絶妙。",
            " 『風立ちぬ』緻密ではないが美しい美術と、アナログで躍動感にあふれた動き。夢と現実を行き来し、余韻を残してまた見たいという気持ちにさせる演出。確かに子供向けではないが、「夢」を見る全ての人に向けた青春映画。",
            " 『風立ちぬ』見た。小説も読みたい",
            " 『風立ちぬ』1920年代の激動の日本を生きる青年技師・二郎の半生を描いた作品。ひたむきな情熱で、夢である“美しい飛行機”と向き合いつづけた彼の設計者人生に感服する。大人向けなジブリ作品は大歓迎だが、ただ一つ引っかかることは声優の選択。",
            " 『風立ちぬ』内容が濃いからなのかジブリ作品にしては話の展開が早く感じた。間接的に事柄を描写していっているので話の奥深い部分を自分の中で後から咀嚼できる作品。戦争への直接的な描写も少なく気構えることなく観れるものだったと思う。",
            " 『風立ちぬ』…【ココイチ】美しい夢の中。「きみは生きねばならない」と二郎に告げ、カプローニは「その前に寄っていかないか。いいワインがあるんだ」と夢を終える。二郎は子供の頃に教師から飛行機の雑誌を借りている。その雑誌の裏表紙にはワイン。",
            " 『地上波でやる映画情報2/15～2/21（関東）＋無料BS』を追加しました。今週は『風立ちぬ』他、３０本がタダ！！ ",
            " 『風立ちぬ』映画としては好き。しかし堀辰雄が好きな私は、その点から考えると、タイトルと設定にいくらかをもらっているだけで原作に書かれているテーマなどは一切描かれておらず不満足が残ってしまった。",
            " 『風立ちぬ』思った以上にラブストーリーだったもんだから、え？と思って見たけど、やっぱり最後はユーミンにもっていかれるのであった。二郎さん、男気あって素敵でしたわ。今の時代に欲しいね、こういう人。",
            " 『風立ちぬ』嫌味のない戦争映画。淡々としすぎな気がする。実在の人物らしいが、キャラ薄くてもったいない。",
            " 『風立ちぬ』巷に溢れる短絡的な健康至上主義家族至上主義に異を唱え一日一日をとても大切に生きていると嘯いてみせる。こんなヤバい映画とは露知らず。舐めてました。すみません。二郎さんかっこいいよ二郎さん。ラブシーンがこっ恥ずかしいのが玉に傷",
            " 『風立ちぬ』知人が観て良かったと言っていたので、期待して観たが全くグッとくるところが無かった。昔の日本を見せられても何なんなのか・・自分が純粋では無いからグッとこなかったのか・・",
            " 『風立ちぬ』ただ真っ直ぐに純粋に飛行機を作ると言う事が淡々と描かれていて、その中でもジブリらしさが溢れていたのは流石。けれども空想の現実の区別が解りにくいし、全体を見ても決して万人受けはしない。ラストの二郎の台詞は何だか印象的だった",
            " 『風立ちぬ』堀辰雄の原作が大好きで、零戦と堀越二郎も本で読んで知っているので期待して観たのですが、かなりがっかりな作品でした。 なんだか人生に裏もなく、夢をただ追っていればいい、恋愛も単純に愛し合うだけという、奥行きの無さが残念です",
            " 『風立ちぬ』庵野秀明が良くないという評判だが他人とコミュニケーションが取れない、人の話を聞かない＆常に自分の世界に浸っている人の喋り方＆声が二郎の個性に合っててこの起用は成功だと思うけどね（年齢の割に老け声だけど）。宮崎駿で一番いい。",
            " 『風立ちぬ』抒情感じます",
            " 『風立ちぬ』震災と戦争と病気があって、当然描かれるべき悲惨な情景が一切描かれなかったり、結核の奥さんがいるのに隣で煙草を吸ったり、朝から晩まで奥さんをほっといて仕事する二郎の世界観は、彼の分厚い丸眼鏡が象徴するように目の前のモノ作り以外に対してド近眼になっているのだと思いました。",
            " 『風立ちぬ』普通のアニメは障害となる壁と、それを乗り越えるキャラクターの成長を描くわけだけど、この映画は初めから最後まで「美しい飛行機をつくる」っていうこと以外頭にない人間がいた！ってことを描いている。これはさんざん言われてるけど、アニメ制作に人生を捧げた監督自身を投影してるよね",
            " 『風立ちぬ』ブルーレイで見たけどいやーめちゃめちゃよかった！なんか劇場公開してるときはやたら予告編を見せられすぎて行く気をなくしていたけど、劇場で見たかったなあと思っています。話にこれといったヤマがなく、じゃあ何を描いてるのかっていうと、モノ作りに取りつかれた人間の姿なんですよね",
            " 『風立ちぬ』最後の主題歌いいな～くらいしか印象に無い。実在の人物だけど妄想ってことでイマイチ入り込めず。期待してるものが違うから分からなくてもいいや。",
            " 『風立ちぬ』劇場公開以来ＤＶＤで鑑賞。宮崎駿監督の大好きが詰まった作品。「もののけ姫」や「天空の城ラピュタ」などの疾走感はないものの、やっぱりいい！",
            " 『風立ちぬ』途中寝てしまったけど、ようやく観終えた。宮崎駿監督節が隅々まで行き渡った、集大成的作品。さまざまな過去の作品の断片を感じた。印象派のモネの絵「日傘を差す女」からインスパイアされたらしき一連のシーンのリリカルである事よ！",
            " 『風立ちぬ』Blu-rayをレンタル。やっと見る事が出来ました。うん。いい。っていうか悲しい！嫁さんともにポロっとさせられました。結婚式のシーンが好きです。昔の日本っていいなぁ...",
            " 『風立ちぬ』宮崎駿監督の思い入れはすごく伝わった。個人的には共感できず、あまり好きになれなかった作品。",
            " ただただ良い。時代背景も良かった。『風立ちぬ』",
            " 『風立ちぬ』宮崎駿監督“初”恋愛映画を堪能！近隣国から堀越二郎ってことでいろいろ言われていたけど、紛れもなく恋愛映画だった。しっかりボロ泣させてもらった(爆)予告で庵野秀明さんの声に違和感感じてたけど本編では感じなかった。良作！",
            " 『風立ちぬ』宮崎駿の作品はもののけ姫とハウルしか面白くなかったけどこれは面白かった！ 昭和という時代もいいし、なんだか美しかった。まあ零戦つくるまでやってほしかったけど。",
            " 『風立ちぬ』Dvdレンタルで遅ればせ観たけど、わくわく感がない。悲哀もわざとらしい。しかも、何を言いたいかわからなかった。",
            " 風立ちぬ◆好きです！ぽけーとしてるんだけど、飛行機の事になると何も聞こえなくなっちゃうところとか。それをあたたかく見守り、チャンスを与える周りの人達とか。表情がめちゃくちゃ豊かだし。夢を行き交ったりね。そして、信念が言葉や行動に表れてるところとか。音楽とか。音楽とか。好きだわー。",
            " 『風立ちぬ』/作画の作り込みが凄すぎる。終盤の展開は良かったけど、全体的には描きたいシーンだけを継ぎ接ぎしたような印象を受けた。庵野秀明とプロペラ音やエンジン音が明らかに人の声だったのはノーコメント。印象的な台詞はいくつかあったね。",
            " 『風立ちぬ』鑑賞。円熟味。兵器の造型には惹かれるけど戦争は嫌い、という宮崎監督自身の最後の言い訳のような作品だなあと思った。",
            " 『風立ちぬ』2回目鑑賞。1年ぶりかな？それにしても美しい、何もかもが。ジブリ作品は、雨の降り始めのシーンが大好きやな。トトロもそうやったけど。  例のタバコのシーンね、僕は別にええと思うな。元々2人とも無理してんねやからね^^;",
            " 『風立ちぬ』いい映画なのでしょうけど、ごめんなさい。何もかもが当たり前すぎた気がして伝わって来なかったです。",
            " なんだよ、『風立ちぬ』文句無しに面白いじゃん。素晴らしかった。",
            " 『風立ちぬ』 今頃鑑賞。劇場で観れるうちに行けて良かった！好きなジブリ作品の順位は変わらなかったけど、この作品に込められた監督の思いは受け取ったつもりです。二郎は監督の分身なのでは？菜穂子とのシーンも悲しく美しく胸を打ちました。",
            " 『風立ちぬ』色々賛否論を聞きつつ、今頃何とか劇場で観れました。非常に私的で上品でオトナなアニメで面白かった。恋愛パートの、あの二人の描き方は(問題のシーンも)好きでした。多分違和感なく観れたのは、自分が二郎側の人間だからでしょうね！",
            " 『風立ちぬ』去年の夏に公開された映画が、まだ映画館で観られるなんて凄いな、と思ったが、さすがにもう関東では上映終了した模様。滑り込みセーフで観られた、、、ということかな。",
            " 『風立ちぬ』  ",
            " 『風立ちぬ』夢で見る飛行機と現実で作らねばならない飛行機、病気の妻のそばにいたいけど、仕事でそうはいかない、飛行機の金具一つで一家がひと月暮らせる等々、この世は矛盾がいっぱい。今もそうなんやろうね。",
            " 『風立ちぬ』２回目。「夢と狂気の～」を見た時、ラストをすっかり忘れてしまった自分がいた。そっか～、こんなラストやったんやと。。。",
            " 『風立ちぬ』(^ω^*) ここに感想をｗ 俺わ好き、以上ｗｗてか、パヤオ御大の遺言ともいえる作品なのだろうし、劇中の堀越の病気の妻への献身的？なｼｰﾝも声役の庵野さんのｷｬﾗの投影。ただ立ち位置的にﾊﾟﾔｵ御大が０めっちゃ批判糞ﾜﾛﾀ",
            " 『風立ちぬ』、満を持して二度目の鑑賞。美しくも呪われた夢。愛情とエゴイズム。矛盾に満ちた世界。その矛盾を見て見ぬふりをするか、受け入れ何とか折り合いをつけるのか？その選択すらできなくなる時代がもうそこまで来ていることがただただ悲しい。",
            " 『風立ちぬ』賛否両論あるみたいだけど私的には「否」かなぁ、結局飛行機に魅せられていたけど設計したものは「兵器」なんだよね。 庵野さんも鷹揚なく淡々って感じだから、二郎が冷めた人間みたいな印象だったし。 65点。",
            " 映画】風立ちぬみてた。○。終わる前に二回目。初回の時には気づかなかったがテンポよく話が進んでいっていたのね。ファンタジー世界での物語ではないが、夢の世界、病弱な彼女、仕事とプライベートの両立という別の意味でのファンタジーだった。",
            " 『風立ちぬ』これほど胸に刺さる映画はいつぶりだろう。特に「仕事」(=夢)と「プライベート」の描き方はとても共感できたし、また勇気や希望をもらえました。間違いなく自分にとっては最高の映画です☆",
            " 『風立ちぬ』「夢と狂気の王国」を見たらもう一度、風立ちぬを見たくなってまだやっていたので急遽鑑賞したけどなんか違うなあ。やっぱり夢のシーンが多すぎる。それに前半１時間は、自身のシーンを除くと彼女は出てこないのが物足りない。",
            " 『風立ちぬ』フツーに面白かったし感動した!! 庵野さんの声も気にならないっていうか、むしろ良かったし…  二郎が終始良い人すぎた感はあったけど、地震のシーンとかアニメでしか表現できないような部分も良かったし、自分的には最高傑作かも",
            " 『風立ちぬ』 ／ 一職人の生きざまを共感、憧れを持って存分に堪能することができた。避暑地でのシークエンスが好き。豪雨明けのシーンは頭の中が澄み渡るような感覚を受けた。周りのキャラクター達も主人公、ヒロインに負けず劣らず魅力的。",
            " 『風立ちぬ』     ",
            " 『風立ちぬ』2回目。評判がすごく分かれてますが、この映画大好きです。ほんと、生きねば。",
            " 映画「風立ちぬ」を鑑賞。まともな大人の作品。危険な思想の映画だとか、喫煙シーンがけしからんだとか話題の映画に乗かったとしか思えん。最近のCGアニメと比較すると画の満足度は高くないが、ドラマとしてはまっとう。シベリアが食べたくなった。",
            " 『風立ちぬ』一人で観て、余りの「なんじゃコレ！？」な出来に、思わず友人を誘って一緒に再鑑賞したところ、今度はその友人がある場面を観て突如笑い始め、上映終了まで必死に笑いを堪え、鑑賞後、ホールで二人で大爆笑した。ある意味最高傑作(笑)！",
            " 『風立ちぬ』",
            " いまさら映画『風立ちぬ』初鑑賞@TOHOシネマズ渋谷。作画、声優、SE、全てがアナログな印象の映画。堀越二郎の人生、堀辰雄の世界、ラブストーリーのどれを描きたかったかわからない。あえていうなら宮崎駿の極私的な世界だったのか",
            " 今迄の宮崎映画の中で一番メッセージ性が高いと感じた。結構感動した。いつの間にか戦争になってしま庶民がその犠牲になる。企業エンジニアが戦争の道具を作らざるを得ないジレンマ。二郎と菜穂子の出会い、短かった結婚生活を通して描かれる。お薦め。",
            " 『風立ちぬ』タバコ吸う顔立ちや性格じゃなさそうなのは確かなんだけど、子どもっぽく「タバコ吸いたい」というセリフのシーンがあることですべて許された感じ。喫煙家設定にしないであの意味合いのあるシーンを作るのは難しいのではないかと。",
            " 『風立ちぬ』庵野監督（監督付でないと誰かわかりにくい）は良くも悪くも声として浮いているので、堀越二郎の世間から浮いた感じがまず繋がっていて、我が道を行くところや、頑固なところ、子どもっぽいところ、愛妻家なところもなんかリンクしていた風",
            " 『風立ちぬ』それほど起伏があるわけでもない話にしながら、それを退屈させることなく見せられるというのが技量なのかなぁと、２時間わくわくしてたわけでもないのに眠くならずに見終えた瞬間の感想でした。",
            " 『風立ちぬ』堀越さんとは、また別の人だった。堀越さんは、特攻に零戦を使われることに心を痛めていた。ちょっとは、入れてほしかった。最後、戦闘機の残骸を通り抜けて「いい仕事してる」「一機も戻って来ませんでした」が、すごく良かった。特攻関連",
            " 『風立ちぬ』109シネマズ川崎にて。  僕もいつかありがとうって言えるように生きねば。",
            " 『風立ちぬ』期待値低めに思ってたけど全然良かった",
            " 『風立ちぬ』ジブリ特有のいちゃつき()も言葉の表現とかいろいろが奥ゆかしくてよろしかった。でもいちゃいちゃしすぎじゃ。西島さんの声目当てで観に行ったけど二郎さんが男前だった、個人的にはアシタカさんに並ぶ男前だったよ。",
            " 『風立ちぬ』見終わってから徐々に評価が高まるっていう。とっても大人のオタクな映画なんだけど個人的には素直にタバコのシーンに感動しちゃったよ。けど最後まで庵野監督には違和感覚える派だったけど。",
            " 『風立ちぬ』私たちより前に生きていた人は強く、美しい もっと頑張って生きていたいと思えた",
            " 『風立ちぬ』泣いた…。引退作でホームランかますのかパヤオめ！",
            " 飛行機描写も少ないし、かっこよくないし、サクセスストーリーがあるわけでもないし、なんか抽象的過ぎて掴みどころが無かったです。正直つまらなかった。この作品は古き良き時代なノスタルジーを楽しむものなのかな？と。",
            " 堀辰雄の『風立ちぬ』は高校時代の愛読書。懐かしい。トトロやラピュタのようなインパクトはないけれど、駿さんも年を取ったということじゃないかしら。それなりにいい作品。お子様にはちょっとかわいそうか。やっぱ引退作品かな。ジブリよ。駿に続け！",
            " 『風立ちぬ』こんなに素晴らしい作品はない！賛否が別れる意味すら分からない。ジブリの集大成でしょう！宮崎駿監督がずっと描きたかった作品なのだろう、長い時間をかけて作り上げたであろうことが、その愛情が伝わる作品だった。涙が止まらなかった。",
            " 『風立ちぬ』監督は飛行機、本当に好きなんだなと思った。飛行機とタバコはワンセットなのかもしれない。病床の妻の横でタバコを吸うとは！みたいな話もでてきた。一括りでダメと思うより二人は数分でも離れたくないのだなと思うことはできないかなぁ。",
            " 『風立ちぬ』鑑賞終了 2回目。某船長ものと比べて少し迷ってこっちを観ることにした。やはり飛行機 ゼロ戦の美しさに驚嘆する。相当の技量を要するのではないか。この作品を恋愛映画にしてしまう何かが 10年問題に係わっているのだろうと思った。",
            " 飛行機設計の夢を追い続けた男の半生。「時代」という風が吹く中、いつも人は夢に向かって進んでいく。ラストに流れるユーミンの曲は、４０年前に発表されたものとは思えないほど、物語とリンクしていて心に残る。（『風立ちぬ』２０１３年）",
            " 『風立ちぬ』観てきました。ジブリで育ち大人になった僕たちに送られた卒業証書、その答えは「対象を全力で愛せよ」。それが人殺しの機械でも大切な誰かでも、迷わず、ひたすらに。緻密な作画は勿論、モノラル音響が作品の純粋さを一層引き立たせて◎。",
            " 『風立ちぬ』☆☆☆",
            " 『風立ちぬ』見た。宮崎作品に多い空中のシーンは相変わらず良いし、道端の花々や木々などの細部まで美しい。評論家じゃないので余計な事を考えずに見たらいいよと聞いていたので、何も考えずに見たら素敵なストーリーに泣けたよ",
            " 風立ちぬを観たよ。夢。矛盾。忘れる。覚えてる。いい映画だったよ。俺様映画なこと自覚して作ってる俺様映画だった。さすがに「ありがとう」の台詞にはちょっとはぁ？って思ったが。いい映画だったよ。だってすごく「映画」を観た！ってかんじがした。",
            " 悪い評判ばかりだったが、本当に素晴らしい。感動で暫く席を立てなかった。細かいところも演出も。２Dなのに臭いまでした。日本の良さ、時代の良さが滲み出ていた。なぜ酷評されるのか？疑問。ものを知らない人は理解できないのかもしれない。",
            " 『風立ちぬ』良かった。泣いた…。変わり者ても気持ちが真っ直ぐな人は良い。あと、飛行機のエンジン音が人の声だったところ…凄く良かった…！そして地震のシーンの表現が凄い…怖過ぎて私も震えた…あぁ、生きねば。",
            " 【風立ちぬ】周りから見れば不幸で、異常で、間違っていると思われるような人生でも、それでも二郎と菜穂子は決して後悔はしないはず。支え合い、愛し合い、同じ風の中を生きたのだから。",
            " 【風立ちぬ】「風はまだ立っているか？」と二郎は何度も聞かれる。二郎は迷わず「はい」と答える。\"風立ちぬ\"とは2つの相容れないモノがぶつかり合うことで生まれる風のこと。その中で苦悩するのが生きること。風が立つうちは、人生は素晴らしい。",
            " 【風立ちぬ】「生と死」「仕事と家庭」「夢と現実」この映画は相反するモノの中で、どう生きるか？と投げかけてくる。たとえ己の決断で悲劇を呼ぼうとも、涙を飲んで生きろと語りかけてくる。迷い、苦しみ、足掻き、失い、それでも進み続けろ、と。",
            " 『風立ちぬ』いくら菜穂子がいいと言ったからと言って、病人の前でタバコを吸うのは理解できなかった。もし当時それが当然の行いだったとしても。そこで吸わないで2人の時間を大切にすることこそ、愛情を表現していると思うのだが。",
            " 『風立ちぬ』庵野氏の声に最初から最後まで全く慣れることができず、物語に入り込めなかったのが残念。TV番組を見て、あえてプロの声優を使わないというのはわかったけれど、これはひどすぎる。菜穂子は声もはかなげでキャラもよかった。",
            " 『風立ちぬ』こういう作品はジブリに関わらず必要だと思う。その時代の価値観や社会性が明瞭に描かれてると思う。どう生きるべきかと、どう生きたいか、今はどんな時か？そんなシンプルで大切な問いかけが頭をよぎった。自然と科学と人の、大人ジブリ。",
            " 『風立ちぬ』泣いてしまった！また何年か後(人生経験積み重ねて…)観たいです｡  みなさん､誰かを全力で愛したことありますか？  なーんてね。",
            " 『風立ちぬ』見た。どうしても二郎の姿が宮崎監督に重なり、彼に好感を持った。関東大震災のシーンがとてもよかった。そんなときにも幻想が力になるところが。飛行機はきれいだった。",
            " 一番好きな作品は「未来少年コナン」と漫画「風の谷のナウシカ」第七巻。全ての劇場作品をロードショー時に銀幕鑑賞出来た時代に生まれた事がとても嬉しい！大好きな「麦わらぼうし」のカツサンドを又食べに行こう…本当にお疲れ様でした…宮崎駿監督。",
            " 『風立ちぬ』まさしく大人のアニメだった。じわっと、涙が浮かんでくる。ほどよい余韻を残して席を立つ。いまだに多くの人がスクリーンに惹きつけられるのがよくわかる。",
            " 『風立ちぬ』鑑賞してきました。 千と千尋あたりからやりたい放題になってきているが今作もその心意気はそのままで、ストーリーなんか二の次で描きたいもの優先の姿勢が素晴らしい。飛行機好きなのはわかったが、そこまでか！",
            " 『風立ちぬ』飛行機が壊れることで人の死を比喩してたのに、ラストシーン、飛行機は壊れることなく飛んでった、、、。まさに生きねばってことだね！！",
            " 『風立ちぬ』日本のみんなにぜひ観てもらいたいですね。そして多くを語り、今の生きにくい時代を懸命に生きよう！ (blog) ",
            " 『風立ちぬ』また見たい。",
            " 『風立ちぬ』飛行機が雲を突き抜けるシーンが快い。 ",
            " 『風立ちぬ』観てきました！まさに今の日本でしたね。この映画を面白くない、つまらないといい人は今すぐシリアに行って人助けをしてきなさい！悪い感想は平和ボケしている象徴。わからないなら日本人失格ですね。一から日本人として勉強し直しなさい。",
            " 『風立ちぬ』地震をあんな風にあんな動きで描いていたり、ボロボロの飛行機を前にした画、緑の瑞々しさ。ストーリーよりも背景の美しさに惹かれ、引きこまれました。創造力、凄いなぁ。。",
            " 『風立ちぬ』珍しく劇場鑑賞。見応えは十分あるが、マニアな目で観てはいけないと思いつつ、やっぱ観てしまう。戦前の初期の空母なんてかなり貴重！結果的に宮崎駿の最後の作品になったので劇場鑑賞に満足。BDは必ず買い。漫画版の出版を強く希望！",
            " 『風立ちぬ』思った以上に良かった。44オヤジですが 泣いてしまった。 ",
            " 『風立ちぬ』とても力強い映画だった。作品から思いが私の心に響いてくる。私は思わず泣いてしまった。声優はとても違和感は無かったです。",
            " 『風立ちぬ』を観た。評判が良くなかったので途中で寝るかも思っていたけど、普通に面白かった。でも、子供は退屈だろうな。 ★★★☆☆",
            " 『風立ちぬ』  中学生男子ですが。今まで見た映画とは比べものにならないくらい面白い映画でした。めっちゃ感動しました〜(´Д` )  ",
            " 『風立ちぬ』 美しい映画でした…自然描写、主人公達の言葉使い。夢と現実が何度も交差しますが、無理なく観れました。昔の日本映画を観たような気持ちにもなります。終わった後、余韻にずっと浸っていたくなりました。また行きたいです。",
            " 『風立ちぬ』 スクリーンから風を感じる映画。元々技術的な話が好きなので恋愛要素も淡々としていて良かった。反して子供には、退屈な映画。右隣の子供が私の足は、踏むわ母親に都度大きな声で聞くわフェンスに乗るわ参った。((+_+))",
            " 『風立ちぬ』 めちゃくちゃ面白かったです。",
            " 『風立ちぬ』俺はいいと思ったんだがな〜 リアルでファンタジックで、ふつーに泣きそうになったぞ。あの子の〜命は〜ひこ〜きぐも〜 の歌よりも、人の声で効果音出してたのがインパクトがあった。",
            " 『風立ちぬ』男子としては、高い評価を与えたいです。飛行機に絡めた恋愛映画ではあるが、技術的な知識や近現代史を理解していれば、楽しめる要素が増える。好きですね。",
            " 『風立ちぬ』きっとこの映画は観た人の人生とかによって深みが変わってくるんだな～つまり今の自分にはまだあまり響かなかったけれど１０年後にまた観なおしてどう感じ方が変わるのか楽しみ",
            " 『風立ちぬ』大人の純愛ファンタジーでした。大人とは、作者が正面きって語ってはいない、その語られていない事柄を理解できる人のことです。",
            " 『風立ちぬ』庵野さんの声が・・・もう癖になってしまうくらい良かった！最初は「え？」て思ったけど聞いているうちにこの声以外は無いなぁとも思えてきた。内容はちょっと大人向け、効果音が面白かったｗ所々目頭が熱くなりました！",
            " 『風立ちぬ』次のシーンに移るのが毎回違和感あった。だからスムーズに話しが流れてない感じがした。それに前半は飛行機が墜落、主人公が歩てるシーンの繰り返しでつまらん。退席しようか迷った。こんな中途半端なものならつくんない方がマシ…。",
            " 『風立ちぬ』美しい自然描写は流石ジブリ。小津作品好きなので少ない台詞と美しい日本語と棒読みにグッときた。何かに没頭し過ぎて周りが目に入らなくなってしまう質の人に特に観て欲しい。ラストの言葉と「紙ひこうき」で涙腺崩壊。",
            " 『風立ちぬ』病床での喫煙は覚悟を決めた2人だからこそのシーンに感じた。病院から抜け出し不治の病ならせめて好きな人と少しでも一緒にいたい菜穂子と、ずっと夢だった職につき自分にしかできない仕事をし生きていかねばいけない二郎がリアルだった",
            " 『風立ちぬ』様々な見方を与えてくれたこの作品は自分の中でジブリの最高傑作とも言えますが。 バッシング覚悟でつぶやいてみます。",
            " 『風立ちぬ』☆5 賛否両論あるこの作品。ジブリ映画としての社会への影響含め140文字ではとても全体を言い表せない。 ただ、これだけ議論をよぶ作品を今まで見たことがなかったのでそういう意味でセンセーショナルな映画だった。",
            " 『風立ちぬ』★3.4 とても抽象度が高い作品なのでつまらない、とも一概に言えずいろいろな物に対する愛情が感じられるけどちょっと中途半端だった気がしたかな。逆に煙草の煙とかから感じられる風の表現は素晴らしかったです。",
            " 『風立ちぬ』 途中でなぜか寝てしまってた…(ﾟωﾟ) 病人の前で我慢できずにたばこを吸うのはよくないと思いますー 泣きポイントがわからなかったけど純愛でよかったよかった",
            " 『風立ちぬ』眠気の中で拝見。思った以上にプラトニックラブストーリーだった。大人のアニメとしてしっかり感動出来たし、歴史の勉強にもなった。ただ恋愛と飛行機のモチーフがとってつけたようで、良かれ悪かれ宮崎駿の自己表現そのものの作品だった。",
            " 『風立ちぬ』を見た。先日の事になりますが。自分の夢であった飛行機が、その時代のせいで、自分の意思とは全くかけ離れた使われ方をするけれど、それをどう感じたのだろう…。お互いを想い合う2人の気持ちが純粋で愛おしく、そして…せつなかったなぁ",
            " 『風立ちぬ』当時のいわゆるエリート視点だからか戦争の悲惨さを描いた作品では無いだけに一般人の人生を考えると泣けてくる場面が多い。あと…前評判通り女子供には一切受け無いわコレwww(；▽；)",
            " 映画「風立ちぬ」庵野が声優やって話題の映画だろと思って前知識０状態で見に行ったら、案の定 棒演技だったのにもはや愛着湧いてきた。ジブリファンタジー期待してる人には眠い。",
            " 『風立ちぬ』良かった〜。声優とかタバコとか事前に余計な情報入れちゃったせいで完全には集中できなくなっちゃった感あるけど、画面の美しさだけでも見る価値あり。夏に見たくなる映画がまた一つ増えた。ひこうき雲がまた良かったなぁ。",
            " 『風立ちぬ』夢の果て。幼き頃からの夢を追い続ける真っ直ぐさと美しさ。純粋に描いた夢のままでは許されぬ時代背景。現代と共通する時代性。生きづらい時代の中での、\"生きねば\"    美しい音楽、画をもう一度しっかり劇場で噛み締めたい。",
            " 『風立ちぬ』大人でも自分の事しか考えてない人とか、自分の軸が決まってない人には面白くないんじゃない？あー、あと歴史嫌いな人とか時事問題に興味がない人は見ても何にも感じないと思うよー。歴史嫌いな人って反省しない人多いね。",
            " 『風立ちぬ』結構、あっという間に終わってしまったよ。戦時中かもしれんが、三菱重工に一生懸命だった人がいっぱい居たんだって思ったら、なんか泣けた。恋愛の部分は、まぁ私にとってはオマケなんだけどさっ。零式、一機も帰って来なかったって。",
            " 町山さんの解説に助けられたと前置きしつつ『風立ちぬ』鑑賞。クリエイターで無くても、また「仕事」に限らずとも、周りが目に入らないくらない何かに没頭した事がある人にはとても刺さる作品。  誰かを全力で愛した事がある人にも。",
            " 『風立ちぬ』今作がスタジオジブリの墓標になるんだろうかとちょっと思いつつ日本アニメの将来を憂いてみたりしてね。でもいい作品でしたよ。",
            " 『風立ちぬ』一部に不評の恋愛パートもこないだの終戦のエンペラーに比べれば全然許容範囲だし。一部に不評の庵野パートもとなりのトトロの糸井さんより全然許容範囲だし。ただ現役映像作家としての宮崎アニメは今作が最終作になるんだろうかと。",
            " 『風立ちぬ』(承前)将来的にはエポックメーキング的な立ち位置を獲得するのかもしれません。大正から昭和にかけての社会の雰囲気的なものがよくわかる感じはやはり映像作家としては非凡なものがあるのだなぁと改めて思いました。",
            " 『風立ちぬ』ピクサーのあの表現力にまともに立ち向かったって太刀打ちできましぇんって。マーそれ故アニメ制作会社のブラック化がどうにもならない所以かもしらんけど。でも大人が見るべきアニメっつーのも今まで皆無だった事を思えばこの作品は",
            " 『風立ちぬ』宮崎アニメ初めてスクリーンでの鑑賞。やはりアニメはスクリーンで見るに限ると改めて思う。特にジブリ作品はアナログ感が強調されてるきらいがあるゆえ尚更。もう日本アニメはこの方向で行くしかないんじゃないかしらと思ったりします。",
            " 『風立ちぬ』エンディングに涙。帰り道、72歳にして自身の最高傑作を作り上げた宮崎駿の、ものすごさに、また涙。これから見る人には、ゆっくりと、言葉にならないモノを見つけるように見て欲しい。",
            " 『風立ちぬ』評論家張りな批判も結構あるけど、私はそんなことはどうでもいい。素直に喜怒哀楽を感じたい。風立ちぬは純粋に涙腺がゆるみました。宮崎さんにしては珍しくハッピーエンドではなかったけど。",
            " 『もののけ姫』は、ギルガメシュ叙事詩を基にしたといわれるが、『風立ちぬ』の神話は古事記かな？ イザナギとイザナミ。 女性から誘ったとか表現が重なる。",
            " 『風立ちぬ』観た。 久々に宮崎駿の映画を観た気がする。 抽象的な作風だが戦時中の日本の国の在り方や不安を、極力戦闘シーンを出さなくて表したことには賞賛したい。",
            " 『風立ちぬ』業を貫くことの大変さと覚悟。大事なものを失っても生きて成し遂げなければならない。",
            " 『風立ちぬ』京都に帰省中に友人と見ました。ゼロ戦マニアだった父が「ゼロ戦は米軍が嫉妬するぐらい素晴らしい出来だった」となんども繰り返し話してくれたことを思い出しました。一機もかえってこなかったゼロ戦・・・。",
            " 『風立ちぬ』。昨年の大林監督の『この空の花』同様老境のクリエーターの妄念がノーブレーキで結実した歪な傑作。もう最初の夢のシーンからウルウルしてしまいました。庵野氏、全然あり！理系の院生とかにあーゆー奴多いもの！でも、やるんだよ！",
            " 『風立ちぬ』ジブリを観たのは「ハウル」以来。これは「おもいでぽろぽろ」以来の傑作だ。川崎のぼるの漫画に「感動とは心を揺り動かすこと」という台詞があった。この映画は人を感動させずにはおかない。首無し以上に議論百出必至！",
            " 『風立ちぬ』と『モンスターズ・ユニバーシティ』が順調に興行収入100億ペースとのことで、2013年の２トップ確定かな？ユニバの方は初週の時に70億を狙える出だしなんて言われたけど、キッチリここまで伸ばすとは流石だわ！",
            " 『風立ちぬ』☆☆☆☆．今世紀の宮崎駿監督作では一番好きかな．エンジニア／研究者を目指す人には観て欲しいし，この「生き方」に魅力を感じた若い人は「自分はどうせ文系だ」なんぞと考えずにエンジニア／研究者も検討してみて欲しい．",
            " １人夏休み続行中で暇だったので『風立ちぬ』を見た。  今までに私が見たジブリ作品とは趣が違ってた。大人向きですね。台詞のひとつひとつがとても美しい日本語だったのが印象的。  正直ストーリーはうーん？って感じでしたが、ジブリ作品は絵が美しいのでスクリーンで見れて良かったかな。",
            " 『風立ちぬ』主人公の声、少年から青年への移行に違和感ありすぎ。青年ではなく、いきなり老人になってしまった… しかも棒読み。これだけが、私にとってこの映画のマイナス点でした。",
            " 『風立ちぬ』「飛行機が作りたい！」そんな気持ちになる映画でした。高校生の時に見ていれば… せめて鯖の味噌煮を食べて、気分に浸ろうかしら？ 鯖より鮭が好きですが、鯖じゃないとダメかな？",
            " 『風立ちぬ』庵野先生の声、だんだん慣れるなんて意見も見たけど、僕は全然ダメだった。瀧本美織はじめ他の声優陣が良い仕事してるだけに一人浮いてる状態に。堀越二郎は浮いてる存在だから、あれでいいんだ！なんて言い聞かせて見てたけどダメだったわ",
            " 『風立ちぬ』本当に面白くなかった。ストーリーが浅すぎて、中途半端な感が否めません。ダラダラと長いので私は途中で退席しました。庵野さんの起用もちょっと狙いすぎかな。ただ、風景描写はさすがだと思いましたが。",
            " 『風立ちぬ』見てきました。ハウルとポニョは嫌い派な僕ですが今作は楽しめました。宮崎駿監督が過去最高にストレートに登場人物に自身を投影させ、また初めて真っ当に恋愛を描いた意欲作だったと思います。(結婚式のシーンにはハッとさせられました)",
            " 『風立ちぬ』ジブリでこんなにはっきりと主張の映画は初めてじゃないかな。この映画には色んな意見があるだろうけど、それは戦争とか生き方とか、そういう考えの違いだと思う。戦争をしらない世代が偉そうに批判するべきではないと思う。",
            " 『風立ちぬ』宮崎アニメとは長いお付き合いなので、あぁ…ようやくこういうものを描きたくなったのかと微笑ましくも遠い目をしてしまった。お互い歳をとったのだから、若者らと競うのでなく、肩の力を抜いて、自分の作りたいものを作っていいんですよ。",
            " 映画『風立ちぬ』☆☆夢にみた美しいものを作っても哀しげな男。愛する人との時間、設計士として過ごす時間。戦争の時代が彼から奪った時間の過ごし方、それを考えると悲しいね。戦争がなければ、どんな生き方が出来たのか...",
            " 『風立ちぬ』最高です。涙が泊まりませんでした。分かる人にはわかる、心に響く作品だと思います。ジブリ作品で一番好きな作品になりました。",
            " 『風立ちぬ』宮崎さん もう終わってると思います。筋道立ててものを考える能力をなくされてるんじゃないかな。堀越二郎の名前は客寄せに使っただけ。飛行機の描写も信じられないくらい酷い。あまりのレベルの低さに途中で映画館を出たくなりました。",
            " 『風立ちぬ』宮崎監督は「現実は棒読みだから素人を使う」みたいなことを言ってたけど、リアリティに言及する一方でSEは生声。そんなのはニコ動の「全部俺」にやらせとけばいいだろう。100歩譲って棒読みを良しとしても、声質が全く合っていない。",
            " 『風立ちぬ』最後に「でも一機も帰ってこなかった」…のところで泣けた！夢の飛行機を完成させたのに、戦争の道具を作っていたことを主人公がつぶやいた！",
            " 『風立ちぬ』だーれが風を見たでしょう、の予告編で慣れていたせいか、いや、そもそも二郎のあのエキセントリックな浮世離れしたキャラクターに庵野監督の感情の見えない話し方ががっちりはまっていたと思う。素晴らしかったです。",
            " 『風立ちぬ』妻と観ました。妻と観られて良かったと思える良い映画でした。庵野さんと瀧本さんの声がイイ！庵野さんは何かにじみ出るモノがありますし瀧本さんはシックリきてました。自分も懸命に生きる１０年を作りたいと思います。",
            " 『風立ちぬ』忙しくて半年ぶりに久々にみた映画。荒井由美の紙ひこうきよかったなぁ～終わったあとに帽子の意味を知って、あぁなるほどって感じだった。永遠の０の予告のあとってのも狙ってるのかな？",
            " 『風立ちぬ』感受性の強い人なら号泣しちゃいそうやし。ただ話が浅いと言うか、はしょってる感が。この時間で収めるには仕方無かったんだろうけど。エンドロールのユーミン主題歌の素晴らしさは鳥肌もの",
            " 『風立ちぬ』庵野の声は自然と気にならなくなった。劇中何度も出てくる夢のシーンはちょっと飽きてくるけど。病気の妻の隣でタバコ吸うシーンがあるけどアレはお互いの信頼関係の証なんじゃないかな？この作品は観る人によって温度差激しそう",
            " 『風立ちぬ』永遠の０の予告を観た後に観るというのも余計に切なかったし、切ない運命がキレイに描かれているだけに一層悲しかった。セリフ棒読みの違和感はそのうち素朴な人物像と重なって違和感はなくなった。荒井由美の紙ひこうきが後を引きます…。",
            " 『風立ちぬ』戦争兵器であることを理解しつつも、どこかで実感が伴わず零戦を作った堀越二郎。最後には絶望の淵にたちながらも、それでも、生きて。生きねば。",
            " 『風立ちぬ』見るつもりはなかったが動員が多いのでﾐｰﾊｰなので見てみました。世間では色々言われているが戦争関連映画の中ではよかったと思う。",
            " 『風立ちぬ』シーンの中でタバコを吸う場面があり、 受動喫煙が問題になっている現在にふさわしくない 映画だった。特に子供連れで見せるべきでない映画 だと思います。",
            " 『風立ちぬ』美しい夢のような映画だった。",
            " 飛行機楽しめれば良いいかー。って思ってたから良いんだけど。なんか全体的に可愛いし。",
            " いやー、本当ユーミンって名曲しか作らないよねー、良かったわー、エンディングー…",
            " 『風立ちぬ』見た。良い、こういう映画をもっとつくって欲しい。技術者が研究会でイキイキと話し合うのがやっぱ良い。手を繋ぎながら背中でタバコを吸うシーンが最高。正直声がキツかったけど。もう主人公はセリフ無しで動きだけで。生きねば。",
            " 『風立ちぬ』 ",
            " 設計図の線を引いてる姿やらテスト飛行やらのシーンから、もうはらはら泣きっぱなし『風立ちぬ』 避暑地のシーンは「けっ」とか思いながら見ていたせいか中だるみしたが、そこを乗り越えたらもうハヤオの手のひらの上さ ",
            " 『風立ちぬ』どんな結果になろうとも夢を持つ事の大切さをということか。不況と言われながら現代が昔より裕福で「生きねば・生」という言葉の重さがギリギリではないか。それをもって堀辰雄の恋物語が必要なんだな。ずるいやい。",
            " 『風立ちぬ』先週見てきました。予想以上によかった。菜穂子がせつなくてはかなくて涙でました。美織ちゃんの声が役に合っててよかったと思う。もう一回見たいなぁ。小さい子が結構見にきてたけど、どのくらい理解できたんだろ。",
            " 『風立ちぬ』全てが良かった！",
            " 『風立ちぬ』堀越二郎著「零戦」を読んでから映画を見ました。日本の工業技術の高さそして零戦に対する見方が大きく変わるものと思っておりましたがそうではなく、妻との出会いと別れに重きが置かれていました。期待する指向が外れていました。",
            " TOHOシネマズで『風立ちぬ』を鑑賞。もっとも貧しかった日本の記録映画のよう。主人公の虚無と生への意志の目覚めは『ナウシカ』の原作と同じ。ただ『ナウシカ』より前向きなのが唯一の救い。マンガ的な夢が発散した基本的に“美しい”映画。",
            " 『風立ちぬ』を観た／★1.0／引っ散らかった旋風。飛行機雲の様な軌跡は描いてなかったんじゃないかと思う。日テレお得意宣伝で散々持ち上げる商法だわ。狼子供と一緒な感じ。誰に向けてこの映画を作ったんだろうか。",
            " ｢風立ちぬ｣、切なくて観賞後は顔を上げて歩くことの大切さを教えてくれる作品。庵野さんの演技も違和感なし。ただ次郎と菜穂子が再会して物語が大きく動き出すまでが長いか。ファンタジー色はごく一部なので老若男女向けとはいい難い気も。",
            " 『風立ちぬ』ジブリファンでは無いのでファンタジーじゃなくても構わないし主人公の声優が素人でも観る側の想像力を拡げればよい余白のある大人な作品でした。エンドロールで流れる「ひこうき雲」の途中で席を立つのは如何なものか",
            " 『風立ちぬ』ピラミッドのある世界がいいか、それともない世界がいいか…？ふいに問いかけられるが、その答えは映画の外側にあり、技術者は淡々と歩みを進めるのだ。比喩としての零戦の末路とそこを歩く二郎が悲しい。1800円満点で1800円。",
            " 『風立ちぬ』主人公の飛行機、仕事に掛ける姿勢。妻としての佇まい。ハッピーエンドにはならないとわかっている結末を予感しながらも生きる姿勢が切なくて美しい。今の時代にこの作品に出合えたことを感謝。",
            " 『風立ちぬ』全然引き込まれないダメな映画です！本当に『千と千尋』の監督の映画と思えない！！無理してみましたが何度も眠くなりました！！！残念！！",
            " 『風立ちぬ』あとこの話に恋愛物語の要素ないと思う(~_~;)。菜穂子が一方的愛してるだけに見えた(*_*)二郎さんは『綺麗な』菜穂子が好きだっただけじゃね",
            " 『風立ちぬ』二郎さんの印象は、薄情者かつ自分本位のやつ(¬_¬)。イタリア人も言ってたように、飛行機は二郎さんの夢であって、戦闘機に使われようが旅客機に使われようが関係ない。自分の飛行機が飛べば満足（＾◇＾）。",
            " 『風立ちぬ』この歳で見れてよかったなと。『もののけ姫』よりよっぽど難しいかも。  完全に二郎に惚れまして、最後は涙腺崩壊しました…。  そういえばサツキ＆メイの父も、雫の父も好きでした。棒読みキャラ好きなようです。",
            " 『風立ちぬ』庵野さんの声は最初はどうかと思ったが、無骨な主人公に合ってる気がしてきた。戦前の風景、特攻に使われていく悲劇の零戦、菜穂子との愛、そして日本は敗戦へ。全てが儚くも美しい。消えゆくものだけが放つ輝きなのか、そんな感慨深い名作",
            " 『風立ちぬ』国民が愛するジブリで、しかも一年に一回しか劇場でみない客は 面白いと思い込まなきゃね テーマもクソ真面目だし その思い込みとブランド主義、メジャー信望のようなものを捨てて正直につまらないといえる勇気ある人は好きだな",
            " 『風立ちぬ』退屈な映画 おじいちゃんの興味はもうエナジーに欠く 映画監督の作家の寿命は短いんだなぁと思った 千尋で終わってます",
            " 『風立ちぬ』二人の二郎がいるような感じでした。作品自体は二人の人間をモデルにしているので当たり前なのかもしれませんが、二人の二郎がいたからこその映画です。 夏はこんなのテーマのが多いね。 ",
            " 『風立ちぬ』 最高傑作とは言わないけど、ここ数年で一番の映画だった。72歳でこんな映画が作れる宮崎駿監督はすごい。",
            " 『風立ちぬ』 個人的には前半の飛行機の話、子供の頃のなおこさんとのシーンでなどが特にウキウキしました。二郎の声優も記憶に残るし、謎が多い感じがしてあっていた気がします！  ",
            " 『風立ちぬ』二郎と菜穂子のやりとりがひたすら愛らしい。しかし、二郎の飛行機への情熱、そしてそれを支える菜穂子の愛の先には戦争の道具としての飛行機があり、それがなんとも切ない。後半の展開には引き込まれたし、涙を流さずにはいられなかった。",
            " 『風立ちぬ』アニメ、マンガなのだけど、見ていてこれは現実かもしれない？と思わせるような不思議な感覚になった。生々しくないというか、アニメだからこその良さなのかな。",
            " 『風立ちぬ』前評判がすごすぎて期待しすぎたのがいけなかったようで・・・。少女ではなく、使用人の女性と結ばれたほうが自然なような気がして違和感を感じてしまいました。",
            " 先日『風立ちぬ』を観に行ってきました。期待はしていなかったが、一人の男が女性と出会い、二人で夢に向かっていく姿がとてもよかった。泣くとは思っていなかった。ただ主人公を演じる庵野に重要なところで笑いそうになってしまった。",
            " 正直微妙かな(中学3年男子の意見なんであんま気にしないで)",
            " 49本目『風立ちぬ』。公開前に4分の特別映像を見せられ過ぎて食傷気味だったが、本編を観たら印象がまるで違った。庵野さんも言われるほど気にならず、若者の夢や青春を描いた美しい映画だった（そこが物足りなくもあるのだが）。特別映像畏るべし。",
            " 『風立ちぬ』良かった！二郎第一声はビックリしたけど、だんだんと慣れｗ美織ちゃんの菜穂子は完璧です！全てが菜穂子の「二郎さん大好き」のセリフに表れていて、途中から涙なしでは観られなかった。可愛くて強い女性だ",
            " 『風立ちぬ』初めてこんなに映画で感動しました。私は、空の飽きない景色を見るのが好きなので、ちょっとした感情の揺れで見たのに、泣かさせられるとは、おもいませんでした。",
            " 『風立ちぬ』とりあえずは見るけど一度もはまれない宮崎作品。これも悪くないけどいまいち。主役の男の子の声と、音の違和感で最初は入り込めなかったな～。しかもあんつぁまが声やってたなんて気づかずショック～(笑）",
            " 『風立ちぬ』  素敵なラヴストーリーでした。",
            " 『風立ちぬ』だからきっとやりきった感に満ちているであろう監督、次回作はあるの？できるの？なんてちょと思ったり。賛否の否が多いようだけど、庵野さんの仕事は素晴らしいですよ。日本語の美しさ引き立ててる。声優陣は國村準さん始め本当に達者です",
            " 『風立ちぬ』0802@ﾊﾞﾙﾄ9 トトロより以降ジブリから離れていた心をわし掴みに持ってかれた！試写で自らの作品に泣いてた宮崎駿にあらためて納得。創造や愛など人間活動に横たわる矛盾と苦悩をまんま投影してたもの。まさに渾身！",
            " 『風立ちぬ』 ",
            " 『風立ちぬ』、空や雲を見るのが好きで、日本の原風景を愛し、愛煙家で、純愛を知り、少年期には戦闘機のプラモデル作りに凝った経験があり、同時に戦争そのものと、戦中のあの愚かな風潮を厭う50代以上のオヤジには是非見ていただきたい作品です。",
            " 『風立ちぬ』あ、でも生声ＳＥはどうかと思いました",
            " 待ってました！駿先生、大人のアニメ映画 今後も、か弱き日本の若者達に、夢をなくした老人達にメッセージお願いします！駿先生は日本の誇るべき名作家です。御自愛され元気で頑張って下さい。",
            " 『風立ちぬ』精一杯生きればズタズタな現実でも世界は美しく見えるだろうか。日本語と景色が白々しいほど美しい映画でした。クリエーターの命は10年。私はクリエーターじゃないが10年をどう生きたろう、これからどう生きようと考えました。",
            " 全編に流れるバラライカのメロディと音色がテーマにピッタリ。マンドリン奏者の青山忠さんが弾いていらっしゃるとのこと、ユーミンの「ひこうき雲」のコード進行も当時画期的でした。山野草のチングルマやユキノシタが細かく描写されているのにも脱帽。",
            " 音楽良い。描きたいものもはっきりしてて良い。でも、やるせない気持ちになりました(;_;) ",
            " 『風立ちぬ』二郎の声が余計に淡々としたストーリーに感じさせた気が。大きな夢を実現する熱い思いも大切な人への思いも私には伝わって来なかったです。二郎の声優さんを変えたらもしかすると違ったかなとも｡個人的にはとても残念な映画でした。",
            " 『風立ちぬ』期待通りの秀作だった。しかし、基本的にラブストーリーなんで、子供には退屈な作品だと思う。主人公の設計者的な身勝手さが全面に出ていて、表現上手いなと感心したが、最後のゼロ戦が国を滅ぼした様な言い草は後味が悪いわ。☆3.9",
            " 『風立ちぬ』見ました。感動も涙もなかった。最初から最後まで中途半端で訴えたいものがないねぇ。期待してたのにショック。",
            " 『風立ちぬ』いつどこにいるのかがわかりにくかったけれど、やっぱりジブリの絵。色彩が細やかで、人がたくさんいる絵がほんの数秒でも一人一人描かれている圧巻。庵野監督の声は確かに少し違和感あるけれどその違和感が味があると思う。",
            " 『風立ちぬ』素晴らしかった！夢を持って生きる人生。少し違った新しい宮崎作品、素晴らしい。",
            " 大人が感涙した超大作ありがとう。大人向けの宮崎映画について来れない方に朗報です。さっき宮崎駿さんと半藤一利さんの対談で次回作はトトロⅡみたいです、 楽しみですね 宮崎駿先生、まだまだ日本の子供や若者達の為に頑張って下さい。   ",
            " この夏話題の映画皆見てきました。風たちぬが圧倒的に感動してなかなか抜けられません。 風たちぬはどこの映画館も一杯。参考までに行く前にネットで第二次世界大戦米国の陰謀を見て行くと更に理解出来ると思います。   ",
            " 知性や教養や感性が足りない方には無理難題な映画です。人は生まれた時から死への旅路が始まる、それが人生、人生の目的とは如何に楽しく生きるか？どんな時代にも流されないで楽しく生きる、大事な事を教えてくれる宮崎映画残の名作です。",
            " 『風立ちぬ』色々な事を描きたいのは分かるが、本末転倒。なにが言いたいのかわからない。 全てが中途半端になってる。",
            " 人は誰も皆、生まれてから必ず死へ向かい旅路を始める。どんな時代背景にも翻弄迷わされずに自分自身の人生を楽しく生きる、強い意志が必要です。人生の目的とは？如何に楽しく生きたか？なのです。そんなメッセージ を若者達に発信",
            " 知性と教養や感性が足りない人には元々無理難題な映画です、 宮崎駿さんの72年の人生の頂点の集大成、最高峰の作品、日本人の誇りを取り戻してくれた世界に誇れる映画史上に残る名作です。ありがとう   ",
            " 『風立ちぬ』崇高な理想が、時代の波を受け無残に崩れさる。そして、最愛の人とも二度と会えない。それでも、生きなければいけない。何度も観直したいという映画ではないけど、何かが必ず残る映画。",
            " 『風立ちぬ』そのように観ると二郎のある種の残酷さと菜穂子の純粋すぎる想いが観えて、最後の凄いきれいなシーンで終わるのが本当に寂しく観える。とにかく、素晴らしいと思いました。こういういろんなレイヤーのある映画いいですね",
            " 『風立ちぬ』すると、二郎のカプローニへは一方方向的なものとしてみるのが自然じゃないのかな？すると、自己の内部世界に留まっている「自己中な二郎」という意味で一貫性があるような気がする。",
            " 『風立ちぬ』堀越二郎は、黒川夫人曰く「美しいものしか見ない人」であり、その美しさへの憧れの根源はカプローニである。そのカプローニと二郎の接点は、作中での現実世界では先生から借りた書籍だけしかない。",
            " 『風立ちぬ』やっぱり絵はすごいよー。美しいことは残酷だわ。",
            " 『風立ちぬ』もの凄い自己中な主人公は庵野監督のイメージぴったり。立花隆がパンフレットにて、堀越二郎とカプローニ伯爵は「夢を共有する関係」であると述べているが、むしろ、カプローニへの一方的な憧れが夢であると考えた方が自然のような気がする",
            " 『風立ちぬ』どうも、期待してた割には、結局何がいいたいかわからん映画だった。 短い命を知っての夫婦愛とゼロ戦を作った堀越二郎の飛行機にかける想いなのか、両方とも、不完全燃焼。吾郎のコクリコのほうがまだ上じゃないか？",
            " ",
            " カプローニの母国のネオレアリズモ時代を感じる演出、全盛期のフェリーニを彷彿とさせる世界観、ただのアニメじゃなく映画として最高。冒頭のメッセージからユーミンの歌まで1つの芸術。",
            " 『風立ちぬ』予告編が全てだと思っていた。ジブリと宮崎駿をなめていた。こんなにスケールの大きい映画とは思ってもみなかった。アニメはやはりこうでなくちゃいけない。",
            " 『風立ちぬ』いろいろ批判もあるようだが、これについては庵野はそれほど悪くないと思う。確かにそう上手くはないが、朴訥な感じが主人公の次郎に合ってると思った。",
            " 『風立ちぬ』使用目的に係わらずそれがたとえ兵器であっても、良いものを作りたいという技術者魂がよく描かれていると思う。静かでいい映画だった。昔の日本の言葉遣いが美しいと思わされたな。",
            " 『風立ちぬ』名前を告げずに立ち去る質朴な男、自分のVISIONを信じて突き進む男。自ら抱える蟠りと矛盾も投影させて宮崎監督が創り上げた「堀越二郎」、とてもマッチしている庵野秀明さんの声。忘れない…風を受けて立っていたその姿…忘れない。",
            " 『風立ちぬ』気付かない二郎、確信している菜穂子、離れたテーブルの対角線上でクレソンを食らうカストルプを挟んで合う視線。風を切って走る列車、林の小径の穏やかな風、風に乗る紙飛行機、そして“唯一度だけ”。絶妙に繋がっている演出に大粒の涙。",
            " 『風立ちぬ』邂逅するカプローニ～地上に降りる脚さばきや美女と一緒にニョキッと飛び出す姿、生きている様に渦巻くエンジンから噴き出すガス、独の夜の散歩での「第三の男」ばりの影。作画監督/高坂希太郎さんが掌る唯一無二なアニメーションの表現。",
            " 『風立ちぬ』震災や戦争という怒濤の時代にこういう風に生きていた人達もいたんだという印象、自分は雲が流れていく感じとかの空の表情とか風の空気感が気持ち良くて、その辺りばかり観てしまいました",
            " 『風立ちぬ』奇抜だけれども秀でているアイデアと卓越した感覚、視点を変え続けて容赦なく取り入れてゆく新しいモノ…創造する魂は素晴らしい。窓から外を見て煙草を美味しそうに吸う二郎の姿はカッコいい…宮崎駿監督の姿そのものとダブってしまう。",
            " 『風立ちぬ』観てきた。すごく良かった。ジブリ作品の中でもトップクラスの作品だと思う。ただ地味さは否定できない(地味になりすぎないように工夫はされているが)ので、お子様にはきついかも。夢がないなんて意見が目に付いたのだが、僕はこの作品は夢の塊だと思う。",
            " 『風立ちぬ』フツーに面白かったし感動した!! 庵野さんの声も気にならないっていうか、むしろ良かったし…   二郎が終始良い人すぎた感はあったけど、地震のシーンとかアニメでしか表現できないような部分も良かったし、自分的には最高傑作かも",
            " 『風立ちぬ』私にとって宮崎駿の最高傑作。夢。飛行機。エンジニアリング。人生におけるキャリア。普通のジブリファンには気の毒だけど私向けにこんな映画作ってくれてありがたい限り。周囲の評価を気にせず私の好みの方に針を振りきってくれて感謝。",
            " 【風立ちぬ】続) 普段、激しい心情を描く作品を見慣れてるからかドラマの心はシンプル過ぎ淡過ぎで自分はのめり込む程じゃなかった。元々、薄情な超エリートの自己中心的行動を追った話だからか。期待した飛行シーンも震えなかった。ゴメン。 ",
            " 【風立ちぬ】シーンの切り替えはジブリらしく相変わらず絶妙。大正関東地震ののた打つ大地と飛行機たちを、宮崎駿は生き物の様に描きたかったんだな。だが肉声によるSEは耳に障る。庵野の声もそうだが周りの本物感との差が妙にアンバランス。 ",
            " 勘違いしないで、戦争が悪いのではなく世界一の兵器輸出国米大統領が悪いのです明治維新の真実にある様に日本は米国に二度侵略され、零戦は美しくか弱い新撰組や日本を表現その只中に生きた夫婦のロマンと誇りと愛、人生のとは？の解答     ",
            " 私達はもっと自信と誇りを。真実は当時米大統領は反日派で日本侵略植民地計画を実行ハルノートにより宣戦布告は米国が先で暗号解読し真珠湾は既に周知。各都市を無差別虐殺し原爆の人体実験に成功し終戦後日本を属国、悪者に改竄成功ネットで調べて ",
            " 『風立ちぬ』メガネと森ガールとタバコ",
            " この戦争で米国一般市民の死亡者は０人日本人は米国に百万人無差別虐殺されました。米国GNPは二倍に伸びました。米国の陰謀の侵略に立ち向かった特攻隊の想いはただ愛する人を守りたかっただけ遺書を読んでみて ",
            " 『風立ちぬ』観た。結局、ずっと泣いてた。",
            " 『風立ちぬ』テレビでメイキングを放送してて宮崎さんと鈴木さんが庵野だねとか言ってたけれど、観た感想は、どうしてもミスキャストの感が拭えませんでした。トトロのお父さん、耳すばのお父さんは脇役なので、まだ我慢できますが、主役が・・・。",
            " 単なるアクションや突飛な展開等を期待する漫画映画では無いのです ロマンとは？夫婦とは？人生の目的とは？超越した感性の真髄と知性を問われる奥の深い、歴史に残る名作映画なのです ",
            " 『風立ちぬ』いまいちだった。ジブリにしては夢がない。涙もない。え、？これで終わりって言うような終わり方。勘弁してください。",
            " 堀越さんの声はピッタリですね。さすが宮崎駿さん、この人以外にはいません更に零戦の美しさに感銘するのは戦争賛美ではなくただ日本を守る為に二人の人生掛て精一杯に零戦を設計し、それが美しかっただけ 反戦とか賛戦を超えた魂の物語",
            " 『風立ちぬ』ジブリ作品であることはわかるが、どうして素人の声優を使ったのか意図がわからない。全体的にぼやけていて、感動や引き込まれる部分がない。期待して見ているうちに終わってしまった。今回は・・・・・",
            " 『風立ちぬ』 成年期の堀越二郎の声が私には、最後まで馴染めませんでした。（≧∇≦）",
            " 『風立ちぬ』画の見事さはまさにジブリ。ただここまで大人のラブストーリーは珍しい。第三者視点では悲劇だが、二郎と菜穂子にとっては幸せだったのかなあ。例え彼に残ったものが敗戦と最愛の人の死だったとしても。あと瀧本美織よかったな。",
            " 『風立ちぬ』私はこの映画を観てただ単に\"楽しかった・面白かった\"というだけではなく、映画館を出たあとも心に(良い意味)何かもやもやとしたものが残りました。  もう一度観たいです(*^-^*)",
            " 『風立ちぬ』映像の隅々まで徹底した演出が施されている。またはそう思わせる。音の使い方も異質感に満ちてすばらしい。ただひとつ、この主人公の享受に見合った代償を科していないのが不満です。",
            " ラストシーン、常に空への憧憬を胸にしてきた主人公が菜穂子（何故かパラソルを持っている）を上述の場面とは対照的に「見下ろし」、坂を下って見えなくなり映画が終わる。物語上では破綻した終結と受け止められるかもしれないが、後に残った雲と草の風に揺らめく姿には、不思議と納得性がある。",
            " 『風立ちぬ』高台の上に菜穂子がいて、下で父親と主人公が交錯する。突風でパラソルが飛ぶ。主人公が掴んで拾う。一連の視線の見事な捉え方には呆然とする他ない。映画史に刻まれるべき圧倒的な「再会」の場面だ。これを含め「魔の山」のシーケンスは、誇張抜きに全瞬間が驚きに満ちている。",
            " 序盤でケンカを止めに入る。ドイツで散歩に出かける。こうした例に代表されるように、本作には物語を語る上でほとんど意味をなさないシーンが多々ある。にも関わらず、目を瞠る見せ場が連続するこの密度の濃さはどうだろう。もはや宮崎駿の圧倒的な演出力の前には「物語」など必要がないのだ。",
            " 『ポニョ』に立ち込めていた死の匂いが転化し、老境の官能とでも呼ぶべき鮮やかさが全編に漲っている。傘、帽子、雨、雪、火事で舞う火の粉、煙、流れる雲、そして飛行機。それらを包む「風」。文字通り「風が立つ」瞬間を可視化させるための、一連の浮遊物。飛翔と風に対する狂おしいまでの表現欲。",
            " 『風立ちぬ』夢のように広くどこまでも広がって行く世界とは反対に、現実はとてもはかなくて無常でした。いつまでも夢が終わらないでほしいと感じ願ってしまった。",
            " 『風立ちぬ』エンドロールは絶対に立ってはいけない。この映画はエンドロールで泣ける。荒井裕実「ひこうき雲」がすべてを言っているのだ。私はそこで溜まったものが溢れて泣いた",
            " 『風立ちぬ』さて、これをどうみるか。「これはエゴじゃないのかね？」たしかにそうとも言える。だが、相手の夢を全部をもって叶いようとする女性と限られた時間を全力で生きようとする男にはこれはエゴではないのだろう。僕は泣けた。が、前半の方が数倍良かった。それも事実。庵野さんは…まぁいいか",
            " 『風立ちぬ』もはや、ジブリはファンタジーではない。ジブリブランド、恐るべし。。きちんとした声優さんを使えないジブリにすら慣れ、貴重な映像がみれ、ラストの歌で妙に納得(^-^)。そして、また次回作に期待するジブリの夏。",
            " 『風立ちぬ』①前半はファンタジーって聞いてたけど……いいえ。 ついにファンタジーを駿さんが描かなくなった。本人もおっしゃる通り、描けないんだと思う。 未来という意味での「夢」と眠るときの「夢」の話。両方の「夢」もある意味、「呪い」",
            " 『風立ちぬ』も『終戦のエンペラー』と同じで、「飛行機の話だけだと地味過ぎるからロマンス入れました」的な取って付けた悲恋が絡めてあるんだけど、こっちの悲恋はなんならちょっと泣けた。",
            " 『風立ちぬ』明確な起承転結が無いのでちょっと体感時間が長いし、構成も少し散漫な感じがするんだけどね。それでも、飽きずに観ていられるだけの力は十分あったと思う。",
            " 『風立ちぬ』鑑賞。いまだにラピュタが宮崎駿の最高傑作だと思っているんだけど、今作は近年のパヤオの作品の中では一番面白かった。この人ここまで大人向けの作品は多分初めてだよね？",
            " 『風立ちぬ』を観る。 ジブリ初のメロドラマ。(笑) 兵器としての戦闘機でなく、飛行機の機能と美しさを追及する主人公に、技術者になりきれなかった半端者として、とても羨ましく思ったのさ。",
            " 『風立ちぬ』話題になっていた割には、、、といった感じだった。映像としては凄く綺麗だけど、ストーリー展開が急変しすぎなのと、結局何を訴えたかったのよく分からなかった。",
            " 『風立ちぬ』とてもいい作品だったと思います。菜穂子さんと、二郎さんの心情がすごく伝わってきて、宮崎駿さんが伝えたかったメッセージがわかった気がします。最後は泣かずにはいられませんでした。",
            " 最後のほう、嗚咽をこらえながら号泣しました。",
            " 風立ちぬ いざ生きめやも、まさにその通りの作品である。素晴らしい。",
            " 彼の夢、零戦は確かに美しい。だからこそ国を焼き1機も戻らなかったと言った堀越の言葉は深く切ない。夢が叶う事は幸せであるという事だけではない。だがエゴ的とすら感じる堀越の夢を追いかける真摯な想いと生き方は美しく真っ直ぐで胸を打つだろう。",
            " 『風立ちぬ』堀越の夢、それは美しい飛行機をつくる事。だが完成したそれは戦争の道具でもあるという事。戦争により無残に破壊されるそれは、病に侵されていく菜穂子なのか。",
            " 『風立ちぬ』流石は宮崎監督、画が躍動している。美しい。直接的ではない描写や菜穂子の生き方、多用される夢の中での場面は堀越の半生を描く中で重要な位置づけだろう。",
            " 『風立ちぬ』何が正解なのか、生きてるうちはわからないのかもしれない。観て良かったな。",
            " 『風立ちぬ ジブリの皆様、宮崎駿様、頑張って下さい応援してます。私はジブリ映画全て観ましたが過去最高峰の映画でした。盛夏の折、今後の益々の御健勝お祈りします",
            " 『風立ちぬ』宮崎さんありがとう素晴らしい人生とはの映画です。日本人は自信を持ちましょう素晴らしい国です風景や 技術や日本文化精神も宮崎映画も  今日二度目見に行ってきます      ",
            " 『風立ちぬ』単なる戦争や恋愛映画ではない 人生とは何か？この宮崎映画にヒントや答えがあると思います 戦争が悪いのではなく悪いのはアメリカです陰謀で日本は嵌められたのです明治維新同様に属国にする為に",
            " 女性の美とは何か？献身的な素晴い美を感じた女性です人生とは長さでなく短くても自分の人生を精一杯 楽しく美しく悔いの無い生を自分で描く事はいつの時代にも通る素晴い映画                                  ",
            " 『風立ちぬ』美しいお話と画にただ浸る感じになってしまい感想はまとまらないけど、とにかく126分があっという間だった。一瞬エンディングを疑った。",
            " 『風立ちぬ』感動して靖国神社の零戦見に行きその美しさにまた感動してあの頃の日本製は戦艦大和等素晴らしい技術者が居たのですね 若者達が燃え活きて居た息吹を感じた素晴らしい時代でもあったのですね 人生は素晴らしい宮崎さんありがとう",
            " 風立ちぬ』今までに無い感性で感動しました宮崎さんありがとう。 戦中にも青春時代はあり女性の魅力とは男の生き方とは改めて教えられた気がします 我欲のみに生きる現代人は少しでも理解し素晴らしい人生送って欲しいとの渾身の名作です",
            " 『風立ちぬ』観てきた。宮崎駿の出がらしって感じ。イメージのつぎはぎ垂れ流し辻褄無視困ったら夢。困ったら不治の病って携帯小説か…。これだけ大々的に宣伝するんだからもうちょっと見てる人を意識してほしい。あと声どうにかして。",
            " 『風立ちぬ』観に行った。総合的には良かったけど、仕事の話と恋愛の話のどちらかにもうちょっと寄せてほしかった。人を引き込むような表現方法は流石ジブリでした。夢のシーンがセリフも表現の仕方もすごく好みだった。",
            " 『風立ちぬ』ジブリ作品では、心が動くと風が吹く。そしてその風は、私たちの心を動かし続ける。",
            " 「風立ちぬ」よかった。 せつない話だけど、まっすぐ生きる力強さは宮崎駿作品らしく今作も深く刺さった。 なにより日本の田園風景が綺麗でモブシーンも素晴らしかった。 二郎と菜穂子は出会うなり相思相愛過ぎだ。あぁ軽井沢で出会いたい....。",
            " 『風立ちぬ』見てきました。 すごく良かったと思います。 表現されていない色々な背景を同時に考える事で、 思いやりや意思決定の難しさなど、思考を掻き立てる宮崎アニメならではの仕上がりだったと思います。",
            " 『風立ちぬ』宮崎駿はどこで泣いたのか、よくわからない。金を出してまで見たいとは思わない。金輪際ジブリは見ない。",
            " 『風立ちぬ』ニコリともしない上司 黒川が印象に残る。尽く仕事に厳しく指摘してくるが部下がよい仕事をした場合にはきちんと褒め称える 。良い上司や良きライバルに恵まれると資質のある者は飛躍的に伸びる。黒川の意外と情に脆い一面も好き。",
            " 『風立ちぬ』本当は旅客機を作りたかった、菜穂子さんと一緒にいたかった。だが時代がそれを許さなかった。二郎の悲しい物語だね。感動した！！でもあまりにもマニアックな単語が多くて勉強しないと楽しめないなあ逆ガル翼とか枕頭鋲とか･･･結核とか",
            " 『風立ちぬ』子供には難しいが確かに良い話だ。",
            " 新宿ピカデリーで『風立ちぬ』を鑑賞。仕事に誠実な男性、夫の支えとなる女性。誠実なる映画で、好感持てるなあ。後から、染みてくる。風にのってる飛行機は、確かに美しい。",
            " 『風立ちぬ』人間の温かみ、生きることの大変さと大切さ。とっても感動しました！！！  ",
            " 『風立ちぬ』今の時代に反映されていると感じ、人間の温かみがありました。何より自分自身の大切な人、家族を愛おしく思わせてもらいました。ありがとうございました。",
            " 『風立ちぬ』 再び困難な時代がやってくる。どうすればよいのか乗り越えるすべは見つからないが、諦めるわけにもいかない。今を懸命に生きるしかない。とにかく『生きねば』と。大人向けだが、小学4年生以上なら分からなくとも心に何か残るのでは？",
            " 『風立ちぬ』時代を反映した作りなのかな？ どこまで私は理解できたんだろう。",
            " 『風立ちぬ』 ベネチア国際映画祭ノミネートか… 今回はとれるかしらー。",
            " 『風立ちぬ』泣ける！！",
            " 日本人しか作れない切なすぎる映画。涙が止まらない。病気の配偶者を持つ人は見てはいけない。ユーミンのひこうき雲が映画とあいまって更に切なくさせる。",
            " 映画『風立ちぬ』反戦でなく戦争肯定でなく。ただ時代の中で自らの衝動に純粋に生きた真っ当な男の物語。これを借りて社会的な主張を張る面々は信用できないと思う。二郎と菜穂子の抱擁と口づけから伝わる「かけがえなさ」。ラストの地平に熱い涙。",
            " 『風立ちぬ』観てきました。さすがジブリ！スクリーンいっぱいの画の素晴さと、戦闘機の迫力に感動しました。昭和初期の大変な時代を描いた作品とは言え、古き良き日本人の生き様が美しく、仕事と恋愛に一途な二郎に惚れてしまいました(^^)  ",
            " 『風立ちぬ』の二郎さんが美しい。地震の時の行動力 、無心に設計図を描く横顔、タバコ吸ってるとこ、そんでもって淡々としたあの声にマジ惚れ。",
            " 『風立ちぬ』アスペルガー症候群の主人公とけな気な女性の美しくも残酷な悪夢を美化したアニメ。これにより、残酷なものは、目には、見えにくく人は、夢に狂わされてしまうという事を描いていて、愚かな愛すべき人間を讃えた作品。戦争への最高の皮肉。",
            " 『風立ちぬ』エンドロールで流れる荒井由美の曲効果もあるのだろうが、劇場に明かりが灯るまで誰一人として席を立たなかったのは初めて。従来のジブリ作品とは赴きが違うが、あの時代を後世に語り継ぐ意味でも子供たちにも見せたい作品。",
            " 『風立ちぬ』観た。地味だけどいい映画ではあった。たしかに大人に向けた地に足がついた作品ですが、だったら零戦の戦闘シーンを人を殺すところを、操縦士が死ぬところをみせるべきだと思った。それが人間の業なのではないだろうか。庵野さんの声優は最後の方まで慣れずに笑えた。ちょっとヒドイ…",
            " 『風立ちぬ』取りあえず。緑がとても綺麗だった。他は後日。",
            " 確かに尺は足りなかったかな。ストーリーはもう少し丁寧に追ってほしかった。ただ、菜穂子のけなげさ、登場人物の所作の美しさには惹かれました。今や失われた「昭和の所作」を見た気がします。二郎の自信作、九試単座戦闘機の逆ガルウイング描写が秀逸",
            " 『風立ちぬ』毎日一生懸命生きることの美しさを2人をみて感じられた。ラストのシーンからのひこうき雲には涙した。夢も愛も切なく残酷で美しい  ",
            " 『風立ちぬ』では純粋すぎるが故の主人公の「残酷」が描かれている。でもそれは研究者やアーティストなら誰もが無意識に持つ物。当然、犠牲を多く払ってきた70歳を超える監督の懺悔の様に思えた。でも作り続けるって、その天秤だよね。",
            " 岡田斗司夫の『風立ちぬ』評論を聞いて納得。 今作が監督にとって問題作である事を論理的に理解。確かにファンタジー作品とは違った、監督の初めて見るダークサイドの片鱗だったね。",
            " 『風立ちぬ』散々特別映像を見せられたので正直不安でしたが、手書きアニメとしての表現力は流石の域に達しており素直に感服。ただ、話運びの唐突さや結核患者の扱い方には疑問を感じます。これを監督の作家性と言ってしまえばそれまでですが…。",
            " 『風立ちぬ』鑑賞。わかりやすい話が好きな身としては、話は面白くない。全然(^^;; 画はキレイ。アニメとは言え、綺麗すぎな気もする。あの時代と合わない。ユーミンの歌は良い。そんなとこ",
            " 『風立ちぬ』予告で泣いた。後半がもう立て続けにやばかった。なんかバクバクした。ジブリっぽくない。駿さんがつくりたい映画がつくれたんだろうな◎西島さんの声が好き。",
            " 『風立ちぬ』限りある時間の中で、愛する人と同じ空間を共有できる事、二郎にとって、菜緒子にとって、それが一番の幸せであった・・・。息をのむ映像美は相変わらずの美しさ、凛として潔い人生、私も、背筋を伸ばして生きようと思いました。",
            " 『風立ちぬ』ちょっと興奮気味ですがお許し下さいませ。二郎さんにあやうく惚れそうになりましたが、声のおかげで大丈夫でした。ホンジョウにはちょっと惚れた。 ",
            " 『風立ちぬ』そしてそしてめちゃ良かったです!!!つらいことばかりに感じるけども。それでも前に進むしかない。進みたい！進みたいぜ～～！っＺ！と思いました！ ",
            " 『風立ちぬ』観ました！初日に～！ゲロ混み！さすが！初めてジブリ初日にみたかもです。 ",
            " 風立ちぬ、監督の若者への「こんな生き方どう？」という提案を感じるいい映画だった。ただ 「こうなりたい」と思える女が一人もいない。大抵の女は奥さんのように儚い美しい女になれない、結核じゃないから。監督、女はどう生きたらいいのでしょうか。",
            " @シネマ・サンシャイン池袋    『風立ちぬ』    ",
            " 『風立ちぬ』私なりの解釈ですが、この映画は、忘れてはならない日本人の技術とほこり、そして、憲法改定して戦争しますか、それともしませんかと、問いかけている気がしました。夢か生きるか。  ",
            " 『風立ちぬ』尺が足りねー!!と思った。あと一時間観たい。そして、今すぐもう一回観たい。",
            " 『風立ちぬ』夢を追いかけることが素晴らしい、とは描いていない。二郎が辿り着いた場所、ラストシーンは二郎にとって地獄だ。それでも夢は追いかけるしかない。これは一人の男が、夢を掴むために歩いた軌跡を描いただけの物語だ。凄かった。良かった。",
            " 『風立ちぬ』夢をただひたすらに追いかける男の物語。それしかない。余分なものは全て削ぎ落として、ただただそれだけを描いている、宮崎駿の趣味全開の映画。テンポの良さと説明不足が紙一重だ。エンターテイメントでもなく、賛否両論は間違いない。",
            " 『風立ちぬ』 期待しすぎたわけではないが、詰め込みすぎなのかかい摘まみすぎなのか、時代の空気と主人公の軌跡と、草原の上を飛行機ですっーと軽く滑っていった感じ。その意味で感情の起伏ないセリフ回しは合っていたわけだが。シベリア食べたい",
            " 『風立ちぬ』ん～子供向けだとおもってくる人もいるんだろうな～    違うぞ～！でも、それなりによかったのではあるのですが、ジブリらしさが感じられなかったり、感じたり…んんんんんんん～",
            " 『風立ちぬ』中盤は正直退屈でした。話の省略具合は「ハウルの動く城」、用語を説明しないのは「コクリコ坂から」を思わせる不親切さ。展開のヤマやタニを楽しむ方には向かない。庵野さんの声はやっぱり慣れないな。終盤の展開は素晴らしかったけどね。",
            " 『風立ちぬ』庵野の声は気になったっちゃ気になったけど、こんなもんかなって感じ。ジブリっぽいわ。瀧本美織が結構上手でこれからもあるんじゃないかと思ったけど。",
            " 『風立ちぬ』戦争当時の人と時代の様を描ききったその事が評価出来る、って感じですかね。生き様に感銘を受けたりは無かったかな。",
            " 『風立ちぬ』観た。庵野さんの棒読みと、声での効果音がずっと気になってた^^;切ないけど美しい作品だと思います^^大人のためのジブリかなw",
            " 『風立ちぬ』好きなものやひとがいない人間、学生時代に必死に勉強しなかった人間、大人になれたのにだらだらしている人間、技術が進んだのに何も創造しない人間は、ゼロ戦を作りも乗りも賛成も反対もできないから、生きるな。すばらしい。",
            " 仕事中でもなぜかずっと『風立ちぬ』のことを考えている。そんなに好きでないのに、不思議とまた劇場に見に行きたい。",
            " 『風立ちぬ』風、飛翔、少女の存在がまぎれもなく宮崎駿。二人の実在した人物をMIXさせてるのは斬新。エピソードは彼らを行ったり来たりしながら零戦への道はやや消化不良。しかしナウシカ→千と千尋に続く第三の波となる傑作。",
            " 『風立ちぬ』の続き  見に行く際は、ハンカチを持って行くことをオススメする。  この作品を見て、人間の命の尊さ、戦争の冷酷さを考えさせられた。  ヒーローとヒロインの恋模様には胸がいっぱいになり、思わず涙した。",
            " 『風立ちぬ』の続き  この映画を見て、ジブリの奥深さを知ることができた  この映画についてはいろいろ意見があるようだが、  少なくとも自分はジブリへの高感度が上がった実感がある。  ",
            " 『風立ちぬ』を鑑賞。  とても素晴らしかったと思う。  ジブリの中で最も現実味があり、主人公に感情移入して楽しめた。また、庵野さんの下手な声優が主人公の不器用さを表していて、とても良かった。",
            " 『風立ちぬ』続き 二人の出会い・再会も素敵だし、二郎の表情・感情の変化がよく見えた。菜穂子の健気さも思い出すといまだに泣けてきます。",
            " 『風立ちぬ』とてもよかったと思う。はじめは色が綺麗すぎたり音の感じが良い意味でなのか怖く感じた。見ていくうちに引き込まれて、人によっては違和感があるといわれている声も気にならなかった。",
            " 『風立ちぬ』続き。ただし、ストーリーはとても素敵でした。かなり早い展開だったけど、二郎のものづくりへのこだわりとか、菜穂子との恋物語とかは印象に残ります。",
            " 『風立ちぬ』とても感動しました！",
            " 【映画館記】『風立ちぬ』 筋書き、絵（色）、声（声優）、音（ＳＥ）、歌（ユーミン）のすべてがキラキラしていた。 仲人夫妻との４人きりでの盛大な結婚式は泣けました。",
            " 『「風立ちぬ」大変な時代の中で、精一杯仕事をして恋愛をして、幸せな時を大切に生きた人々。』 ",
            " 「風立ちぬ」いろんな方のツイートみてて絶対号泣すると思って見にいったんですけど、あのー、宮崎アニメ数本しか見てないんでえらそうにつぶやく資格ないですけど、宮崎さんらしさに欠けるっていうか、こういう生々しいの向かないのかもって。★★★☆",
            " 『風立ちぬ』 二郎イケメン過ぎ濡れた",
            " 『風立ちぬ』を鑑賞。零戦設計者堀越二郎の半生を描いた作品。題材的に実写作品にした方がいいような。やや尺が長く、カプローニ、菜穂子のキャラも何かつけたされた感がし、作品に深みを与えていない気が。リアルさが何処かなく、もののけ姫の方がよりリアルな生きるを表現していた気がする。",
            " 『風立ちぬ』大事な事を書き忘れていた。地震のシーンはマジ凄い。これを見るだけでも見る価値があるかも。 ",
            " 『風立ちぬ』なんて愛に充ちた映画なんだろう。空、水、光、火、音、音楽。すべてが語りかけてくる。言葉が少ない分、視線、色、音…すべてが胸に迫る。「淡々と」こだわったのがわかる。",
            " 『風立ちぬ』★★★★★ 作品の内容上、他のジブリ作品と比較するのは難しいが、これが各所で駿は遺作を作りに来ていると言われるのも納得。紛う事無き傑作だと僕は断言します。はっきり言って、観終わったわ今でも思い出すと涙が瞼に溜まってしまう。",
            " 『風立ちぬ』日経星５つって～これが？？理解できない私がダメダメ？パーツパーツはきれいであったり表現が良かったり、確かにするけれど、全体的に映画としては・・・あまりに散漫。思いが入り過ぎ？あれこれ入れ込み過ぎ？なんだかなぁ～(-_-;)",
            " 『風立ちぬ』TOHOシネマズなんばで見た。盛り上がりもなくそれほど面白い映画ではない、ただヒロインの菜穂子に萌える。ジブリでも歴代トップクラスの魅力的なヒロインかと思う。",
            " 『風立ちぬ』迫力や驚きに満ちた作品とは別次元の作品でした。リアルといえばリアル、ファンタジーといえばファンタジー。人によって受け取り方がかなり違うでしょうけれど、風、音、言葉、曲、歌、私は感じるところが多くて未だに心が震えております。",
            " 『風立ちぬ』いい映画でした。しかしながら主役の声優につきましては、棒読みが最初から気になり、映画の魅力を半減させておりました。",
            " 『風立ちぬ』所々の違和感が現実と空想の表裏一体、それをアニメというスポンジに吸収して、必然を知る。その一体感でもってけなげさを主とした抑えきれない感情を呼び起こされ、映画人生初の涙…監督のファンタジーの結晶にして集大成のような作品",
            " 『風立ちぬ』＼(^o^)／ｵﾜﾀ 紅の豚がなんだったのかわかった。あとピクサーファンは見終わって、もーしーやーこーれーはーと思うかも。",
            " 『風立ちぬ』みる。",
            " 『風立ちぬ』全体的に凄く抑えた演出で今までの宮崎駿監督作品のどれとも違う作品だった。自分は好き。ただ、好みが分かれる作品だろうとは思う。物議を醸してた庵野監督の棒読みは正直気にならなかった。オススメです。 ",
            " 『風立ちぬ』個人的には好き。二郎も菜穂子も自己犠牲的なんだけど、二郎は自分の夢に、菜穂子は二郎に。菜穂子には二郎がすべてだったけど二郎は違ってる。二郎は戦争で全部失って、その後も「生きねば」と生きていくんだろうなぁ・・・",
            " 『風立ちぬ』良かったけど、これで終わりか～と思っちゃった。現実はどうなっていったのか。",
            " 『風立ちぬ』 たった今、見終わりました  色々な評価ありますが自分はジブリ作品の  中では、かなりの優秀作品だと思います  不覚にも自然と涙がでるジブリには今まで無い  最後に生きる事を考えさせられる  素敵な作品です。",
            " 『風立ちぬ』は堀越二郎の人生を借りて作った宮崎駿自身の「まんが道」（藤子不二雄）だと思った。",
            " 『風立ちぬ』宮崎駿監督の飛行機を飛ばすことに駆ける想いが強く伝わってくる作品 ",
            " 『風立ちぬ』近年のジブリ映画で特に好き・・・。劇中のキャラクターや機械の動きは言わずもがな。時代に翻弄されながらも生きていたエンジニア達の情熱、二郎と菜穂子の切ない愛に心を鷲掴みにされた ",
            " 『風立ちぬ』見てきました。小津映画的なローアングルの多用。実写映画的演出。トメのカットにも動画。庵野監督のたんたんとした芝居と台詞。 凝ったモブシーンが多い。たんたんとした映画なので感想もたんたんと。",
            " 『風立ちぬ』を鑑賞。タイトルは「止むことのない風」と置き換えて私は解釈した。モノづくりに携わる人、携わりたいと望む人は、できるだけ早く観るべき映画。大変面白かった。",
            " 『風立ちぬ』庵野の声については賛否あるけど、私は「否」のほうかな・・・優しく朴訥でいい声だとは思うけど、やっぱり浮いてるんだよな。後半慣れるという意見もあるけど私は慣れなかった。",
            " 『風立ちぬ』内容的に万人に勧められるものではないけど、キャラクターの生き生きとした演技、生き物のように動く機械、モブ一人ひとりにも付けられた細かい動き、美麗な背景美術等は相変わらず素晴らしいのでジブリ好きな作画オタにはオススメできる。",
            " 『風立ちぬ』これはすごい映画だと思った。ひとつの結末に向けて収束していくわかりやすい話ではなくカタルシスもない。ただ宮崎駿がやりたいこと、見せたいものを羅列していった感じ。ただこれが圧倒的な説得力を持って迫ってくるのがすごい。快作。",
            " 映画『風立ちぬ』を鑑賞。ラブストーリーだった。繊細で美しい日本の風景とユーミンの曲で余韻が残る。反戦メッセージは控えめ、飛行機に狂気なまでに魅せられる主人公の生き様は監督にかぶる。独特の動き、多彩なアニメはすごい。大粒涙は当然ある。",
            " 『風立ちぬ』劇中で描かれている二郎の”夢”は宮崎駿の夢でもあるわけだ。背景美術の美麗さはさすがジブリといったところ ",
            " 『風立ちぬ』すげーですね、かっちりアンサーですね、これは心にまっすぐ届きますね。これはもう、これでいいでしょう。宮崎監督の轍のような、年輪のような、もうとことん最後まで付き合いますよ。大海嘯の風の中を共に生きれて光栄であります。",
            " 『風立ちぬ』ジブリがジブリ感を捨てた映画。たぶん今までのジブリからは想像できない物語。戦闘機のかっこよさと主役二人の静かな覚悟に感動した。",
            " 『風立ちぬ』ある一人である庵野だが、俺が聞いた限りでは棒読みばっかり目立って聞くに堪えない。終盤の方少しだけまじになってたが。あと、ラストシーンの解釈は賛否分かれそう。色々文句つけたい点もあるけど近年のジブリの中では傑作といえるかも。",
            " 『風立ちぬ』（続）問題の音響面の方であるが、モノラルである事の問題点は特に無し。だえど自分としては効果音は所謂「エア・エアプレーン」じゃなく、きちんとした飛行機の音のほうが…。声の出演陣の演技はある一人を除いては問題なかった。（続く）",
            " 『風立ちぬ』あまり期待してなかったが、地味ながら良い映画だと思った。とにかく作画が細かく綺麗。中身の方はもう宮崎駿の理想全開！と言った感じで、その点についてこれる人であれば感涙必至。逆にダメな人にはとことんダメなタイプ。（つづく）",
            " 『風立ちぬ』新座で鑑賞。ラピュタやナウシカのような映画を期待している人はいないと思いますが、昔のジブリは良かったなぁと思いますねぇ。それなりの映画だとは思いますが、ラストはあっけないですしどうなんでしょうねぇ。ユーミンの主題歌はよい。",
            " 『風立ちぬ』言いたいことがありすぎて纏められない…！ただ、今までの宮崎作品とは全く違う。作品名に「の」を入れなかったのはそういう意味なんだと思う。切なくて切なくて、この作品に出逢わせてくれた宮崎さんに感謝。また観よう！",
            " 『風立ちぬ』愛するものに向かって真っ直ぐに、心に吹く風を求めてひたむきに、ただただ「生きる」だけ。全くワクワクしなかった、全くドキドキしなかった。それでも心にグッときた。グットキタアアアア！！！語りたいこと多々あれどとりあえずこれだけ",
            " 『風立ちぬ』次々と現れる障壁に対して、決して立ち止まる事なく、即決して進んでいるのが印象的でした。私もそうありたいです。ただ、兵器を作る葛藤があまり感じられないためか、戦争の重みが全くなく、同時に様々な矛盾も感じざるを得ませんでした。",
            " 『風立ちぬ』主人公以外の動きがきちんと書かれ、機械の細部も書いてある。ストーリーも素敵でした。夫婦で見ましたが納得。お子様向けではないですね。",
            " 『風立ちぬ』私は良かったと思う。",
            " 『風立ちぬ』物作りに対する情熱、そういうもんに出会えてめっちゃ羨ましい、それにしても庵野秀明がなかなかええわぁ！一生懸命さみたいな(笑)やっぱジブリは空が似合うねぇ！背景はハードやけど優しい感じでええっすわぁ。 ",
            " 33『風立ちぬ』西島さんは声優さんとしても素敵でした。",
            " 【映画感想】『風立ちぬ』。やっぱり宮崎駿は空を飛ぶという表現には妥協を許さない人なんだなと思った。二郎が紙飛行機を飛ばすシーンなんかは見ていて心地良い。でもやっぱり庵野はどうかと思うよ(笑)",
            " 『風立ちぬ』鑑賞。嫌いじゃないです。 ",
            " 『風立ちぬ』すごく心に響く映画でした。色使いはジブリで1番綺麗だと思います。そしてなにより主人公の声。まっすぐ心にしみこむいい声でした。何回でも観たくなるような映画ですね。深いです。スタジオジブリのみなさまに敬意をこめて",
            " 『風立ちぬ』佐藤亜紀『ミノタウロス』と少し似ていた…ウルリヒが飛行機の設計図を地面に描く、あのあたりの痛ましさ。彼も生きた時代と場所によっては堀越二郎やドイツのユンカースの技術者になれてたかもしれないわけです。で、世界の破滅とかね",
            " 『風立ちぬ』、泣いた！飛行機が飛ぶ姿は本当に美しかったし、エンジニアの夢の崇高さが映像としてよく表現されていたと思う。違和感を覚えたのはあらゆるものが美化されている点。悲惨なこと、正しくないことがセリフでしか表現されていないのが残念。",
            " 『風立ちぬ』庵野さんの声は私は選ばれた理由が納得できたなー。ストレートな感じで好感持てた。瀧本美織さんは\"「キューポラのある街」「無法松の一生」\"、高峰秀子などの映画を見て、当時の女性のしゃべり方を研究し、台詞を早口で言っている。",
            " 『風立ちぬ』40年前に作られた「ひこうき雲」歌詞が実にマッチしていて驚いた。大正〜戦前の日本。死、貧困、関東大震災とその後の戦争での破壊と破滅、そんななかで残り時間の短さを感じながら生きる人々の姿。サナトリウム文学の文脈を使っている",
            " 『風立ちぬ』期待以上によかった。幻想と夢想の混ざり合う白昼夢のようなそんな映画。またみにこうかな。初日なので詳しい内容は控えます",
            " 『風立ちぬ』見てきました。妻の手を握りながら仕事をするシーンで、計算尺を片手で使うコンテストがあれば優勝だなって、確かそういうセリフがあったと思うが、仕事と私のどっちが大事なの？怒)っていうようなwレベルの低い時代背景じゃないね。。",
            " 六本木で『風立ちぬ』。なんかプラモデルみたいな映画。芯が無いの。いや、飛行機とか機関車とかメガネとか風とかは芯でなくて接着剤だわさ。映画を貫く、映画を動かしてゆく芯。それは宮崎駿そのものだ！と言われればそうなんだけどさ。そこに妥協つーか強引な納得、それを強いてくるような感じ。",
            " 『風立ちぬ』  好みが分かれる作品だと思いました。主人公の飛行機に対する思いや、妻に対する思いは、現実味やアクがある作品が好きな人から見たら、あまりにも綺麗すぎる人物像が多少不自然に感じるかもしれません。",
            " 『風立ちぬ』 上品で素敵な映画でした。涙しましたー   心を鷲掴みされた様にジーンときてぐっと心が熱くなって、涙が止まりませんでした いやーいいものはいいですね",
            " 『風立ちぬ』はオレの中ではラピュタの次に好きな宮崎駿映画かも。めっちゃときめいた。風はもちろん、空気の揺れ描写が素晴らしい。カプローニのシーンは近作におけるオレの好きなマッド駿全開だし。ドイツパートに菜穂子パートより愛を感じたし！",
            " 『風立ちぬ』つづき。会話の言葉がとても美しく、家族のやりとりさえもエレガントでうっとり。カントクくんの声もすぐ慣れました。つか、ああいう喋り方は技術者リアリティ！鯖に惹かれるくだりも、その他いろいろ。理系男子愛好家には全力で推薦ｗ",
            " 『風立ちぬ』 上品で素敵な映画でした。涙しましたー   心を鷲掴みされた様にジーンときてぐっと心が暑くなって、涙が止まりませんでした いやーいいものはいいですね",
            " 『風立ちぬ』つづき。技術者男子の脳内に置ける女の子が占めるパーセンテージは、菜穂子の画面登場率とほぼ同じってことでよろしいか？いや、本人的には映画の中の台詞で間違いないと思ってる筈なんだよねぇ。でもでもッ！みたいな。",
            " 『風立ちぬ』鑑賞。毎度ごはんシーンが話題になる宮崎駿映画であるが、本作はまさかのクレソンどんぶり盛り！いや、鯖の味噌煮もかなり好かったんですけどね。お腹が空きましたぜ。",
            " 『風立ちぬ』宮崎監督はこれを作りたかったんだろうなーって感じる作品。いや、何となくだけどね。言いたいことは色々あるけれど、いいもの観たなーって思える、美しく切ない大人のファンタジー。ああ、生きるって辛いね。",
            " 『風立ちぬ』 すごい泣いた。思ってたより人に焦点があった。飛行機も素晴らしい。も一回行くと思う。",
            " 『風立ちぬ』切なく深いお話でした。大正〜昭和、震災、不況、戦争と大変な時代にも、深い愛情や友情があって、夢があって…。エンディング、少し泣いてしまった。ユーミンの歌が心にしみます。主人公の友人の本庄がかっこよかったな〜。",
            " 『風立ちぬ』良かった。子供向けではないね。庭から飛び込むシーンが個人的にはとても良かった。",
            " 『風立ちぬ』俺は好きだけど、ジブリだ！つってお子様は見てもつまんないだろうな～。庵野監督はたしかにクソ棒読みだったけど主人公の生真面目さに合っていたような気がするし、すぐ慣れた。それに感情を露わにする場面で尚それが際立っていたと思う。",
            " 『風立ちぬ』登場人物が皆凛としているのが気持ちいい 情熱と覚悟を持って日々を過ごす姿は美しいと思う",
            " 『風立ちぬ』  全くあらすじがわかんない状態で試写会昨日行ったけど、最初はそんなにだなーと思っていたけどどんどん映画の魅力にのめり込んでしまった！  しかも感動した！もう一回見に行きたいくらい良かった(^^)",
            " 『風立ちぬ』 明日は初日に行きます。 名前を探せる最後の作品。さて、どんな感じかしら。",
            " 『風立ちぬ』宮崎監督作品としては、それほど期待が大きいわけではなかった。それほど前情報を仕入れているわけではなかったけれど、なんか違いそうだな、とは感じていた。で、結果的にはまれなかった。主人公に全然共感できなかった。",
            " 『風立ちぬ』酷過ぎる。見るに堪えない愚作。試写会行ったけど途中で帰った。交通費返せ！",
            " 『風立ちぬ』所沢で堀越二郎が愛用した計算尺の写真撮っておいて良かった。あれ、ドーンと大きく使いたいな。",
            " 『風立ちぬ』試写会終了。出てくる飛行機がとても素敵に描かれていて、ラストに飛ぶアレの美しさったら、ぐぐっとこみ上げてくるものがあった。版元のご厚意で見せてもらったけど、こりゃ、良い本作らなきゃと改めて力が漲りました。",
            " 『風立ちぬ』関係ないけど、「泣いた」「良かった」とコメントしてるユーザーの評価が“悪い”なのは何故？（笑）",
            " 『風立ちぬ』宮崎監督は本当にこの映画作りたかったんだろうなと思った。こども向けの娯楽作ではない自分のための映画。他の監督が作った映画だったら観に行く人少ないと思う。宣伝も難しい。人気があって初めてできる冒険。",
            " 『風立ちぬ』試写会。とても期待していたので、ちょっとがっかり。この作品は好き嫌いが分かれると思います。二郎と菜穂子の恋愛の部分は良かったけど。二郎は何故こんなに棒読みなんだろうと思ったら、庵野さんだったんですね。",
            " 『風立ちぬ』試写で見ました。宮崎駿の純愛映画！良かった",
            " 『風立ちぬ』震災や戦争で混乱していた時代に主人公がどんな風に夢を抱き実現させたのかが生き生きと描かれていました。仕事にも恋愛にも真っ直ぐな主人公に感動しました。",
            " 『風立ちぬ』4 ゼロ戦を作った人。切なくも良いシーンがあったし、やっぱり映像きれい。アダルトジブリで宮崎駿の趣味全開って感じ。夢で乗れなくても作るって言うシーンだけ子供に見てほしい。",
            " 『風立ちぬ』ぜひともやれってんで庵野秀明が声やったらしいけどイメージ違うと感じたけど慣れればいいか。予告でさんざんユーミンの曲聞かされてまいってたけれど実物観たら結構よかったなあ。嫁入りシーンはうるうるだわ。夢はちょっと多かったけれど",
            " 『風立ちぬ』堀辰雄の同名小説に由来した本作品は、１９２０年代の日本を舞台に、不景気や関東大震災、大戦への軍靴が響くなか、飛行機設計という「美しい夢」を追い求めた堀越二郎の半生を、薄幸の女性・菜穂子との愛を交えて描いていて胸打たれます！",
            " 『風立ちぬ』試写＠よみうりホール♪拍子抜けしちゃったのに、じわりじわりともきてる。スゴく色んなことを積み重ねてく二郎の人生にじわりじわりと。。あと元々疎いけど、声が有名人だったのをすっかり忘れてて全然気付けなかったΣ(´□｀;)",
            " 『風立ちぬ』これを悪く評価する人は少ないと思う。泣けはしなかったけど、過酷な昭和初期を生きてきた主人公と菜穂子の物語。実話だけど、アニメじゃないと実現できそうにない話ですね。 ",
            " 『風立ちぬ』試写会。飛行機に憧れて設計技師になった青年の夢、仕事、愛の物語。この時代ならではの多くの苦悩や精一杯生きる姿に泣けるというよりはやるせない切ない気持ちになる。大人のためのジブリ映画",
            " 『風立ちぬ』試写会で見てきた。最近の宮崎駿は難解な映画が多かったけど、今回は純粋なストーリーだった。夢を実現しようと必死に生きる姿に、素直に感動した。作画も演出も素晴らしく、ただ一つ残念なのは庵野さんの声に違和感があったことかな。",
            " 『風立ちぬ』、きのう試写会で見てきた。良い映画だけど 子供には難しいだろうなぁ・・・と思って出たら 男の子たちが「おもしろかったー！」って言ってた。普遍的かつ今見るべき作品だと思います。メッセージが濃い。",
            " 『風立ちぬ』@西新井。宮崎氏が敬愛する是ゼロ戦設計者堀越二郎の30年間の夢と恋愛ドラマ。飛行機の持つスピード感、色彩豊かな奥行き感もあり、ジブリにしてはかなり大人向き映画。1920年代その時代に生きた日本人の努力に脱帽！",
            " 『風立ちぬ』は、完全に大人の為の作品だったな…小学生が夏休みに観るような作品ではない。",
            " 『風立ちぬ』（４分予告） 時代に翻弄されながら零戦エンジニアとして捧げた情熱と信念 堀越二郎＋荒井由美の曲の難病で亡くなった友達の話＋ジブリテイストを加味＋ハイクオリティ映像に勝手な想像ばかりが膨らんでいく。あぁ早く見たい。早く。",
            " 『風立ちぬ』の予告編見たけど、素敵すぎて泣きそうになった。",
            " 観ている側の気持ちを黒川や妹が代弁するように二郎に尋ね、二郎は多くを語らず「覚悟している」「一日一日をとても大切に生きている」という言葉を返す。これで十分だろうって事なんだろうね。このやり取りで納得すれば良し、納得できなくても良しと。",
            " 庵野監督の声優は始め抵抗あったけど、「風立ちぬ」に限ってだけど、やっぱ慣れてくといいんだよなー。OKテイクだし当たり前かもしれないけど、ラブシーンにも照れがなくてすごく自然。で、瀧本美織の菜穂子もこれ以上ないほどぴったりで、ほかのキャストは考えられないほどに思えてきちゃう。",
            " うっ。なんだろ。映画館で「風立ちぬ」見たときはそこまで胸に迫って来なかったのに、やっぱ映画って見るときによって感じ方が微妙に違うもんだな。二郎に救われることが多かった菜穂子が、自分を犠牲にして病床でも、愛する二郎のそばで支えたかった気持ちがもう。。ぽろぽろ泣けた(/ _ ; )",
            " 二度目久々の風立ちぬ。良かった。なんか二度目のが良かった。私もあの後もっかい映画館行けばよかった。",
            " 「風立ちぬ」を観た。ホンット飛行機好きなのな、あのじいさん。空を仰いで夢を語り、地に足つけて死と向きあう。ただ美しい飛行機を。その一念で今を生きる。震災も戦争も病も夢を殺せやしない。ただ思う。逝ってしまう人たちを。ただ祈る。彼らの平安を。「ひこうき雲」が饒舌で、本編が食われ気味。",
            " 【風立ちぬ】★★★★☆ 2013年、日本のジブリ作品。126分。 「子供は分からなくても分からないものに出会うことが必要である」ということで、珍しく大人向けの作品。浪漫。 "
        ]
    }
}
