{
    "title": "シャニダールの花",
    "id": 352,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 5524,
            "each_tweet_amount": {
                "good": 22,
                "even": 2,
                "bad": 8
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『シャニダールの花』花が人に寄生する。非現実なストーリーだけど、どこか現実にありそうで少し怖い。もっと恋愛要素があれば感情輸入できたか。題材は面白いのに、ラストが良く分からなかった。",
            " 『シャニダールの花』鑑賞。どこかエロティックな、でも説明的展開に若干飽きる序盤、施設内でこじれていく中盤、セカイ系へ一気に加速する後半。そのツイストを最終的には面白く感じた。黒木華は非常によい、そして綾野剛も他で観た役より内向的で、それがハマっていた。映像の創りも含め割と好き。",
            " 『シャニダールの花』独特の世界観、設定、そしてキャスト陣が物凄く魅力的でぐっと惹き込まれる。けれど何かが物足りなく、見ているとアレ？と首をかしげたくなってしまう。綾野剛と黒木華、それぞれの静と動の演技は印象的で良かったなぁ",
            " 『シャニダールの花』自分は好きだけど嫌いと言ってる人の気持ちも分かる。エンディングが曖昧なので映画を見てスカッとしたい人にはお勧めしない。むしろ悶々と考え込んで引き摺るのが好きな人は大好きかな?黒木華の独特の雰囲気素敵です。",
            " じシャニダールの花』自分は好きだけど嫌いと言ってる人の気持ちも分かる。エンディングが曖昧なので映画を見てスカッとしたい人にはお勧めしない。むしろ悶々と考え込んで引き摺るのが好きな人は大好きかな?黒木華の独特の雰囲気素敵です。",
            " 『シャニダールの花』なんで？を忘れて見入ってしまう。綾野剛と黒木華の2人の役者の奥深さをたっぷりと堪能出来る。美しい花の謎はもしかして過激なバイオレンスの香り。花を宿した女性たちのエロティシズム。妄想族にはたまらない感覚的な作品。",
            " 『シャニダールの花』ジャケの印象から少々訝し気に見始めたけど、古典的ＳＦ小説の世界観っぽくて良かった。暗喩的な意図は難解という迄には至らないけど ex.石井聡亙の作家性（ロマンシズム？）みたいなものはちゃんと感じられた。",
            " 『シャニダールの花』日本SF第一世代の短編ぽい。牙の時代、オフー、佇む人などなど。",
            " 『シャニダールの花』＼(^o^)／ｵﾜﾀ  あら面白いわ。考えにゃん系だけど、エヴァ風に謎散らかしてるだけな気がせんでもない。今から考える。",
            " 『シャニダールの花』  綾野剛さん目当てで、３回鑑賞  ストーリーは荒げ刷りで、すっきりしない所もあるけれど、想像させる隙を作っているのが、良かった  美しい映像と、奇妙な音楽、志高く作られた映画、見ていて気持ちよかった",
            " ＜シャニダールの花＞ ",
            " 【シャニダールの花】2作続けてこんなにも静かなバイオレンスを観せられるなんて、石井監督は期待を裏切る形で期待に応える、面倒くさくて素晴らしい監督だ！",
            " 【シャニダールの花】「花」は希望であり絶望。生であり死。美しくも残酷な「花」に魅せられた者たちの運命は前作『生きてるものはいないのか』同様、穏やかなようでいて、確かな狂気をはらんでいる。",
            " 出来れば「綾野剛目当て♡」なだけなら見に行かない方がいいと思うな…ﾓｯﾀｲﾅｲ(*´･ω･｀*)",
            " シャニダールの花、昨日見てきた！ぼっち鑑賞推奨。静かで綺麗な画が多かった。私はすき。後半はじれったい撮り方が多くて、監督のしつこさ？(いい意味で)が出てた気が笑 最後のシーンはアングルも撮り方も気持ちいいくらい私の予想通り(ﾟ∀ﾟ)",
            " 『シャニダールの花』もうね、綾野祭り＆黒木祭り。もちろん伊藤歩さんも山下リオさんも、注目の刈谷友衣子さんも、古舘寛治さんもそれぞれの登場シーンではおいしいところ持っていくのですが、主役二人のそこはかとないエロさが半端ないのです。",
            " 『シャニダールの花』★★☆☆☆ 確かに変化球もたまには欲しいけど、変化球なりに理路整然とした内容にしてくれ、って思った。欲張り過ぎ。でも、生きてるものはいないのかの監督と今知って「あーじゃあ仕方ないかな」とは思ったけどね。",
            " 『シャニダールの花』  いつの間に二人にそんな愛が生まれていたの？  でも綾野剛はスゴイ！彼の世界に吸い込まれる。",
            " 『シャニダールの花』エロティックで審美的な提供者の姿。体を覆う透明なビニールも然ることながら、花を隠す人工的なモノのアイデアが素敵。ケアする学者の特権と提供者のアイデンティティ、繋がりから見えてくる世界の崩壊…この独創性がタマラナイ…",
            " 『シャニダールの花』現実の世界に隠された嘘と虚実の世界に見えてくる真実。捉えた心を激しく揺さぶる様なギター音が掻き鳴らされると共に、カッコ良くなってゆく展開に身震いする。石井岳龍監督が鳴り響かせる鎮魂歌はやはりパンク魂が籠っていた…",
            " ＜シャニダールの花＞起承転･･･どてん！な展開だけど、歪んだ音や、艶やかな花々の拡大映像や、施設の清浄で空々しい空気感など諸々好み。花は狂気が生み出し心の虚に巣食うもの･･･、他にも解釈は様々だけど人間と共存する気はない存在に思えた。",
            " 『シャニダールの花』地球を滅ぼしそうな勢いの花が寄生する？サスペンスじゃなかあったのかあ。ならもっと。っと思ってしまう。ロボットがしゃべってるみたい。",
            " 『シャニダールの花』ちっちゃい？があちこちに…あれ？これで終わっちゃうの？って感じで。今注目の人達の出演作品だったので…何だか、とても持ったいない感じがしたなぁ。それとも、期待し過ぎたのかな…",
            " 『シャニダールの花』不気味に狂気を描く作品だが、狂気の演出用に使った伏線の放置が残念。このあたり、ラブストーリーであった事が足を引っ張っているのか？残念。",
            " 『シャニダールの花』設定は想定内だけど、1億円の謝礼から真偽臭いストーリーとなっている。もう少し現実にありそうな流れにしたら、感情的に入り込めたのかも知れないσ(^_^;",
            " 『シャニダールの花』で、なんなん(ｰ ｰ;)",
            " 『シャニダールの花』進化の最終形態をも滅ぼしうる花、シャニダール。美しいものほど人を狂わせてしまう。生命の歴史は繰り返されてしまう終末感が印象的。綾野剛が頑張ってた。音楽も印象的。 ",
            " 『シャニダールの花』＠テアトル新宿♪かつて恐竜を滅ぼしたとられる花、現在では人間管理のもとに人に寄生する花、そして歴史は繰り返す！？花に翻弄されつつも何もかもが分からなすぎて、自分の頭の中で妄想の世界が勝手に膨らんでくのが楽しかった！",
            " 『シャニダールの花』どう展開していくんだろうと予想が難しいので見入ってしまった。でもなんかラストはしっくりいかん中途半端な結末になったなあって感じもするけれど。寄生して勝手に宿るのか植え付けたのかよくわからんけれど１億円の価値あるのね",
            " 『シャニダールの花』花の妖しさや無機質で暗い施設内の雰囲気と不快感を煽るような耳障りな音楽は割と好きだけど 断片的に真実を明らかにしながらも抽象的に終わるラストで「結局なんだったの？」という感じ。メガネの黒木華はめっちゃエロい。",
            " テアトル新宿で『シャニダールの花』を鑑賞。人に寄生するシャニダールの花。花は美しく、そして人を狂わせる。乾いた退廃的な空気感が好き。ストーリー設定もおもしろくて、楽しめました。綾野剛は相変わらずかっこいい、",
            " 『シャニダールの花』いかにも未来というのではなく、現実世界から少し軸がずれたところで描かれた世界観が好き。ただ、そこに説得力を与えるほどには花が美しくはなく。チラシにも描かれる鼻キスで止まるわけではないところに意味を感じなかった。",
            " 石井岳龍『シャニダールの花』 女の子の胸から生える花を育て採取する研究施設。花の成長は女の子の心と連動するので厄介だ。っていう、何だかわからないけど素敵SF映画。素敵建物と素敵植物と素敵女子と素敵男子に溢れていてなかなかよかった。花を守る胸のカバーがトイレの電球カバー。",
            " 「シャニダールの花」植物が花を咲かすのは最終目的やなく種を拡散させる為の手段やから、あのラストは花へと戻った人類の途中経過でしかない気がする。花が最終形態なのか、その後があるのか…。シャニダール一択なら人類が画一化して絶望感しかない。でも不思議と希望を感じるラストやってんなぁ〜。",
            " 「シャニダールの花」利重剛監督作「クロエ」思い出した。あちらは花が愛し合う二人の前に立ちはだかる試練やったけど、今作での花は人類全体に対峙する敵であり人類の進化のその先でもある。人に咲く花を出発点としつつこうも違う着地点になるのは面白い。今年公開「ムード・インディゴ」も気になる。",
            " 「シャニダールの花」浸透した草食系ってレッテルの弱々しいイメージも、この作品での花の持つ獰猛なまでの生命力や、危険さを知りつつそれでも惹き付けてまう溢れる魅力の前には真逆な意味合いに上書きされてまう。自ら動かず成長し拡散する様は進化の最終形たる人間を超越する存在って解釈が面白い。",
            " 「シャニダールの花」鑑賞。説明不足やったり結末を明確にしなかったあたりが不評な原因なんやろう。ただ全体を覆う不穏な空気感やったり、人間と花との関係性の新たな視点の提示や、古館寛治の良さ全開とか見所は沢山あるんやけどねぇ〜。ストーリーを追って理解するより、世界観を感じる作品かも。",
            " ブログを更新しました。 『「シャニダールの花」その花は命の炎を灯し、下等動物の人間を見下げているのかも知れない。』 ",
            " 『シャニダールの花』キャスティングは非常に的確。主要キャストが違和感なく独創的な世界観に溶け込んでいる。どの登場人物もどこか閉じている一方で、ひとたび狂気が花開いた際の表情や佇まいにはゾッとさせられる。前作『生きてるものはいないのか』に通じるジ・エンド感覚はあるのかもしれない。",
            " 『シャニダールの花』女性の胸に咲く希少な花の研究に没頭する植物学者と、花を宿す女性たちの姿を通し、人が心の奥底に秘める慈愛と狂気を描く。ミステリアスな映画だが、中核にあるものはラブストーリー。ひかれ合う心の機微は丁寧に描かれているとはいえず、役者のパワーと雰囲気で押し切った面も。"
        ]
    }
}
