{
    "title": "クロワッサンで朝食を",
    "id": 354,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 533,
            "each_tweet_amount": {
                "good": 38,
                "even": 0,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クロワッサンで朝食を』孤独だが奔放な老婦人フリーダは生と性に躍動する。歪な半生で培った偏屈さもまた、魅力的。演じる大女優J.モローの存在感が抜群。同郷アンヌにみる自身の別の人生。アンヌが夢見たパリの象徴。交わった2人の味わい深さ。",
            " 『クロワッサンで朝食を』、良い映画なのだが、タイトルは原題のままの方が良かった気がする。このタイトルの為に先入観とのギャップで内容を理解できない人が少なくないように思う。そう考えると色々もったいない。 ",
            " 『クロワッサンで朝食を』邦題があれだけど良いさくひん。 ジャンヌ・モロー素晴らしいよ。",
            " 『クロワッサンで朝食を』当時劇場が満員になっていて驚いたのだけど、中高年女性が恋をしたり悩んだり、そんな映画が少ないからじゃないのかな。そういう女性こそ、映画館にやって来る層なのだけどな。メゾンカイザーでクロワッサン買お♪",
            " 『クロワッサンで朝食を』ジャンヌ・モローの存在感。ステファンを観察していると、言葉にするのは難しいけれど、本当に「大人」の恋愛が見えてきたりする。パリにこんな女性がいるのは、パリにエッフェル塔があるのとある意味同？。邦題は、うーん。",
            " 『クロワッサンで朝食を』老いてなお女たる(´∀｀*)ジャンヌモロー演じる「かまってBBA」がパリに永年憧れを抱いていたエストニア女の家政婦と心が通じ合う話ｗｗｗ邦題悪いらしい！確かにパリ、クロワッサン美味いよｗﾏﾏﾚｰﾄﾞつけてさｗ",
            " 『クロワッサンで朝食を』を鑑賞。フランスの至宝、ジャンヌ・モローさんが、ツンデレのお婆はんの役。ステファン役の方は、ずっとジャン・レノやと思てました^^; そーっすね、フランス映画、やっぱり合わんなー^^; 良し悪しではなくてね^^;",
            " 『クロワッサンで朝食を』いったい何歳だよって思うけど、恋しい人にそばにいて欲しいのも孤独がつらいのも、いけすかないのを反省しないのも年齢には関係ないんですね。歳とると枯れる印象があるけど確かに人間ってもっと業が深い生き物なのかもね。",
            " 『クロワッサンで朝食を』見てきた、やはり食事て偉大 映画評論家でも映画好きでも無いけど、パンがすきというだけでこの映画見た。 結果、クロワッサン食べたくなったし美味しいパン（食事）が人の心を解く事を再確認？再認識？させられた",
            " 『クロワッサンで朝食を』派手ではないけれど、大人の女性たちの素敵な関係を控えめに描いた作品。シャネルとかバーバリーとか高級ブランドをさりげなくさらりと着こなすところはさすがといったところ。",
            " 『クロワッサンで朝食を』ちょっと前にシネスイッチ銀座で観た。ジャンヌ・モロー、しゅっとしてて素敵だった。",
            " 『クロワッサンで朝食を』在パリのエストニア移民の話はそんなに濃くはなく、フリーダの生き様が中心。しかしアンヌとの関係が不自然で展開も唐突で、背景を生かしきれていない。結局「女は灰になるまで女」がメインテーマ？",
            " 『クロワッサンで朝食を』 久々のフランス映画。途中、うつらうつら。 いくつになっても、女を忘れちゃいけないと ジャンヌ・モローに教わった。",
            " ＜クロワッサンで朝食を＞ ",
            " ブログを更新しました。 『「クロワッサンで朝食を」フランスの意地悪ばあさんは可愛げが無い。日本のバアさんは良かったなぁ。』 ",
            " 『クロワッサンで朝食を』 鑑賞！とっても良かった！フリーダの家に来てからアンヌが玄関入るとあることをしていたんだけど、それを忘れるくらいフリーダを心配するアンヌ。日課にしていたことよりも人の心に気持ちが移るいいシーンで泣けた。",
            " 『クロワッサンで朝食を』クロワッサンの底を見るシーンがあります。バゲットもそうなんですが、美味しいパンを見分ける判断として、底がしっかり焼き上がっているかが大事なんです。そうしたシーンが、普通に描かれている点も好きです。",
            " 『クロワッサンで朝食を』見終わった時、なぜか小津安二郎の映画を思い出していました。良い作品でした。ジャンヌ・モローがとっても良いです。どこにも妥協がない、真っ直ぐな人たちの居住まいは本当に美しいです。",
            " 全く予想外の展開！ 言わば心地の良い肩透かし！！見事にジャンヌ・モローありきな！！！『クロワッサンで朝食を』ブログ更新しました→ ",
            " ",
            " 『クロワッサンで朝食を』やっと観た。偏屈老人フリーダにはちょっと辟易だったけど、エストニアでの辛い過去を経験したアンヌとだんだん打ち解ける様がよい。ある種、お局様対応の見本にもなりそう。パリの象徴エッフェルがもの悲しく見えるのも印象的",
            " 『クロワッサンで朝食を』孤独でプライドの塊のような老婦人をあのジャンヌ・モローが演じてます。往年の大女優健在！で嬉しい限り。暗く苦しい過去を持つエストニアと花の都パリ（ちょっと古い表現）その対比の中で現実と未来が交差します。",
            " 『クロワッサンで朝食を』劇場始まって以来の大ヒットの触れ込みもうそじゃない。連日おばちゃんたちが押し寄せ立ち見がでる状況になっているのは、なぜなんだろう。ジャンヌ・モローは、おばちゃんたちにとってそんな人気だったんだろうか。",
            " 『クロワッサンで朝食を』...ということで、邦題はパリの小洒落た雰囲気が浮かぶよいタイトルだけど、個人的には原題「Une Estonienne a Paris」 の方がずっとしっくりきてイイナと思った。",
            " 『クロワッサンで朝食を』エストニアはフィガロジャポン8月号で読んだばかり。ナチスによる侵略、ソ連による統治など言葉では言い尽くせない運命をたどってきた国。その中で生き抜いて、育んできた人々の文化に触れてみたいとなと強く思った。",
            " 『クロワッサンで朝食を』☆4：ジャンヌ・モローをはじめパリらしいエスプリで人を惹きつける作品。別の面でのパリらしさは、多様な民族が息吹いてる上にあると思う。その一片であるパリのエストニア人、郷愁の念が詰まっていることを深く感じた。",
            " ＜クロワッサンで朝食を＞『美しいものは美しい』とか、『おばちゃんも昔は少女だった』なんて言葉が思い浮かんだ作品。舞台もパリだしね。愛想笑いはしない家政婦の信頼感と、偏屈者の笑顔の格別なパワー。そして、ラスト暗転するタイミングが完璧。 ",
            " 『クロワッサンで朝食を』（続）ジャンヌモローはその存在感、威圧感で圧巻の演技。またそれだけではない民族的な葛藤もあり、大人が楽しむ為の映画の代表作。しかし本日お立ち見あり。今どきお立ち見って・・！武蔵野館に引き続き驚きです",
            " 『クロワッサンで朝食を』@銀座。孤独な毒舌老婦人フリーダの今でも衰えない愛情と性の意欲に脱帽。自分がある意味正直、傲慢に生きるにはこうした過程が必要なのか。そうした中、アンヌとのふれあいが一線を置く距離感で最高！（続 ",
            " 『クロワッサンで朝食を』女性版「最強のふたり」と思うとさにあらず。パリのエストニア人社会に孤独で立ち向かう老女と花のパリを夢見て訪仏した中年女。女はいくつになっても愛に生きたい。元若いツバメの「女は飽きっぽく男は忠実」が言い得て妙すぎ",
            " 『クロワッサンで朝食を』ジャンヌ・モロー目当てで観に来ている人が大半なのかと思われる。傲慢でわがままなバアさんも、彼女が演っていると、なんだか憎めない感じ。それにしても、クロワッサンがおいしそう。明日の朝食はクロワッサンにしようかな。",
            " 『クロワッサンで朝食を』 今日はパリとジャンヌモローを味わいに。激混みだ…",
            " 【クロワッサンで朝食を】続) アンヌの内面を照らし出す導入部も丁寧だから、その後のフリーダとのやり取りがしっくり来て共感呼ぶ。故郷エストニアの閉鎖性とパリジェンヌの開放感がせめぎ合う根底がしっかり滲み出ていてとても味わい深い。 ",
            " 【クロワッサンで朝食を】孤独な老婦人フリーダは毒舌を吐く気難しい女性だが、愛や性には実にオープンで清々しいほどに寛容。だからこそのこの結末なんだろうな。流石は大女優J.モロー、この役でこんなにも愛おしく魅力的に演じられるとは。 ",
            " 『クロワッサンで朝食を』銀座111@この映画の雰囲気好きだなー孤独、待ってくれない老い、そしていつか訪れる死…昔は色恋沙汰もあったっけ…人生の様々な事を考えさせられ胸にグサッと刺さるセリフ。ジャンヌ・モローの存在感が引き立たせてますね",
            " 『クロワッサンで朝食を』 本当は先週初日の、PAULクロワッサンプレゼントに並びたかったがやむなく…   前売りだけでもえらい列だった。意外に人気の作品なのかな。楽しみなり。",
            " 『クロワッサンで朝食を』、アンヌとフリーダたちとの心の距離が近づく過程の描き方がちょっと雑で残念。音楽も映像の雰囲気と合っていなかった。ただ、J.モローの終盤のベッドでの演技にはドキッとした。実際の恋愛経験に裏付けられているんだろうな",
            " 『クロワッサンで朝食を』素朴なエストニア料理とパリの朝食。パリに出てきた頃の二人のエストニア出身の女性とパリジェンヌを象徴。ジャンヌ・モロー演じるフリーダが着こなすシャネルも見所。ラスト程よく焼けたクロワッサンの歯ごたえのような余韻。",
            " 『クロワッサンで朝食を』予告で偏屈老女が、異郷から来た家政婦に心開いて仲良くなっていく話かと思っていたらさすがの仏映画、捻りが効いてるね。寄る辺の無い異邦人の孤独さを根底に、人間の持つ複雑な感情を描き出した秀作に思えました。良かったです。",
            " 『クロワッサンで朝食を』試写会。他人に心を開かず、家政婦のアンヌにもひどい態度を取る老婦人フリーダ。でも、その孤独が胸に沁みます。昔の恋人に見せる顔は幾つになっても女。私物だというジャンヌ・モローのシャネルの着こなしが素敵。",
            " 明治安田生命ホールで『クロワッサンで朝食を』試写会。ジャンヌ・モローさんは偏屈な女性で憎たらしいけど、寂しいんだよね。家政婦役のライネ・マギさんが静かなたたずまいでよかったです。シンプルな話だけど、素敵な出会いの話でした。",
            " 「クロワッサンで朝食を／イルマル・ラーグ監督」邦題にかなり違和感、ヨーロッパの「老い」の感覚が感じられる映画というところかな - そんなには褒めないよ。映画評 ",
            " 『クロワッサンで朝食を』を鑑賞。シチュエーションもストーリーもシンプルなのだが、その１ショット１ショットに隙が無く、饒舌であるために濃密な印象を受ける。そのたたずまいだけで心情を表出するジャンヌ・モローとライネ・マギも素晴らしい。とても面白かった。",
            " 『クロワッサンで朝食を』は別の映画館で見られなかったから、やっと視聴。こっちもいい感じ。フリーダとアンヌの関係が深まっていくのがいい。アンヌが異様にセクシー。",
            " ｢クロワッサンで朝食を｣ 憧れのパリで家政婦を始めたエストニア女性。仕える孤独な老婦人(ジャンヌ・モロー)は頑固で気難しく、毒舌で彼女を追い出そうとする。しかし徐々に心を開き、やがて２人は打ち解け合って行く。静かな展開で、しっとりと観客の心に入り込む。",
            " 『クロワッサンで朝食を』ジャンヌ・モローがベッドに寝転んでいるだけで、それは映画だ。圧倒的な存在感。そして声。予想外の濡れ場？（モローが男優の…）でのセリフが心に残った。ライネ・マギがエッフェル塔で食べているのは、スーパー、パン屋、どっちのクロワッサンだったのだろうか？ ",
            " 『クロワッサンで朝食を』主役はジャンヌ・モローなんだけど、それなりのお歳の家政婦アンヌ役のライネ・マギの雰囲気が上品で、衣装が若々しく可愛いらしかったですよ！",
            " 『クロワッサンで朝食を』を試写会で。おばぁちゃんのジャンヌ･モローにクスクス笑い。可愛かった。",
            " 『クロワッサンで朝食を』。フランスの名女優ジャンヌ・モローの主演作。85歳にして素晴らしい美しさ。自宅にいてもきちんとメイクにシャネルのスーツ（全て私物！）。このオーラは、彼女が演じるフリーダのキャラを超え、ジャンヌ自身のプライドが成せる技だろう。2人の女性の心の変化にも感動。",
            " 「クロワッサンで朝食を」を観てきた。ジャンヌ・モローの演技の素晴らしさ、衣装の豪華さ（私物らしい）、そして、エストニア語の心地よさ。あーーっ、派手じゃないけど素晴らしい映画だった。",
            " あっ、笑顔と言えば。。  クロワッサンで朝食を☀  二人笑顔のシーンって、ほんと、チケットの場面だけってくらい。。 だからこそ、この場面が愛しくて切なくて愛しくて･ﾟﾟ(>_<)ﾟﾟ･",
            " 『クロワッサンで朝食を』雑感 年齢とは関係なく男がいて女がいるそして当たり前の様に性の臭いもある。カフェにいる老紳士の女性に配慮したジェントルな姿勢、フランス人女性はこういう視線に常に曝され磨かれて輝く。そして時折\"艶\"なるものを訴えては女性であり続ける事を確認する。",
            " 『クロワッサンで朝食を』80代女性の仕草にドギマギさせられるとは。それはヌードでもセックスでもない。微睡している男の胸板を這い股ぐらを弄る戯れる指先。いやらしいは幅広い慣用句なので適切な表現とすれば猥りがわしい。しかも弄んでいるのは身体ではなく「思い出よ」としれっとする辺り無敵。",
            " 『クロワッサンで朝食を』偏屈で孤独な老婦人を嫌味に演じるジャンヌ・モロー、さすがの風格！パリで自由気ままに生きてきた女は老いてなお過去の愛に執着する〜まさかの‘想い出’仕草にはビックリ。若々しくいる秘訣はやっぱ色気かw自前のシャネルの着こなしも素敵。焼きたてクロワッサン食べたいな",
            " 『クロワッサンで朝食を』フリーダ演じるジャンヌ・モローが圧倒的存在感で君臨する。ヨーロッパ映画文化の歴史を体現してきたミューズの象徴である彼女は老いてなお輝く女性であり続ける。芯の強さと女としての孤独を抱えるフリーダを表面的な人物像だけに留まらせないモローの豊かな表現力が見事だ。",
            " イルマル・ラーグ監督『クロワッサンで朝食を』観了。エルダー世代向けの作品だからか、物語にも手法にも目立つところはなかったが、シンプルかつ的確な表現で移民たちの生活をとらえる佳作。ジャンヌ・モローをスクリーンで観たのは『デュラス/愛の最終章』以来だが、やはり大女優。オーラが違う。",
            " 2013.8.1 クロワッサンで朝食を 銀座シネスイッチ満席でした。 ジャンヌ・モローの存在感は本当に素晴らしい。でも思っていたほどの深みはなかった（期待が大き過ぎたのかもしれない）。そして、家政婦役がもう少し野暮ったい方がよかったかも。",
            " 「クロワッサンで朝食を」を見て来た。主人公３人が言葉少なになんとも重厚な演技で見る者を圧倒する。最後のフリーダがアンナに見せる笑顔がなんともかわいい。ジャンヌモロー恐るべし！久しぶりに見応えのある映画だったので疲れた。念のため老人問題の話じゃなかったよ。",
            " 最近だと「クロワッサンで朝食を」は始終うるうるきちゃったけど、これはなんだろうな〜主人公の中年なのに少女の様な初々しいパリへの憧れとか、エストニアから来た孤独感とかそう言うのが、役者が素敵に演技しててウルッと来たんでした",
            " シネスイッチ銀座で「クロワッサンで朝食を」鑑賞。もう、ジャンヌ・モローが可愛いこと！老人の傲慢さ弱さ、プライドや依存などが表情や仕種で自然に伝わってきて絶品。いくらでも盛り上げられそうな話だけど程々なところも余韻が感じられてよかった。エストニア人の目線で眺めるパリの夜景も綺麗！"
        ]
    }
}
