{
    "title": "31年目の夫婦げんか",
    "id": 358,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 912,
            "each_tweet_amount": {
                "good": 60,
                "even": 5,
                "bad": 5
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 18077『31年目の夫婦げんか』あー、2回目やったかあ。四年前に見てるんやなあ。まあ、確かにちょっと、こーゆーの苦手ではあるけれど、素直に受け入れる事は出来ましたね。四年経ってますからね。嫁さん、大事にせなあかんねσ(^_^;)",
            " 『31年目の夫婦げんか』長く夫婦やってるとすれ違いも慣れもあって近くにいるのに相手の思いが見えなくなっちゃう。2人を表すカウンセリングの座る距離感がとっても良かった",
            " 『31年目の夫婦げんか』かなりご都合主義な展開。メリルとトミーの２人が話してるだけで引き込まれちゃうけどね。劇中歌はなかなか良い。",
            " 『31年目の夫婦げんか』心が離れるから体の結びつきがなくなるのか、体の結びつきがなくなるから心が離れるのか…みたいな生々しい問題を考えさせられる作品。",
            " 『31年目の夫婦げんか』結婚について考えさせられるお互いおじいちゃんおばあちゃんになっても、愛し合えることって素晴らしいことだけど、なかなか難しいこともいっぱいあるんだなぁと。なんか生々しくて良かった。",
            " 『31年目の夫婦げんか』★★★☆☆",
            " 『31年目の夫婦げんか』最初から観なくても、エンディングの５分を観るだけで話は充分理解出きる映画だね。メリル・ストリープとトミー・リー・ジョーンズの二人の演技を堪能するって感じ",
            " 『31年目の夫婦げんか』31年も一緒にいれば、それはもう性の対象に見られないという旦那の気持ちもわかるし、いつまでも女として見て欲しい妻の気持ちもわかる。決して愛していないとかそういうわけではないんでしょうけど。私にはまだ未知の世界",
            " 『31年目の夫婦げんか』夫婦げんかの感じではなくて…何か邦題違う気する。この夫婦役のお二人、豪華！ただ吹替だとトミーリージョーンズがCMの宇宙人に見えてしまうというね(笑)",
            " 『31年目の夫婦げんか』鑑賞。一見離れてしまった夫婦が、ちゃんと心の底では愛し合っていた。愛があるので男性の性機能も復活する。そのへんおとぎ話が行きすぎてるきらいはあって、もしこれを真に受ける人がいるなら、それはそれで困りもの。おとぎ話としてはまぁよかったんじゃ無かろうか。",
            " 『31年目の夫婦げんか』文化の違いもあるからねぇ、痛いと思う場面もあったけど、まあ面白くはあった。主演の二人は流石の存在感。挿入歌にも字幕が欲しいところ。★★★★☆ ",
            " リタイア間近のトミーリーだと思うんだけど何歳の設定なんだろう かなりウチと似ている設定で考え深いものがあるがオレなんかもうアッチの方は駄目だもんね。何かプレゼントでも買ってやるかという気にさせられたのは意義がある映画だったと思います",
            " 『31年目の夫婦げんか』メリルとトミー・リーは2人だけでこれだけの空気を作れてしまう！今回のメリルはとっても可愛い女性で素敵。でも夫婦生活って結婚後31年経っても、もしかしてそれ以上の年数が過ぎても重要なのだと知り、軽い衝撃を受ける。",
            " 『31年目の夫婦げんか』 久々に映画の中で彼を見たけど、宇宙人と思わないように気合いを入れた。(笑) ありがちだけどこってり、そんな話。ベタだけど、可愛らしくまとめられている気がしたのは、メリルストリープの印象かな。 ",
            " 『31年目の夫婦げんか』「高齢者と性」という題材をこれ以上ないほど軽く温かく調理したセックスレス、ラブコメ。セックスレスとは、風俗、売春、２次元を隔離・差別しセックスを家庭内の夫婦のみに押し込めたアメリカの歪な性規範が生んだ呪いだ。",
            " 『31年目の夫婦げんか』シルバーセックスバンザイムービー。それにしてもいつまでも男と女でいつまでもSEXってのも大変だねえ～～。会話や触れ合いが大事だっていうのは理解できるけどいやあ「ご苦労様」としか言いようもなく。",
            " 『31年目の夫婦げんか』を鑑賞。メリル・ストリープさんと、トミー・リー・ジョーンズ。  まあその、合うか、合わないかやね。  良い悪いではないな。クオリティが低い訳ではない。僕に合わないだけです^^;",
            " 『31年目の夫婦げんか』良妻賢母を演じるメリル・ストリープが夫の関係修復をスキンシップに求めるなんて、もうイタいよ〜。花柄ばっかり着てるし、あ〜は、なりたくない。",
            " 『31年目の夫婦げんか』空気のような存在になっていても、大切に思っていることは言葉や行動で示さないと相手には伝わらないのね。わかっているものの… 1週間のカウンセリングには波があり、ソファに座る二人の距離に表れていました。 ",
            " ＜31年目の夫婦げんか＞スティーブ・カレルがカウンセラー役。端正な顔を崩すことなく夫婦に課題を出していく。この課題自体が米国では笑えるネタなのか？ 最終的に『えせカウンセラー』として捕まるに違いないと思ってたのに、違うんだもの^^;",
            " 『31年目の夫婦げんか』観た 「メリル・ストリープ」と「トミー・リー・ジョーンズ」の名(迷?)演技なかなか良かった  特に映画館のシーンの「トミー・リー・ジョーンズ」の“情けない”表情は笑った ",
            " 『31年目の夫婦げんか』きわどいセリフを下品にならずにちりばめた大人の艶笑ライト・ コメディ。メリル・ストリーブの絶妙な芝居を堪能する。",
            " 『31年目の夫婦げんか』全力を出すBGMとなるMr.Ａ・グリーン、「ケイン号の叛乱」からのMs.Ａ・レノックス、そしてMr.Ｌ・クラヴィッツで迎えるED。Ｄ・フランケル監督はベタなんだけれどもシーンに即した名曲を挿入してくれている。",
            " 『31年目の夫婦げんか』両手を挙げて自らを鼓舞するケイことMs.Ｍ・ストリープはキュート。つけっぱなしのTVを前に居眠りするアーノルドことMr.Ｔ・Ｌ・ジョーンズはチャーミング。素敵な演者二人を観ているだけでも満たされてしまう。",
            " 『31年目の夫婦げんか』、号泣！結婚31年目にしてカウンセリングを受ける夫婦を演じたM.ストリープとT.L.ジョーンズが素晴らしすぎる。カウンセラー役のS.カレルの言葉が心に突き刺さる。歌も場面にぴったりなのに、字幕がないのが残念。",
            " シネマカリテで『31年目の夫婦げんか』を鑑賞。夫婦仲良くなるためのカウンセリング。夫婦は、いつまでも仲良く触れ合うのが大事ね。なんか、勉強になりました。この映画のカウンセリングは、こっ恥ずかしいな。最後はじーんときました。",
            " 『３１年目の夫婦げんか -HOPE SPRINGS-』を観てきました。ネタバレ少なめ。 ",
            " 『31年目の夫婦げんか』（続き→）でもこういう夫婦って結構いるんだろうなあと思いながら見ました。生生しいけどそれが楽しい。やっぱり気持ちは貯め込むなってことですね。そしてこれは邦題がとてもいいと思う。わかりやすくて興味惹かれる。",
            " 『31年目の夫婦げんか』前半、メリル・ストリープのアップが多くてうんざり。後半は二人の表情合戦。特に映画館でのトミー・リー・ジョーンズの顔は最高。開始30分くらいでおんおん泣いてる人もいましたが私にはコメディ色強く感じられました→",
            " 『31年目の夫婦げんか』(続) 私的にはサッチャーのような強い女性よりも、従順な妻を演じている今回のようなメリル・ストリープが好き。トミー・リー・ジョーンズもいい味出している。いろいろ考えさせられる映画だった。 ",
            " 『31年目の夫婦げんか』鑑賞。熟年夫婦に訪れた危機。現状を変えたい妻と満足している夫との温度差はかなり大きい。二人が受けるカウンセリングの質問が赤裸々でドキッとした。 ",
            " 『31年目の夫婦げんか』倦怠期の危機に妻が嫌がる夫を連れ夫婦セラピーを受けることで起こる騒動。派手なドタバタはなく会話劇を中心とした二大俳優の名演が楽しく、クスりと笑えて最後は心が暖かくなるいい映画でした。",
            " 『31年目の夫婦げんか』@日比谷。もっとコミカルなのかと思いきや、なかなかの大人のラブストーリー。相手を思い遣る心遣いの大切さ、同じ方向を見ようとする価値観が2人のベテラン俳優の上手さでラストはホロっと。メリルが素敵",
            " 【31年目の夫婦げんか】続) 名優二人は台詞無しでも目元や視線で表現する演技が絶妙で感心しきり…もう心から拍手。邦題はズレてるし、若い人には全くダメな話みたいネ。でもM.ストリープの自然な演技はサッチャーより素晴らしいと思う。 ",
            " 【31年目の夫婦げんか】熟年クライシスを赤裸々に描いた素晴らしい傑作。男アーノルドの言葉に出来ない痛みも心から理解できるほど伝わってきて驚く。時に辛辣なセラピストの助言。笑いの要素もあるが手加減なし容赦なしでシビアな内容だ。 ",
            " 『31年目の夫婦げんか』観客も熟年夫婦が多かったようで納得してるのか苦笑しているのかあちこちで笑いやうなづきが。缶コーヒーのおっさんがここんところ大活躍しているけど、いい味出している。メリルは少し太って見えたけれどいい感じで最後は笑顔",
            " 『31年目の夫婦げんか』星の王子様じゃないけど、同じ方向を見る前に互いの顔を見つめ合うことも大切。カウンセラーの質問にはYesNOと経験を返答するモノが交互に発せられていたのが印象的。31年目のルーチンの変化がコミカルに描かれている。",
            " 『31年目の夫婦げんか』、結婚31年目の熟年夫婦が絆を取り戻そうとカップル・カウンセリングを受けるコメディ。物語自体は落ち着いた感じでコミカルさは割と控え目ですが、随所でクスッと笑わせます。夫婦役のメリル・ストリープとトミー・リー・ジョーンズは自然な感じで良いです。 ",
            " 『31年目の夫婦げんか』夫婦問題の掘り下げは浅く、スティーブ・カレルの存在意義も不明だが、メリル・ストリープと宇宙人ジョーンズの恐怖の共演に満足。あ～怖い怖い。",
            " 『31年目の夫婦げんか』失われたときめきや情熱を取り戻そうとコミカルに奮闘する31年目の夫婦。夫のジョーンズじいさんがいちいち小笑い誘って面白い。歳を重ねてなおかわいいメリルと胡散臭いカレルもよかった！最後は不覚にもウルっと、想定外w",
            " 『31年目の夫婦げんか』子供も独立した老年夫婦のsex話を聞いて泣けるなど…w コメディタッチで描いてはいますが熟年夫婦が老後を夫婦としてどう生きていくのか、真面目に描いたよい作品でした。エンドロールのシーンは最高です！",
            " 『31年目の夫婦げんか』 年をとった２人の愛情が感じられたメリル・ストリープとトミー・リー・ジョーンズでした。",
            " 『31年目の夫婦げんか』メリル・ストリープとトミー・リー・ジョーンズ。熟年夫婦の苦悩も、この二人の手にかかればここまでチャーミングに描かれる！ ",
            " 『31年目の夫婦げんか』別に夫婦げんかじゃないけど、熟年夫婦にはありがちで他人事とは思えないお話でした。",
            " 『31年目の夫婦げんか』遅ればせながら試写会感想。悪くは無いんだけど…って感じでした。夫婦の関係修復に課せられる課題の内容とか、違うってのは分かるけども、やっぱコメディを期待してしまったのに、そこまで盛り上がらないのが辛かった。。",
            " 『31年目の夫婦げんか』@試写。もう涙こらえるの大変。さすが『プラダを着た悪魔』の監督！",
            " 『31年目の夫婦げんか』試写会。笑える場面もあるけれど、結構シリアスな夫婦の問題を描いています。メリルストリープの「妻」ではなくて「女」としての切なさが伝わってくる表情が良かったです。",
            " 『31年目の夫婦げんか』カウンセラーのだす課題が面白くて♪久しぶりにベットで寝た日の朝。メリル・ストリーブのニンマリとした顔が(☆o☆)最高 ",
            " 『31年目の夫婦げんか』「熟年夫婦の危機」をテーマにした映画は目新しくはないが、ハリウッドを代表する演技派のメリル・ストリープとトミー・リー・ジョーンズ、そしてスティーヴ・カレルの３人が繰り広げる濃密な夫婦ドラマは見応えがあります！",
            " 『31年目の夫婦げんか』スティーヴ・カレルのイメージが真面目そうで実は変な奴てあったから、カウンセリングしていてもいつ暴走するのかと期待していた自分がいたｗ でも感情的にならずにあくまでも客観的にカウンセリングするのはすごいな",
            " 『31年目の夫婦げんか』夫婦げんかというよりも、倦怠期の熟年夫婦の性生活がテーマ。印象的なのはトミーリージョーンズがズボン半開きで部屋の灯を消して音楽を流して若い頃の2人を思い出すように奥様を誘うシーンが最高でした。そのあとは…",
            " 31年目の夫婦げんか、GAＧＡ試写会にて 熟年夫婦の妻メリルストリープがカウンセリングにより、夫婦の絆を取り戻し心の隙間を埋めようと奮闘するストーリー！ 女の人っていくつになっても愛されてることを体感したい生き物なのね  ",
            " 『31年目の夫婦げんか』子供が独立した後うちの夫婦ってどうなるんかな？みたいなことはたまに考えるんです。嫁は今から「余生はこんな家で一人暮らししたい」とか語り出す人で。そんな二人で観たい様な恐いような。楽しめそうな、苦しみそうな。 ",
            " 『31年目の夫婦げんか』ギャガ試写室。倦怠期の夫婦の気持ちのすれ違いの物語と思いきや性生活がテーマでブッたまげたが、主題は気持ちの交流。ふたりが徐々に気持ちを交わり合わせる場面に思わず涙。宝石見たいに輝く素敵な大人の映画！",
            " 『31年目の夫婦げんか』GAGA試写室 メリル・ストリープが久々に「女」の顔をときおり見せるんだなー。ここら辺がさすがに巧い。これをいい年して色惚けしてと捉えてはいけない。誰でもいいんじゃなくアーノルドを心から愛しているからこそ",
            " 『31年目の夫婦げんか』GAGA試写室 熟年夫婦の倦怠期。これはある意味病気かもしれない。弱っている二人の仲をカウンセリングして、どこがいけないのか、どうしたらうまくいくのかを話し合う。熟年じゃなくてもよくあり得ることだと感じた。",
            " 『31年目の夫婦げんか』ＧＡＧＡ試写室 上映開始１０分足らずで最前列でスマホ開くバカ。こんなのがいるから試写会乞食なんて呼ばれるんだ。恥を知れ。恥を。",
            " 『31年目の夫婦げんか』試写会。結婚31年の関係冷え切った夫婦が、愛を取り戻すべくカウンセリングに通い始めるのですが…(´Д` )夫婦仲修復という重いテーマを、クスクス笑いながらも温かくなれる話にまとめた素敵な作品でした◎",
            " 『31年目の夫婦げんか』試写会。思っていることを素直に言い合えて、パートナーを幸せにするためにベストを尽くし続けられる関係でありたい〜と切に思った今日この頃です(´Д` )",
            " 『31年目の夫婦げんか』あんな将来が待ってるかもしれないなんて結婚するのはおそろしい…と、途中まで思ってました。問題に直面した時、乗り越えられる夫婦とそうでない夫婦がいるんだろうなぁ。この映画は既婚者が観た方が気持ちが分かるかも",
            " 『31年目の夫婦げんか』30年以上も一緒に生活してきた夫婦が、初デートの二人みたいにぎこちなくてよそよそしいのが面白くて笑っちゃうシーンがたくさんあった。あまりに酷で切ないシーンもあって泣いた。結構泣いた。",
            " 『31年目の夫婦げんか』メリル・ストリープが本当に可愛い奥さんだった。トミー・リー・ジョーンズは堅物だけど奥さんに置いて行かれると一人ぼっちに耐えられない、ある意味かわいい旦那。結婚生活が30年も超えるとこういう問題に直面するのか",
            " 『31年目の夫婦げんか』続き。なので是非自身の最愛のパートナーと一緒に鑑賞してみてください。作品について、性について語り合ってみるのも時には良いかもしれませんね(笑)オススメです♪",
            " 『31年目の夫婦げんか』 続き。とにかく長く一緒にいる夫婦ならこのテーマは多少なりとも誰でも思い当たる節があるはず。ネタバレになるため詳しくは書かないが、多少面倒臭く観ていて辛い感はあるが、観賞後パートナーについて考えさせられる作品。",
            " 『31年目の夫婦げんか』予告のメリルストリープにほろっとキタのだが、いまいち単調だったかな〜。40童貞男のスティーブカレルの無表情？に、何考えてるんだよって、ちょっとコメディ期待したけど、ラストまで、ジャパンマネー宇宙人のボヤキのみ。",
            " 『31年目の夫婦げんか』この映画を観て、勘違いする男性が増えない事を願います。 妻が求めているものは、身体のつながりではなく、心のつながりである事を。",
            " 『31年目の夫婦げんか』GAGA試写室にて鑑賞。取り敢えず凄く良い。主演の名優二人は流石の役作り＆演技。テーマは相当重いが、主演の二人の絶妙な間とフランケル監督の小ネタ満載な“ニヤニヤしちゃう”演出で良質なコメディに。",
            " 『31年目の夫婦げんか』毎日スキンシップしているイメージのアメリカ人夫婦。でもそうじゃない事も当然あるのかーと。ふれあうという事は単なる接触ではなく、ふれあいなんだよね。そこをどう解釈するかで、夫婦の絆の深さが変わるんだ‼",
            " 『31年目の夫婦げんか』この映画の夫婦役は、この二人だから良かったと思う。トミーリー・ジョーンズは頑固でお茶目。メリル・ストリープは、控え目で大胆、しおらしくて可愛らしい。健気で彼女が泣くとつられてしまう。夫婦で観るには照れくさいかも",
            " 30『31年目の夫婦げんか』メリル・ストリープもトミー・リー・ジョーンズもかわいいわ。",
            " お互いを知り進めるうえで忘れてしまう思い出もある。だからこそたまにはお互いに話し合い、確かめ合い、更には写真や思い出の場所として残すことが長年付き合っていくうえで大切になってくるんだと思う。『31年目の夫婦げんか』2012年アメリカ ",
            " 『31年目の夫婦げんか』。共に積み重ねた時間。綻び始める二人の愛。当然ながら主演二人の演技は素晴らしい。特に宇宙人ジョーンズは最近コミカルな役回りが少なかったので見ていて楽しい。しかし、とにかく男女のセックス感について語り切り込んでいくのでカップルや夫婦での鑑賞は避けるべき。☆3",
            " ＊31年目の夫婦げんか＊ 想像とは違う内容に呆気にとられた～(-o-;)メリル・ストリープが、えらくへなへなした妻だった(笑)ｽｷﾝｼｯﾌﾟが大事ってことは分かった、よ…。夫婦で鑑賞した方はどんな感想を持つのだろうか…？？",
            " 【31年目の夫婦げんか】役者ふたりの演技力にうっとりする映画。メリルの、ゆっっっくり口角あげるだけとか、目だけで笑うとか、それだけで身震いする。対するジョーンズもまくしたてるだけじゃなくポーカーフェイスがちょっと崩れるとことか、すごい映画やったなー。内容は大したことないけど。",
            " 『31年目の夫婦げんか』トミー・リー・ジョーンズとメリル・ストリープの演技を堪能。立ち姿や無表情なアップだけで、感情移入できる俳優って、そんなにいない。スティーヴ・カレルも難しい役だけど、淡々と、いい温度で演じていた。",
            " 映画は31年目の夫婦喧嘩。熟年夫婦がときめきを取り戻すお話。終始、夫婦の営みの話なので少し気恥ずかしい。三歩進んで二歩下がり、最後はゴール、と展開もよくある感じ。夫婦の二人は貫禄。カウンセラーのS・カレルも良かったです。ジワッも有るけど色々刺さる物もあり、一人で見たのは正解かな。",
            " 【31年目の夫婦げんか】4.0★★★★☆ メリル・ストリープがとにかくかわいい。鉄の女を演じたとは思えないほど。一見問題... -映画ツイート ",
            " 『31年目の夫婦げんか』 メリル・ストリープとトミー・リー・ジョーンズが夫婦役っていうのもすごいんだけど、わたしの個人的なツボは、二人が受けるカップルカウンセリングの医師が『40歳の童貞男』のアンディだったってこと！人様にアドバイスできるまでに成長したなんて！！！（笑）",
            " 「31年目の夫婦げんか」内容はシリアスなのに、芸達者な2人が夫婦役で、笑いながら観てしまった。トミー・リー・ジョーンズの顔芸がすごい。表情だけで笑わせるなんて。。 ",
            " 土曜に『31年目の夫婦げんか』鑑賞しました。 冷めた関係を何とかしたいメリル・ストリープと日常に満足しているトミー・リー・ジョーンズの老夫婦。頼るは医師でカップルカウンセリングをしているスティーブ・カレル。課題をこなしていく中で…。 もう少しだけ若い夫婦がよかったな〜。"
        ]
    }
}
