{
    "title": "終戦のエンペラー",
    "id": 359,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 26590,
            "each_tweet_amount": {
                "good": 90,
                "even": 2,
                "bad": 7
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『終戦のエンペラー』日本のことを良く調べてると思う、アメリカの映画なのでアメリカの終戦直後の日本のイメージも垣間見えるので好き",
            " 『終戦のエンペラー』  重いテーマながら上手くまとまっている感じがする  もう少し 日本側の視点からも作って欲しかった    ",
            " 『終戦のエンペラー』天皇は最後まで国民の象徴である天皇だった。マッカーサーと天皇とのシーン、日本の歴史的1面をしっかり伝えている作品。",
            " 『終戦のエンペラー』敗戦直後から、マッカーサーと昭和天皇の２ショット写真が撮られるまでを丁寧に描いた作品。日本人役者達が吹替えではなく、英語の台詞を自分で喋っているのに好感が持てた。",
            " 『終戦のエンペラー』最後の天皇とマッカッサーが面会し、会話するところ、天皇が「すべての責任は私にある」といい、マッカッサーは、「これは、懲罰の機会ではありません」という。ここで、日本の未来は、決まったと思う。 ",
            " 終戦のエンペラー。キャストが凄い。マシュー・フォックス、トミー・リー・ジョーンズ、夏八木勲、伊武雅刀、西田敏行、桃井かおりと超一流どころ。ヒロインが長澤まさみ辺りだったら完璧だったが英会話力を求められるからやむなしか。安易に菊地凛子でなくて良かったかｗ 85点。 ",
            " 『終戦のエンペラー』発起人の奈良橋氏はラストサムライ等のキャスティングをした人で昭和天皇の側近の孫。思い入れたっぷりな割りにニュートラルな内容。陳腐さも無い。恐らく歴代ハリウッド作品の中で最も日本を正しく描写した映画。",
            " 『終戦のエンペラー』主人公であるフェラーズ准将の掘り下げがもっと欲しかったと思うが、クライマックスのマッカーサーと天皇との会見に向けて溜めていく演出はまずまず。歴史解釈はともかく、日本人像の一つの見方としては在りかと思う。 ",
            " 『終戦のエンペラー』(^ω^*) クライマックスのエピソードは、以前から知ってたが映画化に意義あり。。ﾄﾐｰﾘｰｼﾞｮｰﾝｽのﾏｯｶｻｰうける。以前観たWINDS OF GODも、自分的にわうけた。。奈良橋さんに感謝。恋愛シーンはなｗ",
            " 『終戦のエンペラー』鑑賞。民も皇を命をかけて思っていたし、逆もそうだった。良い落とし所だったと思う。フェラーズ准将の個人的な経験から日本という文化への触れ方も良かった。何より銀英伝のような物語を、格好良く撮れてる。これに出られた人を、他の俳優さんは羨ましく思っているだろうなぁ。",
            " 『終戦のエンペラー』観終わり。戦後のGHQ統治から天皇の戦争責任についてアメリカ側から描く。ハリウッド製作とは思えないしっかりとした日本描写。ラストの昭和天皇の一言が心に響く。しかしやはり「不思議の国ニッポン」なんだなとしみじみ。",
            " 『終戦のエンペラー』外国映画に日本の心となりたちを教わるとは驚いた。とても穏やかにそして丁寧に日本という国の戦後の局面を描いており見事。そして日本の核を理解したGHQも凄いなと。",
            " 『終戦のエンペラー』をBlu-rayで。戦争の戦犯誰か？天皇に責任はあるのか？自分の生まれる前の話。今の日本ができる前の話。すごく勉強になりました。歴史的瞬間に立ち会えた気持ちになれる映画です。",
            " 『終戦のエンペラー』日本では作れないであろう作品。全体的に、淡々と進行するドキュメンタリーのような作品。しかし、GHQがマッカーサーでなかったら、日本はどうなっていたんだろう？と考えさせられる☆3.5",
            " 『終戦のエンペラー』ハリウッド製作、日本人の映画。日本とは、天皇陛下の存在とは、そんな映画。海外の監督さんが作ったのかと不思議になると共に、これが国外から見た日本の印象なのかも知れない。内容は着色は置いといて静かで丁寧で面白かったです",
            " 『終戦のエンペラー』戦争というのは部分部分の集積で、その動向は人智の及ばない天命に還元されてしまいがちけど、終戦のこの時、いやいつだって、人の意思の集積が歴史を動かしていくんだわ。歴史を積み上げてきた人々の意思にもっと耳を傾けねばね。",
            " 『終戦のエンペラー』を鑑賞。自分は右でも、まして左でもありませんし、これと言ってポリティカルなポリシーがある訳でもありませんが、昭和天皇は、やっぱり尊敬するべきだと思う。色々ご意見があるでしょうが、やっぱり事実なんだと思うな、これは。",
            " 『終戦のエンペラー』よくできてる。時代考証もあまり違和感を感じない。天皇がどういう存在であるべきか、真剣に問うた名作。ラストの天皇の言葉に、「人間宣言」の意義を知る。85点。  ",
            " 『終戦のエンペラー』淡々と描かれてる感じけど それが良かった(ﾟдﾟ) 凄く丁寧に作られてる良い作品でございます れんのお友達に 昭和天皇が戦争起したから嫌い って言うてる人が居てるんやけど そいつに見せてやりたい 違うと言いたい",
            " ＜終戦のエンペラー＞ ",
            " 【終戦のエンペラー】歴史ミステリー的には緊迫感が物足りなく、ラブストーリーとしても弱い。脚色はどんどんすればいいけど、史実に限りなく近い様相を呈しておきながら、結構大きな改変をやっていると聞いて、それはうーん…。",
            " 『終戦のエンペラー』見た。よかった。よくハリウッドがここまで日本人のための映画を作れたなっていう印象。日本人にとって忘れてはならない時代のお話。最後の天皇とマッカーサーの会合の緊張具合や雰囲気がすごいよかった。",
            " 『終戦のエンペラー』あまり触手が伸びるジャンルでは無いのですが、これは観ないといけない作品です！日本国とは？日本人とは？…考えさせられます。緊張のマッカーサーと天皇の会談場面は素晴らしかったです。そして日本俳優陣も素晴らしいっ！",
            " 『終戦のエンペラー』ブログを更新しました。 ",
            " 『終戦のエンペラー』ハリウッドによる、日本人のための映画という印象。思ってたよりずっとしっかりしてた。夏八木勲さんの元気なお姿に泣きそうになりました。ロケは本当に一部皇居で行っていたというのにはびっくり。",
            " 『終戦のエンペラー』を観た。原作と違う！という理由で批判する人もいるけど、日本をそんなに悪く描いていないので、左の人にとっては何かしら理由をつけて文句を言いたくなる映画なのかもしれない、とぼんやりと思いました。",
            " 『終戦のエンペラー』うーん、良い映画の部類に入るけれど、取り立ててどうこういうものでもない・・・というのが私の感想です。日本人にとってはサスペンスにも思えないし。どこを向いてここから何を言わんとしているのか？ちょっと首をひねります。",
            " 『終戦のエンペラー』概ね史実に基づいてるんだろうが、占領軍側から見た終戦後の体制作りが興味深かった。米世論に反してマッカーサーが天皇制を残そうとする理由に、ソ連の共産党勢力下になるのを防ぐというのがあったのはなるほどだった。",
            " 『終戦のエンペラー』素晴らしい作品だった。ラストは泣けた。込み上げてきた。どうやら私は生粋の日本人らしい。誇りに思う。決して忘れてはならない歴史が存在する。この映画は日本人が観るべきだ。",
            " 『終戦のエンペラー』悲恋の要素は確かにいらないが、ラストは確かに良かった。",
            " 終戦のエンペラー：客観的な所がすごく良かった。主人公の恋愛パートも邪魔にならず、また天皇周囲の状況を探る様は緊張感もあり、日本を理解しようとする姿勢は好感がもてる。史実は別として、史実に目を向ける切っ掛けにはとても良い映画だと思う。",
            " 『終戦のエンペラー』昭和天皇の処遇を巡って、政府高官らに尋問を重ねる中で、当時の日本人の精神性を紐解いていく様は興味を引く。セットも当時をよく再現していて、日米双方の立場が公平に描かれていたように思う。マッカーサーと昭和天皇の会談の場面は印象強く、片岡孝太郎の演技が見事だった。",
            " 『終戦のエンペラー』主人公の悲恋、日本人が作った映画なら、もっと悲しみを煽ったに違いない。淡々としていて、泣くことはなかった。最後の天皇の言葉に救われた気がする。",
            " 『終戦のエンペラー』日本人として観ておくべきだと思い劇場へ足を運んだのだが、なかなか良かった。史実とフィクションをうまく織り交ぜていると思った。",
            " 『終戦のエンペラー』なんだこれ。今さらこんなもの見せられても何も感じるものはないよ。平和ボケしてるゆとりな世代とアメリカ人のための映画だよ。",
            " ＜終戦のエンペラー＞終戦日にEmperor。外部者による日本人の精神構造考察としても面白い作品。ロケ地がＮＺでVFXがWETAで衣装担当がナイラ・ジャクソン、そしてグラント・メイジャーまでが参加しているというが自分的『衝撃の真実』ｗ",
            " 『終戦のエンペラー』焼け野原になった東京。はじめて予告編を見た時に見ると決めた。VFXで見事に再現された焼土と化した東京。戦後のスタートというシリアスな問題を、ラブストーリーを綴りながら物語は進む。ラストのシーンで胸が熱くなった。",
            " 『終戦のエンペラー』☆2 ラストは胸熱くなったけど",
            " 『終戦のエンペラー』。『少年Ｈ』と同じ日に見ました。西田さん、夏八木さん、孝太郎さん、火野さんなど日本の役者陣がよかったです。マッカーサーと天皇陛下のシーンで胸があつくなりました。いい映画です。",
            " 『終戦のエンペラー』私の推薦で父親が見てきた。「えらく重たい映画」だったそうだ。流石に当時の時代を生きて知る人の言葉は違う。この作品は戦前と戦中と戦後生まれでは映画の見方が全然違うと思う。私は戦後であるが素直に良い映画だと思った。",
            " 『終戦のエンペラー』全編通して、程良い緊張感があり、当時の天皇陛下の処遇を巡るせめぎ合いの一端を肌で感じられる。日本人としては観ておくべきだと思って、劇場に行ったのだが、映画としても良い作品だったと思う。 ",
            " 『終戦のエンペラー』太平洋戦争の責任は日本人としては上手く説明ができないんだが、この映画も全く同じとこに落ち着くってのが凄い。上映時間もちょうどいいし、皇居を使った撮影！とか日本の描写が過度のオリエンタリズムに陥らないとこもいいし。",
            " 『終戦のエンペラー』このピリピリ張り詰めた雰囲気は疲れるけど却って居心地良い。トミ―君がマッカーサー役って似てもにつかなかったけどさすがに俳優！上手く乗りこなしたなぁ。日本勢も名優揃いで。感動した。",
            " 映画『終戦のエンペラー』野望と現実を天秤するマッカーサー。フェローズ准将の調査への執着も恋があればこそ納得できる。人間だからね。史実と違うという意見もある。ならば読もう。まずはこの映画の存在に敬意を払う。奈良橋氏の奮闘に畏怖。必見。",
            " 『終戦のエンペラー』天皇を信棒する事と利用する事は違う。戦争に至る日本の暴走は信棒の言葉を装った天皇の利用に違いない。恐らく天皇が明確に戦争の指示をした事はなかっただろう。それでも全責任を自ら背負い国民を守ろうとした姿には心打たれた。",
            " 『終戦のエンペラー』恋愛要素が不服と評価されているようだけど、わたくしはむしろこれがあったからこそ良かったのではないかとすら思う。准将である前にひとりの男なんですよ彼も。どの面でも好みだったし配役が完璧だったから一層満足。隠れた名作。",
            " 『終戦のエンペラー』結構面白かった。歴史の勉強で触れたことのある題材だからとても話に入りやすかったっていうのが大きいかな。外国の歴史モノだと台詞とか人物とか全部理解できないことが多いので。色々言われてるロマンスの部分も別に気にならず。",
            " 『終戦のエンペラー』ストーリーに恋愛が入るのがちょっと残念だったけど、近衛とのやりとりは鬼気迫るものがあった。昭和天皇の苦悩と国民への思いが伝わった。",
            " 『終戦のエンペラー』天皇の存在と恋愛ドラマが並列に描かれているようで、どうにも軽く感じてしまった。発言内容に賛否はあるだろうが、敗戦の中で自説を主張し得た近衛のシーンは、この作品の中でも一番の見せ所。",
            " 『終戦のエンペラー』歴史物というよりは恋愛物になってしまっていたのが残念。天皇の戦争責任について口を割らない天皇の側近たちが狂信的にさえ見え印象的だが、特に近衛の台詞が胸に残った。マッカーサーと天皇の会談のシーンは素晴らしかった。",
            " ",
            " 『終戦のエンペラー』これが史実だとしたら、非常に興味深い。意外に日本に好意的な描き方。トミー・リー・ジョーンズがマッカーサー？と思ったけど、思いの外、適役。ラストのマッカーサーと昭和天皇との会見の場面が不思議に感動を呼ぶ。",
            " 『終戦のエンペラー』( @kukucoo )外国人目線の日本なんてどうせまた変なんでしょ…と思っていたけれども、全く違和感なし… ",
            " 『終戦のエンペラー』想像していたより良かった。極端に右でも左でもなかったし…フェラーズとアヤのラブロマンスなかったら違ったかもしれないなー。",
            " 【映画館記】『終戦のエンペラー』 前半退屈で寝た結果、近衛文麿、東条英機は、記憶にありません。 マッカーサーと昭和天皇の対面は、涙ものですね。 ラブストーリーの部分はいらない、と思います。",
            " 『終戦のエンペラー』お年寄りのすすり泣きが。、、",
            " 『終戦のエンペラー』初音映莉子は良かったけど、恋愛要素はいらないよね。とはいえ、想像よりずっと良かった!!でも上映前の予告がすべて邦画だったのは閉口。これをみんな邦画の延長で見に来ているとでも思っているのかね。",
            " 『終戦のエンペラー』★★☆☆☆ フィクション要素入れるのは良いから、最後までサスペンス志向で「天皇は戦犯か？」を調査しようよ…。なんで恋愛要素を入れる？完全にスピード感を落としてるよ。あれじゃ米兵のおのろけで天皇助かったみたいじゃん。",
            " 『終戦のエンペラー』フェラーズの通訳兼運転手の謎のタカハシが謎のままだし、どうせフィクション入れるならこっちを濃くやってくれよ！て感じでしたね！昭和天皇を演じた孝太郎さんは本当に素晴らしかったです。あの声の出し方！素晴らしい…",
            " 『終戦のエンペラー』なんであんなにロマンス部分を押し出しちゃったですかねえ…あの部分はフィクションだそうですが正直いらないよ！！おまけに初音なんとかさんがダイコンなもんですっかり睡魔様との戦いの時間になってしまいました。ﾄﾞﾝﾖﾘ…",
            " 『終戦のエンペラー』やっぱしトミー・リー・ジョーンズが良いわ… 日本の俳優さんも皆存在感あったし、天皇とかもガッツリ描写されてたのは、ハリウッドじゃ珍しいと思った… でも、なんかアヤ？との恋愛の所がねー、実際いらなかったんじゃねーって",
            " 『終戦のエンペラー』恋愛部分は要らないな～と思いつつ、最後のマッカーサーと天皇の対面シーンはドキドキした。まあこういうの作ったってこと自体を評価して、見に行ってよかったです。",
            " 『終戦のエンペラー』マッカーサーと天皇の対面して自分の命と引き換えに日本国民を救おうとする有名なシーンを再現してるのは良かった。いちいち恋愛を絡めたがるのは最初は嫌だったけど後半から逆に良い味付けになってるように思えた。いい映画だった",
            " 『終戦のエンペラー』製作（キャスティング）は奈良橋陽子さん。夏八木さんが演じられた関谷氏のお孫さんです。恋愛話はさておき、ハリウッドでこの作品が作られて良かった。NHKドラマの『白洲次郎』『吉田茂』なんかも合わせて観るといいかもです～",
            " 『終戦のエンペラー』日本近代史の勉強になったよ。良かったよ♪ ",
            " 『終戦のエンペラー』とりあえず、こういう作品を作ったのはいいと思う。 若い子だと終戦の時の話や昭和天皇とマッカーサーが対面した時の話を、知らない世代多いだろうし。",
            " 『終戦のエンペラー』観た。 主人公が親日すぎるし、アヤとの回想シーンはいらないけど、最後の昭和天皇のおことばが再現されていたのが良かった。",
            " 『終戦のエンペラー』鑑賞、見といて良かった。",
            " 『終戦のエンペラー -EMPEROR-』を観てきました。ネタバレ少なめ。 ",
            " 『終戦のエンペラー』を観る。 終戦後の天皇の戦争責任を調べた将校の物語。 天皇の周りにいる閣僚等の奇々怪々の思惑を考えさせられた。 マッカーサー演じるジョーンズがいい。 戦争責任って空襲等で亡くなった人達に対してはどうなのさ",
            " 『終戦のエンペラー』天皇陛下万歳と叫んでやまなかった当時の国民は、誰に踊らされていたのか嘘でも作り話でもないんだろうけど実際のところ真実はどうなんだろう。缶コーヒーのおっさんが、マッカーサーそのものに見えてきたよ。死んでたのが皮肉。",
            " 日本の敗戦の真実を伝えるという義務を成し遂げたのがハリウッド作品なのが皮肉です。『終戦のエンペラー』ブログ更新しました→ ",
            " 『終戦のエンペラー』マッカーサーの抜け目ない性格を宇宙人がちゃっかり映し出し、天皇の立場や日本の微妙な社会(本音建前はまさにミステリ)をきちんと外国人目線で描いた貴重な作品。面白く、興味深かっただけに、アヤさんシーン残念！",
            " 『終戦のエンペラー』ただ、フィクションが織り交ぜられてる点がとても残念。特にフェラーズ准将とアヤの色恋沙汰が蛇足すぎる…もっと史実に基づいた硬派な歴史ものならよかったのに。とはいえこの映画をアメリカが製作したっていうのは感慨深いです。",
            " 『終戦のエンペラー』ハリウッド映画ってことで期待してなかったけど、日本や日本人の内面が思いの外丁寧に描かれていて好感が持てた。昭和天皇の戦争責任を巡って駆け引きや思惑が交錯し辿り着いたマッカーサー元帥と天皇の会見は見応えがあった。",
            " 『終戦のエンペラー』 太平洋戦争の戦後処理におけるマッカーサーと日本のやりとりという崇高な史実にちゃらけた架空のラブストーリーをくっつけた全くの駄作。「今、明かされる衝撃の真実 」なんて一つもありません。 ",
            " 『終戦のエンペラー』、終戦直後、GHQのマッカーサー元帥の命を受けたフェラーズ准将が天皇責任を追及するか調査する史実を基にした歴史サスペンス。ハリウッド映画ですが、結構きちんと日本人を描いているし、ストーリーも日本人に馴染みやすい感じで良かったです。 ",
            " 『終戦のエンペラー』ハリウッドの一流スタッフによって描かれた終戦時の日本。ドラマ性は弱いが、その分真面目でちゃちな感じはなく、歴史を知る入り口としてはいい作品では。日本の役者陣も見事。クライマックスの天皇とマッカーサーの対面シーンは感慨深い。自分のDNAが覚えてる感じ、つい涙が。",
            " 『終戦のエンペラー』@銀座。戦後の日本はこうして造られていったという歴史サスペンス。ハリウッド映画ではあるが日本人の精神を外人が観たら・・のような視点で、過度な銃撃シーンなどはなくても淡々と静かにその悲しみは胸に迫る ",
            " 『終戦のエンペラー』意外に良かったですね。ただ准将とアヤの恋愛は要らない感じ。もう少し硬い筆致でやってくれても良かったなてのは人それぞれか？日本の天皇には気を使っていただいて、でもマッカーサーは結構野心家の調子いい奴に描かれているのは面白いと思いました。",
            " この映画で日本人がナショナリズムを大噴火させるかもみたいな過剰な心配でもしたのかな？>終戦のエンペラー",
            " 『終戦のエンペラー』天皇うんぬんはいいんだけど、しれっと近代主義というか教養主義というか、この辺はよくわからんがそういうものを印象操作的に織り込んでると思う。地から出たものじゃないね。わざわざやってる。",
            " 『終戦のエンペラー』＼(^o^)／ｵﾜﾀ  なんで中東の占領はうまくいかんの？みたいな国内事情から出た映画なんだろうなあ。それが前提で、日本はいいサンプルになるかもね的な感じかもね。のわりには面白かった。",
            " 『終戦のエンペラー』新座で鑑賞しました。どうせこういうのをやるのであれば准将とあやの恋愛話はいらないのではないでしょうか。もっと歴史を深堀りして欲しかったなーと思います。昭和天皇のお言葉に感動しました。変な日本人描写はなかったですね。",
            " 【終戦のエンペラー】太平洋戦争の記憶が薄らいでいく今、情感に訴える展開で日本人には受け入られやすい作品だと感じた。史実を晒すクライマックス・シーンがいい。誰よりも存在感溢れるT.L.ジョーンズと邦人俳優の共演も見ていて嬉しい。 ",
            " 『終戦のエンペラー』日本の描かれ方も変なところなく。天皇の戦争責任はあったのか？いかにして降伏に至ったかというちょいとサスペンス風なストーリーが真面目一辺倒になりがちか題材ながら興味深い。こういう史実を上質に盛ったフィクションは好み。",
            " 『終戦のエンペラー』私はGHQや東京裁判に対して心のどこかに拒否反応を持っていますが、本作は日本の精神を理解しようとしているハリウッド映画です。天皇陛下を訴追しなかった理由が、単に統治に利用できる事だけじゃなかったのを信じたい所です。",
            " 『終戦のエンペラー』、つっこみどころ満載(死者がカトリック教徒なのに焼香したり)だけれど、当時のGHQや米国内の事情が伺えて興味深い。天皇陛下がマッカーサー元帥に言った言葉、文字で読んで知ってはいても話し言葉として聞くとやはり感慨深い",
            " 『終戦のエンペラー』どちらにも戦争により失った大切な人がおり、それらは決して交わることの無いものだが、共感と言う交わりによりそれを変換し観客に訴えかける。派手な銃撃シーンを用いずに訥々と諭すように映す戦争の悲惨な風景に胸が痛む。",
            " 『終戦のエンペラー』司祭を頂く部族の原始社会と議会制民主主義に則った近代国家の重複構造を紐解くのは困難だ。それは相互に緊急避難を繰り返し、時に混じり合うことで世界の荒波を乗り切ってきた。近世、良き王を頂けた私たちは本当に幸せだと思う。",
            " 『終戦のエンペラー』天皇の戦犯問題をアメリカ側から描いた作品だけに、日本人には感慨深い作品となる。全体的に良く出来ている。幾つか気になる点があるものの、我々が知らない事件も描かれ見ごたえがあった。",
            " 『終戦のエンペラー』昭和世代の私にとって、本作品で描かれた昭和天皇のお姿やお人柄を観ていると、懐かしさが込み上げてくる。第二次世界大戦での日本を、終戦のエピソードで見詰直すこのハリウッド映画は、戦後日本を見直す機会も与えていると思う。",
            " 一ツ橋ホールで『終戦のエンペラー』試写会。昭和天皇は謎で不思議な存在。昭和天皇は戦争での役割はなんだったのかというミステリー展開でおもしろかった。終戦に向けての動きに興味が湧きました。最後は胸が熱くなるなあ。",
            " 『終戦のエンペラー』日本人の精神性を丁寧に描いている。日本人を戦争における悪の存在として描くのではなく、人間味溢れるキャラクターとして描いていて好感が持てる。昭和天皇の言葉に“日本人”が凝縮されている。",
            " ビックリ！なんと！祖父の姉河井道（恵泉女学園創立）が知らない間に、驚きのハリウッ ド映画になってた。コチラには何の連絡もなかった。それと、元の小説「天皇陛下を…」が河井道が主題なのに、河井道にまったく触れていないのも、もっとビックリ！",
            " 『終戦のエンペラー』こうして戦後ニッポンは作られた。どこまでが事実かは定かではないが、そこへの思いは交錯。心理戦と推理ドラマの様相と初許可の皇居ロケは新鮮。天皇の言葉に救われた。すべての日本人と中韓の人にも見て欲しい。夏八木勲さん好演",
            " 『終戦のエンペラー』試写＠ブロードメディアスタジオ♪マッカーサーの直令により終戦直後の天皇の戦争責任について追う！実在した人物＋フィクション・・・実際のとこどうだったんだろ？って、知りたい欲求が刺激された。結構知らない事だらけな。。",
            " 『終戦のエンペラー』フィクションにしてしまったのは残念だけど、なかなか面白い内容であった。あそこまで実在人物出すなら”史実に基づく・・・”という方が説得力あるんだけど、アメリカでは許可されなかったのかな... ",
            " 『終戦のエンペラー』試写会終了。天皇の戦争責任を問うか否かのマッカーサー司令部内の調査と天皇周辺の要人との息詰まるやりとり。蒼井優に似た初音映莉子が好演。天皇とマッカーサーの会談の場面では思わず涙が滲んだ。お勧め！",
            " 終戦のエンペラーをみます"
        ]
    }
}
