{
    "title": "ペーパーボーイ 真夏の引力",
    "id": 360,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 1423,
            "each_tweet_amount": {
                "good": 77,
                "even": 5,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペーパーボーイ 真夏の引力』ジャック＆ウォード兄弟が仲良くてかわいいのが救いでした。いや、救われないけど。",
            " 『ペーパーボーイ 真夏の引力』なんか……不思議な映画だったな……。ジャックがクラゲに刺されるくだり、なんだったの？あそこだけホドロフスキーみたいだった。沼の一家がこわいよ～～",
            " 『ペーパーボーイ 真夏の引力』殺人事件の冤罪を調査する兄弟が複雑な人間関係に巻き込まれていくサスペンス。ヘビーそうだなーと思ってスルーし続けてたけどやっと見た。ヘビーだわ！フロリダの暑さと湿気であたまヤラれた人たちが強烈すぎる。これ観客は沼に沈められたまま浮き上がってこれないよ…",
            " 『ペーパーボーイ 真夏の引力』鑑賞。サスペンスと名うってるが、新聞記者で影のある兄を持ち、アブナイ女を好きになっちゃうザックエフロンが事件に巻き込まれる青春ストーリー。60年代の雰囲気がいい感じ！ニコールキッドマンのエロさが見所！",
            " 『ペーパーボーイ 真夏の引力』面白かった！予備知識なしで見て良かった。意外とエログロ！アンドとってつけたサスペンス。演技合戦が見物。ニコールとマシューは体張っててえらいな～。",
            " 『ペーパーボーイ 真夏の引力』…【ココサン】ジャックとシャーロットが関係をもつことで、主要な登場人物全員が家族となる。最初の面会でウォードが見蕩れていたモノ然り、ラストの「これが望みだろ」の伏線。冒頭、アニタは“ヒョウ柄”の服を着用。",
            " 『ペーパーボーイ 真夏の引力』DVDにて。60年代南部のけだるい雰囲気はいいんだけど、それだけだった。暗黒ミステリーなのかトラウマ青春物語なのか、諸々中途半端で入り込めず。結果、達者な俳優陣による表面だけ豪華な映画になっちゃった感じ",
            " 『ペーパーボーイ 真夏の引力』青春映画？サスペンス？ちょっと微妙な感じであったものの、Ｎ．キッドマンのビ◯チっぷりが素敵だったので良しとしよう。 ★★★☆☆ ",
            " 『ペーパーボーイ 真夏の引力』色彩とか解像度とかが７０年代風でなかなか良い雰囲気だし、Ｍ.マコノヒーとＮ.キッドマンは（最後まで酷い役所だが）とても良かった。終盤の展開の早急さ以外は物語も楽しめたけど、見所は演技だなぁ。",
            " 『ペーパーボーイ 真夏の引力』69年という時代背景、湿度の高い土地と人の欲が重なり合うように物語を紡ぐ。冒頭のインタビューを受けるメイシー・グレイがこの映画の語り部。彼女の声はいいなあ。二コールやマシュー、ジョンの捨て身の演技に圧倒！",
            " 『ペーパーボーイ 真夏の引力』あまりにも教科書的すぎた「大統領の執事の涙」とは違い、リー・ダニエルズ監督はアメリカ南部の暑苦しい夏を舞台に、何かが欠落してたかが外れた人間たちの‘‘ひと夏の悪夢’’を映し出す。",
            " ＜ペーパーボーイ 真夏の引力＞・・・というのは、後の祭り。  ",
            " ＜ペーパーボーイ 真夏の引力（2）＞ニコールとジョンとマシューの怪演を楽しめるだけでなく、ザックの海パンも楽しめます。ゲイは身を滅ぼし、芸は身を助くだったな。ってどういうおやじギャグ。この作品でもマシューは身体を張ってるな（しみじみ）",
            " 『ペーパーボーイ 真夏の引力』やっと見た。ザック・エフロンは童顔の細マッチョで、マシュー・マコノヒーの弟役。南部の湿度の高い空気が良かったです。雰囲気だけの映画でした。",
            " 『ペーパーボーイ 真夏の引力』プライベートレッスン的陽気な童貞喪失物語だと思ってスルーしてたけど、結構なエログロサスペンスだと聞いて観てみたら、やっぱりプライベートレッスン的エログロ童貞喪失物語だった。汚いジョンキューザック初めて見た",
            " 『ペーパーボーイ 真夏の引力』序盤は「今回はダメかも...」な感じだったけど徐々にキャラも存在感を強めて、お話も予想つく展開のはずなのに気になってくる。撮影も良いけど最後で流れる曲がよかった。見終わると「やっぱダニエルやるな！」と。",
            " 【ペーパーボーイ 真夏の引力】Zエフロンもすっかり大人になって！恋愛、殺人、冤罪、暴力、セックス、人種差別と色々な要素が詰まった不思議な作品でした。後味悪いけど、それがこの映画のいい所なのかもしれない。",
            " 【ペーパーボーイ 真夏の引力】無垢な青年の濃すぎる一夏の体験。画面から真夏のじめじめした感じが伝わってくる。マコノヒーやキューザックの怪演はもちろんだが、やはりNキッドマンがすごい。この人もこういう役するんだ。",
            " 『ペーパーボーイ 真夏の引力』ニコール・キッドマンのお直しの感じがまんま性欲の強いプラスチックバービー人形！ザックの「大人への脱皮」映画としてはかなりなものだわ。ザックの白ブリーフ姿もだけどマシューの身体の張り方が半端なくてびっくり。",
            " 『ペーパーボーイ 真夏の引力』見た！バランスとしてはいびつながらも、力強い語り口を持った映画として鑑賞。青春映画であり、サスペンスであり、黒人映画でした。",
            " 『ペーパーボーイ 真夏の引力』見たけど非常に面白くて、劇場に観に行けば良かったと激しく後悔しました。あとこれ、見る季節というかタイミング大事ね。",
            " 『ペーパーボーイ 真夏の引力』 ニコール・キッドマンのための映画。良く分からないキショイ映画だった。",
            " 『ペーパーボーイ 真夏の引力』ブログを更新しました。 ",
            " 「ペーパーボーイ 真夏の引力」キッドマン、キューザック、マコノヒーの実力派がひとクセもふたクセもある登場人物に扮してこれでもかとばかりに体当たりの演技合戦を繰り広げるバイオレンスでエロでサスペンスな映画。濃厚にもほどがあるよ。★★★★",
            " 『ペーパーボーイ 真夏の引力』あの手の恐ろしい人たちって大体テキサスにいるもんだと思ってたけどフロリダも怖いねぇ～",
            " <ペーパーボーイ 真夏の引力> ",
            " 『ペーパーボーイ 真夏の引力』みる。",
            " 『ペーパーボーイ 真夏の引力』落ち込むけど、各俳優の演技力に圧巻だし、腑に落ちないところがないって凄すぎる。モヤモヤした気持ち悪さはない映画でした。",
            " 『ペーパーボーイ 真夏の引力』どのシーンとっても消化不良な作品でしたが、ニコール・キッドマンのあばずれぶりは、見所満載でした。",
            " 『ペーパーボーイ 真夏の引力』想像以上のドロドロ・ジメジメ感！！！予告観て気に入ったら絶対映画館に行った方がいい",
            " 『ペーパーボーイ 真夏の引力』を観た。原作未読だが「いかにも海外ミステリ小説っぽいな〜」と何度も思った。原作小説があると分かって観ているからかもしれないけど、それだけじゃないと思う。まるでハヤカワミステリ文庫を読んだ後のような鑑賞感。",
            " 『ペーパーボーイ 真夏の引力』を観た。が「観た」と言えないぐらい、壮絶に寝た。",
            " 『ペーパーボーイ 真夏の引力』最高に胸糞悪い映画。この映画には最高の褒め言葉。キャスト全員が一癖も二癖もあるヤバい人しか出てない！キッドマン、マコノヒー、ジョンキューの演技合戦を前に、童貞ザッくんも無駄なサービスショット満載で不安定な青年を好演。後味の悪さで言えば絶品！",
            " なぜか 大好きなデビッド・リンチの匂いを感じたのはなぜだろう",
            " 『ペーパーボーイ 真夏の引力』鑑賞。真夏の死を呼ぶグローイングアップ。感想書いてる時間ない。",
            " 『ペーパーボーイ 真夏の引力』フロリダと言えば景色のよい南の保養地というイメージが強いなか、まるでジャングル、ワニのいる沼地など、じめじめした感じが不安感を一層あおる。この濃厚な自然が、濃厚でじっとりした人間関係を更に際立たせる。",
            " 『ペーパーボーイ 真夏の引力』観ましたよ。 ",
            " もっといえば、マシュー・マコノヒーのケツさらけ出すとことかキューザックのおじさんがワニの内蔵えぐりだすとかとこザック・エフロンのブリーフとかキューザックとニコール・キッドマンの激しいセックスシーンとかすべてのシーンが強烈すぎる！",
            " 『ペーパーボーイ 真夏の引力』この映画が素晴らしいのは警官殺しのえん罪疑惑をサスペンスでひっぱるかと思いきや、途中からどうでもいいやとばかりに必要のないシーンに埋め尽くされているとこ！クラゲにさされるとことか本当によくわからない。",
            " 『ペーパーボーイ 真夏の引力』タブーの世界に踏み込んだ男女のsexと暴力・愛と死を鮮明に描がいています。生しいいやらしさがたまらない傑作でした。これまでのタブーの領域を解放させたといえる。性は身近なものであり理性の外にあるもの。",
            " 『ペーパーボーイ 真夏の引力』非常に濃密な作品。詰め込みすぎだが、よく整理されている。キューザックはもったいない。",
            " →この物語は小説家になったジャックの手記を黒人メイドの現在の視点から回想で語られるという一見解りにくい構造にも合点がいく。殺人事件の真相の裏側に、身体で繋がっても心が繋がらない者と、心が繋がっても身体は繋がらない者の悲話が混在してた。",
            " →微妙で複雑。そこに見え隠れする心に灯した愛の微かな火。だがそこには決して越えられない６０年代米南部の人種差別という大きな壁が立ちはだかる。彼女の幾許かの苛立ちは彼だけに向けられたものではないだろう。→",
            " →その生きづらさが悲しく影を与えている。もう一人は黒人メイドのアニタ。ジャックはアニタにだけには心を許してきた。母親代償であり、姉であり、友達、全ての甘えを受け止めてもらえる地母神的存在としての役割を彼女に求た。彼女が彼に抱く感情は→",
            " シャーロットは男性という客体を前に自らの肉体に価値があることを自覚している。快楽に対する無法ともいうほどに浪費的である肉体性を曝し春情を唆す。それゆえ（本当の意味での）皮膚感覚で相手と身体を交わした時に気持ちを読んでしまう。→",
            " 理想化された女性像を胸に抱く白パン男児ジャック。本能と自意識の混在、無垢であるがゆえの残酷さ。人生に大きく刻まれる２人の女性に託した想い。娼婦性と（聖）母性。恋愛感情と性的欲求と子宮回帰。２人の女性側からの視点はどうだったのだろう。",
            " ＜ペーパーボーイ 真夏の引力＞じっとりとした湿気を含む映像と、さらっと客観的なナレーションの対比が面白い。スレてないジャックに対して誰もが自分の仮面を外して素の姿を見せるのも面白い。ついでに性根と性癖は別物だってことも面白い、かな。",
            " 豪華共演が嘘のような、品が無く下世話で生々しく威圧的で強烈な悪夢的先品『ペーパーボーイ 真夏の引力』ブログ更新しました→ ",
            " 『ペーパーボーイ 真夏の引力』 良質ミステリー・サスペンスを否定し、登場人物全てがクセモノ以上のヘンタイ性でのしかかってくるので圧死。マコノヘはもう何やっても驚かんがw。引力というか、沼地にべちょりずり込まれる感。うぷっ",
            " 『ペーパーボーイ 真夏の引力』観た 「ニコール・キッドマン」の“ビッチ”っぷりがたまらない ",
            " 『ペーパーボーイ 真夏の引力』有楽町113@豪華なキャストを揃え、しかもスゴイ演技をさせてしまうと言う監督がすごい！主要キャスト達の、なかなか見られない怪演っぷりの演技合戦が見もの。異様な雰囲気のサスペンスドラマ",
            " それぞれの秘めた欲情の箍が外れ錯綜しけたたましい音を立てて激しくぶつかり合う。湿地帯の泥濘、鼻腔を突く腐敗臭、人間の深層に蠢く狂気の魔物に誘われる闇の奥。由緒正しき変態さんいらっしゃい映画だが、リンチの様に敷居は高くないのでご安心あれ",
            " 『ペーパーボーイ 真夏の引力』→予期せぬ大人の汚い世界やどんなにあがいても避けられない運命を受容する事となる。そこに払わされる対価はとてつもなく高い。",
            " 『ペーパーボーイ 真夏の引力』冤罪事件真相究明を表向きに、青年の遅れてきた男根期に生じる無意識的葛藤が女の毒牙によって大きく揺さぶられ目覚める童貞喪失恋物語。何ひとつ興味や楽しみを見出せない鬱屈した自分自身への挑発は→",
            " 『ペーパーボーイ 真夏の引力』ワニに無残な姿。そしてお兄ちゃんの無残な姿。結局彼らの追いかけていたのはなんだったんだってところで、ペーパーボーイよろしくチェリーボーイ。そして年齢を感じさせないニコール・キッドマン。なぜワニが出ないのか",
            " 『ペーパーボーイ 真夏の引力』(続) それだけに彼が衝撃的な事件に巻き込まれて変わらざるを得なかった事に胸が痛む。60年代末の空気を細部まで上手く描き出した作品だった。 ",
            " 『ペーパーボーイ 真夏の引力』鑑賞。ニコール・キッドマンの存在感が凄い。他の登場人物達も個性的だが、彼女の服装や言動に終始引きつけられた。彼女に夢中になる主人公ジャック役のザック・エフロンも初々しくてイイ。 ",
            " 『ペーパーボーイ 真夏の引力』じとーんとした湿気が伝わってくる息苦しい世界観の映画でした。沼だから？その生々しさのままで後半突入するので怖かったです。ビッチキッドマンが良かったな〜。",
            " 『ペーパーボーイ 真夏の引力』マコノヒーとキューザックはもちろん素晴らしく（もうお腹いっぱいでこれ以上入りません！て感じ・笑）キッドマンのビッチもいいんだけど、彼女はザックにBaby呼ばわりされるありがちな展開の辺りも何気にイイと思う",
            " 『ペーパーボーイ 真夏の引力』フロリダの沼地の湿気がまとわりつく画面に広がる、濃いキャストの演技合戦を堪能。ニコールの衣装の色彩と音楽で多少和らぐ。カタルシスないサスペンスだけど、ワニの内蔵のような人間描写に抵抗ない人なら楽しめます！",
            " 『ペーパーボーイ』６０年代ソウルをバックに「悪魔のいけにえ」ライクな湿地帯で繰り広げられる青春地獄絵図。マシュー・マコノヒーは期待通りの怪演ぶりだが、ニコール・キッドマンの痴態、ジョン・キューザックのベトつく髪、ザック・エフロンの童貞臭も堪らん！これは強烈！",
            " 『ペーパーボーイ 真夏の引力』ジャックことMr.Ｚ・エフロン、憧れの女性を好きになるシンプルな理由と好きでい続ける複雑な事情の創り込みが素晴らしい。一生分の受難が集まる1969年の夏。聖水と天然のシャワー、浴びる時間は儚くも美しい…",
            " 『ペーパーボーイ 真夏の引力』滴り落ちる汗の中に潜ませる野望、先入観と偏見に抗う純粋さの影に隠れる真実。喪失に続く喪失に続く喪失感。上乗せされてゆく厭らしさに絆されてしまう。口直しが必要になる程に面白い…「夜の大捜査線」を観直そう… ",
            " 『ペーパーボーイ 真夏の引力』ちょー湿度の高い臭って来そうな映画、ビッチなキッコさんとマシュー・マコノヒーの尻が見所w ザック・エフロンが良い感じに成長していて良かった(今だにヘアスプレーのイメージだった)",
            " ",
            " 『ペーパーボーイ 真夏の引力』湿度高く不快指数マックスな夏の日々は、まるで底なし沼のように不透明。もやもやした湿度をラストまで引っ張り進む手腕に脱帽。ザック始め全ての出演者の存在感は、拭いたくても噴出す汗になり観客の心にまとわり付く。",
            " 【ペーパーボーイ 真夏の引力】続) おぞましい殺人事件の展開と平行して、傷心気味の青年がちょっと難しい家族と体験する一夏の物語が上手くブレンドされていて、まるで映像小説を読み進める様だった。 ",
            " 【ペーパーボーイ 真夏の引力】N.キッドマンは相変わらず汚れ役摺れ役が上手いと思う。彼女の演じるシャーロットのメイクや髪型、色調をR・Y寄りに補正した映像で、フィルムまるごと60'ｓから持って来たみたいな雰囲気が気に入った。 ",
            " 『ペーパーボーイ 真夏の引力』主要四人の熱演ぶり。息づかい汗体臭が近く伝わってくる画面。どこまでも続くよな湿地帯。隔絶されたエリアで王国作ってるとんでもないモノ。差別の時代背景。西部時代より暗黒感漂わせるもラストなど人形のようにみせてすごい。離れるしかないが遠く離れても傷は傷で。",
            " 『ペーパーボーイ 真夏の引力』、うわー、これめっちゃ好き。観ているだけでうっすら汗をかきそうなくらい南部独特のねっとりした空気が伝わってくる。黒人メイドの語りが素晴らしかった。キャストと音楽も最高。サントラ発売されていないのが不思議。",
            " 『ペーパーボーイ 真夏の引力』★★★★☆ 狂気もやり過ぎると笑いに変わる、冷たい熱帯魚と同じ現象が発生する映画。最初の面会シーンは1人で観てたら間違いなくヒーヒー言って笑ってたわ。正にその場にいた黒人記者ヤードリー状態。",
            " 『ペーパーボーイ 真夏の引力』ジョンキューザックはこれまでのイメージと違ったけどしっかり鬼畜になってたし、マシューマコのヒーの○○ぶりも良かったよ～♪  ",
            " 『ペーパーボーイ 真夏の引力』最初のうちはニコールキッドマンが金髪の岡本夏生に見えたんだけど徐々に「性欲の強いバービー人形」から「とうがたったピーチ姫」へと変貌して見えた(^^；)   ",
            " 『ペーパーボーイ 真夏の引力』イカれてると思わざるを得ない人物ばかり。そんな個性の強いキャラクターたちの中に、よくいそうな童貞のジャック。彼の若さ、無知さ、シャーロットへの必死さがもどかしくて良い。終盤の急展開はホラーのよう。面白い。",
            " 『ペーパーボーイ 真夏の引力』4.最後に、サブタイも好き。原題＋日本独自の邦題ってタイトルのつけ方、好きでないことが多いんですがこれはいい。サブタイのおかげでタイトルにもいやらしい熱さがまとわりついて蒸し暑い気がします。よかった",
            " 『ペーパーボーイ 真夏の引力』3.今まで私にとってザックエフロンはただかっこいいだけの役者でしたが今回はすごかった。この映画の彼からあふれ出る、内に秘めたじっとりしたものはすごい。それが変わっていく。こんな生々しい演技できるんだ！→",
            " 『ペーパーボーイ 真夏の引力』2.→直後、状態がきちんとわかって顔面蒼白になってしまいました。二コールキッドマンはすごいビッチでした。いや、すごかった。周囲もすごかった。でも今回私が一番すごいと思ったのはザックエフロン→",
            " 『ペーパーボーイ 真夏の引力』1.多少無理をして見た価値は十二分にありました。まとわりつく暑さ・熱さがすごい。色々な衝撃的な映像がありました。びっくりした。マシュー・マコノヒーのあの場面は状況よくわかってなくて最初笑ってしまった→",
            " 『ペーパーボーイ 真夏の引力』これは大変面白うございました。じっとり絡みつくような暑さ漂う画作りに最後まで謎を抱えたままのの展開。役者陣もビッチニコール、若造ザック、影を抱えた切れ者マシュー、クレイジーなキューザックと見所たくさん！",
            " 『ペーパーボーイ 真夏の引力』爽やかな出演者が揃いも揃ってねっとり感を醸し出してた！Nキッドマンのビッチぶりとキューザックの変態ぶりだけにとどまらなかった。お話も意外な方向へ進んでいきなかなかおもしろかった！暑苦しさが画面から伝わるw",
            " 『ペーパーボーイ 真夏の引力』＠ HTC有楽町♪これはなかなか驚きのストーリーで面白かった。ザック・エフロンは少しで耐えるって事を覚えないと！で、あれがニコール・キッドマンだったなんて全然気付かなかった。。",
            " 『ペーパーボーイ 真夏の引力』見終わったけど、今日の３本は全て隣の席の人がマナーのない人で最悪だったわ。いびきおばさん、持ち込みガサガサおばさん、ガムくちゃくちゃオヤジ。ペーパーボーイが個人的に全くハマらなかったので、かなり苦痛の２時間(-_-;)",
            " ヒューマントラスト有楽町で『ペーパーボーイ 真夏の引力』を鑑賞。ニコール・キッドマンの色香ぶりすごいね。蒸し暑さと生臭さが伝わってきそうな映画でした。冷房効いた映画館でよかった。主人公ジャック、まだ若すぎたつらい青春の夏ですね。",
            " 『ペーパーボーイ 真夏の引力』今まで見たことのないザッくんやニコールの姿がみられます。とくにザッくんの白ブ〇ーフ姿は必見でしょう。（笑）",
            " 『ペーパーボーイ 真夏の引力』鑑賞！内容は薄味だった。メイシー・グレイ出てるなんて知らなかったぁ！！彼女が良かったの！音楽でもテンション上がったし。キャストで楽しい！ザックとメイシーのやりとりが温かいよ。7/27～公開 ",
            " 『ペーパーボーイ真夏の引力』@一ツ橋。保安官殺人事件から発展するサスペンス劇。人種差別、暴力、SEX,同性愛なんでもありの男女愛憎劇。ザックは普通に良いけど、それ以外の出演陣はすべて怪演＆狂演。超衝撃",
            " ",
            " 『ペーパーボーイ』原作を読んで、2回目。大胆に削ぎ落とし、ラストをくっきりと映画的にして、物語を跳躍させている。ヤードリーを黒人に、クラゲのシー ンをニコール・キッドマンに、語り部を家政婦アニタに変更したのは巧妙。アニタ役が歌手のメイシー・グレイだったのを知った。",
            " 『ペーパーボーイ 真夏の引力』見てきた。アメリカ史が気になる感じ。あと映像の湿度がすごい…べたべた…さらに髪ベタベタなジョン・キューザックが気持ち悪かった…。",
            " 「ペーパーボーイ 真夏の引力」リー・ダニエルズ監督の前作「プレシャス」で度肝を抜かれ、期待値高めで鑑賞。前作とは全くの逆のベクトルでありながら、グサリと重く突き刺さる出来で大満足！ジャニス・ジョプリンの伝記映画も準備中とか。これはさらに期待値上がる！",
            " 「ペーパーボーイ 真夏の引力」ケバいバービー人形の様なニコール・キッドマン。荒々しい獣の様なジョン・キューザック。闇を抱え込んだマシュー・マコノヒー。こんな3人の鬼気迫る演技に囲まれたら、青さと脆さをしっかり表現したザック・エフロンの演技も霞んでまう。4人の演技に酔いしれる。",
            " 「ペーパーボーイ 真夏の引力」鑑賞。画面全体の色味、描かれるストーリー、粘り着くような役者陣の演技、そしてラストの舞台となる沼。そのどれもが湿度高めでべっとりまとわりつくように終止観客の不快感を煽る作り。空調がきいた劇場やなく、うだるような暑さの屋外で鑑賞してるみたいな気になる。",
            " 「ペーパーボーイ 真夏の引力」ニコール・キッドマンのビッチぶりがすごいと聞いていたけど、ニコールだけじゃなく出てくる人みんながすごいよ。ザック・エフロンも、マシュー・マコノヒーも、ジョン・キューザックも。 ",
            " 『ペーパーボーイ 真夏の引力』すべての登場人物がいかがわしいのに、やられた。1969年夏の湿度と狂気。エフロン、マコノヒー、キューザック、キッドマンが、苛烈な人生を演じきる。そのいかがわしさが、切なさに変わった。とんでもないものを観させてもらった感覚。まだ興奮してる。邦題もいい。",
            " 映画「ペーパーボーイ 真夏の引力」観賞(★★★) 歪んだ闇と淀んだ沼は底無しでもがけばもがくほど足を取られて二度と戻れない青春。ザック・エフロンが貫禄負けだったのではなく、そもそもジャックが敵う相手ではなかったんだよなと妙な感じに納得。マコノヒー兄さん、ありがとね。",
            " ブログを更新しました。 『「ペーパーボーイ 真夏の引力」マスコミが曲げていく真実を容認して良いのか。』 ",
            " てか、3日前に観たばっかりのメイシー・グレイが、意外な役どころで出て来てビックリ。そこ、メイシー・グレイじゃなくてもよくね？",
            " 「ペーパーボーイ 真夏の引力」ジットリした作品…。湿度高い時って体しんどいけど、そんな感じの体感。ニコール・キッドマン、ジョン・キューザック、マシュー・マコノヒーの怪演ぶりにビビる。ザック・エフロンは白いブリーフ担当。",
            " 続いて「ペーパーボーイ 真夏の引力」観る。キューザック祭りの大トリ。 @ MOVIX京都 ",
            " ペーパーボーイおもしろかったなー"
        ]
    }
}