{
    "title": "ニューヨーク、恋人たちの2日間",
    "id": 362,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 482,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニューヨーク、恋人たちの2日間』最低な家族と下品な会話の応酬によるドタバタ劇。オモシロイけどね。",
            " 『ニューヨーク、恋人たちの2日間』いやはや、なんとも騒がしく、下品な人達でイラつきながら観たな〜。あんな家族だったら最悪だわww ★★★☆☆ ",
            " 『ニューヨーク、恋人たちの2日間』ジュリー・デルピーの実の父が役でも父親を演じてるのには驚き。彼女がカツカツと街中を歩くシーンに、あの映画から年月が流れたのだなあと感じたり。フランスからはユニークなキャラが大勢。クリス・ロックが無口！",
            " 『ニューヨーク、恋人たちの2日間』面白一家がニューヨークで想像通りに暴走するのが可笑しい。冒頭からオナニーする場所どうするかとかミングスがクンニリングスに似てるとかかなりの下品ぶり。特に父親の片言英語が微笑ましい。",
            " ＜ニューヨーク、恋人たちの2日間＞ ",
            " 『ニューヨーク、恋人たちの2日間』傍若無人なアメリカ人が海外で無茶をする、黒人が大騒ぎして白人をひっかき回す、そんな典型的な図式の裏を行く、破天荒なフランス人がNYで良識的な黒人を途方にくれさせる語。これが滅法面白い。大笑い。最高！",
            " 『ニューヨーク、恋人たちの2日間』前作とは逆にフランス人がアメリカにやってくる。これってフランス人とアメリカ人の典型例なのかな。フランス人の好き勝手し放題、よく言えば自由なのにアメリカ人が割と保守的に描かれているのが興味深い。",
            " 『ニューヨーク、恋人たちの2日間』場を読むなんて言葉は辞書に無い自由奔放な花の都の訪問者達。成長を予感させつつも、１つの言動により不動の地位を得るマリオン。シニカルをアイロニカルに替える大団円、この強引さもまた醍醐味なのかもしれない…",
            " 『ニューヨーク、恋人たちの2日間』前作のパリ編も鑑賞。今作品も笑った。まともな人がひとりもいない。意味不明な行動にも幼い女の子みたいなメルヘンな理由があって憎み切れない歯痒さとか。にしてもフランス人ってざっくりしすぎだ。",
            " 『ニューヨーク、恋人たちの2日間』…ごくたまに笑える部分もあるけど全体的にはスベってます、ジュリー・デルピー。",
            " 『ニューヨーク、恋人たちの2日間』父と妹とその彼氏に平和な生活をはちゃめちゃにされる言語入り乱れてのドタバタ感に終始責め立てられた。クロワッサンと連チャンでみたギャップ感。まあどっちもありだけれど、実際これだけやられるとブチ切れだね。",
            " 『ニューヨーク、恋人たちの2日間』個人的にはすごく好き。スピード感があっておしゃれで適度に下品でブラックユーモアもありうつ笑える子供っぽい大人たちの物語。孫には目がなくお茶目すぎるエロジジイ、ナイスキャラでした。",
            " 『ニューヨーク、恋人たちの2日間』人種の坩堝ニューヨークで起こるちょっとした言語の違いにより食い違う物語。ミンガスのお気の毒さま加減が笑いを誘う。時にうざったくって、切れない愛すべき家族の始まりは両親の愛から永遠に続く人生ゲーム。",
            " 『ニューヨーク、恋人たちの2日間』続き。それ故に、粗に感じる部分も多く、しつこい部分が良い方向に作用したり、悪い方向へ作用したりと安定しなかった印象。例えば、彼女の父親との言葉の壁がありながらの会話とかは良い方向に働いた一例かと。",
            " 『ニューヨーク、恋人たちの2日間』★★★☆☆ 成程、確かにウディ・アレン作品が引き合いに出てくるのも分かる。男女の目まぐるしい言葉の応酬、自己中心的で少し奇人変人な登場人物。非常に近いものを感じる。ヴィンセント・ギャロ以外は(笑)",
            " 『ニューヨーク、恋人たちの2日間』、異文化コミュニケーションの授業に使われそうな内容。J.デルピーの自然なアメリカ英語にびっくり。かなり笑えるし、魂のくだりは良いけれど、ゲスい/生々しいシーンが多すぎかも。私にはあの家族は耐えられない",
            " ＜ニューヨーク、恋人たちの2日間＞「パリ、恋人たちの2日間」の続編だったのか。ってことで(?)ダニエル・ブリュールがTVの中で革命家風に叫んでました。ついでにビンセント・ギャロが面白い買い物をしてました。姉妹の相似っぷりが見所か!?",
            " 『ニューヨーク、恋人たちの2日間』自分勝手な連中が、下世話トークで、とりとめなく流してる感じ。アレンの素晴らしさを変なとこで再確認。",
            " 『ニューヨーク、恋人たちの2日間』NY在住のフランス人のもとに故郷から父妹その彼参上。自由すぎるこの3人のオレ流ぶりとかみあわない会話が笑える。特にじーさんの自由人ぷりは最高に面白い。ソーセージで空港4時間拘束とか出だしからもう(笑)",
            " 『ニューヨーク、恋人たちの2日間』デートムービーかと思いきや、付き合いたてのカップルが見るには、かなりハードル高いね。おもしろいけどね。",
            " ヒューマントラスト渋谷で『ニューヨーク、恋人たちの2日間』を鑑賞。きわどい台詞連発でにぎやか。好きなこといいたい放題で自由やなー。テンポが抜群によくて、最高な楽しかったです。おもしろい。",
            " 『ニューヨーク、恋人たちの2日間』＠ HTC有楽町♪モンスターファミリー御一行の滞在記。自分ならすぐに追い出したくなるな、、あれはヒドいw やりたい放題すぎて呆れるとかを通り越して、結婚までを考え直すレベル(´；ω；`)",
            " 【ニューヨーク、恋人たちの2日間】続) ヴィンセント・ギャロが本人役で出演。J.デルピー演じるマリオンにシニカルに絡むが深み乏しい感じ。ここがとっても残念なところで、ただのコメディに終わってる所以かな。D.ブリュールも拝めた。 ",
            " 【ニューヨーク、恋人たちの2日間】仏国からNYに押しかけて来た家族たちに翻弄される二人。ちょっと下品で下衆な笑いがハイテンポでとっちらかされた様に続くコメディ。J.デルピーの実父アルベール・デルピーにはホント大笑いだったが。 ",
            " 『ニューヨーク、恋人たちの2日間』めんどくさい家族がわさわさ出て大騒ぎな展開は前作と共通しているだけに、違ったインパクトがほしかった。ジュリー・デルピー的哲学の濃さは『スカイラブ』を超える作品はなかなか現れなさそうかも。 ",
            " 『ニューヨーク、恋人たちの2日間』コメディだとは知らずに見たけど、このエロコメディ面白かった！ くだらないけど、テンポモよくて、飽きずに見れました。 ",
            " 『ニューヨーク、恋人たちの2日間』視聴。『パリ、恋人たちの2日間』が大好きなのでこちらも。ジャックと別れちゃったのか…ちとショック。今回もドタバタで最高。ヴィンセント・ギャロが本人役で出演してていい味出してます。",
            " 「ニューヨーク、恋人たちの2日間」元彼の子供がいても、懐も深いし正解だったんだなと思うほどクリス・ロックがいい人なのに、ジュリー・デルピーの家族がとにかくひどい。でもハッピーエンドで、ヴィンセント・ギャロも共演で嬉しかった！今回ママいないなと思ったら、ほんとに亡くなってたとは。。",
            " 『ニューヨーク、恋人たちの2日間』は、  ",
            " ｢ニューヨーク、恋人たちの２日間｣ 前作同様にアメリカとフランスの文化の違いをユーモラスに描いてる。主人公の女と奔放で気ままな妹と派手な口喧嘩にも圧倒されるが、英語を話せない父とフランス語が分からないアメリカ男とのトンチンカンなやり取りは笑える。",
            " ｢ニューヨーク、恋人たちの２日間｣ 「パリ、恋人たちの２日間」の続編。それぞれが子連れシングルのフランス女とアメリカ男が暮らすＮＹに女の父や妹たちが訪れる。老若男女７人が繰り広げるドタバタ劇をシニカルなユーモアを交えて描いたＷ・アレン風味のコメディ。",
            " 日本でラブコメがヒットしないと聞いて、久しくなるけど。 確かに昨日見た『ニューヨーク、恋人たちの2日間』も映画サービスディなのにがらがらやったよ。  ラブコメ面白いし、みんな見たらいいのにー。  ま、お家DVDで見たい気持ちもわかるけど。",
            " ［映画］『ニューヨーク、恋人たちの2日間』。前作は未見だが問題無し。邦題から連想する切なめなラブストーリーではなくて異人種が紡ぐズレたコメディ。黒人と白人の夫婦に、妻の祖国・仏から弾けた父と妹と元カレが観光に。二カ国語同時にシモネタから魂の話までザクザク交差する台詞たちが面白い。",
            " 【ニューヨーク、恋人たちの2日間】ニューヨークの景色を見る映画。下ネタ満載やけど、テッドより100倍受け入れられるのは、アメリカンの下品さとおフランスの下品さの違いか？",
            " 『ニューヨーク、恋人たちの2日間』思った通り面白かった!!楽しかった(^_^)vちょっと下品に笑った笑った!!",
            " きのう、「ニューヨーク、恋人たちの2日間」を観ました。テンポが良くてまあまあ楽しめたんだけど、「パリ、恋人たちの2日間」に比べて、ニューヨークならではの描写がやや弱いかなーと思いました。騒がしい家族に翻弄されてるシーンがほとんどで。",
            " 「ニューヨーク、恋人たちの2日間」を観てきますたの(´・ω・`)/  NYで暮らすカップルのもとに、彼女の家族らがパリからやって来て騒動が起きるコメディ。カルチャーギャップはわかるけど、品のないネタが多くてあまり笑えるところがなかった。笑うツボの違いかな。 ",
            " 『ニューヨーク、恋人たちの2日間』面白かった。 『パリ、恋人たちの2日間』はそんなでもなかったし、『スカイラブ』も好きじゃないけど、これは好きだな。",
            " うーん、『パリ、恋人たちの2日間』がそんなに面白くないぞ。 『ニューヨーク、恋人たちの2日間』はどーしよう。",
            " ジュリーデルピー！最高!!! ニューヨーク、恋人たちの2日間を見てすっごい元気出た〜。"
        ]
    }
}
