{
    "title": "サウンド・オブ・ノイズ",
    "id": 363,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 116,
            "each_tweet_amount": {
                "good": 43,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サウンド・オブ・ノイズ』★★★",
            " 『サウンド・オブ・ノイズ』 圧倒された。この発想は素晴らしい。ラストシーンの美しさに震えた。",
            " 『サウンド・オブ・ノイズ』8/10点 なんか昔こうゆう映画観たことあるんだけどタイトルが思い出せない。。。",
            " 『サウンド・オブ・ノイズ』銀行強盗して札束をシュレッダーに入れたときに店長が叫びを上げる奇声とか。重機で道路を叩いて、ドリルで穴を開けながらパーカッションするとか。第三楽章までは破壊的で面白い。終楽章は予定調和的なラストでちょっと残念。ドラムのBGMも良かった。",
            " 『サウンド・オブ・ノイズ』6人のドラマーによる音楽を破壊せよ、というようなテロ・パフォーマンス集団の映画。リーダーの女性はかつて火災感知器にロウソクの火を近づけて、警報機とスプリンクラーで大学を水浸しにし退学した人物。病院、銀行、コンサートホール前でゲリラ・ライブを決行。最後は、",
            " 『サウンド・オブ・ノイズ』病院と銀行の音楽と、あとエンディングにサナが歌うボサノバが最高によかった‼︎ アマデウスが弟ともうちょっと仲良かったらもっとよかったのにい",
            " 『サウンド・オブ・ノイズ』全体的にはとっても好きだけど、やはりなぜテロリストが楽器にしたものの音が聞こえなくなるのか、なぜサナに惹かれたのか腑に落ちないし、よくこれまで普通に生活してこれたなと思うくらいにアマデウスがヤバかった。",
            " 『サウンド・オブ・ノイズ』ちょっとケビン・コスナー似のアマデウスは、一流の音楽一家に生まれながら才能に恵まれなかったおかげで耳から血を流すくらい音楽が嫌い。テロリストたちのリズム音楽だけで十分楽しいので微妙な恋愛要素とかなくてもいいな",
            " 『サウンド・オブ・ノイズ』音楽テロにビックリ。打楽器奏者6人は全員プロ。巷に安易に流れる音の洪水には私も想いは同じ。皮肉にもアマデウスと名づけられた名門一家のはずれ者の警官と、テロリストの女性のほのかな愛は、最後のボサノバで締まる。",
            " 『サウンド・オブ・ノイズ』映画鑑賞。6人の演奏家が病院や銀行を襲い音の出る物を用い音楽を演奏するといった奇天烈なテロを敢行する。犯人を追う刑事は音楽一家に生まれながら音楽的才能が無い。予想もつかない結末を迎える奇想天外なストーリー ",
            " 『サウンド・オブ・ノイズ』重機とドクターが好き。ティンパニーの「え？俺？」みたいな反応には笑った。完全に刑事視点でテロリスト側の正体がわからず目的のわからない音楽テロに翻弄させられるという方が自分の好みではあった。",
            " 『サウンド・オブ・ノイズ』  年に数本しか映画を観ないような人には決して薦めないけど、ドラマーには絶対薦めたい一本。2013年２位。実質１位。",
            " 『サウンド・オブ・ノイズ』ジャンルとしては音楽映画なのに「音楽って素晴らしい！」という着地点に行かないところがおもしろい。より正確に言うと、音の旋律があるだけが音楽じゃない、ということだろうか。主人公がたどり着く境地が非常に興味深い。",
            " 『サウンド・オブ・ノイズ』欲をいえばテロ集団のキャラがもう少し立っていたほうがよかった。ドラマーばかり集まってるだけでも興味深いのにもったいない。ドラマが警察サイドに寄りすぎていたのだけど、もっと集団の主張や信念が強調されていいはず。",
            " 『サウンド・オブ・ノイズ』テーマや表現そのものが新鮮で楽しい。4つの楽章から成る「テロ」であることから、次はどう来るのか？というワクワク感に常に引っ張られた。演奏のリズムも不思議と体に心地よい。銀行での演奏は大迷惑なのに謎の爽快感も。",
            " 『サウンド・オブ・ノイズ』音楽一家に生まれた音痴の長兄の物語？彼女たちに楽器にされたものから音が消える！で、街ごと音を消しちまうってとんでも設定だけど、なんか不思議な映画体験でした。ピアノ曲ではあったけど、彼には静寂こそが音楽なのね。",
            " 『サウンド・オブ・ノイズ』音楽テロのところは、とにかく楽しい！。観賞中に自然と体が動くし、にやけている自分。ただし、ストーリーを中途半端に掘り下げたのが、いいのか悪いのか…。でも、日本映画なんかクソくらえの境地。",
            " 『サウンド・オブ・ノイズ』元々短編だったものを長編にのばして作った映画だと先日教えてもらった。私は銀行での音テロが面白かったなあ。",
            " 『サウンド・オブ・ノイズ』STUMPのマッシュモブ・テロ版かw破天荒な音楽家集団が、突然街の様々な施設に乗り込み、その場にあるもの（場合によっては人の体や叫び声も）楽器にして演奏。何を使うのかなってところからワクワクしてほんとに楽しい",
            " シネ・リーブル梅田で『サウンド・オブ・ノイズ』を観る。音楽とは無用であり、無限でもある。研ぎ澄まされた怒りが最高の芸術を生むし、静寂の深みを際立てる。誰も傷つけない音楽テロが秀逸。北欧のシャレオツ感もよかった。",
            " 【サウンド・オブ・ノイズ】彼の音は彼女以外にはただの\"雑音\"ですが、多くに愛されよう、届けようとすればするほど芸術は凡庸で陳腐になります。「ただ1人のため」という思いこそが作品を研ぎ澄まし、彩り、まだ見ぬ世界へと導いてくれるんです。",
            " 【サウンド・オブ・ノイズ】ジミヘンが求めた「最小限の人数で最大限の音を」という精神の究極を行くようなクライマックスが爽快。音楽は技術やセンスよりも\"魂\"なんです。魂さえあれば、単なるノイズでさえ誰かの胸打つ「音楽」に成りうるんです！",
            " 『サウンド・オブ・ノイズ』鑑賞！スウェーデン作品。短編『アパートの一室、６人のドラマー』を長編化。身の回りの物を使い音楽を作る音楽テロリストと音楽嫌いな警官の攻防を描いたコメディ。笑っちゃイケない気がしたけど病院が一番面白かったw",
            " 音楽テロリスト！と云う発想に意表を突かれる奇想天外な面白さ♪『サウンド・オブ・ノイズ』ブログ更新しました♫→ ",
            " 『サウンド・オブ・ノイズ』お気に入りのショートフィルム『アパートの一室、6人のドラマー 』の発展形。奇抜な発想ながら、卓越したセンスで上手くまとまっています。世に蔓延るしょーもない音楽への怒りともとれるドラマー達の“演奏”が痛快！",
            " 『サウンド・オブ・ノイズ』雑感 この人を思い浮かべた。衝撃的でした。David Van Tieghem ",
            " 『サウンド・オブ・ノイズ』劇中ハービー ハンコックの「Rock It」をカバーしている。ジャズミュージシャンがヒップホップ的手法をメジャーな世界に持ち込んだ最初のヒット曲。この曲の実験精神に敬意を表した意味が込められていて感慨深い。",
            " 首謀者のサナ意外はプロのミュージシャン納得のリズム感。楽しませてもらった後に疲れ顔が妙にセクシーなサナがしっぽりと歌う「Electric Love」",
            " 各国の映画祭で話題になった短編『アパートの一室、6人のドラマー』のコンセプトはそのままにエンターテイメントに仕上げた監督の手腕は確かだ。今後の作品が楽しみな監督。これがオリジナルムービー→",
            " ありとあらゆる物を楽器とする音楽は未知の視覚的作用を刺激し脳が見る異世界的騒音。慣れ親しんできた音楽にある規則性や旋律をどこまでも否定し自由で開放的な彼らの衝動性に惹きつけられる。これこそ逆説的な意味での広義解釈ポピュラーミュージック",
            " ここでいうノイズは暴力的雑音領域のソレではなく世間に氾濫するくだらない音楽へ反旗翻す破壊衝動の意。自分たちの理想とする音楽を探求する音楽テロ集団による前代未聞の狂騒曲パフォーマンスが街に響く。音楽好きだけのモノにしとくにはもったいない",
            " シネマカリテで『サウンド・オブ・ノイズ』を鑑賞。音楽テロを起こすドラマーたち。音楽の楽しさは半端ないな。よくこんな楽章を考えるよなー。超異色でユーモアありでおもしろいなー。爆音映画祭行きですねー。",
            " 『サウンド・オブ・ノイズ』★★★☆☆ そもそも設定があれなので、内容も勿論あれな作品でした(笑)個人的には日用品を楽器にするのも良いけど、マジドラムをもう少し拝みたかったな。冒頭の車内ドラムか滅茶苦茶格好良かったし。 ",
            " 『サウンド・オブ・ノイズ』タイミングが合ったので新宿で観た。前知識あまり無かったので前衛的ならしんどいな〜と思ったが北欧のお洒落な映画でした。ドラマーが観ても面白いかも？",
            " 『サウンド・オブ・ノイズ』…素敵な映画を発掘。音楽でテロを起こす６人のドラマー。楽器はその場にある物を使ってるのがユーモラスで新鮮。どんどんテンションが上がっていって最後ちょっとスカっとなり損ねた感はあるけど十分合格点の異色作。",
            " 『サウンド・オブ・ノイズ』斬新で新しいんだけど、オールドスクールな映画的面白さが沢山詰まっていて最高！音の鳴る全ての物が楽器として成立してしまう、ある意味あの傑作ミュージカルのアンチテーゼなわけだ！落としどころも良い。爆音上映希望！",
            " 『サウンド・オブ・ノイズ』「映画らしい映画」ってたぶんこういう作品のこと指してるんじゃないかと。日常の疑問からテーマを膨らませてちゃんと対立軸もあって、しかも面白いし。掘り出し物の傑作。万難排してご鑑賞あれ！",
            " 『サウンド・オブ・ノイズ』音楽テロリストとそれを捜査する音楽一家に育った音楽嫌い刑事ていう設定からすでに面白い。あんなところであんなコトしてノリノリなあのヤツら。まさかの恋愛事情もあり、フィナーレは予想外にビューティフル！面白かった～",
            " 『サウンド・オブ・ノイズ』観たよ。 ",
            " 『サウンド・オブ・ノイズ』、いろんな物を使って街中のいたる所で音楽を作り出す6人の音楽テロリストと音痴で音楽嫌いな警官の攻防を描く北欧発クライムコメディ。斬新というかシュールというか、非常に面白い映画でした。音楽テロ6人ともプロのミュージシャンというのも納得な完成度。 ",
            " 『サウンド・オブ・ノイズ』この感覚は新しい。アナーキーでもあるし、スウィートでもある。面白い。",
            " 『サウンド・オブ・ノイズ』ー。もうもうもうちょーたのしい☆",
            " 【サウンド・オブ・ノイズ】(TNLF) ありとあらゆる物を鳴らしてオリジナル楽曲を奏でる神出鬼没の音楽テロリスト団。これを音楽コンプレックスの警察官が追う。意外や後半からラブ・ストーリーに舵取り…不思議な魅力を放つ異色傑作。 ",
            " 『サウンド・オブ・ノイズ』楽器を使わず音楽を創るアイデア満載のテロ、次にどんなヤリ口で魅せてくれるのかワクワクして胸が躍ってしまう！出逢いから“Electric Love”迄、ご法度となる恋愛もキュート。素敵な余韻残すＥＤソング。",
            " 『サウンド・オブ・ノイズ』スネア・ハイハット・バスドラ・シンバル。疾走するダッジバンに合わせて即興演奏するＯＰから俄然惹き込まれてしまう。静寂を探す刑事vs凄腕ドラマー６人衆。終楽章まで終始ニンマリさせられた最高にハッピーな音楽テロ！",
            " 『サウンド・オブ・ノイズ』は、 ",
            " 『サウンド・オブ・ノイズ』新宿と名古屋は上映終了したけど、これからまだまだ全国回るみたいです。 レイトのみの上映がもったいない！ってくらいうきうきわくわくなので、みんな見るといいよー！  ",
            " 【サウンド・オブ・ノイズ】面白かったなー。音楽やってる人や好きな人は、みんな見たらええのに。風刺も効いてて、すっごく楽しかった。",
            " 【サウンド・オブ・ノイズ】超面白かった！今年一番の衝撃かもしらん。脚本は破綻してるけど、それを凌駕するパワーを感じた。見てよかった。",
            " 『サウンド・オブ・ノイズ』見てきた！予告で面白そうと思いつつ、なんとなく出オチ感がしてたけど、超えてきた！出オチのテロ行為もいいけど、警官にまつわる話がほろりとよかった…。",
            " 『サウンド・オブ・ノイズ』 【試写】音楽で世界を変革する？6人の音楽テロリストたちvs音楽一家に育った音痴の刑事…その構造だけでも面白い。ジョン・ケージやスパイク・ジョーンズが詰まっていた。原点となった短編『アパートの一室、6人のドラマー』は1000万回以上視聴されているらしい。",
            " トーキョーノーザンライツフェスティバルで見た『サウンド・オブ・ノイズ』面白かった。銀行で札束を切り刻む時、いい音出てた。",
            " おとといのメインは、ノーザンライツフェスティバルの「サウンド・オブ・ノイズ」。鑑賞後、ホテルに戻ってすぐ書いたメモ→「サウンド・オブ・ノイズ」には人生がつまっていた。私の今日の1日がつまっていた。全部ふっとんだよ。よく分からんけど爽快。",
            " スウェーデンのヘンテコ映画『サウンド・オブ・ノイズ』、評判通り面白かった！ 「音楽テロリストうんぬん」というまっちーの紹介を聞いてもその内容がよくわからなかったんだけど、確かにこれは映画を観た人じゃないと理解しづらい。非常にチャレンジングな作品で楽しかったです。",
            " 今日ノーザンライツ映画祭で観た『サウンド・オブ・ノイズ』、音楽の使い方が全く新しくておもしろかった。",
            " ノーザンライツフェスでスウェーデン映画『サウンド・オブ・ノイズ』観た。配給決まってるそう。病院や銀行に押し入って、そこらへんのもので勝手に演奏しちゃうドラマー６人のテロ集団、それを追うのは音楽エリート一家に育った音楽嫌いの刑事。前衛芸術とコメディの、敷居の低〜い合体、楽しかった。",
            " サウンドオブノイズ。凄かった 音楽テロリスト集団の話。センスが良すぎて場内は誰かしらずっとクスクス笑ってた。これもソフト化してないのかなあ",
            " ノーザンライツフェスで「サウンド・オブ・ノイズ」観てきました。すっごくおもしろかった！！！",
            " 12本目『サウンド・オブ・ノイズ』面白かった！トーキョーノーザンライツフェスティバル2013、激混みでした(*_*)",
            " サウンドオブノイズ、キスシーンであんなに観客が笑ってるのは初体験。かなり面白かったです。"
        ]
    }
}