{
    "title": "高速ばぁば",
    "id": 364,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 709,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 2
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『高速ばぁば』備忘録。高速ばぁば、都市伝説としてあるらしいがこのネーミングがまずキャッチーだし、悪霊的なものが高速で動くというのは意外となさそう。そして不吉・不幸な展開にずぶずぶ沈んでいくのは、さすがの内藤印だった。",
            " 『高速ばぁば』高速でおばあちゃんが追っかけてくるホラー映画 なかなか怖かった・・・ いろんなシーンが割とエロい ",
            " 正に「笑いと恐怖は紙一重」を体現した作品。 唐突なシーン切り替え（時間経過）が難だけど【恐怖心を煽る】のではなく【恐怖心にソッと触れてくる】演出はゾクゾクさせられると同時に「この監督ならでは」という一種のセンスのようなものが感じられる",
            " 『高速ばぁば』  ばぁばは結構どうでもいいっていう、ねｗ  前作より内藤監督の地下アイドル愛に満ちてて好きです。  ",
            " 『高速ばぁば』全然高速じゃなかった。あとあえての演出なのか、事後あっさり別のシーンに移り、登場人物が何事もなかったように振舞っているのに違和感。アイディア重視でそこら辺の整合性がなく、まるで山田悠介の小説のよう。",
            " 『高速ばぁば』怖いだけじゃつまらなあということで、人間関係がどれだけ面白く描かれてるかによってホラー演出に味が付くのかなと思わせてくれる映画。登場人物の人間関係によって物語を引っ張れるのはとてもよかった。",
            " 『高速ばぁば』肝試し企画の撮影で、廃老人ホームを訪れた、アイドルグループが遭遇する恐怖。怖いということを突き詰めるとこういうことだ！とも思えるような感じに怖い。とはいえ、かなり大雑把な映画だが。1800円満点で1400円。",
            " 『高速ばぁば』みる。",
            " 『高速ばぁば』どんだけ高速なババアが出てくるのかと思ったら中速くらいだった。冒頭からアイドルグループのドロドロの内情を見せつけるのが効いてて、ババアよりずっと引きつけられる。せっかく演技できる子たちがそろったのだからもっとあれこれやらせてもよかったんじゃないかな。やや物足りない。",
            " 高速ばぁばのYahoo映画レビューで10分笑える",
            " 帰り道にふと高速ばぁば思い出してしまった…やべぇ怖い。鈴木先生見よう可愛い方のナカ観て落ち着こう。いや、高速ばぁばでも可愛かったけどさ。",
            " 「高速ばぁば」生理的嫌悪感をがんがん逆撫でする描写連発の正調ショック映画として、とても楽しかったのですけど、欲を言えば、「見てはいけないものを見た」事でその報いを受けると言うのは恐怖映画のセオリーですが、この映画の場合、理不尽な恐怖に遭遇し続けるがその理由が結局分からない→続く",
            " 『高速ばぁば』ローアングルの使い方巧みだったねえ。あと三叉路か四叉路の辻のところでアイドルグループのメンバーたちとマネージャーがそれぞれの道に分かれていくのをぐるっと回るカメラでワンカットに収めた、あれは素晴らしかったなぁ。本筋には無関係なシーンなのに映像的にはハイライトだった。",
            " 高速ばぁば、全然高速じゃなかった・・・フツーのホラー映画でちょっとガッカリした。ガラスに腕を突っ込んで割れた先で腕を掻くシーンと、老人ホームの虐待シーンでワタミを思い出して笑った所がよかった。",
            " 内藤瑛亮監督『高速ばぁば』鑑賞。『先生を流産させる会』の内藤監督だからそれなりに期待してたんだけど、うーん…けっこうしょーもなかったw  画の力でなんとか成立してる感じ。",
            " 『高速ばぁば』拝見しました。アイドルのドロドロをいきなりファーストシーンから見せてくる時点で、良い映画だなと思いました。美しいものをとことん醜くする内藤監督らしいスタンスには好感が持てました。幽霊描写は『ヒョコヒョコ動く幽霊』と似たものがありましたが、ばぁばの方が怖かったです。",
            " 「高速ばぁば」観にユーロスペース行くはずが会社裏で飲んでおわた。飲みに行くって素晴らしい というわけでソフト化希望",
            " 高速ばぁば、Jホラー表現うんぬんはよーわからんけど、「霊、実体をもちすぎ」「71分の中に映りすぎ」「呪いの内容がいくらなんでも酷すぎ」などの点で全体的にトゥーマッチ感あったな、あとアイドル同士のドロドロは全然かわいいもんだった。でもまあ楽しかったし全く救いのない感じはよいな！",
            " ユーロスペースで内藤瑛亮監督の『高速ばぁば』を鑑賞。ロケで廃墟の老人ホームを訪れたアイドル3人組が虐待されて死んでいった老人に呪われる話。婆さんの化け物は一見可愛らしい感じだけど猛スピードで動き回るのが怖い。ホラー素人の自分には描写が気味悪すぎて鳥肌が立った。",
            " 映画「高速ばぁば」観了。ホラー映画は映画館で見ると怖い(音がデカいし)。スプラッター要素もあって個人的には楽しめた。思ったより高速ではなかった。でも「高速」って怖いよね。噛みつきもしないゴキブリをみんなが恐がるのの一つの要因はその「速さ」だと思うし。"
        ]
    }
}
