{
    "title": "リトルウィング 3月の子供たち",
    "id": 365,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 47,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 今日は河合の龍ちゃんが出演している映画「リトルウィング～3月の子供たち～」観てきましたよ。内容が分かりやすいし、なにより龍ちゃんが激かっこいい素敵な映画でした。渋谷にて公開してます。みなさんも是非。",
            " あと、ひとりでする、と言えば、この金曜朝まで「リトルウィング ３月の子供たち」という映画をやっていて、空手の誠真会館所属の子どもたちが沢山出ていて、舞台挨拶で何度か主演の子が舞台で手刀による板割りを披露したのだが、 夜に、残った板を突きで割っていたら",
            " 『リトルウィング～３月の子供たち～』いよいよ明日で終了致します。渋谷オーディトリウムにて朝10時30分～上映です☆最後の最後までどうか皆さま宜しくお願い致します！",
            " 脚本協力で参加した映画『リトルウィング〜３月の子供たち』観てきました。いい映画だと俺は思います。倉田監督に心から拍手を。朝の10時30分から毎日1回だけの公開、いよいよラスト2回です。是非観ていただきたいです。＠オーディトリウム渋谷",
            " 本日は倉田健次監督作「リトルウィング 3月の子供たち」を観てきました。 照れくさくなるくらいに真直ぐな作品。子供たちから何かを学んで、大人が成長する映画だと思いました。 オーディトリウム渋谷にて、モーニングショー、8/16（金）まで。 ",
            " オーディトリウム渋谷で公開中の映画『リトルウィング-3月の子供たち-』も8月16日までの公開となります。被災地復興支援チャリティ映画というコトで、沢山の人に観て頂ければ観て頂けるほど、少しだけでも復興の手助けになるかと思います‼",
            " 震災復興支援映画リトルウィング…３月の子供たち",
            " オーディトリウム渋谷にて7月27日(金）から  モーニングで3週間公開されいる 映画 『リトルウィング～3月の子供たち』  倉田健次監督作品  是非ご覧ください！  ",
            " 『リトルウィング～３月の子供たち～』２回目の鑑賞。強さだけでもダメ優しさだけでもダメ、ふたつが調和するのが大切、なのですよね。空手だけじゃなく武道とは縁の薄い私だけど、そうありたいのは同じ。できてるかどうかは別問題だけど。",
            " ブログを更新しました。 『⑫リトルウィング 3月の子供たち』 ",
            " ブログを更新しました。 「映画「リトルウィング〜3月の子供たち～」」→",
            " 『リトルウィング～３月の子供たち～』『百合子ダスヴィダーニヤ』それぞれ観に、そして会いに来てくださったたくさんの方々へ、今日は本当に本当にありがとうございました＼(^o^)／それぞれ上映は続きますので、引き続き応援のほど宜しくお願い致します！！！",
            " オーディトリウム渋谷にて 菜葉菜ちゃん映画二本立♪リトルウィング３月の子供たち、百合子ダスヴィターニャ良かった〜。菜葉菜ちゃん、可愛かった！映画大盛況〜☆ ",
            " 菜葉菜さん主演の\"リトルウィング 3月の子供たち\"を観にいきました♡ちびっこたちがかわいくてかわいくて…（笑） ",
            " オーディトリウム渋谷でリトルウィング～3月の子供たち～を観てきました。子供たちのつぶらな瞳がとても良い！監督とも久しぶりにお話出来ました。16日までです。是非～ ",
            " 明日は渋谷オーディトリウムにて10時30分～『リトルウィング～３月の子供たち～』その後14時～『百合子ダスヴィダーニヤ』共に上映後にトークショーです☆それぞれ、どうぞ宜しくお願い致します＼(^o^)／",
            " オーディトリウム渋谷のモーニング『リトルウィング 3月の子供たち』菜葉菜さん母親役の空手ﾓﾉ？(笑)3.11から何が出来るかとｺﾉ映画を考えた武道家でもあるのかな？井上誠吾さん。と南木暁生さんﾄｰｸ付き観賞♪寺島進さんもイイ味です。 ",
            " 知人の倉田健次監督の「リトルウィング～3月の子供たち～」を観に行く。  子供たちが生き生きとしててよかった。   オーディトリウム渋谷 8/16日まで公開中 10:30 ～ ",
            " 倉田健次監督長編デビュー作「リトルウィング」劇中にて、ほんのちょびっと僕の曲が使われてます。中盤、主人公の少年が家でゲームをやっているシーンです。スタッフロールにも名前が出ます。8/16迄渋谷オーディトリウムにて朝10時半より上映です。"
        ]
    }
}
