{
    "title": "NMB48 げいにん!THE MOVIE お笑い青春ガールズ!",
    "id": 366,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 622,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』 【笑いは世界を救らんや‼】 「カワイイのにオモロくてすいまへん」",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』まあアイドル映画なので完成度とか演技力とかは推して知るべしで、最初は「さすがにこれはキツいな〜」と思っていたのが、中盤からはそれなりに楽しんでいる自分がいるという...",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』お笑い選手権全国大会のはずなのに予選に出てた学校しか出てないとか、どう見ても高校生に見えない(老け老け)と思ってたらプロの漫才師やったとか、ツッコミながら見るのは面白い",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』「書道ガールズ」のお笑い部版ってところかな。お嬢さま学校って設定なんやけど、学校名で既にお嬢さまちゃうねんけど？？なんて思ってしまったよ。",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』まさか泣いちゃうとは思わなかったが、最後にうるっときちゃいました。道明寺高校のお笑い2人組、めっちゃうまかったんだけど、もしかしてプロ？",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』最初は、まあ想像通りの学芸会の出来だわなと思って観ていたんだけれど、だんだん引き込まれてしまった。まあ、大阪人でありながらNMBをよく知らんかったけれどこれは有り。",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』いやぁ～！ウルっときたねぇ！(笑)出だしは？って感じやったけど後半突然ウルっと！ラストの漫才も不覚にも笑ってしまったし！山田菜々いう娘がなかなかええわぁ。 ",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』を観てきました。笑いあり感動ありというベタな人情モノテイストのストーリーと、メンバーの個性を活かしたエンタメな部分が散りばめられ、見やすい作品に。TVの延長線上というよりは、TV風映画として充分見応えがありました。",
            " 今日は、「NMB48 げいにん！THE MOVIE お笑い青春ガールズ！」を池袋まで行ってみてきました！面白かったー＼(^o^)／うちもお笑い芸人目指そうかな（笑）",
            " そう言えば今日「NMB48 げいにん！THE MOVIE お笑い青春ガールズ！」観てきたけど、面白かった。みるきー絡みで「誰とでも寝る尻軽女」というフレーズが！",
            " NMB48げいにんThe Movie 見てしまった(笑) 素晴らしく面白かった！絶対ヲタしか見ないけどねww  今日の一曲 “届きそうで届かないもの；NMB48”",
            " 『NMB48 げいにん！THE MOVIE お笑い青春ガールズ！』見てきた。とっても面白かったよ。山田奈々がいいと思ったな。「お笑い」についてのストーリーにムリがなくて、すんなり楽しめた。でも、極めて重要な役割に、その娘はムリだったろう！と思うのが1件。あの娘はダメだったな。",
            " ダチと今さっき 池袋の映画館に行ってきた！ NMB48げいにん！THEMOVIE  お笑い青春ガールズ！を観たよ！(^o^)v 面白かった～！映画終わった後 東急ハンズやマックやBOOK・OFFに 行ったりとかしたよ！買い物したりとかもした！超楽しかった！(*≧∀≦*) 池袋最高",
            " NMB48  げいにん THE MOVIE終わったー！！ストーリーに普通に泣いた（；＿；） はぁ〜、みるきーが可愛すぎて辛い。。KFCで握手券取れなかったことが悔やまれる。",
            " 「NMB48げいにん！THE MOVIE」を見てきました。まさに泣き笑いでおもろかったー！ファン心理抜きにしても良い映画だと思うんだけどなぁ。",
            " 今日も色々と徘徊してるけど〆は『NMB48げいにん！THE MOVIE』です。  先日の笑ってコラえて2時間SPも我がりぽぽが沢山抜かれてて癒された～( ￣▽￣)  指宿市山川で採れた菜の花カンパチ>゜))))彡 芋焼酎ロックとあわせて食べたい!!",
            " 映画見てきた(^^) NMB48げいにん！ THE MOVlE 面白かった(^-^)",
            " 今日、 NMB48げいにん！THE MOVIE お笑い青春ガールズ！ 観てきましたー。  面白かった。",
            " NMB48げいにんTHEMOVIE見てきた。みるきーの描写が非常に濃かったです。でも最近山田菜々も押し寄せてるわ。みんなかわいかったー。これは明日良いスタートダッシュをきれそうです。明日から解散20000%楽しむわ。ヒステリックグラマーのTシャツまじ欲しい。",
            " 今日は【NMB48 げいにん！THEMOVIEお笑い青春ガールズ！初日舞台挨拶】からの【うしろシティ単独】からの【ロシモンの裏】とお笑いはしごDAY！たくさん笑って、生ミルキーに癒されて最高の一日でした＼(^o^)／♡♡"
        ]
    }
}
