{
    "title": "マジック・マイク",
    "id": 368,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 7270,
            "each_tweet_amount": {
                "good": 77,
                "even": 7,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マジック・マイク』ラッパー自ら主演した自伝映画のストリッパー版って感じの映画で、ソダーバーグらしさが薄いオーソドックスな青春映画（成人だが）だけどそれでも何度もあるストリップシーンには目が釘付け。それとは対照的なラストが凄く良い。",
            " 『マジック・マイク』華やかな世界。映画自体に緩急があり、よくまとまっている印象。最後の静けさなんて最高。",
            " 『マジック・マイク』80点",
            " 『マジック・マイク』軽〜いおバカ映画かと思ってたら後半はヤクやら金やらダークな展開。そしてビックリする程あっさり終了。ダンスシーンはもっと激しくても良いくらいなんですけど!!!!",
            " 『マジック・マイク』チャンニング・テイタムプロのパフォーマンス見てるだけで癒される。続編があるとは知らなんだ",
            " 『マジック・マイク』本当ににやりたい事とは違う、“比較的楽に稼げてしまう手段”から抜けられない（そして本当の夢の方は、まるで進捗が無い）…実は、意外と多くの人が共感できる、“人間の弱さ”を描いた作品でした… 勿論ダンスも凄いけど！",
            " 『マジック・マイク』★★★",
            " 『マジック・マイク』(Magic Mike)鑑賞。028  楽しくてくだらなくて良作。  ",
            " 『マジック・マイク』フルモンティ的なノリのサクセスコメディかと思ったらかなり不器用な男の哀愁物語だった。派手なショーと同時進行の地味な人間ドラマの落差がかえって現実感が。後味良くないのでXXL見なきゃ。テイタムは勿論マコノヒー凄い。",
            " チャニング・テイタムの実体験とな！「普通に生きる」って意外に難しいこと。",
            " 『マジック・マイク』ストリップショーは熱気があってカッコ良かったけど、それ以外は特に盛り上がる所がなかったかな... ラストが「えっこれで終わり？！」ってなった。あとはマイクの不器用な恋愛が可愛かったかな",
            " 『マジック・マイク』C・テイタムの実体験を元に男性ストリッパーの世界とその裏側を描いたドラマ。実際やっていただけあってC・テイタムのパフォーマンスがすごい！うまいしエロい！あとM・マコノヒーから漂うカリスマ性ね。しっかりドラマも挟んでるがこれはもう指の隙間からストリップ観る映画。",
            " 『マジック・マイク』続編公開中なのでDVDで再見。改めてこの映画傑作なんだけど、何が素晴らしいか僕には言語化出来なそうだ。",
            " 『マジック・マイク』マシュー・マコノヒー演じるストリッパークラブのオーナーが最高にキレッキレで良く、サクセススーリーが楽しめた。  ",
            " 『マジック・マイク』肉体美！",
            " 『マジック・マイク』マコノヒーのキレっぷりが圧巻！テイタムを筆頭に魅せつけるキレキレのダンスパフォーマンスに変な？テンションが上がる（笑）",
            " 『マジック・マイク』フロリダ付近に上陸するハリケーンのごとく、一夜を暴れ回る男たちの物語。他方で、エンターテインメントの世界に彗星のごとく登場し生きていこうとする者と、その世界から身を引こうとする者という、エンタメ物定番の語り口を持つ",
            " 後半の暗雲の立ち込めかたは若干唐突に感じるものの、人間ドラマとストリップ（シーン）の絶妙なバランスが独特のライトなノリを作り出しておりドラマともコメディとも違う一言では表現できない不思議な面白味が楽しめる",
            " 『マジック・マイク』魔法のマコちゃんのオーラがすごすぎてみんなかすんじゃうんだな～",
            " 『マジック・マイク』チャニング・テイタムのダンスがかっこいい！自分のことは全然話さないマイクが、最後にほろっと本音を見せたシーンが切なかった。",
            " 『マジック・マイク』羽振りもよく、女にも不自由せず。周囲も自分のことを認めてくれている。そんな時知り合うある若い男から「自分のこと」を知ろうとは。チャニングのダンスはキレキレ。マコノヒーはそこにいるだけでカリスマ。お札のシーンはいい！",
            " 『マジック・マイク』芸達者なチャニングの素晴らしいダンスパフォーマンスは必見っ！マシューのフリ切れっぷりも面白いし、何よりストリップを観に来てる女性客達の弾けっぷりったらもうっ！(笑)でもそれだけじゃないトコが、さすがソダーバーグ。",
            " 『マジック・マイク』ソダーバーグ独特の心地よいリズムの演出は健在だったけど、やっばりいつもと違うのは、これでもかと出てくるダンスシーンのせい？ラスト近くのマイクとアダムの会話の温度差が全てを物語ってた。マコノヒーのギラつきぶりが凄～！",
            " 【マジック・マイク】ショーシーンの迫力といったらもう…！！笑わずにはいられない。現状に満足していないマイクと、金と成功を手にしたキッドの間のあの空気が切なかった。チャニングのダンスはキレがあってマコノヒーさんはさがの存在感。満腹。",
            " ＜マジック・マイク（2）＞テイタムの踊りの滑らかな身体の動かし方が素敵だな。男性でも腰を振るとウエストが細くなる効果があるのかな。首が太くて筋肉があるとスーツが似合わないよね。マコノヒーの歌声が素敵だね。彼の舞台はゲイにもウケそう？",
            " 『マジック・マイク』ソダーバーグらしい淡々とした演出だが全く退屈する映画ではなかった。説明的でなく登場人物の感情を表現出来てる場面が多くて良い。個人的には暗い部屋で紙幣のシワを一枚一枚伸ばすシーンが素晴らしいと思った。",
            " 『マジック・マイク』ショーのシーンだけがいいのかな、とか思ってごめんなさい。演出も上手いしストーリーも上手くハショリつつ奇麗にまとめてるしよかったなぁー！コディ・ホーンの顔って絶妙に可愛くてマコノヒーは相変わらずというか最高でした！",
            " 『マジック・マイク』自分の現在の状況に満足していないマイクと、夢と成功を掴んだキッドが語るシーンのやるせなさったらない。自分と同じ道を歩むのかと親心が咎めた筈だから。本当の自分を好きな人に理解されないマイクの姿は泣けるな～。",
            " 『マジック・マイク』★★★☆☆ 濡れる。主な稼ぎはストリップでも、あくまでも青年実業家でありショーでの自分は自分じゃないって言うのすごく分かる。",
            " 『マジック・マイク』…つづき。一見華やかな世界ほど心が離れてしまった後の虚しさは格別だよね…。それを超えて突き進むM・マコナヒーの姿も天晴れ。ショーのシーンも結構多く、楽しませて頂きました。チャニング・テイタムの身体能力に惚れた！",
            " 『マジック・マイク』DVDにて。文字通り裸一貫、身一つで成り上がろうとするマイクに感動してしまった。目指している場所に近づけない焦燥感や苛立ちに心がヒリヒリ。ソダーバーグは色や陰影で観る者の感情を掻き乱すのが上手い。最後は胸キュン",
            " 『マジック・マイク』今年の初映画がコレ！ストリッパーのマコノヒーさんの腹斜筋がヤバかった💦お正月からハダカ、たんまり見れた〜*•̀.̫•́*✧",
            " 『マジック・マイク』/最初淡々とし過ぎてて不安だったけど、いつの間にか受け入れて、その淡々さを楽しんでる自分がいた。ストリップショーや肉体美といった派手さが注目されてる映画だったけど、心地よさがあったな。役者もみんな良かった！",
            " 『マジック・マイク』やっと観られましたですよ。チャニングテイタムはビリーボーイ人形のようだわ。そりゃ人気も出るだろうさ。身体のキレが違うもんね。わたくしマシューのボンゴ叩きシーンで大爆笑しとったのですがこれは確信犯だよね。ししししし。",
            " 『マジック・マイク』予告見て期待しすぎちゃったかなぁ〜 あのムキムキの肉体には憧れるけど ダンスはテイタム主演のステップアップの方が曲もダンスもかっこいいし内容も濃かった気がする。自分的にはイマイチだったかな",
            " 『マジック・マイク』☆☆☆☆．ソダーバーグにしてはチャチャっと作った感はあるし「ラストどうかなぁ」とは思うが，全体的にはなんとなくの満足感がある．正直なところショーのシーンしか印象に残っていない，がそれで満足できる，，，のかな．",
            " 『マジック・マイク』こりゃずげーや！アメリカンなマッチョかつイケメンがすれすれの衣装で踊り狂う出血大サービス！腐女子の皆様におすすめ。マシュー・マコノヒーのファンとしては、オーバーアクト気味にまくしたてる姿が微笑ましく、適役なのだ。",
            " 『マジック・マイク』 ジャニーズ系優男とマッチョなイケメン、日米のイイ男基準の違いを実感。主役のC.テイタムは勿論、共演者全員がストリッパーなぞ想定外の二枚目俳優なのにビックリ！驚きのキャスティングだ！  ",
            " 『マジック・マイク』それにしてもテイタム、あんなに踊れるとは思わなかった！ホワイトハウスダウンに続きいい俳優。パンフ読んだら性格も良さそうでなんか凄い(笑)レディースデイに行ったから女性一人客ばっかり。そりゃそうだろうな～w",
            " 『マジック・マイク』やっと観れた。ソダーバーグ節が思ったより効いていたかな。テイタムの上手すぎるダンスもかっこよかったけど、セクシーなのはやっぱりマシューですよ！！あのキレキレぶりはロックオブエイジスのトムにも通じるものが。",
            " ＜マジック・マイク＞ ",
            " 『マジック・マイク』観た！青春グラフィティとしては、ソダーバーグのクールな作風も手伝って、可もなく不可もなくな仕上がりなんだが、男性ストリップショーの模様は盛り上がる！本作はマシュー・マコノヒーの異物感に尽きる！何なんだ、この生き物！",
            " 『マジック・マイク』実際のショーもあんなにショーアップされてるのかな？？？ ",
            " 『マジック・マイク』ストーリーはさらっと流してあるけど、とにかくショーのシーンがさいこう！！ﾌｰｰｰ!! 大学生の時、友達とJメンズクラブに行こう！って言ってたけどついぞ実現しなかった。行っとけばよかったなあｗｗｗ",
            " 面白かったです(*^^*) ストーリー的には予定調和と言うか、真新しさは感じませんでしたが、チャニング・テイタムの昔取った杵柄（笑）、キレッキレのダンスにヤラレました。マシュー・マコノヒーがいつ脱いでくれるかドキドキでしたよ（≧∇≦）",
            " 【マジック・マイク】淡々とした中にも味がある、ソダーバーグ独特の演出、リズム感が心地良い。自分の話だけあってC・テイタムの存在感は圧倒的で、そのパワフルな姿に目を奪われました。",
            " 「マジック・マイク」なんてったって男性ストリッパーとその周辺っていうキャッチーな素材なんでおもしろくないわけないですよー。チャニング・テイタムの踊りは評判通りすばらしかったですし、まこのひがね、またまたやってくれたって感じ！★★★☆",
            " 『マジック・マイク』チャニング・テイタムは大統領守ってるより１０倍カッコイイよ！",
            " 『マジック・マイク』ショー部分もっと見せて!!!一曲丸っと見せて!!!マイクダンス上手い!!ガチムチ達はもはやアイドル!!でもストーリーの中途半端感が残念!!しかし、ショーは全部とっても面白かった!!!イイね!!楽しいね!!",
            " 『マジック・マイク』、リハーサルのシーンのM.マコノヒーがヤバすぎ。予告編から想像していたサクセス・ストーリーとはかなり違っていたけれど、ショーは十分堪能した。私も舞台で踊ってみたい！これからはいつでもどこでも脱げるカラダをめざす!?",
            " 『マジック・マイク』チャニング・ティタムの肉体美とキレのあるダンスを堪能出来る、アレックス可愛い！…てかコレ、マシュー・マコノヒー兄さんの映画じゃんw  年代別のムキムキを楽しめる逸品w  なんかもう…ごちそうさまでしたw",
            " 『マジック・マイク』観た。エンドロールでソダーバーグなんだと気づく。チャニング・テイタム、ダンスもカッコいいし演技うまいな、ただ最近のだと「スプリング・ブレイカーズ」の振り切りすぎて？？？の方が僕は好みでした。マシュー・マコノヒー得な映画でした。",
            " 『マジック・マイク』を観た。良かったところ→１、チャニング・テイタムの腰振り。２、チャニング・テイタムのおケツ。３、チャニング・テイタムの胸板。",
            " 『マジック・マイク』みる。",
            " 『マジック・マイク』男性ストリップを男が観てどうだってところはともかくとして、音楽やらダンスやらでちょっと明るくなれる映画。屋外のシーンで空や海の色を半セピアにしているのは、劇場の機械のせいじゃないよね。真っ青の海と空がいいのに。",
            " 『マジック・マイク』仲間と共にアイデンティティを鼓舞するステージシーンと独りで夢を渇望し葛藤するドラマシーン、絶妙な加減のバランスとメリハリを保つＳ・ソダーバーグ監督。会話の妙とキメ捲ってくれるラストシーン…やはり今作でも素敵過ぎる…",
            " 『マジック・マイク』銀座120@ イケメンたちのショータイム！いいネェ〜ストーリーなんてのは二の次、チャイニングのダンスもっと見たかった。抜群のパフォーマンスのマコノヒー存在感あるなぁーお見事！ 何はともあれ女子は急いで見るべし〜",
            " 『マジック・マイク -MAGIC MIKE-』を観てきました。ネタバレ少なめ。 ",
            " ル・シネマで『マジック・マイク』鑑賞。マシューのセクシーな怪演に、チャニング・テイタムのキレてるダンスに、アレックスの母性をくすぐる感じがいいですね。ショーのシーンが多くて楽しかったです。ちょっと照れましたけど。",
            " 『マジック・マイク』→ストーリーも良かったけど、何よりスクリーンで観るマイク(チャニング・テイタム)のダンスが最高！それからマシュー・マコノヒーの存在感が凄すぎるw 色んな意味でもう1回ぐらい観に行きたいなぁ♪",
            " ＜マジック・マイク＞予告編は派手でも本編は地味なソダーバーグと、完璧な肉体で流麗な踊りっぷりでも顔の造作は地味なチャニング・テイタムの見事なコラボレーション。シネコン上映ならポスター買いで客が見込めそうなのに、ほぼ単館上映なんだな。",
            " 『マジック・マイク』オトコのハダカ祭り。劇場は大半が女性。鍛えあげられた肉体は魅力的で釘付けに。それは世界共通 笑。若さや夢に対してただ勢いに乗れる時、現実や未来を立ち止まり考える時をマイクとアダムをつかいうまく現していた",
            " 『マジック・マイク』もう少し、マイクの葛藤が見られたらよかったなと思いつつ、おおむね満足。チャング・テイタイムは文句なしにセクシー。でもマシュー・マコノヒー、アレックス・ペティファーと並んだら、なんだかおじいちゃんに見えちゃった。",
            " 『マジック・マイク』これでcocoからのつぶやきはおしまいにしますが、私が個人的にソダーバーグ監督作品との相性がいいため、余計にいろいろ楽しんじゃいました（笑）",
            " 『マジック・マイク』チャニング・テイタムの身体的なスペックの高さ。これだけ鍛えて踊れれば体躯がしっかりして俳優としての基礎にも繋がる。マシュー・マコノヒーの筋肉も何気に萌えポイント？女子の皆さんは目の保養に行きましょう ",
            " 『マジック・マイク』ショービジネスとしてのストリップを構成する土壌がアメリカにはある。勢いのあるマッチョなイケメンによるちょいエロダンスなんて、そりゃ嬉しいに決まってます（笑）健康的でカラッとしてるのがよいよ ",
            " 『マジック・マイク』何の職業であれ這い上がるには溺れず醒めた視点が必要。転機を逃さず必要な人は離さず、時に不要な人脈は切る勇気。チャニング・テイタムの人格や、彼が持つ信念そのものが伝わってくる。",
            " 『マジック・マイク』すっきりした青春映画っぷりにソダバーグ作としてはストレートすぎ。若者の危うさはわかる半面、どう成功を掴んだかの大切なことはお預け。でもしっかりエンタメしてるバランスはよかった。ステップアップのダンス原点はここに！",
            " 【マジック・マイク】続) マイクの心に住む健全さと壊れやすいアダムの心の脆弱さとが見事に対照的。作品のメインである男性ストリップ・ダンサーのステージは当然、健全レベル。この作品のC.テイタムは打って変わってとてもチャーミング。 ",
            " 【マジック・マイク】C.テイタムの冗長なサクセス・ストーリーに陥ることなく、重要な転機の心にだけスポットを当てているようで潔い。若いときだけが旬な仕事はどんなに眩しいスポットライトが当たっていても何処か影が見えて淋しいものだ。 ",
            " 『マジック・マイク』裸で稼いだ男がかつて自分が走ってきた道をアダムという後輩を通して見つめる瞳の寂しさ。大勢の観客を魅了するマイクのバックステージには光が当たらない。激しいダンスに感じる柔らかさや優しさはマイクの繊細さを覗いたよう。",
            " 『マジック・マイク』、チャニング・テイタムの実体験を基にメンズ・ストリッパーの世界の裏側を描いたスティーヴン・ソダーバーグ監督作。無理やり予定調和に持っていったようなラストはちょっと消化不良ですが、マッチョの裸ダンスは思った以上に見応えがあって楽しめました。 ",
            " 『マジック・マイク』★★★☆☆ テイタムさんの無駄にキレッキレのストリップダンスも去る事ながら、マコノヒーさんのマイクパフォーマンスとダンスがペーパーボーイのイメージも相まって破壊力抜群。話自体は王道っちゃあ王道。",
            " 『マジック・マイク』男性ストリッパーの世界を描く。チャニングはもちろん、元締めマコノヒー兄さんがさすが！ステージは圧巻でした。キャーキャー言いたくなるのもわかるー！若き日のチャニングを連想させる役は彼自身ではなくアレックスだろう。",
            " 『マジック・マイク』心もイケメンなイケメン！超かっこいいショー！鍛え抜かれた肉体！鼻血ブーだぜ！テイタムの肉！マコノヒーの肉！うぉーーい！！見て！見て！男も見てぇぇぇ！！！",
            " 『マジック・マイク』しわくちゃのお札を伸ばしているだけで、なぜか目頭が…。そのお金は大事なものではなかったか。それにしても、すごいステージでしたわ。チャニングのダンスはうまいです。マット・ボマーも強烈。でも、やっぱりマシュー兄さんで。",
            " 『マジック・マイク』マシュー兄さん、やっぱり圧倒的！ここでも持っていってしまう。文字通り、裸一貫で身を立ててきた男。そしてチャニング・テイタムの若かりし頃の分身がアレックス・ペティファー。アメフトしかなかった人生を取り上げられた若者…",
            " 『マジック・マイク』観たいのに上映館が少なすぎる｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡マットの筋肉ガン見したいのに！！私に東京まで行けとっ！？ ",
            " 『マジック・マイク』みどころその②チャニング・テイタムのアクロバティックなダンスは必見。",
            " 『マジック・マイク』テンポが悪くて途中で中だるみ気味だけど、イケメンが惜しげもなく鍛え上げられた肉体美をこれでもかと言わんばかりに魅せつけてくれます!肉食系女子必見^^",
            " 『マジック・マイク』みどころその①コディ・ホーン。大男のチャニング・テイタムと肩を並べて砂浜を歩く。身長に遜色なし。いったいどのくらいあるのかと思ったら１７９㎝もある。",
            " 『マジック・マイク』（続）テイタムのダンスは一見の価値あり。また最近試写で見た「ペーパー～」のマシューがこれまた脇役ながら超好演。彼ってこんなに良い俳優だったかな？！と思うほど。イケメン男子のダンスシーンは嬉しいーん！",
            " 『マジック・マイク』@一ツ橋。チャニング・テイタムの実体験映画化。世間の偏見プライドの失落と戦いながら自身の夢を見続けることは難しい・・が、華やかなステージを降りるとそこは違う意味の希望があるという今の自身のストーリー（続）",
            " 『マジック・マイク』鑑賞！楽しかった！一つ台詞ツボってしまったのとわりと緊迫したシーンでミニブタがw アレックス頑張ってたしマコノヒーの為の映画なのかと、イイ場面がありました！女性は鑑賞後に友達とワイワイ盛り上がりますよ♪ストーリーは薄いから男性からウケるかな？",
            " 『マジック・マイク』何度もDVDで観てるけど、やっと大きなスクリーンで観れると思うとにやけちゃう♡ チャニングのダンスも凄いけど、私が一番凄いと思ったのは、マシューの色気♡",
            " 『マジック・マイク』とりあえず腹筋と胸板と腰の動きを鍛えようぅ～っとなんやしら思っちやいやした｡この世界ってもっと熟したおなごが楽しむ世界やと勝手に勘違いしちょったが…調子に乗るとヤクとおなごに走るんは世界男子共通かいなぁ｡ノラ役はあのケイパブルやったんやのぅ｡",
            " こうゆう集団ダンスシーンではどうも振りを覚えてないので自信が無く人の振り確認しながら踊るからテンポが遅れる奴が居る｡向かって左端のデカいのがそう｡『マジック・マイク』観てる｡ ",
            " 『マジック・マイク』 ちょっと退廃的な匂いをさせながらも、爽やかな青春ストーリーでした。 実体験しているチャニング･テイタムのダンスのキレもアレックス・ペティファーのバカっぷりも良いけど、マシュー・マコノヒーの貫録が一番強烈だったかな ",
            " 『マジック・マイク』。ウホッ！これは新年から良いガチムチ雄野郎！まず男性ストリッパーという強烈なインパクトに目が行ってしまうが、話の根本は至ってシンプルかつ爽快。ソダーバーグらしい小技の効いたカメラワークも随所で良い仕事をしているし、何よりテイタムの筋肉を堪能できる良い一本。☆4",
            " 『マジック・マイク』メンズストリップを見る女性客の嬌声が素直でいいな。私だったらライブだと照れてしまう。映画なら遠慮なくニヤニヤ見れるけど。外マッチョ内ナイーブな主人公が魅力的で、ラストシーンの可愛らしさに和む。そして、ぶっとんだオーナーのセクシーさに爆笑。ああ楽しかった。◯",
            " 『マジック・マイク』もっと脱ぐのかと思った（笑）。いやー、楽しかった。チャニングテイタムはさすがというべきかダンスのキレが違いました。かっこよかった…。でもマシューマコノヒーが全てかっさらってしまったｗ 自分を見つめ直して認識してスタートする話でした。劇場で見れてよかった！！",
            " 昨日の夜は『マジック・マイク』見てきた。チャニング・テイタムの体最高ですよ！！！マシュー・マコノヒーも面白かった。個人的にはヒロインであるブルックのキャラクターも好みだったので、鑑賞後感がすごくよかった。",
            " 「ﾏｼﾞｯｸ・ﾏｲｸ」@ｼｱﾀｰ大都会の開映待ちちう。映画の内容&ﾚﾃﾞｨｰｽﾃﾞｰと云う事で、女性客が結構来てます(*^^*) あ、10日の「大都会デー」だからか、男性客もちらほら居られますよー(^^ゞ",
            " 「マジック・マイク」大人気のチャニング・テイタムだけど、マッチョが苦手でアレックス・ペティファー派な私はイマイチ響かないかもとか、歌って踊ってギター弾くマシュー・マコノヒーに持ってかれるかと思いきや、自身の実話に基づいてるだけあってリアルで、堅実な未来を感じるラストにぐっときた！",
            " 「マジック・マイク」 途中ダレることもなく、テンポの良い青春モノでした。マイクはマイアミには行かないけど、弟分のアダム(ていう名前だったよね？)はどーなるんだろ？マイクに立て替えてもらっお金稼ぐんだよねぇ、やっぱりーー",
            " 「マジック・マイク」 チャニングさんの肉体美＆ダンスは素晴らしくて、そりゃ世界も熱狂するわ！とシャツレス天使っぷりに惚れ惚れ。でもちょっと離れたところでショーを眺めているようで、ドル札片手にかぶりつく感じではない。そういう映画じゃないんだね。そこが物足りないようで面白くもあった。",
            " 映画「マジック・マイク」観賞(★★★★) 煌びやかなショーという刹那の夢の喧騒から覚めて夜が明ける前に動きだす、青春の終わりと再出発。黄色みがかった映像は最初から夏の終わりのよう。それは既に一抜けしたチャニング・テイタムの体験を元にしているから、彼の目を通しているからなのかも。",
            " 【マジック・マイク】まこのへーの怪演見たさにおかわり。もう、圧倒されて毒気抜かれる。この映画はまこのへーを見る映画!!",
            " 「マジック・マイク」ほぼ満席で女性率98%！（目算） @ 梅田ガーデンシネマ１・２ ",
            " クロワッサンで朝食をが大行列でまさかのマジックマイクなう。←大混雑は知ってたので半ば確信犯^m^;しかし老女の物語からいきなり男裸祭とはね!!←男性ストリッパーのお話。 "
        ]
    }
}