{
    "title": "ベルセルク 黄金時代篇III 降臨",
    "id": 36,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1311,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベルセルク 黄金時代篇III 降臨』★★☆☆☆ダークファンタジーコミック映画化第3弾。原作のストーリーの都合もあるんでしょうが、心象風景みたいなシーンがエヴァっぽかったような…ちょっと前作に比べて勢いもなくなっていた感じがしました。",
            " 『ベルセルク 黄金時代篇III 降臨』原作見てないけど、おぉ、なるほど..って感じで楽しく三部作を見た。アニメ特有な演出が抑え気味なのはいい。ただ、最後の変な歌には笑った。",
            " 『ベルセルク 黄金時代篇III 降臨』単体の映画としてはおかしなバランスではあるけど、色んな意味で原作をここまでアニメ化した点で充分満足。エンドロール後の蛇足は大人の事情に対する苦肉の策？であんまりだったがお金かかってるから仕方ない。",
            " 『ベルセルク 黄金時代篇III 降臨』DVD鑑賞。だんだん内容がつらくなる。後半、ついていけない、ちょっと苦手かも  ",
            " 『ベルセルク 黄金時代篇III 降臨』画面つくりはすごくよくなってとても楽しく見れたんだけど、やはり「蝕」で急に話が陳腐になったように感じてしまい、それもかなり長いので途中で飽きてしまう。もうちょっとバランスを何とかできなかったのか",
            " 『ベルセルク 黄金時代篇III 降臨』2回目の蝕を体験(ﾟдﾟ) 常に闇が付き纏ってて見終わった後は相変わらず何とも言えない感じ(´ε｀) そしてジュドーが好き過ぎる(*´∀｀) 原作2巻までしか読んでないのを後悔(´□｀) ←",
            " 『ベルセルク 黄金時代篇III 降臨』前作は華やかさがあったけど今作は堕ちるだけって感じで静かに時間が流れるシーンはあるけど それも緩やかに破滅に向かってる 見終わった後の心境は何とも言えない(´ε｀) れん的にはもっとグロくても良かった",
            " 『ベルセルク 黄金時代篇III 降臨』イマイチなところはCGを含めいろいろあるけど、映像化はファンとして嬉しいしこれからもして欲しいと思う。まあ概ね満足です。",
            " 『ベルセルク 黄金時代篇III 降臨』やっと観た。これはお子様には見せられませんな。原作ファンとしては蝕を壮大な音楽と共に大画面で見れて良かった。蝕に入る直前のシーンの美しさは最新の映画ならではじゃないかな。",
            " 『ベルセルク 黄金時代篇III 降臨』R-18版を拝見。R-15版を観た知人の話だとジュドーの「おれ…もっと器用なはずだと思ってたんだけどな…」のくだりがカットだったらしいね。原作ファンはR-18版を観るほうが比較的納得できるのでは。",
            " 『ベルセルク 黄金時代篇III 降臨』BGM、キャラ、テーマ曲は言うことなしだけどもうちょっとうまくならなかったのだろうか・・・ まあ漫画の中の一部だけみたいだし仕方ないか（妥協） 続き気になるから漫画をすべて買おう",
            " 『ベルセルク 黄金時代篇III 降臨』映画は続けるのかな。やるなら観たい。",
            " 『ベルセルク 黄金時代篇III 降臨』いままで一番面白くなかったような。肝心なシーンがない上にだらだらと長い。R15＋のとこは気合入っていたけどね。そして３部作全て終わり方が不満ってどういうことなの・・・",
            " 『ベルセルク 黄金時代篇III 降臨』後半クライマックスに近づけば近づくほどだらだらとした長いだけの良映像になってしまい正直途中で飽きてしまった。映像的にはかなり良くなってはいたんだけど濡れ場以外のところにも力入れてほしい",
            " 『ベルセルク 黄金時代篇III 降臨』すごかったけども、テレビシリーズの方が私はキツかった。",
            " 『ベルセルク 黄金時代篇III 降臨』観てきました。今回も濡れ場シーンの完成度が高すぎるwCGは全体的には良いが、ところどころ完成度が低いのがきになる…。ガッツの全身にべっとりついた血の表現は、作画＋3Dかな？異様な迫力があった。",
            " ",
            " 『ベルセルク 黄金時代篇III 降臨』観たよ。まあ、このマンガを映像化したいって時点で蝕を映像化したいって言ってるようなもんな訳で…。そういう点ではスタジオ4℃は頑張ったとは思う！3Dも人対人が少ない分多用されなかったのも良かったのかも",
            " 『ベルセルク 黄金時代篇III 降臨』原作未読の部分だったので新鮮な気持ちで楽しめた。絶望的なクライマックスを越え、いよいよ物語が始まるんだなぁという感じ。劇場版Ⅰ～Ⅲは『ベルセルク』入門としては十分な作品だった ",
            " 『ベルセルク 黄金時代篇III 降臨』予告で絶望絶望煽ってたからどんなものかと思ったら、ああなるほど確かにこれは来るなあ。ただ2までの中世合戦物語が好きだったから、伏線があったとはいえ蝕の超展開には正直戸惑う。",
            " 『ベルセルク 黄金時代篇III 降臨』うーん。良くできた作品なんだけど、アニメの限界というか、原作の鬼気迫る感がなくて物足りなかった。",
            " 『ベルセルク 黄金時代篇III 降臨』エンドロールの後のエンディングテーマ曲による台無し感がハンパねぇ。",
            " 『ベルセルク 黄金時代篇III 降臨』オールナイトで観てきました！！もう色んな人間の感情が全てつまったおっそろしい作品です！！切なすぎて悲しくて正直胸糞悪いです！フィクションと忘れて感情移入してしまって未だに現実の世界に戻ってこれません！",
            " 『ベルセルク 黄金時代篇III 降臨』いままでの雰囲気から一変するクライマックスの絶望感が半端ない！クオリティーの高さと今後も展開を含めシリーズ化を希望する作品。",
            " 『ベルセルク 黄金時代篇III 降臨』Ⅰ～Ⅲを一気観したが、長かったよ。特にⅢの降臨してからはね。 ",
            " 『ベルセルク 黄金時代篇III 降臨』めちゃくちゃ評判がいいようなので早く観たい！",
            " 『ベルセルク 黄金時代篇III 降臨』今回は１５禁だけれど相変わらずエロいなあ。グリフィスのxxまでリアル描写。でも結局続く・・なのかな。川畑要さんのエンディングテーマの生ライブはよかったな。バックの映像に自分のコメントも載ったし。",
            " 明度とか音楽って大事だなー。ほとんど同じもののはずなのに印象がかなり違う。",
            " ベルセルクR18の方が圧倒的に良いじゃないかー！！",
            " 『ベルセルク 黄金時代篇III 降臨』を観てきました。あー…つらい…あーつらい…あー面白い…あーつらい…",
            " 『ベルセルク 黄金時代篇Ⅲ 降臨』観た。18 禁版の方ね。どうせ地獄の底を覗きこむならフィルター無しで観たいに決まっているじゃない。小川真司、大塚明夫ベテラン声優の見事な台詞回しとこれでもかと壮大な鷺巣詩郎の音楽とあらゆる手法を駆使して描く【蝕】は劇場の闇こそで観る価値あり。",
            " 『ベルセルク 黄金時代篇Ⅲ -降臨-』。絶望の果ての絶望。肉欲と陵辱、そこに垣間見る感情の高揚。原作では圧倒的迫力だった蝕は本作では今ひとつ。使徒のデザインも手抜き感がスゴイ。原作からのカットも時間の都合上仕方無いとしても許容範囲を越えたか。Ⅰ、Ⅱと良く出来ていただけに残念。☆３",
            " 窪岡俊之監督『ベルセルク 黄金時代篇III 降臨』鑑賞。脚本も演出も悪く何一つ良い所がない。相変わらず自然描写が酷く水の表現はウケを狙っているのか…しかも肝心の物語はTV版の荒い総集編になってるンですけど… 日本を代表するスタッフが揃いながらこの低レベル。駄作。",
            " 「ベルセルク 黄金時代篇Ⅲ 降臨」観たのはR15+版です。これまでもゾットが出たりしてたけど、世界観がグラリと揺れる…これ作るのにはスタッフもかなりのエネルギーが必要だっただろうと思わせるエラい熱量の映像。 ここまでやったなら、責任持って続篇を映像化してもらわなくちゃ。",
            " 映画ベルセルク3部作のラスト観てきた。マンガ史におそらく残る某イベントをMAXのテンションで描いた第3部。期待通りの内容でございました。剣と剣がぶつかりあう音響含めた重厚感もハンパない。アクション表現の迫力は、アニメの先端を行ってると思います。",
            " というわけでベルセルク降臨R18+版。前回も結構際どかったけど、なるほど納得。逆に少し隠しても良かったんじゃとも思います。全体通して鷹の団とガッツの交流が描写不足なのでカタルシスはやや弱いと思ってしまうのは原作既読だからですかね。最後の旅立ちはもう少し丁寧に描いて欲しかったかな。",
            " 新宿バルト９で『ベルセルク黄金時代編Ⅲ降臨』試写会。わかっているけど、この話はつらすぎる。精神的にオチたなあ。この世界観は、ただすごい。黄金時代編終わった虚無感でいっぱい。",
            " 映画『ベルセルク 黄金時代篇III 降臨』観てました〜♪こ、怖かった(-.-;)目を細めて観てました(笑) ",
            " ベルセルク 降臨みてきました。けっこう、凝縮されてましたが、退屈な場面は少なくて、良かったぁぁぁ！面白かったです。「蝕」が一時間くらいあったんですよ(笑)寒気がした",
            " ベルセルクでキャスカの可愛いさをばしばし感じてきた…いやあ降臨のクオリティを超える作品はなかなかない位に鳥肌MAXでしたわ"
        ]
    }
}