{
    "title": "アイアン・フィスト",
    "id": 369,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 4633,
            "each_tweet_amount": {
                "good": 68,
                "even": 1,
                "bad": 5
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイアン・フィスト』タランティーノ監修、RZAディレクションで、カンフーは、ドツボだたけど、大味で旨みの無い味が濃いだけの内容だったかな。",
            " 『アイアン・フィスト』鑑賞。今一つ感情に訴えてこない。グロさはあっても楽しくない",
            " 『アイアン・フィスト』とても面白かった！ タランティーノ監修とのことだが、あのB級アクションシリーズ「グラインドハウス」の中国編として位置付けるとぴったり収まる。",
            " 『アイアン・フィスト』観た。さすがB級映画って感じのストーリーとアクション。俺はこういうのが観たかったんだ。エンドロールへの導入とか最高。ゼン・イーことリック・ユーンの最終バトルが燃えよドラゴンリスペクトの舞台で最高に笑った。",
            " 『アイアン・フィスト』★★☆☆☆輸送のため村を通過する金塊を強奪しようとする憎悪がぶつかり合うカンフーアクション。タランティーノ全面サポートだそうで、なんともきなくさいカンフー映画ですが、ある意味それがこの映画の魅力なのかも。",
            " 『アイアン・フィスト』タラちゃんが関わった作品ということで、パム・グリアの登場は嬉しかった。ダニエル・ウー、ラッセル・クロウ、RZA、ルーシー・リューなんて揃えればなんでも出来ちゃう。鏡のシーンはやはり燃えよドラゴンリスペクトかな？",
            " 『アイアン・フィスト』やらかしてる！！！やらかしてるよ！！！タラやり放題！中２男子魂炸裂！ヒップホップ界のカリスマっていうけどRZAのビンボ臭ッ！ラッセルクロウはいろんな意味で撮影を楽しんだに違いない。絵ヅラ命！エログロナンセンス!!",
            " 『アイアン・フィスト』ストーリーは子供っぽいのに模写はエグい。ストーリーに纏まりがなさすぎる。そのへんはタラちゃんっぽかった。金肉マッチョが強過ぎた",
            " 『アイアン・フィスト』観た。○国無双系のゲームを観てるかのような作品だったｗ血はいっぱい出るわ自由に飛びまわるわで笑っちゃったｗルーシー・リューが扇の舞いやってた。X-MENに出てきそうなミュータントもいて楽しかったですｗ",
            " 【アイアン・フィスト】日本人がウルヴァリンSAMURAIに違和感を感じるように、これを見た中国人もナンジャコレと思うんだろうか。なんかもう色々詰め込み放題で面白かった。飛び散る血しぶきまでもが美しい。",
            " 『アイアン・フィスト』タランティーノが製作に関わったというので見たけど、面白かった～。 カンフー映画に対する敬意を現しつつ、しっかりB級グロ描写も忘れないというか。 75点。",
            " 『アイアン・フィスト』を鑑賞。なんとまあ、ハチャメチャな;^_^A  それでいて、最後は辻褄合ってるし;^_^A   こーゆーのもありでしょ。ちゃんと押さえるとこは押さえられてる。逆にようここまで仕上げたなあと思うね;^_^A",
            " 今日も今日とて「ｱｲｱﾝ･ﾌｨｽﾄ」鑑賞。嗚呼、やはり面白い!  双飛夫妻の陰陽道ちっく剣舞と思わせておいての艶腿からの蹴り!銃攻撃!!  煌びやかな粉花桜(娼館)での女郎蜘蛛軍団や鉄扇をひらひらさせる女将の\"舞\" \"艶\"ｱｸｼｮﾝは最高に素晴らしい。",
            " が、香港系で攻めるなら、Nicholas Tseを入れてほしかったー。悪役でｲｲ味出したと思うの。Shawn Yueとか。Daniel Wuは良かったんだよ。でも、違う役所の方がもっとｲｲ味出したよなあ。なんて勝手に妄想配役。  正月一発目の映画から大当たりψ(｀∀´)ψ",
            " 気分が上がるのは、双飛夫妻による組技(?)ｱｸｼｮﾝ!  「ｸﾞﾘｰﾝ･ﾃﾞｽﾃｨﾆｰ」で観たような剣舞で魅せてくれる。一番好きなのは娼館での女郎蜘蛛攻撃!  Lucy Liuの女将がｷﾒてくれる。  出演者がｺﾞｰｼﾞｬｽなﾄｺも気に入った(^∀^)",
            " 「ｱｲｱﾝ･ﾌｨｽﾄ」鑑賞終了。見所満載なｱｸｼｮﾝに大満足。惜しみない血飛沫にも大満足。香港系(?)ｱｸｼｮﾝでは\"舞\"の要素がみられることが多々あって、この映画では力VS力だけではないｱｸｼｮﾝｼｰﾝも堪能できる。最高!  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『アイアン・フィスト』まどろっこしさが一切ない見せ場だらけの映画で楽しい。どっかで観たような展開多し。武器とか衣装がモータルコンバットっぽい。",
            " 『アイアン・フィスト』なんかみんな登場する段階ですでに笑えてくるし、闘い盛り上がってきたーと思ってたら、いきなり死ぬ展開。全員強いのか弱いのかよくわかない(笑)北斗の拳思いだしちゃうんだけどwとりあえず面白いw",
            " 『アイアン・フィスト』丁度、ショーブラを見直してた時だったので、めちゃくちゃ面白かった☆エンドロールの、演武とかラストのやり過ぎ演出とかカンフー映画愛を感じまくりました。馬鹿っぽいのは、分かりますが、単純に好きです！！",
            " 『アイアン・フィスト』＠新橋文化。パロディ？リスペクト？やりたい事を詰み過ぎな感じもありますが突っ込み所満載な古き良き香港映画テイストな作風の映画秘宝的ファンムービー。",
            " 『アイアン・フィスト』実写版三國無双アクション映画。ストーリーもテンポよく進み、アクションも見せてくれて楽しい。アクションがワイヤーとか使いまくっててある意味映画らしいアクションだった。",
            " 『アイアン・フィスト』HIP HOPアーティストのRZAが、カンフー映画が好き過ぎて、元祖オタクこじらせ監督のタラちゃんの全面バックアップで俺が見たい、演りたいカンフー映画を撮っちゃったっていうwこういうのがいいんだよ(*ﾟ▽ﾟ*)",
            " 『アイアン・フィスト』自分の作った武器で金獅子が殺され、自らも両腕を失い、それで己の体を改造して自分の制作した武器を使う悪党どもを倒しまくるという「アイアンマン」的な映画。ただし、こっちのが面白い。",
            " 「アイアン・フィスト」やりたくてしょうがなかったことを脚本書いて人とお金集めて監督して、その映画が日本の茨城の田舎でまでかかってるんだから、RZAたいしたもんだと思いました。おバカですけどその熱量に圧倒されて文句ないです。★★★☆",
            " 『アイアン・フィスト』中二病カンフー映画！っていうかもはや小５！？プロレスファンはかっこいいバティスタが見れますよ！シャキーン！！",
            " 『アイアン・フィスト』グロ＆エロって本当そそられる",
            " 『アイアン・フィスト』ストーリーはほぼない。でも面白い。これがタランティーノ。",
            " 『アイアン・フィスト』なんかもう、メチャメチャです。ストーリーは「オイオイ・・ (;´д｀)ノ」だし、エロもグロもその他も明らかに全てやりすぎ。しかし！ここまで好き勝手にやるならば許せます！「やりすきだよ～(^-^;」と楽しめますよ。",
            " 『アイアン・フィスト』の予告編で流れていた布袋氏の楽曲 「Kill The Target」は本編では流れていませんでした。元々、阪本監督の「KT」用に作られた楽曲です。タランティーノつながりかな？",
            " 「アイアン・フィスト」豊洲で鑑賞。全員が英語を話す違和感は置いといて、グロ描写、流血シーン、鮮やかなクンフーアクションは本作の見所。貫禄たっぷりルーシー・リューもよい。しかしストーリーに深みが無いのが残念。公開3週目で終了も納得。 ",
            " 『アイアン・フィスト』出て来るキャラがイチイチ胡散臭くてカッコイイっ！勿論、キモのアクション演出もユン・ケイだから間違いないっ！RZA監督のカンフーアクション映画愛を120％感じる傑作です！お見事っ！！．．．観ないと損ですよ！？",
            " 『アイアン・フィスト』かなりグロテスク。格闘シーンは迫力満点。但しストーリー性でひかれる部分はまったくない。",
            " 『アイアン・フィスト』Geminiの2人の、引っ掛けて組み技に使える、陰陽モチーフの刀が面白かった。アメリカだから逆にアジア風味を強調した発想なのでしょうか。女たちや片腕失ったBlacksmithなど、弱い者が逆襲する話も小気味良い！",
            " 『アイアン・フィスト』コテコテキャラのR・クロウ最高だし、ルーシー・リューももう女将の貫禄十分。香港好きにはお馴染みの、テレンス・インのバカ殿、ダニエル・ウーのマンガみたいな造型、金獅子息子のお供MC Jinの髪型も楽しかったです。",
            " 『アイアン・フィスト』アメリカのカンフー映画というのでどうだろうと思ったけど、蓋を開けてみたら大好物！派手な見せ方、わかりやすさと音楽にバンザーイ＾＾鏡のシーンはジャンルに詳しくない私でも「燃えよドラゴン！」と反応できました♪",
            " 『アイアン・フィスト』鑑賞。RZAの夢の結晶だね。オレはそこまでボンクラではないと再認識したけど、ここまでやったボンクラ大将に大拍手。",
            " 『アイアン・フィスト』美しさ放つ円舞、重量感溢れる力、狡猾さ極める頭脳。強烈なキャラのオンパレード、傾く姿と挨拶替わりに畳み掛けるアクションが滅茶苦茶カッコいい。導演RZAが集めた女性は全員美しいけれど、Ms.Ｊ・チャンがやはり一番…",
            " あとラッセル・クロウはレミゼ出てまたアカデミー賞に近づいたはずなのに何故にエロばかばかしい役やってんだwwwいいひとか！！！",
            " ヒップホップなんて全然聴いてなかったんだけども悔しいくらいカッコいいんだ映画のオープニングThe Man with the Iron Fists - Opening Fight Scene: youtu.be/e78rekOZPz0",
            " 『アイアン・フィスト』鑑賞！カンフー活劇もう超楽しい！また観たいわ。ソフト買う候補。かちこみの三人が紛れてそうだったwジミーさんリスペクトしてた。ダニエル・ウーの肌はいつもツルツル。この役めちゃくちゃかっこよかったよ！",
            " 『アイアン・フィスト』観た こーゆーバカっぽい(いい意味で)作品好き！  めんどくさいコト考えずに楽しめた！ ",
            " 『アイアン・フィスト』超ド級のB！を期待していったのですが、意外にもちゃんとしてました!!ビックリ（失礼??）オープニングから香港100％！さすがのRZAで音楽大満足～！ ",
            " 『アイアン・フィスト』楽しかったw 肉まんのようなラッセル・クロウが回転ナイフ銃(?)で大暴れ、ルーシー・リューのマダム・ブロッサムもカッコ良かったし、カンフー・アクションとヒップホップって合うんだねw ",
            " 『アイアン・フィスト -THE MAN WITH THE IRON FISTS-』ネタバレ少なめ。 ",
            " 『アイアン・フィスト』つづき。RZAが真面目なひとだと感じたのは、ここまで暴れながらもNOおっぱい映画だったこと！ンもう！それ以外はトップギアで漢のロマン具現化ですよッ！クンフーッ！ガジェットッ！東洋思想ッ！復讐ッ！美女ッ！",
            " 『アイアン・フィスト』鑑賞。スペイン坂上のシネクイントを浅草中映や新橋文化に一変させるマジック！監督・脚本・主演・音楽の4役を務めながらも オレオレ映画になっていないとゆー、RZAは謙虚で真面目なひとなのだなぁ。うむ。",
            " 『アイアン・フィスト』赤い娼館で巻き起こる血生臭いグラインドハウス風味のごちゃ混ぜ感！飛び散る血飛沫！仕掛けが面白い武器！舞う女達！とB級な中にも見所いっぱい。詰め込みやり過ぎお騒がせアクション。裸の女性が無いのは男性には残念？！",
            " 『アイアン・フィスト』いやー、楽しい映画だった。",
            " 取り立てて新鮮味はないけれど好きか嫌いかと問われれば好き。『アイアン・フィスト』ブログ更新しました→ ",
            " 『アイアン・フィスト』観たよ。 ",
            " @池袋シネマ・ロサ    『アイアン・フィスト』    ",
            " 『アイアン・フィスト』ラッセル“太り過ぎ”クロウが、なんだか『レ・ミゼラブル』の時より生き生きと楽しそうに見えたのは気のせいでは無いはず。",
            " 『アイアン・フィスト』鑑賞。こんな映画DVDスルーだと思ってたんだけど、まさかの劇場公開。いやぁ、期待を裏切らない作品でございました。ストーリーは有って無きが如し。もう全編往年のカンフー映画愛に満ちた偏愛映画。",
            " 『アイアン・フィスト』観た。スゲー面白かった。RZAの音楽の使い方のカッコ良さはハンパないな。主演までしちゃう厚かましさも良し。",
            " 『アイアン・フィスト』何でみんな映画喋ってんだとか言いたいことはあるけれど、そんなことはどうでもいい!!人が斬られたりしたらちゃんと血が出る、そこだけでもちゃんとしてればOK。中身はほぼ無いに等しいので、次の日には内容忘れているけど。そこもGOOD!!",
            " 『アイアン・フィスト』中二病をこじらせた「あなた」のための映画です。上映２日目、朝一の回とはいえ、２２７席ある客席に１５名足らずは寂しいぞ！兄弟たちよ、何をしている！打ち切られる前に行け！というか打ち切らせるな！",
            " 『アイアン・フィスト』ＲＺＡが好きなものをごった煮にして作られてる割には完成度が高く脇に至るまでのキャラクターも皆魅力的で素晴らしい。タランティーノを始めとする多くのベテラン勢の後ろ盾があったとしても、初監督作品でこの出来栄え！すげぇ",
            " 『アイアン・フィスト』オープニングクレジットの段階で手放しで受け入れられた人にとっては至高の９５分が味わえ、ダメだった人には拷問に近い１時間３５分を味わうことになる本作。当然私は前者だ。つまりはそう言う映画だ。素人が見たら火傷するぞ。",
            " 『アイアン・フィスト』ＲＺＡってヒップホップのアーティストが、タランテーノの全面協力を得て監督デビュー。監督／原作／脚本／音楽、お・ま・け・に・主演まで果たした本作は、中二病をこじらせたおっさんが作ったエログロ炸裂中二病映画だった！",
            " 渋谷で『アイアン・フィスト』。カンフー映画リスペクトし過ぎで退屈な部分までリスペクト。物語はさして重要じゃないと思うんだけど。まあ、クライマックスに向ってのタメは必要でしょうが。ルーシー姐さん、カッケェっす！ってとこだけでご飯3杯行けるような私には面白かったです。",
            " 『アイアン・フィスト』RZAのもし俺が主人公だったらの厨二病的夢想カンフー映画観満載。冒頭の説明なし戦闘からR.クロウや金師子息子、金剛ボディの人とか登場シーンは軒並み面白いが、後半の仇討ち展開が敵が弱すぎてイマイチかな。分散しちゃったのも要因か。とはいえ楽しめましたよ。",
            " 『アイアン・フィスト』★★★☆☆ 何が違和感ってメインがEnglishなのとRZAの無駄な存在感でしょ！それ以外は予想外にカンフー映画でしたわ。タイトルの「○○電影公司」が、あっ香港映画だ！ってつい思ってしまった自分に笑った。",
            " 『アイアン・フィスト』RZAがタラちゃんバックアップのもとに自由にやったんだろーなーw血は飛び散る、ハチャメチャアクション満載、なんだけどなんか散らかった印象が。ラッセルクロウがのびのび演ってて、しかもちょいにこやかなのが印象的w",
            " アイアンフィスト観た。 チャンピオンで連載してそうな内容で登場人物と使用武器全てメチャカッチョイイんだけど、（監督の性格が出たのか？）作りが真面目過ぎるため展開に起伏が無くノリはちと淡白。もう少し“遊んでたら”かなりの良作になったかも",
            " 【アイアン・フィスト】武器と一体化した肉体アクションで血飛沫共々刺激的。物語は粗々で期待した中国拳法も殆ど披露されないし娼館女性たちの艶色度も低調。ただRZAを完全に食ってたR.クロウの雄叫びだけが最高に格好良く印象に残った。 ",
            " 『アイアン・フィスト』、予備知識ほぼゼロで鑑賞。ヒップホップとカンフー映画の融合。監督の中国愛がハンパない。ハイクオリティのVFXでケレンミのある映像。花吹雪の演出が印象的。主演俳優にもう少し華があったら…と思ったら彼が監督だったw",
            " 『アイアン・フィスト』とにかく色々詰め込まれた異色のカンフー映画。武侠映画愛を感じる雰囲気やタランティーノ風の演出が面白い。色んなキャラや武器が出てくるアクションも楽しい。特に双飛夫妻のバトルシーンが最高にカッコイイ！ ",
            " 『アイアン・フィスト』燃ええ！なんなの！めっちゃ楽しかったんだけど！ ",
            " 『アイアン・フィスト』試写＠スペースFS汐留♪2回目だったけど、1回目にとんでもな勘違いしてたぽい。。色んな武器が出てきたかと思えば、肉弾戦あったりと、盛りだくさんなのが楽しい！で、とある敵が室伏広治そっくりだと思うんだけど(^-^;",
            " 『アイアン・フィスト』…アクションシーンがいちいちカッコよかった！！ここは深い愛が感じられます。ストーリーはイマイチ。Ｘ-MENのミュータントみたいなヤツいたけどあれはもはや人間じゃないのでは！？",
            " 『アイアン・フィスト』タランティーノのＤＮＡを受け継ぐ愛弟子・ＲＺＡがマルチな才能を発揮して、監督、脚本、主演、音楽と４役こなした本作品は、彼のカンフー映画に対する愛情やオマージュが随所に込められていて、Ｂ級作品全開の面白さがあった！",
            " 『アイアン・フィスト』いろんなキャラがいて、誰が好きとかで盛り上がりたい。私は、ヤクルトのロマン投手にそっくりなブラス・ボティと黒蛇軍団だなー。",
            " なかのZEROで『アイアン・フィスト』試写会。個性的なキャラ達、技、仕込み武器満載で、もう戦いまくり。辺境地での金塊をめぐり、ワクワクして楽しかったー。もう、みんなかっこいいよー。",
            " 『アイアン・フィスト』試写＠アキバシアター♪ピンクの花びらがハラハラと舞うなかで暴れて飛び散る血飛沫が綺麗でたまらんのです。村に集いし強者たちの踊り狂うような武闘会がとても楽しかった！で、ラッセル・クロウはエロオヤジが良く似合うw",
            " 今日の映画はアイアンフィスト",
            " 2013年8位『アイアン・フィスト』…カンフーと“北斗の拳”をこよなく愛する男、RZAの初監督作品。好きなものを全部ぶち込んでやれや! という熱気に当てられて、同じ嗜好を持つ人なら最高に幸せになる作品です。主人公が筋を通す男なので、結構しっかりした“武侠モノ”ですよ。  ",
            " ひさびさ新文芸坐にて極端映画祭に参加中。先ずは一本目『アイアン・フィスト』再見す。素晴らしき趣味の映画。",
            " 『アイアン・フィスト』 元奴隷の黒人の愛する女を賭けた復讐戦に若干ずんぐりの白人のおっさんが協力するという筋立ては製作総指揮タランティーノの『ジャンゴ』に似ているが口は出してないと思う。この夏の二大ジャンルオマージュ作品としてパシリムと合わせて観たい一本です。",
            " ＲＺＡ『アイアン・フィスト』 金塊輸送を巡って[金票]局（護衛団）で謀反、総領息子の復讐を手伝う武器鍛冶屋は腕を失い鉄拳を装着、客桟というか娼館のマダムや皇帝密使も巻き込み必殺技が入り乱れるカンフー絵巻。クライマックスでどうしてもアレをやりたい監督の心意気に泣きそう（笑った）。",
            " 『アイアン・フィスト』を鑑賞。こういうノリ、大好き！ 日曜のお昼にTVでやってる70年代の胡散臭い香港カンフー映画を、21世紀の技術で再現したような映画で、『キル・ビル』と同じ方向。一癖も二癖もあるキャラばかりで、『北斗の拳』のレギュラーキャラでも問題ない感じ。ちょうイカすー！"
        ]
    }
}
