{
    "title": "モスダイアリー",
    "id": 370,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 385,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 4
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モスダイアリー』とにかく雰囲気は抜群なんだけど、それ以外の部分が解り辛く心理描写も読み辛い。ヴァンパイアの必要性も感じられないし、この作品ならでは。と言う部分が無かったのは勿体無い。リリー・コール独特の雰囲気はやっぱり物凄かった",
            " 『モスダイアリー』思春期の少女たちが暮らす全寮制の女学校。これで場所はただの場所でなくなり、危うさを含んだ耽美で割れやすいガラスの世界となる・・・ヴァンパイアものというより、そういうムードを堪能する作品のような。リリー・コールの白さ！",
            " 『モスダイアリー』寄宿舎、吸血鬼、同性愛…という萩尾望都作品みたいな映画で、低予算っぽいのに暗喩と耽美に満ちたイメージの具現化が素晴らしかった。吸血鬼（?）役のリリー・コールの異物感も良かった。カナダ映画だからサラ・ガドンも出てたよ。",
            " 『モスダイアリー』⭐⭐。ヴァンパイアもの（またはその変種）としてはサラっとしすぎで物足りない。この設定と人物構成ならもっと耽美に振れるのに惜しい",
            " ＜モスダイアリー＞ ",
            " 『モスダイアリー』もっと耽美でも良いくらい。向こうの方はみんな老けてみえよる。",
            " 『モスダイアリー』みんな高校生には見えないけど、乙女の繊細には、グッときました。恐怖感は寸止め感で少し不満が残るかな。あの集合写真がキーポイントなんだろうけど、もう少し説明が欲しいかな。",
            " 『モスダイアリー』登場人物よりも断然女子高生らしかったヴィヴィアン佐藤さんと作品よりも美しかったゴシックテイストに包まれた野本かりあさん、面白かったお二人のトーク！KARLY“ショコラに夢中”は名曲…楽しみな「隕石とインポテンツ」…",
            " 『モスダイアリー』閉ざされた世界に現れる転校生エネッサ演じるMs.Ｌ・コールの有無を言わさぬ存在感に圧倒される。巧い使われ方のGarbage。ＯＰに象徴される変身する姿、作品全体に湿らせているねっとりジメジメした感覚に溺れてしまう…",
            " ＜モスダイアリー＞主役はサラ・ボルジャーが演じるレベッカ。ポスターでは一番目立たない（左奥）けど、繊細な演技が美しい。そして、サラ・ガドンはフランス人形のような美しさで、リリー・コールはセルロイド人形のような不気味な美しさ。いいねぇ♪",
            " 『モスダイアリー』コレが意外に楽しかったです。映画全体はやや散漫な繋ぎの印象ですがヴァンパイア物の変種としてはもちろん、肉親の死からの立ち直りや少女から大人への成長譚とも取れる造りは面白かったです。サラ・ガドンが高校生役で驚いた。そしてリリー・コール怖いよ…",
            " シネマート新宿で『モスダイアリー』を鑑賞。女子高の寄宿舎内のゴシックミステリー。転校生がくるまでは幸せだったのに、こんなことになっていくなんてかわいそうに。転校生見るからに妖しい。閉塞感のある儚い話でした。",
            " 『モスダイアリー』★★☆☆☆ 個人的にはいまいち乗り切れなかった作品。ヴァンパイアモノとしては異色性はあるけど、映像で魅せる部分が少しチープ過ぎる気がする。もう少し金が掛かってれば良い作品なってたのでは？",
            " 【モスダイアリー】一見ミステリーのようで思わせぶりなサインが結構散らばっていながら、どのピースもぴったりとは噛み合わず…妙だなと感じてたら、これヴァンパイア・ホラーか。何が怖いってリリー・コールの顔ぐらい怖いもんないでしょう。 ",
            " 「モスダイアリー」見た。大変ときめくお約束ヴァンパイア乙女ゴシック。リリー・コールの顔を見てるだけで怖くてどきどきする。別の時代から来た人みたい。",
            " 『モスダイアリー』。全寮制の女子高を舞台にしたゴシック・ホラー。謎めいた転校生に親友を奪われた少女の孤独な戦い。誰にも理解されずに一人で悩む姿が切ない。彼女の妄想か現実かは最後まで曖昧なままだが、むしろそれが魅力の作品。ガーリーな世界観と美しい映像が怖い絵本的で◎。",
            " モスダイアリーって映画をみた。ゴシック百合映画かわいかった。とくにパジャマとバスタイムが。",
            " 【モス・ダイアリー】全寮制（カナダロケ）の女子校をを舞台にしたゴシックホラーストーリー。ベテランのメアリー・ヘロン監督らしいそつない佳作。最後が駆け足すぎたか…。リリー・コリンズ、次の女ターミネーターの座を狙えるんじゃないんだろうか、ということをしきりに考えていました。",
            " モス・ダイアリー つづき) キャスティングは良くて、吸血鬼役の女の子、リリー・コールは美人かつキモイという絶妙のバランス。絵は悪くないんだけど、カラーグレーディングがけっこうシーン毎にバラバラで技術的に拙い。カット割も今ひとつ。音楽は良かった。本当に、もう少し面白くできる作品だ",
            " モスダイアリーたのしかった(^ω^) 小さい映画館もよいね〜 やっぱ入った瞬間はしょぼさにびびるけど！"
        ]
    }
}
