{
    "title": "謎解きはディナーのあとで",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 5509,
            "each_tweet_amount": {
                "good": 23,
                "even": 3,
                "bad": 8
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 謎解きはディナーのあとで』 ★★★★☆ 下手な映画より面白い。",
            " 『映画 謎解きはディナーのあとで』良くも悪くもTVドラマの映画化作品の王道を行く感じで、見やすさもあるし、物足りなさもある。ドラマからのファンなら間違いなく楽しめるはず。メインの2人は勿論だけど、竹中直人と大倉孝二が曲者で良かった",
            " 『映画 謎解きはディナーのあとで』視聴。ゲストの宮沢りえは本格女優になってからこの手の作品に出るのは珍しいので今回は彼女目当てで観た様なもの。しかし主演俳優には気の毒な内容。せめて豪華客船を舞台にするならその場所を生かしたトリックを。",
            " 謎解きはディナーのあとで、劇場で観てないからテレビ放映見始めたが、ヒドイネ、コレ(-｡-; 早々とギブアップ",
            " 【感想記・謎解きディナー映画】 桜井が スタークルーズ 船内で ペンギンに変身  眼鏡のままで",
            " 【感想記・謎解きディナー映画】 桜井が スリーピースで 船上探偵 省エネスタイル 優雅に水泳",
            " 【感想記・謎解きディナー映画】 桜井が スリーピースで 眼鏡を外し 上目遣いで 爽やかな笑顔／その笑顔ひとつで米3杯はよゆう！！！！！！！！ わたしは眼鏡原理主義というほどじゃないので、着脱というその眼鏡ONOFF両方楽しめる行為を目撃できた喜びは筆舌に尽くし難い。眼福。",
            " 『映画 謎解きはディナーのあとで』★★★☆☆分かりづらい伏線はあったものの、回収は丁寧。",
            " 『映画 謎解きはディナーのあとで』キャラに関しては、こういう人ですと言葉で説明して終わり。その後はその設定に沿ったキツイ演技が延々と続く。人死にが出てもその軽薄さは一定。作り手も矛盾点とか生死を思考することは放棄している模様。",
            " 『映画 謎解きはディナーのあとで』謎解きする為のリアリティ完全無視の設定の上に推理劇は後出しジャンケン的でヒドイが、そもそも犯人探しを共有する気にもならない作りだからどうでもいいか。",
            " 『映画 謎解きはディナーのあとで』ドラマ観てないのが理由と思わんが、、つまらん。わざわざ映画でやるような話かね。。悪夢ちゃんも、そうだが☆1.0",
            " 『映画 謎解きはディナーのあとで』テンポはいいよね",
            " 『映画 謎解きはディナーのあとで』要潤の全裸土下座死体が印象的．",
            " 三軒茶屋シネマで『映画 謎解きはディナーのあとで』を鑑賞。令嬢北川景子と執事桜井翔のやりとりがおもしろいね。映画のテンポもよく、軽快なミステリーでおもしろかった。椎名桔平は、ほんま怪警部やな。",
            " 『映画 謎解きはディナーのあとで』ブログを更新。 ",
            " ＜映画 謎解きはディナーのあとで＞ ",
            " 『謎解きはディナーあとで(邦画)』を観てきました。ネタバレ少なめ。 ",
            " 謎を解くために用意されたような犯行手口、解き始めに新情報を与える自己都合、館内でクスりとも聞こえないギャク、事件とあまり関わりない伏線回収するための後日談の長さなどなど。全体的にもっと短くスマートに出来たのでは。",
            " ＜映画 謎解きはディナーのあとで＞鹿賀さん+豪華客船クルーズってことで観てみたけどギャングでも神父でもなく船長でした。英国貴族も出てこなかったけど、金持ちや歌手は出てきた。でもってなんでもありな展開だった。･･･って何を観たんだっけ？",
            " 『映画 謎解きはディナーのあとで』この映画で泣くとは思わなかった。宮沢りえの女っぷりの良さには感動。ただ、中村雅俊の喉のあたりに老いを感じた。「大鹿村騒動記」の頃の三国連太郎のようだった。寂しい…",
            " ブログを更新しました。 『「謎解きはディナーのあとで」ＴＶの良さを引継ぎ、子供にも解りやすい内容になってます。』 ",
            " 『映画 謎解きはディナーのあとで』頭空っぽ映画としてとても楽しめたし、細部まできちんと構成されていて好感がもてた。椎名桔平最高だなおい！笑",
            " 『映画 謎解きはディナーのあとで』期待を裏切らない作品でした。映画館の大画面でみる。毒舌の返しセリフは壮大でいいです。続編期待したです。",
            " 『映画 謎解きはディナーのあとで』 劇場は夏休中の小中学生・親子連れで満員御礼。出来は子供向け薄っぺらミステリー。暑さしのぎのためだったが、何故か眠らずに最後までシッカリ観てしまった。  ",
            " 『映画 謎解きはディナーのあとで』ドラマは半分くらい見てました。映画っていうか2時間ドラマって感じでしたね。もう少しドラマはテンポ良かったけどな〜",
            " 『映画 謎解きはディナーのあとで』もうちょっと重めの話にすれば映画としては成立しているが、テレビスペシャルに近い作り。が、三日間不眠不休の後に見るのはこれでピッタリ。映画は楽しいもの。これで正解",
            " 『映画 謎解きはディナーのあとで』気持ちの重くならない映画を見たいと思って選んでみた。老若男女が気軽に楽しめるエンターテイメント作品になっていて、連ドラ時よりもずいぶん面白くなってたな～。オリジナル脚本だからかな？",
            " 『映画 謎解きはディナーのあとで』見ちゃった。頭がいっぱいで気分転換したくて。今の気分にちょうど良かった。仕事とかどうでもよくなったわ(笑) ",
            " 『映画 謎解きはディナーのあとで』新座で鑑賞いたしました。連続ドラマを欠かすことなく見ておりました。なので、楽しみにしておりましたが、笑えて楽しかったので、この映画はきっといい映画でありましょう。風祭警部がやはり面白いですね。",
            " 『映画 謎解きはディナーのあとで』TVの感じはそのままにうまく豪華にしててええお金の使い方してるわぁ！(笑)主演ふたりの掛け合いもさることながら相変わらずの椎名桔平の風祭警部のバカっぽさが冴えてるよなぁ！オモロかったっす。 ",
            " 仕事定時上がりー♪『謎解きはディナーのあとで』&『さよなら渓谷』いってきま！ただ今から行く某映画館は、土曜のこの時間だと上の階のカラオケから音漏れ全快という特典付き…(-_-;)",
            " 『映画 謎解きはディナーのあとで』試写＠よみうりホール♪思いのほか楽しかった！クセの強いキャラばっかで、みんな空回りしてるけど、そーゆうキャラだから仕方ない。。全部スッキリさせてくれるし、ドラマ版知らなくても大丈夫だった＼(^o^)／",
            " 『映画 謎解きはディナーのあとで』豪華客船を舞台に起こる殺人事件。櫻井翔のSっ気漂う執事と北川景子のコンビはいいが椎名桔平はテレビシリーズからなので仕方ないか。謎解きの部分も驚きがあり影山の推理に一緒に頷いてしまう自分がいた。",
            " 『映画 謎解きはディナーのあとで』風祭がうざく感じるのでおバカな部分をなしにして本格的なミステリー版にしてもいいと思うんだけれど。それでも後半は、そういう部分も少なくなってきて観れるようになった。TVもこんな感じでやってたのかな。",
            " 謎解きも見たよ。",
            " 映画感想。謎解きはディナーのあとで。テレビ版再放送を観てなかなかだったので行って来ました。場所が豪華客船だったり、怪盗が出たりと設定がちょっとコナンw 役者は好きな竹中直人がオモシロ役で登場！謎解きは真犯人が割と分かりやすかったけど、まぁまぁ。原作やテレビ知ってる人にはオススメ。",
            " 『謎解きはディナーのあとで』キャストは豪華だったけど、使い方としては物足りない。とくに竹中直人はおそらく求めた以上にふざけてくれたんだから、製作側も全力で応えてほしかった。笑いの間とか無視してシーンを切ってる印象がある。彼の力技に頼るのはいいが暴走を生かした編集方法とはいえない。",
            " 『謎解きはディナーのあとで』あまり好きじゃない点のもうひとつが、時限爆弾のタイマー音。別にこれ『24』じゃないんで爆発まで残り10秒時点で20秒喋ってもなにも問題ないのだけど、バックに流れるタイマー音だけは正確に秒数刻んじゃってるんだよね。あれは映画の嘘っていうよりはミスに近い。",
            " 『映画 謎解きはディナーのあとで』原作の面白さは漫画的な世界観にあるので、実写化の手法としては非常に真っ当。演出で遊ばずただ単に節穴でございますかクビクビ〜って言わせてるだけなら今とは比べ物にならないほど寒かったはず。内容はまんまテレビドラマだけど豪華ゲスト回として楽しみました。",
            " 「謎解きはディナーのあとで」 アイドル映画の王道を行く作品に”何か”を求めてはいけません。SPEC同様、映画よりTVSPの方が数段出来がいいけど、この手の映画を見に行く人は別の価値観で見に行っているのでそれはそれでいいんじゃないでしょうか。観客の8割が中高生でした＞＜"
        ]
    }
}