{
    "title": "トーク・トゥ・ザ・デッド",
    "id": 373,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 283,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トーク・トゥ・ザ・デッド』バカバカしい設定だが、脚本は悪くないよ。また、ホラー演出は少なく、悲しいストーリーなので、主人公たちが不憫だが、理不尽さなく、百合の母親絡みでは、荒唐無稽のアイデアをうまくいかしてるし、結構頑張ってる作品",
            " 『トーク・トゥ・ザ・デッド』今時のお化けはスマホの通話アプリを通じてやってくる。この作品のお化けは実質的に声だけだが、ホラーとしては成立している。登場人物に幸福な者が一人もいない、世の人生模様を描いた切ないホラー映画。",
            " 『トーク・トゥ・ザ・デッド』死者と話せるアプリについての話 近年稀に見るクソBBAがちょっとだけ出てくる ホラー映画全般に言えることだけど、なんか着地点が微妙になるよなぁ・・・ ",
            " 主人公の弟を死なせてしまった後悔の念はこれでもかというほど丁寧に描く一方、アプリに手を出す件は妙にあっさりで低予算のせいなのかアプリで死ぬ描写はほぼ割愛されており展開も至ってシンプル。でもラストのスナックの件はなかなかに怖い",
            " 『トーク・トゥ・ザ・デッド』死者と話せるアプリが題材で現代風だけど通話だけなので新鮮味なし(´°ω°｀) 全く怖くないどころか凄まじい死に顔の俳優さんに対して眠るような死に顔の女優さんw白目くらい剥いててw",
            " 『トーク・トゥ・ザ・デッド』グッドエンド、バッドエンドと言い表せるような単純な結末に着地させないところがまた興味深かった。思い起こすほど味わい深さが増す不思議な作品だ。",
            " 『トーク・トゥ・ザ・デッド』死者と話せるアプリという現代的な設定を用いているが、むしろ情感に訴えてくる切ないストーリーが出色に感じるホラー映画。心優しきデリヘル嬢などの人物設定がおもしろく、好感を抱くからこそ物語の切なさも一段と増す。",
            " 『トーク・トゥ・ザ・デッド』地味な作品ではあるが、そこはかとなく怖い。死者と話が出来るアプリというアイデアはいいが、なんとなく『ペットセメタリー』を彷彿させる。ラストのスナックの見えない感じは不気味。1800円満点で1600円。",
            " 『トーク・トゥ・ザ・デッド』ホラーには珍しい？いい話。出てくる９割のやつがいい奴。ストーリーは切なく、怖いと言うよりも哀愁のある映画だった。これもしっかり人間関係が描かれてるからこその哀愁であり恐怖があった。",
            " 『トーク・トゥ・ザ・デッド』なんとかUPLINKで見れてよかったなー。最近あまり見なかったジャパニーズ・ホラーの傑作だった。哀しい運命に陥った女性たちの物語がいい。切なく哀しい話のホラーは好きだな。",
            " 渋谷アップリンクで『トーク・トゥ・ザ・デッド』を鑑賞。死者と話せるアプリによる悲しいホラー。弟を死なせてしまった主人公のデリヘル嬢、お人好しの純なデリヘル嬢に、雑誌記者みんな哀しいよ。泣ける話で、いいストーリーだった。",
            " トーク・トゥ・ザ・デッド、今日はちょっぴり怖かった(￣▽￣;)和さんは変わらず可愛かった。。最後なのは寂しいな☆",
            " 先日『トーク・トゥ・ザ・デッド』を観て来た。ﾎﾗｰは苦手で回避したいけど…須賀貴匡さんが見たくて行った。めっちゃ怖かったけど、お話事態も良いものだった。でも やっぱり怖いのはダメだ(ToT)",
            " 『トーク・トゥ・ザ・デッド』観た。これもおもろかったー。鶴田監督のHPにあった哀しい人間ホラーってのが腑に落ちたし、あまり最近出会えてなかったホラーって感じ。自分が年を重ねたからこそ、しみじみと味わえる作品なんじゃないかななんて",
            " でも、私はトークトゥザデッドのほうが泣いた！！！！！",
            " 映画『トーク・トゥ・ザ・デッド』の初日舞台挨拶来てくださった皆さんありがとうございました！朝から沢山の方が並んでくださっていたみたいです。立ち見のお客様も沢山いて本当に本当にありがたい限りです。舞台挨拶時に頂いた監督の言葉が本当に嬉しくて、ウルっときてしまったのはここだけの話。笑",
            " 恐怖演出の連打だった『POV～呪われたフィルム～』とは対照的に『トーク・トゥ・ザ・デッド』はつましい作りになっていて、情緒がじわじわしみてくる。『何かが憑いている』のことをふと思い出したりもした。",
            " 今夜もトーク・トゥ・ザ・デッドに行ってきました〜♪昨日はホラーに警戒しつつ視ましたが今日は安心してじっくり堪能です＼(^^)／和樹さんが好きなら大満足出来る作品かも(≧▽≦)誰にでもある大切な人を想う気持ち、切なかったよ〜。良作品とは思わないけどあたしは好きな作品です(≧▽≦)",
            " 「トーク・トゥ・ザ・デッド」トーク・トゥ・ザ・ウインドが流れたら号泣して違うこと言ってるかもしれないいいかげんな酔っぱらいはデリヘルの設定にも怒っています。これならあれがましに思う。",
            " 映画『トーク・トゥ・ザ・デッド』の初日舞台挨拶来てくださった皆さんありがとうございました！朝から沢山の方が並んでくださっていたみたいです。立ち見のお客様も沢山いて本当に本当にありがたい限りです。舞台挨拶時に頂いた監督の言葉が本当に嬉しくて、ウルっときてしまったのはここだけの話。笑"
        ]
    }
}