{
    "title": "パシフィック・リム",
    "id": 376,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 399197,
            "each_tweet_amount": {
                "good": 525,
                "even": 11,
                "bad": 17
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パシフィック・リム』☆☆☆★★",
            " 『パシフィック・リム』いいよねぇロボットモノ。各国のイェーガーもカッコイイし。",
            " 『パシフィック・リム』画面がいい、音楽がいい、バトルシーンがいい、色彩が鮮やかで大作映画を見る時に引っかかる嫌な部分がない。",
            " 『パシフィック・リム』  怪獣や宇宙人相手に巨大ロボを使って戦うという好きなジャンルに、旧式のロボやトラウマを乗り越えて戦う主人公という熱い展開を加えた作品。こういう作品はメカやらセリフの一つ一つがカッコいい。",
            " 『パシフィック・リム』  ▼4/12/18再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『パシフィック・リム』複数回観てると前半のマコ周りのドラマは正直かったるく思えてくるんだけど…丁度1/2辺りからの“怪獣出現！出動！”以降の興奮がゼ〜ンブ持ってっちゃいますから！！ 2010年代映画、男の子必修科目のひとつだ！！",
            " 『パシフィック・リム』BDで再鑑賞。最初から最後まで、まるで玩具箱をひっくり返したようなワンダーに満ちた大傑作。怪獣と巨大ロボの豪快なバトルも、嘗ての日本のお家芸に対する作り手の惜しみない敬意も、その全てが堪らなく愛おしい。最高です",
            " 『パシフィック・リム』最高",
            " 映画『パシフィック・リム』備忘録。特にロボットものに愛着はないが公開当時映画館へ。なんかしらん複雑なロボットの操縦方法は気になった。しかし巨大生命体と巨大ロボたちの戦いは普通に面白く、乗組員たちにも物語があったし、戦いの終わらせ方まで楽しんで鑑賞した。",
            " 『パシフィック・リム』巨大ロボットものの映画、ロボットカッコいい",
            " 『パシフィック・リム』  ▼10/8/17再鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『パシフィック・リム』巨大ロボットが暴れりゃかっこいいだろ文句あっか！と言わんばかりの男の夢が詰まった作品。日本人よりも日本のロボットアニメに敬意を払ってるんじゃないかというぐらい素晴らしい作品。",
            " ガチの日本アニメ・特撮オタクが、潤沢な資金を元に、本気で怪獣VS巨大ロボット映画を作ったらこうなりました、という作品。 中でも香港でのネオンをバックに戦うシーンは出色の出来栄え。 細部にまで監督の情熱が感じられる大満足の内容でした。",
            " 『パシフィック・リム』②無限の希望を持たせるレジェンダリー恐るべし。時代がズレるけどモンスターバースにイェーガー参戦てのもアリでしょ！！",
            " 『パシフィック・リム』①久々に観賞。極上の作品な事に異論なし。怪獣は恐竜の時代にも来てる設定。彼らがコングやゴジラの先祖なのか？「グレートウォール」の饕餮は宇宙から来た説も怪獣の飼い主の仕業なのか？そんな妄想を膨らませる。",
            " 『パシフィック・リム』ロボットや怪獣に思い入れがないので、特に面白いとは思わなかった。",
            " 『パシフィック・リム』みる。4回目、WBFF2、ドリフト絶爆上映です。",
            " 『パシフィック・リム』立川極上爆音で鑑賞。開始から15分で完全に心を鷲掴みにして物語に引き込んでいく手法は見事。ドリフトや怪獣の設定など細かいところが良く出来てます。また、イェーガーや怪獣が歩く度に椅子を揺らす爆音は最高に合いますよ",
            " 『パシフィック・リム』3年ぶり3回目。絶叫2本立てです",
            " 『パシフィック・リム』怪獣映画は劇場で観なくてはダメという事を実証した。博士コンビが最高！一瞬、記憶に科学特捜隊のコスプレしてる映像が出てきた気がするけど気のせい？ジプシー・デンジャーの戦い方はヤンキーだな！   ",
            " 巨大ロボットと巨大怪獣の戦いを、迫力もあるが細部にも拘った映像でこれでもかと見せてくれる、娯楽映画の超典型的な構成。この雰囲気に乗れるか乗れないかが映画の評価を分けるところだと思う。『パシフィック・リム』",
            " 『パシフィック・リム』",
            " 『パシフィック・リム』超面白いって聞いて期待して見たけど、そんなでもなかったかな…。ロボマニアじゃないからかな？パシリム好きな人は私が槍と盾好きで300好きなのと多分同じな気がするから、論争しても意味ないと思う。",
            " 『パシフィック・リム』何を見せたいのか、何を語りたいのかがはっきりとしていて、映画内に無駄な要素が一切無かったと思いました。",
            " 『パシフィック・リム』実写版エヴァみたいで設定はスゴくいいと思うけど、なんか動きがぎこちなさ過ぎてなぁ(´＿｀｡)",
            " 『パシフィック・リム』観たよ！この映画はとにかく怪獣と巨大ロボが戦う話！で、ヒーローとヒロインが恋愛に発展しそうになりそうだけど決してそんな訳はなく、ただただロマンとオタクチックな（褒め言葉）愛にあふれた映画だったよ！",
            " 『パシフィック・リム』を今更ながら観たんですけども、これはワクワクする。  ロボットや施設は格好いいし、怪獣はコワカワカッコいい。これはワクワクする。  個人的には、ロボットの倉庫パンチと船ソードにしびれました。  ",
            " 『パシフィック・リム』吹き替え声優の適材適所ぶりはわからないし、ストーリーはインデペンデンスデイだけど巨大ロボットと怪獣の戦いは迫力たっぷり。熱狂的に何十回も見たり色んなバージョンを見たりはしませんが面白いと思います。",
            " 『パシフィック・リム』★★☆☆☆",
            " 『パシフィック・リム』  ★☆  2人の操縦士が相手を信頼し心を通わせそのシンクロ率が高いほど強くなれる…という設定を入れておきながら、初対面のローリーとマコのコンビの方が、身内タッグよりも強いという矛盾。",
            " 『パシフィック・リム』  地上波で初鑑賞  細かい設定や世界観、ギレルモ・デル・トロ監督の特撮愛に溢れた作品  「大事なのは自分が信じた物を誠意を込めて作り上げる事」という  物作りで最も大切な事が分かった作品でもあります",
            " 『パシフィック・リム』地上波で鑑賞。劇場で3回見てるので通算4回目。ところどころ覚えててところどころ忘れてた。司令官の熱い演説が結構好き。中国とロシアのやつがもっと活躍してくれるといいんだがなあと思った。結構すぐ死ぬから。以上です。",
            " 『パシフィック・リム』オタクが作った究極の怪獣映画、純粋に楽しい。",
            " 『パシフィック・リム』3月にTV放映だって?  じゃあみんなで、「ロケットパーンチ！」をツイートだな。燃えるぜー。",
            " 『パシフィック・リム』  78点  クリムゾンタイフーンがもっと見たかった！",
            " 『パシフィック・リム』デルトロ監督がいかに日本の特撮を研究してるか、まざまざと見せつけてる。  ある種の特撮映画の形であったり文脈を、ちゃんと踏まえた上で監督のトーンを出してるからこそ、こんなに熱くなる作品が出来たんだと思う。",
            " 一人のオタクが夢を現実にした感動に打ちひしがれ、最初の出撃シーンで震えるほどに痺れてしまいました。デルトロ監督は心から惹かれた初めての監督です。あと、ハンニバル・チャウの人ってヘルボーイだったのか！流石に良い顎や。",
            " としまえんで『パシフィック・リム』4DX字幕版体験。平和島の4DXほどの激しさはないけど十分楽しめました。一部効果や動きが足りなく感じたところもあるけど許容範囲内。これ体験すると新宿のMX4Dはやはりしょぼく感じるかな。『マッドマックス』の4DXも観に行くべ。",
            " 『パシフィック・リム』4DX3D。初体験。楽しんだ。よかった。満員だった。プシューのタイミングは難しいなと、、あと水は我慢できずにオフにした。イェーガーと怪獣の凹凸はやはり3Dだとよく栄える。いくかな、デスロード。。",
            " 『パシフィック・リム』  BD買いました。SFアニメが好きなら見るべし、造形・設定・音楽何をとっても高品質。男なら誰も駄作とか言わないだろう。趣味に徹底的に金をかけて作った感じなので、合う人にとっては神作だが、それ以外は良作か",
            " 『パシフィック・リム』4DX3D字幕版鑑賞。 身体が浮かび上がることや後頭部を打ちつけることもなく、四條畷の4DXと比べて非常に控えめでした。天井のライトも主に前方だけで目立たなかったし。 でも、ナイフヘッド君の蛍光色、最高！！！",
            " 映画『パシフィック・リム』  画面狭しと暴れまくる大怪獣と超巨大ロボット!!過去のSF映画、日本のロボットアニメのかっこよさをミックスし昇華させた男の男による男のためのスーパーロボットアクション映画。傑作なので見るべし。",
            " 初・『パシフィック・リム』4DX吹替え版鑑賞２。 天井の両側が、オープニングのワーナーとレジェンダリーのロゴのシーンや劇中で光るし、スクリーン前方から風も流れてきたり、煙が立ち込めてくるし、楽しい！ こんなので爆音上映を体験したい！",
            " 初・『パシフィック・リム』4DX吹替え版鑑賞。 過激すぎる！！！座席が上下・前後に揺れて、回転して、宙に浮かぶようにふわーり動いたかと思えば、体が跳ね上がり、座席に後頭部を何度もぶつける程の振動！でも、最高！ ",
            " 映画『パシフィック・リム』☆それなりに楽しめた。",
            " 『パシフィック・リム』やっと鑑賞。ただのkaijyu映画と思ってたのですが、クスッとできるシーンもあり思ったより楽しめました。戦闘シーンは圧巻。一度イエーガーを操作してみたいと思いました",
            " 『パシフィック・リム』残る映画ではないけど、消費される商業映画としてはいいのではないだろうか",
            " 『パシフィック・リム』ガンダムとかエヴァとか、実写・アニメに関わらずメカ系が苦手な自分でも楽しめる作品でした。劇場で見たかったですね。",
            " 映画『パシフィック・リム』 86点",
            " 『パシフィック・リム』パシフィック・リムを観ました。プレイしないで観て楽しむゲームって感じでした。KAIJUとの肉弾バトルは迫力があって良かった。男は熱くなりますね〜。でもちょっと長く感じました。",
            " 『パシフィック・リム』こんな面白い設定で、こんな面白い映像のロボットの出てくる映画もなかなかない・・・ BGMもテンション上がるし・・・・ EDは最後まで見るべし ",
            " 『パシフィック・リム』劇場鑑賞時は吹替版一択だったため字幕版をBDで鑑賞。TV画面でも怪獣登場の瞬間からシュッと作品に入り込み、怪獣vsロボットバトルを堪能。大佐出撃前にマコがかけた日本語による別れの言葉のインパクトは字幕版ならでは。",
            " 『パシフィック・リム』をMX4Dで観ましたよ。MX4Dとの相性は抜群に良い！3Dも大迫力でテンション上がる！最高！",
            " 『パシフィック・リム』ＭＸ４Ｄも４ＤＸ。どちらを好むかは個人の好みに寄るところが大きい。ただ一つ言えるのは、違うバージョンの体感『パシフィック・リム』を両方楽しめるようになった！ということですかね。なので私はどちらも好きです。",
            " 『パシフィック・リム』ＭＸ４Ｄ版の不満点は、ミストの回数が少ないのと、匂いですね。４ＤＸの「原液アクエリアス」のような匂いも好きではないのですが、「原液キャラメルポップコーン焦がし』のような匂いのＭＸ４Ｄは不快感しか感じられません。",
            " 『パシフィック・リム』４ＤＸではイェーガー寄りに設定されてない部分がありましたが、ＭＸ４Ｄではどちらかといえばイェーガー寄りに設定されているので香港戦からあと、特に海底部分は４ＤＸよりも、よりイェーガーに搭乗している感覚に陥られます。",
            " 『パシフィック・リム』ＭＸ４Ｄ版。もっとも良かったのが、４ＤＸでは設定されていないイェーガー内部の振動の数々。「なぜここで椅子が動かない！なぜここで揺れない！！」と思っていた４ＤＸ不満箇所が見事にクリアされていた。",
            " 『パシフィック・リム』ＭＸ４Ｄ版。スモーク効果が４ＤＸとは全く違う部分に設定されているが、そこがむしろ４ＤＸに足りなかったところだったので、新鮮な感じも含め、個人的に大歓喜。",
            " 『パシフィック・リム』ＭＸ４Ｄ版。４ＤＸに慣れてしまってる人は前半で物足りなさを感じるかもだが、香港戦からあとは４ＤＸと同じくらい効果が激しくなるので満足感を得られる。",
            " 『パシフィック・リム』ＭＸ４Ｄ版。ＴＯＨＯシネマズが新たに導入した「感じる映画」鑑賞。４ＤＸから椅子の激しすぎる動きとミストを少なくし、指圧効果を無くして臭いを変えたという感じ。大きく違うのは一部体感設定が変更されてること。",
            " 『パシフィック・リム』＠ UC豊洲♪4DX字幕版で鑑賞。イェガーにドリフトしたり、怪獣にドリフトしたり一緒に戦ってる感が楽しかった。マイルドめでだんだん揺れとかも慣れてくるから、今後もっとバリエーション増えると更に楽しそう！",
            " 『パシフィック・リム』ストーリーは無かった。というより、ストーリー性を省いたからこそあのダイナミックな映像が表現出来たんだと思う。「うわぁ、ヤベェ...」って呟きながら見てました。",
            " TVを買い替えたので記念に巨大怪獣VS巨大ロボ『パシフィック・リム』",
            " 『パシフィック・リム』日本ロボットアニメにインスパイアされてるこの作品。菊地凛子の存在感は際立っていたし、怪獣だけ日本語なのも良かったし、お話もよくできていたと思う。丁度いい加減で見やすかったです。",
            " 『パシフィック・リム』イェーガー計画がすたびれてる段階から話をスタートさせるってのは賭けだったはずだけど、おかげでスケールの大きさを感じさせるし、レジスタンスのリベンジ感が熱いドラマ作ってる。設定はパトレイバー参考って感じがします。",
            " 『パシフィック・リム』Blu-rayで2回目。 菊地凛子さんの演技の付け方でデルトロの変態感がわかる。",
            " パシフィック・リム、日本のアニメや特撮をリスペクトしつつもそれらのオマージュにはせずオリジナルな設定とフォルムに力を入れたそうだ。が、既視感バリバリなのはもう出尽くしてるからだろうな。コクピットはジャンボーグAだったし（笑）芦田愛菜ちゃんやっぱり可愛い。75点。 ",
            " 『パシフィック・リム』Blu-ray鑑賞。劇場で観たら違った感想だったろうと容易に想像がつくほどスケール感ハンパない映像。巨大ロボットで怪獣の侵略を阻止する世界観をハリウッドが本気の実写で実現している。 ",
            " 『パシフィック・リム』やっぱりこれはスクリーンで観ると魅力が倍増する。久しぶりのIMAX3D、堪能いたしました。そしてハンセン親子のシーンでは相変わらず涙目なるわ……チャックぅ……(´；ω；`) ",
            " 『パシフィック・リム』  初めて見た時の興奮ったらない！監督の怪獣大好きが伝わってくる。映画館で見たい作品見なかったこと後悔する作品！",
            " 『パシフィック・リム』ほんと今更DVDで鑑賞とかマジですいませんでした。文句なしの激アツ映画でした。ギレルモ・デル・トロの細部まで作りこまれた世界観あってこその王道ストーリー！",
            " 『パシフィック・リム』CGは十分見応えあるのだが、それ以外は...最後まで我慢して観た感じ。",
            " 『パシフィック・リム』愛が溢れてて、凄いです(･･;)",
            " 『パシフィック・リム』男子の怪獣とロボットへの愛を詰め込んだ映画なのね。もし、女子の好きなものを詰め込んだ映画を作ったとしたら、どんな感じになるのかなぁ。",
            " 『パシフィック・リム』( ´∀｀)うける！日本の往年ロボアニメハリウッド実写版ｗｗｗすげえ！菊池凛子はじめて可愛いと思えたわｗ芦田愛菜ちゃんよくできました！花丸( ´∀｀)。イエーガー、ジャンボマシンダークラスで出せｗロケットパンチｗ",
            " 「ﾊﾟｼﾌｨｯｸ･ﾘﾑ」鑑賞終了。いやぁｺﾞ-ｼﾞｬｽな特撮ﾓﾉだねえ(´∀｀)  ｱﾅﾛｸﾞなんだかﾊｲﾃｸなんだか分からないﾛﾎﾞｯﾄ、否ｲｪｰｶﾞ。操縦方法とｲｪｰｶﾞの目的地までの移動方法にﾂｯｺﾐたい。うひひ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『パシフィック・リム』ストーリーは何だか『インディペンデンス・ディ』を思い出したが、画面を観てるだけでも楽しい！怪獣が直立型だったら良かったかな～イェーガーの質感とか海に入っていくとことか、ワクワクして、映画館で観れば良かったと後悔。",
            " 『パシフィック・リム』これは劇場で観たかったなぁ。流石ハリウッドの超大作、すごい迫力で楽しめました。菊池凛子が頑張ってて良いね！★★★★★ ",
            " 『パシフィック・リム』を観た。★★★☆☆",
            " 『パシフィック・リム』昨年3回お金払ってスクリーンで観た！この興奮！これだよ。これ。これが観たかった！に出会えた映画。デル•トモありがとう！と叫ばずにいられないね。",
            " ロボット×怪獣映画って感じ。安くなく面白かった！『パシフィック・リム』",
            " 『パシフィック・リム』昨夜、ホームシアター全開で観たが、これはヤバイ！CGと大音響の映画ですね。家中が唸ってました。ストーリーは簡単ですが、開始約2分で、「リアルに怪獣がいる世界」にのめり込みました。",
            " 『パシフィック・リム』ストーリーは シンプルこの上ないので、ロボット、怪獣、嵐のCGなどの要素をフルに楽しむのが正しいと思います。脳がリンクするのはどうかと思いましたが、その辺にはあまり葛藤しないのもらしさを感じました。",
            " まあまあ面白い作品だとは思うが、周りのように“燃える”までには至らなかった。たぶん「怪獣映画」強調してたのにガッツリ「ロボ映画」だったのが原因。あと個人的にコクピット内では操縦席に座り操縦桿握りながら叫んでもらわないと滾らないです",
            " 『パシフィック・リム』",
            " 「巨大ロボットVS怪獣」という男子中学生映画『パシフィック・リム』",
            " 『パシフィック・リム』芦田愛菜もGJ。とにかく脚本が良く出来てる。２人タッグ組まないとダメとか、強くシンクロしないとダメとかさ。怪獣も嫌らしく強いもんだから「いけッ！」「そこッ！」「よしッ！」「やった！！」声が出るのを誰が責められよう",
            " 『パシフィック・リム』しまった。めちゃくちゃおもろいじゃん！！タイトルが出る前迄の畳み掛けの手際の上手さ！菊地凛子たんがプレミアで着ていたドレスの事は忘れよう。アハハ。怪獣を２枚におろすシーンとか「よしッ！」って声が出たぞ～！",
            " 『パシフィック・リム』これは劇場で観なければならないものだったね。普通に楽しい。怪獣とかロボットとかそんなに興味なくても。",
            " 『パシフィック・リム』期待していなかった分面白かった。ゴジラの凄さが理解出来た、男子向き。",
            " 『パシフィック・リム』っていろんな環境で観て楽しめる初の映画じゃなかろうか？新橋文化劇場で観れたら最高なんだけどね。フィルムないよね？確か。",
            " 『パシフィック・リム』TOHOシネマズ日本橋のスタッフさん、皆さん接客よかったなぁ。また行きたくなる空間です。",
            " 『パシフィック・リム』船橋同様、最前列のリングサイド観賞したのですが、一番前で観てもスクリーンがすべて見えるのは驚きだね。３Ｄ眼鏡かけると小さくなるのもあるけど、一番前で観ても支障ありませんが字幕はほぼ読めないので初見時は避けて。（笑",
            " 『パシフィック・リム』スクリーンは確かに船橋よりも（縦方向に）小さいけどまったく無問題。なによりやはり音が素晴らしいので文句なくなるんだよね。クリアなだけじゃなく、爆音でいて背景の音まで聴こえるアトモスは一聴の価値あり。",
            " 『パシフィック・リム』アトモスに関しては船橋よりも音が良かった。船橋より箱が小さいのが幸いしたのかも。ただＴＣＸに関しては船橋よりも少し暗めだったのが残念。設定を変えてくれなきゃ特別料金払う気になれませんぜ。",
            " 『パシフィック・リム』２２回目・・・だったはず。今回は新しくオープンするTOHOシネマズ日本橋のプレオープンにて観賞。やはりドルビーアトモスは最強だね。東京に住んでてこれを体感せずして叩いてる人は映画人生凄くもったいないことしてるよ。",
            " 『パシフィック・リム』ドルビーアトモス・TCX版鑑賞２。 色鮮やかで３D効果も抜群でした！！ ドルビーアトモスとTCXの2つの劇場があるのかと思ったら、両方とも一つの劇場に備えられていたので嬉しい驚き！",
            " 『パシフィック・リム』ドルビーアトモス・TCX版鑑賞。 ウォール・トゥ・ウォールとありつつ左右共に1m以上の余白があるじゃないですか。 でも、ナイフヘッド君が現れるや否や“うおぉぉぉぉ！！！”とテンション上がりまくり。",
            " 『パシフィック・リム』すごい面白かった！実写版エヴァンゲリオン？ガンダム？とにかくも日本がいろいろフィーチャーされてて嬉しい。燃える作品だ。",
            " 『パシフィック・リム』最初から最後までハラハラし通しの展開。ヒロイン菊地凜子がいい！４体のガンダムさながらのロボットがいい。街を破壊つくす怪獣がいい！２人でロボットを操る強引な設定がいい！面白いの一言。炸裂しろプラズマ弾！ ",
            " 『パシフィック・リム』念願の吹き替え版を最近鑑賞。  見る前「杉田wwwwwww」  見てる最中「……杉……田…………」  見終わった「杉田ｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱｱ」",
            " 『パシフィック・リム』うん。。まぁ、イイんじゃないか？無理くり終わらせた感は否めないが、エンタメとして観れば、充分楽しめたかな。芦田愛菜はもっと出来る娘だと思うけどｗ菊地凛子は出演本数が増える程、違和感が増すのはオレだけ？(^▽^;)",
            " 『パシフィック・リム』バタくささが最高！ジプシーのチンピラくせえ曲が大好き。ツッコミどころもあるが野暮、野暮！吹き替えが妙に話題になったが、字幕で観てよかったと思う。あの怪しい日本語とか「僕の考えた日本！」の独特な歪さも楽しめたので。",
            " 『パシフィック・リム』男なら誰しも胸熱になるはず！劇場でみればよかったと後悔。他の機体ももっとがんばってほしかったw",
            " 『パシフィック・リム』とにかくかっこいい！これは映画館で見たかったわ。内容はまぁまぁだけど戦闘シーンの迫力がヤバイ。めちゃくちゃ熱くなるね。あんまこうゆうの見ないんだけどかなり楽しめたわ。研究チームのあの二人のキャラいいわ笑",
            " 『パシフィック・リム』つづき＞菊地凛子の日本語がたどたどしいのは、スタッカーに育てられて日本語を忘れてしまったからだって。すごいなWikipedia。でも、こうやって夢中にさせられるのが、映画の醍醐味。",
            " 『パシフィック・リム』映画館で観れば良かった。Wikipediaの充実ぶりを見れば、日本人がいかにこの映画に夢中になったかよくわかる（笑）。怪獣VSロボットの実写映画が見れる日が来るとはねぇ〜。それにしても愛菜ちゃんがウマイ。",
            " 『パシフィック・リム』 冒頭からカッコイイ 見事にやれました！！！",
            " 『パシフィック・リム』ブルーレイで見直してみたら、イェーガーのガシガシ動く関節メカやムーバブルフレーム的な装甲のディテールがすごかった。バンダイさん、ぜひイェーガーをMGクラスでプラモデル化して下さい。",
            " 『パシフィック・リム』演技、説明の台詞など、無くても色々伝わってき易い映画なのが嬉しい。個人的にあの二人の科学者、数字好きと生物好きの二人の感じも好き(^_^;あと菊池凛子さん！メッさ出とるじゃん。昂ぶる(￣∀￣)",
            " 『パシフィック・リム』特撮！怪獣！サンダーバード！キタヨ。これ。雨。海。嵐の海。夜中。見えにくいんだけど、超リアル(^ω^)追求した感じが興奮したし、怪獣がイェーガーをグチャグチャにしちゃうとこ！超いい!映画館で観たかった(´･_･`",
            " 『パシフィック・リム』映画館で鑑賞。ソフト購入。何回見たかな！？ツボ！ツボ！！ツボ！！！の嵐！大ハマりしました。イェーガーの雄姿！パイロットの気合い！だけで涙腺が緩む緩む；とにかく熱い！格好良い！",
            " 『パシフィック・リム』観た。これはいい！ｗ楽しく観れました^^所々でぷっ！て吹いてしまう台詞がいいね！ｗ芦田愛菜ちゃんの名演技もよかですｗ映画館で観ればよかったと後悔してます。",
            " 『パシフィック・リム』普通にまた見たいと思う映画です。スタッカー・ペントコスト役を日本語吹き替えしていた玄田哲章さんの声を予告2(吹き替え版)を見たときは最初は大塚明夫さんがしているものだと思っていた(笑)",
            " ＜パシフィック・リム＞ロブ・カジンスキーがフィーリだったらとか ",
            " 『パシフィック・リム』日本のロボアニメのツボを押さた展開。ヒロインと二人乗りのロボとか怪獣の正体とか司令官の過去とか。むしろそんな王道ポイントを作るためだけにストーリーとか設定を作ったと言われても納得できるような所に監督の愛が見える。",
            " 『パシフィック・リム』",
            " 『パシフィック・リム』は何回見ても面白く、ハラハラドキドキさせてくれる映画でとてもよかった！このようなロボットvs怪獣のような映画が今後も制作されることに期待。",
            " 『パシフィック・リム』まさかの巨大ロボ対巨大怪獣のガチ殴りバトルが大迫力（笑）しかもどんどん手強くなる敵！監督が本当に楽しんで作ってるのが凄く伝わる。童心に帰ってアトラクション気分で楽しめる映画でした",
            " 『パシフィック・リム』ある種のクラスタの踏み絵にされた感に若干の違和感はあるのですが、映画自体は面白かったです。",
            " 『パシフィック・リム』日本映画の、ロボットや怪獣ものへの愛が感じられる作品だった。ストーリーはハリウッドの王道で単純に楽しめた。続編を期待してます！☆3.5",
            " 『パシフィック・リム』を鑑賞。ロボット系のは久しぶりかなあ？いやあ、香港を舞台のバトル、なかなか迫力あって面白かった。雨のシーンが多いからか、なんかちょっと見にくいなあ、画面が。でもまあ、嫌いじゃないな、僕は。いいね、こーゆーの。",
            " 第6位『パシフィック・リム』",
            " 『パシフィック・リム』怪獣（ロボット）映画は久しぶりに見た。バトールシーンは、かなり楽しめた。",
            " 『パシフィック・リム』親子で鑑賞。小さい頃からこんなすごいの観て、将来心配。IMAX親子で観たかった。。。「ロケットパ〜ンチ！！！」で昇天！このチームで日本アニメ作品どんどん映画化希望。日本国民1%個人出資して、制作できるだろ。",
            " 『パシフィック・リム』内容？そんなものナイ！ロボット映画はこうだ！！ ストーリーだとか内容だとか言って批評する奴には、お前ら「ロケットパーンチ」だ！！ いいんだよ！楽しく観れれば！！！",
            " 『パシフィック・リム』【Blu-ray鑑賞】ストーリーはありきたりだけど面白かった。所々出てくる日本語がよかわからなくて英語の字幕を便りにしてしまった…(笑)youngMAKO\"MANA  ASHIDA\"",
            " 『パシフィック・リム』そんなにMSとか好きでもないんだけどこの映画は楽しめた。このジャンルのツボをしっかりおさえてるし、やっぱりハリウッド映画はすごいなと思わせてくれた。邦訳・コメンタリー・字幕で3回観ましたよと",
            " 『パシフィック・リム』超ド派手な、人型戦闘兵器イエーガー VS ”カイジュウ”。ギレルモ・デル・トロ監督のオタク心満載にして凝りに凝った怪作。脚本はもうひとひねり欲しい所…。菊池凜子の本作向け肉体改造と妙な日本語がハマリ過ぎて…w",
            " 『パシフィック・リム』くぅ～、悔やまれる。絶対に劇場で観る映画だった。 VFXの金字塔だよ、日本の特撮の敬意と尊敬もハンパなかったし。 2013年No1映画だよ。 100点満点",
            " 『パシフィック・リム』デル・トロ最高傑作。重厚な音楽。リアルに魅せる映像美。パイロットたちのキャラクター性。吹替も一流なので、おすすめは3D吹替。大迫力で燃える。87点。  ",
            " 『パシフィック・リム』☆☆☆☆-．これもつぶやいてなかった…うん，好きですよ．2回観に行く程度には（しかも両方IMAX）．ただ，世間？の盛り上がりからは一歩引いていたい．エヴァのツイスターのような2人ならではの特訓とかがあれば…",
            " 『パシフィック・リム』いずれにせよiMax3Dに行かなかった負け組の遠吠え。ふ。",
            " 『パシフィック・リム』本作もその域に近いのに美味しいとこ決めきれてない箇所多数。もったいない。話も面白いし怪獣の撮り方も味なのに。あと怪獣の造形が一辺倒なとこも不満。ＤＮＡ設定の縛りあってもそこはご都合主義でかわして楽しませてよだとか",
            " 『パシフィックリム』格闘シーンてあんま好きじゃなくて。殆どの場合さっさと先進んで欲しい。んな中格闘そのものが面白い映画見つけると嬉しかったり。ＰＪキンコンやスターシップトゥルーパーズやグリーンディスティニーやクレイグボンド（３除）や。",
            " 『パシフィック・リム』やっと観ました～。超合金の肉弾戦！結局萌えた～～！ ",
            " 『パシフィック・リム』監督の解説でなんで自分はこんなにはまったのかがわかったわ。これ、展開がスポーツ映画だったんだねぇ。そりゃあ私大好きだよ。 ",
            " 改めてBDで『パシフィック・リム』。これは映画館で観ないと、と思っていたけどBDでは繰り返しで細部を確認出来るのでこれはこれで良いね！やっとジプシーの拳の進入禁止マークを確認したよ。 ",
            " 『パシフィック・リム』面白い！",
            " 【パシフィック・リム】特撮とか全然分からないし、皆が言うほど楽しめるか不安だったけど、そんな心配は必要なかった！とにかくカッコイイし、あの音楽はテンション上がる！ギラギラした香港の街、基地やイェーガーの中がいい！KAIJUUUUU!!",
            " 芦田先生ほんと上手ですよね。",
            " 『パシフィック・リム』劇場で見られなかったのが残念！マンガとして面白かった。あ～こういうのを撮りたかったんだよね～！という愛にあふれていたし・・・それにしても、芦田愛菜は上手だった！",
            " 『パシフィック・リム』＠TC船橋。噂のTCX×DOLBY ATMOSで初鑑賞!想像以上の迫力と臨場感に大満足!!IMAX？DOLBY ATMOS？今後の選択肢が増えてしまいました（笑）",
            " ",
            " ",
            " 『パシフィック・リム』食堂でチャックがローリーに喧嘩売り始めた時にハークパパが固まってるのに初めて目がいった。そしてペントコさんがパイロット用スーツ着て来たとこは犬のマックスもどこか神妙な顔してるように見えたｗ ",
            " 『パシフィック・リム』ドルビー・アトモスにて。音の良さはもっと環境音がメインの作品の方がはっきりわかるのかな。そこまでこれでなきゃ！って感じはなかった。でも映像は鮮明だったなぁ！とても観やすかったよ。 ",
            " 新文芸坐にて『パシフィック・リム』鑑賞。2D版は初めて。うむ、違和感なし。香港戦でチェルノがやられるところの絶望感は異常。新文芸坐のスクリーンはなかなかデカいと改めて感心。まだまだ新しい発見のある、みっしり詰まった情報量に白目。",
            " ＜パシフィック・リム（4）＞TOHOシネマズのTCX+DOLBY ATMOS鑑賞。割引なしのIMAXよりこっちの方に軍配（3D眼鏡は日劇と同じ）、特に音の迫力は凄い。字幕だといろいろな国の言語が飛び交っていて、日本語が心に沁みるーっ",
            " 『パシフィック・リム』 kaijyuu!って言われると違和感あるもんですね。どうしてもツッコミ入れてしまいたくなる。",
            " ＜パシフィック・リム（3）＞ ",
            " UCとしまえんにて『パシフィック・リム』鑑賞。IMAX！うわあああ！あまりの迫力に鼻血が出る勢い！香港戦も裂け目バトルも素晴らしい！ただでさえ素晴らしい作品が更に更に素晴らしくなってしまうとゆー状態ですよッ！がっつり堪能致しました。",
            " 『パシフィック・リム』冒頭怪獣が出てくるところであまりの迫力に圧倒されて涙腺崩壊→ラストまでノンストップで大迫力ブンドドの連発！",
            " 『パシフィック・リム』海底でのバトルシーンはガンバスターが木星に降下して爆縮させるシーンと重なって燃えるんだよなぁｗｗ",
            " 立川シェルタードームからの『パシフィック・リム』つづき。隣席のお嬢さんが手描きタトゥ入りのDr.ニュートコスでめっちゃカッコ良かった！盛り上がったぜロケットパンチ！いやはや心底愉しめましたです！ ",
            " 立川シネマシティにて『パシフィック・リム』爆音上映会参戦。爆音と言えどもバウスシアターとは違った趣き。どちらかと言えば「ロッキー・ホラー・ショー」的な。マサラシステム顔負けの絶叫状態。レイヤーさんもちらほら。  ",
            " 『パシフィック・リム』何この映画(笑)めちゃくちゃ面白かったわ！次々と現れるカイジュウ、それを倒すロボット！この構造が日本人の心を刺激しない訳がない！楽しかった！菊地凛子が最高だった！IMAXで観れて良かった！",
            " 『パシフィック・リム』IMAX3Dで観た。映像が迫力満点で面白かった～♪",
            " 『パシフィック・リム』4DX。アクションシーンの揺れは想定内だけど、カメラワークの俯瞰で引いてくのに合わせたのはおおお？！ってなった。水しぶきと風はとてもいい。ポップコーン食べてると匂いはわかんない。煙はちょっとしょぼい。",
            " 『パシフィック・リム』3回目で4DX。内容はいわずもがな。香港戦の熱さがまじたまらん。画面がちょっと明るくて見やすいかも。4DXの揺れや効果はうーん・・・ありはありだけど場面によっては逆に気が散るかもｗ",
            " 『パシフィック・リム』4DX字幕版で2回目のドリフト(鑑賞)。やっぱこの映画は熱い！ IMAX3D吹替版でも観たけど、これこそ映画館で観るべき作品だと思う",
            " ＜パシフィック・リム＞贅沢にIMAX3D吹替版。「ホビット」の前監督とフィーリの前任者出演の作品でもある。映像の質感とか重量感が大切な作品なので、やっぱり映画館で観ないと♪ 吹替は初だったけど、日本語だと緊張感が減退するような気が!?",
            " 『パシフィック・リム』4DX版鑑賞、香港戦はいつみても素晴らしい、4DX版は必見！IMAX版を見逃した人は4DXを！",
            " 満足いくまでとことん観ようと思い足を運ぶこと６回。それでも毎日ネットの動画でみてしまう。",
            " 『パシフィック・リム』は2D字幕版と3D吹替版で観た♪ 本当に特撮心をくすぐる素晴らしい作品だった。早くも次回作を熱望したい！ (´•ω•`๑)♡ ",
            " 『パシフィック・リム』王道のロボットもので面白かった！！！ でもイェーガー1体1体をもっとじっくり見たかったなー(ﾟεﾟ) イェーガーだけじゃなくて各国のパイロットも！！ って言うかミニミニサイズのカイジュウを飼いたい",
            " 『パシフィック・リム』一度しか見れなくて悔やまれる。終盤は口がふさがらないほど面白かった。",
            " 『パシフィック・リム』２D字幕と、３D吹き替えで、二回見にいった。そういうこと。",
            " 『パシフィック・リム』やっぱ4DXもみるべきだなこれは",
            " 『パシフィック・リム』IMAXでまたやってたので観に行ってきた。やっぱ熱い！全編3Dならもっといいのに！俯瞰で作られる日本の昭和の特撮やアニメをハリウッドの臨場感で再現してくれててもうほんとにありがとう！",
            " 『パシフィック・リム』久々の3DIMAX。怪獣と巨大ロボットの激突を堪能しましたぁ。市街戦も凄かった。初代ゴジラのトラウマ（あのつたない映像の向こう側に広がった恐怖の妄想）がこうやって目の前に映像化されるとなんか昇華された感があるわ。",
            " 『パシフィック・リム』吹き替え3Dで観た。エンディングになっても、誰も席を立たなかった。それぐらい、映画の世界に酔いしれていた。",
            " 『パシフィック・リム』吹き替え3D鑑賞終了 この映画は吹き替え3Dで観るのが正解なのだとわかった。しかしもう、これほど萌え要素満載の映画がかつてあっただろうか。ロボットは固くて重いし、怪獣は軟体で空も飛べるのだ。",
            " 『パシフィック・リム』2回目は吹替えで鑑賞。1回でいいかなと思ってたのにどうしてもまた見たくなった。私の場合、話はどうでもよくイェーガーと怪獣の戦いをあの音楽でずっと見てたい。あと何気にハーロックもだけどケンコバ吹替え上手ねー。",
            " 『パシフィック・リム』最近ドリフトのし過ぎで、冗談とかじゃなく鼻血がよく出てしまう状態に・・ｗ",
            " 『パシフィック・リム』鑑賞。この重量感を出せてる映画ってなかなか無いでしょ。これから大人になっていく少年たち全員に観せたい作品。",
            " 『パシフィック・リム』 滑り込みで見てきた。熱い王道ロマンてんこ盛りで見てる間ずっとニヤニヤしてました、ありがとうございます。",
            " ＜パシフィック・リム（2）＞ ",
            " 『パシフィック・リム』カッコええ〜。子供時代にテレビで見たものをいちいち思い出してときめいた。",
            " 『パシフィック・リム』IMAX３D吹替え版で観た。ズブン、オタク度低いが超合金ロボ世代なので監督の愛は伝わった。つべこべ言わずに観ろ！",
            " ＜パシフィック・リム＞ ",
            " 面白かった。",
            " 『パシフィック・リム』２度観賞。ブルーレイ早く発売希望また見たい作品だ（*^_^*）  ",
            " パシフィックリムのブルーレイは必ず買うと思う。特典映像が楽しみな半面、家のテレビであの迫力がどこまで伝わるのか、不安もある・・・",
            " パシフィックリムを4Dで見たかった。何で東京に4D対応の劇場がないのかと思う。IMAX 3Dが終わるのも早過ぎ！",
            " パシフィックリムのジプシー・デンジャーはカウボーイをイメージしているので、パルサー・キャノンは拳銃のイメージなのだろうが、一方でチェーン・ソードはサムライの刀をイメージしていると思う",
            " パシフィックリムの戦闘シーンが夜や海中ばかりでクリアでないのは、リピーターに何回も見に来させるための戦略なのかと疑う",
            " パシフィックリムは『マジンガーZ対暗黒大将軍』を彷彿とさせるシーンが数多くある。",
            " ブログを更新しました。 『映画『パシフィック・リム』は噂通りで面白い。』 ",
            " 『パシフィック・リム』イオンシネマ大井で鑑賞。3回目。宇多丸さんのラジオ聴いてもう一度観たくなりました。今回はIMAX3Dではなく普通の2Dで観たのですが、観やすくてよかったです。IMAXが絶賛されておりますが私は普通の2Dでいいや。",
            " 『パシフィック・リム』3部作にしてほしい、、、尺が足りない、、(泣き) 細かいディテールの作り込みが秀逸なだけに、悔しいです。凛子さんのメイクは納得できない。。。と、思ってしまった。",
            " そういえば！日産の「フィガロ」って輸出してたのかな？日本でも限定生産だったよね。車はCGじゃないだろうし、ギレルモさんが調達してたとしたらなんかスゴイよ。 『パシフィック・リム』 ",
            " 『パシフィック・リム』 ８回目3D字幕。マコが差してる傘の水弾きが完璧なので台風接近に備え帰ったら私の傘にもレインガードをシュッシュしなきゃ！念を入れて明日もシュッシュする！",
            " 『パシフィック・リム』評価の高さにつられて観てみたら予想の面白さ！画面が暗いのでIMAXの3Dで観たかった(´･_･`)",
            " 『パシフィック・リム』。２回目、３Ｄ吹替。ところどころ日本語を話しているのがわからないのが残念ですけど、吹き替えの方が面白い。第二弾が観たい。",
            " 1回目→3D吹き替え ２回目→２D字幕でみました。吹き替えでもう１回みたい。最初から最後まで笑顔でみれて幸せ感じた。",
            " ジプシーDの造形は鉄人28号やパトレイバーやエヴァに近いのだろうが、パイルダーオンや武器や武器の名前を呼ぶところはもろマジンガーだと思った。ソードでぶった切るところは、サムライ＋刀を連想させた。映画館でこんなに燃えたのは初めてかも",
            " 『パシフィック・リム』幼いころに見た特撮やロボットアニメを、大人向けにはせずに、そのまま童心に戻って楽しめる作品。進化じゃなくてただの平行移動。でもそれがいい。もはやオマケの人間ドラマだが、息子を無くしたあの親父さんは不幸すぎるよね。",
            " 生まれて初めて同じ映画を劇場で3回観てしまった… 一度目はIMAX 3Dで衝撃を、２度目は2Dで感動を、3度目は面白さを満喫。毎回発見がある！日本の怪獣映画とロボット・アニメへのオマージュに溢れていて、感動しかない",
            " 『パシフィック・リム』初めて菊池凛子をいいと思った。髪形がハウスマヌカンっぽいけど、それを差し引いてもよろしい。映画的にはほぼ「インデペンデンス・デイ」だけど、大統領が活躍して興ざめしない分こっちが興奮するね。",
            " 『パシフィック・リム』ロボット系の映画って苦手だけど、これは別格!!こんなに字幕が邪魔に感じることはなかったかも！笑 トトロ(監督)は本当にロボットとか怪獣とかこういうの大好きなんだなーって直球で伝わってくる映画でした。",
            " 『パシフィック・リム』☆☆☆☆☆",
            " 『パシフィック・リム』当然だけど3D IMAXが一番良かった。イエガーの細かい傷や摩耗した表面の質感に感動。通常3Dはちょっと観づらかった。コックピットの臨場感は3Dで観たいけど、ディテールは2Dの方が良かったかも。IMAX再上映希望",
            " 『パシフィック・リム』3D吹替版で見納め。面白かったー！3回目なのに何度も鳥肌立っちゃった。一番のお気に入りはジプシーデンジャーがタンカーを乱暴に引きずりながらKAIJUに臨むところ。むちゃくちゃカッコ良くて惚れます。",
            " 『パシフィック・リム』ブログを更新しました。",
            " 『パシフィック・リム』  かなり良かった  ガッチャマンみたいに恋ばな、会話シーンが多いのに比べ  リムはほとんど戦闘シーン  観てて飽きなかった  日本も真似るベキ！",
            " 『パシフィック・リム』とにかく画の質が高い。その造り込みの凄さ見事さ。仮想現実をリアルと思わすに充分な説得力。その画に賭ける情熱と心くすぐる細かな演出に映画に対する作り手の限りない愛を感じて、その世界の中に浸れ心遊べる喜び、嬉し",
            " 『パシフィック・リム』古き良きオタク精神を端々から感じる脳汁映画。",
            " 『パシフィック・リム』とは   つ「デル・トロまんが祭り」",
            " 『パシフィック・リム』とは、思い浮かんだ妄想に200億円を投じて、真剣に丹念に丁寧に作り上げた、世界一バカで素晴らしい愛すべき映画だ。 まぎれもなく映画館で観るべき映画だ！細かい事はどうでもいいんだよ！",
            " 『パシフィック・リム』 杉田さんいわく！！ だまってポップコーンほうばりながら、たのしめ！！ｗ うちも、そのとーりだとおもいます＾＾",
            " ささやかながらすっごい燃えたのが、ペントコストの最後の演説の後は作業員たちが皆走って移動してるって所。そこだけでなんか両者の信頼関係がよく分かるというか。",
            " 『パシフィック・リム』を父とみてきた。すっごい面白かった…。特撮はイマイチ知らないし冷静に観れるだろとか思ってたけど、イェーガーが戦ってると思わず体が動きそうになってしまったわ。ちなみに父はクリムゾン・タイフーンで僕はチェルノ・アルファが好きです。",
            " 『パシフィック・リム』(承前)デルトロ監督を我々ニホンの非エリート人は最敬礼するべきだと思います。イシハラとかイノセみたいなニホンのエリートは歯牙にもかけないでしょうけど。そういえば東京オリンピック開催おめでとうございます。",
            " 『パシフィック・リム』しかしこれはIMAXで見るべきなんでしょうね。僕は２D吹替えでした。関西はIMAX事情が弱いから。アラは山ほどあるけどニホンのサブカルチャーに対してここまでの敬意を持った作品をハリウッド資本でやり遂げてくだすった",
            " 『パシフィック・リム』見ててまず思ったことは初代ゴジラから何年経ったんだろうとゆう事。ちょうど60年目なんですね今年って。本多猪四郎さんはこの作品見てどう思われるんでしょうか。賞賛なのか憤慨なのか。しかし思えば遠くへ来たもんだ",
            " 『パシフィック・リム』おもしろかった。迫力がすごい。なぜ怪獣が生まれたのかを知るだけでも勉強になる。僕もこの理由には納得するけど、そういう考え方をする人が、素晴らしい映画監督であることはうれしい気持ちになる。",
            " 『パシフィック・リム』鑑賞",
            " 『パシフィック・リム3D吹替』を観た。中の人たちが手の平に拳ガシンってするとイェーガーもやってて格好よかった。海中戦で突っ込んでくる怪獣をチェーンソードで真っ二つのシーン凄くよかった。 【もう一度観たい度:★★★】",
            " 『パシフィック・リム』/面白かったけど、戦闘をもうちょっと俯瞰で見せてくれと思ったり、コックピットで何が起こってるのかわからなかったり。ああ！おしいなぁ！ホントおしい！でもとにかく香港バトルとパンフレットが最高でした。",
            " 『パシフィック・リム ２Ｄ／３Ｄ』を観る。 予告篇を観て、ずっと楽しみにしていた映画。 怪獣とイェーガーの闘いにくぎ付けでした。 まさに、胸熱！！ ",
            " 『パシフィック・リム』そういうノリで観た方が良いのだろうな〜とあえて字幕。操縦する姿に、ブレインシェイクハンドを大真面目に言う姿に、トドメに“ロケットパーンチ！！”と、笑い転げたブラボーな2時間強でした。",
            " 『パシフィック・リム』あえて吹き替えで観たけど正確だった。菊地凛子の眉毛が太すぎ濃すぎなのが気になった(´･ω･`)",
            " 『パシフィック・リム』3D吹き替えで鑑賞。前評判通りの快作。ロボットの重量感が圧倒的で、巨大怪獣対ロボットの戦闘シーンの迫力は凄い。肉弾戦が熱い。怪獣が翼を広げるシーンからのチェーンソード起動は圧巻。脇の科学者二人もいい味出していた。",
            " 『パシフィック・リム』丸の内ピカデリー 3D 字幕｜マジンガーZ世代です。子供はみんな見てた。（古いっすね）戦闘シーンのあいまに、正義とか友情とか親子の愛情とか、グッスンと涙ぐんだりしてしまいましたね。",
            " 『パシフィック・リム』ＩＭＡＸで見て良かったと心から思えた作品ＮＯ．1です今のところ。吹替えで見たので次は字幕で見る！要所要所でエヴァっぽいところを感じてそわそわしたけどロボット・怪獣もの通ってきた世代はさらに熱いんだろうな羨ましい",
            " 『パシフィック・リム』この手の映画は、ちょっとした矛盾点は気にせずに、スケール感で楽しむに限る！Yahoo!レビューでも、なんやかんやで4点以上ｗゴジラなんかの怪獣映画やら、ロボットアニメなどへのオマージュ満載！イエーガーGood!",
            " 『パシフィック・リム』を観た。ロボットアニメを見てた世代はハマる。CGのクオリティ見てるとエヴァンゲリオンの実写も期待できそう。 ★★★☆☆",
            " 『パシフィック・リム』1回目吹替で見たので2回目字幕で！やっと皆さんが「変な日本語」言ってたのがわかりました。私はそんなに違和感感じなかった…。小説も読んでからの観賞で1回目には気づかなかった細かな部分に目がいきます。字幕は「メガネメガネ…」ってあるのね！吹替も言って欲しかった！",
            " 『パシフィック・リム』ギアが入りっぱなしで、あっと言う間にエンドロールに、ってな感じだった。怪獣が「KAIJU」だったり、所々に日本語の台詞をいれたり、日本へリスペクトが随所に。ジプシーデンジャーの顔が鉄人28号に見えてきた。",
            " パシフィック・リム凄く良かった。オタ心をくすぐる設定がてんこ盛り。戦闘シーンとそれ以外のシーンが明確に別れてないのも良い。回想シーンやキャラの背景も戦闘や戦闘準備シーンと並行して語られるから、観ていてテンションが緩む隙が無かった。",
            " 『パシフィック・リム』未だにcocoで一番つぶやかれるというのが凄いね。",
            " 『パシフィック・リム』もっとパチもん臭がするかとおもったけどガチでした。塗装のハゲとか傷とかやりおるわ。バトルもいい重量感。映画館で見て正解だった。",
            " 『パシフィック・リム』怪獣映画を現在の技術で再現したらどうなるか。なんとなく愛嬌のある怪獣とド迫力のロボの動きに思わずニンマリ。他にも過去のトラウマで暴走するとこなんエヴァみたいだし、ところどころ日本語で話すのも笑っちゃうよね。",
            " 『パシフィック・リム』なかでも羽根つきの雌怪獣はかなりカッコ良かった。",
            " 『パシフィック・リム』ロボットだけだと思ってたけどそんなことなかった。内容はスーパー戦隊とゴジラを足した感じで割と楽しめた。まあ、劇中の唐突な日本語にはつい笑ってしまったがそれも魅力。ロボよりも怪獣に魅力を感じる映画だった。",
            " 『パシフィック・リム』厳かな機体の全姿が見えない格納庫と重そうな機体を震わせて格闘する姿、静と動の魅せ方が巧い。叫ぶパイロットの肉声・繰り返すデジタルな音声・発動する迄の絶妙な間、漫画的な溜めを持つ必殺技が繰り出される瞬間が熱過ぎる。",
            " 『パシフィック・リム』発進シークエンスをキッチリ魅せてくれるOPから血が滾る。国の概念が無い地球規模のレジスタンス、自発的な組織の現場主義がイカす。トラウマとの対決とパイロットのシステム、過去の記憶から未来を生み出す物語が泣かせる。",
            " 『パシフィック・リム』 CGスゲぇ。エヴァンゲリオン？ スゲぇけど、ちょいと疲れた。 音楽は秀逸。",
            " 『パシフィック・リム』＞赤い靴履いてた女の子が異人さんに連れて行かれちゃう話",
            " 『パシフィック・リム』でっかいロボットとでっかい怪獣が戦う、ただそれだけでここまでおもしろいなんて！！！萌＆健太のセンスには脱帽！！！！！",
            " ＜パシフィック・リム＞テーマ曲の使い方が適切。人間が武装して兵器になる過程が格好良い。登場人物それぞれが誇りを持って自分のやるべきことを遂行してる。戦闘場面に重量感がある。全て昨日観たGMにはなかったもの。比較すること自体、間違いかｗ",
            " 『パシフィック・リム』1週間で2度観。 これは突っ込み禁止。体感して！3D吹き替えがオススメ！ 名古屋付近の方なら煙、水、振動、座席揺れの4DXを１度体感して！ 笑ってしまう。もう完全娯楽＆格好良すぎ。テーマ曲だけでしびれる。",
            " 『パシフィック・リム -PACIFIC RIM-』を観てきました。ネタバレ少なめ。やっさんのギャグが出てきます。",
            " 『パシフィック・リム』★★☆  夜に雨降ってるからせっかくの迫力は半減。ラストのカテゴリー5の怪獣との戦闘は深海なんで、大きさの対比もできずに、さらに魅力減。ただ、各国のイェーガー登場シーンは、ワクワクせざるを得ない！",
            " 『パシフィック・リム』日本のアニメで出来るレベルをハリウッドが実写にしてしまった『マトリックス』みたいな感じｗ。そんな衝撃。エヴァぽいと思ってたら監督は鉄人28号を意識してたのか。よるーのまちーをガオー♪と歌いたくなる。",
            " パシフィック・リム：面白かった！とにかく戦闘シーンではイェア！としか思ってなかった気がする。良くも悪くも娯楽映画で、本当に特撮怪獣ものが好きなんだなあと思った。話の流れもそんなにだるくないし、ただただ怪獣との対決に圧倒。かっこいいな！",
            " 『パシフィック・リム』2D字幕鑑賞。何この隙のない面白さと迫力！始まってすぐのバトルで心奪われた後はもう息つく暇もないぐらいスクリーンに魅入ってしまった！いや〜面白かった！感動した！Goooooo!イェーガー!!!!!!",
            " @ユナイテッド・シネマとしまえん    『パシフィック・リム』IMAX    ",
            " 『パシフィック・リム』余計なものを排除してひたすら戦闘シーンに力を注いだのが伝わります。細部への徹底したこだわりに感動。また日本へのリスペクトが要所に出ているのが嬉しい。とにかく熱い映画です。また観たい！ ",
            " 『パシフィック・リム』途中で、スティックファイトのシーンがあるんですが、結構良く出来てたんでコーディネート誰かなぁ～？ってエンドロール見てたら、やっぱりブラッド・アランでした！．．．売れっ子やなぁ～？！(笑)．．．もう１回観たいぞ！？",
            " 『パシフィック・リム』評価が意外と高くて、まさかそんなそれほどたいした映画じゃないだろ〜トランスフォーマーレベルの映画じゃねーの⁈と舐めて観たら、最高に熱い映画だった‼‼今年No.1‼",
            " 『パシフィック・リム』ああ、IMAX3Dで観たい…北陸に導入してくれ… ブルーレイ買ったら菊池凛子の英語を聞くんだ(^o^)",
            " 『パシフィック・リム』爽快アンド爽快！！これぞ映画館で観るべき！という映画。是非3Dで！脚本に粗はあるけど、どうでもよくなるくらい迫力満点のアクション！友達と感想を言い合えば言い合うほど楽しくなってきたw ブルーレイ買おう(^O^)／",
            " 低予算を誤魔化してるのか、見どころであるはずの多くの戦闘シーンが、雨の中の海上で、しかも手ブレが多く、状況が分かりにくかった。ウルトラマンやゴジラを彷彿とさせる雰囲気は感じるものの、ぶっちゃけよく出来たＢ級怪獣映画ってとこでした。",
            " 『パシフィック・リム』日本のロボット・アニメや怪獣映画、特撮作品に対するギレルモ監督の「愛」がハンパなく詰まった傑作デス！(笑) これを観て燃えないヤツは男の子じゃないっ！！Ｏ(≧▽≦)Ｏ ．．．しかし、ロン・パールマン！最強っ！ ",
            " 休みの日に何か映画観たいのにタイミング悪く見たいもんが上映してない日ってある。そんな時『パシフィック・リム』が何時でもやってる映画館あるといいなぁ。聴きたい音楽がない時に聴く音楽みたいなもんで。『WWZ』も可。",
            " 『パシフィック・リム』2回めは2D吹替版で観ました。やっぱさいこーだわ。 ",
            " 簡単な話だったからこれは評価真っ二つに分かれそうだなと感じた。個人的には2時間を感じさせないスカッとするいい映画だった",
            " 「パシフィック・リム」8/24有楽町 2D字幕で鑑賞。 ガンダムやエヴァにも興味なく、苦手なジャンルだが十分楽しめた。親子愛、兄弟愛、師弟愛が散りばめられた娯楽大作。芦田愛菜のシーンでの街の看板「ビデオ 萌えの健太」は笑った。",
            " 『パシフィック・リム』ガンダムもエヴァもゴジラも見たことない私でも、ちゃんと面白かった。イェーガーがヘリに吊られてやって来るイメージがたまらなく好き。例え戦わずに帰っちゃったとしても、いいもの見せてくれてありがとう！って言いそうな程。",
            " 『パシフィック・リム』さすが日本の怪獣物をリスペクトしてる監督だけあって、イエガーの戦いはガンダムやコンバトラーVを彷彿とさせて楽しめた。ただ脚本は物足りなかったが、菊池凛子も悪くなかったな。☆5つで☆3つ",
            " 『パシフィック・リム』人間ドラマに期待はできない内容がうすっいストーリー。もうこれはイェーガーと怪獣の戦いを存分に楽しむ映画。私はIMAX３Dで見たので音、映像ともに楽しめた。２回見たいとかＤＶＤでたらもう一回見ようとか思わない作品。",
            " 『パシフィック・リム』「スッキリ楽しめる」が娯楽映画の基本。その点「パシフィック」はとても良い娯楽映画だと思います。イェーガーの戦いぶりを見ていたら「リアル・スティール」を見たくなった。",
            " 『パシフィック・リム』イェーガーを操縦する為にブレイン・ハンドシェイクでパイロット２名の意識を同調させ、ドリフトでパイロットの動作をイェーガーに伝達するというレトロとも言える設定がツボりました。パイロットスーツやコックピットも好き。",
            " 『パシフィック・リム』親子愛や兄弟愛を散りばめつつ地球を守るために皆で力を合わせてKAIJUと戦うという話。ロボットと怪獣好きの方に劇場で観て欲しい。「ジプシー」はマジンガーＺかｗ個性あるイェーガーとKAIJUの戦いに興奮です。",
            " 『パシフィック・リム』IMAX3D字幕で鑑賞。展開にやや無理があるものの巨大怪獣vs. 人型ロボットの大迫力戦闘シーンがとにかく凄い！デカイ！カッコいい！ガンダムや！と興奮の連続に大満足。あと芦田さんの名演技に脱帽。",
            " 『パシフィック・リム』 わーん！面白かったんだけど、スタトレのすぐ後に観てしまったのは間違いだった！別の日に観れば良かったー。日本へのリスペクトが嬉しかった。監督の男ミューズは本作でも粋に登場！エンドロールまで必見です。",
            " 『パシフィック・リム』ラストの展開でものすごくガックリしたんですが、鑑賞中は体温が脳細胞焼けるレベルまで上昇したのでむしろ良かったです。なんと言うか、100点満点であと35点で1億点という映画だった。",
            " IMAX３Dで鑑賞。超ド級の迫力に目が疲れるが劇場で観てこその映画。監督の日本びいきは伝わってくるが、怪獣が出現した理由が異性人の地球侵略なのがハリウッド的。ゴジラのように放射能実験で人間自身が招いた災いとすれば本当のクールジャパン。",
            " 『パシフィック・リム』、この作品も2回目はIMAX 3D字幕版にて鑑賞。スタトレと比べると3Dの効果は弱いと感じるけれど、音楽は完全にパシリムに軍配。あのテーマ曲を聴くだけでアガる！今回も救助ヘリの観閲式並の編隊に笑ってしまったw",
            " 『パシフィック・リム』六本木で観ましたが、やっぱりもうちょい金払ってでもＩＭＡＸ3Dで観ればよかった～。メチャおもろいロボット映画！ラストのロン・パールマンはなくても…",
            " 『パシフィック・リム』これはいい娯楽映画！日本の怪獣、特撮、アニメへのリスペクトが全編に溢れていた。庵野が頑張ってるけど滅亡の道を辿りつつある日本の特撮への評価が見直されることを祈ります。",
            " 『パシフィック・リム』UC豊洲にて3D字幕版。試写では視認出来なかった凝ったディティールと3Dの臨場感に大興奮・・・初見より血湧き肉踊る二度目の鑑賞でした。「萌＆健太ビデオ」が気になる。",
            " 『パシフィック・リム』その参。戦闘が早すぎる。一時期合った、出来が悪いのごまかすために早くしているわけじゃないんだから、もうちょっと戦闘を魅せるように組み立てて欲しかった。このあたり「トランスフォーマー」(一本目)は上手かったなぁ。",
            " 『パシフィック・リム』その弐。なんで出撃シーンが無いの？登場してパイルダーオンまでしかない。斜行エレベーターなんて贅沢は言わん。基地の構造材の中を進むイェーガーが見たかった。これじゃぁワンダバ成分が足りんっ！！",
            " 『パシフィック・リム』面白かったけど、ここをこうすればもっと面白かったんじゃね？燃えられたんじゃね？というのが三点ほどある。その壱。「戦車隊が吹き飛ぶ」シーンが無いこと。中野的爆発とは言わが、陸上兵器が消し飛ぶシーンは欲しかった。",
            " 『パシフィック・リム』大爆笑しながら見終えた。いやはや。まるで内容が無いし、台詞で語られる設定は活かされてないし、いろんな意味で酷いけど、それを含めて愛すべき、面白い映画であった。",
            " 『パシフィック・リム』意外にはまってしまって面白かった！(笑）血湧き肉躍ってしまったわ！いや～、マコになりたいよ＾＾ ",
            " 『パシフィック・リム』二回目3Dにて鑑賞。楽しかったです。色々細かい所見ようと思ったけど結局のめり込んでしまったw X-panDだったけど、割と引き目で見たらそんなに見づらくはなかったな。吹き替えもケンコバ以外はイイ感じに思えた。",
            " 「燃えるシチュエーション」「セオリー」「お約束」といったものを並べただけでまったく生かせておらず、人物相関図もいろいろ入れ込んだ結果どれもおざなり。日本アニメや特撮の「ケレン味」は期待してなかったけど、ここまで酷いと正直もったいない",
            " ",
            " 『パシフィック・リム』試写会に行ったら吹替だったので深く落胆。ガンダムやエヴァ興味なしアニメ嫌いの私には有名声優だろうがなんだろうが大きなお世話。俳優自身の声での演技が見たかった。怪獣やロボットが香港の街を破壊しまくるのは気分爽快。",
            " 「パシフィック・リム」二人の博士のうち杖をついていた人は、爆笑問題の太田さんに似ていると思った（笑）それにしても、同じロボット映画の「トランスフォーマー」ではさほど感じなかった“マンガちっくさ”を強く感じ、陳腐で安っぽいドラマだった。",
            " 「パシフィック・リム」2D字幕版で鑑賞。ドラマよりも怪獣とイェーガーのバトルシーン！ずっしりと重量感のある動きはさすがです。デル・トロ監督の日本のアニメ、特撮＆怪獣への愛を感じ、怪獣映画ファン、特に昭和の特撮映画ファンには歓喜の涙！！",
            " 『パシフィック・リム』３Ｄ吹替で見た。最初10分で、もうアガル、アガル！見所満載すぎて、もう一回見たい。娘と一緒だったが、世代、アニメ体験の差を超えて、親子で楽しめた。KAIJUをもっとよく見たかったが、大満足！",
            " 『パシフィック・リム』ロボアニメ世代には最高にハマル。くだらない恋愛ドラマに陥らず、親子の感動ストーリーも外し、何の伏線も設けず、巨大ロボと怪獣の戦いを見せる。最高だ！",
            " 『パシフィック・リム』やっぱ菊地凛子じゃね、貧相でね、違う役者がよかった。2人で操縦するのは、とても滑稽に見えて、逆に映画の緊迫感を削がれた。音楽が印象的でgood。",
            " 『パシフィック・リム』面白かった。単純に楽しめた。娯楽映画としてよくできていると思う。全体的に夜や海底などくらいシーンが多く、せっかくの怪獣の全体像が見えにくいのはもったいなかった気がする。",
            " 『パシフィック・リム』初見時にも言ったけど最後は子じゃなくて父の方がいいのだ。子、いいキャラなんだもん(つД`)ノ ",
            " 『パシフィック・リム』今度は字幕。日本語と英語の混じる感じはこっちの方がいいけど、博士2人のマシンガントークはやっぱり吹替がいい。",
            " 『パシフィック・リム』かなり前方の席。KAIJUもイェーガーも見上げる感じで良し。今回はマコ中心で観てしまいました。司令官は育ての父・師匠・命の恩人・上司…言葉で表現しようのない大きな感情を、わかってくれる人がいてよかったね。",
            " 【映画館記】『パシフィック・リム』おもしろかった。芦田愛菜ちゃんのシーンが意外とたくさんあったし、博士は最新スタートレックのＪＪ監督に似てるし、雨の香港の街は「ブレードランナー」してたし！！",
            " 『パシフィック・リム』全編を通じて監督の怪獣映画や特撮映画への多大なリスペクトを感じる作品。何より怪獣のサイズ感が素晴らしい。あれぐらいデカくないとね。後、これが実写できるならエヴァだって可能ですね。予備知識なしで観たけど制作費凄そう",
            " ",
            " 『パシフィック・リム』ストーリーは関係なし。監督の日本アニメに対するリスペクトが伝わってくる。ロボットはマジンガーZにエヴァの要素をプラスした感じ。頭をからっぽにすれば相当楽しめる。",
            " 『パシフィック・リム』久々にIMAX3D字幕で鑑賞。ど迫力で圧倒された。内容なんてどうでもいい！！ロボットかっけええええ！！「エルボーロケット！」芦田愛菜ちゃんから凛子の目つきになるマコの変化すごすぎっ。",
            " 『パシフィック・リム』IMAX 3Dで観てきました。これぞ特撮直系！「細けぇこたぁいいんだよ」の様式美！ 細かい設定すっ飛ばしてほぼ全編KAIJU vs 巨大ロボアクション、IMAXの大迫力で観られて本当に良かった。吹替版も気になる！",
            " 『パシフィック・リム』何が良いってあのサイズだよ！！よくぞガンダムサイズにしなかった！！ましてやボトムズなんて論外（笑）",
            " 『パシフィック・リム』KAIJUこわい！ イェーガーカッコいい！ テンポがよくてスカッとした！ ちなみに一番気に入ったのは博士ズ！！（笑） ホントにJJに見えて仕方なかったです…(^^;;",
            " 『パシフィック・リム』IMAX 3Dで観た来た。とにかく面白かった！！！昔の特撮怪獣モノがMAXに振り切って襲って来た！暗くて重くて雑多で…いわゆるハリウッドのモンスターものとは明らかに違う。お話だって捨てたもんじゃないよ。俳優もいい",
            " 『パシフィック・リム』2D字幕鑑賞。全米1位は取れなかったけど実はデル・トロ最大のヒット作。菊地凛子ヒロインに(驚)でB.ゴーマンが初めて？活躍w 戦隊モノ主流化以前に子供だった日本男子には確実に響く。親父にDVDプレゼントし〼！",
            " 『パシフィック・リム』最高でした。戦闘準備シーンカッコ良い。ロボット物はコックピットのかっこ良さって大事っすね。",
            " 『パシフィック・リム』ロケットパンチだ！！！！！ロケットパンチ発射！！！！！！！！！！！！！素晴らしい",
            " 『パシフィック・リム』物語はどうでもいい。むしろお約束だけをブッ込んで無難にまとめてあると思いますよ。とにかくKaijuとイェーガーの巨大感と重量感を堪能する映画。どう考えてもKaijuの方が強いのに根性だけで叩きのめす脳筋ロボ最高",
            " 『パシフィック・リム』IMAX3D字幕版で鑑賞。最初から最後まで、大迫力の怒濤の展開に満足。四の五の言わず、とにかく映画館で見るべき作品。イエーガーと怪獣の重量感が半端ない。ストーリーはシンプルながら、大きな破綻もなく、一通りの要素がそろっていて、十分な出来。",
            " 『パシフィック・リム』最高！ストーリーなんてどうでもいい！熱いシチュエーションとド迫力の映像さえあれば充分だ！バトルシップ以来の素晴らしいバカ映画！（良い意味で）",
            " 『パシフィック・リム』イェーガーや怪獣、それに街などの映像も素晴らしいけど、ノベル版と読み比べるとかなり切り詰めているのに物語を成立させているのも素晴らしかった。",
            " ",
            " 『パシフィック・リム』無駄な搭乗プロセスや最後の最後で必殺武器とか，突っ込みどころ満載なところも日本のサブカルへの敬愛を感じられてイイ！",
            " 『パシフィック・リム』映画館で見ないと損。ジプシー・デンジャーかっこよすぎ",
            " 『パシフィック・リム』期待以上の大作！ 観ないと損！！！ 観るなら今すぐ！ グッズもよかったなぁ。",
            " 『パシフィック・リム』期待通りの大作でした。間違いない",
            " 『パシフィック・リム』ギレルモ・デル・トロ監督はファイブスター物語を読んでるのかな？ジプシー・デンジャーが海岸に辿り着くシーンが ，FSS冒頭のLEDミラージュの盾が飛んでくるシーンに似てるなーと思って。 ",
            " 『パシフィック・リム』吹替版，なんか凛子より林原めぐみの方が巧くて，セリフにグッときたよ",
            " 『パシフィック・リム』言わば鉄人２８号ＶＳゴジラ。「怪獣」という日本の文化が世界進出を果たした様な嬉しさがあった。圧巻の戦闘シーン。飛び道具を使わずに肉弾戦を中心に据えたのも良かった。映像技術がまた一つステージを上げるのを感じられた。",
            " 『パシフィック・リム』を観た。何も考えずに楽しめた…つもりだったが、原子力の扱いについて、ちょっと考えてしまった。悪い印象ではないのだけど。「ＨＵＮＴＥＲ×ＨＵＮＴＥＲ」の王vs会長の戦いを彷彿とさせる。",
            " 【備忘録・最近見た映画】『パシフィック・リム』  オススメ！",
            " 『パシフィック・リム』  ",
            " 『パシフィック・リム』大好きです。今後何か全力で戦う時はあの曲流す。そしてタンカー引きずって行く。怪獣は設定少し物足りないけどまぁいいのよ。他にも観たいものが詰まってるからいいの。最後のシーン、監督の趣味が伺えて可愛いくて実によいw",
            " 『パシフィック・リム』殴る蹴る殴る蹴るたまに飛び道具で応戦。想像以上にロボットプロレスが見れて大興奮！映画ファンはもちろん、ガンダムファン、エヴァファン、ゴジラファン、ウルトラマンファン全てのファンが咽び泣き満足できてしまう作品かと。デル・トロ監督に敬意を！",
            " 【映画感想】『パシフィック・リム』鑑賞。いやあ日本アニメ・特撮の心がちゃんとわかってる傑作でしたなあ。これであのゴジラの音楽が出てきたらなお完璧だったんだけど(笑) IMAXは高かったけど十分それに見合う作品でしたよ～。",
            " 『パシフィック・リム』ラストは弱冠突っ込みまくりだった。「もっと早く使えよ!!」と言わざるをない。印象的なのは終盤の空を映したシーン。暗い本編を払拭するかのような描写が上手だなと感じた。",
            " 『パシフィック・リム』ガドーン!!ズドーン!!ドッカーン!!シャキーン!!感動した。震えた。そしてKAIJUに恐怖した。臨場感タップリの戦闘シーンは迫力満点!!堪らないねぇ～。",
            " TOHOシネマズ来ました〜。『パシフィック・リム』2回目見ます。3D日本語吹き替えです。",
            " 『パシフィック・リム』みる。2回目、今度はIMAX3D吹替版。",
            " 『パシフィック・リム』怪獣とロボットのバトルもうそれだけ。いや、も〜それだけで燃える！ちゃんと怪獣、ロボットへの愛が嬉しいくらい伝わってくるし。同時に観る側も問われてる気も。それで面白さ大分違うんだろうな。個人的には、最高！！の一言。",
            " 『パシフィック・リム』パイロットの適性検査なのになぜ棒術の試合が？",
            " 『パシフィック・リム』浦和にてIMAX3D吹替版を見てきました。パシフィック・リムを見るのは二回目になります。途中から爆睡してしまいました。以上です。",
            " 『パシフィック・リム』こんなにも怪獣愛を感じた作品は観たことない！ギルレモ監督、おたくだったか･･",
            " 吹き替えはさすがプロ！違和感なく見れて良かった。でも博士役の三ツ矢雄二だけがなぁ…。トーチウッドのオーウェンのイメージがあってなんともむず痒かったw",
            " 『パシフィック・リム』二回目。IMAX3D吹き替えで観た。テーマ音楽がかっこよすぎて震える程w吹き替えを見ることで画面に集中出来てより楽しめた！！パシリム最高！！ただIMAX遠いわあ…。",
            " 【Cinema】「パシフィック・リム」。3D吹替。童心に返って没頭。ロケット・パンチにやられた(笑)。幼い頃、画面から出てくるのでは…と怯えながら観た怪獣映画の数々を懐かしく思い出す。ここまで進化するとは。隔世の感あり。",
            " 『パシフィック・リム』鑑賞。ロボットと怪獣が出てきたらテンションは自動的に上がるよね。必殺技とかもあるんだもん、ずるいよねー。最高でした。",
            " 『パシフィック・リム』怪獣、ロボット、ジャパニメーションへの愛がひしひしと感じられる作品だ。そして日米二人の特撮映画の父に捧げたテロップに感動した。",
            " 『パシフィック・リム』今回再び２D字幕で画面のデカさが面白さに比例しちゃうのを改めて実感。あと吹替も良かったがマコの大事な台詞が日本語というのはやはり捨て難い。で、やはり死亡二人ってのはあの三人トドメさされてないって理解でいいのかな…",
            " 『パシフィック・リム』三回目…。起動の段取がいちいちカッコいい。マコの登場シーンでちょっと和風の旋律が入って来たり、細かいとこで各場面を印象深くしてくれてるのもやはりいいな。",
            " 『パシフィック・リム』2回目は2D吹替版で。字幕を追わずに画面の隅々まで観られて最高！ 香港でのジプシーデンジャー登場シーンは何度観ても感動！あの必殺技も吹替ならあれで良し！解らん人には理解されなくてもいい、最高のボンクラ映画です！",
            " 『パシフィック・リム』分かりやすくて、テンポよくって、迫力あって、コンセプトもよし。イェーガーの動かし方もある意味リアルで大満足でした。",
            " 『パシフィック・リム』観た。 前評判どうり良い。 IMAXで観たから、とにかく臨場感が凄い！ 今後もこういう作品増えるといいな。",
            " 『パシフィック・リム』素晴らしい。怪獣やイェーガーの巨大さが体感できるような構図の映像が凄い。イェーガーには操縦士が2人乗るんだが右脳役と左脳役というアイデアが面白い。あとゴットリーブ博士が爆笑問題の田中に見えて仕方なかった。 ",
            " 子供の頃から怪獣映画で育ったんだからそりゃもう楽しめましたよ。正義の味方より悪役好き。特にフォルムに興味が向いていたのでこの作品の怪獣には残念ながら心惹かれなかった。あとバトルは定点観測でお願いしたい。全体像が見たいじゃん。やっぱ。",
            " 『パシフィック・リム』「誰が一番デカいんか」でもよろしゅうございます。",
            " 『パシフィック・リム』「ゴチャゴチャ言わんと誰が一番おもろいんか決めたらええんや!!」©バッファロー吾郎 誰が一番おもろいんかを「誰が一番強いんか」に変換したのがこの作品でごわす。",
            " 巨大怪獣を巨大ロボットでぶん殴る。って言う男の子の夢の何かが叶った感がある『パシフィック・リム』",
            " 『パシフィック・リム』デルトトロありがとう！！さいこうでした！！さいこう！！マコ・モリさいこう！！！コシノジュンコみたいだけどさいこうにかわいい！！博士’sも司令官殿もイエーガーもさいこう！！！ありがとう！！！",
            " 『パシフィック・リム』どんどん続編を作ればいい。12,3年後くらいのパシリム4の主演は芦田愛菜ちゃんになればいい。",
            " 『パシフィック・リム』ヤバいwww何これwww中二心くすぐる面白さwwwてか、誰より作る側が楽しんでるのが伝わるwwwやっぱ、こーゆーのは細かいこと抜きに楽しめたもん勝ちよねwww考えるんじゃない、感じるんだ！いやぁ、満足www",
            " 『パシフィック・リム』★3.7 単純明快なストーリーでただ単に怪獣を倒す、倒す、倒す！って映画だったのだけれど久しぶりにこんな風に熱い映画を見れて楽しかった。全力でイェーガーを応援したくなったなぁ。オタクと博士の関係も良かったです。",
            " 『パシフィック・リム』鑑賞。カイジューとメカががっつんがっつん殴り合うだけなのだが、これが面白い。わざわざコブシで叩くのが素敵。適性試験の内容が何故か棒術だったり、盛り過ぎ感はあるけどとにかく楽しかった。アホ天才博士のコンビが良い味出してた。",
            " 映画】パシフィック・リム2D吹替版見た。○。期待値が高すぎたようだ。聞かれたら勧める…が、人によるな。無人偵察機で人を殺す時代に、実写で人の乗った巨大ロボットとカイジューが戦うというのは☆。ただし、物語は●。後半はまるっきりID4。",
            " おもしれええええええ",
            " 『パシフィック・リム』「スターウォーズ」「ブレードランナー」「マトリックス」と同様のＳＦ映画の里程標になった。惜しいのは詰め込みすぎっていうとこだけ。もっとジックリ観ていたいていう願望なんだけど。",
            " 『パシフィック・リム』余計な理屈は不要。ビルを壊しながら、鉄の巨人とカイジュウがぶつかり合う。日本の特撮、スーパーロボット物をリスペクトしているのか？吹き替え版の声優がアニメでお馴染みの顔ぶれで、そちらも楽しい。これは映画館で観るべき",
            " 『パシフィック・リム』映画館で観てこその作品(出来ればIMAXで)オタっぽい博士たちが面白い。吹替で観ても違和感なく観れる数少ない映画。イェーガーをもっと色んなアングルで観てみたいよね。日本の特撮物よりシンプルで話が分かりやすい",
            " ＜パシフィック・リム＞映画館で観ないと価値が分からない作品。一応主役のはずのチャーリー・ハナムが全然話題になってなくて心配してたら、案の定地味な存在。でも、がんばってたからっ 彼を霞ませる周りの濃いオタク達（博士etc.）が大活躍。 ",
            " 『パシフィック・リム』チャーリー・ハナム 菊地凛子。すごく楽しかった♪菊池の日本語のセリフがなぜこんなに下手なのかギモンだったけど…英語の方が上手だったんじゃないか(^^;でも、格闘シーンとか、相当練習したんだろうな、よく頑張ってた！",
            " 『パシフィック・リム』次々に登場する怪獣たちの造形美にシビれた。1に怪獣、2に怪獣、3、4がなくて5に芦田愛菜。私にとってはこの作品はほぼ怪獣映画ですね。話が進むにつれてエメリッヒ色やバーホーベン色が見え出してくるのにもニヤリ。",
            " 『パシフィック・リム』スピード感のある展開で最初の部分なんてバンバン進んでいくから、あのKAIJUの全体像が観たいとか、今あの後ろに写ってたヤツちゃんと観て確認したいとか、再度観たいシーンが多いからリピートしたくなるの解る",
            " 『パシフィック・リム』楽しめた、コレは、おおおおお‼‼…てなるねw 映画全部がパワー全開！KAIJU vs イェーガーのど迫力の映像にはマイッタ、上空でKAIJUをブった切るジプシーデンジャーのカッコ良いこと‼ 惚れたぜ〜",
            " 『パシフィック・リム』とてもシンプルなストーリーがこの映画には抜群に似合ってる！2人の科学者のキャラも、監督お気に入りのロン・パールマンの登場もただただ嬉しい。「あれは・・・」「だからさー」と観た後体を張って再生する楽しさもあります♪",
            " 『パシフィック・リム』最後の最後もう終わったーってほっとしたところに  まさかっ？あいつが・・・  あーネタバレになるからこれ以上は言えね ",
            " 『パシフィック・リム』観た ヤバい！チョー面白かった！！  これ“男子”はみんな好きでしょっ！  そして･･･  なんか「菊地凛子」のこと好きになっちゃったかも(*^。^*) ",
            " 【パシフィック・リム】リピート鑑賞。二回目は3D吹替版で。日本語で繰り出される台詞のインパクトがないから、やはり字幕版でなきゃと思った。でも林原めぐみの声は痺れるほど良い。あとハーマン博士の声の三ツ矢雄二は恐いほどハマってた。 ",
            " 『パシフィック・リム』文句なしに楽しめた。日本も負けずにイェーガー作って乗組員は武井壮と寺門ジモン！司令官は水道橋博士。これで世界は救われたも同然だ",
            " 『パシフィック・リム』期待し過ぎて観るのが心配だったけど既に二回も観てしまった。怪獣の咆哮に痺れ怪獣を刀でぶった切った瞬間、「カッコいい…」と呟いてた。IMAX3D箕面で観たけど後ろから三つくらい前が一番いい。画面の中に入った感覚",
            " 昨日観てきました。これ、40代のマジンガー世代は涙モノ！ジプシー・レンジャーなんて唯一アナログで原子力って設定も面白い。まるでマジンガーZみたいで。監督さんの日本の特撮、ロボットモノへのこだわりには関心しました。続編希望です！",
            " 『パシフィック・リム』観賞終了(｀･ω･´)ゞ ストーリーは王道ながら、ツボ突きまくりで終始胸熱展開。  吹き替え版のキャストも良かった。  日本の十八番だったロボ物・怪獣物が、一気にアメリカに先こされたね。マジ劇場観賞薦めます!  ",
            " 昨日ようやく見れた「パシフィック・リム」がサイコーだった。今のうちにIMAXでもう一回みたい！！",
            " 『パシフィック・リム』好きなタイプの映画だた꒰ ू๑ ›◡ु‹ ๑ ू꒱",
            " 『パシフィック・リム』早く２回目が見たい。こんどは吹き替え版で！",
            " 『パシフィック・リム』☆5 こりゃ良いぞ",
            " 『パシフィック・リム』観た。ハークさんかわいそすぎるやろあの終わり方…普通息子残す展開にしようぜ…ってなったわｗ やっぱこれIMAXで大画面で観ないとあかんな…芦田愛菜はやっぱ上手い。菊池の凛子はんは…うーん…。ブレストファイヤー！！",
            " 『パシフィック・リム』観てる最中から、もうワクワクドキドキ!!ストーリーとかもうどうでもよくなっちゃった(^-^;)頑張れ～って応援しながら、観てた(^_-) ",
            " 「パシフィック・リム」3Dで見るまでこのディテールにこの情熱になぜ気づかなかったのかと悔しく思いますが、とにかくすばらしいので、再評価など今までしてなかったですが、ここは★を一個増やしたりしたい。あと年間ベストの候補入りも。★★★★☆",
            " 「パシフィック・リム」今日、IMAX 3Dで二回目を見ましたけれどもすばらしいですね 、この映画。怪獣とロボットの巨大かつ重量感ある肉弾戦を、師弟愛、兄弟愛、親子愛、友愛、人間愛などのわかりやすい関係性とつづる（続）",
            " 『パシフィック・リム』ＩＭＡＸ３Ｄ吹き替え版で鑑賞。前回の２Ｄ鑑賞より圧倒的に面白い！！一緒にいった小４の甥っ子の感想が。「あの怪獣の声の役なら自分にもできそう」だって！スゲーよ（笑）",
            " 『パシフィック・リム』について、誰かと語り明かしたいよ〜",
            " 『パシフィック・リム』鑑賞。燃えたね〜。何に燃えたって、そりゃ、竹ノ塚ファイナンスなんて看板がだだ映りで、武富士の間違いなんだろうけど、俺の街がハリウッドで！ってびっくり。ってのは置いて置いてもう一回見る。素敵過ぎる！",
            " 『パシフィック・リム』ガンダムとウルトラマンを足して二で割ったような面白さがある！とても日本のマーケットを意識した映画。",
            " 『パシフィック・リム』もう、ほんとガキな映画で最高☆今年は、これ観ないとダメでしょ（≧∇≦）色んな所が、エヴァでゴジラ！！芦田愛菜ちゃんが、出てきた所は萌え死にしそう…ってタイミングで、看板に『萌え＆太郎』監督分かってるなぁ♪",
            " 『パシフィック・リム』＼(^o^)／ｵﾜﾀ  「ジプシー、聞こえるか！」「⁉」「ひどいこと言ってすまなかったな」「ストライカーー‼」(脳内補足)  これでよし。",
            " TOHOシネマズ六本木で『パシフィック・リム』3D鑑賞。ボロボロの感じのロボットが戦ってきた勇士っぽくてかっこいい。子供時代のロマンをダイナミックに実写化してくれて楽しかったよ。迫力ありました。戦いが主に海っていうのも映像的に好き。",
            " 『パシフィック・リム』怪獣とあれば見ざるを得ない。内容はまぁ期待通りというか。怪獣はもっと怖くてもいいけれど、どこか愛嬌のある姿にして欲しいね。それともっとバトルシーンをたっぷり見たいなぁ。中国機の活躍が見たかった。",
            " 『パシフィック・リム』主人公に何のドラマもないせいか、どんなに凄い映像を見せられても、全然熱くなれませんでした。がっかり",
            " 悪いカイジューをやっつけよう!!(握手) すばらしい。そゆこっちゃ。  パシフィック・リム",
            " 『パシフィック・リム』吹替で鑑賞。最高だった。特撮ヒーローやウルトラマンなんかを観て育った世代で嫌いな人はいないだろうな。正に男のロマンといった感じ。話は平凡、お約束な展開でも、そんなことは関係ない。とにかく面白い。声優も豪華で良い。",
            " 『パシフィック・リム』細かいこたぁ気にするな。一番燃えたのは、とっておきの武器を出すシーン。あのシーンであの武器というチョイスが素晴らしい。頼むから続編を作ってくれ。",
            " 『パシフィック・リム』巨大ロボットと怪獣とのガチバトルというシチュエーションをこれ以上はない描写でやってくれる。これが興奮せずにいられるか。 お約束山盛りで、それだけで腹一杯なんだけど、監督のその熱量にアテられるという感じ。",
            " 『パシフィック・リム』感じるな、体験するんだ！ 文句なしの今年の暫定ベスト。上映中、終始ワクワクしっぱなし。冒頭の搭乗シーンから燃えること燃えること。",
            " 『パシフィック・リム』凄かったなあ。多分もう一回みるわこれ。特にimaxで観たい！",
            " 『パシフィック・リム』開始十分で胸熱。面白過ぎる！！動きが速過ぎてわかりにくいところもあったけど、そこをさし引いてもお釣りがくるくらい良かった。音楽もカッコいい！！もう一回くらい劇場で見たいw",
            " 『パシフィック・リム』そもそも怪獣のイメージは怪獣映画直系のみならず、トップやエヴァの庵野アニメ迂回しての表現にも見えるし。次元の割れ目はひょっとして雪風入っているかもだが。 しかしこの映画つぶやくと止まらん。まさにオタク映画…。",
            " 『パシフィック・リム』自主規制解禁して情報見てるとデルトロがエヴァ見てないっていうのはないな〜。シンクロとか機内で記憶が掘り起こされるイメージとか機体の射出とか司令と菊地凛子の関係性とか（だからこその吹替林原めぐみじゃないの？）。",
            " 『パシフィック・リム』つくづく今作は映画館で観ないと面白さの半分も伝わらんと思った。今日はエンドロール終わったあとに女の人が小さく『凄い…』と呟いてたけど、多分全員心で頷いてたな。",
            " 『パシフィック・リム』３Dは遠近がおかしなことになってたりボヤけてたり画面が分かりづらかったりで要らんかなって思いつつも画面のデカさは捨て難く、両方観ておいて良かったかな、と。そして大画面での芦田愛菜のイった目演技に改めて戦慄した。",
            " 『パシフィック・リム』今回は3D吹替IMAXシアターで観た。吹替良かった。声優豪華だし、より画面に集中出来たし。千葉繁出てたのもうれしかった。戦闘シーンは確実に吹替のほうが燃えた。",
            " 『パシフィック・リム』 ここまで日本カルチャーを理解して綺麗にまとめて最高に仕上げてくれたはない！だが、一つ残念なことが。怪獣＆ロボット=フィギュアでしょ！なんで全イェーガーと怪獣フィギュアを出さない！チェルノ・アルファが欲しいよ！",
            " 『パシフィック・リム』本日3D吹き替え版来てきました。なかなか大迫力で日本には特に興味深い作品ではないかと思います。",
            " 『パシフィック・リム』IMAX3D , 2D吹替と見たけど、最高です。 エンターテイメントとして極上。作り手の情熱が伝わってきて嬉しい。",
            " 『パシフィック・リム』字幕版 すごい面白い！イェーガーとKAIJUの重量感がすごい 怪獣ブロレスが素敵すぎる 絶対もう一度見に行く！ ",
            " 『パシフィック・リム』IMAX3D日本語吹替版。本編上映前に毎回ウザいくらい登場するアイツ、映画泥棒が登場しなかった、素晴らしい！",
            " 『パシフィック・リム』これ、すんごい面白い！ロボットのデザインとかあんま好きじゃないし、期待してなかったけど最高だった。久しぶりに高まったわー。もう一回みるかもしれない。とにかくオススメ。",
            " 『パシフィック・リム』やっぱりこの重量感！重さを感じる事への追求で生まれてくる質感のリアル。重さこそ強さ、あの微妙な遅さこそ胸躍る期待の現われだと思った。続編はイエーガー全盛の過去を振り返る形でやって欲しい。",
            " 『パシフィック・リム』凄かった！！迫力、スケール、質感、文句無しで面白かったです。終始わくわくした。3Dで見て良かったです。もっかい見たい笑",
            " 『パシフィック・リム』3D吹替で観終わった。これは凄い、凄過ぎるわ…配役とか演技とかB級とかそんなもん関係ないもの（笑）エヴァ（アニメ）とパトレイバー（実写）の監督さんにはこれだけやってみてもらいたいもんである（無理だと思うけど）",
            " 『パシフィック・リム』金かけたＢ級映画やなぁ！(笑)でも、この胸の内から来る懐かしきワクワク感はなんや？人間ドラマ的なところもあるけど、あるけど、とにかく巨大な物が戦うそれだけで満足な一本っす！続編観たいっすなぁ！ ",
            " 『パシフィック・リム』「あれ？エヴァ？」って思う人いるかもしれないけど、ギレルモ監督いわくエヴァ観てないって。笑…押井監督のパトレイバーだって。",
            " 『パシフィック・リム』必殺技の名前とか叫んだら胸熱くなるでしょ。続編やるなら空飛ぶイェーガーが観たいな♪ 出来れば大きな翼、それも生える感じじゃなくて合体するタイプが良い(^o^) ",
            " 『パシフィック・リム』鑑賞前はちょっと期待しすぎとかと思ったけど軽～くクリアしてくれた♪ 子供の頃TVでワクワクしながら見てきたロボットアニメを連想させながら同じようにワクワクさせてくれる(≧∇≦*) ",
            " 『パシフィック・リム』IMAX吹替で鑑賞！海底から現れた怪獣と巨大ロボが殴りあう！それだけの映画なのにすごい興奮してしまった！欲を言えば、もう少し主役以外のイェーガーの活躍も見たかったな。だけど、これは見逃してはならない傑作でしょう！",
            " 『パシフィック・リム』3D吹替を鑑賞。巨大ロボットと怪獣の超弩級特撮バトルを楽しんでくれ、と、迷いなくガンガン押してくる作り方は好きだ。エンタメ作品はこうでなくちゃ。思いの外、菊地凛子はかっこよかったな。",
            " 『パシフィック・リム』見てきました。これ、日本の怪獣映画やロボットアニメのオマージュじゃないです。粟津順監督作品「惑星大怪獣ネガドン」「プランゼット」のオマージュ作品です。最後の決戦の2025年って、昭和100年のことじゃん！！！",
            " 『パシフィック・リム』監督がドラマパートで一番力を入れたのは多分森マコだよね。森マコの登場シーンなんて凄くいいシーンだった。だけど個人的には菊池凛子で“萌え”は少々無理がある気がするんだよねぇ…。しかしあの日本語の発音はなに？吹替え？",
            " 『パシフィック・リム』怪獣物とかロボット物って以上に、怪獣プロレス物なんだよねコレ。なのでストーリーはいたってシンプルで、ひたすら戦う殴り合う。 個人的にはシドニー戦が良かったなぁ、あそこが一番“特撮”的な撮り方だった気がする。",
            " 『パシフィック・リム』いわゆる特撮映画好きとしては色々と思うところはないではないが、その変の事を差し引いても十分面白い映画でございました。まずはこんな映画がスクリーンで観られた事で満足ですよ。",
            " 『パシフィック・リム』鑑賞。もうお腹いっぱい！",
            " 『パシフィック・リム』鑑賞。特撮&アニメで育った日本人のツボにピッタリハマる映画。イェーガーと KAIJU の戦いぶりだけでなく、パイロット達のドラマとしても見応えがあった。特に菊池凛子演じるマコがカッコ良くて見とれた。 ",
            " 『パシフィック・リム』2Dで。パワーと巨大さの表現がすごく良いですね。デザインはあまり好みではないけど。バトル以外に見所はないので、3Dで観ておけばよかったかな。あと、ロシアチーム、中国チームにももっと見せ場をと思いましたな。",
            " 『パシフィック・リム』「萌＆健太」の看板。近い将来こんな看板が日本に出現するのかしら。",
            " 『パシフィック・リム』脚の悪い科学者が後半ストイコビッチに見えてきた。",
            " 『パシフィック・リム』見た。あかん、ますます胸のドキドキが止まらん。",
            " 『パシフィック・リム』 惚れちゃうほどに菊池凛子の存在感が圧倒的で、芦田愛菜の怖がり演技は最高。ただ、怪獣とは言うものの怪獣には見えず、やっぱりモンスターだった。 怪獣って日本人独特の創造物なんだな。",
            " 『パシフィック・リム』 特に必殺技もない巨大ロボと怪獣がひたすら殴りあう話。",
            " 『パシフィック・リム』予想に反して凄く良くできていた。菊池凛子が主要演者だったり、芦田愛菜が結構鍵となる役どころなのに驚いた。ちょっと長いかなと思う以外ほぼ満足。次は吹替えでも観てみたいな。",
            " 『パシフィック・リム』レザーバックにプラズマ砲をバンバン撃ちまくるところと、チェーン・ソード構えた所がかっこ良すぎて軽く漏らした。心肺停止並みにカッコいい。かっこよすぎてもうかっこよいよい",
            " 『パシフィック・リム』ふぉーーーーわーわわわわわわわ、、、ーーーーーわわーー！",
            " 『パシフィック・リム』ほとんど設定だけの映画だけど、それで充分。芦田愛菜も良かった。そして菊地凛子の日本語がカタコトなのが最大の謎だった（萌えポイントではあった）。",
            " 『パシフィック・リム』怪獣が怪獣として画面に現れ、ロボットもロボットとして登場でトランスフォーマーとかで裏切られた心の傷も完治。機械的なとこだけでなくトラウマとか友情とか（しかもわりと軽め）の必須設定もきちんと踏んでて、言うこと無い。",
            " 『パシフィック・リム』よい映画ですー主役のハナムがかっこいい！ 凛子さんもがんばってたしよかった！ウルトラマン、パトレイバーとエヴァを感じました。メカデザインは日本人と好み違うよなあと思いましたが。続編希望したい",
            " 『パシフィック・リム』超弩級の面白さだった。怪獣映画の最高峰だな。そして、IMAX 3Dで見たのも正解だったな。今年一がここできたかも。かなりのオススメです。 ",
            " 『パシフィック・リム』怪獣だもの設定も心情もシンプルだけど身体を壊すようなことして辛い怖い闘いに行くのねと最初から胸が締め付けられたわ。でっかい怪獣は簡単に倒れてはくれない。ゴジラもそうだよ。研究者ペアも良い。育ての親の色気・・。笑ったり、手に汗握ったり楽しかったよ",
            " 『パシフィック・リム』一番は小６の従弟が「おもしろかった！」と言ってくれたこと。確かに長くてつまらない時間もあったけど最終的には満足したみたいで他の家族に楽しかったと言ってます。最後の戦いの話をしてくれます。今は私のパシリム記事の切り抜き読んでる！子供でも楽しめます！長いけど。",
            " 『パシフィック・リム』映像ももちろんすごい。あのディティール。傷だらけのイェーガー見るだけで過去の戦いに思いをはせてしまいます。カイジュウはなんか『スカイライン-征服-』を想起。私これ大好きなので褒めてます。皮膚の質感とか重量感とかうん、すごかった。今回吹替えで見たので次は字幕！",
            " 『パシフィック・リム』泣いたって意見を読んでて大げさな、と思ってたんですが泣いてしまいましたｗ 実に楽しかった！後半の戦闘シーンは特にたまらん。他にもメガネメガネとかオタク博士のやりとりとか楽しかった！ぐだぐだ言ってないで今は戦うしかないんだよ！って感じでドライな感じが実に好み",
            " 『パシフィック・リム』日本のお家芸の怪獣物をしっかり踏襲。でも特撮は日本が完全に負けている。これが日本映画ではないのが残念。菊地凛子は微妙だな。何故か日本語の方が不自然。英語ができる女優なら、黒木メイサあたりにはできなかったのか。",
            " 『パシフィック・リム』全編、こんな場面が観たかったんだよ〜、ありがとうと涙目気味…。とりあえずちびっ子たちとの買物に戻る。",
            " 『パシフィック・リム』★★★★★ そりゃ、「何でジャップは二足歩行に拘るんだ？四足とかの方が効率的だろ(笑)」と普段から言ってるメリケンさんには全く分からないだろう。ロボットが2本足で歩いてる時点で感動するんだよ！正に日本の為の映画。",
            " 『パシフィック・リム』、2人のパイロットが全身を使って操作するあの感覚がたまらない。音楽も素晴らしい。でも、やっぱり私はトランスフォームし、自分の言葉で話し、何より自らの意思で闘い、空中戦も厭わない金属生命体の方が好きだと再認識したｗ",
            " 映画『パシフィック・リム』を鑑賞。さすがデルトロ監督は凄い。まじキモイ、キモイよ。円谷びっくりのリアル怪獣。ストーリーはＢ級レトロでよい。鉄人２８号とエバ的なロボットとエイリアン大怪獣バトルに、不思議と熱くなる。なんじゃこら。",
            " 『パシフィック・リム』この映画が、ここまで実写化可能で成功しているということは、技術と製作費に制限設けなければ、ガンダム、マクロス、エヴァ、パトレイバー、どれも一定のレベルで、実写化するのは可能なのだなと感じた。",
            " 『パシフィック・リム』以下若干ネタバレ有注／怪獣がなぜ出現したのかの説明はさっさと済ませて、開始すぐバトルシーンに突入する。なぜ怪獣が出てくるのか、とか、ロボットの制作過程をダラダラ説明しない。そこは凄いなーと感じた。",
            " 『パシフィック・リム』レイトの3Dで鑑賞。面白かった。特撮ものや鉄人28号あたりからのロボットもの、サンライズのアニメ観て育った世代は絶対に観て損は無い内容。良く出来てます。",
            " 『パシフィック・リム』超アメリカ映画ですが一見の価値アリです。子供の頃にロボットアニメや怪獣ものにハマった人こそ、目を輝かせて観る事ができます。細かい事は抜きに楽しめる作品ですが、なぜ怪獣が現れたか？ここに大事なメッセージもあります。",
            " 『パシフィック・リム』細かいツッコミどころは棚上げするとしても、この映画最大の売りである巨大ロボットと怪獣のバトルシーンが暗くて何やってるかよくわからないのと、肉弾戦ばかりなので短調に感じ中盤から終盤ちょっとだれたのがもったいないと思った。途中眠くなったし。",
            " 『パシフィック・リム』IMAX3D字幕版を鑑賞。うん、これはあれだ、バトルシップ系のバカ映画だ。細かいところは気にせずに豪華で圧倒的な迫力のバトルシーンをうおーすげー！っていいながら観るのが正しいんだろうな。それ以上でもそれ以下でもない映画。",
            " 『パシフィック・リム』鑑賞。 ロボットと怪獣戦闘シーンがカッコイイ。楽しかったー。 特撮やロボットアニメが好きなら楽しめると思います。",
            " 『パシフィック・リム』怪獣とロボに目が行きがちだけど登場人物の設定が完璧なんだよ。ロン・パールマン師匠含め(笑)。本田先生もハリーハウゼンもあっちでサムアップしてると思うな。",
            " 『パシフィック・リム』言いたいことはあるんですよ。怪獣が平成ウルトラなんだよな、とかロボも怪獣ももっとシンプルにしたほうが見やすいのにな、とか。ただね、登場シーンと戦闘シーンはやっぱりアガるんだよな。",
            " ギレルモ・デル・トロ監督『パシフィック・リム』鑑賞。監督は否定しいるが、結果オタクアニメの結晶体である「エヴァ」に…いやいや、とても楽しんで観たから超満足。意味もなく感涙するほど愛溢れる作品だった。何しろ画面構成が超カッコイイZ ◎",
            " 『パシフィック・リム』日本の特撮とロボットアニメへのリスペクト、かつアップデートした…なにより「俺たちが自慢されたい」日本文化の一つ「怪獣」という言葉を世界に発信してくれたデル・トロ先生には感謝しかないですよ。",
            " 『パシフィック・リム』160分くらいで、もっとイェーガーの活躍に熱狂する民衆とか、怪獣に食われそうになる人とか、パニックになる場面も観たかった。ただロボットと怪獣が戦うだけの映画になってしまったのが残念。1800円満点で1500円。",
            " 『パシフィック・リム』…さすがギレルモ監督。肝心な戦いは夜＆海底とにかく暗くてロボの形がよく分からない。でなくても３Ｄメガネで暗いのに。怪獣(世界共通語だったとは…)はおどろおどろして○ なぜ菊地凛子は日本語カタコトだったんだろう。",
            " 『パシフィック・リム』しいて言えばイェーガーの活躍に喜ぶ民衆の姿をもっと映してほしかった。日本がかつて量産した、ヒーローやアニメといった子供向け娯楽文化を数十年経った今、ハリウッドが本気印の映画にしてること自体が面白い。",
            " 『パシフィック・リム IMAX3D』開映からずっとニヤニヤしっぱなしw こんな怪獣映画が観たいという願望をことごとく叶えてくれた！国籍は違えど同年代の男が考えることは大体同じ。でも、この興奮と感慨深さは日本人にしか分からないかもねw",
            " 「パシフィック・リム」冒頭すぐ、サンフランシスコで大暴れする怪獣みたときうわあーうれしーたのしーって卒倒しそうになった。ダンナ同様わたしも後半ちょっとダレたというか飽きてきたんだけど、監督の怪獣愛日本アニメ愛に圧倒されました。★★★☆",
            " 『パシフィック・リム』最初の１時間くらいは、これはオレが見てきたアニメ＆特撮の集大成だ！！と大興奮だったが後半ちょっとダレたなぁ ",
            " 『パシフィック・リム』IMAX3D吹替版で鑑賞。圧倒的脅威である怪獣に人類が科学と勇気で立ち向かう姿に燃える！ ",
            " 『パシフィック・リム』IMAX3D観たよ。サイコーだよ！ ",
            " 『パシフィック・リム』公開前に見た、イェーガーの煽りポスターにまんまと釣られたクチ。日本がなんでコヨーテ・タンゴなの？と思ったけれど。劇中ではっきり確認できなかったけど、司令の乗機がそうですよね？",
            " 『パシフィック・リム』バトルシップに近い空気を感じる。ボクらはこれがやりたかったんだ！細かいことは良いんだよ！",
            " 『パシフィック・リム』怪獣とロボ、子供の頃に夢想したことを、大人になって2億ドルかけて詰め込んでやった的な。いや、これでも必死に抑えたんだろうな。作り手の気持ちが伝わってくるだけに、野暮なことは言わずに飲み込まれてみる。",
            " 『パシフィック・リム』序章の出撃シークエンスから無駄に格好良すぎてもう。熱血の第1部・完と思いきや、完結編まで怒濤の疾走でした。怪獣も有り余るご都合も、圧倒的な熱気が全て吹き飛ばす！ヒロイックなテーマがまた胸を熱くするんだ・・",
            " 『パシフィック・リム』退屈で残りの時間ばかりが気になった。映画のリズムに乗れなかった。決戦前に司令官がするお約束の演説も盛り上がらず。博士二人の掛け合いもつまらなくて無駄。レンタルか半額デーで十分。チェーンソードはカッコ良かったけど。",
            " 『パシフィック・リム』ああもう観ていて幸せ！はじめの出撃シーンだけマジで涙が出ました。初IMAX×３Dで観てよかった。でも欠点が２つほど。ひとつはストーリーが弱いこと、もうひとつはネタバレになるので書けないけど本気でがっかりしたよ！",
            " 『パシフィック・リム』SF的映画はあまり好きではないので見る予定はなかったのですが、私のTLで非常に評判が良かったため見ることにし、本日浦和のIMAX3Dで見て参りました。予想していたより熱くなるましたしなるほど評判がいいのもわかる。",
            " 『パシフィック・リム』を観てきた。とにかく音と映像が最高。ロボットと怪獣の肉弾戦がハンパない迫力。IMAX-3Dでの鑑賞だったのだけれど、爆音とともにシート越しに伝わる振動も体感。臨場感たっぷりで大満足。 コレは劇場で観るべき映画。",
            " いや、まんま日本のロボットアニメを、 ハリウッドで映画化した話ですな。 「もう武器がない」 「いいえ、あります」 チェーンソード起動！ とかお約束過ぎて最高だった。 超オススメ映画。 ",
            " 『パシフィック・リム』やはりこっち方面が少しでも好きな人は胸熱間違いなし。ただ、怪獣はハリウッドなんだよなぁ。あの着ぐるみの愛着は日本しか無理なんだろうか。市街戦は燃える!!",
            " 『パシフィック・リム』日本のロボット怪獣etc文化がちょっとでも引っかかる方はソフト化なんて待たず映画館でぜひ見て頂きたい。芦田愛菜ちゃんの演技も素晴らしかったし、菊地凛子さんにいたっては主役級の扱い。素晴らしかった。",
            " 映画『パシフィック・リム』人類と「KAIJU」の死闘の底に「危機に瀕した人類は団結できる」強い希望。日米の男女が組み、豪中露のロボットと共にアジアの海で戦う。熱い！日本へのリスペクトが沁みる！菊地凛子素晴らしい！その瞳は怪獣をも倒す！",
            " 『パシフィック・リム』KAIJYUとイェーガーが迫力ありすぎて、ちびっ子が見たら興奮しすぎてどうにかなってしまうんじゃないかと心配してしまうほど。上映室出たら日本製イェーガーのポスターを見上げてずっと見てた男の子が印象的でした。",
            " 『パシフィック・リム』ただひたすらでかい、熱い、かっこいい。興奮しっぱなしで終始ドキドキ、戦闘シーンでは何故か涙が止まらなかった。ものすごい映画体験でした。",
            " 『パシフィック・リム』イェーガー（特にジプシー）の映るシーンは何をとっても素晴らしい。着水、拳の構え、エルボーロケット、あとアレとかアレとかアレとかもう最高 ",
            " 『パシフィック・リム』日本の特撮やロボットアニメに対する、ギレルモ監督のリスペクトが熱く伝わってきた。まさにドリフトしてる ",
            " 『パシフィック・リム』ただひたすらにカッコイイ。その言葉だけに尽きる ",
            " 『パシフィック・リム』うおーーー！パシフィック・リム凄いぞ！ ",
            " 『パシフィック・リム』燃え！燃えええええ！！！ ",
            " 『パシフィック・リム』こんなに高橋良輔要素があるなんて思ってなかったので，大変むせました。",
            " 『パシフィック・リム』マニアックさが昇華された世界感が素晴らしく、安心して小学３年に返って楽しめる。ちゃちなシーンはなく、ドラマのからっぽさも潔い感じ。菊池凛子は輝いてたし、芦田愛菜は貫禄の存在感。怪獣が苦手なハリウッドトカゲ風で、戦闘シーンが見にくいのがちょっと残念。",
            " 『パシフィック・リム』どのイェーガーが一番カッコ良かった？どの怪獣が一番カッコ良かった？これだけでいい。",
            " 『パシフィック・リム』「細かいことは気にするな」って細かいことがどうでもいい。要は観ればいいんだ観れば。",
            " 『パシフィック・リム』“あの”翻訳は英断にも程がある！",
            " 『パシフィック・リム』パシリムを一言でも悪く言う人間、その芽は摘まなければいけない。",
            " 『パシフィック・リム』吹き替えIMAX3Dが完璧の視聴環境だと思う！小さいスクリーンでは物足りないし、3Dの迫力はヤバイ！超ベテラン声優陣の演技は作品をもりもり盛り上げるね！",
            " 『パシフィック・リム』タマのついてるヤツは観ろ！最低タマの数ぶんは観ろ！",
            " 『パシフィック・リム』なにからなにまでカッコイイ。映画でしかやれないことやってくれた。最高。",
            " 『パシフィック・リム』＠ UC豊洲♪10番スクリーンの上映はやっぱ良かった。試写入れて3回目だけどスクリーン大きくて爆音だとやっぱ迫力もスゴいね。フォロワーさんたちがIMAX行きまくりなのが羨ましい。。(〃_ _)σ∥",
            " 『パシフィック・リム』、KAIJUと巨大ロボットのバトルをギレルモ・デル・トロ監督が実写で描く。日本の特撮＆ロボットアニメをハリウッドが作るとこうなるのか。ネーミングとか日本へのオマージュも感じられたし、期待以上！プロローグからエンドロールまで存分に楽しめました。 ",
            " 『パシフィック・リム』一気にラストまで畳み掛けられて観ました。ロボットアニメで育った世代の人間なら思わずニヤッとしてしまう感謝。強いて言ってしまうと、ここのこのストーリーはもしかしてアレに・・・似てなくもないか。",
            " 『パシフィック・リム』KAIJUが予想以上にでかくて冒頭からニヤニヤした。今度は2Dでも観たい。3D向きだとは思うんだけどやっぱりちょっと暗い。",
            " 『パシフィック・リム』ロボット、怪獣、特撮にはあまり詳しくない僕ですが、OPからEDの最後まで美学の結集を感じさせる正に王道SFアクション。何も考えずこの映像体験に身をゆだねるのが吉だと思います",
            " 『パシフィック・リム』観賞。巨大でカッコいい怪獣」と「巨大で強いロボット」が闘うだけの映画。それ以外にこの映画に何か必要ですか？？ 最高！",
            " 『パシフィック・リム』放心状態＆汗だくで帰宅中。日比谷線，竹の塚ファイナンス行 ",
            " 『パシフィック・リム』人生を通して最高のものをみせてもらいました。",
            " ここまで日本の怪獣映画とロボットアニメへの愛情を見せられれば文句などありません！『パシフィック・リム』ブログ更新しました→ ",
            " 『パシフィック・リム』公開された～やはり大興奮＾＾ありがとうギレルモ監督！メキシカンプロミス！",
            " 『パシフィック・リム』 がおー、どかーん、ぼかーん、以上。大満足。",
            " 『パシフィック・リム』観た。最新技術とアメリカ予算の怪獣vsロボット映画、凄い楽しかった！だけど、こういうモチーフだからこそ、センスの違いを色々感じたりもした。最初から最後まで熱血でマッチョな展開は少し疲れたり。",
            " 『パシフィック・リム』字幕は分からんけど、吹き替えのセリフとか超ド級にダサくて、もーたまらんのです。逆に洗練された感ありますよ。声優も古谷徹、三ツ矢雄二、林原めぐみと豪華だし～。あと、ケンドーコバヤシ良かったぞー。",
            " 『パシフィック・リム』進撃の巨人とかエヴァとかマクロスとかガンダムとかアクエリオンとかエウレカとかマジンガーZとかーーーー！",
            " 『パシフィック・リム』ありがとうございます！ありがとうございます！ギレルモ・デル・トロ監督ありがとうございまーーーすっっっ！",
            " 『パシフィック・リム(Pacific Rim)』 監督の趣味で作られた映画だから分かる、俺らへの愛のメッセージが！最高のオタクロボット映画でした。イェーガーのスーパーロボットっぷりと吹き替え版豪華声優陣にハァハァ、心停止するかと",
            " 『パシフィック・リム』デルトロさんのオタク気質に潤沢な資金がつくとこんなテンション上がる映画になるのね！過去作のねちょ感も取り入れすごいことになってた！映像も音楽も重量感ハンパないわ。男子の心鷲掴み映画ここにあり！ちなみに私は女子です",
            " 『パシフィック・リム』映画鑑賞。太平洋の海溝の裂け目を通し巨大で凶悪なモンスターが現れる。環太平洋諸国は人が中に入って操作する人型巨大兵器を開発し、そのモンスター達を撃退しようとするのだが。VFXを駆使した戦闘シーンを単純に楽しむ映画",
            " 『パシフィック・リム』3D字幕版で観ました！怪獣もロボットも大好物なもんで、もうお腹いっぱい。こんなに闘ってくれるとは思わなかったし、JAPANESEなネタの数々も愛に溢れていたよ。ストーリーは王道で物足りないけど、気にしない、",
            " 『パシフィック・リム』いろいろ言いたい事も無くもないけど、今まで生きててよかったと思わせてくれるくらい素晴らしかった。これだけの怪獣とロボットに対する情熱をむきだしにされたらそりゃ参りましたとしか言えません。",
            " 『パシフィック・リム』つづき。3D吹き替えでの鑑賞。初見の情報量的には吹き替えでよかったかな。視覚効果って意味では二巡めは2Dでいいかも。バトルはやいよｗ 清々しいほどの肉弾戦にうっとり。怪獣は大映テイストってのに思わずニヤリ。",
            " 『パシフィック・リム』鑑賞。胎生なのかよ？！ いやはや大満足っすよ！お腹いっぱいっすよ！ただ、どうしてもサイエンティストふたりに釘付けになっちゃって、感情移入先がおかしなことにw しかも吹き替えが古谷徹に三ツ矢雄二なのだもの！",
            " 『パシフィック・リム』を観た。誰もが言っているようにイェーガーの巨大感は素晴らしい。目の前で巨大ロボと怪獣が戦っているという感を存分に味わえる。ヴィジュアル面に関しては完璧な映画と言っても良い。音楽も最高。",
            " 『パシフィック・リム』みる。",
            " 面白かった。 続編観たいな。 もっと個性的でバラエティに富んだイェーガーの活躍を観たい。 『パシフィック・リム』",
            " 六本木で『パシフィック・リム』。怪獣とロボットが遺伝子に刷り込まれてる人間にとって至福のひととき。見ている間、何度声が出そうになった事か。惚れ惚れする画が満載。ノスタルジーとかオマージュとかだけでなく、ちゃんと未来へも向こうとしてる点が怪獣映画の未来を指し示しているようで感涙。",
            " 【パシフィック・リム】3D字幕で鑑賞。現代のCG・VFXを駆使した怪獣vsロボット映画に大興奮。パイロットのドラマもあり見所いっぱい。諫山創とか日本の漫画・アニメの影響も多数感じられるが、自分はエヴァンゲリオンを最も彷彿した。 ",
            " 『パシフィック・リム』最初から最後までずっとクライマックスのような迫力で、そういう意味ではストーリーにメリハリがないのかもしれないけど楽しかった。怪獣オタク博士やマッドな博士キャラもいいし、ロン・パールマンはお前が怪獣だろとw 愛菜ちゃんが菊池凛子に成長は無理有りな感じはするが。",
            " 『パシフィック・リム』昔ウルトラマンやマジンガーZに燃えた人、エヴァでもいいよ。絶対見るべき！出来うればIMAXで！ストーリーは単純だけどこんな映像見せられちゃ燃えない訳ない！怪獣がちゃんとデカくて怖いよ！そして萌え＆健太w",
            " 『パシフィック・リム』とにかく鳥肌もの！  オープニングからピークじゃないかと思うほど盛り上がるり、数を増していくKAIJUたちとの戦闘は、観ているこっちまで危機感を抱いてしまうほど迫力がある。  エンディングもセンス良すぎですw",
            " 『パシフィック・リム』 ひと言で言えばこれはゴジラvsマジンガーZのハリウッド製実写バージョンだ。ゴジラとマジンガーZで育った大人向け。文句なしに面白い！日本に敬意を表しているのもイイ。  ",
            " 『パシフィック・リム』先程観てきました。最初から最後まで、私が大好きな要素いっぱいであっという間の2時間でした。兎に角《イェーガー》が格好いい！ああいうロボット映画もっと増えてくれないかな。と思わせる作品でした。",
            " 『パシフィック・リム』細かいことは置いておいて、三ツ矢雄二の怪演が凄かった！",
            " 『パシフィック・リム』出し惜しみなし！",
            " 『パシフィック・リム』IMAX3D字幕。大スクリーン、大音量で観る海上の壮絶バトルは圧巻のスケールのデカさ！子供の頃の怪獣映画みたく(今は最新の技術を駆使してますが)ロボット対KAIJYUを童心に返って楽しむと共に圧倒されてました。",
            " やっと観れた『パシフィック・リム』！最高！オープニングの出撃準備シーンから燃えまくり、パイロットが技(武器)の名前を叫びながら怪獣をぶん殴る姿に燃え死にました。特撮やロボット物、アニメ・漫画好きな人はとにかく観に行った方が良いですよ！",
            " 『パシフィック・リム』面白かったです。 ハリウッドが怪獣映画を作るとこうなるのかという感じで 全編ド迫力の戦闘シーンが素晴らしかった。",
            " 『パシフィック・リム』最初の出撃シーンからかっこよくてもう泣きそうでした。最高。この映画を観ている時は俺は誰よりも幸せだったんじゃないかと思えます。 ギレルモ・デル・トロ監督ありがとうございました。",
            " 最近のTLでのパシフィック・リム熱狂率が物凄い！！ここまで映画ファンが盛り上がっているの去年のライジング以来じゃないかな？今夜は熱い夜になりそー！",
            " 『パシフィック・リム』特撮好きでなくても楽しめて、特撮好きはもっと楽しめる、そんな作品だったと思いました。KAIJUとイェーガーの迫力は圧巻でした。吹き替えの声優さんたちも豪華で、素晴らしかったと思います。",
            " 『パシフィック・リム』 本気の怪獣映画を観た。巨大モンスターを“KAIJU”と名付けたり、劇中度々日本語が使われたりと、監督の日本への愛を感じた。 顔から悲壮感漂わせながら職務を全うする親父の姿にはウルッときた。",
            " 『パシフィック・リム』菊地凜子が堂々とヒロインを演じていて良かった。がんばれ～！日本語吹き替えが本人でないところ笑えた。",
            " 『パシフィック・リム』ギレルモ・デル・トロ監督のオタク外人ぶりが遺憾なく発揮されたＳＦロボット映画。巨大ロボットと怪獣とのがっぷり四つは見応え満点！本多猪四郎とレイ・ハリーハウゼンにに敬意を捧げた本作品は、特撮ファンの胸を熱くする！",
            " 『パシフィック・リム』吹替版の豪華＆ツボをついた配役もたまらない・・・次は3D版で観てみたい。",
            " 『パシフィック・リム』＠よみうりホール。デル・トロ監督作品としてはダークさ控えめの正攻法で描くKAIJU愛に満ちた作品・・・これで燃え（萌え）ない訳がない!!",
            " 『パシフィック・リム』昨日は２Dでしたが試写会に。ギレルモ監督の日本愛が十分に詰まった作品！キャ同士の絡み方が昔のアニメ的な感じで楽しかった＾＾吹き替えの声優がアニメ好きには嬉しい豪華さも配給の監督への気持ち？（笑）",
            " 絶賛ド修羅場な中『パシフィック・リム』試写会に行ってきました。少なくとも後2回は劇場で見たい。冒頭から滾りました。エンドクレジットもかっこいい。 ",
            " 『パシフィック・リム』IMAX3D試写観た。不満はパイロット2人が似てるぐらい、最高に幸せな映画だった。IMAX3D吹き替えは観に行かねば、飛龍旋風脚？とエルボーロケットは日本語で聞きたい。ロン・パールマン観てたらヘルボーイ3が観たくなった。",
            " 『パシフィック・リム』（続）しかし、菊池凜子氏、あれだけの出演者の中で堂々の主役。特別身体も大きい訳でもなく、全編英語できっとオーデションで勝ち取った役なんだろうなぁ～と。頑張った彼女にも拍手！",
            " 『パシフィック・リム』@よみうり。2D吹替え版。ギレルモ・デル・トロ監督がKAIJUい、また日本やアジアに大変なオマージュ感じる作品。よくぞここまで！と感嘆！王道いく、戦闘シーンや正義感満載の熱い師弟愛は映える（続）",
            " 『パシフィック・リム』監督が楽しんで作っている感じがひしひしと伝わってきます。ひたすら美しいイエーガーと怪獣を愛で、その活躍に歓喜する映画。もっと矯めつ眇めつ眺めかったv 人間ドラマは添え物程度だけど、凛子さんの熱演が一際光ってます。",
            " 『パシフィック・リム』観てきました!王道を超えた王道！あの迫力、それに伴う興奮は映画だからこそ体験できるものだと思いました。kaijuの特徴もそれぞれだし、日本オマージュでクスッとくるシーンもあるし、声優豪華すぎだし、最高です！！",
            " 『パシフィック・リム』試写会にいってきました。吹き替え版よいキャストをよくぞ選んでくださった！ そして、なぜわたしには小学生の息子がいないのかくやしくなりました。男の子いたら連れてくわ絶対！！ トロさんありがとー！！！",
            " 『パシフィック・リム』偉かったのは「始まって5分でもう戦闘シーン」と「\"人類をブッ殺しにくるやつはこっちからブッ殺してよい\"以上の教訓とかなんもない」ところ。そして好きなイェーガーは鑑賞前も観賞後も変わらずチェルノ・アルファだ!!",
            " 『パシフィック・リム』試写＠よみうりホール♪2D吹替え版で鑑賞。やっぱり良いよ！強い怪獣たち！ないふへっど君を想像して、映画で本物の怪獣たちの迫力に打ちのめされてくれば良いと思うよo(^o^)o ",
            " 『パシフィック・リム』試写観て来ました！最高…！予告編観たり、キャラクター・ロボット・怪獣の事前紹介を読んでテンションを上げて行くと開始3秒で期待に応えてくれます！吹替で観ましたが声優陣も最高でした…！！ ",
            " 『パシフィック・リム』オープニングから凝りまくった映像に監督が詰め込んだ日本へのオマージュを受け取る。KAIJUの皮膚感や爪まで手抜き無し！どこか懐かしい気持ちになる映像で未来の事は戦う者へと委ねる作りに好感。凄い ",
            " 『パシフィック・リム』2D吹替試写鑑賞！放心…。どうしよう、あと何回観よう…。ギレルモ監督作ってるの楽しかっただろうなというのがビッシビッシ伝わってきた！監督ファンとしても嬉しい！男性だけじゃなく女性のツボも押さえてるよ♪私もローリーとドリフトしたーい♡",
            " 『パシフィック・リム』怪獣ってすごい。2人が同調して1機を動かすというイェーガーの仕組みもすごい。デル・トロ監督は日本の特撮、好きなんですね！ JJエイブラムスがいたような気もします。愛菜ちゃんは唯一無二の存在になりつつあるかも。",
            " 『パシフィック・リム』オープニングからド迫力。３Dの出来も良い。日本のロボ、特撮ヲタクの監督よくでてる。エヴァをあまりしらないが、エヴァみたいって言ったらエヴァファンに怒られるかな。菊地凛子の吹き替えが綾波レイてのは、ちょっと違和感。",
            " 『パシフィック・リム』映画のデパートだ～ってくらい、いろいろ詰め込み過ぎている！ 男と女、親子、師弟、そして、ロボットと怪獣などなど。でも、動きが速いのは３Ｄ向きではない。 ２Ｄ吹き替えでじっくり見たほうが面白いかもｗ ",
            " 『パシフィック・リム』ジャパンプレミア行ってきました!めっちゃかっこよかった!!!話はシンプルだしツッコミどころはあるけど，本当に映像がすごかった!３Dで見るべき！131分飽きることなく釘付けになるほど面白かった!!もう一回観に行く!",
            " 『パシフィック・リム』新橋112(３D試写会) CGとか最新の技術を駆使した、ロボット対怪獣が地球を守る為に戦うハリウッドならではの迫力ある映像がスゴイ！男の子はたまらない！昔の円谷プロの怪獣とか…漫画的なキャラの総出演でした。",
            " 『パシフィック・リム』をワーナーの試写室で観ました。人間ドラマの薄ぺっらさなんて気にならないレベルの圧倒的な迫力だた。ロボット対怪獣！！そして街を破壊しまくるバトルシーン！それが観れるだけで、大満足！！",
            " 『パシフィック・リム』試写＠ワーナー試写室♪うぉーーーーー(´；ω；`) スゲぇよ！もう大好き。。今日は3D字幕版だったから、ムビチケのは吹き替え版にしよっ。",
            " 『パシフィック・リム』予告見たけど面白そうだ（*^_^*）期待感があるなあ♪菊池凛子さんも格好良かった。今から楽しみだ♪",
            " ロシア人とイタリア人と一緒に「パシフィック・リム」見た  反応はイマイチ・・・・ 「第9地区」にすればよかったか・・・？ ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " "
        ]
    }
}