{
    "title": "トゥ・ザ・ワンダー",
    "id": 377,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 1712,
            "each_tweet_amount": {
                "good": 42,
                "even": 0,
                "bad": 10
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トゥ・ザ・ワンダー』何これ？精神世界の物語なの？正直意味分からなくて全然面白く無かったよ(^^;; ★☆☆☆☆ ",
            " 『トゥ・ザ・ワンダー』前作の後で不安だったけど全然良かった。マリックの復帰後の作品って、写真好き向けだと思わせるマニアックさがあるな。ニューカラー辺りが好きな人には、世界観も含めてかなりツボなんじゃないだろうか。美しい作品。",
            " 『トゥ・ザ・ワンダー』テレンス・マリックが起こすテレンス・マジック。上映中二度睡眠。しかし良い作品と言うのがオチ。映像美とレイチェル・マクアダムスが見物。きれい。",
            " 『トゥ・ザ・ワンダー』睡眠十分の白昼に観ても十分に睡魔に誘われると思う。始まって１０分で時計が気になり３０分で気絶しそうになった。こんな作品を撮り商業ベースで公開できるのはある意味すごい。",
            " 『トゥ・ザ・ワンダー』またまた、つまらんものを切ってじゃなく観てしまった。巨匠の作品はわけわからん。（笑）",
            " 『トゥ・ザ・ワンダー』Mt St ミッシェルの映像が美しい。流れるようなシークエンスと独白。T・マリック映像詩が炸裂です。１度目は30分で撃沈。再度、恍惚となりながら見続ける…。B・アフレックとO・キュリレンコ、愛の思い出のアルバム…",
            " 『トゥ・ザ・ワンダー』を観る。 前作「ツリー…」同様観る人を選ぶ映画かも…。 話的に説明はなく、イメージビデオの雰囲気。 オイラ的にはよかったと思うが、エンドロールが流れたら客の８割が席を立った。",
            " ＜トゥ・ザ・ワンダー＞ ",
            " 【トゥ・ザ・ワンダー】T・マリックは、いつも\"自然\"の中に答えを探そうとする。今回は愛を自然の中に捉えようとしていると感じた。だからきっと「私たちを包む愛。ありがとう」というのは、この世は愛に満たされているというメッセージなのだ。",
            " 【トゥ・ザ・ワンダー】水のように流動するカメラが映し出すのは、瞬く間に満ち引きする愛。愛は湧水のごとく溢れ出し、流れ続ける。留まってはくれない。この映画は、愛を見落とした悲劇と、愛に包まれた時の喜びとを瑞々しく描いた作品だった。",
            " 「トゥ・ザ・ワンダー」やっとこさ鑑賞。美しい映像で綴る、男女の愛の行方。ため息が出る程の映像詩に酔いしれ、す…と眠気に誘われたり。極力抑えたセリフや演出に“省略の美学”を、映像の積み重ねとセリフの行間で物語を感じる映画だと思いました。",
            " 曖昧領域に人物を配置し創造主たる神のごとき視点で愛と神の不在ひいては映画の聖性についても深く掘り下げている。映像、台詞のモンタージュを一見無造作に並べたように見える本作品はもはや映画という範疇におさまらない新しい被造物といえなくもない",
            " 暮れ時。感覚が自分の意識の中に沈みこむ気持ちの揺らぎ。昼と夜とが入れ替わる時間の境界領域。夕暮れとは「曖昧な領域がもたらすもの」を表現していると思われる。",
            " 窓の近くから外を眺めているシーン。ぼんやりと外を眺めるとは意識が目の前のことにない状態。肉体と意識の感覚が離れている瞬間。窓から見る世界、内と外との空間の境界線上を示している。",
            " →る。人物配置のコントラスト。そして光や日差しが強く影が多い。光を描きたくて影を作ったのと影を描きたくて光線を用いた互いが作用し合う設計。気持ちの陰影を強調させる意味を持つ色彩（陰影）のコントラスト",
            " 同じ空間に居ながらにして、女は男が発する言葉をじっと待ち男は自分だけの世界に浸り意思疎通はない。人物相互のコミュニケーションが感じられず家具や各部屋によって互いに隔てられ魂の波動が分断された状態で互いに反発しあっているように見え→",
            " →（抱き合う時も背後からのハグのシーンが多い。）モノローグに合わせて、その語っている人物や語られている人物を映し出すシーンは、まれにしかないのでフィルムに感情が乗っていかない。勿論そこは意識的に演出されている。",
            " →置き換え映し出しすのみ。登場人物の不安めいた佇まいに共通して想起される感情は寂寥感や喪失感。幾つか例に挙げていく。登場人物は一人でいることが多く、男女が登場する室内の場合は画中で視線が交錯することがない。→",
            " 男と女が出逢いすれ違い別れるまでの話と信仰の前で葛藤する神父の話。接点はあるが独立した話の様に互いの話はあまり作用せず進んで行く。そこにはドラマはあるが状況説明は最小限に止め並列的に配置された「気持ち」を美しい映像とモノローグに→",
            " 『トゥ・ザ・ワンダー』悪戯に髪靡かせる風、留まる事のない水の戯れ、眩い陽の光に照らされ地に伸びる影、息をのむほどの美しさは儚さも含む。映画でしかなしえない表現の追及によって思考を映像が凌駕する叙情的散文詩。素晴らしい本年度ベストの１本",
            " 『トゥ・ザ・ワンダー』→創造主は無慈悲で人間の行いなど見てなどいないと信仰に葛藤する神父が物語に重石を置く。",
            " 人間を衝き動かし時に互いにエネルギーを奪い合う愛。男女間の齟齬を通して愛の永続性、原罪の意味に迫る。記憶の断片（一瞬の中の永遠）を紐解き自分の内なる神に問いかけるモノローグ。→",
            " 『トゥ・ザ・ワンダー』 あぁ、これも…  シャンテ通いしなきゃだめかぁ…",
            " 『トゥ・ザ・ワンダー』★☆  映画って思考を具現化したものやと思うけど、具現化できてないから、ただの美しい映像って感じで、今回は合わなかった。テレンス・マリック監督は史実や原作持ちのが、向いてるのかも（−＿−；）",
            " 『トゥ・ザ・ワンダー』どこを切り取っても芸術写真のような映像美。構図、色遣い、言葉、カット、時間の流れ、どれを取ってもため息がでるほど素晴らしい。前作「ツリー・オブ・ライフ」は、正直、ついていけなかったが、本作はまさに「ワンダー」。",
            " 『トゥ・ザ・ワンダー』どこまでも美しい映像に乗せて愛の始まりと終わりを語る。熱狂的に始まった愛がいつかは冷める不思議。神の名のもとにどんな形の愛も受け入れることの困難さは、その事実に直面しないとわからない。",
            " 面白くない。ベティ・ブルーみたいな方向に行くかと思って期待したが、中途半端。役者も皆ソメソメしてて、しかもわざとらしい。カッコつけたけど、ハズしましたね。",
            " ＜トゥ・ザ・ワンダー＞英語・仏語・スペイン語MIX作品。オルガは見返り美人で並んで歩くことを知らず、ベンは顔が大き過ぎて画面に収まらず、ハビエルは迷える子羊な牧師。そんな者達に等しく優しく降り注ぐ陽光が神の存在の象徴なのかな。",
            " 『トゥ・ザ・ワンダー』木々、建物、様々な障害物を通り抜け地上に挿してくる日の光。家族・恋人・仕事・生活・宗教・自然、E・ルべツキ撮影監督のカメラが捉えた美しい映像の中で魅せてくれる‘矛盾’。両手を拡げるマリーナ…その手に掴んだモノ…",
            " 『トゥ・ザ・ワンダー』本当に、凄いショットの連続だった。",
            " 『トゥ・ザ・ワンダー』0814＠新宿武蔵野館  まさしく to the WONDER！これはどうあがいても到達できない領域ですもの、どっぷりと迷いこみました。いや迷いこむべき！それにしても心象表現 が美しい。至福のうっとり時間♪ ",
            " 『トゥ・ザ・ワンダー』0･キュリレンコが美しい。感情豊かで不安定な女性を体現。B･アフレックは無表情で(顔が隠される)愛に逃げ腰な男。象徴的な映像と独白で綴っていく作風は徹底され、時折ハッとさせられるが、やや退屈でマンネリ感は否めない。美しい映像と音楽に溢れた2時間の恋愛PV。",
            " 『トゥ・ザ・ワンダー』@日比谷。『ツリー・オブ～』があるんで期待はしなかったけど、オルガのこれ以上ない綺麗さと独特な世界観、空気感は前作の比ではなくかなり良い。ストーリーは単純だけど、その映像美は綺麗！これがこの監督の持ち味なのね。",
            " 『トゥ・ザ・ワンダー』愛の切なさと儚さを美しい映像・音楽と共に見た。冒頭のモノローグが特に素敵。完全にレイチェルよりオルガに軍配。はっきりしたストーリーは無く隣の人は爆睡。でも私は好きだな。舟歌がBGMに使われてて良かった。",
            " 『トゥ・ザ・ワンダー』映像が美しい分物語の悲しさがより際立っている。同時に二人以上の表情を映さない撮り方、人物によって言語の変わるナレーション、常に何かを隔てて映される二人など、感情が象徴的に描かれていて良かった。観ていて苦くなった。",
            " ",
            " 『トゥ・ザ・ワンダー』鑑賞。愛って永遠じゃないのね…っていうのがメインテーマ。映像が驚異的に凄いのはエマニュエルルベツキの技かな。ラストにもう一度モンサンミッシェルが映る所がかなりグッときました。かなり好きな作品。",
            " テレンス・マリック監督『トゥ・ザ・ワンダー』鑑賞。前作と似た手法だが、対照的に閉じた世界。男と女の恋愛を美しい映像で儚く紡ぐ。オルガ・キュリレンコが兎に角素敵。少女のように女性のように魔性のように…モンサンミッシェルのように美しい。◎",
            " 『トゥ・ザ・ワンダー』は、巨匠テレンス・マリックの神への問いかけだろう。男女の関係に永遠の愛といったものが、そもそも存在していたのか？信教のもとそれを説かねばならない神父の苦悩が物語に深みを与えている。正真正銘のラブロマンス作品です。",
            " 『トゥ・ザ・ワンダー』出演者全員が抱える不安要素。形の無い永遠と信じるものが、ほんの少しの疑問により割合の増えゆく様を、美しい景色と共に映す。セリフの少ないいわゆる雰囲気作品。不安を隠すかのように無邪気に振る舞う姿が痛々しく見える。",
            " 『トゥ・ザ・ワンダー』★★☆☆☆ テレンス・マリック特有の写実的な映演出にツリー・オブ・ライフの時は壮大さ、どことなく恐怖感を感じたりと、非常に効果的だった感じたが、今回のこの作品では逆にこのテレンス節が裏目に出ちゃった気がする。",
            " 『トゥ・ザ・ワンダー』モンサンミッシェルで始まる二人の姿がツボで、一つ一つを保存したいようなシーンばかり。オルガとレイチェルの美しさはもちろん、アフレックの静かで穏やかな演技がとてもいい。テレンスマリックにしては見やすかったかも。",
            " 『トゥ・ザ・ワンダー』観た  やっぱり ｢テレンス・マリック｣監督の作品は難解だった  ただ｢オルガ・キュリレンコ｣の美しさは堪能できた ",
            " 『トゥ・ザ・ワンダー』ナレーション的にかつ細切れの展開でちょっと進んだかと思うとすぐに場面が変わってしまい解りにくい退屈な内容。ウダウダやってるの早く終わらないかなあってところ。風景がいいっていうけど最初だけだしうーん失敗。",
            " 『トゥ・ザ・ワンダー』監督の芸術病が安定した。吸引力を持つ演出と映像が素晴らしい。キャストも最高（特にオルガとバルデム）ただ、コーヒーのＣＭ的な作品なのでイラつく人はイラつく。私はベン＝自分にしたからイラつかなかったけど。ん？なに？",
            " 【トゥ・ザ・ワンダー】続) これは心理描写に長けた中望遠系レンズによるアップとは一線を画す映像美。またB.アフレックの弱点をしっかり押さえた作り方の一方、苦悩する神父を演じたJ.バルデムは勿体ない使われ方だ。予告通りの味わい。 ",
            " 【トゥ・ザ・ワンダー】高揚、不安、絶望…。愛情心理の変容を綴る美しい映像詩。極限までストーリー・テリングを希釈し人間臭も排している。殆どのカットが超広角系レンズで思い切り寄り切ってて度胆を抜かれる。圧倒的なパースペクティブ感。 ",
            " いよいよずっと楽しみにしていた『トゥ・ザ・ワンダー』が明日公開！偶然にも旅行中の両親が明日モン・サン＝ミッシェルに行くとのこと、なんとなく敗北感…Σ(´∀｀；)負けずにこちらもテレンス・マリックの映像美を堪能してくるぜー！！！",
            " 『トゥ・ザ・ワンダー』愛ってよくわからないけど、傷つく感じが素敵・・・ってフレーズがリフレインしている。それほどの期待を裏切らない素晴らしい映画でした！  eiga",
            " 『トゥ・ザ・ワンダー』新橋110(試写会)最初から最後まで訳のわからないラヴストーリー？ ブラビのツリーと似た感じであった。こういう作り方が好きな監督なのですね。唯一モンサンミッシェルが良かったかなー",
            " テレンス・マリック監督の『ツリー・オブ・ライフ』は合わなかったけど、『トゥ・ザ・ワンダー』は、すばしい芸術映画だと思います。これは好き。",
            " スペースFS汐留で『トゥ・ザ・ワンダー』試写会。オルガ・キュリレンコさんが美しくて、愛おしくてたまらないです。。壮大な自然の中で繰り広げられる愛の物語の映像美がすばらしい。仲よさそうな二人でも紆余曲折。愛がすべてだと思うが難しいね。",
            " 『トゥ・ザ・ワンダー』で失神者続出らしけど、私はわくわくして眠れなかったのよー。",
            " ベン・アフレックは、監督・脚本家としては一流だけど、俳優としては「アルマゲドン」から最新の「トゥ・ザ・ワンダー」までかなりアレだけど大丈夫？",
            " 『トゥ・ザ・ワンダー』、何をさておいてエマニュエル・ルベツキの撮影が素晴らしい。まるで生命力を表すかのように動き続けるカメラワーク。分かる映画が良い映画とは限らないし、解釈を観客に委ねる選択は間違ってはいないと思うが、もう少し＜何か＞腑に落ちるところが欲しかった気がする。",
            " 『トゥ・ザ・ワンダー』：",
            " 格好良い男＆綺麗な女＆可愛い女があ～でもないこ～でもないと揉める『トゥ・ザ・ワンダー』",
            " 死ぬかと思った『トゥ・ザ・ワンダー』",
            " 愛に溺れかけました・・泳げないので浮き輪を探しているうちに岸にたどり着いた・・という感じです『トゥ・ザ・ワンダー』",
            " 強すぎる愛は不安を与える・・を映画化した作品『トゥ・ザ・ワンダー』"
        ]
    }
}