{
    "title": "ワールド・ウォーZ",
    "id": 378,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 66266,
            "each_tweet_amount": {
                "good": 226,
                "even": 18,
                "bad": 33
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワールド・ウォー Z』ゾンビ映画好きだけど最高です。ストーリー性も登場人物とかも、あとウイルスの感染源が最後まで不明なのも謎があって好き。",
            " 『ワールド・ウォー Z』  ★★  喘息の薬を渡してくれたりアパートに匿ってくれたりパニックの中にも人の善意が残されてるのがいい。もし自分ならどうするだろう？と考えさせられる。ただ旅客機墜落しても生き延びてるの幸運通り越してる気が。",
            " 『ワールド・ウォー Z』ブラピは絶対に死なないぜっ！という妙な安心感。ドキドキもハラハラもすることなく終了･･･。致命的なミスキャストか？",
            " 『ワールド・ウォー Z』土石流のように押し寄せるＺの迫力が新鮮。I am a Heroもこのぐらいシリアスに撮ってればなぁ・・・",
            " 「ﾜｰﾙﾄﾞ･ｳｫｰ Z」鑑賞終了。中盤までの怒濤の如きｿﾞﾝﾋﾞ軍団の迫力にはﾃﾝｼｮﾝが上がる。壁を乗り越えてくるｼｰﾝはｽｺﾞい。そこまでは良い。しかし、中盤〜ｴﾝﾃﾞｨﾝｸﾞのやっつけ仕事感たるや、それまでが良かっただけに残念でならない。もったいない...。  ",
            " 『ワールド・ウォー Z』金かけてマジメにつくってるんだろうけど、ツッコミどころ多すぎて、期待してたよりはいまひとつ。ゾンビの設定も中途半端で、残酷な演出があまりなく、大して見ごたえはなかったです  ",
            " 『ワールド・ウォー Z』ゾンビ物、最後はあんまりだけどドキドキさせてもらった",
            " 『ワールド・ウォー Z』  吹き替えで見ました。声優豪華だったなー。  ただ、なんで篠原涼子なんだろ(笑)  内容も結構ドキドキして見てたんだけどそこだけ不満(笑)",
            " 『ワールド・ウォー Z』  序盤も序盤にウイルス学者の博士が転んで死んじゃうシーンを観て「えっ…( ﾟ□ﾟ)」てならない人はいない説。",
            " 『ワールド・ウォー Z』★★★☆☆",
            " 『ワールド・ウォー Z』ゾンビ役がどうしてもやりたい",
            " 『ワールド・ウォーZ』クライマックスでゾンビとのだるまさんがころんだも好きだけどニューヨークやイスラエルでのスペクタクルシーンを見るとやはりモスクワ決戦の復活を望んでしまいます。今となっては宣伝のゾンビという単語使用問題も懐かしい。",
            " 『ワールド・ウォー Z』ヘリもなんで捕まっちゃうかな。あれはまぁ多少かわいそうなところもあるけどもさ。",
            " 『ワールド・ウォー Z』またまた鑑賞。ここまで回数重ねると明らかな阿呆が何人かいて、そいつらがいるせいで世の中混乱したまんまなんだと多少のイライラすら覚えてきました。  奥さんを筆頭に研究所で血を浴びちゃう人とか、歌を歌う民衆とか",
            " 『ワールド・ウォー Z』また観ちゃった。",
            " 『ワールド・ウォー Z』有無を言わせぬ怒涛の展開で面白かった。",
            " 『ワールド・ウォー Z』",
            " 『ワールド・ウォー Z』('13)観了。パスしてたのに今更観たのは脚本陣にドリュー・ゴダードの名前があるから。映画秘宝トホホ10の1位wだけどIMDb7.0、メタスコア63と高評価なのは破綻した脚本をゴダードが整えたからと思われ。",
            " 『ワールド・ウォー Z』まんまドーンオブザデッド、28日後と同じ元気なゾンビだけど、宇宙戦争みたいにひたすら逃げるからテンポよくて時間潰しに最高！家族愛も殺戮描写もほどほどなのがいいかも。",
            " 『ワールド・ウォーＺ』観た（TVで、原作未読）。リアル感ある世界壊滅のワクワクとそれを１人の男が覆す娯楽性。ゾンビ映画足手まといあるあるを次々と裏切る登場人物の「有能」感も痛快（その分まれにしくじる時は痛いけど）。",
            " ゾンビが出てくる映画であってゾンビ映画とは言えない。超ご都合主義を埋め合わせる斬新さもなく、典型的な絶望感や極限下で現れる人間の醜さネタもない。映像以上のスゴい点はない。『ワールド・ウォー Z』",
            " 『ワールド・ウォー Z』ゾンビが災害のような描かれ方をしている印象。いわゆるゾンビ物を求めて観ると時間を無駄にする危険性アリ。ただ、ゾンビウィルスにこれまでにない弱点を持たせ、それを検証する過程はなかなかスリリングだった。",
            " 『ワールド・ウォー Z』仕方ないんどろうけど、バイオハザードの主役をブラッド・ピットに変えただけにしか見えない。ただ、パニック映画はいつも良くも悪くもない感じ。、",
            " 『ワールド・ウォー Z』ゾンビ映画。最後まで飽きない。序盤にキーかと思う人が死んでくのでどうなのるのかと思うけれども、襲われない理由を探しながらピンチで一か八かの賭けて勝つ話です、終わりはそれか？？ってやつではある",
            " 今日の映画『ワールド・ウォー Z』ブラピ主演。期待せずに観たが、なかなか面白かった。ゾンビとの闘い。",
            " 『ワールド・ウォー Z』どのような内容かよく把握しないまま鑑賞、ブラピ主演じゃなかったら観なかったかも・・（かなり怖がり）暗闇や狭い空間の中、ゾンビがいつ襲ってくるのか分からない緊張感、大群で高い壁を乗り越えてくる恐怖感など演出が上手で怖いながらもラストまで目が離せなかった。  ",
            " 『ワールド・ウォー Z』★★★☆☆色々つっ込みたい部分は有るが、ハラハラして面白かった。",
            " 内容的に一番近い『ドーン・オブ・ザ・デッド』が“中身”のあるゾンビ映画だとしたら本作はその逆で壮大さがそれにより拍車を掛けている。ただゾンビ映画に慣れた人は確実に物足りなさを覚えるが、慣れていない人には入りやすい内容",
            " 『ワールド・ウォー Z』津波ゾンビやフライトゾンビなどお金かかったゾンビ描写にはウキウキした！したけど家族結局安全なところにいるしクライマックスが施設内でワールドウォー感はないしでちょっと尻すぼみ気味…。続編に期待しよう。",
            " 『ワールド・ウォー Z』素人を声優で使うとろくなことがない、典型的な映画。緊迫感がまるでない。ホントにピンチなんですか、奥さん。つまり、字幕版でみましょう。",
            " 『ワールド・ウォー Z』いや〜、ひさびさにつまらない映画ですね。ストーリー展開がご都合主義もいいところ。他にもいろいろありますが、つっこみどころ満載のブラピのための映画ですね。原作者が泣いてるよw",
            " 『ワールド・ウォー Z』これといった特徴がないです。「世界が感染したらこんな感じですよね」って感じです(-_-) アクションシーンもそんなに派手なわけでもないし、ゾンビもフツーw",
            " 『ワールド・ウォー Z』いわゆる大衆向けのゾンビ映画。いかにも金がかかってそうな豪快なCGは良いとしても、ゾンビ映画で重要とされる“絶望感”や“人間の汚い部分”がまったく出てこない。正直ゾンビ映画とは言い難い。",
            " 『ワールド・ウォー Z』感覚的には「28週後」に近いけど、ゾンビ色は皆無。アクション要素も多いし、ブラット・ピットはやっぱりカッコイイ。とても見やすく面白いパニックアクション作。でもラストは違う意味で衝撃的",
            " 『ワールド・ウォー Z』ゾンビの行動が早くて、こんなの絶対逃げられない！ってハラハラしながら見終えました。グロイ映像は少ないのでゾンビが苦手でも見られるけれど、ラストは唐突に終わる感じで続きがある終わり方。劇場で見たかったなー（R)",
            " 『ワールド・ウォー Z』",
            " 『ワールド・ウォー Z』走るゾンビ なんかおさまりが悪い気がするけど、アクションシーンは面白かった ",
            " 『ワールド･ウォーZ』まさにハラハラドキドキする映画でしたね。 ゾンビもそんなに怖くなくて、怖がりな人でも見れるような、優しいゾンビ映画。でも恐怖と緊張感も味わえる面白い映画だったと私は思う。",
            " 『ワールド・ウォー Z』久しぶりにドキドキした映画！獣のように襲ってくるゾンビって恐怖。WHO研究所の中のシーンが何とも言えない恐怖感を出してる。設定もしっかりしてて良かった！",
            " 『ワールド・ウォー Z』 短所もいうと、WHO施設に上手く辿り着きすぎw、それとブラピの家族が安全過ぎ。もっと怖い目に会わせないと。いずれにしてもゾンビ映画の新時代だ。次作バイオハザード（ゲーム）はこの路線でヨロシク。 ",
            " 『ワールド・ウォー Z』 いやこれは凄い。走るゾンビはトレンドだけど噛まれて10秒でアスリートゾンビになるなんて恐ろしすぎる（笑）、、人類希望の星の最期も見事。こんな面白いとなんで誰も教えてくれなかったんだ。95点。 ",
            " 『ワールド・ウォー Z』 これゾンビものだったのね。ていうか面白いぞ！これは傑作。ゾンビもここまで来たのか。生きてる人間より身体能力が高いなんて！（笑）、、しかも万単位で襲ってくる！勝てるわけない。 ",
            " 『ワールド・ウォー Z』(World War Z) 苦手なジャンルじゃないけど、期待したほど面白くなかった。適当に接種したウィルスが有効っだったのもなんだかね...「イスラエルの壁」のシーンは迫力あったかな。",
            " 『ワールド・ウォー Z』全てがありがち過ぎ(´ε｀；)ｳｰﾝ…",
            " 『ワールド・ウォー Z』ゾンビが早くて面白い。  バイオ系とは違う面白さ",
            " 『ワールド・ウォー Z』(￣∇￣*)ゾンビ映画の大傑作？藁。前半それでもまぁまぁだったが、後半部なんだこれわ、と思ってたら、後半部は残虐杉、結末変えたと町山さんので見た。あと継ぎ足とか。ゾンビと家族愛あわねｗ壮大さ要らねｗ希望の星がｗ",
            " 『ワールド・ウォー Z』やたらと動きの早いゾンビが恐怖。前半はスピード感もあって良かったんだけど、後半の失速感は何だろ？ 期待してた程では…  ★★★☆☆ ",
            " 『ワールド・ウォー Z』スケール感がゾンビ映画っぽくない。希望の星と称されたウイルス学者の呆気ない死に方必見すぎる。",
            " 『ワールド・ウォー Z』観た。実写版L4D。ゾンビパンデミックは｢28日後｣とかでやってるからそんな目新しくないけど、ブラピが元デルタとかじゃなくて国連職員ってのは新しいな。だからって特殊な展開するかってそうじゃなくいつも通り。",
            " 『ワールド・ウォー Z』★★★☆☆ ",
            " 『ワールド・ウォー Z』ゾンビもの好きにはかなり物足りないが、スケール感とテンポの良さで楽しめる。後半の失速感は脚本の大幅な書き換えせいなのか？グロ過ぎてカットになったロシアのシーンが観たい。ブラピの良いお父さんぶりは素のようだった。",
            " 『ワールド・ウォー Z』あんまり残酷なシーンがないので非常に見やすい？暴力シーンとかもやたら隠してたけどそこまでしてこの手の映画をつくる意味がよくわからない。映画館でホラーが苦手な人と見るにはちょうどいいかも。吹替はブラピが賢雄さんなのですごく嬉しい！",
            " 『ワールド・ウォー Z』ちょｗ原作と全然違うじゃん！イスラエルの壁のエピとか好きなのに、あれじゃ意味分からん。１つに絞って…なんて無理なんだろうなぁ。ガックリ。Museの曲が良かったくらい？",
            " 『ワールド・ウォー Z』全然期待してなかったんだけど、楽しかったです。ものすごく元気なゾンビと明るい空の下での追いかけっこが新鮮！たしかに、ゾンビは昼間歩き回っちゃいけないと先入観植えられてましたわ",
            " 『ワールド・ウォー Z』旅客機で安心したところに…そこぐらいかな驚いたのは…。",
            " 『ワールド・ウォー Z』I'am サム と少し似た感じだったけど、結構面白かった。なーんにも考えずに見れた。特にブラピが廊下を歩くシーンとか「うぉおおー」ってなった",
            " 『ワールド・ウォー Z』を観た。最近はゾンビが出てるだけで楽しめる。 ★★★☆☆",
            " 『ワールド・ウォー Z』謎のウィルスから人類を救うためのシリアスな展開なのに、笑いを誘う箇所が随所に。ウィルスの原因を突き止める人類の希望の天才学者が冒頭であり得ない死に方するし、ゾンビは音に反応するからと、自転車で移動したりとか。",
            " 『ワールド・ウォー Z』こんな映画に膨大な予算をかけるなんて…どんだけ外人はZが好きなんだろ。日本人はGが好きなんだから、Gの映画を作るべきだ。みなキャーキャー言って喜んでみるだろう。俺は観ないけど。",
            " 『ワールド・ウォー Z』 ブラピ主演のゾンビパニック映画。 あまり期待してなかったけど、 テンポ感あり、ストーリーも中々骨太で、 飽きずに、最後まで見入った。 ペプシ後のシーンがシビレる。 後味も悪くなくオススメ。",
            " 『ワールド・ウォー Z』…【ココイチ】韓国の基地に到着したジェリー（ブラッド・ピット）たち。輸送機から降りる際にZに襲われ、“希望の星”と称されるウイルス学者のアンドリュー（イライアス・ゲイベル）が転倒。所持していた銃を誤射し、自害。",
            " 『ワールド・ウォー Z』ブラピのゾンビパニック映画、意外と面白かった。後味もそんなに悪くないので、ついでに〜ボツになったという幻のロシア血みどろ決戦シーンとやらも、特典映像あたりで、あえて見てみたい感じw",
            " 『ワールド・ウォー Z』DVDで鑑賞。 かなり楽しく見れました。",
            " 『ワールド・ウォー Z』 ▶所々にスリリングなシーンがあり、退屈せずに観れる。これなら友人にも薦められる。",
            " 『ワールド・ウォー Z』劇場で見逃したのでレンタルで ZはゾンビのZ グロホラーじゃなくてサスペンスアクションのほう 良かった ハラハラしっぱなし 人間に噛み付く目的は空腹じゃなくて繁殖なわけでそこがキーになっていたし興味深かった",
            " 『ワールド・ウォー Z』  6",
            " 『ワールド・ウォー Z』あまり期待していなかったが意外と楽しめた。ゾンビ映画ってB級・低予算のイメージが強いが、お金かけるとここまでできるんだと結構新鮮な驚き。終盤は静かなサスペンスタッチで、一粒で二度おいしい的な感じで悪くなかった。",
            " 映画『ワールド・ウォー Z』☆☆ときどき、好きでもないのにゾンビ映画を見てしまう。そして意外と面白かったりするの",
            " あらすじをそんな確認しなかったけどゾンビ物なんだね。ゾンビ物映画は好き！『ワールド・ウォー Z』",
            " 『ワールド・ウォー Z』パンデミックものかと思いきやからの〜ゾンビ映画。メタルギア的ステルスゲームな展開に「志村、後ろ後ろ〜」と声をあげてしまう。飛行機爆破シーンは思い切りの良さに大爆笑。ブラピがゾンビ映画にまだ出る姿勢に拍手",
            " 『ワールド・ウォー Z』  マシューフォックスちょい役やんけ！！  おっ、ジャック（LOSTでの役名）やん。と思ってあとでまたでてくるんかなおもたらそのままやんけ！！カメオ出演かなんかなの？  奥さんの笑顔が素敵な映画ですね。映画館で見ればよかった。家でみたってしゃあない系。",
            " 『ワールド・ウォー Z』久しぶりに観たゾンビ映画。 根本は相変わらずだが、ブラビ主演なので楽しめた。 ゾンビの群れが尋常じゃない。",
            " 『ワールド・ウォー Z』て事で、やっと観たんだけど。。見せ場は予告編以外なくて映像もイイんだけど前半の緊迫した疾走感が後半・・・。「毒を以て毒を制す」的な発想もキライじゃないけど、伏線がしつこいし、ラスト尻切れトンボなんですよねぇ。。",
            " 『ワールド・ウォー Z』ゾンビ同士の気づかいがない。つまり、他のゾンビ達を押しのけてまで行こうとしているから高い壁を越えるシーンでは「今までのゾンビ映画じゃ、ありえねぇー」と、思うシーンもあった！酷いグロシーンがないのは私には良い。",
            " 『ワールド・ウォー Z』いろいろご都合主義が過ぎて、緊張感があるシーンのはずがそれは無いだろと笑えるシーンになってしまっていると思う(笑)まあ、ゾンビ映画にリアリティーを求めてもしょうがないけど。",
            " 『ワールド・ウォー Z』DVDで再鑑賞！分かっていても怖いシーンはドキッ！っとしてブラピがカッコイイとこは変わらずカッコイイ(^^;;あの箱を持って歩くシーンは名場面だな〜（≧∇≦）続編あるよね？勝手に点数☆☆☆☆☆95点！",
            " 【ワールド・ウォー Z】緊張感が半端ない！あの素早いゾンビは何だ！？解決策を見つける為に外国へ行ったりする辺りは今までにない感じで面白かった。イスラエルの壁を越えるゾンビが恐ろし過ぎる…。",
            " 『ワールド・ウォー Z』走ってくる感染者まじ怖い。でもグロ描写はわざと減らしてるみたい。前半は緊張感と感染者の勢いと量に圧倒された。壁登ってるの怖い",
            " 『ワールド・ウォー Z』★  この監督さんは前作もそうだったけど、アクション下手。というより、状況説明にいちいちテロップで説明したり、カット割りも無茶苦茶で観ててイライラする。続編は監督変えるべき！！",
            " 『ワールド・ウォー Z』3回観た。。主役はブラピではなくZだ！という点から観れば、みんながバランスとれてるキャスティングだ。テンポがイイのです。何度も見れます。いろんなテーマに手を付けるとこうなるのかな。ゾンビ映画としては△",
            " 『ワールド・ウォー Z』 ★★★★☆ バイオハザードみたいなかんじ。",
            " 『ワールド・ウォー Z』噛まれてから何秒かで感染してしまうってのが新しいね。死後硬直する前にゾンビになってしまえばこれだけ早く動き回れるってもんだから、過去ゾンビの死後何日か経ってるのに走りまわるのとはわけが違うもの。",
            " 『ワールド・ウォー Z』走るゾンビには否定的な私ですので、前半の全力疾走するゾンビ連中には苦い思いをいたしましたので、そのリバウンドからのクライマックスで動かないゾンビとだるまさんが転んだをする件はなかなか好きですよ。",
            " 『ワールド・ウォー Z』\"自然は'弱さ'を'強さ'と偽りたがる しかし'最凶'の部分こそが'弱点'だったりする\"",
            " 『ワールド・ウォー Z』動きの速いゾンビの大群は結構迫力があった。ゾンビ映画としてはとても面白かった。- ",
            " 『ワールド・ウォー Z』を鑑賞。「カモフラージュ」が解決策って、新しい発想かも？それにしても、ゾンビ達の動き、速いなあ。もっと緩慢なイメージやけどなあ？あんな猛スピードで襲われたら、そらあ助からんわね(￣O￣;) ",
            " 『ワールド・ウォー Z』ブラピはやっぱりかっこいいなぁ。",
            " 『ワールド・ウォー Z』金のかかった超B級映画。人間ロケットとスピードは笑った。というかショッピングモールも出てくるし、ゾンビ？にやられる原因がバカすぎて最高。ペプシ飲み干すとこも無駄にかっこよく見えて面白い。監督はゾンビ映画すきそう",
            " 『ワールド・ウォー Z』これを良いと評価している人って映画好きとは思えません。派手な映像の割には、 後半のご都合主義的ストリー展開、人類の危機な割にはライトすぎます。",
            " 『ワールド・ウォー Z』ブラピかっこいいの映画。",
            " 『ワールド・ウォー Z』増殖するには健康な生体でなければならない。で、ゾンビ化したらもはや獲物にならないんですね。で、ゾンビの皆さんはお互いが見えて無い。無茶苦茶やっても痛みもないし、あんなにわらわらいるのに「孤独な存在」なんですね。",
            " 『ワールド・ウォー Z』見終わった。普通に面白いゾンビ映画ってか小ネタ挟みすぎててクスクス笑えるのが良いねぇ…なおラスト10分くらいだけはシラける模様（おしいっ！",
            " 『ワールド・ウォー Z』ゾンビワラワラ壁登りは楽しかった。どんな壁でも皆で力を合わせれば乗り越えられるんだなって感動した。ただ、あとはなんか、微妙だった…。なんつーか、主人公とか、他の人らもキャラ薄い…。なんか、色々と薄い…。",
            " 『ワールド・ウォー Z』☆☆☆+．ゾンビの大群の映像表現は観る価値あるしオチもなるほどなんだけど，今となってはあまり覚えていない．楽しさよりもリクツが勝ってる感じかなぁ．",
            " 『ワールド・ウォー Z』観了〜。パンデミック映画というジャンルだと、久しぶりに面白かった。バイオハザード以来かな。迫力とスピードがあってよい。星５つあげちゃう。",
            " 昨日観た『ワールド・ウォー Z』の追記。ゾンビ濁流！見ろ、ゾンビがゴミのようだ！あの辺りの絵面にはいい意味で絶句ｗ 結構「わ！」とか「ギヤッ！」とか叫んでいたよ！椅子から跳ねあがったりとか。走るゾンビものはそーゆー速さがあって好いね。",
            " 新文芸坐にて『ワールド・ウォー Z』鑑賞。もはや走るゾンビは珍しくなくなったとは言え、本作のゾンビ速すぎですよ！しかも跳躍力ありまくり！ゴアシーン無しのライトな仕立て。力技で転がされて、突っ込む隙を与えず。テンポ良し。面白かった！",
            " 『ワールド・ウォー Z』よくあるゾンビ映画，しかし想像以上に楽しめました。何故楽しめたのか考えてみると，解決策が「カモフラージュ」だったからという意外な答えに辿り着きました。",
            " 『ワールド・ウォー Z』テンポ良過ぎてスピード感も引き込まれ具合も半端無いパンデミック・ゾンビ映画 でもグロくない(ﾟ∀ﾟ) これは面白いよ！！ 取り敢えず幼少の頃におたふく風邪ヤッてるれんは 感染しないぞ(・∀・)",
            " 『ワールド・ウォー Z』ゾンビの大群は楽しいんだけどいかんせん話自体が弱すぎないかな。十分楽しんどいて言うのもアレだけど最後のしりつぼみ感半端ない。Museの功績のでかさたるや...。",
            " 『ワールド・ウォー Z』★4.0／劇場。",
            " 『ワールド・ウォー Z』家族とのつながりとか中途半端に描かなくていいのに。スケールが大きいようでいて描く世界観は結構ミニマル。",
            " 【ワールド・ウォー Z】ブラピの\"異常さ\"がいい。生き残るためなら手段を選ばず、恐ろしいことまでやってのける。一瞬の判断がすべてを決める、というこの切迫感。迷う暇はない。この地獄を生き抜くにはこのぐらい異常じゃなければならない。",
            " 【ワールド・ウォー Z】徹底的に緊張感を途絶えさせない展開に圧倒される。こんなに休む暇がないゾンビ映画もあまりない。安全な場所で\"とりあえずひと息\"がない。だからこそ、あのペプシがとてつもなく美味い1杯に思えるんです！w ",
            " 【ワールド・ウォーＺ】非常に画期的なゾンビ映画。これまでのゾンビ映画は、限定されたエリアで外部の情報はTVやラジオなんかで知るのが基本だったけど、この作品は世界を飛び回って\"現場\"に降り立つ！物凄い世紀末！それだけでも観る価値がある！",
            " 『ワールド・ウォー Z』テンポ良くって面白かったですというか終始タオル握るレベルに怖かったよ…。人そのものの動き方とか、人の大群の動き方で魅せる良い大作でした。街ごとにカラーが全然違うあたりもイイね！",
            " 『ワールド・ウォー Z』もの凄い勘違いで世界大戦的な壮絶な戦争映画かと思ったら全然違って【ゾンビ映画】だった。やっぱりゾンビはいいね、おっさんゾンビ大好き！走る、数が多い、妙にタフ。かなりの好条件のゾンビたん達で楽しかったわ",
            " 『ワールド・ウォー Z』ちょっと前にチッタで観た。楽しかったー！終末世界を生き抜く、前向きゾンビ映画って新鮮★ ",
            " 『ワールド･ウォー Z』もしも､こんなことになったら私は以下のことを誓います!  ①左手は雑誌で防護  ②相手と連絡が取れなくても､むやみに電話をかけ直したりしない  ③大きな音をたてない  ④マイク(大音量)で歌ったりしません",
            " 『ワールド・ウォー Z』ブログを更新しました。 ",
            " 『ワールド・ウォー Z』ゾンビさん活躍しまくりやでｗ身体能力高いなぁ。",
            " なかなか目的がはっきりしてていい。正直この手の映画避けるから、ハラハラして死ぬかと思った((+_+))",
            " 『ワールド・ウォー Z(World War Z)』 前半は津波の如く押し寄せるゾンビのディザスター映画って感じ。後半はちゃんとゾンビ映画してて満足。展開早くて飽きずに観られる",
            " 『ワールド・ウォー Z』を観た。ゾンビ映画なのに大金かけてスケールが違う。興行的に厳しいらしいけど次回作も見たいなー ★★★☆☆",
            " 『ワールド・ウォー Z』あの速いゾンビは本当に怖いっ！タチ悪いっ！！．．．それにあの人数！．．．絶対負けるわっ！！．．．やだやだやだやだぁ～っ！！！．．．ってなります。",
            " 『ワールド・ウォー Z』いわゆるゾンビ映画で噛まれたら一瞬にしてゾンビになってしまう。その辺は今までのゾンビ映画と同じだけど、今回は走るのがメチャ速い。音に反応するのも面白い。だからどうすんねん？という話で…ま、そういう解決策もアリね",
            " 『ワールド・ウォー Z』観た。俺走るヤツも好きなので楽しめた、ただ妻が襲われてるのを一目散に逃げるロバート・カーライル！の方が好きだな。ブラピ凄すぎ。まぁみんな最後のWHOのシークエンスは消化不良だよね、ぺ、ペプシ？モスクワ編観たい…",
            " 『ワールド・ウォー Z』ゾンビ映画あまり見たことないけど『正統派ゾンビ映画※ただしお金かけまっくた』という印象。安心感・安定感を伴ったワクワクドキドキでした。つっこみどころたくさんあって楽しい。博士の退場がもろもろ想像以上で思わず笑ってしまった。このシーンだけで満足ｗ",
            " 『ワールド・ウォー Z』自分の中で今回のヒロインは坊主ヒロインナンバー1だな。ブラピへ差し出された銃をおっさんの手からすっと取って腰にさすの素敵。オマケに真綾声。",
            " 『ワールド・ウォー Z』めっちゃドキドキしたわ！パニックムービーは２時間現実逃避するのに良いね！そういう意味で楽しかったのです。",
            " 『ワールド・ウォー Z』単純に面白かった。あまり良い感想を聞いてなかったので、期待せず見にいけたのが逆に良かったのかも。２Ｄで見たけど正解。３Ｄだったら、キャーキャー言ってた。眠気も出てこず、体に力が入りっぱなしでした。",
            " 『ワールド・ウォー Z』あれだけのスピード感溢れる作品の中でもしかして笑わそうとした？＾＾；あの速さと押し寄せる感じは凄かったですね。あえて血生臭いシーンを映さないのもこれは逆に効果的だったかも。ブラッド・ピットのパパは強いんだぜ！",
            " 物語的にはよくある内容かもしれないが、曲が良くて、ゾンビと言いつつパンデミックもので、更に病原菌の原因究明という人が原始からやってきていた事が物凄く馴染み深くて、所々ベタな所もあって、とにかく引き込まれてうわあああ好きだ！良かった！！",
            " ワールド・ウォーZ：楽しかった！！！とにかくゾンビの意気がいい！そして音楽が素晴らしい！！いやこれ、CM下手だよ！冒頭からブワッと不安煽って、そこからの人間が立ち向かう流れが「人の底力を見せ付けてやる！」って感じがして最後感涙したわ。",
            " 『ワールド・ウォー Z』2Dにて鑑賞。グロさ抑えめのゾンビながら、数（！）とスピードが半端ない！映画自体も前置き無しでどんどん見せてくる。いわゆるパンデミックものとしても良く出来てて面白かった。程よい素敵さで映画に収まるブラピも好感。",
            " 『ワールド・ウォー Z』猛烈な勢いで迫るゾンビの恐怖。また緊張感がいい。音楽が素晴らしいのでそこにも注目です。惜しいと感じたのが彼らへの対抗策。もう一ひねりあったらよかったかな。なんだか現実味がなくて冷めてしまった ",
            " 『ワールド・ウォー Z』雑感 ブラピがおもむろに腕に雑誌巻いてテープでぐるぐる巻きにして止める。いわゆるゾンビに腕噛まれない対策なんだけど結構コレ気に入ってるらしくて推してくる。「これ、俺の発案。」みたいで何か可愛いんだよね。",
            " ゾンビ映画でありパニック映画でもありステルスゲーム感覚も備えていて一粒で三度美味しい。もの凄いスピードで繁殖し猛威を振るうコンピュータウィルスを擬人化したかの様なゾンビ。応急にウイルス対策ソフトをインストールする処置あたりにもニンマリ",
            " 『ワールド・ウォー Z』ゾンビ物では、28週後に近い。家族と共にでなく、家族のために主人公が戦う物語。結果はわかっていてもスピードがあるゾンビは怖く、ハラハラする。別のプラン物を作ってくれるのを期待したい。☆5つで☆3つ",
            " 『ワールド・ウォー Z』前半謎のパンデミックで状況わからないまま逃げる恐怖感が伝わって良かった。後半は主人公がその感染の原因、謎を追って解決しようとする展開。Z足早すぎ笑 全体的にだけど特にラストは今までのゾンビ物と違って面白かった。",
            " 『ワールド・ウォー Z』B級ゾンビ映画にありがちなゴア表現が全く無くて好感が持てた。人類の希望とか言われる人でもあっさり死んでしまったり仲間が減ったり裏切ったりリアル。根本的には解決してないが故に色々考えさせられる作品。",
            " 『ワールド・ウォー Z』パンデミックゾンビ物。ちょっと主人公補正強め。どうしてもバイオハザードを連想しちゃうんでむしろ違いを楽しむのもありかも。〆が似てたんで続き作ってブラットピットがアクション始めたらどうしよう…",
            " 『ワールド・ウォー Z』3Dで鑑賞。大変良かった（*^_^*）",
            " ＜ワールド・ウォー Z＞『大衆が喜ぶゾンビ映画を』というコンセプトの斬新な作品。ゾンビになれば陸上競技でオリンピックに出場できそう（候補者多過ぎ）。この髪型でもブラピなら許せるとか、この展開でもブラピなら納得だとか思えれば、楽しいよ♪",
            " 『ワールド・ウォー Z』★★★★☆",
            " 『ワールド・ウォー Z』普通は感染の原因をつきとめてワクチンを作るのが定石なのに、あのオチは面白かったです。しかしこれも世界中の都市が壊滅して、エルサレムもあんなことに・・・。映像はすごかったな～",
            " 『ワールド・ウォー Z』ボンド映画の方法論で撮られた奇妙なゾンビ映画。メジャー大作故の金にあかせた圧倒的な物量構成と、メジャー大作故のマスを意識したレイティング配慮とのジレンマが中途半端な印象を残す。",
            " 『ワールド・ウォー Z』ゾンビ嫌いなんだけどおもしろかった！ブラピが絶対死なないでどんどんゾンビの謎を解いていくのがまあツッコミありすぎるんだけどスピード感あって面白かった。ゾンビが世陸のＣＭなみに速過ぎて目が追いつけないし(笑）",
            " 『ワールド・ウォー Z』を観た。パンデミック映画というか、パニックムービーに近い。随所に現代の世界状況に通じるシーンがあり、面白い。大きなカタルシスや解決策がなく、説明過多でもないので、ゾンビ映画として観に行った人は物足りないかも。",
            " 『ワールド・ウォー Z』☆2 ファミリー向けゾンビホラー映画。血がでない・噛み付くシーンが無いなど従来のゾンビものとは少し異なる。でも、ラストシーンゾンビスルーっていうのは盛り上がんなかった。個人的に",
            " 『ワールド・ウォー Z』深く考えてなかったけど、バイオハザードのアンデッドってundeadって意味だって改めて知った(笑)ドキドキする事ってたまには必要だよね。ホラー系は無理だけど(^-^;",
            " 『ワールド・ウォー Z』物凄く面白かったんだけど、続編前提の結末とか、大群ゾンビとの戦闘が（あんまり）無いこととか、物足りなさもある。",
            " 『ワールド・ウォー Z』サクサクした展開と、既視感のある解決法でなんだか爽やかな印象に。バイオハザードやりすぎでしょうか？物足りないっす！ ",
            " 『ワールド・ウォー Z』大量のゾンビを俯瞰で捉えた終末感とMUSEの曲が妙にハマって何とも言えない印象を残す。レイティングを下げるためかゾンビ映画では当然のグロいシーンや血が飛び散ったりしないのは物足らない感じ。",
            " 『ワールド・ウォー Z』速いゾンビヤバい。ゾンビ大量、もうアリのようにワラワラ出てくる。国連の話しがアンジェリーナ・ジョリーの実際の活動や貧富の差、民族紛争など今の世界情勢と重なり合ってなかなか興味深い。",
            " 『ワールド・ウォー Z』ただしょうがないのは分かってるし、ぼくは帰りにコーラを買っていくぐらいは楽しかったよ。",
            " 昨日は『ワールド・ウォー Z』を観た。鑑賞後感が宇宙戦争の時のようなもやっと感。28週後タイプのZ。これブラピである必要あったのかなぁ。 【全力疾走タイプは怖い(自分が足遅いから)度:☆☆☆】 ",
            " 『ワールド・ウォー Z』鑑賞。ゾンビ物だと思うとちょっと物足りないよね。パンデミック物と思ってれば結構面白いんだけどね。 時々ゾンビの人がCGチックに見えたのがちょっと気になった。後あれだけカメラ振り回すと3Dだと結構大変。",
            " ",
            " 『ワールド・ウォー Z』探せば似たような映画あるだろうし、パニック映画としては佳作かなと。あと映画館で観ないと面白くない。スケールと迫力は○。あと3Dで見る意味はあんまりない。安く見るなら外してOK。",
            " 『ワールド・ウォー Z』最近だとコンティジョンとか、アウトブレイクとか、ゾンビだとドーン〜とかバイオとかとは道中の道筋はやっぱ違うかなと。だけどゴールは同じ、敵も同んなじようなもんだからまぁ途中でその筋にのっちゃうんだよなぁ。",
            " 『ワールド・ウォー Z』ゾンビ映画と変に宣伝しなかった理由が観てわかった。見る側はそれでいいんだけど、作る側はそう単純には考えてないだろうなぁと。",
            " ゾンビ映画にしては物足りないくらいスプラッタシーンが無いかわりに、息苦しさを感じるくらい緊迫感が半端無く、そして恐らく史上トップのゾンビ数とスケールで、パニック映画としてのクオリティは断トツ。なんだかとっても上品なゾンビ映画でした。",
            " 『ワールド・ウォー Z』ゾンビはそんなにキツい設定ではない。どちらかというとゾンビ映画よりもパニックムービー。最後はご都合っぽくもあるけど夏休みエンタメ作品としては合格ではないか？",
            " 『ワールド・ウォー Z』ゾンビ映画ではない。最強の男、ブラピがパニックになった世界を一人で救う映画。突っ込みどころは多いが、そこはエンターテイメント、パニック映画としては十分楽しめた。",
            " 『ワールド・ウォー Z』2D鑑賞でよかった。個人的に苦手な部類のハラハラ感で疲れたのでｗでも、Zがリアルだし、実際のUN職員もすごい判断力や洞察力をもった精鋭だから、ブラピの行動はある意味現実的でもあるかなと。",
            " 『ワールド・ウォー Z』はじめから残酷なシーンを極力見せないような演出で撮られているから、逆に見えない部分を想像出来て、頭の中では倍加してしまう。ともかく練りこまれたシナリオで面白かった。1800円満点で1700円。",
            " 『ワールド・ウォー Z』3Dにて。Zはやっぱり=ZONBI。『アイアムアヒーロー』by花沢健吾mees ブラッド・ピッド&PlanB。感染ディズアスター物のテンポの良さは◎、ZONBI Fanにとっては、多分物足りなさが残るだろう。",
            " 『ワールド・ウォー Z』 ブラピが最強すぎて安心して観れます。Zは見た目よりもいつどこから現れるのかが怖いけど。後半はゲーム画面みたいでした。パート2ではロシア大決戦シーン絶対に見たい！そして携帯電話の電源はお切りください！ ",
            " 『ワールド・ウォー Z』そもそもの設定しかりラストの打開策しかり何もかも強引な印象。007でも魅せたフォスター監督のハイテンポな展開テクニックは今作でも健在。この監督の演出には余計なものを盛り込みすぎない潔さがあって好きです。",
            " 『ワールド・ウォー Z』観た。ブラピ主人公の一本の話になって、3Dのよくできたアトラクションのような観た後の印象。これはこれで、本当に面白かった。",
            " 『ワールド・ウォー Z』○撃のゾンビ。あんまり3Dの感じがしなかった。みんなおっちょこちょいだな。ラストはこれでいいのか感が漂います。",
            " ツッコミどころもたくさんあって、クライマックスに至ってはコメディ？！に見えたりもしたけど満足！！！ブラピはどこまでもブラピでもカッコ良かったよ。とりあえず原作読んでみよう。",
            " 『ワールド・ウォー Z』観た。お金かけられるゾンビ映画ってステキ☆オープニングからスピード感があってパンデミックぷりも緊張感ありありで面白い！！グロいシーンを一切合切省いてもゾンビ映画撮れるのねw斬新！",
            " 『ワールド・ウォー Z』ゾンビということを極力隠した予告は、ブラビが、ゾンビ映画に出るかというところと、ゾンビ映画じゃあ夏休みの大作として客呼べないB級映画に成り下がってしまうのを恐れたからなんでしょう。でも足早のゾンビは、新鮮。",
            " 『ワールド・ウォー Z』オープニングの映像から釘付けになり緊張感を維持したまま一気にラストまで辿り着きました。ゾンビの挙動速いし感染から発症までの時間も早いし。言うまでもなく鑑賞後はできるだけ音を立てずに過ごしていますｗ",
            " 『ワールド・ウォー Z』予告編の知識しかなかったので騙された！ゾンビものパニック映画だった！だがそこがいい！ゾンビ映画と知ってたらスルーしてたかもしれないので。スピード感のある展開で金がかかってそうな豪華な映像がたくさん観られました。",
            " 『ワールド・ウォー Z』観た むちゃくちゃ面白かった  やっぱ「ブラッド・ピット」カッコいいね  それにしてもあの若い博士の“活躍っぷり”にはビックリした ",
            " 『ワールド・ウォー Z』見た。人がゴミのようだった。人ではないけど。映像はスーパーゴージャス、物語はシンプルだった。ゾンビといわれても、人の姿なので、そんなに殺していいの、と終始もやもやしてしまった。",
            " 『ワールド・ウォー Z』ゾンビウィルス物だが、最終的に一応の解決策にたどり着いて明るい面を見せるのはハリウッド的だな。28日後みたいに救いようのないまま終わる欧州系とは違う。",
            " 『ワールド・ウォー Z』鑑賞。このテの映画はあまりすきじゃないので期待してなかったが、エンタメとしては良く出来てた。と言うか、あまり言いたくないけど、とても楽しめた。ブラピが不死身だったり、教授の扱いがあまりにもだったりして、あれな点はあるけど、ソンナノカンケーネーって感じで。",
            " 『ワールド・ウォー Z』バイオハザード？と思うゾンビ映画。でも現在の世界が抱える自然界の 問題定義をしている感じがする。考えさせる作品と感じました。",
            " 『ワールド・ウォー Z』  アパートに逃げ込んで、屋上に上がろうとしたときが、心構えしてなかったぶん、ほんまびっくりしたっ(；OдO)(焦)",
            " 『ワールド・ウォー Z』普通に面白かった。冒頭の訳もわからずパニックに巻き込まれる様はスピード感があってテンション上がるし、最後の研究所のシーンはゲームっぽくてハラハラするし、あの絶望的な状況からの脱出劇はややご都合主義ではあるけどカタルシスはあった。",
            " 『ワールド・ウォー Z』を観ましたよ。 ",
            " 『ワールド・ウォー Z』ゾンビを内緒にした宣伝が物議を醸してましたが、ゾンビつっても内臓ビロビロとかしてないし、どちらかと言うとアウトブレイクとかみたいな感じだし、ブラピはかっこいいし、ゾンビの勢いには笑っちゃうし面白かったです！",
            " 『ワールド・ウォー Z』低予算ミニマムなエリア、適当設定が定番だったのをワールドワイドで真面目に世界の終わりを扱ったゾンビ作品。真面目だからこそ研究所で閉じ込めてたゾンビの食事やトイレとかどうなんだ？みたいな素朴な質問に答えて欲しい",
            " 『ワールド・ウォー Z』 ",
            " 『ワールド・ウォー Z』ウィルス学者のくだりはギャグだったね。あと、携帯電話のくだりも。",
            " 『ワールド・ウォー Z』面白かったよ。中盤までテンポもよくハラハラドキドキするパニック映画。デートにいいのではなかろうか。ゾンビものとして見に行くと肩透かしくらうヨを",
            " 50本目『ワールド・ウォー Z』。Zがなんだか知らずともﾃﾞｨｻﾞｽﾀｰ･ﾑｰﾋﾞｰとして普通に楽しめる。エルサレムの壁が意外と簡単に(笑)破られるシーンが見もの。未知のウィルスが相手とあって,地味ながらも説得力ある結末か。",
            " 『ワールド・ウォー Z』家族を護る妻、運命共同体の女戦士、サポートする研究所員、理解者となる３人の女性の設定が絶妙。国別の過去を振り返る形の原作、ジェリーを核に施した再構築。国境超える極上のエンタメを魅せてくれるＭ・フォースター監督。",
            " 『ワールド・ウォー Z』訳アリな父親の隠された過去とその秘めた能力。観る者にジワジワと明かしてゆく真の姿がスリリングな空気をエスカレートさせてくれる。屋上でカウントアップするジェリーことMr.Ｂ・ピット、序盤のこの姿だけでも痺れ捲る…",
            " 『ワールド・ウォー Z』娯楽映画としては完璧。怖がらせ方も上手いし、テンポもいい。Zが壁を登るシーンは本当に怖かった。無理矢理な展開もあったがそれほど気にはならない。「Zを駆逐する」のではなくて「人類を守る」ための戦いなのが印象的。",
            " 『ワールド・ウォー Z』アイドリングからレッドゾーンに入る緩急極まる恐怖の波。国々を飛び回る故のそのテンポは独特であり、味わった事が無い世界観へと誘う。完璧にハマり、作品を昇華している“Isolated System”のメロディ。",
            " 『ワールド・ウォー Z』深く考えずポップコーン食べながらひざ掛け握りしめながら見るのよ。こーゆう映画大好き大好き。  ところどころの足の早さに笑てもた。",
            " 『ワールド・ウォー Z』一本道で退屈。家族を父ちゃんが守る映画なら、家族でゾンビに立ち向かわないと。娘たちがもっと活躍しないと。長女の喘息の設定が、もっとスリルを盛り立てる要素にならないと。",
            " 『ワールド・ウォー Z』所々あたしゃウワーだのと声を出しそうになったんだけど、皆よく黙ってみてられたなと感心してしまった。反撃させる暇ないくらいZが機敏なのあれ怖いよ。しかし御巣鷹山的シーンでは生きてるよーと笑いながら叫びそうだった",
            " 『ワールド・ウォー Z』今日は終戦記念日ですが、戦争よりももっと早い勢いで世界を滅ぼすのはウィルスだというネタの映画が以前からよくあるけど、これはもう本当にすぐそこにある危機なんじゃないかと。多分Zになるウィルスはないだろうけどさ。",
            " 『ワールド・ウォー Z』/ゾンビの大群は圧巻ですわ。もう体に力入りっぱなしでしたよ！所々ギャグかよ！って展開がありましたが、ギャグでいいんですよね？まさか吹き出しそうになるとは思いませんでした。娯楽映画として十分な出来でしょー！",
            " 新宿ミラノで『ワールド・ウォー Z』を鑑賞。一瞬にして、町が崩壊していくさまは見事だな。こんなことが起きたら怖いと思った。圧倒的な絶望感を感じた。スピーディで緊張感があっておもしろかった。大好きだなー。",
            " 『ワールド・ウォーZ』観賞終了。 終始手に汗握る緊張感。   だだ、走るゾンビや政治的でない解決方法など原作とは別物。映画的には正解だけど。  できればヨンカーズの戦いは映像化して欲しかった。 さて予定の三部作になるのかな？",
            " 『ワールド・ウォー Z』観賞終了。終始手に汗握る緊張感。  だだ走るゾンビや政治的でない解決方法など、原作とは別物。映画的には正解だけど。  できればヨンカーズの戦いは映像化して欲しかったかな。  さて予定の三部作になるのかな？",
            " 『ワールド・ウォー Z』文句なしに面白かったです。 ",
            " 『ワールド・ウォー Z』ゾンビてんこ盛り。ドジっこてんこ盛り。期待を裏切らずに大ピンチに陥ってくれるのであまりハラハラ感は…。雪崩のように押し寄せてくるゾンビは流石に圧巻 ",
            " 『ワールド・ウォー Z』ごめんなさい。パシリムよりも好きです",
            " 『ワールド・ウォー Z』観ました♪初めから終わりまでず〜っとハラハラドキドキさせられっぱなし♫（ブラピは奇跡の連続でしたがw）ゾンビやホラーは苦手な私でも、エグ〜イ所が無かったので凄〜く楽しめました♫でも怖かったからパンフ購入はやめw",
            " 『ワールド・ウォー Z』あとブラピの行動は色々と問題あり。携帯は仕方ないとしても、飛行機での行動は弁護の余地なし。追い詰められていたとはいえ、ちょっと。。。",
            " 『ワールド・ウォー Z』ただブラピを主人公に据えたことで、物語としてかなり強引になってしまっている。世界を股にかける、という点では面白くはあるけど、一人で奔走するのはちょっと無理あり。",
            " 『ワールド・ウォー Z』ゾンビ映画としては破格のスケール感。世界規模でゾンビが蔓延していることを良くあるニュース映像だけではなく、実際に見せることによるインパクトが大きい。また文字通り雲霞のごとく押し寄せるゾンビの群れは圧巻の一言。",
            " 『ワールド・ウォー Z』ブラピ主演世界スケールのゾンビ映画。R指定ないせいかグロ描写が全然なくて物足りなかった( ･ิω･ิ) 目新しさはないがアクションものとしての見せ方、スケールは素晴らしくて最後まで楽しめた。",
            " 『ワールド・ウォー Z』＠TC市川。OPから世界観に引きづり込む序盤の展開が最大の見所！壮大なスケールの割に地味なクライマックスとゾ○ビ映画としては描写の物足りなさを感じるがスクリーンで観る価値はある作品。",
            " 『ワールド・ウォー Z』まあ面白い。微妙にドジっ子なブラピ様に萌えれるだけでも十分。ゾンビ映画としては正直物足りないなあ。だってグロ描写が皆無なんだもん。無理やりグロなしにしているみたいで違和感ありまくり。",
            " 『ワールド・ウォー Z』を観た。グロ描写ゼロのＺ映画として話題だが、やっぱりちょっと無理があるような気がしないでもない。グロい描写はなくても、グロい展開はあるので余計にそう思う。",
            " 『ワールド・ウォー Z』バイオハザード的なハラハラドキドキ感が堪らない！大量のゾンビが襲ってくる場面は迫力満点！ブラピの身体を張った活躍がカッコいい！",
            " 『ワールド・ウォー Z』銀座119@ 訳のわからない突っ込みどころ満載のブラビファンのための作品であった。ゾンビだと言うので構えて見たが、バイオのゾンビの方が怖かった。この辺も中途半端な感じ、３Dで鑑賞したが必要ないですね。",
            " 『ワールド・ウォー Z』ブラッド・ピット あはは。ブラピですから･･･（;＾ω＾）映画館で観たからゾンビが折り重なって塀を越えるシーンとか、迫力あってよかったかな。なんと都合のいい(^0^;ってとこでかなり笑えた。娯楽作品ですな^^",
            " 『ワールド・ウォー Z』いきなり始まってあの手この手で緊張の連続。圧倒的物量で迫るゾンビの緊迫感、建物のなかでいつ襲われるか分からない緊張感。良し。",
            " 『ワールド・ウォー Z』観て来た。KNB的描写はなかったけど、デザスターとして面白かった。",
            " 『ワールド・ウォー Z』観た。パニック映画としてはいい作品。最初のほうのスピード感はハラハラしました。ただ、ツッコミどころ満載で笑えるところもwいや、コメディじゃないけど、なんかねwww目新しさはないけど、面白かったです^^",
            " 『ワールド・ウォー Z』鑑賞。期待値上げすぎたかもなー。いや、面白かったんだけどね。特に韓国でのアレとかイスラエルの下りとか！あと、最初の15分は良かったな。",
            " 「ワールド・ウォー Z」2D字幕版で鑑賞。ゾンビでありながら、ゾンビ映画というよりパンデミック、ディザスター・ムービーの趣きが強かったり。ホラー映画のようでホラー映画でないような…。でも、自分的には予想以上に面白くて楽しかったです☆",
            " 『ワールド・ウォー Z』鑑賞。ゾンビ物だと知らずに観るとかなり衝撃受けます。バイオハザードよりもゾンビの動きが素早く、大群で襲ってくるから余計に怖い。後半の見つかる/見つからない展開は、『アルゴ』並にハラハラして凄く楽しめました。",
            " 『ワールド・ウォー Z』が'土日で23万人を動員し、興収ランキング初登場２位！「Z」の正体を隠した宣伝に批判的な意見あるけど、結果的に大成功だな。夏休みド真ん中なんだから、世界や家族を救うためブラピが頑張るパニックムービーとして売り出すのは確かに見事な戦略だったわ！",
            " 『ワールド・ウォー Z』ウイルスによるパニック映画やね。ゾンビ映画やと思って観るとかなりのショックっすよ！でも、感染者のスピードにはドキドキ！後半ちょっと失速やったけどね。オモロかったよ。で、ダニエラ・ケルテスが男前っす。 ",
            " 製作発表から不安になるエピソードばかりだったが、スター起用のゾンビ物なのにビッグバジェットという、高いハードルをクリア。R指定も考慮されている。",
            " 『ワールド・ウォー Z』突っ込み所満載で楽しい。とりあえず家族が安全地帯にいるのは珍しい（笑）",
            " 『ワールド・ウォー Z』ゾンビ映画なのが劇場予告からもCMからもまったくわからず、冒頭で「この映画ゾンビの話なの！」とびっくりした！映像におもしろさや迫力はあるがストーリーとしては物足りなさを感じる。3D料金払ってみたけど2Dで十分。",
            " 『ワールド・ウォー Z』ゾンビの身体能力が半端なくてドキドキでした。あのＺの柱というか壁というか・・・もすごい！しかし、最後の方はゲームを見ているようで、思わず笑ってしまったところも。。。。(^-^;。研究所のＺ役の2人、上手！",
            " 『ワールド・ウォー Z』いきなりゾンビがわらわらと登場し、ハラハラドキドキなゾンビとの戦い。とにかくゾンビが強い！早い！多い！（笑）なかなか面白かったです。ツッコミ所満載ですが、ジェットコースターみたいに楽しめたのでよかった。",
            " 『ワールド・ウォー Z』原作はゾンビ戦争をつぶさに描いていて、まさに人類vsゾンビだったけど、この映画はブラピvsゾンビにまとめられておった。ブラピの世界ゾンビ紀行、ブラピが巡るところ人類はZに負け続け、さあどうすんだ？な話。",
            " 『ワールド・ウォー Z』映画が始まってからブラピ一家がヘリに乗るまでのくだりはゾンビ映画として１００点満点！",
            " 「ワールド・ウォー Z」意志のない「群れ」の中での恐れ、パニック表現と、群れを俯瞰してその圧倒的な量におののく観念の表現とがとにかく見事で、終始スクリーンにくぎ付け！ブラピにゾンビ愛なんかなさげでしたが面白かったよありがとう！★★★★",
            " 『ワールド・ウォー Z』最新のＣＧ技術や大金が投下されるのって魔法の世界だったり宇宙だったりすることが多いわけだが・・・ブラピよ！よくぞゾンビにそれらを投下してくれた！ありがとう！！",
            " 『ワールド・ウォー Z』2D観賞。直前に見たパシフィックリムと同じくアメリカ＝世界っぽさが、あるけど少なめ。予告とかでおいしい映像見せすぎ(逆にゾンビの画は見せてなさすぎ)なのをさっ引いても相当よかったです。",
            " 『ワールド・ウォー Z』群衆とか暴徒のシミュレーション技術が先にあったんじゃないかみたいな。",
            " 『ワールド・ウォー Z』＼(^o^)／ｵﾜﾀ  70年代以前のSFのにおいが・・・w  かなりハラハラはする。色々ゆるいけど映画はこんなもんでいい気がしてくる。",
            " 『ワールド・ウォー Z』ハラハラ・ドキドキあっという間に終わりました。ゾンビ映画だとは知らなかったので知ってたらスルーしたかもしれませんねぇ。怖いの嫌いなので。と言ってもそんなに怖くはありませんでしたけれども。笑ってるお客さんもいた。",
            " 映画】ワールド・ウォー Zみた。◎。喪屍大戦争。これでもかとゾンビが出てくる俯瞰の絵とPittを軸にした個人の話が、テンポよく積み重なっていく。物語も見せ方もうまい。Pittを見に来た人には核戦争の危機でもゾンビでもいいんだろうなぁ。",
            " 『ワールド・ウォー Z』原作は後日談て聞いたので映像が頭に残っている間に読みたいなぁ。3D字幕で観たけど2D版でよかったと思う。ブラピが息子たちのためにために作ったゾンビ映画と聞いて納得の内容",
            " 『ワールド・ウォー Z』劇場では結構笑ってる人が多かった。確かにゾンビとのだるまさんが転んだは笑える。ホラー色はかなり薄く、パニック映画と言った方がしっくり来る。",
            " 『ワールド・ウォー Z』ただ感染源や経路について解明された事は中途半端で脚本的には少しインパクトに欠けた印象。後半の尻すぼみ感も残念。音楽はMUSEのインストゥルメンタルがいちいち格好良い。",
            " 『ワールド・ウォー Z』謎のウイルス蔓延による人類滅亡の危機を描いたパニック作品。個人的には可もなく不可もなく。ゾンビがかなり俊敏で雪崩のように襲ってくる場面は今までにない疾走感と迫力で圧倒される。スケールも壮大で映像的には満足。",
            " 『ワールド・ウォー Z』ゾンビが必死。空撮からのわらわら感が良い。",
            " 六本木で『ワールド・ウォー Z』。ゾンビ映画に思い入れないのでヌルいとかはどうでもいい。グロな映像見たくないし。問題は他のゾンビ映画同様、人がそうなっちゃってるって視点に欠ける点。殆どバケモノ扱い。シリアスな題材だけに違和感。物語的には妻夫木とかソダーバーグとかの映画思い出す。",
            " 『ワールド・ウォー Z』★★★☆☆ 全力疾走するゾンビ。対抗策を探るために全世界をまたにかける主人公。戦う事より原因を探ったり、Zの行動力に翻弄される様に重きを置くアイディアは面白い。けど、資金不足と噂されている終盤が物足りない。",
            " 『ワールド・ウォー Z』アクション、緊張感、人物描写、テンポ、どれも上級。なによりゾンビ通勤ラッシュが凄まじい。ゾンビ映画の頂点にはなれないが『ドーン・オブ・ザ・デッド』以来の可能性を感じさせる大傑作。",
            " 『ワールド・ウォー Z』世界規模の惨事と主人公の活躍を2時間でうまくまとめた大作。強引な展開でアクションの演出はつたないが、緊張感は途切れず面白い。制作も兼ねたブラピが、映画も世界もしょってたった感じ。普通っぽい役だが引きつけられる。ジャンルにとらわれずに気軽に見れるエンタメ。",
            " 『ワールド・ウォー Z』鑑賞。",
            " 『ワールド・ウォー Z』ストーリーはあってないような感じ。完全なる解決もしないままだけど、面白かったな。全編通しで出てるのは主人公だけ。でも、彼がスーパーヒーローなワケじゃなく、世界同時進行で問題解決に取り組んで、彼にヒントを与える…原作もそうなのかな ",
            " 『ワールド・ウォー Z』なんで、こんな感染症に襲われるのか、さっぱり分からないまま物語は始まり、何の説明も無いまま、主人公が闘いの真ん中に放り込まれる。観てる方も主人公と同じ状態で、一気にゾンビの襲来を目の当たりにする。ババババーッと!!なんかスゴいもの観ちゃったって印象 ",
            " マーク・フォースター監督『ワールド・ウォー Z』鑑賞。リアルな設定なのにゾンビの設定がゲームっぽいのがかなり残念。何か物足りないけど…そつにまとまった作品。演出も気が利いていてハラハラさせてくれるし、ブラピの演技が見事で格好良すぎ。◎",
            " 【ワールド・ウォー Z】続) また直感的な判断と行動を行える調査官の姿を浮き彫らせたブラピの演技にも好感。旅客機のシーン等なかなか見応えがあった。彼はイカレポンチの役よりこういうストレートな演技の方がずっとアピールすると思う。 ",
            " 【ワールド・ウォー Z】2D字幕で鑑賞。ゾンビが世界戦争の様相を呈す惨事を引き起こす様や、ゾンビを感染症として捉えワクチンや治療法を探ろうとするアプローチがユニーク。所謂ゾンビ映画の範疇に留めてしまいたくない出来映え。 ",
            " 『ワールド・ウォー Z』は3Dの要素は薄いので、2Dで十分だったな。あと見るときの心得としては、缶のペプシを場内に持ち込んで、或るシーンでグイっといくと良いよね。",
            " 『ワールド・ウォー Z』鑑賞。個人的には、いまのところ夏の大作映画で１番好きだわ！！！映像的な魅力もそんなに無いし、「Z」映画としても大衆向けで描写は控え目なんだけど、この終止ドキドキさせられ息を呑む展開は堪らなく好き！アクションというよりはサスペンスとしてとても楽しめた感じ。",
            " 『ワールド・ウォー Z』映画鑑賞。そういう映画は嫌い、という人がうっかり観てしまうといけないので初めに書くが、この映画はゾンビ物である。原因不明のウィルスによりゾンビが増殖し世界は風前の灯。ド迫力のアクションシーンや見せ場もたっぷり。",
            " ちなみに今日観た 「パシフィックリム」 「ワールド・ウォー Z」 人間賛歌に溢れてたので、 元気の無い人にオススメ。 両方とも面白いよ。 ",
            " Z・・・すなわちゾンビ。 感染して12秒でゾンビ化。 この設定だけでも面白いよね。 ゾンビ映画であることを隠してる、 日本の映画宣伝はアホ過ぎるよ。 ",
            " 『ワールド・ウォー Z』 レイトショーで観てきた。 無茶苦茶面白かったわ。 ",
            " 『ワールド・ウォー Z』全く期待せずに観たんやけど迫力満点！面白かったぁ！！ブラピが演じる家族思いのジェリーがカッコ良かったよ☆まぁ、ツッコミどころはあるけど、こんなに楽しめたらいいよね♪あー、楽しかった！",
            " 『ワールド・ウォー Z』@銀座。３Dは思いの他、楽しめたしただのゾンビ映画ではなく、家族愛、同僚愛に心打たれたし、最後まで飽きさせない展開で時間忘れたほど。意外なほどシリアスな終結に向けての主人公の生きる姿勢に好感大。",
            " 『ワールド・ウォー Z』ブラピが作る事に意味がある映画☆ただ、ゾンビ映画のお決まりもしっかり押さえていて、かなり好感がもてました(^^)不満は、レーティングの関係で、血が全然出ないとこ。まっ、２００億回収するためには、しゃあないか；",
            " 『ワールド・ウォー Z』3D鑑賞。これは2Dでいいです（笑）色々パンデミックもの見てきたけど、これはこれであり！てか、クライマックスのあれは何？大人の事情？！ なんだかんだ楽しめたのでいいです！",
            " 『ワールド・ウォー Z』 グロさがなくてよかった。展開は早く飽きさせない。唯一、クライマックスで解明されるZへの対抗手段の理屈がいまいち納得出来ない。Zになるのは死んだ後なのだから、元が感染してようがガンだろうが関係ないと思うのだが。",
            " 『ワールド・ウォー Z』見てきました。ストーリーを全く知らない状態でいったのでゾンビ出現には驚きました！ ハラハラドキドキ・・・怖かった。とってもとっても怖かった。思わず顔を手で覆って見てしまいました～(๑•̀ㅁ•́ฅ✧",
            " 『ワールド・ウォー Z』プロパガンダ風味を取り入れ、ゾンビはテロリストのメタファーと感じる脚本。前方をぼかした映像も脅威に隠れた弱さを象徴しており、近いものほど見えにくいというメッセージに思える。大群のゾンビの壁の映像には圧巻。",
            " 映画『ワールド・ウォー Z』生きのびるには観察力と思考力。ブラピ演じるジェリーのアクションは、あくまで普通の男の延長線上にある。人類がまとまるには「戦い」が必要なのか？リアルな「戦い」はすでにある。敵がZじゃないだけで。意外と深いぞ。",
            " 『ワールド・ウォー Z』めっちゃ面白かった。これだけ、ドキドキしながら見た映画は久しぶりだな。スピードのあるゾンビっていうの新鮮。ただ、ゾンビ映画として期待して見ると肩透かしを食らうと思う。かなりオススメです。 ",
            " 『ワールド・ウォー Z』あまり期待してなかったけどそこそこ楽しめました。造りはパンデミック物そのままなのてあまり新味がないですね。でも油断してるとZに脅かされますw スプラッタな描写は皆無です。3Dではあまり意味なかった。2Dで充分ですよ。",
            " 『ワールド・ウォー Z』何時「Ｚデー」が訪れるか分からない今の世の中、この作品の主人公ジェリーのように戦わなければ生き残れない。本作品監督は「ゾンビ映画」ではないと述べていたが、「ゾンビ」は「世界危機」のメタファーなのかもしれない。",
            " 『ワールド・ウォー Z』大してゾンビ映画好きではない自分からすれば、普通に楽しめたし、ブラピのコーラ飲んで勝ち誇るシーン観れただけでも儲けものw  パンデミックアクションとしては良し、コアなゾンビ好きには…",
            " 『ワールド・ウォー Z』ゾンビ映画なのに血が飛び出て、肉を食いちぎらなければダメでしょ。その他にも飛行機の中で手榴弾や何の衒いもなく片手切断などブラピと言っても許してはいけない。家族愛の物語でもなんでもないし、全世界助かってもいないし、後味は相当に悪い。",
            " 『ワールド・ウォー Z』観るまで意識しませんでしたがゾンビ映画です。この真夏日に観れたのはラッキーです。一方で発生原因に現実味があり、社会に警笛を鳴らしている面もあります。我々はどんな思惑をもって文明を進化させていくか？責任重大です。",
            " 『ワールド・ウォー Z』みる。",
            " 『ワールド・ウォー Z』試写会で鑑賞♪ 期待が大きかったけどちょっと肩透かしを食らった感じ 予告ではゾンビ感まるで無しだったのに従来のゾンビ映画的なノリで期待して臨んだのが失敗の元だったんだかな~ ",
            " 『ワールド・ウォー Z』の座席押さえた！いい席は結構押さえられててビックリ(^◇^;)とりあえず久々の映画だし楽しみ♪",
            " 『ワールド・ウォー Z』ジャパンプレミア マーク・フォースター風味のパンデミック・パニックもの、 なんて甘く見ていると 痛い目に遭いますぞ！",
            " 『ワールド・ウォー Z』ジャパンプレミア＠ tohoシネマズ六本木♪Z同様に展開も超速くてあっという間だった！ハラハラさせられすぎて、気が付いたら両手を前に組んでお祈りポーズで観てたww ブラピ任せたぞ！頑張れ！！的なね(^-^;",
            " 『ワールド・ウォー Z』高速ゾンビすげー。高速すぎてよく見えないときもあったけど！オーソドックスな内容も、スケールのデカさとスターの貫禄で堂々でした。虫を連想させる動きがキモい。3Dのけぞりポイントあり。MUSEの曲がいい感じに。",
            " 『ワールド・ウォー Z』パニック映画ということで、スクリーン映えるアクション描写薄いし、ブラピはアクションスターとしての立ち位置がほとんどないので、ラストの勝ち誇ってコーラ飲む以外見所なし！",
            " 『ワールド・ウォー Z』ゾンビ映画としては、アイデアが面白かったけども、登場キャラに個性がなく、グロ描写も少なく、主人公が無敵という設定で、ハラハラ感も薄い。主人公が研究者の時点で勝ち組すぎる。",
            " 『ワールド・ウォー Z』試写会会場がクソだったのかかは不明だが、3Dがマジでゴミ。画面が暗くなる原因で3D要素ほとんどなし。3Dは金ドブもの。特にパニック映画なので、暗い場所多くていろつぶれまくり",
            " 『ワールド・ウォー Z』",
            " 『ワールド・ウォー Z』 テンポもよく、展開もよく、ブラピ好きも相まって最後まで飽きずに楽しめた。 この手の作品の中では着地点が現実的で、ただのゾンビ映画では片付けられない。",
            " 『ワールド・ウォー Z』ゾンビがワラワラと湧いて束になっていく様の 壮大なスケールに圧倒された。オープニングからの30分スピード感あって目が離せないし手に汗握るしで掴みはOKって感じ。HEROブラピパパ素敵",
            " 『ワールド・ウォー Z』ゾンビというよりディザスターものとして楽しめる。これ程のスケール、緊迫感のゾンビ映画は新鮮に感じた。ぶつ切り感はあったが、急展開の連続にいつの間にか引き込まれた。続編は是非観たい。",
            " まるでカプコンヘリみたいだ",
            " 『ワールド･ウォーＺ』いい意味で騙された｡地球侵略を企む異星人との戦い物やと｡『Ｚ』は｢ゾンビ｣の｢Ｚ｣か｡従来の物よりめっさ動き早ぇ～し噛まれたら11､２秒でゾンビ化｡イスラエル､浮かれ過ぎ｡せっかく壁建てたのに｡最後の最後までテンション高く展開して欲しかったが 堪能した｡",
            " 『ワールド・ウォーZ』観る。手ブラだったのが次の瞬間武器を手にしていたりと、繋がり的にムムムな場面もあるが、概ね楽しめた。ただ、後半の失速っぷりには残念感が残るし、何より…まぁ当たり前なんだけど、主人公がタフ過ぎてほぼダイ・ハード。最近のゾンビの敏速化傾向、やや飽きてきたかも。。"
        ]
    }
}
