{
    "title": "マリーゴールド・ホテルで会いましょう",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 2018,
            "each_tweet_amount": {
                "good": 83,
                "even": 4,
                "bad": 1
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マリーゴールド・ホテルで会いましょう』英国のシニア達が生命力溢れるインドで窄む余生に彩りを取り戻していく。後悔と躊躇ばかりの人生の晩年。それでも何かを始めるのに、変えるのに年齢は関係ない。極彩の映像と音楽が心に活力と豊かさを齎す。",
            " 『マリーゴールド・ホテルで会いましょう』マギー･スミスが人種差別の偏屈ババアだったのに、最後は何もかも悟ったような人格者に変わり過ぎ。そんな劇的な変化を遂げるほどインドで何かしてたっけ？",
            " 『マリーゴールド・ホテルで会いましょう』★★★",
            " 『マリーゴールド・ホテルで会いましょう』  ★★★  人生の価値は多様な経験の積み重ね。いくつになってもリスク恐れない生き方に憧れるけど一歩踏み出すのが難しい。今が上手くいかないのは最後の大団円に向かってる途上だからって考えが良い。",
            " 『マリーゴールド・ホテルで会いましょう』異国でオペって怖いよ。",
            " 『マリーゴールド・ホテルで会いましょう』人生幾つになってもまずやってみる、そして変われるってことが大事だなあと思わせられた。異国の雰囲気も良い。",
            " 『マリーゴールド・ホテルで会いましょう』老人達が老後一つのホテルに集まって暮らす話。気になるところもあったけど(序盤場面が切り替わりすぎるところとか)繰り広げられる人間模様が楽しめた。",
            " 舞台となるインドのエキゾチックな魅力に対し折角の豪華な出演陣にも関わらずストーリー展開から「魅せよう」という気負いが感じられないためドラマは矮小で、「お座なり」とまではいかないものの「添え物」という印象しか受けない",
            " 『マリーゴールド・ホテルで会いましょう』主演陣の個々のバラエティに富んだエピソードをテンポ良くそつなく描いていく。人それぞれにうまくいったりいかなかったりだけれども、エネルギッシュなインドパワーの所為か総じて明るく前向きなのがいい。",
            " 『マリーゴールド・ホテルで会いましょう』この映画の登場人物のようなチャーミングな年齢の重ね方に憧れる。",
            " 『マリーゴールド・ホテルで会いましょう』ビル・ナイにやられた〜！老後を異国で過ごすのは憧れるけど、きっと自分にはできないや…。「本当の失敗は何もしないこと」 歳を重ねた方が言うからこそ、説得力があり、胸に刺さりました",
            " 『マリーゴールド・ホテルで会いましょう』★★★★☆",
            " 『マリーゴールド・ホテルで会いましょう』豪華ベテラン俳優陣の共演。映像を見ているだけでも贅沢感を味わえる。ストーリーも勿論、Good！幾つになってもどこへ行っても泣き寝入りはゴメンだ！",
            " 『マリーゴールド・ホテルで会いましょう』人生の終盤を迎えそれぞれに事情を抱える男女7人がインドで織り成す人間模様を描いた群青コメディ。ひとりひとりにちゃんとストーリーがある。だから絡むと面白い。無邪気でありながら達観したイヴリンの言葉はとても染みた。そして邦題がおしゃれだねぇ…！",
            " 『マリーゴールド・ホテルで会いましょう』和やかな映画かと思いきや結構ハードな話題もあって、ある意味ヒヤヒヤしました。こんな余生の過ごし方も悪くないとは思う。（スターチャンネル）",
            " 『マリーゴールド・ホテルで会いましょう』〜リスクを嫌って冒険を避ける者は 何もせず  何も得ない。未来は現在と違う 分かるのは それだけ 人が恐れるのは現在そのままの未来…〜 歳を取るのも悪くない。★★★★☆ ",
            " 『マリーゴールド・ホテルで会いましょう』人との関わりで素直な自分の気持ちに気付けるか、変われるか。せっかくの人生だもの、前向きに、ワクワクして、楽しく過ごしたい！と強く思わせてくれた映画です。★★★★☆",
            " 『マリーゴールド・ホテルで会いましょう』英国の塾年俳優が沢山出ていて嬉しいのですが、ちょつと盛り込みすぎかなぁ。",
            " 『マリーゴールド・ホテルで会いましょう』 高齢化社会での希望(^^) 恋っていいね♪",
            " 『マリーゴールド・ホテルで会いましょう』先日のオスカー授賞式でケイト・ブランシェットが「今ジュディはインドで続編を撮ってるの。私もそんな役者になりたい！」とスピーチで熱く語ってました。みんな私たちはまだ途中。大団円目指して生きるのみ！",
            " 『マリーゴールド・ホテルで会いましょう』 心にやさしくしみ入るいい話だった。インドの風景も面白い。続編も作られるとか･･･今度は映画館で観ようかな～♪ ",
            " 『マリーゴールド・ホテルで会いましょう』を鑑賞。  前向き。ひたすら前向き。いいね、気持ちいい。何にでもケチ付ける人っているやんか。どっちがいいのかって事やんね。インドの街中を走ってる、あのチープなバイク、いいなー。欲しくなるよなー。",
            " 明るい気持ちになりたいなぁと思って借りました。前向きな気持ちにはなったけどこれは大人の映画で２２の小娘（？）には早かったかな笑 ",
            " 『マリーゴールド・ホテルで会いましょう』\"何事も終わりには良くなる  良くないのなら  今はまだ途中ってことです\" byソニー(インドのことわざ引用)",
            " 『マリーゴールド・ホテルで会いましょう』 誰もがしがらみの中で生きるけれど、心地悪さ、諦め、清々しさ、どんな風につきあっていくのかは人それぞれ。最後は爽快だった。",
            " 『マリーゴールド・ホテルで会いましょう』物見遊山な観光映画かなと思いきや上から目線を呑み込んでしまうインドや人生残りわずかな開き直り感がなかなかでした。流石にもう少し枯れていいと思うけど、折角のインドなんだから歌と踊りが欲しかったな。",
            " 『マリーゴールド・ホテルで会いましょう』映画鑑賞。7人の老境の英国男女。現在の自分の置かれた境遇に不満がある。インドにシニア向けホテルの存在を知った7人は期待に胸を膨らませるが。晩年の人生をどう過ごすか選択すべきか。心温まる佳作！",
            " 『マリーゴールド・ホテルで会いましょう』思ってた感じとは違ったけとマギー・スミスがラスト近くのワンシーンで全員を喰った演技が素晴らしい(^^)",
            " 『マリーゴールド・ホテルで会いましょう』まぁ要するにMI6退職したMとホグワーツ退職したマクゴナガル先生がインドで再就職するお話です。",
            " 『マリーゴールド・ホテルで会いましょう』☆３インドに移住してきた英国人シニアグループが第２の人生を歩むお話。同性愛・離婚・寿命・病気その他日常生活のあらゆる問題点が露骨に現れているヒューマン映画だったと思う。泥沼の人間関係も面白いね。",
            " 『マリーゴールド・ホテルで会いましょう』ジジイ・ババア版、sex&the city的な。落ち着けと。精力減退シーンとか感傷に浸れないから。人種差別のおばあちゃんとか、たかが2時間で発言無かった事に出来ないからね。気分悪かったわ～。",
            " 『マリーゴールド・ホテルで会いましょう』若くても、歳をとっても、素敵な人生を送りたいと思う気持ちは同じ。すごく素敵な映画でした。インドの暑苦しいくらいの熱気もこの映画のいいアクセントになってた",
            " 『マリーゴールド・ホテルで会いましょう』イギリスの老人が余生を過ごすためにインドにいく。入国した老人たちの一つ一つの驚きに、一緒に旅してる気持ちになる。日本人ならさしずめタイあたりか？インド映画ではないので、歌や踊りはない。",
            " 『マリーゴールド・ホテルで会いましょう』 溢れる音と色彩、暑さと喧騒、凄まじい数の人々と生命力… インドを初めて訪れた時の強烈な衝撃を味わせてくれる。キャスティングも最高。まさに異国情緒満載！  ",
            " 『マリーゴールド・ホテルで会いましょう』埃っぽくて熱気に満ちたインドの空気が伸び盛りな感じ。ジュディ•デンチが素敵だった。変わるのに年齢は関係ないのね。ビル•ナイの奥さんにはちょっと共感と自戒。マギー•スミスはやっぱりいい人でした。",
            " 『マリーゴールド・ホテルで会いましょう』ブログを更新しました。 ",
            " 『マリーゴールド・ホテルで会いましょう』☆☆☆☆．インドが舞台とは知らずに観に行ったが，「シニアの生き様」＆異文化同化ムービーとして面白く観られた．全く驚きはないのに新鮮．こういう映画もあるのね．",
            " 『マリーゴールド・ホテルで会いましょう』観ていて心地のよい作品でした。お年寄りが故にできる大胆な決断、実は若者にも必要かもしれません。我々が持つインドの良いイメージがうまく表現されていて、つい老後の選択肢にインドを入れてしまいました。",
            " ＜マリーゴールド・ホテルで会いましょう＞ ",
            " 『マリーゴールド・ホテルで会いましょう』不惑もとうに過ぎて老人と言われる歳でも皆ジタバタしていて、勇気づけられました。ビルナイとジュディデンチのスクーター二人乗りを見られただけでも幸せ。ビルナイの挙げた腕の角度がたまらん可愛さ。",
            " ヒューマントラスト渋谷で『マリーゴールド・ホテルで会いましょう』を鑑賞。イギリス人シニア7人がインドの長期滞在型ホテルで暮らしていく話。現地になじんで、楽しんでいくのが大事ね。インド騒がしそうだけど、活気ありそう。おもしろかった。",
            " 【マリーゴールド・ホテルで会いましょう】リピート鑑賞(2回目)。展開がわかっていると逆に後に繋がる顛末一つ一つを連想してしまい、どのシーン見てても泪目鑑賞となっちゃうね。最近多いシニア・ムービーの中で自分はこれが一番好きかな。 ",
            " 『マリーゴールド・ホテルで会いましょう』心がポカポカする映画でした。７人が空港で座っている姿からワクワクした。レビューはコチラ",
            " 『マリーゴールド・ホテルで会いましょう』こんなにも沢山の名優ぞろいで贅沢すぎるけど大丈夫？相殺されない？と思っていたらなんのその。演出と脚本がいいのだね。",
            " 『マリーゴールド・ホテルで会いましょう』歳を取ってもなお、新しいことに挑戦できる人生は素晴らしい、と前向きな力をもらえる映画。老後を海外で暮らすというのもいいかもと思えてくる。",
            " 『マリーゴールド・ホテルで会いましょう』鑑賞２。 でも、本当は、撮影の合間に、Mとマクゴナガル先生はどんな話をしてたんだろうか、とか、もし口論してたりするとそこにディヴィ・ジョーンズが仲裁に入るとか、そういう妄想の方が楽しかったですｗ",
            " 『マリーゴールド・ホテルで会いましょう』鑑賞。 各々の登場人物が問題を抱えインドに訪れるんだけど爽やかで良かったです。 でも、B・ナイは、ビールを飲み、女性を追っかけ、言葉が悪く、喧嘩っ早いかと思えば、まさかの真逆で不器用な役に驚きｗ",
            " 『マリーゴールド・ホテルで会いましょう』東宝天神の本館に行ったが…実はソラリア館だった。席が予約しようとしたら一番前が３席しか空いてないと…いったんは諦めたが、やはり、観ようと行くと空いていたのは一番後ろの席で、映画を楽しみました。",
            " 『マリーゴールド・ホテルで会いましょう』変化に対して、どれだけ笑えるか。それぞれの人物がそれぞれの物語を持っていて、それが日常とは異なった環境に身を置くことで、浮き彫りになり、絡み合っていく。人間が変化していく様を、心地良く見せてくれた。",
            " ",
            " 『マリーゴールド・ホテルで会いましょう』観た。これは今年ベスト級キタ。荻昌弘先生言うところの「人生、\"する\"か\"しない\"かというその分かれ道。\"する\"という方を選んだ、勇気ある人々の物語です」というロッキー映画だった。",
            " 『マリーゴールド・ホテルで会いましょう』おもしろかったー、黄昏流星群！とにかくビル・ナイが…ビル・ナイがちょうかっこいいですっ ラブ・アクチュアリーの「俺はお前を愛してる！」（うろ覚え）もいいけど、こっちのひたすら優しいビル・ナイもいい！",
            " ビル・ナイさんがいつ血を吸うだすのかと『マリーゴールド・ホテルで会いましょう』 ",
            " 『マリーゴールド・ホテルで会いましょう』も観た。老人たちがあまりにもあっさりとホテルに行ってしまうので、ちょっと冒頭は拍子抜けした。なかなか漂流しない『ライフ・オブ・パイ』とは真逆。もうちょっと溜めても良いんじゃないか？",
            " 『マリーゴールド・ホテルで会いましょう』ビル・ナイはいつも素敵ね～。そうそうたるメンバーが空港に集結するシーンはそれだけで絵になってたわ！",
            " 『マリーゴールド・ホテルで会いましょう』引退後の退職金や遺産でインドに移住してリッチなホテル暮らしの話かと思ったらどうしようもないホテルだったのね。でもそれぞれの人物の思いや置かれた状況が伝わってきたいい映画だった。敬遠しなくてよかった。",
            " 「マリーゴールド・ホテルで会いましょう」英国を代表する名優たちの豪華共演！それぞれが素晴らしい演技を見せてくれますが特にマギー・スミスが印象的でした。老いてもなお現役、何時までもロマンス、魅惑的で熱気溢れるインドで出会う素敵な群像劇です。",
            " 『マリーゴールド・ホテルで会いましょう』018＠日比谷シャンテ/ 他人と他人とのふれあい、何て素敵なホテルでしょうか！こんな場所でリタイヤしたシニアライフを過ごせるなんて…羨ましい限り。私もご一緒したいです。",
            " 『マリーゴールド・ホテルで会いましょう』乙女なジュディ・デンチがパソコン使ってるとウィルス大丈夫？と思ってしまう（映画が違う）",
            " 『マリーゴールド・ホテルで会いましょう』(続) 笑いジワまで可愛いジュディ・デンチに最近はやられっぱなし(^_^) 最初は偏屈だったマギー・スミスの劇的な変化も印象的で、彼女の上手さが光っていた。 ",
            " 『マリーゴールド・ホテルで会いましょう』鑑賞。歳を取ってからも前向きに生きることは、実際はなかなか難しい。様々な事情を抱えた登場人物達が、インドで新たな一歩を踏み出そうとする様に元気づけられる。",
            " 『マリーゴールド・ホテルで会いましょう』も『みんなで一緒に暮したら』も、女優陣の深い皺に見惚れた作品でした。その1本1本の皺には、自分自身が刻まれているんだろうなぁ～ おこがましいけれど、目指すべき大先輩方の輝かしい表情でした。 ",
            " 【マリーゴールド・ホテルで会いましょう】鑑賞。 熟年男女が老いと向き合いながら、自身を見つめ直す旅に‼  等身大でハートウォーミングな群像劇でしたね～！『スラムドックミリオネア』のデヴ パテル♠も好演‼  とっても爽やかでした♪☆☆",
            " 『マリーゴールド・ホテルで会いましょう』観た 年寄りばかりの作品かと思いきや若者もがんばっててなかなか楽しめた  年齢に関係なく“挑戦すること”が大切なんだなって教えてくれた ",
            " 『マリーゴールド・ホテルで会いましょう』続き、物語は淡々と流れているようで、7人それぞれの事情や心境の変化や、ホテルの若き支配人のデヴ・パテルの恋愛などもわかりやすく丁寧に描いている事に好感。インドの喧騒と風景の美しさも堪能。 ",
            " 『マリーゴールド・ホテルで会いましょう』、様々な事情を抱えながらイギリスからインドへやってきた男女7名の高齢者を描くコメディ・タッチの物語。ジュディ・デンチをはじめイギリスのベテラン俳優達が素敵な演技を繰り広げます。良い。 ",
            " 『マリーゴールド・ホテルで会いましょう』鑑賞。イギリス人ベテラン俳優による演技合戦映画。良く出来ていて役者も芸達者ばかりで見入ってしまう。作品そのものは手堅く作った平均点な1本といった感じ。でも役者陣がいいから全然面白いいんだよねぇ〜。",
            " 『マリーゴールド・ホテルで会いましょう』ジュディ・デンチはじめ英国ベテラン俳優の織り成す人間模様も素晴らしい。そこにホテル支配人の若者達のラブストーリーも旨く絡んでくるのがまたいい。インドの風景も美しく見惚れる。インド行きたい!",
            " 『マリーゴールド・ホテルで会いましょう』老年期の事情を抱えた男女7人がインドのホテルで出合い新たな人生を発見していく。新しいことを始めることや人との出合いは幾つになっても大切にしたいと思え心からポジティブになれる秀作でした! ",
            " 『マリーゴールド・ホテルで会いましょう』言葉では言い表せない位素敵な演者達の揃い踏み。圧巻となる空港で横一列に並ぶ姿。仕草・台詞・行動・全てが狂おしいほど愛おしい。街を疾走するトゥクトゥクに乗る７人の姿は、観る者の心を極上の感覚に誘う。",
            " 『マリーゴールド・ホテルで会いましょう』生きるパワーに満ち溢れるインドに集まる未来が霞んで見えづらくなった７人。其々が‘人間が成し得る最も素晴らしい事’を成就してゆく姿に涙が溢れる。奥深い芳醇さと共に、美しい葛藤を描いたＪ・マッデン監督。",
            " 『マリーゴールド・ホテルで会いましょう』2時間観入った。男女7人インド物語☆笑って、ほろっとしてインドを満喫した。マリーゴールド世代なう！じゃない世代が観ても十分楽しめ、来たるべくマリーゴールドな時を迎えるべく観ておいていい映画☆",
            " 『マリーゴールド・ホテルで会いましょう』生きる力の漲りとおおらかさの両極端さのあるインドが両手を広げ迎え入れてくれる。何かをするのに躊躇するのは年齢でなく勇気。彩りが程良く散りばめられたシーンに観ればインドの風を感じ観客を包み込む。",
            " 『マリーゴールド・ホテルで会いましょう』@日比谷。去年ＴＩＦＦで鑑賞。誰もがむかえる高齢。自分らしい充実した人生の終末を今の自分の立場を理解して楽しむジュデイ・デンチが最高♪音楽も良いし、観た後、心が満たされるそんな映画",
            " 『マリーゴールド・ホテルで会いましょう』リタイア後はあのような環境で過ごしたいなと思える映画だった。みんながhappyなら幸せだけど、人それぞれ置かれている状況が違うし、年とって生きがいを見つけることが大事である。 ",
            " 『マリーゴールド・ホテルで会いましょう』インドを選んだイギリス人。「大英帝国の過去の栄光」を思うのは考えすぎなのだろうか。ジュディの「心を共有できなかった…」のせりふがよかったなぁ。",
            " 「タイトル忘れた…ほら、黄色っぽい映画。」で「インドが舞台のですよね」と言ったヨシエちゃん。あなたは凄いよ！『マリーゴールド・ホテルで会いましょう』",
            " 【マリーゴールド・ホテルで会いましょう】シニアたちが異国の地で一歩踏み出す心の冒険譚。予想を遥かに上回る心の揺さぶりを受けた。溜め息が出るほど美しい彩色と、ふわっと包む神秘的な音楽にもKO。T.ニューマンは本当にいい音楽作るなぁ。 ",
            " 『マリーゴールド・ホテルで会いましょう』★★★☆☆ 観光招致的な側面、終盤の超展開が気になったりするけど、清々しい気持ちで帰れる映画。人との付き合い方がテーマなのは分かるけど、ジジババばっかなのに異常なまでに恋愛要素が多いのも見物。",
            " ＜マリーゴールド・ホテルで会いましょう＞年配の英国人がインドに滞在している様子は、地面を歩いている水辺の鳥のように不釣り合いなんだけど、翼を広げて空へ飛び立つ技量を持ち合わせている。第一印象はアヒル、実は白鳥という美しい人々の話でした＾＾",
            " 『マリーゴールド・ホテルで会いましょう』、豪華な役者陣と素晴らしい脚本。壁のポスターから登場人物が読んでいる本まで注意深く見れば見るほど発見に満ちていて、まるでこの映画を観ることそのものが冒険。エンドロールの終盤にもメッセージがありまっせ",
            " 『マリーゴールド・ホテルで会いましょう』鑑賞！英国からインドへ。それぞれ事情を抱えながら熟年向けホテルに滞在する男女7人。なかなかキツいシニアジョークに笑いもしたけど、鑑賞後にまだ先だけど自分の老後って…なんて考えたり。",
            " 『マリーゴールド・ホテルで会いましょう』☆4.5 豊か",
            " 『マリーゴールド・ホテルで会いましょう』ビル・ナイが素敵。日本も今のアラフォー・アラフィーが老人になったら、このくらい柔軟に生きたい人がいてもおかしくない。年齢で諦めることは何一つなく、欲しければ突き進むのが悔いなき人生。",
            " インドを旅して来た気分です♫音やスピード、臭いまでも感じた気がします。『マリーゴールド・ホテルで会いましょう』シャンテ、満席でした！置かれた状況を受け容れる事で精神的にも楽になる✨自分の残りの人生を考える上で、色々と為になりました〜",
            " 『マリーゴールド・ホテルで会いましょう』これはあれだ『アベンジャーズ』だ（違う）キャストが最高過ぎて鼻血ブーでゲロっちゃう。よし、同じキャストでアクション映画作ろうぜ！",
            " 『マリーゴールド・ホテルで会いましょう』＠シャンテ♪何事もやってみてこそ、やらない後悔よりよっぽどいい！その中で自分のいる環境をしっかりと受け入れて最善を尽くすこと。とりあえずやってみなきゃ始まんない！ってね。オーナー良いd(´∀`*)",
            " 『マリーゴールド・ホテルで会いましょう』最後まで大変面白く見れましたが、オチの付け方にもう少し方向があったのではという気がしてる。元メイドの老女とインド貧困層の食事係の触れ合い当たりが好みだったので恋愛だけじゃないオチも見たかったかな。",
            " 今日の映画はマリーゴールドホテルで会いましょう。にしましょう",
            " 『マリーゴールド・ホテルで会いましょう』 良い映画でした！ジュディ・デンチやマギー・スミス、ビル・ナイ、トム・ウィルキンソンら名優たちの演技も素晴らしいし、インドのパワーを感じさせられる映画でもありました。続編も楽しみ♪  ",
            " 『ヤング@ハート』のような、ジジババ達のセカンドライフ的な映画が好き。 『迷子の警察音楽隊』のような、外国人達が異国で人と触れ合う人情物も好き。 そのふたつが合わさった『マリーゴールド・ホテルで会いましょう』は俺の大好物。",
            " 「マリーゴールドホテルで会いましょう」。少し前に観た「カルテット！人生のオペラハウス」同様“第二の人生を歩み始める男女の共同生活”も描いているけど、「マリーゴールドホテル〜」の方がずっと好きだな。でも自分ではインドで第二の人生を楽しめる自信がない。そもそも第一の人(ry",
            " お気に入り「恋におちたシェイクスピア」「プルーフ・オブ・マイ・ライフ」のジョン・マッデン監督作と知って楽しみにしていた「マリーゴールドホテルで会いましょう」仕事帰りでも観に行って良かった。キャストがベテラン揃い。佇まいだけでどこか怖いジュディ・デンチが可愛らしく見えるなんて！",
            " 塚口サンサン劇場さんは、6月1日から『恋する輪廻オーム・シャンティ・オーム』と『マリーゴールド・ホテルで会いましょう』もやるのね。インドまみれやんかー！ナマステー(｡-人-｡)",
            " 『マリーゴールド・ホテルで会いましょう』は、私の中でインド映画の括りです( ˘ ³˘)  Mにも歌って踊ってほしかったわ～。",
            " マリーゴールド・ホテルで会いましょう / 『マリーゴールド・ホテルで会いましょう』老いた男女がインドで新しい人生を見つける話の映画。007のMとハリポタのマクゴナガル先生の女優が大活躍。しんみり内... ",
            " マリーゴールド・ホテルで会いましょう◆ぼちぼち笑ったわ！マギー・スミス、かっこいい。ビル・ナイ、好き。トム・ウィルキンソン、ファルコーニの方でしたか！デーヴ・パテール、喋る！喋る！  ハッピーエンドでいいんじゃん。",
            " 「マリーゴールド・ホテルで会いましょう」台詞にもある「生を\"権利\"ではなく\"恩恵\"とするインドのスピリット」が、相方を亡くし孤独と老いを迎えているイヴリン(Jデンチ)の生への純粋な気持ちにリンクする。老齢にしてスポンジのように新生活スタイルを吸収するイヴリンのトキメキが愛らしい。",
            " 「マリーゴールド・ホテルで会いましょう」平凡な初老の男女が人生をやり直す、英国版「インドでワシも考えた」(違) 。ジジババ(失礼)の皺の数だけ人生経験が、インドのカップルのつやつやお肌には未来が。で、若かろうがジジババだろうが、\"今\"の積み重ねを楽しむほうが素敵な人生だよ、と。",
            " 「マリーゴールド・ホテルで会いましょう」鑑賞。英国産大ベテラン名優のGメン並び(但し座り)はナイス画。マギー・スミス姐さんの傍らでディム・ジュディが少女に見える物語のマジックを味わい、ビル・ナイが見たことのないソフトな紳士で軽い目眩。エネルギッシュなインド音楽も気持ちいい。"
        ]
    }
}