{
    "title": "素敵な相棒 フランクじいさんとロボットヘルパー",
    "id": 380,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 422,
            "each_tweet_amount": {
                "good": 29,
                "even": 4,
                "bad": 6
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』結局ナニが言いたいんだ？ じいさんとロボットが結託して盗みを働く展開まではまあまあ面白かった。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』結局は施設がよかったか、ロボットが悪かったかよく分からないけど。家族は大事。心温まるストーリーになってた。 ",
            " 設定自体はシンプルで面白くできる要素も十分揃っていたのに登場人物や話の展開を上手く纏め切れなかったせいで作品のテーマが微妙に掴みづらい。あと原題を副題に回してハートフルな邦題を付けているのにも若干違和感",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』物忘れが激しくなった頑固老人が介護ロボットを使って泥棒する…タイトルからして明るい痛快話と思って見たらちょっと暗い。家族がメインな感じ。個人的に司書のスーザン・サランドンとのシーンがよかった。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』鑑賞。所々にある選択の姿をもっと映して欲しかったとは思う。いわゆるベタな展開だけれど、それを丁寧にやっているので、ちゃんとした作品になっていると思う。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』見た目に似合わずとても人間っぽいロボットが可愛い。ストーリーも好きな感じでした。優しい映画。★★★★☆ ",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』好みの問題はあると思うが私は好き。あの終わり方、なかなかかっこいいと思う。「介護問題」を論じるのは難しいが、映画でこういう風に「とても近い未来」として描いてくれたことに明るさを感じる。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』これまた地味でベタだけど、大好きな映画だった。このロボ欲しい。久々のリヴタイラーの声が相変わらず好きだったり。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』いつも側にいるロボットとの友情と遠からず見守る家族との温かい愛情。全体的にふわっと優しい物語。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』映画鑑賞。主人公男性は高齢で独居。元宝石泥棒。息子が介護ロボットを連れてくる。主人公はそのロボットと宝石泥棒を計画するが。介護や家族の問題をユーモアで包んだ佳作。お薦め。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』/設定は好きだし、ストーリー展開も良くできてると思う。でも正直かなり物足りない。テンポがイマイチだったからか、ラストの有りがちな感動シーンも思ったほどグッと来なかったなぁ。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』近未来に痴呆気味のじいさんが介護ロボットを息子からプレゼントされ、色々ギャップがあったけど相棒になるって流れはシンプルだけど、色々捻りを加えててちょっと飲み込みにくいよね。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』ロボット、なんだか健気でかわいかった。介護ロボット、早く実用化されるといいな。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』Mr.Ｆ・ランジュラの静かだけど豊潤な佇まいとMr.Ｐ・サースガードのデジタルだけど温かい言葉、お手伝いロボットという設定が涙を誘う。互いを理解し合う事から自然と拡がる心の輪が美しい。",
            " ＜素敵な相棒 フランクじいさんとロボットヘルパー＞ ",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』 鑑賞。元泥棒の老人。物忘れが酷くなったことを心配した彼の息子が介護ロボットをプレゼントする。賛否あるようだけど私は好きだな。ラストも良かった。スーザン・サランドン大好き！",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』もうすこしロボットと面白おかしくやってるか、別れからの再会でお涙頂戴の感動的に仕上げたらいいのに、結局、施設送りでは物足りなさが残ってしまうと素敵な相棒にはなれなかったということに。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』このロボットというモチーフに、『老い』と『記憶』というものを加えていてとても引きつけられる。ただ、全体的に浅かったようなテーマなんだっけっていうのが第一印象でした。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』久しぶりに観ていて複雑な気分に。この映画の言いたかったことは何？人間より、優勝なロボットの方が良いのか？フランクはどこまでボケているのか？最後、息子に宝石の在りか教えるなんてありえん！",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』鑑賞。まず、『スフィンクス』とか『ドラキュラ』のフランク・ランジェラがこんなお爺ちゃんになってしまっていたことに驚愕。見てる途中であれ？あれ？あの映画の人だよねと気づいたのよ。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』近い将来、こんなロボットが実際に介護をしているかも知れない。そんな気持ちで映画を見ていたが、こんな想いとは全く異なる作品。夢があり、家族愛がこのロボットを通じて感じられます。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』「記憶」「メモリー」がひとつのキーワードになっていていろいろ細かくしかけがちりばめられていて全編通してじっくり楽しめた。これもっと公開館多くしてもいいと思うんだけど",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』元泥棒じいさんが介護ロボットを相棒に趣味を持つ事はいいって事で現役復帰。窃盗など言葉として意味はインプットされているが倫理観までは設定されていないってのが効いてる素敵なバディムービー",
            " 角川シネマ有楽町で『素敵な相棒 フランクじいさんとロボットヘルパー』を鑑賞。ロボットお茶目でいいねー。こんなロボット欲しいよ。フランクとロボットの温かい友達関係が微笑ましくて素敵でした。おもしろかったです。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』、ロボットのロボットっぽくない動きと、目的のためなら嘘も厭わない柔軟性、主人のために自分を犠牲にする、人間以上の愛(?)に心を打たれた。あんな献身的な相棒ならきっと老後も悪くない。",
            " ハートフルな感動を連想させますが『素敵な相棒 フランクじいさんとロボットヘルパー』これが中々の社会風刺作品なのです。ブログ更新しました→ ",
            " ＜素敵な相棒 フランクじいさんとロボットヘルパー＞ロボットは人間より物事の処理能力に優れていても融通が利かないのが欠点･･･のはずが、『嘘も方便』とのたまうロボットが登場！ ピーター・サースガードの愛嬌のあるロボット声もラブリー♪",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』★★★★☆ 最後の方に地味なサプライズこそあるものの、話のテンションは終始穏やかな作品。ただ、一言だけ言わせて頂きたい。あの爺さん最後まで全く懲りてないだろ!!(笑)反省しろよ。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』鑑賞。介護ロボットという設定はよくあるけど、犯罪行為も許容（？）してしまう懐の深いＡＩが目新しい。派手さを押さえた丁寧な演出は好みで、介護の自動化はどう進んでいくべきかを考えさせられる。ラストは地味だけど印象に残った。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』元泥棒爺さんとロボットの共有したメモリーは得意料理の減塩食とは反対のしょっぱい涙味。無機質な声と相反するプログラミングのアウトプット的台詞が小粋で愛おしい心温まるバディムービー。",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』元泥棒の爺さんと介護ロボットと言うネタから予想した内容とはだいぶ違って、少しもの悲しくなんとも言えない余韻を残す。予想外な展開もあり、ロボットの声の主にも驚き、とにかく意外な映画だった",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』お肉映画を食べ過ぎた体には、野菜映画が良いよね。人間より人間らしいロボットヘルパー。人間が介護するよりプラスになるかも。",
            " 【素敵な相棒 フランクじいさんとロボットヘルパー】続) この、どこか笑い切れないトーンにきっと好みが分かれるだろうが、個人的にはとても痛いところを突かれた。哀しみと温かみのいっぱい詰まったラストに思わず涙。 ",
            " 【素敵な相棒 フランクじいさんとロボットヘルパー】近未来、泥棒爺さんとロボットの交流を描きつつも実は家族の深い愛情を見せつける秀逸なドラマ。コミカルな会話も沢山あるがクールな音楽使いと相まって全体を冷たく不安な空気が押し潰す。 ",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』＠角川有楽町♪超絶コミュニケーション能力持ちヘルパーロボの天然なのかマジなのか、ヒヤヒヤ物の機転が面白かった！今まで忘れてたもうひとつの現実を思い出させてくれるナイス相棒ヽ(´▽｀)/",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』平和な日本といいつつ、思いもしない事件が起こっている今、無表情なロボットなのに、そこに感情が生まれたら、それは最強な相棒になる‼と、しみじみ思う。 こんな時代が来るのだろうか？ ",
            " 『素敵な相棒 フランクじいさんとロボットヘルパー』映画に登場する「ドン・キホーテ」の主人公とサンチョ・パンサのような、フランク爺さんとロボットとの関係が微笑ましい。失った記憶を楽しい思い出で埋めていくような心温まるストーリーが良い！",
            " 「素敵な相棒／フランクじいさんとロボットヘルパー」KBCシネマ。面白かった。記憶が怪しくなった頑固老人が、介護ロボットと暖かい交流を…ではなく、妙なことを教え込んで相棒にしてしまう。あるときロボットを鏡に自分自身の姿を見てしまう場面が印象的。突っ込みどころも脳内変換で許せる範囲。"
        ]
    }
}
