{
    "title": "ムービー43",
    "id": 381,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 2096,
            "each_tweet_amount": {
                "good": 32,
                "even": 0,
                "bad": 15
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムービー43』クロエちゃん目当てで観たらヒューにやられた。",
            " 『ムービー43』★★★☆☆",
            " 『ムービー43』鑑賞。スターの使い方をよく分かっていると思う。またしょーもないことにちゃんと取り組むスターもとても良い。他の人と一緒に見る勇気はないけれど、個人的には大変良かったと思う。久しぶりにコメディ映画で腹を抱えた。",
            " 『ムービー43』(*'ω' *)豪華なシモネタ映画ｗｗ アメリカつかキリスト教圏の、笑いわ、普段抑えてるぶん、ベクトル真逆になっててマジ下品ですねｗｗワンダーウーマンもうスーパーヨガール並みですねｗクロエまさかの生理ネタｗｗかわいいｗ",
            " 『ムービー43』 しっかし酷い映画だね～。コレでオッケーならオレだっていっくらでもネタありまっせ～。",
            " 『ムービー43』いつかいつかと呆れながら続けてしまった。ありがちなジョークにもならない思いつきのオンパレード。忘れる以前に記憶のなかですでに廃版。",
            " 『ムービー43』下品でも下劣でも笑えるのならOKだが、ほぼ全てのギャグが笑えない。しかも実際はともかく、豪華俳優陣が、私達こんなおバカなことやれちゃうんですよ的に出演してるようにしか見えないので更に薄ら寒い。やばかった。",
            " 『ムービー43』余りにも下品で下らなすぎる・・・がそんなお馬鹿なセンスがたまらない。こんな作品に大挙として参加するスター達にハリウッド懐の深さを実感！",
            " 『ムービー43』下らねぇ、ホントに下らねぇww こんな下品な映画初めて観たわ。結構笑ったけど。 評価なし（笑）",
            " 『ムービー43』タマにはこーゆー映画もイイもんです。下らな過ぎる(下)ネタを真剣に演じている豪華過ぎるキャスト陣！．．．だから見れるんです。(笑)．．．結構笑ったわ～！",
            " 『ムービー43』映画館で見る気はなかったが、DVDは楽しみにしていた。しっかし、ギャグがしょうもないこと。うんこーで喜ぶ小学生レベル。狙って外した感がイタい。そんな映画に豪華俳優がぞろぞろ出るのだが、やらされてる彼らを見るのは楽しかったり。 ",
            " 『ムービー43』最高にくだらない！しかしキーラン・カルキンくんの役が最高すぎて一人でニヤニヤしながら鑑賞するにはとっても良い◎それ以外は本当にクソ映画（そのまんまの意味）",
            " 『ムービー43』え！あの俳優が！というように良い意味で先入観をぶち壊される。くだらないけど面白い。ハリウッドスターたちの新たな一面がわかる作品。",
            " 『ムービー43』大物キャストを揃えて150％下ネタ映画を撮るという潔さ。ここまでやられたらドン引きを通り越しておもしろいよ。DVDの日本語吹替は字幕よりも笑えてオススメです。やっぱりこういう映画は家で一人ニヤニヤしながら観るのが一番。",
            " 【ムービー43】くだらない！下品極まりない！でも笑ってしまったよ。無駄に豪華な出演者にオドロキ！あんな内容なのにみんな真面目に演技できるなんてすごいwあれを付けたヒュージャックマン、ホームスクール、最後のネコが面白かったw",
            " 『ムービー43』サイテーのクズ映画に拍手！",
            " 『ムービー43』観はじめて5分後には後悔し、ドン引きして背筋凍らせながら、全身寒いぼ状態で最後まで見ちゃって、観たことを記憶から速攻消したくなる映画。スゲェ〜ここまでジョークのもつ暗黒面を真っ正面から映像化するなんて衝撃的凄すぎだわ。",
            " 『ムービー43』スベるんならこれぐらいやらなきゃ。「ガッチャマン」や「ヤマト」は中途半端でいかん",
            " 『ムービー43』笑えるトコもありますけど...正直つまんなかったです。今年ワーストクラス。",
            " 『ムービー43』少なくとも同じ時期にやってる湯川教授のやつとか○ッチャマンとかよりも１億倍くらいましな映画でしょ。玉金があまりにリアルで下品すぎて最初は笑えなかったけど、一流の俳優を惜しげもなく出すってのが凄い！ていうか、よく出るよな",
            " 『ムービー43』",
            " ムービー43、観ました。豪華オールスターキャストが出演して、これほど酷評されている映画はどんなものかと密かに期待して観ましたが、どうしようもない出来映えに唖然としました。しかもねらったらそれが外れてしまったという、救いようのない作品です。映画館で観る価値はありませんね。",
            " 『ムービー43』お下劣な作品や、ブラックな作品ではお目にかかれない演者達が輝く。メリハリ利いた全く飽きさせないオムニバス、底に流れてるMr.Ｐ・ファレリーの魂。家にも１台は欲しい美しいiBabe！家には一匹も欲しくない可愛いビーズル！",
            " 『ムービー43』こんなに豪華なキャスト陣を使って、こんなに下品でお馬鹿な映画を作ってしまうとは。映画というより、低予算のTVのコントのよう。散々の評価だけど、この人がこんな作品にという意外性もあり、思ったより面白い。結構好きかも。",
            " 『ムービー43』笑えるのは最初の30分のみで、あとは無駄に下劣でいまいち笑えない。これは酷評それても仕方ない。今年観た映画の中で最高のクソ映画。ここまでクソだとかえって気持ちが良い。中途半端に終わらなかったことは良い。 ",
            " 『ムービー43』よいコと品あるオトナは観ないでね。…気になるのは、もう一つのクソマジメなユーモア追求者、ラジー賞。個人的には総ナメなんですがね。ハル・ベリーの久々受賞か、ケイト・ウィンスレットとヒュー・ジャックマンの初受賞か。",
            " 『ムービー43』鑑賞。下ネタ連発のオムニバスコメディ。いきなりのH.ジャックマン、K.ウィンスレットが出てくるエピソードには爆笑。別エピソードのクロエ・G・モレッツも「キックアス」とは違った意味で体当りの演技。久々声出して笑った映画。",
            " 『ムービー43』観た。松本人志「VISUALBUM」を始めて観た時の興奮があった。日本の芸人さん達の感想聞きたいな。スマスマ？とかでキムタクが喉仏にタマキンぶら下げてたらこの日本も捨てたもんじゃないはず…",
            " まあ観に行く方もアレですが...まさかの大物スターによる大お下劣馬鹿映画だけどつまらない（泣）『ムービー43』ブログ更新しました→ ",
            " 『ムービー43』この映画はつまらん。キャスト見たさでも行くことはお勧めしない(笑) みんなでたくらんで４３名集めて無料で鑑賞することをお勧めします♪ ",
            " 【ムービー43】実に下らなくて呆れる。でもこの下品さは予告通りだから許せる。出し惜しみないセレブたちに拍手。却って親しみが湧いてくる。特に“肉髯”H.ジャックマンやクリス・プラットが愛おしい。“ホームスクール”がお気に入り。 ",
            " 『ムービー43』…自虐的な予告編だったので覚悟を決めて見に行ったら、、、１発目のヒュー・ジャックマンで見事に掴まれました！！",
            " 『ムービー43』オムニバスなので笑える物と笑えないのがハッキリしてたね。OPのP.ファレリ監督、ヒュージャックマン爆笑。ナオミ・ワッツの出てたホームスクール、R.ギアのiBabe辺りがお気に入りでした。スカトロ系のネタは苦手。でも全体を短かく感じるくらいには楽しめました。",
            " 『ムービー43』レッツドン引き！という宣伝文句に覚悟して構えすぎたせいか想像通りかな？一本目の観客へのヒュー様の挨拶がわりのアレは反則（笑）個人的にCMパートが好み。役者達をどう説得したのか？が一番気になるところ。楽しんだ者勝ち！",
            " 『ムービー43』鑑賞！楽しかったよ。このヒュー観て『ウルヴァリン:SAMURAI』は笑っちゃうよ。まずどこ見るかってw 大好きなクリス・プラット(可愛い！)がかなり下品だけど観れた！映画、臭いがしなくて良かったね。ナオミ.Wとリーヴ.Sのリアル夫婦共演に驚き！ ",
            " 『オーガストウォーズ』からの『ムービー43』でした。全く違うタイプの映画だけど、どっちも楽しめた。まさに後者はレッツどん引きというか、ハリウッドってすげぇ、ここまでやるんだって改めて日本の器？の小ささを思い知りました。",
            " 『ムービー43』★★★☆☆ 初っ端、ヒュージャックマンが咽喉にアレを着けてきた時の衝撃度が強過ぎて、もうその後の話が入ってこない(笑)つーか、ウルヴァリンですよ！そんな人がこんな思春期の中学生が考えるような下ネタ役を引き受けるか？",
            " 『ムービー43』豪華キャストが下品な事をするだけ。作品はつまらないが、ハリウッドスターに対する高感度が超アップ。日本の俳優（女優）はこんな事できる？できないよねー",
            " 『ムービー43』本当にお馬鹿なシモネタや下品でゲスなんだけど、あの大物俳優や女優がそれをまじめに演じているのが面白い。くだらないと思う人は観なくていい（笑）興味あったり、こういう事を楽しめる人にお勧めする作品",
            " 『ムービー43』、本国アメリカでは酷評散々だったという3G（下品、下劣、下衆）コメディ。11本のオムニバスで豪華なキャストを無駄遣い。下ネタや下品な言葉のオンパレードですが、元々の期待値が低いので、ドン引きどころかかなり笑えました。とても人におススメとは言えませんがw ",
            " 『ムービー43』徹底的に下品汚いくだらないけど、ドン引きするより笑っちゃった。あんな姿のヒュー、バトラー、ハルベリーetc Ted顔負けの変態悪魔ネコまで登場。途中に挟むCM風のやつもなかなか♪個人的ツボはテレンスハワードのツッコミw",
            " 『ムービー43』ドン引きどころかめっちゃ面白いやん。まあ、お下劣、下ネタ満載だけれど、冒頭からまさかの大爆笑でスタートしてずっと笑わせてくれた。配給会社の人らしき人たちが、後ろで取り巻いていたけど安堵の表情を浮かべていたようだ。",
            " ヒューマントラスト渋谷で『ムービー43』を鑑賞。お下劣なオムニバス映画。有名俳優がおバカなことやって、下ネタ話してくだらなくて、どうでもいいやって感じで、なんかおもしろいや。その中でもクロエさんはかわいかったな。",
            " 『ムービー43』アカデミー賞やゴールデングローブ賞受賞のハリウッド俳優達が、「ここまでやるか！」と驚いてしまう程、下品で下劣、下衆な「３Ｇ」映画だけど、日本のお笑い番組に通じるようなノリがあって、気楽に臨めば結構楽しめる作品だと思う。",
            " 『ムービー43』“レッツ・ドン引き”試写イベント くだらない！ 無駄にキャスティングされた豪華俳優陣の様子が気になり エンディングまで観てしまった… そして不覚にもちょっと笑ってしまった…！！！",
            " 『ムービー43』 ハチャメチャな映画です。チャッチコピー通りの下劣下品げすな映画です。 映画のアイデアを売り込み来た監督の話から企画の中身は 使われている俳優達が超ゴージャス この俳優達がよくぞ出てくれたそんな映画です。 ",
            " 『ムービー43』試写＠一ツ橋ホール♪子どもも大人も動物までも。。ドストレートな下ネタから頭の中がお花畑なものまで中学生ノリ！！あんな人がこんな事しちゃうの？って楽しみも。。でも晩飯がカレーの日は観ちゃダメだw ",
            " 『ムービー43』 もっと下衆な映画を期待してたけど、そうでもなかった。好きな役者のイメージ崩壊を楽しむ映画かな？まあ、「満足度、脅威の4％」は伊達じゃなかった。",
            " 【ムービー４３】★★★☆☆ 2013年、アメリカの作品。94分。 下ネタ満載のおバカ映画だけど…、ヒュー・ジャックマンやハル・ベリーなど出演者が豪華！真剣にふざけている感じが素敵でした。日本じゃ絶対にあり得ないだろうと…。 ",
            " 「ムービー43」んまードイヒーな評判どおりのお下劣映画。アメリカではヒットしたのかと思いきや大コケだったとは。多くのハリウッド俳優が登場する中、やはりベストアクトはヒュー・ジャックマンww クロエは見ちゃ行けないもの見た気になったけど、クリストファー・ミンツ=プラッセもいて最高！",
            " 『ムービー43』ようやく鑑賞。",
            " 伝説を作るかと思ったけど、デビルマンにはかなわないかw  シベ超         20点 大日本人     20点 キャシャーン 15点 全部沈没     10点 ムービー43    5点 少林少女       4点 ガッチャマン  4点（new!） デビルマン     2点",
            " 昨日の映画はムービー43。宣伝通りの下品で馬鹿でくだらない映画。ま、人には勧められないｗ 中学生レベルの下ネタ満載。けど、嫌いじゃないですよ。ホントなんでこんなのに大物が何人も出演するのかｗ オムニバスなので流石に一同に介する事はないですが。逆に彼等が出てなければ意味の無い作品。",
            " 『ムービー43』下品！くだらない！最低！なオムニバスコメディ。しかし、キャストが信じられんほど豪華で、こんな事させていいの？って感じのアホなコントを全力で演じる！初っ端からヒュージャックの首に※※！？クロエにタブーを！？ウ○コかけてって！！最低だ…でもオモシれぇぇ～！！",
            " ブログを更新しました。 『「ムービー４３」こんなおバカムービーをシアターでやって良いの？ibabeって犯罪でしょ！』 ",
            " 『ムービー43』は米国での評価の低さを逆手にとった宣伝だったな。確かに嘘偽りがないといえばない。",
            " 『ムービー43』(試写会)：",
            " 映画見に来たら、会員じゃないのに会員料金で入館させてくれるという太っ腹ぶり。 クロエ・グレース・モレッツが出る『ムービー４3』。",
            " 『ムービー43』。シチュエーションが過酷であればあるほど、俳優陣の演技が光る。感動の連続だった。アンナ・ファリス、エマ・ストーン、エリザベス・バンクスは特に好演。しかし、クロエ・グレース・モレッツのパートって監督はエリザベス・バンクスなのかよ！ ",
            " 『ムービー43』豪華キャストでドン引き映画とは聞いていたけど、確かにw 下ネタ多過ぎ！エロだけじゃなくてホントに下ネタw それが個人的には合わなかったなぁ… 好きだったのは、子供の機械の。あとはバスケ監督の「ゆっくり拍手するのは止めろ！」ってセリフw "
        ]
    }
}