{
    "title": "ディアトロフ・インシデント",
    "id": 384,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 210,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 6
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ディアトロフ・インシデント』未解決事件ネタ。謎解きドキュメンタリ映画を撮りに現地に赴いた大学生グループが当然無事に済むわけはない。スリルは乏しいし地味だが雪山だし、やはりこういうのは楽しい。オチもつけているし。☆3.5  ",
            " 『ディアトロフ・インシデント』  ★☆  心霊特番でありがちな廃墟にわざわざ肝試しに行って自分たちが痛い目見るって筋書きがホントに理解できない。フィラデルフィアのあの実験を持ち出してきてほんの少し面白くなってくるのかと思いきや…。",
            " 『ディアトロフ・インシデント』鑑賞。実際の事件は面白そうなんだけれど、大げさにやりすぎたのかちっともそう思えなかった。フェイクドキュメンタリーだろと、逆に最後まで信じてしまった。",
            " 『ディアトロフ・インシデント』登山中に9人の男女が変死していることは事実であり2人は頭蓋骨破損2人は助骨損傷2人から放射能が検出されていることもわかっている。ゆえにロシアがなにか隠していることは間違いないだろう。化け物はないけどね笑",
            " 『ディアトロフ・インシデント』実在の題材をブレアウィッチからの・・・ディセント？スターゲイト？的大胆な解釈で描く・・・怖さは少なめながら設定や落としどころはとても面白い。",
            " 『ディアトロフ・インシデント』BDで鑑賞。 ロシア版「エリア51」と呼ばれる実在のディアトロフ峠事件を取材する5人を追った、POV方式の低予算映画。 腐ってもレニー・ハーリン。複線の回収等よくできてるけど肝心の恐怖演出がイマイチ。",
            " “上手く（丁寧に）”作ってはいるものの、結果としてPOVともSFホラーとも言いにくいなんとも中途半端な作風で見ていて座りが悪い。 ストーリー設定そのものは好きなんだけどパニックになる経緯は雑、クリーチャーは陳腐と色々と残念",
            " 『ディアトロフ・インシデント』楽しめたからよかった！",
            " 『ディアトロフ・インシデント』興味深く、不気味な実際に1959年ロシアで起こった事件を題材にした映画。しかし、本編には何の怖さも感じない。これなら題材のWikipediaを読んだ方が時間もお金もかからず、リーズナブルで有意義。",
            " 『ディアトロフ・インシデント』実話ではないです。",
            " 『ディアトロフ・インシデント』実話だと言っておきながらどんどん非現実的になってしまって完全なるフィクションになってしまっているのが残念。もうすこしリアリティがほしいところ。あの2人は、１０、１１人目ということで歴史はグルグル回るのかな",
            " 『ディアトロフ・インシデント』元ネタの事件が不思議で興味深いのに、それを単なる化け物じみた映画にしてしまったレニー・ハーリンの大罪は重いが、ある意味、やり過ぎた感じは決して嫌いではない。1800円満点で1300円。",
            " 『ディアトロフ・インシデント』R・ハーリン監督が‘掴んだ’事件の真相の断片を見せられてからのジェットコースター的な展開は摩訶不思議で面白い妙味。終映後に端役が言った言葉をもう一度噛み締め直すと、その味は全く変わりもう一度楽しめる。",
            " 【ディアトロフ・インシデント】ウラル山脈の峠で実際に起きた遭難怪事件を題材にしたモキュメンタリー。例によって手ブレ映像でカムフラージュ。現地へ行く経緯から荒唐無稽だが、最後のオチはさらに馬鹿馬鹿しい。でも何故か憎めない。 ",
            " 『ディアトロフ・インシデント』★★☆☆☆ もう少しサスペンスフルなのかと思ってたが…。ビックリするくらい正統なフェイクドキュメンタリー。この手の作品の共通点だが、後半の衝撃展開のせいで前半の手掛かりの説得力が皆無となるのはどうかと。",
            " 『ディアトロフ・インシデント』＞まさか、レニー・ハーリンが、あんなにセンスのないモキュメンタリーを撮るとは！",
            " 『ディアトロフ・インシデント』 ＠ HTC渋谷♪前半と後半でテイストがらりと違うものに。正体は分かったけど、それを知ると行動が？？？で少しもやもやしたけど、単に奴らは頭がおかしくなってたってだけなのかな。。都市伝説的な要素良かった！",
            " 『ディアトロフ・インシデント』、旧ソ連で9人の登山者が謎の死を遂げたディアトロフ峠事件の謎を追う5人の学生を描くミステリー。途中少しとっ散らかった感じがしましたが、最後はきれいにまとめられていて思わず「ホォ」と感心。ミステリー度も高く、予想以上に面白かったです。 ",
            " ヒューマントラスト渋谷で『ディアトロフ・インシデント』を鑑賞。ソ連の山で9人が凍死したディアトロフ峠事件を追う学生たちの行く末。後半は、そうくるのかっていう展開で、ちょっと怖くなってくる。暑い中、ちょっと雪山と暗闇で涼みました。",
            " 『ディアトロフ･インシデント』…実話らしい…山で(ディアトロフ峠)遭難変死した九人の調査を五人の学生が挑む…っちゅう筋だがあらゆる調査隊が解明出来てないんを遊び半分なこの若僧共に出来るんか？という出だしでまぁオチがそう来ましたかって…序盤の羽のタトゥ～がなにげな伏線ね…"
        ]
    }
}