{
    "title": "オーガストウォーズ",
    "id": 385,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 3132,
            "each_tweet_amount": {
                "good": 34,
                "even": 3,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オーガストウォーズ』どっかで観たシーンを繋ぎあわせたような映画ですが、私の大好物ばかりの繋ぎあわせなので文句ありません。面白かった。「ロシア軍全面協力」って素敵な響きですね。 ",
            " 『オーガストウォーズ』  パッケージで勘違い率100％。気を付けてください。  息子を訪ねて三千里です。  母は強しです。軍人もお手上げ。  ",
            " 『オーガストウォーズ』さすがロシア軍全面協力T72かっこいいブラックホークダウンくらい戦闘シーンも迫力あった。c級パクリ映画っぽいパッケージだったがすごい金かけた超大作・・・ツッコミどころもあるが観て損はない戦争映画",
            " 『オーガストウォーズ』観た。トランスフォーマーロシア版かと思いきやチョーマの妄想はほぼ前半だけでクセー二アが息子を助けに行くだけ。いやロシアとグルジアの戦争自体をテーマにしてるってこと自体珍しいけどそれはそういう風に作ればいいのに…。",
            " 『オーガストウォーズ』鑑賞。今ひとつしっくりこなかった。主人公が子どもに持つ愛情だけがクローズアップされるわりに、軍に助けられてばかりでとくに活躍もしない。前線に来るのはいいけど、完全にお荷物で。全体的に軍隊礼賛はクドいんだけど、ハリウッドとは趣の違うアクションシーンは良かった。",
            " 『オーガストウォーズ』パッケージ詐欺ひどい。ロシア産映画。30分経っても何映画かわからない、その後どうやら戦争映画みたいになるのだがフィクションなのかノンフィクションなのか判然としないためシリアスに観ることもできず",
            " 『オーガストウォーズ』すごい…今まで見たどの母ちゃんよりも強い母ちゃんだった。子供が主演のファンタジーなのかと思ったらどっこい母ちゃんの成長譚でした。リョーハ見た後のエゴールなんて鼻くそですよね、お気の毒さま。 ",
            " 『オーガストウォーズ』前知識なしに観始め、冒頭のシーンでそっち系なのかと納得しかけたら、そこで急転回。これはまさに壮絶な戦争映画。「パンズラビリンス」に近く、ゆえにより生々しく痛みを伝えて来る気がする。兵士の給料の話は沁みたなあ・・・",
            " 『オーガストウォーズ』(2013) 再鑑賞。SFファンタジー、コメディ、家族愛、戦争アクションなどごった煮のロシアンスープ。統一感に欠けるが軍協力の戦闘シーンは一件の価値あり。ミニスカで戦地へ向かうヒロインが危なっかしいが、母は強しで最後は感動も。個性的な魅力のロシア映画。",
            " 『オーガストウォーズ』ポスターからは想像しがたい紛争映画。緊迫感ある戦争描写と子供の妄想を絡ませた演出が面白く子供を救うため徐々に逞しくなっていくヒロインの姿にグッとくる・・・オチもしっかりあって最後まで楽しめた。",
            " 『オーガストウォーズ』普段見かけない絵面がたくさんで、同じ国の映画ばかり観ていてはダメだなと。",
            " 『オーガストウォーズ』ロボット映画でなく、戦争映画だった。母子愛が真っ直ぐに描かれていて、ぐっときました。ロシアっていい映画つくるね。",
            " 『オーガストウォーズ』トランスフォーマーちっくな映画かと思いきや、なんとも斬新なミリタリー映画。戦場の迫力すごい。人の死があんまりハードに描かれないため、わりと万人におすすめしやすいエンタメ作品。面白かった。",
            " 『オーガストウォーズ』ロボット映画かと思ってたら本格的なミリタリ映画だった。戦闘シーンの量と迫力はなかなかで王道的なカタルシスのある展開も多くて面白かった。ただ画面のトーンが毎回変わるのに違和感はあったが演出も上手いと思った。",
            " 『オーガストウォーズ』「パシフィック・リム」と同時期で色々比較されたけど、これはこれでいいと思う。お母さん役の女優さんが魅力的で、この女優さんの抜擢が全てだったのではないかと。子供を全力で助けに行く、ママ版「プライベート・ライアン」",
            " 『オーガストウォーズ』冒頭のロボットシーンでSFかと思ったが、純然たる戦争映画。2008年に起きたグルジア紛争に巻き込まれる親子を描く。これでもかというほど戦闘シーンを見せつけられるため多少飽きた。歪曲させないとキツい現実もあるのよ。",
            " 『オーガストウォーズ』超現実的な世界と空想の世界を上手くミックスして、陰惨なだけの戦場に描いてない所が凄い！そして何一つ武器を持たない母親が、ただ真っ直ぐに子供を助けようと戦火の中を駆ける姿に、誰もが応援せずには居られなくなるハズっ！",
            " 『オーガストウォーズ』B級ロボット映画だと思ったら、戦争.恋愛.ロボット映画がドリフトしての感動ドラマ、親が子供を、子供が親を、爺婆が孫を思う気持ちにウルウルしながら観てた、ロシア軍全面協力の戦闘シーンは迫力満点、見逃さないで良かった",
            " 『オーガストウォーズ』掘り出し物でした。",
            " 『オーガストウォーズ』お祖母ちゃんが孫に「スカーフを家に忘れたから取ってきて～」と言うシーンが悲しい。でも、なんで「明るくなったら出発しよう」なんて言うねん！もっと早く出てれば。。。",
            " 『オーガストウォーズ』冒頭５分で見たことを後悔し始めたけど、その後持ち直し、気がついたら手に汗握る戦争映画に。。。実際にこの戦争が起こったのは全然知らなかったけど、のどかな村が戦場になったのには胸が痛む。",
            " 『オーガストウォーズ』ジョークや減らず口を吐き続けながら進軍するロシア軍部隊、他国では無い明るい描写。イマジネーションとリアルの絡ませ方がとてもユニーク。戦地で貫き通す母子の愛情、敵陣の中を直走る花柄のワンピースは強くて美しかった…",
            " 『オーガストウォーズ』おもてたんとちがう。けど面白かった。",
            " 『オーガストウォーズ』予告とポスターにだまされた（笑）ガチで戦争映画じゃないですか。でも内容はよかったし「ロボットってこう絡めてくるんのか」って感じで関心。",
            " 『オーガストウォーズ』友人に勧められ観た、面白かった。チラシのイメージでどんな映画か分からず観たが、ロシア・グルジア紛争が舞台。普通の生活のこんな身近に戦争があったのかという驚き。ロシア軍にこんなに好感もてる映画は初めてかも。",
            " 『オーガストウォーズ』鑑賞。ＶＦＸは味付け程度なので注意。本格的な戦争映画に近いリアル描写が続くので、好みが分かれるかも。超展開がないと息子までたどり着くのは無理と思ったけど、タイトロープの連続で納得できる形でラストに到達。構成も含めて個性的な映画でオススメ。",
            " 『オーガストウォーズ』エセトランスフォーマーかと思いきや、ロシア軍全面協力の2008年南オセチア紛争の話とは。迫力が違いますねぇ、是非スクリーンで！",
            " 『オーガストウォーズ』ロボットものかと思ったらロボットは空想でグルジア戦争なのね。ロシア軍の兵器がたくさん登場するのは、軍事ファンにとっては、たまらないかも。ロボットファンにとってもロシアのロボットイメージも貴重。どんだけ母は強いねん",
            " 映画『オーガストウォーズ』戦争、ロボット、国家、そして親子と家族。ポイントを全て鷲掴みに押さえる、これがロシア的演出か。ファンタジー要素は賛否あろう。それを補って余りあるロシア俳優陣の顔の佳さ。演技の熱さ。温かさ。母役キレイ！イイぞ！",
            " 『オーガストウォーズ』グルジア紛争にまきこまれた母子を描いた戦争映画。ロボットSFの要素もあって、それが陳腐でなく面白さの大幅アップになった。それとロシア軍協力の戦闘シーンがリアルで見所。演出がやや雑なのと、変なボケをカットすれば傑作になったのではと思える斬新なアイデアの良作。",
            " 『オーガストウォーズ』続き。ただ、その母親ってのが登場時から評価を覆すことが出来ないくらいクズ行為の連発で全く共感出来ないのが問題(笑) 息子の話は聴かないし、息子追い出して自分はデート旅行。軍隊の指示はガン無視で無鉄砲などなど。",
            " 『オーガストウォーズ』続き。なので、息子のロボット妄想より、母親が軽装備で戦場を駆け抜けるシーンがメインになる。因みに戦闘シーンは流石、ロシア軍が全面協力してるだけあってかなり緊迫感のある良い物に仕上がっている。",
            " 『オーガストウォーズ』、ロボットも出ますが、幼い息子の妄想の産物で「パンズ・ラビリンス」っぽい感じ。ファンタジーな妄想とリアルな戦闘シーンとのギャップが大きくて、余計に興奮しました。大満足な1本。 ",
            " 『オーガストウォーズ』、ロシア・グルジア戦争を題材に息子を救うために戦地に赴くシングルマザーが主人公のコンバット・ムービー。冒頭でいきなりのファンタジーシーンに映画間違えたか？とツッコミたくなりましたが、中盤以降の戦闘シーンはさすがロシア軍全面協力だけあって大迫力。 ",
            " 『オーガストウォーズ』誤解して見たけど、その誤解が良い誤解だった。戦争映画であるのは間違いないが、子ども視点でのところはまさにこのようなロボットとなっているんだろう。斬新すぎるプロットである。映像は申し分なく楽しめる。",
            " 『オーガストウォーズ』予想以上の本気のミリタリー描写。さすがロシア軍全面協力。迫力満点のなかに戦地で離れ離れの母子物語、ファンタジック描写を折り込み、独自の仕上がりになってた感じ。ロボットよりも「ブラックホークダウン」的戦争描写がツボ",
            " 【オーガストウォーズ】続) でも反省ママを援助するロシア軍偵察部隊指揮官のイケメン度と勇敢度に何よりも胸熱。少年とロボットの関係が、ママとお助けヒーローの関係に重なる。様々な実物ロシア軍兵器による戦争シーンの比重高し。 ",
            " 【オーガストウォーズ】南オセチア紛争をベースにしたロシア発の異色コンバット・ドラマ。ママの新しい恋人、戦場と化す元パパの実家。二重の窮地に陥った息子の現実逃避世界に現れるトランスフォーマー張りのロボット。現実との葛藤的交錯。 ",
            " 『オーガストウォーズ』＠渋谷TOEI♪想像してたのと全然違ったけど、こっちはこっちでかなりの激戦が繰り広げられてた！最初ひでぇ母親とか思ってたけど、それも終盤には忘れる程のロシア大戦闘！残念ながらチェルノは出てきませんでした(>_<)",
            " 『オーガストウォーズ』些か長い…とも感じるが、それだけ容易ではないことを母がこなすからカタルシスや感動が生まれるのかな。中心は戦争部分が殆どで意外にガッツリ描いてました。なかなか面白かったですよ。お母さん役の人、超美人！",
            " 最終日に滑り込みで『オーガストウォーズ』を鑑賞。戦争という幼い少年が受け入れられない”超”現実が、少年の好きなロボットヒーローと悪との戦いに重なり、それがやがて結実していくという構成に感心。娯楽映画としてのツボを心得たストーリーで、異色の戦争アクションとして大いに楽しんだ。",
            " 『オーガストウォーズ』、予告編からロボット映画のような印象を受けるが、南オセチア紛争を描いた戦争映画。幼少期にありがちな現実と幻想の混濁をうまくアイディアに生かしている。クセーニアは女である前に母であったことが強みとして描かれる。ロシア軍協力の本物の兵器類は必見！",
            " 『オーガストウォーズ』鑑賞。初ロシア映画。予告のVFXに釣られて観てしまったが、良い意味で裏切られた。ロシア軍協力による民間人視点からの戦場シーンは、臨場感が素晴らしく、ドキドキしっぱなしだった。予告には盛大に騙されたけど、なかなかの良作が観れて満足。",
            " ロシアといえばロシア軍全面協力なロボ映画『オーガストウォーズ』も劇場で観とかにゃ。",
            " オーガストウォーズ観たけど作品の説明が誇張（てか歪曲）されてるせいで思ってたのとかなり違う感が・・・ ストーリー自体は悪くないものの、“見せ方が明らかにおかしい”せいで鑑賞後かなりモヤモヤする。面白いことは面白いけど撮影に入る前にもう少しどうにか出来なかったのかな？",
            " 『オーガストウォーズ』観た。SF 映画かと思ったらグルジア軍が進攻する村に取り残されたオール怪獣大進撃状態の息子を救うべくママが敵中突破の市街戦映画。本物ロシア軍の戦車や装甲車とヘリが見せる戦闘はせっかくのCGロボでも出せない迫力。人も死ぬけどママ頑張れの映画なので悲壮感なし。",
            " 『オーガストウォーズ』。ロシア軍全面協力で製作されたロシア映画。中盤の戦闘シーンの迫力とリアル感はなかなかのもの。『トランスフォーマー』ばりのロボットが大暴れする、子供の目から見た戦争のイメージや想像の世界を、もっと増やしてほしかった。プーチン似の俳優がプーチン役で登場（笑）。",
            " 今年もたくさん 新旧いろいろ映画見てますけれど オーガストウォーズがベストです パシリムもいいけどね…",
            " 彼氏にオーガストウォーズのチラシとパンフレット見せたら、アオリの「その日、世界は２つに分かれた」のあとに「パッカーン」と付け足してケラケラ笑ってたので生温い視線を送っておいた",
            " ラトビアと言えば、オーガストウォーズは面白かった。ラトビアじゃなくてグルジアだけど。",
            " オーガストウォーズ、良かった。泣いた。妄想と現実の交差いい！",
            " オーガストウォーズも楽しかったし本日は大勝利である",
            " 『オーガストウォーズ』は、\"実際に起きた戦争を架空のロボット戦を交えて描くという革新的アイデア\"を\"ロシア軍全面協力\"で映像化、という凄いのか凄くないのかよく分からない触れ込みに惹かれる。人の感想をチラ見すると、「ロボットモノだけどロボットいらん」とか書いてあるし。気になる。",
            " 戦場をかける母は強し！オーガストウォーズ楽しかった！",
            " なんでそんな事をつらつら書いているのかと言うと「オーガストウォーズ」は想像していたのとは全く違う映画だったから。でも大傑作なんですよ。ここで想像していたのとは違う、こうだろう！って言うのは結局自分がみたいものだけをみたい、という我が儘であり意見が違う者は排斥するという愚かさだよ。",
            " オーガストウォーズ楽しかったなぁ(n＋1回目)",
            " 『オーガストウォーズ』、戦場でのハードな銃撃戦描写がやたらとリアルで、イイ！ そんな過酷な状況の中で、他人に頼ってばかりだった母親（主人公）が、最後には息子のために困難にたった一人で立ち向かっていくようになる様には、本当に胸を打たれてしまった。",
            " オーガストウォーズ楽しかった(n回目)",
            " オーガストウォーズ、パシリムとは540°ぐらい方向性の違う映画だったけど面白かった。ロシア映画ってやっぱ空気が独特よね",
            " パシリム２D字幕は2番館おちとかしてないのかにゃー・・・。そしてオーガストウォーズはちゃんとみておかないとﾁｬﾝｽが無さそうで怖すぎる。"
        ]
    }
}