{
    "title": "少年H",
    "id": 386,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 7568,
            "each_tweet_amount": {
                "good": 69,
                "even": 4,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少年H』戦争を生き抜いた少年Ｈ=はじめ=妹尾河童の自伝的な話。娘と鑑賞したが一緒に見て良かった作品。水谷夫妻の夫婦共演。",
            " 『少年H』洋服の仕立て屋の息子が経験していく太平洋戦争を描いた作品。常にどこかに希望が光差すお話で、陰鬱過ぎないのは見てる側としては気楽。少し浅く広くやりすぎた感は否めない。",
            " 『少年H』洋服の仕立て屋の息子が経験していく太平洋戦争を描いた作品。常にどこかに希望が光差すお話で、陰鬱過ぎないのは見てる側としては気楽。少し浅く広くやりすぎた感は否めない。",
            " 『少年H』水谷が微妙だった。",
            " 『少年H』激動の時代を生きた少年H（はじめ）…妹尾河童自伝的小説映画化』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『少年H』当時の日本は国のために死ね！という時代でしたからね。外国人と仲良くしてるっていうだけで逆賊扱いされるなんてたまったもんじゃない。期待したほどじゃなかったけど思ったより暗い話じゃないし希望のある内容で良かったー。",
            " 『少年H』鑑賞。ひょうひょうとユーモラスな原作の味は徹底的にスポイルされ、凡庸な反戦映画になっている。これならこの原作の冠をかぶる必要は無かったと思う。少年の怒りに満ちて、反戦映画として成り立ってはいた。",
            " ワンシーンワンシーンに作り手の力強さと細やかさが感じられる秀作。 水谷豊演じる父親と小栗旬演じるうどん屋の兄ちゃんの存在がとても印象的で、主人公の「なんで」と目の当たりにする「理不尽」に対する反応によって自身の内面も見えてきて面白い",
            " 『少年H』相棒キャストほぼそのまま。のんびりした映画だけどそこがまたいい。戦前の裕福な暮らしから苦しい戦中を生き抜き戦後復興していく家族の物語。ほとんど毎日食卓を囲んで家族全員でご飯を食べているのが印象的だった。",
            " 『少年H』セット感が半端なかったけど、戦争もので家族が生きてる話って珍しい気がする。でも心は絶対傷ついてて、すごくリアルだった。水谷さん夫婦の雰囲気が滲み出てていいなあ。",
            " 『少年H』映画もよいけど、原作もよいので是非",
            " 『少年H』 予想よりもずっと素晴らしい作品だった。 水谷豊はどこに行っても水谷豊なんだけど、不思議と、彼の場合はそれが悪くない。 他のこの手の映画と、少し目線が違って、見応えがある。",
            " 『少年H』自分の信条や考え方をしっかりと持ち、時代に流されずに生きるということは、あの頃に誰でも出来た事ではないと思う。昔の人はすべて愛国主義一色に染まっているものばかりだと思っていたから新鮮だった。最後まで見応えがあった",
            " 『少年H』原作未読。「自分を信じる」という言葉の厳しさを考える。わたくしも「藻」になっちゃうかもしれない。自分の目と耳を信じて…とはいえ人は見たいものを見、聞きたいものしか聞かないもの。戦争を本当に知っている人は少なくなっている。良作",
            " 『少年H』とりあえず「生き延びたんだから生きろよ」という映画だった。少年はちょっと現代的思想過ぎるけれどもまぁ…「群衆から見た変わり者」であるから秀でた芸術家の素質もあると言える。親との意見の違いで独立していく息子に共感はできないけれども、それも人生…  ",
            " 『少年H』★★★★☆ 上下巻２冊の長編小説を上手くまとめていたと思う。水谷さんの演技には圧巻された！",
            " 『少年H』映像はCGぽさが無くて秀逸だった。ストーリーは可不可なくって感じ。ただ半島系スタッフが多いせいか、当時の日本軍に対するバカにしたような描写はどうかと。。まー永遠のゼロには到底及ばない☆2.0",
            " 『少年H』観賞終了。DCP上映 子役の面々が昭和顔で演技も上手く良い印象。遠景はCGっぽさが出てたが、町並みや屋内の美術は素晴らしい。焼夷弾・照明弾のシーンは劇場公開からポケモンショック対策っぽくマイルドに ",
            " ＜少年H＞ ",
            " 『少年H』ブログ更新しました。 ",
            " 『少年H』感動しました。お勧めです。",
            " 『少年H』昔観たドラマ版より良かった！意外と言うと失礼だが水谷豊の関西弁が上手かった。相棒観てると演技上手いって印象無いからなぁ。この時代にしてはかなり先進的な考え方の両親だよね。セットや風景も安っぽさが無くていい",
            " 『少年H』少年目線で戦争に翻弄させて行く大人達を見ていく。父親と少年の会話が印象に残ったのと少年がワカメの様だと言うセリフが印象的だった。",
            " 『少年H』水谷豊の演じる父が良かった。左翼的でもないニュートラルな戦争観が、少年の視点にも深く影響している。「もしかしたら外国人のほうが、今日本で起こっていることを知っているのかも」という母親の言葉、これ今の日本にも当てはまらないか？",
            " 映画『少年H』個人的には故郷が舞台なので思い入れもひとしお。そもそもテーラーの父親からの薫陶のおかげでHは戦争や時代を斜に構えて見る目を持っている。この映画は父から子への「手に職つけて自分の目で見て生きてゆけ」というメッセージ。",
            " 『少年H』萌黄の館などわずかな神戸ロケや背景VFXを除けば違う場所でのロケだったんでしょうが、当時の街を再現したオープンセットはじめよく工夫してあって、神戸出身者として違和感あまりなかった。一昔前の神戸弁が再現してあって耳にもナイス。",
            " 『少年H』テイストとしては『カーネーション』に似ているかな（ちなみに子役の兄・妹二人とも実は『カーネーション』に出ていた）。『カーネーション』から大人だけのシリアスな場面を抜き、ただ、この映画は重要な場面は衝撃的でもきっちり見せていく",
            " 『少年H』空襲で焼け野原になった神戸のシーンなどは非常に衝撃的で、阪神淡路であの光景に身を置いた方、トラウマになっている方はこの映画を観るのは非常に辛いことであり苦痛かもしれません。そういった方にはこの映画はあまりおすすめしません。",
            " 『少年H』饒舌にならず行間で悟らせる、シリアスにならずユーモアと隙がある、しかし見せるべき所をきっちり見せて、なかなかの名作になっていてびっくりした。銃後の戦争、市井の人間を描いた映画という点でスタンダードとなり得るかも。",
            " 『少年H』子役のクオリティ高さより、、やはり、この作品は、岸部一徳&國村準コンビかな〜(^-^)。水谷豊さんの演技も良かったわ〜〜",
            " 『少年H』原作は随分前に読み良かったイメージがあったが映画の方はさほど期待せず暇つぶしに脚を、運びました。しかし、涙腺の弱い私は初っ端から涙…戦争映画は見慣れた感があったけど、どこにでも居る一家族からいろんな事を考えさせられました。",
            " 『少年H』原作未読。観るべき作品だなぁと。いわゆる、戦争映画というには、少し毛の色が違うかな。でも、観終えた後に考えさせられる力は強いね。地味に好きな俳優さんがいっぱい出てて俺得w水谷さんの抑えた演技、良かったな。子役も皆良かったわ。",
            " 『少年H』客席が見事に老人だらけ。焼夷弾の雨の中を逃げ惑い、街は焼け野原。実体験がフラッシュバックしそうだが、招待した相方の老親夫妻は非常に良かった、感激したとのことでした。子供の人権教育、反戦教育のためにもぜひ見て欲しい映画です。",
            " 『少年H』②高い。しかも普段映画館で見かけることの少ないお爺さん率も。実際あの時代を体験した方々は思い出したくないのでは？と思うのですが、どのような想いで見に来ているのか、見た後どんなことを思うのかを聞いてみたい。",
            " 『少年H』①いつの時代でもどこの国でも世の中を見据える力がある人、考えることができる人は生きにくい。思考を停止して疑問を持たないわかめのような人の方が要領よく生きていかれるのは間違いない。この手の戦争を舞台にした映画は観客の高齢者率が",
            " ＜少年H＞父親の絵葉書事件で「偽りなき者」を、母親のおにぎり事件で「インポッシブル」を思い出す。人間の本質は、どの国でもどの時代も変わらないものなのかも。世の閉塞感を象徴する、若者（＝小栗旬・早乙女太一）のエピソードが心を締め付ける。",
            " 『少年H』正論が通用しない戦争時代。誰もがその矛盾に気づいていながら、誰もそれを指摘することができない。戦時中の一般家庭はこうだったのだろうと思った。信仰、人を助けることなどについても考えさせられる。良い台詞、良い演技が多く感動。",
            " 少年H：滂沱。戦争の不条理を一般市民レベルでくらったらこんな感じなのかなあ、と。本当に戦争に振り回されただけだった。当時の家族としては稀なケースだと思うが、お陰で共感する所も多い。水谷さんが人気だけど、子役がすごかったなあ。",
            " 『少年H』水谷豊さんの お父さん役はとても素敵でした。こんなふうに 子どもに接していたら 幸せな子供ばかりになるのに・・と思いました。",
            " 『少年H』メンバー見て、相棒かいって思ってしまったけれど、水谷豊が役にはまっていて良かった。伊藤蘭との相性もさすがにぴったり。友だちを非難するH少年を諭す父親に感動しました。私があの立場だったらとてもできない。一緒に非難してたかも。",
            " 『少年H』水谷さんと蘭ちゃんが出ているのしか知らなかったので、いろいろビックリ。とりあえず、もう一度原作をじっくり読み返したい。妹ちゃん、可愛かったな。",
            " 『少年H』母ちゃんはキリスト教に傾倒しすぎだけど、父ちゃんの言う事がいちいち正論すぎて、生きにくかっただろうなって。でももっと生きにくかったのは、子供達だと思う。子供は自分で精一杯だもんね。あ、原作はもちろん持ってます。読んでます。",
            " 『少年H』普通の戦争映画とは違いますよ。感動させようとか泣かせようとか、わざとらしいとこはないです。妹尾家を追ってたら戦争になって終戦になってという感じです。戦時中の一般家庭は、こうだったんだろうなぁって考えさせられます。",
            " 『キモサベ』に続き『少年H』を見てきた！普通に面白かったかな。夏真っ盛りだし、『真夏の方程式』もそろそろまた見たいな。あぁー、毎日平和…。",
            " ブログを更新しました。 『「少年H」戦争の悲劇を誇張するのではなく、普通の家族がどう考えどう過ごしたのかを描く。』 ",
            " 『少年H』平易な文体の良作。噛みごたえの無さはそういう監督だからしゃあないか。",
            " ｢少年H｣、前途ある若者が出兵を拒否し命を断ち、異端者に暴力を振うほどの厳格な軍国主義者が終戦後の新しい価値観を迎合し笑う。誰もが戦時下の空気に翻弄されていたというやるせなさを知る作品。こんな時代を経ての現代があるのだと改めて知った。",
            " 『少年H』少年から見た戦争史。映像・演出ともそつなく、水谷豊の好演もあり昭和初期の神戸の世界に没頭できる。ただ子供やお年寄りも見れるつくりのためか、説明台詞の多さとうわべ感で映画としては物足りなさも。原作の誤り問題、思想云々などはぬきにして、歴史を知るきっかけとしては良作。",
            " 『少年H』戦争関連の映画は結末がわかっているし未来がないので好きではありません。でもこの作品は未来を感じられる作品。戦争映画が嫌いな人に見てもらいたいです。",
            " 六本木で『少年H』。戦争に巻き込まれてゆく人々の姿を少年の視点から描いていて、その理不尽さや不条理さがストレートに描出されている点がいいです。今の時代こういう明確な批判的姿勢を打ち出す事はむしろ難しくなってきてますし。展開はやや散漫ですが、終戦記念日に深く考えさせてくれました。",
            " 『少年H』水谷豊、伊東欄目当てで観たけど結構イイ!笑うところもあってお涙頂戴にならずにすんだ演出もイイネ!原田泰造と佐々木蔵之介が良い味出してた。",
            " 『少年H』長い原作の全部をもちろん映像化できないが、要所をきっちり落とし込んで、よくぞ映画にした、という感じ。原作では泣かなかったのに、映画では泣いてしまった。水谷豊のおとうちゃんが最高にいい。あの戦争の記憶を風化させてはならない。",
            " 『少年H』これは、先週の土曜日母と。リアルに戦争を知ってる母にとってはいろいろと思うところあったようで。戦争を知らない私もいろいろ思うところはありました。いい映画です。見やすいと思うので、子供でも理解できると思います。",
            " 『少年H』妹尾少年が当時本当にそう思ったかは置いといて、ストーリー展開が少々駆け足過ぎるように感じました。良い題材なだけにじっくりと2部構成が良かったな。それでも子供の視点で戦争を描いているので、親子で観るには良い作品だと思いました。",
            " 『少年H』小説読むのが億劫なので鑑賞ｗｗ全体を通し、マイルドな内容だと思う。Hが人々の代わり身の早さ、その節操のなさに呆れ、半ば怒り吐き捨てた言葉が印象的だった。こんな時代を繰り返すことがあってはならない。",
            " 『少年H』長い原作の映画化なのでかけあし感は否めないけど＾＾；。戦後一時的に虚無に陥ってしまうのも当たり前だけど、信仰によって信念が揺らがない蘭ちゃんのお母さん役がよかったなあ。水谷豊のお父さん役も意外にはまってた。子役たちも可愛い！",
            " 『少年H』空襲の描写はなかなか怖かったですわ。それ以外はあまりおもしろくなかったですかねぇ。戦争に対する考えの違いだと思いますが同意いたしかねる点が幾つかございましたので、そのたびにイライラしてしまいましたよ。相棒メンバーは良かった。",
            " 『少年H』★★★☆☆ スタッフ紹介でオールウェイズの名前を出してたのでてっきり日テレ系かと思ってたらテレ朝系なのね。池頼広音楽やキャスティングから相棒臭がして納得。テレビ映画にありがちな盛り上げる演出が無かったのが非常に好感を持てる。",
            " 『少年H』、両親がクリスチャンの家庭環境で育った少年の視点から戦前・戦中・戦後が描かれた作品。当時の神戸に住む外国人、迫害から逃れてきたユダヤ人、思想犯と疑われた人々など、日本の戦争ものにはあまり描かれない人々が登場するのが興味深い。",
            " 【少年H】周囲に迎合せずに信念を貫くことと、周囲との折り合いをつけ適応していくことの両立は、快活な少年肇には相当難しい。それを教えようとする父親を水谷豊が好演。子役二人も上手い。戦時中の話だが今の時代にも通じるテーマと感じた。 ",
            " 『少年H』神戸版三丁目の夕日。甘い描写も多いけど夏休みに小中学生と一緒に見て戦争について自由にモノが言えなかった時代について親子で語るのに「風立ちぬ」より余程ふさわしい映画。",
            " 『少年H』少年視点で戦争を描いていて、あっさりした印象。Hが一生懸命なのに、何故か色々安っぽくて伝わって来なかったよ。観やすいとは思う、家族向けみたいな感じかな、後ろの女の子途中で泣いてたけどね。",
            " 『少年H』昨日試写会にて鑑賞。あくまでも家族の視点と主観で描かれていることで戦時中の不条理さ正義と真実の違いなどが分りやすく感じられた作品だと思います。大本営に振り回され自分を失い行動している人物に人間の本質も感じた！",
            " 『少年H』原作世界を損ねることなく映画化されていると思う。実際の夫婦でもある水谷豊さんと伊藤蘭さんの演技の掛け合いは息も合っていて、映画で描かれた家族の姿が温かく伝わって来る。戦争をテーマに、子供にも分かるように描いた優れた作品です！",
            " 『少年H』142 単なる戦争映画ではなかった。水谷豊と伊藤欄の夫婦、息が合っていて素晴らしい。戦時中のある家族を作っていくのだが、H(はじめ)のまっすぐな心が印象的だ。中身の詰まった、良作です。",
            " 『少年H』@一ツ橋。妹尾河童の自伝小説の映画化。『名もなき家族』が正直にただひたすら家の誰もを思いやり信じた想いを祈り厳しい現実を生きる。この賢明さこそ今の日本には必要と痛感。奇跡の夫婦共演も息ぴったりでGOOD ",
            " 『少年H』戦争映画にありがちな押しつけがましさがなくてよかった。水谷さんのファンになった。しかしいい映画なだけに、尺の短さが勿体なく感じた。もっと長くてもみたのになぁ。",
            " 『少年H』肇を子供扱いせず、一人の人間として同じ目線で接する両親の愛情や、外国人、そして戦争という大きな波によりもたらした影響。まさに自分の脚で立ち歩み出す少年が大人になる一歩。差別せず助け合うあの時代こそ現代に必要なものだと痛感。",
            " 『少年H』少年Hの視点で、戦時中の日本と戦後の復興が描かれていました。当時は政府に対する不満も言えず、画を書く事も自由に出来ないずっと堪え忍ぶ生活だったんだなと、今の平和が有り難く思いました。",
            " 『少年H』庶民視点の内容で新鮮。水谷豊夫婦もはまり役だし、子供達も良かった。それにしてもこの映画で言いたいのは当時の日本の馬鹿さ加減と日本復興。よく自分も当時生れた親父から生まれたなと感心した。 ",
            " 『少年H』試写＠東商ホール♪早くから異国の文化に触れてきた家族は考えとかもやっぱ違うんだな～と。落ちてくる爆弾を眺めて放つ少年Hの言葉とか、素直にそうかもとか思いつつも、結構衝撃的だったな。",
            " 『少年H』＠東宝本社試写室。全体的に駆け足感は否めないが激動の時代を家族の絆と少年の純粋な視点で描いた良作。戦前中後のセットの素晴らしさと子役の一人一人がいい味出しています。",
            " 『少年H』肇少年のように自分の意見をきちんと伝えることも時には重要。どのような状況下においても希望を捨てずに生きる家族の姿が良かった。",
            " 『少年H』妹尾河童はここから来てたのかぁと思うほど素敵な家庭。水谷さん伊藤さんの実の夫婦が演じているのも素敵ですし、妹の花田優里音ちゃんのかわいいこと。戦争の大変さも戦争前後で暗すぎずよかった。",
            " 『少年H』戦争を少年の目から見た世界。水谷さん伊藤蘭さんの夫婦共演も見所だけど、あくまでも純粋な少年が見た戦前戦後の世界。見せるべきところはしっかり描かれていて満足の作品でした。",
            " 『少年H』戦争という暗い状況の中で少年の純粋な生き方とそれを見守る父の姿がすばらしい。こんな戦争おかしいだろうって少年のようにみんなが唱えていたらなあ。違った未来になってたかもしれない。泰造は、こういう役やらせたらうまいよね。",
            " 日本シアタースタッフ映画際にて『少年Ｈ』の先行上映を観る！ブログ更新しました→ ",
            " 原因もよくわからないまま普通の人が戦争に巻き込まれてゆく姿をみた。だからこそ押さえたいものがあると伝わる。両親への尊敬愛情。そして焼夷弾の凄まじさ。あそこまでの描写を見たことがなかった。怖ろしい。でも現代はもっと怖ろしいのか。怖ろしいのに助かる姿が滑稽に見えたり日常って…。",
            " 「少年H」を観ました☆降旗監督の力作。（前作「あなたへ」は観た当時、降旗監督にしては中途半端だったように思えた）よい映画でした。水谷豊・伊藤蘭夫妻の演技はぴかいち☆「この空の花」を観られた方は是非ご覧になるとよいと思います〜♪  ",
            " 明日の映画鑑賞は「少年H」とか「ローン・レンジャー」とか「終戦のエンペラー」はたまたもう一回「ニュー・シネマ・パラダイス」ていうのもあり得るかな♪"
        ]
    }
}