{
    "title": "江ノ島プリズム",
    "id": 387,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 12101,
            "each_tweet_amount": {
                "good": 24,
                "even": 3,
                "bad": 10
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『江ノ島プリズム』稲村ジェーン的な映画かと思ったらサザンのかからない切ないタイムスリップ物、過去のタイムスリップ映画の名作を寄せ集めた内容だから悪くはないです。が、パンチが足りないというか朔とミチルより今日子ちゃんの方が心に残る。",
            " 『江ノ島プリズム』タイムスリップもの。江ノ電から見える海は綺麗だなー。死んだ親友の運命を変えられるなら自分はどうなってもいい。ガムシャラで切なくて、エンドクレジットのRamwireの曲に泣けた。タイムスリップウォッチほしーなー。",
            " ＜江ノ島プリズム＞公開時に観損ねてWOWOWにてやっと鑑賞。海のある風景や本気の火遊び（笑）など、意外とスクリーン仕様の映像だったな。修太のがんばりっぷりに鼻の奥がツンとするほどミッションの成功を願ってしまう。記憶よりも大切な繋がり。",
            " 『江ノ島プリズム』鑑賞。穴の多い脚本に拙い演技、古臭い演出。見ていてかなり辛かった。タイムリープで時計の針が戻るの、久々に見たわ。時代の変化も分かりづらい。",
            " 『江ノ島プリズム』大好きなタイムループもの。ラストが嫌いな人もいると思うけど私は好きかな。ミチルは本田翼じゃなほうがよかった。",
            " 【感想記・江ノ島プリズム】ループものなんてうんざりだ",
            " 【感想記・江ノ島プリズム】みちるに少しでも共感できてればまだｼﾞｰﾝとこれたのかもしれないが、ダメだどう頑張ってもみちるが迷惑でしかねーーーーーーー。黙って置いて行こうとするやつのことをどう青春分補っても肯定できん 迷惑でしかねーから",
            " 【感想記・江ノ島プリズム】タイムマシンがあった2箇所の意味がわからん…。それならどこにあってもよかったんじゃん的な…。干渉による朔への変化を観客に見せるためだけの配置か？",
            " 【感想記・江ノ島プリズム】似た話なのでどうしても処刑と比べてしまうんだけど、パッと見重い処刑、パッと見明るいプリズム、きれいに逆だった。演出、詰め方、読後感が逆。",
            " 【感想記・江ノ島プリズム】雰囲気は良かった。導入も。オチだけ、オチだけなら悪くなかった。端々の接続が本当に雑で、もう一回見たい気はしない。未練がなくなってよかった。",
            " 【感想記・江ノ島プリズム】リスクそのものである本人の存在が、思い出抹消だけなのかふろん的なものになったのか、というのは大事なところだと思うんだけど、そこをぼかして想像の余地を与えられてもモヤモヤするだけでそれはせつなさではない。そんなもの余韻にされても…('A`)",
            " 【感想記・江ノ島プリズム】リスク周辺が雑なのは本当に残念。常人が不能な事を成しえる作品でせつなさをもたらしたいのならリスクを精緻に描写すべきでは。なんでそこスッゲー雑なん？納得いかぬ。",
            " 【感想記・江ノ島プリズム】観賞後感想：うーん…。なんとなく切ないような気分と涙は残る。確かにある。でも雑。オチは悪くないんだけど、話の接続がきわめて雑。（１）リスクの発生と原因が雑 （２）達成後の本人の存在の描写が雑。そこをぼかして何をしたいのかわからぬ",
            " 【感想記・江ノ島プリズム】一機失ったらコンティニュー！まさかの死んだらコンティニュー！死ぬはずがないほうが死ぬ新機軸！これは予想してなかった…！そんなんありかよ！ｗｗｗｗｗｗｗ",
            " 『江ノ島プリズム』爽やかな青春タイムパラドクス。駅ひとつとっても絵になる鎌倉の一人勝ち。",
            " 『江ノ島プリズム』タイムスリッム好きでも観るのしんどい。",
            " 『江ノ島プリズム』青春だなー！",
            " 『江ノ島プリズム』いい映画やったなー。終わり方が凄かった。余韻のある作品やな。",
            " 『江ノ島プリズム』鑑賞。本田翼可愛いんだけど演技がヤバイことになってた、この子は完全にCM向きだよね。タイムトラベルものはなんだかんだ面白いわ！人には絶対オススメできないけど個人的には楽しめた。",
            " 『江ノ島プリズム』を観る。 ネタバレになりそうなんで書かないが、最初はラノベか？と思ったけど、話が進むにつれハマりました。 ちゃんと抑えるとこは抑えてるのね。  けど、知世さんの「時かけ」には負けるけどな。",
            " 『江ノ島プリズム』テンコ盛りな福士蒼汰さんという演者の魅力。コメディとシリアスの配分が巧い。得意のバスケ含め絵になるその長身を動かす姿。種市先輩・星男…引手数多なのも頷ける。胸の前で左手を構えられると、やはり‘変身’を想起してしまう…",
            " 『江ノ島プリズム』教室に挿し込む陽射し、オレンジの夕日で染まる廊下、七色の虹を創るプリズム、トンネルの向こう側で待っている明るさ、冬の夜の花火、光を使った演出がとてつもなく素晴らしい。タイムパラドックス物の中でもズバ抜けて切ない作品。",
            " 『江ノ島プリズム』つづき。「ぼくが処刑される未来」鑑賞後にも言ったのだが、こーゆーローパジェットのSF映画がもっと沢山撮られると好いのにねぇ。ガッチャマンの予算で何本も撮れるやん！そして心に響く映画はウルトラロングテールになるし！ね！",
            " 『江ノ島プリズム』つづき。また、偶然にも昨夜観た「あの花」と二作続けて死びと贖い映画になってもうた。まぁ、今週はそーゆー週ってことで。続くと言えば福士蒼汰は「ぼくが処刑される未来」に続いてのタイムトラベラーっすなぁ。うむ。",
            " 『江ノ島プリズム』鑑賞。思っていた以上に大林版「時かけ」だった！おら、切ねェだ！キュンキュンが止まらなねぇだ。それにしても、無駄にサービスシーン多すぎやしませんかｗ そーゆー意味ではアイドル映画としても良作でした。",
            " 『江ノ島プリズム』めっちゃ切ないラストは好きではないけど、たぶん青春SFをあげろって言われるとこれをあげると思う。１つ１つの出来事がリアルかつプロットの一部のなっている。しつこくなくさわやかに笑えて、楽しめる心地よい作品。",
            " 『江ノ島プリズム』青春！タイムスリップ。時をかける〜を連想。あの結末でよかったのかなぁ…。変えたい過去は私にもあるけど、実際、変えたら誰かの変えたくない過去が変わってしまったりして？福士君もいいけど、野村君の凛としたお顔。お気に入り！",
            " 『江ノ島プリズム』「タイムパラドックスを壊したら」がテーマで、ストーリーが稚拙にならないように工夫されている。「その後の修太」の暮らしぶりをもう少し出して欲しかったが、オカルトSFにならないように配慮したのかも。",
            " 『江ノ島プリズム』今朝のあまちゃんのズブン先輩がよすぎたんで勢いで観に行っちゃいました（笑）福士くんファンならまず満足だし、そうでなくても単なる青春ドラマの枠を超えてて見ごたえありました。江ノ電ヲタにもおすすめ。",
            " 『江ノ島プリズム』@新宿。タイムトラベルを交えての青春ドラマ。江ノ島の街並みと3人の出演者がみんな清々しく、それでいて押しつけがましくなくラストに向け涙した。どのシーンも3人の思い出が絵になってとにかく爽やか！",
            " 『江ノ島プリズム』＠シネマート新宿♪ファンタジーなストーリーなのにスゴく自然で、これ想像してたよりずっと良かった。ラストの終わり方はそっちじゃないほうが好きだけど、それを差し引いても良かった＼(^o^)／",
            " 『江ノ島プリズム』「図書館戦争」のときにはわかっていなかった福士蒼汰のカッコよさを理解した映画でした。彼ではないけど大切にしてくれるイケメン男子2人に囲まれている本田翼は女の子の理想の状況ですね。",
            " 『江ノ島プリズム』普段見慣れた江ノ島の風景がとても心地よかった。最後はウルッとしてしまうこの作品。なかなか面白かった！",
            " 『江ノ島プリズム』まとめると、自己中女子に振り回される２人の男子。ミチルは女子に好かれなさそうだもん。本田翼さんはもっと演技力磨いて欲しいなぁ。朔と今日子ちゃんは良かった。福士ファンは裸もあるしいいと思う。 ",
            " シネマート新宿で『江ノ島プリズム』を鑑賞。正統派タイムトラベル青春もの。死んだ友人を死ななせないために奮闘する主人公福士くんが爽やかだな。幼馴染三人の一日が美しく、儚くいな。なかなかせつなくておもしろかったです。",
            " 切なくも優しい青春ものに絶妙にタイムトラベルのSF的要素が絡む良作！『江ノ島プリズム』ブログ更新しました→ ",
            " 【江ノ島プリズム】今とても旬な福士蒼汰、本田翼や野村周平といった人気の若手キャストたちの自然体の演技が清々しい。江ノ電と湘南の景色も爽やか。青春タイムトラベルものとしてはサッパリ過ぎて物足りないが結末は甘酸っぱく切なかった。 ",
            " 『江ノ島プリズム』（13）青春タイムトラベルもの？という話だけど、全体的に細かい部分が気になって、観ている間も観終わってもスッキリしない。前半コメディ調なのに後半シリアスになるのもアレレという感じ。タイムプリズナー今日子ちゃんに感情移入するもこれも設定自体が微妙だし、はてさて。",
            " 【感想記・江ノ島プリズム】あー この感想が共感できる（バレ有）",
            " 【感想記・江ノ島プリズム】2012年から2010年に遡る話のはずなのにｱﾚｰｯ、花火を買いにおもちゃ屋に行くシーンでおみみクルクルおしゃれキャンディさん居るｗ "
        ]
    }
}