{
    "title": "リトル・マエストラ",
    "id": 38,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 876,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リトル・マエストラ』英国の炭鉱映画みたいな内容だけど、何はなくともあまちゃんでブレイクする直前の有村架純に尽きる。オープニングでは既にビリギャルを披露してるけど、演出に工夫はないしストーリーも凡百、もっと笑いがあればマシな出来に。",
            " 『リトル・マエストラ』いわゆるご当地ＰＲ映画っていうのかな？その土地の景観や雰囲気とドラマのベタさを楽しむ映画ですね。",
            " 『リトル・マエストラ』石川県の漁村の町営オーケストラの話。指揮者が急死したのでニセ天才指揮者の女子校生をアルバイトで雇うが、嘘がバレるまでは面白いけど後半はベタな美談に。主演の人気ブレイク前の有村架純は可愛いだけに残念。",
            " 『リトル・マエストラ』有村架純がかわいい。",
            " 『リトル・マエストラ』凄くいい",
            " 『リトル・マエストラ』オルフェンシュタイン役に本物のマエストラ井上道義さん！石川県のある漁港に流れる威風堂々は本当に素晴らしくて、日本の原点のようなこの小さな海沿いの町と人が輝いているのを感じます。少々のことは大丈夫。優しい映画です。",
            " 『リトル・マエストラ』能登を舞台にした映画です。映画館は満席でした。涙もろいせいもあって、終始ぐちゃぐちゃでした。主演の有村架純が可愛かったです。終始流れる威風堂々がまたいい。中学のときにブラバンで聞いて鳥肌が立った思い出の曲です。",
            " 『リトル・マエストラ』地方発信の映画なのであまり期待はしていなかったが、意外にしっかりした内容で楽しめた。ヒロイン・有村架純を支えるベテラン勢が非常にいい味を出していて、オッサン映画としてもマル。終盤の展開は性急なのでもう5分は必要。",
            " 『リトル・マエストラ』4/6の舞台挨拶上映で鑑賞。有村架純の登場時の姿は別人かと思わせるくらいの演じ分けだった。ほのぼのとした作品で好き。この規模の映画にしては釈由美子、蟹江敬三、前田吟と共演者も豪華",
            " 『リトル・マエストラ』おもしろかった。有村さんの更なる活躍を期待しています。",
            " 『リトル・マエストラ』内容は」よくあるご当地ものの映画だけど、有村架純さんがとにかく、可愛いし、演技もなかなかうまかったです。脇を固める豪華俳優陣に引けを取らないくらい。彼女、きっと、伸びます！これからの活躍が楽しみです。",
            " 映画な日々『リトル・マエストラ』",
            " 観なくていいかなと思ってたんだけど、やっぱり予告編通りの印象だった「リトル・マエストラ」、良く言えばファンタジーといったところか。人物にも話にも深みが感じられず残念。隣席の女性、これで涙できる純粋さが羨ましい。主演の有村架純さん(SPECの雅ちゃんらしい)は頑張っていました。",
            " 市民オケでペットを吹きつつ男手一つで孫(!)を育てる普通の？漁師さん姿が新鮮でした RT @Me_and_Her_co: 【＜篠井英介＞映画『リトル・マエストラ』（監督：雑賀俊郎）に出演…2013年2月1日（金）有楽町スバル座 ",
            " 【よくばりアンテナ】 からブログ更新のお知らせです！映画『リトル・マエストラ』 石川県先行上映観てきたよ",
            " 『リトル・マエストラ』。石川県を舞台に、少女指揮者が漁村の小さな楽団の危機を救う物語。終盤のあまりにも意外な展開に戸惑ってしまったが、「威風堂々」本来のテーマを生かしたのだと納得。自信をなくしていた少女の心がほどけていく様もいい。石川県の文化度の高さを再認識。",
            " リトル・マエストラ鑑賞おわり。物語は巧いように作られすぎだけどオサーンは泣けた(;_;)いい女優さんなるな～(´ー`)",
            " リトルマエストラはほんとに可愛かった。",
            " そして、リトル・マエストラもおもしろかった！",
            " 「リトル・マエストラ」終了。天才指揮者と間違われて港町のアマチュアオーケストラに呼ばれた高校生の少女のお話。まず主人公の有村架純の表情が良い。ドラマの内容も、脇を固める女優・俳優陣の演技も良かったので満足だけど、演奏シーンにはもう少し力を入れて、それっぽくして欲しかった。"
        ]
    }
}
