{
    "title": "ホワイトハウス・ダウン",
    "id": 391,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 30120,
            "each_tweet_amount": {
                "good": 162,
                "even": 5,
                "bad": 14
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホワイトハウス・ダウン』★★★★☆",
            " 類似作品の『エンド・オブ・ホワイトハウス』と比べるとどうも落ちて見えるのはなぜだろう。アクション映画としては十分な出来なのだが、敵の行動と武器の切れ味が鈍いせいかもしれない。『ホワイトハウス・ダウン』",
            " 『ホワイトハウス・ダウン』出先でテロに巻きこまれて、阻止する内容なので「ダイハード」ぽい。悪役のＪウッズが貫録があったし。またラストで主人公の娘が旗を振るシーンがにくい。父親に学芸会でみてほしかった姿が思いもよらぬ形で叶うとは…^^",
            " 『ホワイトハウス・ダウン』ホワイトハウスと大統領がメチャクチャなことになっとんのに、傍観してるヤツらの能天気さ。後ろの方でコーヒー飲んでるヤツいましたけど？",
            " ナカトミビルかホワイトハウスか、ウィリスかチャニングとさほど差のないほどダイ・ハードダイ・ハードした内容のエメリッヒプロデュースバルバルガガガッ！なホワイトハウスアクション観光ツアー。漢は黙って白のタンクトップ",
            " 『ホワイトハウス・ダウン』わわわー！この監督バカ！演出も展開もまんまダイハードやんけ！普通、あんな冷酷なテロリストなら最初に主人公の娘殺すだろ！みんなロリコンだったのか？ホワイトハウスってあんな警備甘いの？ツアーのお兄さんがおいしい",
            " 『ホワイトハウス・ダウン』なんか銃撃や爆発と共に主人公が体張る、飛んで避けちゃう…90年代の懐かしさを感じるアクション映画。ダメな父親がヒーローに！大統領も活躍！笑いもあるし見応えアリ！！",
            " ◎『ホワイトハウス・ダウン』大統領ネタでよくある話かもだけれども、映像は始終あきないのでおすすめ。所々ギャグありでダイハードみたいな感じ",
            " 今朝の映画『ホワイトハウス・ダウン』  単なるアクション映画と思い見たが、家族愛あり、ヒーローいやヒロインは10代の少女。学校の旗振りが前振りとなり見事な内容。これはおすすめです。",
            " 『ホワイトハウス・ダウン』インデペンデンスデイで一撃で壊したホワイトハウスを今度は徐々に壊すエメリッヒ。タンクトップも含めて久しぶりにダイハードタイプのアクションが観られたし、まさかエメリッヒ映画でラストに感動するとは思わなんだ。",
            " 『ホワイトハウス・ダウン』メインはド派手なアクションシーンだが、ヒューマンドラマもそれなりに、クスッと笑えるシーンあり、ハラハラドキドキありと見所満載。序盤若干グダってたのがもったいないが、十分お釣りがくる面白さ。",
            " 『ホワイトハウス・ダウン』★★★☆☆",
            " 『ホワイトハウス・ダウン』★★★☆☆テロリストの手に落ちたホワイトハウスで、警護官志望のジョンが大統領を守りながら戦うアクション。意外にジョンと娘エミリーのドラマも見応えありなのが良いです。エメリッヒらしい爆破上等なアクションも好き。",
            " 『ホワイトハウス・ダウン』最初はダラダラとしてたのに突然がっつりのアクションになって面白かった！久々にハラハラヒヤヒヤしました*\\(^o^)/*エミリーが旗を振った場面は泣けた(>_<)",
            " 『ホワイトハウス・ダウン』 ▶️『エンド・オブ』も面白かったけどこちらも負けないくらい良い！泣けるのは間違いなく、こっち‼︎",
            " 『ホワイトハウス・ダウン』エメリッヒらしいぶっ飛んだ作品ですね。あんなチンピラ共がホワイトハウス占拠できるわけねーじゃんと思ってたらジェイミーフォックス大統領も銃をぶっ放すというチンピラっぷり。もう考えるのを諦めました。",
            " 『ホワイトハウス・ダウン』【ＷＯＷＯＷ記】エメリッヒ監督作品なのに、泣けますよ。何回観ても、エミリーの大統領旗を振る姿に泣けます。",
            " 『ホワイトハウス・ダウン』 超面白かった。ダイハードですね。ホワイトハウスが占拠されてからは画面に釘付け。アクション良し、随所で挟むギャグも良し。今夜はぐっすり眠れそうです。",
            " 『ホワイトハウス・ダウン』まさかエメリッヒに泣かされる日が来るとわ(笑)。おすすめです。",
            " 『ホワイトハウス・ダウン』エメリッヒ作品。期待ほどではないにしろハードルがマックスに上がった状態で観た割りには面白かった。俺はUSシチズンじゃないけどラストはしっかり胸アツな気持ちにさせてくれた。80点。 ",
            " 『ホワイトハウス・ダウン』流石の娯楽大作、これだけメチャクチャなら面白く無いわけない。相変わらず返り討ちにあってしまう間抜けな軍隊…このパターンはお約束なのか。 ★★★★☆ ",
            " 『ホワイトハウス・ダウン』チャニング最高！車の中の下らないギャグ最高！",
            " 『ホワイトハウス・ダウン』もう、メチャクチャで何でもあり観たいな映画。大統領が車から乗り出してロケット砲撃つのは笑った。最後も、人質があんなにいて、ホワイトハウスごと空爆とか人権も何もないね（笑）退屈はしなかったんで☆2.5",
            " 『ホワイトハウス・ダウン』しっかしハリウッドムービーはメチャクチャだね、ウンザリしながらも最後までしっかりみてしまった。",
            " 『ホワイトハウス・ダウン』鑑賞。公開された時、ホワイトハウスが占拠される内容でエンド・オブ・ホワイトハウスも公開されたんだった。子供が大統領機にかる〜く乗れちゃったりする辺りは現実味がないけど、その辺は娯楽。他は現実として可能性有り",
            " 『ホワイトハウス・ダウン』これ、エメリッヒ作品か！地球規模じゃなくても、ド派手な破壊力は健在。大統領警護の面接に来た男が、たった1人で大統領を守る…なーんて王道だけど楽しめた。怒涛の展開と満載のアクションが楽しい。こういうの好き！",
            " 『ホワイトハウス・ダウン』「インデペンデンス・デイ」みたい、というセリフでエメリッヒ監督作品であることを思い出す。息つく間もないアクション娯楽大作で、ツアーガイドを巧く使って荒っぽいところもさらりと通過。とにかく身体張るしかないっ！",
            " 『ホワイトハウス・ダウン』旗振りお疲れさん",
            " 『ホワイトハウス・ダウン』正にエメリッヒ版ダイ・ハード！限定された空間で手を替え品を替え繰り広げられるアクションに次ぐアクションで最後まで楽しめるエンターテイメントな作品・・・劇場で観とけば良かった。",
            " 『ホワイトハウス・ダウン』鑑賞。ようやくエメリッヒに当り物を見つけたｗ歴史をよく知らないモノにも上手く説明をしつつ、ギミックにも取り入れる。走る親父の動機が娘から受けていた信頼のためだっていうのが、下手な正義感よりもずっと良い。",
            " 『ホワイトハウス・ダウン』観た。エンド・オブ・ホワイトハウスよりこっちの方が面白いさすがエメリッヒ。テイタムの無敵っぷりに笑える。黒幕が予想通りなのはちょっとガッカリやけども…。どこの国にも喧嘩売ってない脚本ってのがまたいい。",
            " 『ホワイトハウス・ダウン』エンド・オブの100倍くらい面白いぞ！ちゃんと現代版ダイ・ハードになってる！エンド・オブと近々で上映されたせいで「なんかしょうもねぇなぁ～」って両方観なかったけど、こっちは観るべきだったよ。",
            " 『ホワイトハウス・ダウン』エメリッヒ監督ってだけで期待してしまう。面白かったぁ！こいつも犯人か？！って最後の以外な展開も。",
            " 『ホワイトハウス・ダウン』やはりこのザ・９０年代アクション映画なノリがたまらなく好きだわー。何本あったっていいじゃないですか、こういうの。 ",
            " 『ホワイトハウス・ダウン』象徴が意味を持つってことなのかねえ。ホワイトハウスが主人公。スプリンクラーがバーっとなって濡れたチャニング。モロサービスカットだよね。笑えたわ。ジェイミー悔しかっただろうな。ぷぷぷぷ。",
            " 『ホワイトハウス・ダウン』一度見たかった作品。犯人達のホワイトハウスを占領するまでの時間が速くて良かった。カーアクションの迫力もあったし、なにより爆発シーンはどの映画よりもリアルで迫力はあると思う。",
            " 『ホワイトハウス・ダウン』皆書いてるようにダイハードに近いノリが心地よい映画 アクション映画としても良く、コメディ要素も面白い",
            " 『ホワイトハウス・ダウン』チャニング・テイタムはお父さん役で好感度UP↑。ホワイトハウスをド派手にぶっ壊して、愛と友情と愛国心とそして笑いまで入れてしまうアメリカ映画に、お腹いっぱい。",
            " 『ホワイトハウス・ダウン』ホワイトハウス版ダイハードで面白かった！官邸見学ツアーやモンローとの密会用秘密通路、厨房アクション、庭園のカーチェイス等々、ホワイトハウスを存分に活かしたアクションが楽しい。やたらアクティブな大統領もナイスw",
            " 『ホワイトハウス・ダウン』似てるタイトル、エンドオブホワイト~はシリアスな一方こっちは少しコミカルでド派手。気晴らしにはオススメ！",
            " 『ホワイトハウスダウン』DVD/単なるアクションかと思っててチャニングテイタムの筋肉目当てで見たのに、予想外に話しっかり作りこまれてて見入ったし楽しかったー！コミカルな会話のやりとりのセンスも良くて面白かった！",
            " 『ホワイトハウス・ダウン』何とも解りやすいストーリーで、気晴らしにはオススメかも。 あぁ、ダイハード。何て感じるのは、貴方だけではないでしょう。",
            " 『ホワイトハウス・ダウン』ホワイトハウス版ダイハードなんて言われているけど、まあこれはこれで面白かった。 エンドオブが重厚だったのに対して、チャニング・テイタムがおまぬけな分よりダイハード色が近いかも。 75点",
            " 『ホワイトハウス・ダウン』/エメリッヒだから期待値0だったけど、なんと面白いじゃないですか！ベタベタでバレバレの伏線には失笑したけど、最後の最後に回収された伏線はノーマークで涙腺刺激されましたよ。小ネタとかも面白くて楽しめました！",
            " 『ホワイトハウス・ダウン』確かに批評にあるようなこのジャンルで足りない部分はあるけど、元気づくような演出が所々あったし、アクション映画としていい映画だった！",
            " 『ホワイトハウス・ダウン』内容にいまいち新鮮味が欠ける。主人公があまり大したシーンに登場しなくて興ざめ。",
            " 『ホワイトハウス・ダウン』iTunes鑑賞。今まで、アラブ人だったり北朝鮮だったり、敵を外に求めてきたけど、平和を乱していたのはアメリカ自身でしたっていう。気づくの遅。アクション映画としては、たった一人でどう戦うっていう工夫が不足。",
            " 『ホワイトハウス・ダウン』チャニング・テイタム ジェイミー・フォックス マギー・ギレンホール。面白かった。少女の旗振りがかっこよかった。雑なところはいくつもあった気がするけど、楽しめたから良かったんじゃない？♪って感じ(*^^*)",
            " 『ホワイトハウス・ダウン』を鑑賞。うーん、まあ、確かに「エンド・オブ・ホワイトハウス」と比べると、シリアスさに欠けるというか、動機が薄いなーと感じるし、突っ込み所満載やけど、それでもええんちゃうかなー、面白かったし^^;",
            " 『ホワイトハウス・ダウン』DVD試写 ローランド・エメリッヒ監督がホワイトハウスをめちゃめちゃにする映画。それだけじゃ飽きたらず、エアフォース・ワンも爆破してしまいました。あれから合衆国は立て直せるのでしょうか。 でも何となく、全体的な動機が弱い気がする。面白かったけど。",
            " 『ホワイトハウス・ダウン』久々にアクション映画で大当たり引いた 笑 いやー迫力もあるしコメディーあり、ハラハラ感も良い！",
            " 『ホワイトハウス・ダウン』観た。王道の娯楽作品。コメディ要素があったのは意外だったｗしっかりとしたストーリー、伏線回収、感動ありで良かったです。ジェイミー・フォックスかわいいですｗ",
            " 『ホワイトハウス・ダウン』バカ映画。脚本は崩壊している。いらんところでバディムービーの面白くもない掛け合いを入れるから、完成度がさらに安っぽくなる。リアルさも一切感じない。エメリッヒはもう終わりか？24点。  ",
            " 【ホワイトハウス・ダウン】エメリッヒっぽいなと思ってたらやっぱり彼だった！ツッコミ所はあるんだろうけど、起承転結が分かりやすくテンポが良いし、随所に散りばめられたユーモアのおかげで飽きない。チャニングの魅力を堪能出来る作品でした。",
            " 『ホワイトハウス・ダウン』タンクトップと筋肉と爆発と星条旗。完璧(笑)",
            " 『ホワイトハウス・ダウン』散りばめられた小ネタにクスっとさせられた作品。誰が犯人か共謀者か，それは映画や本を多く視聴する人には甘いのかもしれませんが，見て損はしないと思います。授業参観の下りから伏線が張られているとは思いませんでした。",
            " 『ホワイトハウス・ダウン』爆破バカ映画王の座はマイケル・ベイには譲らんぜよ、というエメリッヒの決意表明のような映画。同じ設定の「エンド・オブ」よりも派手に破壊してるし、意外にラスト感動もしたので、私的にはこちらに軍盃を上げる。",
            " 『ホワイトハウス・ダウン』タンクトップの防御力が凄まじい作品(ﾟдﾟ) お庭を来るまでグルグル回るとか何やってんだよ！！って思うシーンがまた良かった 真面目な映画なのにニヤニヤしてしまうシーンが適度にあって面白かった(ﾟ∀ﾟ)",
            " 『ホワイトハウス・ダウン』ちょっと前に丸の内で観た。王道中の王道で、楽しかった！これで、この夏のチャニング・テイタム祭りはコンプリート★",
            " ＜ホワイトハウス・ダウン（2）＞ ",
            " 「ホワイトハウス・ダウン」公開5週目でようやく鑑賞。中学生が考えそうなストーリーだが、一級の娯楽大作！巧みな伏線の回収に感心。C.テイタムとJ.フォックスのバディ感は素敵だが、庭を爆走するシーンは笑った。ツアー参加客が増えるんだろうね",
            " 映画】ホワイトハウス・ダウンみてた。○。モチーフはエンドオブ～と一緒。ただ、冒頭のヘリのシーンからエメリッヒ。大統領のズックとかID4とか細かなギャグを入れていて良かった。Foxx演じる大統領がちょっとへたれで、それはそれでよかった。",
            " ＜ホワイトハウス・ダウン＞ ",
            " 『ホワイトハウス・ダウン』\"ジャンル再生屋\"エメリッヒの面目躍如。裸足にタンクトップに家族愛、ベートーヴェンやへリ急襲の大失敗まで踏襲しつつ、迷走する本家シリーズが本来持っていた緻密な面白さを見事に再現してのけた。",
            " 『ホワイトハウス・ダウン』ちょこょこ笑いをはさみつつのど定番のアクションムービーだった。真面目なのもいいけどたまにはこういうの劇場でみないとね！テレビで吹き替えで見てもいいかもw",
            " 『ホワイトハウス・ダウン』見たのに感想書き忘れてた。そういえばテイタムが主人公でした。思ったよりこじんまりしてたかな。ジェイミーフォックスは今まで見たどのアメリカンプレジデントより大統領っぽくなかった（笑）",
            " 今日は近所の映画館の会員サービスデー。特別観たいわけでもなかったけど『ホワイトハウス・ダウン』を鑑賞。往年のアクション映画を思わせるシーン満載のド直球な内容。 最後まで退屈はしなかったし、手頃な料金でそこそこ楽しめたので満足。",
            " ブログを更新しました。 『映画『ホワイトハウス・ダウン』の魅力はチャニングにあり』 ",
            " 『ホワイトハウス・ダウン』ブログを更新しました。 ",
            " 『ホワイトハウス・ダウン』そつなく纏まっていて面白いが、エンド・オブ・ホワイトハウスの連続した緊迫感や現実感と比べると見劣りする。あとホワイトハウスが完全崩壊しないのも物足りないな。",
            " 【ホワイトハウス・ダウン】80-90年代アクションの興奮がまた味わえるとは！C•テイタムが筋肉バカでいい！この手の映画にとっては理想的なバカさ、派手さ、単純さ！でも『ID4』ネタや旗振りなど、意外と小技が効いているのも素晴らしい！",
            " 『ホワイトハウス・ダウン』なぜエンド・オブ・ホワイトハウスと同じ時期に似た設定で作られたのか不明。結果、先に上映のエンド〜が低予算で高収益、感想もそう。ジェイミー・フォックスは大統領役には威厳不足感が否めない。",
            " ＜ホワイトハウス・ダウン（2）＞伏線の張り巡らしっぷりがより分かって楽しさ倍増。冒頭とラストは様式美の最たるものだけど、穏やかな日常の風景が格別な日常の風景に様変わりしているのが良い。飛行機に乗り込む前に娘に見せる格別な笑顔が眩しい♪",
            " 『ホワイトハウス・ダウン』あとツアーズのお兄さんがいいね。安定。",
            " 『ホワイトハウス・ダウン』ジェイミーフォックスの大統領いいね！車でのテイタムとのなんて中学生か！とニヤニヤしてしまった。あと娘！大活躍とは聞いてたけどオタクっぷりがかわいいね。",
            " 『ホワイトハウス・ダウン』ハリウッドっぽいダイナミックな作品。ぶっぱなしまくってる！でもここまでいくと映画館で観る価値があると思えちゃう。何も考えずにそこを楽しめばいいかなって★",
            " 『ホワイトハウス・ダウン』よくある話?かもしれないけど､そういう話なりに楽しめました｡伏線もあったり…親子愛もあったり…｡難しい事考えずに楽しんだらいいのよ！映画？  …だからダイ･ハードとか言わんといて～(笑)！",
            " 『ホワイトハウス・ダウン』2回目の鑑賞。序盤からいろいろラストにつながるシーンを細かく入れていたのに感心。話はシリアスなのに起こる出来事がコメディ要素いっぱいなのも楽しめる。サイドエフェクトと違いC・テイタム大活躍!!",
            " 『ホワイトハウス・ダウン』を観る。 アクション映画として充分に楽しめる作品。 先に上映された「エンド・オブ…」と見比べてみるのも一興。",
            " 『ホワイトハウス・ダウン』どこまでがセットやらわからんがスターツアーズならぬホワイトハウス「ツアーズ」としても楽しめそうなぐらい内部描写は良かったな。",
            " 『ホワイトハウス・ダウン』父ちゃんが娘の信頼を得るのはギリギリ世界を救うよりは楽という位置づけでいいですかね。",
            " 『ホワイトハウス・ダウン』＼(^o^)／ｵﾜﾀ  これもダイハードだなあ。エンド・オブとならオススメはダウンかと。ミリタリー描写なら前者が少しいいかも。こっちが総合すると博士の異常な愛情並みの皮肉に溢れてて楽しい。",
            " 『ホワイトハウス・ダウン』こんなにダイ・ハードな映画とはつゆ知らずw ツッコミどころは満載だけどそんな細かいことはどうでもよくなるテンポの良さで観客を冷静に考えさせてくれない。思考停止して楽しむ映画ね＾＾",
            " 『ホワイトハウス・ダウン』会話のやりとりやアクションにテンポがあって飽きさせない、エンターテイメント ザ ハリウッド作品。 チャニング・テイタム、カッコイイです。。笑",
            " 『ホワイトハウス・ダウン』ギャグ目線で観る分には‥。",
            " 『ホワイトハウス・ダウン』面白かった！エンドオブホワイトハウスより笑いが多い(シュールな笑い)そして、チャニング推しな映画でした。ちょいちょいドラマで活躍してる俳優さん見るのも楽しめました。",
            " 『ホワイトハウス・ダウン』(その2)襲撃犯との銃撃戦の最中でもちょびっとの笑いが挿入される…テーマは重いのに、肩肘張って観る映画では無い!!ザ・ハリウッド映画って感じの。しかも、クライマックスでは熱い思いがこみ上げる!! ",
            " 『ホワイトハウス・ダウン』面白かった(^_-)突然の襲撃にパニックに陥るホワイトハウスの中で、勇敢に闘う父娘!!この親にしてこの娘あり…ラストでは、ママもたいした人だと分かる。今は別々に暮らしてるけど、スゴい家族!! ",
            " 『ホワイトハウス・ダウン』アクションのド派手さとは裏腹に内容は浅いけど、いいんだよそれでwそこがいいw痛快に楽しめるね。エミリーのハイライトシーンはベタだけど、グッときてしまうわ。後、チャニングははまり役だったと思う！カッコえぇ＞＜",
            " 『ホワイトハウス・ダウン』@六本木ヒルズ。文句なく爽快！言い出したら色々あるけど（笑）家族愛あり、仕事愛あり、警察官チャニング＆ジェイミープレジデントが大活躍。個人的にはマギーが最高にナイスな補佐官を演じて涙！",
            " 『ホワイトハウス・ダウン』噂通り「ダイハード」好きなら必ず楽しめるという作品。そろそろ世代交代で若返るのもいいかもね。事態は深刻なのに所々に笑いのツボがありとても楽しめる。チャニング・テイタムの今後が楽しみ。",
            " 『ホワイトハウス・ダウン』鑑賞。ラストに流れたあの曲は反則だよ〜。泣くような作品じゃないのに、イントロが聞こえた瞬間、じわーっと涙ぐんじゃったよ。不意打ちは怖いな〜。",
            " 『ホワイトハウス・ダウン』予想以上に面白かった！ツッコミどころ多々あれど、直球なハリウッドアクション大作。バディものとしても面白い。ラストの伏線の回収具合はお見事で、グッとくる。快作！",
            " 新宿で『ホワイトハウス・ダウン』。エメには珍しく途中で腰砕けせず最後まで楽しめる。しかし閉鎖的空間でのアクション撮るのがドが付くほど下手糞。映像が繋がってないよ。あと『ダイ・ハード1』がいかに偉大かを改めて思い知った感じ。似過ぎ。",
            " 『ホワイトハウス・ダウン』鑑賞。全然期待してなかったのに、これぞハリウッドッて感じで、もうこのテの映画では久しぶりに楽しめた作品かも。ホワイトハウスという限られた空間でもうメチャクチャやってます^^;; 娘の伏線回収もなかなか良い",
            " 『ホワイトハウス・ダウン』、こちらも2回目の鑑賞。1回目には見逃していた伏線を多数確認し、あらためてよくできた脚本だなぁと。J.フォックス演じるソーヤーのモデルはオバマ大統領だけれど、中東政策は真逆。彼ならシリアにどう対処しただろう？",
            " 『ホワイトハウス・ダウン』これは掘り出し物。王道真正面のアクション。ホワイトハウスオタクの少女というキャラクターがまたよかった。人間ドラマもアクションの邪魔になるほど複雑じゃなく、かといって味気ないほど淡白でもないバランスが秀逸。",
            " 『ホワイトハウス・ダウン』エンドオブホワイトハウスに比べエンタメ色の強い作品。ド派手なアクションやCGはもちろん、笑える場面も多く楽しめる。動機もテロリストもEOWHに比べ温めで、本作はコメディとして観るべき。なかなか面白かった。",
            " 『ホワイトハウス・ダウン -WHITE HOUSE DOWN-』を観てきました。ネタバレ少なめ。 ",
            " 『ホワイトハウス・ダウン』楽しかった！あのツアーガイドさん好きです。ただホワイトハウスが思ったほど破壊されず拍子抜け。テロリストもちょっとぬるくないですか？結構笑えましたｗ 楽しかったけどシリアス目の『エンドオブホワイトハウス』のほうが私の好みでした。同年公開だから比較してしまう",
            " 『ホワイトハウス・ダウン』を観た。『エンド・オブ・ホワイトハウス』はヘビーでシリアスだったけれど、こちらはコメディー要素があったり、子役が最後まで活躍したりと楽しい。自作の『インデペンデンス・デイ』をネタにしているのは笑った。",
            " 『ホワイトハウス・ダウン』もういろいろいろいろ、 あっちもこっちも、つっこみどころはいっぱいあるけど。そんなこともこんなことも全部許せるくらい、感動。よかったーーー！！ White House Down 2 thumbs up!",
            " 『ホワイトハウス・ダウン』賢くなさそうな大統領、ジェイミー・フォックスがかわいかった！これまた賢くなさそうなSPのチャニング・テイタムが、大統領を守るためつうより娘のために頑張ります。ホワイトハウス壊れまくりで面白かった！",
            " 『ホワイトハウス・ダウン』ストーリーのつっこみどころ満載だが、深く考えずに観れば爽快アクションムービー。娘の学芸会での旗振りの伏線も効いてるし、楽しく観れた。 ",
            " 『ホワイトハウス・ダウン』結構面白かった 各キャラ個性があって良かった ただ撮影の都合か合成だとひと目でわかるシーンが多かったのが残念だった",
            " 『ホワイトハウス・ダウン』鑑賞。実に手堅い作りの“ダイ・ハード物”。何故かアメリカ万歳な作品を大量生産するドイツ人監督エメリッヒ、流石の職人芸を観た気がした。「なんかの伏線かなぁ…」といった小枝も綺麗に回収してくれる脚本も好感度高し。",
            " 『ホワイトハウス・ダウン』いやぁ、エメリッヒやればできるじゃん！。カーアクションちょっと観づらかったけど。80年代から90年代のアクション映画によくある、一見なんでもない伏線のアホな回収仕方が最高。でもテロリストの倒し方に工夫が足りないのはちょっとマイナスポイント。",
            " 『ホワイトハウス・ダウン』観た 意外と面白かった  ノーマークだったけどちょうどタイミング良かったのでなにげに観たら  アクションあり笑いありでかなり楽しめた ",
            " 『ホワイトハウス・ダウン』マジメに。白人至上主義者・マッドハッカー・極右・軍産複合体などのアメリカにおける「悪」を「テロリスト」とかこって皆殺しにする。とても群衆受けする映画だろうなぁ。   現実は非情だが...",
            " 『ホワイトハウス・ダウン』☆2  ダイハードの続編(嘘 sfだと思えば全く問題ない。",
            " 『ホワイトハウス・ダウン』久々にエメリッヒID4ばりにやってくれましたねってくらい面白かった。見所満載、笑える台詞も多々あり。政府を皮肉りながらも最後にはアメリカ万歳的な定番の流れだけど分かっちゃいるけど過程が色々楽しめるので全然OK",
            " マヤの先輩CIA捜査官はテロリストになっていた『ホワイトハウス・ダウン』今年度ホワイトハウス物第二弾なわけですが、エンドオブ〜と違い自国ですべて賄ってるところに好感がもてますね。中盤とかもうゲラゲラ笑いながら観てて、カボチャップ先生も大満足の一本でした。 ",
            " 『ホワイトハウス・ダウン』予想と違ってよくあるバディ物だった。敵も主人公も個性あっていい。が簡単に侵入しすぎ笑 でもアクションも迫力あって楽しい!ホワイトハウスめちゃめちゃだけど。ブルースウィリス主演だったら完全にダイハードだった。",
            " 『ホワイトハウス・ダウン』ローランドエメリッヒ監督だけあって飽きずに観られた。ダイハードみたいだが大統領が一緒に戦い小ネタも挟んで楽しめた。ゾンビ映像やエアジョーダンは笑えた。政府マニアの娘ちゃんが大活躍でよかった。☆5つで☆4つ",
            " 『ホワイトハウス・ダウン』良い映画だと思うが、同じような要素をもった「エンド・オブ・ホワイトハウス」のほうが私は好きかな。J・フォックスの大統領役もいいけど。  もうちょっとテロリストが強いとみてるほうもハラハラできるのに。",
            " 『ホワイトハウス・ダウン』デイアフター以降ディザスター監督と化してたエメリッヒ監督が大がかりだけど普通のアクションを撮ったね。そーいや、間にボケてくるのはID4もそうだったね、と思い出す。敵が少々キャラもの寄り。ド定番アクションで良。",
            " 『ホワイトハウス・ダウン』導入部分が意外に長くて眠くなったけど爆破からは一気。小ネタをはさんで、このぐらいの感じで見てね、というガイドラインが入る親切設計のおかげで楽しく見れた。",
            " 『ホワイトハウス・ダウン』主人公がブルース・ウィリスだったら、そのまま『ダイハード』シリーズになってただろう。アクションとか展開とかはありがちだが、それでもよく出来ていた。アメリカ万歳！な映画。1800円満点で1600円。",
            " 『ホワイトハウス・ダウン』 世間は平和でも、ホワイトハウスは大騒動!? みたいな映画。アーーーーホかちゅうねん。 ",
            " 『ホワイトハウス・ダウン』→今日のモヤモヤイライラを吹っ飛ばす最高に楽しい映画だった！劇場内で思わず笑ってしまう面白さと迫力のあるアクション！そして、お茶目でカッコいいチャニング・テイタムにヤラれたわぁ♡",
            " 『ホワイトハウス・ダウン』エメリッヒは死体にキレて蹴っぱくる演出好きなん？インデペンデンス・デイでもタコ蹴りまくりシーンあったよね。笑っちゃったよ。ほんでstreet fighting manで締めとか、もうホーエ、ホーエ！！",
            " 『ホワイトハウス・ダウン』パシリムで埋れてる感あるけど、こっちも相当な祭り映画だと思うんだけど。めっちゃくちゃだからね、ホワイトハウス。",
            " 『ホワイトハウス・ダウン』ハッカー出てくるでしょー、バカでロックンロールなテロリスト出てくるでしょー、ロケットランチャー出てくるでしょー、小粋なジョークと、派手な爆破とアクションあるでしょー。もう最高ですよ！U・S・A! U・S・A!",
            " 『ホワイトハウス・ダウン』期待をはるかに超える面白さ！笑いあり、涙あり、ハラハラドキドキ盛だくさん！今回のチャニングは脱いでなくても大満足♪",
            " 『ホワイトハウス・ダウン』現場から立ち上がり闘う二人に捧げるストーンズの名曲“Street Fighting Man”。どんな作品にも“It's Only Rock'n Roll”な魂を宿すＲ・エメリッヒ監督、めちゃくちゃ素敵な快作！",
            " 『ホワイトハウス・ダウン』期待していなかった割には最初から最後まで実に面白かった。ホワイトハウスを破壊しまくりながらのアクションは笑いどころもあって盛り上がる。子供にも十分楽しめます。",
            " 『ホワイトハウス・ダウン』層を成すヒールの設定、継続させる張り詰めた緊張感。忘れていないユーモア、ファンキーな米大統領に施す小ネタもキュート。大好きな作品「ルーザーズ」、Mr.Ｊ・ヴァンダービルトの用意するリベンジはとても面白い。",
            " 『ホワイトハウス・ダウン』ハミングバードのOPだけでも頗る高揚感。絶妙な媒介役となる立場も身分も違う幼馴染のキャロルことMs.Ｍ・ギレンホール、手に汗握る２次面接。窮屈なスーツから完成形のタンクトップになるジョンの流れも巧妙。    ",
            " 『ホワイトハウス・ダウン』 大統領が自らロケット弾打つわ、ホワイトハウスはボロボロになるわ、思わず笑っちゃうんだが、結構すっきりする。ハリウッド定番ながら若いスターを作り出してく作品機能としても◎。チャニング不死身すぎ！",
            " 『ホワイトハウス・ダウン』反撃の機会を伺い隠れるバディ、ウイットに富んだ会話が温かい。乗り越えなければならないトラウマ、二人の克服方法がクール。終盤に畳み掛けられるドッカン。この素晴らしいまでに期待通りの起承転結な展開が気持ちいい。",
            " 『ホワイトハウス・ダウン』エメリッヒ先生による愉快痛快壮大バカアクション映画。何にも考えずに楽しめるので休日にピッタリの作品だ。何かに似ているとか気にしちゃいかん。ジェームス・ウッズがずいぶん変貌していて最初のうちは気づかなかった。",
            " 『ホワイトハウス・ダウン』エメリッヒ作品でもＮＯ．1と感じた。確かにツッコミどころも色々あり、副大統領の飛行機がずっと飛んでたり、相変わらず爆発のＣＧがおかしい。しかしＣ・テイタムとＪ・フォックスの息の合った演技、アクションには賞賛。",
            " 『ホワイトハウス・ダウン』結構寝ちゃったけど、この人の割には最後までテンション落ちずに楽しめる。脚本のおかげ？",
            " ",
            " 『ホワイトハウス・ダウン』を観た。わたしはこれ位エンターテイメント性の高いわかりやすい映画が好きだ。最初に散りばめられた伏線もきっちり回収しててここでそれ持ってくるのか！って胸熱に！ 【あのツアコンさんのツアー行きたい度:☆☆☆】",
            " ＜ホワイトハウス・ダウン＞伏線の回収の仕方が見事な様式美作品♪ 別白家作品との違いはSTIDとパシリムの違いって感じ。ジェイソン・クラークが『ギャツビー』『ヴぁージニア』に引き続き出演。この作品では強面軍人役でテイタムと戦っちゃうよ。",
            " 『ホワイトハウス・ダウン』娘っ子がクロエちゃんみたいで可愛らしい。アメリカ映画の定番。",
            " 『ホワイトハウス・ダウン』所々でユーモアが効いてて緩急がありバランスも良い。チャニング・テイタムとジェイミー・フォックスのバディも良い感じで笑えた。エンタメ性に富んだ作品で夏の映画に最適かも。",
            " 『ホワイトハウス・ダウン』エメリッヒ作品は結構好きだけど、今回もなかなか面白かった。いつも通り破壊しまくりなダイナミックな映像に釘付け。脚本が良く無駄のない綺麗な流れ。2時間越えの映画だけどそれほど長くは感じない。",
            " 『ホワイトハウス・ダウン』六本木122@エンドもそうだけど、ドカンドカンと派手にホワイトハウスをぶっ壊して気分爽快！ストーリー云々は二の次(ツッコミ処も多いから)チャイニングのアクションとかその他諸々楽しむが良しの作品。",
            " 『ホワイトハウス・ダウン』チャニング・テイタム大活躍の映画でした。全体を通してしっかり伏線を張ってってのがわかりやすくて、前置きみたいになってました。 日本で再現したら、首相官邸、陥落とかになるのかな笑",
            " 『ホワイトハウス・ダウン』期待高すぎたか。まずホワイトハウスの奪還にアメリカがこんなことになるかな。なんか話のテンポの悪さをどんぱちで誤魔化された感じが・・・",
            " 『ホワイトハウス・ダウン』爆破シーン、カーチェイス、派手なアクションなどなど迫力あっておもしろかったです！子どもが勇敢すぎ(笑）ユーモアもあってハリウッド映画らしい。誰が見ても満足できそうです。おすすめ♪",
            " 『ホワイトハウス・ダウン』(続) 物語もなかなかひねりがあって最後まで飽きさせない。チャニング演じるジョン・ケイルの娘エミリーの活躍もこの物語の見所。エミリー役のジョーイ・キングも凄く良かった。 ",
            " 『ホワイトハウス・ダウン』鑑賞。予想を上回る面白さ。ホワイトハウス内部はよく映画に出てくるが、かなり広いのねと改めて思った。チャニングのアクションは凄いし、ジェイミーの大統領も気さくな感じで魅力的。 ",
            " 『ホワイトハウス・ダウン』「エンド・オブ・ホワイトハウス」よりは、こっちのほうがよかった。まあ、なんでお前だけ死なないのかっていうのは、この手のもののお決まりだから仕方ないけど。クロエの再来になるかもしれん娘にやられたね。",
            " 『ホワイトハウス・ダウン』ただ、敢えて言わせてもらうと「エンド・オブ・〜」に軍配。ダイ・ハードよろしくジェリー無双の方が観ていて爽快感があった！敵や黒幕の詰めの甘さにがっかり…。首尾よく占拠した割には…正直、敵があまり魅力的ではない。",
            " 『ホワイトハウス・ダウン』6月に観た「エンド・オブ・ホワイトハウス」に続き2ヶ月後にまたホワイトハウス陥落ｗ ホワイトハウス落とすのが流行ってますねｗ こちらもサスペンス的な要素も相まって緊張感が途切れず2時間越えも苦にならなかった。",
            " 『ホワイトハウス・ダウン』この映画で見れるもの。崩れゆくホワイトハウス。荒ぶる（二人の）親バカ。意外なカーチェイス。おちゃめな大統領。政治的陰謀。アメリカの組織のいがみ合い。ペンは剣よりもつよいのか？。何よりも不死身の男が見れました。",
            " 『ホワイトハウス・ダウン』エンド・オブ・ホワイトハウスとどっちが面白いかというとですね、エンド・オブ・ホワイトハウスの内容を忘れちゃったので比較できませんね。あとラストの方で少し感動しますよ。泣きゃーしませんでしたがね。",
            " 『ホワイトハウス・ダウン』新座の小画面で鑑賞しました。エンド・オブ・ホワイトハウスに続いてホワイトハウスは災難が続きますねぇ。笑える映画だと思ってなかったのですがところどころニヤニヤ笑えてなかなか面白かったですよ。娘も大活躍でした。",
            " 『ホワイトハウス・ダウン』普通そこに笑いは不要なのでは、って所にまで細かいギャグがぎっしりでかなり好き。エメリッヒだからと過剰に構えていたせいか、噴水の周りでくるくるカーチェイスとか、アクションのデフレが予想外で、逆に楽しかった。",
            " 『ホワイトハウス・ダウン』続き。大統領役のジェイミー・フォックスとのやり取りがコメディタッチ多くて面白い。コレがアメリカで大コケしたとは…。エンドオブ〜も観てみたくなった",
            " 『ホワイトハウス・ダウン』序盤少し眠たかったけど敵がホワイトハウスに潜入して爆破起きてからは眠気も吹っ飛んだwチャニング・テイタムのアクション映画観るのは意外と初めて。子供居る役は早い気もするけど、その子供が大活躍！",
            " 『ホワイトハウス・ダウン』テイタム頑張る、娘も頑張る、この父にしてこの娘。緊張感たっぷりながら、笑えるところも投入し、最後まで釘付け。ブラックホークやらF戦闘機やら登場し、ホワイトハウス陥落からまさかの世界対戦危機まで！？さすがでした",
            " 『ホワイトハウス・ダウン』「エンド」も面白かったけどこちらも負けていない。現代版ダイハード的ではあるし、庭の車の追いかけっこなどは、コメディですらある。娘の旗振りもここで回収するかと感心したよ。",
            " 『ホワイトハウス・ダウン』まあまあ。ちょいちょい笑いもあって、退屈しないしよかったかな。",
            " 『ホワイトハウス・ダウン』みる。",
            " 『ホワイトハウス・ダウン』これ楽しかったです。巻き込まれ型の初期ダイハードの換骨奪胎？にいま時ポリティカル風味足しましたな感じ？J・フォックスの大統領役が結構嵌ってます。C・テイタムなんか段々好きになってきたなぁ。娘役の子も可愛らしい。映画をサクッと楽しみたい人にお勧めかな。",
            " 丸の内ルーブルで『ホワイトハウス・ダウン』を鑑賞。ホワイトハウス内がいろいろ見れてよかった。脆くもホワイトハウスやられてしまったなあ。ホワイトハウスの攻防戦は迫力ありました。",
            " 【ホワイトハウス・ダウン】続) ここに来てID4、DAT、2012…とかつて頭を抱えたくなった作品に、エメリッヒ監督の屈折した自国観と、敢えて自分の思いを封印した鬱積が窺え妙に納得。『…シェイクスピア』と併せ監督の脱皮に拍手。 ",
            " 【ホワイトハウス・ダウン】続) 壮大な破壊シーンとアクションの連続した興奮から覚めた後も残るものは、大統領官邸を襲うテロの黒幕の最深部が実はムスリム原理主義でもない、他ならぬ自国の暗部であるというアイロニカルな設定。 ",
            " 【ホワイトハウス・ダウン】いやはや期待値を大きく振り切る傑作だった。ベタなヒーローたちの活躍と既視感ありありの映像だが最後まで失速せず。イノセントな大統領役に思いのほかJ.フォックスがハマっていて胸キュンのシーン多数だったり。 ",
            " まぁエメリッヒによるエメリッヒの映画は、楽しめれば御の字。これでいいのです（爆）『ホワイトハウス・ダウン』ブログ更新しました→ ",
            " 『ホワイトハウス・ダウン』誰もが知る世界一安全なはずの場所でのスリリングかつ危険な観光ツアーへようこそ！チャニングのアクションは勿論だが、ホワイトハウスをここまで解りやすく炙り出し笑わせる脚本とマギー扮する警護官の忠誠心に好感。",
            " 「ホワイトハウス・ダウン」エメリッヒのいつものドカンドカンざっくりざっくり感が、肉体派チャニング・テイタムの持ち味と絶妙にマッチしてすごく楽しく仕上がってましたよ。楽しく見たあとはすぐ忘れてOKという面倒のない真の娯楽大作！★★★☆",
            " 『ホワイトハウス・ダウン』あとマギーギレンホールのほっぺが気になってミッション8ミニッツとデジャブった。",
            " 『ホワイトハウス・ダウン』あ、でもアクションの派手さはエンドオブ～のが楽しめた。小ネタや大筋はこっちのが好き。",
            " 『ホワイトハウス・ダウン』文系大統領の活躍がいい。ホワイトハウス破壊もアメリカ人同士の問題だとちょっとお祭りっぽい。エンドオブホワイトハウスもよかったけどこっちのがさらによかった。大統領の声かぶりだけが序盤気になったかな。",
            " 『ホワイトハウス・ダウン』、物語に引き込まれ、長さを感じなかった。アクションはもちろん、キャラ設定(特に大統領とテロリストたちのそれぞれの目的・動機)とキャストも良い。エミリーがジャクリーン・ケネディに似ている気がしたのは私だけ？",
            " 『ホワイトハウス・ダウン』エメリッヒ監督は私の期待に応えてくれた。アクションとユーモアの宝石箱。いやぁ『ＷＨＤ』て本当にいいもんですね～。それでは次週も『ＷＨＤ』をお楽しみください。サヨナラ、サヨナラ、サヨナラ...",
            " 『ホワイトハウス・ダウン』鑑賞。やはりどうしても『エンド・オブ・ホワイトハウス』と比べたくなるが、自分はエンド派かな。一緒に見た父親はダウン派とのこと。エンドはリアリティがあるけど、悪く言えば凄く地味！やっぱりジェラルド無双やベタな感動シーン盛りの方が娯楽映画として好みだわ。",
            " 『ホワイトハウス・ダウン』 132分？そんなにあったの？特に予習無でも面白くてあっという間でした～",
            " 『ホワイトハウス・ダウン』畳みかける迫力映像に圧倒されたのはもちろん、 警官、大統領、少女、それぞれの勇気ある行動が強く印象に残り、爽快でした。",
            " 『ホワイトハウス・ダウン』小ネタでゾンビ使うなんてローランド・エメリッヒ監督ナイス！次は破壊的ゾンビ映画期待（笑）",
            " 『ホワイトハウス・ダウン』ローランド・エメリッヒ監督にしては破壊対象が小さかった（笑）自身の作品ネタギャグで出したり面白かった！チャニングはもっと日本で評価されてもいい俳優さんなのにね～エンタメ作品としては満点！！！！",
            " 『ホワイトハウス・ダウン』どうしても先に公開された「エンド・オブ・ホワイトハウス」と観比べてしまう。「破壊王」のローランド・エメリッヒ監督は、片端から容赦なく破壊していくので、ある意味爽快だ！人間ドラマの方も、良く描けていると思う。",
            " 『ホワイトハウス・ダウン』のＣＭのアナウンサー役の日本人の女の子って誰ですか？",
            " 『ホワイトハウス・ダウン』上映時間132分を感じさせないテンポのいい展開。どんでん返しかと思いきや全く別に用意されていたのもGOOD。もちろんチャニングの活躍も拝めます。『マジック・マイク』と併せてチャニング祭りでどうぞ！",
            " 『ホワイトハウス・ダウン』この前観た「エンド・オブ・ホワイトハウス」よりこちらのほうが面白かった。大統領も子供も最後まで活躍するところが良い。ストーリーはよく似ている。よく考えてみると怖い話でもある。",
            " 『ホワイトハウス・ダウン』試写＠ソニーピクチャーズ♪チャニング・テイタム演じる議員警備員＆ジェイミー・フォックスの大統領とのバディムービー。いろんなものを天秤にかけながら、娘を、アメリカを、世界を、そして平和のために戦う姿が熱かった！",
            " ホワイトハウスダウン観た。ホワイトハウスでダイ・ハード。 面白かった。ダイ・ハードフォロワー作品の中でもかなり面白く出来てる作品なんじゃないかな。いいところはだいたいダイ・ハードと同じ。上乗せされてる親子要素も上手くハマってて、エメリッヒ監督やるじゃない！（謎の上から目線）",
            " せっかく同じ時期に公開されたホワイトハウス襲撃物のエンドオブホワイトハウスを見たんだからホワイトハウスダウンも見ます",
            " DVD「ホワイトハウス・ダウン」ダイ・ハードよりダイ・ハードらしくて面白かった。",
            " 『ホワイトハウス･ダウン』｡『エンド･オブ…』は『ダイ･ハード』だったがこっちは『ザ･ロック』のホワイトハウス版｡この手のアクションで大体において主役を危機に落とすのはその家族､恋人等｡しょっぱの｢旗振り｣は最期に繋がる｡ウッズの奥さん役が潔い｡",
            " ホワイトハウスダウン 終わっちゃうのでついでに見てきた。すいてた。面白かった！話はシンプルだけど暖かい。ホワイトハウス見学、軍事機器の間近感、内幕覗き。いろんな役どころも楽しめた。パリシムのもこれも、キュートなマッチョだね。娘役はレイチェルワイズに似てる。キャロルはレイア姫似。",
            " ［映画］よく被ったよな〜と奇特な「主人公の子供がホワイトハウス好き」設定。『エンド〜』は活かさず不発（じゃあ子供削れよおッ）に対し、娘大活躍な『〜ダウン』に軍配。ハッカーの作業BGMがクラシックというベタさで大苦笑みたいな箇所も沢山あるけど全体的に小技が効いてたのも『ダウン』。",
            " ［映画］「ホワイトハウスがテロで陥落して大統領とSPが奮闘」なプロットが全く同じで同時期に公開の『エンド・オブ・ホワイトハウス』と『ホワイトハウス・ダウン』（どういう経緯？笑）、どちらも『ダイハード』から一向に抜け出す気が無いエンタメ感を2013年に味わえましたが、軍配は（続く",
            " 爽快な気分で帰宅。大画面で観るアクションはやっぱりいいわー !!『ホワイトハウス・ダウン』好きだよー !!",
            " ホワイトハウス・ダウン、マクガフィンや逆算的な発想がみられ面白い。また、前半母子や大統領夫人の部屋、面接場面での撮影は予想外に見事。アクションは細かすぎて分からんところがあるけど、派手な大技からメガネ、ゾンビなど地味に笑かす小技を織り交ぜ悪くない。出勤に始まり出勤に終わる映画。",
            " タチの悪いコントかと思ったら、『ホワイトハウスダウン』でした。",
            " 今週末のヤフー予想   1 スター・トレック 2  2 ガッチャマン  3 風立ちぬ  4 謎解きはディナー  5 パシフィック・リム  6 WWZ  7 モンスターズ・U  8 ホワイトハウス・ダウン  9 少年H 10 ローン・レンジャー",
            " Yahoo!ブログを更新しました。 『ホワイトハウス・ダウン』【ネタバレ注意】 ",
            " 『ホワイトハウス・ダウン』俺のエアジョーダンを放せとか、噴水の周りをリムジンで追いかけっことか、ツアーは終わりだ！とか楽しいシーンいろいろ。チャニングのパパも良かったけど、ジョーイ・キングちゃんすごい！あのシーンは感動！感想は『ダイ・ハード』っぽかったねって感じで嫌いじゃないよ！",
            " 『ホワイトハウス・ダウン』。信念という楯を持って守る、守り抜く。正に日曜洋画劇場向け映画。細かい笑いによる抑揚や、伏線もキッチリ回収しているし、深い事を考えなくていい安心感がある。何よりアメリカの軍事技術の粋がクールだ。しかしまぁ相変わらずホワイトハウスの警備チョロいわー。☆4",
            " 『ホワイトハウス・ダウン』ジェイミー・フォックスが演じた大統領が非常にチャーミング。いわゆる「戦う大統領」だけど、文系っぽいというか、なんともいえないヘッポコ感があるんだな（笑）親しみを感じるナイスなキャラクター設定でした。チャニングとのズッコケバディっぷりも微笑ましかったな〜。",
            " 『ホワイトハウス・ダウン』予告はシリアスな見せ方をしていた気がするけど、本編はユーモアいっぱいエンタメ全開で面白かった。緊張感でドキドキ〜！という場面でも構わずネタをぶち込んでくる余裕がたまらない。なんだよあのぐるぐるカーチェイス！アホすぎだろ！ああいうの大好きだこんちくしょう！",
            " 「ホワイトハウス・ダウン」では、アクションだけでなくて、軽妙な会話も楽しめます。観終わってから考えましたが、痛快だった。逆境に立たされても、己のできることを果たそうとする姿がとてもよかったと思うのです。",
            " 『ホワイトハウス・ダウン』でジェームズ・ウッズを久々に観た。いい感じの貫禄になった悪役ぶりがいいね。",
            " 『ホワイトハウス・ダウン』観た。壊すところが無くなって戻ってきたエメリッヒがまたもや大破壊。先行公開された映画と基本的に丸かぶりなのだが小ネタ、小わざが効いていてこちらの方が上手かと。エメリッヒにしてはスケールが小さいが(笑)その分無茶過ぎない痛快アクション映画。"
        ]
    }
}