{
    "title": "エンド・オブ・ウォッチ",
    "id": 393,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 99,
            "whole_tweet_amount": 2152,
            "each_tweet_amount": {
                "good": 95,
                "even": 0,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エンド・オブ・ウォッチ』J・ギレンホールとM・ペーニャのコンビは最高。課長は酔った演技うますぎてびびった。笑える所もあったし、泣きそうにもなった。死と隣り合わせの緊迫した現場は手に汗握る。観ていて退屈しない。カルテル怖え・・・",
            " 『エンド・オブ・ウォッチ』制服警官バディもの。２人のバカ話やふざけ合いからいきなり犯罪の恐怖感のある場面へ行き、でも普段はやっぱバカらしいやり取りをするっていう作りにリアリティがある。その意味でも様々なPOVが効果的。",
            " 『エンド・オブ・ウォッチ』  ▼12/24/17鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『エンド・オブ・ウォッチ』こんなに治安悪いんだ笑",
            " 『エンド・オブ・ウォッチ』J.ギレンホールとM.ペーニャのコンビはめちゃいい！よくあるテーマを新鮮なアングルといろんなエピソードでリアリティ溢れるステキな作品に仕上げてます☆",
            " 『エンド・オブ・ウォッチ』LAは怖いとこだよ、おっかさん！殺人なんざ当たり前･･･ギャングに麻薬に人身売買、猟奇的な殺人まで、犯罪のデパートメントストアと化しております。",
            " 『エンド・オブ・ウォッチ』POV風リアル警察ドラマ。ジェイク・ギレンホールとマイケル・ペーニャのそれぞれの持ち味を出したバディ感が微笑ましく、それがラストシーンに活きてくる。デヴィッド・エアー監督は戦う男の人間味を描くのがうまい。",
            " 常に緊張し続けのモキュメンタリー。『エンド・オブ・ウォッチ』",
            " 『エンド・オブ・ウォッチ』ラストがとても良い。",
            " 何が一番残酷かと言われたら最高のコンビがもう観れないにもかかわらず、バカ話で締め括った所。制服警察官の描写がリアルとか犯罪がリアルだとか手持ちカメラがリアルとかよりコンビの友情が一番リアル。手持ちカメラが伏線になってたら尚良かった…",
            " 『エンド・オブ・ウォッチ』ストーリーは刑事モノにありがちで単純だし、坦々としているのだが、臨場感たっぷりの映像により、否が応でも主人公ふたりに感情移入させられる。今までにないフレッシュな映画というイメージを残した。オススメ！",
            " 『エンドオブウォッチ』カメラ普通に臨場感あって効果的だったと。なので半端なＰＯＶ演出いらんかったんじゃ？ドキュメント風ていわれると強引な展開が鼻につくし。まあでもそんな粗も気にならない程に２組のカップルが素晴らしいしヤバさが半端ない。",
            " 『エンド・オブ・ウォッチ』フェイクシティが好きだったのでエアー監督らしい描写に満足です。とにかく一歩外を出るだけで緊張感が尋常ではなく全く容赦のない暴力的な犯罪の数々はひたすら息を飲むばかりです。ロス市警の方には頭が下がります。",
            " 『エンド・オブ・ウォッチ』8/10点 冒頭のシーンの臨場感は大したものだった。J・ギレンホールの作品はハズレあまり無いなぁ〜",
            " 『エンド・オブ・ウォッチ』GyaOで観た。全編POVってわけではないので観やすかった。",
            " 『エンド・オブ・ウォッチ』お茶目な2人が愛おしくて、POVの効果もあってずっとこいつらと一緒にいてぇ！って思わせる演技と演出。もうずっとふざけてていいから！",
            " 『エンド・オブ・ウォッチ』POVの演出は臨場感ってのもあるけど、それよりも感じるのは「親近感」  結末を迎えて、あのたわいもなく大切な時間が失われてしまった喪失感が凄まじい。そして、ジェイク先輩は本当に信頼できる役者さん。",
            " 『エンド・オブ・ウォッチ』DVD鑑賞終了。これはたまらない。POV演出の緊張感が半端ない。起こってしまったそれぞれの事件が、途方もない事柄のように感じるリアリティ。",
            " 『エンド・オブ・ウォッチ』鑑賞。飄々としたロサンゼルス市警察の日常風景っぽさが、独特の味を出している。特に秀でているとは思わないけど、結構良かった。",
            " 『エンド・オブ・ウォッチ』観た。ずっと手持ちカメラの映像使うんかと思ってたらあれはあくまで演出の一貫なのね。トントン拍子にこの2人が解決してしまうから、ご都合主義展開なんかと思ったがあれぐらい日常的なんですよって話かもしれない。佳作。",
            " 『エンド・オブ・ウォッチ』ドキュメンタリーを観ているよう。ロスの犯罪多発地帯に働く警官たちの物語。ジェイク・ギレンホールとマイケル・ペーニャの2人がリアルすぎて心拍数が上がりっぱなし。とても怖いし色々考えさせられるが、ラストが切ない。",
            " 『エンド・オブ・ウォッチ』乾いた空気感がリアルすぎる・・・日常の中に常に死と隣り合わせの緊張感！アナ・ケンドリックの笑顔が一服の清涼剤になっている。",
            " 『エンド・オブ・ウォッチ』サウスセントラルには行かないようにしよう。",
            " 『エンド・オブ・ウォッチ』opから臨場感が半端じゃなくて一気に引き込まれた。映画としては素晴らしいけど現実を突きつけられる。身もふたもない感想を言うと、暗い。",
            " 『エンド・オブ・ウォッチ』このブレブレ映像の生々しさと緊張感はたまらん。",
            " 『エンド・オブ・ウォッチ』バディものだった。臨場感の作り方が凄い。好みと違ったけど、力作たとは思います。",
            " 映画『エンド・オブ・ウォッチ』：10ガッチ！",
            " 『エンド・オブ・ウォッチ』 一見、警官とギャングの話を思いきや、実はアメリカ政府や中南米諸国との問題につながっている良作。個人的には、ジェイクギレンホールの出てる映画って好きなのが多いなぁ",
            " 『エンド・オブ・ウォッチ』まずLAがこんなに治安の悪い地域だということに衝撃。POVということで激しい戦闘シーンばかりかと思いきや、主人公2人の友情に主軸が置かれた話で熱い。葬儀のシーンには感動。M.ペーニャ素晴らしかった。",
            " 『エンド・オブ・ウォッチ』最高の警察バディムービー。笑えて泣けてカッコいい。音楽もいい。言うことなし。",
            " 『エンド・オブ・ウォッチ』仲良し見習い警察官密着24時。これからは警察に敬意を示すことにした。",
            " 『エンド・オブ・ウォッチ』  これも宇多丸さんありがとう枠。最高でした。",
            " 『エンド・オブ・ウォッチ』続き…それにしても日本人から想像つかない荒廃っぷりでまるで戦場。最後は心臓がバクバクした。二人がバカな冗談や他愛ないノロケ話を言い合うシーンも、一瞬一瞬が最期になりかねない死と隣り合わせの状況を思うと切ない…",
            " 『エンド・オブ・ウォッチ』良かったよぉ。ロスの犯罪超多発地域をパトロールする巡査2人組、有能であるがゆえにメキシコ系犯罪組織に狙われて…というストーリーより何より、手持ちカメラとPOVに描写される彼らの日常のライブ感が新鮮。",
            " 『エンド・オブ・ウォッチ』面白かった。ロスのヤバめな地域のお巡りさんのお話。なんとなくドラマの『ER』を思い出した。パトロール中とかの、仕事モードは一応オンなんだけど、ちょっと雑談できる余裕がある時に垣間見えるお巡りさんの心境が切ないと思ってたら、ラストの伏線だったようです。",
            " 『エンド・オブ・ウォッチ』/素晴らしかった。最初は 誰の視点かわからん視点があって違和感あったけど、臨場感は半端なかった。事件解決に奔走するわけでなく、ただただ警官としての日常を描く。でも中身は最高のバディムービーだった。",
            " 『エンド・オブ・ウォッチ』ロス市警の日常をドキュメントタッチで描いているから淡々と描かれていて。 撮影も主人公が自身で撮っている設定だから、めっちゃリアリティーがあって。 ロス市警24時って感じかなぁ～。",
            " 『エンド・オブ・ウォッチ』他の映画だとただのモブでしかない、 刑事でもヒーローでも無い巡回警官の話だけど、こいつらメチャカッコイイぜ！",
            " 【エンド・オブ・ウォッチ】ドキュメンタリータッチで話がすごくリアル。カメラめっちゃ揺れるけどぐいぐい引き込まれる。日常の中の非日常。緊張感MAX。面白かった。",
            " 『エンド・オブ・ウォッチ』ありそうでなかった、警察密着２４時の劇場版。テレビでは手垢の付きまくったネタだけど、それをＰＯＶにするというアイデアの勝利だ。ラスト、メキシコ系の相棒が死んで白人が助かる展開は出来過ぎ感があって鼻白むけども。",
            " 『エンド・オブ・ウォッチ』数あるモキュメンタリーの中でもトップクラスの面白さ。例によって前半はだらだら進行していくが、クライマックスのチカーノギャングの襲撃は「ワールド・ウォーＺ」に匹敵する緊迫感。",
            " 『エンド・オブ・ウォッチ』チョイ役で出てるアナ・ケンドリックが相変わらずかわいい。早く「ピッチ・パーフェクト」を劇場公開するなりブルーレイで発売していただきたい。輸入版ブルーレイでも日本語字幕ついてるからそれ買っちゃうぜ。",
            " 『エンド・オブ・ウォッチ』 ハンディカメラの映像が緊迫感！警察２４時な流れの中で、二人のやり取り、プライベート、が挟みこまれてドンドン話にひきこまれた ",
            " 『エンド・オブ・ウォッチ』たのしー！最初はなんだこの二人は？くらいの主役に最後は男泣きさせられるのってとっても健全な映画だなって！奥さんの「パーフェクト」さが本当にパーフェクトで悔しさを通り越すっていう。死なないで！って思うもん。",
            " 『エンド・オブ・ウォッチ』ドキュメンタリー風な作りなので、手持ちカメラの映像がとても臨場感があって、緊張感がハンパない凄い映画でした。(…そして、手ブレ映像酔いもスゴイ！)日本の「密着警察24時！」と比較すると大変面白いと思います。",
            " 『エンド・オブ・ウォッチ』上映館数が少なすぎるのが勿体ない！警官を美化しておらず、アメリカ万歳映画でもなく、アメリカの闇を臨場感たっぷりに活写。普通のアクション映画以上にスリルを味わえます。にしても、メキシカンマフィア怖すぎ(笑）",
            " デヴィッド・エアー監督『エンド・オブ・ウォッチ』鑑賞。派手に奇をてらった作品なのかと思いきや… 見応えのある意外なほど熱いバディムービー。犯罪は勿論、警察も格好良く描いていない姿勢が凄い。銃社会は怖い。絶対米国では暮らしたくないナ。◎",
            " 【エンド・オブ・ウォッチ】物凄く計算された緻密なPOV演出に度肝を抜かれた。注意して観てみると第三者の視点が織り交ぜられているけど、それがリアルさを半減させていないのが凄い。こんなのやってみたいけど、考えただけで頭痛くなるw",
            " 【エンド・オブ・ウォッチ】この映画は事件解決に奔走することはしない。ただ淡々と通報を受け、現場に向かい、処理をするだけ。その中で、触れてはいけない深い闇に出くわしてゾッとするあの感じ、『LAノワール』をちょっと思い出した。",
            " 【エンド・オブ・ウォッチ】何でもない会話から一転、突然目の前に広がる\"非日常的\"な光景の衝撃。あまりのリアルさに鳥肌を立てながらも、ゾクゾクとした感覚が皮膚の下から湧いてくる。アドレナリンジャンキーになりそうな程、強烈な作品。",
            " (続き)「エンド・オブ・ウォッチ」全編ヒリヒリの臨場感に包まれているが、クライマックスの銃撃戦は特に凄まじかった。結婚式でのJ.ギレンホールとアナ・ケンドリックのダンスシーンは可愛くて微笑ましかった。ラストのバカな会話シーンは泣けた。",
            " 「エンド・オブ・ウォッチ」9/9銀座で鑑賞。今年ベスト級の作品！J.ギレンホールとM.ペーニャが演じる二人の制服警官のバディムービー。二人の揺ぎ無いキズナ、信頼感に胸が熱くなった(しみじみ...)都内1館のみだが未見の方は今見てほしい",
            " 『エンド・オブ・ウォッチ』観た。密着LAPD最高だった。女ヒスパニックギャングのララがイイキャラしてた、あいつに近寄りたくない。POV映画の傑作でした。こんなとこで働きたくないアトラクション映画、LA怖い。",
            " 『エンド・オブ・ウォッチ』まるで、本当のロス市警の日常に密着したかのような映像…犯罪多発地域を疾走する警官達を追う映像は、超リアル(･_･;)時々挿入されるロス市街を望む映像が美しくて、現実世界とのギャップで打ちのめされる!! ",
            " 『エンド・オブ・ウォッチ』パトカー内でお気楽な会話を交わしながら、警官としての任務はバッチリこなす姿。正義感に突き動かされ、時には暴走する彼らだけど、互いへの信頼はもの凄く強い。音楽もカメラワークもそして、出演者も最高の映画 ",
            " 『エンド・オブ・ウォッチ』役者にカメラを付けて撮影したとの事だが、すごい迫力。見てはいけないものを見ている感覚。プラス警官同士の下らない会話。音楽も良いし、最高じゃないですか！",
            " 『エンド・オブ・ウォッチ』2回目の巡回をしてきた。アナ・ケンドリックが暴力的に可愛いのでそれだけでおすすめ。ストーリーを知っていても楽しめる映画なので、何度でも観たい。",
            " 『エンド・オブ・ウォッチ』ヒリヒリした臨場感とバディ物としてのほんわか雰囲気のメリハリ効いてて面白かった",
            " 『エンド・オブ・ウォッチ』みる。",
            " 『エンド・オブ・ウォッチ』めちゃくちゃ感情移入したよ。銃社会、他民族、移民。たくさんの困難な状況の中で、警官の仕事を誠実に行う主人公たちを、リスペクト。まるでドキュメンタリーのようなカメラワークにリアリティが増す。観てよかった。",
            " 『エンド・オブ・ウォッチ』実録ロス市警24時！リアルで怖かった。今ロスを牛耳ってるのはブラックでもチャイニーズでもなくメキシカン？ブライアンの結婚式はグッときたし、コンビでバディの二人の車中での会話がもう堪らなく愛しい。ラスト最高",
            " 『エンド・オブ・ウォッチ』(続) 感心したのはパトカー内での二人の会話。たわいないやり取りに二人の深い信頼関係が滲む。彼等を支えるマイクの妻やブライアンの恋人もきちんと描かれていて好感が持てる。 ",
            " 『エンド・オブ・ウォッチ』鑑賞。ロス市警の二人の警官の日常を様々なカメラで捉えることにより高まる臨場感。日常と危険な現場との切り替えが巧み。ただ、長時間手持ちカメラによる映像が続きちょっとツラかったのも事実。 ",
            " 『エンド・オブ・ウォッチ』 予告編 ",
            " 車内から路上を映し出した時けたたましく鳴り響くPEの曲。猛々しいホーンに気分が高揚する。音と絵のフィット感、音楽に国境はないと頭で解っていながらもその土地／国で生まれた音楽はその地の民族音楽なんだなとまざまざと感じた瞬間でもある。",
            " 『エンド・オブ〜』はバディムービーではあるが、それぞれのプライベートでの「もうひとつのパートナー」との絆も並走して描いていく。互いのカップルとの親交、大きなファミリーとしての繋がり、それとは反対の過酷な業務が物語に重層的な構造を形作る",
            " 『エンドオブウォッチ』冒頭車載カメラによる追跡映像からして凡百のものとは明かに違う最前線の臨場感。微笑ましい男同士の駄話を挟みながら死と隣り合わせの緊張感を共有する相棒との深い信頼関係の絆を描いていく。骨太バディムービーとしてお勧め。",
            " 『エンド・オブ・ウォッチ』銀座126＠ドキュメント？かと…そう思わせるようなリアルなロス警察官の24時間物語かなーこれ見ると銃社会のアメリカって、やはり怖いです。日本って平和だな～と思う。",
            " 『エンド・オブ・ウォッチ』骨太のバディもの。淡々と、抑えた表現でヘビーなLAの警察官の日常をスリリングに描く。この手の映画は近年輸入公開されないことが多くて、男よ映画を見ようと言いたくなる。",
            " 『エンド・オブ・ウォッチ』POWという撮影手法を巧く活用し、徹底されたリアリズムによって抉り出された重犯罪多発地区の(2人の警官の)“日常”に打ちのめされた。こういう軸のしっかりしたクライムアクションは久々な感じ。",
            " 『エンド・オブ・ウォッチ』警察２４時って感じの密着ドキュメントタッチで描かれるなかで不真面目そうでいて結構仕事している二人のコンビがいい。これでもかと蜂の巣状態までぶっぱなすおねーちゃんとカルト的組織の関係がよくわからんかった。",
            " 映画】エンド・オブ・ウォッチ見た。○。LAPDの二人の警官の日常を描いていく作品。警ら中の社内でのおバカな会話と通報により突入する犯罪現場の対比がいい塩梅だった。二人の家族についての経時的な変化が物語の主軸なのか、と思ったが。",
            " 『エンド・オブ・ウォッチ』ドキュメントの様な作りで自分が現場に居るかの様な臨場感があった。パトロール中のバカっぽい会話も好き。ラストはちょっとウルッと来た。PG-12だから油断してたけど結構グロいシーンもあった",
            " 『エンド・オブ・ウォッチ』★★★☆☆ ジェイク・ギレンホールが出てるからクオリティは心配してなかったけど、ネイビーシールズより緊迫感、密着感を強く感じた。特に終盤の絶体絶命な状況は正に手に汗握るという言葉が相応しい緊張が押し寄せる。",
            " 【エンド・オブ・ウォッチ】取り押さえ現場を自画撮りするほどのブライアンの狂いっぷり…彼のカメラが撮影を終えるまで。正義偏愛とナルシズムいっぱいなのに、イノセントで不思議なくらい格好良く映る。この警官二人の友情も心地よかった。 ",
            " 『エンド・オブ・ウォッチ』先輩ガビーが伝授する二つの基本法則が最高！初めての“Fade Into You”、車の中で合唱する“Hey Ma”、キュートに踊る“Push It”。ジャネットとブライアン、二人の時間をより輝かせる選曲が◎。",
            " 『エンド・オブ・ウォッチ』駒としてのギリギリ精一杯な生き方、言葉でなんて表現出来ない代替する事が不可能な大切なモノ。１本の電話や派手な儀式、善でも悪でも全く痛みを感じていない頂点にいる奴等。表彰式後の二人の会話が全てなのかもしれない…",
            " 『エンド・オブ・ウォッチ』常軌を逸した場所での仕事を間近で味わわせてくれるＤ・エアー監督。仲間・家族・恋人・記憶に残る筈の様々な想い出、その断片を集積する様な素晴らしい編集。パトカーの中で交わす会話、ありふれてるけれども全てが温かい。",
            " 『エンド・オブ・ウォッチ』鑑賞２。 過激な描写があるけど、本作のA・ケンドリックは笑顔が一杯で初めて可愛いと思ったｗ あと、最後を少し変えて、M・ペーニャの配役を変えたら、日本でも、ある層にとても人気が出るんじゃないかと思いました。",
            " 『エンド・オブ・ウォッチ』鑑賞。 L.A.のサウスセントラルで起こる出来事・事件をとりあげ、メキシコの麻薬カクテルの考えが恐ろしいという事が分かりました。 しかし、基準がよく分からない。これがPG12？R15以上R18未満だと思う。",
            " 『エンド・オブ・ウォッチ』、ロサンゼルスの犯罪多発地区のパトロール警官達の日常をドキュメンタリーチックに描くポリス・アクション。最初はリアルだけど割と淡々としてるなと思いましたが、終盤の銃撃戦とラストはちょっと衝撃的。 ",
            " 『エンド・オブ・ウォッチ』ブロークバックマウンテンよかなんぼか萌えるで！！泣いたし！！",
            " 『エンド・オブ・ウォッチ』揺れるカメラ、ビリビリと走る緊張感、事件を幾つ解決しようが表彰されようが気持ちの安堵することはない。命を預け合う者同士の間にはたとえ恋人だろうが割ってはいることはできない。アイラブユー、メーン！",
            " 『エンド・オブ・ウォッチ』ハンディ、クリップ式、パトカーのドライブレコーダー等小型カメラを多用することでドキュメンタリー映画の様な映像が続く。作品的にも犯罪多発地区の日常を描き、ドキュメンタリータッチ。カメラ酔いと血が苦手な人は注意。",
            " 『エンド・オブ・ウォッチ』パトカー内の駄話やダンスのシーンなど楽しいシーンもあるけど、ラストの銃撃シーンの迫力が凄すぎる。かなり重い作品を予想していたが、アナ・ケンドリックがいい中和剤になっていて良かった。また観たいと思わせる作品。",
            " 『エンド・オブ・ウォッチ』警官のリアルな日常を積み重ねていく。ラストの壮絶な展開も彼らの日常の延長線上にあることなんだと思えてくる。",
            " 『エンド・オブ・ウォッチ』ロス市警のパトロール警官、自分たちの視点から描いた作品で、なかなか面白い。ラストでタイトルの意味が分かったが、とても切ない気持ちになった。",
            " 「エンド・オブ・ウォッチ」ロス市警の犯罪多発地区の巡査の日常を生々しく描きつつ、彼らの友情や家族への愛情、現場で仕事に当たる者ならではの正義感、社会の不条理までも浮き彫りにしてて面白かった。ギレンホール＆ペーニャの相性よし。★★★☆",
            " 『エンド・オブ・ウォッチ』＠丸の内TOEI♪警察目線のカメラで追っかけてくから、かなりの迫力と緊迫感！劇場前で映画の警察コスした集団に貰ったチラシ見て、エンド・オブ・ウォッチの2つの意味を知って\"あぁ～なるほど！\"と思った。",
            " 『エンド・オブ・ウォッチ』、このカメラワークめちゃくちゃ好き。J.ギレンホールとM.ペーニャの掛け合い漫才のようなトーク、悲惨な犯罪現場、そして家族との時間がバランス良く描いている。J.ギレンホールとA.ケンドリックのダンスがキュート",
            " 『エンド・オブ・ウォッチ』リアリティと娯楽性を両立させた傑作。圧倒的な迫力と臨場感に口あんぐり。終盤の銃撃戦はアクション映画１０本分の凄さ（言い過ぎ？）すげー！すげーぞ！",
            " 『エンド・オブ・ウォッチ』前半こそ警察24時的な印象だけど、相棒との友情的なものも交えつつ、後半の怒濤の銃撃戦はなかなか！ジェイクの坊主頭がなかなかサマになっててよい！F○○Kという単語大量発生、何回言ったか数えたくなるくらいw",
            " 『エンド・オブ・ウォッチ』試写。うーん…。「警察密着24時」的な映像を見せられて。なかなか大きな事件もなく。後半男の友情、絆みたいなものが描かれ感動したんだけど。面白くなかった。『50/50』でも胸の谷間が目立ったアナケンさん、今回も綺麗で羨ましい。",
            " 『エンド・オブ・ウォッチ』試写会にて。臨場感抜群でサイコー！今週のスピリッツで連載が始まった「火線上のハテルマ」にハマった人は是非観てください。多分同じような場所の話だと思う。音響がちゃんとしたトコでも一回観たい",
            " なかのZEROで『エンド・オブ・ウォッチ』試写会。ロス市警のパトロール警官の危険に満ちた日常。二人のコンピの仲の良さと絆がいいね。カメラがブレブレで臨場感あって好き。銃社会は怖いなとも思えるロスの風景でした。おもしろかった。",
            " 『エンド・オブ・ウォッチ』FOXでやっている全米警察24時COPSのようなロス市警のドキュメンタリー風の流れ。頼り合い喧嘩したり、同僚に仕込んだいたずらまで息の合ったバディ。ラスト15分で流れが変わり互いを家族と呼ぶ強い絆を観せる。",
            " 「エンド・オブ・ウォッチ」 モキュメンタリーで描かれるポリスアクション？映画。所謂警察24時ものと同じような感覚でストーリーは合って無い様な物。言ってしまえばただ警察の仕事や私生活を見せられているだけでアクションとは言えない。ちょっと首を傾げてしまう不思議な作品。  ",
            " 『エンド・オブ・ウォッチ』を観た。LA市警の巡査二人をリアルにドキュメンタリータッチで描く。警察24時を観ている気分。でもちゃんとストーリーもあったりする。毎日いつ死ぬか分からない命の危険がある仕事。そんな仕事に就いてる人がこの世の中には居るんだっていうことを改めて思った。",
            " 今日の映画はエンドオブウォッチ",
            " 『エンド・オブ・ウォッチ』。存在するだけで忌み嫌われるもの、それは警官。ジェイク・ギレンホール(坊主)のセクシーな笑顔もさる事ながら、ＯＰからクール過ぎるＦＦ演出は最高の一言。ジョークの言い合いも微笑ましくて面白い。時間も丁度良く、誰が見ても退屈しない新しい警官映画だ。良作。☆5"
        ]
    }
}