{
    "title": "スマイル、アゲイン",
    "id": 394,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 940,
            "each_tweet_amount": {
                "good": 37,
                "even": 2,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スマイル、アゲイン』キッズサッカーチームのコーチをすることになったジェラルド･バトラーがママ達にモテまくる映画。実生活でもモテモテなんだろうなぁという余裕がぷんぷん漂ってきます。",
            " 『スマイル、アゲイン』豪華な顔ぶれにびっくり。この監督作品でダメなパパが子どものために立ち直る…あ、やっぱりこれもそうかも。でもいい感じ。最初はどこに行くのか心配だったけどなるほどね。しかしチビちゃんたちのチームのママたち肉食系！",
            " 『スマイル、アゲイン』少年サッカーの話と思ったら家族の絆を取り戻したい父親の話でした。前半の女にだらしない(それも女性陣濃いんだわw)、昔の栄光にすがってる感じがGOOD！ダメ父親だったけど息子と元嫁ともだんだん距離が縮まり…ハートウォーミングないい映画。",
            " 『スマイル、アゲイン』鑑賞。家族のことを第一に考えて来れなかった父親が自分を改める。もともと流されやすいタイプの男だったのかもしれないが「能動的に家族を選択するんじゃダメなのよ」というのがメッセージだとしたら、女性の方にも同じ重荷を背負って欲しかったなぁ。",
            " 『スマイル、アゲイン』心温まるいいストーリーだった。主演のジェラルド・バトラーがいい感じ。子役の可愛さもGood！ほっこりしました(^^)  ★★★★★ ",
            " 『スマイル、アゲイン』を鑑賞。ジェルド・バトラーがいい顔してる。いつも怖い顔ばっかやから^^;  我がリバプールのジャージを着てプレーしてるシーンや、リバプール時代にマンチェスターのベッカムと競り合ってる写真、感動します^ ^",
            " 『スマイル、アゲイン』失って気づく。重要なのは何処じゃなくて、何じゃなくて、誰だということ。大事なものを取り戻すストーリーに不可欠なのは執着心か。",
            " 『スマイル、アゲイン』 ／ 引退した元スターサッカープレーヤーが元妻、息子との関係を修復しようと奮闘する。サッカーを離れたところでは不器用で間の悪い主人公が息子との絆を取り戻していく様に素朴な幸せを感じ、見やすかった。",
            " 『スマイル、アゲイン』を観る。 落ち目のサッカー選手が、子供チームのコーチをすることになり…。と云う物語。 ちょっと女難の層ありだが、サッカーと別居中の妻子に誠実に向き合っている部分がよかったと思う。 ジェシカ・ビールもよい。",
            " ＜スマイル、アゲイン＞ ",
            " 『スマイル、アゲイン』子役もいいしジェラルド・バトラーもいい！脇役も豪華だし全編気持ちよく愉しく観られる佳作。ジェシカ・ビールも素敵でした。",
            " 『スマイル、アゲイン』★4.0／劇場。 ",
            " 『スマイル、アゲイン』この子役は反則だよ、可愛過ぎるよ！最初から、ちょっとふてくされ顔なんだもの、可愛いよ。バドラーもキャサゼタ&ユマサーマンのビッチママズもハートフルにしとくのは惜しいくらいよかったわ〜。なぜかパンチはないけどさ。",
            " (続き)「スマイル、アゲイン」共演者が豪華。ユマ・サーマン、C.ゼタ＝ジョーンズ、ジュディ・グリア等、キレイなママさん役がデスパレート臭プンプンで、G.バトラーに積極的に迫ってくるのも愉しい。gleeの校長役の男が気持ち悪くて笑えた。",
            " 「スマイル、アゲイン」8/29有楽町で鑑賞。元サッカー選手が家族との絆を取り戻す姿を描いたハートウォーミング作品。親子でフェラーリを運転するシーンや賭けシュート等のシーンが愉しい。元妻役ジェシカ・ビールの揺れる女心の演技が光ってた。",
            " ＜スマイル、アゲイン＞ポスターと宣伝から爽やか感動系かと思ってたら、泥沼不倫やらすれ違いやら事故やら病気やらあらゆる不幸要素が予想される展開、ってそう予想する自分が爽やかじゃないな^^; そんな不幸？を主人公親子が全て請け負い？ますｖ",
            " 『スマイル、アゲイン』鑑賞。プレミアリーグの名ストライカーが怪我で引退。そんでもって、別れた奥さんと子供を追ってアメリカへ。ちびっ子サッカーチームのコーチとなるという。これは『がんばれベアーズ』風のアレ物語かと思いきや全然違うのよん。",
            " 『スマイル、アゲイン』ウェルメイド。元サッカー選手のG・バトラーの女難と家族再生の物語。C・Z＝ジョーンズ、U・サーマン、J・グリア。くせ者たちとJ・ビール。女優陣に味がある。一度、誇りを失った男が立ち上がる話でもあり、少し泣けた。",
            " 『スマイル、アゲイン』ハートウォーミングな映画は久しぶりだけど、少し幸せな気分になれる映画。母親達がビッチ過ぎるよねw初日の難波で見たけどガラガラだったのが寂しい。ムービー43の後にコレだからデニス・クエイドのイメージ悪くなっちゃうよ",
            " 『スマイル、アゲイン』さいたまで観た。客数は少なめ。こういう映画って見る前に、だいたいこんな話なんだろうなって想定して観に行くと思うのですが、この映画はだいぶ想定外の方向に話が進んでいきます。面白いです。子役がかわいいです。脇役豪華。",
            " 『スマイル、アゲイン』心温まるいいお話でした。あんなコーチがいたら、ママさんたちみんな狂喜乱舞するよね～（笑）glee の校長先生の大家さんもいい味だしてて面白かった♪",
            " 『スマイル、アゲイン』頼りにならない旧友、全身に絡みつく女友達、味方にも敵にも成る男友達、唯一価値ある元妻の言葉。新たな一歩を踏み出すジョージことMr.Ｇ・バトラー、モテモテなのに全く嫌味が無い。赤い伊の種馬シークエンスがお気に入り。",
            " 『スマイル、アゲイン』同じ人と２回恋愛できるっていいな～ジェシカビールという役者は初めて見たが、彼女の演技は素敵だった。恋してるし愛されてる女性ってあんな雰囲気が出てるものだよな～と共感。脇役は豪華だが凸凹な印象でまとまりを欠く。",
            " 『スマイル、アゲイン』夜の回、観客少なかったなー。元気になるおもしろい映画なんだけどな。この映画のジェラルド・バトラーは、かっこよすぎる。女優陣も魅力的。よりどりみどり状態っすね。",
            " 【スマイル、アゲイン】続) 結末はさておき、ステイシーのように愛より信頼を選ぼうと判断する女性心理を男は心得ておくべきか。必死に堪えている健気な彼女の本当の姿が、心に正直な子どもへの視線で表現されるところ…良かった。 ",
            " 【スマイル、アゲイン】モテる男のモテるが故の災難が何とも面白くない(笑)。一方、ジェシカ・ビールとC.ゼタ=ジョーンズのハスキー&低音ヴォイスが両極から強烈な吸引力。いやはや見てる方にも悩ましい。 ",
            " 新宿ピカデリーで『スマイル、アゲイン』を鑑賞。息子と元妻と関係を修復したい落ち目の元サッカーのスーパースターの話。ご婦人方にもてもてで、なかなかうまくいかないところにニヤニヤ。終始ニコニコ楽しめる映画でした。おもしろかったな。",
            " 『スマイル、アゲイン -PLAYING FOR KEEPS-』を観てきました。ネタバレ少なめ。 ",
            " 『スマイル、アゲイン』良かったです。エキセントリックな登場人物が多くて笑えるけど、物語の展開が見えず不安感や奇妙さが味わいで最後まで引っ張られました。フェラーリドライブとか完全に不幸フラグかとw ユマ・サーマンに似た女優いるなと思ったら本人でした。G.バトラー、サッカー上手いね、",
            " 『スマイル、アゲイン』ジェラルド・バトラーの父親役、かなり頑張っているはまり役。失われた父子関係を修復しようと、一生懸命頑張ってはみるもののなかなか上手くは行かないのだが…。",
            " 『スマイル、アゲイン』サッカーのスタープレイヤーだった主人公が妻と息子に出されたレッドカード。幾多のトラップをかわし決めるシュート！ありふれた脚本を脇役の出演者を豪華にしてさらに面白くする。絆に泣きバトラーのサッカー姿に惚れる一本！",
            " 『スマイル、アゲイン』公開館数は少ないけれど、これはおすすめ。WWZ観るならこちらのほうが家族愛にあふれると思うよ。大雨の中の練習も決勝戦でフェイントのシーンも入れてあってそこは感心したな。",
            " 『スマイル、アゲイン』、めっちゃ良かった！ワケありの父・母を演じるG.バトラー、J.ビール、U.サーマン、C.ゼタ＝ジョーンズ、D.クエイド等豪華役者陣。失ってから気がつく本当に大切な人とのつながり。他の人は決して代わりにはなれない。",
            " 『スマイル、アゲイン』これはツボだった！怪我で引退した元サッカー選手がアメリカに住む息子の少年サッカーチームのコーチに。美人ママたちの熱視線を一手に受けチャラそうながらもまっすぐな主人公が良い。ベースは息子との絆物語。爽やかな感動！",
            " 『スマイル、アゲイン』★★★☆☆ ジェラルド・バトラーが今度はサッカー選手に扮した離婚した家族との人間ドラマ。概ね悪い所は無い。けど、バトラーさんが尻軽なのは認めるがそれにしても、これは回避出来ないだろ、なイベントが多過ぎる気が…。",
            " 『スマイル、アゲイン』新橋121(試写会)よくあるパターンのストーリー展開で特に目新しくもないのだが、こういう単純で気持ちがほっこりウルウルなハートフルコメディは良いね。ダメ親父だけどバトラーダディがステキ！モテモテで当然でしょ。",
            " 『スマイル、アゲイン』別れた妻と子供と、そして新しい恋人との間に挟まれて揺れる思いっていうのは、よくあるパターンなんだけれど、そこに元サッカー選手を絡めた親子の絆と誘惑してくる豪華キャストの母親たちとの絡みとだらし無さがアクセントに。",
            " 『スマイル、アゲイン』子供の願いを象徴する一枚の絵にグッときた！",
            " 『スマイル、アゲイン』試写！ダメな父親が息子との距離を埋めようと努力する。この父親が元ヨーロッパサッカーのスター選手でイケメンだからまぁモテちゃう。大家さん最高！大好きなジェラルド・バトラーにJ.ビール、U.サーマン、C.Z.ジョーンズと女優さんも豪華！良かった。 ",
            " 『スマイル、アゲイン』試写＠一ツ橋ホール♪\"親はなくとも子は育つ\"とは言うけれど、\"親の背中を見て子は育つ\"とも言う。再会した父親の背中を一生懸命に追う息子がめっちゃ可愛いのだ！息子を持つ親父がこれ観たらヤバいんじゃないの(T^T)",
            " 『スマイル・アゲイン』は、 ",
            " ブログを更新しました。 『「スマイル、アゲイン」全てを失った時、家族の大切さに気が付く。でもその時にはもう遅い。』 ",
            " 8/20 スマイル・アゲインを観ました。面白かった。目新しくは無いけど。",
            " 【スマイル、アゲイン】キャサリン姐さまやユマ・サーマンをムダ遣いしている贅沢映画やったな。しかも、ふたりとも出番少ないのに存在感ありすぎ！ で、元嫁役見たことあるな～と思ってたら、『特攻野郎』のブラッドリー元カノじゃまいかー！  あ、ジェシカ・ビールって名前なのねん",
            " 【スマイル、アゲイン】親が子どもを育てるんじゃなくて、子どもが親を育てるんだよって話。ベタベタなストーリーでも、モテモテでチャラいジェラルド・バトラーがものすごくかっこいいので無問題( ˘ ³˘)",
            " 「スマイル・アゲイン」スポーツ再起モノらしく感動させてくれるのを期待してたのに、キャサリン・ゼタ=ジョーンズやユマ・サーマンがちょいちょい笑かしてくる…。 @ MOVIX京都 ",
            " 『スマイル、アゲイン』。離婚と失職で落ちぶれた元サッカー選手の家族再生の物語。最近出すぎのジェラルド・バトラー主演作の中でかなり良かった。女性たちにモテまくりで息子との関係がおざなりになってしまう前半に笑い、ついに本気出した息子＆元妻との絆を取り戻す後半に感動。脇役陣も充実。",
            " 「スマイル、アゲイン」観た。ムッチーノ監督作であることを忘れてた。自身もサポーターである、セルティックの元スター選手という役は、ジェリーにとってどういう気持ちなんだろう。ジェリーの足技はなかなかのもんでした。美女がバンバン出てきてコメディ要素があるけど、息子とのエピソードが良いね",
            " イタリア人映画監督が、こんなにハリウッド映画で成功するとは思わなかったなあ。「スマイル、アゲイン」も出演者が豪華だった。",
            " スマイルアゲイン見終わった。 全体的にシリアスなのかなと思ったけど所々にコメディも交えて子どもや主人公の成長の描写が観ててほっこりしました(*´∀｀*)",
            " 『スマイル、アゲイン』  試写会にて観賞。 とってもベタなストーリー。だけど飽きることなく気楽に安心して観れる。父と子の家族愛や友情は素直に心に響くし、映像もさわやかで素敵。サッカークラブのママさんや子供たちにはちょこちょこ笑わせられるし、本当に気楽に観れてすっきりする作品♪",
            " スマイルアゲイン見て来た！ 俺は、この話好きやったわ！ マーヴェリックスも出てたけどジェラルド バトラーかっこいい！ ",
            " 大分遅れましたがスマイルアゲインの感想。家族との絆そして、タイミングの難しさが現れてました。テンポ良く物語が進んでいって、でもなかなか展開が読めなくて面白かったです。主人公が監督していたチームがまた一癖二癖あって魅力的でした^ ^",
            " 『スマイル、アゲイン』ユマ・サーマンにジェシカ・ビール、キャサリン・ゼタ＝ジョーンズ等豪華キャストの共演とコミカルな展開が楽しく、新鮮。glee校長先生でお馴染みの イクバル・セバまで。健気で素直な息子のキャラクターに心打たれる",
            " スマイルアゲイン 俺の父親にしたい俳優No.1のジェラルドバトラーが父親役で主演。内容はやりたい放題なところがあり感動はできなかった。この映画のジェラルドバトラーなら父親にしたくない笑 コメディ部分がたくさんありそこは楽しめた！ ",
            " 2013年55本目「スマイル、アゲイン」。プレミアリーグやらなんやらで活躍した元サッカー選手役をバトラーさんが。モテモテ。子はかすがい？なのかも知れんが、全く感情移入できなかった。",
            " 映画｢スマイル、アゲイン｣を観てきました。困った大人ばかり出てくるのに(苦笑)、クスッと笑えてちょっぴり泣ける、心に優しい作品でした♪",
            " スマイルアゲイン観た！凄い心が暖まったわ(^^)v子供めっちゃ欲しくなったわ！とりあえず相手見つけな！w",
            " 8月上旬 映画\"スマイル、アゲイン\" 試写会に明日香と行ってきました！ 世代を越えた笑いが会場に何度もあったり…面白かった 息子にサッカーを教えるジェラルド・バトラーが素敵だった。 エンドロールで穏やかな気持ちになる(^^) 公開中 ",
            " 『スマイル、アゲイン』観賞。間違いなく2013年を代表する良作ラブコメ。モテキ編や家族再生編には概ね満足だが、少年サッカーコーチ編はやや不満。もっと主人公(ジェラルド・バトラー)に試行錯誤させて、コーチ業or解説者業の2択チョイスENDにすべきだったかなと。★★★★☆ "
        ]
    }
}