{
    "title": "パラノイド・シンドローム",
    "id": 395,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 42,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 4
            },
            "positive_index": 12,
            "review_word": [
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パラノイド・シンドローム』WOWOWプログラムガイドによるとサスペンスっぽいと思って見てみたら、なんじゃこりゃw オチを聞いてもうーんだし、アレはあの人が仕組んだってこと？なんで？w 全体的に何がしたかったのか？😅",
            " 『パラノイド・シンドローム』久々の駄作中の駄作。つまらないし意味が分からない。メンヘラの妄想がたまたま当たってたって事で良いのかな？",
            " 『パラノイド・シンドローム』＠ HTC渋谷♪観てるこっちまで夢の中に迷い込んでしまいそうなほど、意味不明で退屈だった。ラスト到達まで試練の耐久走をして、オチがまたつまらないと言うとても残酷な映画だった。。",
            " 『パラノイド・シンドローム』…ジェームズ・フランコ目的で見に行ったけど、、物語の盛り上がらなさがスゴい。最後にオチを付けた所で全然チャラにならない！せめて“こうしてウィノナ・ライダーは万引きしました”と加えてくれ。",
            " 『パラノイド・シンドローム』。男と女、頭の何処かで何かが起こる。予告を早送り出来ない鬼畜仕様に加え、OPからぼんやりだらだら進むストーリー、魅力に乏しい登場人物達、一貫して目的の見えない構成は見る気力を根こそぎ奪っていく。時間の短さだけが唯一の救い。見る価値はほとんど無い。☆1",
            " 今年一番の駄作はパラノイドシンドローム。これ以上の駄作は今年観ないだろうな、、つーか途中何回か寝落ちしたぽい笑",
            " しかし、『パラノイド・シンドローム』の評価が酷いもんですね。 まぁ僕も正直つまんなかったと思うし、本当に眠くなったけども。",
            " 『パラノイド・シンドローム』は、別に悪いとか言ってるわけではなく、全く惹かれる要素もなく終わってしまった感じ。 いや、やっぱりもう少し状況の説明とかあっても良かったかな。",
            " 『パラノイド・シンドローム』あー、なるほど。中盤まで「？？」だらけだったんだけど、終盤でそういうことか、と。ウィノナ、Jフランコ共演は魅力的だけど、平日夜観たら完全に寝そうw ",
            " ジェームズ・フランコとウィノナ・ライダー共演のサイコスリラー『パラノイド・シンドローム』。劇場公開と同時配信中です！ [スマホ]",
            " 同じくテアトルシネマ系で公開予定の【パラノイド・シンドローム】も楽しみ。監督：ジェイ・アナニア/出演：ウィノナ・ライダー、ジェームズ・フランコ、ジョシュ・ハミルトン/予告： ",
            " パラノイド・シンドローム、あらすじ途中までしか読んでなくて、予告も観てないけど、観に行くかもしれない。",
            " パラノイドシンドローム、もう上映終わってるしw ここ数年で一番の駄作だったな笑 半分寝てた",
            " 『ガッチャマン』 確かに大筋「ダメ」ではあった。『ヤッターマン』的「ぶっ飛んだオハナシ」と割り切りゃよかったのに（その感がある序盤は悪くない）。あと話の筋はちょっと真面目に考えてよ、とも。ただ怪作『パラノイド・シンドローム』見た直後なのでアレに比べれば…（本質と関係ない議論）。",
            " パラノイドシンドローム、すでに上映終了してる~_~;",
            " 『パラノイド・シンドローム』観ました。ウィノナ・ライダー久々の主演作で、彼女大好きだったので観に行かねばと。けど…私、あまり作品を悪くいう事はしないんですが正直言います。あれをよかったという人の意見を聞いてみたい。ジェームズ・フランコはよかった。ああいう役にはぴったり。苦手だけど",
            " 『パラノイド・シンドローム』 ",
            " ヒュートラ渋谷であっさりパラノイド・シンドロームが終わったのってピアニスト！の拡大公開のせいか？ 見たかったのに。。",
            " パラノイド・シンドローム。ウィノナ・ライダーとジェームズ・フランコ共演で、バックステージもので、狂気と現実が錯綜するサスペンスもので…と言われれば、誰でも思い浮かべるのがブラック・スワン。しかしこれは、ブラック・スワンとは似ても似つかない学生映画みたいなシロモノ。つらかった。"
        ]
    }
}
