{
    "title": "楽園からの旅人",
    "id": 397,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 283,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『楽園からの旅人』映画鑑賞。主人公は高齢の司祭。教会は取り壊され、悲嘆に暮れている。そんなある夜、教会に行き場の無い不法入国者が多数集まってくる。そんな彼らを見ながら主人公はこれまでの人生を振り返る。信仰のあり方をめぐる静かな作品。",
            " 『楽園からの旅人』を観る。 取り壊される教会と云う舞台？で受け入れてしまい、見守るしかない司祭と、新天地を求めてきた者たちの物語。 言葉は少ないが、それぞれの目差しに心捕まれた。 解体前に降ろされるキリスト像が印象的だった。",
            " 『楽園からの旅人』信仰と善行の狭間で絶望する司祭の慟哭、祈りを捨て切れない医師の苦悩、楽園を求めて彷徨う不法移民。誕生の希望すら穢れと見なされる不条理や理想を希求する故に全てを滅ぼそうとする暴力への渇望を前に、司祭の愛を一層儚く感じた",
            " 『楽園からの旅人』楽園求めてやってきたのに厳しい現実は、結局楽園からの旅だったのかなあ。来年あたりイオンヒューマンシネマでやりそうな作品だけれど、アフリカ大陸の苦悩もそれに悩むイタリアの苦労もどっちもあるからなあ。司祭の心が良かった",
            " 【楽園からの旅人】続) 多くのメタファーを散りばめ演劇的な対話ですすむ辺りは苦手なテイストだったけど、異なる表情を持つ様々な光を取り込んだ美しいカットとそれを包む静寂、実時間と切り離され伸縮された時間軸など見どころは多かった。 ",
            " 【楽園からの旅人】解体の始まったイタリアの教会で、老司祭はアフリカからの不法入国者たちを匿う。様々な分子を孕んだ旅人たちは社会の縮図。信仰に苛まれた司教自らの独白が痛恨のメッセージを放つ。争いの耐えぬ現世界に宗教の意味を問う。 ",
            " 「楽園からの旅人」ショートレビュー更新しました。エルマンノ・オルミによる信仰と善行を巡る寓話劇。閉鎖された教会に、助けを求める不法移民たちがやってくる。司祭の選択は、私たちに人を愛し導くものは何かと問いかけるのだ。 ",
            " 「楽園からの旅人」非常に重い映画でした。取り壊される教会に一人残された老司祭とアフリカからの不法移民たち。老司祭は彼らを助けるが、善行か信仰か法律か？法律はソッコー切り捨てられるけど、善行と信仰は悩む悩む。今までの自分の信仰についても今更ながら悩む。",
            " 「楽園からの旅人」でもこの映画、所謂社会派映画では無いと思うんだよな。社会的なモチーフを扱ってはいるけど。あえて言えば82歳の老巨匠の見た世界の姿を綴った遺言的な作品なのかな。",
            " 「楽園からの旅人」そう言えば前に岩波で観た「海と大陸」もイタリアに来るアフリカからの不法移民がモチーフだった。教会管理人役のルトガー・ハウアー、一瞬どこに出てるのか分からなかったけど、ずいぶんマイルドなお顔に。司祭がボソッとつぶやく彼の役名にも納得。",
            " 「楽園からの旅人」舞台は教会のみ、客人の中にはキリストを彷彿とさせる人物もいれば、自爆テロを企ててるグループもいるし、突然カメラに語りかける人物も。ここは滅びと希望が交錯する演劇的な空間だ。冒頭のアレはフェリーニへのオマージュというか現代からのアンサーなのかな。",
            " 「楽園からの旅人」オルミの映画は、私が観た事のあるのは全てキリスト教的な寓話要素があるけど、これは何というかその部分だけに純化した様な作品。うち捨てられた神の家に、不法移民たちがやって来る。失われる信仰に絶望する司祭は、彼らを受け入れ自らの信仰について葛藤する。",
            " というわけでエルマンノ・オルミの「楽園からの旅人」、カメラが一切教会から出ないのであるが、きちんと映画になってる映画でしたね。オフスクリーンの見事な活用。出産、人間関係といったものを説明せず、切返しのみで描く潔さ。",
            " 『楽園からの旅人』。イタリア映画の重鎮エルマンノ・オルミ監督の最新作。解体を控えた教会の司祭の元にアフリカからの不法入国者たちがやってくる。台詞が少なく、荘厳で美しい、澄み切った印象の映画。宗教観や歴史的背景が日本人には難解ではあるが、全てが象徴的で、人間の誇りを感じた。",
            " 今日は『楽園からの旅人』→『素敵な相棒』→『ニューヨーク、恋人たちの２日間』をみます。",
            " 「楽園からの旅人」2011年/87分。閉鎖された教会に住む司祭がアフリカ人不法入国者集団を受け入れる。信仰、法律、貧困、テロ等主題は現代的。「善を為すには信仰は必要ない」と司祭に語らせる。繊細な表現が得意なエルマンノ・オルミ監督の会心の作品だと思う。素晴らしかった。",
            " エルマンノ・オルミ「楽園からの旅人」室内劇、まさに劇！前作「ポー川のひかり」も観た直後はよくわからないまま時間が助け舟を出してくれたけれど、今作は前作以上。聖書を知らないと理解できない内容だと目にしたけれど、そうじゃない受け止め方があってもいいよね。少し放ったらかしておこう。",
            " 『楽園からの旅人』の中で、天井のステンドグラスから落ちる雨漏りのしずくを受ける洗礼盤の雨水が、赤ちゃんの産湯に使われるという描写が意味深長で素敵だった。",
            " エルマンノ・オルミ監督『楽園からの旅人』、岩波ホールで8/17から。最終劇映画だと言っていた『ポー川のひかり』から5年。更なる新作はかなり崇高で難解な映画らしい。試写後の評論家達がみんな思いつめた顔で出て来るそうだが、素晴らしい出来だと聞いた。",
            " ルトガー・ハウアーの眉毛が気になってしょうがなかった『楽園からの旅人』"
        ]
    }
}