{
    "title": "ザ・タワー 超高層ビル大火災",
    "id": 398,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 228,
            "each_tweet_amount": {
                "good": 24,
                "even": 0,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・タワー 超高層ビル大火災』これからはエレベーターはできるだけ使わないようにしようと、そう心に決めた私でした！運動のために階段を使おう！",
            " 『ザ・タワー 超高層ビル大火災』鑑賞。見せ場はそれなりにあるんだけど、それを組み合わせるストーリーが今一つ。『タワーリング・インフェルノ』と比べられる宿命を背負っているので、仕方ないとはいえ楽しくなかった。",
            " 『ザ・タワー 超高層ビル大火災』佳作。それ以上でもそれ以下でもない。",
            " 『ザ・タワー 超高層ビル大火災』韓国映画らしい勢い！だけで突っ走る演出もありながら、最期まで緊張感が楽しめるスケール感あるデザスター作品・・・人物設定も魅力的。",
            " 『ザ・タワー 超高層ビル大火災』 ▶韓国映画特有の小馬鹿にしたガサツな演出ではあるが、泣きのポイントはしっかり用意してくれてます。まあ、泣かせてくれたので、良しとしましょう。",
            " 『ザ・タワー 超高層ビル大火災』では、一般人を見殺しにするビルオーナーや自分たちを優先しろとほざく政治家夫婦に正義の鉄槌が下される描写が無かった！！韓国の現状を皮肉った素敵な作品！！嫌韓の方にもオススメ！！",
            " 『ザ・タワー 超高層ビル大火災』は韓国のタワースカイビルが人災で大炎上し、人々が大量死する映画！！キム・ジフン監督の演出は踊る大捜査線っぽいが、エレベーターで人間が蒸し焼きにされるなどグロ好きにもオススメ！！",
            " 『ザ・タワー 超高層ビル大火災』  良い100%…残念ながら、そんなレベルの映画じゃないです。間違いなく「タワーリング・インフェルノ」を再見する方が有意義な時間を過ごせると思います。",
            " 『ザ・タワー 超高層ビル大火災』超ウェットだから火災描写やキツい場面が活きちゃってそりゃあ面白くて。あれって所もなくはない...けどそれ以上に素敵な所があって韓国だから出る笑える様な濃いベタさが、最終的に格好良さにちゃんとなる。",
            " 『ザ・タワー 超高層ビル大火災』超高層ビルを火災で壊すにはCGだけではダメで追い込まれてく人たちの必死さを引き出すことも必要なんだが、二転三転しながらそこを引き出して上手く娯楽作品にしている。消防隊長の死亡フラグと残されたものが切ない",
            " 『ザ・タワー 超高層ビル大火災』序盤のコメディタッチな部分がまるで嘘みたいに、ズシンと重いものを残すラストでした。消防隊のみなさんに何度も泣かされてしまった…隊長！！タワーの従業員が我先に逃げてたりするのはちょっと引っ掛かったかな。",
            " 『ザ・タワー 超高層ビル大火災』これまたベタな群像パニックものだな～と思いつついざ炎にまかれタワーが崩壊し…となるとドキドキ。救出大成功で単純なハッピーエンドにならないのもハラハラが持続していい感じ。金持ち共に報いがないのが物足りず。",
            " 『ザ・タワー 超高層ビル大火災』鑑賞！面白かった！炎がリアル過ぎるのに建物崩壊が荒い。助け出される優先順位に色々絡んでズルし不満だった。携帯のメッセージ機能使ったことないとか、更にケーキを映す、、泣かされたよ。 ",
            " いろんな意味で韓国映画のパワーを感じるディザスター・パニック作品でした。『ザ・タワー 超高層ビル大火災』ブログ更新しました→ ",
            " 『ザ・タワー 超高層ビル大火災』タワーインフェルノより劣るけで十分楽しめる作品です。 ",
            " 【ザ・タワー 超高層ビル大火災】前半ビル内部の構造的な崩落の過程が雑なのが残念。でも超高層ビルならではの造りの数々を使った恐怖と惨事は盛り込まれていて見所だった。人間ドラマの方はと言えば流石は韓国映画…ベタながら胸に迫った。 ",
            " 『ザ・タワー 超高層ビル大火災』どこかの映画で見たことある俳優いっぱい出てましたね。見どころ満載でした。悪の根源の会長に報いがないのは？。主人公死なせちゃうなら、せめてそこでカタルシスを。",
            " 『ザ・タワー 超高層ビル大火災』@新宿。超高層ビルでのクリスマスイブの火災パニック映画。韓国映画の得意の家族愛、恋愛、職場への情熱と責任と、もうすっかりストーリーに入り込んで涙＆ドキドキの連続。ソンイェジンは相変わらず可愛い",
            " 『ザ・タワー 超高層ビル大火災』タワーリングインフェルノの時代と比べれば、CGもふんだんにに使えるので作りやすいのかもしれないが、序盤のお約束の各登場人物の紹介からこれでもかと襲いかかる炎。隊長のお涙頂戴に笑いも混ぜてよくできている",
            " 『ザ・タワー 超高層ビル大火災』たしか朝イチだけスクリーン１だったと思うので今日見に行きました。火災の迫力、水の迫力、ビル崩壊、爆破、すごかったです～。ソル・ギョング隊長、かっこよかった！高層ビル、高いとこ好きだけど、マジこあい～",
            " 『ザ・タワー 超高層ビル大火災』＠シネマート新宿♪これでもかと最後までえげつない程に襲ってくる炎に終始ハラハラだし、感情移入しちゃって感動！消防士の副リーダーがいいキャラで、牧師さんとのとこは緊迫感の中でもちょっと笑った(*´∀`)",
            " 『ザ・タワー 超高層ビル大火災』シネマート新宿のスクリーン2では、もったいない。シネコンの大スクリーン、大音響で見たい映画でした。ヒューマンドラマ部分もよかったです。某〇猿の救出劇の比ではないよなー。108階建てビルでっせ。",
            " シネマート新宿で『ザ・タワー 超高層ビル大火災』を鑑賞。前半のクリスマスイヴの群像劇だけでも満足してたんだけど、火災になってから半端ないことになっていてびっくり。欠陥高層ビルおそるべし。すごいおもしろかった。",
            " 『ザ・タワー 超高層ビル大火災』",
            " 『ザ・タワー 超高層ビル大火災』漢江を見下ろす最高のロケーションで起こるクリスマスの火災。熱い炎に果敢に挑む熱き消防士の物語だ！喜怒哀楽の詰め込まれた韓国らしい一本。今作でもしっかり魅せてくれるよイングォン！大スクリーンで観たかった。",
            " 『ザ・タワー 超高層ビル大火災』災害や事故が起きてレスキュー隊と人々が協力し脱出するという映画は大体こうだな、といったベタな展開。とはいえ楽しめたし感動させられた。序盤のエレベーターの中で焼け死ぬシーンなど、韓国映画っぽくてよかった。",
            " 『ザ・タワ－超高層ビル大火災』｡韓国版の『タワーリング…』｡本家は施工主のコスさで､こちらは施主の愚かさが元で大火災に｡パニックに陥った時の人間模様を描いたシリアスな展開の本家に対し緊迫感はあるが こちらはある種 ゆ～もあ的要素が多々｡しかしビルの名前が｢タワースカイ｣ってのは…",
            " ブログ更新♪⇒ 『ザ・タワー超高層ビル大火災』  ",
            " 17日土曜日公開【ザ・タワー 超高層ビル大火災】。炎が暴れまくる迫力の映像が 臨場感たっぷり＆韓流テイストもたっぷりのパニック群像劇です。タワーリング・インフェルノのスティーブ・マックイーンと共に、なぜか伊藤英明さんが浮んできましたが☆",
            " 小蜜さんと檀蜜さんの区別もつかないふつつか者ですが、サービス精神旺盛なのはきっと同じ☆ そして『ザ・タワー超高層ビル大火災』の隊長の行動に、一緒に鑑賞してたリアル消防士が、低い声で唸ってましたが。。。",
            " 『ザ・タワー 超高層ビル大火災』おもしろかった！いろいろベタでいなたいところも多いんですが、各キャラクターの過不足ないさばき方、ひえーとなる災害描写、ものすごくドキドキするシーンのつるべ打ちと、大満足でした！誰が見ても楽しめるって角度では今年のサマームービーで一番推薦かも！",
            " 『ザ・タワー 超高層ビル大火災』を観た。 「『世界崩壊の序曲』かよ！」とか、「『ボルケーノ』！」とかいうシーンがてんこ盛りだったな。楽しかった。あと、この監督、絶対『ダイハード』好きでしょ。",
            " 『ザ・タワー 超高層ビル大火災』③ 良かったなと思ったのは、隊長と妻ですね。あの信頼関係にはグッとくる。旦那の仕事の邪魔など決してしてこなかったんだろうことが、あの最小限の会話から伝わってくる。最高である。 あと親をつっけんどんにする、息子のところで鳥肌たった。息子よ、走れ！",
            " 『ザ・タワー 超高層ビル大火災』① その名の通りの韓国産パニックムービーです。 事故の原因が素敵すぎるよね。人間てなんて学ばない生き物なんでしょう♪  少々ダルいけど、序盤で日常を描くのは上手いよね。説明しなくても、その人物のバックボーンや人となりが分かってくる。 うまい。",
            " 『ザ・タワー 超高層ビル大火災』鑑賞。どっひゃーな迫力！最初の浮かれたクリスマス気分からのあの大火災に大救出。こういう映画に不可欠な要素や登場人物全部揃ってるわぁ…てわかってんのに最後には涙。斜め前に座ってたおじいちゃんもめっちゃ泣いてた。",
            " 「ザ・タワー 超高層ビル大火災」キャラクターだと消防隊の隊長（ソル・ギョング）がとにかく素晴しかったな。リーダシップ・勇気・冷静な判断力と三拍子揃った隊長っぷりに、今年の最優秀隊長賞は隊長しかいないな。あんたが隊長！なんて思ったりしたのでした。",
            " 『ザ・タワー』を見た。ON-OFFが効いてて、ドキドキしたり、笑ったり、泣いたり…ホントに巧いなぁ。 ソル・ギョングは期待通り泣かせてくれるし、ソン・イェジンはやっぱりかわいい。 理屈はいらない。 また一本、お気に入りの韓国映画が増えたということで(^_^)v",
            " 今日は「ザ・タワー超高層ビル大火災」「ホワイトハウス・ダウン」と２大アクション映画２本立てで楽しかった。やっぱり難しい映画もいいけど、こういう気楽なアクション大作（大作ってのが重要）はいいねえ。 今夜は気持ちよく寝れそうです。",
            " 「ザ・タワー」鑑賞!!! 渋すぎるソル・ギョング氏に萌。そしてまたお前かのキム・ソンオ氏w 何作かに一回は遭遇してるぞ!!! 「海猿」より生死が無情なところがリアル。でもさ、爆破スイッチが今時リモコンなことにオイオイと。完全にフラグ立っちゃって涙も引っ込みました。結局泣いたけどw",
            " 『ザ･タワー 超高層ビル大火災』これだけ荒唐無稽な超絶パニック映画を、場所や人を限定的に描くことで破たんなく描いているのは美味い。タワーリングインフェ…というお手本があるにせよ、導入のキャラ描写から火災発生、その後のゴタゴタがいちいち目が離せない、下手すりゃ泣けるのが悔しいｗ"
        ]
    }
}
