{
    "title": "R-18文学賞vol.1 自縄自縛の私",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 21,
            "whole_tweet_amount": 737,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 10
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " チャンネルnecoにて『R-18文学賞 vol.1 自縄自縛の私』鑑賞。なかなかよかった。興味深い作品でした。",
            " 『自縄自縛の私』デザイン画タッチの手書き風漫画が多用されるんだけど、このアーバン不細工な絵がどうにも物語とマッチしてないんだ。",
            " 『自縄自縛の私』一人暮らしの娘がプライベートで自縛することには何の代償も伴わないのだから物語が成立しない気もするが、12歳の少女のように正確な平田薫の乳輪が50円で見れたのだからありがたや、ありがたや。馬場商会の社長には大爆笑。",
            " 『R-18文学賞 vol.1 自縄自縛の私』おもしろくないわけではないのだけど、コレジャナイ感がただよう微妙な後味。前半の彼氏との話がちっとも後半に活きてこないのがダメ。津田寛治は非常によかったと思うが、安藤政信の使い方がちょい残念。",
            " 『R-18文学賞 vol.1 自縄自縛の私』を観る。 登場人物の性格や展開がありきたりでがっかり。 若い娘が脱ぐからと云ってエロスがあるとはかぎらないんじゃないかな？",
            " ",
            " 『R-18文学賞 vol.1 自縄自縛の私』★★☆☆☆ まあ、吉本配給で竹中直人監督作品って事で何となく予想はしてたけどキテるね。強いて良かった点はツダカン起用と蛭子能収起用と安藤政信の無駄遣い、以上！",
            " 『R-18文学賞 vol.1 自縄自縛の私』縛ることによる自身の解放ちうとこだろけど、なんら破綻なく深みもなく退屈な時間。近作の竹中はこんなんばっか。",
            " 『R-18文学賞 vol.1 自縄自縛の私』観ました。竹中直人監督で期待したのに、肩透かし。津田寛治はじめ好きな役者ばかりのうえ、主演の平田薫さんステキだっただけに残念です！",
            " 『R-18文学賞 vol.1 自縄自縛の私』竹中直人だから何かとんでもないものを見せてくれるだろうと期待したのに、何だかゆるすぎて低予算の深夜ドラマのよう。ポスターの海辺の写真がすごくいいカンジだけど、絵として印象的なのもこのシーンだけ。",
            " 『自縄自縛の私』竹中直人の監督作品は初めて観た。何というか、テンポも微妙で官能もコメディも中途半端。登場人物も性的嗜好が特殊っていうこともあって感情移入できなかった。場面の切り替えも唐突で繋ぎが微妙。平田薫と津田寛治はとてもよかった。",
            " 『R-18文学賞 vol.1 自縄自縛の私』セリフやギャグなんかがいかにも竹中直人って感じ。舞台挨拶では笑わせてくれてそのまま映画になっちゃったってとこかな。亀甲縛りっていうのかな芸術だね。変な意味じゃなくてちょっと縄しばりたくなった。",
            " 『R-18文学賞 vol.1 自縄自縛の私』完成披露試写会にて鑑賞。舞台挨拶は面白かったが、映画自体は微妙。竹中直人監督ワールド全開の作品だが、人によって好き嫌いが分かれると思う。登場人物達全てが変で、感情移入も共感も出来なかった。",
            " 「R-18文学賞 vol.1 自縄自縛の私」を観た。スレンダーな女の子が、あえて下着を着た姿で自縛する、という点、竹中直人監督は初めから確信犯的に観る者の期待を裏切るつもりだったのでは？と思わせるほど、爽やかな作品だった。平田薫ちゃんがかわいかった。安藤政信と津田寛治が好演。",
            " 予告で「ああ、これは観なくていいな」と思った「自縄自縛の私」時間が合ったので。んー、やっぱり面白いとは思えなかった。なんだか主人公が機能していないと感じ。出ないと思ったのに監督前面に出過ぎ。あと前半のキスシーンが気持ち悪かったなぁ。それにしても馬渕さんて役に恵まれないよな。",
            " ⑪｢R-18文学賞 vol.1 自縄自縛の私｣は色々ガッカリ｡24時間緊縛の撮り方とか！  ",
            " 竹中直人の『自縄自縛の私』を観ようか迷い中。男一人で『ブリジット・ジョーンズの日記』を観に行った時のアウェイなトラウマがフラッシュバックしそう。",
            " 「自縄自縛の私」見てきたよー。平田薫ちゃんすごかった!!身体張ってた!!なんだろ、薫ちゃんって裸になっても全然イヤらしく無いのよね。かっこいいなぁって。もぉ、すっかりファンです(笑)あと平田敦子さんもワンシーンだけど出ててビックリした(笑)すごいインパクトw",
            " ちゃちゃ氏と竹中直人監督作品、自縄自縛の私観てきました！面白かった。中高生の安っぽいエロスとは違って官能的で良かった。",
            " 映画「自縄自縛の私」観賞。コケティッシュで「ミステリートレイン」の工藤夕貴をほうふつとさせるかわいい女優さん。津田寛治ファン必見！元気もらえました。今夜もありがとう映画。"
        ]
    }
}