{
    "title": "ラブ・フィクション",
    "id": 399,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 90,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラブ・フィクション』わっきーぼーぼー",
            " 『ラブ・フィクション』下ネタありのラブコメ。ハ・ジョンウ演じる恋愛を知らずして恋愛小説を書こうというダメ男が恋をする・・・どっかでこんな映画あったような。「人は一生自分への誤解を解きながら寂しく死んで行く」など、かなりセリフが魅力的！",
            " 『ラブ・フィクション』あくまで個人的にだけど、何度も観たくなる系。可愛くて独特のセンスで、ちょっとおバカ。そしてラストはしっかり切なくさせてくれる。ハ・ジョンウもコン・ヒョジンも可愛い！ア～ラスカ♪",
            " 『ラブ・フィクション』笑いもエロも感動もそれほどでもなかったけれどまあ普通に観れた。さてこのあとで悪いやつらではどんな風に変わっているかというのが、やっぱ見所になるんだろうな。",
            " 「ラブ・フィクション」 相手役のコン・ヒョジンは多分初めて観たんだけど、私は私よっていう感じが嫌味にならずに自然で良かったな。丸顔でちょっと永作博美に似ていたような。彼女の仕事の関係もあって映画のポスターが映ったり、何度か映画を観に行くシーンがあった。何の映画だったんだろ？",
            " 「ラブ・フィクション」 恋に落ちて舞い上がって一喜一憂する。笑う。怒る。反省する。いまいち似合わない格好をする。歌う。踊る。釣りをする。ご飯を食べる。そんなハ・ジョンウがいちいち可愛くて、特に前半が可愛くて本当にもう…パタリ。←萌え死んだ",
            " 映画「ラブ・フィクション」観賞(★★★★) 恋愛経験の乏しい小説家が理想の女性に恋をした。書けない小説家、理想の相手だと思っていたのに…という設定に「ルビー・スパークス」を思い出す。こちらは創作ではないので書き換えられない過去も相手自身の意思も生活もある。。お互い様なんだよね。",
            " 148．「ラブフィクション」러브픽션 ハ・ジョンウ コン・ヒョジン ラブコメ。何も考えずに笑えて良い。でも笑ってる人少なかったな。ハ・ジョンウって情けない役がよく似合う。それにコメディも。なんて言ってもチェイサーが一番だけどね。",
            " 『ラブ・フィクション』観た、面白かったよ！最近シリアスな役ばっかだったけど、久々にボサーッとしたうだつのあがらないハ・ジョンウが見れたし、コメディの切れ味も良くて映画の出来にもかなり満足したー。",
            " 『ラブ・フィクション』鑑賞。泣いて、笑って、怒って、悩んで、照れて、甘えて、気取って……ハ・ジョンウ好きは萌え死ぬこと必至ですw",
            " 『ラブ・フィクション』 中盤まではホント傑作。ダイアローグは『僕の妻のすべて』や『マイPSパートナー』に勝るとも劣らない秀逸さだし、韓国版『チェイシング・エイミー』かと思わせられた展開もあったりで、韓国ロマコメ映画の層の厚さに改めて唸った。",
            " 「ラブフィクション」も見てきた。ハジョンウとコンヒョジンちゃんが主演ていうのだけで見る気満々だったけど、こんなに面白くて心に残る映画だったとは！一見ただの下ネタ満載のラブコメと見せかけて上手な脚本。セリフの言い回しが素敵だった。",
            " 『ラブ・フィクション』続き、121分の尺はちょっと長いかな。途中ちょっとダレますが、クオリティは十分。ちょっと身につまされる部分もあったり(^^;面白かったです。 ",
            " 『ラブ・フィクション』、恋愛に不器用な小説家が理想の女性と恋に落ちたものの理想と現実のギャップに困惑するラブコメ。男版ブリジット・ジョーンズのこじらせ系の主役がハ・ジョンウというのも珍しいですが、なかなかハマってました。 ",
            " 今日『ラブフィクション』見てあんまりかな〜と思ったけど『男子取扱説明書』と『僕の妻のすべて』がさっいこう!!!過ぎたからかも...",
            " 『ラブフィクション』で本人が思ってる程格好良くないってのはハ・ジョンウにピッタリ。しかしアラスカが先かアレが先か...ヒロインのエピソード含め人によっては下品に感じそうなところが韓国っぽくて好み（好むんかい！←下品だからね）",
            " 『ラブフィクション』ハ・ジョンウのラブコメ。アイデアは韓国っぽくて良いと思うが、ラブにもコメディサイドにも振り切れてる訳でもなく、しかし面白くないか？と言われるとそうではない中途半端。ラブコメのキモになる出来事があれば締まったと思う。ジョンウが何故彼女でなければダメかがあれば。",
            " 『ラブ・フィクション』鑑賞終了。ん〜笑わせてもらった(腹よじれる系ではなく、クスクス系が続く) 劇中劇のマ刑事に果てしなく心持っていかれたわ。 ",
            " 「ラブ・フィクション」のハ・ジョンウのだるいダンス見たらまた「ノーボーイズ,ノークライ」のロボットダンス見たくなった。",
            " 心斎橋にもやってきた『ラブフィクション』。はじょんうがいっぱいいる〜♡♡ "
        ]
    }
}