{
    "title": "スクールガール・コンプレックス 放送部篇",
    "id": 400,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 432,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 1
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『スクールガール・コンプレックス 放送部篇』鑑賞。女子高ならではの女の子同士の関係性がまず面白かった。さらに放送部の練習とか出し物とかちゃんとしていて、作品の質を高めていた。クライマックスで感情が爆発するのはあちゃー、と思いつつ十代らしい結末。若い森川葵他役者陣も見所。",
            " 『スクールガール・コンプレックス 放送部篇』写真集原案ってどんな映画なんだろうと可愛いJK観たさに観たら、画は勿論女の子達の揺れ動く感情や立ち位置含めて一瞬一瞬が本当に見事で、儚いのに胸が締め付けられる綺麗な映画でした。",
            " 『スクールガール・コンプレックス 放送部篇』ただ、晴れの場でああいう展開に持っていってしまうのは、他の部員のことを考えると少々やりすぎだったかな。お咎めも受けるだろうし、ああいうラストには落ち着けないと思う。それ以外はほぼ満足でした。",
            " 『スクールガール・コンプレックス 放送部篇』こういう映画は女の子が可愛く撮れているだけでも十分に評価できるが、ストーリーや演出にも各所に小さな驚きがあり面白く見ることができた。刺激的題材をいやらしさを出さず爽やかに描き出す手腕に拍手。",
            " 『スクールガール・コンプレックス 放送部篇』＼(^o^)／ｵﾜﾀ  映像も話も中途半端になりはしないかと思ったがちゃんとしてましたね。低予算映画のやり方としては有りなんじゃないかな。受付の人ワロてましたけどね。",
            " 『スクールガール・コンプレックス 放送部篇』★4.0 原案が写真集なだけあって映像が綺麗だった。全体的にアンバランスな感じの女子高生が最後の朗読会で集束して爆発するのがとても面白かったです。高井つき奈ちゃんはやっぱり可愛い(懐古)",
            " 『スクールガール・コンプレックス 放送部篇』 ひたすら映像が美しい。 重要なシーンで月に一度は行く場所で撮っていた。何の変哲も無い場所を美しく撮れるのは凄い！",
            " え？8/30まで？せめて今週末までは上映してほしかった・・・もう一度見ておきたい！『スクールガール・コンプレックス 放送部篇』",
            " 『スクールガール・コンプレックス 放送部篇』主演の森川葵さんいい表情でよかった。劇中のキャラメルソーダ実際に売ってるのかなー。食べたいな。この映画の放送部と桐島の映画部とコラボして欲しいものです。おもしろかったので。",
            " シネリーブル池袋で『スクールガール・コンプレックス 放送部篇』鑑賞。芸術祭を控えた女子高の放送部。ある子が入部してきたことにより、心がざわつき始める部長。周りの子にもさざ波が立っていく。女子高生の甘酸っぱい青春もので、いい映画でした。",
            " 『スクールガール・コンプレックス 放送部篇』そんな文化祭でカミングアウトしちゃってそのあと平気なのだろうかって思うけど、あっさりしているのは、女子高だからなのかな。よくわからんけど。いろいろと予想を裏切る展開にやられた新鮮さ。",
            " 『スクールガール・コンプレックス ―放送部篇―』上映中のシネリーブル池袋のチャイムがまさしく学校のキーンコーンカーンコーンだったのがとてもよかった。",
            " 小沼雄一『スクールガール・コンプレックス ―放送部篇―』 女子高の放送部が舞台の淡い百合物。大好物です。外郎売りがいっぱいです。下級生のチクリは違う描き方にできなかったかな。女の子全員を好きでいたかったのだが。主演の子の目がとてもよくて、是非ホラー映画に出ていただきたい。",
            " 映画『スクールガール・コンプレックス』ってタイトルで損してるように思う。良作なのに。",
            " スクールガールコンプレックス見てきた！！！！！女の子の甘酸っぱい恋の可愛らしいすてきな映画でした！！",
            " スクールガールコンプレックス見に行ったらさよこ先輩いてびっくりした！ 映画おもしろかったー・・・主題歌ＣＤつきの映画版女生徒買った.*･°(●´ `)",
            " スクールガール・コンプレックスを先週はレズ目線でいったからいまいちだったけど、あとあと凄い純粋な映画なんだって思った（笑）あったよあんな時が。うん、二回目は純粋な気持ちでみよう！マナミ可愛いよ〜^ ^",
            " 美菜ちゃん出てる、スクールガールコンプレックスほんと普通におもしろかったヾ(＠⌒ー⌒＠)ノ美菜ちゃんはほんまにちょっとだったけど。ガチ百合映画だし！わたしニヤニヤしてました！",
            " スクールガールコンプレックス観た！は～、素敵な映画だった。女子高通いたい。",
            " 今日はスクールガール・コンプレックスっていう映画をみてきたよ。おもしろかった"
        ]
    }
}
