{
    "title": "モーニングセット、牛乳、春",
    "id": 401,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 41,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " モーニングセット、牛乳、春。て少年期トラウマを蒸し返しどうにも冴えない56歳おっさんムービーを。フェチと恋の発動とこじれが…と書きたいとこだけど、こども／田舎・おとな／郊外のなんの変哲もないとこを舞台に…というか平田満なのにときおり若者のドラッギーな映画みたいな空気が！役者だわー",
            " 邦画マン ⌒(ё)⌒ 参上!!! 平田満が主演映画「モーニングセット、牛乳、春」（サトウトシキ監督）の初日舞台あいさつにヒロイン役の水本佳奈子らと出席した。中年会社員の愛と切なさを描いた青春ファンタジー",
            " ポレポレ東中野なう。これから映画『モーニングセット、牛乳、春』鑑賞。2015年22作品目。",
            " 『モーニングセット、牛乳、春』どんなにかわいい女の子でも脇の処理ができていないと男性は気持ちが萎えてしまうものだと思っていました。むしろ興奮する人がいるというのは衝撃的だった。男性の心理ってわからないものだわ。",
            " 『モーニングセット、牛乳、春』観たかったのに、東京は、たった１日だけ？勘弁してください。",
            " 『モーニングセット、牛乳、春』初回上映と舞台挨拶に。実物の平田満さんが映画よりもカッコいいのでびっくり。洋服がおじさん臭くない！ 映画はどう理解すればいいのか、サトウトシキ監督の作品が初めてだったので、よくわかりませんでした。",
            " 映画「モーニングセット、牛乳、春」 主演俳優の後ろに。なお、エンドロールに名前が載ってる ",
            " 佐野和宏さんは役者で出演してもらい、佐藤寿保さんはイギリスの映画祭でお会いして、瀬々さんは美学校の飲み会や韓国の映画祭でお会いして、サトウトシキさんは「モーニングセット、牛乳、春」でスタッフとして参加しました。",
            " それにしても『モーニングセット、牛乳、春』は撮影とクレジットいただいた10本目の劇場公開作品でした。撮影を志し始めた頃は20代の内に10本が目標だったんですが、小生すでに31歳。惜しい！まあ、今となってはあまり関係ないですが。。。",
            " 「モーニングセット、牛乳、春」見そびれたの超後悔…。",
            " ふだん便利な文明の利器はときおり時間の不可逆性を混乱させ悲しみを増幅させる。そして映画はそれを拾いあげ紡ぎあげる。「モーニングセット、牛乳、春」。中川・半田コロナにて今日まで上映。 ",
            " 「モーニングセット、牛乳、春」に妹が出てたのに、まったく気づかなかった…セリフもあったのに。",
            " モーニングセット、牛乳、春愛知で今やってんのかあ〜 大阪まだ先でよかったかも 今やったら動かれへんしな…w",
            " モーニングセット牛乳春はもうやってないのかな？",
            " 映画、モーニングセット、牛乳、春。確かにタイトルロールに名前が出ていた。しかし映画に私は映っていなかった。舞台挨拶も聞いたが、なんとも虚しかった。",
            " 昨日鑑賞したサトウトシキ監督新作「モーニングセット、牛乳、春」が紹介されてる。中年の心に染みる素晴らしい作品。入江陽氏の音楽もナイス！RT:川瀬陽太、女性に脇毛「油断して生やして」-朝日新聞 ",
            " 「モーニングセット、牛乳、春」の打ち上げで飲む。ちなみに最近、ウィラーエキスプレス（夜行バス）のコクーン・エグゼクティブの宣伝をあう人全員にしている気がする。まるで、営業マンのように、、今日も平田満さんに熱弁してしまった。反省している。",
            " 「モーニングセット、牛乳、春」観たばかりで考えが巧くまとまらないです。とにかく劇場でもう一度やって欲しい映画です。 "
        ]
    }
}
