{
    "title": "スター・トレック イントゥ・ダークネス",
    "id": 404,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 21494,
            "each_tweet_amount": {
                "good": 224,
                "even": 1,
                "bad": 15
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スター・トレック イントゥ・ダークネス』日本語版キャッチコピーの｢人類最大の弱点…｣って、そんな内容あった？て感じだけど、ひとまずすごい面白かったな！カーン役にベネがぴったりすぎ。ドラマ版ほどの不気味さはなかったけど。楽しかった",
            " 『スター・トレック イントゥ・ダークネス』面白い",
            " 『スター・トレック：イントゥ・ダークネス』…【ココサン】エンドロールを除いた本編の上映時間の折り返し地点がキャロルの着替え。逃亡するカーンのガラス突破に『ブレードランナー』への敬愛。見せ場＝走るがＪ・Ｊ・エイブラムス監督の作家性か。",
            " 『スター・トレック イントゥ・ダークネス』オリジナルと全く違う展開。なんでそうしてしまったのか。まぁ、全く別物のSFとしては秀作。スポックを探せ現代版見たかったのに残念。",
            " 今日の映画『スター・トレック イントゥ・ダークネス』やはり面白い",
            " ややストーリーは粗削りと言わざるを得ないが、単純に正義と悪、正当と不当に分ける事が出来ない背景設定で展開される登場人物の動きは、スタートレックを良く知らなくても面白く感じる。『スター・トレック イントゥ・ダークネス』",
            " 『スター・トレック イントゥ・ダークネス』Netflixで再鑑賞。リブート版第2作。人類同士の諍いに終始する本作。B･カンバーバッチ演じるカーンの存在は秀逸で、物語の牽引もその殆どを彼が担っている印象。アクションも多様で愉快。良作",
            " 『スター・トレックイントゥ・ダークネス』これ、スターウォーズより面白いです。役者も映像も素晴らしいけどストーリーが面白い。そして一々空想科学映画らしい装置や説明がSF気分を高めてくれて荒唐無稽な感じがしない。感情もちゃんと描かれてる",
            " 『スター・トレック イントゥ・ダークネス』  前作これどうなの？と思った部分を削ぎ落として、ここもっと伸ばした方がいいよねな部分が飛躍的に向上  これ以上ないくらい理想的かつ完璧な続編作品  未だに自分の中ではJJの最高傑作",
            " 『スター・トレック イントゥ・ダークネス』観た。スター・トレックリブート第2作。公開時劇場に観に行けなかったことを後悔。前作からさらにキャラクターたちが掘り下げられ、楽しい娯楽作に仕上がっている。新作が楽しみだ",
            " 『スター・トレック イントゥ・ダークネス』アクションありドラマありでかっこいいー！今回は皆んなに見せ場があったのも嬉しい。カーンとスポックの強さが次元超えてた…",
            " ",
            " ",
            " ",
            " ",
            " 『スター・トレック イントゥ・ダークネス』カンバーバッチのアクションかっこいい！",
            " 『スター・トレック イントゥ・ダークネス』☆☆☆☆ 今回も手に汗握る展開で最初から最後まで楽しめた。ストーリーは王道SFなんだけれども、それぞれの正義と悪があってなかなか考えらせられる。主役2人の友情も深まってきて相棒感が素敵だ。",
            " 古典SFって感じ？昔から大好きなシリーズ。『スター・トレック イントゥ・ダークネス』",
            " 『スター・トレック イントゥ・ダークネス』  実ははじめてスタートレックを観た。  予想に反して、なかなか面白かった。なんだかとっても懐かしい感じ。  他の作品も観てみようかな。",
            " 『スター・トレック イントゥ・ダークネス』観た。スポックこんな強いんかよ。老スポックっていうか元シリーズスポックは情報漏らし過ぎでは…という感もある。これ預言者扱いで本人存命中は出てくるんかな…。カンバーバッチも準レギュラー化か？",
            " 『スター・トレック イントゥ・ダークネス』鑑賞。前作に比べたら作りは荒い。でも手に汗握ったし、驚きもした。仕切り直しのシリーズ二作目としては大変嬉しい仕掛け。若スポック八面六臂の大活躍。今シリーズでも主役を喰っちゃうのか……",
            " 『スター・トレックイントゥ・ダークネス』ベタベタなお話としつこいハラハラ演出でストーリーへの求心力を削がれた分、キャラクターの一挙手一投足にウキウキワクワクでした。ベネ様は定番中二キャラの痛さに格調とニューウェーブさを与えてくれます",
            " 娯楽SFは大好きだけど、スター・トレックを単なる娯楽SFとしてリブートしたとしても、1に比べたら随分中途半端に感じた。やっぱりJJ監督は派手な演出が向いてないと思うんだけどなぁ。",
            " 『スター・トレック イントゥ・ダークネス』とりあえず映像がすごい。こういうＳＦモノじゃとりあえず見ておいて損はない。",
            " 『スター・トレック イントゥ・ダークネス』映画鑑賞。西暦2259年、主人公はある惑星を調査中に規則違反を犯す。地球に帰還した主人公は艦長職を解かれるが新たなテロ事件に巻き込まれてしまう。SFでありながら現代のある重大な問題を扱った傑作",
            " 『スター・トレック イントゥ・ダークネス』/『スター・トレック』シリーズに全く興味が持てなかったけど、前作が意外に面白かった。そして今作も面白い。カークとスポックの関係が何とも言えませんわ。アクションも大盤振る舞いで楽しい映画でした。",
            " 『スター・トレック イントゥ・ダークネス』楽しい！王道のSF",
            " IMAXで『スター・トレック イントゥ・ダークネス』が観たいな。 エンタープライズ！",
            " とりあえず、これを観た人は旧シリーズの２作目も是非観てほしい。理想を言えば、観る前に観ておいて欲しいけど。『スター・トレック（リブート）』→『２作目』→『イントゥ・ダークネス』でもいいと思います。",
            " トレッカーとしては、セクション３１が出てきてびっくり。本当に宇宙連邦発足時からあったのか……と。ただ、この時代の３１マヌケすぎ。あっさり爆破されてんじゃねーよ！ｗ ストーリーとはほぼ関係なかったので、完全にファンサービスですね。",
            " 『スター・トレック イントゥ・ダークネス』予告がいい意味で騙してくれた。旧作を知ったればこその、滂沱の涙。エンタテインメントとしても優秀だし、言うことなし。カンバーバッチのキャラは、予想は着いたけども判明してニヤリ。暴れっぷりが◎！",
            " 映画『スター・トレック イントゥ・ダークネス』☆☆宇宙が舞台のSF映画って好き(笑)宇宙船なんて、見るだけでワクワクです。どんな無茶も、宇宙だし、エイリアンだし、未來だし、で納得。",
            " 『スター・トレック イントゥ・ダークネス』こっち観てスコッティ超すきになった！カンバーの悪役新鮮でしたなかなかよかった…二人の友情にみたスポックとカークの成長が強く残った 二人とも前作より良いキャラになってる。スケールのデカさはあいかわらず◎！！迫力満点",
            " 『スター・トレック イントゥ・ダークネス』",
            " 『スター・トレック イントゥ・ダークネス』",
            " 『スター・トレック イントゥ・ダークネス』それから最後に、スコッティのこと２時間以上にも及んで「ティッシュ」呼ばわりしてすみませんでした(しゃちほこ土下座)",
            " 『スター・トレック イントゥ・ダークネス』ポスターの煽り文が最高にダサい。こんなに面白いのにもったいないね。友人らと自宅で鑑賞したところ、三人ともチェコフとスコッティの勇姿に感動して途中から茶々を入れる口が止まった。映像美も見所。",
            " 『スター・トレック イントゥ・ダークネス』こんなにおもしろいとは思わなかった。直前にローンレンジャーみたが、雲泥の差だ。",
            " 『スター・トレック イントゥ・ダークネス』スター・トレック弱者です。「LOST」好きなので、JJ監督作品ということで期待ハードルを上げすぎたか？シリーズに思い入れがないためか、今イチ。スターウォーズに期待。",
            " 『スター・トレック イントゥ・ダークネス』 昔、スタートレック・シリーズが好きで見まくった。 ただもう熱も冷めて何の期待もしてなかったが、これは面白い！もう、スポックがたまらん！！スポックに尽きるわ☆4.5",
            " 『スター・トレック イントゥ・ダークネス』映画のテーマがわからない。勝手な行動で何人も部下が宇宙にとばされたのに、自分だけしっかり助かってるのはひどい",
            " 『スター・トレック イントゥ・ダークネス』を鑑賞。このシリーズは初めて見ました。実はちょっと抵抗あって・・・あのスポックの髪型、耳を含めた顔に^^;  でもこれ面白いわー。見たい、シリーズ全部見たくなってきたぞー^ ^",
            " 『スター・トレック イントゥ・ダークネス』 このシリーズ全然観たことないけど、楽しめた。スポックがいい(^^)",
            " 『スター・トレック イントゥ・ダークネス』面白かったぁ。オリジナルの性格設定がうまく翻案されてて、まさしく彼らの若かりし頃って感じ。あの頃、未踏の宇宙探査に憧れたなぁ。でも随分クルーを死なせたよね。そこんとこは気にかけないんだよね。",
            " 『スター・トレック イントゥ・ダークネス』3Dで見終わった。面白い！こりゃ見る前に期待値上げ過ぎたかなと思ったら軽く超えてきたでござる（劇場で観たかった…",
            " 『スター・トレック イントゥ・ダークネス』ジョンハリさん目当てだったんだけど、うっかりクリパとザカリーに魂持ってかれた…！！！！船長と副船長の関係性が美味し過ぎるね！！！！ふたりとも素直じゃなくて可愛い！！！長寿と繁栄を！！！！！！",
            " 『スター・トレック イントゥ・ダークネス』面白いし満足度の高い事に文句は勿論ないけど、隙がない。ＳＦアクション映画につきもののツッコミどころが全くないのがちょっと・・・という贅沢な一言。",
            " 『スター・トレック イントゥ・ダークネス』面白かったよ！よくも出来てるよ！さすがJ.Jだよ！カンバーバッチの巨大さビンビンだよ！でも序盤でいなくなるあの人を見て「駒みたいに殺すな！」って怒りもあるわけ！ぷんぷん！",
            " 『スター・トレック イントゥ・ダークネス』凄くスポックと口喧嘩したくなる作品です（何ソレ  面白過ぎてもぉスポックと口喧嘩して負けて後ろからグーでしばきたいヽ(*｀д´*)ﾉ 見たら解るよ！！！ あいつらイチャコラして欲しい ←",
            " 映画】スター・トレック イントゥ・ダークネスみてた。○。もう一度みようと思っていたら上映が終わっていた。まぁ、カーンの血の使い方や、2001年を思わせるシーンがあり、全体的にreboot感の強い作品だった。おもしろかったけどね。",
            " 『スター・トレック イントゥ・ダークネス』J.J.エイブラムス版の第二弾相変わらず文句なしで面白かった。クリスパイン、他映画の役だとチャラいだけに見えるけど、カーク船長はハマり役ですな。",
            " 『スター・トレック イントゥ・ダークネス』ストーリーは王道であるが、映像美と音楽で素晴らしいエンタメ映画になっていた。何回も絶体絶命の場面を乗り越え、感情が理性に打ち勝つ様子はなんだか心にきた",
            " 『スター・トレックイントゥ・ダークネス』全体的にハラハラして飽きずに見れた。映像も綺麗で展開や切り替えも綺麗に切り替わって行くのですごい作品の世界に入りやすかった。みんなのキャラ、特にバッチの悪役良かった。感動もできいい作品でした。",
            " スター・トレック イントゥ・ダークネス：良い劇場版だった。戦争中の異星人の所に殴り込んだ後が気になったが、続きはドラマなのかな？他は良かった！ベネディクトさんのアクションが迫力あったな～。キャラが魅力的なので、それだけで十分楽しい。",
            " 『スター・トレック イントゥ・ダークネス』劇場で見れて良かった〜！クリパは相変わらずかっこいいし、バッチさんは素敵な悪役でした。二時間半近く全く飽きずハラハラとしながら楽しめた！エイブラムスはスタトレから降りるらしく残念！",
            " 『スター・トレック イントゥ・ダークネス』観た。 前作同様、それぞれのキャラが立ってて素晴らしい。 迫力あるシーンやグッとくるシーン…大満足です。ただ、3Dで観なかったことに後悔なり^^;",
            " 『スター・トレック イントゥ・ダークネス』4 宇宙探検戦争。シリーズを見てないけれど、ハラハラ要素が多くて楽しめた。重力の方向がぐるぐるするシーンは酔いそう。。ストーリーに感動できたし楽しめたから良い作品だと思う！シリーズ見たい！",
            " フリーパス4本目。六本木で『スター・トレック イントゥ・ダークネス』。話のスケール小さ目、ややショボめなのはむしろ伝統だｗ 前シリーズの2作目『カーンの逆襲』に色々と繋がっているのがいい感じ。見せ場もいっぱいあって飽きさせないしね。まあ、あくまでそこそこだけど。",
            " ＜スター・トレック イントゥ・ダークネス＞ ",
            " 『スター・トレック イントゥ・ダークネス』原作に疎い自分でも十分に楽しめました。キャラが際立っていて会話が笑えます。スケールの大きさに驚きと感動が詰まっている。きれいな星空を3Dで堪能できたりと色々と楽しめました。 ",
            " 『スター・トレック イントゥ・ダークネス』観た。文句無しの完成度の高さ。組織論、リーダー論としても好き、社内研修とかスタートレック見せればいいんじゃないかな、面白いし。ただBL的には「X-MEN F.G.」を越えてないなー",
            " 『スター・トレック イントゥ・ダークネス』３Ｄ吹き替え鑑賞。観客なんと私一人でしたｗホント相変わらず場面のつなぎが軽やかな快作ですね。",
            " 『スター・トレック イントゥ・ダークネス』ブログを更新しました。  ",
            " 『スター・トレック イントゥ・ダークネス』J・J・エイブラムス版は、地味な印象がある「スタートレック」を、前作以上にスピード感あるエンタメに昇華させていて、見ごたえあり。レナード・ニモイがスポック・プライムとして出てきたのもうれしい。",
            " 『スター・トレック イントゥ・ダークネス』この映画って、昔のスター・トレック知らないと面白くないと思ったけど、そんなことはなかったーーー（゜д゜）！結構グッとくる！",
            " 『スター・トレック イントゥ・ダークネス』3Dで見た。面白かった！特に前半、キャラクターがたってて、クスッと笑える。BL展開がロコツなのは、かえって萌えない。もっと成長したカークが見たい。カーク艦長、まだまだあまちゃんです。",
            " 『スター・トレック イントゥ・ダークネス』前作よりもドラマ・映像ともに確実にパワーアップ。カークの成長物語。水中や雲海から浮上するエンタープライズのかっこよさ。スポックのアクションシーン。ベネディクト・カンバーバッチの独特な存在感。",
            " 『スター・トレック イントゥ・ダークネス』映画版第2作のカーンの逆襲にちゃんと繋がってるか、見直して検証してみたいな。スポックは純バルカン人でなく地球人との混血設定だが、涙を見せるような感情を露わにするのはいただけない。",
            " 『スター・トレック イントゥ・ダークネス』前作映画未見、スタトレ予備知識全くなしで見たけど、めっちゃ面白かった。カンバーバッチさんも初見でしたが雰囲気がほんまにいい俳優さんでした。この人の次回作ぜひ見てみたいですね。",
            " 『スター・トレック イントゥ・ダークネス』ただ前日譚だから仕方ないのだけど、登場人物の生死に危機感がないのが難点。せっかく感動のシーンがあっても、かなり台無し感たっぷり。しかも今回はしかも主役だけでなく……",
            " 『スター・トレック イントゥ・ダークネス』カンバーバッチ扮する敵役もかなり雰囲気が出てるし、ピッタリではないかな。旧シリーズファンなら驚くこと間違いなしな展開も愉しい。ファンでない自分でもおおっ！と思った。",
            " 『スター・トレック イントゥ・ダークネス』前作は未見。勢いで突っ走った感があるけど、とにかく面白かった。マッコイの行動など、かなりご都合主義なんだけど、ツッコミ入れるのが野暮なぐらい愉しかった。",
            " 『スター・トレック イントゥ・ダークネス』２Ｄと３ＤＩＭＡＸと２回観賞。初ＩＭＡＸにはとにかく感動!もう３ＤはＩＭＡＸ以外では観られない！",
            " 『スター・トレック イントゥ・ダークネス』前作より格段におもしろかった。やっぱり3Dはいいね",
            " 『スター・トレック イントゥ・ダークネス』映像の迫力とよく出来た脚本はトレッキーじゃなくても十分に楽しめる！！次作が楽しみ(^^)",
            " 『スター・トレック イントゥ・ダークネス』 IMAX3D字幕で再鑑賞。ジョンハリ充スポック充してきたよ。",
            " 『スター・トレック イントゥ・ダークネス』IMAX迫力画像で鑑賞。飽きない2時間12分。スポック博士の頭脳と豊かな感情いいな。",
            " 映画『スター・トレック イントゥ・ダークネス』このシリーズについて知識皆無なのに見に行ってしまった（※悪役演じるカンバーバッチ目当て）けどIMAXのハイクオリティな音響、映像のおかげでかなり楽しめた！3D嫌いだったけどこれはアリかも。",
            " 『スター・トレック イントゥ・ダークネス』今回はバランス良く船員達の活躍をバランス良く描けたと思います。宣伝での世紀の悪役は言い過ぎまでもベネディクトの低い声での抑えた演技も素晴らしい。個人的にグリンゴン星人の出番を増やして欲しかった",
            " 『スター・トレック イントゥ・ダークネス』今までスター・トレック観たことないしそれほど期待せず暇つぶしに鑑賞しましたが面白かったです！上下関係のしっかりしているお仕事映画は好きですね。",
            " 『スター・トレック イントゥ・ダークネス』前作はＤＶＤを持っているので何度も見ましたが、今回、クルーたちの可愛さに萌え死。ドクター、あんなに可愛かったっけ？もうカークが心配で仕方がなかったんだね。スポックの嫁になりたい。",
            " 『スター・トレック イントゥ・ダークネス』試写で字幕版を見て、興奮しっぱなしでしたが、今回の吹き替えは比較的落ち着いて見ました。それでいう。もうスタトレ最高！ ＪＪ天才。スポックに本気で恋をし、そしてジョン・ハリソン愛してる",
            " 『スター・トレック イントゥ・ダークネス』キャラクターが皆魅力的。期待以上ですた。個人的にはマンオブスティールよりこっちが良かった。ボーンズの不思議な眉毛にも段々見慣れる。そしてベネ様はホームズの髪型、ホームズの服装でこそ輝くと確信。",
            " 『スター・トレック イントゥ・ダークネス』初めて｢スタートレック｣の映画を観た。子供の頃のテレビのイメージが強くて…でも、クリス・パインのカーク船長はそれなりに良かった。熱い船長ってことね？結構ハラハラで、手に汗握りました ",
            " 近年劇中でビースティーの楽曲を意欲を奮い立たせる戦闘曲として使用する映画の多い事よ。映画と音楽の相互作用は切っても切りはなせないものとの認識を強く持つクリエイター達がビースティーの音楽を聴いて育った世代であるのだから当然の成り行きか。",
            " 『スター・トレック イントゥ・ダークネス』 (blog) ",
            " 『スター・トレック イントゥ・ダークネス』ストーリーが読めちゃうところも、迫力あるシーンと生き生きした俳優たちに終始感動して観てるから気にならない。絶対に泣かせるシーンで素直に泣けたのは監督のJ・J・エイブラムスが見せ上手だからだよ。",
            " 多惑星人で構成されたクルーによる共同体はアメリカ社会の構造的なものを象徴し濃厚な人間関係はドラマとして巧く展開していく。苦難を共に乗り越える\"チーム萌え\"としても楽しめ、それぞれに見せ場を用意するサービス精神に徹した作り。上質な娯楽作",
            " 向こう見ずなカークに対立するスポックが論理と感情の間で揺れ動く。矢継ぎ早に展開するドラマは男子の大好きエッセンス満載でありながら女性をも虜にしてしまうJ・Jの職人手腕は確か。引き渡された伝統作品にしっかり自分の刻印忘れないとこも◎",
            " 『スター・トレック イントゥ・ダークネス』．．．もう１回、今度はIMAX3Dで観たいぞっ！！",
            " 『スター・トレック イントゥ・ダークネス』ホントに面白かった！スタトレ初心者ですが、映画としてのクオリティが素晴らしいので全然問題無かったデス。主要キャストも勿論ですが、１カットぐらいしか映らないキャラがイチイチ気になる贅沢！(笑)",
            " 『スター・トレック イントゥ・ダークネス』IMAXで鑑賞。突っ込み所もままあるけど、兎に角大スペクタクルなシーンの連続でもう、休むヒマもないという感じ！これぞ正しきハリウッド町大作！是非ともスクリーン(出来ればIMAX3D)で見るべし",
            " 『スター・トレック イントゥ・ダークネス』感想を書きました。よかったらどうぞ。",
            " 『スター・トレック イントゥ・ダークネス』8/26鑑賞。人気のベネディクト・カンバーバッチ見たさで鑑賞。J・J・エイブラムスの手腕は手堅く、良くできた娯楽作。ただ、マン・オブ・スチールをみた今となっては、少々ライトかな。",
            " 『スター・トレック イントゥ・ダークネス』相変わらず放射能の扱いが気になるが、よくできていてスターウォーズがより楽しみ。にしても昨今のこの手の大作は情報量多すぎてついていくのが大変。",
            " 『スター・トレック イントゥ・ダークネス』今回の私の一番のツボは、ベネディクトの台詞 「My name is Khan.」(*^。^*) 何で日本ではジョン・ハリソンとしか記載がないのよ？",
            " 『スター・トレック イントゥ・ダークネス』先週は普通に２D鑑賞。ストーリーに引き込まれ、笑って泣いた。今回はIMAX３Dで観た！３D苦手だったけど、この作品の出来は素晴らしい!極上のエンターテインメント映画♪ ",
            " 『スター・トレック イントゥ・ダークネス』スタトレ初見の人でも楽しめて、旧作ファンにははっとするシーンが盛り沢山だけどちゃんと新しく作り直されている。ＪＪ監督うまいなぁと思った次第です。",
            " 『スター・トレック イントゥ・ダークネス』みる。2回目でこんどはIMAX3Dです。",
            " 『スター・トレック イントゥ・ダークネス』ＩＭＡＸ３Ｄで観ればよかったな。前作以上のスケールで素晴らしかったです。クリンゴン星人も出てきたし。カーンって聞いたことあるな程度のピカード艦長世代でも楽しめました。昔のヤツも見てみよかな。",
            " 『スター・トレック イントゥ・ダークネス』観た、前作は未見。新しいやら懐かしいやら若いやらで、スタートレックというだけで唯々ノンストップに楽しい。スタートレックってこういうものと改めて思いだした。懐かしさを呼び起こす仕掛けが上手い。",
            " 『スター・トレック イントゥ・ダークネス』観た！エイブラムス監督の、サイモンペグに対する愛情に溢れた作品でもある。可愛がりすぎ！笑 ",
            " 『スター・トレック イントゥ・ダークネス』見た(・ω・) 友情・努力・勝利の枠にスタートレックの設定を入れ込んだ感じ。それなりに楽しく見れたもののご都合主義すぎてツッコミどころ多すぎw 大画面で見るべき作品ではある",
            " 『スター・トレック イントゥ・ダークネス』鑑賞。観賞後冷静に考えてみると色々と解せない事もあるんだけど、観ている最中はその辺の事は考えずに楽しく鑑賞する事が出来るイイ娯楽大作だと思った。",
            " 『スター・トレック イントゥ・ダークネス』を2Dで。これは良かった楽しい。 ",
            " 『スター・トレック イントゥ・ダークネス』2時間弱に詰め込まれた恐るべき情報量。全部を咀嚼するには一度の鑑賞では足りないが、観直そうという欲求が驚く程湧かない。",
            " 【Cinema】『スター・トレック イントゥ・ダークネス』。ツッコミどころは多々あるが、そこはSF映画。深く考えるのはやめてストーリーを楽しむ。悪役・ベネディクト・カンバーバッチの低音ボイスがツボ。字幕で観て正解だった。",
            " 『スター・トレック イントゥ・ダークネス』3D字幕 もう最高としか。パラレル軸というJJ版の設定も大いに楽しめる。ネタバレな彼登場のテレビシリーズ＆映画も復習したし、もう一回観てこよう。",
            " 『スター・トレック』ミスターカトウことヒカル・スールーのヒカルは光源氏のヒカルだったなんてー！！！感動した！ベネさんの声だけでも観る価値あります。スタートレック１回も観た事ない人も楽しめます。 ",
            " 『スター・トレック イントゥ・ダークネス』ベネさんがさー。もう素敵過ぎんのよー！そして鬼冷酷ー！それにしても私達はカーク船長が死なないって知っている・・・。イギリス英語の区別が段々とついてきたぜー！キャロルもイギリス英語だった！",
            " 『スター・トレック イントゥ・ダークネス』艦長の世話焼きおばさんみたいなボーンズが大好き。ほんと公式は医者の扱いが雑すぎてなめてる。ベネさんは美しかったです。前髪ハラリ。前髪といえば艦長の「（スポックの）前髪むしりたい」は吹きました。",
            " 『スター・トレック イントゥ・ダークネス』艦長がしょっぱなからわたしの好きなボーンズと一緒にいるし、そのあともスポックとしゃべってる艦長の体調チェックだとか言って変な機器かざしたり顔になんかくっつけてきたりしてて超かわいかったです。",
            " 「スター・トレック イントゥ・ダークネス」2D字幕版で鑑賞しましたが、帰って来てから3Dが凄く良いと聞き、しまったなあ、、と後悔しきり。再度3D字幕版で見直そうかしら。",
            " 「スター・トレック イントゥ・ダークネス」2D字幕版で鑑賞。SF冒険活劇と人間ドラマの魅力たっぷり！ダークヒーローのベネディクト・カンバーバッチがすこぶる良い。レギュラー・メンバーひとりひとりの活躍の見せ場が多かったのも嬉しい限り。",
            " 『スター・トレック イントゥ・ダークネス』リブート作品としては随一の布陣を配しているクルーの演者達。キャプテンシートが板についてきたMr.Ｃ・パイン。全編大好きなシーンだらけ…クロノスに向かうシャトルでの３人の会話が一番のお気に入り。",
            " 『スター・トレック イントゥ・ダークネス』CGだけに頼らないロケハンでの撮影が生む至高の臨場感、J.J.監督組の繊細且つ大胆不敵な魅せ方が気持ち良い。オリジナル曲もブレンドさせたMr.Ｍ・ジアッキーノのスコアは物語の抑揚を際立たせる。",
            " 『スター・トレック イントゥ・ダークネス』2回目鑑賞は、２Ｄ版にしたけれどやっぱりこれは３Ｄで見ないといけないな。綺麗さやリアル感が全然ちがう。まあ、2回目ということで目当たらしさがなかったところが大きかったけれど1回観たらいいわ。",
            " 『スター・トレック イントゥ・ダークネス』ぬいぐるみ、ロックグラス、粋となる小技。もう一つの時間軸との繋がり、前例に従いつつ気持ち良く裏切ってくれる。ハリソンが着るロングコート、着ていなかったコートを再度着させる演出に痺れてしまう。",
            " 『スター・トレック イントゥ・ダークネス』強烈だけど共感出来るヒール、物語の軸となる過去の悲劇。悪のフェロモンを撒き散らすハリソンことMr.Ｂ・カンバーバッチ、髪の毛を振り乱す動の姿が素敵、時代の裂け目を象徴してくれるキャラクター。",
            " 『スター・トレック イントゥ・ダークネス』予備知識ほぼ０だけど、十分面白かったわw設定わかりやすいしね。まぁ、知ってたらもっと楽しめただろうね。展開も目まぐるしく変わるから、最後まで目は離せない。多少力業な展開な気がしなくもないけどw",
            " 『スター・トレック イントゥ・ダークネス』思い出させてくれる其々のキャラの持ち味。全景を小出しに魅せてゆくエンタープライズ号。観る者を再び世界観に誘う完璧なＯＰ。前作同様、ジムのテーマ曲となる“Beastie Boys”のナンバー。",
            " 『スター・トレック イントゥ・ダークネス』楽しめたが、悪役の悪さが弱い。悪役との対決を期待していた分少し残念。しかし映像、ストーリー共に素晴らしく問題なく楽しめる。一作目同様にキャラクターの個性が面白い。よくできているという感じ。",
            " 『スター・トレック イントゥ・ダークネス』音楽の仰々しさが極限までイッてたな。",
            " 『スター・トレック イントゥ・ダークネス』オリジナルのファンには少し騒々し過ぎせわしなさ過ぎかもわからんね。",
            " 『スター・トレック イントゥ・ダークネス』スタートレックというかこの時代のSFは、か。",
            " 『スター・トレック イントゥ・ダークネス』エアカーの具合とかリアルと未来感のバランスとか、船内のホワイトホワイトした感じとか、銃のチャチなデザインとか、スタートレックはこうじゃなきゃだめだという信念が感じられる。",
            " 『スター・トレック イントゥ・ダークネス』＼(^o^)／ｵﾜﾀ 血、父殺し・・・プロメテウスの影響がw 二作目だしキャラの説明は捨ててるね。これだけたくさんの要素をいっぺんに処理。ぐうの音も出ません。",
            " ",
            " 『スター・トレック イントゥ・ダークネス』過去のオマージュも有り、ファンには申し分ない脚本。映像の出来も良く、今のところ、今年Ｎo,1の映画です。88点",
            " 『スター・トレック イントゥ・ダークネス』 今までの映画版の中で一番面白かった。IMAX３Dで観たかった。カーン役の俳優はカッコイイし善人顔で、ちっとも憎たらしいと感じず、役に合ってなかった。狡猾で冷酷非情に見える人のほうがよかった。",
            " 『スター・トレック イントゥ・ダークネス』前作を見ていませんが十分楽しめます。見るなら3Dがおススメです。",
            " 『スター・トレック イントゥ・ダークネス』ラストシーンで3D吹替版で観て大正解と思いました。アイツが登場するし、あのキャラはあれとかあれとか使うしでもう大興奮ですぢゃ。そしてピーター・ウェラーも大物を演じる歳になったのかとシミジミ。",
            " 『スター・トレック イントゥ・ダークネス』すべてにおいてスタトレ初見。面白かったし少し泣いたしカンバーバッチさんの演技すごかったけど「世紀の悪役」は言いすぎじゃないの？という印象。結構いいやつじゃないか、とか思ってしまった。クリスパインの顔つきがだんだん変わっていくのがいい！",
            " 『スター・トレック イントゥ・ダークネス』 部下を守る為なら規則なぞ糞食らえ、自らの命も顧みず真っ先に危険に飛び込んで行くジム・カーク。これがアメリカ人のキャプテンシーか！納得！ ",
            " ほとんどの画面において近景しか存在せず、奥は何も無いかピントが合わされていない。また、会話のカット割が恐ろしく優等生的でワンパターン。いくらなんでもこんな作品を擁護できるはずがない。",
            " 『スター・トレック イントゥ・ダークネス』世紀の悪役と言われたジョン・ハリソンを演じるB・カンバーバッチの圧倒的な存在感に酔いしれて参りました！もちろん映画も素晴らしく迫力ある映像、クルー達の頑張りと友情に感動☆大満足な作品でした！",
            " 往年のトレッキーも、この J・J版リプリートからのファンも納得の面白さ！『スター・トレック イントゥ・ダークネス』ブログ更新しました→ ",
            " 『スター・トレック イントゥ・ダークネス』ハリウッド映画ってやっぱイイね、と思える作品。",
            " 『スター・トレック イントゥ・ダークネス』2D字幕鑑賞。TOSとその面子による映画6作は全部観た程度に大ファン。俺は前作派だけど長尺全篇クライマックスな充実作でB.缶バッチは実質主役の大活躍。しかしJJはSW7でコレを超えられるのか?",
            " 『スター・トレック イントゥ・ダークネス』を観た。非常に丁寧に作られた印象。初心者もトレッキーもしっかり楽しめる。前作は少しもの足りなさが感じたけど、今作はテンポと迫力が抜群に良く大満足。ベネディクト・カンバーバッチも見事なハマリ役。",
            " 『スター・トレック イントゥ・ダークネス』初めてのIMAX3D。すごい迫力でした。今回もチェコフが可愛かった。次回は、チェコフのアクションシーンを作って欲しいなぁ。",
            " 『スター・トレック イントゥ・ダークネス』圧倒的！迫力の映像、熱い人間ドラマ、そして現代社会における悪を象徴するベネディクト・カンバーバッチ。今年最高レベルの作品。冒頭から見せ場しかない。オールド・スポックは笑った。 ",
            " 『スター・トレック イントゥ・ダークネス』オープニングから格好いい。前のシリーズとか観てたらもっと楽しめるのかも。",
            " 『スター・トレック イントゥ・ダークネス』 まぁ普通によかったです。4年前の映画の続編だけど今回が初見の人でも特に問題なく観られると思います。ただ 敵があの方なので旧シリーズに親しみのある人はより楽しめると思います。スポック！！",
            " 『スター・トレック イントゥ・ダークネス』 スポック！スポォォォーーーーッッック！！！とにかくスポック！！スポックに萌える映画。「Mr.スポック」「Mr.スポック」スポック！！！！ ",
            " 『スター・トレック イントゥ・ダークネス』IMAX3Dで観た。 映像は当然凄いんだけどストーリーも「とある魔術の禁書目録」のように、敵役が次々に変わってなかなか面白い。",
            " 『スター・トレック イントゥ・ダークネス』みた！超面白かった！バッチさんが超人過ぎた！素敵！",
            " ",
            " 『スター・トレック イントゥ・ダークネス』そうそう、スポック！こんな風に活躍するとは！カークといると重り（お守？）の役割に回るけど、居ないときは情熱的な面を見せてくれるのね。じゃあウフーラさんと二人っきりだと甘えたりもするのかしら。",
            " 『スター・トレック イントゥ・ダークネス』ウフーラに続きキャロルさんも美人でスタイルよし。ミニスカよくお似合いです！でも艦内で動きづらくないのかな。キャロルさんとマッコイ、いやボーンズのシーンもっと観たい〜。",
            " 『スター・トレック イントゥ・ダークネス』冒頭からもう、船長と船医来たー！この2人と副長がやいのやいの言い合うシーンが好きなんです。前の方で観たからマグマが迫力満点！タイトルがズーンと出てくるところ、カッコいいです （≧∇≦）",
            " 『スター・トレック イントゥ・ダークネス』前作みたあとはそこまで感じなかったけど旧劇場版シリーズやテレビシリーズを機会があったら観てみたいと思った。きっとおなじみのキャラクターなのかな～？ ",
            " 『スター・トレック イントゥ・ダークネス』前作がスタトレ初体験だったけど最高に面白かった(≧▽≦) 物語の背景やキャラクターが完成されているのはテレビシリーズからの長い歴史があってこそだね♪ ",
            " 『スター・トレック イントゥ・ダークネス』前作映画を観ただけの初心者でも楽しめたのでよかった！派手なアクションや効果も美しかったけど、酒場で話を聞くカークの表情や、周囲に気持ちをとつとつと語るスポックのシーンもよかった。萌エタ。",
            " 『スター・トレックイントゥ・ダークネス』前作からのスタトレ弱者でも充分楽しめた。カークとスポックの友情物語を始め各キャラの見せ場もしっかりあり特に悪役を演じたBカンバーバッチ最高。Sペッグの大活躍っぷりも嬉しい。",
            " 『スター・トレック イントゥ・ダークネス』鑑賞。素晴らしく面白かった！！",
            " 37『スター・トレック イントゥ・ダークネス』 シャウト・スポックにびっくり。 カンバーバッチをIMAX3Dで観れる事になろうとは。頭脳明晰役があればお任せください。 IMAXやっぱり凄いなぁ。次は『マン・オブ・スティール』 ",
            " 『スター・トレック イントゥ・ダークネス』カンバーバッチの悪役ぶりも素晴らしい・・・IMAX3Dでの鑑賞は久しぶりでしたがIMAXの音と映像に大感激！癖になりそう（汗）",
            " 『スター・トレック イントゥ・ダークネス』スピーディかつ二転三転する展開と旧シリーズのオマージュを踏まえながら深みを増していくカークとスポックの友情に胸が熱くなる傑作だよ！！",
            " 『スター・トレック イントゥ・ダークネス』これはもう、絶対に、IMAXばんざい。ジョンハリは素晴らしい悪役っぷりなので、個人的にはもうちょっと、いい加減にしなさいよ！ってくらいの悪なご活躍とかアクション見たかったです（笑）",
            " 『スター・トレック イントゥ・ダークネス』昨日みた前作は，メンバーの紹介が大きかった所があって，リブートとして上手くやったなという印象はあったけど，如何せん地味だったのよ。その点，今回は最初のシーンからアクションの連続と，派手なシーンばっかで飽きさせないのは良かった！ ",
            " 『スター・トレック イントゥ・ダークネス』をIMAXで観てきた！見せ場ばかりというか，見せ場しかない映画！とにかく大迫力なシーンばっかりで，これをIMAXで観ないのは損だね。物語自体は普通だけど，カーク艦長とスポックの友情にぐっとくるものはあったかな。",
            " 【スター・トレック イントゥ・ダークネス】リピート鑑賞。一部IMAXカメラ撮影だから念願のIMAX3Dで見られて嬉しい。Opと終盤の地球シーンはIMAXならではで緻密で美しい。サブウーファーからの振動音もほぼ全編に亘っていた。 ",
            " 『スター・トレック イントゥ・ダークネス』吹替3Dで観たおかげで迫力満点の戦闘シーンも楽しめたが、それ以上に物語の軸がよい。カーク艦長とスポックの友情やクルーを守るための自己犠牲などのシーンはグイグイ引き込まれる。☆5つで☆5つ",
            " 『スター・トレック イントゥ・ダークネス』過去作のスタートレックを観ていた人には、おおっ！と思うとこだらけで、とても見応えあり。しかし何かが物足りない。なんだろう？あまりにも肉弾戦が多いのが違和感なのかな？1800円満点で1700円。",
            " 『スター・トレック イントゥ・ダークネス』（続）でも物足りなかった。もう一山、見せ場が欲しい。そんなことしたら３時間近くなるのは重々承知で。だって、あっという間に終わるんですよ！さっき始まったばかりじゃないか！って本気で思いましたもの",
            " 『スター・トレック イントゥ・ダークネス』正直、物足りませんでした。物凄く面白いし、２時間超えてるのに１時間半くらいにしか感じられなかったし、役者さんの演技が良すぎたし「あのシーン」には心熱くなったしで文句はないはずなんです。（続）",
            " 『スター・トレック イントゥ・ダークネス』カンバーバッチさんの役名を記事の1行目でばらしてくれた，あの映画ブログは本当にクソ野郎だったな。劇中で初めて知ったらどんだけ盛り上がったことか",
            " 『スター・トレック イントゥ・ダークネス』文句無し，素晴らしかった。唯一不満があるとすれば，モコモコのモフモフなアレがスーパーなナニでアレして，クルーみんなでモフモフ祭りなシーンがあるかと期待したのに無かったことかな。",
            " 『スター・トレック イントゥ・ダークネス』完全に腐女子目線，カークとスポックの薄い本を読んでる気持ちで観てた。そしたら，正史と逆の立場のあのシーンで大泣きしてしまった。",
            " 新宿シネマミラノ1で『スター・トレック イントゥ・ダークネス』を鑑賞。敵は、私でも聞いたことあるおなじみの人だったのね。カーク船長突っ走りすぎで、窮地満載。前半の敵キャラのかっこよさは、よいねー。おもしろかったよー。",
            " 『スター・トレック イントゥ・ダークネス』、2回目はIMAX 3D字幕版を鑑賞。2Dで受けた印象とまったく違う！これは絶対IMAXで観るべき！高さや奥行き、スピード感のあるシーンの迫力がハンパない！Wickedのエルファバ見つけたw",
            " 『スター・トレック イントゥ・ダークネス』オリジナルのスタートレックを見てないので、比べることが出来ないけれど、最新の技術をくっしして作られてるね。スリリングでいいけれど・・・・ウーム",
            " 『スター・トレック イントゥ・ダークネス』息もつかせぬ展開で、すごく楽しい時間でした。やっぱりIMAX3Dで観てよかった。クルーそれぞれに、役割に応じて見せ場があったのがうれしかったです。",
            " 『スター・トレック イントゥ・ダークネス』続き、物語自体はものすごく奥が深い訳ではなくオーソドックスな雰囲気も漂っていますが、情とか愛とか泥臭いくらい人間味のあるドラマに仕上がっていました。この夏上映の大作はハズレが無い。 ",
            " 『スター・トレック イントゥ・ダークネス』、J・J・エイブラムス監督による宇宙SFシリーズ2作目。ジェットコースターのような切替えの早い展開や迫力のある映像は見応えあります。IMAX3Dで観ましたが正解。 ",
            " 『スター・トレック イントゥ・ダークネス』今年の夏の一番面白い映画！ というか、今のところ今年一番ですな。 みんなそれぞれに活躍する場面があるし、カークが弱小キャラでありながら何とかなってしまうところがたまらん。 ",
            " 『スター・トレック イントゥ・ダークネス』鑑賞３。 スタジオロゴが現れると同時に流れる、ジッチーノ(正しい発音何だったかな？)さんの音楽が殺しにかかってきた！素晴らしすぎる！ ラストにはラストでIMAXの劇場内に響き渡るテーマ曲！",
            " 『スター・トレック イントゥ・ダークネス』鑑賞２。 C・パインだけど、凛々しい眉毛、長い上と下のまつ毛、吸い込まれるかのような蒼い紺碧の瞳、(勘で行動もするけど…)クルーは守る！こんな立派で格好良いのに…日本では人気が出ないのかな…。",
            " 『スター・トレック イントゥ・ダークネス』IMAX３D字幕版鑑賞。 手に汗握るどころか、息が絶え絶えになるどころか、キャストが息を止めるシーンでもないのに自分が息を止めてて、前のめりになって見てて腹筋が痛くなったのなんか初めてだｗ！",
            " 『スター・トレック イントゥ・ダークネス』を観た。あえて言おう、傑作であると！",
            " 『スター・トレック イントゥ・ダークネス』もっかい観てもいいかな。まさか「ST2」の逆パターンになるとは、、、今回はスポックが叫ぶ！",
            " 『スター・トレック イントゥ・ダークネス』 もう最高に面白かった！今回も序盤から怒涛のクライマックスの連続でスタートレックのあの世界へ！興奮しっぱなし泣きっぱなしの２時間でした。ＪＪ、素敵な作品をありがとう！ずっーと作り続けてね！",
            " 『スター・トレック イントゥ・ダークネス』3D字幕。面白かった！キャスト一人一人が活躍して魅力的。カークとスポックの友情、カンバーバッチの悪役にも引き込まれたぁ。ラストに向けて迫力のSFアクションと大宇宙の映像は美しかった。",
            " 『スター・トレック イントゥ・ダークネス』相変わらずドタバタしてて強引な所もあるが面白かった。前作のような冒険要素は冒頭だけで、あとはSFアクションとしての醍醐味を十分堪能できる。",
            " 『スター・トレック イントゥ・ダークネス』きゃー楽しかった！冒頭から現実世界から完全逃避。スポック＆カーク関係には胸が熱くなりますね。ホーリー・シ・・でバーンと音が入る、カンバーバッチの馬鹿にしたような「キャプテン」の低い声。いいわー",
            " 『スター・トレック イントゥ・ダークネス』ベネディクトは前評判ほどインパクトのある悪役。というかんじでなかったのが唯一残念。もっといけるっしょ～！！というぐらいで、あとは1000億点～！ ",
            " 『スター・トレック イントゥ・ダークネス』期待通りの楽しい映画！映画はこうでなくっちゃ～！全編Ｃメロのハイスピード映画。AメロBメロなしでも面白いってすっごいわ～！！  ",
            " 『スター・トレック イントゥ・ダークネス』楽しみにしすぎて、我慢できなくなり先行上映で観て来ました！ ",
            " 『スター・トレック イントゥ・ダークネス』SF好きも、そうじゃなくても楽しめる映画！",
            " 『スター・トレック イントゥ・ダークネス』観た スタートレック好きとしてはアイツの本名(もちろん劇中での)聞いたときは鳥肌もんだった  そしてさらにあの人まで出てくるとはっ！  とっても楽しめました ",
            " 『スター・トレック イントゥ・ダークネス』JJ・エイブラムスがやってくれました。西暦2259年という設定であのUSSエンタープライズに会えた。今回は何度も船が危機的な状況に陥ってる。2Dで見たが、この作品はIMAX3Dで見たい作品だ。",
            " 『スター・トレック イントゥ・ダークネス』先行鑑賞。無茶苦茶な要素が、これでもかと詰め込まれていて、大満足☆お腹一杯（≧∇≦）前作もだけど、TVシリーズを観てれば、もっと楽しめたのに…残念；",
            " 『スター・トレック イントゥ・ダークネス』2D字幕で。それなりに満足とえらく上からの感想になってしまうのは宣伝でベネさんのことをえらく高く評価するからさ！画面に写ってないとこでえらく頑張ってるであろうチェコフ!!がかわい過ぎる。",
            " 『スター・トレック イントゥ・ダークネス』お盆先行で観賞。冷静・論理的なヤングスポックのカーク愛が後半溢れていて、胸熱！150分の長さを感じさせず、これからの展開にも更に期待！ ",
            " 『スター・トレック イントゥ・ダークネス』みんなにそれぞれ見せ場があって、とっても楽しくみれた！！",
            " J・J・エイブラムス監督『スター・トレック イントゥ・ダークネス』鑑賞。成る程…流石の展開で大満足。バード・オブ・プレイをもっと見たかったけど、監督が誰になるか分からない次回作のお楽しみかな。旧作への愛が嬉しい。JJ監督、お疲れ様〜◎",
            " 『スター・トレック イントゥ・ダークネス』お盆先行とかやってた。友情ですね。ベネさん沢山でてたね。",
            " 『スター・トレック イントゥ・ダークネス』(続) カークとスポックとの友情を主軸に据えて、二人の絆が深まって行く流れも良かった。個人的にはサイモン・ペグのスコッティの活躍が嬉しかった。 ",
            " 『スター・トレック イントゥ・ダークネス』3D字幕版鑑賞。『スタートレック』について殆ど知らないで見たがとても楽しめた！3D映像の迫力は期待通り。B・カンバーバッチの悪役ぶりに見惚れた。彼のファンなら大満足のカッコ良さ。",
            " 『スター・トレック イントゥ・ダークネス』鑑賞。150分がかなり短く感じました。アクション映画としても楽しめました。",
            " 『スター・トレック イントゥ・ダークネス』久々に夫婦で鑑賞。前作は感銘を受けて2回観ましたが、本作はそれ未満かな？でもカークとスポックの違いは魅力だし、映像のスケール感は流石です。マニアでないからか、鑑賞後に謎が残ったのがいずいです。",
            " 『スター・トレック イントゥ・ダークネス』カークとスポックの熱い友情がいい。カンバーバッチは流石の存在感で低音ボイスと冷徹な悪役がハマる。この悪役にヴィンラディンをダブらせて、さらに組織論と織り交ぜた超最高の娯楽作！ ",
            " 「スター・トレック イントゥ・ダークネス」前作よりカークとスポックのブロマンス要素にいっそう磨きがかかった上、カンバチの圧倒的な存在感がすごい！！「スタートレック ベネディクト・カンバーバッチ」って題名でもよかったかもww ★★★☆",
            " 『スター・トレック イントゥ・ダークネス』★3.9 カークとスポックの友情が素晴らしかった。ペグの活躍も見応えがあったけどラストのスポックの活躍がすごく良かった。あとワープシーンとカークとハリソンの移動シーンにアガりました。",
            " 『スター・トレック イントゥ・ダークネス』めっちゃ良かったぁ！スタトレって単にスペースもん言う訳やなく人間ドラマもしっかりしてる所がええよね。それに要所要所クルーがちゃんとおいしい場面があるいうんがが嬉しいところやね！ ",
            " 『スター・トレック イントゥ・ダークネス』内容には触れないけど、とにかくエンタープライズがちゃんとスケール感あったから、それだけで観る価値あったなー",
            " 『スター・トレック イントゥ・ダークネス』うーん面白い。でも「宇宙で大冒険！」っていうのを期待すると確実に裏切られます。愛憎渦巻く人間ドラマがメイン。クーデレ（クールでたまにデレる）キャラに萌えたので満足です。",
            " 『スター・トレック イントゥ・ダークネス』旧版よりTNGに親しみがある派としても今作はシリーズへの敬意を熱く感じたし、カークとスポックのやおい感も良かった（？）。サイモン・ペグが1番走り回っているというのもポイント高い。",
            " 『スター・トレック イントゥ・ダークネス』手堅いですな、さすがのJJ。クルーからの信頼感やスポックとの友情を強めて行くカークの成長。カンバーバッチもかっこいいですがS.ペッグもかなり目立つのが嬉しいす。旧作スタトレ映画、見てないのも多いので見たくなりました。",
            " 『スター・トレック イントゥ・ダークネス』俺的見所。その2。エアカー(トラック？)に飛び乗ってアクション。ストライダー飛竜2とか鬼哭街ｗがんばれ、タオロー兄貴・・・じゃなかったミスター・スポック。",
            " 『スター・トレック イントゥ・ダークネス』俺的見所。宇宙船が壊れたので機関室まで移動。凄いアスレチック。これ、ギャラクシークエストやろ。げらげら笑う俺（おい",
            " 『スター・トレック イントゥ・ダークネス』本公開は来週だから簡単に。俺は二ヵ所鳥肌が立ったシーンがありました。『スタートレック』版『スカイフォール』っていうと大袈裟かな？",
            " 『スター・トレック イントゥ・ダークネス』3D吹き替え版鑑賞した。期待通りで最近鑑賞した中では一番かなあ（*^_^*）字幕版でまた鑑賞したい。",
            " 【スター・トレック イントゥ・ダークネス】続) けれど自分にはB.カンバーバッチのスケール感が一番の収穫だった。一層スマートでクールに映ったお顔から想像もつかない低音でクリアな声が素晴らしい。これは字幕版でなきゃ味わえない。 ",
            " 【スター・トレック イントゥ・ダークネス】3D字幕。宇宙大作戦のストリームに乗れなかった派にも嬉しいJ.J.エイブラムスによる新STパラレルワールド第２作。深まるクルーたちの絆。スリルやサスペンスに溢れ映像スケールも圧倒的。 ",
            " 映画『スター・トレック イントゥ・ダークネス』を鑑賞。子供の頃のハリウッドの大作な興奮を呼び覚ます王道エンタメ満載。前作のクルーらが今回も大活躍。カークとスポックの友情話もあるが、やはり悪役のカンバーバッチが主役を食う存在感を見せた。",
            " 『スター・トレック イントゥ・ダークネス』熱くて無鉄砲なカークとロジカルシンキングなスポック始めお馴染みメンバーに再会した気持ち。ハリソンの気高さが適役として光る。カークの成長という物語も活かしつつの壮大な映像美に魅せられ涙する。",
            " 『スター・トレック イントゥ・ダークネス』面白かった〜！いいと思ったらシーンの明暗に関わらずニヤニヤしてしまう。楽しい。",
            " 『スター・トレック イントゥ・ダークネス』、2D字幕版にて鑑賞。2月に観た「IMAX 3D版特別フッテージ」で期待値上がり過ぎて、2Dでは物足りなかった。VFXはすごいけれど、人間のアクションは若干期待外れ。ラストもあっさりしすぎ。",
            " ＜スター・トレック イントゥ・ダークネス＞北海道の一本道を時速150キロで飛ばしているような作品。片時も目を離せないけどそれが続くと結果的に単調、と。心配性ドクター（カール・アーバン）が予想以上に大活躍。ベネさん初登場場面は声のみ♪",
            " 『スター・トレック イントゥ・ダークネス』クリス・パイン ベネディクト・カンバーバッチ めちゃめちゃ面白かった♪昔の宇宙大作戦はうっすらとしか記憶がないからか、新鮮に楽しめた。各人のキャラも好き。２Dでも十分、映像も楽しめた♪",
            " 『スター・トレック イントゥ・ダークネス』かっこよすぎる！悪役カンバーバッチが、カーク船長以上にかっこよくて。次回も出てきて。というか登場しそうな感じで終わりましたね。",
            " 『スター・トレック イントゥ・ダークネス』★★★★☆ 正直、映像と主人公側のキャラクターの扱い方だけなら満点なんだけどねぇ。それ位完成度は高いし、これ見せられたらSWシリーズをエブライムス監督起用は間違いない、彼しか居ないと思うわ。",
            " 『スター・トレック』のカンバーバッチさん、敵のくせにポスターの表紙とか全面的に売り出してるから、ダークナイトのジョーカーのようなカリスマ性ある大物を期待してたら、思ったより小物でそこはガッカリだったわ。ラストも、もう一盛り上がり欲しかったのが本音…。",
            " 『スター・トレック イントゥ・ダークネス』のキャッチフレーズの「人類最大の弱点は、愛だ」って日本オリジナルの宣伝みたいなんどけど、殆ど本編にリンクしてなかった気がするわ。スゴく格好いいんだけどね…",
            " 『スター・トレック イントゥ・ダークネス』鑑賞。これぞ映画だ云わんばかりのエンターテイメントたった！3D映像も冒頭からアバター並のクオリティで追加料金に不満なし！これならエイブラハムさんもスターウォーズEP7でキッチリやってくれそう！",
            " 『スター・トレック イントゥ・ダークネス』冒頭から怒涛の展開で一気にひきこまれた！ キャストがピイタリはまってカンバーバッチも大活躍の内容だった。 今度は２Ｄでリピート決定！ ",
            " 『スター・トレック イントゥ・ダークネス』みる。",
            " 『スター・トレック イントゥ・ダークネス』バッチも凄いがスタトレはカークとスポックの信頼と友情の物語だ！今回のスポックは躍動的だったなぁ～",
            " 『スター・トレック イントゥ・ダークネス』まさかカークとスポックに涙するとは。二人の絡みがより面白く、スポックさんが髪乱して頑張ったり意外な一面もよく、悪役のバッチさんのドスの効いた低音ボイスにすごい形相も楽しめる一本。ザ・エンタメ！",
            " 『スター・トレック イントゥ・ダークネス』ジャパンプレミア＠ tohoシネマズ六本木♪遅い回のなのに30分以上おしても何のアナウンスもなく結局最後まで観られず・・・。時間管理できてない最低のイベント上映会(´д｀|||)金返せ！！",
            " 『スター・トレック イントゥ・ダークネス』この映画を観た後でJJ監督がスタートレックの監督降板することになって心から良かったと思った。次回作では立て直して欲しい。",
            " 『スター・トレック イントゥ・ダークネス』会話→ドッカーン→会話→ドッカーンのひたすら連続の内に映画が終わっていた。アクションはSWにかなり似ていてJJ監督がSWに推薦された訳がよくわかった。",
            " 『スター・トレック イントゥ・ダークネス』スタートレックの映画であることを抜きにして映画としても稚拙。キャラクターや人間関係がほぼ描かれてないため本来盛り上がるべき場面でも感情がついていかない。ストーリーも極めて浅い。",
            " 『スター・トレック イントゥ・ダークネス』スタートレック独自の良さ（キャラクター達のウィットに富んだ会話や原作者のロッテンベリーが込めた理想）がほぼ活かされてない上に浅く表面だけすくったようなオマージュには怒りすら感じた。",
            " 『スター・トレック イントゥ・ダークネス』昨夜プレミアで３D字幕鑑賞。前評判が良かったのでかなり期待していたのだけど、オリジナルシリーズを見た人間にとっては、正直まったくの期待外れ。観終った後からずっと呆然としている。",
            " 『スター・トレック イントゥ・ダークネス』ジャパンプレミア鑑賞！3D字幕。JJ楽しかったよありがとう！迫力ありすぎて椅子が振動してました。スポックとカークのやり取り一作目より面白かった。ベネさんのとこ予告で見せすぎな気がする。3DまたはIMAXで是非！  ",
            " 『スター・トレック イントゥ・ダークネス』ジョン・ハリソンの秘密をバラすなってことで書かないけれど、スター・トレックでいてスター・トレックでない期待以上の面白さ。ようやくTVシリーズから脱却したな。３Ｄも綺麗だし世界観もよくできている",
            " 『スター・トレック イントゥ・ダークネス』Ｂ．カンバーバッチさんの舞台挨拶付スペシャル・プレビューで鑑賞。本作品は、カンバーバッチさん演じる悪役・ジョン・ハリソンの魅力に尽きる。彼が放つ魅力と共に繰り広げられる怒涛の展開に圧倒された！",
            " 「スター・トレック イントゥ・ダークネス」を観た映画に登録しました。 ",
            " スター・トレックイントゥダークネス見ます",
            " スタートレック、流石JJエイブラムスさん、面白かったわ。1も良かったしハズレ無いな。この人の駄作はLOSTくらいか。",
            " Video Unlimitedで、スタートレック観た。イントゥ・ダークネスね。 ",
            " 「スター・トレック イントゥ・ダークネス」を観た。宿命の敵との運命の出会い。ベネディクト・カンバーバッチが「狂おしい」を体現しちゃってゾクゾクですわ。登場人物が様々に示す「リーダーのあり方」。同じ釜の飯を食う仲間への想い、その強さはカークもカーンも同じ。一方にはスポックがいた。",
            " 『スター・トレック/イントゥ・ダークネス』。貫くべき志と、守るべき宇宙の秩序。勿論、前作あってこそだが本当に良く出来た一本。キャラクター達への思い入れに加え、単純に物語展開そのものが飛躍的に面白くなったので、とにかく没入感が高い。なんにせよ一言で言うと、超楽しい映画。良作。☆5",
            " 【スター・トレック イントゥ・ダークネス】★★★★☆ 2013年、アメリカの作品。132分。 初スター・トレックだったにも関わらず序盤からアゲアゲの演出でストレスなく楽しめた。登場人物は悪役も含めてみんな魅力的！ ",
            " ようやく、スタートレック イントゥダークネス 観ました。友情とアクションに満ちた複雑な設定の内容でしたがストーリーは歯切れ悪し ",
            " J・J・エイブラムス『スター・トレック イントゥ・ダークネス』3D字幕版 テロリストを追ってクリンゴン星系に飛んだUSSエンタープライズ号だが、それは罠というか陰謀に利用されていたのだった。カーク船長とMr.スポックのムフフ話だった…。いや面白かったですけど。回天は変だった。",
            " 『STAR TREK INTO DARKNESS』CMでもあった宇宙船が落ちてきてビルにぶつかるシーン、ジェシカのカメオ出演かと思ったんだけど違う人かなぁ・・・？",
            " 『STAR TREK INTO DARKNESS』今回のはリブートされた続編２作目らしいので１作目も見たい！終わり方もそれらしくて良かった。",
            " 『STAR TREK INTO DARKNESS』３Ｄで見てきた！スタートレックは初めて見たけど面白かった！あの前髪はよく見たらイケメンだった。ベネディクト・カンバーバッチの悪役かっこよく威圧感あった。 ",
            " 『スター・トレック イントゥ・ダークネス』は、 ",
            " 週末に観たスタートレック新作、トレッキアンにも未体験者にも愉しい一本。今までさほど魅力を感じたことのなかった3Dの効果も大いに実感。水中から颯爽とエンタープライズが現れる冒頭からお馴染みのテーマ曲が嬉しいEDまで、さながらホロデッキに居る気分だった(続) ",
            " TOHOシネマズなんばで『スター・トレック イントゥ・ダークネス』を観賞。期待半分不安半分な感じで観たのですが、これはかなり面白かった～(*´∀｀) 何よりも、彼の正体があの人だったことにビックリ！予告等で徹底的に隠してくれていたことに拍手を贈りたい…！",
            " 『スター・トレック イントゥ・ダークネス』IMAX®3Dで感極ったまま、『マン・オブ・スティール』もIMAX3Dでおかわり☆監督さんたちのヲタク魂炸裂に脱帽『ハリウッドスタジオツアーが当たる！』 ",
            " スター・トレック イントゥ・ダークネス・・・スコッティ役のサイモン・ペグが好きなのと前作が面白かったkら観た。スコッティ大活躍だった！あと悪役カーン最近どっかで見たなって思ったら現代ドラマ版のホームズじゃないですか。肝心の映画は良かったです。ただ前作の方が好きだな私は。",
            " 『イントゥ・ダークネス』の一番のポイントはやはりベネディクト・カンバーバッチの存在感。詭弁を弄し、頭が切れて、感情を出さず、戦闘能力はクリンゴン兵団を一人で倒すほど。最強の敵役はこうあってほしいという願望を体現しています。すごい役者さんが現れたな！ スクリーンでの鑑賞を絶対推奨！",
            " いうことを言うのでしょう。エンディングで「Space: the final frontier.」のセリフと共にテーマ曲がかかった瞬間、涙が出ました（『風立ちぬ』では泣かなかったのに！）。世の旧作をリメイクして新作を作ろうとしている方全員に、手本として見ていただきたいと思います。",
            " もスポックもマッコイもスコットもスールーもウフーラも、キャラクターがきちんと引き継がれていること。まだUSSエンタープライズで調査飛行に出かける前の彼らなので、それぞれが血気盛んで若気が至りまくってるのですが、後の面影がちゃんと見えるのです。「新しくて、懐かしい」とはこう（続く）"
        ]
    }
}