{
    "title": "上京ものがたり",
    "id": 406,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 44,
            "each_tweet_amount": {
                "good": 8,
                "even": 1,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『上京ものがたり』西原理恵ワールドは苦難に満ちているけれど、その中で必ず美しいものを見つけるお話で、これが嬉しい。紆余曲折、挫折はそう悪くないよ？と、人生まだ半ばの人々への応援歌になってる気がする。黒沢あすかさんのセリフがカッコいい！",
            " 映画『上京ものがたり』スクリーンできいちゃんみたのは「武士道シックスティーン」以来かな。さすがに制服姿は厳しくなりつつあるかもｗ。黒沢あすかの「夢を持ってる奴がそんなに偉いのかっ！」っていうセリフが妙に印象に残った映画でした。",
            " 60本目『上京ものがたり』。概してそうなんだけど、あんまり期待せずに観たのが正解。西原理恵子関連の中では観終わった後の印象が一番良かったように思う。こういうほろ苦い青春ってやつに弱いんだなきっと。",
            " ブログを更新しました。 『「上京ものがたり」西原先生のデビューに至るまでのお話です。女の子ものがたりの後かな。』 ",
            " シネマライズで『上京ものがたり』を鑑賞。上京しても、現実は厳しいよね。一生懸命生きて、いろんな人から影響うけて、がんばる姿は泣けてきます。心に残る台詞がけっこうあって、自分も頑張ろうって思えてきた。元気が出るいい映画でした。",
            " 『上京ものがたり』東京に来て味わう多くの初体験。挫折しながらもがむしゃらに生きる主人公が印象的だ。まぁ有りがちな話だが葬式のシーンで不覚にも泣いてしまった。北乃きいが好印象。 ",
            " 『上京ものがたり』シネマライズで鑑賞。西原理恵子の原作漫画のほうがずっといいけど、映画もまあいいです。北乃きいが演じた主人公よりも周りの女性陣が強くてかっこよいです。男は全員ダメですね。西原理恵子も出てきます。原西恵理子も。",
            " 『上京ものがたり』「女の子ものがたり」や「毎日かあさん」とどれだけ自分の私生活を売り物にするんだろう。堕ちていくような環境と生活でありながら堕ちないところは、偉いのかもしれないが、あいかわらずの北乃きいの堅さが環境にあっていない。",
            " 『上京ものがたり』池松壮亮の演じた男性が、後の旦那となる人なんだなと思い鑑賞。女性が怒鳴る場面が印象的。菜都美には共感出来ないが、夢を追いかけるよりも渇いた東京で優しさの欠片を探す事が希望に繋がると感じた。お金の為の仕事がいつしか誰かに届くようにとなり強さへ変換する姿がいい。",
            " 『上京ものがたり』★★☆☆☆ 開始10分までの美大入学→金無い→ホステス→バイト男が金借りてるのを目撃→数日後バイト男が自宅に転がり込んでくるまで観て「あーこりゃ全く共感出来ないやつだ」って思った。そりゃ西原恵美子の自伝的作品だしな。",
            " 『上京ものがたり』北乃きいが熱演！ 田舎もんが出てきてお金なくて、働くのはありきたりなところ。でも、生きていれば必至にやれば報われる。「七転び八転び」は印象に残る。 ",
            " 「上京ものがたり」気になるのは、自伝的漫画を原作にしている割にはリアリティが希薄だという事。舞台を現代に設定してて、上北台で家賃45,000円なんて有るかな…。書店レジ横の本が数ヶ月経ったと思われる状況でも変わってないとか、変な所が気になる。",
            " ようこそMr.G: 映画 「上京ものがたり」 ",
            " 『上京ものがたり』。西原理恵子の作家デビューを描く自伝漫画を映画化。北乃きい主演。ホステスのバイト、働かない恋人との同棲、けなされても立ち上がる強さ。汗と涙の成長物語。どんな雑誌でもいいからカット絵の仕事を探す姿に、本当に絵を描くことが好きなんだと感じた。努力は必ず報われる！",
            " 森岡監督の小説『上京ものがたり』読み始めたんだけど面白すぎるっ！読んだ瞬間、ほんとに舞台で観た菜都美役の森田亜紀さんの声が聞こえてきたし。いろんなシーンが思い出される。これは早く映画観に行きたくなってきたー！引き続き小説読もっ！いま、雑だからあたり(笑)",
            " 映画「上京ものがたり」。原作は未読で観た。割に重い部分とほっこりする部分、ホロリとする部分がバランスよく配分されてて、ただの爽やかな青春ものに終わらない、心に残る映画だった。北乃きいは良い女優になってきたと思う。「女の子ものがたり」の前日譚という事なのでこちらも観てみるかな。",
            " ＜上京ものがたり＞リアルに考えれば大変な生活を綴ったものなのに、主人公の見た目が可愛いくてスレてないので、ファンタジーな雰囲気さえ漂う不思議な作品。なんなんだろうなー、この違和感。エレベーターにいた掃除おばさんがご本人なのか･･･。",
            " 『上京ものがたり』大雑把でいい加減な主人公の生き方に最後まで理解できなかった。それなのに、私よりもしっかり踏ん張って生きているところが悔しい。いつも一生懸命、真面目に生きてきたはずの私がいつまでたっても自分探しをしているのはなぜ？",
            " 『上京ものがたり』これ見よがしにチョーヤのウメッシュが置いてあったの気になった。",
            " 『上京ものがたり』過去の雰囲気が近いと思ったら、「女の子ものがたり」と同じ監督なのか～。そして、みさちゃんは今回も高山侑子さん。"
        ]
    }
}
