{
    "title": "ガッチャマン",
    "id": 407,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 18,
            "whole_tweet_amount": 46363,
            "each_tweet_amount": {
                "good": 21,
                "even": 7,
                "bad": 57
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガッチャマン』→戦いの悲惨さをアピール出来たとは思うけど、それでも剛力ちゃんでは嫌われるだろうなーｗ あとは人間ドラマを詰め込みすぎなのも勿体無い。",
            " 『ガッチャマン』酷評を知っていたのでハードル下げて見られたので、そこそこ楽しめた。VFXとアクションは評価されて良いと思う。剛力ちゃんの恋愛は「いつ死ぬか分からない緊迫した場面で自分がピエロになって皆を笑わせる」って演出にすれば→",
            " 『ガッチャマン』",
            " 『ガッチャマン』",
            " 『ガッチャマン』キャストは良かったしアクションやVFXも悪くない。でも古い人間からのご注文であろう過去の恋愛のいざこざが軸になった視野が狭いストーリーや、数うちゃ当たると言わんばかりに感動的っぽい台詞をふんだんに盛り込んだグダグダ会話劇は観ていて全く気持ち良くないです。",
            " 『ガッチャマン』お金もかかってる感じあるし役者も脚本もわりとしっかり作ってるし、全体的に悪くない。悪くないけどガッチャマンの名前使わない方が別物として楽しめた。アクションもコスチュームもかっこいい。真面目に中二病展開やってる。",
            " 『ガッチャマン』鑑賞。観客が不快に思うように細心の配慮をしているんじゃないかと、割と本気で思う。『シン・ゴジラ』の真逆。見ていて気持ちよさが全くない。わざわざ見えている地雷を踏みに行く、奇特な観客を狙いにいったのなら成功していると言っていいと思う。",
            " 『ガッチャマン』悪くはないいが構成に難あり。軽快な幕開けから一転、中盤からは人間ドラマに比重を置き、どんどん重たい話に向い、クライマックスは世界規模なスケールへのぼりつめる。そして何処かで子門真人の主題歌が流れればベストであった。",
            " 『ガッチャマン』想像してたより面白かった。まぁ…シュールだったけど。お金かけたCG戦隊モノと思えば。あと綾野剛の方が主役みたいだった。",
            " 『ガッチャマン』亮平さんの良さが全く活かされてなかった。って言うか、キャスティングもCGもあまり褒められたものではないなぁ。アニメ世代なので、実写映画の難しさをモロに感じました。でも暑いスーツで皆、頑張ったんだよ～(どこ目線？)笑",
            " 『ガッチャマン』最初のおはよう忍者隊が一番面白かった。",
            " 『ガッチャマン』んんー、つまらない！",
            " 『ガッチャマン』デビルマン免疫のお陰か？酷評のお陰か？最後まで観れた・・・VFXは良く出来ていると思うのですが、地球の平和を部活動感覚で守る危機感の無さが何とも（笑）OPのフラッシュアニメが一番面白かったのは内緒だよ。",
            " 『ガッチャマン』を見て。原作と合ってない剛力が出てる時点で期待してなかったが、案の定、つまらない作品だった。",
            " 『ガッチャマン』ワンカット目でダメだこれって思う映画も珍しい。",
            " 『ガッチャマン』②冒頭から犠牲者バンバン出ててるのに「俺は一人のために犠牲が出るのを否定する！」とか超矛盾の決め台詞だし。お前ら地球の命運がかかっている時に何やってんの？痴話喧嘩なら余所でやれ！仮に原作と比べたら最悪の一言。 ",
            " CSチャンネルNECO『ガッチャマン』①視聴。つまり実写版。原作が漫画やアニメの場合、元の作品と比べるのだけはやらない、というのが信条なのだがそれを適用したとしても酷過ぎる。単なるSFアクション映画として見てもダメダメ。コケて当然 ",
            " 特撮って感じ。うん。良さはあるはずだ！スーツの格好良さとか笑。これがUS版だったらどんなものだろう。『ガッチャマン』",
            " 『ガッチャマン』かなり残念な出来。恋愛や過去を引きずったりで、肝心のチームがずっとガタガタしている。バトルはほぼ最初（顔見せ）と最後（大苦戦で満身創痍）だけなので、燃えるところもない。スーツは格好いいから素直に戦えば良いのに。",
            " 『ガッチャマン』ヤッターマンとゼブラーマンはそれでもお楽しみがあったけど、こりゃあデビルマンやキャシャーンに並んで伝説となる駄作だわ。原作への愛もなければ才能もない。シナリオなんかもなんか悪意すら感じるぞぉ。GANTZの後なのにねぇ。",
            " 映画『ガッチャマン』☆☆★2.3点（5点満点）。ガッチャマンという名前を付けるからには、そのオリジナルのアニメを見ていた人達を映画館に誘っている訳だ。実写版として、懐かしさと面白さがあるかの期待を裏切る原因は、世界観の移植不足か。",
            " 『ガッチャマン』多くの人が酷評するほどひどいとは全然思わない。たぶん全く原作を知らなかったからだろ…。最初の市街戦見ても評価が下がるのが不思議。少なくとも『マン・オブ・スティール』よりは主人公の感情は伝わったんじゃないだろうか。",
            " ＜ガッチャマン＞ ",
            " 『ガッチャマン』 桃李君と剛君のファン以外一体誰が、これを見て喜ぶんだろう ストーリーに説得力が、無かった。アニメが好きだった方はきっと、怒ると思う 白組の作った映像と剛君はカッコ良かったけれど・・・・涙",
            " 『ガッチャマン』興行収入がよくないと出ていたのでどれだけひどいのか見て来ました。予告では 見たいと思わせる作りでしたが本編は？って感じです。続編を意識した最終映像にはどうしたいのと思いました。",
            " 『ガッチャマン』綾野剛が「つまんない話ばっかりしやがって……最高な奴らだな」みたいなセリフを言うけど，「つまんない映画ばっかり作りやがって……最低な奴らだな」と思った人多数だと思います。",
            " 『ガッチャマン』幸福の科学は宗教映画でテーマや目的がはっきりしている分，画づくりも一貫するんだろうね。どっちもウンコ映画なんだけど，ファイナルジャッジメントが一本グソなら，ガッチャマンはまるで芯がない下痢便だと思いました。",
            " 『ガッチャマン』ギャラクターの侵略に備えているはずの東京の街がすごくのほほんとしていて，これなら幸福の科学の『ファイナル・ジャッジメント』で宍戸錠に占領された渋谷の方がまだよく出来ている……と思いました。",
            " 『ガッチャマン』とりあえずもっと戦え！戦って悩め！この映画はヒーローvs侵略者のシンプル設定で話を進めて欲しい。無駄な話、シーンが多すぎる。人類は絶滅を待つしかないという設定で呑気に買い物しちゃった♡じゃない(´Д` ) 無駄無駄無駄",
            " 『ガッチャマン』とりあえず。この映画が糞なのはゴウリキのせいではなかったことがわかった。さすがタツノコプロ。なにげに敵キャラはドロンジョ様ぽかったし。この選択肢、「良い」「悪い」「どちらでもない」「まだみてない」の4種類になってたｗ",
            " 『ガッチャマン』なにより辛いのは、主人公が致命的に格好良くないこと。これは本当に観ていて辛い。たいした表情しないんだから、なんならフルフェイスのマスクにしちゃって、スーツ装着時は全部ＣＧで良かったのに。",
            " 『ガッチャマン』それにしても最後のカット、どうかと思うなぁ。",
            " 『ガッチャマン』を観る。 設定とか配役とかより、製作者側のガッチャマンと云う作品に愛を感じない。 ジュンのパンＸラが無いなんて、ガッチャマンじゃないやい！！爆",
            " 『ガッチャマン』（更続）そもそも無理やり三角関係を軸にしている時点で失敗。ガッチャマンのどこが評価されているか分かってないのか制作陣は！？とにかく、こんな愛の無い糞映画を作ってしまった佐藤監督はスーサイドしてしまえ！！",
            " 『ガッチャマン』（続き）監督が原作に特にリスペクトもなく、俺設定を入れ込んで自己満足しているようで腹立たしい。三池監督も「ガッチャマンはダークナイトが撮れる力量のある監督じゃないと無理」って言っていたが、その通りになってしまった（続）",
            " 『ガッチャマン』こりゃ酷い！序盤のアクションシーンはまだ許せたものの、そこからは「突っ込み所のジェットコースター」の連続。時間がないっていうのに仲間割れとか、敵味方同士で延々としゃべくったり…、パーティーのシーンのとこも無駄。（続く）",
            " ガッチャマンン』大小20以上矛盾があります。目を瞑りましょう。最初15分は戦闘が楽しいです。あとは茶番。恋愛、友情など、色々入れようとして結局どれも半端で肝心の戦いと話を削ってる。頭の中で矛盾に突っ込んではもみ消す作業は楽しかった。",
            " 『ガッチャマン』どうして日本のアクションものってすぐに恋愛話をタラタラと入れたがるのだろう。そんなもので客は来ません。肝心な本筋をピシッと観たいだけです。アニメ版とは全く別物と考えないと。",
            " 『ガッチャマン』SFアクション分野においては立ち遅れてる日本映画界において、「よく頑張った」作品だと思う。世間の評価は厳しいかも知れないが、キャスト・スタッフに心から拍手を贈りたい(^^)続編も必ず観に行きます。 ",
            " 『ガッチャマン』＞「本作は『スターウォーズ』に例えるなら、『エピソード4』に当たる作品」は映画史に残る妄言かも（試験に出ます）",
            " 『ガッチャマン』観た。冒頭の設定説明の下手でダサさい演出が凄い、一事が万事その調子で最後まで下手ダサな映画だった。邦画もドロンジョ深田恭子、ゼブラクィーン仲里依紗と良かったのにそこ外すと痛い、でも原因は役者でなく演出のせいだけどね。",
            " 『ガッチャマン』元が痛快娯楽ヒーローものだったのに、正義だ戦う理由だと、とやかく言うのはやめて欲しい。そんなに悪党を倒すだけの痛快な物語を描くのに照れがあるの？",
            " 『ガッチャマン』ツッコミどころ満載のネタとしてか、俳優目当て（但し剛力さんは空気です）で観るかでしかオススメ出来ない映画。脚本は支離滅裂で、退屈な上に盛り上がりどころはなし。冒頭の特撮は頑張ってるとは思うけど、それだけ。",
            " 『ガッチャマン』剛力さんだけがいけない訳じゃないと思う。脚本もキツかったけど...ひっくるめてこれは監督がダメなんじゃないかなぁ。あ、でも不思議と飽きずに見れました！",
            " 『ガッチャマン』来年くらいにBUMP OF CHICKENのライブでこの主題歌の演奏が始まったら「ガッチャマーーーン！」って叫んだらメンバーどんな顔するだろう。ファンはどんな気持ちだろう。",
            " 『ガッチャマン』 ",
            " 『ガッチャマン』まあ期待はしていなかったけれど予想通りの駄作。ありきたりのストーリーでドキドキもないし、見事にキャストとキャラもあわない。映像もイマイチ。ガッチャマンじゃないんだと思って見ても駄作だし。よかったのは、短編アニメかな。",
            " 『ガッチャマン』>久々にヤバイものを観た感じ（悪い意味で）",
            " 『ガッチャマン』>こんな駄作撮ってるんだから、24時間テレビで収益あげないとね",
            " ",
            " 酷評で名高い『ガッチャマン』が、本編ラストに続編フラグ立ててたり、キャラ販が山のように売れ余っていたり、色々と切なすぎる…(-_-;)",
            " 『ガッチャマン』綾野剛がいいですねぇ。惚れられるのも分かる気がする。松坂桃李もストーリーが展開するにつれて、よくなっていったし。ん～ツートップ、良いじゃないですか！ 2人に挟まれてみたい。岸谷五朗の髪型が不自然すぎて笑ってしまった。",
            " 良かった！めちゃよかった  何回でも見れる！  綾野剛とか松坂桃李とかカッコよすぎ！    最後の終わり方は気になる！  続編期待！  ",
            " 『ガッチャマン』でなければ100歩、いや1000歩譲って許せるレベル。許せないレベルだが許せる。ガッチャマンじゃなきゃ観ないから。ガッチャマンでやる以上これはマズイ。だって、ガッチャマンの要素ゼロなんだもん。しかも悪意すら感じる。",
            " いや〜『ガッチャマン』の後に「スター・トレック」観たらその差の凄さに愕然！ブログ更新しました→",
            " 『ガッチャマン』 ジュンのスーツが醜いのはピンクじゃなかったからじゃないですかねぇ。パンチラもないし……",
            " 『ガッチャマン』 スーツがカッコいい！！！マントが シュッ！ って収納されるのがカッコいい！",
            " 『ガッチャマン』 やっぱり酷評多くてくじけそうになるな……。悪くない！悪い映画じゃないよ！毒にも薬にもならないというか",
            " 『ガッチャマン』 デビルマンを引き合いに出すのはデビルマンに失礼。あと 感想なんて人それぞれだけど 超映画批評とかいうレビューサイトは全くアテにならないなと思いました。皆さん あんなサイトに書いてあることを真に受けないように。",
            " 『ガッチャマン』台詞回しは前ふりのない唐突なものばかりで感情移入度は高くないし 予告で気に入った「リーダーなら～」も実際聞くと微妙だったけど クライマックスで健が仮面ライダーブレイド･剣崎と同じことを言ったのでもうなんかそれだけで最高",
            " 『ガッチャマン』 鈴木亮平 最高や！！！変態仮面といい 主役級で露出が増えてきて嬉しい",
            " 『ガッチャマン』 原作のベルク･カッツェの設定を活かしてアレンジしてるし 科学忍法も現代版としての落としどころとしては悪くないかと。原作へのリスペクトや愛が全くないってことはないと思うけどなぁ",
            " 『ガッチャマン』 「三角関係」っていうのがジュンをめぐってのものだったらイヤだなぁ とも思ってたけど実際はジュンの入る余地のない感じで良かった。あと スーツに関する例の台詞はヒートアップして口をついて出たものなので許してあげていいよ",
            " 『ガッチャマン』 剛力･ジュンは色ボケで喋る度にキャンキャンうるさくて お前ちょっと黙れ とは思ったけど映画全部を侵すほどではないし作品のアクセントとしてはよかったんじゃないですかね？まぁ ウザいんだけど",
            " 『ガッチャマン』 評判悪すぎるので自分の中でのハードルが最低のところまで下がってたのもあるかも知れないけど 全然悪くないですよ！戦闘シーン少ないし特撮･殺陣も微妙だし台詞は唐突で中身のないものばかりだけど 良かったと思いますよ！",
            " ＜ガッチャマン＞ツッコミどころ満載で最高に楽しかった♪ 絶体絶命の状態のはずが危機感なしの映像とか、瀕死の状態で１曲歌っちゃうミュージカル並みの盛り上げ方etc.破滅的な作風。子役達の目の形やホクロの位置のこだわりにも感銘を受けたよｗ",
            " ブログを更新しました。 『「ガッチャマン」ガッチャマンであって、科学忍者隊ガッチャマンじゃないと思う･･･。』 ",
            " 『ガッチャマン』予告編で危惧していたが、ここまで酷いとは！呆れるのを通り越して怒りさえ覚える。説明不足で間延びした脚本、原作へのリスペクトを感じさせない演出、褒められる部分がない…。どんな映画にしたかったのか？出演者が可哀想ですw",
            " 『ガッチャマン』みる。",
            " 『ガッチャマン』これは見なくても良かったかな！終わっても何も残らないです。科学忍法をもっと面白可笑しく描いてほしかった！あと、CGだらけの画面に飽きた！",
            " 続き)『ガッチャマン』タツノコ関係のお遊びはあるのに、ブレスレットやゴッドフェニックスのデザイン、また科学忍法といった原作要素に全く愛がないす。竜巻ファイターはあると思ってたのに…そして科学忍法火の鳥の扱いに至っては…泣けた。",
            " 続き)『ガッチャマン』頭とお尻のバトル以外全体の80パーセントはウダウダの会話劇。当然ラストバトルでも長々と敵とお喋り…いや、カッコ良く動き回る科学忍者隊が見たいんすよ！(続く",
            " 『ガッチャマン』OPバトルは空間を立体的に利用した外連味があってワクワクしましたよ。それからCGも全体的には頑張っている感じでした。でも特撮は模型感丸出しに見える箇所もあって辛かったな。でも一番駄目なのは脚本。(続く",
            " 『ガッチャマン』こんなに、感情に何も訴えかけてこない映画は、久しぶりです^^;バジェットとか、CGがとか言うつもりは毛頭ありませんが、作り手の心意気すら、全く何も感じない；断トツのワースト候補☆",
            " 『ガッチャマン』何も残らない。",
            " 『ガッチャマン』★☆☆☆☆ つまんないのなんて当然なんだけど、それ前提に言わせてもらうと「デビルマンを侮るなよ！」こんなん、デビルマンに比べたら屁でもねぇわ。まだ、爆笑しながら突っ込めるからまだマシだ。ヤマト、アマルフィレベルだ。",
            " 映画「ガッチャマン」とんでもない茶番だった。くるくる天パショタの濱田龍臣(12)が声変わりしちゃってたのが一番泣けたわ。",
            " 『ガッチャマン』こんなにも緊張感の無い戦闘シーンは珍しい。助けられる側の人類が無視されているところや剛力演じるジュンの存在感にモヤモヤ。気になっていたカッツェの正体に一番ガッカリさせられた。日本のアニメ作品なのに何故旨く撮れないのか？",
            " 渋谷で『ガッチャマン』。ツッコミどころは色々あるのですが何より最大の問題は【全く面白くない】って事。全然『ガッチャマン』じゃないわけですが、そこまで変更して何か面白くなったのか？っていうと全く。『デビルマン』みたいなネタにすらならず。",
            " 『ガッチャマン』今年ぶっちぎりでワーストォオオ！予告編の「俺は１千万人を助けるために一人を犠牲にするという考え方を否定する」というセリフにうんざりしているアナタ、あのセリフすら作中で矛盾してるくらい脚本がひどいよ。マジで少林少女なみ。",
            " 『ガッチャマン』やっぱり品質の低さは否定できないですね。往年のファンはがっかりするでしょう。鈴木亮平以外のキャストが最悪。",
            " 『ガッチャマン』１９７０年代のタツノコプロの人気アニメが、松坂桃李さん、綾野剛さん、剛力彩芽さんの出演で、佐藤東弥監督により実写映画化されて蘇った。昨今のハリウッドのスーパーヒーロー物に負けないスケールと迫力で往年のファンを魅了する。",
            " 燃える要素ゼロ。 特に、あと５分もない切迫詰まった状況で恋、友情のやりとりダラダラ・・で感動ナシ。ところどころ、何かでで見た様な演出の数々。全体的にテンポも悪く…意味深なエンディング終わって・・タツノコの実写って恵まれないなあ、と。",
            " 『ガッチャマン』邦画にしてはVFXがんばっていた。全編アクションVFXでまとめて欲しいところだが予算の関係でムリ。かったるい芝居は全部カットしてアクションだけで最後まで押し切って欲しかった。（笑）",
            " 『ガッチャマン』ガッチャマンとして生きる主人公達の苦悩や葛藤が描かれていて原作アニメの世界観がよく出ていたアクションがかっこ良かった。CGやVFXはハリウッド作品と比べると見劣りするが、邦画としては良い出来。 ",
            " ただこの作品のギャラクターの、人類は自身の憎悪感情から逃れられないが故に自滅(自殺)していくという哲学は少し面白い。最初の17日で実力行使で世界の半分を占領しておきながら、あとはその憎悪での人類の自滅を待ったのだ。哲学というより宗教感のような。",
            " 記事更新のために3回程観直した。脚本・演出の悪さという感想は変わらない。でも中盤イリヤの脱走辺りまでは観れる。その後、移動要塞への出撃からラストまでがすっかり失速している。予算配分・演出配分のミスだろう。",
            " ダラダラとジョーとカッツェが戦い、ジョーが倒れた後やっと単身ケンが追い付いてやっとこさカッツェを倒す。G3～G5は何してるやら。その上アクションがほとんどないという台詞ダラダラ喋るだけ。舞台劇かよという……",
            " カッツェが基地を浮かせたのはモスコーン照射圏から逃れるため、その操縦を横取りしモスコーンにぶつけるのがジョー(綾野剛)の狙い、そのジョーを見捨てないのがケン(桃李）の決断でG3～G5までがそれを支持。ならみんなでカッツェを倒し早く操縦奪取しろ！だがなぜかそうならない。",
            " ナオミ／ベルクカッツェ(初音映莉子)の目的意図がさっぱり不明。ジョーにウィルスXを感染させて、基地を衛星軌道まで上昇させ、一体何がしたかったんだよ……、フるならちゃんとフってくれってだけのチンケな意趣返しか？",
            " 公開頃棘のまとめをキューレーションした『ガッチャマン』実写版(2013)をやっと観た。むっちゃチープで脚本gdgdだった。東映のヒーロー大戦映画の方がずっとマシ。中村獅童さんがいい演技だった。ともかく脚本酷いわ。",
            " RT @moririnmoririn: 今夜のタモリ倶楽部によく行く書店の店員さんが出るそうで、録画予約して外出。「書店員として必要のない技がここに激突！第一回本タワー積み選手権」やポップ選手権、応援しなきゃ。",
            " 『ガッチャマン』のレビューを投下。 ",
            " 映画『ガッチャマン』鑑賞。ひどいひどいとは聞いていたが、前評判に違わぬ残念さ。物語もキャラクターもアクションも残念な感じだったが、ＣＧのクオリティが低すぎたのがあまりにも気になった。一体どこに予算を使ったんだ！……これでも実写映画『デビルマン』よりはまし。",
            " 今日は“日本映画の終焉”で話題のガッチャマン、見たよ( ＾ω＾ ) うわさに違わぬKUSOっぷりで、地球や人類を救う気なんて1ミリもないガッチャマンズがふわっとした戦いを繰り広げつつ暇なコンビニ店員のごとき会話を永遠ダラダラ続けて2を作る気まんまんのラスト end あれデジャヴ？",
            " （承前）不満は３点。大ラスの決着が今ひとつ判りにくくスッキリしなかったこと、エンドロールは歌ではなくガッチャマンのテーマを一節でもアレンジした曲にしてほしかったこと、クレジット後のシーンは明らかに蛇足だった（これではせっかくの５人の笑顔のラストが活きてこない）こと。",
            " 『ガッチャマン』（13 佐藤東弥）観ました。昨今のハリウッド・エンタメ映画を向こうに回しても十二分に戦える作品だと思う。ガッチャマン５人のキャラも良かったし、VFXも見事、アクションもドラマも歯応えあって面白かった。ただ不満もあります（続く） ",
            " … 遅ればせながら。  初音映莉子ちゃんや好し。『吸血鬼ゴケミドロ』の旅客機墜落シーンにがっくしきて、佐藤友美さんの存在感に救われた、あの感じ。",
            " 「ガッチャマン」ランチパックこと剛力さんはあまり気にならなかった。何故ならヒロインは初音映莉子ちゃんだから。",
            " 「ガッチャマン」そもそも唯一の見所だと思っていた初音映莉子ちゃんのドＳ演技が堪能出来たので満足です。"
        ]
    }
}
