{
    "title": "恋の紫煙",
    "id": 410,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 229,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 恋の紫煙（志明與春嬌）  ショーン・ユーが可愛すぎて惚れます！！  ",
            " 恋の紫煙は、",
            " @kera_ma_go その気遣いに女が感激して女は男を好きになるという話。体調が悪い相手を気遣うのは本来人として当然のことだが現実には自分の欲望を優先させる男性が少なくないからこそ彼の紳士性がアピールポイントとなっている。こういう現実の提示は少女漫画などでは割とよくみるが",
            " 恋の紫煙シリーズ、日本版DVD出てないんだ……なんで？出して欲しい……",
            " 「恋の紫煙」超絶キュートでロマンティックなラブストーリー！ウォン・カーウァイと並び評される理由が分かったけどこっちの方が断然好きだなあ。最後までニヤニヤしながら見てしまった。YOUNG YOUとかに載ってそうなお話。そしてショーン・ユーがキュート過ぎて生きるのが辛いレベル",
            " 積ん読DVDだった『志明與春嬌 恋の紫煙』、英語字幕でようやく観た。すげぇと評判の粗口はよくわかんなかったけど、志明くんと春嬌ちゃんの距離感とかよかったなぁ（＾∇＾）",
            " 「恋の紫煙」「恋の紫煙2」と二作品見て、どちらもテンポがとてもよかったのが印象的。中弛みがまったくない。緩急の付け方が素晴らしかった。3の作成はなさそうだけど、結婚が決まって結婚式までのドタバタとか描いても楽しそうだなぁ～と、志明と春嬌の未来を想像して楽しくなれる。",
            " 「恋の紫煙2」(ネタバレ)しかし、春嬌チョンギウといい感じになる、徐崢シュウ・チェン演じるサムが可哀想すぎて泣けてくる。あんなにいい人なのに…。きっとあの後、彼のことをわかってくれる素敵な女性と出会って幸せな家庭を築いてくれてますように。",
            " ちょっと今日はもう眠いのでとりあえずこれだけ、パン・ホーチョン「恋の紫煙」「恋の紫煙２」 もーねーホントにすんごく面白かったよ〜！！！！！",
            " とはいえ『恋の紫煙』に比べたらの話で『恋の紫煙2』も素晴らしく面白い映画ですよ。",
            " 『恋の紫煙2』ショーン・ユーをあそこまで自由に使えれば、さぞ楽しかろう。こちらも楽しんだ。恋敵役の二人がいい人過ぎて醒めかけたが、絶妙のハンドル捌きに見事してやられた。劇中の便器ドライアイスの様な恋愛リトマス試験紙をもっていると最高のパートナーも判別しやすいとか、やすくないとか。",
            " 『恋の紫煙2』1に続いて連続でくゆらせました。2はもはや煙草も紫煙も関係なくなり舞台を北京に移して1の関係性をひっくり返し、展開をループさせてズルズル感を強調。ズルい大人のルーズな恋愛が妙にリアル。ゲスト俳優陣が超豪華でなおかつ絶妙なアクセント。イーキン・チェンのパートは最高！",
            " 「恋の紫煙」「恋の紫煙2」見てきた。先日見た「低俗喜劇」とはまたガラッと変わったお話でびっくり。個人的には2に出てきたCAちゃんの健気さに涙がこみ上げてきてヤバかった(´；ω；｀)可愛い～。",
            " 帰宅。『恋の紫煙2』あの人とかあの人とか登場で爆笑。ラストのアレはyoutubeで先に観てしまっていたので驚きはなかったけれどぷぷぷ…ｗ",
            " 『恋の紫煙』『恋の紫煙2』とみたんだけど、やぁとっても面白かった。パン・ホーチョンは事件から事件までの繋ぎのシーンのセンスがすっごくいい。二作とも捨て所のないとっても面白い映画だった！",
            " シネマート六本木で｢恋の紫煙２｣を見る。ミリアム･ヨンとショーン･ユーの同棲が解消し、北京で再会するが…。前作よりもカメオ出演など、遊びの要素が増え、大いに笑える。ミリアム･ヨンは今作では黒髪に黒いマニキュアでコメディエンヌとしての魅力がさらに増した。",
            " 恋の紫煙2は豪華に無駄遣いした特別出演がいっぱいいたのも楽しかったし、エンドロールが最高だったしエンドロールが最高だった。（2回言わずにいられぬ程に）あとあのハゲの人要らないんだったらくれ！私に！て思った。",
            " 『恋の紫煙』3回目だったけど、車が故障したとこからドキドキが止まらなかった(*´艸｀)",
            " 『恋の紫煙』禁煙法施行の香港。街角の喫煙所は火鍋を囲むような社交場、恋に火がつくこともある♪臆手なと彼と年上の彼女が1週間で育む‘Love in a Puff’(原題)はコミカルでチャーミング☆出る人出る人吸うわ吸うわ…モクモク白煙目にしみるwドライアイスも煙をあげて愉快だね。",
            " 『恋の紫煙』やっと観れた～。楽しかった、またまた香港行きたくなった♪"
        ]
    }
}
