{
    "title": "マン・オブ・スティール",
    "id": 411,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 58516,
            "each_tweet_amount": {
                "good": 221,
                "even": 12,
                "bad": 33
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ｱｸｼｮﾝｼｰﾝはｽﾋﾟｰﾃﾞｨｰで見ごたえ十分。まさに一人暮らしｱﾍﾞﾝｼﾞｬｰｽﾞ。ストーリーはいくつか？？なところもあるが純粋に主人公の地球人か宇宙人かの葛藤も見て取れるし良いと思う。ﾗｯｾﾙにもうちょい日のめを^^",
            " 『マン・オブ・スティール』",
            " 『マン・オブ・スティール』BDで再鑑賞。スーパーマンのリブート作ながら爽快感の欠如やプロットの粗等ダメな点は数多い。しかし2人の父から自らの力の偉大さと重さを教わりヒーローとなる道を選ぶC･ケントの姿に見る感動もまた否定し難い。良作",
            " 『マン・オブ・スティール』  ▼11/20/17再鑑賞  【Hulu、日本語字幕】",
            " 『マン・オブ・スティール』結構話はこういうのにしては重め、けどアクションしっかりしてるし良い",
            " 『マン・オブ・スティール』自己陶酔シリアスボーイ  完全リブートって顔してるのに、メインテーマが結局あの名曲の手のひらの上にいる感じがダサいです",
            " 映画『マン・オブ・スティール』備忘録。ちょっと話が長すぎるが、昔のスーパーマンを観たことがないので導入編としてはよかった。今作の無敵感やバトルの様子がドラゴンボール的だったというのは言い得て妙。公開当時はぴんとこなかったところが次作に繋がったので遡って評価が上がった。",
            " 『マン・オブ・スティール』あんな全身タイツ着て、話はシリアスなんだもんね。C.リーヴ版のようなハチャメチャスーパーマンを観たかった。",
            " 『マン・オブ・スティール』…【ココヘン】バイト中にバックレる→他人様の家に不法侵入＋衣服窃盗→侮辱罪の仕返しがトラック１台→履歴書の文書偽造→医師免許なしでの治療→母親への報復で街損壊→大義のため都市壊滅→犠牲者多数…エスカレート。",
            " 『マン・オブ・スティール』バットマンVSスーパーマン観た後で再見すると判り易い。でもこれ姿形はスーパーマンだけど心がスーパーマンじゃないな。暗いし、動き速すぎだしユーモアがないし。スーパーマンが見せ場をキメる前のタメが重要なんだ。",
            " 『マン・オブ・スティール』想像してたより冒頭からSFか感が満載で良かった。バットマンとスーパーマンのトレーニング用のシャツ、どっちがで迷ってたけど、断然こっちだな笑。",
            " 『マン・オブ・スティール』（2013、米） ",
            " 『マン・オブ・スティール』テンポ？構成？がちょっともっさりしてる印象でした。",
            " 『マン・オブ・スティール』前シリーズやDCコミックはほとんど未経験なのだが、バットマンVスーパーマンの予習も兼ねて観賞していた。こちらは結構面白かったので期待していたのだが、監督は同じはずなのにどうして続編はああなってしまったのか…",
            " 『マン・オブ・スティール』これが今回のVSに続くのか",
            " 『マン・オブ・スティール』スーパーマンといえばクラークとロイスの恋のジレンマだけどノーランとスナイダーだから当然ロマンス要素０。けどクライマックスの続編につながる空中戦の迫力たるや赤パン時代と比べ物にならない迫力とスピード感で最高。",
            " 『マン・オブ・スティール』テレビの録画。前にレンタルで観たのを忘れてた・・。",
            " 『マン・オブ・スティール』映像的にはゲームっぽいけどダイナミックで最高なんだよなぁー。",
            " 『マン・オブ・スティール』例えばグラント・モリソンがオリジナルスーパーマンを作るなら、誰もが忘れたスーパーマンの設定を掘り起こして感動させるのに対して、ザックさんは彼の好きなものを全面的にぶっこんで来て置いてけぼりにするわけで。",
            " 『マン・オブ・スティール』はアメリカンコミックのスーパーマンの映画化じゃなくて、異星人が地球に落ちてきて、大人になって、スーパーマンと呼ばれる全く違うものであるわけで、常に違和感を感じる問題作なんだよね。",
            " 『マン・オブ・スティール』★★★☆☆",
            " 『マン・オブ・スティール』  ★★★  人は理解できないものを恐れる、とか、信仰心について、とか、もはやこれはただのスーパーヒーローものではなく、一本の宗教映画。  あと、ケビン・コスナーがカッコ良すぎでしょ。",
            " 『マン・オブ・スティール』来月公開される続編『バットマンvsスーパーマン』のためのおさらい。劇場公開以来２度目の鑑賞。１度目はイマイチ熱くなれなかったんだけど今回は楽しめた。２Ⅾで落ち着いて見たのもプラスしたのかも。",
            " 『マン・オブ・スティール』 80点  こういうスーパーマンもありかな～。個人的には好きな作品。完全無欠のヒーローとか好きじゃないんだよね。",
            " 『マン・オブ・スティール』タイトルだけで観はじめたらもしかしてスーパーマン？の話しだった。スーパーマン誕生の話。",
            " ",
            " ",
            " ",
            " 『マン・オブ・スティール』",
            " 『マン・オブ・スティール』クラークケントがスーパーマンになるまでの話。アクションが笑っちゃうくらい派手！なにかと破壊しすぎてアメリカなくなっちゃうんじゃないかと思った。笑 ",
            " 『マン・オブ・スティール』 面白かったけど、スーパーマン好きにはちょっとシリアス過ぎたかなぁ。あのテーマ曲もなくてちょっと残念。でもキャストが豪華で迫力はあり！個人的にはエイミー・アダムスの可愛らしさにやられました〜。",
            " 『マン・オブ・スティール』アクションシーンが派手で予想以上に面白かった。映像の演出がゲームにヒント貰ったみたいな形だった。",
            " 『マン・オブ・スティール』いや〜凄いキャスティングに、まあ壊すわ壊すわで、面白かったよ。個人的にはケビン・コスナーとダイアン・レインの夫婦役がハマったけどな。しかし壊しすぎだろww ★★★★☆ ",
            " 『マン・オブ・スティール』でも、ここもそうだけど、原作読まずに昔の映画のイメージだけでスーパーマンが苦悩するダークな話は違う！みたいな評価が多い。好き嫌いなら分かるけど、それは勉強不足なだけですから。",
            " 『マン・オブ・スティール』リブートではなくヤングスーパーマンの映画化かと。クリストファー・メローニが本当の主役。格好良い！ビーチャー！ビーチャー！映画は豪華な配役と派手なアクションで無難に面白い。",
            " 『マン・オブ・スティール』鑑賞。長い。他人を信じられないを云々するなら、地球人とクリプトン人の狭間でクラークを悩ませるべきじゃない。アクションにも戦略性がないので、見ていて飽きる。どこで戦いが行われるかしか変わらない。自分の中では、リビルドブームの中でスーパーマンはすでに死んだ。",
            " 『マン・オブ・スティール』ビジュアルに圧倒されちゃうね。ラストのゾッド将軍との戦闘シーンはドラゴンボールばりに激しいwビル破壊しすぎw凄かったけど、決め技がしょぼかったのは残念だったな。でも全体的に楽しめた。",
            " 『マン・オブ・スティール』どうせ金を湯水のように使っただろうからさすがにアクションは迫力があっていいだんけどね、変なシリアス路線とひたすら暗い画面とさらに暗いスーパーマンなんて誰がみたいというのか。それに見せ場の割には話が長い。",
            " 『マン・オブ・スティール』闘いのためならビルの崩壊も止むなし！多少の犠牲はあり！とは言ってないが、崩壊し過ぎ、死に過ぎ！しかし、アクションとキャラクターのバランスが絶妙に良い。映画館で観るべき映画。1800円満点で1600円。",
            " 『マン・オブ・スティール』アクションも見応えあったし、バットマン3部作のノーラン監督、改めてアメコミヒーロー書かせたら右に出るものはないね",
            " 『マン・オブ・スティール』バットマンビギンズをスーパーマンでやったら失敗したよ。って感じ。無駄に派手なシーンを積み上げただけって感じで、下手に意味合いを組み込んでいるから純粋に派手さを楽しめない。",
            " 『マン・オブ・スティール』ヘンリー・カヴィル エイミー・アダムス ケビン・コスナー ダイアン・レイン ローレンス・フィッシュバーン ラッセル・クロウ豪華俳優陣。地球人を救うとか…ビルどんだけ壊すねん！破壊力すごすぎ。映画だから笑える。",
            " 『マン・オブ・スティール』とにかくクリストファー・ノーランのすごさが解った 内容は幼稚なのに映像が凄すぎて幼稚さを感じさせない！すっかり見入ってしまった！  ",
            " 『マン・オブ・スティール』クリストファー・ノーラン製作でもっとダークな話かと思いきや、ドラゴンボール的戦いの映像シーンの連続。イマイチな評判を聞いてたけど、何も考えず楽しめた。ザック・スナイダー、ONE PIECE実写版撮って！",
            " 『マン・オブ・スティール』俳優陣は豪華だしバトルは大迫力だしで、結構楽しめた。クリプトン星のビジュアルと昆虫ぽいメカも結構新鮮でよかった。ただ、全体にやり過ぎでバランスが悪い感じがする。あれだけ街を壊したら、いったい何人死んだんだ。",
            " 『マン・オブ・スティール』★★★  地に足のついたアメコミ。疾走感や躍動感はここ最近のアメコミでは、かなりオススメ☆前半の回想の多さにどれが現在か混乱するも、後半の怒涛のアクションは見る価値あり！",
            " 『マン・オブ・スティール』/ストーリーが微妙なのは目をつむるとしても、アクションがくど過ぎて飽きる。回想シーン入れるタイミングも下手くそ過ぎて、すっごいテンポ悪かった。やっぱりザック・スナイダーとは相性悪いわー。",
            " 『マン・オブ・スティール』を鑑賞。以外と評価低いんやなあ。僕は好きやなー、こーゆーの。ディズニーか、ユニバーサルが手掛けたらもっと良かったかも？ ラッセル・クロウもさることながら、ケビン・コスナーのお父さん、よかったなー^ ^  ",
            " 『マン・オブ・スティール』ダークナイト的味付けにしては理にかなってないことずくめだしザックシュナイダーのＣＧテイストは相変わらず苦手だし。陰気なご都合主義のゲーム映画って印象。好きな要素見当たらず。強いて言えば建物の壊れっぷりくらい。",
            " 【マン・オブ・スティール】出演者がこんなに豪華とは知らなかった！割れる地面、ド派手に壊れる高層ビル、ラストのアクションはすごい迫力。重厚感溢れる音楽もダークな画面も素晴らしい。スーパーマンの力が予想を超えていてちょっと笑えたけどw",
            " 『マン・オブ・スティール』@目黒シネマ。ハリウッド的というか少年ジャンプ的な王道感が実は嫌いじゃないです笑 親子の絆にちょっとうるっとしたり。スーパーマンて明るいヒーローなイメージがありましたが，わりと悩めるヒーローなのですねー。",
            " 『マン・オブ・スティール』観に行った。映像の迫力がすごいよね。圧倒される。そして両父親が良すぎるね。特に育ての親には痺れる。ストーリーのノーランと映像のザックリー両方の良さが上手く融合してた。",
            " 『マン・オブ・スティール』JAL機内で視聴。おなじみの、新聞社で働くクラーク・ケントになるまでを描いた作品。地球での育ての父親の最期の場面でホロリ。ザック監督らしいバトル描写は観ていて気持ちが良い。",
            " 『マン・オブ・スティール』は実写版ドラゴンボールな作品。あと、地球の父親のカッコよさにめっちゃ痺れたぁ♪ 続くといいなぁ…な作品だね。 ",
            " 『マン・オブ・スティール』ドラゴンボールぽいって何人かがレビューしてるけど ホンマにそんな感じ(ﾟдﾟ) あのコスチュームもダサカッコイイ感じ(・∀・) ザック・スナイダーだけあって映像も凄いんだよ！！！ れんの視線はあの胸毛に釘付け",
            " 『マン・オブ・スティール』ザックにストーリーは求めてないよ。見たことない映像をこれでもかと見せてくれて、僕はもう大満足。",
            " 『マン・オブ・スティール』クライマックスの空中線はスマホの画面だとショウジョウバエが飛んでるくらいにしか見えないし、小さいテレビ画面では動体視力の検査くらいにしか見えないので、絶対大画面で見た方がいいよね。",
            " 『マン・オブ・スティール』現在新聞社はリストラが厳しい時代なのに、新たに採用されるクラーク・ケントって一体どんなコネを使ったんだと気にならずにはいられない。",
            " 『マン・オブ・スティール』クリストファー・ノーラン製作のスーパーマンですが、こういう暗いヒーローシリーズ大好きです。ケビン・コスナーが良すぎ。戦闘シーンは完全にドラゴンボールで爽快ですが、やっぱスーパーマンのコスチュームがださい。",
            " 『マン・オブ・スティール』ノーラン監督ぽく生い立ちとか過程の部分がじとっとしてる。過去のは新聞社で働くクラークくん即スーパーマンものだったけど、これはビギニングとして痒いところに手が届くくらいたっぷり描いてくれました。続編もあるよね？",
            " 『マン・オブ・スティール』バットマン以上にアメリカの象徴的ヒーローとして長年祀らわれてきたはずが…。まさかこんな根暗な生まれ変わり劇をみせるとは誰が想像しただろうか。昨今大流行の戦う意義自問自答ショーにはさすがに飽き飽き。",
            " 【マン・オブ・スティール】ケビン・コスナーがまた良い味を出していて嬉しい。『カンパニー・メン』もそうだったけど、ブルーカラーの男前な田舎のおっちゃんって感じがハマってる。スーパーマンよりかっこ良いのはどうかなとも思うけどw",
            " 『マン・オブ・スティール』すごく……ダークサイド・ムーンです……。",
            " 『マン・オブ・スティール』百歩譲っても、街壊し過ぎぃ！…色々悩みもあるだろうけど、戦い方はもうちょっと考えないとね？？…ダイアン・レインのお母さんは、表情とかイチイチ良かったなぁ～！？泣けたっ！",
            " ＜マン・オブ・スティール＞ ",
            " 『マン・オブ・スティール』観てきた。喧嘩は人のいないところでやってください、と思った。",
            " 『マン・オブ・スティール』⭐⭐。長すぎ。最後のアクションはすごいがそこに至るまでに退屈になってるという。ヒーロー悩み系はダークナイトだけで十分。",
            " 『マン・オブ・スティール』。結局父親の計画はどうだったのか、イマイチわからなかい。それに主人公の葛藤があまりにもスルー過ぎて、最後のバトルも感情移入できなかった。ＣＧ感あり過ぎだし。お母さん（ダイアンレイン）の偉大さだけナイス。",
            " 『マン・オブ・スティール』鑑賞。あえて期待度低めに観るものの、それを下回る結果に。救助を求める人を助けないスーパーマンって……。",
            " 『マン・オブ・スティール』ブログ更新です。 ",
            " 『マン・オブ・スティール』つーか、クリプトン星のお父さん、地球のお父さん、両方ともロビン・フッドなのは狙ったのか、ただの偶然なのか。",
            " 渋谷で『マン・オブ・スティール』。他の星の揉め事を持ち込んでさんざん迷惑かけた上で仲間ですとか言っちゃうヘンな映画。いちいち落ちて毎度そこに知り合いがいるというアホ脚本。少しは人間救えよ、と思う。後半のドタバタっぷりに呆れる。リチャード・ドナー版の方が面白かったなぁ。",
            " マン・オブ・スティール：なんかドラゴンボールっぽかったなあという印象。人がいるのに町や建物壊す事に躊躇がなくてそれが残念。異星人である事の葛藤もあっさりだがまあ映画だしスルー出きる。他は文句なしにかっこいい。ラストバトル熱かった。",
            " 『マン・オブ・スティール』ケヴィン・コスナーも，クラークがうまくやればワン太郎が竜巻で綺麗になって帰ってきたみたく，死なせないで済みそうなんだよな。何かこう「脚本の都合で感」が各所に目立つような。",
            " 『マン・オブ・スティール』クリプトン星の話も長いよね，マーベル映画だったらオープニングのタイトルロールの内に片付きそうだ",
            " 『マン・オブ・スティール』クリストファー・ノーランの部分がやっぱり好きじゃなかったなあ。リアルなヒーロー像ってことなら藤子F『ウルトラスーパーデラックスマン』で十分だと思う。トラックに丸太刺して33歳まで自分探ししてる宇宙人とかねえ",
            " 『マン・オブ・スティール』超高速かつ被害甚大な殴り合いとか、金属の粒が砂鉄みたいに動いて何でも造形しちゃうクリプトンの文化は見てて面白いから、映画自体は好きなんだけど、何もスーパーマンまで暗ーーく作り直さなくても、と思わないでもない。",
            " 『マン・オブ・スティール』3Dメガネが苦手なので普通に観れて良かった。この手のお話は手を変え品を変えても似たり寄ったりな訳だけど、深く考えないで観てれば丸！素敵なお父さんとお母さんで良かったね。特に地球のお母さん心強くて良い",
            " 『マン・オブ・スティール』過去作は全て未見で、仕切り直しっていうから見たのに。。過去作もこんななのか。見る気が以前よりなくなった。ザックと水道橋博士のせいです。",
            " 『マン・オブ・スティール』とりあえず長かった、、あの話の薄さで144分はないですよ、ザックさん。あと、敵役の人が水道橋博士にそっくりでノイズ（笑）",
            " 『マン・オブ・スティール』意外と普通に楽しめた。ヒーローとして感動出来た。超人同士の殴りあいだけなら退屈だったろうけど軍が絡むアクションは凄く良かった。ただIMAXとしてはガッカリ3D。上下に帯入ってるし立体感も薄い。",
            " 『マン・オブ・スティール』鑑賞。ノーラン製作ということで、ダークナイト風の雰囲気も漂い、お得意の時間交錯も発揮して良い感じ！ラストのアクションのスピード感は近年トップクラスでしょ!?２回目でも凄く面白かった！",
            " 『マン・オブ・スティール』もう見事な破壊っぷりが良かった。ただ強いだけじゃなくて優しさも持ち合わせている。そんなところも描かれててカッコいいです。自分の知らないスーパーマンがここにいた。 ",
            " 『マン・オブ・スティール』また観てきた。IMAX3D。これから最後の前売り使うよー！『パシフィック・リム』！  ",
            " 『マン・オブ・スティール』初、劇場での3D映画鑑賞。『ウォッチメン』同様CG技術や迫力あるアクションシーンは見物。双方の思惑がぶつかる中であの決着が最善だったのかは疑問。良くも悪くも最後までキャラクターの“らしさ”を貫いてほしかった。",
            " 『マン・オブ・スティール』観た。ザック・スナイダーがスーパーマン撮るとドラゴンボールになると思わなかった！ザックのアクションはやっぱり好きだ。常に世界を救う男ローレンス・フィッシュバーンが今回何も出来ず顔だけ！ってとこが良かった。",
            " 『マン・オブ・スティール』赤パン時代を知らずに観賞。父と子の物語色が強い作品でした。コスナー良い！泣きそうになった。思ってた程、街が破壊されてなかったとか、ラストが小粋じゃないとか、もっと早く首折っとけかあるけど、まぁ、良かったよ。",
            " 『マン・オブ・スティール』極上のエンターテイメント作品。これは劇場で3D鑑賞しなきゃダメ(^^;)。ただ、仕上がりが広大すぎて少年時代の葛藤や苦悩の描き方が物足りなく感じる(>_<)。次回作でそのあたりをもっと深く描いてほしい。",
            " 『マン・オブ・スティール』いや、ビル壊しすぎてもうええやろ！って最終感想がそれくらいしかなかった。ハマらなかったな〜どうしてだろう。",
            " 『マン・オブ・スティール』ぶっちゃけコミックものの映像化としては凄くても、ヒロイックさが希薄に感じた。人助けパートもスーパーマンになる前に終わるし、スーパーマンになってからは天下一武道会しかやってないのはどうかと思う。",
            " 『マン・オブ・スティール』やっと鑑賞。スーパーマンに思い入れはなかったけどすげえ面白かった！ドラマ部分も素晴らしい出来で、終盤の破壊のされ方ははもはやドラゴンボール。主人公の２人のお父さんが両方共いい人で本当によかった。",
            " 『マン・オブ・スティール』としまえんIMAX3Dで娘と鑑賞。細かい事は棚上げして、最高の体験でした。スケールの大きさ、スピード感、タフさ、男の子の憧れを見事に映像化しています。旧スーパーマンでは描き切れなかった映像がここにはあります。",
            " 『マン・オブ・スティール』スーパーマンってよく考えたらちゃんと観たことなかった。ので前半部の特殊な力持ってる故の流れ者感じなところ結構好きっす。で、後半めっちゃスピード感バリバリでええんやけど幾らなんでも街壊し過ぎっしょ！ ",
            " 『マン・オブ・スティール』（続き）スーパーマンにしては街を破壊しすぎじゃね？って感じで暴れまくるし、終盤はなんかゾッド将軍憎しって感じで戦ってる感じでうーん…って思った。まぁリブート一作目だし、スーパーマンらしいのは次回作に期待かな。",
            " 『マン・オブ・スティール』まぁ面白かったけど、前半と後半で作品のカラーがだいぶ違うね。前半の自分の出自を求めて色々悩む所はああ、ノーランっぽいなって思ったけど、後半はスピード感ありすぎてちょっとお腹いっぱいに感じた。（続く）",
            " 『マン・オブ・スティール』スピード感とパワー感が半端ないね。ってか、お構いなしに街をぶっ壊す描写は、怪獣映画並みの清々しさも。豪華なベテラン俳優陣のおかげて、親子の絆、スーパーマン誕生秘話などドラマ部分も素直に感動。目が疲れた。",
            " 『マン・オブ・スティール』構成がイマイチかなー。ノーランワールドは体感できず(´･_･`)役者陣は皆さんええ仕事してます(^^)",
            " 『マン・オブ・スティール』ノーランならもっとダークな感じかと思ったけど、意外とすっきりしたヒーローものって感じ。わかりやすくてよい！",
            " 『マン・オブ・スティール』とてつもなく面白かった。ガッ◯ャマンのトラウマを全て吹っ飛ばしてくれた安心のVFXにアクション。ケヴィンコスナーがかっこよすぎ。ただ、建物壊しすぎ",
            " 『マン・オブ・スティール』とてつもなく面白かったです。迫力満点。文句のつけようがない。 ",
            " 『マン・オブ・スティール』まずはヘンリーカビルがイケメン！戦闘シーン、ひたすら破壊されていくのでその迫力が凄まじかった！養父母とスーパーマンとのとの関係や苦悩がもう少し描かれているともっと感情移入できたかな。",
            " 『マン・オブ・スティール』大傑作！！これぞスーパーマン！！！！！！！！！",
            " 『マン・オブ・スティール』親が子を思う気持ちは種族を超えて深い愛情を生み出す。そんな気がしました。後半はハラハラドキドキしながらも涙が止まりませんでした。機会があれば3Dで観に行きたい思った作品でした。",
            " 映画】マン・オブ・スティール見た。○。キャラクターの紹介～戦闘という長い流れをソツなくまとめている。ただ、うまくまとめたと思わせた時点でちょっとね。クリプトナイトの使い方もこう来たかというアプローチで良かった。ただ、抜きどころがない。",
            " 『マン・オブ・スティール』うーん、強大で真っ直ぐなヒーローを期待して行ったんですが、何を持って行動を選んだのか私には良くわからず、ちょっとモヤっとしました。あんまりワクワク出来ず、正直乗れなかったかな…",
            " 『マン・オブ・スティール』鑑賞。前半は我慢に我慢を重ねて、後半は雄叫びアクションバトルになるのはザック監督らしい。異能の者がどう生きていくのか、考えさせられる作りになっていると思う。パパ役はどっちも贅沢だね。",
            " 『マン・オブ・スティール』☆☆☆☆",
            " 『マン・オブ・スティール』誕生と格闘の二部作。二つに分けても良かったんじゃと思える濃密さ。期待通り。",
            " 『マン・オブ・スティール』。『バットマン ビギンズ』観たときに、自分にとってのヒーローはこれだ！とベールバットマンに惚れたけど、今回のヘンリースーパーマンもヤバイなこれは！",
            " 『マン・オブ・スティール』同時に無垢で、赤子みたいな、愛を求める姿が切ない。ヒロインとの関係も自然と応援したくなった。",
            " 『マン・オブ・スティール』スーパーマンって、いつも優しくて、誰にも無償の愛を捧げてるイメージを勝手にしてた。よって今回の、普通の若者みたいな、キレるとこはキレる、みたいなスーパーマンに驚いたし、クールで良いとも思った。",
            " 『マン・オブ・スティール』を観る。 新しい、スーパーマンの物語。 力を持って生まれた事の哀しさと使命を自覚しての成長が描かれていていい。 闘いのシーンもスピード感があった。",
            " 『マン・オブ・スティール』アクションすげえ。スピード感。",
            " 『マン・オブ・スティール』戦闘シーンは迫力満点、CGは最高。しかし、スーパーマンの幼少期の苦悩や同胞を駆逐することへの苦痛があまり感じられず残念。将軍を殺し叫ぶシーンも取って付けた様だった。地球を守ると言いながらの街破壊は清々しい。",
            " 『マン・オブ・スティール』観てきました。以前までのスーパーマン像にあまり思い入れが無いせいか、色々知った上で悩んで自分なりの最善を求めて行動していく今作の方が個人的には納得しやすかったかも。あと育ての親の愛情深さはとてもよかった。",
            " 『マン・オブ・スティール』",
            " 『マン・オブ・スティール』＠TC市川。回想を駆使して描く親子の絆が良い感じ・・・実の親がラッセル・クロウ、育ての親がケビン・コスナーってスゲエ、キャスティング!!",
            " 『マン・オブ・スティール』アクションシーンは観たことあるな〜って感じながらも手に汗握る迫力!空を切り裂く飛行シーンの爽快感がたまらない・・・ただもっと小さな活躍も観たかったかな。",
            " 『マン・オブ・スティール』 アクションシーン、IMAXで観るとやっぱり迫力が⁉ 建物の破壊っぷりが…アニメですね。 スーパーマンの曲は一切流れなかったのが残念…聴きたかったですね〜 ",
            " 『マン・オブ・スティール』 映像技術の進歩はすごいなぁと。目から光線はやめて欲しかった。今回、スーパーマンの敵は異星人だったが、三部作だとして、次作以降地球の誰を敵として戦うのか？ その敵をリアリティを持って描けるのか？ 興味がある。",
            " 『マン・オブ・スティール』カル・エルの成長を時間軸バラバラにしながら描く前半は一味違った面白さ。またゾッド将軍をただの悪役としてではなく「リア王」のように哀しい人物として役柄を反映しているのもミソ。ケビン・コスナ－完全復活なのも嬉しい",
            " 『マン・オブ・スティール』面白いけど、ノーランとスナイダーなのでロマンチックな要素は皆無。けれどもクライマックスのアクションがあれば他はいらないって感じだ。",
            " 『マン・オブ・スティール』よく考えたらスーパーマンに思い入れないことに気付いたが、その上であえてスーパーマンとして失敗作じゃないかと言ったりして。アクションすごいしスーツのムキムキ具合もヒーロー然として良かったし充分楽しんだんだけど。",
            " 『マン・オブ・スティール』逆にスーパーマンが人々に支持されたのは旧作では地味〜な人助けを繰り返したからこそで、その過程抜きに、突然現れた、しかも物事の元凶たる異星人である彼に信頼を寄せるとかあり得んと思うんだけど。",
            " 『マン・オブ・スティール』信頼をテーマのようにしてるが、スーパーマンが一部の理解者を信頼するのは分かるけど何で人類愛までいくのか全く不明で上っ面な感じがノーラン節？。超越的に市民を助けず悩めるヒーローにするなら最後までフォローしてよ",
            " 『マン・オブ・スティール』アクションはまさに超人が暴れ回っているマンガチックな怒涛の描写で、ウォッチメンを具現化しただけのことはある。しかしその破壊っぷりが逆にスーパーマンを単に他のヒーローと同じ単なる格闘家に貶めてしまった感も。",
            " 『マン・オブ・スティール』うーん、イマイチピンと来なかった。コレジャナイ感と言うか…。エイミー・アダムスと恐ろしい眼力のマイケル・シャノンは良かった。イマイチ言うてるけど続編来たらたぶん観るけどさ",
            " 『マン・オブ・スティール』を観た。兎に角クリプトン星の人々の頑丈さに唯々感心した。凄く頑丈！！ケビン・コスナーの養親が凄く格好よかった。 【クリプトン星人頑丈過ぎ度:★★★】",
            " 3Dで『マン・オブ・スティール』観てきた。リブートって事でどうしても説明的になってるけど自分のような初心者にはありがたい。それにしても戦闘シーンは敵もスーパーマンも予想以上に奔放に戦ってて驚いたわ。面白かったから良いけどもうちょっと守る戦い方を観たかったなーとも思う。",
            " 『マン・オブ・スティール』 しかしドラゴンボールと評されるアクションはまさにという感じで、いささか冗長。。全体的にもう少し削ってもいい気が。",
            " 『マン・オブ・スティール』存在意義とアイデンティティを巡る始まりの物語。生みの、育ての二人の父に泣かされる。80年代なドナー版の明るさが懐かしくなるがこの暗さが、現在のアメリカか。同胞だからでなく正義のために他者を守る。次作にも期待。",
            " 『マン・オブ・スティール』先週観ました!スーパーマン。マッチョイケメンってだけでスーパーマンだ～～！と感動。 ",
            " 『マン・オブ・スティール』クリプトン星のハラカの容姿とその大活躍だけでもドラゴン好きには涎モノ。濃い画力に負けないMr.Ｈ・ジマーの質実剛健なカッコいいスコア。過去と現在、クラーク・ケントに戻る時に流れるピアノのメロディが染み渡る…",
            " 『マン・オブ・スティール』強い瞳を持った母と導き続ける父、待っている優しい母と全てを受け止め繋ぐ父。素晴らしい４人の演者を配して魅せてくれるサーガの始まり。静なる演者となるジョナサンことMr.Ｋ・コスナー、その佇まいと微笑みに涙する。",
            " 『マン・オブ・スティール』Ｚ・スナイダ―監督が醸すストイックでシャープな質感、地面から浮き立つ小石、震える空気、クラウチングスタートから飛び回る姿はクール且つホット。重い十字架を背負いながら魅せてくれる不敵な微笑みがカッコいい！！",
            " 『マン・オブ・スティール』ただ苦悩する主人公はクリストファー・ノーランらしいとはいえ、スーパーマンに合っているかと言えば微妙。「鳥だ、飛行機だ」の台詞や、スーパーマンのテーマ曲がないのも残念。",
            " 『マン・オブ・スティール』クリストファー・ノーランとザック・スナイダー監督による、スーパーマンのリブートは見事に成功。ドラゴンボールを彷彿とさせる、超絶限界バトルを映像として視せてくれたのには、大いに満足。とにかくアクションが疾い。",
            " 『マン・オブ・スティール』遅ればせながら観た！いや、最高じゃん！こういう映像が観たかった！！ドラゴンボール云々言ってる人はハリウッド版の黒歴史を忘れたの？？いいじゃん！ザック・スナイダーだもの！",
            " 『マン・オブ・スティール』 破壊シーン多過ぎないか？とに角遠慮なしにぶっ壊す‼ 有名人ズラリのキャスティングも凄い！老いたダイアン・レイン、ケヴィン・コスナーも好い。主役ヘンリー・カヴィルは大成功！  ",
            " 『マン・オブ・スティール』父親二人に泣かされた。まさか泣けるとは思ってなかった。長さを感じさせない面白さ。スーパーマンスーツを着たらなぜかひげがなくなってたのにめっちゃびっくりしてましたｗ あの豹変にはドキドキですｗ ラストはこれどんだけ人死んだんだろうと心配になってしまいました",
            " 『マン・オブ・スティール』成田HUMAXのIMAXシアターで鑑賞。3DならIMAXということになるわけだが、身を包む音響、視界いっぱいに広がるスクリーンに感動した。内容は、、、何が堅くて柔らかいのか物差しを提示してほしかった。。。",
            " 『マン・オブ・スティール』まあまあ楽しめた。戦闘シーンのCGは凝っていたし飽きさせられなかった。ただ恋人？の必要性を感じられなかった。それと子供パートもはっきり言って蛇足かなと思う。アクションは楽しめたが内容は少し期待しすぎたかな。",
            " 『マン・オブ・スティール』3D吹替版。スナイダー＋ノーランに期待しすぎたせいか、イマイチの感あり。設定の工夫は感じられたが全体的には響いてこなかった。あとゾッド将軍が若造すぎ。コスナーはブルーカラーのおっさんを演じさせたら世界一。",
            " 『マン・オブ・スティール 』暗いw 現代社会では鋼鉄の男でさえ生き辛いのですね…そんな重苦しいノーラン節の中でスナイダーの能天気超人バトルが炸裂！リブート1作目の今回はこんな感じでOK？次回はデイリープラネットでの活躍に期待です！",
            " 『マン・オブ・スティール』アメリカンニューシネマぽい場面があって好き、単に逆光好きなだけだが。この鋼の男の孤独感はいままでにないほどで、シリーズが続けば悲劇的にならざるえないじゃないか。アメリカのヒーローアイコンにそれはないだろうが。",
            " 『マン・オブ・スティール』丁寧に描かれたスーパーヒーローの誕生の物語。そして完璧な容姿をもった英国紳士のヘンリーに恋しちゃう♥  ",
            " 『マン・オブ・スティール』2D字幕鑑賞。充分面白いと断っておいて…  米国人以外にはスーパーマンは陳腐に映るのは否めないよネ?(汗)  極私的にZ.スナイダーは断然『ウォッチメン』！  二人の女優A.アダムスとD.レインが救った感も…",
            " 『マン・オブ・スティール』スーパーマンの衣装を替えたらそのまんまドラゴンボールになると思う。リターンズも良かったけど、これは度肝を抜く凄さ。ストーリー展開も斬新。",
            " 『マン・オブ・スティール』アクション凄いけど、長すぎる印象。親の役者陣が豪華メンバーだった。クリストファーリーブ版が懐かしい。",
            " 『マン・オブ・スティール』IMAX3Dで観た。 いや本当素晴らしい！ ここのところIMAX映画を連週観ているが、ここまでスピーディーで気持ちの良いアクションシーンだとは予想しなかった。",
            " 映画『マン・オブ・スティール』見た！アメコミヒーローだしそりゃ画的にも映えるから暴れてなんぼだろうけど、一部の市民しか気にかけずド派手に建物壊して街半壊させてるスーパーマン超笑えた。",
            " 『マン・オブ・スティール』(続) 内省的なスーパーマンにヘンリー・カヴィルは適役。ダークなコスチュームもこの映画のスーパーマンには似合う。重量感のあるアクションだけでなく親子の絆にも重点を置いたストーリーなのも良かった。 ",
            " 『マン・オブ・スティール』3D字幕版鑑賞。面白かった！シリーズをきちんと見ていないのでほぼ単体での感想になるけれど。己の持つ力故の苦悩を抱えながら流浪するクラーク・ケント。彼がスーパーマンになるまでが丁寧に描かれる。 ",
            " ",
            " 『マン・オブ・スティール』やっぱりスーパーマンはうんざりするぐらい強いわ。ケント父とか編集長とか覚悟を決めた時の男の表情がよかったな。スナイダーということでサントラに歌入りのロックを期待したけど、ジマー一色、ここはノーラン風味か。",
            " 『マン・オブ・スティール』感想を書きました。 【感想】マン・オブ・スティール 68点 「ザックの原作改変テクは今作でも冴えている！」 ",
            " 『マン・オブ・スティール』よかったー。単純明快な話だからこそのブレのなさ。ケヴィン・コスナーとダイアン・レイン、そしてラッセル・クロウがいい。昔のスーパーマンを劇場で観た層なら尚更共感できる部分あるんじゃないかな。",
            " 『マン・オブ・スティール』つづき。ノーランの苦悩のエッセンスに破壊しつくすスタイリッシュなスナイダーの味が加わって、もうお腹いっぱい、大満足。ただ、ちょっと、あのジョン・ウィリアムズの曲にのって登場するスーパーマンが懐かしいぞ。",
            " 『マン・オブ・スティール』だいたいノーラン製作、ザック・スナイダー監督なんて完全にツボ。ケビン・コスナーとラッセル・クロウの父親も泣ける。あのトウモロコシ畑のコスナーは、昔のコスナーっぽくていいよなぁ。",
            " 『マン・オブ・スティール』初日にIMAX３Dで鑑賞。ストーリーは最高！脇を固める俳優陣も素晴らしい。そしてヘンリー・カヴィルは美しく、目も耳も楽しませてもらった♥ ちょっと建造物壊し過ぎだけどね（笑）親子の愛に感動の涙。次回が楽しみ♪",
            " 『マン・オブ・スティール』CGでの市街破壊描写はもう究極。",
            " 『マン・オブ・スティール』ヘラクレスとかマイティ・ソーとかのきんにく物好きならおすすめ。ヘラクレスに似てるかな。バトルはドラゴンボール級。",
            " 『マン・オブ・スティール』しかしあのコスチュームはなんとかならんのかなw 敵の格好とかも。",
            " 『マン・オブ・スティール』＼(^o^)／ｵﾜﾀ 感動的でいい話でした。ルーパーに似たテーマかも。ちょっとガフールの伝説思い出すね。",
            " 『マン・オブ・スティール』今までみたことのないくらい迫力があるスーパーVFXアクションに燃えた。クリプトン文明や、育ての親のエピソードには思わず涙。高揚感を刺激するハンス・ジマーの音楽も相まって、満足度の高い映画だった ",
            " 『マン・オブ・スティール』IMAX3Dで観てきた。大迫力の映像、ハンス・ジマーの音楽、キャストどれも素晴らしかった。新シリーズ第1弾としては上出来だと思う。クリプトン崩壊のところは間違いなく旧シリーズを超えたと思う。",
            " 『マン・オブ・スティール』これはまさしくスナイダーの映画。全編に渡りスナイダーのクールなヴィジュアルが大迫力の映像、クールなアクションシークエンスを作り出してる。ヘンリー・カビルのキャスティングは大正解！ ",
            " 『マン・オブ・スティール』目から怪光線強過ぎ問題。",
            " 『マン・オブ・スティール』リブート版ならノーランの右に出るものはいませんね。ドラマ部分はグッと来るかも。",
            " 『マン・オブ・スティール』スーパーマン誕生物語。ヒーローになるまでの苦難、何故皆が認めるヒーローになったのか至極リアルに描かれていて親子愛はじめ様々な愛情物語にジーンとし特に育ての親役K・コスナーの名演泣けた。超高速肉弾戦は圧巻!!ほんとドラゴンボールみたい。",
            " 『マン・オブ・スティール』素晴らしい出来だった、地球壊されまくったけど。ヘンリー・カヴィルにスター性を感じた。ダイアン・レインのいいお母さんもよかったし久しぶりにケビン・コスナーが光ってた。こっちは３Ｄで観なくてもよかったかな。",
            " 『マン・オブ・スティール』観た。ヘンリー・カヴィルの肉体、これぞスーパーマンというかアメリカ人の目標というかの筋肉ですげぇ。あれ？クラーク新聞記者じゃないの？と思ったけどこれ前日譚やったんやな。戦闘シーンだけで観た甲斐あるわこれは。",
            " 『マン・オブ・スティール』＠ tohoシネマズ六本木♪3回目。最早、マントが風になびくだけでスーパーマン格好イイ・・・とか思っちゃう自分にビビった。六本木は途中みなさんかなり笑ってたのが新鮮。",
            " 『マン・オブ・スティール』観た、素晴らしかった。最新技術で現代作品として蘇らせた最高傑作でないかと。スーパーマンという題材を現代技術でイメージを作品にしてしまうスナイダー監督が天才だ。今回のラッセル・クロウが本当に格好よかった。",
            " 『マン・オブ・スティール』観た。スーパーマン作るのは難しいね。",
            " ザック・スナイダー監督『マン・オブ・スティール』鑑賞。上手く1と2、リターンズをギュッとまとめ旧作を昇華させ新シリーズとして米国の良心が復活。監督らしい毒とエロは少なかったが、肉弾戦の過激さは超健在!! ハンス・ジマーの音楽も最高。◎",
            " 『マン・オブ・スティール』映像は迫力満点!!特に対クリプトン人との戦闘シーンは爽快だった。スピード感溢れる演出に瞬きも忘れるほど。ビルの建て直し工事は大変だろうなぁ～って何度も思った。",
            " 『マン・オブ・スティール』息子を諭していく。その存在はクラークにとってかけがえのないものだろう。",
            " 『マン・オブ・スティール』(続き）ゾッド将軍に勝ってたなぁ～。そして地球での父であるケビン・コスナー。クラークを地球人として厳しく育てあげた第二の父。渋い。そして愛情を注いでくれた嘘偽りの無い父親。クラークの葛藤に現れては(続き）…",
            " 『マン・オブ・スティール』クリプトンの描写から一気に引きこまれ、そこからアクションの連続 ちょっと戦闘シーン長かったけど映像、ストーリー、俳優といいとてもいいもの見せてもらった",
            " 『マン・オブ・スティール』ヤバイ。まずラッセル・クロウカッコ良すぎ。渋すぎ。あのお歳で自然出産とかよく頑張ったね。要所要所で出てきては導き手として立ち回っていた。船の設計が彼の役割だったのだろうか？それにしては戦闘のプロである(続く）",
            " 特に後半のバトルはザック・スナイダー得意の圧倒的な映像表現でわくわくしっぱなし！パシリムでは巨大さの魅力を堪能しましたけど、今回は速さの魅力、超高速表現の巧みさがすごくてどうにかなるかと思った。バトルでふっとばされるパワー表現も！",
            " 『マン・オブ・スティール』鑑賞。楽しめたー。音楽よかったー。",
            " 「マン・オブ・スティール」クリプトン滅亡に際しわが子を手放す冒頭のラックロからやられ、あとは断続的に泣いたり驚いたりわくわくしたりで見終わったらもうグッタリ。ザック・スナイダーもノーランもありがとう。すばらしい映画でした！★★★★★",
            " 『マン・オブ・スティール』を2Dで観ましたよと。 ",
            " 『マン・オブ・スティール』これ、スーパーマンの設定を借りた架空のヒーローものならもっと乗れたのに。",
            " 『マン・オブ・スティール』面白いですよ。ある台詞も効果的につかわれてるし。アクションは少し派手過ぎなくらいサービス旺盛だし。でも、スーパーマンじゃないなぁ。",
            " 『マン・オブ・スティール』（続）「ウォー～Z)」「パシフィック・～」「スタートレック～」」この夏は大作多しだったけど「マン・オブ～」が一番はまった！全てが揃った素晴らしいSF映画。ボーダー出ていたのも良かったけど・・",
            " 『マン・オブ・スティール』@六本木ヒルズ。創造性豊かな映像とストーリー性深い前半と後半の『破壊・破壊』の戦闘シーンは２時間強の時間を感じさせない今夏断トツの映画。今までのスーパーマンを全く変える渾身作！（続）",
            " 『マン・オブ・スティール』鑑賞。ド派手でスピーディーなアクションは爽快の一言に尽きる。父親役のケビン・コスナーとの親子愛を描くドラマも素敵で思わず涙。「パシフィック・リム」「スタートレック」に続き、この夏を締め括るに相応しいSF映画。",
            " 『マン・オブ・スティール』見事な脚本をこれ以上ないというスタッフ、キャストにより映像化。クライマックスの迫力と爽快感もこの夏一番。でも全編に渡って無駄なフレーム弄りに終始する監督は取り換えて欲しかった。",
            " 『マン・オブ・スティール』みた！スーパーマン誕生の物語、とにかく戦闘シーンが凄い！VFXってすげーわ、もう街がボロボロww  もちろん内容も良かった(^-^)/",
            " 『マン・オブ・スティール』ビギニング。クリプトン人の叙事詩と、父親二人と母の愛をたっぷり感じる作品。CGバトルって若干退屈なのだがスーツは素敵だし面白く観ました。クリプトン人切ないかなしい。でもラストは爽やかに締めてヒーロー物らしい",
            " 『マン・オブ・スティール』ノーラン＆スナイダーで作られた仕上がりに満足。内に向かう人間性と外へ弾き出されるスピードアクション！実の親と育ての親が共に託した希望。インプットされたスーパーマンが上書きされ新たなヒーローに満足し劇場を出た。",
            " 『マン・オブ・スティール』スーパーマンシリーズはずっとみてるが、今時のシリーズになり蘇った。VFXてんこ盛りならではスーパーマンだ。ＶＦＸの映像はどれも似たり寄ったりになってきたので、どう世界観を築くか。このシリーズは楽しみ。",
            " 『マン・オブ・スティール』鑑賞。おもしれー、最高！NY破壊しまくりにヒャッホー！米軍の指揮官となんとなく生まれる信頼関係も男の子心をくすぐられた。アイマックスで見直さなきゃ損だね。",
            " 『マン・オブ・スティール』鑑賞。流石のザック・スナイダー！大ぶっ壊し祭に大満足。  一言で表すとドラゴンボールです。  まっストーリーに不満が無かったとは言いませんが、それでも十二分に楽しみました。",
            " 『マン・オブ・スティール』観た。超人の殴り合いは「圧巻」。空を飛ぶシーンは「壮観」。だれないテンポの良さに「満足感」。韻を踏んでみたww 面白かったよ！！",
            " 映画『マン・オブ・スティール』かつての「スーパーマン」１と２を足してルーサーを引きイマっぽく仕上げた。荒唐無稽な物語を硬質な撮影と荘重な音楽が押さえつける。クラークが何故地球人を選んだか。苦悩が少々足らん。でも冒頭からの彷徨感がイイ。",
            " 『マン・オブ・スティール』①IMAX2D。新しい試みで問題も多いが、面白くならない筈がないスーパーマンの誕生話。クリプトン星の映像が見事でつかみは成功。アクションはもの凄く、動きは速いが見にくいというストレスは感じない。ただ過剰感も。",
            " 『マン・オブ・スティールドラマパートに関しては、妙にざらついた質感の映像とかカメラワークとかがあまり好みではないかな。ノーラン作品のようなスタイリッシュさはなく、どちらかといえば泥臭い絵作り。あとクリプトン人の父親は息子にいろいろ背負わせ過ぎ。でも地球でいい親に拾われて良かった。",
            " 『マン・オブ・スティール』IMAX3Dで観たけど楽しかったです。特に後半の市街地での超人同士のスピード感溢れる怒涛の超絶バトルは必見。みんないってるけど正にドラゴンボールのバトルｗ 車は吹っ飛ぶし戦闘機やヘリは墜落するし高層ビルは瓦解するし、これでもかと魅せてくれます。",
            " 映画『マン・オブ・スティール』を鑑賞。主役のヘンリー・カダムは、イメージを裏切らない、はまり役。養父母など思い出や苦悩を見せて、新スーパーマンに共感アップ。続編を心配するほども最強の敵とのバトルは圧巻の映像。新聞記者のオチは抜群。",
            " ＜マン・オブ・スティール＞蜘蛛男と鋼鉄男って似たようなものかと思ってたら能力も設定も全然違うのね!? それぞれが夢を抱いていて、夢が叶う者と叶わぬ者がいて。悪というのは相対的なものに過ぎないのだな･･･。キャストはそれぞれハマり役ｖ",
            " 『マン・オブ・スティール』新座のレイトショーで鑑賞。実はたいして期待してなかったんですけど見てみたら超面白かったですわ。前半のケビン・コスナーとかラッセル・クロウのドラマもいいし後半の過剰なバトルもオススメですね。満足しました。",
            " 『マン・オブ・スティール』(地球から観て)異星人同士で戦うところは迫力あって良かったね。でもめっちょ面白いと書きたくなるほどの満足感には達してないかもしれない。",
            " 『マン・オブ・スティール』鑑賞",
            " 凄いのは良く解ります。でも旧シリーズをどうしても引きずってしまう身には...『マン・オブ・スティール』ブログ更新しました→ ",
            " 『マン・オブ・スティール』少年期からの苦悩はよかったんだけれどちょっと不死身でド派手すぎてスーパーマンじゃなくなって宇宙から異星人が攻めてきた物になっちゃったなあ。新聞社はどうなったとおもってたらそういうつなげ方なのね。",
            " 『マン・オブ・スティール』、2回目はIMAX3D版を鑑賞。期待していたほどの3D効果はなし。あらためて一昨年の某作品と物語が似ていると思った。H.カヴィルの肉体美、クリプトンの先進技術、ハンパないスピードの肉弾戦・空中戦はやはりすごい",
            " 『マン・オブ・スティール』スーパーマンだと思っていたら前日譚だったのね。いかんせんラストの戦闘シーンが長すぎ。トランスフォーマーかよと残念な気持ちになったよ。もう少し尺を短くしてほしいな、こちらの集中力が途切れます。",
            " 『マン・オブ・スティール』2D字幕鑑賞。映像、ストーリー、登場人物、迫力、全て素晴らしかった！期待以上の満足感で、すぐにでも2回目に突入したい気分。初めてヘンリー・カヴィルをカッコいいと思った！続編が楽しみすぎる（≧∇≦）",
            " 『マン・オブ・スティール』情報入れてなかったので、地球での父親ジョナサンがケヴィン・コスナーとはエンド見るまで気がつかなかったのは内緒。",
            " 『マン・オブ・スティール』面白かったですよ。カンザス育ちのアメリカ人だぁーって、何処ぞのドラゴンボールですか（笑）ノーラン節はあれどもあまり重くなりすぎずサクッと楽しめたのはザックとのコラボが上手くいった感じ。ただ超人すぎるのでバットマンとの共演はどうなるのかな？",
            " 『マン・オブ・スティール』ドラゴンボールのバトルを見ながらいつも思ってた。市街戦が見てぇ～！！それが想像以上のハイレベルで実現してる！こんな嬉しいことはない！",
            " 『マン・オブ・スティール』3D鑑賞 良かった（*^_^*）満足です♪  ",
            " 『マン・オブ・スティール』傑作！最高！文句なし！オレの見たかったものが詰まってる！！！！",
            " マンオブスブ・スティール』超スピード、超パワー、圧倒的超人。それが殴りあう度に建物がガンガンぶっ壊れる。もうドッキドキする。",
            " 『マン・オブ・スティール』アクションシーンだけでも観る価値有り‼",
            " 『マン・オブ・スティール』2回目。ストーリーや映像はGood! 2回目も感じたが、やっぱりおっさん出過ぎ！ あれが無くてスーパーマンがもっと環境にやさしければ最高なんだが...ネガティブな意見を書いたけど見る価値あり。 ",
            " 【マン・オブ・スティール】続) M.シャノンの悲壮感溢れる表情、H.ジマーの低く畳みかける音楽も相まって好みのノーラン・ダーク色の仕上がり。大好きなR.クロウの低音ヴォイスや、L.フィッシュバーンの好演が堪能できたのも満足。 ",
            " 【マン・オブ・スティール】続) 始めのクリプトン星での抗争もコントラバーシャルな描き方が凄く良くて、この後にもずっとこれを尾を引きドラマの底流を成していき、クライマックス直後のカル=エルの慟哭へと繋がっている。 ",
            " 【マン・オブ・スティール】3D字幕で鑑賞。強靭な肉体と繊細な心とのアンバランスさ、そして自己アイデンティティの確立にもがき苦しむ地球外からの青年の姿を描いた細やかなドラマ。これに度肝を抜くSFスペクタクルが見事に融合した傑作。 ",
            " 『マン・オブ・スティール』面白かったな。エピソード0としてはほぼ満点なんじゃないかな。映像的にはザック・スナイダーの変態ぶりがいかんなく発揮されてた。IMAX 3Dで見るべし。かなりオススメです。  ",
            " 『マン・オブ・スティール』とにかくスーパーマンの生い立ちと苦悩をねっちょりと。戦闘はドラゴンボール。あの格好で取調室は頭おかしい人に見え…",
            " 『マン・オブ・スティール』これが胸のマークが「中」だったり髪型が金髪のくるくるパーマだったりなかなか真っ直ぐ飛べなかったらあれだけどね(￣▽￣) ･･･ネタばれじゃないです ",
            " 『マン・オブ・スティール』お約束に拘ったり旧作と比べると言いたいことは山ほどある。でもやっぱりサイコー！ だってスーパーマンなんだもん(≧▽≦) アメコミヒーローの中でも自分にとっては特別♪ ",
            " 『マン・オブ・スティール』みる。",
            " 『マン・オブ・スティール』結果的にはいじめられっ子だった主人公が女の子とのファーストキスを勝ち取るまでの物語。",
            " 『マン・オブ・スティール』アクションうんぬんより途中の回想でぐいぐい来た。ビギンズの父さんの言葉を回想するとこに似てる。",
            " 『マン・オブ・スティール』『～ライジング』が元ネタ知らないとラストにはっとできないように本作もリチャード・ドナー版の『スーパーマン』は見たほうが楽しめるかと。でもこんなアクションド派手になると、続編でバットマンの入る余地なくない？ ",
            " 『マン・オブ・スティール』ケビン・コスナーに痺れたのと、ローレンス・フィッシュバーンが太ったなって。",
            " 『マン・オブ・スティール』前半0点、後半100点。前半退屈極まりないけど、後半超燃えるから、耐えろ！もしくは寝て待て！（僕は後者でした） あと、中盤ひょこひょこ現れるラッセルクロウに萌えました。",
            " 【映画館記】『マン・オブ・スティール』 地球を守るようになるまで（デーリープラネットに入社するまで）が描かれています。地球上でのクリプトン星人同士の戦いが、ＡＫＩＲＡかドラゴンボールかって言うくらいのスピード感・ど迫力です。",
            " 『マン・オブ・スティール』ヒーローになる前の心の葛藤も良かったんですが愛情込めて育てた生みの親と育ての親には涙が出ました。目で追えない程のスピードと破壊力はIMAXで大迫力！美形で最強のヘンリー・スーパーマンを惚れ惚れ観てましたw",
            " 『マン・オブ・スティール』期待値が高すぎたのか‥。それでもアクションシーンは素晴らしく見応えがありました！スーパーマンはやっぱりかっこいい！",
            " 『マン・オブ・スティール』続き、終盤の怒涛のアクションは近年のヒーロー映画の中でも一級のスピード感と迫力で、それだけでも観る価値があります。あとスーパーマンの年齢設定33歳だったんですね。初めて知りましたw ",
            " 『マン・オブ・スティール』、クリストファー・ノーラン製作、ザック・スナイダー監督のスーパーマン誕生の物語。最近流行りの苦悩するヒーローもの。ちょっと盛り込み過ぎて各々のエピソードが軽いですが、143分の長さは感じません。 ",
            " 『マン・オブ・スティール』＠ UC豊洲♪2回目。いろんなキャラが差しのべる手が印象的だったなぁ。特に両親。そんな2人の背中をみて育ったからこそスーパーマンもカッコいいんだろうな。プレイブックに続く今年2本目のドストライク映画だ！！",
            " 『マン・オブ・スティール』前半のラッセル、コスナーに涙(T▽T) からの、葛藤しまくった主人公がふっきれた後半の怒濤のアクションが物凄いことにwシャノン暴走、まっすぐで男前なカビル、脱クマさんなかっこいいラッセルも、大満足な一本でした",
            " 『マン・オブ・スティール』 ドラマとアクションがキチンと融合していたことが素晴らしかった。次回作を素直に期待できる。つまり、とても良い作品。 あ、ヤバい。また見たくなってきた。",
            " 『マン・オブ・スティール』、2D字幕版を鑑賞。映像はすごいけれど、物を壊し過ぎて、ヒューマンドラマな面が霞んでしまった。H.カヴィルの歯並びが素敵。Crypton had its chanceという言葉、いつか地球にも使うんだろうなぁ",
            " 『マン・オブ・スティール』スーパーなアクションには度肝を抜かれるが、ダークテイストで疲れる。こんなカビだらけなスーパーマンなんて見たくない。明るいテイストでも濃厚な葛藤は描けるんだよ。ノーランでしゃばるな！",
            " 『マン・オブ・スティール』を観た。クリプトン星の崩壊をじっくり丁寧に描く冒頭は引き込まれたが、話が本題に入るとノーランお得意のフラッシュバック炸裂で、センスが良いのは分かるのだが若干せわしない。",
            " 『マン・オブ・スティール』。一番アホらしかったのが＜Ｓ＞マークの由来。あの後付け理由に納得する？だってアレ、誰が見たって＜Ｓ＞じゃん。ならば、クリプトン星で“英語”をしゃべらせてんじゃね〜よ！…と、これは支持しない理由のごく一部です。",
            " 貞子3D２(ノーマル版)＜ガッチャマン＜貞子3D２(スマ4D版)＜＜＜＜＜マン・オブ・スティール、個人的な面白さの位置付けとしては。",
            " 『マン・オブ・スティール』構造物を壊させたら右に出るものはないというノーラン監督（個人的感想ですｗ）今回も怒涛の破壊力、うきゃー！となりました。人類の守護者はこの明るさが必要。豪華キャストで嬉しくなりますが、特にラッセル素敵です～♪",
            " 『マン・オブ・スティール』★★★★★ 冒頭のクリプトン星の話からガッチリ心を掴まれて、地球の話。確かに少しここが中だるみだけど終盤に掛けて怒涛のアクション。ダークナイトにあった矛盾点も少ないし、何よりアクションが上手い！これに限る。",
            " 『マン・オブ・スティール』期待値が高すぎたかなーって感じですが、普通に見応えのある映像で面白い！たまらん！エイミー・アダムスがいてよかった！ラストのシークエンスは大好物（笑）突っ込みたいことがちょこちょことあるけど、今は忘れよう。",
            " 『マン・オブ・スティール』一人の男が揺らぐ善悪と戦い、暗黒の騎士へと到達するダークナイトを“現代神話”と捉えるならば、今作はとても対照的で、希望という宿命を背負った一人の男(神)が地上の民に寄り添うという“古代神話”的なアプローチ。",
            " 『マン・オブ・スティール』ケビンコスナー&ダイアンレイン夫婦、よかったわ〜(*^_^*) じんわり泣きそうになった。あと、ちょいポチャくんもよかった！",
            " 『マン・オブ・スティール』2D字幕鑑賞！戦いのシーンがアラレちゃんとかドラゴンボールを思い出したよ！ゾーイ将軍、途中ピッコロさんみたいだったし！私は2Dで十分かな。",
            " 『マン・オブ・スティール』★3.7 テンポが速いストーリーだったけどテンポ速すぎて置いてかれた感もあるような気が。ワンシーンの濃さが薄めに感じて残念。ザック・スナイダーらしくアクション多めでもう少し深みが欲しかったです。",
            " 『マン・オブ・スティール』とても良かった。尋常ならざるパワーを持っていることを人に知らせてはいけないという、育ての父の戒めに対して、自分がどう生きていくかを決断していく物語。グッとくるシーン、多し。傑作じゃないか。",
            " 『マン・オブ・スティール』IMAX3D字幕試写！3D字幕も観てますがやはり明るさ、音響とIMAXをお薦めしたい！特に冒頭部分は別物でございました、ラッセル！感動も100倍増し。監督とヘンリーへの愛情100倍増しどころじゃない！    ",
            " 52本目『マン・オブ・スティール』。ｻﾞｯｸ･ｽﾅｲﾀﾞｰの手によるスピーディーなアクションも素晴らしいが、地球人として成長するクラーク少年の苦悩や養親（懐かしのK・コスナーにＤ・レイン！）との絆もしっかり描かれ、予想以上に良かった。",
            " 『マン・オブ・スティール』３D六本木125(JP) スーパーマンの起源を描いてるのだが、一連の作品とは別物のように感じるスピード感あふれるドラマだ！これがどのように次回作へと繋がって行くのか楽しみ！展開も早いので公開したらリベンジです",
            " 『マン・オブ・スティール』スーパーマンが帰ってきたぁ(笑)新解釈的な作品なんでしょうが成長過程で葛藤しスーパーマンとしての道を選ぶ物語は個人的によかった部分！スーパーマンが何故スーパーマンになったかはこの作品で感じましょう( ￣▽￣)",
            " 『マン・オブ・スティール』ノーラン×スナイダーと聞いた悪い予感は的中。ユーモアも高揚感も無く、題名さえ「スーパーマン」と名乗らぬ作品は“スーパーマン”と言えるのだろうか？やっぱり私はオーソドックスなドナー版が好きだ！",
            " 『マン・オブ・スティール』クリストファー・ノーラン脚本＆製作、ザック・スナイダー監督によって、スーパーマンが帰って来た。スーパーマン誕生を描く本作品は、二組の両親の愛に育まれた主人公の成長物語でもある。怒涛のドラマに心揺さぶられます！",
            " 『マン・オブ・スティール』重厚長大お腹いっぱい（笑） ",
            " 『マン・オブ・スティール』ダークナイト的な雰囲気もよかった。そして、地球にそんなことするなー。戦いも頼むから他でやってくれーって感じでした。",
            " よみうりホールで『マン・オブ・スティール』3D試写会。クラーク・ケントの戦いは、自身のルーツとってつらい戦い。どちらにも背負うものが大きい。両親のダイアン・レイン、ケビンコスナーがいい親でした。おもしろかったです。",
            " 『マン・オブ・スティール』3D字幕試写！ザック・スナイダー監督作期待通り！ストーリー、映像美、キャスト楽しめました！『アイアン・フィスト』に続きラッセル・クロウがシブくいい味出してた。ヘンリー・カビル♡♡♡ヤバイ！来週会えるのが俄然楽しみになったぁぁぁぁぁ！",
            " 『マン・オブ・スティール』試写＠よみうりホール♪バトルも好きだったけど物語が良かったなぁ。。鋼鉄の男の最強の武器は体以上に固くてブレないハート！いろいろ苦労してきたのにね(T^T) そんな彼に産みの親と育ての親が注ぐ愛情がまた素敵。",
            " 『マン・オブ・スティール』今日3D試写会で観ました！ザックシュナイダーの映像美が冴え渡る圧倒的な世界観に酔いしれました！アクションシーンがハイスピードで見応えありました！スタートレックといい、今年は映画の当たり年＼(^_^)／",
            " ハンス・ジマー, Nick Glennie-Smith, Junkie XL, Atli OrvarrsonのMan of Steel (Hans' Original Sketchbook) ",
            " ハンス・ジマー, Nick Glennie-Smith, Junkie XL, Atli OrvarrsonのFlight ",
            " まあ見返すたびに好きポイントは増えてるからよ…… ",
            " マン・オブ・スティール、今みたら面白いんじゃねーか！？  →う〜ん    ってやつまたやってた",
            " 宿命に沿って生きるにはその宿命を深く理解していなければならない。親が子に宿命を背負わせようとするのなら、子が理解できるように教えなければならない。「いずれわかる」の一言で済ませてはいけない『マン・オブ・スティール』2013年アメリカ ",
            " クラークは同胞がいるって分かったときあんなに喜んで、パパにも架け橋になってほしいって言われたのに最後にあんな決断をしなきゃいけなかったのがもうめちゃくちゃつらい…うおお…そんでこういう感想も全然出てこなかった3年前の私め～！いやいやでもしょうがないよな、とも思うんだ。ザックごめん",
            " あと街が破壊されすぎだったのにそれに対して何もないまま終わった感がﾓﾆｮだったのね～、それに対しての答えがBｖSで見れるっぽい？からそれもあってBvSが楽しみなのだった",
            " 数日前にマン・オブ・スティール今見てもハマらない自信があるって言い放ったけど見事に裏切られたヽ(；▽；)ノ多分クラークにちゃんと感情移入しながら見れたからだと思う。前回見たときはラッセルパパケビン・コスナーパパしか残らなかったのだ！！",
            " なんてこった、マン・オブ・スティール楽しく？見れてしまった…ヽ(；▽；)ノ",
            " ゾッド将軍も悲しい",
            " そうだった、MOS映画館で見たときなーんでわざわざ街中に移動しちゃったんだよってとこでﾓﾔったんだった。",
            " クラーク一瞬はしゃいで派手に落っこちたあとでｽﾝｯとした表情で出てくるのずっちいよお",
            " クラーク、ブラジャーもあったほうがいいと思うょ… ",
            " わたしマン・オブ・スティール見にいったときカヴィルさんにさほどときめくとかなかったから、ほんとナポレオン・ソロがドンのピシャすぎるんだろうなと思っていたけれど、カヴィルさん大好きになった今クラーク・ケントくんかわいいね!!ってなるから、ほんと、うん。"
        ]
    }
}