{
    "title": "オン・ザ・ロード",
    "id": 412,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 1370,
            "each_tweet_amount": {
                "good": 58,
                "even": 5,
                "bad": 10
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オン・ザ・ロード』鑑賞。青春の一瞬を切り取ったロードムービーとしては悪くないんじゃないかというのが正直な感想。ただ自分にはしっくりこなかった。",
            " 『オン・ザ・ロード』 今の僕には深く刺さってくる。",
            " 『オン・ザ・ロード』6/10点 「アッー！」ってなりそうでならなかったから安心してたら後半の方で案の定「アッー！」ってなった。。。ロードムービーとしては楽しめた。",
            " 『オン・ザ・ロード』淡々としたストーリーで退屈だった。こいうの好みじゃないみたい。★★☆☆☆ ",
            " 『オン・ザ・ロード』タイトルどおり、まさにオン・ザ・ロードな印象で、とにかく淡々と、けれどもしっかりと描かれている。疾走する車窓シーンには何とも言えない良さがあり、時より流れる音楽も印象的。時代背景も含め雰囲気が良かった",
            " 『オン・ザ・ロード』原作は随分以前に読んだけど時代が醸す小道具を十分に活かし映像化されてる印象。サルに感情移入して読んでたので彼がディーンを見つめる視線が傍観するようでいて羨望や哀しみが凝縮してて良かった。",
            " 『オン・ザ・ロード』ロードムービーの元になった原作。映画化されるとコテコテになってしまった。やっぱ初期のヴェンダースの方がより『オン・ザ・ロード』っていう感じがする。綺麗すぎるんじゃないか。砂埃とかノイズ的なものが排除されている感じ。パーカーも出てきたけどインテリ臭いよ。",
            " 『オン・ザ・ロード』重いロードムービー。コッポラが当初ディーン役にM・ブランドを熱望し、次に映画化の話が出たときはB・ピットの名前が出たとか。でたらめの行き当たりばったりの人生を生き続けるように見えて、自分にもどこか共鳴する部分が。",
            " 【オン・ザ・ロード】'12 夢追う、ビートニク達…。 哀しく愉快な、気の向くままの路上…。 '40~'50年代、刹那に生きた瞬間を シュールに魅せる描写が好き‼ キャストも豪華でした♪★★★",
            " 『オン・ザ・ロード』原作の小説を読んでからの映画。すべて欲望のままに生き、路上を走る中で出会う人との触れ合いでまた、影響される。何かに影響されて行動に移す、簡単なようで難しい。浮き沈みの激しい人生、刺激ある人生、ゆえにロック。",
            " 『オン・ザ・ロード』モヤモヤ時期にみた夢",
            " 『オン・ザ・ロード』サレス監督の映画は同じロードムービーだった「モーターサイクル・ダイアリーズ」もそうだったけど割と場面がポンポン飛ぶので、ぼくみたいに読解力がない人は先に原作読んでないとついていくのが大変かも。何回も巻き戻しした",
            " 『オン・ザ・ロード』セックス、ドラッグ、ジャズ、そして放浪を糧にする所謂ビートニクな人たちの映画。原作はケルアックの有名な自伝的小説「路上」とはいえ読んだことはないけど。ロードムービーは大好きなんでサイコーって言いながら見てました",
            " 『オン・ザ・ロード』レンタルで鑑賞。1940年代のジャズが当時のビート世代に浸透している様子が見られてうれしかった。全員でダンス中に「ソルト・ピーナッツ」を合唱するシーンはなかなかの感動もの。ビバップが踊れない音楽なんてウソだな。",
            " 『オン・ザ・ロード』全くノれない。しゃらくさい。主人公が常に受け身な態度で何がしたいのか、感情移入出来なかった。ロードムービーにしては映像のトーンも一定で淡白過ぎた。キャストは豪華だった。",
            " 『オン・ザ・ロード』ビート世代の新しい価値観と文学や音楽の熱が伝わる。ディーンとメリールーのダンスシーンに目が釘付け、回りのギャラリーと同じくあの瞬間ディーンに魅了されてしまった。誰だって放埒な若さに惹かれるものだもの",
            " 『オン・ザ・ロード』ON THE ROAD",
            " 『オン・ザ・ロード』つづき。ありそうでないのが「やま」と「オチ」。いや、ホントにそーゆー映画なので「アッー！」ってなってしまって申し訳ないｗ ウォーター・サレスが撮るロードムービーだもの、つまらなくなる訳がないですったら！大満足！",
            " 早稲田松竹にて『オン・ザ・ロード』鑑賞。アメリカってデカいなぁ。って、まずはいきなりそこですよ！キャストがばっちりハマってる。ブシュミの掘られっぷり！フリーダムな時代の雰囲気はとらえつつも、ディーンみたいなひとは現代も居るよね。うむ。",
            " ＜オン・ザ・ロード（4）＞ ",
            " ＜オン・ザ・ロード（3）＞ ",
            " 『オン・ザ・ロード』ストーリーらしいものはなく、バカ騒ぎしながら西に東にそして南に旅をする。ただそれだけ。ディーンの破天荒な生き方があったからこそ、完成した原作『路上』。セックス、ドラッグなど50年代の若者を湿った質感で描く！",
            " ＜オン・ザ・ロード（4）＞主人公サル”エンジェル”パラダイスが魅力的。人当りが柔らかくて、相手と同じ目線で物事を見て、一緒に馬鹿騒ぎもするけれど、溺れることはないから安心できる存在。それだけにブシェミ事件後の頑なさがかわいくてねぇ♪",
            " ＜オン・ザ・ロード（2）＞ ",
            " ＜オン・ザ・ロード＞ ",
            " 『オン・ザ・ロード』キャストなど魅力的だったが、原作に縛られすぎ。原作ファンにはよいのかも。",
            " 『オン・ザ・ロード』アメリカの広大な大地を旅する若者達。旅に出たい思いに掻き立てられると同時に、若者特有の情熱や焦りを感じる作品。「モーターサイクルダイヤリーズ」と共に、今の時代を代表するロードムービーだと思う。",
            " 『オン・ザ・ロード』自身では創造出来ない時間に浸かるサル、ただ一緒に彷徨い続ける事を望むディーン。ぶつけ合い削り合う剥き出しの魂、エネルギーの塊が生まれてゆく美しい軌跡。Mr.Ｇ・サンタオラヤによるオフビートのスコアは素晴らし過ぎる。",
            " ",
            " 【オン・ザ・ロード】永遠に続くような気がする荒野の道でさえ、やがては地の果てに行き着く。サルもディーンも、終わりなき旅はないことをどこかに感じている。そこが切ない。燃えて燃えて、燃え尽きるのがすべての青春の定めなのだ。",
            " 【オン・ザ・ロード】起承転結や明確な物語がない原作の\"味わい\"を見事に映像化している。原作の持つ力をよく理解していて、脚色しない方が良いところはそのまま気持ちよく引用でみせてくれるので原作ファンとしては嬉しい。",
            " 新宿武蔵野館で『オン・ザ・ロード』を鑑賞。アメリカの自由な放浪の旅。型破りの旅の高揚感は楽しそう。そのあとの虚無感が、まだ旅へ誘うのか。奔放な感じのクリスティン・スチュアートさんが素敵でした。そして、アメリカの風景は壮大だ。",
            " 『オン・ザ・ロード』F・コッポラが制作を渇望したという本作。A・キンズバーグ、WS・バロウズ夫妻をモデルとしたさりげない人物たちのシーン。ディーンとの放浪を経験し、最後に堰を切ったようにタイプライターを打ち始めるサルの創作への熱情。",
            " 『オン・ザ・ロード』ビート･ジェネレーションの寵児、J･ケルアックの原作は積読だが、1940年代後半の空気感、当時のJAZZで踊るビート感、SEX&Dというロード・ムービー・カルチャーの原型と、どこまでも続くアメリカの原風景が素敵だ。",
            " 【オン・ザ・ロード】ディーンがあらゆる欲求を解放し踊り狂うように、サルはタイプライターを打ちつける。この映画はまるで小説を読むような感覚、文章を書いているような高揚感が味わえるところが凄い。サルが指を踊らせる度、胸が熱くなる。",
            " 【オン・ザ・ロード】僕はサルという男にもの凄く感情移入する。真面目でまっとうな人間だからこそ、狂ったやつらと呑み、踊り、寝るだけで見たこともない世界に連れて行ってもらえる。そこには仲間である喜びと同時に、羨望の哀しみがある。",
            " 『オン・ザ・ロード』ブシェミが若い男に抱かれているというので、それは見届けねばと思い見に行きました。何度も言ってますがBLでした。あと、音楽が抜群にかっこいい！！サントラ探す。",
            " 『オン・ザ・ロード』自分も旅が好きだからだと思うけれど、移動を続ける開放感と、旅も終わる時が来るという感覚を、映画を観ながら思い出していました。旅仲間の2人の最後のシーンが、何とも言えなかった。",
            " 『オン・ザ・ロード』キャストに馴染みなかったので、役柄そのままで鑑賞。サル、ディーン、カーロそれぞれ雰囲気があって良かった。ディーンはやっぱり魅力的でしたね。キルステン・ダンストはハマり役。V・モーテンセンとS・ブシェーミがツボでした",
            " 『オン・ザ・ロード』原作未読です。まずロードムービーであり、「この映画を観なければ見られなかった景色」が目の前に次々と広がるのが嬉しい。土地も季節も多彩で魅惑されます。「モーターサイクル・ダイアリーズ」はTV放送でしか観てなくて後悔。",
            " ＜オン・ザ・ロード（3）＞サルが墓参りする短い場面が２度ほど。最初はON THE ROADの始まりで、最後は終焉を暗示？ 彼らが騒いでいる様子を近くで眺めている人々の視線は、サルが小説家として自分を観察していることを暗喩してる？",
            " 『オン・ザ・ロード』クリステン・スチュワートの、トワイライトの二股女とは一線を画す（笑）体当たり演技が最大のみどころです。初？のご開帳あります。",
            " 『オン・ザ・ロード』シャンテまでの距離も私には長旅…。脇を固める俳優さん皆好きな方々ですが、主役のふたりは何に出てた人だっけ？ってずっと考えて観てた。サルとディーンの人生とは1ミリも引っかからない人生を送っているもので。眩し過ぎます。",
            " 『オン・ザ・ロード』これだけ車ぶっぱなして進むロードムービーも珍しい。なんどスピード違反で捕まればいいのか。ハッパに女と男とのエロに盗みに悪さを繰り返しているけれどそれほど悪くもなく、まあそういう時代だったのかな。",
            " ブログを更新しました。 『「オン・ザ・ロード」いつまでも若いと思うな。身の程を知れと自分にも言い聞かせました。』 ",
            " ビート時代って享楽的である種羨ましく思う。主役の人がちょっとインパクトに欠けた⁈音楽はグスターボさんで良かった。メリールウ役の脱ぎっぷりが潔い。後からじんわり良さが伝わる映画。『オン・ザ・ロード』",
            " 『オン・ザ・ロード』大麻、マリファナ、本当はヘロイン。 ",
            " 『オン・ザ・ロード』 衝動が抑えきれなくなって、身体が勝手に痙攣しちゃう音楽があるの。この時代ではビバップだったんだな。あと、脳みそは衝動を抑えられるけど、意識的にバカになっちゃおうか！っていう音楽もあって、それもビバップなんだね。",
            " 『オン・ザ・ロード』 あの黒人のサックスプレイヤーはチャリー・パーカーでOK？ 当時のチャリー・パーカーは今でいうスクリレックスとか、ちょっと前のアンダーワールドみたいな感じで描かれていたね。いつの時代も、やっぱり、ビートなんだよね。",
            " はっ！今日は『オン・ザ・ロード』見たんだ。原作はすげ〜読みづらい翻訳でさ、これがビート世代の狂騒かと、読みづらさ＝ビートって思ったりしたたけれども、実際映像化されると『スプリンブレイカーズ』の方が全然ビート文学だと思いました。",
            " 『オン・ザ・ロード』鑑賞。とりあえず一言、長いよ〜。色々つぶやきたいことは多いけど、とりあえずバンドのリハにブクロへ行かねば、、 ",
            " 『オン・ザ・ロード』続き、製作はF・F・コッポラ、監督は「モーターサイクル・ダイアリーズ」のウォルター・サレスで期待十分。主役のサム・ライリーや大胆な演技を見せたクリステン・スチュワート以外に脇役まで豪華。音楽も良かった。 ",
            " ＜オン・ザ・ロード（2）＞登場人物のモデルの実在の人物について調べてみたら、もう一度観たくなって２回目。彼らの未来を知った上でon the road期間の彼らを観ると、また違った感慨が。映像でしか語れない“言葉”があるよね、この作品。",
            " 『オン・ザ・ロード』続き 最後のディーンとのやりとりが、もう記憶が込み上げてきて、自分がサムでもディーンへの思いを小説するわ、となった。主役たちも良かったし、スティーブブシェーミもでてた！ビートジェネレーションとはどんな感じなんだろう",
            " 『オン・ザ・ロード』続き  それでも破滅的なディーンのことを嫌いになれなかった。きっとサルも同じ。",
            " 『オン・ザ・ロード』観た！ラストで色々考える。私はドラッグとかセックスとかお酒とか目の前の快楽の刺激はあんまり求めてない。けど考え方とか自分からの自由は常に求めている。でも欲しいのは自由みたいな堕落じゃない。勘違いしてる奴はきっと多い",
            " 『オン・ザ・ロード』本能の赴くまま、自由気ままに旅をするロードムービー・・・と言えば聞こえはいいけど、怖くさえ感じてしまう破天荒な暮らしをするディーンと仲間たちに何回か引いてしまった。メキシコの空は綺麗だったな ",
            " 『オン・ザ・ロード』続き。でも監督にモーターサイクル〜の人起用は失敗だったんじゃないか？特に旅の部分のノリが一緒でチェ・ゲバラが主人公サルに入れ替わっただけと感じる部分が多々あった。そこにコッポラ分が混ざったからまだ観れたけど。",
            " 『オン・ザ・ロード』★★★★☆ 若さ故に暴れ狂う主人公達、そしてその中心人物であり最も破天荒な暮らしをするディーン。時が経つにつれ離れて行く友人達、そして彼等は真人間に戻って行く。ラストに祭りのあとの様な末路はなかなか響いた。",
            " 『オン・ザ・ロード』＠シャンテ♪旅すがら、疲れてウトウトの疑似体験したと思えば少し落ちたのも気持ちイイw どこまでやるかの程度の違いくらいで、若い頃の自由な旅ってこんなもんでしょ、、って思った。",
            " 『オン・ザ・ロード』いつの時代でも若者は刹那的で享楽的で退廃的に気の合う共と過ごす時間が好き。しかし無限に続くかと思われるその時もいつかは終わり、そこにしがみつく者の末路は、いち早く大人になった者からは憐れみとと少しの憧憬で見られるのか…凄く好きな作品です。",
            " 映画『オン・ザ・ロード』彷徨への本能があるから人類は進化した。アルコールとタバコとドラッグとセックスで顕在化する本能は、人を「世界の翻訳」という感覚的作業を経て創造につなげる。もしくは人間をクズに戻す。旅に出ろ。強烈に本能を刺激する。",
            " 【オン・ザ・ロード】ヒッピーの聖典をF.F.コッポラ総指揮下、W.サレス監督が手がけ個性派俳優も多く出演してるのでかなり期待したが…。ロードムービーの味薄くセックスとドラッグで刹那的享楽を貪る若者の話そのものに振り切られた。 ",
            " 『オン・ザ・ロード』作家ジャック・ケルアックの実体験に基づく「路上」の映画化。サル役のサム・ライリーの、隠された非常さが利いている。クリステン・スチュワートも大人になった。何気に脇に大物俳優が出ているのでそこもポイント。",
            " 『オン・ザ・ロード』 きゃー始まっちゃった！行かねば…",
            " 『オン・ザ・ロード』蜃気楼のような距離で、その存在を疑うディーンという友。映像以上に臨場感たっぷりな言葉の数々にうっとりした。そこにあるのは本能というシンプルなもの。こちらに語るような台詞は画面に映るシーン以上に観客の心に入り込む。こんな作品初めてで衝撃だった！",
            " ＜オン・ザ・ロード＞小説を映像に翻訳するとこうなるのかー。主人公が小説家だから、自分を見つめるもう一人の自分の目線で旅が描写される。眼鏡を取った時のトム・スターリッジの横顔が美し過ぎる。猫系クリステン、犬系キルステンの雰囲気の面白さ。",
            " 『オン・ザ・ロード』人との関わりを放棄してまでフィーチャーする価値の無いドラッグとSEX。さらにテンポの悪さと上映時間の長さも相まって、だめだこりゃ！",
            " 『オン・ザ・ロード』初めてかもなー、ロードムービーでつまんねぇと思ったのは。旅で知り合った人との魅力的な出会いや、惜しむような別れがないし、とにかくドラッグ＆セックスばっかで勘弁してほしかった。はい、はい。破天荒、破天荒。",
            " 『オン・ザ・ロード』有楽町128@ 私には理解出来ない！長くて睡魔との戦いだったな〜ただ、ロケーションは良かったです。",
            " 【オン・ザ・ロード】クリステン・スチュワートが猛烈に可愛くて良いんですよ、奔放で。思えば『イントゥ・ザ・ワイルド』の時は田舎のウブな少女だったのに…大人になったなぁ…。",
            " 『オン・ザ・ロード』試写！やっと観れた感動！良い余韻に包まれてる。『ブロークバック・マウンテン』『バベル』も担当したグスターボ・サンタオラヤの音楽が素晴らしい！男性ウケする印象だけど色々な方に観てほしい。原作読み辛く苦戦してますがw映像観たことでスラスラと先に進めそう！",
            " 『オン・ザ・ロード』日本の戦後と比較すると、さらにこの青春のばかやろー！がドスンと響く。愛すべきディーンに、わたしもいつの間にか惹かれて、139分が長く感じなかったなー。メキシコがキラキラしてた。",
            " 「虹の果てに黄金なんかない。あるのはクソと小便だけだ。でもそれを知ることで自由になれる」というカーロのせりふも好きだったけど原作もかなり違う文章になってそうだな。。",
            " ディーンの破滅へと突き進むどうしようもなくクズい生き方、明日のことも周りの人間のことも自分のことすらも何も考えていない刹那的な生き方、それでもなお人を惹きつける魅力にサルは自分は決してそうなれないと分かっていて彼に憧れ愛したのかな、と。恋愛とかでなくもっと深く人間的に。",
            " 改めてオン・ザ・ロードのあらすじ見たら、「ディーンの幼妻メリールウに心奪われたサルは…」と書いてあって、心奪われた…？どこで…？と思ってしまった。彼が心奪われているのは終始ディーンでしか無いんだよな。ディーンの破滅的な人生に恋焦がれている。メリールウはそこにいる添え物でしかない。",
            " @honey_holic: ロードムービーていうかディーンのモテモテ伝説を二時間見せられてる気がしてきた…可愛いティーンからお姉さま、同年代の青年からオッサンまで別け隔てなくベッドイン…う、うん幅広い…ね…逆によく主人公とだけは寝ないな！",
            " 『オン・ザ・ロード』。道は開ける。道こそが人生。キャストは豪華ながらも個々の魅力は若干薄い。原作に思い入れがあると印象は変わるのだろうが、展開は終始ぼんやりとしており、一体何がどうなって何に面白さを見つければいいのか分からない。煙モクモクなので嫌煙家の人は見ない方が身のため。☆2",
            " 【オン・ザ・ロード】★★★★☆ 2012年、フランス＆ブラジルの作品。139分。 「ボブ・ディランの人生を変えた」という文句に惹かれて鑑賞。…まず長いっ！ただ、この手の破滅的放浪青春ロードムービー、大好き。登場人物も魅力的。 ",
            " 『オン・ザ・ロード』主軸2人は知らんけど、脇が意外と豪華！エイミー・アダムスなんて最初わからんかった。若者による青春ロードムービーには程遠い、セックスとハッパと無責任の混沌とした展開にウンザリだ。ディーンもかわいそうな男なんだけど、ムカつきしか覚えない"
        ]
    }
}
