{
    "title": "貞子3D2",
    "id": 413,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 22,
            "whole_tweet_amount": 24575,
            "each_tweet_amount": {
                "good": 7,
                "even": 3,
                "bad": 25
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『貞子3D2』U-NEXTで鑑賞。前作に比べ幾分シリアスなムードで統一され、比較的ホラー映画らしくはなったものの、恐怖表現はことごとく凡庸。場当たり的に人が死ぬ物語の推進力は弱く、只管に続く退屈な時間に辟易させられるばかり。駄作です",
            " ホラー映画らしさが増していてまだ前作よりは観れるようにはなっている。まぁ、実際こんな映画見られたもんじゃない。",
            " 映画『貞子3D2』鑑賞。呪いの動画の成り立ちとか結構曖昧なまま結末まで持っていかれるのでいまいちすっきりしない。ホラー演出も映画館ならそれなりにびっくりしたのだろうか。貞子の呪いもうまく成り立っているように思えなかった。子どもを使ったのも一長一短。ラストカットだけはよかった。",
            " 『貞子3D2』  ★  明確な姿形のない呪いが題材とはいえ、もう少し理知的にストーリーを構築することができなかったのだろうか？  毎度お馴染み、わざわざ逃げ場のないベッドの下に隠れるというホラー演出も全く冴えない。",
            " 『貞子3D2』を見ているはずなのに内容が“シリーズと全く関係のない別作品のよう”で自分が一体何を見ているのかサッパリ分からない。ある意味で不思議映画",
            " 『貞子3D2』  最低の映画で有る前作に有った僅かな美点を削ぎ落としている為、本当に救いが無い  ホラーを作ろうという志は感じるが、監督の力量の無さで全てが破綻している  後半の謎展開は擁護不可、監督は二度とホラーに関わるな",
            " 『貞子3D2』Ｊホラー得意の子供お化け作品。なので、肝心の貞子はラストにちょっと出るだけ。「呪怨」シリーズみたいにお笑いの要素も無いので、これはちょっと辛い。貞子は良いキャラだけど、せめて少しは怖い映画作って欲しいもの。",
            " 『貞子3D2』2とは名ばかりで前作とは全くの別物。印象としては邦ホラーと洋ホラーをごちゃ混ぜにした感じだけど、ホラー要素は皆無で、見てて失笑してしまう。と言うか、貞子が全然関係ないから、軸がブレすぎてるのが痛い。",
            " 『貞子3D2』貞子ひどかったけどスマホと連動ということでわざわざアプリも入れてみましたよ。そっちに気が削がれてまるで内容が入ってこなかったけどまあそのレベルで十分でしょう。ちょっとワケありな名前で着信あった時が一番ギョッとしましたw",
            " 『貞子3D2』スマホを利用しないで普通に観たせいかなんというか・・・あの映画からこれ思いついたんだろうなあとか、聖母マリア像のあの衣装はなあとか、そんなところにばかり目が行ってしまう。ついに増殖ときたか。今回は脚は長くなかったけど。",
            " 『貞子3D2』スマ4Dにて鑑賞。スマホとの連動という新しい試みはとても面白い・・・が逆に恐怖よりびっくりさせよう的演出に傾きすぎてホラー映画というより完全なアトラクション映画になっていた。",
            " 『貞子3D2』まじ何なのこれ（笑）隣の怖がりの先輩がビビってるの見て笑ってた。それだけ（笑）あと、深夜に電話かかってくんのほんっと腹立つ。内容もおもろくないし、他人に迷惑かけるて....まぁ、エンディングはかっこよかったけど。",
            " 昨年ぶっちぎりでワーストに輝いた『貞子3D2・2Dバージョン＆スマ4D（スマホアプリ連動版）』をスマ4Dじゃない方で観直したけどクソは何度見てもただのクソだった。呪いたくなるほどの超駄作。",
            " 『貞子3D2』瀧本美織の扶養してる娘が貞子に取り憑かれてるぽくて、その辺の人を適当に呪い殺すもんだから、ヤバイどうしよう、みたいな話。瀧本や彼女の周りの人達は、なんか会話であんまり意思の疎通が上手く出来ない（？）のでどんどん彼女は孤立し追い詰められていきます。",
            " 『貞子3D2』ホラー映画とか恐怖を与える演出が、あまりにも古く稚拙で、ただただ「わっ！」と驚かせついるだけ。怖がらせるのとビックリさせるのは本質的に違う。スマホを使った4Dは、映画に集中出来ない。1800円満点で400円。",
            " 『貞子3D2』話は全然おもしろくないし，怖くもないです。エンドロールの東方神起とスマ4D連動のトホホ感は癖になりそうでした。『貞子3D』を振り返って観たい，『貞子3D3 スマ4D』が作られたら是非観たいと思いました。",
            " 『貞子3D2』映画自体はなんというか難易度が高過ぎる。前作観てないから基本設定がよくわからんし，(かなり酷いらしい)前作を観てる人は，わざわざこの2作目を観に来ないんじゃないか？という，角川よ何を考えて続編にしたのか？感。",
            " 『貞子3D2』ちょっとやそっとの映像では驚きにくくなっている中，見世物映画としてスマ4Dはとてもいいと思う。これから観る人がいたらiPad持って行って大画面でやるとよさそう。次回作があったらまたスマ4Dしたい。",
            " 『貞子3D2』貞子から着信あったから感想書いとくと，スマ4D上映自体はいろいろ趣向を凝らしてあっておもしろかった。画面キャプチャを撮ったことを後悔するようなゴキブリ襲撃とか，観た日の夜中に貞子から着信があるとか",
            " 『貞子3D2』さて寝ようかとうとうとしかけていたら，山村貞子から着信が来ました……スマ4Dよ……",
            " 『貞子3D2』アトラクション的な感覚では充分楽しめたけど、映画の話自体は何これ！？って感じ。ツッコミどころも満載だし、全体通してなーんか釈然としない。まぁ一言で言うと、クソ映画。でも、アトラクション的な感覚では良かった。",
            " 『貞子3D2 スマ4D』を観ましたよ。これ結構楽しい。 ",
            " 『貞子3D2』私自身スマホではなくガラケーユーザーなので普通の3D版を鑑賞。前作よりホラー感、迫力があった気がしました。しかも、あの大きいスクリーンを独り占め。最高に良いロケーションで楽しむことができました。",
            " 『貞子3D2』スマ4Dで観たけどガラガラだった。スマ4D自体はテーマパークのアトラクションみたいでアリだと思った。肝心の本編は貞子出てこないし、ネタにも出来ない。ただの出来の悪いホラーチックな映画",
            " 『貞子3D2』を観た(先週)何処かでみかけた最早ホラーではなくアトラクションがまんまな感想。この映画に登場する人々は全員暗くなったら照明を付けるという事を知らない。 【死刑囚の登場シーンのダウライトがおかいし度:★★★】",
            " ブログを更新しました。 『「貞子 ３Ｄ ２」スマホを使っての４Ｄ体験をしてきました。楽しかったよぉ～！』 ",
            " 『貞子3D2』（続き）ただ、スマホ連動の都度隣同士の会話が始まって声もでかいから、本編の声が聞き取りづらいのがキツかった(´-ω-`) チラシとか本編前の説明でおしゃべりは控えめにとか欲しいかも。。",
            " 『貞子3D2』＠ tohoシネマズ六本木♪ホラー感増してて良かったし、かなり前まで飛び出してくる！！スマ4Dもアトラクション感覚で臨場感を楽しめてイイ試みだと思うし、実際スゲー楽しかった。自分の間抜けな顔は速攻削除しましたw",
            " 『貞子3D2』前作の蜘蛛みたいなエイリアンになったのに比べるとホラー色がよかったけれど、でもやっぱり脅かしに走ってるので背筋の凍るようなぞっとする怖さがない。ちょっとリングも入ってたりこれまでの総集ってところかな。石原さとみが・・・",
            " おいおい『貞子3D2』、とんでもない時限爆弾仕掛けてやがった(;´д｀)",
            " 『貞子3D2』★☆☆☆☆ ギャグセンスのない貞子3Dなんて、話の破綻した糞つまらない映画なんだからあさぁ…。せめて、前回の貞子リッカーとかさぁ。つまり、つまらなかった。斜に構えてみてもつまらなかった。",
            " 『貞子3D2』前作は一周回って楽しめたクチですが、これは全くダメだね。というかホラー映画のジャンルで最低。爆笑（嘲笑）ポイントが少なくてただの支離滅裂映画。本編より「スマ４D」に対するお客のリアクションのほうが面白いです。",
            " 『貞子3D2』スマ4Dを体験してきました。通信機能は使わないのでiPod touchでも問題なくできました。映画かスマホのどちらかに集中しすぎるともう一方を見逃すので注意が必要",
            " ドカ〜ん、グワァ〜ん、ガシャ〜ん…で撃沈『貞子3D2』ブログ更新しました→ ",
            " 『貞子3D2』スマホ連動が疲れまくりました。もうコメディです。携帯アプリを使うアイディアは先駆者として評価に値するけど、客席は頭悪そうなカップル客がずっと喋ったりツッコミ入れたりして五月蝿かった。携帯オンだとバカスイッチが入るらしい。",
            " これから観る。／映画『貞子3D2』 ",
            " 「貞子3D スマ4D」観た！ストーリーは意味不明（怖くもなければ笑えもしない）やけど、スマホ連動は楽しめた。友達とキャッキャ言いながら観たい。 @ TOHOシネマズ 二条 ",
            " （ ＾ω＾）『貞子3D2 スマ4D』は、「見世物」的なショック・残酷・セックスもないからね。未知なもの、見たことないものを見せてやるという心意気もないし。地方の秘宝館や遊園地のお化け屋敷のようなドキドキ感もない。そして、映画的にも映像的にもトンがったものがない。最悪じゃねぇか！！",
            " (;＾ω＾)あと画面が意味もなく暗いんだよなー。暗い＝怖い、雰囲気があると思ってるんだったら大間違いだよ。>『貞子3D2 スマ4D』",
            " （ ＾ω＾）ロケーションも意味不明だしなー。大西武志と田山涼成が初めて出会うシーンが何故無人のスタジアムなのかさえも分からない。アレ、何か意味あるんですか？あったとしても上手くないと思いますが。＞『貞子3D2 スマ4D』"
        ]
    }
}
