{
    "title": "悪いやつら",
    "id": 415,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1380,
            "each_tweet_amount": {
                "good": 63,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『悪いやつら』",
            " 『悪いやつら』★★★★☆",
            " 『悪いやつら』ハ・ジョンウがいい。極道なのにたまに見せるあの孤独感がたまらない。しぶとく猥雑なあの時代の隙間を生きていくチェ・ミンシクの姿も最後まで見事。仁義なき戦い釜山篇として十分楽しめる。あのラストはこの物語をどこに導くのか？",
            " 『悪いやつら』チェ・ミンシクがシバかれるかんじがサイコーですね。東アジア的？な人間力のみで裏社会をのし上がってゆく悪漢映画。おすすめです。",
            " 『悪いやつら』コネだけで裏社会を生き抜く男と振り回されるやくざたちという構図が面白い！ミンシク、ジョンウ(渋い！)はもちろん、クールファイブ宮本さん似の手下、ドSの検事などキャラクターが光ってた。",
            " 『悪いやつら』/悪いやつらばっかだな！韓国の血縁社会やら賄賂や汚職やらが生々しい。チェ・ミンシクのクズっぷりも、ハ・ジョンウの渋さも良かった。ただみんな悪いだけじゃなくて、人間臭くどこか憎めない部分があった。そこがよかったんだと思う。",
            " 『悪いやつら』これは、痺れた。韓国の上下関係、規律などなど。主演二人の演技、最後の一言に痺れて止まらない。これは、痺れた。",
            " 『悪いやつら』面白かった… 韓国の人は、遡れば血縁があるから同姓の人とは結婚しないって聞いたことあるけど、それを思い出しましたよミンシクおじさん… ヒョンベがかわいそうじゃないか～",
            " 『悪いやつら』  6",
            " 『悪いやつら』せこせこチェ・ミンシクとセクシーボイス・ハ・ジョンウから目が離せない。韓国の家系の特性を生かしたアイデアが抜群におもしろい。この黒いポスターより黄色い方が二人の関係を表わしていて好きです。チェ・ミンシク、脳髄に来ます。",
            " 『悪いやつら』汚職はどこでもあることみたい。悪い内容がグロイ。",
            " 『悪いやつら』コネと話術だけで裏社会を成り上がっていく山守義雄ライクな主人公の話がここまで面白いとは。暴力描写はあっても、それに頼り過ぎずにヤクザ映画が撮れるのは良い事だと思う。",
            " 『悪いやつら』韓国現代映画の一つパターン。暴力とコネと家族を描く。あれだけぼう打されて、次のシーンでは元気に復帰。死んだんじゃないのかと毎度思ってしまう。この映画は、終わり方がよかった。いつもの韓流中年女性は、いなかった。",
            " 『悪いやつら』ハ・ジョンウもすごくよかったです。ベルリンファイルも！表情があまり変わらないところがいいなあ。宮司郎ヘアの彼も武道家の腕を一度も見せることなかった義弟もwにしても「十親等」という言葉が出てきた時には目を疑ったよ…誰だよ。",
            " 『悪いやつら』チェ・ミンシクが映るとどうしてこんなに画面が支配されるのかな…彼に関わる人達同様に観ている私達もどんどん丸め込まれてしまうなあ。何度も這い上がる体もハートも強すぎるクズ、だから厄介！けど魅力的！ずるい。",
            " 『悪いやつら』→「自分とは一体何者？」と云う問いが皮肉なほど風刺と教訓に転じていく。",
            " 『悪いやつら』『悪いやつら』面白い！欲望に弱く自堕落な男が白黒はっきりつける極道世界でその場しのぎの口八丁でグレーゾーンを危っかしいバランスで渡り歩く。ヤクザ映画と銘打っておきながら内容はグロテスクな喜劇性を強調する人間ドラマ→",
            " 『悪いやつら』Mr.Ｃ・ミンシクが演者として巧ければ巧いほど、引き立たせてしまうMr.Ｈ・ジョンウの繊細なカッコ良さ。誇り、自信、意地、性、其々の‘悪’に含まれた隠し味も様々。頭と拳と武器で対峙してゆく本気の男達の姿は無様でも素敵だ…",
            " 『悪いやつら』みる。",
            " 『悪いやつら』当時の日本を思い起こさせるが、韓国ヤクザにしては、ドスでメッタ刺しもなく優しい内容。まあお調子者のおっさんのお笑いって部分もたくさんあって楽しめる。贈賄、汚職なんでもありは、当時の韓国の実態だなあ。今はどうなんだろう。",
            " 『悪いやつら』圧倒。もはやチェ・ミンシクの独壇場。ハ・ジョンウの男の色気にも惚れ惚れする。口八丁男の成り上がり記。象徴するかのような空砲の銃。深き業の果てに見たものは何か。裏社会の非常さと無情さ。悪いやつだよ！最大級の褒め言葉として。",
            " 『悪いやつら』チェ•ミンシク劇場。血縁社会文化を逆手に取り、成り上がる。それにしても、韓国映画は主役から端役まで俳優の顔の力が強烈。アウトレイジも中々の面構えだが、悪いやつらも負けちゃいない。",
            " 『悪いやつら』 主役二人の人間関係を興味深く見つめた",
            " 『悪いやつら』確かに韓国版グッド・フェローズかもしれない。私が韓国映画びいきなのは、本当はみんなムシャクシャしているくせに癒しばかりに走る日本映画への反抗心からかもしれないと改めて思った。",
            " 【悪いやつら】接待と賄賂を重ね口八丁手八丁で辛くも生き延びていく男と仁義や面子を重んずる悪漢との対比、対決。下衆なやり口の胸糞悪さとバイオレンスのカタルシスが交互に押し寄せ一種の快感めいたものを感じられる。ラストにも満足。 ",
            " 『悪いやつら』続き、クールなヤクザの親分ハ・ジョンウも良かったけど、何といっても下衆なハンパ者チェ・ミンシクの存在感が圧倒的。普通のノワール映画のような重々しさが無く、どこか肩の力の抜けた感じもいい。予想以上に面白い映画。 ",
            " 『悪いやつら』★★☆☆☆ 単純に俺は乗れなかっただけ。ヤクザとそれに喰らいつく周辺の繁栄から衰退迄を描く。グッドフェローズと比較されたりもしてるみたいだが、やはりアウトレイジだよな。どうも、韓国にしてはエグくないし、消化不良だった。",
            " 『悪いやつら』主人公イクヒョンのまさに「仁義なき」と言える下衆っぷりに半引き。そう見せるチェ・ミンシクは流石か。韓国社会の縁故やコネ、賄賂のまかり通りぶりは現実なのだろうか？面白いし飽きないけど、どこまでいってもスッキリしない映画だったぜ。",
            " 『悪いやつら』＠coco独占試写会。ブログ",
            " 『悪いやつら』どこか憎めない3枚目のワルがたくさん出てきます。それで“生きがいい”けど、ギリ義理の綱渡りを見せてくれます。10親等くらいまでの血縁でも、シガラミでがんじがらめの風土みたいで、日本が随分良い国に思えたりして☆ ",
            " 別名”暑苦しいやつら”とも云える『悪いやつら』を試写会で鑑賞！ 兎に角チェ・ミンシクの存在感にヤラレル...ブログ更新しました→",
            " 『悪いやつら』8.20試写。みんな、ミンシクの演技に酔いしれろ！。まさにミンシク集大成。素晴らしい役者ですな。ジョンウは完敗でしょう。映画としては、ここんとこ韓国映画のドンデン返しが続いていたので、また来るか、と思ったら来なかった…。",
            " 『悪いやつら』いったい誰がほんとうに悪いやつなのか観ているうちにわからなくなった。正義の検事？が一番憎々しかった。（笑）",
            " 『悪いやつら』。メモ：上映後の松崎まことさん曰く『グッドフェローズ』『カジノ』などマーティン・スコセッシの完全な影響下で、『仁義なき戦い』とか日本の監督（名前完全に失念）のテイストもあるとのこと。なんとなく猪木っぽさも感じたなあ。",
            " 『悪いやつら』昨日試写会で鑑賞。昭和の日本ヤクザ映画に出てきそうな黒イイ顔の人たちが嘘をつきあう、マフィア映画でした。バイオレンスというよりは「笑える」内容だったので、もう少しそこを押出していいのでは。にしてもハ・ジョンウ無双だった。",
            " 『悪いやつら』coco独占試写会で鑑賞。上映後のトークショーで放送作家松崎まことさんが、ユン・ジョンビン監督が、マーティン・スコセッシ監督作品の「グッドフェローズ」に影響を受けて本作品を作っているとの指摘が面白く、参考になりました！",
            " 『悪いやつら』っていうより、「小ずるいやつ」と「単純バカなやつ」か。面白かったけど、若干もっさり。もう少しスピード感と起伏が欲しかったかな。けど、それを補って余りあるチェ・ミンシクの演技。『許されざる者』の監督だったとは知らなかった！",
            " 『悪いやつら』試写。昨日もいろいろツイしたけど圧倒的にイイ顔ばかりの登場人物たち！そして80年代と90年代を行きつ戻りつしながら展開される話に混乱しながらも見事収拾される物語力に感服。面白かった！",
            " 『悪いやつら』日本でいうヤクザ映画だ。チェ・ミンシクとハ・ジョンウ、お互いの腹の探り合いが観る人の興味を引き付ける感じの作品だった。しかしイケメン俳優はハ・ジョンウだけ？こういう設定もありなんだとある意味感心しました(=^..^=)",
            " 『悪いやつら』上出来の部類。韓国独特の血縁関係に慣れるまで少々時間がかかったけど、香辛料が効いてて「生きがいい」映画。",
            " 『悪いやつら』80年～90年代初めの韓国。街も、人々も、そして極道の抗争も、まるで70年代の日本映画のようで懐かしい感じ。チェ・ミンシクの、うさん臭さぶりがまたいい。韓国版「アウトレイジ」？と思って見たが、こっちの方が味があるわあ。",
            " 『悪いやつら』かつて見たヤクザ映画と似てる。チェ・ミンスクの小物っぷりがいい。クズっぷりが笑える。最初は喜劇なのかろ思うほど笑っちゃう場面あり。オッサンだらけの映画。キャー♡みたいな要素は全くない。",
            " 『悪いやつら』血縁関係を徹底的に活かしていろいろ丸め込んでのし上がっていくチェ・ミンシクがすごいんだが、かの国はあそこまで血縁を重んじるのか。五輪誘致からノ・テウ大統領就任といった物語の背景の差し込み方も自然で良かった。",
            " 『悪いやつら』試写会。韓国ヤクザ映画を時代の流れを追って見る。太めのおっさんが似て見えるけどばんばん暴力飛ぶ中もウエットな体温も感じる。出自にこだわり血縁と序列に訴えて関係づけていく時代でもあるんだね。今もそうなのかな。",
            " 『悪いやつら』試写会にて鑑賞。ヤクザ映画なんだが、チェ・ミンシクが演じているのはヤクザになりきれない半端者。その狡猾さと繊細さがクロスする演技とハ・ジョンウ演じるカリスマ極道ぶりの対比が素晴らしかった。出てくる役者が皆いい顔している。",
            " 『悪いやつら』の試写会行ってきました。面白かった。出演者のキャラがなかなかよく、韓国映画特有の残忍さもあまりなく、楽しめました。",
            " 『悪いやつら』ずっと、懐かしい思いで見ていました。まさに日本映画の黄金時代を彷彿させる作品でした。誰一人、いい奴なんかいないけど、人間の生臭さを描いているから、よ～くわかるんだよね。",
            " 『悪いやつら』ギャングは嫌いなのにギャング映画面白いのは人の欲望がむき出しになっているからかなぁ。その点このオヤジは最強かも知れない。純度100%な極道ハ・ジョンウとの対比と関わりの物語は、だからとっても面白い。",
            " 『悪いやつら』試写会にて。良かった！80年代の韓国、「学生の本分は勉強。極道の本分は抗争」！という闇社会を、知恵と話術と殆ど名ばかりな縁故を駆使してのし上がるオヤジの生き様が不気味でもあり痛快でもあり…チェ・ミンシクすばらしい。",
            " 『悪いやつら』@六本木。80年代闇組織の韓国ヤクザ映画。チェ・ミンシクの演技が本当か分らない悪人ぶりとハ・ジョンウの毎回映画ごとに違う顔で魅せる人物像が命。脇役もひと癖ある人ばかり。ヤクザ映画が好きな人にはたまらない？！",
            " 『悪いやつら』あの昭和時代の やくざ 映画だった。 これはそういう映画を求める人には面白くてたまらない。 そうでない人には退屈でしょう（笑） たいしていい男も出てないところも、また、任侠。 面白かったよ！ ",
            " 『悪いやつら』を観た。韓国映画の状況をちょっとうらやましいと思ってしまった。でも、日本のヤクザ映画にだって深作欣二＆笠原和夫の黄金コンビがいるんだぞ！（お二方ともに、すでにあの世だけど…）",
            " 『悪いやつら』試写会で鑑賞。主役級の２人をはじめとして、出てくる奴ら全員の小者っぷりがたまらないっすね。東映三角マーク実録路線時期の雰囲気も味わえて、楽しく見ることができましたわん。",
            " 『悪いやつら』いい人相の俳優を集めて放つ韓国ヤクザ映画。小狡さを感じつつ両生類のように振る舞うハンパモノをチェ・ミンシクが好演。悪人さの中にほんの僅かな情けを感じるジョンウ始め脇役にも気になる俳優が出演。本当の悪いやつが誰か？最高の余韻を与えてくれるラストを確かめて欲しい。",
            " 『悪いやつら』試写。まー濃い俳優揃えた韓国ヤクザ映画でした。笑えるポイント交えながらもヒリヒリ感もたっぷり。腹黒く狡猾に裏社会を生きる泥臭い男たちの映画かなー。上映後のトークショーも面白かった。男前が１人もいない映画とかw",
            " 『悪いやつら』を鑑賞。豊富な人脈と頭脳を駆使しながら、裏社会でのし上がって行く狡猾で情けない部分もある男を演じた名優チェ・ミンシクの凄み溢れる圧巻の演技に思わず唸ってしまった。もう少しコンパクトにまとまっていたら、より面白かったかな。",
            " 『悪いやつら』上映後のトークショーが面白かった。やっぱり気になってた奇面組(漢字あってるかな)みたいな手下が気になったよ。まだまだ新人だそうで。注目かな。解説してくれたオマージュ的な作品たちが気になったので機会があれば見てみたい。",
            " 『悪いやつら』ハ・ジョンウがかっこいい。あの風貌と声はせこいな。あまり韓国映画を見ないので初めてこれで認識したが、過去の作品のキービジュアルを見てもこれが一番ぐっとくるな。",
            " 『悪いやつら』韓国版アウトレイジといった感じで、全員悪人で面白かった＼(^_^)／日本のヤクザも登場しました。昔のヤクザ映画好きには堪らない映画＼(^_^)／",
            " 試写『悪いやつら』場面の行ったり来たりが最初ついていけず。途中からわかってはくる。往年のギャングものなんて見たことがあまりないので、新鮮に感じた。しかしながら繰り返される展開に少し途中息切れした。",
            " 『悪いやつら』、試写会にて鑑賞。『仁義なき戦い』のオマージュ満載。見事な脚本と時代を感じさせる撮影、チェ・ミンシク、ハ・ジョンウら役者陣のハンパない演技。最悪の結末になるかと思いきや、ラスト二秒で完全にやられた！あの終わり方、大好物！",
            " 『悪いやつら』試写してきた。ザ・ヤクザ映画！！チェ・ミンシクのクズっぷりにハ・ジョンウの男っぷり。そして、悪そうな脇役達。ポスターにもなっている横に並んでカチコミかけにいくシーンなんか堪らんかった。オススメです。 ",
            " 『悪いやつら』韓国映画の裏社会モノはハズレがない。一番面白かった頃の東映ヤクザ映画を思い起こさせる、快調なテンポと展開の巧さを堪能出来た。非情なハ・ジョンウももちろんイイが、本作のチェ・ミンシクの人間臭い悪党に分があった。",
            " 『悪いやつら』試写。@ ハンマダンホール。チェ・ミンシクとハ・ジョンウ初共演(意外！)。1980年代から90年代の韓国を描いたキャングもの。面白かった。二人の演技に圧倒され脱力。始めにレイティング見てアレ？とはなった。撮影時ユン・ジョンビン監督って33歳だったそう。",
            " 【悪いやつら】口数少ないハ・ジョンウは、かっこいいわね。チェ・ミンシクはホンマ上手いし。韓国映画はできるだけ避けて通ってるんやけど、これは見てよかったわ！面白かったーー。",
            " 『悪いやつら』、チェ・ミンシクが出演していると言うので、楽しみにして観た。 しかし、まさか薄汚いオッサンが彼とは気がつかなかった（褒め言葉）。韓国の上下関係や親戚関係のしがらみが脚本に生きている。どこまでもなりふり構わずの姿勢に開いた口がふさがらない。悪党なのに何故か憎めず。",
            " 『悪いやつら』チェ・ミンシクとハ・ジョンウが裏社会を席巻する“ワル”を痛快に演じている。「はたしてどちらがより悪い奴なのか？」観客も2人を疑いながら物語を見届けることになる。チェ・ミンシクが演じた処世術に長けた男の人物像がとても面白い。日本でいう豊臣秀吉のような憎めないくせ者だ。",
            " 『悪いやつら』2012年の青龍映画賞で『王になった男』『嘆きのピエタ』『10人の泥棒たち』『折れた矢』と作品賞を争った大ヒット作。シブくて恐いマフィア映画かと思いきや、お茶目なオッサンだらけで面白かったなあ。シリアス調とコメディ調を行ったり来たり。たくさん笑って切なくなりました。",
            " 試写会で『悪いやつら』観た。コネと賄賂と凄味をきかせたヤクザたちが罷り通る悪いやつらだらけの世の中を無様で情けなくも《ハンパ者》と言われようがしたたかに生き残るチェ・ミンシクの姿が圧倒的。それを際立たせる八・ジョンウの凄味と渋みも負けていない。邦画では絶滅した男臭い映画。",
            " 普段、韓国映画は見ないが、ここんとこ「嘆きのピエタ」「悪いやつら」と続けて見てもうちょっとちゃんと見ないといかんなあと思った。",
            " 悪いやつら。えらい面白かった。。",
            " 『悪いやつら』  試写。裏社会の極道をガチでストイックに貫くハ・ジョンウと、どこか胡散臭い(でも憎めない)、俄か極道のチェ・ミンシク。似て非なりな二人のキャラは、オーディエンスもどっち派か分かれそう^^釜山訛りや〝風の噂に聞いた〟の曲は脳内残存率高い。サラインネ〜 ",
            " 韓国文化院ハマンダインホールで『悪いやつら』試写会。韓国裏社会の生き残りの処世術。チェ・ミンシク、すぐ調子にのる嫌なやつで、かっこ悪いけど憎めない男だなあ。一方ハ・ジョンウはクールでかっこいい親分でした。汚職まみれで汚れてる映画だけど、面白かったです。",
            " 『悪いやつら』。80年代の釜山を舞台にしたギャング映画。公務員だった男が狡猾な処世術を武器に裏社会で成り上がっていく過程、彼と若きボスの絆が崩壊していく様が骨太に描かれる。133分の長丁場を一気に見せる演出が見事。どんどんロバート・デ・ニーロ化していくチェ・ミンシクの怪演も◎。",
            " 最近観た韓国映画の「殺人の告白」と比べると「悪いやつら」の方が面白かった、好みの問題です、あい。",
            " 「悪いやつら」面白かったー。でも邦題なんかつけないでネームレスギャングスタで良かったんじゃないかな。",
            " 『悪いやつら』、最近の韓国の得意な、近過去＋バイオレンスものの合わせ技で、なぜか伊丹マルサを思い出すようなユーモアがあり。すごくオススメしたいけど、どういうカテゴリーにおすすめなのかはわかりません。",
            " 途中で出る気で見た『悪いやつら』が案外面白かった。おっさんがアメリカンドリーム掴んじゃったよみたいなサクセスストーリー。あのおっさんが愛しくてたまらない。",
            " 「悪いやつら」が面白かったのでユン・ジョンビン監督×ハ・ジョンウの前作「ビースティ・ボーイズ」見てみた。これホスト版マジック・マイクじゃんやっぱり！って思ってたんだけど、こちらは新入りのほうがマイクの心情なので結末が…後半のハ・ジョンウのクズさが尋常じゃない淡々ダウナー系だった…",
            " 序盤、意外にも淡々としたタッチで進むので、この距離感はチョット『悪いやつら』みたいなところがあるなー、とか思っていたのだけど、トーンの変わる幻視場面から、その変容に戸惑いつつも一気に持っていかれた感じ…良い意味で「120分の映画なのに、180分の長尺ものを観た」感覚があったなぁ。"
        ]
    }
}
