{
    "title": "ジンジャーの朝 〜さよなら、わたしが愛した世界",
    "id": 416,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 681,
            "each_tweet_amount": {
                "good": 36,
                "even": 2,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジンジャーの朝 さよならわたしが愛した世界』思春期ってやはり特別な時期だよね、父親最悪、修羅場",
            " その時その一瞬が世界の全てだった思春期から大人へと踏み出したことで直面する様々な現実を受け止め流しきれない「幼さ」と人生の道と居場所を見出ださんとする「性急さ」の板挟みとなるジンジャーを美妙に、物語を瑞々しくも儚げに描く",
            " 『ジンジャーの朝 さよならわたしが愛した世界』人類は核戦争で滅びると本気で思ってた時代に父親と自分の友達が実はできちゃってたって話だけどサリーポッターにしてはあまりうまく噛み合ってないような。１０代なので悩みを大きくしちゃうのよね。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』★★★",
            " 『ジンジャーの朝 さよならわたしが愛した世界』少女自身の小さな世界と、核による人類滅亡から世界を守ろう、という対比が良いと思った。父親はほんとにもう……こういうタイプはそもそも子供作ったらダメだと思う。あと映像がきれい。",
            " 「ジンジャーの朝」美しい世界の象徴みたいな絶対可憐少女エルファニングが、揺れていく大きな世界、自分の周りの小さな世界の中で、核(心)の爆発に抗い続ける話  ジンジャーの置かれる立場にかなり共感した。岩井俊二監督とか好きな人にオススメ",
            " 『ジンジャーの朝 さよならわたしが愛した世界』頭が良く、感受性の強い十代ならでわの突っ走り感。しかし、あの父親はダメでしょ。自由って好き勝手にすることじゃないし。俳優たちの演技がよかった！エル・ファニングよかった👍🏻",
            " 『ジンジャーの朝 さよならわたしが愛した世界』60年代のロンドン。建物、トラッドなファッション、光たちが息を呑むほど美しい。15歳でジンジャーを演じきったエル・ファニングの魅力に尽きる。音楽も素晴らしく最後の最後まで聴き入った。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』思春期＝苦悩する大人の始まり。そんな少女の心情がじわじわと描かれ、そこに映像から出る独特の世界観が加わり何とも言えない良さがある。全体を通しエル・ファニングの柔らかさが光っていたのも印象的",
            " ＜ジンジャーの朝 さよならわたしが愛した世界＞彼女の父親が自由を履き違えていた。 ",
            " ＜ジンジャーの朝 さよならわたしが愛した世界＞ジンジャーって生姜？と思ったら少女の愛称だった。ついでに彼女の父親は生姜ない（ああ、おやじギャグ^^;）。彼女の親友が途中から髪型を変えるのは、彼女との双子状態の決別を意味していたんだな。",
            " 『ジンジャーの朝』煙草や夜遊びを覚えどんどん大人の女になる親友についていけない主人公。とはいえ家庭環境もボロボロなら彼女は何に依って生きていくのか。女でもなければもう若くもないぼくはこういう映画を見るとわかったようなことしか言えない。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』冷戦期の核による終末戦争が信じられていた頃の感じやすく傷つきやすい少女のはなし。核による世界の終末と崩壊する家庭を重ねていたから主人公は反核運動にのめりこんでいったのかな、とか",
            " 『ジンジャーの朝』核=人類滅亡の不安と思春期の少女の性の不安を題材にした脚本、イマイチ。「揺れ動く」を演じるならファニング＜アリス・イングラートだろ？「Madmen」のCHヘンドリックスがイイ。318円",
            " 『ジンジャーの朝』若くて美しい、だ。いやそれ17歳の原題だが。エル・ファニングはオーロラ姫ほど美しくはないとは思うんだが（マレフィセントね）、瑞々しくて眩しい。核の不安や世界をなんとかけりゃ、という感覚はサリー・ポッター監督の世代の実感だったのだろうか。",
            " 『ジンジャーの朝』オルランド、サリー・ポッター監督の新作、エル・ファニング主演以外情報入れないまま観た。幼馴染の女の子成長物語かと思いきやいい感じに裏切られた。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』彼女が愛した「世界」は爆発して、彼女が守ろうとした「世界」は脅威から逃れた。「ゆるすよ」と答えても、きっと心の中は許していないんでしょうね。許してあげるほかどうしようもないと知ってるだけ。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』時代はキューバ危機。エル・ファニングは繊細な少女を見事に演じていたと思う。論理的な父に憧れ、感情的な母とうまくいかない関係。「秘密を言えばわたしが爆発する」という台詞が核と重ねられている。",
            " お洋服用のアイロン台で長い髪をアイロンがけしてるなんて。大満足だいすき。",
            " 『ジンジャーの朝』鑑賞３。 エル・ファニングちゃんの評価って、キャリアが長いっていう事もあり過小評価され過ぎていないかな。こんな役を15歳(！)で演じられる子っていないよ！ そして、こんな映画が、一日一回だけの上映なんてもったいない！",
            " 『ジンジャーの朝 さよならわたしが愛した世界』鑑賞２。 エル・ファニングちゃんだけでなく、オリバー・プラットとティモシー・スポールの笑顔を見ててウキウキしてたのに。 エルちゃんの幼馴染み役のアリス・イングラートさんも美人さんで新発見。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』鑑賞。 瑞々しく繊細で様々な表情のE・ファニングちゃんを見られました。こんな文章だけど、実際は、少ない登場人物の中で、こんな展開が勃発するなんて思いもしなかったので、少し気分が悪くなった。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』鑑賞！これは素晴らしい！煙草吸ったりアイラインをキュッと引いただけで急に大人になった気分。年上の人を好きになったり。懐かしくてくすぐったい作品だった。A.ベニング存在感が凄い。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』アレッサンドロ・ニボラが目当てで見に行ったのですが、あまりにひどい父親の役で…。エル・ファニングの泣き顔がすごかった。本当に爆発して粉々になってしまうのではと思わせるすごい演技でした。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』核戦争の脅威と少女の繊細な心の物語、一見ミスマッチかもしれないこのテーマが、自然な流れで描かれています。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』、1960年代のロンドンを舞台に核の脅威による人類滅亡の危機や家族崩壊の危機、親友との関係の危機に直面する思春期の少女の不安定な心情と成長を繊細に描く良作。 ",
            " 【ジンジャーの朝 さよなら、わたしが愛した世界】続) 一端の主張はいいが、それも人を不幸にするなら決して自分の奔放さの方便にしてはならないと思う。この父親が許せない。何色もの光を反射させている干潟シーンの美しさには息を呑んだ。 ",
            " 【ジンジャーの朝 さよなら、わたしが愛した世界】幼なじみで大の親友同士の少女二人の世界が意外な原因から壊れていく様が、痛いほどリアルに描かれていた。キューバ危機を背景にした少女の不安が物語の基調を成していて見事だと思った。 ",
            " 『ジンジャーの朝』は素晴らしい選曲でしたがサントラが出ていないのでコチラでお楽しみ下さい。",
            " 『ジンジャーの朝』自己証明となる二つの世界の危機。抗いながらも前へ一歩ずつ進もうとするジンジャー、提示される辛い現実、頬を伝う涙はとても美しい。集積された想いが弾けた後に詠むとても素敵な詩…彼女なら地球も自分も救えるかもしれない…",
            " 『ジンジャーの朝 さよならわたしが愛した世界』恐れたものはキューバ危機か、それとも大事なものが壊れる事か。抑圧してきた自分が粉々になるまで傷ついて、ようやく少女は成長できるのだろう。エル・ファニングが秀逸。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』、キューバ危機に直面した時代を背景に、家族の崩壊と、変化していく親友との関係に悩む少女を描いた物語。胸が張り裂けそうな展開なのに、不思議と後味は悪くない。とにかくE.ファニングが素晴らしい",
            " 『ジンジャーの朝 さよならわたしが愛した世界』エルさん目当てだったのですが意外に面白かったです。エディプスコンプレックス絡みの少女の成長譚はよくある感じですがキューバ危機の時代性が個人的には面白かった。サリー・ポッター監督は少女を可愛く撮ることに長けてるね。エル可愛くて満足w",
            " 『ジンジャーの朝』思春期の少女が複雑な時代複雑な家庭で紆余曲折経て成長する物語。社会派を押し付けることなく、思春期ドラマにさらっと馴染ませた感がいい。ニヴォラ氏の鬱積し屈折した男の演技も良く、美女率も高い。じわじわくる映画。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』つづき。サブカル黎明期ゆえストレートに反兵器活動や身近なちんこに行ってしまうのかねぇ。それにしても親父リベラルすぎ。確かに手料理に感情的抑圧をかけてくる妻から逃げたくなる気持ちはわかるがｗ",
            " 『ジンジャーの朝 さよならわたしが愛した世界』鑑賞。邦題ェ… 中二病映画の決算がまた一つ誕生。エリオットに触発されポエムを書き、核兵器反対活動に没し、10代で出産した母親を憎み、リベラルな父に懐くも親友が彼と関係を？！とゆー役満状態。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』米ソ冷戦の１９６０年代のロンドンを舞台に、「核の脅威」に晒された二人の１０代の少女の物語を、繊細に感情豊かに描いていく。少女達の夢や理想を壊すのは、自分勝手な大人達だと改めて痛感します！",
            " 『ジンジャーの朝 さよならわたしが愛した世界』自分自身の周りで起こる出来事と核問題を非常に面白く表現してる。素晴らしかった。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』服までお揃いの二人の美少女の課外活動はヒッチハイクとデモ。核に慄く自身を爆弾に例える壊れやすさと夜明けの美しい映像。エル・ファニングを喰うアリス・イングラートの大人びた表情の変化が良い。",
            " 『ジンジャーの朝 さよならわたしが愛した世界』核兵器の話なのか、家族と親友の話なのかが分からず。映画として描きたいことがピンぼけしてる。冒頭の広島の映像も無意味。確かに綺麗な映像美はあるが、それを活かせてない。",
            " 『ジンジャーの朝 ～さよなら、わたしが愛した世界』冷戦時代のロンドン。核戦争で世界が終わる危機。早く大人になろうと焦る思春期の少女を演じたエル・ファニングの演技が素晴らしかった。親友との友情の亀裂、家族の崩壊の危機が重なり、今にも爆発してしまいそうな表情が凄い。映像も美しかった。",
            " シアター・イメージフォーラムで『ジンジャーの朝 さよなら、わたしが愛した世界』を鑑賞。核戦争への恐怖によってヒロインが自らの世界を崩壊させていく少女版『生きものの記録』。もはや“ちゃん”づけなど失礼に思えるほどのエル・ファニングの堂々たる存在感が素晴らしい！眼福(≧▽≦)",
            " 今日は朝から『ジンジャーの朝 さよなら私か愛した世界』を見てきた。ジンジャーの世界が壊れてく感じが、静かなのに壮絶だった。ジャズのスタンダード。核兵器と核家族というキーワード。",
            " 「ジンジャーの朝」 ジンジャー役のエル・ファニングは子供と大人、柔軟さと頑なさといった相反するものが同居したような感じがとても良かった。ローザ役のアリス・イングラードも影や憂いを帯びたような感じが魅力的。2人ともとても可愛い。制服のコートが深緑色なのも良かったな。",
            " 『ジンジャーの朝』1962年、ビートルズのブレイク前夜のロンドン。二人の少女の美しく、残酷な日々。エル・ファニングの細かい表情の変化にぞくぞくした。アリス・イングラートにも不思議な色気がある。ジェーン・カンピオンの娘だそうだ。定点のブランコ、海辺の情景、光や音楽も美しかった。",
            " 『ジンジャーの朝』鑑賞",
            " シアターイメージフォーラムで『ジンジャーの朝』を鑑賞。幼なじみの仲良しの少女２人。キューバ危機とともに家族、２人の関係も危機に。状況変わっても人生は切なくも続いていく。エル・ファニングさんいいねえ。周りの状況によって揺れ動いていく心情よかったです。詩的で美しくおもしろかったです。",
            " 『ジンジャーの朝 さよなら、わたしが愛した世界』を試写会で。思春期のｼﾞﾝｼﾞｬｰちゃんに、このどうしようもなく逃げ場のない状況は、辛過ぎる･･･(T T) いい映画だった。",
            " 『ジンジャーの朝』見てきた。ラストの柔らかさが、そのままエル・ファニングそのものになって、じんわり広がる。素晴らしいです！現在、最も素晴らしいエル・ファニングを見ることができる映画。柔らかなポストモダンと認識した。",
            " 『ジンジャーの朝』のオフィシャルサイトって、ストーリー全部書いてあったんだな。観る前に読まなくって良かった。いくら行間読む物語とはいえ、ちょっとこれはつまらない。",
            " 「パパの木」の子供たちとか、「ジンジャーの朝」のエル・ファニング＆アリス・イングラードとか、“今・この瞬間”みたいな輝きが観られたのが良かったです。そのまま映したような空気感だったり作り込まれた世界だったり違いはあれど、どっちも本当に可愛かった。",
            " イメージフォーラムでサリー・ポッター「ジンジャーの朝 さよなら、わたしが愛した世界」シネマヴェーラの実録犯罪特集で森谷司郎「首」を観た。「ジンジャーの朝」は画質が気になって入り込めず。「首」は正義と狂気の境界が曖昧なまま進む、腐りかけの水蜜桃みたいな美味しさ。首切りのあいつ最高！",
            " 映画「ジンジャーの朝 さよなら、私が愛した世界」観賞(★★★★★) 60年代のロンドン。ジンジャーとローザは生まれる前からいつも一緒。ずっと続くと思っていたけれど…。大切な世界とジンジャーが繋いだ手。その手を離さなければならなくなった時。堪えきれずに溢れる涙が切なくて苦しい。",
            " 『ジンジャーの朝 さよなら、わたしが愛した世界』わたしたちがいる世界とわたしの中の世界。ジンジャーの目からぼろっと涙がこぼれるたび、2つの世界の境界線がにじんでわからなくなるようでした。いつか大事にしてきた世界を手放すときがきても、大事だったことをずっと覚えていられたらいいね。",
            " うっかりしてたら平日行ける時間が終わりそうになってた『ジンジャーの朝』を急遽鑑賞。うーん…期待してたのに…。映像や音楽はいいんだけど、内容に何だか冷めてしまったな…。でも自分が何に反応して何に冷淡なのを改めて実感した。",
            " さっき家で『ジンジャーの朝』の感想かいてたんだけど、いまいち気分が乗らなかったですな。 外の方が性にあってるらしい",
            " 『ジンジャーの朝 さよなら、私が愛した世界』⑤ あとは映画自体が90分と言うのが素晴らしいです。 にも関わらず、ちゃんと描きたいことは外してないんだよな。 二人の生い立ちとか映像だけで一瞬で説明してたりとかスゴい上手いと思いました。 結末はビターだけど青春映画としてオススメです。",
            " 『ジンジャーの朝 さよなら、私が愛した世界』③ で、エル・ファニング。いや、もう本当に素晴らしいです。 撮影時、13才ですってよ。いやいや、ちゃんと17才に見えましたよ。スゴいです。 自分の世界が崩壊していくシーンの、あの涙はスゴいと思いました。 ここは必見だと思います。",
            " 『ジンジャーの朝 さよなら、私が愛した世界』② 何と言っても主役の二人がよかったです。エル・ファニングはちょっと後述するとして、アリス・イングラートが素晴らしかった。エルとは違ったところに影が落ちててスゴく魅力的でした。 こんな二人が綴る青春映画ですよ。素晴らしいに決まってる。",
            " 「ジンジャーの朝」撮影当時、エル・ファニングちゃん13歳なのか。ジンジャーは17歳の設定。恐ろしくも素晴らしい女優さん。もはやダコタを超えてますね。"
        ]
    }
}