{
    "title": "夏の終り",
    "id": 417,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 1605,
            "each_tweet_amount": {
                "good": 46,
                "even": 4,
                "bad": 17
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夏の終り』タイトルを見ると、森山直太朗の歌が脳内に流れ出す。時代設定は昭和30年代だろうけど、満島ひかりと綾野剛、どうしたってその時代を生きてる人に見えんのよなぁ。",
            " 『夏の終り』なんだか良く分からなかった。ノスタルジーな雰囲気だけはある感じ。結局はダメ女にはダメ男しかつかないのか。",
            " 『夏の終り』一応最後までみたけども。話が前後し、断片的で、人間とはそういうものかもしれないけどキャラに一貫性がなく、私は苦手な作り方。ただ、満島ひかりは美しい",
            " 『夏の終り』妻子ある年上男性と想い続けてくれる年下男性。なんて我儘か、でも自分に正直か。ないものねだりなのか。",
            " 『夏の終り』鑑賞。主人公の激しさは伝わってきた。しかしただでさえ幼く見える満島ひかりが演じることで時代感などの設定がほとんど消されてしまっているように感じた。そのせいもあってかとても感情移入しづらく、結果姦しい女性にしか思えなかったなぁ。",
            " 『夏の終り』なにか違うなと思いつつ見入ってしまった。再現された昭和の町並みを濡らす雨に人気ない暗がり。ひとり寂しくラーメンをすすったり、たばこくわえる満島ひかりが三角関係よりも艶めかしかったせいだ。知子はきっと愛を浮遊するのだろう。女であるかぎり。 ",
            " 『夏の終り』とにかくキャストの魅力が溢れていて、映像美も凄くグッと惹きこまれていく。ただ少し難解と言うか、全体的に主語が無い話を聞かされていると言う印象が強い。満島ひかりはこの雰囲気の役を演じさせると、物凄く輝くと言うのを再確認できた",
            " 『夏の終り』ごちゃごちゃ言わずに、否、世界平和のために、人は配偶者がいようがいまいが、老若男女問わず知り合って5分以上話が続きなおかつ、そそられた人間全員と寝ればいいと思う。そうしない人間が聖人で、そうできない人間が弱虫なのだ。",
            " 『夏の終り』ごめんなさい。この手のドロドロ系は苦手なんです。苦手な上にエピソードが断片的なので、よけいに感情移入できず、う〜ん。でも、映像のスタイリッシュさと、満島ひかりを始めとする役者さんの演技はよかったと思います。",
            " 『夏の終り』居場所がないと叫ぶ男も女たちは、結局誰かのいる場所へと導かれてゆく。この世は仮の住まいで、亡くなる前に全てが幻だったともし思うとき、私たちの人生の意味は崩れ去るのだろうか。否。繊細な演出と美術にため息。仕草も美しい。",
            " 『夏の終り』満島ひかりの演技は良いと思ったが、これが瀬戸内寂聴だと思うと、なにか微妙なもやもやがある。熊切監督作品は『海炭市叙景』がすごぶる好きだが、この映画はちょっとわかりずらいような何もないような…。1800円満点で1300円。",
            " 『夏の終り』久々にこんなつまらん映画観た、、 タバコをぷさぷか吸う描写がやたら多いが、昔はあんな感じだったかな☆0.5",
            " 『夏の終り』何より印象的なのは美術さんと衣裳さんの仕事っぷり。ドラマ夫婦善哉でも感じたが、昔の方がお洒落だったんじゃないかな。物語はいわゆる映画的時間設定の倒置に感情を押し戻されてしまう感じが。ドロドロの男女関係であっても印象はサラリ",
            " 『夏の終り』オープニングからエンドロールまで丁寧。美術やロケーションもよい。邦画も変に大作主義にはしらずこういう作品が多くなればいいのに。とガッチャマンにも出演した綾野剛が思ったとか思わなかったとか（妄想",
            " 『夏の終り』現在から過去へと時間軸が往来し回想へと継ぎ目なく移り変わる。二股の道、上手へと流れるような動線を描く女の後ろ姿。ガード向う月明かりの記憶の彼方。造形の豊かさが映画そのものだと見惚れてしまう。",
            " 『夏の終り』→世間一般論で形成されてる（女性の）性へのエクスキューズをポンッと飛び越えしまう。決して都合のいい女ではなく自分主導で能動的に欲望に正直で面倒臭いのに強い磁場を放つ。",
            " 『夏の終り』→少ない淡白な男として描かれている。セックスレスというよりプラトニックな関係性寄りと受取ったほうがいいかもしれない。若男の直線的な愛の向け方、中年男の包み込まれるような穏やかな生活。男２人の暖急の狭間で揺れ動く女。→",
            " 『夏の終り』→自堕落なのにどうしようもなく魅力的。そこに惹かれるのもよく判る。中年男は行儀良く作業のように淡々と料理を口に運ぶ→女との間にSEXをあまり重視しておらず、自分の欲望を表に出さないように抑え冷静に理性を働かせている欲望の→",
            " 『夏の終り』→ついて考察してみた。口いっぱいに桃をを頬張る若い男の食事の仕方→性欲旺盛で欲望に対して体が正直に反応するタイプとして描いているのではないでろうか。それでいて性の中でしか女を捕らえているという実感を得られない孤独な一面→",
            " 『夏の終り』ドロドロの三角関係（正確には四角）愛憎劇なのに、劇中はっきりとした生臭い性の牽引はない。一体セックスを何にアウトソーシングしているのだろうか？少ない選択から思い浮かぶのは”食事\"。若い男と中年男の食事の仕方と性欲の関係に→",
            " 『夏の終り』女は若い男に荒々しく中に押し入れた後、一夜を共にした翌朝 布団の中でそこにいる筈も無い女の手を優しく握る中年男の姿を見る。女の侘しい心の裡が作り出した妄覚。印象に残る場面だ。",
            " 『夏の終り』→しかし手堅く乗りきる事を選択せず監督の解釈を優先させた世界観は正解だったといえよう。凛としながらも脆さもひめた満島、画面内に奥行きが出る小林の存在感、熱量の矛先を持て余す綾野。役者の力量をまざまざと見せつけられる良作  ",
            " 『夏の終り』時間の流れ空間の位相も曖昧化され重層する記憶の襞。男女三人の濃密時間の結晶が光を様々に屈折させる。原作を忠実になぞる事を避けた結果、説明不足で行間の読み取りを難しくしている印象を与える。→",
            " 『夏の終り』→八年間を強く結びつけていたのがその「絆」だった事、あの言葉がより一層強く響き伝わる。",
            " 『夏の終り』→た言葉である事を暗に認めているのが痛々しかった。それ故に女はどうする事も出来ない大きな力に抗う、彼の才能を誰よりも信じ、自分が目を離せば男は自殺しかねないという不安感、最後にはそこしか残らないかもしれないそれでも２人の→",
            " 『夏の終り』\"愛なんかより習慣の方がずっと強いもの\"若い男への拒絶として投げ付けた意味の裏には、（中年男と）同棲している自分との関係性より長い生活習慣を持つ本妻の方が密な関係性であるから中年男は本妻と別れることが出来ない。自分に向け→",
            " 『夏の終り』雑感 鮮やかな着物の帯や髪飾りを見せる為だけのショット。税関の建物陰で男に寄り添う時の着物の美しさ、ラストの着物の着こなし。こんな風に着物や髪飾りが人物より色っぽく、艶っぽく見えるシーンがあってもいいんだなって思えた。",
            " 満島のボサボサ頭の奥からスッと伸びる鼻のラインが美しい。止まっていて美しい顔と動いていて美しい顔２つあって彼女は断然後者。もの喰って美味そうに見えないのに魅力的 不思議だな。見る程にファニーフェイス（新幹線顔）なのに惹かれる。どゆこと",
            " 『夏の終り』→情念渦巻く愛憎劇の長い旅の終わり 雲の端から漏れる光線を閉じた瞼が感じとる。",
            " 『夏の終り』義憤を感じながらも欲望に忠実で業の深い女。両方を取る事で両方が傷つくのは分っていながらその狭間でしか心身のバランスを保ことしか出来ない哀しさ、孤独への恐怖。他人には理解出来ない秩序なき愛の形。→",
            " この満島気持ちの一貫性がなくてろくなもんじゃない。でも嫌いになれない。それでも尚好き。それが恋愛の肝でしょ。確実に怪物女優の道を歩んでる満島ひかりの今を見てるだけの２時間それで十分。皮肉ってる訳でなく本心です。愛です、愛。はい。",
            " 『夏の終り』時代背景が朝ドラ「カーネーション」と近くて、満島ひかりは着物も洋服も着るんやけど、特に着物のチョイスが気持ちを表してる様で美し哀しい。小林薫は着物にハット合わせるから糸ちゃんのお父ちゃんを思い出す。",
            " 『夏の終り』鑑賞。他人の感想検索してると否の方が多いのね…。私は心当たりのある感情ばかりで終始切なかったです（不倫経験はありません）。満島ひかりが昔好きだった人に久しぶりに会った時の表情の可愛さにドキッ。",
            " ｢夏の終り｣、男に依存し、また別の男を弄び、それでもまだ違うと我侭をほざく主人公･知子のに終始イライラ。こんな女を許してはいけない。演出も単調で平坦。早く終わるのをずっと待ってた。退屈な映画です。",
            " 『夏の終り』：知子は何も求めていないようで、実はとっても欲深い女性。そんな知子が「愛は習慣には勝てないのよ」と言い放ったのが印象的なシーンでした。",
            " 夏のの終り』ストーリー的にも華がないけどここは思い出補整で、",
            " 『夏の終り』知子の着ていた着物は素晴らしい。でも話がわかりにくい。時系列がいったりきたり。若い時も年を経ていてもあまり変わらない容姿なのでここはわかるようにしてもらいたかった。眺めるだけの映画で全く響かないし、何も残らない。",
            " 『夏の終り』鑑賞。小物と満島さんの横顔に見惚れてしまいました。時系列がとても分かりにくい。お話としてはまったく共感できなかったけど、恐ろし過ぎる3人でした。満島さんの演技は素晴らしかったけどまだ若すぎたような。",
            " 『夏の終り』結局皆バラバラ。最初からバラバラかな？満島ひかりが、女性まるだしな感じの不可思議な魅力まんさい。40歳の設定だから、ちょっと無理めかしら。小田原のウキウキが、数年後にはこうなるのかー。愛とか習性とかって、なんなんでしょ？",
            " テアトル新宿で『夏の終り』を鑑賞。穏やかに暮らしていた満島ひかりさんが、惑っていく。心の奥底の満たされていなかった部分が表に出てきちゃったのかな。時代風景や俳優の表情が美しくもありもの悲しさも語っている。",
            " 『夏の終り』鑑賞。どうにもならない男女の恋愛を台詞よりも映像が雄弁に物語る。登場人物達の心情を小道具や景色などで映し出す手法は卓越している。満島ひかりはこの役にはちょっと若いかなと思ったが、演技は素晴らしかった。 ",
            " 夏の終りり』",
            " 『夏の終り』また、満島ひかりが劇中で見せる「型染め」の所作がなかなか良かった。後半、藍で染めたのれんに赤の染料を浴びせるシーンは、もったいなくも見事な壊しっぷり。和服姿も作業服姿も実に美しかった。",
            " 『夏の終り』少々ぎこちなく、静かなストーリー展開だが、昭和30年代を再現した美術は見ごたえあり。コロッケ、どら焼き、桃など食い物の使い方が印象的。満島ひかりの綾野剛への惨い仕打ちは、久々に「愛のむきだし」を思い出しゾクゾクした。",
            " 『夏の終り』なんじゃこりゃ。雰囲気も演出も演技も衣装もとてもいい。でも話が全く合わない。感情移入できない話は数あるが、これは共感、同情、憐れみ、嫌悪も一切わかなかった。完全に自分にとって他人事映画。空気を楽しむだけならいい。衣装はすばらしかった。洋服も和服も品があり美しかった",
            " 『夏の終り』満島ひかりがいい。今まで上手い女優だと思ったことはなかったが、女優として開眼した感。その都度、気持ちがころころ変わってしまう女を違和感なく演じている。昭和20年代の時代の雰囲気もよく、映像としても非常に興味深い仕上がり。",
            " 『夏の終り』どうにも感情移入ができませんでした。愛に飢えている女性が嫌だというのではありませんが、この作品の中に、そうした隠微さならではの潔さを感じ取れなかったのです。",
            " 『夏の終り』まるで版下のような知子の家の中にある光と影の影像の美しいこと。反対にこの作品に期待していた汗の匂いにむせ返る程の知子の淫らさやだらしなさが伺えず、さっぱりとした印象。そして最大の欠点は時代が飛んでも解りにくい事。残念。",
            " 『夏の終り』④外出着の帯が傾いていたのは冷静に身支度できなかったという演出でしょうか？女なら隙の無い状態で挑みたい場所のはず。",
            " 『夏の終り』③はとても優しい、けど決断はしない、決断を迫るとその場しのぎをする、弱さを見せる等好きになったら苦労するであろう男にぴったり。気になったこと。満島さんが、絶対に気合を入れて訪問するであろう場所に行く時の",
            " 『夏の終り』②醸し出す雰囲気が複雑な内縁関係に見えない。とは言っても、求めても求めても満たされないやるせなさやどうしていいのか自分でもわからない閉塞感、自分の感情を抑えられない女性という面はとても感じられました。小林さんも表面上は",
            " 『夏の終り』①まず時系列がわかりにくい。服装と髪型で判断するしかないです。満島さんはどうしても凛とした女性に見えてしまって女の情念とか、ずるずると８年もこの状況を甘んじて受け入れている女性に見えない。小林さんとの並びも年齢差のせいか",
            " ただの色情狂の女の物語。男どもは結局都合よく遊んだだけ。画面は綺麗だし、満島を始め役者はいずれも好演だが、総じて馬鹿馬鹿しいお話。",
            " 『夏の終り』0903@ﾋﾕｰﾏﾝﾄﾗｽﾄｼﾈﾏ渋谷 劇場で買ったマフィンが一体いつの？ってくらいパッサパサで、悲しい気持ちで観賞。それに尽きた。すんません。",
            " 『夏の終り』@HTC渋谷。３人の不釣り合いな関係性が「妻」という絶対的存在が登場すると怠惰に満ちて、その反面崩壊的な結末を迎える要素があり・・。物語、前半に比べ後半は妙にべったりした感じがいさぎ悪く嫌だった。",
            " 『夏の終り』女の本当がここにある？へ～。劇中のセリフにもあるけど、ふしだらって事しかないな～。思いを馳せたかったけども、シーンはめっちゃ飛ぶし、満島さんの昭和っぱくない感じが違和感ありありで、思考の停止に陥ったよね。好きにしてくれと。",
            " 【夏の終り】続) アコースティックな音楽もでしゃばることなく、要所要所だけで怖いほどに決まっていて、本当に心を持っていかれそうになった。満島ひかりは役にしては幼い喋り方だったが、それ以外は完璧な演技。期待通りの傑作だった。 ",
            " 【夏の終り】続) 随所に見られる、明らかに心情描写を狙いとした映像表現のギミックが、実にさりげなくて心から素晴らしいと思う。行き場のない堂々巡りの愛の閉塞感を、細かい時間軸のコラージュで表現しているのもこれまた感服。 ",
            " 【夏の終り】男であり続けたい男の苦しみと、与えたいのに受け入れて貰え切れぬ愛を、過去の男へ零し出すことで満たそうとする女の心が狂おしく切ない。彼女は自立している。扇情的な性描写は全くなく否応なく男女の心の中に意識が向けられた。 ",
            " 『夏の終り』まぁ満島さん本人も言ってる通り、主人公・知子は満島さんでは若すぎるのも事実。それは否定のしようも無い。けど、この難しい役を満島ひかり以外、ここまで表現出来るとも思えないのも事実。そのへんは難しい。",
            " 『夏の終り』そうそう、エンドロールも品があって素敵なんです。非常に日本的。懐かしい。ああいうの良いですね。",
            " 『夏の終り』舞台である昭和３０年代の東京・横浜をここまで再現した美術は特筆もの。何ひとつとして違和感が無い。そして近藤龍人と氏の撮影の素晴らしいことと言ったら！とにかく写る全てが丁寧で美しい。見惚れます。",
            " 『夏の終り』満島ひかりの完璧な演技、その仕草ひとつひとつが宣伝文句のような「センセーショナルな愛」ではなく、非常に品のあるエロスを醸し出す。小林薫、綾野剛、両氏の抑えた演技も素晴らしい。そしてジム・オルークの大袈裟すぎない効果的な劇伴",
            " 『夏の終り』兎に角作品として素晴らしい。今年観た邦画でベスト。昨今の邦画に観られるような品のない説明セリフを極力排除し、男女の三角関係の心の揺れ動きを見事に描写。作品の行間が非常に情緒的であり、そして重厚。",
            " 『夏の終り』ドロドロでもなければエロエロでもないこいつらは、なにやってんだろうねえってところのある部分を切り取って見せられたって感じ。ロケ地ガイドを先に読んでいたから淡路島のあの場所ねってのがよくわかった。満島ひかりちょっと研究対象に",
            " 『夏の終り』、開始3分で「私、この作品、ダメだ」と察知。完膚なきまでに共感度ゼロ。まるでページが抜け落ちた本を読まされている感覚。ロケ地の選択は完璧で、美術も素晴らしかったけれど、キャットフードが残念。満島ひかりさんの横顔が美しかった",
            " 『夏の終り』＠ tohoシネマズ錦糸町♪正直、よく分からなかった。ストーリーはシンプルなんだけど、感情の赴くままにな人は苦手だし、めんどくさい人たちだなって思ってみてしまうから。あとWoman観てるからあの2人だと・・・(´-ω-`)",
            " 【夏の終り】★★★★☆ 2012年、日本の作品。114分。 全体的にセリフも少なくテンポもゆっくり。風景など画が綺麗で静かに重厚な大人の雰囲気。主演の満島ひかりがとても魅力的でした。 ",
            " 「夏の終り」家庭を捨て、妻子ある年上の男と年下の男との三角関係。瀬戸内寂聴さんの昔の話はなんとなく知ってたけど、出家されたのもわかるほどの泥沼。小林薫の渋さと大人の男の懐の深さ。綾野剛の嫉妬に狂う姿。そんなにラブシーンはないのに想像力かきたてる満島ひかりの色気ある表情もよかった。",
            " 昨日は朝『夏の終り』を見てきた。瀬戸内寂聴×満島ひかり、ということでテンションあがってたけど…なんか…。ここで終わりかな？→終わりじゃない…！！→あーこれで終わりかあ→終わらない…？！みたいなのがつらかった。満島ひかりの横顔はきれいだった。",
            " よく知らないけど生臭尼さんという印象しか無い瀬戸内寂聴原作「夏の終り」駄目な大人が泣いたりする、何だかやるせない映画。監督は「フリージア」「青春☆金属バット」「ノン子36歳（家事手伝い）」の熊切和嘉さんと知って何となく納得。",
            " 『海炭市叙景』でみた、スナックにおける自然なやり取りの連鎖、のようなシーンはないものの、細かい演出のあれやこれや。熊切和嘉監督（組）才気走っている。ある意味「青の時代」の一つの山場かもしれない。 ＞映画『夏の終り』",
            " 坦々と実り、壊れ、傷ついていき、そのさまが当時の世相と二重写しになっていく。 『風立ちぬ』と近いせいか、煙草に関する描写もおおらか。 結婚をしていた当時の知子が、夫に告白してしまう場面の描写もおおらか。 慎吾と知子と涼太の年齢差も含め、いろいろ考えさせられる。＞映画『夏の終り』",
            " 自立した二人の女性、妻と愛人の所を行き来する小説家になりたいと思った。『夏の終り』",
            " ブログを更新しました。 『「夏の終り」思ったよりドロドロの愛憎劇では無く、二兎を追う者は一兎をも得ず的な感じかな。』 ",
            " 昨日見た映画を書いておこう。1本目は「夏の終り」本妻からの電話が怖かったな～メチャ上から目線で…。あと、本宅に行くとこ。昔は挨拶行くのが当たり前やったんかな～？洋服じゃなくちゃんと着物着て手土産持って…そういう時代？？小林薫がにゃんこを可愛がる姿がかわいかったよ。",
            " 『夏の終り』大切なことなのでこれだけはハッキリさせておきたいんですけど。  本作のベスト演技賞は猫に！ ベストいい子で賞は猫に！ ベスト胸キュンで賞は猫に！ ベスト可愛すぎてコネコネしたくなるで賞は猫に！  もう全部猫にあげちゃってください！モフモフモフモフ！！",
            " 『夏の終り』メインキャストは満島ひかり、小林薫、綾野剛の3人のみ。台詞は少なめだが、芝居の静と動が大変印象的で、複雑な感情が十分に伝わってくる。 3人ともどうしようもなくずるくて、残酷で、愚かで汚い。それでいて優しくて、寂しがり屋で、純粋に見える。多面的だからこそ人間は魅力的だ。",
            " 『夏の終り』妻子ある年上男と、かつてすべてを捨ててまで愛した年下男との間で揺れる一人の女。これだけ聞くと「昼ドラか！」だし、ついていけるか心配もしたんだけど……はじまってみれば自然に物語に引き込まれていた。「私どうすればいいの？」がこれほど嫌みなく描けるのって何気にすごいと思う。",
            " 『夏の終り』本年度の邦画ベスト5に確実に入れます。日本家屋ならではの構図、繊細にとらえた光と音…非常に美しい映画です。熊切監督って『海炭市叙景』だったり『莫逆家族』だったり、毎回違った印象を抱かせるから得体が知れなくてこわい(笑) 来年公開の『私の男』が非常に楽しみになってきた！"
        ]
    }
}