{
    "title": "ゼンタイ",
    "id": 419,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 508,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ゼンタイ』鑑賞。タイトル通り全身タイツに関する映画だと思っていたら、これはクライマックスのエピソードであり、気まずいエピソードがいくつも重ねられる内容だった。気まず系エンタメは得意ではないが、それぞれのエピソードがありえる様相で、よくできていた。",
            " 『ゼンタイ』身近にあるようなシーンに、笑いやイラッとさせられるけれど、見終えた時に映画館に広がった共有感。それだけで充分です。とっても楽しかったです。",
            " 『ゼンタイ』→人間の奥深い本質に根ざした問題が焙り出される。１時間の小作なれど、やはり橋口亮輔監督の人間観察眼に濁りなし。秀作。",
            " 『ゼンタイ』誰しも社会に適応する為に身に絡うもう１人の自分。本音を押し殺し建前を貫く。建前が苦しいというこが往々にして許されない苦しさ。全身タイツ愛好家はそれを身につける事によって地位や性別、人種あらゆる事から解放され自由となる。→",
            " 【ゼンタイ】それぞれのグループの持つ独特な、どちらかと言えばあまり気持ちよくない空気を上手く捉えた対話劇の妙。特にカラオケ・ボックスでの主婦たちの会話がリアルで面白かった。肝心のゼンタイ仲間のパートがインパクト薄いのが残念。 ",
            " 『ゼンタイ』それぞれの日常風景があるあるでもないが、いるよこういうの感がうまい。基本上から目線でなく水平面での理不尽さ。難は誰がどのゼンタイか分かり難いこと。いや、ゼンタイってそういうことだけども。男は酒飲むときは命懸けwが気に入った",
            " 『ゼンタイ』★★★★☆ 全身タイツをテーマにする事から始まったワークショップで制作した超低予算映画。ただ下らない作品から女性の意地悪さ、はたまた人間の外面に囚われた世界への嘆きまで、笑わせながらも考えさせる映画…ってのは大袈裟か(笑)",
            " 「ゼンタイ」誰しも何かに癒しを求め、自分を取り戻す瞬間があると思うけど、全身タイツだと佇まいが不思議なぶんなんか切なくて、リアルな日常の後に本音をさらけ出す姿にグッときた。上映後のトークショーで映画祭のTシャツを監督からいただき感激☆ ",
            " テアトル新宿で『ゼンタイ』を鑑賞。人間関係がうまくいかない人たちの群像劇。相手の思いを想像できず、自分の主張で話す人が多いんだよねって考えちゃうな。現実世界から切り離された世界あるといいね。全身タイツは体のライン出るからセクシーだなあ。",
            " 夏の終わりからの橋口亮輔監督「ゼンタイ」オムニバル形式で超面白かった！最高でした。やっぱりあまちゃんもそうだけど会話の面白さが秀逸。劇場で笑い起きまくり。あれ全部なが回しだったかなぁ。",
            " 時間あるから映画観ようと思っていたものの台風近づいてるからか調子悪くて、でも今日はサービスデーで1000円だし1時間ちょっとだからいいかなと思って観たゼンタイが超面白かった！やっぱり橋口さん！",
            " 橋口亮輔監督「ゼンタイ」を観ました と同時にツイッターも復活！ 素晴らしい映画でした 終演後のトーク・ショーでの監督の飾らない人柄も素晴らしかった ぜひもっと多くの人に観てもらいたいとおもいました",
            " …なんて書くと「ゼンタイ」がまるで暗い映画のようだけど、その人間模様をあくまで滑稽に軽妙に描いていて、笑い所に事欠かない。   「レジ店員」の話における、正社員とパートさんの感覚の違いからくる噛み合わないやりとりが秀逸。 私もパートさん達の指導に苦労しているので、妙に共感したり。",
            " 映画館の通路で ゼンタイの女性とすれ違うのはドキドキするなw",
            " 橋口亮輔監督の「ゼンタイ」。全身タイツ愛好家の人達の話、ぐらいの予備知識で臨みましたが、とても面白かったです。新宿でレイトショーのみですが、62分ですし。",
            " 「ゼンタイ」橋口亮輔監督 おもしろい爆弾がころころ転がっていて、41名の出演者に何かが染み渡ってる印象があり、安心して笑って、やさしい気持ちでした。ていうか面白かった",
            " ポスターとか見て、ゼンタイでのシーンばっかりの映画かと思ってました。でも、実際はそれ以外のシーンがかなり長くて、しかもそちらの方が面白かった。",
            " 橋口亮輔監督「ゼンタイ」笑った。オムニバス形式なのだが、こういうことあるなという話が連なる。「主婦」の話の、味方みたいな顔で責任逃れるアイツ何だよ！反論を飲み込むやるせなさ。全身タイツを着ることで少し救われる感じ。制作費は220万だそうだけど、結局はセンスなのだな。 ",
            " あとこの間観たゼンタイも本当に面白かったんですよ。橋口監督と田辺誠一氏のトークショー、が半分目当てだったけど、それも面白かったけど、映画もとても良かった。橋口監督早くまた次回作をお願いします",
            " 映画ゼンタイ観て良かった。 ゼンタイ着たい。みんないろいろ抱えて 生きてるなあ。素敵な映画でした。"
        ]
    }
}
