{
    "title": "瞬間少女",
    "id": 420,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 195,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『瞬間少女』余命僅かの少女たちの旅。現実味はまるでないが、その瞬間に喜び、その瞬間に傷つきながら懸命に何かを探す少女たちは印象的。主演二人の初々しい演技は非常に好感が持てる。所々で挿入される美しい風景もプラスだ。  ",
            " 瞬間少女 見て来ました！天真爛漫な小室さん、全てに冷めた様な片岡さん二人ともとても素敵でした。冷めた感じだった片岡さんの柔らかな笑顔と涙、そしてヒマワリ。最終日でなくもっと早く見れば良かったと思います---",
            " 映画「瞬間少女」、主演2人の人生・生きざまを思い出すと、今電車の中だけど涙が出てきた。悲しすぎる。生きてる事のありがたさを感じた作品でした。 ",
            " 「瞬間少女」2回目の観賞。2回とも泣いた・・・。小室ゆらの健気さは、朝ﾄﾞﾗのﾋﾛｲﾝ級だ！ ",
            " 映画『瞬間少女』。命短き乙女の二人旅、しかもタイプの違う美少女がばっちりハマったとくれば（これはほんとに賞賛に値する！）、傑作へのお膳立ては整ったも同然。が、ご都合主義がファンタジー然とさえしてしまうのはいただけない。おっさんエピソード入れなくてもよいほどに、豊かな脚本と演出を。",
            " 「瞬間少女」は小室ゆらの少女という瞬間を見るだけでも意味がある。しかし、上埜すみれといい、小室ゆらといい、山戸結希が選ぶ女優は素敵すぎる(≧▽≦)",
            " おはよございます(о´∀`о) 今日20時半から池袋シネマ・ロサにて「瞬間少女」いよいよ公開だぁっ(*≧∀≦*)  さー暑いけど行ってきます(*´∀｀)みなさんも素敵な土曜日を♪(*^^*)",
            " 『瞬間少女』",
            " 池袋シネマ・ロサで『瞬間少女』を鑑賞。余命少ない少女二人がやり残したことをするロードムービー。転身爛漫な少女が好印象。死んでいく間際は思い残すことなく奇異に生きたいけど、若い子だと儚くてつらいねー。",
            " 恋愛的瞬間 少女マンガ借りました。 ただ、結構むずかしい。ような。",
            " 幼女が少女に変わる瞬間、少女が女性にかわる瞬間にスポットライト当てたドキュメンタリー撮りたい。",
            " 接骨院入った瞬間、少女時代のLIVE映像が流れとった（笑） 後2時間もある（笑）",
            " 僕がエルヴィンにハマった理由は多分声だと思う。最初はすげえ7:3だなこの人って思って喋り出した瞬間少女漫画のアレですよ「えっ…(ドキッ)…この胸のトキメキは…何⁇」みたいな。小野Dさんめっちゃ良い仕事したGJありがとう。",
            " 凛ちゃんが振り返った瞬間少女漫画みたいだったね",
            " 夢の中で雪の上を駆ける、現実で地震がなりびっくりして起きる、そしてすぐおさまったのでまた寝てしまう、また地震がなる、少年は少女が地面の割れ目から落ちそうになるとこを見つけ手を貸そうとした瞬間、少女落ちる、少年『これはどっちなんだ？』end",
            " 【※注意略】少女は休憩時のあの静けさが無性に恐ろしくてたまらなかった。自分以外の友達がまるで別人のように思えたのだ。普段はもっとはしゃいでいるのに……そう落ち込んでいると涙が頬を伝い始めた。少女が涙を袖で拭った次の瞬間、少女の隣には保護者であるにも関わらず顔色の悪い男が歩いている",
            " うおおおおおおその柔肌を覆い隠す軍服の拘束が解ける瞬間、少女は女へその表情を変えるのだ。なんという甘美な空気だろう！！！！！！！！！！！！！！！！！！！！！！！！",
            " でぶかつ。。 そして開けた瞬間少女時代のcm見て自分に嫌気がさした(*´∀｀*)",
            " ロック画面変えよう。  お腹減った瞬間少女時代の PVを見まくるダイエット(O_O)",
            " めっちゃ走って遊園地っぽいゾーンに曲がった瞬間少女漫画の出会い頭の感じでルハン、シウミン、ルハンにぶつかりそうになってドッキーン！ルハンが２人居た。で、えー！EXOいるのぉおお！？ってなる"
        ]
    }
}