{
    "title": "メサイア 漆黒ノ章",
    "id": 422,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 404,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " メサイアって映画見てきた。原作もマンガも知らんかったけど面白かったし、楽しんだ。満足(*´д｀*)",
            " 時系列的には映画→舞台だからこの時は鋭利×珀はまだきちんとメサイアになれてなかったはずだけど、映画では二人は問題なく息ばっちりに見えたよねぇ  映画はこの二人軸じゃないからそのへん中途半端に描くとややこしくなるもんねー",
            " 映画「メサイア」の続編が出るらしく喜んでいたら、金子監督じゃないのね…。「金子監督の撮ったメサイア」が好きだし、キャストも全取っ替えでがっかり。",
            " 【 舞台メサイアまとめ 】 ● キンコンカンコ〜ン♪ 超学園モノ ●鋭利×珀 うむ ●映画より笑い多し 柊介×颯真 お笑い担当（夫婦漫才） ●一嶋さん 何故映画でアクションなかたの！！見たかった ●座談会 さくら＜評議会 周のマネ爆笑ｗ ●「ひとなつっこい犬」と言われるもっくん",
            " ほかった～！流石に今日は疲れたなぁ(>.<)ライブ→レイトショーはハードやったけどメサイアめちゃくちゃ面白すぎてもう一回行こうぜ！ってなったｗｗｗあまりにも厨二すぎて逆に大好物やったのと、２時間丸々ホモ映画すぎてホンっト～～に楽しかったです(^-^)♡",
            " メサイア映画。突っ込みどころ満載だけど面白かった!! スクリーンで見れるといいな。頑張るぞっと。",
            " メサイア終了。 色々ツッコミ所はあるけど楽しかったよ！思ってたよりちゃんと映画だった。 三栖さんと桧賀山さんのアクションあったしねー。",
            " 映画メサイア見ましたよ。メッチャ楽しかったー！（≧∇≦）",
            " メサイア映画おもしろかったぁああ！！！舞台版より好きかも(*'▽')そーまとしゅーすけの馴れ初めもみれたし、大満足！！４人とも本当にだいすき…舞台版では描けないあれやこれやあって、面白かった☆そして玉ちゃんが美しすぎてやばいね！！まつげなっがーホント麗しいな玉ちゃんだいすき！！",
            " １４日に映画のメサイア…。うーん…。これを逃したらまずいっすよねｗｗ",
            " メサイア、舞台観にいかなかったこと完全に後悔ですし。でも映画突然のホモォ…とかあってとてもたのしかった。ｗ",
            " メサイア観に行ったはずが、映画はやってなくて。他のお客さんたちはつまらないからかそこから違う世界の扉の向こうへ行ってしまうけど、わたしはなぜか気が進まなくて１人ぼっちになり。そしたら評議会の皆が現れたっていう夢",
            " メサイア漆黒の章、玉ちゃんの笑顔がすっっっごい素敵すぎるとこがあるのです。玉城裕規さん。本当に綺麗(´・ω・｀) 役はね、可愛いんだけどね(笑)",
            " あ。メサイアまで他の映画見て時間潰そうと思ってたんだった。ｳﾙｳﾞｧﾘﾝどうかなー？ﾄﾝﾃﾞﾓ展開だったらしいけど(^^;;",
            " あとメサイアも映画観にいきたいなー。Tジョイでやるっぽいので。",
            " 浜尾京介プレミアム7 映画メサイア「ボクまだ本編見てないんですけど…アクションもありますし次の舞台にも繋がりますしとても詰まっているお話です！」「次の舞台、とょっと聞いたんですけど…本当に面白そうです！期待してください！！ヒントはまだ言えないんですけどね(笑)」続く→",
            " メサイアＫＩＮＥＺＯシネマで観れるのか！最悪、それだな…。 映画は映画館で観るのが一番好きだけどな…。",
            " 映画『メサイア-漆黒ノ章』Ｔジョイ博多 21:45〜23:45 ようやく出てた！いつ見に行こーーーヽ(≧▽≦)/",
            " とか言いつつ、純矢いるからメサイアは観たかった訳ですが!!!ヽ(；▽；)ノが!!!ヽ(；▽；)ノ時間的に映画館行けそうにないよちくしょうっっ",
            " [exblog] メサイア ー漆黒の章ー "
        ]
    }
}