{
    "title": "ソウル・フラワー・トレイン",
    "id": 423,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 753,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ソウル・フラワー・トレイン』旅立って行く背中に全てを受け入れて全てを込めて大声で叫ぶ。僕もかつて背中で聞いたように。僕もいつかその背中に。頑張れ！",
            " 『ソウル・フラワー・トレイン』 ",
            " 『ソウル・フラワー・トレイン』通天閣に串かつ、新世界国際、将棋、スマートボールさらにはストリップまでコテコテの新世界にありながら、その場所の良さも悪さもうまく表現されていて、それでいてジンと来る父と娘にやられた。スリの女の子もいい。",
            " 『ソウル・フラワー・トレイン』満席＆立ち見ということで見送り出演者の方から大入り袋頂戴した！ ",
            " 『ソウル・フラワー・トレイン』@第七藝術劇場 ",
            " 『ソウル・フラワー・トレイン』とても温かい気持ちにさせていただきました。何がどうのでなくて、心が描かれているところが好きです。",
            " 『ソウル・フラワー・トレイン』父と娘がこんなだったらうらやましいね。それにしても、この綺麗なタイトルの意味ってそういうことだったのかー。",
            " やっとケイズシネマで『ソウル・フラワー・トレイン』を鑑賞。大阪にいる娘を訪れた父親と大阪で出会った人たちとの人情物語。父親と娘、そして若い女子との会話がテンポよくて楽しいな。あのステージで感動を呼ぶとは。おもしろかった。いい話です。",
            " 【ソウル・フラワー・トレイン】続) 胸に迫り目頭を熱くする破壊的クライマックス。時間と場所を超えて出会える筈のない人間と対話する夢のシーンは鮮烈で忘れられない。平田満の実力を実感する演技に拍手。 ",
            " 【ソウル・フラワー・トレイン】人はどうやっても生きていかなくちゃいけない。そんな辛いメッセージを発しながらも爽やかで軽やかなファンタジーの様なドラマ。強かに生き抜こうとする人たちと共に誰にでも素のままに向き合える父の姿が尊い。 ",
            " 『ソウル・フラワー・トレイン』公園で空を見る二人、子供の様に燥いで疾走する二人、迷子の子猫ちゃんとハンチング帽の似合うオッチャン。出逢った二人が交わしてゆく友情、そこから生まれてゆく情動の軌跡をとても美しく丁寧に捉まえてくれている。",
            " 『ソウル・フラワー・トレイン』父親、写真、娘、ハイゼット、サングラス、対照させて魅せてくれる其々の家族。めちゃくちゃカッコいい“唐獅子牡丹”と泣けてしまう最高の口上。笑顔の生まれる街を舞台に、笑顔の生まれる映画を届けてくれた西尾監督。",
            " 『ソウル・フラワー・トレイン』突き抜けた感覚の後に包まれている人肌の温かさ、これこそがロビン西先生の漫画の醍醐味と思う。義理と人情に溢れる昭和のエッセンスを加味し、素晴らしい演者である平田満さんを柱に絶妙に原作を昇華してくれている。",
            " 映画『ソウル・フラワー・トレイン』",
            " 「ソウル・フラワー・トレイン」原作にない部分でいうと、花電車内での運転手とのやり取りも良かったなぁ〜。あれがあるからこそ仕事も含めて薫が娘の全てを受け入れられるきっかけになってるもんなぁ〜。運転手役の駿河太郎もエエ味出してた！色々な脇役を演じてきて、だんだん存在感が増してきてる！",
            " 「ソウル・フラワー・トレイン」ある職種に対して未だに偏見の目がなくならん中、原作にはない台詞でストリッパーという職種を肯定するシーンがある。逡巡しながらも娘を受け止めようとした薫の「頑張れ！」って台詞とも相まって、あれは胸がすくエエ台詞やわ！人情味だけやなく男気も溢れる作品やな。",
            " 「ソウル・フラワー・トレイン」終盤夜景を背にあかねの横顔を捉えたシーンがエエなぁ〜。ファンキーな風貌やおっさんのあしらい方の上手さや言葉遣いが女子度の低いキャラとして描かれたあかねを可愛く美しくすらある撮り方やったんよね。キャラとは別に絵的に女優を綺麗に描ける監督は信頼出来る！",
            " 「ソウル・フラワー・トレイン」父の遺骨を雑に扱われ警察に食って掛かったあかねに助け舟をだそうと薫が仁義を切るシーンで場内は笑いが起ってたけど、僕は涙が。場違いな乗り込み方が可笑しいけど、父を想う娘の気持ちを大事にしたいと平凡な男が最大限に勇気を振り絞った姿に思わず泣き笑いしたわ。",
            " 「ソウル・フラワー・トレイン」ギクシャクする父娘の微妙な距離感と相手を思わずにはおれん心の機微を双方の視点からキッチリ汲み取って描き切ってる。5,60代の監督ならいざ知れず30代の監督がここまで描き切るって凄いわ。歳を重ねた上で製作されればどれだけ完成度が上がるのか期待してまう！",
            " 「ソウル・フラワー・トレイン」小さい頃TVでよく見た藤山寛美がいた頃の松竹新喜劇や木村進や花紀京がいた頃の吉本新喜劇、高畑勲監督作「じゃりん子チエ」の様に下町の人々の悲喜こもごもを優しく見つめた作風がたまらなく好きな僕には、これらに似た空気を纏った今作が今作られただけで嬉しい。"
        ]
    }
}
