{
    "title": "サイド・エフェクト",
    "id": 424,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1679,
            "each_tweet_amount": {
                "good": 144,
                "even": 5,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サイド・エフェクト』過去の行動で未来は予見できる ルーニー・マーラよりジュード・ロウが一枚上手",
            " 『サイド・エフェクト』ルーニーマーラーではないだろ…という思いが最後まで消えずずっと騙されてたや…",
            " 『サイド・エフェクト』観た。宙ぶらりんな不安定さを煽る撮り方、R.マーラの〈30秒後に何をしてるかわからない表情〉がスリリング。ジュード・ロウもこの人大丈夫なのか心配になる顔（わりといつも）が着地点の読めない話に一役買っている。",
            " 『サイド・エフェクト』前半は抗うつ剤の副作用をめぐる社会派スリラーかと。後半の展開に見事に興奮。OPとEDも含めてヒッチコック感が。ルーニー・マーラのエモい美人さも、音楽もいい。人生は回復と副作用のくり返しなのかな",
            " 『サイド・エフェクト』予告の過剰な煽りに騙されたわ。後半からの怒涛の展開？そんな大層な展開なかったけど。",
            " 『サイド・エフェクト』あんな話かと思ったら、そんな話になり、実はこんな話だったという上質サスペンス🤔序盤は先の見えない緊張感にドキドキするけど、結末はスッキリ。先ずは、情報なしで見てみるのがオススメ。その後きっと二度見したくなる。",
            " 女は演技で翻弄し、男は嘘で追い詰める。純粋に思い描いた未来をおくれないのはうつである。すべてに副作用は存在する犯罪にもいえること。男は抗い続けなきゃいけないどんな状況でも。女性はある意味どんなものにもなれる、改めて怖さを思い知る。",
            " 『サイド・エフェクト』タイトルから薬関係の話と予想がついたが、序盤は、薬の危険性とその責任を問う社会派的な作品かなと思ったら、まさかまさかの巧妙なストーリー展開を広げる良質サスペンスです。雑なところはあったが、十分楽しめる内容かと",
            " 『サイド・エフェクト』  ルーニー・マーラは病んだ役上手い！  サスペンスは面白いよねぇー",
            " 『サイド・エフェクト』★★★☆☆",
            " 『サイド・エフェクト』DVD 最後まで安心できないハラハラ映画。医者、患者、薬。病んでないけど病んでる人々。現代社会って生きにくいんだなと改めて思う。自分の生活を良くするため、守るために、誰かを陥れ、陥れられる。つらい。面白かった。",
            " 『サイド・エフェクト』見始めた時は薬害についての問題を描いたドラマなのかなっと思ったけど、予備知識を入れずに見て良かったなって。じわじわと濃くなるサスペンス色、主治医バンクスの反撃、そして予測できない展開・・・。心躍る面白さでした。",
            " 「ｻｲﾄﾞ･ｴﾌｪｸﾄ」鑑賞終了。抗鬱剤の副作用と思いきや、可愛い顔して皆を騙してたよ、この女〜。動機がよく分からんけど、ある意味病んでた?  単に金?  それにしてもChanning Tatumの無駄な使いっぷりが贅沢だわ。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『サイド・エフェクト』",
            " 『サイド・エフェクト』これはやられた。ドラッグ、鬱、精神異常、殺人、仕返し、レズ、SEX、を鮮やかに描いている作品。映画の構成が面白かった。女優綺麗な人だなーと思ってたらルーニー・マーラだったんだね。面白かった",
            " 『サイド・エフェクト』淡々と描かれていて、一緒にストーリーを追っていけて見応えがある。終盤まで見ていてどうなるんだ！？とヤキモキさせてくれて面白いし、何よりルーニー・マーラの演技力は凄まじく、それだけでも見る価値はある",
            " 『サイド・エフェクト』序盤の展開からいい意味で騙された・・・必要最小限の知識で観てほしい。ルーニー・マーラの病みっぷりも良！",
            " 『サイド・エフェクト』ドラゴンタトゥーのルーニーマーラーがすっとぼけた演技でよかったです。キャサリンさんはエロすぎで精神科医に見えませんでした。",
            " 『サイド・エフェクト』途中までは別に…という流れでキャストがいいだけのつまんない映画かと思ったら、途中から突然話が変わって、予想外におもしろかったー！",
            " 『サイド・エフェクト』前半は展開が読めないなぁと思つつ、謎解きが始まる辺りからは面白くて集中した。新しいパターンのサスペンス。関係ない所ですが、夫を信じなかった妻とヨリ戻すのかよ〜と憤慨しました。★★★★★ ",
            " 『サイド・エフェクト』薬が日常にああるアメリカ社会を上手く利用していて伏線もしっかりしてるから何かあるぞと分かりながら騙された。ルーニー・マーラいいですね。",
            " 『サイド・エフェクト』キャサリン・ゼタージョーンズの眼鏡女子っぷりがいい。ルーニーマーラは上手いけどある種パターン化を求められつつある？刑務服を着るところで「いいなあ」な華奢さがようございました。",
            " 『サイド・エフェクト』やだ～～～これやだ～～～完全にトラウマもんだよ。鬱やカウンセラーに対して感じる一種の「胡散臭さ」をじわりじわりと。巧い！上手いけど薬の怖さはさあマジでトラウマ。ソダーバーグ覚悟の１本。最後って惜しいよ。撮れッ！！",
            " 『サイド・エフェクト』途中から薄々感づいてはくるものの騙されました！食塩水のシーンは面白かったなー",
            " 『サイド・エフェクト』DVDで鑑賞。 おもしろかった。中盤からは釘付けでした。",
            " 『サイド・エフェクト』 社会派？ 法廷もの？ と思ってるうちに話がどんどん面白くなっていく。メンヘラ女と病んだ現代社会を撮ってきたソダーバーグだからこそ、観客は逆に騙されるはず。後半の親切に過ぎた種明かしは、やや余分かも。",
            " 『サイド・エフェクト』今の世の中こういう事件ってありそうだなぁ…前半は淡々と進んで理解が難しかったけどジュード・ロウ演じる医師が謎解きし始める辺りからは集中して見れた。オチは全く想像つかず(笑)一応スッキリ(((^_^;)",
            " 『サイド・エフェクト』タイトルにあっさり騙されました。序盤はこの物語はどこへ進むんだろう？と観ていて、話が急転してそっちだったのかと。ジュード・ロウのイメージから、立ち位置が読めないのも凄い効果。かなり気持ちも入るので見応えありました",
            " 『サイド・エフェクト』誰かを騙すつもりの嘘ってのは、結局わかってしまうもの。そしてそれは跳ね返る。",
            " 『サイド・エフェクト』偽りの精神患者に翻弄される医師とその復讐劇。可哀想な程堕ちる所まで堕ちた後の逆転が気持ちいい。ルーニー・マーラの病んでる表情も◎。ジュード・ロウの弱さがもう少し見えたらもっと良かった。これで監督引退とは残念。",
            " 『サイド・エフェクト』見終わった。オチまで含めて計算通りなんやろなー（まるっと騙されたでござる",
            " 『サイド・エフェクト』を鑑賞。途中まで、淡々してるし、一体何やねんこれ？と思てたら、中盤以降、怒涛の展開。この結末は予測できひんかった。いやあ、よく考えてあるなあ。あまり期待してなかったけど、これは当たりかも？前半さえ凌げれば^^;",
            " 『サイド・エフェクト』見た",
            " 『サイド・エフェクト』ルーニー・マーラの実力をしっかりと観た気がする。共演者がジュードだったりするから？いやいや化学反応？ソダーバーグは相変わらず巧い。精神科という材料を選ぶとは。あの「窓」の映像とT・ニューマンのスコアに痺れた！",
            " 『サイド・エフェクト』/ソダーバーグの映画って淡々とし過ぎてるんだよなぁ。案の定、序盤は油断したら寝そうだったけど、途中から意外な展開になって目が離せなくなった。事前知識一切無しで観たのが良かったかな。完全に油断してましたよ。",
            " 『サイド・エフェクト』ストーリーは読めないわけじゃないのに、引き込まれる作り。ジュードの、巻き込まれからの意外とやり返しちゃうぜになってくところが良かった。しかも全て淡々とシンプルに描かれているとこらへんが雰囲気に合ってて見やすい。",
            " 『サイド・エフェクト』ソダーバーグはこれを最後に引退すると言ったとか言わないとか？とにかくソダーバーグっぽさが程良くていい。ジュード・ロウも、こうきてああきてこうなる、というのがジュード・ロウ好きの私にはとても楽しかった！",
            " 『サイド・エフェクト』  町山智浩さんにはクソ映画と刻印されてしまったけど、俺は初見から好きになってしまいました。2013年５位。",
            " 『サイド・エフェクト』２回目観たらよくわかった。疑いをはらすのは大変。",
            " 『サイド・エフェクト』3.  @２回目の鑑賞 やっぱー面白い！ 2013年のmyサスペンスのベスト３です。 ",
            " 『サイド・エフェクト』あっさり騙された。そんなまさかすぎる裏を読めるわけないけど、鑑賞後の不快感ゼロ。精神科医と患者の薬を巡っての駆け引きは、実際にできるなと思いながら鑑賞。テーマも魅せ方もキャストもパーフェクト。2013年公開映画で最もお気に入り。",
            " 『サイド・エフェクト』よかった。ルーニー・マーラ普通にかわいい。",
            " 『サイド・エフェクト』薬の乱処方が問題になってるアメリカの医療事情をしっかり描きつつ、後半は語り手が信用できなくなりサスペンスになる展開が上手い。ソダーバーグはこれで監督最後なんて残念すぎる。駿さんバリに辞める辞める詐欺していいのよｗ",
            " 『サイド・エフェクト』ルーニー・マーラがとても魅力的でした。特に車の事故後に、頬が赤くなってる時があるんですが…最高です！(笑)その副作用でスッカリ騙されてしまったオレ。…薬って怖い！…いや女って怖いっ！！でも最後は…倍返しだっ！ ",
            " 『サイド・エフェクト』だまされる映画の快楽。非常に楽しめた作品でした。さすがソダーバーグ監督。",
            " 『サイド・エフェクト』おもしろかったというぼんやりした思い出。",
            " 『サイド・エフェクト』ちょっと前に川崎のTOHOで観た。はらはらどきどきそわそわむずむずでした。 ",
            " 映画『サイド・エフェクト』淡々としているのに、気がついたら優位な立場が入れ替わっている絶妙な演出。円熟期だと思うんだけど、映画監督引退は勿体ないね＞ソダーバーグ。精神科の治療は、素人からすると分かりにくい世界だけに、怖さを感じるなぁ。ハッピーエンド風味のラストだけちょっと不満。",
            " 『サイド・エフェクト』ソダーバーグ監督らしい無駄の無いスタイリッシュな展開と、少しずつ明らかになる真相にワクワク・ドキドキ！このクセになる感じが大好き(^_^;)あとリベラーチェがあるけど、劇場映画からは引退なんて寂しい過ぎます。",
            " 『サイド・エフェクト』ソダーバーグ最後の劇場作品がなんとヒッチコック風サスペンスってどんだけ時代錯誤してんだよと思いつつも次々主導権が変わるめまぐるしさにどの登場人物もこんなはずじゃなかった感が漂ってるのが最高にいい！最後は倍返しだし",
            " 『サイド・エフェクト』映画鑑賞。女がのんだ抗鬱剤には記憶が無くなる副作用がある。その女が夫を殺害した。女には記憶が全くない。責任は誰に？。緊迫した前半、思いもよらぬ事態が起こる中盤、そして予想を遥かに超える後半の展開。巧妙な脚本の秀作",
            " 『サイド・エフェクト』続き。ただし、キャサリン・ゼタ＝ジョーンズはだめ。大物すぎて、絶対に絡んでくる!と思っちゃうもんなあ。こういう作品は、事前情報を入れずに観るべき。",
            " 『サイド・エフェクト』最後にどんでん返しがあるんじゃないかと、目が離せなかった。とにかくルーニー・マーラが素晴らしい。ジュード・ロウは彼女に翻弄されて壊れていくんじゃないかと、心配になったし、結局どこに真実があるのか不安になった。",
            " ＜サイド・エフェクト＞ ",
            " 『サイド・エフェクト』独特の不安感に付きまとわれる感覚。新薬投与による副作用が引き起こした殺人事件の謎解きの答えは、じわりじわりと姿を見せ始めるのです。あれこれ予測せず思い切り騙されて正解！",
            " 『サイド・エフェクト』薬、あかん。",
            " 『サイド・エフェクト』＞恐ろしい話だなぁ。ヒポクラテスの誓いを完全に無視",
            " 『サイド・エフェクト』ブログ更新。 ",
            " 『サイド・エフェクト』副作用を巧みに操ったストーリー事前情報なしで見た方が絶対に緊張感をもって観れる。ラストに進むにつれて やっぱりと思わせるがそれを差し引いても十分に見応えはある。ルーニー・マーラの演技力が素晴らしいです！！！",
            " 『サイド・エフェクト』思ったほど面白くなかった。",
            " 『サイド・エフェクト』ええ？殺人から始まっちゃうの？とも思ったが意外とタラタラw。ゼタ姐さんが絡んできた辺りから面白くなってきた。佳作だな。",
            " 『サイド・エフェクト』⭐⭐⭐⭐。終わってみればよくある話だし、絡んでくる人を見れば怪しいヤツの目星もつくけど、持って行き方がうまい。タイトルの係り受け?も絶妙だしルーニマーラは素晴らしいし、、、",
            " 『サイド・エフェクト』ある場面からガラッと変わるのね。地味に面白い。ただなんとなく淡々としすぎているような気がして味気ない。後半せっかく面白いのに。とはいえ満足。",
            " 『サイド・エフェクト』毒にも薬にもならんサスペンスでした。もっとなんとかならなかったのか掘り下げたらグッと突き刺さりそうな要素をただただガジェットとして配置させてるだけのように感じてしまい、見終わった後も、ただ「ああ、そうですか」と。",
            " 『サイド・エフェクト』なかなか、面白く観れました。アメリカの精神科のセラピーって、実際、役立ってんの？わかんないけど、映画でもよく出るシーン。それと、製薬会社も、エグイ。自分たちの利益しか、考えてない。役者さんたちはホント、芸達者揃い",
            " 『サイド・エフェクト』良質のサスペンス。セロトニン阻害薬なんかの精神科の薬の副作用を主題にした社会派サスペンスっぽく始まって事件に展開していくのが良い。ただそもそもの動機が印象に残ってないなあ。",
            " 『サイド・エフェクト』みる。",
            " 『サイド・エフェクト』観た。花粉症すら気持ちの問題じゃね？と少し思ってるドラッグレスな僕には関係ない話と思いきや、語り手が信頼出来なくなった辺りから面白かったなー。俺は正常だと他人に証明しなきゃいけない事は本当に恐ろしい。",
            " 『サイド・エフェクト』きっちり演技で魅せてくれる良質なサスペンスだったと思います。ラスト含め好き、面白かったです。ルーニー・マーラ最初は可愛いと思わなかったのに魅力的だわ…存在感の人だわ…。",
            " 『サイド・エフェクト』最高！ソダーバーグの映像、社会的なテーマにサスペンス、ソダーバーグ作品をもっと観たい。ルーニー・マーラ可愛らしかった、キャサリン・ゼタ=ジョーンズのこういう役柄も意外にいい。",
            " 『サイド・エフェクト』ソダバグ作品はコンテイジョンしか観た事ないけど、こんなん撮れる人だったのね。これで引退は華々しいけど、次も観てーぞ、おい！複雑ではあるが複線回収は分かりやすく、ラストの爽快感ヤバイ。人生にも副作用が及ぶ様が最高！",
            " 『サイド・エフェクト』＝薬の副作用、ソダーバーグ監督ラストの映画、という予備知識だけで観に行った。次々と繰り出される薬の名称に戸惑いを感じていると…( °д°) 終盤ちょっとクドいけど、それでも充分面白かった！ルーニー・マーラ適役。",
            " 『サイド・エフェクト』社会ドラマと思ったらサスペンスだった。前半と後半でテンポが大きく変わる。前半の丁寧さに比べ、収束力にあと一歩。見せ方によってはチープになる話だがソダーバーグが風格をだす。また作るよね？ね？",
            " 【サイド・エフェクト】マンションの窓にカメラが寄っていく、あのOPショットにヒッチコックへの挑戦を感じさせる。そして、ソダーバーグ原点回帰のような「セックスと嘘」のサスペンスを堪能しました。ルーニー最高！",
            " 『サイド・エフェクト』序盤、薬の副作用、治験、製薬会社の利権等が絡んだ社会派ミステリーかと思ったが、もっとストレートなお話。演技が凄くて「私の人生を壊したのは〇〇のせい」という発想は新型鬱の典型では？とまで考えてしまった。",
            " 面白かった！映画は始まったら終わりまで一方通行だから細心の注意を払いながら観客を誘導していくサスペンスの極意ここにあり。マーラさんがアレでアレしちゃって鼻頭とほっぺ赤くしてるのカワイんだ。ほら、こんな事言うのも鍵かかる。お口チャック！",
            " 『サイド・エフェクト』医療サスペンスの社会派ドラマかと思いきや、後半は愛憎渦巻く火サス並みの展開に。にしても、ソダーバーグ監督は誰よりもゼタ姐さんを輝かせる監督の1人。引退とは勿体ない。ジュード・ロウの半沢さん並みの倍返し演出爽快！",
            " 56本目『サイド・エフェクト』。ｽﾃｨｰｳﾞﾝ･ｿﾀﾞｰﾊﾞｰｸﾞ最後の作品にしてｼﾞｭｰﾄﾞ･ﾛｳ、ﾙｰﾆｰ･ﾏｰﾗとキャストも豪華。抗うつ剤の副作用をめぐるサスペンスと思いきや意外な展開を見せる逸品なのに地味な扱いがもったいない。",
            " 『サイド・エフェクト』いいミステリーでした。まあ定番といえば定番のトリックだけど、この展開で結末がここまですっきりなのは珍しい。夫の死のサイドエフェクトがキーだったってことかな。ソダーバーグさん数々の名作をありがとう。",
            " 『サイド・エフェクト』すんごくおもしろかった！精神科医と精神病患者は紙一重。ダヨネ～",
            " 『サイド・エフェクト』あなたは見破れますか？それとも騙されますか？って、あーた。これ見破れる人なんて、よほど性格がひねくれてる人しかおらんでしょ。と思いながら見てた。ルーニ・マーラ、よかったよ。彼女、派手さがないのがいい。",
            " 『サイド・エフェクト』つづき。地味ながらも手堅く攻めるプロットの巧みさに、再見してあれこれ検証したく。服薬もんだいとしては他人ごとじゃないですし。SSRIなめんなｗ いやしかし、ルーニー・マーラー愛好家には鼻息も荒くお薦め。おっぱい！",
            " 『サイド・エフェクト』鑑賞。想像していた方角とは違っていたけど、これはこれで。ルーニー・マーラーの佇まいが吉野朔実のマンガから抜け出て来たように見えたのは髪型の所為か。二番館でかける時は是非とも「マジックマイク」との二本立てでｗ",
            " 『サイド・エフェクト』★4.0／劇場。 ",
            " 『サイド・エフェクト』確かに先の読めない展開ではあったけど、期待値が高すぎたのか皆さんの言う程の驚きはなかった。それでもこれが最後の監督映画とは勿体無い。",
            " 『サイド・エフェクト』ただ眈々とした前半の方が好きかも。チャニテの脱ぎっぷりもいいが、ルーニー・マーラーも負けてない気がする。。彼女の明るい役も見てみたい",
            " 『サイド・エフェクト』アメリカの薬物依存社会を鋭く描きつつ、それだけにとどまらぬ秀逸な心理サスペンス。後半の三者の演技合戦が凄い。特にルーニー・マーラー！鬱々さと静かにも爆発せん狂気。クスリ怖は怖いが、人間もまた怖い。唸るほどの秀作。",
            " 『サイド・エフェクト』小気味良い演出で目が離せないサスペンスミステリー。キャスティングもよく、その演技による心理戦は見応えがあった。ただテンポ重視で、溜めや足りないシーンもあったように思う。R・マーラの素顔が分かった。いい女優。",
            " 『サイド・エフェクト』 鑑賞！面白すぎて唸ってしまったわ！またフォロワーさんがネタバレしないでくれて感謝。ルーニー・マーラ絶賛なるほど！C.Zジョーンズも良かったし！あの眉！あと私が観た時は皆さん静かでしたよ。 ",
            " 『サイド・エフェクト』 社会派作品に見せてどろどろの愛憎劇。安っぽい伏せんはらないだけにラストまで行き着く先がわからない、後でニンマリする二度観映画。心の病も薬のことも複雑だけど、夫婦も愛人のこともおんなじ。怖い",
            " 『サイド・エフェクト』感想書いてみました。『【感想】サイド・エフェクト 「副作用は思いもよらないことが起きる。」79点【ネタバレ注意】』 ",
            " 『サイド・エフェクト』ルーニ・マーラーは芝居も天才なら女優としても可愛くて素敵だった。映画も面白い。ソダーバーグがすべての力を注ぎ込んだような力作だ。本当に過剰なプロモーションにだけ悔やまれる",
            " 『サイド・エフェクト』公式Twitterのリツイートの嵐のせいでやはり過剰期待してしまった。深くは知らずに見た方が映画は楽しめるのだ。映画自体はとてもよく出来ていた。だけど過剰に期待しすぎる結果だった",
            " 『サイド・エフェクト』なるほど。途中 混乱したけど なるほど ",
            " TOHOのポイントで『サイド・エフェクト』観てきました。え？え？え？…という感じでどんどん転がされて、誰が本当のことを言ってるのか分からなくなり…えっと、つまり、おもしろかったです（何書いてもネタバレしそうだ…）。",
            " 『サイド・エフェクト』ほぼ全編、不安感を誘う分裂気味の音楽が使われているが、2シーンだけに流れる陽気でアラビックな音楽がある人物の感情を表していてインパクト極大。",
            " 『サイド・エフェクト』前半は何をしでかすか分からないルーニー・マーラに対する不安と恐怖を、後半は探偵と化した精神科医ジュード・ロウによる謎解きを堪能できるサスペンス・ミステリー。",
            " ＜サイド・エフェクト（2）＞チャニング・テイタムの扱いが「ホワイトハウス・ダウン」とは正反対なんだけど、両作品とも彼に一番近い存在（妻/娘）が『エミリー』という名前で、両方で彼が「エム！」って呼んでるの。びっくりした！（･･･そこ？）",
            " 『サイド・エフェクト -THE SIDE EFFECTS-』を観てきました。ネタバレ少なめ。 ",
            " 『サイド・エフェクト』相変わらず長尺だけど、緊張感があって展開が気になるので、最後まで引き込まれて観た。ルーニー嬢も立派だったけど、ジュード・ロウとゼタ＝ジョーンズはさすが魅せます。ソダーバーグ監督独特の、観客を離さない見せ方を堪能！",
            " 『サイド・エフェクト』こういう後味の映画、今年あんまり観てなかった。久しぶりなのでうれしい。ニヤニヤ。",
            " 「サイド・エフェクト」薬害社会問題をベースに愛憎渦巻く心理戦の本格派サスペンス。大人の為の緻密に練られた秀作。時にハッとするシーンを挟み、見事な脚本と、俳優陣の名演を堪能する映画です。ルーニー・マーラ、また演技の幅を広げました、見事！",
            " 『サイド・エフェクト』謎解き面白いっ！役者揃い。役者同士の勘ぐり合い、せめぎ合い、すべて疑惑が伴い、心理戦と見ても面白い！『ドラゴン・タットゥー』のルーニー・マーラが美しすぎ。",
            " 『サイド・エフェクト』性行為を巧妙に分解させて魅せてくれた長編デビュー作を想い出す。ゾクゾクするテンポの演出と特異稀なる感覚を持った台詞回し、大好きなＳ・ソダーバーグ監督節。走らせていたグレアムの車は本当に止まってしまうのだろうか？",
            " 『サイド・エフェクト』過去・現在・未来に絡みつく欲望・嘘・真実、システムを使い熟す者とシステムに使われる者。人間の恐ろしさと弱さで継続させる緊張感。どこに転んでいくか最後の最後まで解らない、とてつもなく面白い脚本と演出に嵌ってしまう。",
            " 『サイド・エフェクト』鑑賞。 なるほど、ネタバレ厳禁だ。先に示されている情報で騙された。 でも、ルーニー・マーラちゃんが可愛かった。ちょっと仄かなチークのメイクも可愛さ度アップ(笑)。",
            " 『サイド・エフェクト』観た 面白かった  ネタバレになるのであんま言えないけど「ルーニー・マーラ」が良かった  「キャサリン・ゼタ＝ ジョーンズ」も彼女の魅力にかたなし ",
            " 『サイド・エフェクト』うつ病かと思いきやストーリーが進むにつれて浮き彫りになっていく事実にどんどん深みに引き込まれていくミステリー感が半端ない。えーそうだったのって。ダンナがかわいそーにねえ。",
            " 『サイド・エフェクト』を観る。 鬱病患者の夫殺害事件その周りの人々の物語。 ネタバレになるので書けないが、とても良くできていた。 米国の司法関係を抑えておけばもっと面白いか？ ",
            " ソダーバーグ最後のの作品？にしては順当過ぎ…でもらしからぬフツーに面白いスリラー！『サイド・エフェクト』ブログ更新しました→ ",
            " 『サイド・エフェクト』面白かったあ。極上のミステリー。",
            " ブログを更新しました。 『「サイド・エフェクト」今流行りの倍返しよっ！罪は必ず償わせてやるっ！！』 ",
            " 『サイド・エフェクト』鑑賞。前情報を殆ど入れない情態で観たわけだけど、結構面白かった。『コンテイジョン』とか、今作とか、個人的にはソダーバーグの作品の中ではわりと好きなんだけど、もう映画撮らないんだよね？ ちょっと、勿体ないかなぁ。",
            " 『サイド・エフェクト』観る！ ルーニ・マーラ楽しみ♪  ",
            " 『サイド・エフェクト』最後解決に向けての展開でやっと目が覚め面白かったのですが、 そこまでがなかなか辛かった。ジュードロウさんは変わらず素敵。ルーニー・マーラーとセダジョーンズさん良し。テイタムさんの魅力は次ぐらいで理解したい。",
            " 『サイド・エフェクト』@日比谷。その「副作用」がもたらす意味がうまいくらい脚本の魅力と豪華キャストに反映されて騙された？騙した？の感覚が交互に襲う。キャサリンも堂々の色気なら、ルーニーの演技も明暗あり最高！お奨め",
            " 【サイド・エフェクト】精神疾患と犯罪の絡む作品にはこのパターンの結末はよく見かけるが、形勢の二転三転には興奮した。善意のままに生きていても、他人の掘った思いもよらぬ落とし穴に陥る恐ろしさ、様々な向精神薬の威力が印象に残った。 ",
            " 映画『サイド・エフェクト』投薬ミス？なのが二転三転の事件に。狂気はまず社会でなく個人の生活を壊す。壊れる方も「こーやって壊れるもんね」と決めて壊れるから始末が悪い。ルーニー・マーラ今回もいーわー。ハマり役。違う役柄もやって欲しい。",
            " シネマカリテで『サイド・エフェクト』を鑑賞。新薬の副作用による殺人ミステリー。副作用も怖いが、やっぱり女性が怖いなあ。憂いのあるルーニー・マーラさんよかったです。なかなかおもしろかったです。",
            " 『サイド・エフェクト』レイトでさきほど見終わった。で感じたのは、面白いは面白いけど、S･ソダーバーグ自身は最後の劇場作品がこの作品で納得なの？こんなにアクの無い作品で良いの？ってこと。詳しくは後日。眠いのでねます。",
            " 『サイド・エフェクト』@錦糸町。語るとネタバレになりかねないが、まさかの着地点。驚いた。ソダーバーグ監督は引退作に良質なサスペンスをぶつけて来た。難役だったが、ルーニー・マーラの気合いの入った演技が素晴らしい！ぜひ劇場で観ましょう",
            " 『サイド・エフェクト』この監督の作品ってイマイチ物足りなさを感じる事が多かったけどコレは満足。意外過ぎる展開に驚かされるばかり。とにもかくにもルーニー・マーラー怖すぎる!!暫くこう言う役続きそう。チャニング・テイタムの扱いが…",
            " 『サイド・エフェクト』凄い展開はないが、女の怖さが十分すぎるほど伝わった。綺麗な薔薇には棘があるって、ルーニー・マーラの為にある言葉じゃね？",
            " 「サイド・エフェクト」精神を患うことと普通の精神状態は紙一重であること。双方を薬物で簡単にコントロールしようとする現代アメリカ社会の超合理主義。それらをうまく絡ませ、闇と矛盾を暗示しながら進むコンゲーム的なサスペンス。巧み。★★★★",
            " 『サイド・エフェクト』、めっさおもしろい！最後どうなるのかまったく見当がつかなかった。終盤の意外なカタルシス、そしてそう感じてしまった自分に罪悪感。それにしても『エージェント・マロリー』や『マジック・マイク』と同じ監督とは思えない作風",
            " 『サイド・エフェクト』鬱病薬の副作用が招いてしまった殺人事件とその裏に隠された隠謀を描くサスペンススリラー。二転三転するストーリーにぐいぐい引き込まれ最後の最後まで翻弄され心凍り付く怖さを味わえる秀逸さ。美人精神患者Rマーラがとっても魅力的。でも怖ぇぇ！",
            " 『サイド・エフェクト』これほんと面白かったのでぜひご鑑賞になってはいかがでしょうか？",
            " 『サイド・エフェクト』シネマカリテで鑑賞しました。スティーブン・ソダーバーグ監督が、薬の副作用が招いた殺人事件と、その事件に潜む陰謀を描いたサスペンス。幸福な生活を送っていたエミリーは、（ネタバレできないのであらすじを転載しました。）",
            " 『サイド・エフェクト』中盤解り辛い部分もあり、船を漕いでしまったが全体的には満足。DVD出たら見直したい作品。途中のいきなりブスっと行くところは驚いた。チャニングテイタムの空気っぷりにも驚いたよ。",
            " 『サイド・エフェクト』監督とキャストしか前情報入れずに観たのが正解！何が本心なのか、誰が何なのか、表情を追いながら考えるのが楽しかった。エンディングにも満足。",
            " 『サイド・エフェクト』、うつ病の薬の副作用がもたらした殺人事件、犯人とされた患者に薬を処方したため窮地に追い込まれた精神科医が真相を追究する社会派サスペンス。終盤の怒涛の追い込みはエンタメ作品としても十分面白かった。 ",
            " 『サイド・エフェクト』ミステリー部分はありがちと言えばありがちなのですが、利害関係なんかより、愛がからむって怖いわ～。と冷や汗。ジュードさんの山伏風ヘアもお気に入り！ ",
            " 『サイド・エフェクト』仕事終わってレイトで鑑賞!最初まったり～としていましたが、途中からぐいぐいときた～！ ",
            " 『サイド・エフェクト』予告以外の事前情報忘れてて正解。完全にミスリードの罠にはまり二転三転の展開に素直にやられた。某カメレオン俳優の姿がよぎるような、ルーニーマーラの演技がすばらしい。ソダーバーグ独特のテンポは意識とびそうだったけどw",
            " 『サイド・エフェクト』★★★★☆ こういうあらすじの映画としてはオーソドックスなギミックではあるが、主人公である精神科医への追い込みが中々厳しくて面白い。というか犯人より恋人のディアドラが一番クソ女だよな。つーか女はみんな糞(笑)",
            " ＜サイド・エフェクト＞ルーニー・マーラがかわいい♪ メイク時のお人形っぽさとか、やつれてる感じの儚さとか絶品。C.テイタムは、スーツを着るともっさり体型^^; ジュード、後頭部には髪の毛があるｖ（と、ネタバレ回避） キーワードは野心。",
            " 『サイド・エフェクト』えーっと？？なーるほど！！って展開なんだけど、最後のジュード・ロウにあれ～?何か見逃してる？なんかすっきり爽快感が無いんだあけど・・・",
            " 『サイド・エフェクト』アメリカ人クスリに頼りすぎだろ！ｗ",
            " 『サイド・エフェクト』映画と言う薬を観客に処方し、まるでこちら側が副作用を体験しているかのような朦朧とした感覚に陥る。二転三転する脚本に、一体何が真実なのか？ラストの展開には急に目を覚まされたかのよう。予想できない展開に感心しきり。",
            " 『サイド・エフェクト』を観た。かなり繊細に語られる映画なので、ちょっとでも内容に触れるとネタバレになってしまうので多くは語れないが、面白かった。ソダーバーグの語り口でミステリをやるとこんな映画ができるのか！という驚きがある。",
            " 『サイド・エフェクト』こりゃ面白い。なるほど10倍返しだw どんでん返しとはちと違うが、スカッとするナイスエンタメ。ネタバレは書けないがあの立ち位置は強し怖し。自ら戦う気概があってこそだが。Ｃ・テイタムは可哀想な役回りで笑える。",
            " 『サイド・エフェクト』ネタばれ厳禁！（笑）最後よくわからなかったけど面白かった。",
            " 『サイド・エフェクト』試写会。二転三転する展開。面白かった。何をもって、正気か否かを判断するのか…完璧な薬なんて無いだろうから、医者次第ってこと？それって怖いよねぇ…診断の危うさとか…もう…いろいろ考えちゃったなぁ",
            " 『サイド・エフェクト』男は嘘をつき、女はフリをする。なるほど、確かに女は小さい頃から「〇〇のふり」が得意ですからね。にしてもラストは背筋がヒンヤリしました、けして愉快な話じゃないし。でも役者が良かったし面白かったです。",
            " 『サイド・エフェクト』はかなげなエミリーに気持ちを入れ込んで観ていたので、ジュード・ロウ演じる主人公がエキセントリックになっていくのが鬱陶しく感じました。でもそれこそが仕掛けだったみたい。最後に笑った人が正しいってことで良いのかしら？",
            " 『サイド・エフェクト』副作用の話じゃないんかいって展開で少し期待外れ。薬の名前多く、展開がはやいやらで、置いてかれそうになりつつも、豪華キャストで楽しめました(^-^)。チャニングテイタムの扱いの雑さったら、ソダーバーグ監督。。",
            " 『サイド・エフェクト』。冒頭の俯瞰から窓によっていくショット…もろヒッチコック、特に『サイコ』を強く意識した演出。そして日本の流行を知り得たような物語。サスペンスなので詳細は禁物、事前知識なく映画館に飛び込むべし！（そして驚いてね）",
            " 『サイド・エフェクト』有楽町127（試写会）薬の副作用と言うのは怖いよね。それ以上に、この作品の展開は怖いです。最後までドキドキして見れますので期待して下さい！ キャスティングがバッチリ！特にルーニー・マーラは怖かった。",
            " 『サイド・エフェクト』試写＠よみうりホール♪面白かった・・・としかなぁ、、ポロっと言っちゃいそうで、久しぶりに感想ムズい(´-ω-`)",
            " 『サイド・エフェクト』面白かった！見事に騙されたよ。そして、ソダーバーグ監督の策略にひっかりサイド・エフェクトが...次回作はよね。本当に劇場作品やめるの？ もったいないよ。 ",
            " 『サイド・エフェクト』薬の副作用かと思ったら違ったけど、そんなに嫌いじゃない。普通に楽しめたと思う。ジョーンズの役の設定に少しイラッときたが、そんなに気にならない。ルーニー・マーラはなかなかの好演を披露してくれた。 ",
            " 冒頭から淡々と時系列で話が進行するので｢はて？この物語の核は？｣としばらく掴め無かったが出演陣の静かな威圧な演技は(良)だった｡真相は稚拙感漂うものだったがそこからの弐転､参転を上手く描けていればもっとすんげぇ作品になってた感がありやす｡『サイド･エフェクト』",
            " 『サイド･エフェクト』不正株取引で目の前で夫を逮捕された妻が絶望のあまり過去に患っていた鬱病が再発しそれを看ることになった医者が処方した薬を飲んだ為 その副作用の夢遊病状態で出所してきた夫を刺し殺してしまった…で犯行の責任は妻か医者か？っちゅう話かな｡",
            " 『サイド・エフェクト』。進行し続ける副作用。光の届かない心。主要キャストのシャープさもさる事ながら、キッチリ細部まで綿密に作り込まれた脚本が素晴らしい。二転三転する物語には当然の如く引き込まれる。ソダーバーグ長編引退作となったが、本当に勿体無い。早い復帰をお待ちしてます。☆4",
            " 『サイド・エフェクト』 ストーリーも２転３転しましたが、ルーニー・マーラーの変わりっぷりにビックリでした！１作ごとに実力付けてきましたね。ジュード・ロウはもちろん良かった！チャニング・テイタムはちょっと勿体無い使われ方だったかな。  ",
            " 『サイド・エフェクト』 うっわ、なにこの映画超おもしろかった。",
            " 昨日はﾊﾟｼﾘﾑ吹替が満席だったので『サイド・エフェクト』見てきた。『コンテイジョン』見たときのような感じ。面白かった！精神病というもののあいまいさ。ある意味ではみんな病気に見える。",
            " 『サイド・エフェクト』面白かった！前半のあまりにリアルな鬱の描写に気分悪くなって出ようかと思いましたが最後までみてよかったです。何がよかったか書くとネタバレになりそうなのでやめておきます。また見たい！うつじゃなくて双極ぽいなと思ったら当たっていた模様。",
            " 『サイド・エフェクト』ルーニー・マーラ  『マーサ、あるいはマーシー・メイ』エリザベス・ オルセンと比較した自分が間違いでした（大いに反省）",
            " 「サイド・エフェクト」いつもより評判良いからちったあ映画になってるかと思いきや、全然そんなことなくて驚愕であった。ワーストに入れようかと思ったがキャサリンとルーニー・マーラのレズシーン（ここも引き画が無くて相当に問題アリなのだが）に免じて止めておく。"
        ]
    }
}
