{
    "title": "スーサイド・ショップ",
    "id": 425,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 3204,
            "each_tweet_amount": {
                "good": 33,
                "even": 4,
                "bad": 8
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スーサイド・ショップ』ディストピア・パリ。自殺用品専門店。陰鬱一家四人が迎える新家族。のちに彼が巻き起こす小さな、大きな革命。新感覚フレンチブラックコメディミュージカル3Dアニメ。絶妙な悪趣味。終始拭えない苦笑い。もどかしく嗚呼。",
            " 『スーサイド・ショップ』もっとブラックなまま終わるのかと思ったら、最後は良いお話でおしまい。ちょっと物足りんかなー。",
            " 「スーサイド・ショップ」シリアスな社会問題、笑えないけど笑えるブラック・コメディー。アニメ。  個人的には、アニメ好きなんで…",
            " 『スーサイド・ショップ』ブラックだな〜と思っていたら、ラストは思わずホロッときます。",
            " 『スーサイド・ショップ』鑑賞。お姉ちゃんのストリップシーンのエロさにビックリ。それがまた全体の中で良い役割を果たしている。ただもっと設定は上手く扱えそうな気はする。",
            " 『スーサイド・ショップ』禁断的な設定がとても斬新！ダークでブラックユーモアな雰囲気からちょっと強引ながらも爽やかにまとめた印象・・・ミュージカルパートが秀逸。",
            " 『スーサイド・ショップ』雰囲気と歌は好意的だけど自殺を勧める仕事に誇りがあるのなら最後まで貫いて欲しかったかな、アダムスファミリーみたいな展開を期待してた",
            " 『スーサイド・ショップ』パトリス・ルコントのアニメ映画。まさかミュージカルとは思わなんだ。（笑）オリジナルかと思ったら原作モノだったんだね。原作のタイトル『ようこそ、自殺用品店へ』ってなんか日本の深夜アニメのタイトルみたいだね。",
            " 『スーサイド・ショップ』後半の展開には泣く。でも最後の父親の行動に疑問を感じた。あの父親は本当に変わったのか…。少し心配。",
            " 『スーサイド・ショップ』自殺グッズ専門店のお話。アニメやミュージカルのレベルはとても高く、自殺というテーマで大きく風呂敷を広げて面白くなりそうだったのに最後は投げっぱなしジャーマン。不快。",
            " 『スーサイド・ショップ』テーマの割りに軽薄な解決の仕方でガッカリ。この作風ならもっとブラックな中に風刺が入ると思ったんだけどなぁ。音楽もあまり耳に残らないしミュージカルとしても残念",
            " 【スーサイド・ショップ】自殺用品専門店を営む暗い家族に明るい男の子が生まれて…。前半のダークな話からは予想もできない強引な展開！！まぁラストはああしないとあまりに暗すぎるから仕方ないか。ミシマのハラキリが面白かったw",
            " 『スーサイド・ショップ』まあでも自殺を扱った割には小綺麗にまとめられていたし、変に議論や憶測を呼ぶ描き方をしていないのはスマートだったなと感心。「ミシマ」という名前の旦那が日本刀を振り回してハラキリハラキリ言うのは妙に嬉しかった（笑）",
            " 『スーサイド・ショップ』家業だからと頑なに続けてきた店に対してなぜ一瞬で結論を出せるのだろうか。「失うことを恐れていたが、いざ失ってみると実はたいしたことなかった」なんて現実にままあることだし、それならそのように描いたほうが好ましい。",
            " 『スーサイド・ショップ』楽しいミュージカルテイストで、思っていたより結末に救いがあるお話……なんだけどやっぱり序盤のブラック感がキレッキレで好きかな。嫌になった鳩がアーッ！にはビックリした（笑）ロールシャッハのシーン演出もカッコイイ。",
            " 『スーサイド・ショップ』自殺が流行って公衆の場での自殺が禁止になった街で、ひっそりと家で使う為の自殺用具を売る店。ブラックでダークなテイストのユーモアたっぷりのミュージカルアニメで、バートンのナイトメアを髣髴とさせる、なかなか秀作",
            " スーサイド・ショップ：自殺予防映画としては秀逸。でもエンタメとしては自殺を取り扱いながらもそこまで捻くれてないし、『毒』を期待した自分としては普通。アニメーションは色彩豊かで暗いシーンも幻想的で素敵だった。キャラクターも好きだなあvv",
            " 『スーサイド・ショップ』自殺が良いかか悪いか、それは何とも言えない。だけど人生は嫌なことばかりでもすばらしいということが伝わってきた。生きてさえいれば、何かが変わるかもしれない。",
            " 『スーサイド・ショップ』名前の如く自殺用品店。「ミシマ」なる主人がハラキリとか言って日本刀出すあたりは。フランス人らしい皮肉か。最後はハッピーーエンドファンタジーってｗ。残念ながら長編にして見るアニメじゃなかった。",
            " 『スーサイド・ショップ』もっと仕事に誇りを持ってて欲しかったし、代々の仕事として誇りがありそうな描写もあったのに、仕事の意義について語るシーンに覚えはないし、何か急に実は結構な罪悪感があるとか言い始めるのはどうかと思った。",
            " 『スーサイド・ショップ』自殺がおかしいことで、自殺用品専門店をやるなんてどうかしている、生きるってすばらしい……という結論にしたいのはそりゃそうだでしかないんだけど、「あれ？自殺用品専門店ってアリじゃね？」と思わせるまでの描写がなかっ",
            " 『スーサイド・ショップ』どこの国かわからないけど、公共の場で自殺禁止になっている国で自殺用品専門店を営む家族のお話……という設定まではかなりそそられたのだけど、その設定は逆の結論のための踏み台にしかされてなかったようで残念。",
            " スーサイド・ショップ」自殺用品専門の店っていう発想も凄いが、公共の場での自殺が法律で禁止されてるってのもおもしろい。絵が独特だけど、フランスのアニメってベルヴィル・ランデブーといいイリュージョニストといい、こういう感じなのかな。",
            " スーサイド・ショップ」ミュージカルだとは知らなかった。予想外。ストーリーは途中でちょっと失速した気もするが、それでもおもしろかった。最初と最後で全然違う映画になってたな。暗い映画から明るい映画に。",
            " 『スーサイド・ショップ』歌って系の内容だとは知らなかった。テーマはおもしろいんだけれど眠気を誘う音楽と日本人に馴染みの画像でイマイチだけど短かかったので耐えられた。ミシマなんていう名前は切腹の三島由紀夫からとったんだろうな。",
            " 「スーサイド・ショップ」3D字幕版で鑑賞。シリアスな社会問題を茶化した、笑えないけど笑えるシニカルで複雑なブラック・コメディー。ダークな色合いと華やかな色彩の対比が見事な独特の映像ですが、自分的には3Dで無く2Dで観たかったです…！",
            " 『スーサイド・ショップ』ストレートで分かりやすくてハッピーな人生賛歌は好物ですよ。好きな作品です。",
            " 『スーサイド・ショップ』逆説的に生きることを描いた面白い試みだが、もう少しひねりがあっても良いのかなと感じる。これはこれで充分人間讃歌になっているのだけれど、どこか物足りなさを感じてしまう。",
            " 『スーサイド・ショップ』ネガティブな家族が運営する自殺専門用品店でのお話。このショップでは、笑いがなくブラックユーモアたっぷりのお店。この家族にアランという子供が生まれて一変してしまう。アランはポジティブな性格だったのだ！",
            " スーサイド・ショップ 完全大人向き。マニアックでシュールなので好きずき分かれるでしょう。私は嵌りました。若いお嬢さんと美味しいモノはフランスが得意なのかな。自分を見る、というのもいい。10代以来の三島も再読したい。パンフいいです",
            " 『スーサイド・ショップ』なんとなく腑に落ちない部分もあるけど、面白かった。はじめは未子かわいそう！両親ひどい！と思ったけど…愛と死にあふれた映画。 ",
            " 『スーサイド・ショップ』暗い顔した登場人物ばかりで、こちらまで気持ちが塞いできそうだが、唯一ポジティブなアランの頑張りで、家族が少しずつ変わっていくので救われる。子どもはどんな親でも一生懸命に愛し、愛されることを望むものだと感じた。",
            " 『スーサイド・ショップ』贈り物のご褒美となるステージ観覧や大人の助けを借りた大作戦、仲間と一緒に世界に抗うアランが素敵。アクの強い飛び出す絵本を捲る感覚、歌い手までも工夫したミュージカルの魅せ方がユニーク。逆説的アプローチの人間賛歌。",
            " 『スーサイド・ショップ』、独特の質感を持つミュージカル仕立ての3Dアニメ。主人公アランはいつも笑顔でかわいいけれど、あらゆる方向にポジティブすぎて、彼が家族だったら大変そうｗ 歌はどれも素敵で、特に子供たちのハーモニーが素晴らしい。",
            " 『スーサイド・ショップ』を観た。どぎついブラックユーモアの話なのかと思ったら妙に説教臭かった。PG12だけど、なんか学校で子供たちに見せるような教育映画を観たような感じ。",
            " 【スーサイド・ショップ】続) 末っ子アランが大音量で“音楽テロ”を起こすクライマックスは痺れた。日本刀振り回すネクラ・パパに、ママが「ミシマ！」と名前を連呼するシーンも結構笑えてお気に入り。 ",
            " 【スーサイド・ショップ】3D字幕。紙板のような二次元オブジェクトで作り上げた3Dの世界は飛び出す絵本を見ている様で新鮮。ミュージカル仕立てで家族が変わっていく話が手堅くコンパクトに纏まり過ぎながらも気持ちを明るくしてくれる。 ",
            " 有楽町で『スーサイド・ショップ』。なんて素敵な人間賛歌。もうウットリですわね。『風立ちぬ』見てパヤオキャラ不感症を痛感した私ですが、このアニメで娘が踊るシーンではなんかキタ！って感じで。ダークなトーンも幸せなトーンもどちらもとってもいいわぁ。",
            " 『スーサイド・ショップ』★★★☆☆ この前に観たハーロックと違い、２Dのアニメーションだが不思議な事に、こっちの方がCGの使い方が上手に感じる不思議。こっちなんか乗り物くらいだぞ、CG使ってんの。デフォルメされてるキャラクターも良い。",
            " 『スーサイド・ショップ』 絵、世界観、音楽とても良かった。丁寧に作ってあってオシャレでした。 ただ、ストーリー的にはブラックユーモアを貫き通して欲しかったかな。ちょっともったいない！！",
            " 『スーサイド・ショップ』実はダークとグロを期待したのだが、反対にアランという末っ子の誕生で始まる何か。ホーンテッドマンションのような音楽とお姉ちゃんキャラがいい。自殺禁止の街に吹き荒れるポジティブ旋風と漂いそうな香り。3Dは不要かな。",
            " 『スーサイド・ショップ』この絵のテイスト好き！ちょいかわいくて、ちょい崩れてる感じwで、全編ブラックかと思いきや、きっちりエエ話入れてくるのもいい。両親の考えを変えた子供たちにあっぱれ。2Dで観たけど、3Dは結構効果あったんじゃない？",
            " 『スーサイド・ショップ』試写：「髪結いの亭主」の監督。実写にすると難しいんだろうなぁ・・・。ミュージカル仕立てだからこそ重々しさがない。",
            " 『スーサイド・ショップ』試写会。パトリス・ルコント監督の初のアニメ作品。ブラックユーモアたっぷりで、ミュージカル仕立てなのも面白い。生きる苦しみや死を描きながらも、人生は素晴らしいと思わせてくれる映画です。",
            " 『スーサイド・ショップ』試写＠ HTC渋谷♪暗闇を照らす明かりは強烈だ！世界まるごとブラックすぎだけど、まさか笑いながら泣かされるとは。。予告のあの曲がオープニングで流れるけど、ストーリーに反してあの陽気な感じも好きだなぁ(>_<)",
            " 「スーサイドショップ」、これはキュートなミュージカルアニメ！すごく楽しかったです！あーそういうことか。「黒い笑い」を期待するとあてがはずれるかも。悲観と楽観の二元論的なきらいもなきにしもあらずですが、アランの可愛らしさとなんといっても姉ちゃんのダンス(笑)。生きるとはエロスなり。",
            " 「スーサイドショップ」観た。2Dアニメを、3Dでやる意味は？と思わなくもないが、場面によっては「飛び出す絵本」みたいで面白かった。そして、パトリス・ルコントらしく、フェチエロ描写もちゃんと有り、楽しめましたよ。",
            " スーサイドショップ。びっくり。観終わったらすごかった。始まってすぐ生々しく衝撃的なスーサイドの表現。歌が長く眠くもなりハズレかなと頭をかすめたら、とんでもない。否定でも受容でもない。いうなら認識あった上でのユーモア。フランスなのか！",
            " ｢スーサイド・ショップ｣ キャラクターは米国の３Ｄアニメみたいな立体描写ではなく、平面的な描き方。派手さを控えた演出で、奥行き感を出した、落ち着いた３Ｄ構成。まるで(動く)\"飛び出す絵本\"を見ているよう。日本の手書きアニメへの参考になりそう。",
            " ｢スーサイド・ショップ｣ 自殺者が後を絶たない暗い社会で、自殺用品店が繁盛。店の家族は全員がネガティブ思考だが、末っ子だけは陽気。彼が周り人をポジティブに変えて行く。人生の楽しさを見直そうが作品のメッセージ。自殺を考慮中の人にはとくにお薦めの作品。",
            " 映画「スーサイド・ショップ」観賞(★★) 自殺用品店を営む陰気な一家に陽気な男の子が生まれて…。人も街も暗い顔をした中で自殺用品だけが色とりどりに輝くミュージカル。だって人生は素晴らしいと逆説的に謳い上げる人生讃歌なのだとしても、見せる人を間違えたら引き金引くし椅子を蹴るかも。。",
            " 「スーサイド・ショップ」結局人生に必要なものは、恋と笑と美食なのだ！というのはいかにもフランスっぽくておかしい。ミシマが日本刀でセップクを勧めるのはフランス流ブラックジョークなんだろうが、このギャグ今ではもしかするとフランスより日本の方が通じないかも・・・。",
            " 「スーサイド・ショップ」自殺が日常の根暗な街で、自殺ショップを営む超ネガティブ一家。この家族に超ポジティブな男の子が生まれて、人々の心を変えてゆくという話は他愛ないが、ミュージカル調でサクサク進むので楽しい。ただ短い分家族の心情の変化が性急過ぎな気もする。",
            " 『スーサイド・ショップ』、人は生きるための努力は＜そこそこ＞でも、死ぬための方法は知恵をめぐらし＜死ぬほど＞努力する。（笑） 「自殺用品専門店」の店長の名前が“ミシマ”とは思わず笑った。呪われたような生まれでも運命を変えるチャンスがあることは伝わるが、人を食った落ちが見たかった。",
            " パトリス・ルコント監督の『Le Magasin Des.Suicides / The Suicides Shop』を鑑賞。これは痛快！徹底して不謹慎に人の死を描いているが、それがやがて人生の讃歌へと見事に翻っていく。今回は通常版の上映だったが、９月に公開される3D版も楽しみ！",
            " 今日兼ねてから行きたかった「スーサイド・ショップ」観てきました 外国のアニメは久しぶりに観たけど日本とは違うよさがあってやっぱり素敵です 歌が途中途中で入って映画が一つのショーの様な観ていて楽しくなる感じ ラストは流石パトリス・ルコントでした",
            " だからスーサイドショップはちょっと微妙だったかも。２Dアニメを３Dで見てもあんまり面白くないんだよなー。",
            " あややとスーサイドショップわず なんかいい感じにおもしろかったよ笑笑 やっぱあややいいわぁ꒰ू•௰ू•๑꒱定期的にあわなきゃね❤嘔吐がでるぅわぁ(低音)",
            " パトリス・ルコント監督「スーサイド・ショップ」 自殺を日常的に描くことでそのむなしさを表現していましたが、生きることの素晴らしさへのメッセージがあまり感じられませんでした。 ルコント的なフェチアングルも少なかったと思います。",
            " 『スーサイド・ショップ』い、いじわる！ブラックともいい話とも言いがたい宙づり状態にぐぬぬぬぬとなる一方、歪んだデザイン、陰鬱ポップな色使いは問答無用で好み。日本刀を推しまくるミシマさん（店主）に笑ってしまった。あと、精神科医の彼の薄すぎる顔とその顔で○○っちゃうギャップ。"
        ]
    }
}
