{
    "title": "ペインレス",
    "id": 427,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 225,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 0
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペインレス』哀しい世界観に心が痛む。ベルカノのキャラクター設定やストーリー展開も良く出来ている。悪魔は愛情を奪われた人間なのだろうが、愛情を知らない人間などいないのかもしれない。",
            " 主人公が追う出生の秘密を回想という形で同時進行で見せていくため全てが明かされても全く盛り上がらない。完全に演出ミス。折角の綺麗に纏められた時代背景が勿体ない",
            " 『ペインレス』ホラーだと思って見てたらホラーじゃなかったw 悲しい話。ベルカノの運命が悲しすぎる。主人公の運命も… 内戦の傷跡、罪と罰。引き込まれた。ベルカノの少年期の役の子も良かったけど、青年期の妖しい魅力が良かった！",
            " 『ペインレス』スペイン内戦や先の大戦での子どもたちの悲しみと苦しみ。DFやホラーで描かれることは多いが今回は幸福なある夫婦の事故から物語が始まる。痛覚を持たない子どもたちの悲劇は終わっていない。怖くて物悲しい世界は人間が生み出すのだ。",
            " 『ペインレス』面白いです。やっぱり痛みを感じないんでグロいですがまさかのラストに恋愛も少々入っててまぁ良かったです！",
            " 『ペインレス』大きな影を落とし続ける内戦のシンボルとしての怪物。観る者の心に直接痛みが伝わる被験者の子供達の映像。体ではない心の痛みは世代を超えて伝わってゆく…忘れられないし、忘れてはいけない…想起させる「デビルズ・バックボーン」。",
            " 『ペインレス』鑑賞！スペイン内戦前、痛みを感じない子供たちが生まれ、彼らの周りで起きる事件を恐れた大人達により施設に隔離されてしまう。展開が全く読めなくて終始ハラハラしっぱなし。お薦め！スペイン映画面白い！ ",
            " 『ペインレス』想像してた内容と違って、それ自体はマクガフィンなのね。スペイン内戦時代の人の身勝手さや残虐さも、モンスターを産み出すための筋立てかな。基本はある男(とその血統)の悲劇エンタメホラーと捉えたよ。現代と過去の行き来とその繋がりの謎は最後まで楽しめたな。",
            " 『ペインレス』 スペインの内戦絡みのホラーは独特の質感の怖さ。痛みを感じない子供たちに係わる事件がもっとあっての展開だったら言うことないんだが。内戦時と現代を結ぶ糸までもちょっと飽きる。けど、じんわり怖いわ",
            " 『ペインレス』も、レイトだけなんてもったいないなー。よくできてる映画なのに。",
            " ヒューマントラスト渋谷で『ペインレス』を鑑賞。スペイン内戦下の痛みを知らない子供たちの過酷な運命と実の両親を探す男。濃厚な哀しいミステリー。展開にぐいぐい引き込まれた。はやく先を知りたい感じ。スペイン映画すごい。おもしろい。",
            " 『ペインレス』なんだかわからないものを観たような、妙な背徳感まである。痛みを感じない子供たち、それを映像で観ると、とてつもなく痛い。目を背けてしまうほどショッキングだが、根底にあるストーリーは美しい。1800円満点で1800円。",
            " 『ペインレス』このたぐいの作品は久しぶり。 怖かった!!ドキドキした!!神にそむいた!!何て作品だ。恐るべしスペイン映画。",
            " 『ペインレス』★★★★☆ 痛覚を持たない子供が大量に生まれた事から話が始まる映画。てっきり、何故こんな子供が大量発生したのか…が徐々に明らかになっていく映画だと思ったら、どんどん違う方向へ。でも、むしろその方が面白かったり(笑)",
            " 『ペインレス』自力では如何ともし難い社会に運命を狂わされた人々の無念や慟哭を的確に表している作品なのだろう。久しぶりに「胸が掻き毟られるような映画」に出会った。いい作品でした。",
            " 『ペインレス』特異体質への無理解や内戦に加え、子どものピュアな面が逆に悲劇を増幅させたり、現代と過去を探って謎解きをするなど、盛り沢山な中身にも関わらずきちんと話が纏まっている。キャスティングも適材適所。",
            " 『ペインレス』「サイコスリラー」というよりもスペイン内戦まで絡めたヒューマ二ティな部分が多い。確かに無痛症の子達の発生理由こそ曖昧だが、それを感じさせない密度濃い内容でした。終電間に合う人はぜひ観てほしいです。",
            " 【ペインレス】先天性無痛症(CIPA)の子らの話から紐解かれていくミステリー。ゴア、バイオレンスを極力抑え見応え感たっぷりの明解なプロットで牽引。スペイン内戦時の右派の活動まで背景に落とし込む辺りにクォリティーの高さを感じた。 ",
            " 『ペインレス』予想以上によかった。RECシリーズの～って冠言葉があるからてっきりシンプルに怖い系かと思ったんだけど、予想の斜め上を行った良作でした。ホラー、スペイン内戦にプラスアルファのある要素がかなり効いている。もう一度観たい。",
            " ［映画］『ペインレス』鑑賞（２）「痛みを感じない子供」が何かのメタファーかとも反芻したが結びつかなかった。『REC』シリーズの脚本家という触れ込みに期待してたので、クライマックスはまさに『REC』な展開があって胸躍ったのだが明後日の方向に決着。「感動！」な音楽がずっと鳴ってた。"
        ]
    }
}