{
    "title": "ゴースト・スクール",
    "id": 428,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 各登場人物のキャラクターの見せ方が上手く、ストーリーの展開のさせ方もテンポ良く丁寧。ただ終盤までは流れは順調なのに一番重要な見せ場を急に適当気味にサラッと展開させてしまうのが残念であると同時に「何故？」という疑問が",
            " 旦那がTSUTAYAで見つけた『ゴースト・スクール』。スペイン映画。コメディでちょっと感動ありで、めっちゃ良かった！ハリウッドリメイクも決定してるのも納得！うん。これはかなりの掘り出し物だわ。大満足！！",
            " 『ゴースト・スクール』…【ココイチ】モデスト（ラウール・アレバロ）の提案を受け、卒業への憧れが募る幽霊の生徒５人。それぞれが卒業後の願いを語るなか、妊婦のマルヴィ（アンドレア・ドゥーロ）も呟く。「私は恋人が恋しい。彼のフサフサの髪…」",
            " 『ゴースト・スクール』幽霊が見えるせいで精神異常と思われている教師と、学校で死んだまま成仏できないでいる学生幽霊達との青春コメディ。シュールで風変わりなコメディであり、それでいて暖かな教師と生徒の青春ドラマ。これは面白い。そして良い。",
            " 『ゴースト・スクール』みたいになんとなーく借りて観てみたらドンピシャだった、っていう幸せがあるからたまらない",
            " 『ゴースト・スクール』映画鑑賞。主人公は高校教師。霊が見え交信できる能力を持つ。数々の高校でクビになる。私立高校で勤めるが思い残すことがあり昇天できない5人の高校生の霊がいた。何とか昇天させたい主人公。異色の青春コメディ。超お薦め！",
            " 『ゴースト・スクール』西語のファンタズマという語感はやはりなぜか気持ち良い。断然可愛い地縛霊のアンジェラ。“Estoy Aqui”曇空から太陽の光が差し込む様なシャキーラの名曲の力。ステキなトラウマ克服法、キッチュ且つキュートな作品！",
            " 『ゴースト・スクール』、幽霊が見えて会話もできるダメ教師が学校を荒らす5人の亡霊を卒業させようと奮闘するスパニッシュ・ホラーコメディ。ノリが良くて想像以上に笑える楽しい映画でした。これはハリウッド・リメイク版も楽しみ。 ",
            " 『ゴースト・スクール』＠ HTC渋谷♪幽霊だって先生だって青春しちゃう学園コメディはとても楽しいのに3日間しか公開されないなんてもったいない(;´･ω･) んで、あのカウンセラーの親父は息子が死ぬまで成仏出来ないんじゃないか。。",
            " 【ゴースト・スクール】続) 正統派ホラー・コメディを期待すると肩透かし食うかも。でも’80ｓの懐古的なノリもたっぷり感じられてて自分には期待以上に楽しいレイト鑑賞だった。ウィル・スミス制作のハリウッドリメイクも楽しみ。 ",
            " 【ゴースト・スクール】子供の頃から幽霊が見えるダメ教師が、不良生徒の霊たちの彷徨く学校立て直しに奮闘。全編コミカルタッチ。学園モノにお決まりの役配置と王道をいく主流にチョッピリひねりと仕掛けもあり要所要所でホロリとさせられた。 ",
            " 『ゴースト・スクール』幽霊の見える教師と、高校にすみつく幽霊との青春学園コメディ！？ゆっるいやりとりと、時に感動、少しの謎を含み、楽しい映画でした。怖くないのでいろんな人にオススメできそう。エンドロールの字が小さすぎで読みづらかった。",
            " 『ゴースト・スクール』これ面白かった！古今東西のドラマや映画の美味しいとこ盗りみたいな雰囲気はあるしVFXも最小限だけど、青春物語と謎と友情と、しっかり最後にはジーンと来てしまった。W・スミスでハリウッドリメイク決まってるらしいけど楽しみ。",
            " 『ゴースト・スクール』★★★☆☆ ハリウッドリメイクも決まったスペインのホラーコメディらしいのだが、これ成功するよ。だって映画のノリが完全にアメリカコメディなんだもん。恐らく今回の余計だった部分をブラッシュアップしてくれそうだし。",
            " ＜劇場公開作2013年下半期ベスト＞⑪消えたシモン・ヴェルネール ⑩悲しき口笛 ⑨プリティ・ウーマン ⑧素敵な相棒 ⑦オーガストウォーズ ⑥おじいちゃんの里帰り ⑤デッドマン・ダウン ④サイトシアーズ ③サブマリン ②君とボクの虹色の世界 ①ゴースト・スクール ",
            " ちょっと残念な“TVドラマ”クオリティー 映画『ゴースト・スクール』ネタバレ感想 ",
            " ［映画］『ゴーストスクール』めっちゃよかった。スパニッシュ学園コメディなんだけど、幽霊が見える教師とか題材が80sぽいのも、死んだ学生幽霊たちが80年代で止まってるのも、全部どこよりも近過去の良きハリウッドだった。なんでウィルスミスがリメイクするか全くわかんないけど。笑。",
            " あとスクリームフェストスペインの一本、ゴーストスクールをHTC渋谷で見た。お騒がせ幽霊コメディと思わせておいて結構いい話が詰め込まれてて感動もあった。カウンセリングシーンまで笑わせるし無駄がない、隠れた佳作映画である。でもスクリームはあんまりしてなかったね。",
            " ヒューマントラスト渋谷で、『ゴースト・スクール』を鑑賞。幽霊が見えるダメ教師と高校に留まっている5人の高校生の幽霊との感動の触れ合いの映画。まさか、幽霊の青春ものとは思いませんでしたが、笑えて、楽しく、ちょっとじーんとして、おもしろい映画でした。3日間だけ公開とはもったいない。",
            " 『ゴースト･スクール』面白くて楽しくてちょっと気分が幸せになった～！  あと2回しか上映がないみたいのでとりあえず言っておきました。"
        ]
    }
}