{
    "title": "わたしはロランス",
    "id": 429,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 2307,
            "each_tweet_amount": {
                "good": 61,
                "even": 5,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしはロランス』  ▼5/20/18鑑賞  【オールナイト上映（男とか女とか関係ないよ 性を超える、美しき愛の名編）、日本語字幕】",
            " 『わたしはロランス』人間って100%受け入れるって事は無いような。嫌な部分も含め愛しているんだろう。2人の感情の寄り添いや衝突や軋みが痛く胸に刺さる。出逢いに帰結するラスト。こんな気持ちになる映画を撮るX.ドランはやはり天才。",
            " 『わたしはロランス』★★★☆☆",
            " 【わたしはロランス】あ、この男の子は『mommy』の主役の子だ。",
            " 【わたしはロランス】あっ、この大家さん？不動産屋さん？ドランのパパンだ。",
            " 【わたしはロランス】「君が必要と思うことはすればいい」……こわい……。",
            " 【わたしはロランス】シャルロットや……(T_T)",
            " 【わたしはロランス】洗濯物を寝ている相手にばさーっと落とす……という伏線……切ない。",
            " 【わたしはロランス】はっ！今、一瞬映ったの、ドランだよね？「かっ（こいい……）‼︎」って思わず声が出た……。",
            " 【わたしはロランス】「お礼を言わせて」。怒鳴り合いになって決まったけど、大切なセリフだな……",
            " 【わたしはロランス】「拒絶するような世代でもない」。なるほど。",
            " 【わたしはロランス】ドランの映画は構図が本当に美しいなぁ。",
            " 『わたしはロランス』を観ています。",
            " 『わたしはロランス』感情移入があまりできなかったのが残念。今のテンションに合わなかっただけかも。とにかく何シーンかがびっくりするほど素晴らしい。空からはいつも変化する。人や心も同じ。カラフルな服が降るシーンが最高だった。",
            " 『わたしはロランス』この年齢を描くのは無理があったんじゃ？共感できない憂鬱てのはひたすら辛い。はっとする表現もあったけどそれとてミュージックビデオと揶揄される通りのもので。Mommy に向け順に見てくつもりがここでめげた。半年前。",
            " ＜わたしはロランス（2）＞『相手を100‰愛せるか』という自問に対して、 ",
            " ＜わたしはロランス（2）＞グザヴィエ・ドランらしさを端々に発見。パパはここでも不動産屋のおじさんだったのかｗ ロランスの見た目の女性らしさがいつまでも中途半端なのは、フレッドの本当の気持ちを無意識に感じ取っていたからなのかな･･･。",
            " 『わたしはロランス』性同一性障害の主人公とその恋人の女性との10年に及ぶ物語。だからと言って特別なものでなく普遍的なラブストーリーとして感動した。映像のアイデアが素晴らしい！シンセPOPからベートーベンまで、音楽も自由自在でセンスいい",
            " 「わたしはロランス」もうラスト号泣です、頭ぐちゃぐちゃですよ。性ってなんでしょう？愛ってなんなんでしょうね？何も知らなくてごめんなさい。多様性の時代の性のあり方捉え方を矛盾を含めてリアルに示してくれたドラン監督23歳天才だわ！★★★★",
            " 『わたしはロランス』鑑賞。必要最低限というのとは真逆、「こういうのあったらいいんじゃない？」を加えに加えたという印象。起こる出来事が暗めなのもあって、楽しげでトリッキーな演出で振れ幅を作っている。",
            " 『わたしはロランス』を鑑賞。映像の構図や音楽の使い方が新しい！グザビエ・ドランまだ若いのに凄いセンスの持ち主だ。話し自体は急な展開もなくスローペースで退屈してしまう映画っぽいのに、その巧みな技巧で飽きさせずに見せてくれた。愛しあっているから、全てが上手くいくものでないのだと実感。",
            " 『わたしはロランス』感情の高まりとともに表現される映像美や音楽の効果音のメリハリがあって観ていてゾクゾクしたし印象的だった。お互い好きあっていても好きの中に種類があってその歯車がちょっとずれるだけで相手を理解できなくなる。",
            " 『わたしはロランス』「大好き。アナタが女になってもワタシは愛してる！」とは簡単には叫べないし、それで解決しない切なさよ。性同一性障害が広く認知されない時代で自由を求めることと、その代償で二人が失うもの。でも魂は同じ方向を向いていたはずだ。結局離れ離れになってしまっても。",
            " 『わたしはロランス』実らなかった恋はいつまでも燻って忘れられない。蹴りを付けるのに10年かかっちゃいました。フレッドのウェイトレスに対する罵詈雑言の中に、ドランの本音か、 ゲイに対する世間の偏見と対峙する辛さがぶちまけられ胸に染みた",
            " 『わたしはロランス』",
            " 『わたしはロランス』",
            " 『わたしはロランス』映像は凝ってて面白かったけど内容は淡々と進む１０年愛物。メルヴィル・プポーみたいな男前の恋人が突然、あしたから女になるッ！なんていわれたら私ならたぶん立ち直れないと思うので、フレッドはよく頑張ったよ、仕方ないよ",
            " 『わたしはロランス』大地に根を張る巨木に耳を当て、生命の音を目を閉じて聞く。溢れて来る感情とそれを優しく包む優しさが自分の中でひとつになる。この映画で描いているものは、そんな人の根源に近いところを揺さぶるもの。全てが素晴らしくて感動！",
            " わたしがわたしでいること、そんな簡単なようで時に難しいことが、とても大切のことのように思えた。ロランスとフレッドのぴったりハマる会話がとてもすき。色鮮やかな映像が、ふたりの世界をあらわしているよう。わたしはロランス。",
            " 『わたしはロランス』  女であることを求め合うかのようだった。絵画のように色彩豊かな装飾美と描かれたような人々の凛とした佇まい。そこから溢れ出す力強さには終始圧倒される。ロランスが女として昇華してゆくなかで触れ合う母性は愛おしく痛い。",
            " ＜わたしはロランス＞だって、素敵なんだもん。とてつもなく。 ",
            " 『わたしはロランス』「好きってなに？」「好きはいつまで続きいてどこまで愛せる？」をとことん作品の中で突いていた。心情を描写したシーンはとてもキレイで切り取れば一枚の写真になるように芸術的。。こんな映像表現は新鮮！！",
            " ＜わたしはロランス＞ロランスの変貌っぷりはフツーではないにしても、相手が変わっていっても変わらずに愛し続けられるかというのは普遍的なテーマでもあるかな。終着地点でフレッドが失ったもの、追い続けていたものを体感して『オリビア』な気分に。",
            " 『わたしはロランス』観た。悩みを打ち明けるのは怖い、悩みを受け入れるのは難しい。また、ロランスの目的が｢私が発する言葉を理解し、同じ言葉を話す人を探すこと｣ってのも面白い。なんだか自分本位だけれど、本質をついている。それが恋愛だ。",
            " 『わたしはロランス』自分に素直に生きたいとおもいました。どんなに傷ついても傷つけても好きな格好していきたいな。背中にエリュアールの詩をかくシーン！やってくれます！  監督が２３歳という若さで才能見せつけられた感じで軽くショックです。",
            " 『わたしはロランス』メルビル・プポーが見事に男から女になって、尖った彼女がどんどん普通になっていく過程の衣装が素敵！監督グザヴィエ・ドランがコスチュームも手掛けて、脚本も巧みで、いっぱい空から落ちてくる演出など、お見事〜♥︎",
            " 『わたしはロランス』☆☆☆☆ 人を愛することを正面から描いた、重い、素敵な作品。大切で愛しているのは本当なのに、セクシャルな壁がどうしても立ちふさがる。越えようともがく。その葛藤と切なさ。美しい映像と音楽。168分、見応えあり。",
            " 『わたしはロランス』くっついたり離れたりを繰り返しても決して離れられない腐れ縁。そういう人がいるってことが羨ましい。",
            " 『わたしはロランス』長かったけど、見応えはあった。好きな男が女装するして女になる…ってどんな感じなんだろ？でも、女になっても男を好きになるわけでもなくでも、自分のそばにいてくれて、それはそれで葛藤。",
            " 『わたしはロランス』息も詰まる様なスリリングな場面の連続に圧倒される。約束の地へと向かうシークエンスの美しさは語り切れない。自らに正直に向き合い、相手にも正直にぶつかり合うフレッドとロランス。挑戦し続けたその軌跡は唯々カッコ良かった…",
            " 『わたしはロランス』観て時間経ってしまったので上映終了ぎみかも。性同一性障害障害のロランスとフレッドの10年の愛の軌跡…といっても困難を乗り越えて〜という話ではなく、普遍的なそれは愛なのかエゴなのか…という物語でした。",
            " 『わたしはロランス』を観ましたよ。 ",
            " 『わたしはロランス』心が女性でもロランスの愛したのはフレッドという女性。女性が恋愛対象なのではなくて、ロランスにはフレッドが恋愛対象だったというだけのこと。降り注ぐ洋服は幸せの象徴。色とりどりの幸せ。私の見たい映画はこれだったのだ。",
            " 『わたしはロランス』観たのは9月中旬だけど、また観たい気持ちがじわじわ高まってきてます！と思ってたら、アップリンクでかかるそうで！是非行きたい★ ",
            " 『わたしはロランス』どっかのお店の鑑賞会ってふれ込みだったけれど、とくにそんなイベントもなくトートバックもらった普通の上映。やっぱりちょっと尺が長くれズルズル感があったかな。結局なんだかスッキリしないところもあるけれど、葛藤だなあ。",
            " 『わたしはロランス』のあの役の俳優さんがマーク・アーモンドだったと今頃、気づく。ああ、分かって見ていたら、感激が更に深まったのに。",
            " 『わたしはロランス』鑑賞。ある日突然、恋人が女性になりたいと言い出したら…。二人の十年間を描くこの上なく美しい映像詩。印象的な洗濯物のシーン。後にも似たようなシーンがあり、ロランスを想うフレッドの気持ちのようにも思えた。 ",
            " 『わたしはロランス』続き)決して肉体や外見だけを好きになったわけではない、変わらず愛しているはずなのに全てを受け入れることが出来ない。二人の十年間を通して愛と自我との葛藤を考えさせられる作品でした。168分という長尺も、カラフルで美麗な映像と素敵な音楽で最後まで牽引されました",
            " 『わたしはロランス』愛とエゴの物語。女性になりたい性同一性障害のロランス。しかしその愛は今までと変わらず女性のフレッドに注がれる。突如恋人から女性になりたいと打ち明けられるフレッドは寄り添い続けようと努力するも心の奥底では男性であるロランスを求める。(続く",
            " 【わたしはロランス】ドラン監督、同い年でここまでの作品を撮ってるなんて…。しかもインテリでオシャレでイケメン。悔しい。泣けてくる。",
            " 【わたしはロランス】完全なる愛は存在しない。すべてを受け入れよう、受け入れて貰おうともがくことにこそ、何か究極のものを感じた。結果は飾りだ。愛を突き詰めようとした事実だけが真の輝きを持ち、また一歩を踏み出す糧となるのだ。",
            " 【わたしはロランス】男、女、普通、普通じゃない。恋はそういう「肩書き」でするのだろうか。違う！とは言えないもどかしさ。綺麗事を抜きにしたぶつかり合いの中で答えを見つけようとする2人の姿が、痛く、切なく、愛おしい。",
            " 【わたしはロランス】オシャレ系で3時間はツラいなぁとか思いつつ観てみたら、愛について真剣に向き合った素晴らしい作品だった！恋人がトランスセクシャルだと告白してきたら？というシンプルな話で愛の本質に迫ろうとする挑戦に深く感動した！",
            " 『わたしはロランス』（続）飽きることない音楽の斬新さと色彩のコントラストに合わせ２人の恋愛模様が波動のように進む。飛び過ぎて、意味わからないことも含め、それが３時間弱のラストには意外な形で全て終結。凄い！！",
            " 『わたしはロランス』@シネマカリテ。10年に渡る男女の恋愛ストーリー。最初ロレンスがイケメンなのに何故彼女がフレッド？？と思いきや、ストーリーの展開と共に彼女が良い女に見えてくるのが不思議。これは私が女だからなのか？（続）",
            " 【わたしはロランス】続) 作品の要と言えるメルヴィル・プポーは目が醒めるほど美しいが、画面内のカラー・コーディネートもビート感十分の音楽もセンス抜群で痺れる。気鋭のアーティスト、グザヴィエ・ドラン監督作品は今後も目が離せない。 ",
            " 【わたしはロランス】恋愛は性を超越できるか…究極のテーマ。異性間の友情や同性愛とも違う、特異な障壁にぶつかった男女の愛の行方に固唾を呑む。ロランスの愛情表現と交際相手のフレッドの苦悩ぶりがジンジン伝わってきて胸を刺した。 ",
            " 『わたしはロランス』鑑賞。傑作。ロランスとフレッド、「彼女」たちの10年にわたる愛の話。葛藤恋愛劇ゆえ、それぞれの気持ちを考えると、やはりつらく、切ないのだが、美しい映像と様々な楽曲により、そんな10年が色鮮やかにも感じられた。",
            " 『わたしはロランス』★★★★☆ メロドラマと言ってしまえばそれまでだが、10年に渡る2人の葛藤。特に性同一性障害をテーマにして性が一致しないロランスよりも恋人が男から女に変わった事に苦悩するフレッド視点に重きを置いたのは面白い。",
            " 『わたしはロランス』続き、重すぎず軽すぎず、時折ファンタジックなシーンを交えながらも違和感のない演出や凝った色彩の映像、音楽も一体となって物語にのめり込んでいき、画面から目が離せない。 ",
            " 『わたしはロランス』、誕生日に「女になりたい」と告白した男性とそれを支えようとする恋人の10年の軌跡を描くとっても切ないラブストーリー。朝イチから168分の長尺に寝落ちが心配でしたがw全くの杞憂に終わりました。傑作かも。 ",
            " 『わたしはロランス』、傑作！主演二人の演技に圧倒され、彼らに感情移入し過ぎて号泣。脚本、撮影、演出どれも独特で、完全にこの作品の世界観に引き込まれた。観終わった後に監督が現在24歳と知って驚愕。夏に観た映画がすべて吹っ飛ぶほどの破壊力",
            " シネマカリテで『わたしはロランス』を鑑賞。女になりたい男と愛する女性との愛の話。難しい恋愛だけど、二人にしかできない特別な恋愛を切なく駆け抜ける。美しく映像が多くて好き。音楽もよくて、おもしろかったです。",
            " 『わたしはロランス』壁紙一枚と衣装のマッチングと補色の多用が嫌味無く降りかかってくる。ロランスとフレッドの関係や心の中身を表すかのような補色。降り注ぐ雪や枯葉に観る安堵感。ブロックの中の1つのピンクは互いの記憶の片隅のようで一番好き。",
            " 『わたしはロランス』フレッドが「ロランス」って呼ぶ響きが素敵だった。",
            " 『わたしはロランス』３時間近い長尺ドラマをラブとパワーで押し切る力作。 ",
            " 『わたしはロランス』強烈だった。でもおもしろかった。変な話、雷がよく似合う強烈さ？ 結局、愛なんだ。詳しくは後ほど。 ",
            " 『わたしはロランス』 初めてグザヴィエ・ドラン監督作を見ましたけど、これ凄かったですね。圧倒されました。久しぶりにガッツリ恋愛映画を見たって感じです。 ",
            " 【わたしはロランス】元町まで出張ってようやく鑑賞。この作品を20代前半の若造が作ったと思うと、震える。見れてよかった。",
            " Laurence Anyways…一概に生き方と括ってしまうのは簡単なことだけど、その奥にある真理を見落とさないようにしたいなと思った",
            " スッと胸に落ちる言葉がある、今まで頭の中にあっただけで明確な位置を与えていない、人生におけるそれがもつ価値に気がついていないこと",
            " 『わたしはロランス』意外に普通にまっすぐな悲愛映画だった。ロランスの夢もフレッドの孤独も2人の愛に収斂していく。  ロランスがケバいメイクから一旦中性方向に行ったのはどんな心境の変化だろう。トレンド？あのへんはまったくスペシャルな感じではなかった。",
            " 「わたしはロランス」ガス・ヴァン・サントが絶賛！とか才能に惚れ込んだって言葉は内容的にもすごく説得力あるけど、23歳というグザヴィエ・ドラン監督を知れたのは今年大きな収穫！男女の恋や愛を通り越したラブストーリーのラストシーンはハッとした。メルヴィルの新たな一面も見れて嬉しかった。",
            " 『わたしはロランス』、昨日ついに4回目を鑑賞。おそらくこれで見納め。ロランスが場面によってウィンクする目を変えていることを発見。これは「愛」よりも「どんな犠牲を払っても自分を偽らないこと」を選んだ人々の物語。たいていの人(私も含めて)は「愛」も「自分」も中途半端になるものだと思う",
            " 「わたしはロランス」グザビエ・ドラン監督これ撮った時23歳てマジかー！性別を超えた愛の葛藤を描いた作品は多々あれど、センスが抜群。ファッションもかっこいい、と思ったら監督自らのコーディネートだとか。何年か後にリバイバル上映あったらまた映画館で観たいなぁ。",
            " 「わたしはロランス」長くても見応えある映画で、「私」を出自とするはずの愛が、「私らしくあること」と矛盾する残酷さがとても人間的でかなしい。",
            " 『わたしはロランス』グザヴィエ・ドランは誰にも似ていない。色と音と言葉が炸裂する。独特の文体で見たことのないどこかへ連れて行かれた。この戸惑いは、うまく言えないけれど、新しい映画の入口なのかもしれない。",
            " わたしはロランス、おっきなスクリーンで見たかったな。特に青空に舞う洗濯物のシーン。",
            " きっと「普通」なんてない。他人と違うことで生きづらさを感じることは誰しもあると思う。その時に全てを受け入れてくれるひとが近くにいてくれれば。それだけで世界は変わって見えるのかもしれない。『わたしはロランス』沢山のひとに観てもらいたい。",
            " あああああ、なんでもっと早く劇場に行かなかったんだ！と自分を責めています。『わたしはロランス』今年観た中で暫定1位かもしれない。スタンダードサイズなのもスゴくいい。あああ、余韻に浸らせてください。"
        ]
    }
}
