{
    "title": "ハーメルン",
    "id": 433,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 448,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハーメルン』非常に惜しい映画でした。題材、テーマが良かっただけに。",
            " ブログを更新しました。 『「ハーメルン」良い映画なんだろうけど、若者は寝てしまうだろうなぁ。長いっす。』 ",
            "  静かにゆったりと流れる映画です．じんわりと涙が溢れてくる映画でした．  本当の主人公は，校長先生であり，綾子先生であり．大きな懐の優しさと，だんだんと消えていく寂しさと，けれど最後は心地よい充足感に満たされる映画でした．",
            " 『ハーメルン』心癒される日本の美しい秋の風景と西島さんの抑えた演技にうっとりしているうちに、肝心なところで寝落ちてしまった！猛省。予告編で気になっていた倍賞さんのピアノの話がわからない。もう一度見に行かねば。ロケ地ツアー申込みました。",
            " 神戸からみに行きました。舞台挨拶のため会場に入る西島さんを近くでみることができました。この世の人とは思えぬほどのかっこよさ、お話も上手で本当に本当にすてきな方でした。全体の映像も繊細で非常に美しく、みていて心ゆさぶられて涙がでました。",
            " というか倍賞さん半沢振り！いい女優さん過ぎて・・・。お姉さんはハーメルンで言い表せないくらい素敵だった。倍賞さんの空気感そのまま、映画の余韻として心に残っている。あの紅葉と雪景色とともに。はー素敵。",
            " 映画ハーメルン観てきた☆ 心にじーんと込み上げてくる素敵な映画だった。 映像もとてもすばらしくって、映画館でみてよかった！！ 8ヶ月のこども寝かしつけて、レイトショー行った甲斐があったわー★",
            " ハーメルン、西島さんの美しい涙も印象的。やっぱり素敵だわん。 友達が「あんなにキレイに泣ける人、そうそうおらんで！」と興奮してた 笑",
            " 「ハーメルン」観てきました。福島の美しい風景と、懐かしい香り。台詞は少なくいわば行間を読む映画です。心地よさと静けさに…不覚にも眠気を誘われてしまいました。面白くないわけじゃないんだけど 汗",
            " ハーメルン見てきた。雪と喪服、銀杏、折鶴。色彩感覚を刺激される映画だった。にしじはゴールデンレトリバーみたいでかわいかった",
            " 「ハーメルン」（監督：坪川拓史 撮影：与那覇政之）鑑賞。 丁寧に時間をかけて作られたことが、とてもよく伝わってくる作品。「マルメロの陽光」を少し思い出す（タイムカプセルを探す姿からもエリセ映画を感じ）。 あの銀杏の、夢幻のような美しさはすごかった。",
            " 『ハーメルン』をユーロスペースで見た。二人の西島好きと行っただけあり、西島映画。でもわたしは賠償千恵子の声と歌が素敵だと思いました。いやもちろん西島秀俊もかっこよかったですけど。",
            " 〈ハーメルン〉は映画だからこその良さに満ちている。秋冬の奥会津の風景が、素晴らしい映像と、印象的な音と音楽でつづられている。この風景のために、5年もかけて撮影されたそうだけど、その苦労が報われている作品だと思います。西島秀俊君もいいけど、ベテラン俳優陣がほんといい。",
            " ハーメルン観てきた！久し振りにあんな良い映画観たなぁ。そして倍賞さんの歌声が素敵♪",
            " 映画『ハーメルン』野田の心境に似たエンディングテーマ「小さな空」（作詞・作曲／武満徹氏）が素敵な余韻を残してくれました♪",
            " ｢ハーメルン｣舞台挨拶２ 最後にカスミソウ花束贈呈があったんですが、入ってきた着物美人を見る目が普通の男子に(笑)フォトセッションでは、花束が倍賞さんにかからないように中途半端な持ち方しなきゃいけなくて大変そうでした。",
            " ｢ハーメルン｣舞台挨拶☆二回目を選んだのにマスコミ付でちょい残念だった…。でも西島さんは歩いてるだけでも麗しい！だけど笑うとキュート！隣に座る坂本さんを随時気にかけてる感じも素敵でした。",
            " 福島・昭和村を舞台にした「ハーメルン」を観てきた。 やっぱり西島さんは素敵な俳優さんだ",
            " はえええええええええハーメルン見たいああああああああああああああ西島さんぬうおおおおおおおおおおおおお",
            " この後、渋谷まで【ハーメルン】観に行きたいな〜と思ったんだけど、夜はドームに試合観に行くんだった・・・。映画はまた今度(=ﾟωﾟ)ﾉ"
        ]
    }
}
