{
    "title": "冴え冴えてなほ滑稽な月",
    "id": 434,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 355,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ユーロスペースで『冴え冴えてなほ滑稽な月』を鑑賞。SMの女王と刑事が事件を推理していく話。黒川芽衣さんがはまっていました。映像世界、ぶっ飛んでたけど、いいこと言ってるなーって部分も多くておもしろかった。",
            " 『冴え冴えてなほ滑稽な月』めちゃめちゃ期待以上。いいテンポで結構深いとこついてきて不意打ちでした。ラスト好きです！パンク音楽がわかったらきっともっと楽しめたでしょうに…",
            " 神軍平等兵から「冴え冴えてなほ滑稽な月」に行き着く切なさ",
            " 冴え冴えてなほ滑稽な月。。。ワロタ。。。パンク、無我、神、救世主、女王、奴隷、Fiction、さいごはホッコリ(๑¯◡¯๑)",
            " 冴え冴えてなほ滑稽な月滑り込みセーフで見られてよかった。お話自体がとてもよかったし女王様達の衣装がどれもすばらしかったし奥崎謙三もデストロイヴィシャスの時の遠藤ミチロウみたいなおいしい所にちゃんと出てたし鳥肌実はさらに太っていた。",
            " 「冴え冴えてなほ滑稽な月」観てきた。観るまでディザイアさんにいて、映画始まったらすぐディザイアさんが映って、くすっとなった。私もあんな女王様だった頃もあったなー。知り合い沢山出てたし、緊縛指導狂美ちゃんだったけど、男の子縛るの上手いね！",
            " 「冴え冴えてなほ滑稽な月」見てきた。黒川芽以の衣装と演技良かった。「飴が鞭に、地獄が天国に、最低が最高になりえる」のセリフ、女王様として考えさせられるわ。リカヤさんんがいい味出してて、MKスタジオのシーンと緊縛指導ミラ狂美の文字に萌えた。殺害三人衆はやっぱり本人役(笑)",
            " ユーロスペースで島田角栄監督の『冴え冴えてなほ滑稽な月』を鑑賞。SMの女王とそこの客の刑事が連続自殺事件の謎を追う話だったらしい。ポップでパンクなノリなのか序盤で自分はこういうのダメだと思う。途中奥崎謙三が登場しておぉっ！と思ったけどそれも記号的なファッションのアナーキーかと。",
            " 『冴え冴えてなほ滑稽な月』ちょっとしたどんでん返しもあって、思っていた以上に面白かった(*^^*)てか、赤ペン先生こと、瀧川さんもでてたのね(^^;",
            " 冴え冴えてなほ滑稽な月を見てきた、とりあえず社長がカッコ良かったコブラとバルザックはよくわからなかったwストーリーは期待してなかったんだけど後半暗くて面白かった、そしてもっかい言うけど社長がカッコ良かった。",
            " その後、ユーロスペースに移動し「ハーメルン」を鑑賞。またしても栗コーダーの演奏と倍賞千恵子さんの歌声のエンディングで、かなり泣かされました。しかし、その後観た「冴え冴えてなほ滑稽な月」でしんみりムードもすぐに吹っ飛びました。ぶっ飛んだいい映画でした。",
            " ユーロスペースで｢冴え冴えてなほ滑稽な月｣を見てきましたよ。笑うシーンも多いけれど、こりゃちょっと泣けますね。コロボックルズの満月ロックンロールもいい感じにかかってました。",
            " 冴え冴えてなほ滑稽な月。舞台挨拶は満員でした。 立ち見も出る盛況ぶり。 島田監督の独壇場でした（笑） 映画も展開が速く、またシュールな笑いがあったりして面白かった。",
            " 「冴え冴えてなほ滑稽な月」いろんな意味で楽しかったです。あと、島田監督のテンションの高さはいつもああなんでしょうか。おもしろすぎました。",
            " 「冴え冴えてなほ滑稽な月」みたい。人の感想見てめっちゃ見たくなったヾ(⌒(_･ω･)_大阪でも公開してくれるみたいで嬉しいけど遠いわぁ",
            " 「冴え冴えてなほ滑稽な月」という映画で河瀬直美がSM女王役でチョイ役で出てるそうだけど観てみたい。",
            " コロボックルズ ライブで映画『冴え冴えてなほ滑稽な月』ED曲披露│Daily News│Billboard JAPAN ",
            " コロボックルズ ライブで映画『冴え冴えてなほ滑稽な月』ED曲披露│Daily News│Billboard JAPAN ",
            " デッド・エンド・ヘブン ～冴え冴えてなほ滑稽な月～ 上映終わってたorz"
        ]
    }
}