{
    "title": "うそつきパラドクス",
    "id": 435,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 341,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『うそつきパラドクス』嘘から始まる恋愛ごっこの本気展開に、エロ全開演出は自然体で評価しますが、ヒロインの子の演技力が微妙。あと、エッチの時も、主人公はメガネ着用なのと、ずっとスーパーマーケットの名前（キャラの名字）で呼び合うのが滑稽",
            " 『うそつきパラドクス』しっかりとエロエロしつつ残酷で切ないラブストーリーに仕上がっていて、思っていた以上に楽しめた。漫画原作の強みか、関係の進展や互いの気持ちの揺れ動きが丁寧に描かれている。それでいて四十八手みたいな撮り方にも笑ったw",
            " 『うそつきパラドクス』観たーすっごかった！吉田監督作品は切なさとか辛さをふんだんに詰め込んでから濡れ場に突入するからとても良いねぇ。しかし今作は濡れ場のシーンはこれでもかって位にストレートに表現されててある程度心の準備はしてたけどちょっとドキドキしました。",
            " 『うそつきパラドクス』9月7日公開で25日にはもうDVDが発売になる作品みたいですね。もともとはアニメだったみたいで、実写の映画化でした。配役名にも笑った。主人公が八日堂くんと栖佑さん、丸悦さんや大栄さんも出てきます。",
            " 『うそつきパラドクス』こんな展開ないだろうと思いつつ前半の優しい展開から一気に爆発した激しさあった。舞台挨拶で満席の会場は、数人の女性以外は、エロい？男ばかり。実は誰も知らなかったけれど、登壇した3人の中では、コピー機の子が好みかな。",
            " 『うそつきパラドクス』…全く知識なく鑑賞。なかなか良かった。ヒロインのイントネーションが若干おかしいのは素なんだろうか、逆に良かった。自分の中のエロさのピークは飲み屋のトイレでした。",
            " ヒューマントラスト渋谷で吉田浩太監督『うそつきパラドクス』を鑑賞。恋愛なんて、嘘や勘違いから始まり、嘘から本気になったりで、何が本当か探り合い。二人の距離感、会話にドギトキしながらで、おもしろかったです。",
            " 3本目は「うそつきパラドクス」主演のお姉ちゃんを含め三人のお姉ちゃんの舞台挨拶付き♪こっちも実物の方が可愛かったね。遠距離のカレシよりも近くの…というのはよくある話で…１８禁ってことで殆どが男性客。登場人物の名前が百貨店で…という話を後から聞いたんだけど、そういえばオークワさんも",
            " 「うそつきパラドクス」 めっちゃ好きな漫画の映画化というのははじめてかも。好きな部分だけをピックアップして面白いエピソードをうまく並べてって感じはいい。でも、女優の演技が下手すぎて乗れない。めっちゃ中途半端なAVみたい。",
            " 映画/うそつきパラドクス：ま、劇場は当然隠し通しますけど、舞台挨拶でめちゃめちゃ客席と近いうえに綺麗どころが三名。ずっとＭＣのプロデューサーさんみてましたよ、ソフトマッチョに乾杯。後は見るだけ。おい！舞台挨拶が作品見た後ってなんだ！とてもいいじゃないか。前でしたよ、逆に最高最高！",
            " うそつきパラドクス素敵な映画だったな。涙止まらないのに曲が流れてさらに止まらないという。恋愛したら避けられない壁ってあるもんね。気持ち伝えるって本当大事。それにしても真山くんと本山なみさん体張ったシーン綺麗だった。でもね先が気になってしまう！明日も観に行きます(o^^o)！",
            " 映画うそつきパラドクス舞台挨拶も含め最高だったー！号泣してしまった！ あとジェントルさんの髪型好き！",
            " 映画、うそつきパラドクスみました。体位のバリエーションが下手なAVより多かった。ラストの八日堂は必見",
            " うそつきパラドクス映画版エロシーン不必要に長すぎるわ、心の声多すぎるわで面白くはなかったけどなみかわくんが号泣してたからよかった。",
            " 「うそつきパラドクス」吉田監督は過激と言っていたが”優しいエロス”だと感じた映画でした。吉田監督の作品は女性が感情移入して観れるセックスだと思う。女性に優しいエロス。見習いたいです。",
            " 吉田浩太監督『うそつきパラドクス』を密かに鑑賞。濡れ場で笑ってしまった。こんなにも体位を変えるイケメン主人公いないと思います（笑）しかもマニアックだし。気になる方は是非ヒューマントラストシネマ渋谷へ！21時レイトショーで１３日までです。  ※実は安保も密かに出演してます。",
            " 映画 うそつきパラドクス観てきた。 面白かったー。映画だとここでおわるのな。 原作読んでたから結構楽しめました！",
            " うそつきパラドクス実写映画 感想:褒めるべきところがあるとすれば、 八日堂役：真山さんの身体は、良い身体でした。特に鎖骨。  あとはあとは、えーと、一番可愛かったのは丸悦でした！流石、丸悦！！(察して)",
            " さっきからうそつきパラドクスの映画の話であれですが戸田れいちゃん超好き！かわいいよ丸悦ちゃん！告白のとこガチ泣いた！",
            " 真山明大さんに誘って頂いて真山主演の『うそつきパラドクス』観てきた！！楽しかった！色々グサッとくる感じだった(笑)リアルだぜ(笑)"
        ]
    }
}