{
    "title": "サイコメトリー 残留思念",
    "id": 436,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 170,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サイコメトリー 残留思念』熱血警察官とサイキック能力を持つ青年が出会い共に事件を追う韓国サスペンス。バディ感が足りないのが物足りないが、先が読めぬ事件展開はスリルがあってグー。コミカルな要素がおもしろかったのでもっと生かしてもいい。",
            " 『サイコメトリー 残留思念』",
            " 『サイコメトリー 残留思念』 ＠シネマート六本木♪人を殺すのも生かすのも、人の手次第。。人の死に苦しむ刑事とサイコメトラー、人の死に快楽を覚える殺人犯、それぞれが振りかざす手の攻防は面白かったなぁ。それにしても、韓国警察ユルいw",
            " 『サイコメトリー 残留思念』どこがいいのかわからないキムボムをアイドル化して韓流ファンに売る戦略は好きじゃないけど、内容自体は、いかにも韓国らしい出来で納得させてくれるので安心できる。",
            " 【サイコメトリー 残留思念】触れることで過去を見られる青年と、連続少女誘拐殺人事件を追う刑事の交流を織り込んだサイキック・サスペンス。主演二人の対照的なルックスがいい。薄汚れた景観と鍵になる絵の奇抜さとのコントラストも魅力的。 ",
            " 『サイコメトリー 残留思念』初動捜査がどうとか言う割りにイラつく。犠牲者に容赦なくみえる一方犯人のサイコぶりへの突っ込み不足な気はするが大きな破綻はない。主人公は新庄、上司は小薮と村上竜みたい、なんだそりゃ？ 少しIP5を思い出した ",
            " 『サイコメトリー 残留思念』@シネマート六本木。韓国お得意のサスペンスとはやや違う感覚サイコミステリー。義兄弟？！の繋がりで事件解決的な雰囲気あれど、二転三転するストーリー展開はコメディ要素満載でうまくまとまっている",
            " 『サイコメトリー 残留思念』過去を持つ刑事と特殊能力を持つ男の苦悩。二人に共通する誘拐事件による出会い。久しぶりのキムボムはセリフ少なく鼻血出してるのが7割くらいにも関わらず安定の美しさ。ボンクラ警察に苛立つがコメディ演出が面白い。",
            " シネマート六本木で『サイコメトリー～残留思念～』を鑑賞。空回り気味の刑事が出会ったサイコメトリーの力を借りて犯人を追う。コミカルな部分もあり、変な味わいのミステリーでした。キム・ガンウさんが、なんかドジってるけど人間味に溢れてました。",
            " [サイコメトリー 사이코메트리]ベタだけどキムボムへの絡みも良かったな。ラスト、もっとアレだったら良かったのにな。今じゃなくてもあと数年後でもさ。平行理論の監督なんですね。あれよりはこっちの方がずっと面白かった。どちらも脚本は別の人みたいだけど。  ",
            " 『サイコメトリー 〜残留思念』見てきた♡幼児誘拐題材だから娘いる私は帰宅を確認したくなる衝動にかられた(汗)キム・ガンウとキム・ボム２人ともめちゃ素敵しっかり俳優さんしてる♡ボミィ目的で見に行ったけどwww",
            " 『サイコメトリー ～残留思念～』観了。薄幸のサイキックにしてマイノリティ感全開のキム•ボムと、刑事課の描写が少ないシーンでもちゃんと空気がつかめた。 なかなかの映画でした。 キム•ボムの顔キレイすぎ",
            " 今日は台風だったし映画みた！(笑) 岡山でしない映画でサイコメトリーっての！ 面白かった♪キムボムかっこええ♡",
            " サイコメトリーおもしろかったぁ(*^^*) キムボム、あの役がかわいくてーー！！！",
            " 2本目はキム・ガンウとキム・ボムの サイコメトリー観ました！ キャストはよかったけど、ベルリンファイルの後に観ちゃだめだ(^^;",
            " 「サイコメトリー ～残留思念～」鑑賞。昨夜ね。熱血刑事キム・ガンウ氏×残留思念を読み取る＜サイコメトリー＞能力を持つ男キム・ボム氏のサスペンス。連続少女誘拐事件を追う刑事が目にした、事件を示唆する落書きは事件発覚前に書かれたもので･･･。ハラハラドキドキ。異端者の苦悩に胸が痛む。",
            " シネマート六本木で「サイコメトリー 残留思念」鑑賞。韓国特有の胃がキリキリするような猟奇サスペンスかと思ったら、いい意味で裏切られたというか、詰めも甘かったけど、サイコメトラー役のキム・ボムと熱血刑事役のキム・ガンウ二人の絡みを観られただけでも大満足、続編も作って欲しい！",
            " 皆さんおはようございます！本日は水曜日！シネマート六本木さんもレディースディです！『サイコメトリー ～残留思念～』まだ観てない方、必見です～☆彡",
            " 映画「サイコメトリー ～残留思念～」鑑賞。サイキック系によくあるストーリー展開だが、ちょっとマヌケな刑事との掛け合いが、コメディちっくで絶妙。結構楽しめた。 ",
            " 「サイコメトリー～残留思念～」の監督、「パラレルライフ」の人なんだ。イ・ジョンヒョク目当てで観たんだけど、面白かったかどうかが思い出せない。ので、かなり丁寧なネタバレを読む。うん、確実に観ているのに、さっぱり内容が分からん（きっと当時もそんな感想だったに違いない）"
        ]
    }
}
