{
    "title": "ウルヴァリン: SAMURAI",
    "id": 437,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 18064,
            "each_tweet_amount": {
                "good": 124,
                "even": 10,
                "bad": 45
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウルヴァリン：SAMURAI』  ▼6/20/19再鑑賞  【BD、日本語字幕】",
            " 『ウルヴァリン：SAMURAI』ヤクザと忍者に支配された日本。そのルーツは共に侍にある。いいなあそんな国に生まれたかったよ。 ",
            " 『ウルヴァリン：SAMURAI』日本めちゃくちゃ笑",
            " 映画『ウルヴァリン：SAMURAI』備忘録。ウルヴァリンが日本で戦わうというその光景がまず新鮮だし日本が使われた嬉しさがあった。設定上核にも耐えられるウルヴァリンというのは今のLOGANまでいくとあれかもだが、これはこれとして考えると不死身ぶりと激アクションで面白かった。",
            " 『ウルヴァリン：SAMURAI』改めて見るとこの作品があって次作に繋がってラストのローガンの死になるんだなと思うと感慨深い。ローガンの死の旅は長崎から始まってたのね。",
            " 『ウルヴァリン：SAMURAI』ジーングレイの白昼夢はいらないと思うけど楽しめる。日本描写にあれこれ言うのは野暮なので言いませんがマリコとユキオの２人とも魚顔なのは気になります。ラスボスがシルバーサムライというのが腰砕けですが。",
            " 『ウルヴァリン：SAMURAI』日本人スタッフも居て日本ロケもしたのにやはりトンデモNIPPONになってしまう。加えてトンデモ脚本。ウルヴァリンのトラウマ克服がメインなのか、ミュータント少なめのバトルも乗れず。真田広之とヤクザは◎。",
            " 『ウルヴァリン：SAMURAI』ウルヴァリン1作目よりも、xシリーズとは差別化されていておもったよりも楽しめた。特にアクション。増上寺&新幹線。忍者にヤクザと意外性の面白さ。物語はご愛嬌。ただ、大きな時系列では謎ばかり深まる…。",
            " 『ウルヴァリン：SAMURAI』  ★★☆  ウルヴァリンって永遠の命を生きねばならない一種の吸血鬼ラブストーリーだと思う。愛する者の死で揺らいでいた信念を再び自らの手で取り戻すまで。見せ場は多いのに敵味方の関係性が分かりにくい。",
            " 『ウルヴァリン：SAMURAI』微妙な日本描写それ自体は別に構わないんだけど、それが度々目的化して話の進行をいちいち阻害している点にイライラする。 ラスボスをあの人物にしたのは意外性を狙ったのか知らないけど、単純に気分悪い… ",
            " 『ウルヴァリン：SAMURAI』海外の人が日本を描くと、こうなるんだよなと苦笑いする場面が(；^ω^) DVDの日本語吹替え版はお勧めしない。",
            " 『ウルヴァリン：SAMURAI』  ▼5/24/17再鑑賞  【BD、日本語字幕】",
            " 『ウルヴァリン：SAMURAI』BDで初鑑賞。期待値低めで異色作として楽しめた。見せ場優先のトンデモ日本にトンデモ脚本。でも本気かパロディか意外と日本の本質に迫る。舞台を活かしたアクション、負の感情と謎が支配するビターな味わいも好み。J・マンゴールド。最終章が楽しみ。",
            " 『ウルヴァリン：SAMURAI』…【フカヨミ】冒頭で始まるウルヴァリンにとっての忘れ難い過去の悪夢。目覚めた矢先に続く愛した者に対するまさかの悪夢は、夢オチが2回も起こるという描写により、この作品自体も幻の暗喩と思えば、目も瞑れる。",
            " 『ウルヴァリン：SAMURAI』DVDで鑑賞。ヘンテコな日本感はさて置き、内容的には３作目とF＆Pのブリッジの役割が強く、ローガンが抱えるトラウマの克服が物語の芯となる。安易な救済は齎されず後味はビター。しかしそれが好ましい。快作",
            " 『ウルヴァリン：SAMURAI』なぜか「頑張れベアーズ、日本遠征」を思い出した(笑)",
            " 『ウルヴァリン：SAMURAI』★★☆☆☆",
            " 『ウルヴァリン：SAMURAI』日本でちゃんと撮影したのは嬉しいけど結局は、外国人視点の日本でした。X-MEN好きなので最後は面白かったけど、この話自体なくてもよかったかな…。",
            " 『ウルヴァリン：SAMURAI』X-MENシリーズで一番面白くないかも・・・やっぱりミュータント同士の戦いがないとつまらない・・・「X-MEN:フューチャー&パスト」は面白そうだから！！期待してみる！",
            " 一昨日観た映画「ウルヴァリン: SAMURAI」WOWOWで録画吹替鑑賞。  新幹線の上でのアクションや真田広之の無駄遣いなど、うん！期待通りの出来！ “愛すべきバカ映画！”でした！ リブート版2本しか観てない私ですが他作品の興味はゼロ！ たまには見たいのこういう映画！",
            " 『ウルヴァリン：SAMURAI』前作のウルヴァリンしか見たことないけど、日本が舞台なので見やすいっちゃ見やすい。急にハイウェイ出てきたり、チャンバラ、サムライなどなど突っ込み所もアリ…でもヒュー・ジャックマンがカッコいい！",
            " 『ウルヴァリン：SAMURAI』んー、、、欧米人からみた日本感？満載な世界感で違和感を感じまくりでした。それを抜いても、ストーリー含めいろいろと酷いできてした。",
            " 『ウルヴァリン：SAMURAI』これはひどい。なんというかもうＢ級感満載。まず日本人役に韓国人とかつけるのが間違いというかなんというか……喋らせるんなら英語統一すれば?って思う。MARVEL堕ちたね",
            " 『ウルヴァリン：SAMURAI』X-MENシリーズ最低の出来では…？どうして日本がフューチャーされるとB級感満載になってしまうのだろう。日本語の演技が酷いし、ウルヴァリンもなんか弱っちいし。★★☆☆☆  ",
            " 『ウルヴァリン：SAMURAI』最後だけXメンで満足。後は困ったちゃんな映画。何より日本語の演技が総じて酷い(・・;)コケてシリーズキャンセルにならないで良かった。次はヘルボーイを日本へ！",
            " 『ウルヴァリン：SAMURAI』日本がいろいろフィーチャーされてて嬉しい反面、マグニートーはドイツのホロコーストで心に傷を負って、今作は日本の原爆投下がことの発端。敗戦国がヒーローに楯突く話とはさすがアメコミであるなと。",
            " 『ウルヴァリン：SAMURAI』鑑賞。サザエさんのオープニングのような、名所案内がしたかったのかと疑いたくなるほど、話の筋はなんのひねりもない相続騒動もの。走行中の新幹線上でのアクションはかなりの迷シーン。",
            " 『ウルヴァリン：SAMURAI』現代日本の文化紹介映画。ラブホ、パチンコ、新幹線、庭園とか。莫大な予算でバカ映画とか俺大好きな部類だけど、普通に面白くなかった。。あともっといい女優いたろ。",
            " 『ウルヴァリン：SAMURAI』福島リラは続編にも登場するのだろか？",
            " 『ウルヴァリン：SAMURAI』ストーリー自体は、王道で文句なし！ただ、ヒロインのTAOが、酷い演技過ぎて全て台無し。。こんなん使うなよ（泣）☆2.5",
            " ハイレベルなストレンジジャパンを堪能できる作品。外国人の「日本感」に新たな「日本ならでは」としてパチンコ、新幹線、人混みも加えられたことでより現代の日本らしさが出ていて面白かった。 ※『Ｘ-メン』は横に置いておくのが重要",
            " 『ウルヴァリン：SAMURAI』これ自体は、なんじゃこりゃだった。最後の今後を期待させるアレだけが満足な作品。",
            " 『ウルヴァリン：SAMURAI』これは日本向けハリウッド映画じゃなくて日本大好きな外人さん向け映画。ヒュージャックマンは楽しく撮ったんだろうな。映画的には以下略。映画館でみたらまだみれたかも。",
            " 『ウルヴァリン：SAMURAI』を観た。いまどきこんな奇妙な日本を見せられるとは思わなかった。何年経っても変わらないんだろうな…。それにせっかく日本が舞台なのに日本の俳優が真田くらいしかいないのが寂しいね。 ★★☆☆☆",
            " 『ウルヴァリン：SAMURAI』電車の上の戦いは海外の映画で見るように立ちながらの戦いかと思っていたけど、全く違った！新幹線のスピードに耐えながら、障害物にも気をつける！いつもと違う感じが見れてよかった。",
            " 『ウルヴァリン：SAMURAI』異国情緒あふれる（笑）日本の描写や、かなりいい加減なストーリーなど、B級テイストと突っ込みどころ満載。それでも、アクションはそれなりに見応えあるし、最後までダレずに楽しめるのは流石。",
            " 『ウルヴァリン：SAMURAI』面白かった！ラストはちょっとう～ん？だったけど。ヤクザ強すぎﾜﾛﾀｗお約束の電車上格闘も新幹線だと更にgood！でもなんか日本人キャストの日本語が変なのはアフレコ？アジア人キャストの日本語もどうも残念。",
            " 『ウルヴァリン：SAMURAI』鑑賞完了。思っていたよりは「日本」細かく見るとアダマンチウムの重さは？時代設定は？ユキオはどこへ？？見るべきはヒューイの肉体美wと真田さん、福島リラちゃんの美麗殺陣の数々かな。",
            " 『ウルヴァリン：SAMURAI』 相変わらずの肉体美。ローガンと信玄の格闘シーンは見物。 アダマンチウムごと治癒能力を吸い取ることに意味があったのかなど細かい疑問は残るが、次回作への伏線も張られており、全体としては楽しめた。",
            " 『ウルヴァリン：SAMURAI』/日本描写はツッコミ入れつつ楽しく観れたし頑張ってたと思う。そこにケチ付けるのはナンセンス。ただ、ストーリーがつまらん。アクションも微妙。ラストバトルのシーンは退屈だったわ。そこはフォロー出来ません。",
            " 『ウルヴァリン：SAMURAI』X-MENシリーズ、どんどん劣化していくような。。。今作は愉快なミュータント仲間が出てこないので魅力大幅ダウン。サムライロボに爆笑。監督の振り幅のでかさw。TAOキレイだけど吹替がマリコ様レベル",
            " 『ウルヴァリン：SAMURAI』期待してなかったぶん、十分楽しめた。xーmenシリーズはいつもこんな感じ",
            " 『ウルヴァリン：SAMURAI』を鑑賞。マリコさんてゆーのは要するに、外国人から見た理想の日本人女性か？しかし、なんかようわからん話やなあ^^;  ウルヴァリン て、ＸーMENと違うの？なんかテイストが変わってしまったのかなあと^^;",
            " 『ウルヴァリン：SAMURAI』",
            " 『ウルヴァリン：SAMURAI』",
            " 『ウルヴァリン：SAMURAI』いろいろ突っ込みどころがありすぎるんだけど、おヒューがめっちゃ頑張ってるから目から汗が止まらない｡ﾟ( ﾟஇωஇﾟ)ﾟ｡",
            " 『ウルヴァリン：SAMURAI』見終わった。色々と混ぜたな…この監督苦手っすわ（キャスティング、ストーリー、演出全てが合わない）",
            " 【ウルヴァリン：SAMURAI】突っ込み所は多々あるものの、そんなことは気にしない！楽しければいいじゃないか！ウルヴァリンが日本にいるというなんともいえないミスマッチ感もアリです。私は好きです。SAYONARA!",
            " 『ウルヴァリン：SAMURAI』つまらなすぎてビックリした。",
            " 『ウルヴァリン：SAMURAI』出てくる日本の男は情けないバカばかり。対して外人ウルヴァリンは最強で、日本の女はみんな恋慕う。オープニングはおそらく原爆投下だし、何か戦後の日本を描いてるような気がした。スッキリしない。32点。",
            " 『ウルヴァリン：SAMURAI』うーん、なんかダメだった。終戦のエンペラーと重ねてしまうが、歴史を捻じ曲げてはいないからその分マシか。",
            " ウルヴァリン: SAMURAI★★～「何も考えなくていい」映画の是非～ - キジルシネマ   ",
            " 『ウルヴァリン：SAMURAI』日本てあんなんやっけ？みたいなシーンがあって面白かた(・∀・) いや面白かったよ！！ ミュータントが少なくてアレって思ったけどX-MENじゃないからこんなもん？忍者出たから良いのか～毒蛇ちゃん良かったよ",
            " 『ウルヴァリン：SAMURAI』観た。東京オリンピックオープニングはニンジャvsヤクザだな。ウルヴァリン東京へ行くとして楽しかったけど、毒蛇のキャストとロボットが残念だ。大ボスは真田広之で良いのに。日本では人気出なそうな顔の福島リラが凄く良かった、彼女のアクション映画観たい。",
            " ＜ウルヴァリン：SAMURAI＞ ",
            " 【ウルヴァリン：SAMURAI】日本人キャストもウルヴァリンを食う勢いでがんばってた！真田さん、リラさんのアクションもキレッキレ。でも僕はTAOさんの美しさを食い入るように観ました…。",
            " 【ウルヴァリン：SAMURAI】シンプルな娯楽作で面白かった！何でもかんでも小難しくしたり、整合性をもたせる必要はなくて、この手の映画は「楽しかった」しか感想が出ないぐらいのバランスも重要かと。いやあ、楽しかった。",
            " 『ウルヴァリン：SAMURAI』みんな大好きウルヴァリンというかヒュー・ジャックマン！かのミュータント、ウルヴァリンの誕生秘話が今回のテーマだが、長崎で被爆！というナイーブな問題にアメリカンな直球で描写で対決。滅茶苦茶面白い作品でした",
            " 『ウルヴァリン：SAMURAI』 とりあえずアクションは楽しめた。でも一番の盛り上がりは最初の新幹線のシーン",
            " 『ウルヴァリン：SAMURAI』思ったより面白かった。日本の表現は間違いが多いけど、ストーリーや映像美はなかなかのもの。これならX-MENシリーズに入れてもらってもいいと思います。",
            " 『ウルヴァリン：SAMURAI』ウルヴァリンが無敵すぎて戦闘においてのカタルシスがないことが、爪男の最大の弱点。ジェーンとの決別とをうまく髪合わせれば、もっと格好良くなると思ってしまいました。さて、次回作でどーなる！？？    ",
            " 『ウルヴァリン：SAMURAI』前三部作はファンではないけれど、エピローグには鳥肌だったよ。さすがに。ずるいよ！笑",
            " 『ウルヴァリン：SAMURAI』ウルヴァリンが抱えるのは無間地獄。この感覚はアジアならでは。それをテーマとした作品の舞台を日本に設定したというのは見事。痛みを感じるウルヴァリンと日本の風景がよくマッチするんですね〜",
            " 『ウルヴァリンSAMURAI』期待以上の珍奇な日本描写の数々に、客席の平均IQがグングン降下しながらも、ヒュー・ジャックマンのワイルドな毛皮の下から香る品の良さと、デューク真田のすばらしいJac力が映画の品格を守っていました。",
            " 『ウルヴァリン：SAMURAI』X-MENシリーズなのにミュータントが少ないッ！ファンはそこを期待してるのに。テンションあがるシーンがエンドロールのおまけってのも…。ローガンが日本で散々なオモテナシを施される傷心旅行記として見よう！",
            " 『ウルヴァリン：SAMURAI』番外編の趣で、せっかくの日本舞台だがなんだかなあ。",
            " 『ウルヴァリン：SAMURAI』＠UC豊洲。今作も突っ込み所満載のNIPPONを舞台に大暴れするウルヴァリンの勇姿に格好良さより微笑ましさを感じる作品。YAKUZAの身体能力高すぎ！",
            " 『ウルヴァリン：SAMURAI』★★★★☆思ったよりよかった～最後に超テンションあがったぁ～",
            " 『ウルヴァリン：SAMURAI』迷うことなく2D字幕版で。選択は間違ってなかったはず。はなから大きな期待はしてなかったので、見知った高田馬場駅前をローガンと忍者が通っただけで十分です！撮影してるﾄｺ見たかったな～。次作に期待  ",
            " 『ウルヴァリン：SAMURAI』クズ男どもをみーんなたたっ殺してくれて今年一番すかっとしますた!!",
            " 『ウルヴァリン：SAMURAI』X-MENメインシリーズよりこちらのほうが好きだな。ファーストジェネレーションは仲間が割れていく無力感があってわるくないなと思うけどね。",
            " 『ウルヴァリン：SAMURAI』引き抜かれてきた管理職が上から若者を守る話とみるととたんに薄汚れた話に見えてくるが・・・w まああれだけ命張ってくれたらそら慕いもするわな。今後は部下をかばう決めセリフは「オレの友達に手を出すな」でw",
            " 『ウルヴァリン：SAMURAI』話は前作よりはハッピーエンドなのが逆に不満だけど、よく出来てますわ。もはや主君を持たない浪人しかサムライはいないという哀しみと自分がそうだっていうちょっとした手応えですな。",
            " 『ウルヴァリン：SAMURAI』最後付近の福島リラのセリフももしかしたら原語では another day とか言ってるんじゃないの?",
            " 『ウルヴァリン：SAMURAI』いつコールミータイガーって言うかハラハラしたっていうか。これはひょっとしてX-MENファーストジェネレーションがスパイもので来たので、じゃあウルヴァリンは二度死ぬよと。そういうことですかね？",
            " 『ウルヴァリン：SAMURAI』＼(^o^)／ｵﾜﾀ そこまでやっといて相撲は無しかw 剣道はあったな。影の部隊もw",
            " 『ウルヴァリン：SAMURAI』ふ〜。いやね、ヒューは大好きだから、だいぶ贔屓目に見ようとしたけど、これは無理だったわ。なんつ〜か、ウルヴァリンはこれじゃぁ、救われないよね。でも、エンドロール後のあのシーンで、すご〜〜くほっとした。",
            " 『ウルヴァリン：SAMURAI』観て来た。え〜〜！って20回くらい叫んだわ、心ん中で。",
            " ",
            " 『ウルヴァリン：SAMURAI』みたよー。 ",
            " 『ウルヴァリン：SAMURAI』やはり見慣れたロケーションだからか、ヒュー・ジャックマンが浮いてみえてしまった。あと福島リラが想像以上によかった。動きのキレがイイ！エンドロール中のお約束の映像にはワクワクした ",
            " 『ウルヴァリン：SAMURAI』ﾊﾗｷﾘ!ﾔｸｻﾞ!ｻﾏﾗｧｲ!ﾆﾝｼﾞｬｱ!アメリカンNIPPONてんこ盛り ",
            " 『ウルヴァリン：SAMURAI』",
            " 『ウルヴァリン：SAMURAI』ローガンの行くところ、行く処、争いだらけ美女だらけ。リミックスされ適度に誇張された日本での戦いは観ていてとても楽しい。ビビッドな風貌でシャープな殺陣を魅せるユキオこと福島リラさんの今後の活躍が楽しみ！",
            " 『ウルヴァリン：SAMURAI』鑑賞。ウルヴァリンがセガール兄貴に見えてしまった･･･。",
            " 『ウルヴァリン：SAMURAI』ウルヴァリンはわんこ(獣)描写が女子の萌えポイントだと思うんだ",
            " 『ウルヴァリン：SAMURAI』ウルヴァリン、ローガン、クズリ、ガイジン、と様々な呼び方をされてましたね",
            " 『ウルヴァリン：SAMURAI』日本をリスペクトしてるのよくわかった。ハリウッドにおける日本描写パロまであって、そう、お風呂に入るときは複数の女子が体洗ってくれるもんだよねー。女子がねー…",
            " 『ウルヴァリン：SAMURAI』ユキオはブスじゃない！たぶん！ほんのちょっとだけ…えっと、ヴァイパーより蛇顔なだけ！",
            " 『ウルヴァリン：SAMURAI』マリコさまとユキオで薄い本作れるよ！作れるよ！",
            " 『ウルヴァリン：SAMURAI』日本人にしか分からないネタが多く、監督の日本愛を感じたな。アクションも良かったが、やはり日本を舞台にした点を楽しむのがいいのでは？しかしアレだな…娘や孫は大事にしようね",
            " 『ウルヴァリン：SAMURAI』ラブホのくだりが笑えた。「英語、ノー!!」おばちゃん最高だよwww火星探索って…大阪はSEXにまで笑いを求めてんのかよ。ヒュー・ジャックマンの馴染め無さがもはや芸術レベル。",
            " 『ウルヴァリン：SAMURAI』ヤクザめっちゃ強かったりTAOに軽くいなされたり個人差ありすぎw甲冑と忍者出しとけば日本みたいなのはまぁ…うん、仕方ない。日2020年までに忍者部隊用意せんとあかんくなるなwww",
            " ウルヴァリンSAMURAI：主に日本で、それについて面白かったりもしたし、ツッコミも入れたい所も多数。新幹線のアクションが楽しかったなあ。ガッツリアクションというより、シリーズとしては息抜き回という印象。毒蛇はまた登場してほしいな！！",
            " フリーパス7本目、六本木で『ウルヴァリン：SAMURAI』。すげー楽しい。「ぼくのかんがえたニッポン」っぷりに笑う笑う。やっぱりギャルがポン刀でヤクザと戦ったり、ニンジャ軍団出てきたり、ハイテク武将出てきたりしてこそのニッポン。リアルな日本描写なんてクソ食らえですよ。",
            " 『ウルヴァリン：SAMURAI』ヤクザがめっちゃ強い。コメディーじゃないのに、場内大爆笑。",
            " 『ウルヴァリン：SAMURAI』元の原作を結構アレンジしすぎだがシルバ－・サムライが元々原田からあの人に変わったのは良かったと思う。気になったのはヴァイパ－は原作ではレッドスカル率いるヒドラ党のスパイだったのでアベンジャ－ズ繋がりは？",
            " 『ウルヴァリン：SAMURAI』出たぞトンデモ日本。予想通りな出来。話が破綻。真田広之の扱い残念。ジーン一筋かと思えばヒロインとすぐいい仲になる主人公。あの曲は海パン場面で流れた。一番興奮したのはラストのおまけシーン。レンタルで十分。",
            " 『ウルヴァリン：SAMURAI』ちょっとありえないとこもあるけどストーリーも良かったしアクションも迫力あって面白かった！でも1番興奮したのはラストのオマケシーンだけどね。あれはどこへ繋がるんだろう？！楽しみだぁ（≧∇≦）",
            " 『ウルヴァリン：SAMURAI』ヤクザもニンジャもシルバーサムライも超かっこよかった。日本描写も文句なし。アクションは動き早いのにけれんを損なってなくて良かった。とにかく見せ方が凄く巧いと思った。",
            " 『ウルヴァリン：SAMURAI』日本女子やるじゃないか！（笑）",
            " 映画】ウルヴァリン：SAMURAI見た。○。時系列的にはThe Last Standの後日譚。緩急の付け方はさすが。あと、新幹線上のバトルや真田とのバトルは良かった。日本の風景もうまく取り入れているのだが、メリケンフィルターを感じた。",
            " 『ウルヴァリン：SAMURAI』傷心のウルバリンが東京でやくざと死闘を繰り広げ、新幹線の狭い座席に体を押し込み長崎（広島）旅行。美味しいごはんを食べたり海で癒されたり地元の人と交流して忍者屋敷に捕らわれたお姫さまを助けだし、自信を取り戻して帰国するまでを描いた成長物語。",
            " 『ウルヴァリン：SAMURAI』観賞。なんか燃えるアクションシーンがなくて個人的にはパッとしなかったけど、日本のぶっ飛んだ描き方で楽しめた！やっぱりX-MENシリーズはＦＣが好きだな、来年が楽しみ！",
            " 『ウルヴァリン：SAMURAI』スタジオにセットを作っての撮影より本場で撮影した方が臨場感が全然違います。これからの『X-MEN』シリーズに期待が持てる作品になったと私自身は思いました。",
            " 『ウルヴァリン：SAMURAI』昨日観てまいりました。エンドロールで、日本のスタッフの方の名前がちゃんと日本語で書かれていたのには感心しました。日本ロケをしたのは間違ってはいなかったですね。(続)",
            " 『ウルヴァリン：SAMURAI』結構笑えるシーンもあり、知ってるところが色々出て来て面白かった",
            " 『ウルヴァリン：SAMURAI』最初の設定がウルヴァリンの能力で何で囚われてるのかはサッパリ解らないままだったけどw  後はハリウッドお約束の日本に吹き出したり、普通に面白かった、真田さんいつまでも年取らなくてカッコイイですね",
            " 『ウルヴァリン：SAMURAI』福島リラの役名がユキオ！女じゃないのか、男なのかと、そこは心の中で思いきし突っ込んだよ。",
            " 『ウルヴァリン：SAMURAI』2D字幕版。日本語と英語のセリフが入り乱れるので字幕版で正解。全体的にブラックレイン＋キルビル感が強い。ヴァイパーは甲賀忍法帳のあるキャラにクリソツ。小川直也が一瞬登場。エンドロールにお楽しみがあるよ。",
            " 『ウルヴァリン：SAMURAI』ところどころXMEN3部作と絡めた内容が入ってくるので、未見だと内容がつかみにくいため予習復習をオススメします。知らなくても楽しめると思うけど、多分フ～ンって眺めるだけになってもったいない。",
            " 『ウルヴァリン：SAMURAI』ラストバトルが真田広之だと思ってたら、途中で死んじゃうのね。で、シルバーサムライがラストボスだから尻つぼみになっちゃうんだね。",
            " 『ウルヴァリン：SAMURAI』日本描写に関していろいろツッコミ所はあったが、「G.I.ジョー2」よりかはちゃんと頑張ってたのでそこは普通に許せた。だけど、キャラクターの描き方が下手な点には不満を抱いてしまう。敵の動機は薄いし、黒幕は二転三転するし。",
            " 『ウルヴァリン：SAMURAI』あと、NINJA（忍者ではない）なら水の上走るとか天井を逆さまに這うとか、もっとNINJANINJAしてほしかったなぁ。全体的には結構楽しんで観たけど。話がトントンと進んで行くのはよかった。",
            " 『ウルヴァリン：SAMURAI』お礼したいからと呼ばれて日本に来てみたら散々なおもてなしを受けるも、健気に頑張るウルヴァリンw ミュータントと渡り合うYAKUZA等、オカシイ展開のつるべ打ちで脳がクラクラしましたがw 楽しかったよ！",
            " 『ウルヴァリン：SAMURAI』 富士山・温泉・芸者・侍と46年前の「007は二度死ぬ」からハリウッドの日本観は相変らず。ガックリ…其れにしても日本人女性が二人共魅力的なヒラメ顏なのは監督の好みかな？  ",
            " 『ウルヴァリン：SAMURAI』３－Ｄ度はまあ悪くない。最初のカナダのシーンとドラマパートのナチュラルさは凄くいいけど、アクションパートはもっと派手にした方がいい。最近のパラマウントの３－Ｄに比べたらちょっとおとなしめかな。",
            " 『ウルヴァリン：SAMURAI』度々挿入される悪夢のジーンの顔が、叶恭子並のサイボーグ顔で、見ていて怖かった。ラストのシルバーサムライより強そうに見えたもの。そのシルバーサムライもなあ、単純にサイボーグ矢志田でもよかったんじゃないか。",
            " 『ウルヴァリン：SAMURAI』この映画一番の目玉、新幹線の屋根の攻防でウルヴァリンはミュータントだからいいんだけど、それに生身の体で対等に渡り合うやくざの方が凄いじゃんかと思ってしまった。やくざ、忍者よりスゲーって誤解されないか？",
            " 『ウルヴァリン：SAMURAI』葬式のシーンで矢志田産業の人達や忍者が「マリコ様ー！」「マリコ様ー！」と叫ぶのを聞いて、日本人スタッフの誰か松井珠理奈を紛れ込ませとけばよかったのに、とかって思ってしまった。",
            " 『ウルヴァリン：SAMURAI』挿入歌を聴いててなんだこの曲は、と思ってて、エンドクレジット見てもなんだこの曲は？と思ったね。今日になって由紀さおりとハロプロの知らないユニットだと知った。このマイナーな曲を選んだセンスはよい。",
            " 『ウルヴァリン：SAMURAI』長崎の別荘でローガンが着物の帯の締め方が分からないのは「００７は二度死ぬ」のオマージュなのか、たまたまなのかな。しかもその別荘にユキオが東京から車で往復するというね。",
            " 『ウルヴァリン：SAMURAI』米国人の求める理想像というかイメージなのかもしれないけど、なぜメインの日本人女性が２人とも平板で魚顔なのかな。でもユキオのアクションはよかった。この映画一番の見どころだね。",
            " 『ウルヴァリン：SAMURAI』笑いどころもいっぱいあって面白いんだけど、今までのシリーズで一番ゴチャゴチャしてる感じ。ジーン・グレイの白昼夢と云うか幻想は個人的にはいらないと思う。",
            " 『ウルヴァリン：SAMURAI』剣道シーンから笑いそうになったけど十分楽しめた 新幹線のシーンも良かった エンドロールが一番の見せ場なので席を立つと損",
            " 『ウルヴァリン：SAMURAI』観た 色々突っ込みどころあるけど充分楽しめた  特に２人の日本人女優「福島リラ」「TAO」はどちらもとても魅力的だった ",
            " 『ウルヴァリン：SAMURAI』観てきた。やっぱりハリウッドの描く日本はヘンテコだったけど思っていたより面白かった。新幹線でのバトルなんかも新鮮でよかった。しかし、一番揚がったのはエンドロールが流れ始めた後。",
            " 『ウルヴァリン：FUKIKAE』を観た。冒頭の謎剣道や謎お風呂のシーンに嫌な予感が拭えなかったが、すぐに慣れる。ロケのシーンとセットのシーンがまる分かりなのが玉に瑕だが、向こうの人にとってはこういう映画は観光映画的で面白いのだろう。",
            " 『ウルヴァリン：SAMURAI』は時間軸的には2006年公開の『X-MEN: ファイナル ディシジョン』の後を描いた作品になります。なので『ファイナル ディシジョン』でのウルヴィの行動を把握しているとより理解しやすいと思われます。",
            " 『ウルヴァリン：SAMURAI』鑑賞。前作がアレだったのでちょっと警戒してたんだけど、コレは面白かった！良い意味での不思議の国日本描写は『ブラック・レイン』というより『007は二度死ぬ』風味。",
            " ブログを更新しました。 『「ヴルヴァリン：SAMURAI」アクションも派手だしマーベル全開って感じ。キ・ン・ニ・ク好き！』 ",
            " 『ウルヴァリン：SAMURAI』まあね、みんないろいろ言いたくなる気持ちはわかるけど、根底には日本への愛があるよ。一応歴史も取り入れててそれだけで有難く十分楽しめる。ヘンテコ日本大いに結構！福島リラがよかった。",
            " 『ウルヴァリン：SAMURAI』なかなか楽しめた！屋敷でのアクションシーンまで良かったけどその後からはCGに興醒め…。やたらと高い建物(寺？)どうにかならんかったのかな？ヒロインの日本人2人が思ってたより良かった！次回作はやく！",
            " 『ウルヴァリン：SAMURAI』ハリウッド！って感じの日本。爆笑のとんでも映画だった。原作ありきとはいえ、もうちょっとコミカルだったらわざとっぽくて良かったのかな・・・。シリアスにやってるから変なのが引きだって感じるのか。",
            " 『ウルヴァリン：SAMURAI』日本語のセリフになると途端にぎこちなさを感じるものの、赤毛の福島リラのアクションの切れ味に魅入った。侍のハラキリを想像させるシーンなど外国人が思い描くJAPANを盛り込み派手な演出も個人的に好み。",
            " 『ウルヴァリン：SAMURAI』そしてクレジット後のあの人たち。あの2人がでてくるとＸ－ＭＥＮであります。",
            " 『ウルヴァリン：SAMURAI』出てくる人間がやたら強いの多い。ミュータントがもっと出てきて欲しかったかな。でもシルバーサムライのあの発想が面白かった。後は新幹線の上のバトルも新鮮。",
            " 「ウルヴァリン：SAMURAI」全体的に安い感じはあったんですけども、最近じゃ中国市場一辺倒のハリウッドが日本を舞台にしてヒュー・ジャックマンが上野で撮影してたっていう、そのあたりを喜ばしく思いみんな見にいくべきであります！★★★☆",
            " 『ウルヴァリン：SAMURAI』X-メン好きとしては見逃せない。日本の距離感が微妙ダシ真田広之の活躍が物足りないが、ミュータントの毒婦ぶりがよかった。ただ、日本人は客人をお風呂でデッキブラシで洗うおもてなしはしませんよ！☆5つで☆4",
            " 『ウルヴァリン：SAMURAI』やっぱ日本が舞台は微妙だな(~_~;)見ててなんか恥ずかしかったわ、でも外人が見たら違うのかな？正直スタッフロール中に次回作に繋がるシーンが1番良かったかな(笑)  ",
            " 『ウルヴァリン：SAMURAI』実は真田さん目当てで観ました^^;またしてもこんな役か～。ちょっと残念だったけど、久々の立ち回りは切れ味鋭くてよかった！",
            " 『ウルヴァリン：SAMURAI』エンタメ作品だし楽しまなくちゃ。新幹線の上での（正しくは飛ばされてからの新幹線の上）ウルヴァリンの敵は実はミュータント？って思っちゃうくらいタフｗあんな葬儀に立ち会ったら、一生話題に困らないかもですっ！",
            " しっかし、日本のヤクザ凄いわ。 時速500キロの新幹線の上で跳んだり跳ねたり。 ファミコンのチャレンジャー1面かよｗ さすが、男塾最終回で最強の敵として出てきただけあるわ ",
            " 『ウルヴァリン：SAMURAI』無茶苦茶面白かった。 ウルヴァリンが日本のギャルゲの主人公になって 両手に花な話。 キッチリハッピーエンドなのがよかった。 ",
            " 『ウルヴァリン：SAMURAI』東京に長崎にと路線バスや新幹線など位置関係がめちゃくちゃだけれどそれを言っちゃあダメなのね。ちょっと変な日本で遊ばれたっていう感じ。どうも変な日本語が気になってしまうところも。幼馴染だけど韓国人。",
            " 『ウルヴァリン：SAMURAI』なんでオープニングでローガンが幽閉されていたのか、なんで長崎とかそんなことどうでもよく、日本の描写が果てしなく面白かった。パンタグラフのない新幹線での闘いはアツイ！1800円満点で1300円。",
            " 『ウルヴァリン：SAMURAI』真田広之を久しぶりに見られたのが唯一のいい点ですかね。いい点と言えるんですかね？それにしてもハラハラもせずドキドキもせず、これいつ終わるのかなーなんて思いながら観た映画久しぶり。今年のワーストにするか？",
            " 『ウルヴァリン：SAMURAI』板橋で鑑賞した。つまらないだろうと思っていて、かなりハードルを下げて観たにもかかわらず、全く面白くなかった。ツッコミどころ満載でストーリーに集中することができない。主人公なんだかかっこ悪い。走り方とか。",
            " 『ウルヴァリン：SAMURAI』…大好きなX-MENなのに全然楽しめなかった。『仁義なき戦い』を間違って解釈したのかとにかく怒涛のハチャメチャ裏切り展開で途中からどうでも良くなった。赤髪の人があえてチャッキーコスプレなんだろうか。。",
            " 『ウルヴァリン：SAMURAI』★3.5／劇場。 ",
            " 『ウルヴァリン：SAMURAI』（続き）東京の街中で逃げるシーンとか高田馬場から急に秋葉原にワープしてるし、あんな路線バスで長崎まで行けるんかいって…（笑） 脚本も後半ちょっと整合性なさすぎておかしな事に…。割り切れる人ならどうぞ。",
            " 『ウルヴァリン：SAMURAI』つまんなくはない。アクション映画としては及第点。ただ、突っ込みどころが多すぎて素直に楽しめなかった。日本舞台のハリウッド映画にありがちな、日本人が見たらアレなところが多すぎて失笑ですよ！（続く）",
            " ジェームズ・マンゴールド監督『ウルヴァリン：SAMURAI』鑑賞。残念無念。日本の描写はお世辞にも褒められたものではない。期待していただけに唖然。ただ、福島リラの存在感は真田広之と肩を並べるほど素晴らしい。見所はラスト。あれは最高。",
            " 『ウルヴァリン：SAMURAI』ヤクザに忍者に切腹にオカシなシチュエーション盛りだくさんな日本でウルヴァリン大暴れ。ミュータントの出番が少なくてちょっと残念だけどスリルある逃走劇や新幹線アクション圧巻でした。ジャパニーズニンジャアクション楽しい。",
            " 『ウルヴァリン：SAMURAI』（続）ハラダという幼なじみのあまりに日本人とはかけ離れた片言の日本語にどっらけ（泣）あれでOKと思う外国から見た日本は何十年前の邦画と変わらないのか？！なんだかのがっかり作品 ",
            " 『ウルヴァリン：SAMURAI』@銀座。奇妙な和のテイストがこれまで進化していた日本の邦画をなくしてしまった感？！あり。今までのウルヴァリンとは全くの別物。ヒュー＆真田氏の対決は見ごたえあるけど後は何？？？（続）",
            " 『ウルヴァリン：SAMURAI』そして、マリコ役のＴＡＯさん、ほっそーい、流石モデル。ＦＳＳのファティマのようなスタイルです。吹替はご本人だったけど、声と話し方が坂本真綾さんに似ているなと思いました",
            " 『ウルヴァリン：SAMURAI』３Ｄ吹替版で鑑賞。ネタばれしないように。真田さんが悪！悪すぎてステキ。ローガンとのバトルシーンは息を飲む迫力。狂気に満ちた演技はホント流石の一言。真田さん若すぎてマリコの兄かと思ったｗ",
            " 『ウルヴァリン：SAMURAI』3Dで観賞。シネマズで早朝にも関わらず僅かに６人だよ！  普通に良かった♪真田さんや福島さんのアクションがグッドだ。次作も期待出来るなあ（*^_^*）  ",
            " 『ウルヴァリン：SAMURAI』いやーこれはつまらなかった。「００７は二度死ぬ」の印象とそっくり。たとえば展開は突っ込みどころ満載、ヒロインが２人、敵のヤクザの関係がどうでもいい感じ、ズレた日本の描写・・・ある意味楽しいんだけどね。",
            " TOHOシネマズ六本木で『ウルヴァリン：SAMURAI』を鑑賞。日本でドンパチするのは、お国柄違和感を感じちゃうのだが、楽しめました。TAOよかったなー。私的には、世界を救う話より、小さめな事件でのちょっとした活躍が好きだな。",
            " 『ウルヴァリン：SAMURAI』ツッコミ所満載でしたが、なかなか楽しめました。ローガン、大変だったね。（笑）それにしても、ラスト、エンドロール途中のあれはなに⁈ 彼の登場にいっきにテンション上がったよ。次、期待していいのかな？",
            " 『ウルヴァリン：SAMURAI』このジャポネスクロマン一杯のアメコミヒーロー映画は、改めて外国から見た日本や日本人感が出ていて面白い！日本人キャストとして真田広之さんは流石の一言だが、新人のＴＡＯさんや福島リラさんも美しくて魅力的！",
            " 『ウルヴァリン：SAMURAI』 異文化コメディーとしてはオモロかった。今年のバトルシップ枠。",
            " ＜ウルヴァリン：SAMURAI＞登場人物が人間じゃないので、妙な日本の風景がぴったりハマっている。アクションは非現実極まれりな新幹線上のが楽しい♪ 英語の間に日本語が入ると棒読みに聞こえるのは何故～？ で、エンドロール途中にあの人が！",
            " 【ネタバレ】『",
            " 『",
            " 『",
            " 『ウルヴァリン：SAMURAI』前作とあまり変わらない印象……。でも、日本を舞台にしたハリウッド映画の中では一番では？",
            " 『ウルヴァリン：SAMURAI』＠ tohoシネマズ六本木♪ユキオのアクション凄いなぁと思いつつも、ハラダの日本語がヘタクソすぎたのが気になった(´-ω-`) 東京では緑が生い茂るなか、忍者村では雪が降るという外人が描く日本て不思議。",
            " 『",
            " 『ウルヴァリン：SAMURAI』 ヤクザに忍者にロボットに…と、てんこ盛りの日本を舞台に大暴れするウルヴァリン。真田広之、福島リラのアクションも見事で、面白かったです。エンドロールに意味深な必見映像有り！",
            " 【ウルヴァリン：SAMURAI】2D鑑賞。日本の懐に身を委ね日本の魂に翻弄されるローガン=H.ジャックマンが愉快。ハリウッド流の大和魂に違和感残るが逆に日本人だからこそ笑える巧まざるユーモア。ラストの本流へのフックに動揺。 ",
            " 『ウルヴァリン：SAMURAI』良いんだけど…日本語しゃべるなら、日本人の方がいいんじゃないかな!! ",
            " 『ウルヴァリン：SAMURAI』、3D字幕版を鑑賞。突っ込みどころ満載だけど、想像のはるか斜め上を行く展開で面白い！外国人がイメージする日本を数百年分詰め込んだ感じ。一番驚いたのはエンドロール途中の映像。マーヴェルはこうじゃなくちゃw",
            " 『ウルヴァリン：SAMURAI』HUMAX133@ ひっちゃかめっちゃかなストーリー(笑) にヘンテコリンな和風テイストがミスマッチな面白さ！なかなか面白かったです。３Dはメガネが嫌いなので２Dで見たが…飛び出さずとも、これで十分です",
            " 『ウルヴァリン：SAMURAI』面白かったかな！ お客45人中15人はエンディング・スクロールとともにバタバタと出ていったが・・・1～2分後に本当のラスト・シーンが有ったのだな！お可哀想に・・・",
            " 『ウルヴァリン：SAMURAI』ジャパンプレミア3D字幕鑑賞。 面白かった。日本人キャストがイイ！予告以外の情報は入れずに観たのも良かったかな。福島リラさんの役が予想と違ったし。ジーンへの想いにうるうる。2Dでいいと思う。",
            " 『ウルヴァリン：SAMURAI』地名と物語進行がたまに合ってないのが日本人は気になっちゃうけどwリラさんと真田さんのアクションなかなか。特に真田さんのガチアクションはさすが。あの姿をハリウッド映画で、ヒューとのバトルで見れるとは。",
            " 異国、女、刺客だな"
        ]
    }
}
