{
    "title": "ばななとグローブとジンベエザメ",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 160,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ばななとグローブとジンベエザメ』要所で登場するバナナ、グローブ、ジンベエザメ、この3つの使い方が印象的だった。父子、そして家族の繫がりとは何なのか。見る人によって評価は大きく変わるはず。シンプルに、でも丁寧にじっくりと描かれた良作 ",
            " 『ばななとグローブとジンベエザメ』最近は毒にも薬にもならない邦画を観過ぎて食傷気味だった。（笑）この映画は、ヒットしそうにないけど味のある映画だった。感動作にしたて上げるのは容易だったろうが敢えてひいて終わる奥行のある作品。",
            " きのう「ばななとグローブとジンベエザメ」第七藝術劇場にて。なんか、小津安二郎監督の映画みたいとおもったら、この映画の監督さん、現代の小津といわれているらしいね(笑)。ついに、会うことがなかったあのひと、とか、ひらかれない結婚披露宴とか。確かに、ねぇ。これ、傑作、傑作。",
            " 『ばななとグローブとジンベエザメ』なんかこういう映画を久しぶりに観たなぁ〜とシミジミ。こんな映画が公開される所がまた一つ消えちゃうんだなぁ…ステキな作品でした。",
            " 銀座シネパトスに『ばななとグローブとジンベエザメ』を観に行ってきました。胸の奥がグッとなって、大事な人に会いたくなる素敵な作品で、日本映画っていいなって思いました。1日まで公開中なので、みなさんぜひ！映画館も素敵な映画でした。",
            " 「ばななとグローブとジンベエザメ」終映後、鈴木光司さんと中原丈雄さんと大城英司さんのトークを満喫。その後想定外のサイン会！もともとこの映画は中原さんと仁科貴さん目当てで行ったので中原さんの目の前に立てるだけで興奮。そして握手も！中原さんの手は大きくてぶ厚くて力強かった。感激！",
            " ｢ばななとグローブとジンベエザメ｣という映画を見てきたのですが、面白かったかと聞かれたらよくわからないのですが(笑)、久しぶりに小さい劇場で勢いだけでやらない映画を見たなーと心が落ち着きました。",
            " 「ばななとグローブとジンベエザメ」初日挨拶沢山の温かい声援の中無事終りました！会場に入ってパンパンの客席と沢山の立ち見のお客さんの姿を見たら感無量でみんなでウルっと来ました！絆や生きる意味を感じられる素敵な作品なので是非見て下さい！家族や仲間との話の肴にして頂けたら幸いです。",
            " ばななとグローブとジンベエザメ、観ました☆面白いし、感動するし、泣けるし、画 家族・親子について考えさせられる映画。豪華俳優人がこれでもか！と次から次からへと登場!!!スゴい!!!今日の舞台挨拶も最高！ゆうぞうカッコよかった(*≧∀≦*)",
            " 映画『ばななとグローブとジンベエザメ』を鑑賞。家族に対して重なるものがあってウルっときた。振り返ると我が家の貴重なお出掛けといえば海洋博公園。旧水族館のジンベエザメの剥製の前で撮った写真や美ら海水族館に行ったことがなかった今は亡き姉と行ったときの事とか。",
            " 『ばななとグローブとジンベエザメ』、上映中に観に行けそうにないな。観に行きたかった。",
            " 映画「ばななとグローブとジンベエザメ」大阪の第七藝術劇場での上映が本日、３月１日の10:50の回が最後となります。是非、劇場に！",
            " 「ばななとグローブとジンベエザメ」根岸季衣舞台挨拶出演予定3月9日中州大洋映画劇場（福岡）",
            " ばななとグローブとジンベエザメ良かった。  てか十三の第七藝術劇場なんなの、めっちゃ落ち着くじゃん。",
            " 映画「ばななとグローブとジンベエザメ」福岡初日舞台挨拶付き上映 （中洲大洋劇場 3月9日11:00／13:45）ご一緒下さる方，チケットご入用の方はご連絡ください！(^-^) ",
            " 俳優・中原丈雄さんからの伝言を受け取る。映画「ばななとグローブとジンベエザメ」舞台挨拶で来福予定だとか。",
            " 『ばななとグローブとジンベエザメ』シネパトス、シネマテークたかさきの上映が終わりました。観に行っていただいた方、本当にありがとうございました！正直、東京では、何か遣り切ってない中途半端な気持ちですが、凱旋できるよう地方で頑張っていきたいと思います！３月９日から福岡、中洲大洋です！",
            " お世話になっている矢城監督と大城Pの ばななとグローブとジンベエザメ 本日シネパトスで最終日でした 一日も休みなく 伺えず無念！ また首都圏でかかったら 必ず伺うつもり。",
            " 今日銀座シネパトスで観たベテラン・バイプレーヤーの中原丈雄さん主演の「ばななとグローブとジンベエザメ」。不覚にも、目から汗が溢れ出て暫し止まらなかった。主人公の生き様に何故かだいぶ以前の自分がオーバーラップしてしまったからだ。特にあのキャッチボールのシーンは正にボディブローだった"
        ]
    }
}
