{
    "title": "鷹の爪GO 美しきエリエール消臭プラス",
    "id": 439,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 3889,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『鷹の爪GO 美しきエリエール消臭プラス』鑑賞。無茶苦茶なりにほっこりしたり実はマジな話もくるみながら笑えるいい脚本。予算メーターは厳密さがなくなって気になってしまうところもあったが、シリアスシーンにスポンサーで笑いをとるいい緩和剤となっていた。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』★★★★☆",
            " 『鷹の爪GO 美しきエリエール消臭プラス』劇場版4作目だが、正直劇場版のいつも通りという内容。過去作にもあった予算のメーターなどもすでに新鮮味はない。劇場版だからこそといったゲストが出るぐらいでそれ以上の価値が見当たらない。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』は映画館だということを忘れるぐらい笑った！吉田くんの総統愛に不覚にも涙目。いい作品だったぁ…٩(ˊᗜˋ*)و ʸᵉᵃʰᵎᵎᵎᵎ ",
            " ＜鷹の爪GO 美しきエリエール消臭プラス＞ ",
            " 『鷹の爪GO 美しきエリエール消臭プラス』相変わらず馬鹿馬鹿しくて面白かった。これからも続いて欲しいシリーズです。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』あの花でひとしきり涙したあとは鷹の爪で笑おうと思っていたけど、期待したほどは笑えなかった。もう５回目の映画だから一見さんには厳しいのかしらん（鷹の爪映画はじめて）。でもちょっとホロリした。",
            " フリーパス1本目、六本木で『鷹の爪GO』。ネタ部分は相変わらずの面白さだけど、設定や物語が凝り過ぎで中二臭い。鷹の爪団の感動ネタに走る事で重要なゲストキャラ途中で消えちゃうし。バジェットゲージもそろそろマンネリ。そろそろ曲がり角かねぇ？",
            " 『鷹の爪GO 美しきエリエール消臭プラス』子供に安心して見せられ、かつ、子供も大人も一緒に大笑いできるアニメというのは、実はそんなにないのかも。ある意味、希少なコンテンツ。日本人しか分らないギャグも多いので、海外向けは無理だろうけど。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』を観てきました。ネタバレ少なめ。 ",
            " 『鷹の爪GO 美しきエリエール消臭プラス』今度の鷹の爪は泣ける、とはこういうことだったのか！様々な親子愛を盛り込みつつ、日本が抱える問題にも切り込むという、実は深い内容なのだ。 とはいえやはり爆笑の渦からは逃れられない！",
            " 「鷹の爪GO 美しきエリエール消臭プラス」錦糸町で鑑賞。細かいこと考えずに笑って泣ける作品でした。今回もお約束のギャグや小ネタ、風刺もしっかり出て来るし、改めてFROGMAN監督の才能に驚いた。アプリ「ドコデモ島根」を入れようっと。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』こういう映画の作り方って好みや評価が分かれると思います。でも、話自体はとてもハートウォーミング。ちょっと照れくさい事を直球で伝えてくれるところが大好きです。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』露骨なスポンサーとバジェットゲージ。荒唐無稽ですらあるストーリーなのに吉田君や総統がとても大切なコトを伝えてくれる。いつも通りだなぁと安心して観れました。そして大笑いをしました。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』初だよ、鷹の爪。笑ったわ～。笑いの取り方にセンスを感じる。どう生きたらそんな発想が思いつくのか。ボケの量が多く、拾え切れない部分があったのは、きっと僕の処理能力の問題。前作とかも追ってみよっ！",
            " 『鷹の爪GO 美しきエリエール消臭プラス』鑑賞。このシリーズ始めてちゃんと観た。予算ゲージとか、空気読まないタイミングで入る宣伝とか、大山さんと佐野史郎さんとか、トリッキーネタが面白い。話の運び方とか基本的な所もよくできてると思う ",
            " 『鷹の爪GO 美しきエリエール消臭プラス』このシリーズ初めて見たけど確か最初の作品無料上映だったと思うけどこういうふうに露骨にスポンサー入れてるってことなのね。堂々としていてそれをギャグにしているからありだな。ゲージにやられたなあ。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』★★★☆☆ うん、面白かった。面白かったよ。何が面白かったって…兎に角面白かった。まあ、ロペが内輪で１騒動あったみたいなのでTOHOアニメーション最後の砦としてこれからも頑張って欲しい。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』、今日見た４本の中では一番面白かったかも。相変わらず予算表示システム最高だわ！た～か～の～つ～め～。",
            " ＜鷹の爪GO 美しきエリエール消臭プラス＞GOは５の意味だったのかーと思いつつ、予算ありきの展開にどきどきしつつ、島根のマイナーさに涙しつつ、副題絡みの無理矢理エピソードに感心しつつ、アプリがあればドラえもんはいらないな、で終了＾＾",
            " 『鷹の爪GO 美しきエリエール消臭プラス』初日舞台挨拶＠ tohoシネマズ六本木♪パルプンテ映画w 鷹の爪デビューで吉田くんの線の太さに戸惑ったけど、慣れたらパルプンテはよと！！てか、エリエールって消臭剤か消臭スプレーと思ってたw ",
            " 映画「鷹の爪Go」、オキテマス親子がかわいくてたまらんかった(笑)。何気に藤子F魂をびんびん感じました。あの方も出てるし。お話自体は「天井うらの宇宙戦争」で、これで終わりと見せかけて…のとこは「魔界大冒険」かな？",
            " 映画「鷹の爪Go 美しきエリエール消臭プラス」めちゃくちゃ面白かった！劇場版は初めてだったけど、こんなに本格的な映画なんだ(笑)！スケールがでかくて、このアニメで好きな要素である社会批評も過激。クライマックスになるにつれ豪快にアップダウンする製作費メーター、死ぬかと思ったわ！",
            " ブログを更新しました。 『「鷹の爪ＧＯ！美しきエリエール消臭プラス？」吉田くん永遠に･･･って島根はどうすんの～！』 ",
            " 『鷹の爪GO～美しきエリエール消臭プラス～』このふざけた作品ももう5作目かぁ～。予算ゲージや広告などふざけたシステムは健在。やっぱ久しぶりに観ると冗談過ぎておもろいな。だけどある程度観ると、やっぱ新鮮味がない。元々ストーリーに力もないしね。",
            " 『鷹の爪GO 美しきエリエール消臭プラス』本編にスポンサー企業の宣伝が挿入されると予算が確保できてゲージが回復するんだけど、あまりにもPRの入れ方が雑でエグイので笑えてしかたなかったwと同時に協賛企業の数が意外にも多くて感動w鷹の爪ブランドすごいなあ。予算確保できてよかったね！笑",
            " 『鷹の爪GO 美しきエリエール消臭プラス』劇場公開の水準をきちんとと満たしているギャグアニメ。旬なネタも多いので見るなら今！画面上部に「製作に使える残り予算」が表示されるバジェットゲージというシステムがすごくおもしろい。大物ゲストや立派なCGが登場するとゲージが容赦なく削られるw",
            " 『鷹の爪ＧＯ 美しきエリエール消臭プラス』を先行プレミア上映で鑑賞。毎度のことながら面白く、そして巧い！ベタだけど笑わせて泣かせて、計算高くて周到で、何となく心に残る。そんなこのシリーズの娯楽映画としての真っ当さこそを高く評価したい。次回…じゃなくて、次次回作にも期待してます！",
            " 『鷹の爪GO 美しきエリエール消臭プラス』。FLASHアニメ「秘密結社鷹の爪」の劇場版第5弾。このシリーズ大好き。宇宙戦争というシリーズ最大の危機にも関わらず、相変わらずのユルさ。本作の予算メーターの表示や脈絡のない広告など、持ち味である独自演出が面白い。意外にフィリップが活躍。",
            " 鷹の爪GOでSCHOOL OF LOCKのとーやま校長と吉田教頭が出たのは笑ったし、ネマールジャイアントの初期案がもろジャイアントなロボのにも笑った",
            " 鷹の爪ＧＯも面白かった！やはり博士大好きだわ♪レオナルドらぶｗ",
            " 今日仕事が休みだったので、映画「鷹の爪 GO～美しきエリエール消臭プラス」を観てきましたw ちょいちょい出てくる小ネタが面白かった(^-^; 島根の吉田くんが可愛すぎる！",
            " 鷹の爪GO面白かったな〜_(:3 」∠)_",
            " 鷹の爪GO!観てきた＼(^o^)／ ダメだニヤニヤしちゃうｗｗ",
            " 鷹の爪GOみたー！面白かったーーーーーーーwwwwwwwww",
            " 鷹の爪ＧＯ見てきた、相変わらずプロダクトプレイスメントで笑った、おわり。",
            " 鷹の爪GO鑑賞。4見てないけど今までの劇場版で一番良いじゃないですか！ちびっ子も「おもしろかった〜」って喜んでたよ！",
            " 鷹の爪GOめっちゃおもしろかったー（ ;  ; ）噂通り本当泣きそうになったw そしてフィリップと総統の関係ビックリ！博士とドラえもんコラボかわいすぎ！",
            " 鷹の爪GO美しきエリエール消臭+観てきた。映画館で腹抱えて笑ったぜ。あとちょっぴり泣きそうになった。 (f・Д・)fた～か～の～つ～め～",
            " 劇場版鷹の爪GO、面白かった！映画館で笑い声がくすくすあちこちから聞こえるって、あんまりないよねww敵さんは相変わらず不憫w"
        ]
    }
}