{
    "title": "許されざる者",
    "id": 440,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 3673,
            "each_tweet_amount": {
                "good": 77,
                "even": 4,
                "bad": 17
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『許されざる者』自然風景の壮大さと美しさ、バイオレンス描写のエグさ、オリジナルから日本に置き換えた設定には好感。ラストのナレーションは要らなかったかな～。",
            " 『許されざる者』最後渡辺謙かっこいいです",
            " 『許されざる者』オリジナルの善悪混然としたキャラと違って日本版は十兵衛が被害者、一蔵が卑劣漢という印象。だからって悪い訳でなく人を殺す事の重みはこちらが上だし、刀を置く時のゴトッという音が緊迫感を増す。ラストはオリジナルのがいいね。",
            " 『許されざる者』渡辺謙が元人斬り、柳楽優弥がアイヌ人という設定。北海道(蝦夷地)はこんなに荒野なのね。寒々しい荒っぽい土地なんだけど、そんな景色が合っていた。とはいえそんなに印象にも残らない映画でした。",
            " 『許されざる者』WOWOWでクリント・イーストウッド版と連続放送している時にみたら、こっちのほうが断然良かった。試写会で観た時はピンとこなかったのに家でみたら凄くよかった。元ネタと比較したからかな？",
            " 『許されざる者』★★★★☆明治の北海道を舞台に、生活のために賞金稼ぎをする元人斬りと、悪徳警察署長の対決を描いたドラマ。俳優陣の演技が役にとてもはまっていました。十兵衛の沸き起こる怒りが、うまく演出されていて、見入りました。",
            " 『許されざる者』リメイク版観終わり、オリジナル版は未見。開拓時代の蝦夷を舞台に描かれる復讐譚。渡辺謙はじめ名優たちの演技や北海道のスケール感ある映像は大変素晴らしく、また和人とアイヌの人々をちゃんと描いた映画としても価値あり。良作。",
            " 『許されざる者』",
            " 『許されざる者』美しくかつ厳しい北海道の自然と、渡辺謙をはじめとする豪華俳優陣の演技は文句なく素晴らしい。しかし、主人公たちの行動がブレブレで、そこにいろいろな葛藤があるんだろうけど、そのポイントが合わないし伝わってこなかった。",
            " 『許されざる者』ラストの決闘シーンが売りであるはずの映画なのにやたら長い。本家を一度見ているだけにどこのシーンを見ても新鮮味がなかった。しかし開拓以前の北海道の地をじっくりみれたのはうれしかったです。開拓民苦労したもんなぁ",
            " 『許されざる者』俳優陣の演技が本当に素晴らしかった！でも、始終重くて見終わった後、凄い疲労感。。でも、良い映画でしたわ☆4.0",
            " 『許されざる者』TTVで。洋画版視聴済みで、大枠同じ流れなんだが、明治初期の蝦夷とはいい所狙ってる。「北の零年」が一番いいけど、この作品もなかなか。リメイクだけど日本なりにしっかり個性が出せてます。渡辺謙だけでなく他の役者もいい感じ。",
            " 『許されざる者』うーん。",
            " 『許されざる者』大義があろうがなかろうが、戦争での殺し合いと請負い殺人と復讐での人殺しに違いはない。人は人を殺すと同時に自分の心を殺すのか。やっぱ大河といえどテレビじゃここまで描けんね。もう一歩アイヌの立ち位置に踏み込んで欲しかった。",
            " フリーパス18本目、鴨居で『許されざる者』。ダイナミックな映像はいいのだけど、意外とこんなもん？程度な感じで。半端に娯楽映画、みたいな。謙さん、もっとストイックな感じが良くない？ 佐藤浩市は作り過ぎ。女優陣の方が良かったかな。",
            " 【許されざる者】美しい風景に魅了されるし、絶対失敗すると思ったチャレンジを成立させていることには驚いたけど、オリジナルと比べると上回ったところが思い浮かばない。ラストの1番燃える復讐も忽那さんのセリフ任せでアガらなかった。",
            " 『許されざる者』撮影が素晴らしすぎる堂々たる大作。柄本が印象的。柳楽はエンドロールみるまでわからんかった（笑）。",
            " オリジナルは観ていません。時代劇という事で、刀を使った派手なアクションを求める方は「あれっ？」と思うかも。作品は深い人間ドラマです。最後まで飽きる事はありませんでした。渡辺謙は、いつもどおり安心の演技ですね。",
            " 『許されざる者』オリジナルを観ていないのだが重厚な作品。特にアイヌを描いたシーンは柳楽優也の演技も良く引き込まれた。ただ佐藤浩一が演じたキャラ設定が弱かった気が。小池栄子も怪演、まさにそれぞれの業を背負った許されざる者だ☆5つで☆4つ",
            " 『許されざる者』は邦画にありがちな安っぽさが画面から感じられなかったことが良かったです！！でも、楽しい映画ではありません！！歯応えあるシャシンです！！",
            " 『許されざる者』のアイヌハーフ役で柳楽優弥タンが出ていましたが、存在感があって良かったです！！",
            " 『許されざる者』の殺傷シーンは本当に痛そうで、観ていて緊張しました！！肩が凝りやすい人は気を付けてください！！",
            " 『許されざる者』を観た！！北海道の景色が雄大で素敵でした！！ロケ地に行きたくなりました！！",
            " 『許されざる者』オリジナルは割愛。まず、画がきれい。引きの北海道の原野が素晴らしい。サディスティックな暴力シーンも迫力があった。キャストも良かった。忽那汐里と柳楽優弥の今後に期待。",
            " 『許されざる者』鑑賞。 娼婦という弱者への視線に、アイヌというマイノリティーへの視線を加えたのが監督の狙いでありオリジナルとの一番の違いであると思う。人斬りという過去を背負った男の業を渡辺謙が迫真の演技で魅せる。 ",
            " 『許されざる者』渡辺謙をはじめ、役者の演技はすごい。見逃せないのが、小池栄子。最近はどの作品でも、しっかり存在感を感じさせてくれる。作品は、そんな中で何かが物足りないもやもやした感じなのが不思議です。",
            " 『許されざる者』人を殺す事の重さ、背負った罪の重さ、オリジナルの良さを損なうことなく力強いリメイクだ。渡辺謙、柄本明、佐藤浩市らキャスト陣の演技には脱帽だ。強いて言うならもう少しオリジナリティが欲しかった。",
            " 『許されざる者』を観る。 虐げられた人々の物語。 それぞれが背負った物が画面から滲み出る様な感覚を持った。 さすがに、渡辺謙さん佐藤浩市さんの演技に脱帽。",
            " 『許されざる者』人物の存在感が薄すぎる。登場人物が単なる記号、そこに生きている感じがしない。キャラクターが浅いから人物が役者に食われてしまっている。十兵衛と大石ではなく、渡辺と佐藤。心に響くものがない。 役者や大自然を見たい人向け。",
            " 『許されざる者』イーストウッドのオリジナルに『ジャンゴ』のスパイスを和風にして加えたような内容。最後にパーっと弾ける構成だとしても主要人物４人の因縁が不鮮明すぎて手に負えない。オリジナルの方が良質。軽く期待を裏切られた。",
            " 『許されざる者』主役以外は説明セリフ多過ぎ。演出やや過剰（特にBGM）。特に親しくなっていないはずの二人を強引にくっつけ、おまけに子供二人を押し付ける行為が不自然。アイヌの人々の描写は良かった。渡辺謙の眼力が凄い。小池栄子が魅力的。",
            " 『許されざる者』観た。 オリジナルを観てないので何とも言えないけど、まあ邦画では良くできた作品と言えるか。 殺陣は意外と刀を使うシーンが少なかった。",
            " 『許されざる者』素晴らしい舞台、素晴らしい背景、素晴らしい役者の皆さんと素晴らしい演技。これだけ素晴らしい材料がそろっていてどうやったらこんな駄作が出来上がるのか。すべてのキャラクターの動機が薄すぎる描かれなさすぎる。びっくりした。",
            " 『許されざる者』鑑賞。まぁリメイクな分けなので、オリジナルと比べられるのは仕方ないよね。オリジナルは越えられなかった…かな。邦画としてはいい出来だと思う。これがオリジナル作品だったら拍手喝采かもしれないけど、リメイクだもんね。残念。",
            " 『許されざる者』感想③。他俳優陣の演技も素晴らしいの一言。柄本明さん、佐藤浩一さん、小池栄子さんは安定した存在感をはなっていたし、リメイクで加筆修正された柳楽優弥さんの演技は目を見張るものがあった。",
            " 『許されざる者』感想②。まず渡辺謙さんの怒りの演技に圧倒された。オリジナルのイーストウッドは他作品でよくブチギレているが、今までに私が観た謙さん作品では怒りを前面に出している印象が無かったからかもしれない。",
            " 『許されざる者』感想①。傑作。個人的な意見だがリメイクはオリジナルを越えなければ評価されないと考えている。本作に関してはオリジナルを凌駕することに見事に成功していると感じた。製作に携わった方々に最大限の拍手を贈り感謝したい。",
            " ｢許されざる者｣、かつて武士だった者が時代の変遷に飲まれつつもその義を通す力作。とにかく主演三名をはじめ各キャラの表情をアップで捉え心理描写する演出が面白い。北海道にはまだこんなにも自然が残っているのかと感動を覚えた。",
            " 『許されざる者』あれぇ？おかしいなぁ？セオリー通りにいけばリメイクはオリジナルを超えないはずなんだけどなぁ。柄本明が良すぎだw。",
            " 57本目『許されざる者』。オリジナル・イーストウッド版の見事な翻案。ただ、ラストが異なるので全体の印象はだいぶ変わってくる。良い意味で日本映画になっていたと思う。あとは好みの問題かも。",
            " 『許されざる者』観賞。オリジナル版を上手いこと日本バージョンに作り直した感じ。佐藤浩市が頑張ってるんだけど、小物臭がプンプンしてた。あとマナーモードを知らないのか、お年寄りの携帯が鳴りまくったり、その他色々とマナー違反で映画に集中できず。この手の重い映画では勘弁して欲しいわ…。",
            " 『許されざる者』クリントイーストウッドの傑作を巧みに蝦夷地開拓期に転化し、見事に重厚な傑作に仕上げたと思う。手塚治虫の『シュマリ』を彷彿させるが、特にアイヌ民族の描写が良いし、アイヌ語なのも良い。1800円満点で1600円。長い。",
            " 『許されざる者』リメイク元は未見。派手さはないけど、ずっしりと重くて見応えがあったね。多少、痛いシーンはあるけど(^^;謙さんも佐藤さんも格好良くてなぁ…特に謙さんは話が進むごとに凄味が増してってな。最後の大立回りはゾクッと来たわ。",
            " 『許されざる者』オリジナルよりいいところは、刀の重さを感じられろとこ。刀を置いた時のゴトッと云う音がする度に不穏な予感で心臓が縮む。映画でこんなに重い音をさせるのって初めて聞いたかも。",
            " 『許されざる者』明治初期の北海道にアダプテーションてのが絶妙だ。ここで９割成功している。欲をいえば署長と主人公の対立軸がもっと鮮明にすれば文句なしだった。",
            " 『許されざる者』落ち着いて、カラッと人を殺してしまうイーストウッドに対して力いっぱい悲壮感を押し出してくる渡辺謙。オリジナルの殺人に対して冷静になればなるほど見ている方が不安になるところが魅力と云うか、名作たる所以だったんだけどね。",
            " 『許されざる者』珍しく、全キャストの演技が素晴らしい。はずれの人が一人もいないって初めて見たよ。",
            " 『許されざる者』オリジナルはマニーもダゲットも善悪混然としたキャラだったけど、日本版は十兵衛が可哀想な被害者、一蔵が悪と云うイメージ。特に一蔵の方は卑劣なサディスト感が漂ってて、殺されても自業自得な感想を抱いてしまって残念。",
            " 『許されざる者』落ち着いて、カラッと人を殺してしまうイーストウッドに比べて、力いっぱい悲壮感を押し出してくる渡辺謙。オリジナルの殺人する時に冷製になればなるほど見ている方が不安になるのが魅力と云うか、名作たる所以だったんだけどね。",
            " 『許されざる者』オリジナルにきわめて忠実なリメイク。違うのはクライマックスとラスト。クライマックスは日本版、ラストはオリジナルのがしっくりくる。リチャード・ハリスのエピソードも日本版の方が長いけど、全然ＯＫだ。むしろ國村隼のがいいよ。",
            " 『許されざる者』予想してたより良かった。オリジナルより上映時間が長いから、北海道の広大な景色や、荒涼とした風景でお茶を濁されるんじゃないかと危惧していたが、そういうのは短くてよかった。",
            " 『許されざる者』どうしても、当初は｢イーストウッドね、｣「ハックマンね、」「はいはい、フリーマンね」と観てしまっていたけど、徐々に独自の魅力を見つけて行くことができた。",
            " 『許されざる者』見応えのある映画でした。渡辺謙もさすが！という感じですが、他の役者さんもみんなよかったと思います。「物書き」の彼、最後はちゃんと物書きらしくなってた…。（ちなみにイーストウッド版は未見です）",
            " 『許されざる者』★3.5／劇場。 ",
            " 『許されざる者』みる。",
            " 『許されざる者』ほぼ忠実なリメイク。エンディングの違いは「お国柄の差」だね。クリントイーストウッド版のエンディングのほうが好きだけど、渡辺謙版のエンディングのほうがこのタイトルにふさわしい。重く切ない…。  ",
            " 『許されざる者』重厚、とにかく役者陣がみんなええんす！存在感で見せる映画っすかね。小池栄子ほんまにええ女優さんになったっすよね。國村準がおいし過ぎるわぁ！やっぱ日本人やったら最後は刀っしょ！リメイクとしては結構良かった。 ",
            " 『許されざる者』渡辺謙の存在感でいっぱいの映画。私はクリント・イーストウッド版よりこちらの方が好き。多分、これは好みの問題なんだろうけど…若い賞金稼ぎの立ち位置がイーストウッド版と本作ではちょっと違うでしょ？柳楽優弥が良かった ",
            " 『許されざる者』 一晩経っても興奮が覚めません。 賞金稼ぎに出向く者が悪いのか 依頼した者はどうなのか… 善悪とはどこ迄が許されるのか… 単に人を死に至らせる者だけが悪いのか 奥の深い映画です",
            " 【許されざる者】続) 人斬りの虚しさを噛みしめる者が再び人斬りを請け負う心のうちが辛い。刀から拳銃へ武器の変遷が象徴するように、一つの時代が終焉を迎える…その変化に適応できなかった者たちの哀しみと怒りの爆発に胸が震えた。 ",
            " 【許されざる者】C.イーストウッドの西部劇を見事にローカライズしたリメイク版。台詞がやや陳腐で残念に感じたところもあったが、寡黙な場面では心の内面をよく抉り出したドラマとして見応えがあった。個人的には國村隼の演技も良かった。 ",
            " 『許されざる者』あれ～、わりと評価割れてるのかな。わたしはとても良かったと思います。特に柄本明が、心中を告白するとこがすごくよかった。これはブロマンスを感じました。あと柳楽優弥もすごく良かった。",
            " 『許されざる者』配役も日本版リメイクとしてオリジナルに沿っていると思う。渡辺謙、柄本明、柳楽優弥の三人に佐藤浩市。イーストウッド版まんまなのがなんと言っても國村隼のパート。という訳でイーストウッド版を観てからの方がより面白いと思う。",
            " 『許されざる者』李相日監督のイーストウッドに対するオマージュを感じた。舞台を日本の北海道に移したことと時代背景を考えてもなかなかの忠実ぶりだったと思う。ラストだけは多少解釈を変えるのは自然。娼婦に対する決めセリフは持ってこれないw",
            " TOHOシネマズ六本木て『許されざる者』を鑑賞。おもしろいじゃないですか。人を殺すのは大変なこと。殺した後は、重荷も背負うし。哀しみに満ちた死の連鎖だなー。重厚で見応えがありました。渡辺謙さんにかっこいいです。",
            " 『許されざる者』★★★★☆ イーストウッド版に比べると良くも悪くもテーマやメッセージ性をストレートにぶつけるようにシフト変更されている印象。その部分とラストの改変に賛否が分かれそう。個人的にはこれはこれで好き。あと役者は皆良い。",
            " 『許されざる者』北の大地を舞台に、豪華俳優陣熱演！重厚な内容の映画でした！チョット重すぎかな・・・しんどいと思う人もいるだろうな！",
            " これがハリウッド神作のリメイクで日本映画である事が重要です！『許されざる者』ブログ更新しました→ ",
            " 『許されざる者』オリジナルよりもエグい表現が多く、主人公たちの殺人への抵抗がより濃く読み取れた。北海道という設定をよく生かしたストーリー、素晴らしい役者の演技が印象的。しかし語らせ過ぎなのが気になった。もう少し背中で語らせるべき。",
            " 『許されざる者』十兵衛が背負って生きてきたものの重さ、生き様を怖いくらいの存在感で渡辺謙が演じ、改めて素晴らしい役者さんだと圧倒されました。脇を固める役者さんも佐藤浩市始め素晴らしく雪の北海道のロケーションも作品にマッチしていました。",
            " 『許されざる者』沈黙が多い作品です。でもセリフで説明も結構入ってる印象も。時代と登場人物たちの背景に思いをはせつつ、今リメイクされた意味など、観終わってしばらく考えてしまいます。ここの役者たちの演技は文句なし。本当に文句なしです。",
            " 『許されざる者』オリジナルではアッサリ描いていた所を情念込めた描写にしてたり、心情を言葉で説明しちゃう所がいかにも邦画らしいアレンジだが、全体的には悪くなく長尺を感じさせない作りに思えた。アイヌ民族を盛り込んだ北海道の舞台設定は上手くいっていると思う。見応えある作品でした。",
            " 『許されざる者』多くを語らず、行間を読む作業を強いられる、私の苦手な作品だ。更に作品にオリジナル版と言う比較対象がある事も頂けない。事件の発端をちゃんと描かないのもだめであり、あの役は忽那汐里ではミスキャストであろう。",
            " 『許されざる者』ワーナーブラザーズ試写室にて、鑑賞。小池栄子さんの存在感がキラっとしていただけに、撮影時のお話が聞けて貴重だった。チーム女郎はかなりよかった！渡辺謙さんの熱い思いも眼から伝わった〜。じんわり泣けた。監督さんイケメン！",
            " 『許されざる者』ジャパン・プレミアで鑑賞。最期、親友の敵討のために大立ち回りをするシーンに爽快感なんてない。全員を切り倒した後の、渡辺謙演じる十兵衛の背中はただただ苦しみと悲壮感に満ちていた。",
            " 『許されざる者』余談だが終戦に関しての認識も同じく沖縄の悲惨さは知られていても北海道の更に北の樺太が終戦とされた後も戦闘があり多くの犠牲者がいた事実は多くの人が知らないし・・・",
            " 『許されざる者』沖縄の島人と内地人の背景は認識されているがアイヌと開拓者については認識ない人多いもんなぁ～映画は個人的には観ごたえある作品で魅入ってしまいました。",
            " 『許されざる者』骨太で重厚な作品でしたがイマイチ感情移入できない方が多いみたい・・・理由は北海道開拓時代の背景に関する情報不足が背景をファンタジーに感じさせてしまったからでは・・・？",
            " 『許されざる者』もう一度人を斬らざるおえなくなった主人公に全然感情移入できなかった。何故こんなことに…。柳楽くんの演技はピカイチだった。",
            " 『許されざる者』佐藤浩市も結構ワルなんだけど許されないのは誰なんだってことになるとスッキリ渡辺謙をいい人にしてあげたいところだけれどそれぞれみんなスポット当たってるよな。もう時代劇のこういうのやらせたら小池栄子ピカイチだね。",
            " 『許されざる者』試写鑑賞。小池栄子さんが言葉にあらわせないくらい良かった。画面に映ってる時間はそんなに長くないんだけれども。そして、忽那汐里ちゃんが、とても綺麗だった。ただ全体的には、目を開けていられない場面多数で、私は苦手。",
            " 『許されざる者』",
            " ブログを更新しました。 『「許されざる者」生きる為に罪を重ね、生きる為に刀を封印した男の選んだ道とは。』 ",
            " オリジナルもそんなに好きではないがオリジナルの良いところが返って感じられるという変な感覚。『悪人』も駄目だったけどこの監督さんの作風が自分には合わないのかなあ。",
            " ただ、小池栄子さんだけはめちゃくちゃ輝いていた。本当に素敵な女優さんだ。",
            " とくに佐藤さんの役は最初から悪人全開、オリジナルの保安官は日用大工なんかしてるおっさんでそれがボブをいきなり殴りつける豹変ぶりがよかった。佐藤さんと國村さんの役が逆ならもう少ししっくりきたかも。比べちゃいけないけど比べちゃうよね。",
            " 『許されざる者』台詞による説明が多かったり、役者も原作の存在感のある役者さん達には適わないなあ。柳樂さんの人物設定を重くした為、主人公と相棒の関係が希薄に感じあのラストにつながる説得力に欠けたかな。相棒の奥さんのシーンは必要と感じた。",
            " 『許されざる者』。『フラガール』も『悪人』も正直イマイチだったため期待していなかったがそこまで悪くない！",
            " 『許されざる者』プレミアム試写参加。十兵衛の顔つきが、どんどん変わっていき、元には戻れなくなっていく様は悲しくて。冷遇される人々の辛さも胸にしみる。厳しい冬と雄大な景色と小さくて弱くて強い人間と。監督もキャストの方々も素敵でした！！",
            " 『許されざる者』舞台を日本に移し、オリジナルに忠実ながら、独自のカラーを注入した作品。キャラ設定も、アレンジ、忠実両方うまくミックス。見比べるのも面白い。謙さんもちろん、個人的に浩市さんツボ！柄本さんはモーガンの顔がよぎるほどだった。",
            " 『許されざる者』日本の設定を生かして見応えある重厚な人間ドラマに仕上がっていました。オリジナルと比べて観るのも良し、全く違う映画として観るのも良しの映画です。主人公がたった一人で敵陣に挑むクライマックスは圧巻。",
            " 『許されざる者』ジャパンプレミア、イーストウッド作品を思った以上に忠実に再現、けれど自然に独自のエピソードを盛り込んで日本ならではの\"許されざる者\"を演出。比較したくないけどオリジナルに劣らない作品でした！",
            " 『許されざる者』舐めるように這いつくばっていた渇いた地面を突き破るが如くの気迫！凍てつく大地のような冷たい緊張感がラストまで続く。佐藤浩市の渋とさよ！若手俳優の演技に30年後彼らが演じたら？と想像した。おかえり、柳楽優弥と言いたい。",
            " 『許されざる者』オリジナルを観たのはやっと20代になった学生の頃。「俺には早い」と感じられる重く大きな映画だった。本作を40過ぎで観てもまだ尚も重く大きい。自分の人生の軽さなのか覚悟の問題か。胸に迫るつうか、腹に来る。ズドンと。 ",
            " 『許されざる者』クリント・イーストウッド監督＆主演の名作を、李相日監督が、渡辺謙さん、佐藤浩市さん、柄本明さんという豪華キャストで北海道を舞台に時代劇としてリメイク。オリジナル作品を尊重しつつ、新たな魂を込めた本作品は心を揺さぶる！",
            " 『許されざる者』日本映画史上に残る一本となるか！？ベテラン勢は言うまでもないが、若手俳優の演技が光っているのも見どころの一つ。",
            " 『許されざる者』キャストの演技と役柄とストーリーが噛み合わない。正直、イーストウッド版と比べるまでもない。 ",
            " 『許されざる者』試写会にて。映画館ではなかったからでしょうか、北海道の美しい景色が所々ボケてるような。中盤まで何かしっくりこなかったです。男優陣に対して女優陣が弱いなぁ。クリント・イーストウッドの許されざる者をまた見てみよう",
            " 許されざる者観た。日本リメイクの方。 思った以上に再現率が高くて驚く。いっそモノマネにすら見えてちょっと笑っちゃったところも。 元の作品が西部劇の集大成として批評的なところがあったのに対して、今作は不器用な男の生き様に焦点があって、良くも悪くもシンプルな後味でした。",
            " 許されざる者の日本リメイクでも見てるか"
        ]
    }
}