{
    "title": "ストラッター",
    "id": 441,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 617,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ストラッター』等身大の主人公がリアル。ミュージシャンも売れるのはごく一部であり、この主人公のような生活をしながら生活をしている人もたくさんいるだろう。",
            " 『ストラッター』これツボだわ。ロックについては何も知らんけど、ロックへの半端ない愛情が染み込んでくる。こんなレコード店や楽器店や映画館や砂漠のライブハウスがあって、それらを愛しそこに生きる人達がいるなんて、なんて素敵なんだろう。ＧＪ！",
            " シネ・リーブル梅田で『ストラッター』を鑑賞。ロックとロードムービーという使い古された組み合わせ。でも、新しさを感じたのは、人との愛やつながりが丁寧に描かれていたから。衝動だけの青春ではなく、見守られながら甘えつづける青春のリアル。",
            " 缶チューハイ飲んでご飯食べた。食べながら思ったけど映画『ストラッター』、ライダースの皮ジャンもツボだった〜。",
            " 『ストラッター』ありがとう。退屈な映画を面白く撮るってのも才能なんだから。巨匠テレンス・マリックのこの間の新作もアクビでちゃうんだけど素敵だったもん。ジャームッシュの名前を上げるのは反則、今の子は知らないじゃん。",
            " 『ストラッター』10年代にこんな映画撮ってくれてありがとう。退屈な映画を面白く撮るってのも、物凄い才能なんだから。巨匠テレンス・マリックのこの間の新作もアクビでちゃうんだけど素敵だったもん。なんとかジャームッシュの名前を上げるのは反則",
            " 『ストラッター』LAのジャービス・コッカーがファズを買いに来て、店員価格にしてくれってシークエンスもツボ。オレも含めて日本のミュージシャンっつうか、楽器屋でバイトしている友人がいると絶対やるよね。",
            " 『ストラッター』鑑賞。退屈な映画だったけど、好き♡ 一番好きなところはグラム・パーソンズのモーテルで小さく騒ぐところと、帰り際にどうでもいいモノをお供えしていく所。あそこたまらんかった。",
            " 『ストラッター』ヤックルさんにおすすめされて観に行ってきました。予備知識なく見に行ったのですが、期待し過ぎたのか、あまり話に入り込めませんでした。章仕立ての展開も違和感。モノクロもあまり好きじゃないんです。音楽はかっこ良かったです。",
            " 映画『ストラッター』：気取り屋だった若者がひとつの旅を経て地に足をつけて歩き始めるような話なのだろう。白黒映像と音楽、歌がとてもよかった。サイレント映画に伴奏つけるとこと、彼の歌の後ろで母ちゃんと彼氏が踊るとこが特にいい。",
            " 『ストラッター』カウンターの中で両肘をついた手に顔を乗せ、物憂げに外を見つめるシーンは宝物。アイラインが素敵なクレオがとても可愛い！旅立ちを祝うアーチーのドラム、言葉無く始まるフランクファミリーとのギグ、詰まっている音楽の素敵な力。",
            " 『ストラッター』こめかみを撃ち抜き、投げキッスを放つブレットの左手の仕草。ダメージを受けた状態で唄う“キス・キス・バン・バン”が滅茶苦茶カッコいい。決して色男では無いのだけれど、マイクを持ちステージの上に立つと放たれる内面からの輝き。",
            " 『ストラッター』…曲は良いけど内容が苦しい。雰囲気に飲まれそうになったけどやっぱり内容が。。",
            " ＜ストラッター＞スプラッターと語感が似たタイトルだ（ちなみに意味は『気取った歩き方』、かな？）。モノクロの映像も、だらりんとした音楽も、淡々としたストーリー展開のテンポも良いのだけど、主人公が歌ってる時の表情が･･･爬虫類モード^^;",
            " 『ストラッター』★★★☆☆ 映像や役者からもインディーズ映画臭がビンビン感じられる。それこそ話に関しては何処かで聞いた事ある様なあらすじをなぞっているのだが、やはり音楽の力は凄いというか、ありきたりさを吹き飛ばすのに十分な力を感じた。",
            " 『ストラッター』駆け出しのバンドのゴタゴタがあるある満載、どこか世間に対して斜に構える感じも、しょーもないけど仲間最高ロック最高な感じも。そこからロードムービーのような後半の展開が意外に面白く、グダグタなのに素晴らしい！っていう後味。",
            " 【ストラッター】(TIFF25) メンバーの脱退や失恋…と、バンド人間にはとても懐かしい物語をモノクロ映像と'70ｓ風ロックで綴る青春グラフィティー。後半が因縁男3人のロードムービーとなり面白い。旅すると誰でも一皮剥けるかネ。 ",
            " 『ストラッター』視聴。完全なジャケ借り。こういう雰囲気の白黒映画に弱い…青春ものですっきりと見れました。デイモン役の人が私の好みだった～。歌う姿も魅力的。",
            " ヒューマントラスト渋谷で『ストラッター』を鑑賞。恋人に振られたボーカルのモノクロ映画。曲がいいねえ。シンプルなストーリーで大人の青春映画って感じで素敵。歌上手い人はかっこいいなあ。",
            " 『ストラッター』を試写会で。モノクロの、一風変わった青春ロック映画でした♪"
        ]
    }
}
