{
    "title": "ポルトガル、ここに誕生す ギマランイス歴史地区",
    "id": 442,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 679,
            "each_tweet_amount": {
                "good": 10,
                "even": 0,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』工場の話は『四川のうた』を思い出したが、こっちは壁にかかる一枚の写真のみで歴史=物語が語られる。ビクトル・エリセ・・ふむ。すごいわ。冒頭からすごかった。カウリスマキのはカッコ良すぎ。",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』DVD/タイトルの割に街並み紹介映像は殆どなく旅好きとしては残念だが、観光から最も遠いエリセ監督のが好き。カウリスマキ監督はどこで撮っても独特のユーモア、これで掴みはOK、オリヴェイラで〆る構成がお上手。 ",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』エレベータの中の奴は最悪だった。なんなのこれって感じで、意味がわからない退屈さ。唯一の救いは4話めの観光客への風刺の聞いた作品。これがポルトガルの起源だといわれてもなんだかなあ。",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』オムニバスだけど、誕生と終わりがあるように、この国の片隅の歴史と現在を対比させ一つの作品のようにも感じられる。個人的には、アキ・カウリスマキのパートが一番。流石です。",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』4本目は現役最高齢104歳のオリヴェイラ監督。素晴らしい〆。何百年の歴史をこんな風にww",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』でもポルトガルの歴史を知らないとチンプンカンプンかも…何度かルーベンスの天使のお迎えが…。でもビクトル・エリセ監督の3本目で睡魔とお別れ。ポルトガルの歴史の一部がギュッと。",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』ポルトガル発祥の地をテーマに4人の監督のオムニバス。1本目カウリスマキは常連のイルッカ・コイヴラ主演で安定の切なおかしさ。2本目は画面が写真集をめくるように完璧な構図。",
            " 【ポルトガル、ここに誕生す ギマランイス歴史地区】ポルトガル発祥の歴史地区をテーマに、４人の名監督が一話ずつ競作した企画もの。カウリスマキの第一話『バーテンダー』はコミカルな悲哀が魅力的。相変わらずのブルー系配色が美しい。 ",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』エリセ監督の作品、なんでもない人々の歴史に、心を揺さぶられました！あれで長編を作ってほしいです！",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』ポルトガルを代表する4人の監督が描く、ポルトガル国家発祥の地とされるギマランイス歴史地区。カウリスマキ監督の「バーテンダー」とオリヴェイラ監督の「征服者、征服さる」がお気に入り♪",
            " 今夜は、レビューサイト coco さんからのご招待で、サイエンスホールにて『ポルトガル、ここに誕生す ギマランイス歴史地区』試写会に参加。自分に歴史的な情報が欠落している分、ピンと来ない部分もあったが、映画としては充分に楽しめた。",
            " 『ポルトガル、ここに誕生す ギマランイス歴史地区』試写会にて鑑賞。良いとか、悪いとか、私には判断できないスゴい映画を観てしまった(ﾟoﾟ;って感じで、全編よく分からなかったです(ToT)映画って｢芸術｣なのねっと思う瞬間!? ",
            " 『ポルトガル、ここに誕生す〜ギマランイス歴史地区』視聴。やっぱアキ・カウリスマキ最高。",
            " 『ポルトガル、ここに誕生す〜ギマランイス歴史地区〜』ー。カウリスマキとペドロ・コスタとビクトル・エリセとオリヴェイラのオムニバス映画。一つのテーマだけど、全く違った手法で全く違った世界観。グールドの曲もよかった。なんだか贅沢。",
            " ギマランイス歴史地区④ オリヴェイラ「征服者、征服さる」。これも素晴らしかった。ポルトガル王の彫像とガイドらとの切返しに笑う。なんじゃそりゃ⁉という笑 体感としては一瞬で終わったので物足りなさが残るね。もう一時間ほど観ていたかった。",
            " ギマランイス歴史地区③ エリセ「割れたガラス」。こないだ観たジャンクー「四川のうた」に似ている。最後には感動したが、今後作る(予定の)長編のためのテストということでこれが本気とは思わない。個人的にはもうちょい廃墟を映してほしかったです。出演者の顔ぶれは確かに選別してる。",
            " ギマランイス歴史地区② ペドロ・コスタ「スウィート・エクソシスト」。これが一番好きかな。夜の荒地で人が歩いたり寝転んだりしているのを映すだけで何故こうも面白くなるのか。更に突然謎のエレベーターへ。コスタは狭いエレベーターの内部を、照明と編集のみの力で宇宙船へと変貌せしめる。",
            " ギマランイス歴史地区① カウリスマキ「バーテンダー」。冒頭バー内部に灯りが点くカットから見事な照明。全編台詞なしで中々見せるが、スープ飲んでダンスのショットに繋ぐのはちとダサい。まあ、いつものカウリスマキです。ティモ・サルミネンとのタッグはもはや盤石か。",
            " きいた話では、このプロジェクトはまだ続きの企画があるそうだが、エリセ監督の「本編」共々、更なる公開を待ちわびるばかりである。 ＞『ポルトガル、ここに誕生す ギマランイス歴史地区』",
            " 『割れたガラス』の、10人目の女性のある言葉。その後に続く、遺された写真に写る労働者たちの姿を「眺める」場面は、国家の一部分を切り取るスケッチとして印象深い。続く第4話の幕切れ。これを国の文化事業として良しとする懐の深さに感服。＞『ポルトガル、ここに誕生す ギマランイス歴史地区』"
        ]
    }
}