{
    "title": "Miss ZOMBIE",
    "id": 444,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 115,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 2
            },
            "positive_index": 69,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 異色ゾンビ映画としては内容は定番ながら監督の独創性はしっかり感じられる。ただビジュアルに力を入れ過ぎたのかはたまた意図的なのかシーン端々の演出が弱く、作品のテーマも終盤近くからでないと見えてこない",
            " 『Miss ZOMBIE』とにかく独特の世界観に溢れていて、妙な魅力がある。モノクロの映像、少ない台詞、 けれど強いメッセージ性。わずかな表情の変化で心情を表現した小松彩夏の演技が印象的。ゾンビだって愛が必要なんだ",
            " 『Miss ZOMBIE』SABU監督による和製ゾンビ母性愛ドラマ。主役のグラドル小松彩夏には、もう少しハジけて欲しかった。「恋の罪」にも出ていたカルト女優、冨樫真の好演が光る。",
            " 『Miss ZOMBIE』モノクロが…な演出とかは予想通り。なんだろー、MONDAYやドライブ期待してもいけないし、社会派ドラマとか好きなら？なんか久々に雰囲気ものの映画を作りたかったんだろうな、監督が",
            " 『Miss ZOMBIE』ゾンビに感情移入してしまうゾンビ映画は初めて。モノクロ映像が昔のフランケンシュタインの映画の悲哀を彷彿させる。モンスターはゾンビではなくむしろ人間の方。ゾンビが繰り返しタワシで床を擦る音が耳に残って離れない。",
            " 『Miss ZOMBIE』閉鎖的な空間に異質なものが迷い込んで、空間が歪んでいく感じかいい。小松彩夏さんの哀愁感漂う感じもよかったです。奴隷制もこの映画のゾンビの扱いと変わらないよな。床磨きの音が悲しく響いてる。",
            " ヒューマントラスト渋谷で『Miss ZOMBIE』を鑑賞。何をやっても良心が痛まない相手だと、卑劣な行いができてしまう。モノクロ映像の光加減が美しい。下劣な欲望、人間の狂気の起こる緊張感が素晴らしい。おもしろかったです。",
            " 『Miss ZOMBIE』★★☆☆☆ この設定でやるべき事は出し尽くしているから面白いはずなんだが…。どうも話の誘導が下手っぴ。これは他のSABU作品でも感じた。特に母さん関係の話は誘導も理不尽だし、本人の行動も理不尽。",
            " SABU『Miss ZOMBIE』 お屋敷の掃除人として使役される美しい女ゾンビ（ブードゥー系ゾンビですな）は大人から子供まで男どもを魅了するが。実際はゾンビよりヴァンパイアに近いみたいで、ポーの一族とかそっちの感じ。全体としては家族八景とか。SABU監督ならではの走りに感動。",
            " 『Miss ZOMBIE』。SABU監督10年ぶりの完全オリジナル作品。ゾンビの家政婦を雇った家庭が次第に崩壊していく話。面白い。モノクロ映像で台詞が少なく、極力シンプルな設定の中、人間に心に潜む怪物の本性を見せつけられる。ファンタジーでも、リアル社会の闇を象徴した物語だ。",
            " ホラー映画は、人一倍苦手で怖がりだけど、Miss ZOMBIE(ミスゾンビ)は観て良かったと思った。人をむやみに怖がらせようとする演出は一切なくて、白黒の世界で撮ってくれてるから、まったくグロくない！初めてのゾンビ映画がこの作品で良かったぁ(๑′ᴗ‵๑)",
            " SABU監督のミスゾンビめっちゃ良かった。モノクロ画面が作品とマッチしててぐっと引き込まれたね。小松彩夏ちゃんの女ゾンビもそそった。エエ女や。",
            " 久しぶりにミニシアターで映画を観てきた。SABU監督の『Miss ZOMBIE』。一言でいうと、すごくもったいない映画だった。美しいシーンがたくさんあるのに、何だか急ぎがちという印象。ひとりひとりの感情の動きをもう少し丁寧に追って欲しかった。",
            " さいスタで甲府戦みて帰りに渋谷でミスゾンビみる。塚本晋也を薄くした感じでイマイチだった…。",
            " 『Miss ZOMBIE』ゾンビというよりも、精神疾患のようで、精神疾患患者への差別的な映画に見えるというよりも、主人公のゾンビが人間寄りすぎて、なにか違うものを見ているよう。モノクロ映像には説得力がある。1800円満点で1100円。",
            " 『Miss ZOMBIE』続き。この映画はSABUさんじゃなくって、韓国映画の監督、「ハウスメイド」のイム・サンスや「渇き」のパク・チャヌクあたりに任せたら確実だと思う。エロ、グロ、陰湿な人間関係…つーかまんまハウスメイドなんだよね。",
            " 『Miss ZOMBIE』続き。例えば、「ゾンビウイルスの血中濃度で重度のゾンビと軽度のゾンビがいる」、「凶暴になるのでゾンビに肉を与えてはいけない」この二つはかなり重要な筈が所々で無視されたり、ぞんざいに扱われる。しかもラストで。",
            " 『Miss ZOMBIE』続き。そのせいでお母さんが徐々に精神的におかしくなっていく設定なのに、そもそも性格に難ありだし、キチガイになって当然の人のように感じてしまう。それ以外にもゾンビの細かいルールが殆んど終盤おざなりなのも残念。",
            " 『Miss ZOMBIE』続き、「ストラッター」に引き続きモノクロ映画でしたが、モノクロ映像がマッチして余計に雰囲気を増しています。決して怖くないゾンビ映画ですが、日本的な情緒がうまく反映された映画だったと思います。 ",
            " 『Miss ZOMBIE』、初日舞台挨拶付き観賞。ある家庭で下働きする女ゾンビが徐々に人間性を取り戻していく切ないゾンビ映画。小松彩夏さんがゾンビを好演していますが母親の冨樫真さんが怖いくらいの迫力で終盤引っ張っています。 "
        ]
    }
}