{
    "title": "出逢いが足りない私たち",
    "id": 446,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 81,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 友松直之『出逢いが足りない私たち』 不倫セックス中もスマホが手放せない30女は何者かが自分のフリをして男たちと遊びまくっていることに気づく。カイザー・ソゼ、いや違うんだがそういう面白さ。女優のわがままバージョンがとても好き。（映画の）気のないセックスをする女の人は面白い。",
            " 『出逢いが足りない私たち』観た。エロシーンを堪能していると何処から相手がいても満たされぬ現実から逃げ込むヴァーチャル空間なのか解らなくなる。ラストの茫然自失となった変顔に戦慄するブラックなファンタジー。美しい肢体も含めて二役の演じ分け嘉門洋子はいい女優になりましたね。",
            " 昨夜、池袋シネマ・ロサで映画『出逢いが足りない私たち』を観た。男と女の関係が相似的に描かれ、仮想と現実が交錯する様が描かれ、なんかよく分からなくなったのだが嘉門洋子さんのおっぱいが綺麗だったので良しとしよう。",
            " 友松直之監督の『出逢いが足りない私たち』を観た。内田春菊の同名原作は昔に読んだのでウロ覚えだが、出会い系サイトにはまった女の話だったかと。映画化にあたって短文投稿型のSNSに設定を変えていて今風というか。嘉門洋子が全編70％ぐらい全裸で凄い。舞台挨拶が和やかで楽しかったですよ。",
            " シネマロサで『出逢いが足りない私たち』を鑑賞。ネット上のホラーだね。男の女も心の声が怖いですね。優位な相手だと得意げで、どちらも馬鹿だとは思うが、まあそんなものなのかな。嘉門洋子さんが、振る舞いで印象が全然違うところがすごい。",
            " 『出逢いが足りない私たち』…とにかくおもいっきりがスゴイ。もちろん脱ぎっぷりもそうなのだが嘉門洋子の顔面力と演技がスゴイ。これを機にどんどん映画に出ていただきたいものだ。",
            " (続き)何より「出逢いが足りない私たち」ってレイプゾンビの様にちんちんとか映らないんだとばかり思ってたのに嘉門洋子ってば普通にちんちんしゃぶってたしハメてたね。あら、普通にAVだったわ…って思ってしまったわ。",
            " 嘉門洋子主演の映画「出逢いが足りない私たち」予告編 。 ＳＮＳ時代の日常崩壊を描いたエロティックサイコサスペンス！ >> ",
            " 嘉門洋子が朝河蘭になったっていう、まるで義経チンギスハーン説みたいな噂がありましたが…→ RT 【動画・嘉門洋子】映画「出逢いが足りない私たち」予告編",
            " 【動画・嘉門洋子】映画「出逢いが足りない私たち」予告編   ",
            " 「出逢いが足りない私たち」9月14日(土)公開⇒嘉門洋子主演、内田春菊の人気漫画を映画化したエロティックなサスペンス。",
            " シネマロサで｢出逢いが足りない私たち｣を鑑賞。",
            " 今日は、上野オークラ19:17『移り気若妻の熱い舌技』→ 一目散に池袋シネマ･ロサ21:00『出逢いが足りない私たち』→ 夜食とってのんびり阿佐ヶ谷ロフトA24:30第一回東京電撃映画祭『尼寺～姦淫姉妹～』という、友松直之監督3本立てがお楽しみいただけます。",
            " これは『出逢いが足りない私たち』だと思うのだが、友松監督の名前も無いしメーカーは「DMMオリジナル」とかなってる。大人の世界というやつだろうか？？？ ＞ 嘉門洋子 独占デビュー - アダルトビデオ動画 - DMM.R18 ",
            " 池袋シネマ・ロサにて『出逢いが足りない私たち』（友松直之）。監督の友松くんは俺よりもひとまわりぐらい年下だと思うが若い頃から商業映画デビューしているのでどんな題材でもそれなりに仕上げてしまうベテランクラスの安定感がある。とは言っても彼の膨大な作品のほんの１部を観ただけなのだが。",
            " 映画『出逢いが足りない私たち』で、生意気な男性タレントが性奴隷の女に「いまフェラしていた口で俺にキスするの？」という場面があって、エッと驚いたよ。ふつー、行為の最中にそんな事 気にしないよね？ いやボク童貞なので分かりませんけど、気にしないですよね？（「ね？」って誰に聞いてんだ）",
            " 『出逢いが足りない私たち』に出てくるヨシミちゃんという売れないイラストレーターは、文化系女子というのとは少し違うんだけど「遠からじ」な部分も結構あった（妙な全能感とかまずは周囲の目を気にする所とか）。ああいう設定は原作の内田春菊さんの世界観なのだと思うけど、やはり鋭いよなあと。",
            " 友松直之監督『出逢いが足りない私たち』は連日21時より池袋シネマ・ロサにてレイトショー！ 9/20（金）までですから残すところあと3日ですよー。",
            " AKB48 NEWS TIMES｜画像系2chまとめブログ : 嘉門洋子がヘアヌード濡れ場を映画「出逢いが足りない私たち」で披露！DMM動画のAVデビューとは別件…過去に後藤組組長の愛人、整形、豊胸など黒い噂のあるEカップグラドル ",
            " 【ブログ更新】 映画『出逢いが足りない私たち』を観てきたよ♪   "
        ]
    }
}
