{
    "title": "月の下まで",
    "id": 447,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 225,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『月の下まで』艱難な状況下での瞬間、瞬間で揺れる心模様が痛い程伝わってきた。あえて言葉や表情で見せない場面も多く妙味の演出がボディブローとなって効いてくる。松澤匠さんはどこかで見た顔だと思ってたら恋の渦だった。そのどこかが一番遠い所だったので更に又たまげた。両作とももう一度観たい",
            " 映画『月の下まで』出ている役者さん全てが高知県黒潮町への馴染みっぷりがハンパない。もうどの人がエキストラかもよく分からない位。これ程違和感のない気取らない自然体の演技が全員に浸透してるって事にまず驚く。特に主役の親子、那波、松澤両氏の明媚な演技は今年観たどの男優よりも印象に残る。",
            " 昨夏スキップシティ以来の奥村盛人監督『月の下まで』。父親ではないけれど父親目線で共感して改めて感動した。初見では那波さんの演技とエンディングの“唄の舟”に印象が凝縮されていたが気がつかなかった所に発見があったり、映画祭ではなく単独でまた観る機会があって本当に良かったと思う。",
            " 映画「月の下まで」を観てきましたー♪素敵な作品！！めっちゃ感動したぁー(;_;)！★",
            " 月の下まで鑑賞  NHKのドラマみたいでつまらないな 知障の扱いもなんか不快  地方ロケはよくやったとは思う",
            " いよいよ本日より映画「月の下まで」が渋谷ユーロスペースで公開されます。私の大好きな黒潮町で撮影された映画です。初日の夜の回は奥村監督の舞台挨拶があるので今から観に行きます。スクリーンから土佐弁が聞こえてくるというのはドキドキするものです。",
            " 映画『月の下まで』、イベント開催できる位観られて、愛されてるんですね～♪素敵な作品ですもん。あ～…何か私まで嬉しくなった(o^^o)♪♪11日、行ける…もしくは遅れても入れるなら、ぜひ鑑賞と奥村監督にお会いしたいです(*^^*)",
            " TOHOシネマズ高知で「月の下まで」観てきました。泣いてないて泣いてしまった。みるたび、グッと来るとこが新たに。",
            " 『月の下まで』 竹下かおりさん出演してるので見てみます。",
            " 『月の下まで』 興味ある映画です。",
            " 『月の下まで』知的障害のある息子を持つ漁師が主人公。世話をしていた母が亡くなり、仕事との両立が難しくなる。障害に対する理解が少なく、何かあるとすぐ怒鳴る。それが息子とかかわる時間が増えて、父親らしくなってきたかも。ほっとした。",
            " ブログを更新しました。 「「月の下まで」東京公開終了！」→",
            " ブログを更新しました。 『「月の下まで」東京公開を終えて』 ",
            " 「月の下まで」か。めもめも。関西でもやらないかな。良さそうだったらそのうち自閉症啓発デーで上映したいな。",
            " 「月の下まで」最終日、舞台挨拶、上映終了！久しぶりの監督、キャストとの再会をして軽く打ち上げてきましたo(^_-)O今はカプセルの中です。おやすみ！",
            " 東京最終日【月の下まで】観てきました。まさかの舞台挨拶にびっくり。主演の那波さんにご挨拶できてよかった〜。久しぶりの顔にも出会えました(*^^*)",
            " &私出演しております映画「月の下まで」も本日最終日となりました。本当に沢山の方々からコメントいただき嬉しく思っています。これもほんとご縁。本日19:45-です。その後最後に監督、役者のご挨拶があります。私は伺えませんが、どうぞ最後までよろしくお願いします。at渋谷オーディトリウム",
            " 「月の下まで」の最終上映前に舞台挨拶するようですo(^_-)O",
            " 映画『月の下まで』最終日舞台挨拶にご参加予定の出演者のみなさまは、那波隆史さん、松澤匠さん、富田理生さん、荻野みどりさん、竹下かおりさん、真賀田サヤさん、鈴木ただしさん（予定）です！！ みなさま、ぜひユーロスペースへ！！！ ",
            " おはようございます！今日は「月の下まで」の上映会に行きます。渋谷ユーロスペースで19:45からですo(^_-)O"
        ]
    }
}