{
    "title": "エリジウム",
    "id": 448,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 34768,
            "each_tweet_amount": {
                "good": 153,
                "even": 17,
                "bad": 21
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エリジウム』一度観ていたのを忘れてもう一度観てしまった。ジョディフォスターの悪役はあまり似合わないな。マッドデイモンはいい感じです。  話としては無理がある展開であまり心に引っかからない。だから覚えてなかったんだろうな。",
            " 『エリジウム』「第９地区」の完成度と比べると、脚本がやや乱暴な印象。序盤の事故の描写は「それっくらいスイッチ切っときなよ…もしくは誰かに押さえといてもらうとかさー…」と、突っ込みが同情に勝ってしまう… ガジェットの無邪気さは好きw",
            " 映像面のSF描写はなかなか良い。テーマはそれなりに使われている事でそれを普通に使い込んだ及第点作品。だがやはり『第9地区』が素晴らしかった故にか、例え単独で考えてもどうもイマイチな出来ではある。『エリジウム』",
            " 『エリジウム』スペースコロニーのシステムがテキストラインのコマンドで再起動したり書き換えられるってどうよ。マットデイモンが装着する強化冶具が使いにくそう。その上の理想郷ってほんとに住みたいか？？",
            " 『エリジウム』  ▼10/31/17鑑賞  【GYAO!、日本語字幕】",
            " 『エリジウム』嫌いじゃない",
            " 『エリジウム』なんで熟睡しちゃったんだろう？好きな設定なのに・・・またチャレンジしよう。",
            " 『エリジウム』評価低かったけど楽しめたよ。スペースコロニーに笑ったメカデザインが最高～治療ポットてあんな展示物件みたいなところに置いてあるもんなのか・・・幼なじみ設定がアニメみたいだと思った。刀に桜とか手裏剣にはニヤニヤ",
            " 「ｴﾘｼﾞｳﾑ」鑑賞終了。疲れる映画だった。皆に開かれるのはいいけど、皆が皆\"医療ﾎﾟｯﾄ\"(?)に入ると、色々問題が生じてくるのでは?  ﾏｯｸｽは自己犠牲が運命だったってこと?  なーんか気にくわないｽﾄ-ﾘ-。    詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『エリジウム』後頭部にiPod nanoみたいなのを着けた、スキンヘッドのマット・デイモンが暴れまくるSFアクション。お話は単純で分かりやすいのはいいが、ラストが良くある自己犠牲エンディングなのが残念。",
            " 『エリジウム』理想都市の外が舞台の近未来SF  アクションシーンも豊富で、その端々から拘りを感じた・・・  パワードスーツとか近未来装備を使った戦闘シーンは鼻血が出そうだった  重低音のBGMはぜひ映画館で見たかった ",
            " 『エリジウム』悪い意味でSFではなくなってしまっていた印象を受ける。『第9地区』のイメージが強いからかもしれないが。カバとミーアキャットの話が言いたかったことの全てに思える。",
            " 貧困層と裕福層それぞれの社会や生活がほぼ描写されることなく、たった数人で完結する物語の狭さゆえに酷評されがちだけれど、ダレることなく展開するストーリーでエンターテイメント映画としては十分合格でしょ。楽しかったよ。",
            " 『エリジウム』おもしろかった、のだけど「第９地区」と似通ってるせいかどうしてもあのエイリアン親子を探してしまう。エリジウムに到着してからのドラマがあまり盛り上がらない。主人公の友達のフリオがとても可愛いのにすぐ退場で勿体無い...",
            " 『エリジウム』第九地区に比べると随分失速しましたがこれはこれで面白い作品です。あの女長官はいいキャラしていたのになんだか勿体ないです。",
            " 『エリジウム』ありがちな物語に良くある展開。ＳＦは見ごたえがあり、テンポ良く飽きさせない。決してつまらないわけではないけど、面白いわけでもない(；´∀｀)",
            " 『エリジウム』★★★☆☆環境汚染の地球から離れ、富裕層が暮らす宇宙ステーション、エリジウムに乗り込む男を描いたアクション。ちょっとありがちな内容でしたが、未来感のある映像がよかったです。ラストは根本的な解決にはなっていないような。",
            " 『エリジウム』",
            " 『エリジウム』決して悪くないと思うんだけど、単調な展開がらしくないというか..カットインの多い編集の感じから察するに、金と引換えに自由を失うハリウッドの難しさなのかもしれないなぁ...と。",
            " 『エリジウム』まあまあだったかな。J.フォスターがどんな役所なのか楽しみだったけど、そんなに活躍してなかった。別の人でも良かったんじゃ？ ★★★☆☆ ",
            " 『エリジウム』DUNEの影響も受けているであろう、コロニーの宇宙からの画はとてもよかった。内容は単純明快で、つっこみどころも満載。未来の話なんだけど意外にアナログ。内容は今の地球そのもの。映画はもっと搾取が進みスラムになった未来。  ",
            " 『エリジウム』第９地区の監督作品なので期待！設定は格差社会の風刺が充分効いていて、そら恐ろしくも思えて唸って展開もハラハラできた。のに物足りないのはB級映画のチープさが大物俳優の起用で中途半端になったからだろうか。",
            " 『エリジウム』第9地区の監督ということで、リアリズムのあるSFという感じが何とも良かった。こういう作品は大好物である。映像や設定も良かった。",
            " DVD『エリジウム』つまらない。脚本が凄く雑で全然話に入り込めないし、SFとしても何も考えてない感じ。",
            " 『エリジウム』全編通して微妙、臨場感が薄い感じ？シーンの説明と描写だけで話が進んでいく感じ。映画館で見なくてよかった。",
            " 『エリジウム』観了。私的21世紀最高のSF映画『第9地区』のN.ブロムカンプ監督第二作で期待値MAXも類型的展開に終始し佳作止りなのは痛恨の極み…  宇宙人は出てこないけど荒んだ世界観とﾔﾔグロ風味はキープ。109分と短めなのはｲｲ!",
            " 『エリジウム』この監督は第九地区もそうだったけど、社会風刺が目的だからスペースコロニーやらパワードスーツやらはマクガフィンなんだよ！って言われたらそうだなって言うけど、やっぱはなしがつまらんのはアカンよね",
            " 『エリジウム』ディストピアなSF映画。突っ込みどころ多すぎワロタ。映像はきれいなのにやたら安っぽい印象があるのは話に粗がありすぎるからやろな。あとカメラワークが不思議でアクションシーンはFPSゲームみたい。そこはすげーかっこよかった",
            " 『エリジウム』SFアクション大作としてはそれなりに面白い。しかし、医療や貧富の格差社会を描いた設定の割に、結末が安易すぎて何が言いたいのかわからずモヤモヤ。地球とエリジウムの描写のバランスが取れていれば、結末の意味合いも変わったのに。",
            " 『エリジウム』(2013) ジョディ・フォスターが悪役！？と気になったので観たのだが、あまり活躍してなかった……。いいポジションなのでもう少し見せ場がほしかったかな。(^^;) SFアクションとしては面白いと思う。",
            " 『エリジウム』第9地区の監督との事で期待大！期待通り面白かったよ。大ボス級がいないのが、ちょっと残念だが十分楽しめた。しかし、ヒロインの女冷てーなー☆4.0",
            " 『エリジウム』  ツッコミどころ多いし、第９地区と比べたらアレだけど、楽しく觀れました。",
            " 『エリジウム』/ストーリーや映像面に特に惹かれるような点がない。主人公に感情移入出来ないし、設定された世界観のスケールは大きいなぁと思ってたけど、いざ観てみるとそんなものは感じられず。とは言えそれなりには楽しめたけど、全然物足りない。",
            " 『エリジウム』スペースコロニーの外観デザインが美しくて、武器や乗り物もカッコよくて楽しめたけど、ジョディ・フォスターをもっと活かしてほしかったかな。ラストのまとめにモヤモヤが残るｗ今作で面白かったのはウィリアム・フィクナーの潔癖症ｗ",
            " まず選ぶ理由。マットデイモン＆近未来SF あとジョディフォスターかな。『エリジウム』",
            " 『エリジウム』「一粒の麦は、地に落ちて死ななければ、一粒のままである。だが、死ねば、多くの実を結ぶ。」みたいな、まさにヒーロー誕生の瞬間を見た、って感じ。時代劇ばりの一騎打ちもあったしなんかもうチョー面白かったです。",
            " 『エリジウム』を鑑賞。うーん^^;  なんてーか、武器や、戦闘用の装備などには見るべきものが。ただ・・・それだけ・・・^^;  まあ、ラストはかなり悲しいもんがありましたが、それも読めてたしなー^^;  ビミョーやなー^^;",
            " 『エリジウム』見終わった。やってしまいましたなぁ…見るべき所がなに一つなかった（アカン",
            " 『エリジウム』面白かったけど、格差もなく病気もない世界ってのはどうなの？って思うが。監督なりの皮肉なのかな。",
            " 『エリジウム』富裕層と貧困層の対比やSF設定など全体的に非常に好みの作品・・・シャルト・コプリーのキレ具合がいい感じですがジョディ・フォスターは何でこのオファー受けたんだろう？",
            " 『エリジウム』TTVで。「第9地区」に引き続きメカ的に惹かれるものあり。目を惹くのは悪役陣の装備・兵器。個人シールドは実戦的。悪役ボスは玄人ウケするぞ。マットさんは当分は肉体系続くんでしょうな。フォスター姐さんの役はかなり不発感あり。",
            " xperiaユーザ向けの無料配信で見た『エリジウム』。前作の第9地区に比べるとちょっちラストが。。。だけど地球の貧困層と宇宙で暮らす裕福層の世界観や、パワードスーツ等のSF兵器には、心躍らされた。",
            " 『エリジウム』この監督は群衆の撮り方がうまいなあと思う。それが臨場感を与えている。ラストも、持たざる者の想いが結実し、切ない。観る価値あり。70点。",
            " 【エリジウム】突っ込み所はあるけどエリジウムの世界やパワードスーツ等、細かい所まで作り込まれててすごい。ムキムキマットのアクションも堪能できたし◎第9地区のSコプリーとは全然違う。ラストは少しモヤモヤが残るかな。今後の作品に期待！",
            " 『エリジウム』観たことをすっかり忘れてたってことは、それなりな作品の証拠？それとも単なる健忘症かも・・なにはともあれマット・デイモンはこの手の作品だと安心して観れるから目出度し！",
            " 『エリジウム』第9地区との共通点は多い。前作の約4倍の製作費がかかっているだけあって、豪快なアクションやガジェットなど、視覚的な迫力は申し分ない。ただ、肝心のエリジウムの描写がいまいち浅く、もう少しスラムとの対比を見せて欲しかった。",
            " 『エリジウム』駆け込みで観てきた。うん、普通に面白かった、普通に。“顔面”の件がハイライトかと。",
            " 『エリジウム』最高だった前作とマット・デイモンのヴィジュアルから、期待しないではいられなかったが、残念ながら傑作！とまでは行かなかった感じ。映像センスやガジェットなどは相変わらず素晴らしいだけに、世界観の構築が中途半端なのが勿体無い。",
            " 『エリジウム』第9地区のほうが好きかな、でも普通に面白かった",
            " 『エリジウム』驚きは特にないけど、面白かった。前作ではエビと人間に翻弄されていた気の弱い彼がターミネーター化してた。成長著しい。",
            " ＜エリジウム＞ ",
            " 『エリジウム』突っ込みどころはあるしストーリーも予想通りけどテンポ良くて飽きずに見れたー(・∀・) 余命5日って言うのが何か緊迫感あってドキドキした 死にたくないから死ぬ思いしてエリジウムに行ったけど残された道は死しかなくてあああああ",
            " 『エリジウム』第9地区の主役の俳優さんのギャップにびっくりした☆ ",
            " 『エリジウム』生活感ある乾いたスラムの描写と手作り感溢れるSFガジェットがこの監督のいいセンス。その代り、エリジウムの造形は超科学特権階級世界のわりに安っぽくていまいち。話は浅めだけどテンポ良く、雰囲気を楽しむ映画と割り切ればいい感じ",
            " 『エリジウム』「第9地区」のニール・ブロムカンプ監督作品。「第9地区」もそうだけど、この監督は砂埃が舞うスラム街の映し方がとてもうまい。匂いまで漂ってきそう。ただしマット・デイモンには感情移入できず。。何か綺麗にまとめすぎた感が…",
            " 『エリジウム』いいSFだった。ただ結末の伏線はわかりやすすぎたな。ハッピーエンドに向けて、もうひと転がりあるかと思ってたからそれは残念。味方なのか敵なのか人間関係のバランスがワクワクしたし見やすかった。今年は大作SFが豊作だなあ。",
            " 『エリジウム』第9地区が強烈だったので覚悟して挑んだけど、娯楽色が随分出てて安心してみてられた。マットが元悪で一見ネオナチっぽい風貌でも、いい人オーラが出てるから余計に。しかしあれがあれば人間皆死なないよなと余計な心配をしてしまった",
            " 『エリジウム』期待はずれ甚だしい。エリジウムで暮らしたいのではなく、皆医療ポッドが使いたいだけ。その割りにポッドの存在に取って付けた感を感じずにはいられなかった。後半は主人公を巡る三つ巴の攻防戦に展開するも、その構図自体強引すぎ。",
            " 『エリジウム』前作ほどの衝撃は薄れたがw。これはこれですごく面白い。ジョディ・フォスターがこの監督の映画に出演したがったのもうなずける。スペースコロニーが『2001年宇宙の旅』を彷彿とさせる。",
            " 【エリジウム】悪役クルーガーがとにかくかっこ良すぎる!!情け容赦ない悪の塊！またこの役をS・コプリーが演じているっていうのが最高。有名スター俳優には出せない、雑味のない下品さ。恐ろしくかっこ良い！",
            " 【エリジウム】荒廃した地球。空に浮かぶ楽園。スラム生まれの粗暴なパワードスーツ、刀に手裏剣！ワクワクするアイテムが次々に出てきて、もうたまらなく興奮した！ビジュアルの魅力でいったら間違いなく今年1番ハマった!!!",
            " 『エリジウム』細部にまで拘ったビジュアルと世界観に凄くワクワクしました。マットが元ワル(？)というのもマットファン的には新鮮でした。パワードスーツも似合ってた！『第九地区』(大好き！)よりも万人向けな感じかなと思います。",
            " 『エリジウム』観た。まぁまぁ好き。でもなんだろう？物足りないというか、ヒネリがないというか。",
            " 『エリジウム』まぁ安定の娯楽作品でした。全て安定でした^ ^",
            " 『エリジウム』面白かった。混沌とした地上と、ユートピアとしてのコロニーの対比が良かった。漫画だと『銃夢』、映画だと『ストレンジ･デイズ』『ガタカ』『アイランド』あたり好きな人はぜひ劇場で観ることをお薦めします。",
            " 『エリジウム』ニール・ブロムカンプ監督の世界観は楽しめますね～テンポも良くラストも納得・・・アクションシーンも圧巻でここ最近のSF作品ではダントツな印象！ アメリカの抱える社会問題も内包している感じでしたなぁ～",
            " 『エリジウム』汚染された地球。裕福な人はスペースコロニーで暮らす。そんな未来は想像したくないなあ。格差や差別なんて、ずっとついて回るんだろうか…。なんてことを思った。マット・デイモンは良きパパ役もいいけど、アクションもね(^^)",
            " 『エリジウム』前作は移民・差別問題だったけど今度は格差社会をネタにしてきた。最後は市民革命なのかな。ジョディ・フォスターは共和党タカ派の象徴させてんのかな。エリジウム内の風景を写した絵をもっと入れて欲しかったな。",
            " 『エリジウム』みた。死にそうなので回復したいお話。第9地区はどうにもストーリーが引っかかって入りこめなかったので、今回は最初からビジュアルとアクションに集中。じゅうぶん満足。",
            " 『エリジウム』短時間でギュッとした内容で見終わった後の爽快感が実に良かったわ。幼女のカバとミーアキャットのお話に感心してしもたよ。宇宙の映像もキレイだし戦闘シーンも白熱してたし、こういうスパッとした映画は脳疲労には良いらしいぞ、マジで",
            " 『エリジウム』 第9地区が面白かったからすごい見たかった。感想は武器とか乗り物のデザインがかっこよかったし、話の内容いい！結構楽しめたけど個人的に第9地区のがおもしろい(^^)",
            " 『エリジウム』前作に続いて\"寓意としてのSFを最大限に活用する監督の、愚直すれすれの誠実さには好感が持てる。なるべくしてなる結末に、『第9地区』には見られた少しの皮肉と登場人物達への愛情があまり見当たらない点は少し残念。",
            " 『エリジウム』を観た。この映画で描かれてる問題ってアメリカの保険事情そのままだよな。第9地区でもそうだったけど、この監督さんは娯楽作でもちゃんとメッセージがあって良い。 ★★★☆☆",
            " 映画】エリジウム見てた。○。南ア物の嚆矢だった第９地区の時とは見る方も変わっているしね。武器と映像と飛び散る肉片は見事だが物語のグダグダ感は変わらず。なんかノスタルジックな60年代臭もしていた。Blomkampって若いのにねぇ。",
            " 『エリジウム』の感想。occupy wall streetや医療問題下敷き。パワードスーツ、ドロイド、3Dプリンター発展の医療機器など、実現可能性高いSF設定。とくに寄り道・葛藤せずサクサク進む話がメッセージ性を消してて良かった。",
            " 『エリジウム』は期待していたのに全てがハマらなかった。主人公の苦悩が全然伝わってこないのが致命的なのかな。あとジョディーフォスターの見せ場も全然ない…。",
            " 『エリジウム』とにかくメカの格好良さに尽きる！！ジョディ・フォスターハマリ役でした。クルーガーは第九地区のヴィカスですか！？全然分からんかった。",
            " 『エリジウム』前作が凄くよかったので期待していたのだが、がっかり。もう本当に色々がっかり。貧乏人が金持に戦い挑むんだったらちゃんと計画練って組織してがんといってくれ。データもあれでは保護になってないだろ。なりゆきヒーローってのもなぁ。",
            " 『エリジウム』地球での場面、バトルは少ないが割と長いので少し退屈。しかし武器などのデザインは前作同様素晴らしい。途中長官があっさり死にクルーガーとの戦いになるが、権威と戦わなければ本来のテーマから逸れてしまうのでは？とは言え楽しめた。",
            " 『エリジウム』スラムや廃墟、工場は非常に魅力的だが、スペースコロニー場面は月並みだな。ガジェット群のデザインされてない感がとってもいいのだ。自己犠牲で世界が救済されてしまうには安易ので、少女を救って次世代につなぐくらいが感動ポイント。",
            " 『エリジウム』絵面とガジェットだけでワクワク、ストーリーも終始めちゃくちゃ面白かった！ガジェットの格差がガッツリ描き分けされててたまらない…。この監督の未来の書き方好きだ。心をより打たれたのは第9地区だけど、こちらもとても良かった。",
            " 『エリジウム』 「第9地区」とは違った面白さ！格差社会、不法移民問題を思わせるストーリー展開は実に面白い。ニール・ブロムカンプは凄い！本物だ！ジョディ・フォスターの圧倒的な存在感が強烈なインパクトを与える。",
            " 『エリジウム』期待...しすぎたのか？これって良くないっすよね？いや信じたくないんだけど...。気合い入れてるであろうガジェットも、今ひとつ楽しめなかった印象。後半に出てくる\"ある木”を見てガックリきちゃったんだよなぁ。",
            " 『エリジウム』ストーリーは、想像通りだし、ともすれば、単純な英雄譚になりそうだけど、やっぱりこの監督ただもんじゃないな。対決への、盛り上げ方とか半端無く上手い☆まっ、今回ロケットの爆風からの破壊と、ロボ頭もげが観れただけで、満足。",
            " 【映画館記】『エリジウム』マット・デーモンが装着する強化外骨格「エクソスーツ」が大リーグボール養成ギブスに見えても、マット・デーモンはヒーローです。",
            " 『エリジウム』“富裕層と貧困層に分断された近未来”という設定はある意味でフェイクであり、実際は1人の男が与えられた天命を全うする至ってシンプルで人間臭いお話。設定が物語る社会性に媚びることなくピュアなアクション大作に仕上げた監督に拍手",
            " 『エリジウム』を観たよー。 ",
            " 『エリジウム』鑑賞。前半は良かったものの、終盤にかけて安易なストーリー展開にしてしまったのはなぜ？ デラコート長官も脇が甘すぎ。",
            " 『エリジウム』を観る。 近未来の二極化した世界を描く物語。 単純なアクションものと思っていたが、そこに流れるテーマに気付かされた作品。 展開も意外性があって面白かった。",
            " 『エリジウム』「第９地区」で気になっていたけど、やっぱりこの監督は素晴らしい。前作で一流の映像作家と感じたが、スピード感あふれる展開で、エンターテナーとしても一流であることを証明した。それでいてメッセージ性もあり、よくできている。",
            " 『エリジウム』シャールト・コプリー演じる極悪非道の上に下衆なキャラのエージェント・クルーガーが悪役として魅力的。アーマダイン社CEOのあの選択は、そうせざるを得なかったのだろうが、設計者なのにプログラム仕様を知らなかったのだろうか？",
            " 『エリジウム』地上では労働者は文字通りの使い捨て、体制への反抗は厳禁のディストピア。スコロニーではどんな病気も医療機器の完治とできるユートピアという超格差社会を見ているとリアル世界が幸せに感じてきたけど、プロパガンダ映画ではないです。",
            " 『エリジウム』富裕層は、地球を脱出して宇宙で暮らし貧困層は、荒廃した地球で富裕層のためにあくせく働くって、最近こういうの多いけど、そういう未来が本当に来るのか。瞬時に病気が治るのって理想だけれど、それをめがけていく貧困層もせつない",
            " 『エリジウム』Mr.Ｓ・ミードも参画したと言う大気圏が生まれて剥き出しになったコロニーの美術設定のアイデアが素晴らしい。美しい地表で起こる出来事をよりドラマティックにしてくれる…全てを物語る芝を刈るレイヴンのシークエンスがお気に入り。",
            " 『エリジウム』キャラクターの風貌と背景、流れる音楽、生きている感覚と血の温かさ、徹底して比較させる２つの世界観。いつかは尽き果ててしまう資源、いつまでも尽き果てる事の無い欲望。シスターの言葉とガガーリンの言葉、心を掴んで離さないＥＤ。",
            " 『エリジウム』破天荒で荒削りな部分さえもキュートな魅力と成った前作、打って変わってとても洗練されたＳＦを魅せてくれる。一長一短なのだろうけれども、やはり面白いの一言に尽きてしまう。２作の良さが融合する未来を考えるとウキウキしてくる…",
            " 『エリジウム』木場IMAXで鑑賞。正義は人それぞれなので、結果的に原則が勝ったと言えます。近未来SFですが、現代にも通ずる問題のため、とても感情移入できました。贅沢言えば、エリジウム内(スペースコロニー)の風景がもっと見たかったかな。",
            " 『エリジウム -ELYSIUM-』を観てきました。ネタバレ少なめ。 ",
            " 『エリジウム』これかなり良かった。私のツボを押しまくり。（笑）まんま『ガンダム』のコロニーが舞台だったり、『ガタカ』を彷彿とさせるとこ、ベタなところや終わり方がいかにもハリウッドって感じなとこは目をつぶってあげましょうよ。",
            " 『エリジウム』昨日満席で入れなかったので朝予約して突撃。シアターが小さいため、今日も８割がた埋まっていた。",
            " 『エリジウム』を観てきた。「第９地区」同様、現実の社会問題に重ねた内容。これといった捻りは無いけれども、クオリティ高いVFXとテンポの良さで観てて飽きない。特に映像に関してはしっかり丁寧に細かい仕事してる印象。",
            " 『エリジウム』鑑賞。『第9地区』の監督の新作、ていうのが凄く納得出来る映画。意外と引き出しが少ない人なのだろうか？オレは全然嫌いじゃない、というかむしろ好き。前作同様細かい点は結構雑だけど、それはさておきグイグイ引っぱる手腕は見事。",
            " 『エリジウム』観た。ヤバい、最高過ぎる。最初のコロニーとスラム化した地球の映像だけで涙でた。ロボ手術と超かっけー車でも泣けた。ニール・ブロムカンプ監督34歳ってマジか！この監督の新作を観る為だけでもこの世は生きる意味があるな、将来俺もロボ化出来るかもしれないし。",
            " 『エリジウム』ジョディ・フォスターの口元のシワが目立って、それが手榴弾でぶっ飛ばされた顔よりもショッキングな寄り画像だったわ＾＾；",
            " 『エリジウム』第９地区のヒットで今回はお金かかってそうな富裕層のエリジウム。それでもあのボディーに直接装着させるのとかスマートな感じじゃなくて痛そうで好みw前編に流れるサントラがかっこよかったけど誰なんだろう。",
            " 『エリジウム』マックスの手術辺りまでは大好き。ラストに近づくにつれストーリーが綻んでくるような…。母子を連れ出す理由が無理矢理かなーとかスパイダーのキャラとか。シャルト・コプリーは目が優しくて悪人キャラじゃないんです私には…！",
            " 『エリジウム』長い長い予告編を何度も見たおかげでかなり食傷気味、もう見た気になってた。けど、予告編より本編の方が面白かった。見て良かった。",
            " 『エリジウム』メカ関係のカッコ良さは相変わらずでした！ただ、しっくりこなかった。テーマは大きめだけど、映し出される世界が狭すぎるっていうかなんというか。とりあえず、SFの感じ楽しめたからいいです。",
            " 『エリジウム』一人で鑑賞。この監督のSFの世界観、ギミックは相変わらず格好良いなぁ。ストーリーにヒネリはないけど、オーケー、十分楽しめた(^_^)",
            " 『エリジウム』ジョディーフォスター久しぶり。",
            " 『エリジウム』多数の貧民層によって支えられている富裕層の社会。ピラミッドのある世界。ただ設定が弱い。世界はロスとエリジウムしかないみたい。クルーガーは本部の内部に詳しすぎ。人口増の地上に救命ポッドが開放されたら食糧危機にならないか。",
            " 『エリジウム』荒廃した地球に住む貧困層とコロニーで優雅に暮らす富裕層の二極化された未来を描くSFアクション。お話に目新しさはないものの荒れた地球や独創的な兵装などグランジ感が堪らなくかっこいい！細かい作込みがツボにはまる。Mデイモン以外キャラの掘り下げがなくちょっと残念",
            " 『エリジウム』観た。 ニール・ブロムカンプ監督らしく、主人公は善人でないし、敵味方問わず殺傷シーンが容赦ないうえにアッサリとしている。 終始感じたが、あのスーツ痛そうだ。",
            " 『エリジウム』ただ物語自体は、オチはほぼ予想できるし、エリジウムの防空や警備体制などツッコミどころも多くて、かなり雑に感じた。『第9地区』のインパクトには叶わないけど、SF描写などは大いに堪能出来るし、これはこれで良いかな。",
            " 『エリジウム』『第9地区』の監督らしい作品。というか、描写やテーマからして焼き直し。ただテンポの良さや、SFギミック満載なところはかなり良かった。個人用強化外骨格や、個人用バリアとか、いいね。",
            " 『エリジウム』『第９地区』のニール・ブロムカンプ監督ね。パワード強化されたマット・デイモンね。こういうテイストのSF悪くないですよ。サイド７みたいな所に、ギュィーンと大気圏離脱すると行けちゃうという…。防御システム脆弱すぎだろ〜。",
            " 『エリジウム』子役がめっちゃそっくりだった！かわいい！",
            " 『エリジウム』面白かった〜*\\(^o^)/*でもあの結末はいいのかしら？地球オワタ＼(^o^)／じゃない？そこからガンダムや銀英伝の世界に突入していくのか。",
            " 『エリジウム』地球とエリジウムという「格差社会」を交互に描きながら話を進める手法に現代社会でも通じるテ－マが重くのしかかった。スパイダ－役のヴァグネル・モ－ラはブラジルを代表する俳優（エリ－ト・スクワッド等）。今後の活躍に期待したい。",
            " 『エリジウム』観た。第9地区と変わってないっつーか、ブロムカンプ先生は南アフリカでの撮影好きすぎるやろ…まだ二作目やからしゃーないけども。オチが凡庸なのはどうしようもないんかな…ドロイドはやっぱ｢ﾗｰｼﾞｬﾗｼﾞｬ｣を越えられてない。",
            " 『エリジウム』そっちエンドなんか。久しぶりだな、この感じ。武器色々出てくるし、人造人間要素あってウキウキでした。何よりハッカー君大活躍だし。そういやー、ELYSIUMの「E」の縦線がないのはどゆ事？縦の繋がりがない世界って事かしら？",
            " 『エリジウム』109分文字通りあっという間。もちろんあら探ししたら始まらないけど楽しめたので良かった",
            " 【エリジウム】リピート鑑賞。2回目はIMAX2Dで。ドロイド製造過程に要らぬ放射線滅菌を咬ますのはカーライルの異常な潔癖症の表れか。フレイとデラコート高官のバックグラウンドがもう一寸欲しい気がする。今から未公開シーンに期待。 ",
            " 『エリジウム』★3.5／劇場。 ",
            " 『エリジウム』観た まあまあ面白かったけど『第9地区』と比べるとちょっとインパクト薄  体に直接ビス止めするパワードスーツのアイデアは面白い   ただ「ジョディ・フォスター」にはもっと活躍して欲しかった ",
            " 『エリジウム』みる。",
            " 『エリジウム』ＳＦを写し鏡にして社会問題を皮肉る手法は「第９地区」と同じだが、掛ける予算が増えたけどインパクトあったのは前作かな？CGが凄いよ！",
            " 『エリジウム』世界的に社会問題化している格差社会を、近未来を舞台に、天空に浮かぶ楽園「エリジウム」と、犯罪と貧困が蔓延する荒廃した地球とを対比して寓意的に描いている。ただ、前作に比べより残酷で非情な展開なので、希望はあるが後味は悪い！",
            " 『エリジウム』しかしエリジウムが地上世界に比べて生活感がない（人口20人位にしか見えん）のは象徴なので別にいいかもだが、でかい話をミクロな話だけで語る構造には無理あった。なので手放しで最高とは言えんけど、充分楽しめて個人的には好き。",
            " 『エリジウム』この手の物語としては（ネタバレになるので書けないけど）素直に感動出来る切迫感。再びのバトルスーツも嬉しく（シャールトコプリーも前作に続いて！）ディスプレイ照り返しとか無いのは物足りないが肉体との融合度が鉄男感で良かった。",
            " 『エリジウム』この物語が終わったあとの問題こそSFとして扱うべきテーマだったんじゃないかという意味では『第9地区』から後退してる部分も感じたが、しかしその『第9地区』のヨハネスブルクから繋がるロスの乾いた未来世界は生活感も含めて独特。",
            " 『エリジウム』細かいこと気にしなければ楽しめたよ♪映像とスケールは素晴らしい。あのパワードスーツはない方がいいけど。格差社会の映画って多いですね。アップダウンもそうでしたね!!",
            " 『エリジウム』少なくても『第十地区』への足掛かりにはなったと思いますよ。 ",
            " 『エリジウム』とはいえ、バーホーヴェンマナーの人体破壊や戦闘シーンはやっぱ燃えましたよ。娘さんには泣きそうになったしね。",
            " 『エリジウム』なんか、悪くいうのが流行り？俺は楽しめましたよ。『第九地区』最大の弱点だった脚本も今回はよくなってたし。純粋に燃えましたよ。",
            " 『エリジウム』 現実の富裕層と貧困層の格差を140年後の医療問題で描いた社会風刺的SF作品。それにしても富裕層・貧困層対比描写のマンネリが不満。またジュデイ・フォスターの呆気無さはエッという感じ。  ",
            " フリーパス5本目。続いて六本木で『エリジウム』。意外とダサい。画としてのSFってのが凡庸。やたらアクション入れたいようだけど、それも凡庸。ジョディ・フォスターなんてドラマが無いので誰がやってもいいような役を演じてて勿体ない。もっとずっと面白くできる題材じゃない？",
            " シネ・リーブル池袋で『エリジウム』を鑑賞。富裕層のエリジウムと貧困層の地球。死にたくない主人公の必死の行動に胸が熱くなり感動しました。臨場感あって哀愁感漂う展開がたまらなく好きです。おもしろかったなあ。",
            " 『エリジウム』作り込まれた世界観（特に荒廃した地球）やガジェット、ロボットにワクワクさせられるが、前作同様に社会的テーマ（格差、医療、、）もしっかり描かれる。南ア出身ゆえか。ただ生き延びたいという思いから、目覚めるヒロイズムに泣ける。",
            " 『エリジウム』あと、ウィリアム・フィクトナーが出てるから、それだけで満足。",
            " 『エリジウム』スペースコロニー、顔面破損とか楽しい描写が多くて楽しめた。後半間延びした印象があるけれど…",
            " 『エリジウム』前作に似たプロットで差別と医療に関心がある監督である印象を受けた。脚本のよく分かんないとこは多々あるが、未来造形が個人的に気に入ったので楽しめた。",
            " 『エリジウム』もう何から何までツボなメカニカルデザインに終始ワクワクｗ 今年のSF映画では出色の出来！物語は？な部分もありますが、それなりに興味深い内容なので全く退屈せず。久しぶりに信用できそうな監督、この調子でガンガン作って欲しい！",
            " 『エリジウム』ツッコミどころ満載。細かいことは気にしないで楽しむべき。第9地区を超えるのは難しいよね。マット・デイモンがカッコ良く見えたのは初めての様な気がする。",
            " 『エリジウム』顔がぶっ飛ぶ所は良かった。それが治っていく様もわざとコマドリみたいにしてて。だってCGで滑らかにあそこやったらリアリティないじゃん。スーツとかもいいよね。",
            " 『エリジウム』プログラム変えただけであんなに変わるのに信憑性がない。スカイネットみたいにマシーンが牛耳る世界っていう設定でもないし。もっとドロイドの悪い働きを見せて欲しかった。デティールが素晴らしかっただけに。",
            " 『エリジウム』貧困層の住む荒廃した地球がなんとも魅力的だし、富裕層の住むエリジウムは、なんだか矛盾だらけでなんか変だ。しかし、身体に機械を着けるビジュアルとか、データを盗むのとかアイデアは凄い。1800円満点で1700円。好みの映画。",
            " マット・デイモンかっこいいなー。 『エリジウム』",
            " 『エリジウム』ニール・ブロムカンプ作品は未来武器のデザインと描写がめちゃくちゃカッコイイです！！これだけでも大満足！！ ",
            " 薄汚れた近未来の地球を撮らせたら ニール・ブロムカンプ監督はピカイチ！今後もSFの名手で驀進してほしい！『エリジウム』ブログ更新しました→",
            " 『エリジウム』鑑賞。面白かったけど、色んなＳＦ映画の積み合わせみたいで、どこかで見たことのあるようなシーンばかり。フォロワーさんの感想みてると『第９地区』よりこっちが好きって声の方が多いんだけど、私は断然逆だわ。あの斬新さとまるで現実のようなワクワク感が堪らなかったなー。",
            " 『エリジウム』不自然な桜の木には違和感を感じたけれど（ま、エリジウム自体不自然だからね）、「パシフィック・リム」よりも日本を感じてしまった。刀の使い方は「ウルヴァリン：ＳＡＭＵＲＡＵ」よりもリアルな感じがしたね。",
            " ニール・ブロムカンプ監督『エリジウム』鑑賞。凄く面白かった。カッコ悪いマットが最高。前作同様、徹底した世界観の作り込みが素晴らしい。シド・ミードのイラストのようなスペースコロニーは超圧巻。絶望的でありながら希望と愛溢れるストーリー。◎",
            " 『エリジウム』★3.7 全体的に雑に見えた感じがしたけどビジュアル的なところは楽しく見れました。スパイダーの役やセリフが個人的にはお気に入りでした。日本的な要素もちょっとあって少し嬉しかったな。",
            " 『エリジウム』２回目。この監督の画ヅラはやっぱり好き。その上、社会風刺、SF、アクション、ドラマすべてバランスいいのも好き。マット、ディエゴ、ジョディ、フィクナーとキャストがいいのもツボる要因。",
            " 『エリジウム』余命5日なのに時間経過がどのくらいかわからなかったり、変にロマンス要素入れたせいでストーリーがとっちらかって惜しい印象はある。だけど汚いビジュアルと豪快な人体破壊描写、そしてクールなガジェットを盛り込んだこの映画にこそ男のロマンが詰まっている。",
            " 『エリジウム』 1億1500万ドルという製作費は何にかかったんだろう(笑） マット・ディモンの久しぶりのアクション映画は楽しめたが、カメラが手持ちなんで酔うね。 ",
            " 『エリジウム』クオリティの高い必見の映像と見にくいアクション。テンポの良さとメリハリのなさ、大げさな設定と小さな戦い。ドラマチックな展開と人が描けない演出。と、まぁいろいろあるが見所は一杯で、貧富の差がせつない面白いSFアクション。",
            " 『エリジウム』＠ tohoシネマズ六本木♪地球もエリジウムもビジュアルがなかなかの好み。中でもアーマダイン社の赤いシャトルはマジ格好良い！あと、三つ編みの悪友の献身ぷりも熱かったなぁ。。そんで公式アカのアイコンの謎が遂に解けたw",
            " 『エリジウム』『第9地区』を思わせる荒廃し貧民層の居住区と化してる地球と、それと対照的な裕福層が住む美しいスペースコロニー「エリジウム」。こういう世界観好きだわー。そして数々のSF的なギミックもイカしてました。脚本の粗が目立つものの個人的には好みの映画です。",
            " 『エリジウム』（続き）後半はなんかありがちな展開になってしまってるし。結局終盤は殴り合いやし。つーか、あの治療ポッド都合良すぎるわ。顔がモーターサイクルみたいになっても元通りにはワロタ。まぁ過度な期待をせずＳＦ映画として楽しもう。",
            " 『エリジウム』うーん、第9地区と比べたらちと落ちるね。映像演出やアクションシーンはまぁ面白いんだけど、脚本が冗長な感じがする。大一エリジウムの警備がザルすぎて簡単に侵入許しちゃってる気が。それに何あのロケラン、高性能過ぎｗ（続く）",
            " 『エリジウム』第9地区が好きだったので、期待していたのだがあまり好きな作品ではない。さっさとエリジウムに行ってバンバン富める者を撃ち殺せばいいのに。でもカバの話のくだりだけは好きなシーン。",
            " 『エリジウム』を観た。冒頭登場する子役の顔を見ただけで、マット・デイモンの少年時代なんだなと分かる。『ミスティック・リバー』にせよ『わたしを離さないで』にせよ、子役のキャスティングが絶妙な映画は傑作という法則が今作でも実証された模様。",
            " ＜エリジウム＞単純思考な人々の作品って最近は珍しい。そのせいか安心して感情移入。監督は巧みなストーリーテラーだな。マットのスキンヘッドとか、ディエゴのお下げとか、ジョディのししゃも脚とか、シャルトの壊れっぷりとかに目を奪われましたさ♪",
            " 『エリジウム』放射線浴びたらちゃんと放射線浴びたと訳してほしい。最初なんだかわかんなかったわ。",
            " 『エリジウム』鑑賞。マット・デイモンとディエゴ・ルナというキャストに大興奮！マットは普通の役より肉体派の役がより魅力的だと再認識。ハードな場面の中にエモーショナルな場面を非常に上手く組み合わせている。クライマックスには涙。",
            " 『エリジウム』良かったか悪かったか二択と言われたら良かったんですけど、ストーリーはあんまり面白くありませんでした。でも、映像はとても良かったと思いますよ。エリジウムもロボットも武器もズタボロなLAも。ジョディ・フォスターかっこよす。",
            " 『エリジウム』、地球とエリジウムのギャップや予想を裏切る展開は良いけれど、一部拍子抜けするシーンも。S.コプリーの強烈なアクセントとキャラが印象的。終盤カタルシスはあるものの、冷静に考えると根本的な解決になっていないのがちょっと不満。",
            " 『エリジウム』今みたら話が普通すぎてなんだかなって感じするけど、これ50年後はバイブル化してる可能性あるわな。",
            " 『エリジウム』＼(^o^)／ｵﾜﾀ サイバーパンクどまんなか。面白さのほとんどはデザインのような気がw しかしあんな超クォリティでやられたらたまらん。スペースコロニーの映像だけで価値はある。ガジェット、工業デザイン、土木・建築。",
            " 『エリジウム』映画では説明されてないけど、デラコート長官って１０８歳って設定なんだ。あと、クルーガーは忍者がモチーフなのか。背中に刀、手裏剣投げってさ。",
            " 『エリジウム』持てる者と持たざる者のＳＦ映画は唸るほどあるが、２１５４年のＬＡのギミックの描写がリアルで「第９地区」より上だと思う。本当にあんなロボットがいるとしか思えない。エアバースト弾はこれからしばらく真似され続けるだろうね。",
            " 『エリジウム』@西新井。 第9地区のニール・ブロムガンプ監督作品。前作に比べるとやや物足りなさはあるが、監督特有のメカニズムとシュールな結末は健在。残酷で不公平な貧富の差はそれだけではないメッセージ性を感じて心痛い。",
            " 【エリジウム】続) M.デイモンの雑草の如き逞しさ、スリムなD.ルナとJ.フォスターのクールさにも痺れまくり。予断を許さぬ複線併走が後半あっさり束ねられていくのがちょっと勿体ない気もするが、今年見たSF作品中ではどツボで好み。 ",
            " 【エリジウム】超富裕層のハビタットをフレーム中に収めた宇宙景観が美しくも脆さと儚さを湛えていてドキドキするほど素晴らしい。廃墟と化した貧困層の超高層群のディテールにも上がりまくり。これこそ3Dで堪能したかった。 ",
            " 『エリジウム』前回は人種差別、今回は医療格差（生活格差）の問題を・・といってもSFアクションとして楽しめちゃいます。身体に取り付ける装備なんかのメカがかなり魅力的だしエリジウムの映像綺麗！悪役のシャールト・コプリー、彼、いいねぇ～♪",
            " 『エリジウム』続き。その反面、スローモーションの多用等あまり効果的でない演出が目立ったのと、擁護できないレベルで話の粗が目立っている。ビックリしたよ、アレだけ隔離政策採ってるエリジウムに対空武装がゼロってのは。今までどうしてたんだよ？",
            " 『エリジウム』★★★★☆ 第9地区のニール・ブロムガンプ監督らしく、世界情勢風刺や日本好きらしいギミックなど魅力的な映像は良い感じ。普通、あんな場所に桜チックな花咲かせるか(笑)そういう魅せる努力は所狭しと散りばめられていて飽きない。",
            " 『エリジウム』第9地区に続き地上と地面で繰り広げられる対比。何処となく今の日本にも通じるものがあり、批判的メッセージをシニカルに描き、支配者とそれを支える労働者によって成り立つ。砂嵐舞う中でのアクションとメカ達のクールさが印象的。",
            " 『エリジウム』観て来た。メカがイイ。",
            " 『エリジウム』意外と面白くない。同監督の傑作「第９地区」に比べるとアクション面もドラマ部分も物足りない。テーマ性とオチはよかったのだけどなあ。ちなみに作中では英語が第一言語、スペイン語が第二言語という設定です。",
            " 『エリジウム』悪役ジョディの背景が描かれないとか、思いの外パワードスーツの活躍が少ないとか文句は多少あれど、リアルSF的ヴィジュアルの構築による世界観は見事でそれだけで牽引力たりえました。貧富の差による階級差で人間扱いされない理不尽さはしっかり伝わってきたし、ウン面白かったよ。",
            " 『エリジウム』『第９地区』のような独創性はないが、そのぶん取っ付きやすい内容になっている。アクションもなかなか熱いし、面白かったよ。つーか案内ロボットが腹立つわー",
            " 『エリジウム』人間、顔がなくてもなんとかなるんですね！！あと、ジョディ・フォスターを医療ポッドで若返らせてクシャナ殿下をやらせたい、そう思いました。",
            " 『エリジウム』IMAX鑑賞！面白かった！キャストで楽しいし。『第9地区』の時にも感じた切なさがあった。私途中フリーズしたけど。察してくださいw監督UC観てるのかな？クルーガーがランチャー構えた時の風になびく前髪♡  ",
            " 『エリジウム』",
            " 『エリジウム』新宿136(試写会) 近未来での富裕層と貧困層に分断されたSF映画。現代の社会問題である地球の汚染、破壊、人口問題、温暖化など云々…考えなくてはいけない問題がいっぱいだ。極端な描き方だけど将来、格差社会は広がるだろう",
            " 『エリジウム』いい映画だけど「第9地区」の方が斬新さ・面白さは上かも。設定描写とマット・デイモンの奮闘ぶりはすばらしい。",
            " 『エリジウム』金持VS貧乏人の戦い。貧乏人舐めんな",
            " 『エリジウム』地球とエリジウム、生きることへの執着から大きな任務を背負ってしまったマックス（マット・デイモン）と冷酷なデラコート司令官（ジョディ・フォスター）。それぞれの対比がわかりやすく描かれて見応え十分。 ",
            " 余韻に浸れる映画",
            " ネットでのエリジウムの評価はかなり悪いけど 前作と比較したらこっちのが自分にとってははるかに面白いんだがｗ BGMもいいし、アクション、近未来ガジェットすべてよす",
            " 『エリジウム』のレビューを投下。 ",
            " よし。エリジウムを見ましょう",
            " SONYのテレビ限定かもしれないが、Video Unlimitedというストリーミングサービスがある。映画はそこそこある。当然SONYの映画は豊富だʕ•̫͡•ʔ、、 そこでエリジウムてのを観た。HD画質で200円。フルHDではないが充分美しい！(◎_◎;)、、これはお買い得。",
            " 9/25 エリジウムを観ました。",
            " エリジウムのおかげで、ディエゴ・ルナ熱が再燃したことをおしらせします。おっさんかわいい ",
            " 使い古された設定でも、見せ方と構成で面白い映画は作れるんだってオブリビオンとエリジウムは教えてくれる。弱点は既視感で出来ているために「マイベストムービー」にはなり得ないことか。",
            " 昨日見た「エリジウム」感想。オブリビオンと性質がいっしょで、どちらもある程度映画を見ていたら、強烈な既視感とどっかで見たことあるサムシングで映画が構成されています。でも面白いんだな。"
        ]
    }
}
