{
    "title": "ファイヤー・ウィズ・ファイヤー 炎の誓い",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 284,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 6
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 犯罪ドラマとしても人間ドラマとしても復讐劇としても転がせるとてもいいストーリー設定。でもギャングのボスに啖呵を切るもいざ実行に移すと肝心なところで起こる“想定外”にあたふたする主人公の計画に対する浅はかさにちょいトホホ",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』ＴＶ放送。俳優が豪華。Ｂ級作品。まぁまぁアクションも楽しめたし、ハラハラもしたけど、終わり方が急だった。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』消防士が強すぎる！",
            " 『ファイヤー・ウィズ・ファイヤー炎の誓い』タイトルから消防士が活躍する映画かと思ったら白人至上主義ギャングの殺人を目撃して逃げて逆襲するって何が炎の誓いなの。クライマックスは炎上するビルだし所々面白いけど全体的には平凡な出来栄え。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』鑑賞。アメリカで劇場公開を見送られた作品だけあって、プロットの穴がふさがらず放置されている。ま、アメリカ人なら説明がなくても分かる箇所なのかもしれないけど。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』蛸親父出演作品はある程度の品質は保証。だけどこれはジョシュ・デュアメル主演だからさ、なんだろな～ぼやけてるよな～。愛のためにっつうてももひとつ迫って来ないしさあ蛸親父のパッションを見習え～",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』序盤はどうなるんだろうと緊張してたら、その後「携帯を捨てる」で、道にポイ、みたいなのがあり、唖然。消防士のくさいセリフだなあと思うと、それを伏線回収・・・になってないよっ。全体的に雑な印象。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』  ん〜微妙な感じ。ストーリーがチープ。ブルース・ウィリスをキャスティングする必要はあったのだろうか？ ★★☆☆☆ ",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』証人保護プログラムがテーマなのでもっとサスペンス要素な展開を予想していたのですが・・・中盤以降は必殺仕事人的なご都合アクションに大変身!!脇役ブルースウィルスの片手間感も見所。",
            " ブルースウィリスは脇役って感じが残念。『ファイヤー・ウィズ・ファイヤー 炎の誓い』",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』/うーん。スナイパーライフルに拳銃で対抗するシーンの映像効果はしょーもなーと思っちゃいました。そもそもあんなもん無理あり過ぎでしょ。そんなのも含め、全体的に脚本が稚拙だなと思いました。",
            " 『ファイヤー・ウィズ・ファイヤー』想像してた感じとは全く違ったけど嫌いではない。全体を通して適度な緊張感、緊迫感があるサスペンス作品。ジョシュ・デュアメル目当てで観たが、まんまとヴィンセント・ドノフリオの演技に魅せられた。",
            " まあ、近年稀に見る駄作だったな。opから序盤の終わりあたりまでは最高の滑り出しだった。しかし！！女性保護管兼恋人がスナイパーに撃たれたあとから何だか腑に落ちない展開が幾度も続いた。まあ、感想を述べるなら『糞映画』『レンタル代返せ』だな",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』残虐な拷問シーンや銃撃戦はいいがオープニングの緊張感がラストまで持たなかった。ヘイガンの狂気に満ちた悪役振りに引き込まれ完全に主役級。消防士が持つ正義に疑問を持たされ不完全なまま鎮火と言う感じ。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』鑑賞！ギャングによる殺人を目撃し保証人保護が適用された消防士が戦いに挑む。面白かった。１日にブルース・ウィルスを二回…ジョシュ・デュアメルの消防士姿がもっと観たかった！",
            " 【ファイヤー・ウィズ・ファイヤー 炎の誓い】残忍な殺人現場の目撃者となったことから、証人保護プログラム適用を受けた消防士が、身を隠す立場から、恋人を守るために執念の逆襲に転じる。ラストでしっかり消防士の物語になっててグッと来た。 ",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』思わぬ拾い物に出会った感じ。色々盛り込み過ぎてもやっとしつつも楽しめた。B・ウィリスに頼りすぎないところは好感、Vドノフリオの不気味さったらもう強烈でした。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』インパクトの弱い作品の中で唯一楽しめるのがヒールのヘイガン。大好きな演者であるMr.Ｖ・ドノフリオ。今回の悪童っぷりも素晴らしく、主役を完全に食っている。狂気を仕込ませたら、右に出る者はいない。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』、物語は期待以上に面白かったし、カタルシスもある。でも、同時に良心の呵責も感じる。あの後、主人公がどうなったかはわからないけれど、あれが正当化されるようになったらこの世も終わりだと本気で思う。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』これは思わぬ拾い物だった。ゲロを吐きながらの拷問シーンは良かった。消防士設定も効いててそれはアリ。でもあの炎の中で殴り合いは出来ないよな。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』試写＠シネマート新宿♪証人保護プログラム中に迫る魔の手への反撃を描くアクション。シンプルなストーリーなんだけど、ちょっとした言葉の端々がしっかりつながってクライマックスに向けてテンションMAX！",
            " 「ファイヤー・ウィズ・ファイヤー」UCキャナル。人物紹介を要領良く終わらせたらすぐに本題に入って、そこからはずっとドキドキハラハラ。あんな状況から生き延びるなんて普通絶対無理。こんなとき何よりものを言うのはやっぱり覚悟なんだろうなぁ。",
            " シネマート新宿で『ファイヤー・ウィズ・ファイヤー 炎の誓い』を鑑賞。マフィア犯罪の目撃者ってどうしようもないよなあ。普通はだんまりするか、殺されかだよなあって思いながら見てました。ボスがなかなかよかった。弾道目線の映像シーンもいいね。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』を試写会で鑑賞。始め1/3くらいは面白かったんだけどね〜･･･。",
            " 『ファイヤー・ウィズ・ファイヤー』銃使うのは良いけど“消防士”という特殊技能ももっと活かして良かったんじゃないかな。…いや、でも全体としては面白かったしそこまで不満という訳ではないです。",
            " 『ファイヤー・ウィズ・ファイヤー』さらにはジュリアン・マクマホンの何とも勿体無いというか残念な扱い。狙撃手という役どころはかっちょいいんだが、出てくるシーンほぼ顔が隠れているか暗いシーンな上に最期もあんなんじゃなんだかカワユソウ。好きなのになー…勿体無い。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』殺人現場を目撃し証人保護プログラムを適用された消防士が、執拗な追っ手から大切な人を守るために保護下を抜け“身元不明のゴースト”となって決死の反撃を挑むサスペンスアクション。手堅い構成で手軽に楽しめたけど、若干惜しい点もあり。",
            " ファイヤーウィズファイヤー面白かったけどオチ弱いな。消防士無双感は楽しめた",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』観た！ジョシュ・デュアメル萌え満開だよ！結末以外はすごく面白かったし公開館少ないのは惜しいわー。悪役が完全に異常者なのもグー！年を経った微笑みデブはイカレ度上昇、しかもボスとしてのパワーを手に入れてた。 ",
            " ファイヤーウィズファイヤー炎の誓い。追われる者より追う者の方が強い！今までの生活、仕事を奪われ新転地でも恋人と自らの命を狙われた男が消防士という命を救う人間から敵を追い詰め殺す様は慣れない暴力にゲロを吐いたり傷いたりと、なかなかの生々しさ。",
            " 映画：ファイヤー・ウィズ・ファイヤー：主人公が消防士というブルーワーカーであるという設定を、きちんとそのキャラクターと戦い方に落としている脚本はなかなかのものだった。クライマックスは無理矢理作りました感があったけど。",
            " 『ファイヤー･ウィズ･ファイヤー』ジョシュ･デュアメルが消防士って萌え要素満載だ！と思ったのに見せ場少なくてガックリ。冒頭なかなか面白くなりそうな展開に期待を膨らませて観ていたけれど、なんだか腑に落ちない感じで終始しちゃったかな。ブルース･ウィリスの存在感も中途半端だった。",
            " 『ファイヤー・ウィズ・ファイヤー』、素晴らしいキャストに支えられて適度に過剰な緊張感のある脚本が上手く繋がった映画だった。『トランスフォーマー』で正義漢として輝いてたジョシュ・デュアメルが今度は怒りに燃える復讐男として主演したわけだけど、彼はどっちの役でもよく合う。かっこいい。",
            " 「ファイヤー・ウィズ・ファイヤー」 それでもジョシュ・デュアメルは消防士姿やシャツレスを披露してくれるし、行動する敵ボスのヴィンセント・ドノフリオはクセになる怖さだし、ブルース・ウィリスはあんまり動かないし…と面白かったりするので許しちゃおうかなという気持ちもある。",
            " 「ファイヤーウィズファイヤー」見たけどものすごくつまらなかった。あんな脱力した気分でエンドロールを見たのは「インソムニア」以来かも。「アウトロー」にしときゃよかった。",
            " 「ファイヤー・ウィズ・ファイヤー 炎の誓い」 ★ 斬新なまでの杜撰さを存分に味わえる作品でした。足がつかないように携帯をポンポン捨てるのに、お互いに連絡取り合える情報化社会恐るべし(・∀・)",
            " 『ファイヤー・ウィズ・ファイヤー』面白かった。きちんとした佳作。ブルース・ウィリスをキャスティングした意味はなかったけどw",
            " そうそう、昨夜観た『ファイヤー・ウィズ・ファイヤー』、完全にポスターに騙されたわ。ブルース・ウィリス、まさかのアクション皆無にずーっとデスクで電話待ってるだけっていうｗｗｗ そんで序盤は面白かったものの、話が進んでいくうちにどんどんチープになっていって…。。",
            " 『ファイヤー・ウィズ・ファイヤー 炎の誓い』 決して傑作ではないし残念な部分もあるにはあるんだけど、ちょっとこの新人は今後注意して追っかけといた方がいいな…… 的な。とくに脚本家。",
            " Fire with Fire（ファイヤー・ウィズ・ファイヤー 炎の誓い）おもしろかった。キャスト豪華でテンション上がったわ。ジョシュ・デュアメルもロザリオ・ドーソンも好き。ブルース・ウィリスも年齢を重ねると共に好きになって来た。リチャード・シフはずっと大好き！笑"
        ]
    }
}