{
    "title": "ウォーム・ボディーズ",
    "id": 450,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 9587,
            "each_tweet_amount": {
                "good": 143,
                "even": 4,
                "bad": 11
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウォーム・ボディーズ』初映時には気になりながら流したのを6年越しでようやく（塚口サンサン劇場さんありがとう）．ゾンビもののラブコメが成立するのかと疑問だったがちゃんと払拭されたw．ジャンルものにもこういう変化球があり得るという好例",
            " 『ウォーム・ボディーズ』実はずーっと前から見たかった！Amazonプライムにて。設定はびっくりだけど、ストーリーはわりとオーソドックスな？ラブコメでした。R可愛い笑 ",
            " 『ウォーム・ボディーズ』ゾンビ映画でキュンキュンする日が来るなんて！ 人間の女の子にゾンビが恋をする、というトンデモ設定を思いついた時点でもう大成功だわ！！",
            " 『ウォーム・ボディーズ』夢でニコラスホルト がでてきちゃうくらい好きみたい。すごいかわいいラブコメ。ゾンビだけど。",
            " 『ウォーム・ボディーズ』ニコラスホルトが可愛い。ゾンビ映画の中で、珍しくゾンビ視点で話が進んでいく。ゾンビ映画はやっぱりコメディだな。ショーンオブザデッド、ゾンビランドと並んで大好きな作品。",
            " 『ウォーム・ボディーズ』まさにゾンビ映画の新境地的作品。ゾンビ・コメディだがラブロマンス要素が非常に濃厚。人間とゾンビが手を取り合い、新たな脅威と戦うという斬新なストーリー。だが、従来のゾンビ映画とかけ離れたテーマのため疑問も多い。",
            " 『ウォーム・ボディーズ』主人公ゾンビRの目線で物語が進んでいくので、ゾンビの日常が垣間見れて面白い。Rとヒロイン(人間)のロマンスが見どころですが、個人的に人間とゾンビが手を取り合うシーンにグッときました。意外とメッセージ性強い作品",
            " 『ウォーム・ボディーズ』ずっと気になってた映画やっと観れた～ニコラスホルトくんのゾンビ映画。ゾンビ映画だけどホラー成分は少なめでコミカル、ハートフルな話だった。愛は世界を救うんだね…",
            " 『ウォーム・ボディーズ』B級かと思ったけどそんな事もなくて面白かった。ただ彼氏の脳を食べたゾンビ君を好きになるかは別かな。",
            " 『ウォーム・ボディーズ』をDVDで鑑賞。ゾンビの精神世界を描くという着眼点が面白い！劇中曲とカメラの使い方が素敵でしたね。多様なジャンルを巧みに纏め上げたスタッフに感動。終始、見ていてワクワクしました。",
            " 『ウォーム・ボディーズ』を観た。ゾンビ映画もうネタ無いだろうと思ったらこう来るか。 ★★★☆☆",
            " 『ウォーム・ボディーズ』程よく面白かったです。ゾンビものだけどグロいシーンもなし。音楽も良かった。",
            " 『ウォーム・ボディーズ』  ゾンビ映画でゾンビ視点ってな。人と触れ合って愛を知ったら人に戻れるって感じでえんかな？テリーサパーマーめちゃくちゃ可愛いかったなー。",
            " 『ウォーム・ボディーズ』設定は悪くないんだけど、そもそもゾンビってなんなんだろう？という疑問と、人間に戻るプロセスが曖昧なので、よくわからなくなってくる。異色ゾンビ映画と言ってしまえばそれまでだが。1800円満点で1200円。",
            " 『ウォーム・ボディーズ』ゾンビが人間の女の子に恋して、人間の心を取り戻す。設定は凄く面白いなと思ったけど、結局最初から最後まで予想通りのストーリーで、最後も割とあっさりしてて、可もなく不可もなくって感じ。",
            " 『ウォーム・ボディーズ』ヒロインが大げさにゾンビのものまねしているときは「そりゃあ、死ぬかもしれないんだから大げさにゾンビのまねをするさ。」と自分も同じことをすると思いながら、このあと海外ドラマの「ウォーキング・デッド」を見る。",
            " 『ウォーム・ボディーズ』こんなゾンビもありなのかって感じ。全然怖くないむしろ笑えるホラーｗ",
            " 『ウォーム・ボディーズ』設定は変わっているけど、山場の盛り上がり方や二人がゾンビと人間で、それを父親が認めてくれない時の解決の仕方はかなりありきたりだと思った",
            " 『ウォーム・ボディーズ』ゾンビの男の子がとてもキュートで、素敵。 ",
            " ウォーム・ボディーズ凄くいい映画。  ゾンビの男の子が人間の女の子に恋する話  ゾンビの印象が変わった～",
            " 『ウォーム・ボディーズ』恋人や家族で見てもいい映画。 若い人達向けかな。",
            " 『ウォーム・ボディーズ』ツッコミ出したらキリがない設定やけど、こういうのアリやね。 音楽もビミョーなところついてていい感じ。 映画館で見ればもっとよかったかも。",
            " 『ウォーム・ボディーズ』こんなにいろんな意味でキュートなゾンビ映画は初めてです。 イケメンゾンビくんや他のゾンビさんたちの言動？がいちいちかわいくて、終始ほっこりした気分で観れました。 カップルで観るのにオススメかもですね。",
            " 『ウォーム・ボディーズ』ゾンビの男の子と人間の女の子が恋をする話。ゾンビ視点あるのが斬新すぎ。ただのホラーコメディかと思ったけど、それだけじゃなくて面白かったな〜あとゾンビの男の子がいけめんです",
            " 『ウォーム・ボディーズ』人間、半デッドのゾンビ、完全デッドのガイコツ軍団が共存する世界で、意志のあるゾンビと人間の女の子が恋仲になるという無茶な設定だが、余計な脇役やエピソードを抑えてスッキリした形にした作品。",
            " 『ウォーム・ボディーズ』…【ココイチ】ジュリーが新しい名前を提案すると、名前を思い出せないゾンビだったＲは、今が幸せだと「ただのＲだ（Just R）」と言う。Justの意味には正しいも含まれ、発音で“Juster（正しい人）”となる。",
            " 『ウォーム・ボディーズ』コリンをキチンとお金をかけた映画にした感じ。ツッコミ所満載ですが、ホラーコメディなので笑って許せる。選曲がベタなのも笑える。",
            " 『ウォーム・ボディーズ』ゾンビの主人公の男の子がとにかく面白いし、何より格好良い。音楽も素敵！新しいラブコメディーって感じでオススメです。最後のキスシーンではうるっときました。",
            " 『ウォーム・ボディーズ』出落ち系コメディとおもいきや、予想を上回るいい話。 途中チョットだれる。 因みに俺は途中まで主人公が撃ち殺されるオチだと予想してた",
            " 『ウォーム・ボディーズ』ゾンビの恋愛だなんて！奇妙奇天烈なのですが、なぜかほっこりして面白かった。音楽もいい。",
            " 『ウォーム・ボディーズ』このお話、大好きです。徐々に人間らしくなっていくのが分かって、観ていて微笑ましい〜。後半の人間とゾンビの協力プレーも良かった！そしてRが顔も心もかっこいい。彼が『アバウト・ア・ボーイ』のマーカスだとは。",
            " 『ウォーム・ボディーズ』ゾンビ好きだけど新しいかんじがしていい！ラブコメってかんじ。ほっこりする。",
            " 『ウォーム・ボディーズ』韓国でリメイクしたら面白くなるかも。アメリカ的な設定主導な作品で細部の適当さがたまらない。",
            " 『ウォーム・ボディーズ』鑑賞。ロミオとジュリエットは同じ人間同士が争ってるのがミソなのにた第三勢力が外敵として出てきちゃダメよ……殺された元恋人や被害者たちのこととかを考えると、安易なハッピーエンドにも納得いかない。",
            " 『ウォーム・ボディーズ』ゾンビ版美女と野獣！美女とゾンビ。ゾンビになった男の子が人間カップルの彼氏の脳みそを食べて彼女に恋をするハートウォーミングなお話。うだうだ生気なく生きてる日のみょんとゾンビの心情そっくりでわろた。恋か…！",
            " 『ウォーム・ボディーズ』ゾンビの原点を考えると現代版ゾンビとしては寧ろ妥当ともいえるなぁ。５０／５０もだけどＪ.レビンはラブコメ的敷居の低さで硬派なテーマを最終的に見た人すべてに伝えてる感じがいい。",
            " 『ウォーム・ボディーズ』この手の恋愛物によくありがちなジメッとした部分がまったくなくｗ世界の終わりだー！とか言いながら緊張感ゼロでほんとユルユルだったｗだいたいいつも口半開きなゾンビのニコラス・ホルトはとても可愛いのでなんにも考えずにのんびり見るにはぴったり",
            " 『ウォーム・ボディーズ』ゾンビ映画はグロいばかりでどうも苦手ですが（あ、ゾンビランドは例外です。オススメ）このゾンビ版ロミジュリのような青春恋愛映画は面白かった。要所要所で流れる曲もイケメンゾンビ青年の心の声もイイ。",
            " 『ウォーム・ボディーズ』ニコラス君はアバウト・ア・ボーイの小太り少年の時からは想像もつかないほどイケメンに成長。美形だわ。ヴァンパイア役もいけそうとか思いながら観てました！",
            " 『ウォーム・ボディーズ』これはお見事！新しいジャンルかも！ゾンビ青年の恋物語。どこへ執着点を見つけるのかと思ったらそう来たか！なかなか心温まる展開だけど、感動させ過ぎない演出も好み。ホラーだけど怖くないのも⚪️",
            " 『ウォーム・ボディーズ』コピーが「世界の終わりに、恋が襲ってきた」いい！ハングリー・ハートがかかってこの監督面白いわ、と思ってたら、後半、ぎゅっとなぜかしら胸が熱くなる。ニコラス・ホルトはさすがにイケメン。最初のキスは戸惑っちゃう？",
            " 『ウォーム・ボディーズ』ゾンビの男の子と人間の女の子のラブストーリー。こう言うとダメそうだけど、なにせゾンビの男の子の心の声が面白いw 予告編見ないでよかった。見たら勿体無いw",
            " 『ウォーム・ボディーズ』ニコラス・ホルト テリーサ・パーマー。ゾンビの男の子と人間の女の子の恋愛(^^;)設定が斬新というか…まぁ、おもしろかったというか…可愛かったかな(^^;) ",
            " 『ウォーム・ボディーズ』「ゾンビ・ミーツ・ガール」ってどんなB級ラブコメだよ！って思ったら、「愛はゾンビを救う」的なところまでいっちゃう。もう一歩なところもあるが、アイディアをうまく活かした掘り出し物。",
            " 『ウォーム・ボディーズ』ホラー要素もコメディー要素もラブストーリ要素もあったけど全部バランス取れてて普通に感動した 笑 正直こんなのは期待してなかったんだけど凄い映画だった 笑",
            " 『ウォーム・ボディーズ』観ました。現代を反映している作風です。現代の男子らしい映画だと思います。そして、過去のゾンビ映画を覆す面白さです。ゾンビ映画は、どうにもならない絶望感にかっこよさがあります。が、見事なハッピーエンドです。",
            " 『ウォーム・ボディーズ』これは、期待以上に面白かった！洋画コメディとしては良い線行ってる、結構笑えたわ。でも、脚本に細かいツッコミ入れ出したら霧が無い☆3.5",
            " 『ウォーム・ボディーズ』愛の力がハンパない‼︎‼︎こんなに幸せな気分になれるゾンビ映画は初めて‼︎シュールな笑いも最高に面白い‼︎間違いなく今まで観たゾンビ映画の中で一番の作品‼︎‼︎",
            " 素晴らしい。描いていた理想の新しいゾンビ映画を踏まえていてくれた。泣けるし笑えるしヒヤヒヤするし、全部入ってた。こんなにゾンビに感情移入できる映画ない。主人公の俳優さんが適役過ぎ。拍手。『ウォーム・ボディーズ』",
            " 『ウォーム・ボディーズ』ようやく見れた。 トワイライト+美女と野獣的な展開だが、なかなか新しい映画だ。 「イブの時間」のように人というものを外から見る感じだし、普通に面白い。",
            " 『ウォーム・ボディーズ』ゾンビラブコメという設定だけで５億点！細かい点は置いて、この企画がビジネスになっているのがすごい。途中、佐野元春「SOMEDAY」？？キター！前奏流れたとき、鳥肌たった。この前奏の何十秒か、最高に良かった",
            " 『ウォーム・ボディーズ』「ゾンビ・ヘッズ」や「ゾンビ処刑人」のような”ゾンビからの視点”という最近の流れの作品。ただのラブコメものかと思いきや、現代の問題をしっかいと捉えた、なかなか良品。ゾンビのときのほうがRはカッコよかったような～",
            " 【ウォーム・ボディーズ】新ジャンルのゾンビ映画？というよりイケてない青年が頑張るロマンチックコメディって感じ？喋るゾンビがシュールで面白かったwいいところでいい感じの音楽が流れてるのが◎私は好きですこれ。",
            " 『ウォーム・ボディーズ』ゾンビ映画でこんなにほっこりさせらるなんて・・・スリル要素は少なめのゾンビ版ロミジュリ？みたいな展開でゾンビ映画苦手な人も楽しめるキュートな作品。",
            " 『ウォーム・ボディーズ』/全体的にメッチャぬるい。でもまぁ設定がファンタジーだしこんなもんかなぁと甘めに観てたけど、ラブコメとしては笑える箇所がひとつしかなかったしなぁ。なんか、どーでもいい映画だった。",
            " 『ウォーム・ボディーズ』ツマンネ。心停止&食人病にかかった人間が恋したら病気治ってゾンビ殺しまくる話。ゾンビ物のディティールガタガタでもそこそこ恋愛要素で楽しめればいいかと思って見たら甘い考えでした。恋愛するより人間の脳食って他人の記憶味わいながら暮らした方が絶対楽しいのに。",
            " 『ウォーム・ボディーズ』★★★★",
            " 『ウォーム・ボディーズ』人間の女とゾンビの男の恋愛物語。斬新過ぎる設定！ｗコミカルなゾンビ映画でめっちゃ面白かったです！観終わった後、こんなに気持ちがほっこりするとは思わなくてビックリｗ大好きな作品です^^ ",
            " 『ウォーム・ボディーズ』真似で誤魔化せるなら普通ににげれるんじゃないの？と思ったりそのまま車で外に行けるんじゃ、と思ったり。RもMも最初から普通過ぎて落差があんまり楽しめないのが残念。細かいギャグは面白かった。",
            " 『ウォーム・ボディーズ』主人公Rが上手く話せない変わりに、その場その場でかかる音楽がぴったりで…！最後のあのシーンでは突っ込んでしまったけれど、最後まで可愛らしい恋愛映画。Rのお友達のMがいい味出してる。笑えるシーンも沢山あって◎",
            " 『ウォーム・ボディーズ』結構泣けた。",
            " ＜ウォーム・ボディーズ＞ ",
            " 『ウォーム・ボディーズ』好きな女の子のために孤高奮闘する究極ゾンビＲ君。彼と女の子の思いが一緒になったとき、ゾンビ革命が巻き起こる！！！！世界的一大「壁」ブームはここにも健在。これも『進撃の巨人』のパクリだと言うのか？（笑）",
            " 昨日観た映画『ウォーム・ボディーズ』襲撃中に一人の女の子に一目惚れしたゾンビ青年（ただしイケメンに限る）とその女の子（ただし美女に限る）との青春恋愛ゾンビ映画。ライトノベルのような展開ですが、私は『ブラピＺ』より楽しめました。",
            " 『ウォーム・ボディーズ』恋と食欲の狭間で揺れるゾンビを期待したら、別にそこに葛藤はなく、普通に頑張るかわいい男の子のお話だった。主人公二人の親友がそれぞれいいです。",
            " ウォーム・ボディーズではRが、ヒロインとうまくいかなくて凹んだ時に「この現実が変わるはずないのに何か期待しまって自分はバカだ！傷つくだけ損だ！」というような非モテ発想してたもんなぁ…もちろん観客の共感シーン",
            " 今の携帯の待ち受けノーマン（ボーガン背負ったダリルさんバージョン）なのだよね。…そんなにゾンビ好きってわけではないんだけどなぁ…",
            " 「ウォーム・ボディーズ」でも、なぁ…絶対ゾンビ好きの人には怒られる設定だよなぁ…ラストとかほっこりして好きなんだけど",
            " 「ウォーム・ボディーズ」のヒロインがむちむちボディのわりに、走ってるフォームがとても綺麗で脚速そうだ…って、この子アイアムナンバー４のナンバー６だった娘だ！そりゃアクションかっこいいはずだよ～",
            " 「ウォーム・ボディーズ」見た。ゾンビ青春恋愛モノ。…ってどんなん？かなり変化球で亜種だけど、ニコラス・ホルト好きとしては、可愛い作品で満足でした。",
            " ウォーム・ボディーズ。いろいろ重ねてみる楽しみがある、わかりやすいロマンティックゾンビムービーだた。人間みたいに繋がっていない、て人間みんなスマホみてておかしかった。ラストもなんとも哀愁感じる。唯一無二の記憶を重ねて暮らしてねと応援。",
            " 『ウォーム・ボディーズ』ボーイミーツガールで超可愛い。ゾンビだからちょいぐろいけどメルヘン、ファンタジーです。後の展開のあまりな雑ぶりにちょっと泣かされたけど、最初の記憶をめぐるシーンなどではいい意味で泣かされそうになった。楽しかった",
            " 『ウォーム・ボディーズ』まさかゾンビにホロリ&ホッコリするとは思わなかったよ(oﾟ∀ﾟo) これから他の映画でゾンビさんたちを見る目まで変わってきそう(°°;) わかりやすいツッコミどころ込みで満足度高し♪  ",
            " 『ウォーム・ボディーズ』映画鑑賞。主人公はゾンビ。人間を襲いに街に行くがある女性を襲わず自分の住処に連れて帰る。そしてゾンビと女性が恋に落ちる。はたして恋の結末は。同時に進行するゾンビと人類の戦いの結末は？異色のハートフルゾンビ映画！",
            " 『ウォーム・ボディーズ』監督の前作「50/50」が好きだったので鑑賞。予告通りのゾンビ版ロミジュリでデートムービーとして面白かったです。一人で観たけどな。突っ込みどころがどうとかメタファーがー、オマージュがーとかは置いといて、（続く）",
            " ガイコツの動きも良かった！ゾンビが恋に落ちるシーンのヒロインなんかかっこいいし、どんどん人に戻っていく姿も、「掘り起こす」展開も全部全部面白い！これは映画を観て感じて欲しい。私は映画館でこの映画を観る事が出来て本当に良かったと思う。",
            " ウォーム・ボディーズ：最っ高！！ゾンビと女の子のラブコメというだけでも興味を引かれて楽しかったが、そこから他のゾンビになった人たちに影響を及ぼす過程やその先がとても熱くて感動した！作りももっとちゃっちいかと思いきや本格的だし、",
            " 『ウォーム・ボディーズ』鑑賞。もっと低予算の牧歌的なラブコメっぽい映画かと思ってたら、意外と普通にハリウッド産娯楽映画だった。ようするにゾンビ版『ロミオとジュリエット』しかし、ゾンビ物はついにデート・ムービーにまで進出したわけだな。",
            " 『ウォーム・ボディーズ』＠シネクイント♪ゾンビに可愛いって言うのも変な話だけど、\"キモいのはダメ\"とか自分に言い聞かせちゃうRがどんどん愛しくなってくる。脳みそグミと鑑賞！ ",
            " 『ウォーム・ボディーズ』ゾンビ版ロミジュリ。走るし喋るし、ゾンビ映画のお約束を覆しちゃうとこはあるが、POPソングが彩る爽やかな青春ラブストーリーとして楽しい。つながりを求めるゾンビは現代人のメタファーか。つながりを\"掘り起こせ\"",
            " 『ウォーム・ボディーズ』楽しく鑑賞しましたー。主人公のゾンビくん、めちゃくちゃ音楽の趣味が良いんだよねー。スプリングスティーンのハングリーハートとか、ディランとか、人間の女の子に聞かせたり、それがアナログレコードだったり。",
            " 『ウォーム・ボディーズ』デートムービーとして最高。でも、キュートなだけじゃなく結構深いよ。テーマ的にはロメロの『ゾンビ』と同じものを感じました。",
            " 『ウォーム・ボディーズ』二人？の恋は身分の違いを超え、周りの人々（とゾンビ）も変えていくという、まるで少女漫画。美少女にはゾンビですらかなわないのか。デートに最適な映画。ただ、マルコヴィッチに普通の人は似合わない。てっきり狂人かと。",
            " ＜ウォーム・ボディーズ＞かつて人間だった者達が、その頃の感覚をかすかに取り戻した瞬間に、タイトルが何故複数形なのかを理解する。Rock You Like A Hurricaneで心意気は伝わるけどやっぱりトロい行進っぷりが、ねぇｗ",
            " 『ウォーム・ボディーズ』観た。ゾンビに○○させてみたで適当に作ったらこうはならない、面白かった。ゾンビの青春恋愛映画ですら、人間同様グッド・ルッキンなゾンビでなきゃ駄目なんじゃねーかとも思ってしまったけど。主人公達は無理としても愛より食欲が勝ってやっぱ食べちゃうシーン欲しかったな",
            " 『ウォーム・ボディーズ』鑑賞。ゾンビ映画のイメージからはちょっと想像できない爽やかさ。二人でドライブするシーンとか、絵的に美しいシーンが多くて見応えあり。主人公の友人（？）のおっちゃんゾンビが良い味出してる。ゾンビ映画のお約束を期待すると物足りないかも。",
            " 『ウォーム・ボディーズ』終末が大問題だった時代はもう遠くなったなw ",
            " 『ウォーム・ボディーズ』＼(^o^)／ｵﾜﾀ  これはいい！  シャニダールもあれはあれで面白いけどあんなに小難しくする事ないんじゃーと思える。",
            " 『ウォーム・ボディーズ』なんて言うかすごい可愛いなぁ。コレ自体が。ファンタジーしてやがるぜ！っていう。結末を見るともうヒトヒネリ設定欲しいなぁとも思うんだけど、映画全体の可愛さが勝つという。見逃してた「50/50」も見たくなるなぁ。",
            " フリーパス10本目、続いて川崎で『ウォーム・ボディーズ』。『クロニクル』同様、特殊な題材で描かれる青春映画でした。設定はゾンビワールドだけどあくまでラブストーリー。ゾンビファンタジー。じんわり沁みて来るゾンビ映画でした。",
            " 『ウォーム・ボディーズ』娘と鑑賞。高速使って観に来た甲斐がありました。ゆるキャラRが可愛い。Rの不器用な恋愛に笑わずにはいられないね！Rもゾンビモノも進化してます！さてノリノリで帰ります♪",
            " やっと『 ",
            " 『ウォーム・ボディーズ』ガイコツがよくわからんが、ティーン向け青春映画としてよくできてる。ゾンビなんでジャンル分け難しいが、ここまで彼らの存在が広がれば、ゾンビジャンルというのができそうな（笑）",
            " 『ウォーム・ボディーズ』も観た。各種ゾンビ映画×（ヒックとドラゴン＋ロミオとジュリエット）という印象。前半と後半の展開が逆になっているのが面白い。",
            " 映画】ウォーム・ボディーズみてた。◎。ゾンビ男子と大佐の娘のラブコメ。と同時に、男子の成人通過儀礼モノにもなっている。ちゃんと飛び込むし。記憶の話などゾンビである必要もきちんと入っていて脚本がうまいなぁと思っていたり。",
            " 『ウォーム・ボディーズ』、N.ホルトの演技が素晴らしい。他のゾンビ役の人々もとても良かった。美術もさりげなく高いクオリティーで、どうやってあの混沌とした世界を造り上げたのか不思議なくらい。レコードの曲が懐かしすぎて泣きそうになった。",
            " 『ウォーム・ボディーズ』「50/50」の監督だったのね。まさかのゾンビにホロリでキュンですよ。",
            " 『ウォーム・ボディーズ』グロが苦手な私にも観られる奇跡のゾンビ映画と聞き、上映時間も短いので猛ダッシュで観てきた。ハートウィーミング・ロマコメゾンビ！音楽も良い。プリティ・ウーマンのシーンとか笑ってしまった。",
            " 『ウォーム・ボディーズ』GN'RにMs.Ｊ・ミッチェル、そのレコードコレクターぶりも素敵なＲ。ジュリーの選ぶBOSSに応えるＲの選ぶMr.Ｂ・ディラン、Mr.Ｒ・オービソンからのM83、散りばめてくれた音楽も絶妙なＪ・レヴィン監督。",
            " 『ウォーム・ボディーズ』世界を敵に回すＲことMr.Ｎ・ホルト、泣かされたのは壇上で唄ってくれた“やさしく歌って”を聴いた時以来。感化される親友ＭことMr.Ｒ・コードリー、その言葉と行動はＲに負けない位の涙腺をブチ壊す破壊力を持ってる。",
            " 『ウォーム・ボディーズ』モノローグで語られる心情、ゾンビであるが故の不器用さ、脳を食べる事で生まれるハードル。恋する男子をキュートに魅せてくれる全ての要素。運命に左右されるシェイクスピアの世界観さえもブチ破る快感と爽快さは格別となる。",
            " 【ウォーム・ボディーズ】続) 「ロミオとジュリエット」風ゾンビ・ミーツ・ガールかと思って見ていると、次第次第に人の心に潜む差別と偏見からの自由と変容の物語のようにも思えてきて熱くなった。不思議な魅力を放っていて心地良く浸れた。 ",
            " 【ウォーム・ボディーズ】予想以上に深みのある話だった。ポップな曲が滑り出しから次々と畳みかける様にかかり、粋な構図のカットが所々入ってハッとさせる…ただのゾンビものじゃないよと窺わせるに十分な、映画独特のセンス良さに惹かれた。 ",
            " 『ウォーム・ボディーズ』人間との交流で世界を変えてしまおうという奇抜な発想が目新しい。ゾンビ界の未来は明るいね！",
            " とりあえずその曲止めて『ウォーム・ボディーズ』 フランコ弟がんばれ！『グランドイリュージョン』楽しみにしとるで！ そんな感じ。 ",
            " 『ウォーム・ボディーズ -WARM BODIES-』を観てきました。ネタバレ少なめ。大秀作！！ ",
            " 『ウォーム・ボディーズ』こういうの、デートムービーに最適なんじゃないですか？男女へだてなく楽しめると思うなあ～ かわいいし、面白いし、音楽もいいし、グロくないしｗ ゾンビがきれいだしｗｗ",
            " 『ウォーム・ボディーズ』って「50/50 フィフティ・フィフティ」のジョナサン・レヴィンが監督だったんですね。そりゃ私気にいるわｗ 発想が素晴らしい～。そしてよくいい話にまとめあげたもんだと思います。今年のマイベスト10入るかも",
            " 『ウォーム・ボディーズ』ゾンビ映画あまり知らないのですが、意思あるゾンビがしかも主役という作品は他にあるのかな？ゾンビを倒す方法を見つけるのでなくどうやったら元に戻るのかを見つける、その発想が素敵でした。Rは戻る前の方がより可愛いな。",
            " 『ウォーム・ボディーズ』 ゾンビ・ミーツ・ガールでHungry Heartってセンスが気に入った！ 少々設定が柔軟すぎるように思えるが、こうしてみるとゾンビとして死して生きるのもいいかもしんないと思う。でもゾンビ映画としては異端だな",
            " 『ウォーム・ボディーズ』ガイコツが可哀そうだ！生き残りがレジスタンスとして人間と半端なゾンビ共に戦いを挑んで皆殺しにして欲しいね。",
            " 『ウォーム・ボディーズ』ゾンビ映画だけどゾンビ映画というよりラブストーリーでジュリーに恋するRがとってもキュート♡R役のニコラス・ホルトってカッコいいな☆それから劇中で使用されてる曲もめっちゃ良くてサントラ欲しい！",
            " 『ウォーム・ボディーズ』鑑賞２。 “お腹減った”“街へ行こう”“街へは団体ツアーで。何故なら、人間が自衛のために襲ってくるから”ーこんなゾンビ主観の映画、知らないよ(笑)！ 劇中に流れてくる音楽も全部良いし！サントラ欲しい！",
            " 『ウォーム・ボディーズ』、監督は「50/50 フィフティ・フィフティ」のジョナサン・レヴィン。色々盛り込んでいるのにストーリーの組み立て方が上手くてダレがない。ゾンビなのに音楽マニアとかw期待い通りの面白い映画でした。 ",
            " 『ウォーム・ボディーズ』、敵対する人間の女性に一目ぼれしたゾンビが彼女を守りながら、最後は奇跡が起こるゾンビ・ラブコメ。ゾンビ映画っぽいテイストを残しつつ、ハートウォーミングなラブコメに仕上がっていました。 ",
            " 『ウォーム・ボディーズ』血の通った暖かさにハグされたような作品。言葉足らずの代わりの音楽、ロミオとジュリエットに似た場面など心に残るシーン多数。垣根を超えて差別無く人を愛し想うことの大切さ痛み。作品に感染するために劇場に行くべし！",
            " 『ウォーム・ボディーズ』さいたま新都心で鑑賞しました。いい映画でありました。オススメであります。ゾンビ映画ではありませんよ。中盤から後半にかけてはとてもいいですよ。笑えて泣けてしまうんですよ。是非劇場でご覧くださいませ。",
            " 『ウォーム・ボディーズ』これは面白かったです。ゾンビの一人称視点て珍しいよね。「細けぇことはいいんだよ！」でいかないと納得出来ない所も有りますが、青春恋愛ゾンビファンタジーと思えば全然許せます。デートムービーにお勧めですね。",
            " 『ウォーム・ボディーズ』めちゃくちゃ面白かった!!Rのキャラは勿論ゾンビネタとかほんと面白くて！もちろん，感動するし，かっこいいし設定もいいし!!こんなゾンビ映画知らない!!少ない映画館でしかやってないのが勿体ないです!",
            " 『ウォーム・ボディーズ』ついにゾンビ映画もデートムービーになりました。とにかく主人公のＲ君がイケメンのナイスガイで好感が持てるんです！…ゾンビなのに(笑)つぶやきギャグとか、時々挟んでくる小ネタもツボでした。…ラストはグッと来ますっ！",
            " 『ウォーム・ボディーズ』これでもかって位キュートで、ハラハラも出来て、ばっちり楽しめる！女の子向けにも見えるけど、ジョン・マルコヴィッチの爆裂軍曹もいるし、男子にも楽しめるんじゃないかな？",
            " 『ウォーム・ボディーズ』＠シネクイント♪某テレビの「愛は地球を救う」とか某映画の「生きねば」みたいなキャッチコピーがピッタリだなw あと、売店の\"脳みそグミ\"が気になって、、機会あれば映画と同じタイミングでシンクロしながら食いたいな！",
            " 『ウォーム・ボディーズ』鑑賞。ニコラス・ホルトがイケメン過ぎて優しくて、これはゾンビでも惚れてまう。ゾンビ映画の醍醐味を押さえつつ、軸のラブコメはシッカリしてて秀作！今年みたゾンビ映画４作目だけど全部面白い！！！",
            " 『ウォーム・ボディーズ』観た スッゲー面白かった  “ゾンビもの”もここまで来たかっ！って感じ  “ゾンビもの”なのにちゃんと“青春”だし“ラブストーリー”だった(笑) ",
            " 『ウォーム・ボディーズ』ゾンビと人間の恋物語と聞いて想像したのとは違い、いい意味で裏切られた。途中ゾンビ君がヒーローにみえたり、愛がもたらす奇跡があったり、いろんなお楽しみがある異色のゾンビ映画だった。ゾンビホルトはまり役すぎて笑う。",
            " 『ウォーム・ボディーズ』★★★★★ ゾンビ映画もついにここまでお洒落になったのか(笑)確かにゾンビ映画でラブストーリーをやるってのはあまり前例が無い。ゾンビとしてはユルいが、たまにはゾンビもしっかり救われて良いんじゃないかな？満足。",
            " 『ウォーム・ボディーズ』",
            " 『ウォーム・ボディーズ』試写会にて。今までに見たことのないようなゾンビ映画。タブーを見事にぶち破れたのは、ゾンビ好きな監督だからこそ。映画自体は血の通った作品でした。ちょっぴり切なかったりがいい ",
            " 『ウォーム・ボディーズ』助けたゾンビのほうが弱いのには笑える。女は靭い。（笑）",
            " 『ウォーム・ボディーズ』爆笑ではないけれど動きや音楽、会話などの小ネタで笑わせてくれました。こんなちょっぴり切ないゾンビもいいね。このあと果たして共存したら脳みそ食べないのかな。まあ、トワイライトみたく狩りに行ってくるなんてなったり",
            " 『ウォーム・ボディーズ』",
            " 『ウォーム・ボディーズ』inしたコメ。おぞましい「ゾンビたち」じゃなくて「ゾンビさんたち」の心温まるお話。ギャグも真面目に入れてて楽しめる。「トワイライト」や「デイブレイカー」を思い出しておきましょう。",
            " 『ウォーム・ボディーズ』（続）正直、試写で観なかったらこの映画、スルーしていたかも！ところがとっても良くて！！50・50の監督ジョナサン・レビン氏に改めて拍手！しかし、こうしてあまり期待して映画が当たると嬉しいよ～",
            " 『ウォーム・ボディーズ』@松竹試写室。新ジャンルなゾンビ映画。心優しいゾンビBOYと行動的な人間女子の恋物語。意外なほど（笑）前半に比べ中盤から後半はヒューマンストーリーに富んで、ラストは胸がキュンキュンした（続）",
            " 『ウォーム・ボディーズ』",
            " 『ウォーム・ボディーズ』 プレミア試写会。ゾンビラブコメディ。面白い！でもゾンビ苦手な方にはWWZより厳しいかな？Rカッコいいから観てほしい！先週試写した時テリーサがクリステンに似てると思ったけどご本人目の前にしたら違うなって(^^)",
            " 『ウォーム・ボディーズ』試写会で観ました 恋するゾンビＲが可愛くっておかしくって、ゾンビものがキライな私でも大笑いしながら楽しく観られました！クライマックスでのＲの行動には胸キュン度200％！！！",
            " 『ウォーム・ボディーズ』新橋132(P試写会)ゾンビ映画苦手な私でも、これは面白かった！ゾンビなのにハートフルコメディ~そしてラストはウルッときちゃったよ。コメディ映画の中でも珍しいジャンルかと？ イケメンゾンビはイイね(笑)",
            " 『ウォーム・ボディーズ』面白かったぁ〜☆主人公のゾンビがイケメンだから成り立つお話だとは思うけど。クスッとなったり、ドッと笑いが起きたり。今までにないゾンビのお話でしたよ。",
            " 『ウォーム・ボディーズ』プレミア＠スペースFS汐留♪こ、こい（恋しちゃったのが、人間じゃなくてたまたまゾンビだっただけ。キモくならないように努力する姿とか泣けてくるよね(>_<) ゾンビとか怖いのとか苦手な人でも全然大丈夫と思う！）",
            " 『ウォーム・ボディーズ』試写：ヴァンパイアと人間の恋があるならゾンビだって人間と恋してもいいじゃないか！",
            " 『ウォーム・ボディーズ』ゾンビ男子とニンゲン女子とのラブ・コメディを描く本作品は、ヴァンパイア男子とニンゲン女子とのラブ・ロマンスを描いたトワイライトシリーズとは一味も二味も違う。ゾンビ男子Ｒを演じたニコラス・ホルトがとても魅力的！",
            " 『ウォーム・ボディーズ』昨日見てからＲの瞳が忘れられない。ゾンビ映画だけどキモ面白い。現状からあがくのは人間もゾンビも同じ。可能性は随所にあるということ。ゾンビも恋がしたいとか。彼氏食っちゃったヤツと恋ってのも障害の要素なんだろな",
            " 『ウォーム・ボディーズ』  ストーリー設定がわかりやすい！そして適度なグロさを出しつつも、コメディ感が随所にあったのが本当によかった‼    Rの人間性が増していくところも見所。    ラブコメディとしてみるなら十分楽しめる‼  ",
            " 『ウォーム・ボディーズ』面白い映画だった！ゾンビなのに面白い、新ジャンルだね♪ ",
            " 『ウォーム・ボディーズ』試写行ってきた。ゾンビ嫌いな人におすすめ。ハッピーエンドだし、ゾンビ映画嫌いな人が嫌いな惨い描写やストーリーじゃないし、伏線について言いたいこともあるけど、まーいっか！",
            " 『ウォーム・ボディーズ』ゾンビで青春ラブコメだって作れる！今作のゾンビは思考力があって話すし、車を運転するしシャワーシーンもある。もう一度言います。ゾンビのシャワーシーンがあります！ジャンルの幅が広がったな。新感覚のゾンビ映画でした。",
            " 『ウォーム・ボディーズ』試写。ゾンビの男の子が人間の女の子に恋をする異色ラブコメ。ゾンビの設定をうまく使い描く恋愛ベタな男の子の不器用さが面白くて愛しい。本筋とは無関係なゾンビ少ネタでクスリと笑えて楽しかった。全然グロくないのでゾンビ苦手な方にもお薦めdeath! ",
            " なかのZEROで『ウォーム・ボディーズ』試写会。ゾンビ男と人間の女の子がゾンビを変える。温かい話だなあ。見かけや偏見だけじゃなくて、違うところも感じとれるかか大切。なんか幸せな気分になれました。なかなか好きです。",
            " 『ウォーム・ボディーズ』ゾンビが人間の女の子に恋をして段々人間の心を取り戻して...っていう話なんだけど良かった!!トワイライトにちょっとコメディ要素混ぜた感じでいっぱい笑えたしキュンキュン(古いですね)した(*´▽｀*)",
            " 『ウォーム・ボディーズ』実にハートフルだった。不器用な男の子が恋を成就させる。ただ、男の子はゾンビだった♪コミカルで、ゾンビの敵はガイコツ。ガイコツは走る、飛ぶ!! ",
            " 『ウォーム・ボディーズ』親友役のアナリー ティプトンが、ヒロイン役の彼女の恋心を守るために、親父に銃を突きつけるシーンは良かった。この作品、ゾンビ設定って全部必要ないよね。",
            " 8/30 月島での試写会で「ウォーム・ボディーズ」鑑賞。また一つ残念なゾンビ作品が生まれた。 イケメンゾンビが女子に恋するユル〜い恋愛もの。彼の優しさに胸キュンかもしれないが、脚本が薄っぺらい。「50/50」の監督だけに余計に残念。",
            " 『ウォーム・ボディーズ』スコーピオンズの曲をイントロだけで切るのはちょっとバカにしてるのかと疑ってしまうよ。バトルシップのAC/DCみたいにアガるところなのに、興ざめだよ!!",
            " 『ウォーム・ボディーズ』ブロードメディア試写室。う～むゾンビ映画としては0点だなぁ。最後は親父に咬みつくなどゾンビらしさも入れてもらわないと、面白くもなんともない。アナリー・ティプトンに免じて映画としては60点ってところかな。",
            " 『ウォーム・ボディーズ』試写＠ブロードメディア試写室♪ゾンビ目線が新鮮だった！ニンゲン女子とゾンビ男子の勇気を出してつないだ手は強烈なまでに感染してくから覚悟してね。感染したい願望w んで、Rの本名ってきっとアレだよな(о´∀`о)",
            " 池袋PARCOの屋上で日本最速上映の試写会！『ウォーム・ボディーズ』異色のラブコメ・ゾンビ映画〜快作です♪ ブログ更新しました→ ",
            " 『ウォーム・ボディーズ』ゾンビラブコメ映画というのは新しい。片言で少女とやりとりするゾンビ青年の姿はとてもひたむきで、それがまた滑稽。長い言葉は喋れないが、一言や動きで的確に笑わせてくれた。何も考えず楽しめる作品。",
            " 『ウォーム・ボディーズ』観る。文字通りスイートという意味での甘過ぎ感はあるけれど、新たな道筋を何気に感じられるゾンビ映画の異色作…というか、スパイスにゾンビを借りただけのオーソドックスな青春映画か。脇とはいえジョン・マルコヴィッチの、こんなにもアクを感じさせない役柄は逆に気の毒。",
            " ウォームボディーズ鑑賞。50/50の監督だったので観てみたかった。録画を途切れ途切れに観たので、ちょっと印象薄くなっちゃったなあ。"
        ]
    }
}