{
    "title": "怪盗グルーのミニオン危機一発",
    "id": 451,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 6082,
            "each_tweet_amount": {
                "good": 63,
                "even": 10,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『怪盗グルーのミニオン危機一発』★★★★★",
            " 『怪盗グルーのミニオン危機一発』ミニオン可愛い",
            " 『怪盗グルーのミニオン危機一発』吹き替え鑑賞。核となるテーマがなくなって、粒は小さくなっている。それでもメカの造形はすてきだし、演出も光っている。話し出す前からマーゴが失恋しているのが分かったり。",
            " 『怪盗グルーのミニオン危機一発』主人公が改心して、優しいパパになってるが、単なる親バカやね。ついでに、仕事の相棒とのロマンス織り込んでて、何だかふるくさいドラマみてる気分だった。前作同様、吹替は違和感ある。ヒロイン役の美嘉さんは勘弁",
            " 『怪盗グルーのミニオン危機一発』おめでとうグルー。",
            " 『怪盗グルーのミニオン危機一発』前作からのCGの進化が著しい。モーションも格段にリアルで自然だし。3年でここまで...。ストーリーもよりハートフルに。ミニオンズの活躍も増えて見所いっぱい。",
            " 『怪盗グルーのミニオン危機一発』水陸両用カーが最高だ",
            " 『怪盗グルーのミニオン危機一発』当シリーズはメインのグルーと娘達の話よりサブのミニオンの活躍の方が面白いんだけど今作はグルーとルーシーの恋の話が音楽の力もあってよく出来ていてシリーズで一番バランスがいい。グルーの善人化は止まらない。",
            " 『怪盗グルーのミニオン危機一発』ミニオンかわいいなー。",
            " 『怪盗グルーのミニオン危機一発』  ▼7/23/17鑑賞  【フジテレビ（7/22/17録画）、日本語吹替（笑福亭鶴瓶）、字幕放送】",
            " 『怪盗グルーのミニオン危機一発』ミニオンかわいい。アイスパーティー？してるシーン何回もみた！ミニオンかわいいミニオン。",
            " 『怪盗グルーのミニオン危機一発』",
            " 『怪盗グルーのミニオン危機一発』  『ミニオンズ』に引き続き視聴。また吹き替え。グルーの声優は笑福亭鶴瓶だが、これがとてもマッチしているので面白い。前回は特に感動はしなかったが、今回は家族愛・友情も描かれ、様々な感情が楽しめる作品",
            " 前作同様に楽しませてくれるものの、ストーリー設定と話の方向性がどこか曖昧なためストーリー展開が今一つ弱くどこかミニオンたちで保っているように見えなくもない。でも面白いことに変わりなし",
            " 『怪盗グルーのミニオン危機一発』めっちゃミニオンがフューチャーされてる！話は相変わらず子ども向けだけど、ミニオンの魅力をいっぱい詰め込んでくれた製作者に感謝。",
            " 『怪盗グルーのミニオン危機一発』 56点",
            " 『怪盗グルーのミニオン危機一発』前作以上に気が狂ったようなシーンも多く、ブラックな笑いが詰まっている。一方で家族や愛についてもしっかり中心に添えていてきちんと映画として面白い。",
            " 『怪盗グルーのミニオン危機一発』子どもの感性を失って久しい自分には楽しめないかと思ったが、そんなことはなかった。前作よりもハートフルなストーリーだが、笑えるシーンは増えている。紹介された女性とのデートシーンは声が出るほど笑った。",
            " 『怪盗グルーのミニオン危機一発』/ストーリーは前作の方が好きだけど、やっぱり楽しくて笑えておもしろい。三姉妹もかわいいけど、今作は特にミニオンたちがかわいいね。彼らが繰り広げるコントの数々が愛らしくてたまらない。色彩もキレイだった。",
            " 『怪盗グルーのミニオン危機一発』を鑑賞。ミニオンたちは、相変わらずかわいいなー。グルーの相棒のルーシーも派手キャラでよかった。愛に満ちた一作。キャラが愛くるしくて楽しかった。",
            " 『怪盗グルーのミニオン危機一発』余計なことを考えずに純粋に楽しめる作品。前作から続く王道なストーリーもグッド。 ",
            " 『怪盗グルーのミニオン危機一発』★★★",
            " 『怪盗グルーのミニオン危機一発』子供達がミニオンズ見たがってたので予習の為に観た。敵役の息子の扱いとかぞんざいで子供映画だからこそもう少し丁寧に作って欲しいがミニオンを始めとしてキャラが立っていて楽しいので多分一作目は面白いんだろな",
            " 『怪盗グルーのミニオン危機一発』変な薬を盛られて凶暴化したミニオンを見て一目でケビンと気づいたグルーさん…萌える。グルーさんにはミニオンたち（多分）全部見分けがつくんだね……",
            " 『怪盗グルーのミニオン危機一発』グルーさんよりキャラがたっちゃったために、こんなことに",
            " 『怪盗グルーのミニオン危機一発』ミニオン本当に可愛いなー愛らしいキャラクターだよねー後、鶴瓶さん上手すぎねwww",
            " 『怪盗グルーのミニオン危機一発』１作目を見てから見ましょう！",
            " 『怪盗グルーのミニオン危機一発』このシリーズ好き。音楽が良くて、リズミカルでアクションにマッチしていて気持ちが良いのよね。  今回は、非モテな主人公のおじさんが、自分に適した相手を見つけるというストーリーでした。",
            " 『怪盗グルーのミニオン危機一発』新年1発目映画☆グルーのラブストーリーもあるんだけどやっぱりミニオン！ミニオンの存在ってイマイチ謎なんだけどクセになる(笑)",
            " 『怪盗グルーのミニオン危機一発』ミニオン可愛いよねー( ´ ▽ ` )ﾉ 前作のが好きだけど、気楽にゆったり見られて安心。",
            " 『怪盗グルーのミニオン危機一発』1作目よりハートウォーミング成分が薄い分、笑いと痛快さが増した万人が楽しめる王道な第2作！ラストもとっても好き。",
            " 『怪盗グルーのミニオン危機一発』ミニオン！！！う～～らら♪ミニオン！！！トマペチかんぱ～～い！！！ミニオン！！！ケケケケケミニオン！！お～～～う♪",
            " 『怪盗グルーのミニオン危機一発』これまではミニオンのなにが可愛いのかまったく理解できなかったけど、分かりました、本作でようやく分かりましたとも。字幕と吹替は内容も声の印象もけっこう違ったな。中島美嘉は技術は未熟だがキャラは合ってる。",
            " 『怪盗グルーのミニオン危機一発』1に比べるとブラック度低めだけど、初見の人でも問題なく楽しめそうな作りで好感。グルーのラブストーリーが思いのほか微笑ましく、ストーリーもテンポ良しまとまり良しでおもしろかった。湿っぽくならないのも好み。",
            " 『怪盗グルーのミニオン危機一発』これ二作目だったのか(笑) でも設定がよくわからなくても面白いwミニオンが存在するだけで面白いw このキャラクターを考えた人はすごい(笑)",
            " 『怪盗グルーのミニオン危機一発』観た。ミニオンめっちゃ可愛い！飼いたいｗ３姉妹も可愛い！ 作品自体は完璧に前作よりも子供向けになってるなって思った。わざとらしく感じてしまうけど、大人でも笑える楽しい作品かと。",
            " 『怪盗グルーのミニオン危機一発』 作品の時間が短く、サクッと鑑賞。 とにかくミニオン達が面白くてカワイイ。そして芦田愛菜ちゃんが上手い！ 特典で収録されているショートフィルムも観ることをオススメします。",
            " 『怪盗グルーのミニオン危機一発』ミニオン達が「カンパーイ‼︎」って言うの可愛い。月泥棒の方も見たい‼︎",
            " 『怪盗グルーのミニオン危機一発』オープニングのスパイアクションはテンポがいいし、ミニオンのキャラクターも可愛い。ただ、前作の方がおもしろかったんじゃないかな～(想像)。グルーのキャラクターは、善人よりも悪人の方が活きる気がする。",
            " 『怪盗グルーのミニオン危機一発』を鑑賞。こーゆーの、好きだなー。ミニオンかわいいなー♪───Ｏ（≧∇≦）Ｏ────♪ アメリカのユニバーサル・スタジオには、ミニオンのアトラクがあるとか？USJにも欲しいなー^ ^",
            " 『怪盗グルーのミニオン危機一発』観た〜前作同様のスパイ映画小ネタ満載で面白かったです。今回は和風テイストとか火山がキーとなったりとか、「007は二度死ぬ」風味。あと湾岸くんおった。",
            " 『怪盗グルーのミニオン危機一発』★★★★★ 2013年、アメリカの作品。98分。 笑いあり、最後はほっこり。前作「怪盗グルーの月泥棒」は観ておいた方がいいけど、観てなくても充分に楽しめると思う。今後もシリーズ展開するでしょう。",
            " 『怪盗グルーのミニオン危機一発』を島で唯一の映画館で鑑賞。期待値を超えて面白かったです。脚本もしっかりしているし、グルー氏は愛嬌があるし、ミニヨンはかわいいし。確かにミニヨンによる細かなギャグが多めなのだけれども、子供向けなのでOK。",
            " 『怪盗グルーのミニオン危機一発』☆☆☆ 思ったより面白かったぜ！",
            " 『怪盗グルーのミニオン危機一発』子供を笑わそうとしているのか子供向けのギャグに成り下がって子供向けの作品になってしまったのが残念。子供向けでもいいんだけれどそんなわざとらしい笑いは不要でもっと真剣にやってほしかった。",
            " 『怪盗グルーのミニオン危機一発』トラウマの克服、取り戻す自分らしさ。ハッピーな音楽で彩り、ライバルと闘わせて成長させる主人公グルーの魅せ方が温かい。先を見通す一枚上手の出来る女、表情と仕草が豊かなヒロインのルーシーがとてもいいキャラ。",
            " 『怪盗グルーのミニオン危機一発』大事件の起きるＯＰ、ボンドカー顔負けの車、肉を揺らして歩く猛者、楽しいガジェットやキャラが飛び回る舞台の設定と背景のディテール。イルミネーション社が魅せてくれる３Ｄアクションは秀でた面白さを有している。",
            " 『怪盗グルーのミニオン危機一発』アグネス、ルーシー、ミニオンとそれぞれ質の異なるキュートが味わえる。３Ｄアニメの単純化されたキャラクターがよりかわいらしさを純化させている。中毒作用があり危険だ。",
            " 『怪盗グルーのミニオン危機一発』気軽に見れる作品。迫力があるので見るなら映画館でね。",
            " クリス・ルノー、ピエール・コフィン監督『怪盗グルーのミニオン危機一発』鑑賞。超面白い。最近はピクサー以外の作品に心惹かれる。子供たちだけに楽しませるのは勿体ない。吹替で観たけど、なかなか良くて特に中島美嘉が凄く良かった。米国の良心。◎",
            " 『怪盗グルーのミニオン危機一発』ごにょごにょ喋る大量のミニオンとアグネスが最高に可愛い。そして、紫気持ち悪いw英語圏にある細かな仕草とかも再現されててやっぱり映像は素晴らしいなと。前作に比べてミニオン感が増量。字幕も黄色かった！",
            " ブログを更新しました。 『「怪盗グルーのミニオン危機一髪」私も１匹欲しいっ！ミニオン、欲しいですぅ。』 ",
            " 『怪盗グルーのミニオン危機一発』ちびっ子の素直な反応の中で映画を観るというのも楽しいですね。エンドロールもああいう感じなので静かにしてる子ばかりで助かった。",
            " 『怪盗グルーのミニオン危機一発』ミニオンかわいい〜。ドラクエ風やメイド服、バイク乗るときはキリッと。ごちょごちょわらわらしてるのをずっと見ていたい。",
            " 【怪盗グルーのミニオン危機一髪】リピート鑑賞。２回目は2D吹替で。MUに比べてローカライズも今一。クリステン・ウィグと比較しちゃ悪いが中島美嘉の声は全然ルーシーのキャラクターに合ってない。断然字幕3Dで堪能すべき作品だと思う。 ",
            " 『怪盗グルーのミニオン危機一発』3D字幕版鑑賞。ミニオンの声、動き、性格全てが楽しい。今回はグルーの恋愛にもスポットが当たっていたけれど、グルーの性格も可愛いよね。飛び出す3Dも効果的。エンディングまでサービス満点だった。 ",
            " 『怪盗グルーのミニオン危機一発』マーゴとイディスには声出してワロタ。",
            " 『怪盗グルーのミニオン危機一発』＼(^o^)／ｵﾜﾀ このへんはかたいな。映画慣れした人ならﾐｽﾞﾃﾝでブルーレイ買ってもOKレベル。おすすめ。ロラックスおじさんは本当になんであんなことになったのか。",
            " フリーパス6本目、有楽町で『怪盗グルーのミニオン危機一発』。前作より激しくヌルくなってる。前作ラストで幸せになりました、今回はそこから更に幸せになります、みたいな。そしてそれがそても心地良く、見ていてほわほわと幸せは気分になって。好きだわ、この世界。",
            " 『怪盗グルーのミニオン危機一発』\"私がグルーさんにできる事ある？\" by アグネス",
            " 『怪盗グルーのミニオン危機一発』、今回はスパイアクション×恋愛と盛りだくさん。恋するグルーがかわいい。オマージュ満載、音楽もノレる曲ばかり。K.ウィグが前作とは違う役柄で(もちろん声色も変えて)出演していて、あらためて器用な人だなぁと",
            " 『怪盗グルーのミニオン危機一発』完全に子ども向けにシフトした作品なので、ちょっと大人には物足りないかな。大人には懐かしい洋楽のサービスがあるけども。ミニオンと３人娘とツンデレ（今回デレ多め）おじさんが可愛ければそれでいいんですけどね。",
            " 『怪盗グルーのミニオン危機一発』もうとにかくミニオンの姿動き声だけでもツボ。単なるゆるキャラとは違うキレのよさ。紫ミニオンが大量に群れる画はあの映画を思い出すw音声はスティーブカレル、クリスティンウィグなど。終始笑いが絶えない映画♪",
            " 【怪盗グルーのミニオン危機一髪】3D字幕。子ども向けのギャグにこれほど大の大人が笑えるとはネ。オマケに70'sの懐メロ大サービス。台詞を抜きにしたキャラの動きだけでこれだけ笑わせるアニメは貴重。グルー家メンバーはまたまた増員。 ",
            " 『怪盗グルーのミニオン危機一発』鑑賞。ミニオン可愛いー、もっと全面的に出して欲しいくらいだわ！鶴瓶さんや愛菜ちゃんなど芸能人吹替陣が上手くハマってて楽しませてくれた！てかあの予告の歌を聴きすぎて、仕事中も幻聴が聴こえる…。",
            " 『怪盗グルーのミニオン危機一発』初日舞台挨拶＠ tohoシネマズ六本木♪わんさか溢れるミニオンも子どもたちも、そしてグルーまでもがかわいらしかった！吹き替え版は鶴瓶以外誰だか分からなくて、舞台挨拶で中井貴一と中島美嘉出てきてビビった。",
            " とびきり愉快で問答無用に痛快！そしてさりげなく映画愛が散りばめられた〜『怪盗グルーのミニオン危機一発』ブログ更新しました→ ",
            " とにかくミニオン可愛すぎた！話もめちゃくちゃでおもしろかった)^o^(エルマッチョの音楽が頭から離れません笑",
            " 『怪盗グルーのミニオン危機一発』ミニオンの可愛さにやられた。もー何匹かほしいよ！あっ吹き替えの３Ｄだったんだけど、中島美嘉が最後までわからなかったよ〜うまかったってわけではないんだけどね（笑）",
            " 『怪盗グルーのミニオン危機一発』ミニオンやっぱめっちゃ可愛いねぇ！動作にミニオン語？がええよねぇ！子供達とグルーの関係もキュン！ほいでネファリオ博士が結構おいしい！ドタバタと今回もとにかく楽しめる１本やと思うっす！ ",
            " 『怪盗グルーのミニオン危機一発』★★★☆☆ ユニバーサル系は米製アニメの中では子供寄りなので、大人が唸る展開にはならない物が多い。今回もひたすらドタバタ。ただ、三人娘は相変わらず愛らしい。",
            " 『怪盗グルーのミニオン危機一発』吹替２D。前作も見ていて可愛くて好きなのだけどストーリーは忘れてるという・・汗。今回もお話はまあまあだけど、やっぱりこの登場人物達がとても好き。ファミリーだよ。愛だよ。血縁じゃないのに強く強く繋がるのよ",
            " ＜怪盗グルーのミニオン危機一発＞ミニオンは相変わらず可愛くて、観てるだけで幸せ♪ でもストーリーは何のトゲもない展開で好みとは外れたな。前作でミニオン達の顔と名前を覚えているグルーに感動したのに、今回は失踪しても気付かなかったのかな？",
            " 『怪盗グルーのミニオン危機一発』ギャナハフぃ@",
            " 『怪盗グルーのミニオン危機一発』3D吹き替え。すっかり良いパパぶりが板についたグルーと娘たち、そして主役のミニオン軍団のかわいらしさ！鶴瓶と愛菜ちゃんの声もいい。今回はミニオン大活躍そしてまさかの…（笑）オープニングとエンドロールの3D効果に感動。アントニオとミニオンの歌に爆笑！",
            " 怪盗グルーのミニオン危機一発をやっと観れた、も〜〜〜かわいかった…素晴らしい劇場アニメーションでした  期待を遥かに超えてくるイルミネーション・エンターテインメントさん…",
            " 「怪盗グルーのミニオン危機一発」（中国語吹き替え）見てきました。平日でしたが子供からおばさんぐらいまでの客層でそこそこ入っていました。一カ所不自然にプツンと切ってつないだようなシーンがあったのが気になります。",
            " 「怪盗グルーのミニオン危機一髪！」見ました。米でも大ヒットを叩き出し、日本でもおよそ20億の興収を得ているわけですが・・・ちょっとそこまで言うほど？感は否めない。ただ、ミニオンは大好きです。",
            " 『怪盗グルーのミニオン危機一発』3D字幕版を鑑賞。やっぱりオリジナルのキャストの方が良いかも。それにしても、呆れるぐらい画面の隅々でいろんな事があって、一度や二度ぐらいじゃ処理できない情報量だよ。本当にくだらなくっても最高！",
            " 「怪盗グルーのミニオン危機一発」初字幕で最初は鶴瓶の声の幻聴に悩まされたけどwスティーヴ・カレルを始め、表現豊かな声がいい！アメリカで「トイ・ストーリー」を超えるヒットなのは、実在の誰かに似てる気がする絶妙なキャラクターの顔やリズミカルなダンスなのかな♪とにかくもうミニオン最高！"
        ]
    }
}