{
    "title": "ザ・エンド",
    "id": 452,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 31,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 8
            },
            "positive_index": 46,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ザ・エンド』鑑賞。世界から人がいなくなる、という世界の終わりを期待して鑑賞。確かにその通りなのだが残った一団からも少しずつひとがいなくなっていくという非常に不思議な展開。なぜそんなことになったのかの原因が不明でそこはすっきりしないが、聖書的な暗示もありそうな終わり方だった。",
            " 『ザ・エンド』腑に落ちない感が高まる話。いつの間にかいない、動物たちが向かってくるっていう似たような展開の繰り返しが多くてハラハラしようがない。風景ショットだけはキレイ。",
            " 『ザ・エンド』これから見ようと思う人は、深く考えず「わー、大変な事が起きてるなー」という神の目線で見るといい感じになると思います。逆に深く考える性格の人は見ない事をおススメします。考えすぎて夜眠れなくなりますから。",
            " 『ザ・エンド』自分としての仮説は、異世界説があります。実は彼らは異世界に飛ばされていて、消えたのは実は主人公たち。条件を満たす事によって元の世界へ戻される。とまあ色々と想像はできますが、そこまで深くは設定されていないような気がします。",
            " 『ザ・エンド』良く解らない映画でした。キャラたちの消えた共通点とラストの主人公のセリフとで考えると、「自分が必要とされていない、または自分は一人だ」と思う事によって存在を消されてしまうようですね。さてどっちが本当に消えているのでしょう",
            " 『ザ・エンド』、久々にクソ映画ってのを見たなぁ・・・ってな感じ。貴重な人生の時間をこんなのを見て無駄にするなよ、みんな。",
            " 『ザ・エンド』 なんか中学生の部活で作った映画の方がまだ100ばいましじゃないかと思うくらいな作品。   とにかく謎の答えも出さないし、そもそも世界の終わりという緊迫感がまるでないとか突っ込み所満載。",
            " 『ザ・エンド』★★☆☆☆ 個人的にはなんじゃこりゃ？な出来でした。何かスリラー成分よりも動物王国的な展開で緊迫感が無くなっているというか。崖の細い道歩いてたらヤギの大群が向こうから押し寄せてくる窮地ってなんだよ！(笑)",
            " 『ザ・エンド』週末リゾートホラーという定番にしては、若者というよりもおっさんおばさんたち。ひとりハイになって全裸になるおっさんはいるが、バカ騒ぎ系ではない。そのままよくわからない謎で引っ張り理屈なく押し切るファンタジーホラーには賛否",
            " 【ザ・エンド】解放感十分な大自然の中、通信も遮断され次々に仲間が忽然と姿を消していく…直面する様々な恐怖はシンプルで子どもの頃の夢の世界の様だ。メタファー的なサインもあり、観念的な世界で自由に解釈を楽しめたネイチャー派ホラー。 ",
            " 『ザ・エンド』あの二人は助かった？霧に中へ消えた？",
            " 『ザ・エンド』＠ HTC渋谷♪核心に迫らなすぎるし、ずっと同じことの繰り返しだから、ラスト近づくにつれて盛り上がらなすぎて・・・最初のドキドキ感は何処へやら。。もうちょっと妄想が膨らむような終わりかたしてくれればイイのに(T^T)",
            " ヒューマントラスト渋谷で『ザ・エンド』を鑑賞。古い仲間が山のキャビンに集まったら、何か変なことが起こりだした話。外部との連絡がとれない状況で、何か変な状態は、かなり不安できついね。",
            " 『ザ・エンド』よくわからないけど…飽きずに先が気になりながら、よくわからないまま終わった。よくわからないのが良いのかなぁ…",
            " 「ザ・エンド」“スクリーム・フェスト スペイン”括りの二週間限定公開の一本。「ペインレス」は予想外の傑作だったが、これも結構面白い。そしてやっぱり全然ホラーでは無い。山奥の別荘に20年ぶりに集まった青春時代の仲間たちという設定は「彼女が消えた浜辺」を思わせる。",
            " 『ザ・エンド』不思議と、作中には人類滅亡の緊迫感は少ない。それぞれのキャストにもあまり思い入れできないから、気持ちは至って平坦なままラストへ導かれて…",
            " 『ザ・エンド』観たけど、何だか腑に落ちない事だらけで、どうして電力が無効になったのか、何故人が消えるのかは謎のまま終わる。 まるで伊藤潤二のマンガを見ているようで、この作品に『何故？』と言う思考は無用らしい。 ",
            " 『ザ・エンド』雰囲気は割と好きというか、こういう神隠しだとか、理解不能な終末系は意外と好きなので、まあ見れました。",
            " 『ザ・エンド』ラストでこの物語で言いたいことはなんなのか、ということに物凄く明確な言及があるので、それ以上でもそれ以下でもないんでしょう。好きな人とこんなシュチュエーションになれたら最高だな、と思えた貴方はとってもロマンチスト、的な。",
            " 『ザ・エンド』『回路』とか『生きてるものはいないのか』思い出した。そういうの好きな人は見てもいいかも。紹介文にあるようなサバイバルスリラーなモノを求めて見るとグダグダ文句を言うハメになります。とてもセンチメンタルな話です。"
        ]
    }
}