{
    "title": "甘い鞭",
    "id": 454,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 1428,
            "each_tweet_amount": {
                "good": 20,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『甘い鞭』備忘録。演技経験が増えてきた壇蜜もよかったが、今作の白眉は主人公の高校生役を演じた間宮夕貴。脱ぎ演技もありなかなか辛い目に遭わされる役を好演していた。その後も使われるのがわかる力を感じた。物語はちょっと強引かな、とも思うが壇蜜の成人パートも面白かった。",
            " 『甘い鞭』MがSに変わる瞬間の目を見せただけでも壇蜜頑張った！でもさあエロって難しいよね。つくづく。体張ってりゃエロいかっつうとどうなの？って。これで喜んでいるのは石井隆。名美がいたぞ～～～じゃない？？縄師さんが良かったけどね～～。",
            " 『甘い鞭』 はちょっとネタバレせずに語るのが難しい作品。オープンエンドではあるけれど、ストーリーの肝が評価を左右するように思えるので。",
            " 『甘い鞭』何で見に来ちゃったんだろうと思いつつ鑑賞。しかし鑑賞後は過激な表現の裏側に描かれた親子関係のありかたは子を持つ身として深く考えさせられた。とはいえ、ここまでハードに描かなくても… 主演2人の覚悟には敬意を表す。",
            " 石井作品の旧作を散々見直して、それぞれの作品での事柄や思想などが基本的なところで他と共通性を有する壮大な\"絵巻もの\"世界観を掴んでいたつもりでいたの­に、新作を出されるとまるで予想もつかない地上が現れる。唯一無二の作家性に驚かされる。",
            " 分って見に行ってるのに、あの右肩上り書体クレジットが画面に出ると「あっ、また来てしまった。」という身体の離れられない関係の様な自責の念にかられると同時にえも言われぬ興奮も湧き上がる。自分の業の深さを思い知る事となる石井映画は奥深い。",
            " 【ネタバレ】ラストの救済あれは神の手でも17歳や32歳の奈津子でもない。心に寄り添い苦しみの渦にいる自分自身に対して「許し」請う事で現れたもうひとりの自分。この作家にかかるとこうも見事な描写でフィクションの中に安住していた観客を脅かす",
            " 『甘い鞭』→理不尽な暴力、現実の不条理をありのままに見据える１７歳の奈津子が俯瞰する。壁の裂け目は心の深い傷でもあり、鞭打たれた捲れ上がった皮膚であり、官能を表す女性器でもある。",
            " 『甘い鞭』→腐蝕していく。肉体と心に受けた傷を快楽に転換する事で自分と切り離すしかなかった女性の軌跡が余にも切な過ぎる。瞳に暗い水の揺れるような光を湛える奈津子の衒いと戒め。倒錯的な行為によって背徳と耽美が孕むエロティシズム。→",
            " 『甘い鞭』→だが至高の感覚をSMによって追い求めるのが主眼ではない。監禁解放後、自分の帰って来るのを待ち望んでいると思っていた母は無惨に変わり果てた娘を抱き寄せる事は無かった。あの時の拒絶への罪悪感。己を罪深き汚いものと見なして→",
            " 『甘い鞭』昼は女医、夜はSMクラブのM嬢2つの顔を持つ32歳の奈緒子。17歳の時に地下室で監禁・凌辱された過去。あの時の壮絶な記憶が心の中や身体を強烈に支配する。極限まで追い詰めた時に現れるあの一瞬の愉悦。禁断の扉の向こう側。→",
            " 『甘い鞭』を観た。出演者全員の覚悟が滲み出ており、今、ここまで腹の据わった映画が観られるとは思わなかった。パンフ読むと監督が「壇蜜は脱ぎが２度目のため、相当ハードにしないとコケる」と言っていて、興行をよく考えている人なのだなと感心した",
            " 主演の２人は言わずもがな脇を固める人達も体を張った演技で、なんかもう凄い。",
            " 『甘い鞭』観てきたけどなかなか強烈な画が続くから少々疲れてしまったｗ要所要所で過去と現在が切り替わってかつて味わった甘い味の正体に迫っていく流れは見事に引き込まれた。でもなによりも観る者を釘付けにするのはやっぱり出演者の熱演やね。",
            " 『甘い鞭』攻守逆転した時が一番グッときた、うん(笑)例によって緊縛のシーンとかはストーリー的に何の進展もないから少々辛いんだけど、後半の盛り上がりからの壮絶なラストは凄いねこりゃ。壇蜜さん剃ってるんだ……。",
            " 『甘い鞭』見てきました。最初のうちは見てるのしんどかったけど、後半はそれどころじゃなかった。間宮夕貴さん、撮影後だいじょぶかなぁとか心配になるくらいの演技でした。 とはいえ、やっぱりこれ見てSMを誤解したただのバカが増えるのを危惧。",
            " 丸の内TOEIで『甘い鞭』を鑑賞。壇蜜さん、間宮夕貴さん熱演すごくて、美しかったです。過去の事件により、家族が崩壊し、人生変わってしまう恐ろしい話だなと思いました。映像雰囲気もよく迫力もあって、おもしろかったです。サディストは怖い。",
            " 『甘い鞭』⭐⭐⭐⭐-。6月に公開された「フィギュアなあなた」と違ってまごうことなき石井隆作品（ネオンや夜の雨など記号的な石井隆っぽさは薄いけど）。好きなタイプの題材ではないけど、やっぱりスルーすべきではないよね。",
            " 単なるエロ映画を超越した傑作スリラー『甘い鞭』にタジタジ",
            " 『甘い鞭』実に２年ぶりの映画館。女性の描写の美しいこと。暴力的な場面においてすら、神々しいまでの肢体。監督も仰った壇蜜が鞭をふるう場面はまさに圧巻。鬼気迫るまでの美しさ。過激な描写はさておき、非常に良くできたエンターテインメント。",
            " 『甘い鞭』エロさも吹っ飛ぶ壮絶さで壇蜜と間宮夕貴のまさに体当たり演技の女優魂。ここまでやっているとは思わなかった。女子高生時代の出来事とセリカの出来事がどちらもすごく、お互いが重なってきてバイオレンスホラーは恐怖さえ感じさせられる",
            " 『甘い鞭』。石井隆監督、壇蜜主演のSMホラー。昼は女医、夜はSMクラブのM嬢として働く女性の恐ろしい過去が同時進行。監禁と凌辱で傷ついた10代の彼女が生還する過程が凄まじくて、演じる間宮夕貴さんも壇蜜もすごい熱演。怖いというよりどこか悲しい物語で、アブナイ世界観にも哀切が漂う。",
            " 石井隆監督「甘い鞭」昼間は女医、夜はSM嬢、ありがちなシチュエーション。「ハダカ〜ε-(´∀｀; )」と喜んでられるのも最初のうちなSM映画（笑）。鞭痛すぎ、変態すぎ、画面から漏れる血生臭さ。暴力を通し、壇蜜が少しづつ狂っていく。「甘い感覚」を求めた結果が酷くも美しいです。",
            " マリリン・モンロー瞳の中の秘密→甘い鞭→夏の終りの3本を鑑賞。「終わり」じゃなくて「終り」なのに今気づいた。どちらでもいいんだってさ。見た目は短い方が美しい。未読の原作に興味がわいた。わかりにくかったからちょっともったいないなぁと。",
            " 更なるエロを求めて（嘘です）『甘い鞭』。壇蜜と間宮夕貴の脱ぎっぷり素晴らしい。壮絶凄惨な過去に説得力あるから自分にしか理解できない何かへ向かう現在に納得できる。石井隆監督。エロってよりはゴア。",
            " そういえば、まさかもらえると思わなかった『甘い鞭』ヒロイン二人のサイン入り生写真、もらってもーた（照）。間宮夕貴ちゃんの写真が痛々しいシーンのモノで、ちょっと泣けた…るるる。",
            " 石井隆監督作品『甘い鞭』 血みどろの大人の童話、素晴らしい傑作。語りが入る為、石井監督独特の何処へ向かうか知れない不安さは薄れるものの、作家性は保たれており、『フィギュアなあなた』を越える出来だ。石井監督の濃密な世界に壇蜜は裸一貫で立ち向かい、見事に拮抗。新しい名美の誕生を見た。",
            " 映画『甘い鞭』石井隆監督作品(2013)、苦手なジャンルの映画だが画に力があるので圧倒される。ヒロイン奈緒子17歳役の間宮夕貴の演技には今年の主演女優賞をあげたいくらい。壮絶なトラウマを乗り越えていく力を内に秘めたヒロインを見事に演じた。喜多嶋舞のナレーションも良かったね。",
            " 「今の日本映画の多くは乳首を隠すことで一生懸命」確かに。隠すぐらいなら、ベッドシーンを台本に入れなければいいのにといつも思う。そういう意味では、「凶悪」は自然だったし、「甘い鞭」に至っては乳首どころではなかった。素晴らしい限り。",
            " 昨日は、「甘い鞭」見てきた。大石圭さんの作品、エログロ作品だからしんぱいしてたけど・・・ やっぱり、スプラッタ～ だった＾＾; 面白かったけど！",
            " 夕べは石井隆監督の「甘い鞭」を観てきた。凄惨な過去の出来事がトラウマとなり現在に甦る話。主演の壇蜜、間宮夕貴は迫真の演技が素晴らしいかった。緊縛師有末さんが出演されてて縛りの鮮やかさにほれぼれする。内容は陰惨そのものだがそれだけに終わらない葛藤と救済のストーリーにやられた。",
            " シネマ・ロサにて『甘い鞭』を鑑賞した。 主人公の岬奈緒子は『赤い教室』の名美と「ジオラマ」のヒロインを思い起こさせる人物だった。三人とも、ある日突然嬲られたトラウマを引きずったまま、まるで自分の人生を狂わせた男に復讐するかのように嫐る道を選択する。",
            " 甘い鞭感想その5。故にこの作品最大の魅力は壇蜜以上に間宮夕貴だったと。凌辱され傷まみれな裸体なのだが、そこには凛々しさを感じた。ここまで演じられてしまうと五億点つけざる得ないなと。いい感じの肉つきのよさも素晴らしかった。そしてケリをつけたはずなのに…というビターな結末は男泣きした",
            " そんなことより、石井隆×壇密『甘い鞭』は超絶大傑作なので、皆さんさっさとシネマ・ロサへ！日本一志の高いシネコンこと立川シネマシティ様でもやっているそうです！",
            " 甘い鞭感想その3。壇蜜演じる32歳の奈緒子のシーン(特に数多くのSMシーン)については17歳の奈緒子に関するメタファな側面が強いのでSMならではの様式美や耽美さといった見映えの良さを追求しており、これはこれで楽しめたのだが、あくまでも17歳の奈緒子の味わった傷を強調させるものかと",
            " 甘い鞭鑑賞。石井隆監督の性と傷みと血に彩られたまがまがしい演出の安定感、壇蜜の期待通りのさらけ出した肢体と数々のプレイの凄みと淫美さ、そして間宮夕貴の身体と心を張った素晴らしくも儚く愛しくてたまらない存在感と肉体美、予想にたぐわぬ素晴らしい作品だった。とりあえず間宮夕貴に五億点！",
            " 朝にシネマロサで『甘い鞭』観た。裸体を曝け出し徹底的に痛めつけられる壇蜜、間宮夕貴、そして屋敷紘子の凄まじい熱演に度肝抜かれた。脱ぎっぷりが素晴らしい！小説のような膨大なモノローグは他の石井隆作品では観たことない試みだし、構成も挑戦的で、想像以上にハードな演出、衝撃でした。",
            " 「甘い鞭」は中洲大洋で見たのだけど僕以外お客さん０だったのが勿体無い。話は重いテーマだけど、シンプルにまとめてあるし、最後に問題提起までして余韻をズシンと残してくるのが面白かった。何より壇蜜さんと間宮夕貴さんの美しい裸体と体を張りまくった演技が素晴らしい。空前の壇蜜ブーム到来。",
            " 二日間で『悪いやつら』『偽りなき者』『恋の渦』『甘い鞭』を観た。まるで異種格闘技戦だ。全て傑作だったので、満足感がいっぱい。いい試合だった。",
            " 「甘い鞭」感想。 最後の長回しは興奮した。 あと、ベランダにいる17の自分を部屋の中からドア越しになぞる32の奈緒子が印象に残った。 多分ラストの伏線だと解釈してる＝ラストの○の正体もそう解釈しました。←多分一番多いありきたりな解釈だと笑"
        ]
    }
}