{
    "title": "少女と夏の終わり",
    "id": 458,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 47,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少女と夏の終わり』山間部の村で繰り広げられたひと夏の群像劇。身体の成長に心が伴わず戸惑う少女や少女の成長に興味津々の男の子たち。演技に慣れたかわいい女の子や男の子が作り出す少女マンガのような映画よりも、ずっとリアルな感じがした。",
            " 『少女と夏の終わり』つまらない嫉妬と、自分で植えつけたコンプレックス。熊がすてきです",
            " 『少女と夏の終わり』 ",
            " 映画『少女と夏の終わり』 予告編：『住・建関連業者の集い』家とは？住建経済研究所ブログ：So-netブログ ",
            " 東中野のポレポレに「少女と夏の終わり」を見に行く。石山友美さんの監督作品。なかなか楽しかった。中学生の女の子の不安定な心理なんて久しぶりに堪能。最後のロールでバイオリン演奏 大野幸とありびっくり。人形作家のＩさんと会場でばったり。こちらもびっくり。",
            " ポレポレ東中野で石山友美監督の『少女と夏の終わり』を鑑賞。昔、林業が盛んだった村を舞台に思春期の少女二人の話。出演者ほぼ全員の演技がぎこちなくカメラワークは変で多分まるで気を遣ってないからだと思うけど映像が暗い。そもそも話が面白くない。え？何で？と不可解な気分。びっくりした。",
            " 先日「少女と夏の終わり」という映画を見に行ってきました★  『少女と夏の終わり』 ",
            " 少女と夏の終わり10/11までだった悲しい。ポレポレ東中野って…",
            " 「少女と夏の終わり」観てきました。想像していたノスタルジックさよりずっと、濃密で息苦しくなるような映画でした。森や村の景色が自分の原風景と重なっていたから、きっと余計に。 1人の少女の成長には、もう忘れてしまったような、一見関係のない沢山の要素が影響しあっているのだ。",
            " 映画「少女と夏の終わり」を観た♪２年前らしいけど(作品としての)古さは感じなかった。 どこか懐かしい感じ。細かいトコは気にせず入り込んで観るのが良いかと。あと、めちゃくちゃアップで表情の微妙な変化とかも分かるから、、、上村愛ファンはドキドキものです(*^-^*)（笑）",
            " 本日、ポレポレ東中野に「少女と夏の終わり」を観に来て下さった沢山のお客様。雨の中、本当に有難うございました。嬉しかったです。 引き続き宜しくお願いいたします。",
            " ポレポレ東中野で『少女と夏の終わり』。少女が大人になる物語のように見えて実はそれは群像劇の中の一要素。個人的には少女2人の関係にもっとフォーカスしてほしかったけど、田舎の閉鎖性と人間関係のウザさの丁寧な描写があったからこそ、最後に二人が選ぶそれぞれの道が説得力を持ったんだと思う。",
            " 「少女と夏の終わり」、昨日の日経にも載りました！本日からは上映時間が変わり、19時〜となります。今日は舞台挨拶もありますので、お時間ございましたら是非ポレポレ東中野までお越しください(*^^*) ",
            " ちょい告知を。明日5日19時よりポレポレ東中野にて「少女と夏の終わり」舞台挨拶ゆきます。 明後日6日BSNHK 「大島渚の帰る家」でてます。 ",
            " 「少女と夏の終わり」気になるなあ。映画とか小説ってすごく構えちゃうから全然触れ合えないでいるなあ。それでも「ある視点」が結構好きです。",
            " 急遽、石山友美監督が舞台挨拶をしてくれた。上映後のロビーでは、「仏教の円だ！とってもよかった！」とデッカい声の住職さんや、「大変素晴らしかったですわ。まるで、向田邦子のよう」と上品なマダムなど、いろんな人が見に来ていて面白い。まるで『少女と夏の終わり』映画そのもの。",
            " 『少女と夏の終わり』ポレポレ東中野での上映は、10/4(金)までは16:50〜です。10/5からは19:00〜の上映になりますのでご注意下さい。本日ははあいにくの雨ですが、監督の石山友美も来場しますので、ご感想など頂ければと思います！ ",
            " 今日は映画の日っ♬映画の日っ♬みんなは何を観るのかなー？選ぶのって楽しいですね。ポレポレ東中野では「少女と夏の終わり」という映画がやっていますよ(*^^*)",
            " 「少女と夏の終わり」の監督って「怒る西行」出てた人か",
            " 【助手のキツネよりご報告】本日9/29(日)16:50『少女と夏の終わり』上映後は、石山友美監督×沖島勲さんのトークだコンっ♪『怒る西行』で共演（？）したり、同時期に新作が公開されるなど、奇妙な縁で繋がっている、いってみれば師弟関係にある二人。必見のトークだコンっ♪"
        ]
    }
}
