{
    "title": "タンゴ・リブレ 君を想う",
    "id": 464,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 308,
            "each_tweet_amount": {
                "good": 30,
                "even": 0,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タンゴ・リブレ 君を想う』むさぐるしい囚人同士がタンゴを踊っている。これが上手いから魅せるんだよな。カメラ的にも足さばきとか、この人が世界的なカリスマダンサーのマリアーノ・チョチョ・フルンボリなのか、それだけで観る価値はある。音楽とダンスが素晴らしいとそれだでいい映画になる。",
            " 『タンゴ・リブレ 君を想う』大人のラブストーリーかと思ったら、なんじゃこりや！誰にも共感できないけど、嫌いじゃないw これはコメディなんだね？ チチョ・フルンポリとパブロ・テグリのタンゴがカッコイイ❤️ ラストw",
            " 『タンゴ・リブレ 君を想う』最後のカットとエンドロールに流れる刑務所の中の男たちのタンゴを踊るシーンに大満足。アリスと彼女を愛する男たちとの関係はどうなるのかとハラハラさせられるが、音楽と、どこかしらノスタルジックな映像に魅せられる。",
            " 『タンゴ・リブレ 君を想う』タンゴってカッコイイって素直に思う。官能的なだけでなく、人間の本質をつくようなそんな感じ。素で男女も家族も仲間も付き合うビート。それがタンゴだね。",
            " 『タンゴ・リブレ 君を想う』フェルナンとドミニクに加え、JC（フランソワ・ダミアン）の３バカトリオにビッチのアンヌが引き起こす大脱走コメディ。フランソワ・ダミアンって『ナタリー』でオドレイ・トトゥの彼だった、コメディアンだね。",
            " 『タンゴ・リブレ 君を想う』キネカ大森にぎりぎりセーフで鑑賞。「タンゴは魂の踊り。誘惑と衝動。哀しみ、怒り、弱さ、優しさ。タンゴは自由の舞。」と言うチチョとテグリのタンゴはいつしか囚人たちの群舞になっていく。素晴らしい！",
            " 『タンゴ・リブレ 君を想う』主人公の看守役フランソワ・ダミアンがイケテナイ恋する男を演じて、最後にクスッと笑わせて、コメディ映画でしょう、これ。フランソワ・ダミアン、はまるぅ〜",
            " ＜タンゴ・リブレ 君を想う＞ ",
            " 『タンゴ・リブレ 君を想う』映画鑑賞。主人公は刑務所の看守。無口。独身。趣味はタンゴを踊ること。タンゴ教室で美しい女性と出会ったことがきっかけで主人公の人生が一変してしまう。予想のできない展開と結末。今年最高の一本。超お薦め！大傑作！",
            " 『タンゴ・リブレ 君を想う』刑務所の中で、男同士のタンゴって、駆け引きの引き合いにパワーが出るので迫力あって凄くかっこいい！集団で練習するのも壮観だね。でも、話は期待したものと違って、拍子抜け。結局アリスがビッチすぎるのが悪いんじゃん",
            " 『タンゴ・リブレ 君を想う』観賞。シリアスな内容だけど、国が違うと終わり方も愉快になるんだなぁ。最後は思わず笑っちゃいました。監獄内のタンゴシーンは、もっと見ていたかった。各家庭のインテリアや食事のシーンも、良かったな。",
            " ＜タンゴ・リブレ 君を想う＞魔性の女に翻弄される個性的な男達って感じ。複雑怪奇な人物相関図がまるっとなる展開に喝采。そうよね、まだ来ぬ未来より、今、この時を楽しまなきゃｗ 格闘技のようなタンゴを踊ってる男達が素敵に見えたなー。",
            " 『タンゴ・リブレ 君を想う』ダンスを描くというよりその精神性をタンゴになぞらえた映画かな。リブレ＝自由。道を外れることなく生きてきたJCが一人の女(とその家族)に出会うことにより、倫理観や道義から解放され、自由に力強く愛情や生命力に溢れる生き方を選択していく物語ともいえるのかも。",
            " 『タンゴ・リブレ 君を想う』とあるダンスシーンでは、実際に役者達が踊り切ったという達成感と映画内の囚人達の鬱屈の昇華、そして物語上のカタルシスが渾然一体となった気持ち良さがあった。これはなかなか面白い映画でした。",
            " 『タンゴ・リブレ 君を想う』タンゴを踊る場面は多いわけではない。しかし世界的なカリスマダンサーだというマリアーノ・チョチョ・フルンボリがタンゴを踊ってみせるシーンはやはり素晴らしい。音楽は手拍子と椅子ドラムという迫力と男同士という汗臭さもあって華麗というよりは力強さが際立ち圧巻。",
            " 『タンゴ・リブレ 君を想う』常に落ち着かないJCの目線。謎を提示しつつも次第に見えてくるアリス、フェルナン、ドミニク、アントニオの関係性。ナレやモノローグでなくキチンと演技や画で見せる演出。金魚の死が感じさせる兆候はアントニオに不安感を抱かせるに十分だったが…そう来るか！の展開。",
            " 『タンゴ・リブレ 君を想う』元々タンゴは意中の女と踊るため男同士で荒々しく踊り技を鍛えた、と映画内で述べられる。まさに一人の女に魅せられる四人の男達(看守、囚人×2、息子)が刑務所を舞台に絡み合い葛藤を深めながら物語は危険な予兆を孕んでいくかに思えたが…予想だにしなかった着地点！",
            " 『タンゴ・リブレ 君を想う』☆4：人々の表現、ダンスや視線や言い回しなどから、素のエネルギーを感じることができる作品。理性や理屈では割り切れない切なさもあるので、頭ではなく感覚で見た感じかな。それぞれのキャラクターもよかった。",
            " 『タンゴ・リブレ 君を想う』→ここが本作のスパイスとして効果的でカタルシスを倍加させていく。誠に素晴らしい作品だ。",
            " 『タンゴ・リブレ 君を想う』→に苛立たせる。そういった愛憎渦巻く中でのいい塩梅でタンゴが風となり刑務所内で囚人達の顔を撫でていく。正に乾いた心のオアシスとして。男臭さみなぎりほとばしるタンゴは欲望そのものであり生命力を強く感じさせる→",
            " 『タンゴ・リブレ 君を想う』→ばいけないという使命感も確と感じている。少年の強い情愛に加え素行の悪さが終盤に向けた不安の塊となって転がっていく、この演技並び演出が良い。自由奔放であるアリスに対してどうする手立てもない気掛りは男達を更→",
            " 『タンゴ・リブレ 君を想う』四人の男と一人の女の視線から弾ける火花、死んでいた様なJ.C.の瞳にも火を点ける面会室での葛藤が面白い。観る者に迄アドレナリンを噴出させる刑務所でのお手本タンゴ、黄金の輝き放つこのシーンをずっと観ていたい…",
            " 『タンゴ・リブレ 君を想う』これってドミニクとJCのキャストが入れ替わっても面白かったかも。タンゴ振付のマチェーテ風な彼は本物のダンサーだとか。あんな極悪キャラみたいな人をよく探したなも思います（笑）",
            " 『タンゴ・リブレ 君を想う』塀の中でも外でも、むくつけきおっさん達が踊るタンゴに託した下心が見え見え（笑）アリスの欠点を知りつつもどうにも想いは止まらない。あなた達それでええんかい？と言いたくなるラストでも何か許せる不思議。",
            " 『タンゴ・リブレ 君を想う』タンゴ教室で出会った中年男女は実は看守と囚人の妻。さらにもう一人加わり、この女性に振り回される。男同士のタンゴが力強い。。事件も起こりミステリアスな展開と思いきや意外な結末が。終映後メイキングシーンあり。",
            " ヒューマントラスト有楽町で『タンゴ・リブレ 君を想う』を鑑賞。看守と囚人の妻とのタンゴでの触れ合いから家族絡みでいろいろと。囚人の妻の人が、いい雰囲気を醸し出してる。意外な展開になっていって、なんかニンマリあったまる感じでした。",
            " 『タンゴ・リブレ 君を想う』＠ HTC有楽町♪男たちのタンゴは屈強で、ステップは色気をムンムン醸し出す。男も女も、なんて間の悪い人たちだろうと思いながらハラハラしてたのにね・・・(^-^; タンゴに魅せられて、ストーリーに驚かされた！",
            " 【タンゴ・リブレ 君を想う】本場アルゼンチンでは男が女を口説き落とすためのタンゴ。その時に向けて男同士で練習を重ねるうちに生まれる不思議な連帯感。複雑な家族関係も絡めながら、穏やかな看守の秘めた思いが意外な結末へと動き出す妙。 ",
            " 『タンゴ・リブレ 君を想う』鑑賞！最高にクールなシーンがあり、後ろの人がいなかったら前のめりになりたかった！ストーリー展開が意外過ぎたけど◎！エンドクレジット後に特別映像のおまけがあるので座っていて下さいね^^ ",
            " 『タンゴ・リブレ 君を想う』最大のみどころは世界的に有名なカリスマタンゴダンサーチチョ・フルンボリにより、刑務所内でくりひろげられるダンス。男性同士でタンゴを踊る迫力シーンが印象に残る。",
            " 『タンゴ・リブレ 君を想う』タンゴのリズムに合わせるかのように踊らされる男たち。最後はそう来るのかと唸った！（笑） ",
            " 「タンゴ・リブレ 君を想う」刑務所とタンゴ教室とそれぞれの家の様子を淡々と描いていくところはかなりグダグダやったけど、ラストの急展開にはビックリするやら呆れるわ…で、面白かったよ。ま、刑務所いうたらコレしかないけどね。しかも\"リブレ\"やし。。。",
            " 【タンゴ・リブレ 君を想う】深刻やけど面白いし目が離せんなーと思いながら見ててんけど、まさかラストがあんなコメディになっているとは！ 刑務所でアルゼンチン囚人2人で、パーカッションだけで踊るタンゴがすごくよかったなー。あのシーンだけでももう一回見たい。",
            " 『タンゴ・リブレ 君を想う』 刑務所の監守が通うタンゴ教室の女性が二人の男にそれぞれ面会に来る。なんなんだこの関係は？と掴ませておいて、ごついムショ男たちのタンゴレッスンがカッコいい。アルゼンチンタンゴはもとは男同士のダンスと納得できる。そして奇想天外の結末へ男たちは結束？！",
            " 『タンゴ・リブレ』主役の看守JCは日々を波風立たせずやり過ごしている。趣味のタンゴ教室で出逢った女に心惹かれるが事もあろうに自分の監視下にいる囚人の面会に彼女が現れる。しかも面会する相手の囚人は２人？JCは当事者として想いをどう行動に移すのか、人生の分岐点で選択を余儀なく迫られる",
            " 『タンゴ・リブレ』は、倫理観からの解放でもある。それはイコール映画を見る行為そのもの。映画の中に没頭してる間はスクリーンで何が起っても無問題なのだ。警官殺しから始まり作品に出て来る人物の行為が「やっちゃダメでしょ」のオンパレード。外見は純愛映画のようだが蓋を開ければ不倫だったりと",
            " 『タンゴ・リブレ』いやいや面白い！タンゴと冠付いてるのにタンゴ映画じゃない、多くが刑務所を舞台にしているがいわゆる刑務所ものでもない、恋愛映画かと問われれば「そうですね」と返答するぐらい。じゃあ主は何ですか？と聞かれれば、パッション＝ 情熱,情念, 激情、それによって人が動く映画",
            " 「タンゴ・リブレ」（Tango Libre）観てきた。3人の男と1人の女とその子供の関係が複雑、結末もびっくりだけどおもしろかった。刑務所で囚人の男たちが踊るタンゴがよかったな〜",
            " 『タンゴ・リブレ』なかなか面白かったです。 終盤のとっちらかった感じが重い印象を吹き飛ばしてくれてなんだかよかったです。 宇都宮でもやりたいなあ…",
            " タンゴリブレおーわり！人類皆兄弟だった。思ってたよりタンゴシーン少ないのね。それ目当てだと大分ガッカリ…した。ラストでニューロード歩けたのなら彼女も変われたんだろうけど！あの叱咤はそのまま回収されませんでしたとさー"
        ]
    }
}
