{
    "title": "サイトシアーズ 殺人者のための英国観光ガイド",
    "id": 466,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 83,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サイトシアーズ 』不快感という要素を商品化した現代感覚溢れるホラー。だけども２度とは見たくない。いわゆるサイコパスなカップルが主人公になって旅先で暴れまわるが、サイコな理屈があるわけで。伏線が割と親切。ラストはそんなもんでしょ",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』ムカつく奴を事故で殺したが無実になり味を占めたカップルが、次々とカンに障る奴を殺す珍道中。気に入らない人間を排除するのは日常でよく見る光景で不快だが、上手くブラックユーモアにしてる。",
            " 話の流れが淡々としており作品世界に一歩たりとも立ち入らせない拒絶とも取れる雰囲気をそこはかとなく漂わせた作品。ラストは笑えるが、同時にゾッとさせる",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』エドガーさんってば…。あまりといえばあまりの展開にコメディだっつうけど～。でもラスト!!このラストで持って行かれたわ～い。説得力ばりばりのラスト!!お見事！！",
            " 『サイトシアーズ』美しい自然の中を放浪するロードムービーなのだけれども、観る者からの共感を一切拒み続ける二人の行動と言動。それでもどういうわけかその旅の行方が気になってしまい、いつの間にか強烈且つアイロニカルな趣が癖になってしまう。",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』＠ HTC渋谷♪イタさ全開中年カップルの殺人旅行。殺しすらも自分の都合の良いように解釈しちゃうブラックさが楽しかった。最後の最後までゲスいw",
            " ヒューマントラスト渋谷で『サイトシアーズ 殺人者のための英国観光ガイド』を鑑賞。普通な中年カップルなのに、二人だけの世界中心になっていくブラックなカップルだね。景色はきれいなのに、素敵じゃないロードムービーでした。女性は怖いなー。",
            " 【サイトシアーズ 殺人者のための英国観光ガイド】続) インモラルな不快感と少しの爽快感がせめぎ合う。この二人の旅路の果てを最後まで一緒に見届けたくなる…って、この面白さは何なんだろうね。痛快なラストも結構気に入ってしまった。 ",
            " 【サイトシアーズ 殺人者のための英国観光ガイド】若気の至りでは済まされぬ様なお年頃カップルが次々と殺人を犯していくロード・ムービー。大自然の中をキャンピング・カーで旅する雰囲気以上に、なかなかブラックなジョークが噴出していた。 ",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』。くそぅ、馬鹿ばっかりだ！俺ら含めてな！内容は刺激的だが、淡々と進んでいくので、終始不思議な感覚に。ＯＰからは想像できないほどに二人の印象が変わるのが面白い。時間は短いが、やや冗長気味と思わせてからのラストは素晴らしいの一言。☆4",
            " 日曜ラストショーサービス20時半デジタル上映『サイトシアーズ～殺人者のための英国観光ガイド～』( ",
            " 『サイトシアーズ〜殺人者のための英観光ガイド〜』。心に染み入る、何て清々しい話なんだろう。音の切り方や挿入される画とか編集にも好感。惜しむらくは、声に出して笑いたかったけど、場内が静まり返ってて、そんな雰囲気じゃなかったあたりか。 ",
            " ＜プチョン国際ファンタスティック映画祭＞最優秀女優賞アリス・ロウ(『サイトシアーズ』) 審査委員特別賞『On the Job』 観客賞『隠密に偉大に』 ヨーロッパ・ファンタスティック映画祭連盟アジア賞『Talaash』",
            " ＜プチョン国際ファンタスティック映画祭＞最高賞『サイトシアーズ ～殺人者のための英観光ガイド～』 最優秀監督賞アヌラーグ・カシャプ(『Ugly』) 最優秀男優賞ジョエル・トレ(『On the Job』) ",
            " 「サイトシアーズ 殺人者のための英国観光ガイド」監督ベン・ウィートリー 視点によってジャンルの考え方が変わる。シュールすぎて恐怖さえ感じるブラックユーモアの数々、人間の笑いと狂気は紙一重。主人公の二人が経験するすれ違いはラブストーリーの典型。その分ラストの裏切り方が怖い。☆5",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』② 個人的にはもっと不遜にブラックジョーク飛ばして、バリエーション豊かに、陽気にサクサク殺してく話を期待したんですけどね。 期待してたノリとはかけ離れた作品で残念でありました。",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』鑑賞。付き合い始めたばかりのカップルが初旅行。お互いの知らない面を知って愛を深める⁉かつてない展開のブラックラブストーリーに度肝抜かれつつ、異様な愛の形に共感したりして。80’Sファンに堪らない音楽が胸にしみる。 ",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』サイコな中年カップルの血まみれ珍道中を描いたブラックコメディ…なのだけど、インモラルな行為の見せ方がややシリアス調なので笑うどころか眉をひそめてしまった。まさかのオチが一番笑えたかも。",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』。ムムム。雰囲気は好きですが。英国の景色の素晴らしさとブラックユーモアのギャップを楽しめれば面白いのかもしれませんが、そこが上手くできなかったのかもしれません。映画を観るのは難しい。",
            " 『サイトシアーズ 殺人者のための英国観光ガイド』鑑賞。他人のゴミのポイ捨ては許さないのに犬の粗相はいいんかいw ティナの平気な顔してつく嘘が寒気するほどウザかった。ワンコは二匹クレジットされてた。犬がイイ。"
        ]
    }
}
