{
    "title": "地獄でなぜ悪い",
    "id": 468,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 35105,
            "each_tweet_amount": {
                "good": 203,
                "even": 8,
                "bad": 14
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『地獄でなぜ悪い』☆☆☆☆★",
            " 『地獄でなぜ悪い』@Netflix。ヤクザが娘を主演にした自主映画を撮るまでのドタバタコメディ。癖のある演出で見辛いけど、キルビルの大殺陣よりも、見応えある殺陣が観れたから、満足です。長谷川博己、堤真一あたりの怪演も愉しい。怪作。",
            " 『地獄でなぜ悪い』90点",
            " 『地獄でなぜ悪い』",
            " 『地獄でなぜ悪い』最初から最後までふざけっぱなし。これはこれでアリ。",
            " 『地獄でなぜ悪い』実は初の園子温作品。前評判通りのやりたい放題映画。ラストのバカバカしさはかなりツボ。荒唐無稽という意見も聞いたが、確かに荒唐無稽。たがとっちらかってる中にもなんとも言えない筋が一本通ってる。",
            " 『地獄でなぜ悪い』この映画の満足度がなぜ高いのか理解できない。良いと評価されている方々のコメントを読んでも理解不能。評価されている点のほとんどが自分にとってマイナスだった。。。どこに価値を見いだすか、、ってことなんでしょうかね。",
            " 『地獄でなぜ悪い』8/10点。    クライマックスが冗長。それ以外は大いに楽しんだ。    園子温のエンタメ映画ということで、期待されていたものをちゃんと作ったという印象。金儲けの為の映画は糞くらえ。その通り。",
            " 『地獄でなぜ悪い』Amazon Prime Video鑑賞。監督の映画に対する思いや考えが伝わってくる。でも荒唐無稽すぎる。時間を損したとは思わないが、劇場で観たかったとも思わない。気になっていた作品を無料で観れてよかったという。",
            " 『地獄でなぜ悪い』映画愛なのはわかるけど。荒唐無稽が過ぎる・・",
            " 『地獄でなぜ悪い』ブラボー！！ めちゃくちゃエンターテインメント！ そして殺陣もすごい。主人公の平田もよかったし、世界俳優國村さんもよかったです。これは地球レベルで楽しめる作品です。二階堂ふみかっこいー！",
            " なにより偉いのは、ギャグのバイオレンスなのだが、振り切ってしっかり描いている！および腰がまるで無い。邦画で「ホットファズ」に負けない馬鹿映画ができるとは感激です。",
            " 『地獄でなぜ悪い』二階堂ふみと星野源熱愛ということで二回目鑑賞。やはり面白いな…。わけわからないめちゃくちゃ具合でもこれでいいんだよ感がすごい。",
            " 『地獄でなぜ悪い』★★★★☆",
            " 個人的な意見としては、中盤までは面白くてオススメの映画だったけど、後半の銃を取り出した辺りから人が簡単に死にすぎてつまんなかったのと、警察が邪魔してきたのがイラついた。ハッピーエンドでもなく、とにかく、何を伝えたいのかよくわからない。",
            " 『地獄でなぜ悪い』最高！",
            " 『地獄でなぜ悪い』なんというブラックジョーク…すごくコミカルにドサドサ人が死んでいく…バイオレンス系が苦手な人は一応注意…。でも堤真一さんの顔芸と長谷川博己さんの狂演はとてもよかった。星野源さんの不憫な感じも合ってたし、キャストが◎",
            " 『地獄でなぜ悪い』キャストは良いけど、全体的にハイテンション過ぎて引きました。",
            " 『地獄でなぜ悪い』ぎりぎり歯ぎしりれっつごー！  なんとか歯ぎしりれっつふらーい！    超楽しかった〜！！  何これ、『愛のむきだし』以来の園の傑作ではないでしょうか。",
            " 『地獄でなぜ悪い』凄まじいほどのスプラッター描写なのに全然グロく感じないのが凄いところです。主人公の映画愛はそのままその園監督自身の投影にも思えて面白かったです。出演者みな良かったですが二階堂ふみと坂口拓が頭一つ抜けて良いです。",
            " 『地獄でなぜ悪い』 映画への愛は伝わってくるけど、根本的に嫌いなのかもしれない。全体的にうるさい。",
            " 『地獄でなぜ悪い』を観た。何度見ても二階堂ふみは可愛いな。話はめちゃくちゃでも有無を言わせぬ展開がステキ。 ★★★★☆",
            " 『地獄でなぜ悪い』星野源が好きで鑑賞。爽快感ある。最後長谷川さんのイカれ笑いからカットで締めるシーンはすごく好き。くだらな面白い。全員全力演技で。ですが、あまり内容が好きになれず、最後まで集中力が持たなかった。",
            " 『地獄でなぜ悪い』なぜだ！なぜかゾクゾクっときた！とにかく血がバッシャバシャ飛び散るわけで最後なんて乱射で皆殺し。長谷川博己がこれまたぶっとんだ役柄で、フィルムを持って高笑いをしながら疾走、カット！での終わり方は非常に面白かった。",
            " 『地獄でなぜ悪い』笑いと血糊満載で突っ走る映画愛溢れる極道エンターテイメント。",
            " 『地獄でなぜ悪い』【WOWOW記】怒涛の撮影（殺し合い）が始まるまでの、時々のペースダウンが気になるが、二階堂ふみの血しぶきスライディングシーンでＯＫ！",
            " 『地獄でなぜ悪い』観た。ストーリーとしてはないに等しい、というかもうこういうことするなら三池レベルまでやってほしかった。警察はあそこで水を差すだけにしてほしかった。結局園子温。これは評価したらあかんと思う。成海璃子は最高of最高。",
            " 『地獄でなぜ悪い』タイトルと同時に仁義なき闘い戦いの曲が。やる気満々、本気の殴りこみエンタメ作品。ぶっ飛んだ長谷川博己を観ると、最近ドラマでキャラが珍しい感じになっていった理由のルーツがここにあるのかと思ったり。友近さんが結構好み。",
            " 『地獄でなぜ悪い』切り取られた群像劇と群像劇がかち合った時の爆発力に興奮してしまいました！長谷川博己の演技の、激しい熱意も素晴らしかった！星野源の静かな熱意も素晴らしかった！こんなに清々しいバイオレンスを発見できてよかった。",
            " 『地獄でなぜ悪い』これまでの園子温監督作とは打って変わった、映画愛にあふれるエンターテイメント。國村隼、堤真一の顔芸と、二階堂ふみの健康的な色気と、なにより長谷川博己の弾けっぷりが素晴らしい。",
            " 『地獄でなぜ悪い』リアリティの追求とか、でも、結局最後は国家権力に邪魔されるという映画人のメッセージを感じた",
            " 『地獄でなぜ悪い』",
            " CSチャンネルNECO『地獄でなぜ悪い』②暴力・流血・抗争・エロ・グロとどう見てもヤクザ映画なのだが、テーマは映画愛。それも最高の映画！映画バカの長谷川博己の「生涯の1本が撮れたら死んでもいい！」の台詞は監督の心の叫びか？",
            " CSチャンネルNECO『地獄でなぜ悪い』視聴。10年前と現在が交差する導入部からはちゃめちゃ展開は相変わらず。國村隼や堤真一のコワモテぶりもいいが、普通の青年・星野源とその相手二階堂ふみが魅力的。今までにないコミカルヤクザアクション。",
            " 『地獄でなぜ悪い』エンタメ映画としては単純になかなか面白かった。二階堂ふみ、星野源の好演が光るが、何と言ってもブルース・リーの佐々木君が最高。一瞬の出演だが、でんでんの中料理屋店主も笑わせてくれた。",
            " 『地獄でなぜ悪い』…【ココイチ】映画の神様を信じる映画青年：平田純（長谷川博己）が血まみれの姿で撮影シーンを収めたフィルムを抱え、深夜の街を疾走する。雨に打たれ、高笑い、狂い、雄叫びを上げ、走り果て、「カット！」の一声で映画は終わる。",
            " 『地獄でなぜ悪い』",
            " 『地獄でなぜ悪い』DVD鑑賞終了 痛快。キャストも最高。映画の勝利を高らかに宣言した傑作。 ",
            " 映画愛が最高だった。",
            " 『地獄でなぜ悪い』園子温監督インタビューでも言ってたけど、違うジャンルの映画を次々と撮るようで、今回は全編笑えた＆血しぶきでまくりのアクションが壮快。「桐島、、、、」のゾンビ映画部分をメインにした感じで、脳内麻薬が出まくり。",
            " 『地獄でなぜ悪い』若い頃から構想していたという脚本に、園子温監督の映画愛が炸裂して、脳内麻薬が爆発しちゃった感があるけど、疲れ過ぎてて爆睡…。再度観て納得。星野源さんイイ味だしてるね！二階堂ふみ素敵！「全力歯ぎしり！レッツゴー！」",
            " 『地獄でなぜ悪い』悪趣味全開の映画だった。もっとコメディ要素が強いのかと思いきや…。園子温って色んな意味で凄いと思う。",
            " 『地獄でなぜ悪い』なかなかの爽快感。久々に楽しい映画鑑賞でした。まあややスプラッター的表現がきついかと思いますが、それも良しとしましょう。",
            " 好調続く日本が誇る園子温『地獄でなぜ悪い』観了。やはり長い(130分)w  『冷たい熱帯魚』的グロ描写懸念も多少切株気味乍ら抑えた表現で安堵(汗)  超傑作『愛のむきだし』以降最も同作に近い趣で好感。字幕が無いのが残念！  入れ子構造",
            " 『地獄でなぜ悪い』前半全くのれなかったけど、後半は突き抜けてて面白くなった。長谷川博己の役はなんで演劇口調なの？",
            " 『地獄でなぜ悪い』バタバタ死んでぶっ飛んでるけどオモシロければよし！",
            " 『地獄でなぜ悪い』前半は、場面が飛び過ぎて散漫な感じがしたが、後半は園子温節炸裂で面白かった！ コメディ映画として観れば、かなり楽しめる部類の作品☆4.0",
            " 『地獄でなぜ悪い』を観た／★3.0／キルビルライク。というか、オマージュか。取り敢えず、今後堤真一を正視出来そうにないです。二階堂ふみは今後胸ばっか正視しそうです。あ、やっぱあのナンバープレートはリスペクトだったんだ。",
            " 『地獄でなぜ悪い』前半60分を『キル・ビル』みたいにアニメダイジェストにして、見せ場の殴り込みを尺半分にして、『俺達に明日はない』のラストみたいにみんなが死んでいくショットで終わりにすればまだマシか。ホント無駄な所が多くてイラつく",
            " 『地獄でなぜ悪い』/ダメだ。本当にこの人の映画とは合わない。開始5秒で観るのを止めようかと思った。映画を撮り始めるあたりからやっと面白くなったと思ったけど、終盤にかけての悪ノリがまた合わない。コメディとして観ても面白くないわ。",
            " 『地獄でなぜ悪い』 満点!!エンディングの曲で何故か泣けたぁ。",
            " 星野 源 - 地獄でなぜ悪い 【MUSIC VIDEO & 特典DVD予告編】:  ",
            " 二階堂ふみちゃんのよせ乳良かったし､星野源の主題歌も良かったし。 私的には2013年邦画ベスト",
            " ヤクザ映画って事で、所々で深作欣二をリスペクトしているのは垣間見れたかなぁ。 この映画自体、アカデミー賞では評価されないし万人向けとは思わないけど、カルト的な人気作品になるんだろうな",
            " 『地獄でなぜ悪い』ビートたけしのお笑いウルトラクイズって感じ。 こんなくだらない映画をよくこんだけエンタメ性の高い物にしたわ! 劇中で散々日本映画をディスっているから､あえてこんだけアホな映画にしたのかなぁ",
            " 『地獄でなぜ悪い』映画製作の魔力と、「映画を作りたい！」という映画人の業。。。ヤクザですなぁ～(^^;)。やっぱりモデルは自分？というのは私の勝手な思い込みですが。これ観て「シャドウ・オブ・バンパイア」を思い出しちゃいました。",
            " 『地獄でなぜ悪い』の映画の中では、不快感は少ないほうだが、やはり、園子温の映画愛は微塵も伝わらなく、むしろ園子温は映画が嫌いなのではと思える。こんな映画は三谷幸喜に撮らせて好きな人が喜べばいい。1800円満点で900円。",
            " 『地獄でなぜ悪い』 園子温映画６本目の観賞になる。「基本的に好きなんだけど、ノリきれない」ってのが共通してある。リフのひとつひとつや演奏は好きなんだけど、構成がピンとこないメタル聴いてる時に近い感じ。",
            " 『地獄でなぜ悪い』プロが作った素人映画。スプラッターコメディ？って印象。ストーリーって大切だなって感じた、もしくは映画で笑わせるって大変だなと。。。",
            " 『地獄でなぜ悪い』★★★★★ 個人的2013年ベスト作品。二回目の鑑賞でも楽しかったぁ。キャストがみんな楽しそうだし、話がぐちゃぐちゃなのに、不思議とスッと入ってくる。星野源さんの主題歌も最高でした！",
            " 『地獄でなぜ悪い』つづき。「映画愛」って口にした時の、尻が痒くなる感じさえも飲み込んでのファックボンバーズなんだよなぁ。巧い。坂口拓はこれが最後の作品になるのか。見納めがトラックスーツ！またんな大好きトラックスーツ！ボンクラアイコンｗ",
            " 『地獄でなぜ悪い』つづき。同じひとが撮っているはにもかかわらず、園子温作品は合う時と合わない時との落差が激しいのだが、今作はばっちり！これだけ多作なのに、洗練の方角に舵を切らないところも含めて好きだ。「地獄」もかなり荒いんだけどねぇ。",
            " 遅れ馳せながら『地獄でなぜ悪い』鑑賞。まずキャスティングの妙に唸らされる。初めて星野源を善いと感じたし、なんと言っても二階堂ふみィいい！夢に出てくるレヴェル！えらいことになっていた。映画愛好家メタMovieドタバタスラップスティック！",
            " 『地獄でなぜ悪い』絶妙なキャスティング。特に長谷川博己はぶっ飛んでいて怪演。ふみちゃんも可愛くてセクシーで最高。クセのある登場人物たちが暑苦しくて面白い。抗争シーンからラストまで一気に駆け抜ける。",
            " @早稲田松竹    『地獄でなぜ悪い』    ",
            " 『地獄でなぜ悪い』これが映画だ！終盤観てる時のあがりっぷりったらなかった。",
            " 【2013年おすすめムービー】2位 『地獄でなぜ悪い』 もうね、グチャグチャ！笑…ルールとかもはやないから！とてつもなくパワフル。長谷川さんのキャラクターがいる時点でもうどつぼ。あの勢い、情熱に尻を叩かれた思いでございました！",
            " 第2位は…『地獄でなぜ悪い』！！",
            " 『地獄でなぜ悪い』面白かったけど、園子温の作品の中では微妙って感じ。ちょっと物足りない。",
            " 『地獄でなぜ悪い』☆☆☆☆☆-．園子温は正直苦手だがこれは好き．あふれる映画愛，監督も役者もノってる感がスクリーンから伝わってくる．",
            " 今夜の宇多さんシネマランキング聞くと影響されちゃうから、  先に13年私的シネマランキング!  ５位「パシフィックリム」  ４位「凶悪」  ３位「横道世之介」  ２位「ジャンゴ」  １位「地獄でなぜ悪い」です！",
            " 『地獄でなぜ悪い』すごく好き嫌いが分かれそうな作品。すっごくぶっとんでるけどもう一つ裏に何かあるのではと疑ってしまう。園子温作品が好きであればハズレなし。",
            " 『地獄でなぜ悪い』園子温の大好きな部分を見れて満足。",
            " 『地獄でなぜ悪い』楽しい。私は大島優子とは違ってエンジョイしながら鑑賞できました。",
            " 『地獄でなぜ悪い』ハセヒロの高校生役の子、ハセヒロの特徴掴んで演じてんなーってか似てるわーと。俳優さんだけでもお腹いっぱいで、ヤクザの抗争シーンは迫力あった。あそこまでキャスト使ってできるのってそうそうないよね。",
            " 『地獄でなぜ悪い』うわああああああああああああああああああああああ！と映画の平田ばりに叫びたくなる( ´▽｀) ブッ飛んでた。",
            " 地獄でなぜ悪い★★～「僕の大好きなもの」発表会～ - キジルシネマ   ",
            " 【地獄でなぜ悪い】観る人によっては「これは俺1人を喜ばせるための映画だ！」と感じずにはいられない作品。源くんに注目して観ても、また感慨深い。あんな死に物狂いの底力見せられたら、笑いながら涙が止まらなくなった。",
            " 【地獄でなぜ悪い】映画作り、深作欣二、ブルース・リー、星野源に成海璃子まで！こんだけ好きなものが集まってつまらないわけがない！おもちゃ箱をひっくり返すとはまさにこれ！楽しすぎて嫉妬した。幸せすぎて涙も出た。",
            " 【映画感想】『地獄でなぜ悪い』鑑賞。これは園子温版『蒲田行進曲』と言うべき喜劇でしたわ。監督の狂おしい映画愛（というより深作欣二愛？）が伝わる傑作でした。",
            " 映画】地獄でなぜ悪いみてた。◎～☆。スプラッタ×任侠×ヤクザ×青春×恋愛×アイドルなメタ系自虐系コメディ映画。呵呵大笑。詰め込んでいる割には形になっている。最後の「出入り」ですべての帳尻を合わせているせいかな。",
            " 『地獄でなぜ悪い』一瞬も躊躇わずに銃に弾丸を装填する手、二丁拳銃を構えて横っ飛びする体、銃を刀に替えて魅せる粋な殺陣。ド派手、ピンストライプ、白、イカしてるそのスーツ姿。全ての立ち振る舞いと言葉が素敵な組長武藤こと國村隼さんに痺れた…",
            " 『地獄でなぜ悪い』妻を愛する夫、母を想う娘、憧れの人を想う男、映画を愛する映画バカ、義理・人情を重んじる仲間達。全身全霊を賭けて血まみれとなり前に進む姿、其々のキャラクターが地獄でやり遂げようとする行為、シンプルだからこそカッコいい！",
            " 『地獄でなぜ悪い』タランティーノっぽさを感じた。任侠映画＋うんちくを語らせてるあたりね。刀でチャンバラとか今どきないだろうにやってしまう園子温！w グロ描写が派手でちと漫画っぽい。セクシーな二階堂ふみは一見の価値あり。",
            " 『地獄でなぜ悪い』最高。導入の長さもテンポの良い掛け合いと役者の魅力で気にならない。抗争のシーンは圧巻。容赦無い血の量、殺戮が清々しく死ぬほど笑える。映画への情熱も感じられる作品。何より二階堂ふみがエロく可愛くかっこよく、素晴らしい。",
            " 映画『地獄でなぜ悪い』どこまでもメタ視をかけていく物語に、思うものを撮れない抑圧さえ味方にするパワー。カメラを据えた瞬間、被写体は嘘をつき始める。剥いでも剥いでも重なる嘘の総和に真実がある。乗せられたもん勝ち。全力歯ぎしりレッツゴー。",
            " 『地獄でなぜ悪い』みた。傑作。血みどろスプラスティック。圧倒的熱量とグルーヴ感にのめりこんで気づけばどっぷり。ちょっと導入が長いのが気になるが、それでもそれでもサイコー。",
            " 『地獄でなぜ悪い』最高。虹が現れた時は拍手しそうに。○○エンドでこんなに高揚感、爽快感、幸福感に包まれる事があるなんてwwwだのに最後は切なくて涙ぐみ。映画は死なず！ファックボンバーズよ永遠なれーー",
            " 『地獄でなぜ悪い』 ヨシキの異常な存在感  ま た ミ ツ コ か  茶沢さん無双  アホな子に見える鈴木先生 全力歯ぎしり",
            " 『地獄でなぜ悪い』面白すぎた。すごく面白かった。あんなに血が流れたのにこんなに清々しいのはなんだ！？凄い！",
            " 『地獄でなぜ悪い』狂ってる（笑）序盤に不快指数が高まるが観賞後のおもろい満足感高く。今まで観たスクリーンの女優の中で一番ドキドキした、二階堂ふみ。キルビルがかわいく感じられるスプラッター具合。映画人の溜飲が上下動し爆発する様、正に最高",
            " 『地獄でなぜ悪い』ここまでファンタジックやくざのガチャガチャコメディーだと、三谷作品や石井克人作品の方が一日の長があるんじゃないの、って感じもする。ノーメイクでR100の二階堂ふみに女王様メイクは蛇足。ふ・つ・う！",
            " 『地獄でなぜ悪い』長谷川さんの情熱、イキイキさを見て自分は人生まだまだ楽しめてないんだなって思いました。たくさん死ぬけど、ここでの「死」は全く苦痛でない描かれ方。",
            " 『地獄でなぜ悪い』長谷川さんがイキイキしすぎ。",
            " 『地獄でなぜ悪い』と「死霊館」を台風が来る中ハシゴという映画ファンとして正しい行動。ちょっと僕にハマらない園子温作品ですが、これは面白い。役者皆良かったけど、これは二階堂ふみがブレイクスルーしてるわ、あんな映画的な身体してるとは！次作も面白いのに恵まれるといいな。",
            " 『地獄でなぜ悪い』園子温版ニューシネマ・パラダイス？いやＣＵＴか？フィルムも映写機もローカル映画館も任侠やくざも全部滅びゆくのは時代の流れだから仕方ないんだけど、でも蘇ったらいいよね♪という含みもちょっぴり持たせて。だね。",
            " 『地獄でなぜ悪い』を観る。 なにも考えず、ただ流れに乗って楽しんだ。 もう、そんな映画。  これの前に「燃えよドラゴン」を観たのも、映画の神様の思し召し。(笑)",
            " 映画『地獄でなぜ悪い』鑑賞。キャストが真剣かつ楽しそうなので、観てる方もテンションが上がってくる。エドウッドを思わせるアホ映画監督の長谷川博己さんがよかったなぁ。園子温作品では一番好きだけど、かなりの血みどろ映画なので、ラストも含めて好みは分かれそうな感じ",
            " 『地獄でなぜ悪い』を観た。バカで血みどろの楽しい作品。二階堂ふみのアップがいちいち可愛い。ヒミズでも悪の教典でもハマらなかったのにこの作品でファンになった。 ★★★★☆",
            " 『地獄でなぜ悪い』いい意味で食欲吹っ飛んだわ。みんな出てる俳優凄すぎた。全力歯ぎしりレッツゴー♪やりすぎでしょう。",
            " 『地獄でなぜ悪い』鑑賞。「生涯の1本を作る」それに尽きると思う。園監督ようにもとんでもない映画を作る若い監督に出てきてほしいな。ぶっとんだ監督て最近ほんと少ないような気がする。",
            " 『地獄でなぜ悪い』これやばいです。残虐なのに、大笑いしている私。おかしすぎてたまらない。非現実、これでこそ娯楽映画。そう思う。",
            " 『地獄でなぜ悪い』二階堂さんのパイ乙",
            " 『地獄でなぜ悪い』映画の神様ってやっぱいると思う（笑）",
            " 『地獄でなぜ悪い』個人映画を作ってた4人組の存在は良かったなぁ。特にリーダー。まっすぐでアホみたいに前向きなバカキャラが素晴らしい。褒め言葉ですよ？ ",
            " 『地獄でなぜ悪い』超楽しかった！最強の娯楽映画だ ",
            " 『地獄でなぜ悪い』久しぶりに園映画でしっくりする映画に出会いました(何様)。馬鹿だなあ。だけどこれこそ映画だ！とにかく酷い。話なんてめちゃくちゃだ。だけどこれこそ映画だ！観た人は絶対分かってくれると思う。これこそ映画だ！",
            " 『地獄でなぜ悪い』今までに見た園子音作品で、一番しっくりきた作品でした。映画！映画！映画！映画に向かう愛情が溢れています。二階堂ふみさんが命を賭けるに値するいい女に映っているから良いんです。",
            " 『地獄でなぜ悪い』最高に面白かった！後半の展開はいろんな意味でひどすぎるのに、涙を流しながら観ていました！PG12指定の理由は「すべてのシークエンスがコメディなのでいいんじゃね」ってことらしいですが、R15＋でいいと思うよ。",
            " フリーパス15本目、鴨居で『地獄でなぜ悪い』。なんかここまで合わない映画も珍しい。映画についての映画なら大抵シンパシーを抱くのだけど、自分にとってはここには何もない。ただのノイズの塊。多分この監督の「映画」と自分の「映画」とは全く別のものなんだと思う。",
            " 『地獄でなぜ悪い』堤真一、長谷川博己、星野源、その他出演している俳優さん、みんなが光ってる。かなりナンセンスだけど、すごく面白い。血が噴出したり、首や腕が切り落とされたりするのが苦手な人ならだめだけど、それ以外の人は絶対楽しめる映画！",
            " 【地獄でなぜ悪い】堤真一に期待しての鑑賞。彼の豊かな表情こそ最高に愉快で楽し。ヤクザ×映画製作という相変わらずの意表を突くストーリーと無茶苦茶な繋ぎだが、名優たちの確かな演技力に支えられて荒唐無稽な血飛沫ファンタジーが結実。 ",
            " 『地獄でなぜ悪い』。楽しめたー。 二階堂ふみと堤真一がものすごく良かった。",
            " 『地獄でなぜ悪い』 ",
            " 『地獄でなぜ悪い』 これはキルビル園子温バージョンか。池映画のようでもあった。すごい。ただそれだけ。あとほ、全力歯ぎしりレッツゴー♪ しか残らない。室内に広がる血の池がBeautiful!!",
            " 『地獄でなぜ悪い』熱い映画。二階堂さん、良い。",
            " 『地獄でなぜ悪い』エネルギーの濃〜い映画でした。熱かった〜。部分的にテンション上がるシーンが点在、全体の流れはよくわかっておりません。二階堂ふみちゃん出るシーンはどこも超よくて、個人的には瓶のとこ最高です。あと子役の艶っぽいいいな。",
            " 『地獄でなぜ悪い』3回観ました。長谷川博己目当てだったけど、全員よかった。特に二階堂ふみがカッコいい！前半ちょいダレるけど後半テンポよくグイーンとテンションが上がり、わくわくしながらスクリーンに釘付け。４回目観ようか迷い中。",
            " 『地獄でなぜ悪い』おバカでくだらない映画でした。褒めてますよ。でも今日はこういう映画を観たい気分ではありませんでしたね。映画観るタイミングって意外と大事よね。",
            " 『地獄でなぜ悪い』。いまの邦画メジャーに漂う「くだらなさ」に一言ならぬモノを申したいのか、長谷川博己にその辺を存分に語らせてます。娯楽作品と銘打ちながらメッセージを乗せる場としての映画であれば、本作は過去作品の延長線上にあるかなと。",
            " 『地獄でなぜ悪い』園監督の「恋の罪」は支持できなかったけど「愛のむきだし」「ヒミズ」に続いてこれは大いに支持出来る。邦画監督への挑戦的ともとれるセリフもあった。こういうメチャクチャな映画を撮る監督はこの人くらいなもんだろ。",
            " 『地獄でなぜ悪い』もちろんアノ曲はずっと頭にこびりついて離れないですよ。園さんは完璧な映画なんて作るつもりないだろうけど、これはある意味完璧だと思います。",
            " 『地獄でなぜ悪い』個人的にはあるシーンで高橋ヨシキさんの好演がツボだった。",
            " 『地獄でなぜ悪い』体は飛び散るわ、血糊は飛び散るわで観る人は選ぶかもしれないけどね。でも、キャストがみんなキュート！",
            " 『地獄でなぜ悪い』今年最高のバカ映画（誉め言葉）。二時間超えだけど体感時間は五分くらいだ（笑）。",
            " 『地獄でなぜ悪い』鑑賞。細かいツッコミは色々とあるとは思うんだけど、コレはそういった事は意味のない作品ですかね。2時間強の上映時間テンションそのまま突っ走るのは流石だと思った。園子温苦手な人もコレなら観れるかも。",
            " 『地獄でなぜ悪い』これを鑑賞して、ジョン・ウォーターズの「セシル・Ｂ ザ・シネマ・ウォーズ」を連想したのは私だけか。セシル・Ｂ・ディメンテッドとファック・ボンバーズ！Ｗで最高な奴らだぜ。",
            " 『地獄でなぜ悪い』血が血じゃないグロいようでいてグロくない園子温も珍しいけどこういうのも撮るんだ。二階堂ふみが、相変わらずのすごさがあるんだけれど、それより妙に可愛くみえたけどどうしちゃったんだろう。恋でもしたかな。",
            " 『地獄でなぜ悪い』歯ぎしりしそうだけど映画が走り出してからの楽しさと言ったら！銀幕の二階堂ふみは神がかり的。映画の神様は確実に存在すると実感できます。それにしても血の海で踊る少女に恋する極道って…この世界にはアイドルが必要なんですよ！",
            " 『地獄でなぜ悪い』こないだ見た某映画でもエンドロールがアレでへぇー、大変そうだなぁ。と思ったばかりだったのに、どちらの方もお疲れ様です。あとでんでんの台詞あまちゃん思い出した",
            " 『地獄でなぜ悪い』鑑賞。最高にバカで下らない映画！（← これ誉め言葉です）  突き抜けきったら勝ちですよ、勝ち。  演者はどれも素晴らしいが、特に堤 真一力に脱帽。",
            " 『地獄でなぜ悪い』悪趣味全開と映画愛に溢れた仁義なき青春ドラマ！血がプシュー、首吹っ飛び、血の海と化した撮影現場に、青春の汗がトビ散る不思議な光景が。ヤクザが高校球児に見えてきます。毒は一切なしの超娯楽エンタメに仕上がってます！ ",
            " 『地獄でなぜ悪い』前半２０分ぐらいの間にこれ迄の園作品で見せてきたイメージを惜しげもなくブチ込みまくって、エンターテイメントとしてサクッとまとめ上げてるような作りになっていて、それでいて最後まで息切れなし。役者もみんな良かったな〜。",
            " 『地獄でなぜ悪い』今年ベスト1かも…！特に終盤凄くて、御木のマシンガンの乱射に合わせてケタケタ笑い続けた。そして泣けた。全篇愛があふれまくっているという意味では『パシフィック・リム』に通じる作品だった。",
            " 『地獄でなぜ悪い」堤真一、長谷川博己がこんなにコミカルな演技ができる俳優とは驚き。京香さんもビックリ(謎)個人的に萌えだったのは映画秘宝系女優のふたりが車に乗ってるシーン。タランティーノっぽいって見当違いな意見もでてくるんだろうね。",
            " 「地獄でなぜ悪い」映画愛、青春、恋愛、任侠、ヤクザ、スプラッタ...etc 全部を混ぜ合わせ、園監督秘伝のタレでグツグツ煮込み、ケチャップで紅色に染めた極上のC級グルメ。意外にも旨かった！日本発のバカ映画として今後海外で注目される作品",
            " 「地獄でなぜ悪い」鑑賞。劇中で黄色いジャンプスーツで出演していた坂口拓さん、本当に俳優を引退してたんだね。本作が最後の出演だったんだ、残念..。桐島の映画部に入るのか？！ ",
            " 『地獄でなぜ悪い』どのキャラも感情移入しづらいんだけど、脚本を十分に練って、役者にたっぷり演技指導して、クランクインするなんて夢のまた夢、現実には10秒でシナリオを考えなければならない、というのがえらくリアルで愉快だった。",
            " 『地獄でなぜ悪い』凄く馬鹿馬鹿しくて、いい意味でいい加減。ヤクザの殴り込みの映画を撮るというメタな映画を、オーバーなぐらいスラップスティックで撮っているので、逆に映画撮影の狂喜が伝わってくる。ただそれ以外は何もない映画。",
            " 『地獄でなぜ悪い』みる。",
            " 『地獄でなぜ悪い』楽しかった！あの血糊の量、飛び交う部位なのにPG12！すごい！冒頭の血の海が綺麗。初めてキスシーンで目をそらしてしまった。狂気！狂喜！凶器！ 残念なのはラスト。綺麗にまとまりすぎ。それが私には却って気味が悪かった。でもああならないと映画の映画じゃないのか…",
            " 『地獄でなぜ悪い』深作欣二愛に溢れ、なおかつ映画そのものの愛すらも描いた園子温監督最高。また成海さん、板尾さん、さらには高橋ヨシキさんら豪華カメオ出演に感涙。ラスト30分はここ10年の邦画でも屈指のアクションにファックボンバ－ズ！！。",
            " 『地獄でなぜ悪い』最初の友近のあと、そのあと少しだらっとして、源ちゃんでたあたりから展開スピードUP、笑いもぐんぐん、血しぶき飛ぶ飛ぶ。長谷川さんの狂気。完成した映画を友近に見せたいと思ってしまった。そしてでんでん（笑）",
            " 『地獄でなぜ悪い』坂口拓いなかったらファックボンバーズと桐島の映画部の差別化、比較は避けられなかったと思う。そこはすごく良かった。",
            " 『地獄でなぜ悪い』って映画ファン受け良いかと思ったら、今週のつぶやき遡るとフォロワーさんたち賛否両論なんだな。個人的には映画のラストが、園子温の別の作品のラストカットと似ていて残念な感じだった、そっちの方が最高だっただけに。",
            " 『地獄でなぜ悪い』 楽しかった！！！！！！ 駄菓子のようなB旧グルメのような好きだけど人に言うのは恥ずかしい感じがいい。",
            " 『地獄でなぜ悪い』  もう１回みたい。久々にこんな楽しい映画みた笑  何気に大好きな成海璃子出てたたまらん。  長谷川さんの演技がくそよかったです！  ファックボンバーズ見てたら涙が(笑)",
            " 『地獄でなぜ悪い』予告編での「全力歯ぎしりレッツゴー」の歌が謎だったけど、これで謎が解けた。",
            " 『地獄でなぜ悪い』もちろん全員テンションの高い芝居だけど、いつもクールな長谷川博己が素晴らしい。ニコラス・ケイジ級の狂喜と狂気の演技、ファックボンバーズへの侠気。こんなの誰にでもできる事じゃないよ。",
            " 『地獄でなぜ悪い』みんな二階堂ふみの胸とむっちりした太ももにばかり注目しがちだけど、ジェリー・ブラッカイマーの映画並みの爆音も要チェックや。",
            " 『地獄でなぜ悪い』最初は「愛のむきだし」の音楽で始まるから、あれ？と思うけど、これは園子温映画の集大成なんだね。笑えるんだけど「ニューシネマ・パラダイス」「僕らの未来に逆回転」に連なる映画愛、というかフィルム愛にまさかの感動もする。",
            " 『地獄でなぜ悪い』ヤバい、超面白いじゃないか。神社での決起から打ち入りの流れは「ロード・オブ・ザ・リング 二つの塔」ヘルム峡谷のシーンに匹敵する。クライマックスはもちろん「ワイルドバンチ」の滅びの美学。だけどそれでもザッツ・園子温。",
            " 『地獄でなぜ悪い』ここまで世界観をつきとうすとは、すごいの一言。久しぶりに映画が終わったあとの虚無感がハンパなかった。映画愛とエンターテイメントの融合は見事。",
            " 『地獄でなぜ悪い』二階堂ふみちゃんは毎回違った姿を見せてくれるけど今回はセクシー&バイオレンスでまた凄くよかった~(*´д`*) 長谷川博巳の狂い具合もお気に入り♪ 尚之助さんと同じ人とは思えない(･･;) ",
            " 『地獄でなぜ悪い』冒頭のシーンからニヤニヤ♪ 中盤ちょっと心配になったけど徐々に盛り上がって･･クライマックスはやっぱりサイコー!! 期待を裏切りませんでした♪ 映画の神様ありがとう!!(≧∇≦)b ",
            " 『地獄でなぜ悪い』これ最高。今年のベスト級の真っ赤な映画！授業なんか受けてる場合じゃなく、もう一度観に行きたい衝動に駆られている。  全力で映画を愛そうじゃないか！",
            " 『地獄でなぜ悪い』前作「希望の国」で園子温は何を目指しているのかと心配になったが、やはり、こうでなくては。最近の園子温作品には笑いの要素がなかったが、「愛のむきだし」以来の実に楽しい作品。血ドバドバなのにおかしくて笑いが止まらない。",
            " 『地獄でなぜ悪い』面白かったけど、やっぱり血まみどろなんですねwイッちゃてる奴が一番手に負えないわ。ハセヒロ、熱演ですが、観る人は選ぶ作品だね(^^;ふみちゃん、いつもと雰囲気が違ってたけど良かった。國村さんと堤さんは言わずもがな！",
            " 『地獄でなぜ悪い』、凄かった！作り手の魂と映画愛が込められ過ぎていて畏敬の念すら覚えた。國村隼さんの殺陣、堤真一さんの顔芸、長谷川博己のイッちゃってる感、二階堂ふみさんの振り切った演技。音楽も素晴らしい。園子音監督作品で一番好きかも。",
            " 『地獄でなぜ悪い』堤真一さんの新たな一面がめいっぱい見れます。もともと好きな俳優さんでしたが、惚れ直しました。",
            " 『地獄でなぜ悪い』終映後に拍手が起こったのもうなずけます。本年度邦画部門第１位決定！でいいのではないでしょうか？",
            " 『地獄でなぜ悪い』撮影本番前～「よーい、スタート！」までの緊張感、そしてその後のハイテンションバイオレンスが最高。新宿バルト９のキチガイじみた大音響（褒めてます）との相乗効果で脳内麻薬が炸裂。これは劇場でなければ体感できない興奮だ！",
            " 『地獄でなぜ悪い』素晴らしすぎる。この映画で泣くおれもどうかしてる。 ",
            " 『地獄でなぜ悪い』前のつぶやきは「全力歯ぎしりレッツゴー♪ギリギリ歯ぎしりレッツフラーイ♪ 」が混ざってしまった！堤真一の「レッツフラーイ！」とグーする姿が何とも間抜けな感じでかわいいことこの上ないです。この歌が頭から離れません。",
            " 『地獄でなぜ悪い』自主映画撮っててこじらせて引き返せないところまできてる人が見たら死にたくなる映画なので心当たりのある人は要注意だ！（笑）",
            " 『地獄でなぜ悪い』（以下ネタバレかもだ）うんちくと夢を語り、予告編ばかり作り続けてきた撮らない映画監督とゆかいな仲間たち。彼らはこの１０年（たぶん仕事もせず）閉館した映画館（部室）に入り浸ってダラダラと過ごしていた・・って設定にグサリ",
            " 『地獄でなぜ悪い』予告編では隠されていたので気づかなかったけど、（以下ネタバレ？かも）この映画、自主映画を作り続け（ただし本編は撮ってない）てこじらせてしまった人生の落伍者な男女４人の血みどろ青春バイオレンス映画だった。",
            " 新宿バルト9で『地獄でなぜ悪い』を鑑賞。映画バカとヤクザが映画を撮る話。めちゃくちゃパワーある映画だねー。テンポよくスカッとしておもしろかった。映画愛だよな、これは。二階堂ふみさんがいい感じにかわいい。",
            " ",
            " ずっと楽しみにしていた『地獄でなぜ悪い』。日本映画界への愛溢れる殴り込み。がちゃがちゃ、ぐちゃぐちゃ、なのにこの爽快感！映画を、血を、青春をぜーんぶ突っ込んだエンタテインメント。こんなの園さんにしか撮れないよ。",
            " 園子温監督新作『地獄でなぜ悪い』",
            " 『地獄でなぜ悪い』クライマックスの大立ち回りは爽快感！。でも最後は、ああじゃなく友近に締めてもらうべきでは。",
            " 『地獄でなぜ悪い』堤真一が過剰なコミカル演技なんだけど、他の役者がシリアスなので違和感。シリアスに演じるほど可笑しさがでてくる映画なので。我らがふみチャン最高です！。國村さんもいい。長谷川さんが演劇調。",
            " 『地獄でなぜ悪い』和服姿の堤真一が刀を片手に太ももを露わにして立ち回る姿は垂涎もの。それがいきなり「ギリギリ歯ぎしりレッツゴー」と顔を緩ませる。ファンは心を鷲づかみされてしまうのも仕方ない。残虐なシーンも園子温監督だと大丈夫だった。",
            " 『地獄でなぜ悪い』笑った！映画ばかり観ているダメ人間なら響くものがあるはず。しょっぱなの全力歯ぎしり…からずっと園子温映画の中に引きずりこまれたような感覚になれて最高だった。",
            " 『地獄でなぜ悪い』やっぱり園子温スゲー‼そりゃあ狙ったギャグシーンは好みじゃないし、要らないでしょってトコもかなりあるけど...スゲー泣けた‼たまんないっす！こういう感動を味わいたくて映画'館'に行くんですよ！",
            " 『地獄でなぜ悪い』 めちゃくちゃ面白かった。映画のためなら死んでもいいってヤツら話。血みどろだけど、なぜか笑える。 どの役者も凄かったけど、特に二階堂ふみと長谷川博己は良かった。 園子温は役者の潜在能力を引き出すのが上手いな",
            " 『地獄でなぜ悪い』こいつは、ヒドいな…",
            " 『地獄でなぜ悪い』バカさ加減を純粋に楽しめるコメディ。暑苦しい男達の中で二階堂ふみのミューズ感が堪らない。中盤のテンポが悪いが、話が集約してからの展開は見事で、クライマックスはもう何でもありの爽快感。映画愛にあふれた血のむきだし劇場。",
            " 「地獄でなぜ悪い」これぞ「非道」で愛に満ちた園さんの「映画道」。長谷川博己演じる平田は園さん自身。過剰で過激でギラギラして楽しくて、だからキャストもみんなすっごく生き生きと演じてた。おバカな笑いやパロディもあって好きだわ。★★★☆",
            " 『地獄でなぜ悪い』これだけごちゃごちゃしているのに何故だか観た後に幾つかのシーンを思い返し笑ってしまうのだろう？強烈なパワーで観客をねじ伏せるかのようだ。他の監督には絶対撮れないし二階堂ふみの新しいミューズの幕開けを実感し劇場を出る。",
            " 『地獄でなぜ悪い』あと、序盤の結構重要なとあるシーンの後ろの方に高橋ヨシキ氏でてきてそっちばっかり気になった。笑",
            " 『地獄でなぜ悪い』観た。「悪の教典」が園子温に対する三池崇史の挑戦だった(と感じた)のに対して、この映画で軽々と乗り越えて行った感じ！凄い！園子温の自作品過去オマージュ？アンサンブルでお腹いっぱい。",
            " 66本目『地獄でなぜ悪い』。園子温監督じゃなきゃ観なかったかも。タイトルの開き直り具合がイイね。映画（撮ること）への執念を感じる無茶苦茶な映画。PG-12？ってくらいやり過ぎのクライマックスには笑うしかない。個人的には二階堂ふみ最高！",
            " 『地獄でなぜ悪い』初っ端から破綻しまくりの展開に悪い予感はしたが、いずれ面白くなるのかなと思って我慢して観た。結果としてはナシですよね。同じようなセリフの応酬、間延びする展開、情緒不安定しかいない登場人物。ちゃんと作ってくれたらいいんですが、内容じゃなく顔芸で勝負するのがまた…。",
            " 『地獄でなぜ悪い』こんな映画が園さんしか撮らないし、撮れないよなぁ",
            " 『地獄でなぜ悪い』娯楽作品として最高に楽しめた。血のいっぱい出るコメディで切り株好きには堪らない。でんでんや諏訪太郎もしっかり出てる。最初のCMから鷲掴みにされること間違いなし!!全力歯ぎしりレッツゴー♪",
            " 『地獄でなぜ悪い』長谷川博己演ずる映画キチの喋り方が大学時代の映研の部長そっくりで(特に対成海璃子戦w)個人的に凄い笑えたし、あのキャラクター設定スゲぇ有るよ！って思えた。",
            " 『地獄でなぜ悪い』上映後、となりに座ってたカップルの女性が「あんなに気持ち悪いのに、なんで笑えるか分からない〜」と訴えてたな。たしかに血の量ドバドバスプラッタなので苦手な方はご用心ですが、切り株含めてそこまでリアルでないからPG12で済んでると思うけどね。",
            " 『地獄でなぜ悪い』長谷川博己のぶっ飛び具合や安定の堤さん、気持ち悪さ極めた星野源もいいのだが、なんといっても小悪魔チックな二階堂ふみが映画のミューズ！そして子役の娘の可愛らしさ。",
            " 『地獄でなぜ悪い』最高！「これまでも、これからも何があっても最高の映画を撮り続けるぞ」という園子温監督の声が聴こえてくるような熱い映画だった！ラスト手前までギャハギャハ笑って、最後はジーンとしてしまったよ。バルトさん割と爆音でかけてくれてナイスなお仕事！",
            " 『地獄でなぜ悪い』予想通り、私には合わな作品。コメディ、娯楽作と受け入れられず、あまり楽しめなかったし面白ろがることができなかった。映画館の音響のせいなのか？仁義なき戦いのBGMや効果音が大き過ぎて台詞もよくわからなかったりと残念。",
            " 園子音監督『地獄でなぜ悪い』鑑賞。大傑作。こんな残酷な場面で笑って良いのかと思いながらも、この疾走感に負け一緒に駆け抜けた感じでした。二階堂ふみちゃんが、極悪あまちゃんの如く大人をガガガと振り回すのである。この映画が好きでなぜ悪い。◎",
            " 『地獄でなぜ悪い』冒頭からテンポ重視でぐちゃぐちゃな構成ながらちゃんと伝わるストーリテリングのうまさ。狂騒のクリエイト魂を謳い上げる満点の企画。が55点の仕上がり。おいしいとこ仕上げきれてない箇所多数。もうホントもったいなさすぎる！！",
            " 『地獄でなぜ悪い』あと、二階堂ふみと堤真一に萌え死にしそうだった。星野源の主題歌もホントいい曲だし歌詞にもグッときた。",
            " 『地獄でなぜ悪い』面白かった！「風立ちぬ」と同じく、俺はこういう映画にホント弱い。「仁義なき戦い」に始まって「蒲田行進曲」で終わるという深作リスペクトもよかった！",
            " 『地獄でなぜ悪い』★★★★★ 今日観た映画の中では一番好き。ここ最近の園子温作品のストレスを全てふっ飛ばしてくれる、マッドネス部門だけを狙い撃ちの内容(笑)愛のむき出しレベルでハチャメチャでありながらそれ以上に洗練されている。",
            " 『地獄でなぜ悪い』鑑賞。出演者全員ハイテンションのクライマックス、やり過ぎ度にヒャッホー！",
            " 『地獄でなぜ悪い』試写。特濃の映画愛が込められた作品ながらも軽いタッチのコメディ作品に仕上がっているので、園監督の映画が苦手って方も楽しめる内容。",
            " 『地獄でなぜ悪い』堤真一の顔芸に反則だ～～！と思いながら大爆笑。 ",
            " 空いた口が塞がらない←いい意味で！したまちコメディ映画祭にて『地獄でなぜ悪い』ジャパンプレミアを観る！ブログ更新しました→",
            " 『地獄でなぜ悪い』@浅草公会堂。前半のまったりした展開に比べ、中盤～後半はテンポ良く、笑いの渦。イケル！こうしたコメディにも才能発揮する園監督はたいしたものだ！三谷監督作と間違うような豪華キャストも注目！",
            " 『地獄でなぜ悪い』大笑いしたコメ。",
            " 『地獄でなぜ悪い』",
            " 『地獄でなぜ悪い』かなりおもしろいらしい！期待！",
            " 『地獄でなぜ悪い』園子温には心底驚かせられる。人を動かす刺激的な映画とはこの映画のことだ。人の人生を変えてしまう恐ろしい映画とはこの映画のことだ。ムカつくほど良く出来てる。ニヤニヤが終始止まらない。大好きだ。本当大好きだ。",
            " 35『地獄でなぜ悪い』 ビター控えめエンターテインメント園子温映画。最高！ ",
            " 映画『地獄でなぜ悪い』はヤクザが映画を撮る話。最高にキレた長谷川博己が演じる映画バカは愛おしく、血みどろのアクションシーンは快楽に繋がります。あの出血量は北米のアクションゲームGears of warに匹敵する。9月28日公開です。",
            " 園映画はなぜ面白い。答えは監督のキャリアに。自主映画界から這い上がり「既存のセオリー」を壊しまくる監督の思いはストレート。本当に・・・僕は「いつかは曇るだろう」と疑心するが気付けばすでに引込まれる。『地獄でなぜ悪い』は快作だった。",
            " 映画『地獄でなぜ悪い』最高。園監督は10年代を象徴し後世に名を残す！日本映画で北野武以来の快進撃だ。若者と時代、人間狂気を「偶然の産物」かの演出でブレイクした監督が、新作では超弩級のエンタメに回帰しスクリーンは爆笑と感動の嵐だった。",
            " 先日、園子温最新作の映画『地獄でなぜ悪い』の試写会へ映画のソーシャルレビューサイト「coco」を通じて参加しました。全世界で初となった一般上映という事もあり、映画がヒットして欲しいという思いを込めて、感想を書きたいと思います。",
            " 『地獄でなぜ悪い』グロさは園作品にしていは控えめだったけれど「ヒミズ」や「希望の国」などマジメな映画よりになっていただけに、お帰りっ！て感じ。ラストのアクションは爽快だったなー。是非タランティーノにもお勧めしたい！",
            " 『地獄でなぜ悪い』追記。あまりノリ気でない娘18歳を誘ったんだけど、これが親の口から言うのもなんだが真面目な子で。映画体験はジブリぐらいな。でも彼女が「國村さんのナニがナニしたところでアハ～！」と楽しげに語ってた。ヨシ！やっぱ私の娘だ",
            " 『地獄でなぜ悪い』あと忘れておった。堤真一は欲しくないところで100点出し過ぎ！あのカッコイい芝居でお馴染みの堤さんがかわいいんだって。なんかバラエティの時のおもろい関西のおっちゃんに戻ってんで。 ",
            " 『地獄でなぜ悪い』期待通り100点の星野源、意外性で100点の二階堂ふみ、怖さ100点の國村隼、笑いと涙のギリギリの狭間のセックスシンボル友近。クレイジーハセヒロ。全員見事。他には岩井志摩子、でんでん、成海璃子、神楽坂恵もサイコー。",
            " 『地獄でなぜ悪い』血と肉片に弱い方は無理でしょうが、それ以外の人は全員オススメ。特に不謹慎な人間はあんな奇妙な状況に爆笑できるはず。元気を貰って肩で風を斬りながら劇場を出られます。俺がプロデューサーならあの少女の歌をTVCMに使うね。",
            " 『地獄でなぜ悪い』0806@完成披露試写 痛快！大いに笑えるが映画愛も感じられて愛すべき作品でした。ラスト好きだわ～。長谷川氏は痛々しいかもと心配だったが意外と突き抜けててよかった。あとやっぱり二階堂ふみちゃん！末恐ろしいわ～（愛）",
            " 『地獄でなぜ悪い』映画監督が自分の分身と説明した映画青年を通じて監督の映画への愛情と情熱を感じた。音楽も爆音で観るのがいちばん、それに提真一や星野源の顔芸が細かく大きなスクリーンだと際立って面白い。劇場で観るべき映画だと思う。",
            " 『地獄でなぜ悪い』とにかく強烈。バクバクした。んで、バタバタしながら笑った。斬って撃って斬って撃って…あー、血のりの残像が消えない（笑）怒涛のような映画の波に揉まれました。考えてたら楽しめません！（笑）ぶっ飛んでますよ、この映画。  ",
            " 『地獄でなぜ悪い』前半は全くノれなくてどうしよう…と思ったけど、映画作り始めてからは面白かったー。あんだけ血飛沫ドバー！で色んな意味でぶっ飛んでんのにPG12って大丈夫なの？笑",
            " 『地獄でなぜ悪い』完成披露＠バルト9♪ふみちゃん可愛くてカッコよかった！男優陣は壊れっぷりと血の海に顔を青くして出てくる人がいるかと思うとね・・・(о´∀`о) なんにも残らないけど、ただ楽しかった！！で、星野源には嫉妬でしたよw",
            " 『地獄でなぜ悪い』園組常連の使い方とか熱帯魚、愛のむきだし観てると絶対笑える。音楽、タイトルコールはその二作を踏襲してるし、二作を融合しコメディ映画に昇華した印象。個人的には高橋ヨシキとでんでんで笑った。 そしてなにより二階堂ふみが可愛い！女優撮るのが相変わらず上手いなと思った！",
            " 『地獄でなぜ悪い』試写会で一足先に観ることが出来た。ストーリーなんか追う必要はないし、追ってもいけない。ただただまさかの豪華キャスト陣がバカやるのを大笑いしながら観ていれば宜しい。",
            " 『地獄でなぜ悪い』…何も悪くない！怒涛のハチャメチャっぷりがスゴイ!セシルＢ的な映画情熱がスゴイ！！キャストが全員光ってる。個人的には引退した坂口拓も光っていて嬉しい！！ラスト、どうオチを付けるかと思ったらジーンと来ました。",
            " 『地獄でなぜ悪い』完成披露試写会にて観賞。やりたい放題ウルトラバカ映画。園子音らしくエネルギッシュにぶっ飛び、園組常連キャストと新加入組が暴れまわる。「映画の神様」に捧げるに相応しい映像の切れ味だった。",
            " 男達の腕が飛んで首が飛ぶ血みどろの中で日本刀を振り回す二階堂ふみ。最高じゃないですか。コカインでラリって右腕切り飛ばされて脳天かち割られてそんな二階堂ふみに見惚れながら死んでいく星野源。最高じゃないですか",
            " 地獄でなぜ悪い。いきます",
            " なんて気分爽快なんだ！『地獄でなぜ悪い』",
            " 『地獄でなぜ悪い』題名の意味がちょいとだがこのしっちゃかめっちゃぶり!何故映画を撮らなければの理由とボンバーズに辿り着く過程はただの強引だが内容その物 全て破天荒だから良い｡スピード感も有り意図も訴えも糞も関係ない映画と言うエンターテイメントを久方ぶりに味わえた!",
            " 園子温監督『地獄でなぜ悪い』爆笑！映画を撮りたくて撮りたくてしょうがない狂った奴ら大集合！いい画撮るぞ！いい画撮るぞ！いい画撮るぞー！w",
            " 【地獄でなぜ悪い】★★★★★ 2013年、日本の作品。129分。 園子温作品、映画館で初めて観た！出てくる人がみんな馬鹿で「映画愛」に満ち溢れていた。現在、文句なしで今年最高！！ ",
            " んもー、「地獄でなぜ悪い」の満足度高すぎて、これから年内公開の映画観なくてもいいってぐらい！いや、観るんだけどさw まだ「ブリング リング」も「スティーブ・ジョブズ」もあるし(^^ゞ",
            " 「地獄でなぜ悪い」なにこれ、まじ最高！今年のマイベスト「パシリム」や「そして父になる」を塗りかえた。園子温監督の映画愛や男のロマンが溢れかえり、最早スクリーンからこぼれそうなほど。キャスティング、演技、脚本、演出、編集、音楽どれも文句なし。世界に誇る日本のグラインドハウスの誕生！",
            " 『セルロイド』も『移動映画館』も、普通に35mmフィルムやねんなー。 で、どちらも映画への愛を訴える作品だったので、先日の『地獄でなぜ悪い』に続き、映画から映画の愛をひしひし受け取るのであった。",
            " 【地獄でなぜ悪い】レディースディながら、レイトの時間帯なのにほぼ満席で、しかも若い人が圧倒的に多い。退場する時に口々に「すごい映画やったなー」「すごい映画やったなー」と。若い世代が足を運んでくれると、希望が見えて嬉しかったよ。",
            " 【地獄でなぜ悪い】TLでの評判がやけにいいので、邦画なのに珍しく鑑賞。みんな楽しそうに演じてるし、映画への愛を感じるし、いい映画やったなー。",
            " 『地獄でなぜ悪い』 園子温監督の映画をすべて見続けているわけではないのだけど、娯楽作でも90分程度のまとまったものよりは、2時間以上あって個々の話が弾けている方が魅力的なんだと思う。そういう意味では『愛の剥き出し』のような長さの長編をまた観たいと思った。",
            " 『地獄でなぜ悪い』 それでも、映画製作が始まってからはそのハチャメチャが楽しく、我慢して観続けた甲斐があった。大量の血は『人魚伝説』を思い出し、池田敏春監督の感想を聞いてみたいと思った。",
            " 『地獄でなぜ悪い』 映画製作が始まるまでに1時間以上かかった。それまでの個々のエピソードはおもしろいのだけど、どういう映画を撮るのかをいちばん期待していたので、途中で退屈になってしまった。",
            " 『地獄でなぜ悪い』 ヤクザが慣れない仕事に手を出すドタバタ劇だと思って『唐獅子株式会社』や黒沢清の『893（ヤクザ）タクシー』に近いのかなと思っていたけど、そういうのとは違った。"
        ]
    }
}
