{
    "title": "ムーンライズ・キングダム",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 12748,
            "each_tweet_amount": {
                "good": 165,
                "even": 6,
                "bad": 14
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムーンライズ・キングダム』まだ全部は観てないけど、個人的にこの監督の実写映画はどれも「あー、ウェス・アンダーソン作品だなー」以上の感想があまり出ない…（嫌いではないんだけど） あらすじのシンプルさが他の作品よりちょっとだけ好感。",
            " 『ムーンライズ・キングダム』映像が綺麗だよね",
            " 『ムーンライズ・キングダム』絵本のような映像は嫌いじゃないが、惹き込まれるほどの話でもない。",
            " 『ムーンライズ・キングダム』  この映画でようやくなぜ自分がウェンダーソン作品を凄く好きなのに愛せないかが分かった。観ているうちに他人の日記を覗いている気分になってしまう。それも几帳面でオシャレな自分にないものを持ってる奴の。84点",
            " 『ムーンライズ・キングダム』少年たちの愛おしさ！",
            " 『ムーンライズ・キングダム』好きだなと思った",
            " 掌で押したら世界が動くかと錯覚を起こしたいつかの初恋を、アンダースン監督の独創的なシンメトリーカメラワークと、おもちゃみたいな世界観で創作。この手のお洒落映画は薄味になりがちだが、真剣にノスタルジック、心模様もキッチリして好感。",
            " 『ムーンライズ・キングダム』★★★★☆",
            " 『ムーンライズ・キングダム』  ウェスアンダーソン監督の映画は爪弾き者に優しい。",
            " 『ムーンライズ・キングダム』90 / 100  もう大好き。何回観ても涙ちょちょ切れちゃうなー。  あったかい気持ちにさせてくれる。エンドロールのピチカート奏法も最高だー。",
            " そういえば、『",
            " 『ムーンライズ・キングダム』これぞ映画的なドラマだ！クレイジーで大胆不敵なストーリーがGOOD！問題児2人の濃縮な青春に刺激される！",
            " 『ムーンライズ・キングダム』★★★★☆",
            " 『ムーンライズ・キングダム』ポップなピーター・グリーナウェイ。シンメトリーを基調に、舞台劇のように進む。独特の、それでいて確かな、場面展開と音楽の融合。魔法みたいな逃亡劇は現実によって終わりを迎える。愛こそ魔法。",
            " 『ムーンライズ・キングダム』ウェス・アンダーソン式スタンドバイミー。パラパラめくる絵本のような可愛さに癒される。",
            " @ 家    『ムーンライズ・キングダム』    ",
            " 『ムーンライズ・キングダム』子供カップルの駆け落ちコメディで、外国の子役はこの手の芝居が上手い。",
            " 『ムーンライズ・キングダム』ウェス・アンダーソン監督による、機械仕掛けの箱庭の中で繰り広げられているような不思議な感覚のラブストーリー。",
            " 『ムーンライズ・キングダム』脇を固める面々も豪華陣で安定感はあるし、子役2人の演技力の高さも良かったなぁ。独特すぎて見る人は選ぶけど、まるでフランス映画を見ている様な感覚になるし、ちょっと小さな恋のメロディを思い出した",
            " 『ムーンライズ・キングダム』何気ないカメラワークやお洒落な小物の使い方が上手く、何処かノスタルジックな雰囲気が漂う。少年少女を通し描かれるストーリーも甘酸っぱく、見た目以上に深い。絵本や箱庭の中を覗く様な可愛らしい映画",
            " 『ムーンライズ・キングダム』ウェス・アンダーソン監督特有のウォームな色調とシンメトリーな構図などアーティスティックで寓話的な映像美。話の中身より映像のスタイルを味わう映画かなあ。通好みだけど一般受けはしないよなあ。",
            " 『ムーンライズ・キングダム』「小さな恋のメロディ」というよりも、孤児である少年をめぐる児童福祉的作品。施設よりも、血が繋がっていなくとも、家族という形のもとで愛着ある人間関係を築くべきていう社会的包摂を問う物語。",
            " アンダーソン特有の珍妙な演出とノリ、現実離れした絵本のような世界観がしっかりマッチしているため「不思議で可愛らしい童話」という体で楽しむことが出来た。伏線もやんわりとしていて解りやすい",
            " 『ムーンライズ・キングダム』ウェス・アンダーソン作品はお初。おもしろかったけど、なんというか、突然別の世界に引き込まれて戻ってきた感。スージー役の女の子が良。  少女と大人の狭間をうまく演じていたと思う。何気にキャストも豪華でした。",
            " 映画『ムーンライズ・キングダム』：１０ガッチ！",
            " 『ムーンライズ・キングダム』大人には本人らにしかわからない大人の事情がある。子供にも本人らにしかわからない子供の事情ってもんがある。その２つの円が唯一、重なった瞬間がラストのサムの結末なんじゃないか。それらを必用以上に客観視するという",
            " 『ムーンライズ・キングダム』結局、それは物語を必用以上に客観視してしまうということ。これは感情移入できないように見えるけど、違う。自分たちの世界でも巻き起こるような現象を冷静に観賞してしまう効果がある。",
            " 『ムーンライズ・キングダム』恥ずかしながら最近になってウェス・アンダーソン監督に注目しはじめました。ごめんなさい！色使いはもちろん、被写体に対してカメラが平行にしかほぼ動かない。人物の動き方までそのように徹底されている。",
            " 『ムーンライズ・キングダム』12歳の少年少女の駆け落ち騒動。全体的に黄色でマーチ調の音楽に彩られた不思議な世界観。ファンタジーとリアルの狭間から3歩程現実よりな位置にあるこの映画にドップリハマれたらこりゃ楽しい映画体験。",
            " 『ムーンライズ・キングダム』★★★★☆ ウェス・アンダーソン節！物語に入り込むまで時間がかかるんだけど、終わった頃には不思議な魅力に取り憑かれてる。豪華キャストも不思議な起用法で面白い。たま〜にふと観たくなる不思議な監督。",
            " 『ムーンライズ・キングダム』  好きな人は物凄く好きな作品よね。よくわからなかったけど、嫌いじゃないです。",
            " 『ムーンライズ・キングダム』ほのぼの、ほっこり系という感じでしょうか。独特の世界観に引き込まれる感覚でした。面白かった。 ★★★☆☆ ",
            " 『ムーンライズ・キングダム』TVでダイ・ハードを見て、ブルース・ウィリスの吹替モノマネがささやかなマイブームなのでレンタルしてみた。（良い意味で）へんちくりん。可愛い！よくわからない感想だけど、『映画』だなぁ・・・☆と思った。",
            " 『ムーンライズ・キングダム』現代版\"小さな恋のメロディ\"って事なんだろうけど、ウェスらしい世界観と物語がフィットしてたし、\"ダージリン急行\"ではやや鼻についたオシャレ感も元のバランスに戻ったようで良かった。",
            " 『ムーンライズ・キングダム』ノスタルジーな独特な世界観と甘酸っぱい初恋。オトナとの対比も面白くってほのぼのする。",
            " 『ムーンライズ・キングダム』まずオープニングの縦横の奥行きに目を見張り、エンディングのあの・・・。これを映画に出来ますか？しちゃいましたね、ってどんな感性とパワーをお持ちなのでしょう、W・アンダーソン監督。豪華キャストにも大満足～♪",
            " 『ムーンライズ・キングダム』を鑑賞。エドワード・ノートンや、ブルース・ウィルスまで出てた。お伽話的な、少年達が語る夢物語的な、何やらよう分からん話。同じ子供の冒険ならスタンド・バイ・ミーの方がはるかにいいが、比べんなって話や^^;",
            " 第8位『ムーンライズ・キングダム』",
            " 『ムーンライズ・キングダム』前作までいまいち馴染めなかったウェス・アンダーソン。これはやられた。いいなあ今の若い連中は。小さな恋のメロディなんて小っ恥ずかしい映画でときめいてた世代と違ってこんなキュートな傑作を語り継げるんだもの。",
            " 『ムーンライズ・キングダム』 変な映画だったｗ。絵本を見ているみたい。主人公の二人が可愛い。家出と脱隊から始まる話だけど、大騒動のわりには、引いた目線でみせてて、コミカルで、結局は楽しくみました。",
            " 『ムーンライズ・キングダム』なにげに出演者が豪華。蛸親父がキュート。それもこれもWアンダーソンの名前ゆえか。好きな監督だし可愛いけどちょっと残酷。そこがいいんだろうけどなんか段々上等な「めがね」化しているような気も。う～む。",
            " 『ムーンライズ・キングダム』★★★☆  オープニングのカメラワークにイライラしたけど、途中から物語に魅入ってしまい、エンディングでは好きに変わってしまった（笑）こういうのに弱いなあ(￣▽￣)",
            " オスカー脚本賞候補で高評価『ムーンライズ・キングダム』観了。『ダージリン急行 』と続く狐アニメで頂点極めたと感ぢた俺には一息ついた印象。J.シュワルツマン居るもウィルスン兄弟不在が淋しい…(泣) K.ヘイワードは次代のS.ヨハンソン！",
            " 『ムーンライズ・キングダム』/『ダージリン急行』のイメージで観たけど、今回はディティールや世界観重視になってる気がしてちょっと肌に合わず。今回のストーリーでこの脱力感はどうも入り込めないわ。映像は相変わらず綺麗なんだけど。",
            " 『ムーンライズ・キングダム』やっと見れた。ウェス・アンダーソンはいくつになってもウェス・アンダーソンだなーと思いました。（なんだそれ）この人の映像センスはアニメ向きなのかなと思いました。",
            " 『ムーンライズ・キングダム』途中で眠ってしまったのでDVDで数回見直しました。全体的に退屈ですが画が古くて可愛いので何度でも観られます。成長期の女の子の仕草がいちいち大人びていてウイスキーボンボンのようでうっとりしました。",
            " 『ムーンライズ・キングダム』つたやレビューで熱く語ってしまった。主人公のサムがくれた昆虫アクセサリー。私だったら、どんな高価で人が羨むものより絶対に感激して泣く。",
            " 『ムーンライズ・キングダム』画作りが、完璧すぎ☆話やキャラは、好き嫌いがかなり分かれそう^^;ぼくは、好き派です。",
            " 『ムーンライズ・キングダム』絵がオシャレ。かわいい映画。女の子カラス似合ってた。一目惚れする気持ちわかりましたよ。",
            " 【ムーンライズ・キングダム】独特のカメラワークや音楽、凝った衣装やセット、色使い、どれも素敵。画面のどこを切り取っても絵本の1ページにできそう。観てる時よりも終わった後にじわじわくる。DVDの特典映像も面白かった。スージーの本を紹介してくれます。興味ある方は是非。",
            " 【ムーンライズ・キングダム】12歳のサムとスージーは駆け落ちを決意した。大人びているサムとスージー。頼りないノートン隊長。島唯一の警官ブルース。娘を探すマーレイ&マクドーマン夫婦。冷酷なティルダ福祉局員に、おちゃめな隊員シュワルツマン。登場人物が全員愛おしい。",
            " 『ムーンライズ・キングダム』借りたのが間違いだった。人物が正面ばかり向いてる独特な画とかはともかくメンヘラ少年の主人公がとにかく無理だった。",
            " 『ムーンライズ・キングダム』を観る。 出会ってすぐに恋に堕ちた少年少女の物語。 冒頭からのセンスある？展開でぐいぐい引き込まれた。 映像もユーモアもあり、楽しい映画。",
            " 『ムーンライズ・キングダム』☆☆☆☆+．Mr.Foxがストップモーション以外アレだったので期待値低めで観たら当たりだった．豪華な脇役含めてうまく回っている群像劇．苦くて甘酸っぱい話にこの監督独特のガチャガチャ演出が合っててマル．",
            " 『ムーンライズ・キングダム』＠新宿バルト９。いつも期待をパンパンに膨らませて臨むものの、帰路は毎回しぼんでいたウェス・アンダーソン作品。今回は冒頭からエンドロールまでちゃぷんと世界観に浸れた。子供同士の接吻にドキドキした自分に照。",
            " 『ムーンライズ・キングダム』冒頭のドリーを使ったカメラワーク。その後も特徴的な動き。物語の世界に吸い込まれる。駆け落ちを企む2人の子どもが憎めないくらい必死で。それを囲む有名な役者達。滑稽で皮肉的な中に現実が交錯してた。",
            " 『ムーンライズ・キングダム』観た。ドリーとパンだけでほぼ構成されているカメラワークだけでここまで個性的な画作りできるんやなー。テーマカラーにしてるであろう黄色基調の色使いも1965年感の演出に一役買ってる。青のアイシャドウいいわー。",
            " 『ムーンライズ・キングダム』ちょっと不思議な絵本の様な世界観の小さな恋の物語。自然体の豪華キャストとスライドするカメラワーク、遊び心満載のエンドロールまで魅力的な作品。",
            " 『ムーンライズ・キングダム』ブログを更新しました。 ",
            " ‘ムーンライズ・キングダム’まさしくノーマンロックウェルの絵に命が吹き込まれたような完璧に作り込まれた世界 彩り、質感、ストーリー、120%好みの映画でしたよ 久しぶりに所有したい映画に出会えました さんきゅーアンダーソン監督！",
            " 『ムーンライズ・キングダム』つづき。メンヘラは惹かれ合うの方則発動。ポップでカラフルな画面なれど、かなり重いお話ではあります。あのベロチューはあかん！けしからんｗ ややや、めっちゃかわいいんですけどねー！けしからん＼(^o^)／",
            " 『ムーンライズ・キングダム』鑑賞。幕開けからエンドロールまで、流石のウェス・アンダーソン。ばっちりソツなく決まっております。スタイリッシュだねぇ、センスいいねぇ。とは言え、オレとしてはその先まで踏み込んだトコが観たかったりも。",
            " 渋谷で『ムーンライズ・キングダム』。単純にステキで大好きで、だけど絶対なんか実はもっと難解だよね？って映画で。シンメトリー、双眼鏡、ピアス、雷、タバコ、レコード、音楽、ついつい意味を求めてしまいそうで。それらはともかく単純にステキ。",
            " 『ムーンライズ・キングダム』何とも独特の雰囲気を持ったほのぼのと楽しい映画。子供達もいいし、髪のある（！）ブルース・ウィリスやエドワード・ノートンも飄々としていい味を出している。何より、まじめで可笑しくないビル・マーレーが逆に笑える。",
            " 『ムーンライズ・キングダム』コーエン兄弟が嫉妬しそうな映画だった。みんな良いキャラしてるなぁ・・",
            " 『ムーンライズ・キングダム』今まではウェス・アンダーソンが合う・合わないだけのことかと思ってたけど，「相性」では片付かないモヤモヤが残りまして，あーだこーだ書きました。",
            " 『ムーンライズ・キングダム』『小さな恋のメロディ』と何がこうも違うんだろう？俺が歳とって，擦れてしまったのかねぇ",
            " 『ムーンライズ・キングダム』よく箱庭箱庭って言われるけど，箱庭の方に魂を注ぎ過ぎて，肝心のそこにいる登場人物に魂が入っていないような印象。これなら，アシュラマンとサンシャインが正義超人の人形入れてた箱庭の方が面白いよ…と思いました。",
            " 『ムーンライズ・キングダム』だって，赤い服来た爺さんが出ただけでワハハ，エドワード・ノートンがアップになっただけでワハハ，ブルース・ウィリスがパトカーに乗ってただけでワハハ……この調子でなにかっつーと笑ってんだよ？30人中5-6人が",
            " 『ムーンライズ・キングダム』Twitterとかでも評判良くて，俺のウェス・アンダーソン苦手も払拭できるか？と期待＆不安で観てみたが，やはり不安が的中。ピクリとも面白くなく，笑い屋が何を笑ってるのかちっともわからんかった……",
            " 『ムーンライズ・キングダム』設定は1965年。妙にツボ普段パンフ買わないのに買ってしまう程のお気に入り映画。エドワードノートンがぴったりはまり役。そしてここにもブルースウイリスいて屋根のシーンでこのためにいるのか？シャンテにて。★５！",
            " 『ムーンライズ・キングダム』を観た／★5.0／恋や冒険や友情や優しさがピチカートしながらオーケストラを奏でる。ウェス・アンダーソン大好き補正がかかってても、最高の映画。ブルース・ウィリスはダイ・ハードしてる場合じゃないだろｗ",
            " シネマライズで『ムーンライズ・キングダム』を鑑賞。12歳の少年少女の駆け落ちの話。おもしろいですねー。小冒険って感じで。一コマ一コマがいとおしくて、映画の魔法にかかったような。幸せな気持ちになる素敵な映画でした。",
            " 『ムーンライズ・キングダム』遠目には滑稽で非現実な雰囲気なのに、でもどこかありそうと思ってしまう不思議な力があります。少年少女の健気な侠気に、無理と思うのに、それでも応援したくなってくる。どこかおとぎ話のようなささやかな冒険譚。",
            " 『ムーンライズ・キングダム』サム役のジャレッド・ギルマンかわいぃい〜〜（コリー・フェルドマンに似てる！よね？）",
            " 『ムーンライズ・キングダム』あ〜小さい頃に一度くらい駆け落ちしとけばよかったぁああ！！昔はダニエルとメロディにきゅんきゅんしてたけど、こちらのカップルは終始くすくす笑えてちょっとださくていいね。大人チームではマクドーマンドママが好き",
            " 『ムーンライズ・キングダム』。駆け落ちをする2人やカーキスカウトの団員達より、それを取り巻く大人達（豪華なキャスト）の足りなさ、未熟さ、頼りなさが浮き彫りに。お伽噺的で少しビターな筆致と、こだわったであろう色彩＆カメラアングルが素敵。",
            " 『ムーンライズ・キングダム』★★★★ 恋愛駆け落ち映画 完璧な作品 ",
            " 『ムーンライズ・キングダム』2.26@ｼﾈﾏﾗｲｽﾞ このクスクス感がたまらなーい！映像・音楽・小道具含めファッション・そしてキャラ…どれも温かみとカワイイ感に溢れ、ゆ～ったり楽しめた。「福祉の私です！」ティルダ・スウィントン(笑)",
            " 『ムーンライズ・キングダム』ディテールに拘り過ぎる事でスッゴイ軽やかに\"壁\"を突き破っちゃってる。エンドロール迄サービスに次ぐサービスでお腹いっぱいっす！こんな箱庭はこの監督にしか作れない！憧れのノートンがこんなキャラなんて！（笑）",
            " 『ムーンライズ・キングダム』今回は人物に対し真正面と真横からしか撮らねぇ！と構図にこだわっておりどのシーンも綺麗。『ファンタスティックMr.Fox』のようなファンタジー的な嘘を取り入れていて実写なのに絵本を観ているような感覚になった。",
            " 『ムーンライズ・キングダム』サムとスージーの健気さ、それにひきかえ、大人達のつまらなさ。楽しく生きるってのは、結構簡単で、単純なことなのかなって思った。ところで、ビル・マーレイはゴーストバスターズ3には出ないっていうのは本当なの？",
            " 『ムーンライズ・キングダム』鑑賞。 ",
            " 先日『ムーンライズ・キングダム』を鑑賞。監督ウェス・アンダーソンの遊び心、センスが全編に散りばめられた作品。ノスタルジックな映像、ファッション、音楽等がとても印象的に残る。寓話っぽくて今までに観たことの無いタイプの映画で新鮮だった。 ",
            " 『ムーンライズ・キングダム』カメラテクニックが秀逸で現実を感じさせない。絵本のお話を現実化したような錯覚に陥る。映画館で見てから、今度は家で毛布に包まりココアを飲みながら見たくなる作品。",
            " 『ムーンライズ・キングダム』クルクル動くカメラに流れるようなフォントのアバンタイトルから、モーション・タイポグラフィのエンドロールまで凝りまくり。黄色っぽい画面にワンピースの赤やレコードプレーヤーの水色が映えて楽しい",
            " 『ムーンライズ・キングダム』絵本のよう♪いい映画。楽しい映画。って感想もあるんだけど、これは「かわいい」映画だ。たまらん。",
            " 映画観てきた『ムーンライズ・キングダム』。存命の監督で私が一番好きなのがウェス・アンダーソン！あい変わらずマニアックな作り込みっぷり、独特の映像美、ホロリと訴えかけるロマン、様々な角度から楽しめる濃厚な作品だ。が、、観ててかなり疲れた！",
            " 『ムーンライズ・キングダム』観た。60年代、島の生活、そして子供時代、なんか魅力的で幸せな。ブルース・ウィルスやフランシス・マクドーマンドも良かったが大人びて子供っぽいサムとスージーの二人が本当によかった。",
            " ブログを更新しました。 『◎ムーンライズ・キングダム「あなたも1965年にタイムスリップ。」80点』 ",
            " 【ムーンライズ・キングダム】あの独特の脱力感はウェス作品の魅力でもあると思うけど、どうも合わない。思わずグッと力が入るような、厳しい、激しい映画が好き。それをウェス作品に求めるのは甚だおかしい話なんだけども。",
            " すれていながら小粋で愛おしい笑いが散りばめられた『ムーンライズ・キングダム』ブログ更新しました→ ",
            " 【ムーンライズ・キングダム】徹底的に作り込まれた映像は確かに魅力的で、嫌いじゃないどころかむしろ好きなんだけど、ウェス作品はどうも話が合わなくて今回もダメだった…。なんか気持ちが入っていかない。原因はあの脱力感かなぁ。",
            " 『ムーンライズ・キングダム』書くの忘れてた。まあ、面白いちゃ面白いって感じかなー。オシャレ系映画ですね。こういう雰囲気が好きで観ようとした人は、だいたい好きだと思う。",
            " 『ムーンライズ・キングダム』同じ、ファンタジー路線で言うなら、「きいろいゾウ」より、こちらの方が断然、良い！さわやかで、嫌味がなく、後味、すっきり！二人を応援したくなる。",
            " 『ムーンライズ・キングダム』絵本のような世界の、ビターな小さな恋のメロディという感じで、とにかく好みです。",
            " 「ムーンライズ・キングダム」子供映画なんだから、オシャレな題名やめて「アンダーソン村のボーイスカウト」とか「小さな恋の～」でヒットを狙えば良かったのに…と思いながら見てたけどラストカットで、この題名でいいんだ！と思った。",
            " 「ムーンライズ・キングダム」ウェス・アンダーソン監督が本気で子供映画を撮ってた！シャレオツだけど、こども力100%！無理なチープさが可愛い！こども映画…っていうより、男の子映画、かな？",
            " 『ムーンライズ・キングダム』鑑賞。ほっこりそしてニッコリさせられる作品。いつの世も男性はロマンチストで女性は冷静で情熱的。久々に恋愛の初期衝動を味わいたくなった(^_^)",
            " 『ムーンライズ・キングダム』カットの度にいちいちドキッとするような構図や役者さんの立ち位置。夢見がちな色彩とぴりっと緊張感漂う音楽。ガキの駆け落ちだけど忘れかけてた純愛に嫉妬するほど。何とも言えぬ素敵な世界観に酔いしれましたよ。",
            " 『ムーンライズ・キングダム』もうちょっと期待してたんだけれどスタンバイミーを要求するのは無理だったか。こういうのは、女の子がマセガキなのは定番だけどやっぱりそうやったね。でも、すぐ見つかるような小さな範囲のプチ家出ぽいのはまだ子供やね。",
            " 『ムーンライズ・キングダム』不思議な映画。でも、期待通りのマッタリ感。なんか、ボーイスカウトが懐かしかったな。アウトドアと女の子の可愛さがGOOD。",
            " 『ムーンライズ・キングダム』客四人。昔ならお洒落な女の子とか来てよさそうな作品やけど、その手の人は中年になって絶滅したんかな。",
            " 『ムーンライズ・キングダム』いかにも大人が作った子供主役映画だったけど、その作り込みが半端なく完成された世界になっていて、主役の子供たちの役者、キャラもかわいく楽しかった。おっさん達もきちんと描きながらお洒落にまとめてるのもすごい。",
            " 『ムーンライズ・キングダム』ドールハウスのようなかわいいセットに、ニンマリしながら楽しく見ました。懐かしさとポップな雰囲気がとっても楽しい。一言で言えば「おしゃれ！」",
            " 『ムーンライズ・キングダム』よかった。古き良き単館っぽさ満点。家もキャンプも島も全てがかわいい。でもその割に可愛くない展開に笑。そして実は役者がびっくりするくらい豪華。ビルマーレイも年取ったなぁ。しみじみ。",
            " 『ムーンライズ・キングダム』可愛さ、センスの良さがすごかった。意外とあっという間に終わってしまった。細部が凝ってるなあ。",
            " 『ムーンライズ・キングダム』観た。視覚的な楽しさとかはいつものウェス・アンダーソン作品で良かったんだけど、本筋とかギャグとかの面白さは作品を追うごとに...って感もある。個人的にはやっぱり\"天才マックスの世界\"が最強です。",
            " 『ムーンライズ・キングダム』とある島で少年少女の駆け落ちに振り回される話。相変わらずの空気感で、色彩と音楽の魔法に掛かった。心地よかった！エンドロールまで楽しめるし、とても温かい気持ちになった。うん、何か真っ直ぐな気持ちって忘れてる。",
            " 『ムーンライズ・キングダム』メタ視点で物語を進めるお爺さんの存在でより\"絵本らしさ\"が強調されてたのと、カメラワークや人の動きのほとんどがが\"右から左\"だったのは海外の絵本含む書物が左開きであるからなのかな？",
            " 『ムーンライズ・キングダム』エドワード・ノートンの\"ダメなボーイスカウト\"がハマり役すぎてもうね！子供達の不規則な様で実は計算され尽くした動きも見事でした！",
            " 『ムーンライズ・キングダム』観たヨー。絵本の様な世界でありながら現実を越えないリアリティラインで物語は進むのはいつも通りだが、終盤のあるシーンでそれが文字通り\"決壊\"してからは「ファンタスティック Mr.FOX」のテンポで進む。",
            " 『ムーンライズ・キングダム』常に左右対称の画面構成に拘っているようだったけど、なんか意味あるんかな。あとまたブルースウィリス出てて笑いそうになった。",
            " 『ムーンライズ・キングダム』観た。外国の絵本を見ているような本当にかわいらしい作品でした。こんなかわいらしい作品をおっさんが一人でバレンタインデーに観に行ってごめんなさい。でもそれはTOHOシネマズがいけないんです。",
            " 『ムーンライズ・キングダム』小さな島の小さな一大事。すこし大人びた子供たちとすこし子供じみた大人たちの対比。そして、最後にわかるタイトルの意味。こういう要素をすっごく映画的な作りで描いた「可愛い」作品でした。",
            " 『ムーンライズ・キングダム』昔々鑑賞した「リトル・ロマンス」の記憶が蘇った。タイトルの意味が明らかになるラストシーンに感嘆。ビル・マーレイのたるみきった腹が特殊メイクなのか否かも気になってしかたない。",
            " 『ムーンライズ・キングダム』色使い、ゆるさ、ドリフ味溢れるコミカルなシーン（ハーベイ・カイテル＝いかりや）などアンダーソン節炸裂の上に後半のハチャメチャ度は増幅。エンドロールの曲（数々の楽器の音色）に聴き入りクレジットは目に入らず。",
            " ＜ムーンライズ・キングダム＞単調な台詞回し、沈黙、突飛な展開、そしてリアルな感情。いつものリズムで大人コドモ達が世界を回していく。大人の半ズボンとか、コドモの飲酒喫煙とか、まぁ、いろいろあるわなｗ 絵本をめくるように楽しみたい素敵な映像。",
            " 『ムーンライズ・キングダム』子供達のシンプルな決断が、先入観を持つ仲間達の心に火を点け、やがて大人達の大きな決断へと連鎖してゆく。対話が生まれ、葛藤があり、衝突が起きる。他人の事を考えて変わろうともがく姿は、滑稽であればある程に美しい。",
            " 『ムーンライズ・キングダム』共有される秘密。話し合う未来の夢。互いに見せ合う嘘のない姿。実現させる共同作業。初めてする喧嘩と心からの謝罪。美しい場所で繰り広げられる二人だけの冒険。始まり、中断され、再開される。継続される約束は力強い。",
            " 『ムーンライズ・キングダム』ビショップ家の中を縦横にスクロールさせて、無二な映像世界にトリップさせてくれる。毎作品楽しみなお揃いのモノとスローで演出される時間。一つの楽器だけでも奏でられる旋律。個性を活かし集まれば、素敵な世界が拓かれる。",
            " 【ムーンライズ・キングダム】鑑賞。  アンダーソン監督の世界観を満喫できて幸せ気分♡でしたね～。 60年代の背景と可愛らしいカップルが、まるでノーマン ロックウェルの風刺画の様…‼   この作品、好きですね(^-^)☆☆☆",
            " 『ムーンライズ・キングダム』「馬鹿ではないが哀れな」ブルースウィリスに泣かされる。ボーイミーツガールが軸だけど、根っこはウェスらしい家族もの。ワンシーンワンシーンにかけがえの無い人生の輝きが詰まった、愛する者に「また明日」という為の物語。",
            " 『ムーンライズ・キングダム』(続) 整然とした画面構成は彼の特徴だが、今回はそれが際立ち過ぎていてちょっと息苦しい感じがあったかも…。ただ、それと登場人物達のヘンな行動の対比が面白いのだけど。 ",
            " 『ムーンライズ・キングダム』鑑賞。ウェス・アンダーソンの世界にいかに浸れるかでこの映画を楽しめるかが決まると思う。1965年の小島を舞台に繰り広げられる騒動は、のどかな風景も手伝って観客も物語の中で自由に遊ぶことが出来る。 ",
            " 『ムーンライズ・キングダム』圧倒的な演出技量とまったりした世界観を見せてくれるだけの稀有な映画作家だったアンダーソンさんは、どストレートなティーンエイジャーの恋物語と豪華キャストでいよいよ歴史に名を残しそうな感じがしてきたぞ！",
            " 『ムーンライズ・キングダム』観た。オシャレ過ぎて腹立つ。ウェス・アンダーソン流の古き良きハリウッドオマージュ？ただいろいろセンス良すぎて腹立つなー",
            " 『ムーンライズ・キングダム』珍しく恋愛に奥手なブルース警部、半ズボン姿もかわいらしいノートン隊長、カチッときめたティルダ福祉さん…他の出演者も超豪華な中で主役の2人も良かったね☆アウトドアに強くて女の子を守ろうとするサム君ステキ☆ ",
            " 『ムーンライズ・キングダム』＠バウス。トランポリンのところで大いに笑った。",
            " 『ムーンライズ・キングダム』出てくる小物や大道具なんかがとにかく可愛くてニヤニヤ。交響曲のようなおとぎ話。そしてついに初のブルース・ウィリス萌えを体験w ノートン先生もかわいかった！サム役の子はかつてのエドワード・ファーロングみたい。",
            " 『ムーンライズ・キングダム』この細部への懲りようは尋常でない。どれだけ撮影に時間がかかったのか、それとも段取り力が半端なくあるのか。ボーイスカウトのなんとなくおかしい存在感がよいね。",
            " 『ムーンライズ・キングダム』ウェス・アンダーソンが近作でほとんど使ってる、家をぶった切って各部屋を俯瞰できるセットってさ、鈴木清順の河内カルメンの影響？んな馬鹿な。多分ウェスは清順なんて見てないよね。でも清順臭を感じる瞬間があるのですよん",
            " 『ムーンライズ・キングダム』美術もいつもどおり凝りに凝っていて、字幕を見ながらだと詰め込んだ情報量をすべてインプットできなかった感じ。",
            " 『ムーンライズ・キングダム』お馴染みの俳優さんが今回はビル・マーレイだけか〜と思ってたら、不意にジェイソン・シュワルツマンが出てきた時の嬉しさったらなかったよ。しかもあの胡散臭さ（笑）",
            " 『ムーンライズ・キングダム』そういえば今作ではストーンズが流れなかったね。1965年のアメリカ、まだストーンズの認知度は低いということなのかな。でもポータブルプレイヤーやエンドロールでも分かる通り相変わらず音楽も素敵だったな。",
            " 『ムーンライズ・キングダム』とても良かった。部屋の中をカメラが横移動していく冒頭で、またこんなセット作っちゃったんだ〜と嬉しくなって、後はいつものウェス・アンダーソンの世界。どっぷり浸って多幸感に満たされました。",
            " 『ムーンライズ』背景音楽が前傾化し、弱パンチ的ギャグをつるべ打ちする一見ハイテンションな演出なのに、それを写すカメラの目は少しも笑ってない感じがなんかアルトマンっぽい？ 作品。『メロディ』『ランボーズ』とは異なり感情移入はしにくい。",
            " 『ムーンライズ・キングダム』「日本よ、これが『崖の上のポニョ』だ！！」「だよね！ごめん！」といっか感じの、ファンタジーとアートと笑いと郷愁が完璧なバランスで構築された小宇宙的作品。『ドラえもん、のび太としずか、一夏の逃避行』",
            " 『ムーンライズ・キングダム』観た 大満足  「ブルース・ウィリス」「エドワード・ノートン」「ビル・マーレイ」こんなに豪華なキャストで面白くない訳がない！  でも、それ以上に主役の“若すぎる”2人がいい味出してた ",
            " 『ムーンライズ・キングダム』12才の少年少女が駆け落ちする話、映画の全部が愛くるしくて愛おしいファンタジー、大人達が皆ウォード隊長やシャープ警部の様な人だったら子供達は暖かい心の大人になるんだろうな〜、何気に豪華なキャストにビックリだった",
            " 『ムーンライズ・キングダム』少年少女の背伸びした無茶っぷりは見てて微笑ましいというか痛々しい(良い意味で)というか甘酸っぱいというか。でもあんまり良さが分からんかった、残念。",
            " 『ムーンライズ・キングダム』キャストはそれぞれ素晴らしすぎる。私は、この作品を愛さずにはいられないし、傑作というのももったいない感覚だ。次があると思わせるウェス・アンダーソン。あと、何回みにいけるかなぁ。",
            " 『ムーンライズ・キングダム』孤独な少年の夢のような作品。全てのシーンが鮮やかで優しい手触りだ。アニメーション的な感覚、撮影で愛おしい感情と世界を見事に捉えている。ウェス・アンダーソンの才能あふれる一本。",
            " 『ムーンライズ・キングダム』を観た。確かに今までのウェス・アンダーソンの作品に比べると取っつきやすいように思う。あの二人を中心にした物語の軸が徹頭徹尾ブレないのが勝因だろう。何気にハーヴェイ・カイテルが出演しているのに驚いた。",
            " 『ムーンライズ・キングダム』みる。",
            " 『ムーンライズ・キングダム』ユナイテッド・シネマ浦和で鑑賞いたしました。良い評価をしている人が多いようでございますが、私には合いませんでした。お話にもあまり入り込めませんでした。構図とかカメラワークとか難しいことはわかりません。",
            " 『ムーンライズ・キングダム』ブルース・ウィルス出演時間最長記録更新。（笑）主演のふたりの男の子と女の子もいいが、この作品のブルースいい味だしてます。同じおとぎ話なら「草原の椅子」なんかよりこっちが断然上だなあ。",
            " 『ムーンライズ・キングダム』 言い忘れてたけどエンドロールに神が降臨してますｗ遊び心溢れるエンドロールでただの文字なのに見とれてしまうとんでもないハイセンス！ウェス・アンダーソン監督天才。  ",
            " 『ムーンライズ・キングダム』２度目行くかはともかくBD化したら手元に置いておきたい映画。 鑑賞前頭の中で流れてたのはメロディ・フェアだけど帰りにはこの映画の音楽に摩り替わってました(^o^； ",
            " 『ムーンライズ・キングダム』☆5 イェス！ウェス！！",
            " 『ムーンライズ・キングダム』登場人物の全てに味があって鑑賞前はイメージ的に気になっていたB・ウィリスやE・ノートンも嵌って良かった。この二人の出演でもっと受け入れられてほしいところだけどどうだろう･･･ ",
            " 『ムーンライズ・キングダム』相変わらずW・アンダーソンらしいシュールで変な映画だけどこういう世界を満喫できるなんていやー映画って本当にいいものですねw 映画好きの喜びを全身で感じることが出来ましたよ♪ ",
            " 『ムーンライズ・キングダム』見てきた( ･ิω･ิ) ウェス・アンダーソン流小さな恋のメロディってとこか。60年代ファッション、小物、ノスタルジックな風景はツボ！子ども達が自分を大人と思ってするような行動がかわゆい。ほのぼの。",
            " 『ムーンライズ・キングダム』「小さな恋のメロディ」「ロミオ＆ジュリエット」「十戒」等々映画ネタ多し。女の子の愛読書の表紙もニヤニヤしちゃった。",
            " 『ムーンライズ・キングダム』鑑賞。ちょっと変わっている少年＆少女が主人公というのはウェス監督作品ではいつもなんだけど、毎回楽しませてくれるよね～サム役の子はＪ・シュワルツマンの後継者か？！",
            " 『ムーンライズ・キングダム』やっぱり最高～～～！ウェス監督にとことんついていきます！！！",
            " ",
            " 『ムーンライズ・キングダム』おれはねキツネの映画の方が好きだなーと。これはこれで凄まじく完成されてて良いんだけど、オーソドックスでありながら難解な映画だなとまじまじ思う。",
            " 『ムーンライズ・キングダム』甘酸っぱく、ノスタルジックな感傷具合はウェス・アンダーソン監督の集大成でしょ。隅々まで完璧にデザインされた画面は男の子が描いた絵画のようで遊び心満載のキュートさ。自分の中の純粋な何かを思い出させてくれます！",
            " 『ムーンライズ・キングダム』やっぱり観た方評判良ろし☆ホントかわいい映画でオススメですよ☆  ",
            " 『ムーンライズ・キングダム』、1965年の米東海岸、12歳の少年と少女が駆け落ちしたことから、大人を巻き込んだ騒動を描くコメディ。時代がかった演出や映像がほのぼのとしたノスタルジー感が漂います。どおってことないけど笑えます。 ",
            " 『ムーンライズ・キングダム』ゆるかわいい、それでいてほんの少しの毒っけもあり。全体的にコミカル、小笑いがちりばめられてて、好きなテイスト。ノートンのあの衣装、なんかツボった。短パン。エンドロールも素敵♪",
            " 『ムーンライズ・キングダム』、「ファンタスティックMr.FOX」にやっぱり似てる！私は純愛で、それなりのハッピーエンドだと思ったけれど、夫は、「哀しいね・・・」と。うん、それもわかる。。。出てくる大人はみな不幸そうだしね。でも、これから！",
            " きのう『ムーンライズ・キングダム』を観てきた。 出てくる人、もの、すべてかわいい♡その中にも毒っ気があって、すごく好きな作品でした。何度でも観たい！",
            " 『ムーンライズ・キングダム』嵐の辺りでうとうと。ティルダ・スウィントンの活躍はあったのか？ フレンチキスにドキドキ。白いブラのスージーと頭ふりふりサムのダンスシーンが好きだ。",
            " 『ムーンライズ・キングダム』双眼鏡から覗く切り取られた景色は誰にも邪魔されない自分だけの宝物。うっすら黄味がかった映像が広がる自然をさらに印象付ける。女の子があっという間に成長して男の子が後から大人になる過程を懐かしく感じた。",
            " 『ムーンライズ・キングダム』私の中の女子があれもこれもかわいい、と言い、私の中のおばさんが何このどうでもいい話、と悪態をつく、その繰り返し。エンドクレジットがかわいすぎて最終的な印象はかなりよい。サントラ、あの子の解説つきなら、買う！",
            " 『ムーンライズ・キングダム』たまに見返したくなる系の良品ですね。小ネタが結構面白かったのだけど、劇場で誰も声あげて笑わないので俺も声押し殺してニヤニヤしてた変態でしたw ビル・マーレー老けたなぁ。主演の子供2人イイね。エンドロールが素敵。",
            " 『ムーンライズ・キングダム』鑑賞。退屈といえば退屈かもしれないのだけど、眠くなることはないし、目が話せない。ウェス・アンダーソンの世界にまんまと浸ってしまう。ある種ウェスのここまでの集大成的な作品でもある気がした。温かく素晴らしかった。",
            " 『ムーンライズ・キングダム』＠ tohoシネマズ西新井♪サムとスージーの愛の逃避行と2人引き離そうとする周りの人たち。。ませてて、可愛いらしくて、時に残酷な2人の大冒険が眩しい！サムのメガネとアライグマ？の帽子がめちゃカワイイ(>ω<､)",
            " 『ムーンライズ・キングダム』、キャストは豪華でロケ地も素晴らしい。B.ウィリス、E.ノートンの演技も良かった。でも心に残るセリフがほとんどない。スージーのアイメイクの濃さがシーンごとに激しく違うのも気になる。期待値上げ過ぎてましたわ…。",
            " 【ムーンライズ・キングダム】変な人たちを独特の映像で切り取るW.アンダーソンらしい作品だった。左右シンメトリックな構図と、製図定規のような動きをするカメラワークに拍車が掛かる。大人達の手を煩わす二人の冒険の結末はちょっぴり切ない。 ",
            " 『ムーンライズ・キングダム』は豪華助演陣は勿論最高なんだけど、予想以上に良かったのが、主演のサムとスージー！あとバイク小僧も良いし、スージーの弟３人も可愛いし、ウェス・アンダーソンの不思議な世界観や音楽と子供たちの相性は抜群だわー♪",
            " 『ムーンライズ・キングダム』鑑賞。ライダー２とは違い、こっちは尋常じゃなくフォロワーさんたちの評判良いな。自分も普通に面白かったけど(^-^)何よりも音楽が素晴らしすぎて久々に映画のサントラが欲しくなった！",
            " 『ムーンライズ・キングダム』★★★★★ うん、面白かった！絵本みたいな色彩にダサ可愛いノリの中にちょっとした毒々しさ。ザ・ロイヤル・テネンパウムズの時よりその配分が洗練された印象を持ちました。あと兎に角どのシーンも絵になる構図が良い！",
            " 『ムーンライズ・キングダム』あの人は特別出演枠なんだね。（謎）",
            " 『ムーンライズ・キングダム』銃を乱射せず、騒がず怒らず、そして髪の毛があるブルース・ウィリスの哀れな中年オヤジ演技が最高。",
            " 『ムーンライズ・キングダム』常に観客を己の世界に迷い込ませ、ひと時の幻を見せ、幸せの余韻に浸らせながら現実世界へと還してくれるウェス・アンダーソン監督の新作。ここは、ウェス・アンダーソンのトワライト・ゾーン。",
            " 『ムーンライズ・キングダム』淡々とした展開だけど絵本みたいな撮り方が面白くて音楽も緩急きいてて目が離せない。最後のサムの服装が可愛い。子どもたちはもちろん素晴らしいけど大人もみんなよかった！ダメな大人だけど！ｗ",
            " 『ムーンライズ・キングダム』細部に至るまでこだわり抜かれているが、自己満足で終わってない。こだわりが私を映画の世界にどっぷり没入させてくれた。ファンタジーっぽいけど、どこかリアリティを感じる不思議な作品で面白かったです。",
            " 『ムーンライズ・キングダム』鑑賞。期待しすぎたわ。ダメでした(._.) 高揚することなく終わってしまった…。",
            " 『ゴースト・ライダー２』面白かった！続いて『ムーンライズ・キングダム』いってきま(^-^)",
            " 『ムーンライズ・キングダム』楽しみ楽しみ週末さっそくみようかな～",
            " 『ムーンライズ・キングダム』ウェス・アンダーソン監督が作ったファニーな世界で、主人公の１２歳のサムとスージーのキュートな「愛の逃避行」が賑やかに繰り広げられる。映画の絵作りやセット、そして音楽の使い方が絶妙で、最後まで楽しませてくれます！",
            " 『ムーンライズ・キングダム』シャンテでチラシ発見！や～～～っと見れる！２月８日が待ち遠しい！",
            " 周囲から異端視され早く大人になろうとする子供と、複雑な大人社会がいかにつまらないものかを伝えようとする大人達。自分を大切にして自分のペースでゆっくり大人になればいいと言える大人になりたい『ムーンライズ・キングダム』2012年アメリカ ",
            " 映画『ムーンライズ・キングダム』鑑賞。社会との関係性をうまく築けない子どもたちを最終的には認める姿勢に、こちらも微笑むことができた。ちょっと変わった世界観を細部まできっちり描くウェス・アンダーソンらしさを感じられた。",
            " W・アンダーソン『ムーンライズ・キングダム』。どこか風変わりだけれど憎めない愛すべき人物像を見せてくれるアンダーソン。現実と非現実の境目を微妙に揺れるアンバランスな感じがとても心地良いのだ。西部劇へのオマージュのようでも。",
            " 『ムーンライズ・キングダム』は実写だけどまるで可愛いイラストを見てるような、暖色がきれいで、所々妙な生々しさも感じるシュールな映画だった。カメラワークや小道具とか見てるだけで楽しかった。",
            " 『ムーンライズ・キングダム』。ぬわーーっ。苦手なやつだー。コミカルでポップな世界観は魅力的なんだが、内容が青過ぎてダメ…ッ！真横、真正面からのシンメトリーで単純なカットも、ここまで重ねられると若干酔ってきて幻暈が。Mr.FOXは凄く楽しめたのだが…。ヒロインは超絶にカワイイ。☆1",
            " 訪れたアルテリオ映像館でたまたま上映していた『ムーンライズ・キングダム』を鑑賞。確かこれで４回目。周りに見られたらヤバくね？というぐらいにやけっ放しで観ていたが、何故かラストは眼が潤んでしまう。ｼﾞﾌﾞﾝﾊｺﾄﾞﾓﾀﾁｦｼｱﾜｾﾆｼﾃﾔﾚﾙｵﾄﾅﾆﾅﾚﾀﾀﾞﾛｳｶ…",
            " 『ムーンライズ・キングダム』子供が主役だけど彼らに振り回される大人たちに、ヒーロー以外は断トツ情けない役のブルース・ウィリス、情けない上におっちゃんになってしまったエドワード・ノートン、アンダーソン組ジェイソン・シュワルツマンも良い味 ",
            " ウェス・アンダーソン作品の、｢規律」へのこだわりはなんだろう。それは彼がこれまで一貫して描いてきた父親や家族もそうなんだけど、今はすっかり形骸化してしまったけど、なぜか人の心を捉えてやまないもの？「ムーンライズキングダム」のボーイスカウトはまさにそんな感じ。",
            " 「ムーンライズキングダム」、突然暴力や死がドサッと投げ出される感じも、あーこれぞウェスアンダーソンだって。ここは好み分かれるところかもしれない。自分は全然大丈夫。だって猫派だから(笑)｡",
            " 「ムーンライズキングダム」最高最高！作品世界全てを抱き締めたくなるくらい可愛くて、実はぎょっとするくらい艶かしくて、エンドクレジットまで完璧でした。あ～出来れば自分が10代のときに見たかった！",
            " 『ムーンライズ・キングダム』鑑賞。この独特の色彩、構図、舞台、衣装、キャラ、音楽、ウェス・アンダーソン印満載！横スクロール感が堪らない！ノーマン・ロックウェルの絵の世界で繰り広げられる『小さな恋のメロディー』！めちゃくちゃ可愛いかった！",
            " ウェス・アンダーソンの「ムーンライズ・キングダム」 2012年最高の映画かは別にして、音楽と映像は完璧。 ",
            " ムーンライズ・キングダム★２ テーマが子供の成長なのか、友情なのか、恋なのか、子供に家出された大人のドタバタなのか、家族の絆なのか、どこに主軸を置きたいのか解らない。コメディなのにギャグも笑えなかったし、良く解らないシチュエーションも多いし、この監督とはセンスが合わないみたいだ。",
            " ウェス・アンダーソン作品は家族や兄弟のお話が多いけど、「ムーンライズ・キングダム」も、ちびっこカップルの駆け落ちってだけじゃなくて、家族の話でもあるところがやっぱよかったなー。血が繋がってても、いなくても。お互い繋がりを求めて家族になってくのっていいな。で、影響あたえ合ってさ。",
            " ムーンライズキングダム鑑賞。観客他に一人だけでほぼ貸し切り。意外とブルース・ウィリスがいい味出してた。あとノートン。"
        ]
    }
}