{
    "title": "そして父になる",
    "id": 469,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 64657,
            "each_tweet_amount": {
                "good": 243,
                "even": 13,
                "bad": 10
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『そして父になる』血の繋がりか時間か、あそこから父親になれるのか、それは想像しかできない。",
            " 『そして父になる』82点",
            " 『そして父になる』をやっと観れた。周りにすすめられても何となく観る気にならず、でも観てよかった。  困難があったとき、まわりのせいにせず、自分をいかに成長させるか？自分に立ち返られるか？物事は受動的ではなく能動的になってこそ人間なのだ。  他にも色々考えさせられるいい映画！",
            " 『そして父になる』何が面白いのか全く分からない",
            " 「そして父になる」5年前から弟に勧められていたが怖くて先延ばししていた作品をNETFLIXで。傑作「万引き家族」では一粒の涙も無かったのに、終始、心を揺さぶられた。両夫婦の対比、心情描写が丁寧で、父・福山の葛藤や苦悩に深く共感した。ラストの、人生が続いていく感も良い。これも傑作。",
            " 是枝監督がカンヌ受賞という事で『そして父になる』を観てなかったので、NETFLIXで見てみました。よくできた映画ですね～。テーマも演出も芝居もすばらしい。",
            " 『そして父になる』とあるきっかけで急に考えを改める父親。もう少し丁寧に変わっていく過程が描かれてたら良かったのに。",
            " 『そして父になる』いい映画です。でも辛いね",
            " 『そして父になる』★★★",
            " 『そして父になる』産みの親と育ての親。どちらを選択するかって、子供が小さいと親の意思だけなのか。カメラに残った写真が、自分の寝ている姿ばかりというところに、沢山の思いが溢れた。",
            " 『そして父になる』★★★★★",
            " 『そして父になる』見るたびに色々考えさせられる映画。自分の子供がこうなったらってなると怖い。",
            " 『そして父になる』妻を労わる事もなく「やっぱり」なんて言ってのける男が子供がカメラを欲しがらない理由を分かって父になる。海外向けなのか分かりやすすぎる両家庭の比較だけどナチュラルなのと役者陣全員のベストパフォーマンスで気にならない。",
            " 『そして父になる』子どもが親にしてくれるっていうけれど、こういうことだなと思わされた。よくも悪くも子どもに影響を与えるのって親で、各家庭の子の育ち方、福山雅治の役も父親の後を追っているのが気になった。自分にも言えるし柔軟でありたい。",
            " 『そして父になる』★★★★☆",
            " 『そして父になる』",
            " 映画『そして父になる』備忘録。対照的な二つの家族と、そこに入っていくことになる子どもの立場が、と考えてしまう。家族とは血なのか育ちなのか。血縁があったとしてもずっと過ごしてきた時間は消えないよな、と思う。二家族ともありそうで、役者陣は子どもも含めみな好演していた。",
            " 『そして父になる』こんな酷い映画は初めて見た。こんなのによくもまあ９０点以上の採点できるよね。本当につまらない。感情移入出来ない。話がまったく共感できない",
            " 畜生！泣いちまったぜ！６年間育てた子供が取り違えだったと知らされた夫婦の葛藤の物語。俺は別に複雑な家庭で育った訳ではないけらど、純粋に映画として最上の出来。俺自身は福山の演じた父親に近いけど、素直に愛していると伝えられる男になりたい",
            " 『そして父になる』エリートサラリーマン演じる福山雅治がある事件をきっかけに父になっていくストーリー。ラストがちょっとあやふやで残念だった。子役の慶多くんの演技がピカイチでハマってた～",
            " 『そして父になる』看護士がわざと取り違えたなんてありえない。子供にとっても親にしても哀しい物語だ。",
            " 『そして父になる』この「不幸」を幸せに結びつけるために、自分だったらどうするだろう？と考えさせられる作品。おそらく観た人それぞれの視点の数だけ疑問が生まれるだろう。",
            " 『そして父になる』この内容、自分が親だったらって思うと難しい。福山がすごい嫌なやつに見えるけど、気持ちがわからなくもない。ただ、どちらの子の方が優れているとかではないと思うし、子供のことを思うとどちらも父っていう選択はありだと思う。",
            " 『そして父になる』血の繫がりVS過ごした時間。どっちが正しいかなんてない。考えさせられれるいい映画でした。もし自分だったらと考えずにいられないけど答えはでません。 ",
            " 『そして父になる』いやー、抑制が効いているが、絵は饒舌に伝えてくる。うまいなー、是枝作品すきかも。",
            " 『そして父になる』子供たちに取って、「血」なんてものは、どうでもいいこと。今まで一緒に生きてきた年月こそが家族、パパでありママであるはず。この先、本当のことを理解するにしても、このエンディングがいちばんいいことだと思う。 ",
            " 『そして父になる』 是枝監督ぽい！どうしようもない境遇で絶望的だったけどまさはるはイケメンだった。実際あんな教育パパは嫌だな…。消化不良だけど言葉とか、仕草とかぐっときた。",
            " 「子供の取り違え」という社会の片隅でひっそり起きる不幸。一映画作品のストーリーという面では確かに消化不良な内容かもしれないが、問題定義という面では様々な側面を第三者視点で見れるため家族達の言葉や思い一つ一つに共感が持てる",
            " 『そして父になる』取り違えられた子供たちが主人公かと思いきや、福山雅治が演じる父親の物語。家族って、幸せってなんなんだろう？と考えさせられた作品。  どちらの父親が正しいかなんて誰にも決められない。",
            " 『そして父になる』ぉお。解決はしてないけど、両方とも家族になれたんだね。子供は今後いろんな局面で悩むんだろうなと考えさせられた。家族は難しい。一番心に残ったセリフは「明日やれることは明日やることにしてる」中身リリーで他福山が理想。",
            " 『そして父になる』子供は親を無条件に愛するもので、親が一生懸命に愛されようと頑張ろうとしたのが、状況が変わってからで。父親の成長物語なのですが、ばりばりはたらくお父さん方に是非見て欲しい作品かと",
            " 『そして父になる』福山雅治が父親役に…子供の取り違え、血を取るか一緒に過ごした時間を取るのか』映画・本があれば幸せ～HAPPYLIFE..｜",
            " 『そして父になる』地上波観賞。小さい頃から、主張が激しい人のが得な気がしてしまう・・・。鈍感福山パパタイプ多そうだし！成長してくると、親への見方変わって、リリーパパタイプだと不満が出てきそうで、終わりの無い問題だと考えさせられる。。。",
            " 『そして父になる』是枝監督らしいテーマの選定。",
            " 『そして父になる』淡々と描写される家族愛、苦悩、悲しみ、やりきれない怒り、価値観の相違。絶対的だと思っていた家族という繋がりが瓦解していき、その本質について本気で悩む人間模様。どうすべきか と どうしたいかの間に揺れる心情が素晴らしい",
            " 『そして父になる』是枝監督の作品はいつもものすごく考えさせられる。淡々と、しかしそこにある感情をとても丁寧に切り取られていてとても良いと思います。",
            " 『そして父になる』自己中で仕事人間の男に焦点をあて、その家族に対する態度は人としてどうなの？と思わせておいて、血なのか時間なのか苦悩しながら子供を思う親心に気づいていく父親を福山雅治が演じたファンサービスの為の作品 ",
            " 『そして父になる』TV/まあ最後は良い展開として終わってるし泣けるし、良い映画なんじゃないすかね。はい。という簡素な感想しか出てこない。こういう、笑いも誘わず常に現実的な映画は特に感情が湧きずらい。なんでなんだろ。",
            " 『そして父になる』すごした時間か血か、簡単に割れるわけでもなく、正解があるものでもないテーマの中でのそれぞれの、家族ドラマは引き込まれた。  ただし、独身貴族福山さんの父親役だけが終始違和感があり、今一歩入り込めなかったのが残念",
            " 『そして父になる』6歳の息子が実は取り違えられた他人の子どもだと判明する。息子が息子たる根拠は時間なのか血のつながりなのか。そういった問題を突きつけるようなあざとい演技を役者全てがきっちり演じる。少々長い映画だが一見の価値あり。",
            " 『そして父になる』家族というのは本当に血だけで決まるものなのかということについて様々な視点から追求した作品だと思った。しかしどこか意見に偏りがあるような気がして私としてはあまりスッキリしなかった。",
            " 『そして父になる』考えさせられた。福山雅治の父親としての意識の緩やかな変化がよかった。これはどういう選択をしても正解なんかなくて、子どもへの親としての覚悟を試されるということなのだと思う。一朝一夕に親子にはなれない。",
            " 最後の30分見入っちゃった…みんな一緒に暮らせばいいよね 『そして父になる』生物学上の親子 ",
            " 『そして父になる』野々宮良多（福山雅治）ひとり悪者の映画でした。それにしてもこういう映画はうまいですね、是枝監督。",
            " 『そして父になる』鑑賞。福山雅治演じる父親に対する説教が延々と続いているようだった。その説教くさい上での物語の状況に答えを提示出来ないラストは正直ガッカリ。一つのきっかけででは無く、徐々に父親であることに気付いてゆくことを、もう少し上手く表現して欲しいと思った。",
            " 『そして父になる』考えさせられるテーマが粛々と描かれていて、良かった。是枝監督の作品は答えがないものが多いような気がしていて、そこが好き。自分で問題について考えるきっかけを与えてくれるような気がするから。泣けました",
            " 『そして父になる』２つの家族の対比がすごく良かった。自分だったらどちらの家族に生まれたいだろう、とても現実的に描いている。",
            " 『そして父になる』大人が主演でも適切な自然さを残す演出とか。割り切ったカット割でも色々潜ませたりとか。多分、フツーの日本人監督だと軽自動車側から物語をスタートするんじゃないかなぁ..など、色々と唸る感じで見た。面白かった。",
            " 『そして父になる』",
            " 『そして父になる』深い作品でしたね。親と子供の愛情が凄く感じる映画でした。  やっぱり血の繋がりよりも我が子のように愛した時間を選ぶんだなと、感動しました。",
            " 『そして父になる』演出がいちいち巧みすぎて、ストーリーより、そっちに感動してしまった。  (尾野真千子が、福山にイライラしていることが言い出すだいぶ前から演出されているとか、両家の差の極端さとか)",
            " 『そして父になる』とても良い「スーパー攻め様改心映画」だった    私も真木よう子と結婚して毎日働かずにおもちゃの改修をして暮らしたい",
            " 『そして父になる』やっぱり大人が決めちゃいけないよね。子どもにとっては血より過ごしてきた時間だもの。静かでシンプルな映画なんだけど、人の体温というかとても暖かいものを感じることもできました。私ならリリーみたいな父親がいいな。",
            " 『そして父になる』★★★★★6歳の息子が他人の子供と取り違えられていたことがわかったことで、葛藤する家族を描いたらドラマ。過剰な演出を排し、難しいテーマの中で人間の本質に迫ろうとする監督のスタンスは挑戦的で見事です。考えさせられます。",
            " 『そして父になる』先にノベ本を読んでからの映画鑑賞。これはやっぱり難しい。どうすれば良いんだろう？親・子共々めでたしめでたしの答えはないんじゃないかなぁ。養子とかとはまた違う問題がある。親の気持ちより子供の幸せが1番優先されるべきかな",
            " 『そして父になる』音楽の入れ方が狙いすぎな気がするけど、ゆっくりした展開の良い映画でした。福山とリリーの対比も面白い。",
            " 『そして父になる』共に過ごした時間か血の濃さか・・・子役の自然すぎる演技と徐々に本当の意味で父親になっていく福山雅治に感動させられる静かなる良作。 ",
            " 『そして父になる』DVD鑑賞終了 安定の是枝作品。福山雅治が出ている映画は初めて観たような。丁寧な描写は相変わらず。「歩いても歩いても」にあった身の毛のよだつ台詞が今作にもきちんと入っている。期待していたほどではなかったが普通に満足。",
            " 『そして父になる』子供の取り違え事件を題材に、父と子、家族の関係を問い直す。変わらぬ丹念な描写は見事だし、全体のレベルは高い。それゆえ、タイトル通りとはいえ描写が父に集中し過ぎて子供達の感情が置いてけぼりになった感じがしたのが残念。",
            " 『そして父になる』最後、6年間育てた子供に対して投げかけるセリフの真に迫らなさっぷりが凄い。あと会議中にそういう話しちゃうんだ、とか。薄暗い高層マンションで二人っきりのシーンの息詰まる雰囲気は良かった。",
            " 『そして父になる』いい映画だったけど，あと何か一つ欲しかったなと．",
            " 『そして父になる』最初はただの嫌な奴だった福山雅治が徐々に父親らしくなっていくのが感動的！あと子供達のナチュラルな演技が良かった！！",
            " 『そして父になる』血か愛した時間か、福山の嫌なヤツいいでね こんな人います 邦画が苦手な人もこれなら観れるんじゃないでしょうか オススメです",
            " 『そして父になる』 ★★★★☆ 考えさせられるわぁ。",
            " 『そして父になる』答えのない重いテーマ、自分ならどうするかな？と終始考えさせられてしまった。役者の演技も見応えがあり、最近の邦画にありがちなお涙頂戴的な演出が少ないのも好感が持てた。☆4.0",
            " 『そして父になる』/終始淡々としていて大きな感動はないけれど、ふとしたところでホロリと感動出来たり、ハッと考えさせられたりした。自分ならどうするかなぁと観ていたけど、答えは出ませんでした。こどもの自然な演技がスゴく良かった。",
            " 『そして父になる』さすがの是枝監督。演技や台詞が心の機微をしっかり捉えていて、じんわりと考えさせられる作品です。そしてグレン・グールドのゴールドベルク変奏曲の絶妙なチョイスが、この映画の世界観の全てを物語っていると言えましょう。 ",
            " 『そして父になる』最初、尾野まちと真木ようは、旦那さん逆だろ〜。とミスキャストを疑ったが、意外にハマってたな。福山 VS. リリーさんのパパ対決は、既に戦いになってない…。親と子の時間か血かの問いは正解の無いパラドックス。",
            " 『そして父になる』  賞もたくさんとってるしすごい期待しててんだけど  最後があれでは不完全燃焼  あーゆーストーリーでオチつけるのは難しいとは思うけど 一応 なんらかの結論つけてほしかった  結局大人に子供が振り回されて   可哀想",
            " 『そして父になる』子育てにこれで良いなんて正解はなく、親は親であることに自信喪失し悩んだりする。子供は親を庇い気を使い我慢するわけで、それに気付いた時自分は子供に育てられているのだと実感し、未熟な親には色々と胸に迫ってくる映画です",
            " 『そして父になる』を出産後半年してようやく観ることができた。出産前に観るつもりが、映画館に行く予定の前日に破水して行けなかったのです。『そして母になった』私。息子との今この時間を大切に大切に過ごしていきたいと強く思いました。",
            " 『そして父になる』★4.0 DVD ストーリー的に予想できるから期待してなかったんだけど、思ったより良かった。子役を泣かせないところがいい！家族の描き方の比率、もすこしリリーさん側からも欲しかったなぁ。",
            " 『そして父になる』自分のことを知らないところで見てくれている、ってことは、何よりも嬉しいこと。父でもないし、子供もいないけど、人の繋がりを改めて考えた作品。",
            " 『そして父になる』気分の沈んだ時に観るとあれかなと思って、ボーッとしてる時に観始めたが結局一緒だった。特にラスト前5分、目から水出た。あの伏線コレかよと。父として失格だった自分には痛烈な一撃。あと全体的なカット編集好き。",
            " 『そして父になる』そんでも血とかそういうの関係なしに愛せるそこにこだわるのは繋がっている自信のない男だけってセリフは格好良かったわね。みんなで育てる・・・それって現代じゃ結構難しいことなんだなあって子供よりペットの数が上回る国で考える",
            " 『そして父になる』良くも悪くもパターンな２家族。あざとい位なんだけど演出は淡々。ふむ。解りやすさを狙ったか。それにしても大きくなったら「やっぱ金あった方が」とか思ったりしないのかしらなんて思うわたくしは俗物。子供が可愛かったなあ。",
            " 『そして父になる』子役も含め役者の演技が秀逸。淡々と抑制の効いた演出も好感。白眉は最後のデジカメのシーン。親子の心情を思って嗚咽を抑えることができなかった。映画史に残る名シーン。見終わって、寝室で寝ている娘を今すぐ抱きしめたくなった。",
            " 『そして父になる』 ペラい。是も非もひたすらペラい。 『歩いても 歩いても』級の作品を期待した俺がバカだったのか。残念。",
            " 『そして父になる』これを観る直前にテレビで見た取り違えのドキュメンタリーの方が心は揺さぶられた。しかし、よく作りこまれてる映画だ。",
            " 『そして父になる』観てきました(^-^)ちょっとした事が伏線になってたり、台詞ではなく演者の演技力が多くにみれた。子役を泣かしてないっていう所もいい。僕は、カメラを要らないって言ってたシーンから理由が分かってｳﾙｳﾙきてました。",
            " 『そして父になる』いろいろ場外で話題はでましたが、賞に値する見応えはありました。大沢君みたく、血のつながりと心のつながりについて考えさせられる内容。",
            " 『そして父になる』これは紛れもない傑作。相変わらず子役の使い方も話の積み重ね方も抜群に上手であっという間に引き込まれるのにはびっくり！さらに福山雅治史上はじめて演技と実物が巧妙にリンクし、最後は文字通りタイトルに収斂してゆく様は見事",
            " 12/17『そして父になる』",
            " 『そして父になる』今年の邦画1位。役者の自然な演技、台詞を積み重ね、それとともに観客はどんどん引き込まれていく。是枝監督の作品は素晴らしい。後半は親子の心情を思ってしまい泣きそうになりました。これぞ映画です。",
            " 『そして父になる』☆☆☆☆．是枝監督らしい丁寧な作品，安心して観られる．ピエール瀧が出てきた時には「ぶっ込み」がはじまるかと一瞬期待したのはナイショw．",
            " 『そして父になる』感想がかなり遅くなったが是枝監督の作品はやはり素晴らしい。子役の使い方はもちろん親子とは血の繋がりとは何かを押し付けがましくなく深く考えさせられる。特に尾野真千子、真木よう子の両方の演技にも惹きつけられた。☆5つ",
            " 『そして父になる』ようやく見た。もう後半泣きっぱなし。家族というもののあり方というよりは人とのつながりというものを知ることに。是枝監督は子役の選び方が抜群にうまい。そのため 大人が演技しているっていう感じがすごく見えてしまう",
            " 『そして父になる』やっぱり親子部分でじんわりっぱなし。リリーとピエールの「凶悪」コンビが出てる対比もおもしろい。前評判がいいハードルも関係なく、世界に認められたものは認められただけある。",
            " 『そして父になる』もう期待し過ぎてし過ぎて行った公開初日。とても良かったんです。皆素晴らしかったし、文句つけようがなかった！だけど、だけど、あと何かひとつほしかったなぁ。なんなのか自分でもわからんけど。",
            " 『そして父になる』是枝監督作品は初見だけど、なるほど、子どもの扱い方が秀逸。テーマが重い割には説教臭くなく、淡々とした演出がいい。良くある家庭の日常を切り取ったようなさり気なさで、ぽつんと言う一言で状況がわかるセリフ選びとか、上手いわ",
            " 『そして父になる』余韻が残る。お互いの本当の子供をめぐって、二つの家族が親戚の様に心が通い始めていく様子と、福山演じる父親の心の葛藤がよく描かれていた。最後は、本当に救われた終わり方だった。今週の上映終了に間に合ってよかった。",
            " 『そして父になる』映画見てからタマフルと僕モテのポッドキャストを聞き。入江監督がこのくらいなら作れる的なことを言っていた。早く次の映画作って欲しいな。 ",
            " 『そして父になる』やっと見れた。わが子のことを思いながら見た。泣き死ぬかと思った。",
            " ＜そして父になる＞ ",
            " 『そして父になる』前回観てから1ヶ月以上たったけどまだまだ健在だねえ。ポストカードプレゼントももらったし。そしてその後が気になるなあ。ほんとうにこれでうまくやっていけるのだろうか。まだまだそう簡単じゃないよな。",
            " 【そして父になる】でも福山雅治と取り違えになる相手がリリー・フランキーっていうのは絶妙。誰を持ってきても福山の方が良い！ってなるけど、リリーさんならちょっとアリかもと思えるのでwあれがもし温水さんとかだったら子供がいたたまれないw",
            " 『そして父になる』どんだけ泣くかと思いきや、それ以上に深く考えさせられた。対照的な二つの家族が現実的で演技も自然すぎてドキュメンタリーでも見ているよう。（特にリリー家族の方）それぞれが葛藤し苦悩ながら、そして一つの家族になるんだうな。",
            " 『そして父になる』血の繋がりか、愛した時間か。決して答えの出ない葛藤。苦しみは終わることなく続いていく。だがそれによって得た家族の尊さや喜びもまたあり続けるのだろう。好感の持てる幕引きだった。",
            " 『そして父になる』それぞれの家族の在り方と対照的な2人の父親。父親を役割として捉えていた良多が出した答え。父親とは？父親になるとはどういうことか。なんとも秀逸なタイトルである。まさにその通りの作品だ。",
            " 『そして父になる』決してお涙頂戴の演出過多な作りではなく、むしろ淡々と静かに流れるような演出と丁寧でしっかりとした構成。キャストの自然体な演技も良い。",
            " 『そして父になる』良多が琉晴に「俺が本当のパパなんだよ！」という場面はあるけれど，「ミッションは終わった」，つまり子どもたちに真実を告げずにラストを迎えたということですよね？ 変わっていく尾野真千子と変わらない真木よう子が良かった．",
            " 『そして父になる』氏か育ちか。「そして〜なる」というタイトルがマッチしている作品。貧乏人が勝つみたいなステレオタイプではなく血か時間かどちらが重いのか深く考えさせられる作品。是枝監督ってなんでこんなに子供を撮るのが上手いんだろうか・・",
            " 『そして父になる』逆に大人たちがステレオタイプだじゃないかというのもあるけど、福山雅治の二枚目だけどヤな奴感を前面に押し出してきたと思えば別にいいかな、と。優しい映画だからいいじゃない、というか…。",
            " 『そして父になる』監督の（実物は知らんけど）優しい視線が過剰になり過ぎず映画を支配していて、そして子供の撮り方が何より素晴らしかった。",
            " 『そして父になる』同じ六歳児の親として、んなもの血が繋がってようが無かろうが絶対手放す訳ないやろ〜と怒りのバイアスかかって鑑賞する状態だったので福山このヤローというテンションだったんだけど、そんだけの話じゃモチロンなかった。いい話。",
            " 『そして父になる』凶悪を見たあとだから、子煩悩なリリーさんが実は裏では…って思ってしまった（笑）本当の意味で「父親になる」過程や主人公の父親や義母との関係など、丁寧に描かれていたと思う。血の繋がりだけが全てではない。いい映画だった。",
            " 『そして父になる』真木よう子に「修理」されたい！",
            " 『そして父になる』父として感情移入はしなかった。けど、1人の男として家族や愛する人にどう振る舞うか…という点でグサリ。リリーさんと福山さんとどちらに似てるんだろうか。",
            " 『そして父になる』良い映画だった。特に子役との絡みはやりすぎ感が無くてなんとも微笑ましい。",
            " 『そして父になる』1004@TOHOｼﾈﾏｽﾞ渋谷 ６歳くらいまでってすごーく大変だけど、今思えば長い子育て期間における最もキラキラしたかけがえのない時間だもの、それがそんな…と考えただけでもう堪らない、泣けてしょうがないですよ。",
            " 『そして父になる』確かに父親という「地位」には、何もせずとも自然とつけるかもしれない。ただ父親という「存在」になるためには、父親になることを決意し、父親になることに努力して初めてなり得る。その事は血や時間をも越えて重要な事なのだろう。",
            " 『そして父になる』是枝監督の子供を撮らせたら天下一品！ナチュラルでカメラを意識すらしてない素振りが自然体で微笑ましい。全体的にはシンプルで淡々としたストーリー運びが不思議な余韻を残してくれる。子供ができた後に、もう一度見てみたい作品。",
            " 『そして父になる』父親と母親とで見終わった後の感想は違うだろうなぁ…家族を見直すきっかけにはなるかなぁ。自分がその立場なら…6年間愛し育てた子を手放すべきか、それとも生物学上としての実の我が子を選ぶのか…容易ではない、この重さ…",
            " 『そして父になる』あぁ傑作だ…。「奇跡」など是枝監督の子供の描き方が自然で好きなんですが、大人を自然に描くのも上手いのね。日常と心理描写が上手いのかしら。主人公の心境変化の描き方が良く感情移入でき、ラストまで納得&涙。福山良かった！",
            " 『そして父になる』重い内容だけれど、この映画を観て腹の底から家族を持ちたいと思った。",
            " 映画『そして父になる』☆☆東京タワー、そして父になる。リリー・フランキーを軸に『父』という存在を考えてみる。子供が大人になる時は、親が完璧じゃないと気付いたとき。人が親になるのは、どんな時なのかしら...",
            " 『そして父になる』撮影が変わったからか、いつもの「ワンカット挿入される主観目線物撮り」是枝節が好きだった私は少しもの足りないような...。いい映画であることは確か、勿論最高なのだが。",
            " 『そして父になる』世界に自慢したい日本映画なのは確定事項としてどうしても感動より感心が先に来る。個人的に。といって解題できるわけもないのでどうでもいい話をすると知ってる場所が出てきてうれしかったです。シネマ☆インパクトの近所でもあるな",
            " 『そして父になる』是枝裕和監督は子供の撮り方が上手いよ(^^)彼らの天真爛漫さが親の悲壮感を増幅させてるね(^^)やられた(^^;)個人的にリリーフランキー一家のほうに感情移入してしまったね(^^)",
            " 『そして父になる』で、父になれたのかな。きっとまだまだ試行錯誤は続くなぁ。子供も素直に育つだけじゃないだろうし、経済格差がもろに選択肢を制限する現実にもぶち当たるだろうし、気づくだけでは解決しない父親の非力も受け入れなきゃならないし。",
            " 『そして父になる』「血」と「環境」どちらを取るか。真木よう子のサバサバしたお母ちゃんが好きだw。『八月の蝉』よりもやっかいかも。だって6年も一緒に過ごしてきて今更・・",
            " 『そして父になる』一緒に過ごした時間が絆を作るというメッセージ。親子だけじゃなくて、夫婦も友達にも当てはまると思う。行間を語る是枝監督の脚本は見事。いつか子供を持ってからまた見たい。",
            " 『そして父になる』生みの親より育ての親ってのはあくまで子供目線なんだろうな。親からすると居場所がはっきりしてる以上、血の方が強いってことか。父親と母親でも感じ方は違うんだろうな。日本だと江戸時代くらいはかなり大雑把だったらしいが。 ",
            " 『そして父になる』血のつながりか？過ごした時間か？やり切れなさを抱えてともに悩み続ける。どうにもならないことへの正解のない答え。それぞれの葛藤が丁寧に誠実に紡がれていく。主軸はタイトル通り成長物語。覚悟を経て、そして物語は続いてく。",
            " 『そして父になる』観た。文句無し面白い。これ朗らかな貧乏家族と世知辛いエリート家族って視点だけで見たら見間違うと思う。野々宮良多って男を軸にした家族とはなんだ？って話だ。僕が観るより既に父になっているはずの人が観るといろいろ思うのでは、ただ現実の良多は映画館行かないだろうなー",
            " 『そして父になる』 鑑賞後にこのタイトルの意味を考えてまた泣きそうになりました。なんてぴったりなタイトルなんだ！福山演じる父親がそれに気付く瞬間は思わず涙。淡々とした作風も少ない台詞も、余計に胸にくる作品でした。",
            " 『そして父になる』そもそも歩いても歩いてもを越える家族ドラマってあり得るのかしら。",
            " 『そして父になる』是枝監督による演出じゃなければ見れたもんじゃない程に結論みえみえの下らない話。子役の演技をノンストレスで見れるのは奇跡だが、見所はそれだけだ。",
            " ＜そして父になる＞何年も飾っているだけだったろうギターが活躍する場面が良いなぁ♪ 主人公達夫婦以外にも、血の繋がらない親子が登場する。彼らの繋がりが監督の考えなのかな。グレン・グールドのピアノでエンディング。美形で奇人の穏やかな音。",
            " 『そして父になる』冒頭、福山夫婦の会話にイラッときたが、通して観れば計算されてて悔しいけどよくできてます。自分が感情移入できるのはリリーさん側、福山側には父になる前に家族になれよと言いたい。中盤の展開で\"凶悪\"な男の登場には笑ったw",
            " 『そして父になる』を鑑賞。子供が入れ違った二組の家族の話しだが、血の繋がりか6年間育てた絆かに悩む姿が悩ましい。所々インサートされる映像やピアノの旋律も物語に深みを与えている。是枝監督の描く家族は、生々しく映画ということを忘れてしまう。ラストも余韻が残る終わり方で、非常にいい。",
            " 【Cinema】『そして父になる』。丁寧な演出と細部へのこだわりが光る秀作だ。タイトル通り、きめ細やかに描かれる父となっていく過程に感動。でも、ハッピーエンドとはとても思えない。彼らの今後を思うと、やるせなくてしょうがない。",
            " 『そして父になる』そう！中村ゆりがまたいいですよ！",
            " 『そして父になる』目を真っ赤にして帰るお客さんがたくさんいるのは知ってたんで、意外と冷めた目で観てたのに最後の方の「ごめんなさい」に涙が。子どもにそれを言わせちゃうなんて(/ _ ; ) 「清い流れ」でホッとさせておいて反則だわ。",
            " 『そして父になる』毎回ながらなんてことはない場面や会話でグイグイひきこむ。ピアノの効果もよく、淡々と話が進んで行く。看護師の子供の眼差しと、継母(風吹ジュン)との電話の会話がぐっときた。",
            " 『そして父になる』福山雅治の両親のエピソードや、元看護師との玄関前でのやりとりなど、細かいエピソードが上手く機能していて、感情移入を一層深くさせてくれる。だから6年間の重みに気づくシーンでは正直泣いた。あれは卑怯だわ。",
            " 『そして父になる』淡々とエピソードを積み重ねてるだけなんだけど、それが心に染み込む。それを説明ではなく、描写や会話の端々で分からせてくれるのに唸らされた。タイトル通り、福山雅治の物語で、ラストまでのもって行き方が丁寧で実に良かった。",
            " 『そして父になる』究極の選択。答えはないだろうなあ…福山さんが父親として変わっていか姿、子供がお互いの家で見せた表情。考えさせられる作品でした。",
            " 『そして父になる』たんたんと流れる感じが心地よい。二人の男児の父であり素直に感情移入できた。ふと１７の時に死んだ当時は嫌いだった父と遊んだ場面が思い出され、たまらなくなった。独り鑑賞で誰にもはばからず泣いた。素晴らしい映画でした。",
            " 映画『そして父になる』見た。物語としては眠くなるぐらい淡々と進んでく印象だったけど、それ以上にキャスト陣の演技力が凄い。特にリリーフランキー、真木よう子の演じる夫婦が子供と向き合うシーンは胸にくるセリフが多くて本当泣かせくる〜",
            " 『そして父になる』多少ご都合っぽいとこはあるけど、文句なく良い作品ですわ。過剰な演出もなく淡々としてるけど、登場人物の心情は痛いほど伝わってくるね。正しい答えはないのだろうけど、絆というものを考えてしまうね。後、子役が皆かわい過ぎるw",
            " 『そして父になる』正しい答えなんて無い、手遅れになる事も無い、決して独りでは無い。日常生活の中で魅せてゆく人間の心の移り変わり。その表現が素晴らしい是枝裕和監督。Rebuildの光が射す瞬間、流された涙と集まる心はとてつもなく美しい…",
            " 『そして父になる』（続き）マシャも映画中盤までは仕事中心で子供なんて血が繋がってればどうでもいいって感じのクソ野郎だったが、後半あるシーンで自分の行動が間違っていた事に気づき…という所が良かった。文句つけたいとこもあるが見て損はない。",
            " 『そして父になる』淡々とした感じだが良かった。出演者の演技がみな素晴らしい。フジテレビ謹製の映画だけど、ありがちな心情をわざわざセリフで説明するとかが極力省かれてるのがいい。でも、マシャ目当ての一般層はつまらないって感じちゃうかも…",
            " 『そして父になる』糸チャンが標準語やねん、福山が段々と父親になっていくのもリリーさんの笑顔も貧乏子沢山の母親役もこなす真木よう子の存在感、ピエール瀧は端役だが、安定した役者陣と、この設定では外さないですね",
            " 昨日、『そして父になる』鑑賞。正直2回目の鑑賞だったので内容よりも技術面重視で観た。キャスティング、演出が素晴らしく、悲しい題材だが、合間に程良く笑いの要素がありそのメリハリが鑑賞後の気持ちを穏やかにさせた。フィルム撮影なのが最高!",
            " 『そして父になる』まえだまえだが子役なのかと思った、謎の関西弁。真木よう子が、光ってたなー。尾野まちのやるせない感情もよく出てた。福山は、、まああれで父になったんて、言わせないぞっと、ちょっとね。。ラストの余韻が残る感じ、ズルいな",
            " 『そして父になる』子供の演技が素晴らしい。それぞれ新しい親を気遣いながら、寂しさを必死にこらえてる姿が痛々しくてたまらない。『凶悪』を見たばかりでリリーフランキーが全く良いパパに見えなかった。",
            " 『そして父になる』を鑑賞。ゆったりとした静かな雰囲気が全編に漂う。子役らの動きに合わせての演出だったのか、芝居がからない自然な台詞まわしや表情が良い。少々中だるみしそうだが、涙する場面もあったし、ラストも後味の良い作品だった。",
            " 『そして父になる』人生の価値観の違う二つの家族で起こった「子供の取り違え」という悲劇を通して、今まで「勝つこと」を信条に生きてきた主人公を中心に、親とは、家族とは、幸せとは、そして生きるとは、という問いを静かに本作品は投げ掛けている。",
            " 『そして父になる』脚本ではそんなにおおっってならない分是枝さんの演出が光っていた。移動の際の雰囲気が好きでした。演者も演技がうまい人ばかりで…。やっぱり演出力と演技力は大事ですね。賞をとったのにも納得。",
            " 『そして父になる』福山雅治 リリー・フランキー 尾野真千子 真木よう子 一緒に日々を重ねていれば静かに積み上がるそれを、断ち切るのは難しいと思う･･･。実際にあったのよね、なぜ前橋で関西弁だったんだろう。九州出身のリリーフランキーが…",
            " 『そして父になる』しかし、如何せんこれだけ上手い役者に脇を固められてしまうと福山雅治氏はツライ。氏の大根ぷりが浮き彫りになる。それにしても是枝監督は子供を撮るのが上手いよなぁ。",
            " 『そして父になる』余白とはまた違う、敢えて描かない部分、言葉にしない部分が素晴らしい。丁寧に丁寧に、淡々と積み上げていくのは是枝流。作家性。先程書いた到達点とは是枝作品としての到達点でもあり、日本映画としての到達点という意味。",
            " 『そして父になる』を観た。悔しいくらいの傑作。子を持つ親としての感情を揺さぶられて嗚咽。僕の拙い感想なんて全く必要ない。完璧ってこういうことを言うんだな、と。暫くは言葉になりそうもない。ひとつの到達点な気がします。",
            " 『そして父になる』 これは結局、タイトル通り父親として夫としての成長物語でいいのだろうか。「子供のために」というが、親であっても正しい選択はできるものなのか。家族が増えた、と前向きに捉えたいところもあるんだがなあ。",
            " 子どもたちが素晴らしい :『そして父になる』",
            " 『そして父になる』いろいろな親子の形があっていいのだと思わせてくれる。どの人物にも不思議と感情移入でき、台本に頼らない子供たちの佇まいが何よりリアル。",
            " 『そして父になる』子役がすごい。凶悪、の2人が出てた。",
            " 『そして父になる』考えぬかれた対照的な二組の家族、そのバランスの取れた人物描写とキメ細かく配置された個々のエピソードが、観客を安易な傍観者にさせておかない。危うくてスリリングな展開の中で、子どもたちの自然体の素直さが心に沁みた。",
            " 『そして父になる』良かった、それぞれの親と子の想いと感情が静かに淡々と積み重なっていって、コップの水が溢れるように一度涙が溢れると、その後はどうしようもなかった、映画でこんなに泣いたのは久しぶり、参ったな〜",
            " 『そして父になる』でもこの作品でカンヌってやっぱ福山って持ってんなーと思いました。",
            " 『そして父になる』あと真木よう子があんな電気屋の嫁ハンで収まってる訳ねーだろとか尾野真千子のにじみ出る魔性の女感は相変わらずだなとかいろいろ思うトコあった一本でした。結局リリーさんが一番キャスティングハマってたような気はします。",
            " 『そして父になる』(承前)いなかった感はあるかなと。脇が巧すぎるヒトばかりだしちょっと気の毒な感じはあったけど。でも福山さんの芝居じっくり見たのはほぼ初めてに近いけどやっぱ大根っちゃ大根ですよね。マー味はあるとは思うけど。",
            " 『そして父になる』脇を固める役者さんも磐石。やっとyouが消えてくれたことも良しとしましょう。もうあのヒトはいいです。で、福山さんですが。ちょっとノイジーな印象にはなっていたような気はします。映画のワンピースとして収まっては ",
            " 『そして父になる』昔の邦画の子役の馬鹿みたいな芝居平気でさせてた時代からすれば隔世の感はありますよね。鬼畜の野村芳太郎とかコレ見てどんな感想言うのかしらとおもいます。",
            " 『そして父になる』 今日観てきました。 キャスティングも素晴らしいですが、マチャの役どころとリリーさんの役どころのギャップ最高でした。 結局・・・生みの親より育ての親に収まって、良かった良かった。",
            " 『そして父になる』熟練の職人技。是枝さんってどの作品もある水準を必ず超えてくるのはすごいと思います。円山応挙的というかヤクルトの田畑的というか。あと子役使いが本当に巧い。ここまで子役使いが巧いのは歴代の日本人監督ではナンバー１でしょう",
            " 『そして父になる』わかりやすい設定で、登場人物に感情移入しながら見ていました。時折、切なく胸が詰まって仕方なかった。ある意味、報いの物語なんだと感じました。",
            " 『そして父になる』みる。",
            " 『そして父になる』海外でうけたのは、分かりやすいテーマに加え、この辛い出来事を、抑制を効かせて、細部の積み重ねで人間の内面を描ききった演出への賛美だろう。作家性をエンタメに昇華させた是枝監督のひとつの到達点で、邦画の進むべき道標では。",
            " 『そして父になる』ノベライズを読み再鑑賞。余白や細部を味わい直し、改めて丁寧で誠実なつくりに感銘した。でも本は付加情報レベルで、主人公以外のそれぞれの葛藤、この家族たちの「それから」など、描かれなかった部分を考える楽しさがある作品。",
            " 『そして父になる』しかし、是枝監督は子役の自然な表情を引き出すのが本当に上手い。しかも福山さんのいつもの福山臭を上手く利用してる。",
            " 『そして父になる』韓国ドラマ好きの友人と鑑賞。韓流ドラマでもよくある設定らしいが、もっと感情的でドロドロなんだそう。そう言う意味では日本的。リリーさん、真木さん夫婦が良い。福山パパの生い立ちが徐々に分かるにつれ、納得の脚本。",
            " 『そして父になる』6歳にまでなって、取違えが判明するという状況に、取り乱し、大騒ぎするのかと思いきや、意外に冷静な対応で、その実、心の中ではすごく葛藤が渦巻いているのが分る。これこそが本当にリアルな状況なのかも。ラストが切な過ぎる。",
            " 『そして父になる』観た。親子モノで泣かないわけがない。カメラのシーン、あれ耐えれる父親はおるんやろか。でも俺も最初は福山と同じ選択するんよなぁ多分。こんな状況、どっち選んでも後悔しかせんから詰んでるとしか思えない。外国人好きそうな話。",
            " 『そして父になる』子供の取り違えというより本当に題名通り父親になりきれなかった男が父親になる成長物語。福山さんのような男前なサラリーマン＆父親は現実感なし！と思ったのが、ちょっといけすかないこのキャラクターにはぴったりでした。",
            " 『そして父になる』福山さんやリリーさんが、あまりにイメージぴったりの配役でどうなの？と思いつつ観に行ったけれど、良かった。オノマチさんと真木ちゃんにジンとした。",
            " 『そして父になる』絶対にありえないとか言い切れない・・・。ただでさえ厄介な家族の問題。自分ならどうするとか、2組の家庭のどっちがまともか、子供にとってはどっちの家族が幸せかとか葛藤と自問自答で感情移入。結論の出ない切実なテーマで完了。",
            " 『そして父になる』こころに染み入るいい映画だった。役者は誰もが素晴らしい仕事していた。印象深い、心の中で泣いてしまうシーンがたくさんあった。主人公は福山。まさにタイトルがテーマを表している。いいタイトルだと思う。",
            " 『そして父になる』今まで見た邦画の中で一番心に訴えかけてくる映画でした。カメラのデータを見つけて息子の真意を知る一連のシーンでは涙が止まりませんでした。ＢＤが出たら絶対に手に入れておきたい作品です。",
            " 『そして父になる』内容が希薄すぎてがっかりでした。予告が全てという感じで拍子抜けしました。正直あれでカンヌ・・・と驚いてます。出演者は良いので内容がもっと良ければと残念です。結末もハッキリしてなくて消化不良といった感です。",
            " 『そして父になる』たまらなかった。 エンドロール流れて力が抜けた。",
            " 『そして父になる』(続) リリー・フランキーの父親が良く笑えるシーンも多い。真木よう子のたくましい母親もピッタリ。福山雅治の演じるエリートに無理して合わせている妻役のオノマチも上手い。こんな家族っているんだろうなと思わせる。",
            " 『そして父になる』鑑賞。子どもの取り違えの発覚で大きく揺さぶられる二つの家族。互いの交流により家族とは何かを考えさせる巧みなストーリー展開に引き込まれた。子ども達の自然な演技が素晴らしかった。 ",
            " 『そして父になる』 久々に、見応えのある映画だった。",
            " 土曜日に見た『そして父になる』。リリーさんと真木よう子の夫婦がすごくよかった。あったかい父と母だった。真木よう子苦手だったんだけど、最近いいなぁ。",
            " 『そして父になる』鑑賞。自分は所帯すら持ってないんで、感想が難しい。大人であってもこんな事態に直面したら、試行錯誤していくしか無いんでしょう。子役の良さを引き出す演出は流石。対比のバランスを考えた絶妙の配役も良かった。それにしても、ドンキーコングのゲームウォッチとか.まだ動くの？",
            " 『そして父になる』家族とは、父親とは何なのか。過ごした時間と血の繋がりの間で葛藤する人たちを描いた秀作。是枝監督の暖かい眼差しを感じることが出来る。福山雅治、尾野真千子の演技がとても良かった。ラストには優しい気持ちになれる。",
            " 『そして父になる』この終わらせ方が秀逸だ。そして福山の出した答えは…!?    観終わった後、明るくなってもジーっと席を動かず余韻に浸っていた。  浸っていたかった",
            " 『そして父になる』父とはなんだろう？理想の父親とは？大人にとっての理想と子供にとっての理想。福山は本当に出来損ないだった。前者でも後者でもない。そしてそれすらも分かっていない。子供と初めて真剣に向き合って初めて己の未熟さを知るのだ。",
            " 「そして父になる」最初はリリーさんの父親っぷりにやられて、後半は「勝ち組」だった福山が父親としてのアイデンティティクライシスを起こしてボロボロになっていくのにやられた。子育てって、親になるって、面倒を抱えるってことなんですね。★★★★",
            " 『そして父になる』    「パパよりも？」「………パパよりもだ。」    堪えるの必死だった。",
            " 『そして父になる』これは観る人の立場や環境で感想は変わると思った。面と向かって衝突しないとか面倒なことから逃げるとか、日本人らしい人物像や設定を、ハリウッドはどうリメイクするんだろう。もっとドライな作品になるのかもしれないな。",
            " (承前)『そして父になる』右往左往する大人達が、子供達に「分かってもらっている」。そんなのは奇跡的なはずだけど、日本人は優しさや配慮で支えられた奇跡的な人生を当然のものとして期待する。カンヌで賛されたのは日本人の弱点。狙いなら凄い。",
            " 映画『そして父になる』もっと衝突したり揉めたりしないか？子供達に真実を率直に説明しない。「どう話すか」を一番見たいのに。つまり「語れない」日本人を描いてる。優しさにつながる抑制の美徳は、語らない直視しない日本人の弱点と通底する。(続)",
            " 『そして父になる』ドリームワークスでリメイクされるって、フジテレビが相変わらずアホみたいに騒いでるけど「Shall we ダンス？」「ザ・リング」「JUON 呪怨」の事をもう忘れたらしいな。",
            " 『そして父になる』ぶっちゃけ福山雅治の父親役ってと思ったけどストーリーが進むにつれ正に父になる！個人的にはリリー・フランキーの父親は子供にとって正に理想やよねぇ！そして真木よう子のウインクにはキュン！ええけど泣くまでわね。 ",
            " 『そして父になる』血でも遺伝子でも時間でもなく、ではなぜ親になるのかの答えは観た者に委ねているのが良い。尾野真千子の繊細な演技が素晴らしく良かった。真木よう子のウインクにはドッキリだよ。1800円満点で1700円。子供が上手い。",
            " 『そして父になる』答えなどない人との関係性がしっかりと描かれ、悩みや葛藤がよく表現されれていた。 是枝監督だからこそ出来る子供たちの演技もよく渾身の作品である。 今",
            " シネ・リーブル池袋で『そして父になる』を鑑賞。血縁か生活した時間か。家族にはいろいろなタイプがあるけど、親と子の密接な関係がいい家庭を築いていくものだと思う。この両家族が交流を続けていければ最高ですね。素晴らしい映画でした。",
            " 『そして父になる』母としての自責、父としての苦悩、そこに描かれるものはかけがえのない存在で時に外しながらも和音となり家族という音楽を奏でる。木々が森になり新たな命を宿す時間をどう捉えるか？子供により親が成長するという姿が見える良作。",
            " 『そして父になる』を観た。血をめぐる普遍的なテーマであるものの、変に重たくせずに描いている。子供が生き生きできるような演出は、安定の域に達していて、何より福山雅治がハマっていた。素晴らしい。",
            " 『そして父になる』福山雅治にお父さんの役これはなかなか面白かった。前半は仕事優先なお父さんでイヤなところが目立ちますが後半お父さんになろうと頑張っているとことか、デジカメの写真を見返して気づくシーンはヤバかった。",
            " 是枝裕和監督『そして父になる』鑑賞。評判通りの涙なしでは観られない作品。子供のすり替えと言う、答えを出しようもない問題を丁寧に優しく根気強く紡いでいる。全ての役者がハマっていて素晴らしい演技を披露。愛のいろんな形を気付かせてくれる。◎",
            " 『そして父になる』福山雅治を始め、二組の夫婦を演じた俳優は全員素晴らしかった。それにしても、親子の絆って何なんだろうね。血が繋がってても上手く築けない親子も世の中には居るわけで。うちもそんなに仲良し家族ってわけじゃないから考えてしまう",
            " 『そして父になる』しみじみ“日本映画観たなぁ”と思える良作でした。やっぱり邦画はこういう表現の方が力を発揮するよね。子供たちの演技も自然だし、大人たちは言葉ではなく空気で物語る演出が見事でした。",
            " 『そして父になる』どっちサイドにも共感できない序盤を過ぎ、電車内「どっか行っちゃおうか」のシーンに見惚れたあたりからぐいぐい引きこまれて涙腺崩壊。参りました。いい映画でした。ガキに甘すぎな点を差っ引いたとしても、とてもいい映画でした。",
            " 『そして父になる』★★☆☆☆ 俺の中では夏に観たさよなら渓谷と同じです。良い作品で、沢山の人が観るべき作品ではあるんだが、個人的には全くもって好きになれない。そんな作品でした。以上、不満点等述べていきます。",
            " 『そして父になる』この映画のキャスティング見事！傲慢なエリート役の福山も良かったけど、うだつの上がらない街の電気屋のリリー・フランキ－、もう今年の助演男優賞この人で決定です。 90点。",
            " 『そして父になる』琉晴君関西弁喋ってるように聞こえたけど、あれは違和感あり。尾野真千子と真木よう子、リリー・フランキーと福山雅治皆さん良い演技でしたな。",
            " 『そして父になる』新座のレイトショーで鑑賞。福山雅治がカメラに記録されてる写真を見ているシーンで決壊した。予告がよろしくないと聞いていたけど確かに。リリー・フランキーとピエール瀧が出てるとだれかぶっこまれるんじゃないかと思ってしまう。",
            " 『そして父になる』泣きましたけどなにか？全く文句のない映画...ってわけでもないけどとーってもよく出来てて邦画がみんなこんなに良ければなぁ...と思ったり。けど福山さんの演技って言うほどダメかな？良いと思いますよ？",
            " 『そして父になる』(@シアター)★★★★★",
            " 『そして父になる』素晴らしい作品です。同じ年長の男児を持つ身として、興味深く観る事ができました。反面、まずは親のエゴ(想い)を先行させて判断する事、そして血縁に対する人間の執着を感じました。まさに問題は外ではなく自分の中にありますね。",
            " 『そして父になる』人工の森に蝉が住み着くには15年はかかると言っていましたね。最後はその住み着いた未来を見せてくれるのかと思っていましたがそこまでは描かない。それぞれの家族は果たして幸せになれたんでしょうか。",
            " 『そして父になる』ラストはそういう家族の選択の道もあるんだと考えさせられました。",
            " 39『そして父になる』 夏八木さんの存在感。 相変わらずキャストが贅沢！ また『奇跡』がみたい。",
            " 『そして父になる』全体的にはいい映画だった。たぶん男女差や子供の有無で感想も大きく変わりそうな作品だと思う。デジカメの写真を観るシーンは号泣ポイントだった。場面の切り替えに暗転が多かったり、気になる場面も結構あった。",
            " 『そして父になる』今まで育てていた子供が自分の子供じゃなくて他人の子供とわかるわけだけど、血のつながりなんてものは今まで過ごした時間なんかとは替えが効かんわな。子供側も大人の事情とか知ったことではないわけだし。",
            " 『そして父になる』を観ましたよ。 ",
            " 『そして父になる』泣けるとかそういうのじゃなくて重たい決断迫られてどうするかだよな。福山雅治がエリートでちょっとだけ嫌な役だけど、リリー・フランキーもちょっと変だけれどそれぞれの家族があるけど、やっぱりリリー・フランキー家かな。",
            " 『そして父になる』、緻密な脚本に感服。コンフィチュール、デジカメ、いたるところで見え隠れする格差。それらは子供が感じる幸福とはまったく次元の違うもの。真木よう子さんの肝っ玉母さんぶりが良かった。終盤の桜(?)並木のシーンが素晴らしい。",
            " 『そして父になる』今日のレイトショーは家族連れが多かった。親子で観にいくにはいい映画なのかも。",
            " 『そして父になる』ネタバレするから詳しい感想書けない、とかいうツイッターを散見するけど、この映画のどこにバラされて困る要素があるのだろうと考えさせられてしまったなあ。",
            " 『そして父になる』それにしても血なのかなあ、環境なのかなあと、琉晴のバカっぽい顔と慶多の理知的な顔を見て考えさせられたね。",
            " 『そして父になる』を観る。 取り違え発覚を切欠に、家族を作り直そうとする人々の物語。 独り者なので、一人々々の視点で見てしまい混乱？と云うか戸惑いが多かったが考えさせられた。 配役もいいが、特にリリーさんの独特の雰囲気がいい。",
            " 『そして父になる』意外にいい映画だった。でも泣く程のもんじゃないよね。それは予告で結末を言ってるからかと思ったけど、でも普通は血のつながりを選ぶから、言っててもかまわないやね。",
            " 『そして父になる』３日前に「凶悪」見たばっかなのにまたリリー・フランキー見ちゃった。しかも理想のパパ（女性から見たらどう思うか分からんが）。さらにピエール瀧が２秒だけ出演してるからびっくりしちゃった。思わず「あっ！」って言っちゃった。",
            " 『そして父になる』予想外に良かった。ビタイチ期待してなかったし、それ以前に見るつもりもなかったんだけどね。映画祭、ていうか賞に全く興味がないから本編前に延々と（っても５分くらい）カンヌの様子をサイレントで見せられるのはきつかったね。",
            " フリーパス8本目、渋谷で『そして父になる』。ああ「そして父になる」のだねぇ、って納得してゆく映画。感動とか衝撃とかでなく、ひたすら考えさせられる。乗り物とオモチャがキーアイテム。良い映画だけど是枝作品としては個人的に『空気人形』や『奇跡』みたいな愛着は感じないかな。",
            " 『そして父になる』先行上映にて鑑賞。血の繋がりか親子として過ごした時間か？誰もが自分の身に置き換えてみずにはおれない作品かと。極力、説明的セリフを排した脚本、遺伝と環境それぞれの影響を映し出す細やかな演出は観客に演者の視点を体感させる。子持ちもこれからの方にもお勧めムービー。",
            " 『そして父になる』今日まで先行特典上映あり。",
            " 『そして父になる』、6歳の息子が病院で取り違えられた他人の子だと知った双方の両親の苦悩と家族愛を描く感動作。血か過ごした時間か、福山雅治さんの父としての葛藤と成長を中心に物語を丁寧に積み重ねていて、思った以上に良作でした。 ",
            " 『そして父になる』公開前なので、つぶやきたいけどやめておこう…。でも、これだけは言っておく。男子、見とけ(」ﾟﾛﾟ)」",
            " 『そして父になる』先行上映｜冒頭の挿入曲がブルグミュラー25の練習曲「すなおな心」…。子供向けのピアノのレッスン曲であり、ピアノの発表会を思い出してもう切なくなった。ごめんねって感じです( ˃﹏˂ഃ )",
            " 行間を読むともっと奥深い物語が浮かび上がる是枝監督会心の傑作『そして父になる』ブログ更新しました→ ",
            " 【そして父になる】続) 福山父の余りのヨソヨソしさ不甲斐なさ、リリー父の人間味や温かさ、母二人、息子二人のそれぞれの明確なキャラクターもジワジワと伝わってきた。特に子役たちの自然な演技と表情を引き出したカメラが凄すぎる。 ",
            " 【そして父になる】父子でいた六年の月日は長く、血よりも濃く、そして重いと実感。遺伝と環境のそれぞれで形作られた息子たちのパーソナリティが細やかに窺えて、選択の困難さを一層物語っている。見た後でたくさん語り合いたくなる様な話。 ",
            " ",
            " 『そして父になる』待ちに待った映画観てきました！ 何処から撮っても素敵な福山さん・・・・・・ 涙無しでは観られませんでした。まだ余韻が残っています。",
            " 梅田ブルク7にて『そして父になる』鑑賞。 夏八木勲さん出てたね……。すごい存在感。 豪華わき役陣や登場人物の一言一言がズシンと重く心に響く良作。 ",
            " 『そして父になる』鑑賞。素晴らしいの一言に尽きる。是枝作品を新ピカの1番スクリーンのデカさで観れたことが嬉しい。是枝作品としては、今までで一番わかりやすく作られていると思うので、多くの人に観てもらいたいです。絶対的にオススメです！",
            " 『そして父になった』素晴らしかった。細かい描写がとてもよく効いていて、作中に「親と子」というテーマがギュッと詰まっています。淡々としているけど大推薦の作品です。観終わったとにポスターの「写真」を見るとまた感慨深い・・・",
            " 『そして父になる』 相変わらずの是枝テイストはとにかく画がリアル。実力派・個性派の３人に囲まれた主演の方は可もなく不可もなくといった感じ。血の繋がりと愛した時間、どっちをとるか？という大見出しに忠実すぎた構成だったか。",
            " 『そして父になる』 衝撃の事実を告げられてから終りまで「自分だったら一体どうする？」と自問させ、観客は皆当事者になる。イメージと逆の福山雅治とリリー・フランキーの配役。スタンディング・オベーション納得！ ",
            " 『そして父になる』つづき。今回はTOHOシネマズ渋谷のスクリーン3とゆー、わりと大きめの箱での鑑賞だったのは感慨深い。カンヌ行かなかったらシネマライズだったのかな？いや、フジテレビ資本だし。「誰も知らない」はシネアミューズだったのに！",
            " 『そして父になる』つづき。福山雅治が「きちんとしたい」部分って、結局じぶんのコンプレックスなのだよなぁ。序盤ヤな感じなのだが、その辺が見えてくるにつれて切なさの波紋が広がる。あまちゃんにも通じるモノあり。あちらは母娘でこちらは父子で。",
            " 『そして父になる』つづき。タイトルどおり、父に「なる」物語なのだよなぁ。腹を痛めたふたりの母親と違って、ちょっぴり頭でっかち、それゆえの可笑しみ。じわじわ効いてくる。「凶悪」と本作でリリーは本年度助演賞確定か？あ、瀧も出てるよｗ",
            " 『そして父になる』鑑賞。子供撮るの巧いナー！そのテクで福山雅治にも映画のマジックで、これ以上ないって程にぴったりの役。血縁とは？情とは？家族とは？と最後まで問い続けながら観ていたところに、ちょろっと競馬の話が出て、首を縦に振るオレｗ",
            " 『そして父になる』ほんとにほんとのチョイ役だけどアラタの登場は嬉しかった！是枝監督、ほんとはアラタでやりたかったんじゃないのかな～とか思っちゃいました。",
            " 『そして父になる』辛くて辛くて最初から最後まで泣きどおしでした。二つの家族がわかりやすく対称的なのもまあ、映画だから…てことで。いやあ、リリーさんがよかった！音楽も控えめでよかった。ブルグミュラーがむしろグッとくる。",
            " 『そして父になる』今年イチオシの映画は堺雅人が素晴らしい『ゲキ×シネ 蕃幽鬼』と思っていましたが訂正します。今年のイチオシは「そして父になる」です。時間がない方も時間を作って、ぜひご覧になってください。ハンカチは必須です。  ",
            " 『そして父になる』フジテレビが一枚かんでるせいか、是枝監督のこれまでの作品と比べるとわかりやすいドラマになってると思う。台詞も台詞らしいし聞き取りやすい。どうしても自分の子供と同じ年頃なので自分の身に置き換えずにはいられない。",
            " 『そして父になる』期待以上の作品。親は子どもを育ててこそ親になれる。2家族とも知らなかった頃には戻れないが、何かあってもきっと乗り越えていくと思えるラストにほっ。完璧そうで完璧でなかった福山雅治はかえって人間らしくて魅力的。",
            " 『そして父になる』正直、目につくような所は一切なく傑作と言ってもいいと感じた作品。是枝監督らしい作品にドラマを加えた映画だった。子どもの撮り方とところどころのカットの威力たるやワンパンKO級。こういう映画があるから観るのやめられない",
            " 『そして父になる』重いテーマを扱った作品だったが、やはり是枝作品、淡々としたシーンの積み重ねで表現され、いろいろ考えさせられる。福山雅治と一緒に摸索する2時間。上映終了後にいろんな想いが襲ってきてしばらく席を立てなかった。余韻が凄い。",
            " 『そして父になる』細かい所に6年という時間の大きさを示すシーンが散りばめられていて凄く良かった。リリーフランキーと真木よう子の掛け合いは笑えたが、これがまた二家庭の差を濃くしていて良い。ラスト、少しあっさりな気もしたが感動した。凄い。",
            " 『そして父になる』風景は心情を語り、言葉は説明で終わらず。25の練習曲、オリジナル、パルティータ、最後にハミングの入る有名なグールドのゴールドベルク変奏曲。良輔の口から出る曲名、良多の言葉の本当の意味。子どもたちにも大人たちにも涙涙！",
            " 『そして父になる』（続）福山氏が良い旦那ではあるが「こうした男性だったら女は疲れるだろうなあ～」的、男性を好演。私個人は２人の子供と尾野、真木の個性豊かな両母親に完全に泣かされた。余韻残りまくりの超良作です",
            " 『そして父になる』@六本木。是枝監督、カンヌ国際映画祭審査員賞受賞作品。子供取り違えの２家族の様子を静かに淡々とその家族を描く。血のつながり、絆、育てた時間、どれを考えても正解はなくまたその選択はつらい（続）",
            " 『そして父になる』",
            " 『そして父になる』人が子の親になった時、すっかり抜けているのは、自分もまた人の子であったということ。親になって初めて知る気持ち、好こうが嫌悪しようが知らずのうちに自分もまた親と同じ道を歩んでいる皮肉。",
            " 『そして父になる』「血は水よりも濃い」、しかし「氏より育ち」でもある。6歳であれば全てお見通し。親が思う以上に子は、夫が思う以上に妻は、それぞれ違う尺度で物事を捉え齟齬を生む。どんな家族でも通る道だから。",
            " 『そして父になる』リリー・フランキーに加えてピエール瀧も出てきて、まさかの『凶悪』コンビ出演という…。途中で完全に残虐殺人シーン思い出しちまったわ(;´д｀)あんなちょい役でわざわざ出すなんて意図的？",
            " 『そして父になる』素晴らしかった！！！是枝監督の家族風景だったり子供の撮り方がやはり良い！リアル過ぎて感情移入してしまいホロリと泣いてしまった…。",
            " 『そして父になる』TVで鑑賞。不器用で回り道しながら、成長していく様を、見事に演じる福山雅治の演技力の高さが素晴らしく、ラストの子どもとの絡みを観ると、「そして父になる」という題名以外考えられない。",
            " 『奇跡』の時もだけど子役のコたちの演技が自然な感じで良いんだよね〜。",
            " 「そして父になる/是枝裕和監督」それぞれ俳優がうまくはまっていましたし、子役もうまいですね。 ",
            " そして父になるを見ます",
            " 「そして父になる」は完全無欠でイマイチ感情移入がしずらい福山雅治のキャラを、完全に生かしてて素晴らしかったです    途中何度も泣きそうになった    あくまでモデルとして貧乏は家庭が温かく、金持ちは冷たいってのがちょっと気になるぐらいで最高 ",
            " 『そして父になる』に感情移入できなかったのは、生々しさが感じられなかったからかな。なんか表面的な家族劇を見せられた気分。",
            " 「そして父になる」UCキャナル、11/1。面白かった。是枝作品で子役がイキイキしているのはいつも通り。4人の親もそれぞれキャラが立っていて良かった。中でも尾野真千子の役が一番切ない立場。作品の最後では一応区切りがつくが、このあとこの人たちどうなっちゃうんだろう。",
            " 【そして父になる】★★★★★ 2013年、日本の作品。120分。 説明過多にならないように２組の家族を対比させて描くのがとても上手だった。「自分だったらどうするか」など色々考えながら鑑賞できる隙間が心地よかった。 ",
            " 是枝裕和『そして父になる』 赤んぼ取り違えで我が子が自分の子でないと知った二組の家族のドラマ。福山自身の家族や中村ゆりの話を入れることによって重層的で見ごたえがあるが一般性を失ったようなと言いながらボロボロ～て。",
            " 「そして父になる」を観た。大人のようで1番子供だった人が、そこから父になり始めたまでの物語。男女では観え方がだいぶ違ったみたい。 ",
            " 先月いつだったか『そして父になる』を観た。映画が終わって、後ろの席の30代くらいの女性二人連れが「で、結局なんなの？なんか、よくわからなかったよね」っていってた。 違うでしょ。全部説明してもらわないと理解できないんですか。かわいそう。",
            " 「横道世之介」や「そして父になる」やっています。アートワークは台湾版に変えたりしないのね。 @ 光點台北 ",
            " 映画「そして父になる」観てきた！ 涙腺をジャブのように抉ってきた ラストで劇場中がすすり泣いてることに気付いて一瞬映画への集中が途切れてしまったたわ あと子役の自然さが見事だった あの役に福山雅治を配置したのも完璧 映画観る前に食ったビビンパの不味さを忘れられるいい映画だった",
            " 『そして父になる』観賞しました。親子にとって本当に大切なのは血の繋がりか、それとも一緒に過ごした時間か。貧しい家庭より裕福な家庭に生まれた方が幸せなのか。親子の絆って何だろうって考えちゃいますね。最後の選択には目頭が熱くなりました。そして父になるんだなと。とてもいい映画でした。"
        ]
    }
}