{
    "title": "空飛ぶ金魚と世界のひみつ",
    "id": 471,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 257,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " フリーパス12本目、川崎で『空飛ぶ金魚と世界のひみつ』。映画としては音痴。3つの時代が交錯する複雑な構成をこなすだけのテクニックが脚本と演出に無いです。ツッコミどころだらけだし。だけど、作品が描こうとするメッセージは良いのでね、そこは素直に評価すべきかな、と。",
            " アジア太平洋こども会議・イン福岡25周年記念映画『空飛ぶ金魚と世界のひみつ』を鑑賞。過去と現在と未来を行き来しシンプルなメッセージが反復されていくファンタジー。三つのエピソードがクライマックスに結実していくさまは感動的。当たり前のことをきちんと伝えることの大切さを教えられる作品。",
            " 「空飛ぶ金魚と世界のひみつ」、一番感動のシーンは最後に金魚鉢の金魚が4匹になっていたこと☆出目金可愛かった〜。そして金魚のものまねも良かった〜。",
            " 『空飛ぶ金魚と世界のひみつ』映画鑑賞＆エスコルタ舞台挨拶と歌唱楽しかった♪そして世界のひみつの真相がわかった！",
            " 空飛ぶ金魚と世界のひみつを見てきました！たくさんジーンとくるところがあって何回も泣いてしまった… 登場人物が素敵な人ばっかりの素敵な映画でした",
            " 『空飛ぶ金魚と世界のひみつ』見てきました。エンディングでESCOLTAの曲が流れてくると思わずジーンとしてしまいました。",
            " 『空飛ぶ金魚と世界のひみつ』観てきた♪ 西暦の文字がパタパタと変わるたびにヒューンと時を行ったり来たり、不思議な感覚が面白かった。 シンプルでありふれてるようで口にするのがちょっと恥ずかしい、そんな言葉を素直なこころで伝える瞬間が素敵だった。思いやり泥棒さんの涙、きれいだったね。",
            " 感動コメント④午後から中学生娘と主人と３人で、「空飛ぶ金魚と世界のひみつ」を観ました 。とてもステキな映画でした。心に響く、心に問いかける、とても大切な気持ちのこもった物語でした。世界は広く文化も違うけど、人は、いろいろ… でも仲間。ステキな友達。子供たちに届けたい物語でした。",
            " 『空飛ぶ金魚と世界のひみつ』劇中の絵本がすごく可愛かったのでグッズ覗いたら、パンフさえ出てなくてがっくり(泣)義母は強烈過ぎたけど、どのエピソードも優しく心に染みる♪１人の少女でも灰色の世界を救えたんだね～☆",
            " 『空飛ぶ金魚と世界のひみつ』思いやりの大切さを伝えようとするエピソードが不規則に並べられまとまりが悪い。世界観や個々の人物像も掴めないまま進行し、感情移入もしづらい。言いたいことはわかるけど深みが無く、お話としての面白みに欠ける。子供向けならこんなものかな。優希美青は良かった。",
            " 『空飛ぶ金魚と世界のひみつ』終了。良かった！良かった。なかなかいい感じの映画でした。舞台挨拶も佐津川ちゃんはいつも通り綺麗だったが、優希ちゃんの脚綺麗さにやられた(笑)。そりゃあ14歳だもんなあ。",
            " 『空飛ぶ金魚と世界のひみつ』を観てきました。温かくて優しい気持ちになれる 素敵な映画でした(▰˘◡˘▰)たくさんの方に見てもらいたいな〜(*ﾟvﾟ*)",
            " 『空飛ぶ金魚と世界のひみつ』小学校の道徳の授業に良さそうな映画かな。ダンカンの台詞がクサくて聞いていて恥ずかしかった。3つの時代の人物がそれぞれリンクしてるのが面白い。佐藤仁美が結構歌が上手いのに驚いた",
            " エスコルタスタッフブログ更新『「空飛ぶ金魚と世界のひみつ」舞台挨拶終了』 ",
            " 『空飛ぶ金魚と世界のひみつ』が1995年、2013年、2030年と3つの時代を舞台にしていたけど2030年で真っ先に思ったのがこの時代にもし生きていたとしてもまだシニア料金になってないんだよなあという事。先は長い。",
            " 『空飛ぶ金魚と世界のひみつ』みたいな作品の企画の成り立ちはバカにしないけど(だったら最初から観るなよという指摘は正しいので)内容はバカにしちゃう。こういう企画が何を血迷ったか創造社に発注がきて完成品が発注元の意向をまるで無視された内容になっていたという展開だったら痛快だけど。",
            " ユナイテッドシネマ豊洲で林弘樹監督の『空飛ぶ金魚と世界のひみつ』を鑑賞。アジアは一つ、争いを起こさずみんな仲良く、平和は大事だよ的な話だけど映画で描かれる人間関係の軋轢って別に日本人同士でも成立する話で国籍とか関係ないと思うけど。『暴力金脈』ラストの松方兄貴みたいに叫びたい内容。",
            " 空飛ぶ金魚と世界のひみつ",
            " 今日は仕事が終わってダッシュで大宮に！ESCOLTA3人の歌声は相変わらず素敵でした(*^^*)そして映画「空飛ぶ金魚と世界のひみつ」良かったよ～！"
        ]
    }
}
