{
    "title": "僕たちの高原ホテル",
    "id": 473,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕たちの高原ホテル』小倉一郎さんが若者から一目置かれるシェフとして登場。若い頃は頼りない役が多かった印象ですが、きっと着実に歳を重ねていらしたのでしょう。映画のホテルも沢城マネジャーを中心に良い方向にシフトチェンジ。楽しみですね。",
            " 僕たちの高原ホテル、本当に良い映画です！見たあとにあったかい気持ちになれるステキな映画。もっと沢山の人に見てもらいたいな…。",
            " \"僕たちの高原ホテル\"の試写会３部行ってきた\\( ˆoˆ )/浜尾も大ちゃんも和田さんも可愛かったし挨拶思ってたより長くて満足\\( ˆoˆ )/ テニミュ昼公演からハシゴした甲斐あった！疲れたけど！笑",
            " 僕たちの高原ホテル試写会みてきたー最初から最後までちょーほのぼのほっこりストーリーそして切ないぞ...そんでやたらまおがかわいく見えたのは何でだろ",
            " 僕たちの高原ホテルの市試写会おわったー！ ほっこりする映画でしたよー^^  で、引きこもりマオがくそ、かわいかった(≧∇≦)",
            " 僕たちの高原ホテル、大阪完成披露試写会のラスト回行ってきました( ´ ▽ ` )映画は、横井監督らしい丁寧に作品世界と人物の感情をなぞっていく感じで、良作だと思いました。イケメン単館系映画が全てこのクオリティなら幸せなのになー！",
            " 僕たちの高原ホテルの試写会楽しかった*\\(^o^)/*ちなみに今はカラオケなう！",
            " 【映画】僕たちの高原ホテル  渡辺大輔/浜尾京介/和田琢磨 2013年9月28日 公開",
            " 誰か僕たちの高原ホテル見にいった人いませんかー？！(●´ー｀●)",
            " 今日、ファンツアー、『僕たちの高原ホテル』鑑賞から無事地元に帰ってきました。帰りの機内で香取くんを発見！ でも、やはり浜尾さんのキラキラのあとでは‥(｡-_-｡)。すみません(´･_･`)汗",
            " 『僕たちの高原ホテル』 ～劇場情報～ 大阪・シネマート心斎橋、名古屋・シネマスコーレ公開日が決定いたしました。 《大阪・シネマート心斎橋》 2013年11月9日（土）～ ",
            " 僕たちの高原ホテル観に行きたくて公開されてる映画館調べたら新宿のみだった詰んだ……大ちゃんマオに会いたい……",
            " 僕たちの高原ホテル見たくてたまらない(´Ａ｀。) なんでイギリスに住んでるの",
            " 『僕たちの高原ホテル』。果たして近所のレンタル屋に入るのだろうか？ また宅配ビデオに頼らねばならんのだろうか…。もう映画は福岡には来ないだろうと踏んでいる。 宅配ビデオか…。インフルエンザを圧してまでBL映画を借りまくってたあの頃が懐かしい…。",
            " 僕たちの高原ホテル観たい…大まお…たっくん…！",
            " 「僕たちの高原ホテル」観たいな〜。",
            " 僕たちの高原ホテル見てきました(*^^*)レイトショー初めて♪",
            " 明日で終わりなんで、も一回映画『メサイア-漆黒ノ章』を見に行くっ！！そして『僕たちの高原ホテル』をまた見に行くっ！！何故か新宿でしか見れない前売り券を持ってる私っ(=゜ω゜)ﾉ ←ｱﾎですｗｗｗｗｗ",
            " 「僕たちの高原ホテル」見てきました！もちろん、まお(浜尾)くん目当てですが(笑)素敵なヒューマンドラマでした☆☆まおくんの繊細な演技に役幅の広さをまたまた感じさせてもらいました！ってか、まおくんが美しすぎてつらい(つД`) ",
            " ただいま 新宿シネマートで上映中の 僕たちの高原ホテルの前売り券が 手元にあるのですが 見に行けそうにないので ポストカードはつきませんが 1100円+送料80円で欲しい方 いらっしゃいましたら rt メッセージお願いします！！"
        ]
    }
}