{
    "title": "「また、必ず会おう」と誰もが言った。",
    "id": 474,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 108,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『「また、必ず会おう」と誰もが言った。』鑑賞。最初は中途半端な高校生だった主人公が、旅先で出会う大人たちの影響で成長するのが、説得力を持って描かれる。タイトルの意味がだんだん深くなり、その言葉を最後に子どもに託す構成が素晴らしかった。役者もよかったがイッセー尾形が印象的。",
            " 『「また、必ず会おう」と誰もが言った。』少年の成長&ロードムービーが良かった。久々にじんわりやさしい気持ちになれた。また必ず会おうっていい言葉ですね。",
            " 『「また、必ず会おう」と誰もが言った。』期待せずに見たんだけど、面白かった！ロードムービーは主役か脇役がキャラが強いパターンでこちらは後者。「また、必ず会おう」って使いたい別れの言葉。そして何より自由！ｗ",
            " 『「また、必ず会おう」と誰もが言った。』鑑賞。途中入手する自転車の処理に、ものすごく作為を感じてしまった。リアリティ重視な作品ではないと思うのだけれど、端々にそういう所が散見されるのが気にかかったなぁ。",
            " 『「また、必ず会おう」と誰もが言った。』 ／ 終盤で少年が垣間見せる成長に強く胸を打たれた。尾形イッセーさんと嶋田久作さんの役 味わい深い。",
            " 『「また、必ず会おう」と誰もが言った。』 ／ 東京で財布を紛失した熊本の高校生と帰途で出会う人々との交流を描くロードムービー。人生の先輩たちの人生に触れ、指南を受けたことが、自分を偽ってきた少年が自分を見つめ直す機会になる。  ",
            " 『「また、必ず会おう」と誰もが言った。』イッセー尾形さんが、デコトラの運転手役はまりすぎてた。久々に尾形節を見た気がする。自由を語る、かっこいいおっちゃんでした。存在感はすごいよ。",
            " シネマート新宿で『「また、必ず会おう」と誰もが言った。』を鑑賞。素晴らしい映画でした。高校生が、なんとなく人の思いを絆いでいく。「また、必ず会おう」っていい言葉だな。人として大事なことに気がつかされる映画だな。もてなしだね。",
            " 『「また、必ず会おう」と誰もが言った。』私にもその場のノリで話を盛ってしまうことがある。自分に自信がないからやってしまうのかな。自力で熊本に帰る旅を通じて知り合った人々の情に触れ、和也は自信をつけた。級友との関係にも変化があるだろう。",
            " 『「また、必ず会おう」と誰もが言った。』監督、キャストの舞台挨拶があった完成披露試写会で鑑賞。嘘から始まった熊本の高校生の旅は紆余曲折しながらも、人生で大切な思い出を作っていく。１７歳の「心の旅」を描いた本作品は、初秋の胸に沁みます。",
            " 「「また、必ず会おう」と誰もが言った。」ウソをホントにするために行った旅先で出会う人たちとのふれあい…二度と会うことはないと分かってても、「また会おう」と言って別れるのはいいことだね。一期一会のおもてなしの心を大事にしていきたいな～と。。。あの髪形、意外に似合ってたね。",
            " 「『また、必ず会おう』と誰もが言った」終了。予備知識ナシでタイトルだけで見てみようと思った作品でした。細部に減点箇所がてんこ盛りではありますが、主演の佐野岳のために書かれて様な話でして、まずまずの佳作と言っていいでしょう（策定）。",
            " 『「また、必ず会おう」と誰もが言った。』まさにタイトルのまんまの内容の青春ロードムービー。この言葉が言える、言われるってのは幸せな経験だよなぁ。最初が杉田かおるで始まった時は地味で不安になったけど、イッセー尾形が素晴らしい！旅も映画も彼に支えられたね。主演の佐野岳も悪くない",
            " シネマート新宿にて『「また、必ず会おう」と誰もが言った。』鑑賞。些細な嘘がきっかけで旅することとなった高校生が市井の人々と出会い成長していくロードムービー。一人芝居の一キャラを演じているようなイッセー尾形が素晴らし過ぎる。その他の人々も決してベッタリせず程よい距離感が心地よかった",
            " 『「また、必ず会おう」と誰もが言った。』だが何と言ってもイッセー尾形のトラック野郎が一番素晴らしい。乱暴なく口ぶりの中に、人間的なやさしさとでたらめさが同居している人間を演じ、説得力を持たせる演技力。それに対する嶋田久作が尾形氏より短くとも同じくらいの印象を残すのも凄い。",
            " 「また、必ず会おう」と誰もが言った。を見てきた。イッセー尾形無双に笑った笑った。つか、サンデイドライブの二人で出てたのあがったよ！",
            " 佐野岳くん主演『「また、必ず会おう」と誰もが言った』を見てきました。日々ふらふらと生きている私は考えさせられたし、指摘してくれる人、信じて待っていてくれる人がいるのって、幸せなことなのだと改めて感じました。またキャラ化や便所飯など教育の観点からも見れる作品です。ぜひ見て欲しい。",
            " 『「また、必ず会おう」と誰もが言った。』原作知らないのだが、少年を見ると放っておけない人が多いという点は日本も捨てたものではない。ただ、些か現実離れしたエピソードが続くうちに辟易。台詞と演出の問題だろうか。タイトルも出版社で納得した",
            " 『「また、必ず会おう」と誰もが言った。』和也は東京までの往復一人旅で色々な人に出逢い、直面して一回りも二回りも大きくなったかな。ワケあり一人旅をしてたデコトラのイッセー尾形さんが良かった。見慣れた風景だと思ったら映画館の近くだったw",
            " 『「また、必ず会おう」と誰もが言った。』④ あとはツイッターで炎上したような描写がチラホラあったのもマイナス。 ロードムービーっぽさを出したいのかも知れませんが、もう少し配慮した方が宜しいかと思います。 イッセー尾形が倒れた時に、主人公が自分で決断する位までは良かったです。"
        ]
    }
}
