{
    "title": "ラスト・シャンハイ",
    "id": 478,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 214,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラスト・シャンハイ』チョウユンファとサモハンキンポーだからガンファイト＆カンフーかと思ったら初恋の女性との別れと再会に黒社会での出世譚を京劇の歌にのせて描く年代記。中盤の上海事変は大迫力だしジーチウは美人だけどラストあれでいいの？",
            " ダーチーの追想がロマンスと切なさを引き立て、激動の時代が想いの儚さと抗う人間の力強さを鮮明に映す。 出演者一人一人が存在感あるなか壮年期のダーチーを演じるチョウ・ユンファと青年期のダーチーを演じるホァン・シャオミンが異彩を放つ",
            " 『ラスト・シャンハイ』感動の傑作です。",
            " 『ラスト・シャンハイ』2時間で激動の中国20年が描ける？と思ったが、恋愛もアクションも義も盛り込まれていて驚いた。チョウ・ユンファとホァン・シャオミンが同じ映画に出演しているのも嬉しい。雨と傘の男たちのシーン、どこかで観たような。",
            " 『ラスト・シャンハイ』を鑑賞。いやあ、好きだなあ、僕は。チョウ・ユンファ！いいねー。  ラブ・ストーリーかと思たら、ラストで怒涛の展開！  こーゆー、なんか、男臭いてゆーか、任侠モンも、いいと思うなあ。",
            " しかし、久々に火薬の量の多い香港映画（普通話やけど）見たなー。 『ラスト・シャンハイ』",
            " 『ラスト・シャンハイ』の教会での銃撃シーンで、男2人が並んで拳銃撃ちまくるシーンで、『ドラッグ・ウォー』の聾唖兄弟の超かっこいいシーンを思い出していたのは私です。 いや、こっちの方が先に製作されてるはずやねんけど。",
            " 【ラスト・シャンハイ】曉明もユンファ兄ぃもやけど、じゃんゆーのカッコ良さ半端ねー！  かっこええー！   でも、もっと大きなスクリーンで見たかったよ…。",
            " シネマート六本木はロビーがユンファ祭り(笑)映画的魅力に溢れた『ラストシャンハイ』単館上映とはもったいない。 ",
            " 『ラストシャンハイ』観た。不勉強なのでオリジナルのドラマや前の映画版も未見。中国圏お正月映画らしいオールスター超大作大河ドラマ映画としては申し分ない仕上がりで大満腹。メロドラマにアクションに余裕と貫禄の演技をみせる我らが亜洲影帝に泣かされるぞ。",
            " シネマート六本木で｢ラスト・シャンハイ｣を鑑賞。ラストで、号泣してしまった。",
            " ラストシャンハイ、ラストの京劇シーン美しかったです。ジャンユー、美味しいとこ持ってく！そして悪い人！サモハンは最近どの作品でもサモハンな感じ。しゃおみんは急にユンファになって老…ユンファの笑顔も素敵やけど！カッコいいけど！なんか！なんか勿体無い！ 二回目は吹き替えで見よう。",
            " シネマート六本木で「ラスト・シャンハイ」鑑賞。久しぶりに昔のユンちゃんに会えたようで大興奮！日本軍が中国侵攻した頃の話なので居心地悪い思いもあったけど、結ばれない愛、結ばれたい愛、男の友情などドラマもしっかりしていて涙腺緩みっぱなし、ヨランダ・ユアンの美しさにも涙が出てしまった。",
            " 【ラスト・シャンハイ】上海空爆あたりまではコテコテのメロドラマに楽しんで観ていたら、後半の怒涛の畳み掛け！まさか王晶大先生にここまで泣かされるとは！素晴らしい！",
            " 《ラストシャンハイ:大上海》 パルプフィクションばりの時系列シャッフル、というか何か飛ばしてる、んで、味付け濃いめの演出と、中国娯楽映画の醍醐味を味わい尽くせる作品ではないでしょうか。エンディングに女要らなかったなー惜しい。助役の高虎が素敵すぎて惚れる。",
            " ラスト・シャンハイ面白かった。美女に会ったら愛し抜くなんてしゃあしゃあと言って実際そうするけどそれでいてブロマンス美味しいです。",
            " 『ラスト・シャンハイ』鑑賞。ダーチー（ユンファ＆シャオミン）と用心棒リン・ホァイ（ガオ・フー）が肩を並べ危難を乗り切る姿が魅力的。そしてこの姿あればこそ、後にダーチーのため汚名を着てまで敵の内情を探るリン・ホァイの義侠心が引き立つ。自らを「真の悪党！」と鼓舞し爆死する姿が切ない。",
            " 『ラスト・シャンハイ』とりあえず、交通費が勿体無いので、スクリーン２で我慢して見る事にした。今、怒り心頭でオーバーヒートしそうなので、ヒルズのベンチでクールダウン中だけど、困ったことに、シネマート六本木に行く度に、思い出し怒りしそう(*｀へ´*)",
            " 『ラストシャンハイ』だん。鎮宇が惚れ惚れするくらい悪党だった。かっこよかった〜！發哥は顎の肉が…(´Д` )と思ったけど(^^;;、ラストの微笑みにクラクラ。やっぱりステキだ！",
            " 「ラストシャンハイ」鑑賞！ これはチョウ・ユンファでないと‼って思った。まばたき忘れるくらい見入ってしまいましたよ〜ラストが素敵‼ 泣けた‼︎"
        ]
    }
}
