{
    "title": "命をつなぐバイオリン",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 369,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『命をつなぐバイオリン』よくあるナチもの。150万人の子供がナチに殺されました、という悲しい現実に痛み入るが映画としては微妙。音楽も語りも多くてなんかパッとしない。",
            " 『命をつなぐバイオリン』ドイツのソ連侵攻が始まってからは、ウクライナに住むドイツ人家族とユダヤ人家族の立場が逆転してしまう不条理さ。体制に翻弄される子供たちの運命が重くやるせない。",
            " 『命をつなぐバイオリン』1941年、第二次世界大戦下のウクライナ。国も人種も関係なく、音楽を通じて友情を深めていくユダヤ人とドイツ人の少年少女3人の、懸命に生きようとする姿が胸に残る。全編に流れる音楽が物悲しくも美しい。",
            " 『命をつなぐバイオリン』を観る。 大戦中のウクライナでユダヤ人の音楽の神童２人に出会った少女の物語。 ドイツ映画での人種差別を扱う哀しさは変わりないし、物語はとても切ない。 ",
            " 『命をつなぐバイオリン』 ウクライナに進攻したドイツ軍をめぐり、その地に住むドイツ人とユダヤ人らの置かれた情況の変化に緊迫。民族を越えた友情の運命に言葉を失う。ナチ映画ではあるが、体制はときに人民の夢や希望や生活を奪うテーマは普遍",
            " 『命をつなぐバイオリン』いっぱい泣いてしまいました。ドイツ国外に住むドイツ人目線が新鮮に感じました。 ",
            " 『命をつなぐバイオリン』地味で目立たない存在だけれどいい映画だった。ユダヤ人と戦争が一緒になっているので、それぞれの状況に置かれた運命に倍の憤りを感じる。アブラーシャ役はバイオリンうまいと思ったら本人なのね。",
            " 『命をつなぐバイオリン』ナチの高官を迎えた演奏会で、完璧に弾けなければ処刑という、あまりに重い演奏を余儀なくされたユダヤの子供達。演奏シーンでは、何と子供達自身が楽器を弾いている。エア演奏ではこの緊張感は演出できなかったと思う。",
            " 『命をつなぐバイオリン』ユナイテッドのホークスタウンで鑑賞。九州では公開してないと思っていたら、上映していました。やっぱり、日頃からの映画館チェックは欠かせません。バイオリン演奏はもちろん、ピカイチだけど、映画の視点が良かったな。",
            " 【命をつなぐバイオリン】神童バイオリニストがナチスから生き延びるために命懸けの完璧な演奏を強いられる。悲劇の物語のわりに美しく軽やかめに纏まっていた。安定感があるはずのない、子供三人の関係をもう少し深く描いて欲しかった気がする。 ",
            " 映画な日々『命をつなぐバイオリン』",
            " 『命をつなぐバイオリン』@有楽町。映画全編に流れる美しい音楽＆田舎の景色とは裏腹に、健気な３人の少年少女の運命があまりに切なく心が痛い。戦争により立場が二転三転と変化してその状況に必死に立ち向かう姿に涙。良作。",
            " 『命をつなぐバイオリン』あまりにも残酷過ぎる内容に乗せた美しいバイオリンの音色。湖畔で誓った言葉を石に封じ込め握りしめた想い。台詞にもある「これが戦争？」という事実を何度もスクリーンに問い掛けた。指が大切な楽器である以上に命もその通りだ。",
            " 『命をつなぐバイオリン』続き、原題は「神童」。実際に少年アブラーシャ役のエリン・コレフは12歳でカーネギー・ホールでバイオリニストデビューした天才少年で劇中の音楽は自分でバイオリンを演奏しているとか。まさに神童。 ",
            " 『命をつなぐバイオリン』、1941年のウクライナを舞台に音楽で結びついたユダヤ人とドイツ人の子供達の友情とドイツのソ連侵攻によって翻弄される運命を描くドラマ。もの悲しい物語ですが美しいバイオリンの旋律に余韻の残る良作。 ",
            " 『命をつなぐバイオリン』感動的なお話。けど実話に近いと思って見るには有り得ない感あり、寓話としてもちょっと深さが足りない？邦題ベタ過ぎ。原題は単に神童。。でも実演してるバイオリン・ピアノ、友情のテーマとか音楽はホント素晴らしい☆",
            " 『命をつなぐバイオリン』＠ HTC有楽町♪時代に、戦争に、翻弄される子どもたちが生きるために立ち向かう演奏に胸が締め付けられた。。あのメロディーが観賞後も頭から離れてくれません(>ω<､)",
            " アブラーシャ役のエリン・コレフはカーネギーホールでデビューしたという実際のバイオリニストで、吹き替えなしの演奏シーンは圧倒される。",
            " 切ない……",
            " 「命をつなぐバイオリン」見てきた。映画館で見られて良かったよ。 "
        ]
    }
}
