{
    "title": "パッション",
    "id": 479,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 290,
            "each_tweet_amount": {
                "good": 65,
                "even": 4,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パッション』ビジネスでの争いから、ドロドロな愛憎劇にもっていく展開は嫌いじゃありません！映像がスタイリッシュで、脚本も妙味ありで、そこそこ楽しめましたわ",
            " 『パッション』女の狂った嫉妬心から部下いじめに発展。嫌味な上司役が似合うレイチェルマクアダムス。夢が現実かわからないラストは面白いけど、見る人を選ぶ映画だと思う。カメラワークが良かった。",
            " 『パッション』ブライアン・デ・パルマ監督の最近では珍しい本格サスペンス。ハラハラしたシーンがあると夢だったのね～というパターンを使いすぎ。これがラストまで続くので手抜き感がするのが残念でデ・パルマらしくない。",
            " 『パッション』女って怖い！！これに尽きる。",
            " 『パッション』がっつりデ・パルマてんこ盛りって感じ。嫌いじゃないけど。ノオミ・ラパス地味で不細工だけど上手いね、部下の女の子が可愛いくてタイプ",
            " 『パッション』鑑賞。悪夢と現実が入り交じった世界観が、社内の嫁姑戦争のような筋にスパイスを効かせている。デ・パルマらしい味付けで懐かしい匂いのするサスペンスだった。",
            " 『パッション』★★☆☆☆",
            " 『パッション』途中までは面白いです。ただ最後の終わり方が微妙です。もう表紙に載っているブロンドの女の人は殺されて全く出演していないのですから、後そんなにエロくないです。即やって終わりです。ラストシーンが残念でしたね。",
            " 『パッション』男は添え物。女たちが魅せる魅せる。こんなのありそうだもん、と安心していたら、途中から画面マジックに翻弄されて、歪んだ部屋に放り込まれて、観てるだけなのに脳内ひっかきまわされちゃう。でもどこか冷静なデパルマは、やっぱ最高。",
            " 『パッション』殺しのドレスとかあたりの、デパルマが戻って来た感じ。良いとか悪いとかではなく、デパルマだから良いんじゃないの？（笑）としか言いようないですかね(*^^*)分割画面のあたりは、やりすぎで笑いそうになりました。嫌いじゃない☆",
            " 『パッション』/あぁ、デ・パルマ映画だわ。ラストはあんまり好きではないけど、全体的に懐かしい感じがするサスペンスで、音楽や映像が上手くてやたらハラハラドキドキした。こんな雰囲気のサスペンスは久々に観た気がする。思った以上に怖かった。",
            " 『パッション』ノオミ・ラパス演技派だなぁと思いました！最近の映画なのに、ひと昔前の感じがして、これまたいいです。",
            " 『パッション』やばい！さいこう！ふるえが止まらねえ！もうとにかく、映画で得られる快楽が全て詰め込まれたような映画だった！ そのために同時代性だの政治性だの説教くさいメッセージだのを一切取り払った構成が潔い！ ",
            " 『パッション』タイトルのごとく赤が印象に残る作品。レイチェルはちょっと悪い女性がよく似合うな。ノオミへの容姿的な魅力は正直感じないんだけど、演技力は抜群。 とりあえず、わたしか当事者だったらはた迷惑なくらい物事が動くのが真夜中です。",
            " 『パッション』@10/11みゆき座  劇場で体験する初めてのデ・パルマ監督作品。R.マクアダムスはこんなイヤ〜な女性役が上手い。分割画面のバレエシーンは巧みなミスリード。常に不安を掻き立てる音楽がサスペンスに厚みを出していた。",
            " ＜パッション＞ ",
            " 『パッション』女の嫉妬からくる殺意…なかなか面白かったけど、レイチェル・マクアダムスが全く悪女に見えなくて、全てに背に伸びしてる安い女にしか見えないので、そこまで嫉妬しなくても…って思ってしまった(^-^; ",
            " 【パッション】得意のスプリットスクリーンで魅せる殺人シーンがとても美しい。話はシンプルだけど、ホセ・L・アルカイネによる色彩設計も見事で、ひとつひとつのカットがセクシー。",
            " 【パッション】デ・パルマらしさ満載の、斬新かつ懐かしいサスペンスで面白かった。男は背景。映画は夢と妄想と女の恐ろしい本性のごった煮。もはや真相は形を成さず、混沌とした世界に堕ちていく恐ろしさ。",
            " ",
            " 『パッション』1021@TOHOｼﾈﾏｽﾞ府中 ﾉｵﾐ･ﾗﾊﾟｽの顔の造作の不思議さと奇妙な音楽に違和感を覚え冗長とも思える展開になんだかな～であったが、後半キタキタ！のデ・パルマ節。畳み掛けるラストにニヤニヤしてしまいました。満足。",
            " 映画「パッション」を鑑賞。久しぶりのデ・パルマ作品。往年の雰囲気を醸し出しながらもドラマの展開は今一つ。しかーし！ラストの展開はデ・パルマ色100%!。\"THE END\"が写し出された瞬間、拍手！彼しか撮れない彼の作品だっ！大満足。",
            " 『パッション』私にとってはノオミ・ラパス = リスベット。健康的なノオミ・ラパスが見れて良かった★ ",
            " 本作での分割画面は一方では物語上の殺人に到る過程が映し出され、もう一方では物語に関係の無いバレエが延々と流される。この部分がまるでエイゼンシテイン言うところの、ショットとショットを『衝突』させているかのような効果を生んでいて興味深い。",
            " サスペンスは無い。デパルマが往年のデパルマらしいハッタリを繰り出してきたからといって喜ぶほどファンでもなし。夢と現実の往還もベッドサイドのラストショットも『殺しのドレス』の変奏じゃん笑といいつつも監督なりに進歩してる映画。",
            " 『パッション』倍返し女性版？半沢見てないから知らんけど、とにかく良い復讐映画だと思います。終盤の畳み掛け方とかドッキドキ。音楽の使い方も古畑っぽくて、もうアゲアゲ↑↑カロリーネちゃん可愛いし、気持ち悪い締め方も素晴らしい。イイ余韻。",
            " 『パッション』「してやったり！」「え？ワタシ何か悪いことしましたぁ？」「あの女、マジ×す！」いいぞ！お互いもっとやれやれ！と煽りたくなる。特にノオミラパスの目を見開いてフルフルしてる顔がいい。",
            " 『パッション』レイチェル・マクアダムスよかった～。こんな役もお似合いです。女三人が皆被害者だったり加害者だったり、その入れ替わりが面白かった。古典的なサスペンス作品を連想するサントラがユニーク。女の嫉妬は怖いね～。",
            " 『パッション』面白かった〜*\\(^o^)/* こういうレイチェルマクアダムス見たかったし、こういうノオミラパス見たかったのだ！終盤はずっとニヤニヤしてた。",
            " 『パッション』 女同士の復讐劇って怖い。やられたらやり返してまたやられてやり返してドロドロ。倍返しの方がまだかわいい。 画面分割、極度な陰影がぞわぞわする。ノオミ・ラパスは決して美人ではないのだが、そこがレイチェル・マクアダムスと対比してて同情を買うね。したたかだったけど。",
            " 『パッション』レイチェル・マクアダムスとノオミ・ラパスが衣装からして光と影なわかりやすい演出。でも何が虚構で何が現実かはこんがらがる。パンフの解説にある通りヒントは出てるから、もう一度観るとまた違うんだろうな。",
            " 虚構と現実を描く映画『サイドエフェクト』『トランス』と来て今日はデ・パルマ版の『パッション』観たよ。実にデ・パルマ節でしたｗ 古臭いとも受け取れるだろうから好みは分かれるだろうけど、自分は好きでした。",
            " 『パッション』＠みゆき座♪どんどん増すハラハラ感、笑ってない笑顔、負けられない戦いがそこにある！心を突き動かす原動力が嫉妬に変わったとき、ヒトの面した悪魔なる怖さと共感とで面白かった。。最後が理解不能で悔しい(´-ω-`)",
            " 『パッション』レイチェル・マクアダムスがいいね！裏の裏の裏は表みたいなストーリーが面白くてドキドキの展開だった！ ",
            " 『パッション』@西新井。ブライアン・デ・パルマ監督の世界観そのもの。画面の分割、影と明のコントラスト、女の色気と緊迫した音楽、そして夢と現実。そしてラストは「えっ？！」と思わせる感覚。ノオミが好演。",
            " 今日はもう１本、午後からは『パッション』を観た。良くも悪くもブライアン・デ・パルマ監督らしいミステリー映画。何だか懐かしい感じもしてしまう、画面分割、夢からの目覚め、クラシカルなバックミュージックとお馴染みの演出。でもやっぱり面白い。",
            " 『パッション』デ・パルマらしい作品で面白かった。じわじわ迫ってくるこの感覚たまりません。冗長でなく表情や映像で見せてくれるサスペンスらしい作品でした。",
            " 『パッション』いい意味でも悪い意味でもデ・パルマらしい映画。画面の分割、凝った構図、光と陰影、緊張感を盛り上げる演出。一方で、二転三転する展開はデ・パルマらしいけど、やはりちょっと強引な感じ。でもそれをひっくるめて、デ・パルマはいい。",
            " TOHOシネマズみゆき座で『パッション』を鑑賞。仕事の恨みと嫉妬からの女性の戦い。最初仲良くて、仲違いするともう泥沼。この上司はひどいなー。レイチェルさん美貌ですが、笑顔の奥は怖いねー。オーソドックスなミステリーって感じがしました。",
            " 『パッション』仕事の横取りをきっかけに巻き起こる女と女の壮絶復讐合戦。妬みと嫉妬から憎しみへと発展しえげつない攻防が繰り広げられる前半から一気に二転三転する終盤が超面白い。画面分割などデ・パルマ節炸裂のサスペンスを堪能でき面白かったー。",
            " 『パッション』終始ハラハラしながら見ました。美女二人に赤毛ちゃん。イザベルと赤毛がPC.覗いているときは同じことが繰り返されるのかと思ったら、全く違って…心理的にドキドキしました!!",
            " 『パッション』。夢を見る時、理屈に合わない不合理なことがあるでしょう？そんな世界を、つまりデ・パルマ節を堪能できる作品。ヒロインふたりに目が行きがちだけど、赤毛のダニこそデ・パルマ映画っぽい顔。ノオミ・ラパスはほとんど“スポック”化。",
            " 『パッション』鑑賞２。 『牧神の午後』のバレエ・シーンだけど、目が釘づけになりました！ 太腿に力を入れてる様子もないのに、足が綺麗に空を突き刺すように高く上がり、身体も水が流れるかのようにスムーズに舞って、これを観るだけでも価値あり！",
            " 『パッション』偶然にも先週DVDで見た「ラブクライム」のリメイクだった。てっきりマクアダムスとラパス逆かと思ってたけど、マクアダムス意外に合ってた。音楽、演出が古き良きデパルマ。女の戦い怖い怖い。が、ラパスさんの大笑いが一番怖いですw",
            " 『パッション』見た目だけではなく、やり方や戦う理由までをも対照的に魅せてくれる心理的攻防戦。女性しか乗れないオセロゲームの盤上、蚊帳の外となる男性の徹底した描写も面白い。同じ穴の３匹の狢、いつも足を引っ張るのは体の中に埋まっている性。",
            " 『パッション』を観た。女上司と女部下のえげつないセクハラ＆パワハラ合戦で観ている最中ずっといたたまれない気持ちになったが、中盤のいかにもデ・パルマな画面分割シーンを境にがぜん面白くなる。ラストの幕切れが見事！",
            " 『パッション』 もっともらしく作られてるが、最後の方なにがなに？ デパルマにしては露出が少ないし、話追うよりも色気よりも、女同士のドロドロを楽しめと。全編にPanasonicの超薄スマホ出てたが、プロモ実際に使えばよかったのに。",
            " ＜パッション＞ドラゴン・タトゥーの女の新旧ヒロインが、違う作品でそれぞれ精神安定剤を服用してるんだ。あっちでは大変だったもんねぇ･･･（違）。台詞が少な目で音楽過剰なクライマックスに息を飲む。女性３人のファッションが各々個性的で素敵。",
            " 『パッション』鑑賞！評判通りの面白さ。ダニがガラス越しにショックを受けたのは、後々分かって切なかった。デ・パルマ監督の『ブラック・ダリア』観に行った時映画館の駐車場で車ぶつけてねぇ。思い出しちゃったじゃないかー！ ",
            " 『パッション』鑑賞。前作で目覚めたモバイル映像が今作でもキモ。P.ドナッジオ久々音楽担当で先ず快哉！終盤往年のスプリット・スクリーンも活躍！(感涙)  デ・パーマ73歳で最終作ｶﾓ(泣)なのに評判悪いけど、俺だけは無理矢理評価！(汗)",
            " 『パッション』鑑賞！面白かった〜。デパルマ節満載で、おもけに久しぶりにヒッチコックへのオマージュ満載。やっぱデパルマ良いわー。好きだー！",
            " 『パッション』、仕事の横取りをきっかけに野心家の女同士の嫉妬や殺意を描くブライアン・デ・パルマ監督のミステリー・サスペンス。前半は大仰なサスペンス、後半は二転三転どころか四転五転する展開にすっかり術中にはまってしまったw ",
            " 『パッション -PASSION-』を観てきました。ネタバレ少なめ。 ",
            " 『パッション』日比谷148@いやァ〜面白かった！女は怖いと言う面白いサスペンスドラマ！最後の最後までドキドキ感半端ないしサイド・エフェクトといい勝負じゃないの？両方好きだわー",
            " 『パッション』まさか自分のお気に入りのレイチェル・アクアダムスで出てたから、観ました。女は怖いっす！",
            " 【パッション】可愛い顔をして底意地の悪さを漲らせるR.マクアダムスをもっともっと見たかった。後半のサイコ・サスペンス調がちょっとやり過ぎな感じ。上手い画面分割以外、凝ったデ・パルマ・カットを意識する間もないほどエンタメ度十分。 ",
            " 『パッション』霊とか出てくるホラーよりよほどドキドキする。女子のやることは怖い（笑）",
            " 『パッション』観た 途中なんか微妙な感じだったけどラスト後半の展開はなかなか良かった ",
            " 『パッション』★★★★☆ 前情報もなく、何となく観た作品だが今日一番面白かった。これでリメイクなの？っていう位大雑把な演出が多いのが笑える…ってこの感想で分かる通り、そのツッコミ所、緩さが凄い快感になるタイプ。",
            " 『パッション』、途中で展開が若干もたついたものの、物語は面白かった。スコアの古めかしい編曲は、他のクラシック音楽と雰囲気を合わせたのかも。R.マクアダムス、N.ラパス、どちらも演技は良かったけれど、ノオミの二重あごにはちょっとガッカリ",
            " 『パッション』面白かった！体中から匂い立つような毒を放ち花弁で人を誘惑するような美しき女性をレイチェルが好演。羨望、野心、嫉妬という卑しさや醜さを存分に表現し観客を昏睡させ、終映と共に覚醒させる。靴などの小道具でエロスを表す。",
            " うわぁ〜ブライアン・デ・パルマ節炸裂！その映像遊びに涙出てくる！！『パッション』ブログ更新しました→ ",
            " 『パッション』デパルマ独特の凝ったカットが多少サービス気味に登場。旬の女優2人や、最新のガジェットとの相性も悪くなく、懐かしくも新鮮な映像に釘付けに。展開もヒッチコックばりで着地点が見えず面白いが、話自体はややこぶりで映像負けか。",
            " そして言うまでもなくヒッチコック的展開な。どこまでも好きなんやな。",
            " 過去作品群の中では、「殺しのドレス」に一番近い感じ。",
            " 『パッション』見てきたけど、一昔前のパルマに戻ったような映画だった、個人的には火サスをクオリティUPした感じ。レイチェル好きだし話が二転三転して楽しめたけど、人には薦め難いな。",
            " スプリットスクリーン、俯瞰ショット、被写体を軸にした回転ショット、主観ショット、長回し、倒錯的な性癖、同性愛、ピノ・ドナッジオ、複数の人物による多層的サスペンス、数えればキリがないほどにデ・パルマ炸裂",
            " 『パッション』見た…………！ありがとうデ・パルマ監督……………ありがとう……本当にありがとう…………！",
            " 『パッション』前半の劇伴と演出がチープな昼メロみたいなのが狙いなのか真面目なのか、とにかく可笑しくてニヤニヤしてた。レイチェルは美しい。ノオミが普通っぽい役はやっぱり似合わないよねぇ。狙いでしょうけど。サスペンスや推理度は強くないけど全体に感じる外連味が面白い。",
            " 『パッション』デ･パルマ｡広告代理店で働く上司と部下､女弐人の出世欲と愛憎の絡んだサスペンス｡映像美鮮やかな現代風ヒッチコック的な作品｡途中の伏線で犯人は…と推定させるがそうは問屋が｡であの双子の設定は実は…『ワーキング･ガール』はスカッとした結末だったがこちらは謎ひしめく終幕｡",
            " 退勤時間ぴったりにダッシュして『パッション』見てきた。思い通りの展開じゃなくて面白かったし、意外と不思議な映画だった。",
            " 『パッション』ビジネス上での足の引っ張り合い。女同士というのが更にエゲツなく、屈辱を押し殺した笑顔が怖い！舞台が広告会社なんだけど、社会的地位も待遇も欧米と日本では違い過ぎて、親近感ない代わりに羨ましくもあり、いやそれは関係なく、これはイイ！牧神の午後が見れたのも嬉しかった。◎",
            " パッション/女性マネージャーは、自身の成功のために、できる女性部下を潰すべしという実社会を写した構図に感心した。バキバキの映像、音楽、サスペンス、エロス(そんなにエロくないけど)がデ・パルマ節だが古臭い感じも。ブロンドVSブルネットだが、赤毛が好みだった。 ",
            " 「パッション」いかにもデ・パルマって感じもするけど、ちょっと後半丁寧に種明かしし過ぎな気もするな～。ノオミ・ラパスが反撃に出るところはリスベットにかぶるけど、あんまりスカッとしないし…そういえばこないだ見た「サイド・エフェクト」?なんて思うシーンもあったりで…でも面白かったよ。",
            " 『パッション』撮影監督はアルモドバル作品のホセ・ルイス・アルカイネ。なにもそこまで…という光と影にそそのかされた。女優の肌が艶っぽく感じる。音楽はおなじみピノ・ドナッジオ。調べたら、映画デビューはニコラス・ローグの『赤い影』。この映画も衝撃だった。",
            " 『パッション』ひさびさのブライアン・デ・パルマ世界に耽溺！これでもか、と浴びせられる掟破りのエグさ。ノオミ・ラパスとレイチェル・マクアダムスも濃密で大満足！",
            " 「パッション」いや〜久々にケレン味たっぷり。ぼくらのデ・パルマが帰って来た！という感じ。広告業界で働く二人の女性を巡る暗い情念のサスペンスフルな復讐劇。シマシマの照明、傾くカメラ、スプリットスクリーン。作劇ロジックもビジュアル演出も、一目見てデ・パルマと分かる。",
            " 二本目はパッション。手柄を横取りした上司に復讐なんてあらすじでスカッとする話かと思いきや、ドロドロなお話でした; 夢と現実の境目がハッキリせず難しい話だけど面白かったです。どこまで現実？メイン二人の対比と第3の女の絡み方も。音楽含めどことなく古っポイのがデパルマ節でしょうか。",
            " 呟けてなかった。。 連ちゃんして映画見てきました。二本目は「パッション」を見ました。 ",
            " 『パッション』ブライアン・デ・パルマ監督のサスペンス。女同士の出世争いから始まる凄まじい憎悪の連鎖。登場人物が少ないので犯人を絞り込めるが、後半は二転三転。結局最後は妄想も混じり、どれが本当か謎のままに。バレエと殺人シーンの2画面構成は斬新。でも官能ムードがちょっと安っぽいかも。"
        ]
    }
}