{
    "title": "レッド・ドーン",
    "id": 481,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 1731,
            "each_tweet_amount": {
                "good": 21,
                "even": 2,
                "bad": 20
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レッド・ドーン』北とロシアがね〜",
            " 『レッド・ドーン』そもそもオリジナルの存在を知らんかったから、アメリカが仮想敵国に占領されるっていう発想は結構新鮮だった。とはいえ、無茶苦茶な設定の上、敵兵がへなちょこすぎて、アクションとしては、白ける内容やわ",
            " 『レッド・ドーン』類い稀なるクソ映画。北朝鮮がアメリカ全土制圧出来る訳無いだろ！とのツッコミも野暮なレベル☆0.1",
            " 『レッド・ドーン』 観るだけ時間のムダ。",
            " 『レッド・ドーン』北朝鮮がアメリカ全土征服から突っ込みどころ多し。クリス・ヘムズワース主演なのに地味になったのが残念。",
            " 『レッド・ドーン』鑑賞。「んなアホな……」という思いが頭から離れず、物語に入り込めなかった。なのですごく批判的に観てしまい、作品に対して好意を持てなかった。",
            " 『レッド・ドーン』クリス・ヘムズワース主演。確かにアメリカが北朝鮮占領下におかれたら、という設定は珍しいかもだけど、うーん、観ているうちに気持ちが離れていってしまう・・・力技にも限界が。アメリカの住宅街にパラシュート部隊には笑う。",
            " 『レッド・ドーン』上空を埋め尽くす落下傘部隊のビジュアルは凄いが荒唐無稽で突っ込み所満載の設定とテンポの良さ微笑ましさを感じながら最期まで楽しめる。テレビシリーズにしてもっとメリハリをつけると意外に楽しめそうな気が・・・",
            " 『レッド・ドーン』思ってた以上に良かった。突然やってきた危機的状況に立ち向かう兄弟と仲間たち。最後の演説には涙が出たよ。そしてリーダーとして皆を守り鍛えるジェドを演じるクリス・ヘムズワースのカッコいいこと！！",
            " 『レッド・ドーン』まさに王道。選択することの重さ、受け継がれていくもの。大筋が読めても、きちんと楽しめる仕上がりで良い。キャラクターや展開には、もうちょっとメリハリが欲しかった。",
            " んなわけないでしょっていうツッコミ、それを抑えることができればなんとなく楽しめます。 ",
            " 『レッド・ドーン』北朝鮮がアメリカを占領するのは無理だという方がいますが、北朝鮮軍が米軍の兵器を使っているシーンが沢山あるのでおそらくアメリカ軍か、アメリカの軍需企業が北朝鮮とグルになっているのでしょう。中途半端な終わり方が残念。",
            " 『レッド・ドーン』おもんない眠い。ティーンが戦争ごっこして遊ぶ話。北朝鮮が侵略宇宙人なんだろうなとか色々予想してたら、まず主役側の連中が戦争ゲームのNPC以下のザックリ没個性空っぽティーンでチーンでした。まあ、実際空っぽなんかなあという想像は出来るも、考えるより睡眠を優先したい。",
            " 『レッド・ドーン』「若き勇者たち」のリメイク版ってことで途中までオリジナルは越えられないなと思って見てたけど、多少オリジナルと違う展開で、ま、これはこれでいいんでないかなと。「意志ある限り希望の光は消えない」的なセリフにグッときた。",
            " 『レッド・ドーン』機能停止、の一言で片づけられた米軍への突っ込みはおいておいて、自国への侵略がなかったアメリカへの様々なメッセージがある佳作。古くはヨーロッパ（アメリカは同盟国だけど）。そしてベトナム、イスラム諸国・・・観る価値はある",
            " 『レッド・ドーン』え？途中で終ったんだけど 笑 ラストまで強引すぎるパワープレイで中途半端なままエンディング 笑 続編とか出たら笑う",
            " 『レッド・ドーン』を鑑賞。いやあ、なんちゅうか、初っ端から無理やり感ありあり。もう、めちゃくちゃ強引に突破して行く。勢いだけで突っ走ってる感ありありやけど、これはこれでありかも？",
            " 『レッド・ドーン』いきなりのパラシュート部隊から一気に制圧されてしまったけれど一つ間違えば、昨年だったか日本の某宗教が作った作品と似ているところがあるけれど、ひとつ違うのは、ヒーローが立ち向かって戦うこと。ひっそりだが案外いけた。",
            " 『レッド・ドーン』北朝鮮軍が落下傘で攻めてくるシーンがピークだったな。森に逃げてもランボー的なゲリラ戦術しないし、街に出てもロサンゼルス決戦的な激しい市街地戦もないし。地味だしラストも気持ちよく終わらんし。制圧する過程を見たかったな。",
            " 『レッド・ドーン』e244 設定に凄く無理があると思う！北朝鮮がいきなり米本土に侵攻するシーンが最初だが、パラシュート部隊はないだろう(>.<) いい加減なシナリオの作品だったので、呆れてしまった(ﾟoﾟ; ",
            " 【レッド・ドーン】北朝鮮が米本土侵略？チョウのチョビ髭といい、ロシアが表に姿を見せているところといい嘘っぽいのがどうにも受け付けない。でも兄弟の行動規範の違いと相互理解、若者たちの行動力の勝利と世代交代感はしっかり感じられた。 ",
            " 『レッド・ドーン』こういう映画はどうも安っぽくなってしまいがちだけど意外と仕上がっていて驚いた。設定に無理が多々あるけど、そんな悪くないと思う ",
            " フリーパス19本目、続いて鴨居で『レッド・ドーン』。とりあえず弟バカでウザい。あとエピソード細切れで繋がってないし。そもそもの設定にツッコミどころあり過ぎだし。いや、やっぱり弟があらゆる点でイカン。あの役者の人選はあれで正解だったのけ？",
            " 『レッド・ドーン』設定もめちゃくちゃ。話の展開もむちゃくちゃ。感動させたいらしきシーンも全く意味が分からず、感動なし。久々に見た映画なのに。。。お金を返して欲しいです。",
            " 『レッド・ドーン』ツッコミどころ満載でＢ級の匂い満載っす！いくらなんでも素人があんなに動けんっしょ！(笑)結構好きな方なんやけど、好きな方なんやけどあの弟役もっとカッコええのいなかったん？兄ちゃんはめっちゃ良かったけど！ ",
            " 『レッド・ドーン』とりあえず設定で変に現実を持ち込んでしまっているのがこの手の映画ではアレですが……  “映 画 で す か ら” “細 け ぇ こ た ぁ 気 に す ん な ！”  を、念頭に置ければ楽しめますよｗ",
            " 『レッド・ドーン』クリヘムは格好良かった！みんなの兄貴だった！！ブレット・カレン演じる父も出番少ないけど男前だった！更に海兵隊３人が加わってからグッとテンション上がる見せ方になって、流石ブラッドリーわかってるぅ＼(^o^)／となった",
            " 『レッド・ドーン』この設定を今の時代に持ってきたのがガチでヤバすぎたっては確かにある。でもねぇ、アクション映画としてはテンポ良いし、監督ダン・ブラッドリーの手腕は悪くないと思うんですよ。",
            " うん、自分はバトルシッパーだしG.I.ジョー2とかホワイトハウス・ダウンとか大好きなんですよ。そんな人が言う事ですからね。  『レッド・ドーン』面白かったｗｗｗｗｗ",
            " 『レッド・ドーン -RED DAWN-』を観ました。ネタバレ少なめ。 ",
            " 『レッド・ドーン』を観た。オリジナルは観てない。北朝鮮がアメリカを侵略するという内容からポリティカルサスペンス的な内容を予想したが『ぼくらの七日間戦争』のリアル版といった趣。退屈はしない。",
            " 『レッド・ドーン』結局北朝鮮のバックには・・・てな感じはアメリカ人が北朝鮮自体は脅威に感じてない証拠かな（苦笑）なんか似たような漫画読んだ事ある気もしますが・・・",
            " 『レッド・ドーン』北朝鮮が米国を占領して安直に市民が反撃して奪回なんて展開かな～とか思っていたら意外に違う展開で物語も良かった。最近簡単にアメリカの中核が占拠されたりなんて映画多いですが（笑）",
            " 『レッド・ドーン』北朝鮮が米国を占領するという突飛なストーリーに惹かれ鑑賞。主人公たちのゲリラ的攻撃は迫力があり清々しい。リアリティは無いし展開も単純なので、深く考えずに観るべき。北朝鮮という敵をもっと映し、描いてほしかった。",
            " 『レッド・ドーン』リメイクだとは知らずに鑑賞。もう、観たいところだけ見せてくれる構成は潔くて好き。パラシュートの画ヅラがなんともシュールかつファンタジックで異彩を放ってた。まさかの展開と、終わり方にもビックリしたわ～( ´艸｀)",
            " 『レッド・ドーン』正統派のダメ映画。腹も立たない感じは「TIME」を観た時のようだ。わかりやすい死亡フラグや爆破テロだったり。仲間を裏切りまくっている弟が最後偉そうにみんなを統率していたり、ダメすぎて何も言えない。",
            " 『レッド・ドーン』★★☆☆☆ 今年流行りのアメリカ侵略モノで、一番胡散臭い感じがしてたが、案の定一番話が弛かった。つーか、良いねこの矛盾感。テロに屈しない国家が侵略されると国民はテロリストになって祖国を奪還する(笑)",
            " 『レッド・ドーン』ティーンがドンパチしてるだけ。84年版の殻だけを借りた空っぽ映画。84年版は反戦と言う中身があったから良かったんだぜ。",
            " 『レッド・ドーン』リメイクブームとはいえ、３０年前の「若き勇者たち」を現代に置換えて描き直すのは、根本的に無理があると思う。某大国の後ろ盾があるとはいえ、北朝鮮が超大国アメリカを占領するなんて非現実的！安易なリメイクは止めた方が良い！",
            " 『レッド・ドーン』少数の戦い方としては、王道的な戦い方で面白かった！ 備えないと戦う資格もないことが分かった。備えあれば憂いなしですね。でも、あんなに銃を隠し持っているのかアメリカ人は(笑) ",
            " 『レッド・ドーン』試写会で。北朝鮮がアメリカを侵略するってストレートなシナリオに惹かれましたが…元ネタだという「若き勇者たち」を必ずみてみます！",
            " 『レッド・ドーン』オリジナルを知らないのでハラハラして見てた!!90分だし、ちょうど良い!! 北朝鮮のこと、こんな内容で映画にできるアメリカって凄い(^^)d",
            " 『レッド・ドーン』何じゃこれ？！(^_^)！中途半端すぎるだろ！",
            " 『レッド・ドーン』。馬鹿野郎！呆けてると北朝鮮が攻めてくるぞ！！あんまり変な感じだったので調べてみた所、本当は中国だったようで、国旗をCGで変えたとか。そこまでの価値は無かったと思うが、爆発シーンの豪快さや、戦闘シーンは周到されていて悪くはない。ただ根本がそんなに面白くない。☆2",
            " ブログを更新しました。 『「レッド・ドーン」北朝鮮とロシアが組んでアメリカ攻撃って、あり得なくは無いのかも。』 ",
            " 『レッド・ドーン』観た。強引な北朝鮮の襲来も今年は3回ぐらいホワイトハウスがテロ組織に攻撃されている国の映画なのでもう突っ込み入れても仕方がない(笑)その上、にわか仕込みの素人レジスタンスが事も無げに軍隊相手に大暴れしちゃう娯楽アクションになっちゃったのは面白いけどどうなのよ？",
            " 「レッド・ドーン」★★ 若者たちの心の葛藤や変化がまともに描けてはいない。それに組織としても成り立っていないし、自分勝手な行動を取る奴までいるのにかなり都合良く反撃出来過ぎでしょ。見せ掛けだけが目立つ内容で、結局戦争大好きアメリカ万歳映画だったな。 ",
            " 『レッド・ドーン』ラストがオリジナルと異なること自体はまったく構わないが、それでも「そこで終わるのかい！」の一言に尽きる。アメリカが30年前と比べて自信を失った表れなのか…と勘ぐらずにはいられない。でも全体としては満足できたし、雑な扱いに定評のあるクリヘムも相変わらずでよかった。",
            " 『レッド・ドーン』オリジナル版と違い短い期間で物語を展開させているので、緊張感を保ったままテンポよく見られる。ただその省略分だけ非現実感は増しているかな。まあオリジナル版にないスケール感やアクションの迫力を見せたかったら雑と言われようともこの性急さは避けられないかと納得はできる。",
            " 『レッド･ドーン』を試写会で。ｵﾘｼﾞﾅﾙではｿ連他の連合軍が、このﾘﾒｲｸでは北朝鮮が敵。面白かった (*ﾟﾟ)*｡_｡)*ﾟﾟ)*｡_｡)ｳﾝｳﾝ",
            " 『レッド・ドーン』。突然、北朝鮮に占領されたアメリカを描くアクション映画。良くも悪くも、アメリカ国民が国に忠誠を誓う話。アメリカ軍が出てこず、一般市民がコミュニティを作って戦うという所がネック。突っ込みどころは多いが、逆にそれが楽しい。今年のハリウッドは北朝鮮がテーマなの？",
            " レッドドーンって映画みてきたけどなかなかのつまらなさだったな～  はやく42とかスペックみてーなー",
            " レッド・ドーン面白かったドン！",
            " レッド・ドーンのピークで爆笑ポイントは序盤の空挺シーン",
            " レッド・ドーン面白かった！",
            " 江頭2:50さんが映画批評 レッド・ドーン-Red Dawn アメリカ人のセリフ「敵にはただの領土だが、おれたちにはここが故郷だ。」に対して 江頭2:50：俺はそれを聞いて、世界各地に基地を持ってるアメリカ人のお前が言うな。 全世界がお前らに言ってるぞって思ったよ、笑ったもんね",
            " 「レッド・ドーン」をチネチッタで。かのジョン・ミリアス監督「若き勇者たち（原題は同じ、ＲＥＤ ＤＡＷＮ）」のリメイク。キューバ／ソ連の代わりに北朝鮮／ロシアが全米を占領。ゲリラとなって抗戦する若者たちというのは一緒だが、オリジナル版の持っていたいい意味での甘さはない。隔世の感。",
            " レッド・ドーン観た。予想外に泣いてしまった。よくある家族愛の話なんだけど、ｼﾝﾌﾟﾙにグッと来てしまった。あんなに成長して…！",
            " ウルバァリンズ(レッドドーン)最高だわ 兄貴がイケメンすぎて辛かった(´Д` ) 映画の途中のキバタンのニヤニヤが笑えたwwww (byボンカレー)",
            " レッドドーンくっっっっっっっっっそ面白かったしこれはリメイク前を見るしかない"
        ]
    }
}