{
    "title": "フローズン・グラウンド",
    "id": 482,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 545,
            "each_tweet_amount": {
                "good": 18,
                "even": 7,
                "bad": 7
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フローズン・グラウンド』実話を元にしている作品。なかなか証拠があがらず難航していたが最後は思わず自白というあっけない終わり方。",
            " 『フローズン・グラウンド』特に見せ場とかもなく、淡々とした感じに思えた。豪華メンバーだけどそれに見合った派手さはない。可もなく不可もなく、事件の事を伝えている作品です。実在の事件に情緒もないと思うけど、映画であって映画じゃない感じ。",
            " 『フローズン・グラウンド』",
            " 『フローズン・グラウンド』殺人鬼がなんか地味。せっかくジョン･キューザックなのに。実話を元にしてるからあんまり過度な演出もできないのかな。",
            " 『フローズン・グラウンド』実話ということで興味深くは見れるけど決定打に欠ける。ニコラス映画としてもそれほど尖った演技もないし、発揮できる個所もないけど。",
            " 『フローズン・グラウンド』事実にもとついだ女性の猟奇的殺人。",
            " J・キューザックのサイコパスぶりは中々。でも色々な設定／要素を取り込んで事件と人間ドラマを平行させていくためストーリーが凡庸化。いっそ（当時の）警察側内部の怠慢ぶりをメインにした社会派サスペンス路線でいったほうがよかったかも",
            " 『フローズン・グラウンド』実在のシリアルキラーの映画かなのにとにかく作り物っぽい。ニコラスケイジｖｓジョンキューザックなのにこんな安っぽい三流猟奇殺人映画にしちゃうなんて勿体ないし、実話とはいえハンセンの自白の仕方がしょーもない。",
            " 『フローズン・グラウンド』鑑賞。実話を基にした話にありがちだが、映画のクライマックスと事件のそれが離れてしまっている。また舞台毎の紹介が筋と違っているために、スムーズではない。",
            " 『フローズン・グラウンド』実話を下地ってだけで恐ろしい！ジョン・キューザックの静かなる狂気と近年の暴走アクションではないニコラス・ケイジの対決がなかなか渋い・・・エンドロールがちょっと切ない。",
            " 『フローズン・グラウンド』これが実話に基づく映画ということがまず恐ろしい。殺人鬼ハンセン悪のキューザックとケイジの後半の対決は見える。しかし実話がフィクションを凌駕してる時代なだけに空恐ろしい。",
            " 『フローズン・グラウンド』/こんな事件が実際にあったということが怖い。でも感想としてはそれだけ。被害者メインで刑事、犯人の物語が薄いよ。犯人役のJ・キューザック、もっと見たかったわ。あと、エンドロール冒頭に音楽があったのは不快だった。",
            " 『フローズン・グラウンド』を鑑賞。いやあ、なんてーか、結構後味悪いなー。まあ、テーマというか、題材が題材やからな^^;  追い詰めて自白、あのバングルが決め手になったんやなー。うっかりしてたら見逃すなー（−＿−；）",
            " 『フローズン・グラウンド』サスペンス演出が申し分ない一方、足りないのはドラマ性だ。刑事の妻の心変わりの理由、犯人の家庭内事情、市警が捜査に本腰を入れない深い理由…あえて踏み込まなかったのかもしれないが、結果として浅い話に見えてしまう。",
            " 『フローズン・グラウンド』24人以上の女性を誘拐・殺害した男と、彼を追う刑事の息詰まる攻防を描く。実話を元にしている、という前提があるので「こんなことがあったなんて怖いね～」と思いながら見られるが、それがなければ及第点すら危ういかも。",
            " 【フローズン・グラウンド】ラストの泣かせっぽい演出は完全に蛇足だしダサかった。J・キューザックはせっかくやりがいのある役だったのに、活躍の場が与えられてなくて残念。ヴァネッサは演技の幅が広がってきてて、これから楽しみ。",
            " 『フローズン・グラウンド』1021@ｼﾈﾏｰﾄ新宿 私の愛しのｼﾞｮﾝｷｭは若かりし頃のむき卵顔ｼﾞｮﾝｷｭなのだとわかっているのに、どうしてもｽﾄｰﾘｰより彼の加齢ぶりを追ってしまうﾜﾀｸｼ…。結果、他に印象に残ったのは寒さのみ。",
            " 【フローズン・グラウンド】続) 実際に起きた過去の事件の捜査をこれだけ臨場感溢れる今のドラマに仕立てられるなんて。ぐっと来る台詞も結構あったし…。被害者シンディを演じたV.ハジェンズがもの凄くキュート…これ見られて得した気分。 ",
            " 【フローズン・グラウンド】N.ケイジの正義漢とJ.キューザックの異常犯罪者という、もう既視感アリアリなキャスティング…ちょっと暫く足が向かなかったんだが、これが見てみたら地味で渋いながらも、なかなか良く出来たサスペンスだった。 ",
            " 『フローズン・グラウンド』ニコラス・ケイジとジョン・キューザックの共演。2人の会話のシーンは結構あるんやけど、ほんまに一緒に撮影した？！てくらい2人が同時に映らなくて。もしや別に撮影して編集した？演技派の2人なら可能かも？とか邪推してたらその後ちゃんと一緒に映りました。",
            " 『フローズン・グラウンド』娼婦連続殺人の実話ってとこでジョン・キューザックが刑事側だった『コレクター』を思い出すけど、それに比べると猟奇度が物足りなかったー（実話と思うと十分嫌な話ですが）。舞台がアラスカなのが新鮮。街中にトナカイ歩いてるの奈良っぽいなとw",
            " 『フローズン・グラウンド』転職の話は、どうでも良くなっちゃったけれど、これほどの猟奇的殺人が実際に起こったことだというのが、恐ろしいけれど危うく追い詰められない危機になりそうだったけれど、うまいことブレスレット嘘ついたな。",
            " 『フローズン・グラウンド』心を満たす桃源郷でレコードをかける男、逃がした獲物を追いつつ眼鏡の奥で笑う瞳、冷静さと裏表となる絶妙な具合の吃音。予想を裏切るキャラクターを選び続けるMr.Ｊ・キューザック。毎作品唸らされる演者としての巧さ。",
            " 『フローズン・グラウンド』皆の表情や演技良かったし、まぁ実話なんでハラハラしながらも酷すぎる事件でなんとも言えなかった。",
            " 『フローズン・グラウンド』「事実に基づく」物で、犯人の目星はついてるのに延々と物証を求める地味な映画ですが、実録の怖さとラストのカタルシスはあります。犯人の精神性や背景は全く描かれません。ニコラス・ケイジは割と普通。キューザックさんが普通に見えるけど怖い人たいう良い演技してます。",
            " 『フローズン・グラウンド』地元の名士と呼ばれる男の裏の顔。おぞましいシーンではなく淡々と進む脚本とキューザックの表情でそう感じさせる。ヴァネッサ演じる娼婦の取る行動には首を傾げたくなるが、そうさせた過去を思えば仕方ないのか‥",
            " 『フローズン・グラウンド』観た 「ジョン・キューザック」上手いね“いっちゃってる”目つきがヤバい  実話をもとにしてるからと言ってラストの写真は必要ないと思う ",
            " 『フローズン・グラウンド』新座のレイトショーで鑑賞。ドキドキしました。実話ですって。恐ろしい。派手さは全くなく超地味でしたが良かったです。キューザックさんの目が怖かったです。",
            " 『フローズン・グラウンド』ジョン・キューザックとニコラス・ケイジの共演作だったので期待して観たが、実際にあった連続女性殺人事件の「際物部分」を強調したような作品でげんなりした。犠牲者の女性達に哀悼の意を表するなら、もっと配慮すべきだ！",
            " 『フローズン・グラウンド』@有楽町。最近悪役づいている？！ジョンがこれまた卑劣な男を怪演。信じられないくらいの事実が強烈に迫る。犯人もわかっているのにその映像とケイジの気迫あふれる正義と被害者の勇気が涙！",
            " 『フローズン・グラウンド』日本の感覚とはかけ離れている。自家用機なんか持ってないし、飛行機で飛んで狩りに行くなんて思考の外。街も原野も寒々しくてクライムサスペンスには良い雰囲気。並みのホラーより怖い。バネッサも好演。",
            " 『フローズン・グラウンド』ニコラス刑事、キューザックが連続殺人鬼ハンセンを。目の座った無表情で冷酷さを醸し出すキューザックさすが。頭がキレる犯人と刑事の攻防はどんな結末なのか。じっくり迫る前半、一気に捲し立てる後半とテンポ差もなかなか",
            " ニコラスとジョン･キューザックは近頃似てるなぁ｡なぁんか髪型(薄さ)も同じっぽいし｡これ逆の立場で撮っても良かったんでは？『コン･エアー』がよぎった｡暑い夏夜に観るのにもうちょいとアラスカの寒さ(冷)を感じたかったのぅ『フローズン･グラウンド』",
            " 『フローズン･グラウンド』ニコラス･ケイジ対ジョン･キューザックの実話を元にした刑事と連続殺人犯の対決｡実話が元なので創作はあまり盛り込め無いんは仕方ないがジョンの狂気さが足らない｡被害者娼婦が主体っぽく進展していくのでその他の逸話関係がちょいと薄く作品自体に厚みが少々｡",
            " 『フローズン・グラウンド』。追い詰め、罪を償わせる。それが刑事の仕事。過去と現在が入り混じる演出は、悪くはないが分かりづらく、テンポを著しく悪くさせている。終盤は頭脳戦になるかと楽しみになるが、そんな事もなく。ケイジ＆キューザック自体は良いが、演技力の応酬という感じではない。☆2",
            " 「フローズン・グラウンド」どこまで事実に基づいているのかは分からないけど、犯人と市警と州警察のビミョーな関係等々映画としても十分面白かったと。ただ、保護したシンディが度々逃げ出すのにはイライラ…まるで「２４」のキムみたい。でも、こうして逃げ出したからこそ、一人生還できたんだよね。",
            " ブログを更新しました。 『「フローズン・グラウンド」連続殺人犯は静かに潜伏し静かに殺しを重ねて行く。誰にも気づかれずに。』 ",
            " 『フローズン･グラウンド』を試写会で。あ、それでこういうタイトルなのね。内容知らずに観て私の勝手な想像と違ってたけど、面白かった。",
            " 『フローズン・グラウンド』。1983年に起きた娼婦連続殺人事件を映画化したサスペンス。唯一の生存者である少女、彼女を執拗に追う犯人、犯人逮捕に燃える刑事…と三つ巴。事件そのものより、逮捕までの緊迫感を描写。ニコラス・ケイジと最近悪役が多いジョン・キューザックの競演も見もの。",
            " 「フローズン・グラウンド」UCキャナル。犯人を追いつめる終盤はスリリング。しかしシンディの短慮な行動には終始イライラ。これに比べれば市警察の事なかれ主義や検察の慎重さは話のスパイス程度。それにしてもエンドロールにはちょっと言葉がない。むごい事件もあったもんだなぁ。"
        ]
    }
}