{
    "title": "ランナウェイ 逃亡者",
    "id": 483,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 513,
            "each_tweet_amount": {
                "good": 42,
                "even": 1,
                "bad": 12
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランナウェイ 逃亡者』素晴らしい俳優陣が揃ってはいるものの、タイトルの逃亡するハラハラ感はまったくなかった。  ",
            " ",
            " 『ランナウェイ 逃亡者』★★★★☆地元記者の取材で30年間行方不明だった銀行強盗であることが明るみになった弁護士がある目的のために逃走を図るサスペンス。途中から展開が読めたものの、演出のよさと俳優陣により、結構見応えがありました。",
            " 『ランナウェイ 逃亡者』テンション抑え気味で、渋く、上質なサスペンス。中々引き込まれました。でも、ラストはあんな上手くいくかなぁ？って感じでしたが。★★★☆☆ ",
            " 『ランナウェイ 逃亡者』鑑賞。ベトナム反戦過激派のメンバーの一人が逮捕され、負われるものとなった男の話し。もっと煽れると思うのがけれど、ずいぶん控えめ。といって現実感が特にすごいというわけでもない。",
            " 『ランナウェイ 逃亡者』社会性のある上質なサスペンス。豪華キャストの平均年齢は高いが、シャイア・ラブーフ頑張ってます。",
            " 『ランナウェイ 逃亡者』邦題がちょっと残念。淡々とした逃亡劇ながらジワジワくる事実への過程が良い！レッドフォードの元に集った渋いキャスティングがたまらない！",
            " 『ランナウェイ 逃亡者』 レッドフォード監督イイですね。ワキ役陣が渋すぎ。最初の娘役ブリット・マーリングの横から見た鼻がレッドフォードそっくりでした。",
            " 『ランナウェイ 逃亡者』タイトルからハリソン・フォードの作品のような逃亡劇を想像するけどちょっと違ってる。監督もしたレッドフォードはあの時代の反戦運動は何だったのかそのあたりを描きたかったんだろう。それにはちょっと消化不足かな。",
            " 『ランナウェイ 逃亡者』、R.レッドフォード、久しぶりと思って手にとったけど、  面白かった。ストーリーがじーんとくる。親世代の作品だとは思う。",
            " 『ランナウェイ 逃亡者』/サスペンスとしては見せ場がなくて大人し過ぎるし、ドラマとしてはそれほど葛藤がなく物足りない。硬派なつくりと言えば聞こえはいいんだけども、個人的には中途半端で残念だった。しっかしキャストは何気に豪華だなぁ。",
            " 『ランナウェイ 逃亡者』ロバート・レッドフォードはかっこいいけど終始グダグダ アクションもなくスリルもなくサスペンス要素もほぼなかった30年前に一人殺した事でこんな大騒ぎになるか？普通",
            " 『ランナウェイ 逃亡者』を鑑賞。ロバート・レッドフォード歳取らはったなあ^^; うーん、ちょっと分かり辛いかなあ、中身が。イメージはあるんやけど、表現できてないんかなあ？逆にこれが狙いなんかなー？この人芸術家肌やからなあ^^;",
            " ＜ランナウェイ 逃亡者＞ ",
            " 【ランナウェイ/逃亡者】サスペンスとしては見せ場がなくて少し寂しいけど、ウェザーマンとして過激な運動を続けていた者たちが、今はしわがれて平穏な暮らしをしているのが何とも切ない。親子の映画であり、同時に青春との決別の物語。",
            " 『ランナウェイ 逃亡者』を観た。ロバート・レッドフォードが逃亡する前半はプリズンブレイクシーズン２を彷彿とさせて面白かった。",
            " レットフォード流社会派ドラマをアクション映画として宣伝したらダメ！そりぁ〜評価も落ちる...『ランナウェイ 逃亡者』ブログ更新しました▶",
            " 『ランナウェイ 逃亡者』これは追逃走劇というより、追われる方、ウェザーマンの生き残りの方に重点を置いたドラマだったような。平穏な生活を手に入れたかに見えた者が、また追われる身に。娘を託し、かつての仲間を頼り、何かを求めて走り去る。",
            " 『ランナウェイ 逃亡者』を観る。 昔の過激派時代の仲間が捕まり、平穏な生活を守ろうとする男の物語。 出演者の全が役に嵌まり物語の奥行きを感じさせる映画。 オイラ的にドツボ。（ちょっと出の、ニックノリティがポイント高し。爆） ",
            " 『ランナウェイ 逃亡者』ひさしぶりに眠気との戦いになった。二回ほど負けそうになったがなんとかドローにもちこんだ。",
            " 映画】ランナウェイ 逃亡者みてた。○。Redfordの思い入れがたっぷりで、爺婆が活躍する人間ドラマ。思い入れがたっぷりな分、乗れないときつい。一日だけ走ってどうするのとか、台詞とか廃屋のベッドにしてはどうかとか、ところどころ白ける。",
            " 『ランナウェイ 逃亡者』まず、タイトルから内容を想像してしまうと、まったく当てはまらない。そんなに逃亡してないし、サスペンスなことはあまり起こらない。ロバート・レッドフォードの映画は好きだったか、これは残念。1800円満点で500円。",
            " 『ランナウェイ 逃亡者』逃亡者言うくらいやからもっとハラハラドキドキなんと思ってたけどまぁ地味！題名もうチョイ考えた方がええんとちゃいまっかぁ！でもじっくり見せるなかなかの良品やと思うッす。脇が皆よろしかったぁ！ ",
            " 『ランナウェイ 逃亡者』鑑賞。レッドフォード監督・主演の地味なポリティカル・サスペンス。予告編見ると、ハラハラドキドキのアクション物っぽい感じだけどいたって地味な作品。脇を固める役者陣が恐ろしく豪華、流石の監督人脈。",
            " 『ランナウェイ 逃亡者』鑑賞。３０年の月日が過ぎて、変わった者もいれば、変わらない者もいて、これから変わる事はできるのか？と考えさせられる作品。もうじっちゃんの雰囲気だけどそれでも渋いレッドフォード。Ｒ３０な作品ですかね。タイトルでアクション物と思わないよう注意。",
            " 『ランナウェイ 逃亡者』初めてシャイア・ラブーフをかっこいいと思った。その他出演者が豪華！みなさん元気ですねｗ 起こった出来事は変えられないけどそれに付随するもろもろは変わっていくし、変えられる。自分でもびっくりしましたがラストは静かに涙が流れました。",
            " 『ランナウェイ 逃亡者』レッドフォードの想いがつまったような新聞記者役をラブーフ好演。に対し本人の役のヘタレ具合は理由はどうあれどうかと思ってしまう。一目で昔の仲間と解る配役も面白い。とにかくジャーナリスト魂炸裂。で、特殊メイクなの？",
            " ＜ランナウェイ 逃亡者＞キャストが豪華！ テーマを色々詰め込んでる作品だけど、その中の１つは、「革命家＝家族を捨てる生き方」だと思う。オープニングや昔の隠れ家で流れていた静かな曲はLOTRの裂け谷のテーマに極似（テンポは違うけどね）。",
            " 【ランナウェイ/逃亡者】30年間身を隠し息を潜めていたテロリストたちに追跡捜査の手が及ぶ中、やがて真相が明らかに。名優ありきの作品のはずが生きてないもどかしさ。逃亡最後のR.レッドフォードのホームストレッチに思いを馳せた。 ",
            " 『ランナウェイ 逃亡者』、ベトナム戦争とそれに抗議するための若者たちのテロ、どちらが悪だったのか？ S.サランドン演じるシャロンの \"We made mistakes, but we were right.\"という言葉が印象に残った。",
            " 『ランナウェイ 逃亡者』考え方の違う二人の対話、その先にある希望と未来。“Can’t Say I’m Happy to See You”Mr.Ｃ・マルティネスの素晴らしいスコアと映像だけで表現される言葉のいらないＥＤは美しく気高い…",
            " 『ランナウェイ 逃亡者』真っ直ぐな視線で母国を見つめ直し、光射す方向を示すＲ・レッドフォード監督。教壇の上で物語を伝え続けるジェド、映像の中で物語を伝え続けるＲ・レッドフォード監督。ジムがジェドに捧げる言葉、同じ言葉を監督に捧げたい。",
            " 『ランナウェイ 逃亡者』を観た。途中まで面白かったのだが、盛り上がりに欠け、少し寝てしまった…登場人物の動機は良かったので、もうちょっとうまく見せることが出来たような気がする。",
            " 『ランナウェイ 逃亡者』レッドフォードらしく流麗でキャストもよいが、いかんせんアウトラインだけで語りすぎ。",
            " 『ランナウェイ 逃亡者』ちょっと消化不良気味になったけど、骨太で良かったと思う。",
            " 『ランナウェイ 逃亡者』逃亡者であるレッドフォードが昔の仲間を次々訪ねるんやけど、いちいちキャストが豪華なんでそれだけで楽しいです。クリス・クーパーとか凄くいい役なのにちょっとしか見せてくれない贅沢さ。あと、シャイア・ラブーフの眼鏡姿が可愛くてたまらん。",
            " 『ランナウェイ 逃亡者』邦題が悪い。原題と違うのは良いけど、これでは作品の意味が変わってしまう。決してドキドキハラハラ系ではありません。地味に面白い類いの作品。レッドフォードの娘役の女優さん見覚えあると思ったら、リチャード・ギアの娘役で見た事あった。ダンディな人の娘が似合う感じ？",
            " 『ランナウェイ 逃亡者』鑑賞。ハリソン・フォードの『逃亡者』みたいな知的な逃亡者役が似合うレッドフォード（御歳77才）は年取っても素敵やけど、さすがに50代っていう設定は無理がありませんか…。でも、レイトショーなのに客層がマダム多めだったのはレッドフォード目当てよね。",
            " 『ランナウェイ 逃亡者』豪華出演者陣が売りですが、あまりに人数多すぎて描写が散漫になってしまってるんじゃないかと。ちょっと集中力切れてしまって、落ちが読めたところで睡魔に襲われてしまいました…。これ、小説で読む分には面白いだろうなぁ。",
            " 『ランナウェイ 逃亡者』スーザンサランドンの面会シーンの目力はすごい。あんな人、取り調べたくない！σ(^_^;)",
            " 『ランナウェイ 逃亡者』アナ・ケンドリックは『twilight』キャストの中で一番メジャーで活躍してるよね･･･",
            " 『ランナウェイ 逃亡者』派手な逃亡劇かと思いきや静かな人間ドラマ。終盤まで物語にぐいぐい引き込まれるも最後そこ？って少々不完全燃焼･･･S.サランドン、C.クーパー、R.ジェンキンスetc.豪華なキャストが次々出て来る所は見応えあり♪",
            " 『ランナウェイ 逃亡者』『人は子供ができると変わるらしい』…そうなんだ…そうらしい…。テーマとしてはありきたりかな？ドキドキ感を期待すると物足りない感じ。ジャッキーエヴァンコがかわいかった。でも、おじいちゃんと孫みたいだった(笑)",
            " 『ランナウェイ 逃亡者』ドラゴンタトゥーの女からリズベットを引いたような作品。非常に地味、でも自分は楽しめた。アナケンさんもチョイ役でも無かったし、ブリットマーリングまで出ているので、それだけでも大満足。",
            " 『ランナウェイ 逃亡者』レッドフォード…娘との年の差も物語上の理由はあるがやはり祖父と孫に見えてしまう…物語は観客が何も見えない所から始まってラブーフ君と一緒に謎や人間ドラマが見えてくる展開は結構面白かった。出演陣が豪華。クーパーさんイイ人役！アナケンは可愛くてもっと見たかった！",
            " 『ランナウェイ 逃亡者』＠ HTC渋谷♪これはイマイチだったな。。出てくる人たちの行動のキッカケとなる\"何で？\"の部分が全く見えてこない。。革命家とか学生運動とかホント何と闘ってるんだろって感じ、、ピンとこない(´-ω-`)",
            " 『ランナウェイ 逃亡者』★★☆☆☆ ロバート・レッドフォード監督作品だから硬派な仕上がりなのは分かってたが、それ故にシチュエーションから期待する逃走部分が殆んど無かったのは残念。この設定で人間ドラマ優先は納得いかない。",
            " 『ランナウェイ 逃亡者』鋭い洞察力で迫るジャーナリストをかわしながら逃亡するターゲットが30年間偽り続けた人生に隠された真実、仲間や家族への想いが派手過ぎず重過ぎず描かれています。",
            " 『ランナウェイ 逃亡者』題から激しいアクションとカーチェイスを想像していたが実際は静かな逃亡劇。ラブーフはやはり格好いいが地方紙の記者にしてはスムーズすぎる事件解明に違和感。元過激派集団が過去を振り返るドラマとして観れば楽しめる。",
            " 『ランナウェイ 逃亡者』ロバート・レッドフォード監督＆主演の作品。ストーリーは凄く良くできていると思う。30年前の仲間を訪ねていく理由がいまいち分からないが、説明不足でストーリーを進めていく作品は好きだ(笑)ラスト30分で色々なことが分かって来ます(^^)/",
            " 『ランナウェイ 逃亡者』ロバート・レッドフォードも年取ったなあ。横顔には往年の面影があるけど、もうじいさんになっちゃった。それであの娘っておじいちゃんだよな。でも、昔の写真なんかも出てきてやっぱりレッドフォードはレッドフォードだ。",
            " 『ランナウェイ 逃亡者』ベトナム戦争反対を訴えて連続爆破事件を起こした、実在の過激派グループ「ウェザーマン」を題材としたこの社会派サスペンスは、３０年後の現在から当時を振り返る「青春の鎮魂歌」のような作品だと思う。振り返る青春は苦い！",
            " 『ランナウェイ 逃亡者』ロバート・レッドフォードを久しぶりに見たけど超老けたね。私の知っているのは30年くらい前なんで...ラブーフ君の勘の良さにはついてけませんでした。そこそこ面白いんだけどね。 ",
            " 『ランナウェイ 逃亡者』年をとってもレッドフォードはかっこいい。時代とともに変わるものと時代に流されないこと。様々なシーンで考えさせてくれる。ジャーナリストと逃亡者の姿は、サスペンスに溢れていて見応えがありました。",
            " 『ランナウェイ 逃亡者』元過激派の逃亡、サスペンスなのに銃撃戦もなく。なのにはらはらしながら見ていた。謎解きのような感じて進んでいく。",
            " ヒューマントラスト渋谷で『ランナウェイ／逃亡者』を鑑賞。過激派グループのその後の人生は如何に。30年静かに暮らせたのにねえ。静かに渋い映画でした。",
            " ｢ランナウェイ／逃亡者｣ ｢逃亡者｣のようなスリリングなアクション作品ではないが、過去の出来事をじわりじわりとあぶり出して行く過程は、レッドフォードらしい落ち着いた演出で、奥深ささえ感じる。無駄を省いたテンポ良い展開で最後まで飽きさせない。",
            " ｢ランナウェイ／逃亡者｣ ３０年前に過激派が起こした事件でメンバーの一人が逮捕される。同じく手配されている男は逃亡を図る。逃亡の仕方が納得できない記者が彼の周辺を調べ始めると、事件の関係者に不審な事実が浮んでくる。逃亡の真の理由は…？ ",
            " ブログを更新しました。 『「ランナウェイ／逃亡者」戦争反対を訴えテロ行為に走ったウェザーマンという組織とは。』 ",
            " 『ランナウェイ/逃亡者 』THE COMPANY YOU KEEP 邦題を決める場をぜひ見てみたい。 適当すぎる…。 内容は結構深くていい映画なのにな。 よーくまとまってるし、前情報なしで観て見応えあった。"
        ]
    }
}