{
    "title": "ムード・インディゴ うたかたの日々",
    "id": 484,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 4674,
            "each_tweet_amount": {
                "good": 48,
                "even": 10,
                "bad": 6
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムード・インディゴ うたかたの日々』  不思議で奇妙でかわいい世界なんだけど、内容はシビアでリアルな現実そのものって感じ。",
            " 『ムード・インディゴ うたかたの日々』寓話的でもあり、社会風刺的でもあり、嫌いじゃないけど批評もしにくい、何とも不思議なラブストーリー。映像表現が奇抜というか面白いというかとにかく変わっている。",
            " 『ムード・インディゴ うたかたの日々』見た 話が進むにつれてポップでカラフルな映像から白黒になってくのが寂しくかなしかった…アメリの頃から変わらないオドレイ・トトゥが魅力的。",
            " 『ムード・インディゴ うたかたの日々』鑑賞。洒落た映像が続きすぎて、途中で飽きてしまった。",
            " 『ムード・インディゴ うたかたの日々』クロエが病気になってから、夢見たいな世界に綻びができて崩れていくのが怖かった",
            " 『ムード・インディゴ うたかたの日々』実験的な映画にも見えるけど、ストーリーには何とも言えない美しさと悲しさが溢れていて見応えはある。好みが分かれる作品だけど、儚いと言う言葉を表したような作品。変わらぬオドレイ・トトゥが印象的だった",
            " 『ムード・インディゴ うたかたの日々』冒頭に流れるD・エリントンの曲は、この物語では世界で最高に幸せな象徴なのだろう。ゴンドリー監督が紡ぐ悲しい物語。時が流れ、色を失い、棺桶のシーンに至っては胸が詰まる思い。恋愛版「祇園精舎の鐘の音」",
            " 『ムード・インディゴ うたかたの日々』とっても不思議な映画だったけど、映画の中の世界が夢みたいでとても素敵でした。",
            " 『ムード・インディゴ うたかたの日々』前半はユートピア的近未来をポップでシュールなお馬鹿に描いていて、クロエの病気と共に次第にシリアスな物語になっていく。ヒロインが難病でどうすることも出来ない虚無感というのはありきたりな話だがその表現方法のアレンジが素晴らしい映画だ。泣ける。",
            " 『ムード・インディゴ うたかたの日々』WOWOW. ファンタジーなんだけど、シュール過ぎて気持ち悪い。アメリは好きだけど、オドレイトトゥ、歳とった。前の映画のエターナルサンシャインは良かったのに。",
            " 『ムード・インディゴ うたかたの日々』幻想的でどこかノスタルジックなゴンドリー監督の世界観に魅了される前半と終盤モノトーンの儚さ加減が半端ない！カクテルピアノを筆頭に小道具がいい味出してます。",
            " 『ムード・インディゴ うたかたの日々』観了。M.ゴンドリーは私的に超絶好きな作品が2本有る贔屓の映像派なんだけどバラつきも禿しくて、特別編131分と思って観たら国際版95分で助かった…(汗)w 出演俳優(特に女優陣)は皆素晴らすい！",
            " ＜ムード・インディゴ うたかたの日々（2）＞今回は凄く納得したけど、 ",
            " 『ムード・インディゴ うたかたの日々』なんの前知識もなく見に行った。驚いた。  ストーリー自体は実はシンプルだけど、世界観は凄まじい 結構残酷な描写もあるのね カップルで間違えて見に行かないように  入り込みすぎて、どっからモノクロになったのかわからない程だった",
            " ＜ムード・インディゴ うたかたの日々（2）＞ディレクターズカット版で再鑑賞。初回はどんどん暗くなっていく話に途方に暮れてしまったけど、つまりは、世界が色を失っていく話だったんだ。極彩色 セピア モノクロ 黒。最後に思い出が白に浮かぶ。",
            " 『ムード・インディゴ うたかたの日々』こんな世界観だからきっとハッピーエンドだろうと思ったのに…。\"ダンサー・イン・ザ・ダーク\"でビョークの目にミュージカル映画のように映っていた世界が結局彼女に何の慈悲も与えなかったのを思い出した。",
            " 『ムード・インディゴ うたかたの日々』観た。今まで『エターナルサンシャイン』の脚本家チャーリー・カウフマンを好きだと思っていた。でも違った、僕が好きなのはミシェル・ゴンドリー。アカデミー賞脚色賞にノミネートされてもいいほどのできだ。",
            " 『ムード・インディゴ うたかたの日々』始まりからウキウキわくわく…好き〜なテイスト💕 あぁ〜もうwwな後半・゜・(ノД`)・゜・。 ロマン・デュリス、オドレイ・トトゥの愛おしい演技は必見！オマール・シーも良かったわ〜",
            " 『ムード・インディゴ うたかたの日々』ミシェル・ゴンドリー作品は独特の手法によって物語の儚さを強める事があって、これもまさにそのタイプでとっても良かった。シーン毎に見返したくなる映画はよくあるけど、アドリブかのようにも見える編集の不安定さも含めて1カット1カット全てが愛おしい。",
            " 『ムード・インディゴ うたかたの日々』を観た後の車の運転、何かファンタジーみたいな事が起きそうでふわふわ浮いたような運転で逆に怖かったｗ昨夜は積雪が少なくて良かった。あと、「日々の泡」読んでみたいです。",
            " 『ムード・インディゴ うたかたの日々』前半のファンタジーな感じも終盤のモノクロな感じもあんまり乗れなかった。カラフルな雰囲気とそれっぽい芸術性の合わせ技がどうしても好きになれない。ロマン君のキャラがタイピストと重なってしまう。",
            " 第10位『ムード・インディゴ うたかたの日々』",
            " 『ムード・インディゴ うたかたの日々』レイトショーで満員に近い80人ぐらいの観客が、エンドロール後まで、誰も席を立たないって珍しい。そこにも感動。まだ、こんな観客入ってるなんて予想外でしたけど、うれしいね。",
            " 新宿武蔵野館で『ムード・インディゴ うたかたの日々』を鑑賞。前半は楽しく独創的な映像の数々。後半は、儚いストーリー。未来世界の小物たちが独創的。コントまがいのこともさらっとやってのけてしまう。素晴らしい映像世界でした。天才だよ。",
            " 『ムード・インディゴ うたかたの日々』ラファエル・ペルソナの恋のベビーカー大作戦で恋人役だった女優さん！オマール・シーの彼女役だった。ルノワールのV.ロティエもいた。サントラ参加のポール・マッカートニー、来週のライブ楽しみ！",
            " 『ムード・インディゴ うたかたの日々』DC版鑑賞！冒頭からM.ゴンドリー監督好き過ぎる～涙。監督出てきて涙。その前の若い医者もかなりイケメンだったけど！あっという間に終わってしまった。DC版上映待って良かったよ。  ",
            " 『ムード・インディゴ うたかたの日々』 ある意味これまでのゴンドリー・ワールドの集大成。いつものふわふわとした夢心地の世界と悪夢は紙一重みたいなところに引き込まれる。40分近く長いディレクターズカット、無駄が全くない。ただし長過ぎ",
            " 『ムード・インディゴ うたかたの日々』＠シネマライズ♪ディレクターズカット版で鑑賞。妄想が映像になったような作り物感満載の奇妙な世界が良かった！でも、みんなロボットみたいで切ない。。",
            " ムード・インディゴ うたかたの日々★★★★★～最も美しいのは～ - キジルシネマ   ",
            " 【ムード・インディゴ】ゴンドリーの手作り感溢れるアナログ表現が爆発していて本当に楽しい。ただ、ストーリーが単調すぎて今イチ気持ちが入っていかなかった。",
            " 『ムード・インディゴ うたかたの日々』DC版。冒頭から独特の世界観に引き込まれた。幸せと色に満ちた前半から重く暗い後半への転換が上手くモノクロになったことに気づかなかった程。中盤少し失速したが長くは感じない。原作と通常版も観てみたい。",
            " 『ムード・インディゴ うたかたの日々』DC版。肺に睡蓮の花が咲くという奇病をわずらった女性との恋愛物語。キュートでシュールな映像世界満喫で二人の幸せ度合いがこの上なく伝わる前半と、女性が弱っていく後半が対照的。こんなに悲しい話だとは。",
            " 『ムード・インディゴ うたかたの日々 ＤＣ版』Sir Dukeの音楽や映像の使い方がユニーク。光の思い出も影になってしまう“The Rest Of My Life”、影に突入する“Spring”。繰り返し使われる２曲がとても印象的。",
            " 『ムード・インディゴ うたかたの日々 ＤＣ版』前半の高揚感と後半の絶望感、激しいその高低差が観る者の心にズブズブと突き刺さる。実際には見えない感情を具現化して魅せてくれるＭ・ゴンドリー監督のイマジネーション、その大海に溺れてしまう。",
            " 『ムード・インディゴ うたかたの日々』ゴンドリー振りきったなぁ。",
            " 『ムード・インディゴ うたかたの日々』鑑賞。おもしろかったよー。逆にこの尺で良かったと思う。後、1時間も長かったら耐えられなかったかも。つうわけで新宿に移動、バンドのリハです。",
            " 『ムード・インディゴ うたかたの日々』ミシェル・ゴンドリーワールド全開で結構笑えました。主役の2人は元々あまり好みでは無かったけど、ミシェル・ゴンドリーの可愛い世界にハマってて良かった！脇役も皆良いし。オマール・シーはもう鉄板かな。",
            " 『ムード・インディゴ うたかたの日々』131分、長くは感じませんでした。カラフルウキウキな前半とモノクロで悲しい後半。あまりに落ちて行くので、出来ればずっと前半のまま観ていたかったくらい。",
            " 『ムード・インディゴ うたかたの日々』観た。ファンタジックでロマンティックなフランスらしい素晴らしい映画、よかった～♪",
            " 『ムード・インディゴ うたかたの日々』オドレイ・トトゥはもちろん、ロマン・デュリスがかわいい！オマール・シーもいい！あの変な白鳥のゴンドラわたしも乗りたい。でも後半ちょっと退屈してきて、DC版ほどの時間なくてよかったかもと思いました。",
            " 『ムード・インディゴ うたかたの日々』めずらしく原作読了済作品。でも話ほとんど覚えてなかった。だけど世界観は覚えていて、よくぞ映像化してくれたなという感じ。アナログな最先端技術の機器がかわいい。チェコアニメとか好きな人は好きなのでは。",
            " 『ムード・インディゴ うたかたの日々』ポップで美しい配色の前半凄く素敵!!後半はシュールで。未読で望んだためラストはショッキングだった。D.C版見てみたいなぁ",
            " 『ムード・インディゴ うたかたの日々』ポップで美しい配色の前半凄く素敵!!後半はシュールで。未読で望んだためラストはショッキングだった。",
            " 『ムード・インディゴ うたかたの日々 ディレクターズカット版』前半のポップなゴーカート的世界が、後半モノクロの機械工業的世界になるコントラストが素敵。原作は読んでないけど、視覚的に分かりやすすぎるほど、分かりやすい。",
            " 『ムード・インディゴ うたかたの日々 ディレクターズカット版』１３０分は長いと感じた。９０分のインターナショナル版なら十分以上に面白いと思うんじゃないかな。",
            " 『ムード・インディゴ うたかたの日々 ディレクターズカット版』ストーリーはあるけど、どちらかと云うとイメージの羅列。不思議で変だけど可愛くて奇天烈。ビグルモアがファニーで雲の乗り物がキュートなのはさすがミシェル・ゴンドリー。",
            " 『ムード・インディゴ うたかたの日々 ディレクターズカット版』常々言ってるがミシェル・ゴンドリーに外れなし。今作は外れではないけど、正直なんだか分からなかった。出来れば主人公２人が２０代の若さならすんなり映画に入り込めたかもね。",
            " 『ムード・インディゴ うたかたの日々』映画鑑賞。肺に睡蓮の花が咲き死んでしまう、という奇病にかかった妻と夫の愛の物語。シュールで幻想的で奇想に溢れた原作をよく理解し視覚化・映像化している。原作者ボリス・ヴィアン好きの方にのみお薦め。",
            " 『ムード・インディゴ うたかたの日々』続)DC版鑑賞。原作未読なので終盤の展開を知らず驚いてしまった。その描かれ方のアッサリ具合と静かなモノクロの陰影で、結構心に染み入る終わり方でした。",
            " 『ムード・インディゴ うたかたの日々』DC版を鑑賞。ポップでファニーでファンタジーな映像世界はある種キッチュさも併せ持っていて、瞬く間に魅了された。しかし自分で選んだとはいえ流石に131分は長く中盤はやや飽きが…この辺は通常版と見比べないと何とも言えないが。(続",
            " 【ムード・インディゴ うたかたの日々】続) 全編に渡って刈り込みが及んだインターナショナル版はやはり無理を感じる。自然な流れで物語に入り込み浸りやすいのもDC版の方だ。上映回数の少なさがつくづく悔やまれる。 ",
            " 【ムード・インディゴ うたかたの日々】リピート鑑賞。今回は131分のDC版で。ストーリーを急いて追うあまり36分も短いインターナショナル版と見比べてみると、遊び心いっぱいの映像演出が洩れなく堪能できるDC版の方が断然良かった。 ",
            " 『ムード・インディゴ うたかたの日々』★★☆☆☆ どなたかも言ってましたが、やり過ぎなんじゃ…。ミシェル・ゴンドリーって非現実な表現は多かったけどここまでハチャメチャしちゃうか…。個人的にはこれは有効には感じなかったな。",
            " 『ムード・インディゴ うたかたの日々』(続) オドレイ・トトゥもアメリに通じるような不思議な雰囲気で物語に合っていた。細部を見直せばもっと発見がありそうな吸引力のある作品。 ",
            " 『ムード・インディゴ うたかたの日々』鑑賞。ファンタジックな映像で魅せるラブストーリー。エリントン崇拝者としては、コランの家に配されたエリントングッズに嬉しくなった。ロマン・デュリスも育ちが良く純粋なコランを好演。 ",
            " 【ムード・インディゴ うたかたの日々】妄想と幻惑でデコレートされた様な不思議な世界をよくぞここまで映像化したものだと感心しきり。動き出す遊びの世界にニンマリ。R.デュリスもA.トトゥもこの世界観にぴったりはまり込んでしまった。 ",
            " 『ムード・インディゴ うたかたの日々』ゴンドリー特有のドリーミーな作りってあまり得意じゃないんだけど、今作に関しては問題なし。むしろゴンドリー以外あの世界観は再現出来ないよな。",
            " 『ムード・インディゴ うたかたの日々』全編ひたすらドリーミー。後半ダウナーになるところは『ギャツビー』との共通点を感じました。正直言ってラストでウルってきました。俺、結婚願望出てきたかもな。",
            " 『ムード・インディゴ うたかたの日々』あの時代を経験した身としては、やっぱり感動。もし渋谷系の再ブームがきたらクラシックとして評価されるだろうな。",
            " 『ムード・インディゴ うたかたの日々』…ミシェル・ゴンドリーの世界観は大好きだ。ただし全編通してあれをやられると効果が薄れちゃうし97分でも疲れるな。",
            " ＜ムード・インディゴ うたかたの日々＞お皿の上で動き回るカラフルな料理が登場したりして、映像的にはファンタジーだけど、この世界を支えているものは現実とそう変わらない。ニコラのポジティブなオーラが素敵（「最強のふたり」に出てた人か！）",
            " 『ムード・インディゴ うたかたの日々』、うーん、遊び心満載、凝りに懲りまくった長いPVを有料で見せられた感じ。映像としては面白かったけれど、物語に何のひねりもなく、感動も感慨もない。まさに泡沫。M.ゴンドリーはここ数年迷走している気が",
            " 『ムード・インディゴ うたかたの日々』子供の頃に想像したようなノスタルジーな近未来感と美しい映像に心を持って行かれた。色鮮やかなボトルの並んだ窓にタイプライター、不規則な中にある規則正しさやモノクロへの反転に驚く。これは映画の絵本だ！",
            " 『ムード・インディゴ うたかたの日々』インタナショナル版だったので９５分。ディレクターズ版とはかなり尺が違うが、９５分でちょうどいいかな。これ以上続くとちょっと辛いかも。そんな感じのなんとも変わった映画だったな。どう違うのだろうか。",
            " 現実離れした夢のような日常をPVのような演出で見せながらも、ストーリーでは、深い愛だけでは生活は衰退していく一方であると訴えてくる。一言でまとめると「働かざるもの愛すべからず」『ムード・インディゴ-うたかたの日々』2013年フランス ",
            " 『ムード・インディゴ うたかたの日々』。人生は楽しい。素晴らしい。そして美しく、哀しい。久々にガツンと腹に来るゴンドリー映画。所狭しと溢れ返るほど強烈な彼の演出を早めに飲み込む事が出来れば心に残る一本になるだろう。終盤にややダブつきが出るが根本の話が良いので問題なし。泣いた。☆4",
            " 「ムード・インディゴ」DC版。こんなミシェル・ゴンドリーを待ってたー！へんてこで手作り感あふれたゴンドリーにしかできない世界。俳優としても出てたし、久々なファンタジック作品で意気込み感じた。ロマン・デュリス、オドレイ・トトゥ、オマール・シーとキャストもいい。最後はホロリときた。。",
            " 『ムード・インディゴ うたかたの日々』はインターナショナル版を見たのに置いてけぼりをくったのは私です。 あきらめずにDC版を見て付いていけたのでした。 2回見てよかったよ…。",
            " 『ムード・インディゴ うたかたの日々』 ロマン・デュリス好きとしては『タイピスト』に？？？？って思いがあったので・・ 『ムード・インディゴ』を観て良かったです  もう一回スクリーンで観たいと思えるか？否か？が評価の基準です",
            " ムードインディゴ。ストーリーを追うのに忙しく感情移入する暇がなかった。ゆえに映像の世界観との温度差が埋まらず傍観する羽目に。ゴンドリーマジックにかからなかったのは初めて。原作知らない方が自由に見れたのかしら。",
            " 「ムードインディゴ うたかたの日々」とにかくシュール。ついてけないくらいファンタスティック。オドレトトゥの老け具合に引っ掛かり、ロマンチックには見えなくなり、主人公にも呆れるばかり。分かってはいるが後半の破滅に暗惨たる気持ちに。映画とアートと文学が分離しまくったシロモノ。残念。",
            " 『ムード・インディゴ うたかたの日々』ディレクターズカット版を鑑賞。これは参った！こちらの方が後半の悲劇が丁寧に描かれており、短縮されたインターナショナル版は別物と感じるほど印象が違う。観るなら断然こちらをお勧めしたいのに限定公開とは…というか、何でわざわざ短縮版なんか作るかな？",
            " 「ムード・インディゴ うたかたの日々」ミシェル・ゴンドリーって、エターナル・サンシャインは別格とすると、フランス語映画の方が魅力爆発の気がするなぁ。恋愛睡眠のすすめとか。。「ムード・インディゴ うたかたの日々」もほんとに魅力爆発。 ",
            " 「ムード・インディゴ うたかたの日々」これぞ、ゴンドリー！前半のポップでキュートでファンタジックなイメージは、ほんとにほんとにゴンさん映画。あの雲のような乗り物はなに？水の中を歩く2人？素敵すぎる。そして後半は黒色に包まれていく主人公2人に泣くよ。 ",
            " お出かけついでに気になってた「ムードインディゴ～うたかたの日々～」観ちゃった！前半キラキラ、後半重くてずどーん。奇想天外だけどすごく好きな世界観だった。イクスピアリでレイトショー観てよかったな。キラキラ感がなんか似てた。 ",
            " 『ムード・インディゴ うたかたの日々』感想。コマ撮りアニメ等どことなくチープ感が漂うビジュアルは、ベタな愛の物語と相まっておとぎ話のよう。カートゥーンをそのまま実写化したような狂った楽しさから、沈鬱な哀しみへと落とし込む対比がまた楽しい。これはディレクターズカット版が観たくなる！",
            " 『ムード・インディゴ うたかたの日々』ゴンドリーは原作に愛着があるようで、不思議な世界観の再現にとことんこだわったことはどの場面からも見て取れる。映像は一時停止したいくらい素敵だったけれど、ストーリーはどうにも心に響かず。それでも創作意欲を刺激される映画なので大いに目で楽しんだ。",
            " ブログを更新しました。 『「ムード・インディゴ～うたかたの日々～」人生をどう歩くのかは本人次第。霞を食べては生きられない。』 ",
            " 『ムード・インディゴ うたかたの日々』。ミシェル・ゴンドリー監督最新作で、ボリス・ヴィアンの名作を映画化。奇想天外なファンタジーで、家具が生物のように動くなど驚きのシーンが続出。独創的な映像の虜になるうちにストーリーが分からなくなる危険も。長尺なのが惜しいが、かなり好み。",
            " ムードインディゴ観て来たー。映像めっちゃきれいだった…！"
        ]
    }
}
