{
    "title": "R100",
    "id": 485,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 23521,
            "each_tweet_amount": {
                "good": 24,
                "even": 1,
                "bad": 46
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『R100』を見て。全然理解出来ない。笑える部分はあるが不思議さが残る作品。",
            " 『R100』かつて松本人志の笑いを批判したのは「わかってない」人達だった。いま批判しているのは「わかっている」人達。それは本人もどこかで分かっているんだろう。だから筋トレで金髪なんだ。自信に空いた大穴を何とか埋めようと必死なんだ。",
            " 『R100』今までの松本さんの作品も含めて「わからない人にはわからない」っていう風な角度で映画を作ってそれを本編に入れ込んで主張してくるってどうなんでしょう？あまりにもお客さんをバカにしてるようにしか見えなかった。",
            " 『R100』まずさ、SMってのはわかるけど、ただただ女の人に暴力をふるわれて興奮はしないよね？したとしてもただの暴力描写だし、もっと精神的な面からの攻めが欲しくない？で、途中から映画をよく知ってる的な観客が出てくるところ。",
            " 『R100』SMクラブ。しかも少し変わってて、室内でなくて日常の中に突然現れて、プレイが始まる。この設定はめちゃ面白いし、Mを極めるとSになるっていう価値観が反転するって考えもなんかいい雰囲気！なのに、なんだか途中で…恥ずかしがってる",
            " 『R100』あの渡辺直美が出てくる所までは情緒を促してみせてる映像作品としての体裁をなんとかクリアできそうだと思えたんだが、映画の基本セット不備は如何せん。あえなく姑息にB級娯楽料を切り貼りに作家性を抱き合わせでとっちらかって作品性破綻。前半部の風味で一本仕上げてヨ。 ",
            " 『R100』 ★☆☆☆☆ 面白さが分からない。。。",
            " R100をレンタルして鑑賞。ボロクソの批判だらけの反応を見てまっちゃんはしてやったり顔じゃないですかね。劇中の100歳の監督も今頃快感に打ち震えて昇天してると思う。",
            " 否が圧倒的多数なw賛否両論『R100』観了。「ごっつええ」コントにハマってたヒトなら『頭頭』や『VISUALBUM』と同程度に肯定しなきゃウソでソ！渡辺直美登場以降失速したのは残念だけど、松本人志監督作4作の中では最高傑作でゎ？(汗)",
            " 『R100』ノーコメント。",
            " 『R100』最低。メタ構造を言い訳に使うなんて映画人として最低。面白さが微塵もない。『発狂する唇』でも観てストーリー性を捨てて吹っ切れた怪作とはどういうものか学んで来いクソ野郎。",
            " 『R100』まあ、何かを期待したり型にはめようとして観るもんじゃないって分かってても、「揺れてる？」ってセリフが入った時は、おお、いい話撮っちゃったんじゃね。って一瞬思ったけど…やっぱねぇ。見所は、あの「幸せ顏」だけだわね。",
            " 『R100』評価に困った。また見たいか見たくないかで評価を決めているから一応マイナスに。序盤は全てが興味深い印象だったのに、どんどん意味不明具合が増して、演出の面白さ頼りになっていた。第九の五線譜の演出はかなり気に入りました。",
            " 『R100』レンタルで鑑賞。正直言って、感想らしい感想が思い浮かばない。いろんな人の批評の追認にしかならないし。",
            " 『R100』  好きな人は好き。もうそれでいいです。",
            " 映画『R100』鑑賞。なんというかもう、怒るのを通り越して、場内で頭を抱えたくなるつまらなさ。主人公のＳＭクラブに行く理由や過程が全く分からないのは致命傷。言い訳めいたメタ構造も酷い。というか褒めるところが思いつかない。松本さんは才能はあると思うんだけどなぁ。次はあるのか。",
            " 【R100】特に酷かったのは、入れ子構造にして予防線を張っていること。全力で映画を作るのにまだ恥じらいがあるみたい。全身全霊をかけてないなら、得るものもそれ相応。",
            " 【R100】OPはこれまでで1番映画的で一瞬期待したけど、あの顔フニャ効果から暗雲が。毎回思うけど、どの作品も映画の流れが死んでる。やっぱりコント集的な作り方になってる。ブツ切りのつなぎ合わせなので、カタルシスが全くない。",
            " 映画『R100』☆☆★2.4点（5点満点）。「訳が分からない」のが許されるのは数分のコントまで。SMに関するコントやエピソードで笑わそうとしている姿勢は分かるが、それらを繋げてストーリーとして成り立たせや、全体としてのテーマがない。",
            " 『R100』年末の笑ってはいけない〜シリーズみたいな作品。よくもわるくも松本人志ワールド(￣▽￣)。",
            " 『R100』みる。",
            " 『R100』１月前に試写会に行って、つぶやくのを忘れてました。非常に残念の一言です。",
            " 『R100』もういい加減に映画はあきらめたほうがいいのではないか...。その才能への評価に傷がふえるだけのような気がする。",
            " 『R100』観た。本当に残念だ、ラッシュを見たお偉方の批評の描写、意味の無いセピア色やアバンタイトルがせつないぐらい残念だった。最後のアクションもマイケル・ベイまでいけばギャグになるんだけど。基本的にSMというフェティッシュな世界の本質に松本人志は興味がないからつまんないのかな。",
            " 『R100』VISUALBUMでやってた寿司コント、またやるんだ。これ10分そこらのコントなら堪える事も出来るけど、映画の尺だとキツイな～。R100を純粋にやるならまだしも、客観的な視点を映画に盛り込む事でさらに悪質化してる気がする。",
            " 『R100』けどそれが振り返ったときに映画として面白かったかは別。「描きすぎない＝映画的」みたいな感じっぽいけど、コントの其れは別物だと思う。まぁ何がダメって言うより「R100」ってタイトルが観客の反感かったんだろうなぁ。",
            " 『R100』初松本作品。松っちゃんのコントの前後に\"映画っぽいお話\"を足しただけ...っすよね？その繋ぎ方が全然上手くないってだけで。まぁコントだって構えてからは十分面白いし。CEOの飛び込みは好きだし、五線譜のトコも馬鹿で良い！",
            " R100、観ました。松本人志監督作品第４作。なにげに豪華キャストであるがゆえにそれなりに観ることができましたが、いつものように監督の思い入れのみの作品であるにもかかわらず、ああいうオチになると如何なもんかという感じです。へんに慣れてきてよけいつまらなくなってしまったかも。",
            " 『Ｒ１００』松本人志作品は２回に１回ハマらない。劇中劇にした時点で世界観が遠ざかって少しシラケた。寿司屋の件はビジュアルバムで一度やったやつなのでガッカリ。そういうの避ける人だと思ってたんだけど。",
            " 『R100』を観る。 だんだん映画の作り方が解ってきたぶんつまらなくなっていく。 一夜あけて、どんな終わり方だったか思い出そうとしても思い出せない、そんな作品。",
            " 『R100』見てきました。これは…作った側が死にたくなるような映画かも…。松ちゃん、だいじょうぶかな…。逃げ道もつくってあるけど、それも含めてこれは、作り手の精神に負担の大きい、危険度の高い映画ですね…。人間失格に近い感じがする。",
            " 『R100』前作「さや侍」でなんとなく理解できるようになったか？と思って見たら、全く理解が出来ない作品だった。そんなSっ気がある作品。みんなにはわからないでしょ？わかる人だけわかって楽しんで！と言われているようだった。私には向かない。",
            " 『R100』人の不快ポイントを松本人志は本当によくわかっている。個人的には寺島しのぶや冨永愛のSっぷりが良かったが、大地真央や片桐はいりはグロさが際立ち過ぎて嫌だった。ラストの振り切った大森南朋の笑顔は不気味だが、私には心地良かった",
            " 『R100』いずれＤＶＤ化されて、大手レンタルチェーンなんかには大量に並ぶんだろうけど、そのうち１本くらいＳＭコーナーに陳列する店舗があったら面白いな、なんて想像してる。",
            " 『R100』北野さんや板尾さんにさえも敗北を宣言したところに好感。女王様が「獣」やショッカーと些かの違いもないことを敬意をもって表現してくれたのは、女王様では抜けないマゾヒストオナニストとしては、ほんとうに嬉しい。",
            " 『R100』始まって１時間くらいいいじゃん！と思ってた観ていただけに、後半で逃げていたのが残念だった。まぁ照れってやつなんだろうが、直球勝負が観たかった。",
            " 『R100』観客に徹底的に媚びていて、皮肉ではなくかなり見易い作り。SMの日常化、キャラ化の「戦犯」松本は面目を保った。大日本人のドキメ、しんぼるのシュール、さや侍のミュージカル、過去作の手法を全て取り込んだ松本作品は進化している。",
            " まぁ、ある程度そうなる事は分かっていて観たのだから仕方がないのだけれど…『R100』ブログ更新しました→ ",
            " ",
            " 『R100』鑑賞！酷評も分かるけど、オレは好き！特にクライマックスの分けの分からなさがたまらん。もっと色々つぶやきたいけど、次の映画があるから、とりあえず、好き、とだけは宣言しておく。",
            " 松本の映画は普通の映画じゃないので、普通に観てても駄目でしょう。ちゃんと話を聞いて考えてみたほうがいい。もう一度「大日本人」「しんぼる」を見ようと思います。そしてボケを探します。何か謎が解けたみたいでスッキリです。まっちゃんは天才です",
            " 『R100』観てきた。めっちゃ面白かった。まっちゃんの事がわかりました。まっちゃんはどんな映画を作ってるのかが理解できました。本当に松本ワールドで個性のある映画です。松本の事を分かって無いと面白くないと思います。",
            " 『R100』続)それでも着地点が良ければ違った印象だったろうに、あのラストはなぁ。ああするなら、そうなるにいたった過程を外側からじゃなく内側で、役者演技で見せるべきかと。そこがこの映画テーマじゃなかったのか。",
            " 『R100』日常生活の中での責めがエスカレートしていく前半は面白かったです。にしても恍惚顏がCGなのは役者を信頼してないようにも取れるが。物語が展開してからはコント度、チープ感が加速度的に増してつまらなくなってしまった。メタ視点も言い訳にしか見えない。(続",
            " 『R100』わかっちゃいたけどまたつまらんもの作ったっなて感じ。松本人志という名前がなかったら誰も金出さないし、誰も出演しないし、誰も見に来ないだろうというごらいに、内容がない。唯一よかったのは、本人が登場しているシーン。",
            " 『R100』お断りしておきたいのは、お笑い芸人としての松本さんには何の思い入れも無いということ。それを踏まえて言わせて頂ければ…いつまで斜に構える？己の作家性をフィルムにぶつけられないなら映画なんか撮るな！エンドロール後の一幕が現実！",
            " フリーパス13本目、同じく川崎で『R100』。今回傑作じゃありません？ 低俗だけど本能として人間から排除できないモノに向かい合う映画。途中から、しかしそんなものを理解するな、とばかりに拒絶し始めるあたり、葛藤が感じられて良いです。冒頭の冨永愛の美醜が共存する見せ方なんか上手い。",
            " 『R100』",
            " 『R100』（以下ネタバレです気になる方は読まないでね）寿司屋における「VISUALBUM」のネタの劣化リブートは最悪でした。",
            " 『R100』あとなんか昭和５０年代？を意図的に入れ込んでるような。有人改札とかケーキ屋とか肉屋ね。車やバイクに詳しくないのでそこな辺りはわからなかったけど、画の質感の古臭さといい、現代劇でないのは確かだと思う。電話も固定か公衆だったし",
            " 『R100』思い出したので追記。先のＲＴにもありましたが、本作の序盤は本当良かった。凄く丁寧に描写されてたし、富永愛の脱ぎ捨てたコートの落ちかたが（偶然でしょうが）美的で綺麗。そこは好き。",
            " 『R100』★☆☆☆☆ 松ちゃん、今までの映画で「映画のこと分かってない」とか言われた事が相当癪に障ってたんじゃない？何か歴代の奇抜、斬新な映画演出を切り貼りしてる様な印象。でも過去に同じ事をやってる作品があった。水野晴郎のシベ超だ。",
            " 『R100』（ネタバレ大いなるネタバレネタバレーーーーー）あと片桐はいり。クリーチャーやんけ！（爆）東京→山梨間を音速で走り抜ける（そういう表現はありませんが設定上そうなってます）妖怪って！（爆）この２つは良かったです。",
            " 『R100』（ネタバレ大いなるネタバレネタバレーーーーー）面白かったのが、声真似女王様とツバ吐き女王様によるプレイ。目隠しされて自分の妻や義理の父、上司（の声真似で）などから罵倒されてツバ吐きかけられる（ことを想像させる）ってヤツ。",
            " 『R100』でさらに今回、長編にできない逃げの要素まで作ってるの。（ネタバレ大いなるネタバレネタバレーーーーー）１００歳の監督に全責任負わせちゃダメだろ。そこは自虐的に自分で演じれば良かったんだよ。イエスマンばかりで悦にいる監督として",
            " 『R100』なので部分部分で面白いところもある。けどそれが持続してない。前作、前々作もそうなんだけど、素直にショートとして作ればいいものを、無理やり長編として作るからおかしなことになってる。結果、自分とコアな信者しか受け入れてくれない",
            " 『R100』怪作なんだけど怪作に仕上げられなかった映画。結局この人はショートの粋から脱することができないんだよ。本人は否定してるけど、区切りを作ってる時点でショートになってることに気づいてない。",
            " 『R100』ダメだこりゃ・・・。",
            " 『R100』まあ結論から言えば最低。劇中で「誰もわからんでもええねん」という主張をしていることがヒドすぎる。デヴィッド・リンチっぽさを目指して総スベりしている邦画史上最悪級の映画です。でもところどころ面白かったのが悔しい・・・",
            " 『R100』最大の褒め言葉になりそうだが、つまらない！  ",
            " 『R100』試写会にて。期待0で行ったから楽しめたが、批判逃れとも取れるシーンや監督の「みんな真面目に撮ってるから僕ひとり映画を壊してもいい」なんてひよった姿勢でやるなら映画なんてやらなきゃいいと思った。",
            " 『R100』終わった瞬間のみんなの苦笑まじりのざわめきを映画館でまた味わいたい わたしは観終わってしばらく笑い続けてた 感想まとめようと色々考えてまとまらなくてそれがまたたのしくて つっこみ放題で 色々含めて楽しめた作品だった",
            " 『R100』試写会で鑑賞 部分的に笑えるとこがあったけど全体として捉えると好みが分かれる なんじゃこりゃでも監督が松本人志 豪華キャストで成立してる側面はある そもそも松ちゃんが創るものに何を期待するのか 映画自体がMで観客がSか",
            " 『R100』：全体は滑りっぱなしのシュール系コント。ネタの数が多いので1回か2回は笑えるはず。ヒトシマツモトは映画をぶっ壊すとかいってたけど、これじゃあ壁にぶつかって自分が砕けてるだけだ。一度ちゃんとした映画作ってみたらどうかね。",
            " 『R100』SMにしろボケ突っ込みの漫才も各々が自分と相手の役回りを理解していないと成り立たないと言った感じか？そこを歪みという部分で表現しているようだと真面目な事を思いつつも、松本テイストが随所に感じられ楽しめた自分がここにいる。",
            " 『R100』本サイトでは好評だが、久しぶりに試写会場から途中退場したくなった。何物にも捉われない自由な発想の作品とのことだが、こんな理解不能な映画を作って一人悦に入ることに何の意味があるんだろう！評価以前の作品で今年度ワースト１！",
            " 『R100』松本ワールド炸裂で、唯一無二の圧倒的な世界観で、SMプレイに溺れていく主人公の日常がコミカルかつ、シニカルに描かれていました。豪華キャストのSMプレイは一見の価値あり。",
            " 『R100』わかる人だけわかれば良い！そんな意気込みを感じました。松本人志が、なぜ映画で表現することにこだわっているか、それがよくわかります。",
            " 『R100』さや侍のときはなんだこれって思ったけど、これは越えたね!!下らないし、汚いし…でも同じ笑いがなくて♪おっかしぃー。見る人選ぶかもしれない。",
            " 『R100』何だこれ？",
            " 『R100』鑑賞。まっちゃん、さや侍で落ち着いたかなと思ったら、またまたぶっ飛んだ作品で作ってくれたぜ！大日本人らしいところもあれば、終盤はしんぼるっぽさもあるし、松本節全開！賛否両論になるだろえけど、まっちゃんが言ってた通り１人くらいこういう映画を撮る人が居て良いと思うわ。",
            " 『Ｒ１００』。100歳未満、閲覧禁止。松本人志監督作を全て見てきて、ここまで及び腰になるとは思いもしなかった。「鑑賞者に劇中で作品の言い訳をする」という前代未聞の偉業を成し遂げるとは！製作サイドがそういうスタンスの物を、人に見せる行為の意味とは？嫌なら作らなければいい。酷い。☆0",
            " R100何がやりたいのか、何を見せたいのかようわからん。",
            " 【R100】★★☆☆☆ 2013年、日本の作品。100分。 いいところを探してる時点で既に駄作なのかもしれない。きっと「訳わからん！」「逃げた！」など、あぁだこぉだ言うのもこの映画の狙い（SＭ）なんだろう。 ",
            " 映画『R100』3)これまでD評価でこき下ろした作品は多数あれど、この作品は評価としてはZくらいかもしれない。松本人志という芸人であり、映画監督作品にこれまでスルーしてきたことについて、正直自分の審美眼が間違っていないとすら思えてくる。正直一秒も面白いと思えなかった。以上。",
            " 映画『R100』2)冒頭にヴェートーベンの「歓びの歌」エピソードが物語そのものを暗喩しているが、全然うまくないし、SMについても底の浅さが露呈しているし、なに『唾液』ってバクシーシ山下監督作品観た事あるのか？戦闘シーンとかどうなっているのか意味不明だし、途中もつまらなくて寝た。",
            " 映画『R100』1)文句なく、暫定2013年ワースト。まさか『ガッチャマン』や『だいじょうぶ３組』『ドラゴンボール』よりも下が登場するとは夢にも思わなかった。一番ムカついたのは、作品中に作品に対する言い訳と監督自身の恍惚感を提示されるということ。これが気持ち悪い理由。",
            " 映画『R100』鑑賞だん。感想は、酷いとかよりも、気持ち悪い。 確かに今年ワースト候補。あと何も残らない。D評価でも何かしら、印象に残ったのは、あるが、この作品は皆無。",
            " 「R100」トロント映画祭の低評価は今までの芸人・松本人志を知らないとムリもないけど、今回はやっぱ厳しいかもな。大森南朋がここまでやるんだ！とか、大地真央やサトエリが伊賀大介デザインのボンデージ着たり、産卵のコントやビジュアルバムぽいのもあり、収拾のつけ方も悪くないだけに残念。。",
            " 「R100」見た。うん。わからん。"
        ]
    }
}
