{
    "title": "飛べ!ダコタ",
    "id": 486,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1235,
            "each_tweet_amount": {
                "good": 17,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『飛べ！ダコタ』実話の話の映画化です。とてもフェアで良質の反戦映画です。土佐っ子の気質に感動しました。",
            " 『飛べ！ダコタ』こちらも実話がベース。戦後佐渡でこんなことがあったんだ。まあ美化されてはいるんだろうが良いお話です。",
            " 『飛べ！ダコタ』地元民のエキストラボランティアつうことは予算が潤沢ではないんだと思うんだが、同型機を買い取って持ってきたってのがすごい。それゆえの迫力・リアリティ。",
            " 週末見た、『飛べ！ダコタ』。洞口依子さんとかミッチョンとかが普通のおばさんやってたのがすごく衝撃的だった。やっぱり、女優さんってすごいな。特に、洞口さんよかった。泣けた。",
            " 『飛べ！ダコタ』を観る。 終戦直後の佐渡に不時着した英国機の話を元にした物語。 それぞれの思いと優しさが、観ていて伝わってきた作品。 台詞の中に「佐渡には天子さまから罪人まで流されてきた。」とあって、佐渡に思いをはせた。  ",
            " ",
            " 『飛べ！ダコタ』実話ベースでいわゆる「いい話」。ただし見せ方が多分に教育的映画過ぎるのは、後援に配慮してのことだと思いたい。この時代に生きた高齢者の世代には安心して鑑賞してもらえる作品で、こういうジャンルの邦画も必要。",
            " シネマスクエアとうきゅうで『飛べ！ダコタ』を鑑賞。佐渡の村のリーダーたちの判断がいい。。村長さんが信頼されていて、村長さんが決めたことならみんなで助け合うという村の風土が素晴らしい。真摯な映画で、感動させられました。いい映画だよ。",
            " 期待を大幅に超えるいい作品でした。この作品こそ世界中の人に見てもらいたい、どんぱち戦争映画よりもよほど戦争の醜さが伝わってきます。この作品は絶対観とくべき！！！",
            " 『飛べ！ダコタ』 終戦から5ヶ月後、佐渡の海岸に不時着したイギリス機と、それを助けた村人たちの実話。佐渡出身の母ですら知らなかった話。 柄本さんのしゃべり方が死んだじいちゃんそっくりで、それだけで泣ける。エンドロールに知ってる名前が出てびっくりした。上映後、拍手が起きました。",
            " フリーパス16本目、川崎で『飛べ！ダコタ』。さすがに真面目過ぎだろ、くらいな感じの作りの映画ではあるのだけどしっかり感動。ちゃんと今の時代に通じる反戦映画となっていて、きっちりとした作品の気持ち良さを堪能。佐渡の風景もとても美しく、正しき日本映画。",
            " 『飛べ！ダコタ』ご近所で何かあれば駆けつけて家族同様に世話を焼く。それは異国の人であっても同じ。戦争で悲しんだ人も恨みを乗り越えて協力する。高千村の人たちの気持ちは英国人にも伝わった。支え合う気持ちに心がほっこり温かくなった。",
            " 【飛べ！ダコタ】終戦直後の佐渡島に不時着した英軍輸送機とその乗組員たちに、戦争の傷跡で苦しみ気持ちを切り替えられない島民の葛藤とその克服の実話。ダコタが飛び立つクライマックス・シーンはもう少しドラマティックにならなかったのか。 ",
            " 『飛べ！ダコタ』色んな場面で感動して泣けました。五ヶ月前までは敵だったにも関わらず不時着したダコタと英兵を助ける温かい島の人達。徐々に気持ちも通じ合い力を合わせて人海戦術で滑走路まで作り飛び立って行く時は涙が出ました。良い映画でした。",
            " 『飛べ！ダコタ』終戦直後の佐渡島での話。鬼畜米英と言った敵陣を高千村の村民はどんな気持ちで迎えられたのか？かなりの複雑な心境だったと思う。 ",
            " 『飛べ！ダコタ』石井里佳ミニライブで主題歌聞いた後の試写。佐渡の人たちの人間味あふれる行動に心が癒され曲もぴったり。半年前まで殺し合っていた敵ということは過去のこととし前を向いて進んでいこうとする姿は、今の時代近隣含めて見習って欲しい",
            " 『飛べ！ダコタ』もっとメカよりの映画かと思ったら、全然違って人情よりだった。日本人はや昔っからいい人なんだよ！というのが表わされていた。比嘉愛未は細くて奇麗！ 満足♪ ",
            " 「飛べ！ダコタ」続き。個人的には「おもてなし」と言えば比嘉愛未なのである。そうなのである。確か沖縄出身のはずなのに寒いところの旅館が似合うのはなぜだろう。終盤近くの窪田正孝の張りつめた感じは良かった。洞口依子も母親役がハマるようになったんだな。そら私も歳をとったはずだわー。",
            " 「飛べ！ダコタ」KBCシネマ、11/22。面白かった。特に「蛍の光」は卑怯レベルで感動的。いかにもCGっぽいCGとか、妙にぎこちないイギリス人とか、粗は見えるものの許せる範囲。“選択と責任”の話は脚色段階で忍び込ませた裏テーマと思しく、印象的ではあるがちょっと座りが悪い。",
            " 「飛べ！ダコタ」 これはすごい実話では？ 終戦間もない冬の佐渡。不時着した英空軍機を救助し、滑走路を作り再飛行まで。なんにもない島にあるのは人力、いや尽力のみ。これぞ｢おもてなし｣の原点かも。県や国や本国の支援が全然なかったのか、乗ってた上海領事はどうしてたのかなど若干謎はある"
        ]
    }
}