{
    "title": "ゲキ×シネ シレンとラギ",
    "id": 487,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1223,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲキ×シネ「シレンとラギ」』藤原竜也さんの殺陣は必見。そして重たいのにコミカルなテンポの良さ。舞台って素晴らしいな。",
            " ＜ゲキ×シネ「シレンとラギ」＞ ",
            " 『ゲキ×シネ「シレンとラギ」』テレビではなかなか見られない各キャストの芝居が良かった。",
            " 『ゲキ×シネ「シレンとラギ」』観てきました。やはりゲキ×シネにハズレなし。殺陣のキレ、コメディのバランス、3時間の長丁場を感じさせない面白さ。テレビではなかなか見られない高橋克実のドスの効いた芝居が大変素晴らしかったです。",
            " 『ゲキ×シネ「シレンとラギ」』高橋克実の迫力に目が奪われ、古田新太が小さく感じた。爽やかな印象の藤原竜也は後半の衣装と台詞で「藁の楯」を彷彿。運命を受け入れた上で、人として前に進む決断をした永作博美に救われた。ゲキ×シネにハズレなし。",
            " ＜ゲキ×シネ「シレンとラギ」＞舞台を映像変換したような仕上がり。殺し屋が人に変貌する瞬間の表情なんてなかなか肉眼では見えないもんなぁ（しみじみ）。キョウゴクの印象が舞台鑑賞時とは180度変わってしまった。映像だと視野が狭まるのか？",
            " 『ゲキ×シネ「シレンとラギ」』藤原くんの迫力はすごい。",
            " 『ゲキ×シネ「シレンとラギ」』ゲキ×シネのこころみが好きだ。オイディプスのその先を語るにはちょっと弱い。最後の唐突な救済は無理がありすぎた。高橋克美の怪演で他の人物を食ってしまった。",
            " 『ゲキ×シネ「シレンとラギ」』",
            " 『ゲキ×シネ「シレンとラギ」』、一幕終盤では藤原竜也さんの演技に鳥肌。物語がカオスすぎて「どう締め括られるんだろう？」と若干不安だったが、あっぱれとしか言いようのない結末。劇団☆新感線らしく笑いどころも十分。「人生は潮干狩り」は名言。",
            " 『ゲキ×シネ「シレンとラギ」』なかなか重い話だったけど、良かった。高橋克美さんの役作りすごい好きだな ",
            " 『ゲキ×シネ「シレンとラギ」』初日の客入りは半分。アップで細部まで観られて舞台とはまた違った良さがある。舞台を観た時はあまり感心しなかったので、かえってゲキ×シネのほうが良いくらい。",
            " 七夕さまの試写会で、藤原竜也さんから ひとりひとりにいただいた ほおずきの花束は、まるで今週末の『シレンとラギ』の公開を待っていたかのように、今もしっかりきれいなまま オレンジ色の大きな実だけになって秋をむかえました☆ ",
            " 【シレンとラギ】今週末公開。劇団☆新感線シリーズ第11弾は、時代物＆悲恋物とはいえ、ひたすら観客を楽しませようとする新感線カラ―いっぱいの 壮大なエンタティメントの印象です☆",
            " ゲキ×シネ第11弾の「シレンとラギ」は暗殺者同士の悲しい愛の物語 - NAVER まとめ ",
            " 10/5公開『ゲキ×シネ「シレンとラギ」』完成披露試写会。予測通りの展開は、ちょうど第一幕まで。そこからが劇団新感線真骨頂で、思わぬ方向へ転がって、見応えいっぱい汚れ役？いっぱいのはずなのに、ちょっと心地良い着地点を迎えます☆ ",
            " ゲキ×シネ「シレンとラギ」。キャストが絶妙で面白かった。永作博美が力んでたまに猪木みたいになってるのがおかしかったけど、彼女でないと説得力のない役柄だったと思う。北村有起哉もよかった。",
            " シレンとラギみてきた！面白かったーやっぱりゲキシネいい！舞台興味ない人にこそゲキシネみてもらいたいなー",
            " 今日は駆け込みでゲキシネ「シレンとラギ」みてきました。いや～あいかわらず面白かったです。ＳＡＮ０のやつしかいねえｗｗ",
            " ゲキシネ「シレンとラギ」観了。完成度の高さに脱帽‼最後の永作博美のミエがむっちゃカッコ良かった。藤原竜也の殺陣、高橋克実の迫力も素晴らしい。脚本、演出も文句無しやった。"
        ]
    }
}
