{
    "title": "トランス",
    "id": 490,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1352,
            "each_tweet_amount": {
                "good": 152,
                "even": 7,
                "bad": 6
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "必見",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トランス』催眠ね〜",
            " 『トランス』ストーリーが面白い。１度じゃ理解しきれない。",
            " 『トランス』えー？フランク良い人過ぎじゃね？一応ギャングなんだよね？絵画の行方聞き出すのに、あんなかったるい催眠療法なんか採用する？よっぽど気の長いギャングなのか。",
            " ジェームズ・マカヴォイ主演の映画『トランス』をDVDで鑑賞。深読みすればするほど、人によってストーリーの解釈やその仕方が大きく異なりそうな作品。",
            " 『トランス』観てる側としては誰を信じていいのだろうと思わせる本作。二転三転するストーリーにまんまと自分も騙されていた。",
            " 『トランス』観た。観ている側が催眠にかかってしまう感じで、現実と妄想の境がわからない。見せ方がうまいのと、シーンにマッチした音楽がスタイリッシュで見入りました。散りばめられた伏線を残らず回収していったのがグッドですね！",
            " 『トランス』最初の方はありきたりというか盛り上がりにかけるなと思ったら全部がちゃんと繋がっていたというか、こーゆー事なのね！みたいな感じでした。最後の方はどれが現実かごっちゃになりますね(∩´∀`∩)汗",
            " 『トランス』★★★☆☆",
            " 『トランス』",
            " 仕事が丁寧すぎるあまりストーリーの意外性が弱まっており、終盤で現実とトランス状態の区別ができず混乱させられるもしっかり説明してしまうため鑑賞後の内容整理という楽しみはほぼ皆無。やはり展開に起伏と翻弄がほしいところ",
            " 『トランス』最後まで観ても、現実なのか空想なのか、判断つかない部分が…。大筋ではイイ意味でのやられた感があり嫌いではなかった。",
            " 『トランス』全く意味がわからない（苦笑）多分何回見てもわからない（笑）",
            " 『トランス』独特の見せ方で、まるで催眠術にかけられているかの様に、どんどん世界観に惹き込まれてしまい、気付いた時にはスッカリ騙されていた。けれど、驚きと言うより、「あ、そうなんだ」と言う感想が強いかな。ちょっと置いていかれる印象が強い",
            " 『トランス』初めは絵画強奪をダニーボイル風になんて思っていたら…そうじゃないとわかって観れば先はいろいろ読めるわけで。ラストあたりではヴァンサンがかわいそうになったりして（笑）",
            " 『トランス』嫌いではない。ダニーボイルぽくないようなぽいような。映像音楽はいつも通り素敵！強盗事件から話が展開してくから引き込まれるけど最後なんだったのか悩む。催眠なのか現実なのか。嫉妬に苛まれるジェームズマカヴォイはピッタリだった。",
            " 『トランス』、ロザリオ・ドーソンの修正無しが見たい。",
            " 『トランス』…【ココイチ】ハリウッドのタイムテーブルにおけるミッドポイント（60分の地点）。エリザベスの「待って。“好み”は分かっている。準備をさせて」の後、浴室からシェーバーの音が響く。処理後の姿を見て、サイモンの目が輝く。（伏線）",
            " 『トランス』DVDで鑑賞。おもしろかった。伏線も良くできてる。",
            " 『トランス』催眠術を題材にしたサイコな犯罪サスペンス。謎解きはそれほどでもないけど、ダニー・ボイル監督のスタイリッシュな映像と音楽でトリップ感が味わえる。演出スタイルと題材がマッチした好例。",
            " 『トランス』つまんなくはないけどおもしろくもないっていうすっげー中途半端な映画でした。ダニー・ボイルだから映像はかっこいいんだけどね…。はなしに突っ込みどころが多すぎでした。",
            " 『トランス』ダニーボイルはやはり天才だと思わざるをえない。久かたぶりのアンダーワールドの音楽とのコラボが、絶妙な展開をつくり出す。普通の映画に飽きた人や、中上級者。またサスペンス好きの人もぜひ挑戦してみてほしい。おススメです。９０点。",
            " 『トランス』結末を知り、再度見直したが、憎いほどに伏線が散りばめられ、トランス状態として知らんぷりしていたシーンや、ひとつひとつの登場人物の言葉、また色合いにまで深い意味が含められていることを知る。観れば観るほど発見がある映画。",
            " 『トランス』サスペンスの傑作。ゴヤの名画を盗んだ男が共犯者を裏切ったあげく記憶喪失に。この男が裏切り名画を盗んだ理由とは？共犯者と催眠療法をおこなう医師との間で繰り広げられる、現実と想像の世界でおこなわれる極上のサスペンス。",
            " 『トランス』そうか！そもそも盗まれた作品がゴヤの作品だったことを忘れて見てた。コレを読んで繋がった。もう一回見よう。【映画の中のアート ",
            " ブログを更新しました。 『「トランス」良く組まれたメンタルサスペンスが、観る者の心をかき乱す。』 ",
            " 『トランス』 んんん・・ロザリオ･ドーソン(^_^;) まぁ、巨匠にも失敗作はつきもの。",
            " 『トランス』観ている側がトランスに巻き込まれ現実か催眠かわからなくなる展開は秀逸。最後まで伏線を撒き続けラストで一気に回収するので目を離させない勢いがある。追い詰められたJ・マカヴォイの演技はやっぱり良い。音楽も映像も◎。最高。",
            " 『トランス』久々の面白い映画！盗んだ絵画を隠した時の記憶が失ってしまい、催眠療法士の女によって記憶を取り戻していくというおよそのストーリー。バックで流れている音楽が印象的で良い。ヴァンサン・カッセルの好演。何度も観たい映画。",
            " 『トランス』  10段階で7",
            " 『トランス』しんちゃんと見たシリーズ。DVD化されたと聞いて、催眠状態と現実がいったりきたりとこういう作品は好き。インセプションと似てるけどあそこまでは難しくなかった！ 伏線がはられてるんだけど、それ？！って感じで笑ったw",
            " 『トランス』/最後まで話の先が見えなくてドキドキした。でも勢いで誤魔化してる気がプンプンする。展開に整合性を感じられない部分が多いなぁ。そこを拭えない事には傑作の域には到底達しないよ。とは言うものの面白かったんだけどね。",
            " ダニー・ボイルのスタイリッシュなイギリスの映像はカッコ良し！ ",
            " 『トランス』催眠状態ってだけあって現実と虚構を行ったり来たりって感じで。 まぁ、話がそんなに入り組んでないから混乱するまでではないけど。 ダニー・ボイル作品だから映像と音楽はカッコ良かったし、テンポもいいし。 ",
            " 『トランス』を鑑賞。ダニー・ボイルでSF作品に興味がひかれた。面白いのだが、序盤は催眠療法のセラピーを受けている感じだ。やや分かりづらい展開だが、後半たたみかけてくる。記憶を失った男から絵画の行方を探すのだが、うーんひっぱるし、予想外。これは、数回みないとかな？",
            " 『トランス』途中で真相は気づいてしまうんだけど。魅せ方が上手いので飽きない。「１２７時間 」もそうだけどダニーボイル作品は毎回タイトルインのタイミングが抜群",
            " @早稲田松竹    『トランス』    ",
            " 『トランス』つづき。仕掛けの紐解きは今一つ喉越しよろしく無いけれど、説明台詞に依存するよりは潔い作風なんじゃね？やはり二度三度と鑑賞すること前提なのか。尺は101分なのだし、また観よう。性癖がフックになるとは。そりゃ妙に思うよねｗ ",
            " 『トランス』鑑賞。アディクト性質怖い。セラピストしたたか。一番弱いのはゴロツキなのか。あえて受け手次第な余白を置いての構成なのかな、とか。如何にもダニー・ボイル節な映像や音楽、そして編集が煙幕効果に。もう一度観たら印象変わりそう。",
            " 『トランス』通算3回目の鑑賞。やはり音楽かっこいい。シネマカリテとイオン板橋でも見たけど、音がいいのはシネマカリテやね。初めて利用した早稲田松竹のスクリーンは見上げるタイプであまり好きではないけどそこまで気にならなかった。",
            " 『トランス』ダニーボイルは本当にふわふわさせてくれる。ラストはちょっと、ん？これでいいのか？だったけど、余韻がずーっと残ってる感じが流石。今まで綺麗なマカヴォイしか見てこなかった分、今回はカス具合が際立って見えた。そしてエンドロール後が秀逸すぎるでしょ。最後の最後まで観るべき。",
            " 『トランス』ダニーボイルの新作なのに話題になっていないけど、観客を宙ぶらりんにする脚本が良く出来ている。こんな感覚はヒッチコックにもあったような気がする。",
            " 『トランス』ダニー・ボイルらしい細かいカットのたたみかけと音楽の融合が気持ちよく、まさにトランス気分。雰囲気映画かと思ったら、意外と構造の凝った脚本で無駄が無い。記憶のヒントにあえて変態ネタをぶっ込んでくるのがボイルらしいｗ",
            " 『トランス』  テンポよくそして、UKテイストの展開で表現する酩酊感とトリップ感。  ダニーボイルよろしく音楽がまたカッコいい。",
            " 『トランス』＞○○○○と○○○○（ネタバレ伏せ字）は同一人物だよね？",
            " 78本目『トランス』。観終わって狐につままれたような感じというか、まさに催眠にかかっていたみたい。登場人物の印象がすっかり様変わりする展開が小気味好い。Ｄ・ボイル監督と破局したらしいＲ・ドーソン。こんなセラピストがいたら要注意ってか。",
            " ＜トランス＞ ",
            " ダニー・ボイル監督『トランス』鑑賞。インセプションしなくても催眠だけで面白い話ができるンだぜ的な構成と疾走感のある物語運びで全く飽きさせない。撮影は絶対大変だったと思われるのだが全俳優の演技がとても素晴らしくて超満足。ドンドン!! ◎",
            " 【トランス】まるで自分が催眠術にかかったみたいに、どこまでが現実で、どこからが妄想か分からなくなる。たくさんの伏線も綺麗に回収。緻密な脚本と観る者を引き込む演出や音楽。さすがダニーボイル監督。",
            " そういえば『トランス』見た。そつない仕上がりでは。何よりにじみ出るUK感が好きか嫌いかのような気がするが。そして私は後者なのですごく好きでめっちゃ楽しめた。かっこいい仕上がりが大前提という考え方、強烈に支持します。",
            " 『トランス』ううんヴォイもいいし映像も美しいし音楽も狂ってるようでヴァンサン・カッセルがかわいいしで最高。",
            " 『トランス』美術品にまつわるミステリーが好き。本作もいわゆる絵画を巡るクライムサスペンスだと思っていたら、それにとどまらず、話は思わぬ方向へ。現実の話なのか、頭の中の想像の世界なのか分らなくなる展開、予想外の真実に思わず引き込まれる。",
            " 【トランス】最近丸くなってたD・ボイルが久々に過激な作品を！アレ見て泣く映画って後にも先にも無いんじゃないでしょうか。また監督がR・ドーソンとデキてたというのも泣かせる。自分をさらけ出す映画は、何より奇妙でスリリングで楽しく哀しい。",
            " 『トランス』",
            " 『トランス』ダニーボイルの音楽、映像、演出、、良かった！今回、途中から彼らしさが現われてきたよーな気がする！マカヴォイの情けなさ、、バンサンカッサルの珍しいキュンとした恋、、ダニーボイルは基本はベタなんだよねー(^O^)／かなりキュン",
            " 『トランス』なにが現実で妄想か私にはわからないところもありつつ面白い！！音楽と映像の盛り上がり方、格好良さはさすがダニーボイルな感じ。それしてもマカボイ君はあんな役が似合いますなwラストもいいし、また見たい作品！",
            " 『トランス』を観ましたよ。 ",
            " 『トランス』どこまでが催眠術で過去の実際の出来事か、どこまでが現実か、どこまでが妄想の世界なのかというところが、だんだんわかりづらくなってきたけれど、犯人達の悪さ加減がちょっとものたりなくて実はいいやつなのかも。",
            " 『トランス』よくある記憶喪失系と『シャロウグレイブ』を引っ掛けたようなものかと思いきや、なかなかの展開力。何を撮っても解りやすさとスタイリッシュさを兼ね備えるD.ボイル作品、すんばらしい。",
            " 『トランス』流石にダニー・ボイル作品だな。わざと現実とトランス状態の世界とわけないのが素敵ざます。魅せる映像はピカイチかも。予想の斜め上を行く展開でしたw",
            " 『トランス』映画全体のテンポと音楽のセンスはさすがのダニー・ボイル監督！複雑な関係性を巧みに操る手腕はお見事。中盤からの急展開をどう感じるかで、評価が分かれるかも。映画最大の重要な種明かしを「パイパン」で表現したのは斬新すぎる。",
            " 『トランス』構成とアイデア押しなこういうの割りと好きだ。サスペンスとして面白かったのだけど、中盤の無双状態と、欲望の浅さには催眠解けちゃったなー。再見して解明しようと思うほど好きではないのだけど、解釈のひっくり返るラスト2点はいいね。",
            " 『トランス』面白かったー！もう一回観たい。観ないと催眠がとけない、かもwww。サイモンの表情がコワカッタ。映像も音楽もあいかわらずスタイリッシュ☆",
            " 『トランス』映画の出来としては、それなりに面白い。 でも終盤に現実非現実の区別がつかなくなるので、最後ははっきりとして貰いたかった。 じゃないと催眠に掛った場合ちょっと後遺症が残って危険かも。",
            " 『トランス』観た！ この映画はヤバい！ 催眠がテーマの1つだけど、観ていて視聴者が催眠に掛る恐れがある。 現に自分が少し掛った。 しかも最後まで観ないと催眠を解除してくれない。 これから行く人で、催眠に掛りやすい人は要注意！",
            " 『トランス』完全にコントロールされたはずの記憶は些細なアクシデントにより崩れ始め、患者に潜む独占欲、執着心が露になり、果てしない狂気が増幅していく。現実と催眠状態を行き来しながら何度も意識を掻き乱されるのだ。",
            " 『トランス』 ネタがばれると、面白さは半減するだろう。徐々に話が見えてきて、また混乱して。中盤以降は、頭の回転を速めて、終末を予想しよう。",
            " 『トランス』面白かったけど、すげーところに着地したなー、という。まかぼい君が過去の事を思い出すキッカケは大爆笑。理詰めで考えるとそもそも一味が催眠療法に行き着かなかったら、そしてまかぼい君に選択させなかったら成立しない気はするのだが。",
            " 『トランス』私はどこまで真実を見抜いてる？そんな感覚を持ち続けながら、スクリーンに目が釘付け!!テンポも良く、超が付くほど面白い!!ラストで全てのカラクリが明かされた時、やられた感に打ちのめされる ",
            " 『トランス』鑑賞２。 でも、あの人があまりにも有能過ぎて、途中で“これって前もって～してたりもする？”とかも思ったりもしてしまいました(苦笑)。 あと、塗りたくった重厚ある油絵の具を間近で映してくれたのも嬉しかったです。  ",
            " ダニー・ボイル 監督の円熟の逸品！その上手さときたらもう！！『トランス』ブログ更新しました→ ",
            " 『トランス』を観た。ロザリオ・ドーソンのフルヌードがおがめるので「おお、パイオツだパイオツだ」と一人ではしゃいでいたが、後にそのヌードも物語の伏線だったことが分かり己の不明を恥じた。",
            " 『トランス』傑作です！この一言で十分です！",
            " 『トランス』もっと派手に勢いで観せる映画かと思ってたら、結構集中力を必要とする映画だった。と言っても相変わらずテンポはいいし音楽もカッコいい。スタイリッシュな映像に色々と隠されていて虚々実々の区別が曖昧に…最初からまた観たくなる！",
            " 騙し眩ます緻密な心理戦のビートキープ幾重もの伏線回収しながら一気にクライマックスへとなだれ込む。投げ掛けられた問いとその答えに異を唱えるのは得策ではなく思考感情感覚までをも吸い込み恍惚に導く気持ちいい事だけに特化した音像に混濁朦朧する",
            " 『トランス』イギリス産犯罪映画に外れはない。これも傑作だ。催眠で掘り起こした記憶と暗示、現実が入り混じって重層的で面白い。個々のカットの構図や色合いが凄く良かった。アップの画が多く、表情で見せるシーンが多いのも面白かったな。",
            " 「トランス」人の「意識」の不可解さを逆手にとった、とびきり上質のクライムサスペンス。虚実、愛憎、善悪といった相反する概念が混濁し境界がつかないモヤモヤ感を、映像の上でもストーリー上でも見せてくれたっていう。まかぼいいいです！★★★★☆",
            " 『トランス』イオンシネマ板橋で鑑賞した。二回目の鑑賞である。一回目でややついていけなくなったところがあったのだが、二回目にしてようやく全部理解できたように感じる。面白い。やはり映像も音楽もかっこい。やばい。",
            " 『トランス』ダニー・ボイルらしくスピード感あって一気に見せてくれた！この人が撮ると腐乱死体までスタイリッシュに感じるのはオレだけか？（笑）",
            " 『トランス』経験とスタイルとテクニックを身につけたD.ボイルが再び処女作同様の伝統的英国サスペンスに帰還。処女作そっくりな映画がもう一本出来ました。これまでの歳月はなんだったんだ。",
            " 『トランス』",
            " トランス★★★☆～ダニー・ボイルの『インセプション』～ - キジルシネマ    ",
            " 『トランス』舞台監督出身だからなのか？映像表現が独特で音楽とのバランスも最高、それがまたこの物語にうまくマッチしている（ジェームズマカヴォイかっこいい＞＜！） 一筋縄ではいかないストーリーなので、後半ノれるかどうかがポイント",
            " 心臓鼓動が様々なビートパターンを描きながら去来する緊張と高揚。陶酔感主軸に音と映像に身を委ね半眼・至福の境地へと誘う凄腕DJプレイによる恍惚または閃光眩い白日夢。顕在意識と潜在意識の狭間ノック音による覚醒モア覚醒。ん、まだ催眠状態？",
            " ラストの種明かしはすごかった！一気に点と点が繋がったもんなぁ。さすがダニーボイル。んでもって、やっぱり音楽がカッコいい。そこも楽しめるのがこの監督の好きなところ。",
            " 『トランス』どんどん話が変わっていって、翻弄される感じが楽しすぎたる。途中、かなりエグイ場面もありつつ、不思議なほど後味はよかったです。マカボイさん七変化、堪能しました。",
            " 『トランス』観た。いやーやっぱ音楽との合いが絶妙やわ。マカヴォイも芸達者やし相変わらず。どこまでが催眠でどこからが真実なのかの境界が曖昧なのはまぁこういう映画の基本やし気にせず観れる。まぁ爪に注目してたけど。パイパンは至高ですよ。",
            " 『トランス』面白い。引きつけられたと思ったら突き放され、と思ったら実はこうだった！とテンポよくくるくる展開していくので楽しい。これで100分だもんね！あと、マカヴォイほどじゃないけどヴァンサンカッセルもかなりダメな人だよね＾＾；",
            " 『トランス』スリリングな展開にスピード感もあって、楽しめました。トランス状態と現実の区別がもやもやするのは、この手の作品にはありがちなのでそれほど気にならない。でもまあ、女一人に男二人。ここでもやっぱり女は恐い^^;",
            " 『トランス』日比谷155@二転三転ラストまで目が離せなく、ああ〜そう言うのに事ね！と、辿り着くまでのテンポの良い過程が面白かった。そして音楽がとってもステキ！ボイル監督のセンスの良さでしょうか？",
            " 『トランス』面白かったです！一瞬も気を抜けないサスペンスフルな展開に夢中になりました。ひねりが効いていて、全く予想外の結末にビックリ！マカヴォイとカッセル(すごくキュートでした*^^*)の対比も面白かった。もう一度観たいです！",
            " 『トランス』 盗んだ絵画を隠した場所を記憶を失ったヤツに催眠療法で思い出させる、はずが話はあらぬ方向に。痛いシーン多めでちょっときつかった。疾走感みたいなのは相変わらずのダニー・ボイル。催眠療法は忘れさすこともできるんだなー。はーい、わたしも忘れたいこといっぱいあるー。",
            " 『トランス』 この作品は『後からじわじわ良くなる系』。私、催眠状態にかかったまま観てたかも(笑)エンドロール後のあの音から数時間。ようやく催眠から覚めた頭で考えると、感情移入を操作されていることに気付く！やられたよ！凝った作品だわー。",
            " 『トランス』 スタイリッシュでエネルギッシュな映像と音楽はさすがダニー印。催眠状態という妄想世界が入り乱れるかなり凝った作品。視点を変えてもう一度観たい。いつもの希望はどこに？と思ったら！落ち着いて考えるとダニーマジックは健在でした。",
            " 『トランス』同監督作では「ザ・ビーチ」以来の挿入曲となるMoby、Mr.Ｄ・ボウイとMr.Ｂ・イーノに触発されたその曲、Ms.Ｈ・グラハムが天使と成るMV、雄大でドラマチックな“The Day”。巧過ぎるその歌詞に即した究極の使い方。",
            " 『トランス』強奪のUNKLE、ドライヴの“Chanson D’Amour”、純愛と“Sandman”、均衡が崩れるM people。選ばれた完璧な挿入曲、中でも物語の答えと成っているEDクレジットの最後にもう一度流れる曲がとても素敵。",
            " 『トランス』頭の中へ入るTOMATOによるOPタイトル。重要なファクターとなるMr.Ｒ・スミスのスコアとEDソング。“Born Slippy.NUXX”でレントンが歩き出してからずっと…最高にハマっているUnderworldとの融合。",
            " 『トランス』倒れている姿さえSEXYなサイモンことMr.Ｊ・マカヴォイ。様々な彼を愉しむ事が出来る訳だけれども、一番カッコいいのはベルト無しで縒れたスーツを着ている病院帰りの姿。そして、一番キュートなのは届いた小包に興奮するその表情。",
            " 『トランス』スレスレで通り過ぎる暴走自転車、カウンターテーブルに綺麗に並んだ朝食、挿入されるそのモブ的なシーンさえも滅茶苦茶カッコいい！観る者の先入観と欲望を欺き揺さぶり続け、とてつもなくパワフルな物語を魅せてくれるＤ・ボイル監督。",
            " 『トランス』面白かった！俳優良し、映像良し、音楽良し。そして相変わらずの疾走感。最近のダニー・ボイルははずれがないね。私の好きなヴァンサン・カッセルをこんな風に使ってくれてありがと〜。ロザリオ・ドーソンの鼻歌が聴けたのもうれしい。",
            " 10日ぶりに映画みれた！『トランス』メッチャ面白かった！！！",
            " 『トランス』 エッ！その展開ｗって騙されそうになった^^;",
            " 『トランス』映像はもちろん、つい耳に残っちゃう選曲もさすがです！今回はアンダーワールドのリック・スミスのリミックスだそうな！ラストに流れるちょっとレトロな曲もめちゃかっこよかった！ ",
            " 『トランス』3連休に観ました♪最後までどこまでが本当かわからなくさせてくれてワクワク!!途中大混乱になりかける頭を必死で立て直して、ラストなるほど～～!!に行き着くこの爽快感♪ ",
            " 『トランス』誰が仲間か、何が嘘か、どこまでが現実なのか。催眠物は卑怯なほどにいろいろな仕掛けをできるが、そのハードルを越えて面白かった。絵画を使っているのも神秘的でいいスパイスだったな。見ごたえがあって101分以上の満足感でした。",
            " 『トランス』ほほ～。結構複線張ってたんだね！真相解明シーンは唸ったよ。ストーリーもさる事ながら、映像もスタイリッシュ。車ダイブシーン良かったね～。ダニー・ボイル監督で映像美感じたの初かも。そしてロザリオ・ドーソンのヌードね。あざっす！",
            " 『トランス』展開というか見せ方が良かった。見落としていた伏線を思い出させながら、しかもきっちり見事に回収していく爽快感。スッキリしました。 ",
            " 『トランス』催眠治療で現実と記憶が入り混じっての二転三転、面白かった！監督の独創的な世界に引き込まれる。音楽も迫力あり！",
            " 『トランス』★4.0 劇場。",
            " 『トランス』＠シャンテ♪絵の具が幾重にも塗られただろう「魔女たちの飛翔」の如く、その下に何が隠れてるか分からない物語にとても引き込まれた！全てが剥げ落ちて一番下に描かれてる真実 は思いもよらなかったなぁΣ(´□｀;) 面白かったです。",
            " 『トランス』記憶を失った男の潜在意識から催眠療法で消えた名画の行方をたどるサスペンス。夢と現実を曖昧に行き来する予測のつかない展開Dボイル節満載のケレン味、ここぞというタイミングでのRスミスの音楽でまさにトランス状態！初期作シャローグレイブ、トレスポ熱再来!!燃えたわ。",
            " 映画『トランス』鑑賞。ダニー・ボイル監督ということで、無駄のない流れるような展開は流石。トランス状態の描写や、タブレットの使い方が巧みで、やっぱりセンスありますねぇ。でも、冒頭の特殊部隊の足止めは無理ありすぎでは（車を前に出せば良いだけだよね...）。",
            " 『トランス』物語は強引だなぁ。ま、くやしいけど、まんまと騙されたので、心地いいです。ある場面がルチオ・フルチ監督のホラー「ビヨンド」みたいでした。",
            " 『トランス』観ている途中はかなりの良作と思っていたが、最後まで観るとこの結末はどっちなの？と全然理解出来ない部分が多すぎるので、ちょっと減点。映像や音楽に騙されている感じ。2度観ないと解らないのは反則だと思う。基本面白いけどね。",
            " 『トランス』観てきた。音楽、映像などすごくスタイリッシュで良い。観ていてどんどん引き込まれる感じだった。ネタバレされないうちに観に行ってほしい。",
            " 『トランス』音楽の使い方は相変わらず面白いし、残酷描写と終盤の意外な展開は充分楽しかったが、字幕版一回では不完全燃焼かも。そして、ある重要な事実が判明する引金になるアレ！主人公の性癖なので必然性はありますが日本では難しい表現でしたw ",
            " 『トランス』ストーリーが面白い！ テンポモよく、まるで見ている側が催眠に掛っているように騙され他。 ",
            " 『トランス』@西新井。脚本も良ければ、音楽のセンスも良い。ダニーボイル監督の編集のもと、1つ1つの謎が見ているこちらにも緊張感となって伝わり、最後は哀愁まで感じてしまうこの映画。ロザリオ・ローソンは色んな顔魅せる女性を好演。",
            " 『トランス』これは凄かった。最初は何でもないセリフの数々が、真実があきらかになって伏線だったとわかる快感。しかも一つ残らず綺麗に回収していく。催眠療法と現実の境目をあえてあやふやに演出して観客を一気にストーリーに引き込んでいく展開も見事としか言いようがない。",
            " 『トランス』鑑賞。どこまでが事実なのか見極めようとする観客の目をするりとかわす手腕はお見事。ラストで事実が明らかになるまで緊張が途切れない。相変わらずセンスの良い映像と音楽。ジェームズ・マカヴォイを堪能出来て大満足。 ",
            " 『トランス』絵画盗難と催眠療法。ほぼ3名で進む物語は現実なのか妄想なのか呼び起こされた記憶か。頭をかき回され、客もトランス状態に巻き込んでくるようなミステリー。結末知ってもう一度観たくなる映画。こういうの好き。さすがダニーボイル ♪",
            " 『トランス』、演出、撮影、編集、いずれも私「好み」。終盤の展開も音楽の力と相俟って「うぉおおおおお！」ってテンション上がるけれど、見終わって冷静になると突っ込みどころ満載で、途端に熱が冷めてしまった。私は催眠術にかかりにくいのかもw",
            " 『トランス』何気に後味は良い。",
            " 『トランス』絵画盗難と睡眠療法。ほぼ3名で進む物語は現実なのか妄想なのか呼び起こされた記憶か。頭をかき回され、客もトランス状態に巻き込んでくるようなミステリー。結末知ってもう一度観たくなる映画。こういうの好き。さすがダニーボイル",
            " 『トランス』途中は現実と仮想と入り交じってこんがらがってしまう。ラストでえーっ!?って感じで評価が上がった。えぐいシーンもあって… マカヴォイが主役なんだろうか？",
            " ＜トランス＞カメラが映す映像（現実）と、人の脳内に投影される映像（妄想）に翻弄される作品。疾走感はともかく、穏やかで爽やかな、え、そんなハズは!? 盗品あれこれの中にモディリアーニの「扇も持つ女」も登場。音楽を聞く余裕はなし^^;",
            " 『トランス』すげー、めちゃくちゃ面白い。見終わった今、誰が主人公かにわかにはわからない。傑作。",
            " 『トランス』男としては弄ばれた感ありますが面白かったです。音楽と色彩でトランス状態(^O^) 何故かインド系の人がいやに  出てきたのはスラム・ドック～繋がり？？",
            " メガネ作って『トランス』鑑賞。内容がめちゃくちゃ今の自分にフィードバックしちゃって、変な汗がダラダラと。もう一本見る予定だったけど、帰って横になります。参ったなー",
            " 『トランス』夢と現実が交錯する物語と、サスペンスが融合した作品。でもそのために話に整合性がなくなっているように感じてしまってあまり引き込まれませんでした。ダニー・ボイルの映像センスと音楽で十分楽しめるのですけどね。",
            " 『トランス』揺り起こされたときの絶望と安堵感。鮮明な記憶も夢も薄まり曖昧になり変換されて行く。絵画の強奪を軸に人間の深い欲望や心理にまで、映像と印象に残る音楽でグイグイ食い込んでくる、さすがのボイル節にトランス状態に陥る良作！",
            " 『トランス』。アカデミー賞受賞監督でありロンドン・オリンピック開会式の総監督を務めたダニー・ボイル新作。なぜ、もっと宣伝しないのか？人間の内面扱った『127時間』のテーマを推し進め、人間の深層心理を描く。後半にシモ＆グロネタあり！",
            " 『トランス』観終わったら私の頭の中も掻き回されてトランス状態…もう考えるのやめて寝よう (_ _).｡o○ 音楽良かったな…",
            " 『トランス』話が一直線には進んで行かないので途中でついて行くのがやや大変になった。グイグイ引き込まれて面白かった。音楽がとてもかっこいい。映像もかっこいい。銃声も重くてかっこいい。結論かっこいい。もう一度見たい。",
            " 『トランス』冒頭から最後まで見入った。面白い、音楽が素敵で素晴らしい。人間の記憶はただでさえ後からの体験や感情に影響されて刻まれた当初とは変わっていくもの。ましてや他人が操ることが可能だったら…。ネタバレ避けるとあまり書けませんが…",
            " 「トランス」記憶の上塗り、修正を繰り返す様はまさに\"油絵\"の製作過程のよう。面白かったです。",
            " 『トランス』後半の疾走感すごい！さすがダニーボイル！！ちょっとでも目を離すとついていけなくなりそうなストーリーで、リピーター割があったのも納得。だってまた観たいもん。サイモンは根が素直すぎるのだろうか…。まかぼいの演技に脱帽",
            " 『トランス』★4.0 なんだか綺麗にまとまってる映画だった。セリフとかシーンの細かいところが伏線になっていて疑問に思っていた所がジワジワと溶けていくのが楽しかった。もう一回見たいな。 ",
            " 『トランス』正直、没入するって事はないし呆れちゃちゃったりもする。でも音楽との組み合わせで全体的ないわゆるルックがグーっと良くしちゃう。というかダメな所のごまかし方が上手いなぁと。なんだかんだでボイルさんはスゴイなって（笑）",
            " 『トランス』お見事！スタイリッシュな映像とクールな音楽、練られた構成。マカヴォイ、ドーソンがいい。記憶が築く自己…。忘れたい、忘れてほしい。切ない大人のロマンス。騙され騙され振り回されトランスしていく。凄いもの観た後の心地よい心酔。 ",
            " TOHOシネマズ渋谷で『トランス』を鑑賞。催眠療法始まって胡散臭い展開だなと思ってたけど、俄然おもしくなってきちゃった。音楽が軽快でいいなー。そのおかげて、爽快な気分で見れましたね。おもしろかったです。",
            " フリーパス17本目、続いて川崎で『トランス』。サスペンスなのだけど、現実か幻かってところにウエイトを置いちゃうものだから途中から興味を無くしちゃう。「それはつまり、なんでもありだ」ってツッコミ入れるしかない。なので二転三転したところで絵空事の羅列。ソッチにはソッチで色々あるし。",
            " 『トランス』夢と睡眠は違うかな。「インセプション」がちらついたけど、睡眠に隠された真実に、何度も声を上げそうになったよ。奥の奥の奥に、裏の裏がありました。ラストも好き。",
            " 『トランス』 予習なしで観て良かった。現実と睡眠のハザマにいるつもりが、すっかり取り込まれて。最後まで楽しんだ！！ 映像と音楽がいい。映画館で見るべき映画だな。 ",
            " 『トランス』スタイリッシュな映像と音楽の使い方の上手いダニー・ボイル監督。後半のわーっていう盛り上げ方の安心感（笑）現実とトランス状態が入り乱れる面白い映画。ちょっとインセプション。最後にやけちゃった",
            " 『トランス』、盗まれたゴヤの「魔女たちの飛翔」。絵を隠した記憶を無くした男から催眠療法で絵の隠し場所を探ろうとするダニー・ボイル監督のサスペンス。記憶と仮想と現実が混然となって、一筋縄ではいかない展開に引き込まれます。 ",
            " 『トランス』映画鑑賞。ゴヤの絵画を盗もうとした窃盗団。想定外のことが起こり絵画が行方不明になる。絵画の行方を知るのは記憶喪失の主人公だけ。窃盗団は催眠療法家に主人公の記憶を探らせるのだが。頭がクラクラするエンターテイメントの傑作！",
            " 『トランス』観た。前半はダニー・ボイルらしい、後半は気を付けないと置いて行かれそうな。面白いのだけど、期待してたのと少し種類が違う。",
            " 『トランス』意外なサスペンスではないが、それでも最後まで気を抜けないのはキレのある映像と組み立ての妙かと。トランス系やポップな音楽使いはダニー・ボイルらしいし好み。マカヴォイ君、ヴァンサン・カッセル両名の移り行く心理に合わせた表情演技もかなり楽しめた。",
            " 『トランス』スタイリッシュな映像テクと音楽で脳内をかき乱され、まさにトランス状態にさせられる天才ダニー・ボイル劇場。今回はエログロのサービスもなかなか強烈。着地点さえねじれ気味で、ちゃんと見れたかどうか記憶が曖昧になるような映画。",
            " 『トランス』観た この作品も何か言うとネタバレになりそうなので何も言えないんだけどとても楽しめた  前情報入れずに観た方が楽しめるかも  あとラスト間際 グロ注意 苦手な人は気をつけて ",
            " 『トランス』トレインスポッティングを見たのはもう遠いむかしだけど、音楽の使い方や催眠時に見る光景なんかは、トレスポを彷彿とさせる。どこから夢でどこまでが現実か考えながら見るよりも自分自身も振り回されるとよいと思います！",
            " 【トランス】予告からは想像もつかない深みを湛えたサスペンス。音楽が抜群にクールで何度となく心をざわめかす。眩惑でクラクラしそうな、催眠療法を駆使したエリザベスの離れ業。マカヴォイ、V.カッセルのアンビバレントな表情に拍手。 ",
            " 『トランス』鑑賞！年間ランクを狂わせる最高に面白い作品だった！私はエリザベスに感情移入してしまったのだけど…。絵画のクレジットにほっこり。音楽もカッコいい。再鑑賞決定です。 ",
            " 『トランス』ダニー・ボイル＆ジョン・ホッジの映画はやっぱ大好きだー！音楽の使い方もまたまたいいんだよね〜。上映館がそんなに多くないからあっという間に終わりそうで残念なんだけど、映画好きには是非観てほしい。ダニー・ボイル健在！です。",
            " 『トランス』催眠療法を巧みに絡ませているので、記憶の世界と催眠療法中の世界と現実が交差していて頭が混乱しそうだけどちゃんと混乱しないで現実に戻ってこれる。時間や空間が入り乱れる作品は好き。ハテナで頭がいっぱいにならないのがまたイイ。",
            " 『トランス』ジャンルはサスペンスなんだろうけど、意外と大人のロマンスだった。もう一度観たらもっと色々気付けそう。マカヴォイはやっぱり演技凄いねぇ。ヴァンサン・カッセルはヴァンサン・カッセルだった。好きだけど。",
            " 『トランス』観た。観終わって「あれは何だったの？」となる部分が思い付かない見事なまとめ方なんだけど、それ故すべてがネタバレになりそうで何も言えない。とりあえず最後まで席立たない方が良い。『インセプション』と同じような仕掛けがあるよ。",
            " 『トランス -TRANCE-』を観ました。ネタバレ少なめ。 ",
            " 映画『トランス』ロザリオ・ドーソンがたまらん。知的でムリめな女いいわー。愛し愛される振り回される騙し合う、男女の生理と頭脳戦が絡み合う。酸いも甘いも知っていて、しかもまだギラギラ枯れてないオトナにピッタリ。これぞ上質。これぞエンタメ。",
            " 映画『トランス』凄い凄い！何も前情報入れずに観ればいい！結末を狙って書いたのかそれとも組み立てて行くうちにこうなったのかこのホンは？音楽も撮影もイイとこ突いててドライヴあって痺れる。もう一度観ると視点が変わる。脳と生理に来るトランス！",
            " 『トランス』★★★★☆ 何だかんだでスラムドッグ〜、127時間と最近は大衆向けだったんだなと思った。これ観てたらダニー・ボイル史ではビーチとかサンシャイン〜を思い出すような作風。話は個人的にはもう少しなんだか、相変わらず音楽が痺れる。",
            " 『トランス』すんっっっっっごい面白かったー！！！！あれもこれも複雑に絡み合ってて、マジかー！マジかー！マジかー！えー!?!?!?ってもう何度も何度もビックリした！うっわー。興奮して手が震えてる！ダニー・ボイル＆ジョン・ホッジすごいわー",
            " 『トランス』面白いけど映像表現がねぇ...徹底的にバグった映像を期待してただけに残念だった。確かにトランスしてたけど、サイケ的なトランスも欲しかったな。俺をラリパッパさせてくれ！",
            " 『トランス』みるっきゃない",
            " 『トランス』冒頭のオークションシーンからぐっと映画の中にひきこまれる。導入部で構築されるサイモンのイメージが後の意外性を高める。さすがに構成がうまく納得の一本。",
            " 『トランス』オークション会場から絵画を盗んだサイモンは記憶喪失になり盗んだ絵画を何処に隠したか忘れ、催眠療法で思い出そうとするが…単純な絵画捜索の話や思うたらえっらい風呂敷広げよったなぁ｡冒頭と終幕の落差の激しさ｡現実と催眠状態の区別に惑わされた｡単純で明快な方がえかったような｡",
            " 映画｢トランス｣鑑賞。状況が入り乱れるおかげで混乱してしまうが、登場人物たちの置かれた状況を体感できると言えば聞こえがいいか。セクシャルなヒロインが映画を支えていた気もする。",
            " 『トランス』観た。盗んだ絵画のありかを催眠療法で思い出させるはずが、記憶が戻るにつれてなんじゃこりゃって感じの展開に。良くも悪くも騙される映画だな。何が現実で何が妄想か分からなくなるダニー・ボイル節全開で、まるで映画そのものによって催眠術をかけられているかのような変な映画だった。",
            " 27本目『トランス』 観終わった後、状況を整理しようとしたけど辞めました。考えれば考えるほど難しい。ストーリーに張られた伏線も少なく最後の最後まで観ないと結末が読めません。シャッターアイランドのような作品。 ",
            " 「トランス」を観た。昔も今も、デカイことをやってのけるには腕力もそうだが度胸が必要。古き良き時代の単純明快さはなくなり、「敵」を出し抜くための策略が必要で。名画の在り処を探るべく、催眠療法を試みる男。「運命の女」にとってアレは慰謝料ではなく、己が業績に対するトロフィーなのだな。",
            " 「トランス」TOHOシネマズ天神ソラリア館、10/31。面白かった。誰に肩入れしながら観ればいいのか解りづらいのが難点と言えば難点。予告編から「ザ・セル」みたいな映画を予想していたんだが違った。こっちの催眠術は「グランド・イリュージョン」よりも現実にありそう。",
            " 昨日は『トランス』見てきた。予想より楽しめなかったなあ。現実と非現実を行ったり来たりする物語は大体好きなんだけど。それより絵画のことが気になって、お母さんが集めてた「週刊美術館」でも読もうかという気になった。",
            " 【トランス】★★★★☆ 2013年、アメリカ、イギリスの作品。102分。 ダニー・ボイルらしい作品。演出はさすがで相変わらず音楽も最高。好き嫌いは分かれるでしょうが、そこも、らしいっちゃらしい。野暮はなしで。 ",
            " 「トランス」ダニー・ボイル好きだし、二重三重の作りでなかなか面白いはずなのに「フィルス」の後に見るとやっぱ霞んだ。。でも、スラリとしたキレイなマカヴォイで汚れ役だし、ヴァンサン・カッセルとロザリオ・ドーソンの共演もスリリングで、音楽もハズレないし、立て続けにマカヴォイ見れて満足！",
            " 「トランス」途中から、ひょっとして…？と思っていたことが当たらずとも遠からず…てな感じで、見ているこっちまで怪しげな催眠術にかかってしまいました。でも、実際に行方不明になってしまった名画もあるんだよね。絵画にも全く疎いんだけど、ちゃんと保存とかされてるといいんだけど…",
            " 『トランス』やっと観れた！謎が徐々に暴かれていってラストはにやりとした。もう一度みたい！プログラムがとても好みのデザインだったので購入。",
            " 10/23 トランス観ました。もう一回観たいぐらい。",
            " 『トランス』観たんだった。すごーーく期待してたのに…私が感じ取れないんですよ、きっと。",
            " 映画『トランス78点』 ",
            " 『トランス』②わずかな台詞と仕草で、登場人物たちが物語の外側でもそれぞれにいろいろ”やらかした”人間だという想像を掻き立てられる。タブレット端末の使い方も安直な小道具に留まらずに画面を分割し映画的な時間をコントロールする手法として消化されている。若々しい演出。"
        ]
    }
}
