{
    "title": "死霊館",
    "id": 491,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 7970,
            "each_tweet_amount": {
                "good": 95,
                "even": 5,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "必見",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『死霊館』怖いのは最初だけ。あとは興味深く見ました。とても好きなタイプのホラー映画。 ",
            " 『死霊館』観た。良かった。  ジェームズ・ワンのホラーで初めてツボにハマったかも。演出もやり過ぎず、少なすぎず、ちょうど良い怖さ。  ストーリー展開もテンポもよく、話が上手くまとまってた。  実話ベースって言うのが驚き。",
            " 『死霊館』を鑑賞★★★☆☆",
            " 『死霊館』  ★★★★  これはもはやホラーのクラシック。ウォーレン夫妻の娘が階段に立つシーンなど美しい色調や構図が多数。家族で海を訪れた場面があることで非情で無利益な連鎖を引き起こしてる館に「守りたいもの」という希望を生み出した。",
            " 『死霊館』。古典的な悪魔祓いをテンポよく、魅せる。監督の才能を感じる。",
            " 『死霊館』魔女や幽霊、心霊現象、悪魔祓いなど、ホラーではなくダークファンタジーとして面白かった。演出も良かったし、ホラーは不完全燃焼なものが多いのだが、上手くストーリーをまとめ上げていてよかった。母親の愛に号泣。",
            " 『死霊館』ちゃんとホラーになってる。海外は幽霊もなんか派手だな",
            " 『死霊館』意外と、悪魔祓いを題材にしたオーソドックスな作品ですね。新鮮味はないけど、呪われた家がミステリーになっているのが興味深かった。また、霊にカラダが引っ張られるっていう発想は、日本のホラーにはない分、スケールの違いを感じた  ",
            " 映画『死霊館』鑑賞。悪魔が姿を現してくる様子にはビビりながら鑑賞。ただ、オープニングで実話ベースを推されていたので、目の前の恐怖現象がどこまで本当にあったのかという疑問が、超常現象の度に起こってしまった。事件の締めくくり方にはほっとするものの……。",
            " 16296『死霊館』これも、エクソシスト、つまり悪魔払いの話。しかも実話！(◎_◎;)  いやー、中々のもんでしたな。悪魔払いって、エクソシストから始まって幾つか見ましたけど、やり方は同じなんやなあ。このシリーズの続編見たいねえ！",
            " 『死霊館』かくれんぼで母親が地下室に閉じ込められるシーンで来ると分かっているのに後ろから手が叩かれるのは笑っちゃうくらいビックリ。続編と比べると物足りなく感じちゃうけど、オーソドックスにジワジワ怖がらせる演出と音楽が上手い。",
            " 『死霊館』 『死霊館』 暗い大画面で見ないと怖さ半減か...2回目だからかｗ それにしてもエドとロレインも実在するのね。それに驚いたわ。 ",
            " 『死霊館』BDで再鑑賞。風に靡くカーテン、閉まるドア、暗がりの向こう側等に見出す微かな恐怖を堅実に積み上げる語り口も見事なら、その後頻発する脅かし方向の恐怖表現も潔くて天晴。事件解決の切欠が家族愛なのも好いじゃないか。秀作ホラーです",
            " 『死霊館』実話をベースにした悪魔憑き物。前半の緊迫感溢れる静静とした心霊映画から一転、後半からは過度にも見える派手な恐怖演出が次々と襲ってくる。その振り幅の広さで“ただの心霊物”じゃないアピールしてるんだろうね。",
            " 『死霊館』屋敷、悪霊、地下室、憑依、ありがちな内容ですがテンポ良くて丁寧なつくりの正統派ホラーでした。家族愛がテーマでオチも良かったです。何回もビクッとさせられました…。(ただ、グロさや過激な表現を求めている人には物足りないかも)",
            " 『死霊館』うーん。ビックり要素は無かった。うーん。あんま怖くなかったなぁ。うーん。微妙。",
            " 『死霊館』   まさかの実話だった。エンディングが一番、怖いかもしれん。アナベルは…存在感が怖すぎ。  ",
            " 『死霊館』インシディアスの方が好み。でも正統派で楽しめた。絶妙な匙加減で変わるホラーの良し悪しの面白さ！演出怖い！クローゼットのある部屋で寝るのが嫌になる><エクソシスト展開は意外。夫婦間の思いやりが素敵☆",
            " 『死霊館』 評判が良いので気になって鑑賞。 心霊ものかと思ったら悪魔祓いものだったので意外。 結局母は強しって話なんだけど、はっきり霊が見えたりするとげんなりするのは僕だけ？ 日本的な、見えそうで見えないチラリズム的な想像力を掻き立てる演出の方が怖いと思うんだけどなぁ。",
            " 『死霊館』饒舌な語り口と的確な演出に加え、撮影、効果音、キャストの演技と全てが申し分のないクオリティに魅了された。ここ数年見たホラー映画で一番良く出来ている。ジェームズ・ワン監督を改めて見直した。「続編」も楽しみだ。",
            " 『死霊館』典型的なアメリカの家系ホラーなので、見やすさもあるし、その分マンネリ感もある。終盤の対決シーンは迫力があって見応えはあるし、最後まで雰囲気はあるので、ホラーとしてはともかく、家系ホラー初心者にはオススメ ",
            " 『死霊館』雰囲気で恐がれる正統派ホラー。久しぶりに良いホラー映画に当たった。もう何年も怖がってなかったので楽しめた。ベラ・ファーミガはやっぱり色っぽい。",
            " 『死霊館』",
            " 『死霊館』",
            " 『死霊館』おもしろかった！終盤はずっとハラハラしてたよ～；；実話が元のお話で、ラストに救いがあるのに救われた… インシディアスみたいにバンバン霊が出てこなくて、見えないけど恐怖が迫ってくるっていうのがぞわぞわ怖かった！トリハダ～；；",
            " 『死霊館』 階段の映像は下から撮る形で視点が変わってて面白かった なにより5人の娘がみんな可愛いので幼女萌え映画でした ただ、萌えレベルより恐怖が高いので 見終わっても怖さが続いています それぐらい後に残る恐怖と不気味感",
            " 相変わらず驚かし方は上手いんだけど原因（真相）が解り始めたあたりから他のホラー作品同様効果音と勢いの力押しになってしまうのも相変わらずで残念というか勿体ないというか・・・ ラストの「アミティヴィルで事件が」というセリフに思わずニヤッ",
            " 『死霊館』/オーソドックスなホラーだったけど凄く楽しめた。最近は音で驚かすホラーが多い中、BGMや効果音の付け方が上手かったと思う。「どこまでがホントだよ」と思ってしまう超常現象シーンが多いけど、人間ドラマの部分は地味に感動しました。",
            " ミッドナイトお勧めホラー『死霊館』見せない怖さ。映像と美術、効果音で恐怖感を出す昔ながらの手法はめちゃ好みです。70年代という時代設定もいいな。恐怖描写を必要最低限にしてるから無駄に怖くないけど、きちんと背筋が凍る(o^^o)",
            " 『死霊館』DVDで鑑賞。 オーソドックスなストーリー展開ですが、結構楽しく見れました。 家族の愛が勝つっていいね。",
            " 『死霊館』ストーリーもホラーの表現もすごく見ごたえがありました！他の映画の表現法も上手く取り入れてて。やっと良いホラー映画が見れた（笑）ただ斬新性や話題性が特にあるわけではない、それは良いのか悪いのか個人的には悩んでるところ",
            " 『死霊館』最近、えらく賑やかなホラー映画が多い中、これは堂々としていて骨太な。芯がしっかりしてるから、起きることが実にリアルで、ゆえに怖い。愛ゆえにちゃんと立ち向かおうとする家族がいるからこそ、恐怖もエンディングも目が離せないのだ！",
            " 『死霊館』久々に大満足といえる映画でした。音響も、霊との距離感もばっちり。ガチャガチャうるさくなく、私的には95点！！",
            " 『死霊館』(2013)見えない恐怖っていい。ラスト付近は意外と感動作だった。",
            " 『死霊館』悪魔祓い映画で久しぶりに面白いと心から思った映画。被害者家族、悪魔祓い家族の両者の視点での戦いがある。ホラー描写もどんぴしゃのハマり具合。流石はジェームズ・ワンといった作品。",
            " 『死霊館』霊が序盤からハッキリ映ったり霊の力が強すぎたりと米ホラー的要素が強い。しかし隠れんぼ、人形、オルゴールなど静かに恐怖を煽る演出もあり楽しめる。家族と悪魔払い夫婦それぞれの戦いが描かれていて良い。面白かった。これが実話とは。",
            " 『死霊館』いたずらに恐怖を煽る音やら過剰演出なしの正統派エクソシズム作品。キリスト教世界では「悪魔」だけど、これが日本だと「狐憑き」とかになって、払う方法も違ってくるけれど、同じことなのよね～と、こういうのを観るたびに思います。",
            " 『死霊館』ホラーかと思いきやありきたり悪魔払い映画。でもさすがジェームズワン監督。独特の雰囲気とか取り方で引き込まれる作品でした。ホラー感はなかったしラストの悪魔払いシーンは中途半端でした。みんなが家族のため戦う姿はすごく素敵でした。",
            " 『死霊館』家族を一番大事に思い、守ろうとしていた母が子供たちを殺そうとしてしまうという展開。不幸に死んでいった霊が親子関係に思い入れがあるわけだから、上手い二重構造になっていて……そういうテーマの骨格作りがとてつもなく上手い。",
            " 『死霊館』ベラ・ファーミガもそうだし、インシディアスのママもそうだけど、か細くてか弱そうだけど芯がしっかりしてる女性の扱いが本当に上手い！ここまでホラーを盛り上げたワン監督、万歳。Jホラー、追い抜かれちゃったな。",
            " 『死霊館』そして何よりキャラクターがナイスです。ワン先輩のホラーは後半のあるポイントで急にワクワクし始める。そこが何よりも楽しい。インシディアスのパパとエスターのママのコンビはたまらないのどいいじゃないか！あのキャスティング最高だろ！",
            " 『死霊館』悪霊ばらいにフォーカスを当てた大傑作。ワン先輩のホラーでなにがいいかって、表現がキャッチー。手を叩く隠れん坊のやつなんて、子供の無邪気さもありながらも、ちゃっかり怖い。オルゴールの鏡も普通の形でない歪んだデザインは素晴らしい",
            " 『死霊館』最近粗製乱造されてるモキュメンタリー風味の雑なホラーと違う、昔懐かしい70年代テイストの心理ホラー。ソウでホラーを復権させたジェームズ・ワン監督は信頼できるねえ。案外アクロバティックで音ビックリ演出は思ったよりも怖くなかった",
            " 『死霊館』事実に基づく…ってことで、その辺のホラー映画に比べても怖さ倍増。超常現象を解明していくところはレッド・ライト風だったけどこっちはホンモノに遭遇したり。自分の身体も顧みず、一家を救おうとする奥さんの意志の強さには脱帽だね。",
            " 『死霊館』10/14 豊洲で鑑賞。オーソドックスな悪魔祓い作品。黄色い文字のタイトルバックを出すシーンはクール。終始緊張させられるため、見終わった後の疲労感がすごかった。地響きのような低音が恐怖を倍増させていた。",
            " 映画】死霊館見てた。○。クラシックスタイルの良作。音響の良いスクリーンで見たのでなおさら。ホラーに二組の家族の物語を上手く嵌め込んでいた。しかし、娘と老婆をおいて家を開けることの多い夫婦の家にああいうものを置くというのは…",
            " 『死霊館』＠新宿ピカデリー♪怖くて驚いてまた怖くて、、終わった後の疲労感が凄まじい。鏡を覗く事と、3時7分に目が覚めないかにビクビクしながら眠りにつきます(^-^;) でもって、最近のホラーではあんまり見かけないラストは良かった！",
            " やっと観た！ジェームズ・ワン監督の確かな手腕で魅せる由緒正しい傑作ホラー！！真っ当に恐いのが心地いい（？）『死霊館』ブログ更新しました▶ ",
            " 『死霊館』印象的なホラー系描写の多い良作でした。",
            " 『死霊館』怖すぎ。生まれて始めて一人で見て後悔した。怖すぎ。「お前、びびりすぎw」とか言われても良いから友達連れていくべきだったのかもしれない。と言うくらいとにかく怖い。",
            " ジェームズ・ワンは『デッド・サイレンス』と『インシディアス』は個人的にはイマイチだったんだけど『死霊館』で見直した！ 次は「ワイルド・スピード」の新しいやつ撮ってるらしいけど、それもヒットさせられれば結構評価上がるんじゃないかね。",
            " 『死霊館』安易なスプラッタ描写とか、その手のグロ描写はほとんど無いのも好感がもてる。まぁ、その手の映画はそれはそれで好きなんだけどね。",
            " 『死霊館』鑑賞。「無理して買った郊外の古い家が曰く付きでした」っていう良くあるゴースト・ハウス物。でも、丁寧にしっかり作られているので結構怖い。心霊研究家が色々と機材を持ち込んで調査するのもいいよね。そんなだけど最後は感動物。",
            " 【死霊館】周りに何もない古くて大きな家はたとえ安くても買わない…って違うか。薄い色調の画面が不気味。オルゴールの鏡も恐ろしい。来る来る来る！来たー！って感じでちゃんと驚かせてくれます。ドキドキしました。これが実話ってねぇ。",
            " 『死霊館』音の迫力が凄いので、是非劇場で観るべき映画。最初のアナベル人形からすでに怖かったよ。途中長女が襲われるシーンからノンストップで怖さが増幅していき、母親が豹変するあたりで恐怖が最高潮に達したよ。",
            " 『死霊館』蓮っ葉なフェロモン、眼鏡っ子、不思議ちゃん、多岐に渡る趣味嗜好を網羅し、ほぼパジャマ姿で出て来る女の子達が全員可愛い！がっつり泣かせてくれた「ホワイトハウス・ダウン」に続きとても素敵な演者となるMs.Ｊ・キングがお気に入り。",
            " 『死霊館』異彩を放つ佇まいのロレインとロックンローラーの様なエド、ウォーレン夫妻を演じる二人の演者がとても巧くハマってる。子供達の遊び、家族の幸せな写真、庭に干すシーツ、ありふれている日常の温かい演出が怖さをより大きくしてくれている。",
            " 『死霊館』基本的には怖がっていたけど，ストレートな家族の物語に泣いてしまったのは自分でも意外でした。",
            " 『死霊館』本編ももちろん面白かったけど，何よりエンドロールが不気味すぎて嫌な感じ(褒め言葉)。ホラーはどうしても作り物感がしてしまうけど，それが現実につながっている感じがして，冷や汗をかいた。",
            " 『死霊館』悪魔系のホラーは、ジェイソンのような殺人鬼の驚かしではなく、心底からじんわりと攻めてくる鳥肌モノの怖さがある。そして見終わったあとのずっしりと重苦しい感覚は、自分に憑依したのではないかと思ったりしちゃったり。",
            " 『死霊館』観てきた。前半は見せない怖さでゾッとさせて体力を削り、後半は連打連打のラッシュで仕留めにくる感じ。いやー面白かったけど疲れたわｗ",
            " 「死霊館」面白かったなあー。過剰すぎて興がそがれるって人もいましたけれども、いやわたしホラーのことはわかりませんけれども、このサービス精神を評価せずに何を評価するのかと。プロの仕事を満喫した感じです。ベラ・ファーミガさいこう。★★★★",
            " 『死霊館』基本に忠実、丁寧な恐怖描写は分かっててもなんだかんだいって怖い。終盤のゴーストバスターズ×エクソシスト展開も楽しくて好き。",
            " 『死霊館』家系（ラーメンではないよ）かと思ったらエクソシストだった。一粒で二度美味しい死霊館！！",
            " 『死霊館』を観た。同じ路線の『ポゼッション』に比べればこちらの方が遥かに面白かったけど、結局どっちも「家族ってええな〜」という結論に落ち着くのがちょい不満。",
            " 『死霊館』エクソシストみたいな、ホラーというか悪魔払いの話しに家族がテーマに、なってて、 まあ、誰も死なない。。二時間、緊張しっぱなしで集中したー。この集中力が職場でもあれば。。あのオルゴール怖過ぎだYO!楽しめるホラーかな。",
            " 『死霊館』お父さんが出張でいない日の夜と、昼間に母娘でやる鬼ごっこの怖さと行ったら。特に鬼ごっこで母親が地下室に閉じこめられて、来ると分かっているのに後ろから手を叩かれるのは笑っちゃうくらい怖かったよ。",
            " 『死霊館』でかい音響効果でびっくりさせるのはちょっといただけないけど、小さい音で怖がらせてくれるのはグッド。クラシックな恐怖映画風の劇中音楽はファンタスティック。",
            " 『死霊館』米国では年２本以上こう言った事故物件物、エクソシスト物が公開されてるけど、これを決定版にして、しばらく控えてもらいたい。けど、この夫婦って千件以上の事例を扱ってるから、いくらでも続編が作れちゃうな。",
            " 『死霊館』オープニングの黒味に黄色文字のタイトルがいい。けど唐突にハッピーエンドで終わるのはいただけないな。でも、その後「次はアミティビルに行く」と云うセリフには思わずニヤリとする人多数だね。",
            " 『死霊館』予想以上に怖かった。「リング」以降のホラー映画では一番怖かったかもしれない。ストーリーは凡百だし、思わせぶりや、奇をてらった演出もないオーソドックスな恐怖映画だからかな。ホラー映画はこうでなくちゃいけない。",
            " 『死霊館』ホラーなんだけど家族愛が中心で普通の映画っぽい、中盤がちょっと長い気が…でも実話ベースってトコがめっちゃ怖いわ、忍者のからくり屋敷のような隠し部屋だらけの家の造りが面白い、ロードオブセイラムで魔女の予習が出来てて良かったw",
            " 『死霊館』＠UC豊洲。オープニングの人形の件から真綿で首を締める様にジワリジワリとくる演出とBGMは鳥肌もの。ただ怖いだけでなく家族の絆をしっかり描いているところが米で大ヒットした秘訣かも。",
            " 【死霊館】続) 怖さを期待してたのに肩透かしだったのだが、コンパクトに抑えたPOVカットへの移行の仕方など好感持てるし、オーソドックスかつ正統派の良質感が微笑ましい。夫婦愛と家族愛に胸震わされた愛し過ぎるホラーだった。 ",
            " 【死霊館】経験値に裏打ちされた知性を漂わすロレーヌを演じるV.ファーミガの美貌に終始ぽーっと見惚れてた。P.ウィルソンの良きパートナーぶりも快い。スペシャリストが自分の限界を白状し、それでも立ち向かおうとする姿には痺れるね。 ",
            " 『死霊館』観た。日本映画が貞子を3Dにしてる間に信頼できる男ジェームズ・ワンがこういう傑作ホラー撮ってるんだなー。ホラー＝脅かしじゃないんだよ、このホラーのキモは善良な家族なんだよな。帰りエスカレーターで後ろに立ってた俺にビックリした女の子のホラー映画楽しんでる感が羨ましかった。",
            " 『死霊館 -THE CONJURING-』ネタバレ少なめ。 ",
            " 『死霊館』★★★☆☆ 同監督の前作インシディアス同様、アトラクション型のホラーでした。悪魔で古典的というかクラシカルなホラーというか…個人的にはそういう面でもインシディアスに比べて落ち着いていたのでこちらの方が好き。",
            " 『死霊館』まずこれが実話ってことが驚き。多少の脚色はあるだろうけど。演出は前フリが怖くて、死霊が見えるようになってからはただ単に驚かすだけになってしまったのがちょっと残念。あと、死霊の特殊メイクはもうちょっと頑張ってほしかったし、あんなにはっきり見せない方がよかったと思う。",
            " 『死霊館』マジメすぎ。正統派なホラーだが斬新な演出はなく既視感を感じる。怖いシーンは多いのに作品のトーンが一定で危機感が薄くラストのカタルシスも弱い。実話は仕方ないが4人娘は名前が覚えられない。加えてホラーにしては尺が長いので…",
            " 『死霊館』、映像的にもっと怖い映画はたくさんあると思うが、実話に基づいているという点が一番怖い。単純にホラー映画とは呼べない、終盤の死闘とその後のカタルシス。キャストも良かった。全米で大ヒットしたのもうなづける。邦題がちょっと残念。",
            " 『死霊館』、人里離れた一軒家に引っ越してきた一家に起きた怪現象を描く実話を基にしたホラー。70年代80年代の王道ホラーのような設定ですが、見せ方も物語自体も下手なスプラッタものより遥かに怖いです。想像以上の出来に満足満足。 ",
            " 『死霊館』２回目とあって落ち着いて見れましたが、鳥肌立つところは変わらず立つんだよね。関東在住でこれから見る人は立川シネマ・ツー bスタジオでの鑑賞をおすすめします。あの劇場、客ほ本気でビビらせにきてます。（笑）",
            " 『死霊館』家族愛ポルターガイストと悪魔払いエクソシスト足しって、古臭くてもそりゃ怖くて面白いでしょう！プラス「実話に基づく」ときたらもう最高！ヴェラさんは歳を重ねても魅力が増してるし、若きジョーイ・キングは引き続き注目に決定で。",
            " 「死霊館」はホントにいつの時代の映画だ？って位に舞台の時代背景に沿ったクラシックな作りだった。ジェームズ・ワン作品おなじみのジグソウ人形探したけど見つからんかったわ。ジグソウおらんかったの初めてじゃないの？",
            " 『死霊館』70年代から80年代の一連のオカルトホラー全盛期のような、ストレートなストーリーと、ストレートな恐怖。しかも、ゆる〜くアミティビルの事件にも繋がるところが、ホラー魂をくすぐる。1800円満点で1600円。",
            " 『死霊館』みる。",
            " 『死霊館』…インシディアスの二の舞になる覚悟で挑みましたが、、、これは怖い！！ここ１０年で唯一怖い洋画に認定！！しかも家族愛で感動する部分もある。",
            " 『死霊館』タイトルからエンドクレジットまで良い仕事してるなぁ。脇にいる助手や警官も適度にホッとできる良い演技だし。そんでホラー苦手でもギリ見てられるだろう寸止め加減、やるなぁ。「なんでそこで危険を犯すの？」のロジックがあって良かった。",
            " 『死霊館』★4.0／劇場。",
            " 『死霊館』オーソドックスな感じのオカルトホラー。それが逆に新鮮さと、少しパンチの弱さも。実話に基づく話というリアルさが映画に重みを与えてる。それと登場人間達もきちっと描かれていて、ラストには緊張感からの解放も重なり、少し涙腺にきた。",
            " 『死霊館』あの奥さんどっかで見たことあると思ったら『ミッション: 8ミニッツ』か！しかも『エスター』にも出てたのか！ヴェラ・ファーミガ 結婚したい！",
            " 『死霊館』何も知らずに見て存分に楽しめたので何も言えないし何も知らずに見て欲しいのだが、あえて言うなら、あの夫婦の新たなお話見てみたい。「あの家」（謎・今回の家ではない）の話でなくてもいいから続編希望。あと１作品あの夫婦に会いたい。",
            " 『死霊館』脚本上手いよなぁ。",
            " 『死霊館』つまらないという人もいるであろうが、私は大好き。ありがとう！ジェームズ・ワン！こんなに楽しめたホラー久々だよ。ありがとう！愛してるよ！（笑）ワイルドスピード７も楽しみにしてるよ！",
            " 『死霊館』実話系心霊話が好きな人は拒否権なしに必見。理想的な実話系怪談の映像化が楽しめます。ヤベぇ怖ぇ面白れぇ！",
            " 『死霊館』オープニングから全力投球。オープニングの段階でヤベぇ怖ぇ面白れぇ！でもオープニングは単なる掴みだった・・",
            " 『死霊館』ヤベぇ怖ぇ面白れぇ！ヤベぇ怖ぇ面白れぇ！ヤベぇ怖ぇ面白れぇ！その連続が心地よい映画。",
            " 『死霊館』『ダーク・フェアリー』もそうだったけど、古典的なホラーは、昨今のホラー映画の中ではとても新鮮に映る。鑑賞後の日常生活に影響を与える恐怖は良いよね（良くないけど）皆も劇場で手をパンパンしようぜ。",
            " 『死霊館』いつも思うがどうしてこういう家から速攻逃げないのか？逃げたら終わっちゃうんだけどね。今回は現実的に金がないとのこと。この家は怖かった。怖いもの見たさで見たけど、止めときゃよかったな... ",
            " 『死霊館』いつも思うがどうしてこういう家から速攻逃げないのか？逃げたら終わっちゃうんだけどね。今回は現実的に金がないとのこと。この家は怖かった。怖いもの見たさで見たけど、止めときゃよかったな... ",
            " 『死霊館』13日の金曜日、仏滅の日に観るのに最適の映画（笑）こんなわりと平凡なホラーにヴェラ・ファーミガとパトリックが出演していてしかも結構怖いというミスマッチがみどころ。",
            " 遅ればせながら新文芸坐で『死霊館』観た。とんでもない事故物件での恐怖。シンプルな展開に次々と襲いくる心霊現象の数々の中で被害者一家やウォーレン夫妻の家族の絆を盛り込んだジェームズ・ワンの職人芸が光る。ビリビリとお腹に響く音響効果も怖い。",
            " 『死霊館』観る。アミティヴィル事件などを解明してきた実在の超常現象研究家夫妻が、唯一口を閉ざしたという実話がベース。信じる・信じないで見方は変わるものの、恐がらせる演出的にはお上手。同夫妻役はもちろん、何より、リリ・テイラーってだけで不穏な空気を感じてしまうキャスティングの妙。",
            " 死霊館こぇぇぇぇぇ:((´ﾞﾟ'ωﾟ')):  なんというか、すごく、王道のお化け屋敷ホラーなんだけど、音の演出が心臓止めにくる怖さ… そしてあんま関係ないアナベル人形の不気味さよ…",
            " よくあるホラ～的ないきなりビビらす演出や流血､グロい場面等少ない(ように感じた)が緊張感はなかなか良かった｡新しい所に引っ越す場合 飼っている動物が嫌がったり違う行動とり始めたら気ぃつけようっと｡『死霊館』",
            " 『死霊館』｡なるほど『エクソシスト』だは｡これも監督『ソウ』のジェームズ･ワンか｡こちらは先だって観た『インシディアス』よりはグッドエンド…か｡悪魔に魅入られた最初の婆ぁ？よりも今回の壱家と夫婦は家族愛のが強かったと言う事かな｡実話が元らしいのでなかなか観入ってしまった｡",
            " DVD「死霊館」正統派西洋ホラーですね。文化が違うから日本人には怖くないけど、なかなか面白かった。",
            " ついでに The Conjuring てのも観た。邦題「死霊館」（笑）、、エクソシストもんね。まあまあ普通に楽しめた。突き抜けるものはないが。ホラー映画で死霊のはらわたを超えるものに出会った事ない。",
            " 『死霊館』悪霊に狙われた一家と事件の解決に乗り出す学者夫妻、2つの家族のドラマが並行して描かれ、ときにシンクロする構成がまた秀逸。「この話は実話です」という点が一番怖いと言いたいところだが、実際のところ「カトリックじゃないとバチカンに除霊を渋られる」という事実が一番怖いと思った。",
            " 『死霊館』露骨な残酷描写のない安心のPG12ホラー。ただ面白半分で子どもに見せるとしばらく口を聞いてくれない程度には本格的に怖い。途切れない緊張、段階的に高まる恐怖に加え、タチの悪い悪霊に追い詰められる絶望的状況が臨場感たっぷりに味わえてしまう。高度なチラ見せ演出の数々にも感心。",
            " 今死霊館って映画みてる。超怖いんですけど！！なんで怖いの観てるときに限って妹でかけるの！！家に私一人じゃん!!",
            " 「死霊館」 引越したばかりの一軒家、怯える犬、目隠しの隠れんぼ、軋むドア、古いオルゴールと新しい友達…と小道具やお膳立てもばっちり。70年代ルックの子供たちもみんなかわいい。パトリック・ウィルソンを支えるヴェラ・ファーミガ様の品良く落ち着いた中に強さがある感じも合ってた。",
            " 映画「死霊館」観賞(★★★★★) 実在した超常現象研究家夫妻が扱った最も恐ろしい事例。見せないことで煽られた不安が極限に達したところで驚かす前半、御大の攻撃が釣瓶打ちの怒涛の後半。どちらも怖くてとても楽しい。古い写真を使ったエンディングも好き。いろいろ満喫！",
            " ジェームズ・ワン『死霊館』 1971年、悪魔に取り憑かれた家を買ってしまった一家を救おうと科学的調査に乗り出す霊能者夫妻の記録。吸血鬼なんかいない！とか半端に理性的な態度の霊能者が面白くて心強い（悪魔はいるw）。家族愛に感動。リスカのメイドは案外萌えない。",
            " 新宿ピカデリーで『死霊館』を鑑賞。恐いなあこれは。実話ですかあ。こんな死霊がいっぱいいる館なんて無理。真面目に見せる緊迫感あるホラーでした。今日はこれが見たかったので満足満足。",
            " 何気に金曜見た『死霊館』がすっごくよかった。クラシック！ただ、ホラーをひとりで見るの切ない…今までのひとり映画で一番さみしかった…。",
            " 「死霊館」UCキャナル。結構怖かった。意外にあっさり終わるのでやや釈然としないが。上映終了近いのに客席は結構埋まっていた。とにかく怖いというレビューを斜め読みしただけで観てみたら、主役はパトリック・ウィルソンとヴェラ・ファーミガ。ナイトオウルさんこの種の仕事と切れないんだなぁ。",
            " 「死霊館」、クライマックス以外は大して面白くなく、正直言って眠気との戦いだった。本作だけじゃないけれど、いい加減に大きな音だけ鳴らして観客を驚かそうとする三文演出ってどうにかならんものか。それがホラー映画における定番かもしれないが、肝心の視覚で驚かなければ、ただただ冷めるだけ。",
            " 「死霊館」ブログ更新しました。ハロウィンの季節にふさわしい、とてもよく出来たお化け屋敷型オカルト・ホラー。ホントかどうかはともかく、実話ベースのリアリティもあり、怖くて面白いこのジャンルでは近年ベストと言える秀作だ。"
        ]
    }
}
