{
    "title": "ファントム/開戦前夜",
    "id": 492,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 77,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファントム 開戦前夜』(Phantom)鑑賞。151  エド・ハリスの顔だけで満腹かも知れない艦内スリラー。大好きなショーン・パトリック・フラナリーを観られてお得。  ",
            " 『ファントム 開戦前夜』英語だとリアリティに欠けるのは否めない...テーマも陳腐で今更感があるけど、副長役Wフィクナーの忠誠心に萌える☆",
            " 『ファントム 開戦前夜』98分と短めなため説明不足なとこも確かにあるけど、好きな映画です。戦争物見慣れてればたぶんすぐわかる内容だと思う。良質なオッサン萌え映画という点でもオススメ。 ",
            " 『ファントム 開戦前夜』エド・ハリスは本当に軍服や制服がよく似合う！デヴィッド・ドゥカヴニーは久々に観た。潜水艦モノは個人的に好きなジャンルなのですが、若干わかりにくい部分があってリズムが崩れるところがあったのと英語だったのが残念～",
            " 『ファントム 開戦前夜』(2012) やっぱエド・ハリス最高！ こういう暗い過去を背負った人間が再び窮地に……みたいな役がはまる。ストーリーは史実を元に新しい解釈をしてて楽しめた。でもこんな裏事情だったら怖い。",
            " 『ファントム 開戦前夜』を観る。 米ソ冷戦時のソ連潜水艦での事件を元にした作品。 エド・ハリスの冷静沈着な艦長役はハマってたし、潜水艦映画のお約束を踏んでて面白かった。 あの頃の表面化されていない暗闘はいろいろあるだろうなぁ。",
            " 『ファントム 開戦前夜』公開がもうすぐ終わってしまうとのことで、慌てて時間調整をして観た作品。ソ連の核ミサイル搭載の潜水艦で起きたテロ！ソ連邦潜水艦なのに言葉がすべて英語だったのには驚き！まぁ、映画なんだからと…(._.)φ ",
            " 映画『ファントム 開戦前夜』☆☆☆★3.7点（5点満点）。核兵器を搭載した潜水艦内のサスペンス。冷戦時代にソ連の原潜が行方不明になった。その事実にインスパイアーされ創作された物語。軍事極限下でのリアルな主義主張がぶつかる密室ドラマ。",
            " 『ファントム 開戦前夜』潜水艦映画ってやっぱり面白い！完全に逃げ場のない密室劇になるから緊張感が半端ない。脚本が良く出来てると思う。しかもこれは芸達者なベテラン俳優揃い踏みですからね～。最高のオッサン萌え燃え映画でした！",
            " 【ファントム 開戦前夜】潜水艦という密室の中で繰り広げられるスリリングなサスペンス…練られたプロットに興奮した。潜水艦同士の対戦は独特の戦術…エド・ハリス演じる艦長の冴える勇姿が見物。タイトルの意味を滲ませたラストも良かった。 ",
            " 『ファントム 開戦前夜』鑑賞！冷戦時代、ソ連の核爆弾を搭載した潜水艦を舞台にしたサスペンス。エド・ハリス、ウィリアム・フィクトナーの制服姿が凛々しすぎる！狭い艦内での銃撃戦は敵味方分からず混乱。ラストE.ハリスの柔らかい表情に泣いた！",
            " 『ファントム 開戦前夜』再現ＶＴＲのようなチープさ。魅力的なキャストも、覇気がない演技をしていて、大変悲しい。",
            " 『ファントム 開戦前夜』、面白い！ソ連の古い潜水艦のリアルな内部と、艦内をきびきび動き、すべてマニュアルで操作する乗組員の姿にテンション上がった。世界の勢力、いや地上のすべてが完全に違った形になっていたかもしれないと思うと背筋が凍った",
            " 『ファントム 開戦前夜』４５年前の米ソ冷戦時代に実際に起こった、核ミサイルを搭載したソ連潜水艦がハワイ沖で消息を絶った謎を、大胆な仮説で描く作品。第三次世界大戦の危機を孕みながら、潜水艦という閉所空間でスリリングなドラマが展開します。",
            " 出航を見送った後にランス･ヘンリクセンは自殺するのだが あれは彼がその後に起こる騒動の首謀者？やり取りのリアルさは『クリムゾン…』の方が上か｡しかしほんまに撃っちゃうんだよなぁ｡クライマックスがもうちょっと緊迫感欲しかったがラストは…あぁそうなったのねと｡『ファントム 開戦前夜』",
            " 『ファントム 開戦前夜』｡米ソ冷戦時代の実話を基にした潜水艦アクション映画｡退役寸前の艦長が退役間近の潜水艦で最後の極秘航海を命ぜられる｡いつもの乗組員以外にその艦にKGBが開発した特殊装置“ファントム”の性能を確かめる為に二人のKGB員が同乗することになるのだが…",
            " 『ファントム 開戦前夜』ただまぁ、あなた達どちらの国の方ですか？とはツッコミたくなるよね…… ",
            " 『ファントム 開戦前夜』鑑賞。潜水艦、陰謀、過去の傷……すごく面白そうな題材なんだけど、今一つ振るわない。個々のキャラクターが薄いからなんじゃなかろうか、と言う気がする。",
            " 『ファントム 開戦前夜』潜水艦クルーとファントムを狙って乗り込んだ謎の集団の男映画。深海、狭く暗い潜水艦のせめぎ合いに息苦しささえ感じる。と同時に緊迫感。エド・ハリスの存在感と任務を全うするキャプテンの姿は渋くてカッコいい！ ",
            " 『ファントム 開戦前夜』ソ連の核ミサイルを積んだ潜水艦が消息を絶った事件の謎を描く。密室の中での迫り来る恐怖にピリつく様、諜報合戦の腹の探り合いは好み。エドハリス、ウィリアムフィクナーは軍服姿が似合いすぎ！ソナー音てなぜか不気味だわ。"
        ]
    }
}
