{
    "title": "天使の処刑人 バイオレット&デイジー",
    "id": 493,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 481,
            "each_tweet_amount": {
                "good": 23,
                "even": 2,
                "bad": 7
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使の処刑人 バイオレット＆デイジー』序盤の修道女姿のどーでもいい小話からのガンアクションは「お！」ってなったし、ミルクひげなんかの小ボケなんかも楽しめたけど、そのぶん美談っぽくしてる後半が退屈に。アイドル映画。",
            " 『天使の処刑人 バイオレット＆デイジー』アクション系と思ってたら、二人の少女？の青春＆人間ドラマかな。しかしお仕事上、人を殺して、成長する話にされても感動はないよなさすがに…。あと、会話ひっぱりすぎで、中盤の演出がタイクツでしたわ",
            " 『天使の処刑人 バイオレット＆デイジー』温和なおじさん(^^)とお洒落な女の子２人が銃を片手に世間話、みたいな「どーしたらこーいう組み合わせに!?」というファンタジー。アレクシス・ブレデルはキュートで、シアーシャ・ローナンは美しい。",
            " 『天使の処刑人 バイオレット＆デイジー』  デイジーとバイオレットの外見・内面(による言動)の対比は見ていてたのしい。シスター、チャイナ、牛乳ヒゲその他諸々、手を合わせたいほどの視聴者サービスに、あー、こういう映画なんだなと思ったけど、それに負けない強いメッセージ性もあった。眼福",
            " シアーシャローナン様のくそおしゃれアイドル映画でありながら青春、アート要素がミニシアター的な域でまとまっててCQとエンジェルウォーズが脳裏をよぎった。Blu-rayカートに入れました👰",
            " 『天使の処刑人 バイオレット＆デイジー』みる＠タマフル映画祭。",
            " 『天使の処刑人 バイオレット＆デイジー』雰囲気も良くて、クスリと笑えるコメディ要素もあって見やすい。それでいて、深い所に響くテーマもあったりして良かった。シアーシャとアレクシス、2人の瞳の青さがキレイで印象的だったなぁ",
            " 『天使の処刑人 バイオレット＆デイジー』なんとも言いがたいなこれ。",
            " 【天使の処刑人 バイオレット&デイジー】スピーディーな展開のあと、彼女たちの心象風景…不思議な映像も交えながら対話劇をじっくりと味わう後半。殺し屋少女二人のバイオレンス・アクションというよりも御伽噺の様な味わいが面白かった。 ",
            " 映画『天使の処刑人 バイオレット＆デイジー』試写会で見た。予告編では修道女2人がバンバン人殺すアクション系かと思いきや、実際は青春旅立ちヒューマンもの映画…でも主演の2人が超美少女だから見てて飽きない！それにしてもこの邦題はないよね？",
            " 『天使の処刑人』大きな体に鋭い眼光、時々涙ぐむ姿がタマラナイ。今作でも素晴らしい演者となるMr.Ｊ・ガンドルフィーニ。チャーミングに葛藤する姿が大好きな「ザ・ソプラノズ」。トニーがダイナーでかけたJourney…ずっと耳から離れない…",
            " 『天使の処刑人 バイオレット＆デイジー』赤いロリポップキャンディーに赤いヨーヨー、とても楽しいそのディテール。嫉妬する事しか出来ない過去の時間、対峙する事を避けられない追いつく為の試練。マイケルと可愛い殺し屋二人の会話が温かくて素敵。",
            " 『天使の処刑人 バイオレット＆デイジー』オープニングこそおねーちゃんの殺し屋でかっこよく決めていたけど、おっさんを殺しに行ってからは、なんか方向性が違ってきちゃったので、シンミリするような内容になったなあ。",
            " 『天使の処刑人 バイオレット＆デイジー』邦題もいいね。誰が天使なのか？誰にとって天使なのか？『殺しの烙印』の影響も濃い新しいカルトムービーの誕生かも。",
            " 『天使の処刑人 バイオレット＆デイジー』脚本もセリフもシンプル。でもタイトにまとめた構成とキャストがマッチしてて面白いっすよ。この二十年間の俺たちが好きな映画を見事に散りばめてますよ。",
            " シネマカリテで『天使の処刑人 バイオレット＆デイジー』を鑑賞。美少女二人の青春って感じだねー。殺し屋やってるけど。銃をぶっぱなす姿はクールでかっこよい。シャーシャ・ローマン確かに天使っぽくて、子供みたいに可愛いな。",
            " 『天使の処刑人 バイオレット＆デイジー』 マクマナス兄弟の処刑人に匹敵するキモチよい発散具合で始まるんたけど、徐々にしがらみとかいろいろで失速。最後までスカッと飛ばしてくれてれば満点なんだが",
            " 『天使の処刑人 バイオレット＆デイジー』オシャレな洋服欲しさに請負った簡単なはずの仕事がそう簡単に行かない部分を、子供でも大人でもないティーンの中途半端さがうまく重なる。可愛らしい仕草やちょっとしたことで喜ぶ彼女らが天使に見えた。",
            " 『天使の処刑人 バイオレット＆デイジー』少女二人の成長を描いた映画。会話劇だが案外飽きなかった。かと言って特別面白いわけでもないが。シアーシャ・ローナンがマジで天使に見えたので個人的には大満足。",
            " 『天使の処刑人 バイオレット＆デイジー』つまらなかったです。もうチョットアクション映画でバンバン人殺しちゃう映画を期待してました。えー、勝手に。なのでこんなに会話ばかりの映画だとは全然思ってなくて、眠くなって起きてるのが大変でした。",
            " 『天使の処刑人 バイオレット＆デイジー』★★☆☆☆ うーん、やっぱりティーン少女の成長と殺し屋の共存は難易度が高いな。殺し屋になったキッカケとかは度外視にして、少女達の友情や幼さにフォーカスを当てるせいで、殺し屋の必要性に大きな疑問。",
            " 『天使の処刑人 バイオレット＆デイジー』ずっと見たかったので公開されて良かった(米は2011)。撮影はハンナのすぐ後くらいかシアーシャがやっぱり輝いている。アクションもあるけど基本は会話中心の進行。殺し屋ということを除いては少女二人の成長譚になっていて小品ながらなかなか楽しめた。",
            " 自称プロの殺し屋だけどちょいちょい間抜けな所がある2人。見ていて微笑ましい。可愛いから全然許せる！ただもっとドンパチやるかと思ってたよ。シアーシャちゃんにアレクシスちゃんはもちろん、亡きジェームス・ガンドルフィーニ氏も本当天使だった。",
            " 『天使の処刑人 バイオレット＆デイジー』鑑賞。邦題だけだと荒々しいアクション映画かと思いきやキュートで友情たっぷりな作品、邦題もっとかわいくすればいいのに。",
            " 『天使の処刑人 バイオレット＆デイジー』待ち伏せしてる間にうっかり寝ちゃうとか、本当にプロの殺し屋かよ！？ツッコミどころが満載。ただ、二人は天使のように可愛らしかった",
            " 『天使の処刑人 バイオレット＆デイジー』",
            " 『天使の処刑人 バイオレット＆デイジー』",
            " 『天使の処刑人 バイオレット＆デイジー』ティーンエイジャーの殺し屋コンビをヒールに描かず、実は心優しいイイ娘とする設定が中途半端で、映画が弾けない。ハートウォーミングに収めようとするには無理があった。でもS・ローナンが可愛いのでマル。",
            " 『天使の処刑人 バイオレット＆デイジー』＠なかのZERO。ぶっ飛んだアクション炸裂な展開かと思いきや・・・気づくとヒューマンドラマな展開。雑な仕事ぶりが気になるが10代の不安定な心情はよく描けてるし画面の色使いもいい感じ。",
            " 『天使の処刑人 バイオレット＆デイジー』ちょっと待って。そういう展開なわけ？バイオレンスアクションって書いてあったけど違うじゃない。ハンカチ、持ってないわよ。私も父親の声が聴きたくなっちゃった。そうそう仕事中は緊張感を忘れちゃだめよ。",
            " 『天使の処刑人 バイオレット＆デイジー』観た。処刑人じゃないよ、これ。",
            " 『天使の処刑人 バイオレット＆デイジー』殺し屋だがまだ子供である２人のやりとりは面白いが、プロとは思えない仕事の雑さに違和感。話の展開が急な部分がいくつもあり、その度集中力を削がれた。シアーシャは相変わらず可愛い。楽しい映画ではある。",
            " 「天使の処刑人 バイオレット＆デイジー」音楽がすごくよかったわ。そしてシアーシャ・ローナンが絵のように美しい。ほんとに天使のようだったわ。殺し屋だけど。 ",
            " 【10月まとめ】今月は19本を劇場にて。１番は『シベールの日曜日』！…素晴らしかった♪ あと、『祇園囃子』『悲しき口笛』『シリアの花嫁』、新作では『ジンジャーの朝…』『天使の処刑人…』が面白かった。。。新作をあまり観られなかったな。そして、シネコンはやはり苦手でした。",
            " 天使の処刑人つまらんかったけどデイジーもヴァイオレットも超絶可愛いから何でもいいや",
            " 色々観ています/シネマカリテ「天使の処刑人 バイオレット&デイジー」。 感傷的な選曲が大変よいのです。これ都内1館ですか。ひじょうにもったいないな。シュール描写もイイゾ。  ",
            " 「天使の処刑人 バイオレット＆デイジー」素晴らしい映画でした。僕の2013年トップ５入ると思う！厳しくも、ものすごく優しい目線を持った脚本＋演出でした！てか脚本も監督も同じ人だったのか！そりゃ素晴らしいはずだわ。",
            " 「天使の処刑人 バイオレット&デイジー」観た。シアーシャ・ローナンは、同じ殺し屋役なら断然ハンナのほうが好き。銃を撃ち合う殺し屋っぽいシーンが最初だけだったのも物足りなかった。ジェームズ・ガンドルフィーニがいなかったら寝てたかも。",
            " 「天使の処刑人 バイオレット&デイジー」殺し屋少女・バイオレットとデイジーは、素敵なドレスを買うお金欲しさにある男の殺害依頼を引き受ける。しかし、殺すべき男の温和な雰囲気に取り込まれ、殺し屋とターゲットの間柄にも関わらず奇妙な友情が生まれ…的な作品。 デイジーちゃんが天使過ぎる。",
            " 米映画「天使の処刑人 バイオレット＆デイジー」凡。アクションものかと期待したらガッカリする、実はおセンチなお伽話。70年代末のピンク映画的な非現実的雰囲気（エロ抜き）は嫌いではないが娘たちが年不相応に幼かったり不自然さが目立った。シアーシャ・ローナンの透明感、観る価値あり。"
        ]
    }
}