{
    "title": "カイロ・タイム 異邦人",
    "id": 494,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 194,
            "each_tweet_amount": {
                "good": 15,
                "even": 0,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " パトリシア・クラークソンの年齢では、男に声をかけられるのは不自然などという半可通のコメントがあるが、滑稽そのもの！   魅力的な人は、男でも女でも、いくつになっても、異性がほおっておかないもの。  映画は表面的に見てはダメ。",
            " 『カイロ・タイム 異邦人』アカン、女性一人で街を歩けない設定が下品で、痴漢的描写はエジプトやイスラムに失礼。しかも彼女の年齢でね。あったとしても露出が過ぎる不適切な服装のせいだし上品ぶった表現にも食傷。白砂漠など観光映像はいい。今現在のカイロがどうか気がかりではある。 ",
            " 『カイロ・タイム 異邦人』パトリシア・クラークソンの、（撮影当時）50歳とは思えぬ透明感と愛らしさ！タレクと互いに惹かれあっていることを感じ始めた時の、エレベーター前でのハプニング的なキスのシーンは可愛すぎて涙が出ました。",
            " 『カイロ・タイム 異邦人』ジュリエットもタレクも、誠実であるがゆえに互いに惹かれ、誠実であるがゆえに何も言わず、そのもどかしさがなんとも切ない。ジュリエットの役はパトリシア・クラークソンでなければ嫌味なオバハンになっていたであろう…",
            " 『カイロ・タイム 異邦人』夫が仕事で滞在中のため訪ねてきた欧米人女性（パトリシア・クラークソン超美しい）も最初は馴染めなかったけど、あるところからヒジャブを纏いカイロに馴染む決心を見せる。そうすると周りの人の態度も変わる。途方も無い様に感じた文化や宗教の違いも人間次第か。",
            " 『カイロ・タイム 異邦人』あんまり期待してなかったけどなかなか楽しめるエジプト観光映画（とはいえ、現地の駐在妻達が「カイロほんとやだ！汚いし！」って愚痴ってるシーンもあるw）恋愛モノとしては好みが別れそうだけど、中東の雰囲気好きなら鉄板。ピラミッドデートしてみたい。",
            " 『カイロ・タイム 異邦人』@新宿武蔵野館♪観光名所はあれど景色がずば抜けて良いわけでもなく、格別に美味しい料理があるわけでもない。それでも異質なアラビアンな空気には魅了されるなぁ。2人の不穏な空気もそんな雰囲気にかき消されるかのよう。",
            " 【カイロ・タイム 異邦人】緩い会話…決して先を急いてない熟年の二人の淡い恋慕が、雄大なエジプトやカイロの街を背景に丁寧に綴られている。時々中東の込み入った事情が割り込んでハッとするが、それでもなお激しく旅情をそそられた。 ",
            " 新宿武蔵野館で『カイロ・タイム 異邦人』を鑑賞。夫に会いにカイロまでやってきた中年女性の話。最初、異文化に戸惑いながらも、やかで心地よく過ごせるようになっていく様が素敵です。夜のピラミッドは、綺麗だったなー。白砂漠もいいな。",
            " 『カイロ・タイム 異邦人』",
            " 『カイロ・タイム 異邦人』異国に降り時間の流れ方が違うと感じる気持ち。長い時間エジプトを見つめてきたピラミッドと近代的なビルの対比が興味深い。表面だけなぞっても本当の姿は見えにくく観客を丸ごとストレンジャーに巻き込むパワーがあった。",
            " 『カイロ・タイム 異邦人』カイロの街並みを見せるためにストーリーは平凡にしたのかな。画の邪魔にならないのが良かった。パトリシア・クラークソンは美しすぎる。",
            " 『カイロ・タイム 異邦人』もう一歩ダンナが遅かったら修羅場に遭遇しちゃったかもしれないけれど、それだと違う映画になったゆか。でもちょっとダンナがヤクザっぽい。それにしても女の一人歩きに、男がぞろぞろついてくるのか本当に。恐ろしい場所。",
            " 『カイロ・タイム 異邦人』鑑賞！大好きなパトリシア・クラークソン、エメラルド色のドレスでピラミッド前に立った時は特にうっとりしてしまった。治安考えたらカイロでの女性一人旅は無理だろうから行った気分で楽しんだ。 タレクがスマート過ぎ！",
            " 『カイロ・タイム 異邦人』、P.クラークソンの美しさに溜息。A.シディグの紳士的な立居振舞も素敵。無言で見つめあう二人にドキドキ。いろいろな表情を見せるカイロに魅了された。それにしてもエジプトの女性は皆あんなにダンスがうまいのかしら？",
            " 『カイロ・タイム 異邦人』カイロに行きたくなる!!でも、女性の一人歩きは危なそうな感じ。景色が抜群で劇的な恋愛や感情を期待して見るものじゃあなかった。エジプトなコーヒー飲みながらカフェで見たい!! ",
            " 『カイロ・タイム〜異邦人〜』。名画『旅情』的な大人のラブストーリー。エジプトを舞台に、夫の到着を待つ女性が現地の男性と恋に落ち…。異国の地で不安に過ごす女ほど隙のあるものはない！（笑）2人の距離が縮まりながらも、モラルを守る姿に尚更官能を感じさせる。雰囲気たっぷりの風景も◎。",
            " 映画「カイロ・タイム～異邦人～」見てきた。流れるナイルのような映画だった。静かな旅情ハーレ映画と見せかけて、恋の淡さ、甘さ、優しさ、臆病さ、痛さ、残酷さ…細波が次第に深く食い込んでゆき、記憶が揺さぶられて氾濫を起こしそうになる、恐ろしい映画でもあった。多分直後の余韻が一番きつい。",
            " 「カイロ・タイム」観終わった〜。う〜ん、最高！美しいピアノの調べとアラビア音楽が、抑制の効いた大人の恋。。。いいわぁ〜",
            " 異国の地(初めて訪れる場所)で男女が恋に落ちる。よくあるタイプの映画だが、何故かこのタイプの映画が好きなようだ。 ビフォア・サンライズ、カイロタイム、リープイヤー、海角七号〜、百万円と苦虫女…結末はどれも違うけれど、何故か惹かれるな〜。"
        ]
    }
}
