{
    "title": "黒い殺意",
    "id": 495,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 84,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 71,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黒い殺意』日本舞台でジャパニーズホラー映画っぽい中国映画。色々とカオスでなにがなんだかさっぱり",
            " 『黒い殺意』すごくいいサスペンス映画でした。一番気に入ったのはとしこ役の人です。としこ役は誰ですか？後、でんでんさん、いい役ですね。",
            " 『黒い殺意』 （シネマート心斎橋） 神楽坂 恵・・ いま最も「断ち鋏」の似合う女優",
            " 『黒い殺意』  のっけから延々と続く緊張感・・ 本当に「何なんだ？お前は？！」に尽きる （シネマート心斎橋）",
            " サム・レオン監督の新作映画『黒い殺意』は、日本を舞台にした香港サスペンス・ホラーなので、出演されている神楽坂恵さんがインタビューで話していたように、「ツッコミどころ」満載です。特にサム・リー登場シーンの台詞と、でんでんさんラストシーンの台詞は思い切り笑えます^^; そういう映画。",
            " 「黒い殺意」でんでんが一瞬「シャイニング」のジャック・ニコルソンに観えて背筋がゾクっとした…",
            " 『黒い殺意』見て来ました。今年ぶっちぎりのワースト映画。誰に頼まれた訳じゃなく自分の意思で見に行ってしまっただけに怒りのぶつけどころが無い！",
            " シネマート新宿で『黒い殺意』を鑑賞。失踪した女優を探しにきたスタイリストを待ち受ける不気味な温泉宿の人たち。個性派俳優揃ってたけど、おいしいところは、サム・リーに持ってかれた。赤石温泉の雰囲気いいなー。行ってみたいな。",
            " 『黒い殺意』続き、設定は面白いですが演出はやや稚拙。唯一、でんでんさんは役にハマっていて怖かったです。老舗温泉旅館なのにバスタオル巻いたり水着を着たまま入浴するのは中国映画だから仕方ないか（笑） ",
            " 『黒い殺意』、中国の人気モデルが日本の旅館に嫁いだ後連絡が途絶え、親友のスタイリストが行方を追うサスペンスミステリー。でんでんさんや神楽坂恵さんや國村隼さんなど日本人キャストも多く出ていますが中国映画。 ",
            " そうだそうだ『黒い殺意』観なきゃいけないんだった。一応園子温映画研究隊なので親戚の園八雲監督が撮った豊川市の手筒花火の記録映画まで観に行ったんだから、これも観とかなきゃ。ちなみに園八雲監督の花火職人の映画には、当然あると思っていた手筒花火を持って絶叫＆疾走シーは……無かった。",
            " 今週終了～。なんとか映画「黒い殺意」を終映日に見に行けました。今年は東京国際映画祭が平日から平日のスケジュールだったので、グリーンカーペット始めかなりイベントに行けませんでした。作品も平日は難しく、先週金曜から今日まで7企画に行けたのみです。映画祭以外の映画は4本。少し疲れた…。",
            " 『黒い殺意』サム・リーの日本語に思わず吹いた。",
            " 『黒い殺意』観ました。もうしょっぱなから、あざとく『リング』の匂い。そしておどろおどろしい因習をまとって横溝正史のをひた走り、ビバ！園子温とばかりに、でんでんと神楽坂恵、國村隼を並べてみる。サム・レオン監督、一度やってみたかったのですね。もうこれで納得出来たかな？",
            " 『黒い殺意』つまらなかったー！何がダメっておっぱいポイントでだれもおっぱい出さないとこだよね。逆に不自然。違和感ありまくりな吹き替えも嫌。かったるいばかりで誉めどころが見当たらない。",
            " 『黒い殺意』を観た映画に追加しました。 ",
            " 「黒い殺意」女MAD探偵vsでんでん。ミステリーとしての辻褄あわせについては惨劇としかいいようのない。温泉旅館が舞台ということで女湯や乱交宴会のシーンもあるがそこは検閲国家、水着着用である。",
            " 「黒い殺意」たん。帰りしなに見知らぬおばさまに話しかけられでんでんさんの話をした",
            " 何が何でも、『黒い殺意』は外さない！ ｷﾘｯ    かえって、1週間限定1日1回とかの方が、さっさと予定立てれる気がする。",
            " 「黒い殺意」か「死霊館」か「地獄でなぜ悪い」が観たい。"
        ]
    }
}