{
    "title": "キッズ・リターン 再会の時",
    "id": 498,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 1248,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 4
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キッズ・リターン 再会の時』鑑賞。物語が停滞する、合間の時間の多さが気になった。確かに練習だったりは必要な描写なんだけど、そこに入るとぴたっと物語が止まる。そういう意味で濃度がとても薄くなってしまっんじゃないかなぁ。",
            " 『キッズ・リターン 再会の時』気になってたのでみた(☼ Д ☼)",
            " 【キッズ・リターン/再会の時】シンジとマサルは互いに片腕で片目であるっていうところをもっと上手く際立たせられたらよかった。そうすればラストの感動も増すのに。ここぞという場面がどれも印象的じゃないのが本当に残念。",
            " 【キッズ・リターン/再会の時】とてもとても描写不足だと思いました。高揚感がない。セリフも陳腐。ストーリー的には熱くなりそうな気がしたのに。せっかくの再会の場面も全然ドラマチックじゃなくてがっかり。",
            " 『キッズ・リターン 再会の時』続きのようだけれど前作を見ていないが、役者も変わっているので単独としても十分イケてる。ストーリー的には、想像のつくあっさりとした内容だけれど裏切らない安心感。ボクシングもなかなかのもの。",
            " 『キッズ・リターン 再会の時』ボクシングのシーンは素晴らしかった。所々不満は残るのだけど、北野作品のテイストを感じさせながら、光と影を描いた佳作。",
            " 『キッズ・リターン 再会の時』主演の２人がとってもよかった。ちゃんと前作のシンジとマサルに見える。でもドラマが全く物足りないのは残念。後半の展開がもう少ししっかりしてたら、前作のファンにおすすめできるのになあ。",
            " 『キッズ・リターン 再会の時』ラストシーンで感じた、やり直せるという思いは、自分の怠惰な生き方ね。お酒で失敗した大事な人との関係はやり直せないかもしれない。でも、頑張ってみるよ。でも本当にボクシングのシーン良かったな〜。",
            " 『キッズ・リターン 再会の時』オレにはとても今見るべき映画でした。お酒でウサを晴らしてみたり、うつ病の薬飲んでるのに大事な人との会食の前に飲酒して泥酔して台無しにしてみたり。でも、やり直せる、と思えるラストシーンでした。",
            " 『キッズ・リターン 再会の時』自分がっつうか、オレですが、先月からボクシングジムに通い始めたってのもあるんだけど、ドラマ部分なんかどうでも良くて、練習シーンと試合のシーンだけで胸が一杯。マスボクシングで本気で当ててないんだろうけど。",
            " 結局、いったん自宅で横になって色々考えて、やるべきことの確認ができたので、チャリでまたTOHOシネマズに行って、『キッズ・リターン 再会の時』見てきた。",
            " 『キッズ・リターン 再会の時』二人乗りで漕いだあの頃のアイツに恥じない自分でいられたら。かつての名シーンに繋がる道。北野風味に味付けされたセリフは耳障りだが、ボクシングシーンと練習の姿は本物で胸が熱くなり応援する自分がいた。",
            " 『キッズ・リターン 再会の時』続き。でも観始めると、序盤こそ主役二人に違和感を感じるものの自転車2人乗りのシーンはマサルとシンジに見えたし、ラストは学生時代からの流れ(前作)も思い出し意外とグッと来た。パラレル的作品と割切ればあり。",
            " 『キッズ・リターン 再会の時』力やお金で馴れ合いの関係を作るのは嫌だ。たとえ、杉本哲太や三浦貴大が筋を通しているといっても、やっぱり間違っていると思う。池内博之の生き方は許せない。平岡祐太や倉科カナのようにしっかり地に足をつけなきゃ。",
            " 『キッズ・リターン 再会の時』平岡祐太の身体と動きが本物のボクサーで驚いた。ハードなトレーニングがうかがわれる。三浦貴大は顔が父親に似てると思った。倉科カナはさばさばしながら情もあって良い感じ。池内博之は首がなくなり、貫録あり過ぎ！",
            " 『キッズ・リターン 再会の時』盛り上がりもなく淡々と進むだけで面白くない！ どうしてこんなつまらない作り方してしまったんだ？ ",
            " ブログを更新しました。 『「キッズ・リターン 再会の時」時代は変わり古いものは淘汰されていく。』 ",
            " 『キッズリターン再会の時』倉科カナさんが切符のよさと繊細さを兼ね備えた役を好演。中尾明慶さん演じるユウジの恋人役の相馬有紀実さんがとてもイイ間を持っていて二人の掛け合いで笑いが起きてた。倉科さんと相馬さんのキャラ、この映画では重要で本当に良かった。",
            " 「キッズ・リターン 再会の時」せめてあまりの予定調和を壊す何かがあれば・・・  ",
            " 「キッズ・リターン 再会の時」シンジの試合と練習→マサルの取り立てと事務所での会話→シンジの彼女の店で二人でだべる、の三パターンの繰り返しが全体の8割で、舞台の変化も無いしキャラの葛藤も堂々巡りなのが辛い。物語に抑揚をつける事はいくらでも出来たと思うんだけど。"
        ]
    }
}