{
    "title": "あるいは佐々木ユキ",
    "id": 4,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 529,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「あるいは佐々木ユキ」ハタチの佐々木ユキは何かを探して歩き、出会い、語らう。所謂自分探し、とは少しちがうかな。彼女が探しているのは、今日の自分ではなく明日の自分。だからアゴタ・クリストフであり「人魚姫」なんだろうな。あの喋るブタちゃん人形が欲しい。 ",
            " 「あるいは佐々木ユキ」スクリーンに映し出されるのはドラマの断片、インタビュー、朗読、変なダンス、虚構と現実、過去と今。紡がれるのは、詩。ことばが溢れているのに、ことばで説明するのはとても難しい。詩人の福間健二監督が生み出したのは、そんなユニークな映画だ。 ",
            " 『あるいは佐々木ユキ』、素敵な映画でした！",
            " 「あるいは佐々木ユキ」のパンフを読む。港岳彦さんの「世界の大きさを知るために、もうすこしこの旅を続けよう」が素晴らしい。ヨハネの有名な冒頭を引用していて、ここの解釈だけちょっと変だなと思ったが。",
            " 『あるいは佐々木ユキ』を観てきました。一度目には気づかなかったところがいろいろ見えてきて、何か書けそうな気がしています。パンフレットもすてき。",
            " 「あるいは佐々木ユキ」福間監督の朗読が流れるシーンがありますが、「青い家」の言い方がすごくすきです。観るたびに鳥肌がたつ。公開は明日2/1までです！",
            " 『あるいは佐々木ユキ』、素晴らしい映画でした。",
            " 福間健二『あるいは佐々木ユキ』を観てきた。高架上を低速度で走るモノレールの視覚体験は個人的に滅多にしないので、見慣れた街の見慣れない風景は純粋に楽しめた。映画なので当然のことかもしれないが、世界から隔離されたものとして世界を観察するとはこのようなことなのだろうかと考えたりしてた。",
            " あるいは佐々木ユキ、観ていたらなんとなく鴎外が浮かんだ（ﾟ◇ﾟ） 面白かったです。",
            " ポレポレ東中野にて『あるいは佐々木ユキ』をみた。多摩で大学時代を過ごした自分としては、懐かしさたっぷりの映画だった。詩の朗読もよかった。多摩モノレール好き必見。",
            " 昨日東中野ポレポレで観た映画。 『あるいは佐々木ユキ』 とても素晴らしい映画だった。 一つ一つのシーンでの一つ一つの言葉達がビシビシ伝わってきた。入り込んできた。福間監督の映画は詩そのもの。さすがだ。みんなに観てほしい。 最後に、主演の小原早織さん。素敵な女優さんでやられました。",
            " と、小難しいことを書かなくても『あるいは佐々木ユキ』は、女の子を通した世界の断面（またはその逆）を見てほっこりする映画、と言ってしまってよい気もします。とにかく「映画のための映画」にあらず。",
            " 「あるいは佐々木ユキ」見る。ガラガラのレイトショー。主人公のこれ以上美人でもブスでも駄目な絶妙なルックス。超好み。抑えめな音効に、わずかな客の大音量のいびきが作品のように響きわたる。絶妙。いびきにあわせて劇中の台詞「生きていればいい」映画はいびきかいて寝てたっていい。とても寛容。",
            " 福間健二監督の10本中、残り8本には、佐々木ユキの別季節篇（ロメール）を切に希望したいです。『あるいは佐々木ユキ』、必見です。（木村）",
            " 『あるいは佐々木ユキ』。これは前作の戦後の生命の傷から続き、大震災直前の冬の震え、命の震えを記録したような映画。昨日の山戸結希さんと福間監督との鋭利な問いで考えさせられたが、それでは詩句や言葉とは何なのか。映る人間のどの部分に呼応し、包み、そして映画と対峙するものなのか。（木村）",
            " 『あるいは佐々木ユキ』鑑賞。前大傑作『わたしたちの夏』ーで目撃したものは何より“生きて ただあることの豊穣さ”と表現しても追いつかないものだったが、本作では「ただ生きていればそれでいい」（父親→佐々木ユキ主義への継承）という言葉の反芻により、冬へと引き継がれる映画と感じた（木村）",
            " 映画「あるいは佐々木ユキ」の中の言葉が心を去らずにじわじわ効いてくる…「生きていればいい」。いろいろあったかもしれないけれど…そう、そうだ、と、この言葉がひらめいて口をついて、発して、相手に伝わって。ああ、助かった…観ておいたから、今この場を穏やかに受けとめられてと安堵する。",
            " 『あるいは佐々木ユキ』。監督が新感覚アイドル映画として撮りたかったそうで、主演の小原早織さんめっちゃかわえかった。リズムに慣れるまで大変かもだが、入り込むと心地よくなる。登場する言葉や詩はよく理解できないことも多かったが、半覚半睡で観て脳に浸透させても乙かと。浸れる映画だ。",
            " 【邦画】『あるいは佐々木ユキ』：つまらない話もつまらない演出もつまらない風景も、全ては既存の映画に対する否定の意思ゆえだろう。だが、結果的に「単なる未熟な映画」との差異が伝わらなければ、企みは失敗と言える。立川は、あんな魅力のない街じゃない。上空から都市に「歪み」を与え（続）",
            " あるいは佐々木ユキ観た。映画を映画であること意識させる構成。現実と映画が断絶してるから、観ていていずかった。いい意味でも悪い意味でも。"
        ]
    }
}
