{
    "title": "男子高校生の日常",
    "id": 499,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 1073,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 5
            },
            "positive_index": 42,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『男子高校生の日常』なるほどアニメ原作だったのね。菅田くん、野村くん、吉沢くんというイケメンスペクタクルで女子がそんな反応なわけなかろう、ってどうしても思っちゃう。JK山本美月ちゃんかわいすぎ。ほわんと見るのにちょうどいい映画。",
            " 『男子高校生の日常』男子校の男子なんて古今東西こんな感じでしょｗ今をときめく若手イケメンホープ達がそれをやるんだからいっそもっと弾けてしまった方が良かったのでは。",
            " 『男子高校生の日常』松井大吾監督なので期待しないで見たけどその通りの映画。男子高校生の日常生活を描くんだったらもっと馬鹿に吹っ切るかリアルにうじうじさせて笑いを取るかにすればいいのにこの体たらく。Ｈなギャグや描写がないのもマイナス。",
            " 『男子高校生の日常』んー。高校生の男の子たちは微笑ましいんだけど、映画館で観てたらちょっと。中途半端感が否めない。",
            " 『男子高校生の日常』BS。アニメが素晴らしすぎたので、実写はやっぱりかなわない印象。だらだら観るにはいい感じ。",
            " 『男子高校生の日常』原作もアニメも見てたけど違うものとして観たほうがいいね、それにしてもリアル男子高校生の日常で個人的には満足。菅田くんに野村周平くんに吉沢亮くんてもうご馳走様というかんじ！山本美月ちゃんのカースト上位感もよい、、",
            " 『男子高校生の日常』つまらないです。せっかく実写で痛さ5割増なのに、それが生きていません。突き抜けた感がないというか、ツボを外しているというか。文学少女なんて、なんで出てきたのかさっぱり分かりません。",
            " 『男子高校生の日常』漫画やアニメを見た人にとっては何だこれ？といった内容。やはりアニメだからの切れ味だったりして実写は思いっきり笑えない。  男子高校生のバカさや男子高校生から見た女子の怖さなどにやけてしまうような場面や、キャラクターの出来は良かったが他は残念。",
            " 『男子高校生の日常』鑑賞。原作・アニメ版を見ていたせいで、素直には観られていないと思う。同じエピソードの味付けがだいぶ違う。ただ俳優陣の大根さが、つらさを倍増させた。",
            " 『男子高校生の日常』こういうの嫌いじゃない！",
            " 『男子高校生の日常』大したドラマも無く時間だけが過ぎて行く感じが、正に男子高校生の日常という感じがした。男子のバカさ加減が恥ずかしくも有り、懐かしくも有る。",
            " 『男子高校生の日常』期待しないで見てみたら、意外とおもしろかった。男子高校生の、くだらなくも「わかるよその気持ち」っていう行動に、爆笑するところはないが、終始ニヤニヤしてしまう感じ。",
            " 『男子高校生の日常』彼や彼女の作り方がわからない高校生。彼や彼女は作るのではなくできるものなのよ。男子トイレを女子仕様に変えるため、トイレットペーパーを「かわいい三角」に折った男子がいじらしい。女子にはその心遣いが理解されないけどね。",
            " 『男子高校生の日常』一見さんの若者に混じっておっさんは定位置での鑑賞。「あの頃、君を追いかけた」とはまた違ったばかなうぶな男子校生は、一部を除いてまあ納得の世界観。で、説明会のあとで近づいてきたのは、結局なんだったのか。",
            " 「男子高校生の日常」UCキャナル。楽しかった。あくまでも一部分だけを誇張して描いているので、実際こんなことばっかりってことはないが、でもこんな感じだよなぁ。演じている俳優がサイクロンとかメテオとかのリアルにはモテそうな人たちなのが、なんだかとってもチクショー。",
            " 男子高校生の日常実写版あれはだめですわー",
            " 男子高校生の日常の実写つまんなそう",
            " あ、ちなみに今日観た 男子高校生の日常 実写版映画。……つまらないに限りなく等しい微妙でした。はい。",
            " ＜男子高校生の日常＞アニメと同じ『間』を実写でやっても面白くないのはどうしてなんでしょうねｗ 菅田将暉さんのほわんとした雰囲気と、栗原類さんのマンガっぽい風貌は気に入りました。",
            " そーいや昨日カラオケ行ったら男子高校生の日常が実写映画化する映像流れてビビった。実写化するかぁちょっとみたいなぁ笑"
        ]
    }
}