{
    "title": "埼玉家族",
    "id": 500,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 271,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『埼玉家族』鑑賞。昨今多い内省的ブンガク作品。そもそもオムニバスが好きでないんだけど、出す順番も良くない。演技の拙い女の子達は華やかではあるけれど、残りの時間を思って気を重くさせた。そして可愛く撮ってあげようという気概も感じない。森田涼花ちゃん可愛いのに。",
            " 『埼玉家族』4人の若手監督で描かれるある家族。監督毎に雰囲気が違い、飽きずに楽しめ、家族が個人の集まりという感じにも繋がる。安っぽい面もあったが「ライフワーク」は印象的なカットも多くよかった。面白い試み。埼玉色はもっと強くほしかった。",
            " 『埼玉家族』父、母、息子、娘がそれぞれが生き難さを感じている。各人が主人公となる短編で、人と出会い、自分を振り返り、これまでと違う一歩を踏み出す。良い感じ。できれば、母が夫の秘密を知り、それを今後どう乗り越えていくのかまで見たかった",
            " 映画『埼玉家族』「ライフワーク」手仕事を丁寧に見せる。仕事で悩む物語に必須の行為を捉えてる。主人公の「してあげたこと」がくるり巡って、彼自身の一歩につなげてる。「両方あきらめない」が大事な言葉。情感に甘えず組み上げてある。清々しい。",
            " 映画『埼玉家族』「父親輪舞曲」鶴見辰吾がええオッサンになってる。ミュージカルに挑戦してるけど、この一編が一番ウェルメイドかも。スーツにギターぶら下げて帰るシルエットがキマリ過ぎ。もっとアンバランスでもいいのに。",
            " 映画『埼玉家族』。監督の異なるオムニバスなのに、よくきれいに本をつないだなあ。でも2話目で早速埼玉を脱出して帰ってこない。別に埼玉をテーマにしなくてもとか、きれいにまとめすぎというのは埼玉県製作の作品には酷か。女の子のキャスティングが素晴らしすぎ。それだけでも一見の価値はある。",
            " 映画「埼玉家族」 どの家族にもある“家族間の葛藤”のようなものをしみじみと感じさせてくれる良い映画でした。4人の若手監督によって作られる1つの家族の物語。「ライフワーク」がよかった。",
            " 『埼玉家族』の４編では、唯一知っている名前だからひいきするわけじゃなくて（観終わるまでどれが誰のか知らなかったし）、完山京洪監督の「ライフワーク」が一番グッときたな。ひょんな出会いから始まる他の３編と違い、これだけは既に知り合っている人たちが日常で自分を見つめ直して前進する物語。",
            " 「埼玉家族」良かったわぁ。風立ちぬの枠を分けてあげてほしいくらい（いつまで大枠ﾄｯﾃﾝﾀﾞﾖ）良かったよお。１館１日１回ﾚｲﾄｼｮｰだけなんてもったいない！",
            " 「埼玉家族」観たよ。埼玉って標準的な現代日本人だよね的な意味なんだろうが、埼玉なめんなよと。こんなの世田谷家族って感じですよ。埼玉家族はあんないい家に住んでませんよ。とまあ冗談はさておき、オムニバスとして一個一個が中途半端でかつ説明的すぎるし、まとめ方も安すぎる。埼玉愛なさ過ぎ。",
            " 昨日なんばパークスシネマで見た「埼玉家族」音楽がよかったな。 音楽好き、ギター好きにもオススメ！  4編のうちの『ハカバノート』のブルージーなアコギなんか、ギター好きにはたまらんかった♪♪",
            " 『埼玉家族』は確実に今年のベストに入れる。ほんとに見た方がいいですよ。いやー、いい拾い物だった。",
            " 『埼玉家族』を観た。中学生の時に夜逃げした同級生を思い出した。お母さんが一番不思議。お父さんのいきなりミュージカルが楽しかった。お兄さんはいいタイミングに帰って来たね。そして、寿司食べたい。",
            " 「埼玉家族」見終わった。なんとも言えん余韻やな、入り込んでしもた。なんか懐かしい感覚いうか、いろんなこと思い出した。ええ映画ええ物語ええ俳優に出会えた。福山監督に感謝、家族に感謝。 映画見終わったら、なんばの景色も人混みも、まったく違って見えるな。",
            " 埼玉家族、観ました。埼玉県に暮らすある家族の姿を、福山功起、加瀬聡、角川裕明、完山京洪ら若手監督4人がそれぞれ４つの短編で描いたオムニバス。ひとつにまとめて観たかったというのがありますが、思いのほかよかったですね。鶴見辰吾の歌がなかなかのもんです。あと森田涼花がよかったですね。",
            " 映画『埼玉家族』ラスト。もっと弾けた「家族の揺らぎ」を見てみたかったけど、優しく収まったのは埼玉県肝煎りだからか。優子の「キャンディがよろしくねって」にグッとくる。オトナ。若葉のノートがもったいない。タカシがビールを注ぐタメが良い。",
            " 映画『埼玉家族』「キャンディ」四編の内、実は一番「逸脱」できる幅がある。優子(伊藤かずえ)を引っ張り出すためにキャンディ(入来茉里)にやらせた動作はなかなか思いつくもんじゃない。ただ、もっと優子を自由にさせて欲しい。揺らぎが足りない。",
            " 映画『埼玉家族』「ハカバノート」カースト外の少女に寄りそう。せっかくのノートにもっとたくさん言葉を積んでいい。若葉の無味乾燥な日常と雪乃のギリギリな日常はどこか通底してるはず。もう一押し。なんとなく仲良くなった優しい話。可愛いけど。",
            " 【「埼玉家族」公式サイトより】10月25日に四監督揃い踏み舞台挨拶を実施 ",
            " ご来場くださったやまさんが舞台挨拶のレポと映画の感想を書いてくださいました！ありがとうございました！やまさんと共演してから四年経つのかぁ。あっとゆーまだー！「埼玉家族」 "
        ]
    }
}
