{
    "title": "フィスト・オブ・レジェンド",
    "id": 503,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 60,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フィスト・オブ・レジェンド』過去と現在を行き来しながら語られる男たちの生き様がドラマチックで切ない。かっこ悪い人生を歩んでいようと、がむしゃらに拳を打ち合う男の姿は理屈抜きでかっこいいんだよね。格闘ドラマの鉄板をちゃんと押さえてる。",
            " 『フィスト・オブ・レジェンド』ジョンミンさんの魅力を余すところなく見せつつ、思い出のケンカファイトのシーンもすばらしい。すばらしいのよ！！！",
            " 多分B~C級映画なのだろうがここまで笑えるの無いだろって感じ ストーリーも破綻してなくてテンポがいいので最後まで飽きない なによりリンチェイVSチン・シュウホウですよ！霊幻道士の高弟！まあフィスト・オブ・レジェンドの時みたいなちょっと切ない役ではあるが相手が彼でよかったって感じ ",
            " 『ミリオネア･オブ･ザ･ラン』『フィスト･オブ･レジェンド』の2本をシネマート心斎橋で見てきました。1本目はロードムービー。コメディって書いてあったけど、ドカンと笑えるところはなかったなぁ～。2本目はケンカシーンの足蹴りが素晴らしい！",
            " 映画「フィスト・オブ・レジェンド」シネマート六本木にて鑑賞。TVの格闘ショーに出場する男たちのアクションドラマ。同級生だった3人、その後の人生、それぞれの生き方を様々な角度から描く。キャストも豪華で、色んな作品の主演級の役者が集まる。スクリーンから目が離せない。良作。 ",
            " 『フィスト・オブ・レジェンド』熱くいきたいところを熱く盛り上げてくれるウソク節には素直に興奮！世知辛さに揉まれてもいざという時にはカチッと芯がでるオッさん達を演じた役者さんたちも魅力的！しかしエピソードの大部分が153分の長尺で捌き切れてないのは正直カッコ良くなかったです…",
            " 『フィスト・オブ・レジェンド』はファン・ジョンミンがオープンフィンガー着けてケージ入って戦う、かなり無茶なストーリーなんだけど、SASUKE的なTV番組の企画っつー、コレはフィクションですよーて大前提と、全体を通してのコミカルな演出で絶妙にバランスとってる。",
            " 『フィスト・オブ・レジェンド』高校時代からの因縁で結ばれた男たちのこじらせ友情物語は大変美味しゅうございましたっていうところなんだけども、その辺ディープすぎて150分超あるのに全然足りてないっていうね。うまくオチてないのがちょい残念。",
            " 『フィスト・オブ・レジェンド』腕自慢の男たちが賞金を巡って拳を競わせるテレビの人気格闘技ショー。主人公は高校時代の同級生たちとリングでまさかの再開を果たす。それぞれが複雑な事情を抱える中、はたしてこの戦い、誰が栄光を勝ち取るのか？",
            " 『フィスト・オブ・レジェンド』はもう少し短くしても…。『激戰』と比べちゃ駄目。でも、ウソクだから！シルミド組の人も出てますし、見覚えあるイイカオの人達も出ているので楽しめます。ほんとに格闘技詳しい人が観たらどうなのかわからないけど。でも、これは昔喧嘩強かったおじさん達の話だから♪",
            " 『フィスト・オブ・レジェンド』からの『寒戦』シネマートのはしごして、とんかつ食べてこれから帰る。",
            " 「フィスト・オブ・レジェンド」 ",
            " 明日はカン・ウソクの『フィスト・オブ・レジェンド』→『寒戦』と見るつもりなので、もう寝ます。",
            " 『ハロウィンイラスト塗りました！「フィスト・オブ・レジェンド 精武英雄」「失踪日記2 アル中病棟」』 ",
            " 「伝説の拳」ってのはシネマート六本木で開催中のK-Movieフェスティバルのラインナップに入ってる『フィスト・オブ・レジェンド』のことなんだけど、残り上映されるのが10/29,30のそれぞれ朝イチ一回のみなんだわ ",
            " 『起爆』のヒミョン役の子、『フィスト・オブ・レジェンド』でファン・ジョンミンの学生時代を演じてた子か！あの角刈り！",
            " 『フィスト・オブ・レジェンド』 リー・リンチェイによる『怒りの鉄拳』リメイク。もちのろん「東亜病夫」蹴り割りアリ。ただ主人公は師父の死まで京大留学してて日本人の恋人(中山忍)がいたり、手合せした倉田保昭と互いにリスペクト持ったりする ",
            " ウワサに聞くリンチェの酷い日本語の件はスルーして   フィストオブレジェンド買おう    とりあえず買う前に本家はやく観よう",
            " ハムナプトラ３買う前にフィストオブレジェンド買おう  そうだ  そうしよう"
        ]
    }
}