{
    "title": "ミリオネア・オン・ザ・ラン",
    "id": 504,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミリオネア・オン・ザ・ラン』韓国人らしからぬ東南アジア系の風貌をいろいろといじくっていたけど、そういう知り合いがいてそっくりなのにワロタ。いろいろと忙しい展開だったけれどバイクがかっこよかったな。",
            " K-Movieで「ミリオネア・オン・ザ・ラン」見てきました。パク・ジニョン初主演映画という事ですよね＾０＾；。ことごとく顔ネタで笑いを誘っていると言った感じは否めない。まあ無難に纏められてはいますが、マニアックなK-popファンが見ると凄く笑えると思います＾＾。",
            " 映画「ミリオネア・オン・ザ・ラン」シネマート六本木にて鑑賞。コメディと言っていい位笑いどころ満載。ミリ役のミン・ヒョリンの豊かな表情にも注目。「サニー 永遠の仲間たち」の時とは違った魅力にあふれている。良作。 ",
            " 『ミリオネア・オン・ザ・ラン』前半バラバラだった登場人物が徐々につながっていくのは面白かったけどお姉ちゃんが絡んでからはちょっとグダグダやったな～。外人(南米？)と散々言われてたけど韓国ではそういう顔立ちに見えるの？パク・ジニョンさん",
            " 『ミリオネア・オン・ザ・ラン』、上司の裏切りから500万ドルを持ち逃げした男と不良少女がヤクザや警察から逃げるクライム・コメディ。韓国音楽に疎いので主役のパク・ジニョンは全く知りませんでしたが、映画は軽妙で面白かったです。 ",
            " 『ミリオネア・オン・ザ・ラン』にキム・ジュンベが出てて、相変わらずイイ顔だったけど『黒く濁る村』にはジョンべ、ホ・ジュノ、ユ・ヘジン、キム・サンホとイイ顔揃い過ぎと改めて思う。負けてたまるか！のジョエンさんのポスターはこちら ",
            " 『ミリオネア・オン・ザ・ラン』チョ・ジヌンやイ・ギョンヨンやチョン・ソンハなど、よ〜く見る顔が沢山出て来て楽しかった。事故を犯罪と見抜いて追いかける刑事キム・ジュンペ！チョ・ヒボンもイイ顔だがジュンペには敵わない！ ",
            " 『ミリオネア・オン・ザ・ラン』犯罪物になりそうな案件が韓国名サイドキッカーズがオフ・ビートなコメディにした作品。チョ・ヒボンが「コメディか？」と聞くとオ・ジョンセが「ノワールだよ！」と応えるシーンはボクの為にあった様な痺れるシーン！ ",
            " シネマート六本木で｢ミリオネア・オン・ザ・ラン｣を鑑賞。横領した大金を巡り…。",
            " 「500万ドルの男」邦題が「ミリオネア・オン・ザ・ラン」を1800円払ってみて、これはいただけないと思った。すべてにまとまりがない。こりゃあお客さん入らないわ。 いくらなんでも1800円では高すぎるでしょう。ほかのなつかしいいい作品は1800円払ってもいいけどね。",
            " 今から 韓国映画 ミリオネアオンザランみます。",
            " 今日は月曜でシネマート男性1000円の日でもあるのでシネマート六本木へ移動してK-Movie Festival『ミリオネア・オン・ザ・ラン』も観る。東京国際映画祭が始まるとそれ以外の映画が観られなくなるので始まる前に観られるだけ観とかないとね、映画祭終わってから追いつくのが大変。",
            " これから 『ミリオネア・オン・ザ・ラン』を観ます。",
            " 「ミリオネア・オン・ザ・ラン」＠シネマート六本木 ウィリーのプロデュースやスマップとのコラボもしたパク・ジニョンが主役の突っ込みどころ満載のロードムービー。名脇役が勢揃いで面白かったけど、色々な所でこれ逮捕出来たんじゃないの？また交通事故か！と、突っ込み多しw",
            " 「ミリオネア・オン・ザ・ラン」はせっかくミン・ヒョリンが出てるのに全身のカットが少なかったっすね。やっぱミン・ヒョリンの魅力は顔も可愛いけどワールドワイド級のバディじゃないですか？後、パク・ジニョンが主役なのでJYP至上主義の私としてはどのテンションで見ればいいのか超迷った.w",
            " ラスト！「ミリオネア・オン・ザ・ラン」隣でSKY-HIのライブがやってるよ！ ",
            " 10/12（土）からシネマート系で「K-Movie Festival」始まるね。『ダンシング・クイーン』とか『ミリオネア・オン・ザ・ラン』とかやる。名作の再上映として『サニー 永遠の仲間たち』とか『アジョシ』なども。 "
        ]
    }
}