{
    "title": "ダイアナ",
    "id": 505,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 847,
            "each_tweet_amount": {
                "good": 36,
                "even": 3,
                "bad": 18
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダイアナ』死の数年前の話だけどあれこれ詰め込まずラブストーリーに特化したのは好判断、だけどテレビの再現ドラマレベルの安っぽさでこれて２時間は長過ぎる。しかもダイアナ妃に疎い私でも知ってるようなエピソードばかりだからただ退屈。",
            " 『ダイアナ』ダイアナ妃の人間臭さが印象に残る作品。",
            " 『ダイアナ』事故死の同乗者以外に真剣交際の恋人がいたとは！自国では有名な話なのだろうが。普通の恋愛をする１人の女性としてのダイアナと、世界を股にかけ平和活動を訴える彼女とが描かれ新しい１面を知った。メロドラマ感が否めず惜しい。",
            " 『ダイアナ』ＴＶ放送。いくらパパラッチが見張っていたからって、どうしてこんなことまで他人が知っているのだろうってことまで描かれている。ダイアナの話をベースにしているラブストーリーってみたほうが良い。",
            " 『ダイアナ』★★★☆☆",
            " 『ダイアナ』ナオミ・ワッツは好きな女優だけど、やはりダイアナ妃役はミスキャスティング。映画自体も実話に沿った作りなのかＢ級メロドラマで、肝心のダイアナ事故死の詳細が描かれていない。",
            " 『ダイアナ』",
            " 『ダイアナ』鑑賞。どうも酷評を受けているらしいが、それについてはよく分からなかった。それは彼女について殆ど何も知らないからなのかしら。ただ個人の苦悩という意味では『マリー・アントワネット』のほうが上手くやっているとは思う。",
            " 『ダイアナ』王妃としてより女性としての側面を強調した構成が良かった・・・ナオミ・ワッツの成り切りぶりも素晴らしい。",
            " 『ダイアナ』別居してからのストーリーだったのでそれ以前のものも見てみたかった。けど、そうなると時間的に中身が薄くなってしまうかしらね。",
            " 『ダイアナ』もちろんダイアナについて知っているわけじゃないし、一人の女性の恋として描いてるのはいいし、よく研究されてるらしいんだけど、圧倒的に何かが足らない気がする。ダイアナをダイアナたらしめている華を再現するのは無理なんだろうなぁ。",
            " 『ダイアナ』ダイアナ元妃のしぐさや有名なシーンをナオミ・ワッツが好演。当時では意外に知らなかったエピソードが多くて、ドラマとして楽しめました。LOSTのサイード、N.アンドリュースが恋人のハスナット医師役として嵌まってたな…。",
            " 『ダイアナ』を鑑賞・・・・^^;  無理やな、俺には^^; ナオミ・ワッツは、髪型によっては似てるなあと、ダイアナに。まあ、それ位かな？  いや、まあ、僕には無理やと言うだけですよ、僕の問題です。",
            " ＜ダイアナ＞ ",
            " 『ダイアナ』ダイアナは生前の姿も記憶に新しく、色々なシーンが懐かしい。予告では似てると思ったけど、案外ナオミ・ワッツそのままの印象の部分の方が多い。物まね演技じゃなくて、恋愛体質プリンセスの内面をしっかりと深めて演じていてさすが",
            " 『ダイアナ』 やはり少し生々しくて、どこか架空の国の元王女の恋物語と見るとロマンティック。ナオミ・ワッツは頑張ったと思うよ、角度によってニコール・キッドマンに見えたりジョディ・フォスターに見えたり意外な才能かも",
            " 『ダイアナ』鑑賞。冒頭ダイアナの背中を追っていて、白いボトムが綺麗に履けていない。変なシワが目立つ。ナオミ・ワッツ小柄だし白は難しかっただろうけど衣装って大事だよ。案の定ストーリーに入り込めなかった。 ",
            " ＜ダイアナ＞自分の器で出来ること、出来ないことは決まっている。そして、出来ないことに挑戦してみたり、出来ることをやらなかったりはそれぞれの生き方次第。プライベートでは自分の器を持て余し、オフィシャルでは、有効活用したのが彼女の生き方。",
            " 『ダイアナ』★3.5 劇場。",
            " 『ダイアナ』前半展開が早く、ハスナットと恋に落ちるまでが薄い。段々とダイアナのより人間的で普通の女性的な部分が強く出てきて良い。二人の言い争いは常に平行線で噛み合わず、そこに一般人と王妃との差がよく見えた。公園での喧嘩の場面は凄い。",
            " 『ダイアナ』世界はもう一度彼女に恋をする。ローマの休日の翌日を見てしまった気まずさが残るが、そこには同時に「悲劇のヒロイン」ダイアナのしたたかさがあり、真に誠実な追悼になっている。近作では「サッチャー」ではなく「マリリン」寄り。",
            " この前見た『ダイアナ』 ナオミ・ワッツはこの役演じるの大変だったろうと思う。でもめちゃ良かったよ！実の本人はあんなに積極的で嫉妬深さもあったなんて…わざわざアパラッチに連絡してスクープ撮らせるなんて初知りの部分もあった！内容ちょい物足りなかったかな。。",
            " 『ダイアナ』この映画を嫌いなわけではない。ただなぜこの題材にしたのかが大いに不満。これでは英国民からバッシングを喰らって当然。ワッツはせっかく素晴らしい演技を披露してくれたというのに。",
            " 『ダイアナ』ダイアナの人生は決して長くはない。だが、他の誰よりも波乱に満ちたものだった。その中から王妃として、母として、女としてダイアナがいかに生きたかを見たかった。これでは内容が薄くはないだろうか。",
            " 『ダイアナ』確かにナオミ・ワッツの演技は素晴らしい。ダイアナの喜怒哀楽を見事に演じて見せた。彼女の演技は間違いなく称賛に値する。だが映画自体は恋愛映画っぽくて大変残念。人々が知りたかったのはこんなことではないはずだ。",
            " 『ダイアナ』美談だけで終わらせないダイアナさんの物語。記憶にもまだ残っている時期の話なので、当時を振り返り、その裏側をつなぎ合わせながら見ると楽しい。エレガントではあるが、王室に「奔放だ」と言わしめたその姿も、むしろ人間臭いのかも。",
            " 『ダイアナ』ここまで描くなんて声もあるようですが、ダイアナ自身が求めていた「一人のためのダイアナ」になりたかった姿や心がよく描かれていると思います。とても可愛い素敵な女性だと思います。",
            " 『ダイアナ』観た。 まあ自分勝手な女だ。 しかし彼女を表面的に見て判断してよいものかと考えさせられた。 ここのところ英国の人物の映画が多いが、いずれも孤独な人物ばかりで、個人から社会全体の在り方を考える作品が多い。",
            " 『ダイアナ』、どこまで真実を描いているのかわからないけれど、テレビのニュース映像とタブロイド紙の大きな見出しだけで彼女を判断していた自分を恥じた。あの時、無理に恋を終わらせる必要はなかったのに…。パパラッチの構えるカメラはもはや凶器。",
            " 『ダイアナ』鑑賞。王室に嫁ぎ世界一有名な女性になったダイアナ。彼女の境遇は一般人からかけ離れているが、ひとりの女性が自らの人生を戦って切り開いていく物語として共感出来た。ダイアナになりきったナオミ・ワッツが素晴らしかった。",
            " 『ダイアナ』★★☆☆☆ ダイアナ云々抜きにして、展開、演出がド下手。ホント、年に数本レベルで酷い。何が酷いかってダイアナってこんなにワガママでエゴイストでメンヘラ予備軍だったんだ、とネガティブな印象しか残らないという所が特にマズい。",
            " 『ダイアナ』ナオミ・ワッツファンには申し訳ないけど、しわしわじゃん。かつらかぶったらダイアナじゃなくてただのおばさんじゃん。薄っぺらい内容。ブーブー。アレじゃダイアナが天国で泣いてる",
            " 「ダイアナ」慈愛に満ち世界に愛された悲劇のプリンセスの隠された恋っていう、まあどうしようもないほどベタな話ですので、いろいろ制約もあって脚本とか大変だったんだろうなーとか想像がつきますけれども、、。ナオミ・ワッツのがんばりに★★★☆",
            " 【ダイアナ】N.ワッツ演じるダイアナ妃はとてもキュートで意地らしい。行動的な彼女がパキスタン人外科医との恋にどんどんはまっていく切ないラブ・ストーリー。胸にキュンと沁みる愛しい台詞やシーンの数々。これは期待以上の吸引力だった。 ",
            " 『ダイアナ』あー……うん、まあ……うん、ナオミ・ワッツは悪くない。問題は脚本とかの、あと一歩を踏み込めなかった描き方だわ。ダイアナ妃の孤独が表面的にしか描けてないから全てが中途半端だった。",
            " 『ダイアナ -DIANA-』を観ました。ネタバレ少なめ。 ",
            " 『ダイアナ』再現ＶＴＲかＹＯ！最後の希望である演技も、胡散臭さ１００％で閉店ガラガラ。",
            " ",
            " 『ダイアナ』ダイアナ妃が王室を離れてから亡くなるまでの話です。ダイアナ妃が生きていた時代を知らないからこそ私には全て新鮮に感じられました。「インポッシブル」に引き続きとにかくナオミワッツが素晴らしいの一言。",
            " 『ダイアナ』ナオミ・ワッツの完璧な役作りに脱帽。改めて青が似合う女性だったと感じた。多くの人に愛されながら、精神的には誰もそばにいてくれなかった彼女の不幸に涙。リストカットや買い物依存に陥った彼女の精神的葛藤も深く描いて欲しかった。",
            " 『ダイアナ』私は見て良かったなと思いました．ただ，医者の男性のどこがいいのかイマイチわからず．．．これならこの医者目線でのダイアナの映画にしたらよかったのではないかな？と思いました．取り敢えず，真実が色々気になります．",
            " 『ダイアナ』ダイアナについて子供の頃ニュースで見てたほどの知識しかなかったので，こんなにも可愛い女性だったのだなと思いました．事故についてもこんな裏があるとは知らず．．．きちんと彼女を知ってる方からしたら物足りないのかもしれませんが，",
            " 『ダイアナ』ナオミ・ワッツがダイアナ妃にそっくりで錯覚してしまいます。 お話は、亡くなる２年前から亡くなるまでのダイアナ妃の恋の物語になっています。 離婚、対人地雷禁止活動、スキャンダル等々 人間ダイアナ妃が描かれています。",
            " 『ダイアナ』試写会。映画の話が真実なら悲し過ぎます。王妃としてのダイアナではなく、一人の女性の恋愛を描いた物語。ナオミ・ワッツはダイアナに似せる為に何度も映像を見たそうで、表情やメイクは似てました。",
            " 『ダイアナ』。この映画にはあの“エレガントな大女”の姿はない。金髪にしても垢抜けることないナオミ姉さんは、良くも悪くも『マルホランド・ドライブ』の時のまま。身分違いの恋物語も現実に即すと、こんなにも安っぽくなってしまうのか…と。",
            " 『ダイアナ』試写会にて。ナオミ･ワッツ演じるダイアナは似ていたと思う。特に上目遣いや口の動き。けど、ストーリーは結局何が言いたかったのかはっきりしなかった。",
            " 『ダイアナ』を昨日の試写会で観たけど、正直がっかりな脚本だった。ダイアナ妃の何を描き伝えたかったの、これ？恋愛映画作るなら、彼女を主人公にしなくていいじゃない。",
            " 『ダイアナ』映画で描かれていることが真実だとしたら彼女の死ってなんか自爆だなあ。あんなに遠山の金さんのように夜な夜な平気で出歩いていたのになぜにその時だけパパラッチに必要に追いかけられているのかってそれは自分で呼んだから？",
            " 『ダイアナ』六本木153(試写会)亡くなる２年前の話は、例のアラブの富豪との事かと思いきや…こんな事があったとは…どこまで事実なのかわからないけど？自分にとっては衝撃的でビックリ！ でも何かなー映画にしちゃうと安っぽいかな？",
            " 『ダイアナ』、昨日試写会で観てきました。ダイアナ妃が亡くなる少し前の話が主で、あまり知らない話だったので新鮮に見れました。ナオミ・ワッツは良かったです。ダイアナさんが見てるサッカー中継にマクマナマンが出てました。",
            " 『ダイアナ』悲劇の王妃物として観たら、失望する。どうしてこんなにダイアナ妃を安っぽい女性として描くのか！映画で描かれた彼女のやったことの「毀誉褒貶」の落差が激し過ぎて、「真実の姿」が見えない。ダイアナに対する制作者の悪意さえ感じる。",
            " 『ダイアナ』@有楽町。世界一誰もが知る有名な女性が真実の愛を手に入れることの難しさ、また彼女が自立ゆえ背負う悲劇を事故死するまでの2年間を描く。ナオミ・ワッツのダイアナは研究の極み。名声、才能全てある一人のプリンセスの孤独は深い。",
            " 『ダイアナ』 ナオミワッツさんのダイアナさんよかった。特に上目遣いでの表情は絶品でした。",
            " 『ダイアナ』無いものは無い宮殿に住みながら、手に入らない物がある悲しみが痛いほど伝わる。好奇の目にさらされながらも、一人の女性として公人として取ったダイアナの行動に彼女本当の強さが滲み出る。可愛らしさと強さを併せ持つ薔薇のようだった。",
            " 『ダイアナ』ナオミ・ワッツが本物のダイアナに見えてきた!!青い洋服がよく似合う。ダイアナの恋愛が主なストーリーで途中ちょっと飽きたけど、ラストには泣かされた。あの日を思い出して泣かされた。",
            " 『ダイアナ』大好きなダイアナ妃がよく描かれてた。哀しい瞳、ちょっと寂しげな表情は有名だけど、この映画の魅力はなんといっても、恋するダイアナ妃！料理するダイアナなんて、最高に可愛かった！！",
            " ブログを更新しました。 『「Diana / ダイアナ」彼女の輝かしい名声の裏に、悲しく寂しい生活があった事を私達は知らない』 ",
            " 【ダイアナ】  家族の存在を極力抑えダイアナ個人に焦点を合わせたドラマ。女性としてのチャーミングさと公妃としての勇ましさという二つの面が一つになっていくことで彼女の真価を浮き彫りとし、逃れられぬ「現実」がロマンスをよりドラマチック且… ",
            " 『ダイアナ』そんな気がしてたけど、やっぱオレはダイアナ妃に興味ないんだな…パキスタン人医師との恋愛も幸せも苦しみも伝わってくるが、想像の範囲内というかね。となると、ナオミ・ワッツのモノマネっぷりが見もの。そっくりとは言わないが、ふとした表情は似てるなぁ～",
            " 『ダイアナ』鑑賞。 プリンセス・ダイアナの亡くなる2年前から描いてました。“世界一有名な女性”だった苦悩や影響力、パパラッチとの駆け引き等、映画でしか描けなかった部分があったと思います。が、ちょっと眠くなりました^^;。 それに、ナオミ・ワッツか〜って思いも…"
        ]
    }
}