{
    "title": "ゴースト・エージェント R.I.P.D.",
    "id": 506,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 5006,
            "each_tweet_amount": {
                "good": 24,
                "even": 10,
                "bad": 19
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 世界観や設定は悪くなく、銃撃戦などの戦闘シーンも悪くないのだが、悪役の造形がかっこよくも醜悪でもなく中途半端で魅力に欠ける点と、相棒はともかく妻との関係描写が薄い気がする。『ゴースト・エージェント R.I.P.D.』",
            " 『ゴースト・エージェント R.I.P.D.』魅力的なキャラクター、独特の世界観、面白いガジェット、そんなに面白くない。なんでだろう。",
            " 『ゴースト・エージェント R.I.P.D.』ゴースト版MIBという触れ込みで見てみたが、割と面白かった 途中からだったので次は全編見たい ",
            " ライアンレイノルズ目当てで『ゴースト・エージェント R.I.P.D.』を鑑賞。  ケビン・ベーコンが出てきた途端、なんかオチまで読めてしまって、その通りになっちゃった…w",
            " 『ゴースト・エージェント R.I.P.D.』M.I.Bのバディ感で現代版ゴーストバスターズな映画。ユルいけどしっかり面白いし銃撃戦があって見応え十分。見たら分かる小ネタの、バナナとドライヤーがじわじわ来る(笑)プリズンブレイクのティーバッグ役の方が出てます。懐かしい！",
            " 『ゴースト・エージェント R.I.P.D.』盛り上がるまでが長い気がしました。もっとぶっ飛んでてもいいと思います(°_°)",
            " 『ゴースト・エージェント R.I.P.D.』現代版ゴーストバスターズかしら。主人公も死んじゃってるんだけどね笑 ケビンベーコンも最近はこういう映画に出るんだ。相変わらず素敵だけど、ジェフの口の悪さとカーボーイハットにもオッさん萌え笑",
            " 「ｺﾞ-ｽﾄ･ｴｰｼﾞｪﾝﾄ R.I.P.D」鑑賞終了。あの世に戻らない悪霊を取り締まるｺﾞ-ｽﾄ専用警察の話。にしては、ひっちゃかめっちゃかだな。W主演の2人よりKavin Baconの方が美味しい役。流し観には最高。  詳細ﾚｳﾞｭｰは後日Blogにて。",
            " 『ゴースト・エージェント R.I.P.D.』観た。設定は好きよ設定は。テンポ早くて観やすいしね。ジェフ・ブリッジスも面白いしね。でもクリーチャーというか、悪霊のデザインが全然かっこよくない。ここやろ重要なのは。ここだけ改善してほしい。",
            " 『ゴースト・エージェント R.I.P.D.』やりようによってはもっとダークでヘヴイな映画にもなりそうだが、適度に不気味な怪物と捻りの無いストーリーで娘と観るにはちょうどいい塩梅だった。車で疾走するシーンのCG演出がけっこう面白かった。",
            " 『ゴースト・エージェント R.I.P.D.』ポストMIBといった感じで良くも悪くもB級。ラストはニックとジュリアが新コンビとかのが面白かったな。",
            " 『ゴースト・エージェント R.I.P.D.』子供向けのファンタジーアクションならいいのかも知れないが、一応J・ブリッジスやK・ベーコンが出てるんだからもうちょっと中身のあるものを期待してたのに…ロイの実体と現世の見た目ギャップは笑えた",
            " 『ゴースト・エージェント R.I.P.D.』つまらなくも面白くもない、ゆるゆるジェフ・ブリッジスのプロモーションビデオだと思えばいい映画です！あたまが疲れてるときにはちょうどいいよ……",
            " 『ゴースト・エージェント R.I.P.D.』を鑑賞。うーん、まあ、難しいな、評価が^^;  ほとんどマンガやしなー。おもろいっちゃー、おもろいけど、くだらんっちゃー、くだらん^^;  要するにそーゆー事です。毒にも薬にもならんな^^;",
            " 『ゴースト・エージェント R.I.P.D.』 メンインブラックのゴースト版と言った感じ主人公二人の掛け合いが楽しく、素直に楽しめる娯楽映画",
            " 『ゴースト・エージェント R.I.P.D.』吹替えで観た。ありがちな設定で安心して観れる娯楽作品だった。MIB的だけど、子供と楽しく観れるかと言えば、所々に下ネタが挟まるのが気になるなー",
            " 『ゴースト・エージェント R.I.P.D.』/ストーリーも捜査官コンビのキャラクターもふたりの会話のやりとりも、どれも面白くない。映像が無駄に派手だったし俳優も無駄に豪華だったから、制作資金がちゃんと回収出来たのか心配になったわ。",
            " 『ゴースト・エージェント R.I.P.D.』よくある普通の映画って感じがした作品ｗゴーストがちょいグロかったけど楽しめました。現世での美女とじいさんコンビでの姿でもっと活かしてほしかったなぁって思った。バナナは笑ったなｗ",
            " 『ゴースト・エージェント R.I.P.D.』金曜ロードショーで3回くらい放送されるタイプの安定して楽しめる映画。テンション高くてキャラも良い。家族や友達と是非気分転換に丁度良いと思います。",
            " 『ゴースト・エージェント R.I.P.D.』ストーリーは使い古された感じがしたけど 現世では姿が変わるのは良かった でも何となく活かし切れてない感もあったかな～(ﾟεﾟ) 現世の姿での掛け合いとかもっと見たかった(ﾟдﾟ)",
            " 『ゴースト・エージェント R.I.P.D.』2D観賞だったけれど撮り方が凄まじくて酔った。ラストのスローモーションが美しい。CGは残念だけれど、主役2人の掛け合いが面白い。メアリー・ルイース＝パーカーの美しさと可愛さを兼ね備えた感じにやられた…！足首見たかったな…。笑",
            " ゴースト・エージェント R.I.P.D.：おじいちゃん、かわええええええええ！！！が９割。話は定番で肩の力を抜いて楽しめた。そこかしこに気の抜けるギャグがあるし、ゴーストもなんだかんだ憎めない。そして何より、早撃ちがかっこよかった！！",
            " 『ゴースト・エージェント R.I.P.D.』MIBに似たところはあるけれど、もっと単純♪ロイとニックのコンビ最高!!子供も楽しめる内容で続きが見たくなった。",
            " 『ゴースト・エージェント R.I.P.D.』てっきりゴーストバスターズとメンインブラックの合いの子だと思ったら・・ごめんなさい。このイマジネーションはさすがだ。",
            " 『ゴースト・エージェント R.I.P.D.』こういう異世界に突然、とびこんでしまう映画はさ、基本は何でもありなんだけどそこでのリアリティラインはハッキリさせないと。その点は「マトリックス」はちゃんとしてたぞ。本作、雑。",
            " 『ゴースト・エージェント R.I.P.D.』  成仏しやがれ！というより、設定ちゃんとしやがれ！と言いたい。",
            " 『ゴースト・エージェント R.I.P.D.』豪快な味付けのアバンとキャラの特徴で魅せるＥＤ、Picture Millの素敵な仕事。白い部屋に流れるSteely Danはとてもイカした挿入曲、極め付けはMr.Ｊ・ブリッジスの自作自演曲。",
            " 『ゴースト・エージェント R.I.P.D.』マシンガントークのロイ、クール且つホットなニック、白ブーツと制服コスが素敵なプロクター、危険な匂いのボビー。役柄にハマった演者達が水を得た魚の様で楽しい。爽快感極めるクライマックス成仏戦。",
            " 『ゴースト・エージェント R.I.P.D.』まずＫ・ベ－コンは元相棒の彼女を生け贄にした意味は？よくわからない。また本来コメディ要素の肝となるコンビ２人のト－クもイマイチ。シュべンケ監督は「ＲＥＤ」では最高だったのだが今回は・・・。",
            " 『ゴースト・エージェント R.I.P.D.』＠TC日劇。ありがちな設定＆お約束の展開で程よく楽しんで劇場を出たら忘れてしまう内容・・・でもそんな作品が好きです。",
            " 『ゴースト・エージェント R.I.P.D.』もっと現世の姿で笑わせてくれるのかと思ったらそうでもなく、なんかよくある地球の平和を守るお話になっちゃったところはちょっと残念。意外に期待はずれに終わったかな。",
            " ",
            " 『ゴースト・エージェント R.I.P.D.』何も考えずにわーっと楽しみたいぜ～！と雨の中みにいったわりにはしょぼーん。それぞれの設定をちゃんとしてくれないので、ダマされきれない…! ",
            " 『ゴースト・エージェント R.I.P.D.』ケビン・ベーコンが期待通り悪徳警官を演じてくれたことは良かったが、安っぽいCGとどうでもいい主人公の想い、うざったいライアン・レイノルズの話し方が後悔させてくれる。",
            " 『ゴースト・エージェント R.I.P.D.』バカ且つテンポ自体は良いから漫画っぽいって感じれるしヒロイン二人も可愛いしいいんだけどあまりにも脚本がヒドイ！愉快なアクションもいちいち納得できない状況で行われるから素直に楽しめない！",
            " 『ゴースト・エージェント R.I.P.D.』鑑賞。う〜ん、ケビン・ベーコンがいつものケビン・ベーコンだったくらいかな、楽しめたのは。しかし、なんで３Dなの？ポイントで見て正解。",
            " 『ゴースト・エージェント R.I.P.D.』ケビン・ベーコンが嫌らしい悪役を好演してる事もっと宣伝した方が良いのでは！出てることさえ知らんかったし。",
            " 「ゴースト・エージェント R.I.P.D.」設定の面白さとジェフ・ブリッジスに頼りすぎた感があるんですが、わたしは楽しく見ましたよー。ケビン・ベーコンも楽しそうにのびのびやってましたし。ライアン・レイノルズ今後もがんばれよー。★★★☆",
            " 『ゴースト・エージェント R.I.P.D.』工夫が足りないよ！！",
            " 以外や以外面白かった！懐かしのゴーストバスターズみたいなやっつけ方やこの世での見え方がグラマラスな美女とチャイニーズのオッサンの組み合わせには笑った！ストーリー的にはこんなもんかなって感じ『ゴースト・エージェント R.I.P.D.』",
            " 渋谷で『ゴースト・エージェント R.I.P.D.』。まあこんなものでしょう。予想した通りの世界が流れてゆく感じ。意外な面白さは無かったけれど、この程度のモノが見たいって気分だったので特に文句も無し。部分的にビジュアルが面白かったかな。ケヴィン・ベーコンは最近全部同じ役に見える。",
            " 【ゴースト・エージェント R.I.P.D.】2D鑑賞。ひたすらJ.ブリッジスのコミカルさを満喫した作品。喉の奥に物が挟まったようなあの独特の喋り方にさらに拍車がかかって可笑しい。ED主題歌でもまたまた自慢の喉を披露してくれた。 ",
            " 『ゴースト・エージェント R.I.P.D.』情報屋はやっぱりカートパパことマイクオマリーでしたか！",
            " 『ゴースト・エージェント R.I.P.D.』眠くなんて全くなかったのに落ちるなんて自分でもビックリ。この役者を揃えてこんな作品に仕上がっていることにもビックリ。ケビンの悪役は、さもありなんの安定感。タイトル通り色々切り張りしてますが～",
            " 『ゴースト・エージェント R.I.P.D.』魂がこもってないツギハギ映画なんて面白くない。この映画が成仏しやがれ！",
            " 『ゴースト・エージェント R.I.P.D.』まあイマイチなのはわかっていましたｗ「MIB」「ゴースト ニューヨークの幻」「アベンジャーズ」をツギハギした結果中途半端になったC級作品。金かかっていることと豪華キャストは楽しいけどね。",
            " 『ゴースト・エージェント R.I.P.D.』「ゴーストバスターズ」をベースに、西部劇や「ゴースト ニューヨークの幻」の要素を取入れたり、挙句は「アベンジャーズ」の終盤の展開をパクったりして、好いとこ取りのツギハギ作品で酷すぎる！",
            " 『ゴースト・エージェント R.I.P.D.』。“『MIB』って、何年前の映画だったっけ？”と、中途半端なノスタルジーに浸れます。“地上での姿”でいくらでもギャグを考えられそうなのに…“老人虐待はやめろ〜！”とか。ことごとく中途半端。",
            " 『ゴースト・エージェント R.I.P.D.』B級カテゴリー作品の良さ全開な作品！笑えたしアクションもOK！何も考えず前情報も入れずにレッツゴー！！！！",
            " 『ゴースト・エージェント R.I.P.D.』完全なB級映画なんで、前情報なしに楽しかった！ベーコンズ、ケビンベーコンだけ、ほぼ変わらないっていう（笑）。",
            " 『ゴースト・エージェント R.I.P.D.』有楽町149(試写会)こんなB級アニメっぽい映画にお金かけ過ぎでしょ！ もっと徹底的に笑を追求したコメディ作って下さい。中途半端で勿体無い",
            " 『ゴースト・エージェント R.I.P.D.』2D字幕試写。ムム厳しいぞコレは。笑ってる方結構いたけど予告で知ってるオチだったし。チラシにMIB×ゴーストバスターズ書いてあるんだね。ケビン・ベーコンがカッコいいのが救い。 ",
            " 『ゴースト・エージェント R.I.P.D.』試写＠東宝東和試写室♪成仏せずにこの世に蔓延る悪霊をあの世に送るハンター就任！？まんまMIBっぽかったけど、それすら楽しかった(о´∀`о) 2Dで観たけど3D映えしそうだったな。。",
            " 「ゴースト・エージェント/R.I.P.D.」を観た。バディ（相棒）的ゴーストバスターズ。象徴的な「死と再生」のドラマとしての典型といえば典型で。新鮮味はないけど安定感は二重丸。荒唐無稽の映像は目に愉しく、演技巧者の揃った俳優陣も作品の色に染まっている。評判が芳しくないのが謎だ。",
            " 『ゴースト・エージェント／R.I.P.D.』観る。頭を使わず、何も残らず、テンポよくサクッと観られるSFコメディ。ゴーストバスターズとメン・イン・ザ・ブラックの抱き合わせ的な。少々粗い展開もあるし、力業的な説得力を行使する場面もあるけれど。。もし90分以上だったらツラかったかも…",
            " 『ゴースト・エージェントR.I.P.D』ノリがMIBと全く一緒。アメコミがもとらしいけどヴィランやクリーチャーに全く魅力がないのはどうかと思う。これは続編ないなー。",
            " Yahoo!ブログを更新しました。 『ゴースト・エージェント R.I.P.D.』【ネタバレ注意】 ",
            " レビューではいまいち感満載ですが 期待せずに『ゴーストエージェント』行きます！",
            " 『ゴースト・エージェント R.I.P.D』観た。漫画そのままな設定と展開でボストンがいや、世界の危機に絶対の安心感をみせるジェフ・ブリッジスの超お気楽幽霊退治。こっちの頭もケビン・ベーコン同様パカッと割れちゃう午後ローファン必見。エンドローリングで流れるジェフの歌も聴き逃すな。",
            " 「ゴースト・エージェント／R.I.P.D.」TOHOシネマズ天神本館。大味なファンタジー活劇。面白いアイディアもあれば堂々たるパクリもあり、ひとときの冗談としてはそこそこ楽しい。終盤を盛り上げるためそこまでの流れにもっと工夫があるべきなのに足りないのが残念。"
        ]
    }
}