{
    "title": "ブロークンシティ",
    "id": 507,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 499,
            "each_tweet_amount": {
                "good": 36,
                "even": 5,
                "bad": 19
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブロークンシティ』マークウォルバーグ、ラッセルクロウ。なんだかみんな悪い人。市長候補は悪くなかったか。アシスタントの子だけが清涼剤。役者はしっかりしてるがスリリングではないのが‥☆3  ",
            " 『ブロークンシティ』見た",
            " 今日の映画は『ブロークンシティ』内容が複雑すぎて理解に苦しむところがある。もっと明快な内容にすべきかなあ〜",
            " 『ブロークンシティ』アシスタントの娘がカワイイ",
            " 『ブロークンシティ』キャストの割に、話が散漫になってしまって残念。最後も爽快感というより虚しい。m",
            " 『ブロークンシティ』市長選の裏で暗躍する程よい緊張感と骨太感で最後まで楽しめる。ラッセル・クロウの成り切り具合とマーク・ウォルバーグ巻き込まれ感が今回も素晴らしい！",
            " 『ブロークンシティ』色々気になる箇所もあり、終わってみると食い足りなかったが、役者や雰囲気は良くて、渦巻く政治的陰謀に巻き込まれながらも徒手空拳で立ち向かう一介の男というプロットには燃えた。マーク・ウォルバーグがさすがのやんちゃ顔。",
            " 『ブロークンシティ』 面白いんだけど途中で少し面倒くさくなっちゃったな。マーク・ウォールバーグはコメディの方がいいね。",
            " 『ブロークンシティ』鑑賞。伏線の使いようではもっと盛り上げようもあっただろうが、えらくすんなり終わった印象。過剰にエンタメをしない効果は余韻として残りはするんだけれど、だったらもっとワクワクさせて欲しかったかなぁ。",
            " 『ブロークンシティ』近年ハリウッドの傾向でもあるが皆多かれ少なかれ悪い事してるという設定。やり過ぎた奴は捕まるが少々の汚職程度なら正義の味方扱い、黒人殺しの警官が大規模汚職の市長をとっ捕まえ、その警官は汚職警察署長に捕まる、、キャサリン・ゼタ=ジョーンズ若いw 70点。",
            " 『ブロークンシティ』",
            " 『ブロークンシティ』/確かに地味なんだけど、渋くてなかなか面白かったと思う。ただ文句を言わせてもらうと、脚本が不親切かな。ちょっと登場人物の把握が難しかったよ。個人的には市長選挙の討論シーンは見入っちゃいました。",
            " 『ブロークンシティ』見終わった。大丈夫や！1本くらいハズレをひいてもへーきへーき（後2本ある",
            " 『ブロークンシティ』を鑑賞。うーん、なんてゆーか、キャストは豪華なんよなー。なかなか見応えもあったかなあとは思うけれど、なんやろ、この物足りなさ^^;  何が足りんのかなー？勿体無いなー^^;",
            " 「ブロークンシティ」脛に傷持つ元刑事がやり手市長の陰謀にはまっていくサスペンス。市長選を背景に政界の裏側を見せつつ、ミステリーや心理ドラマの要素もあっていい。いつもながら悪役のラックロは秀逸、マーク・ウォルバーグも磐石でした。★★★☆",
            " 『ブロークンシティ』古典的ハードボイルドストーリーは、余計な事さえしなければ舞台が現代でも矢張り十分面白い。構図をほんの少し移動するだけで画面の持つ意味合いをがらりと変えてしまうヒューズマジックは健在。",
            " 『ブロークンシティ』市長と元警官この二人が主役だけれど、脇を固める役者達もとても良かった。演出が地味なので派手さはないけどそれぞれ役者さんの役割が無駄がなく良かった。市長の腹黒さときたら、ま、政界なんちゃこんなもんよねと思ってしまう。",
            " 『ブロークンシティ』前半から登場人物の名前とかきちんと把握していないと後半話についていけなくなる。あとなんだか盛り上がりに欠けた。。",
            " 『ブロークンシティ』あらすじ見ておもしろそうだと思って楽しみにして試写会に行ったら、期待はずれでがっかり。エンドロールに切り替わった瞬間、あんなに一斉に人が立ち上がったのは初めてみた・・・。",
            " 『ブロークンシティ』製作も兼ねているのは全て骨太な作品、今作でもとても器用な演者となるビリーことMr.Ｍ・ウォールバーグ。決して強いモノではないけれども、ずっと光を射し続けるケイティことMs.Ａ・タルの真っ直ぐな眼差しがとても温かい。",
            " 『ブロークンシティ』頂点を支える底辺、人種の坩堝となるNYC。振りかざした権力と振り下ろす正義の鉄槌、現在立っている場所と追いかけてくる過去。其々の登場人物が秘める影の交錯のさせ方と切り札の切り方、対話をふんだんに用いた演出が面白い。",
            " 『ブロークンシティ』まあよくある話だけれど市長の権力に振り回されたというか、本部長もあやしいし、奥さんだってどんなもんだか。ちょっとごちゃついて裏のウラをかきながらもでもやっぱり自分はなんだったのってところなんだな。",
            " 【ブロークンシティ】互いの急所スキャンダルを握りあうことで均衡を保つ政治家世界を彷彿。ダークな謀略の応酬。サブウーハーまで震わしそうなR.クロウの超低音ボイスが渋すぎ。彼の存在感に負けないくらいM.ウォールバーグも大健闘。 ",
            " 『ブロークンシティ』ラッセル・クロウ演じるニューヨーク市長に引き込まれてしまった。厚みがある。それにしても、世界中の自治体の首長において、これほどエンターテインメントの具にして画になるのはやはりNYCが断トツだと思う。",
            " 『ブロークンシティ』マークを観に豊橋まで。ラッセル・クロウと助手の女の子が良かった♪ストーリーはありがち、2GUNSに期待！マークは相変わらずかっこいい！",
            " ＜ブロークンシティ＞ ",
            " 『ブロークンシティ』これなー、つまんなかった。ラッセル・クロウはいいんだけどなー。途中うつらうつらしてしまったよ。",
            " 『ブロークンシティ』出演者は豪華なんだけど地味な内容だったなぁ……。そのレベルの陰謀で殺して口封じしちゃうのかよ、て気が。汚職政治家役ラッセル・クロウとかクリーンなアウトロー役マーク・ウォールバーグとかハマリ役だし演技も良いんだけどね",
            " 『ブロークンシティ』M・ウォールバーグは車を大破させられたのに殺されないのはどうかと思う。ご都合主義的とは思うが、こんな作品は大好き。別れた女優より、助手の子のほうが魅力的に映るのはどうなんだろう。",
            " 『ブロークンシティ』特に凄い事も起きず、スーっと終わる。グッとくるのは、キャストと題名とマーク・ウォールバーグのアシスタントだけ。",
            " 『ブロークンシティ』★★☆☆☆ 始まりの時点で登場人物が大きな闇を仄めかす割りにはこじんまりとした犯罪だったという印象。解決自体もあっさりとしてるし。役者陣が頑張ってただけに残念。マーク・ウォルバークはまたも健全なアウトローキャラ。",
            " 『ブロークンシティ』、緊張感はそれほどないけれど、複雑なストーリーに引き込まれ、最後まで楽しめた｡フィルム撮影も期待以上にハイクオリティ。R.クロウの気迫ある演説は一見の価値あり。選挙事務所のヘブライ語、どんな意味だったのかしら？",
            " 『ブロークンシティ』主演がマーク・ウォールバーグ、オスカー俳優であるラッセル・クロウとキャサリン・ゼタ＝ジョーンズという３大スターが共演ともなれば、いやが上にも期待は膨らむ。しかし蓋を開けたら、話に無理があって映画についていけません！",
            " 『ブロークンシティ』何だか盛り上がりがあるようで、無いようなまま終わっちゃった。汚れちまった社会に渇！って感じですな。彼女の映画シーンは、彼の純粋さを表現したかったのかしら。",
            " 『ブロークンシティ』陰謀とか権力とかありがちな話ですがうまくまとまって誰が悪人かハラハラしながら見ました。はじめのうちの自己紹介を軽く見ていて、後半の名前が誰だっけ!?となってしまいましたが。",
            " 『ブロークンシティ』試写で鑑賞。「フロム・ヘル」のアレン・ヒューズ監督作品。ラッセル・クロウはやっぱり悪役のほうがいい。マーク・ウォールバーグ演じる探偵の背負うものが哀しすぎて途中からちと可哀想に。助手役のアロナ・タルがなかなかいい。",
            " ブログを更新しました。 『「ブロークン・シティ」心が悪に汚染されても、戻ろうと望めば必ずチャンスは巡ってくる。』 ",
            " 『ブロークンシティ』試写。NY市長選に絡んだサスペンス...ってアメリカ人は市長選大好きだよな。超豪華なキャストで期待して見たんだけど、どうもいまいち…結局脅迫して吐かせて解決ってのがどうも。ラッセルクロウはやらしい悪役似合うね",
            " 『ブロークンシティ』試写！クライムサスペンス。面白かった。サラッと映る人が重要だったりするので注意して観ていないと。登場人物の多さに展開早く混乱するかも。ラッセルは髭があるほうがイイ。助手役のアロナ・タルなんかアナケンさんと被った。喋り方かな。カワイイですよ！ ",
            " 『ブロークン シティ』は派手より堅実を選んだ映画。一日一日を金にあくせくしながら暮らし、恋人の成功にもやつく普通の男が、誇りと正義に目覚めていく。ただし、新たな能力や強力な武器を手に入れるのではなく、あくまで普通サイズで。（続く）",
            " 『ブロークンシティ』期待が大きい分辛口で言うと、本来十分役者で魅せられるとこ、それぞれカットされ肝心の山場がない感じ。でも掘り下げるほど深みにハマる展開は悪くない。キャサリン交えてサイドエフェクトと似ている気もする。悪をもって制す？",
            " 『ブロークンシティ』マークとラッセルの男と男の闘いが見応えがあった。NY市長選を背景に、複雑に絡み合う人間関係が少々解りづらく感じたが、中々面白いクライムサスペンスだった。",
            " ＜ブロークンシティ＞マークさん主役だからアクション･･･ではなく頭脳戦。登場人物が多いから公式HPに人物相関図でもあればな～。でも、バリー・ペッパーの珍しい萌えキャラっぷりとラッセルのえせ笑顔とマークさんの眉間の皺で大満足（何目的？）",
            " 『ブロークンシティ』テッドのマーク・ウォールバーグのいい人キャラが生きたというか、すっと物語に入っていけた。助手の女の子はアロナ・タルというのか。キャサリンゼタジョーンズやラッセルクロウはキャラに奥行きなしで★3つ。",
            " 『ブロークンシティ』筋が捻っているようで結構平凡で先が読めてしまうのが難点。でも、探偵ものが好きなので、探偵のキャラや雰囲気が確立していて、助手の女の子（かわいい）との息の合った掛け合いなど、このふたりセットの探偵ものとしては満足。",
            " 『ブロークンシティ』：探偵らしいことそんなにしてないというか全くしてないけどおもしろかった。ラッセル・クロウが悪役として堂に入っててかっこいい。ジョノカーが途中で音沙汰無くなったのはびっくりだが、助手かわいかったしどうでもいいか。",
            " 試写『ブロークンシティ』みんな問題あって、最終的に何も解決しないまま終了してしまった。あと、主要キャラ多くて覚えきれず…。重要なキャラ死ぬ時引きすぎてちゃんと確認出来ずやし、どうしてあぁなったのかも…なんだろう…このモヤモヤ。",
            " 『ブロークンシティ』ショウゲート試写室。カタルシスを損う構成が多かったが登場人物が多いので説明過剰はやむ無しか。マーク・ウォールバーグがいつも以上に人間臭く、カッコいい。あと探偵助手がやけにかわいい。異性同士のあのバディ感は新鮮。",
            " 『ブロークンシティ』☆２ 試写でみた。市長の不正を探偵が暴いていく推理サスペンス。主人公は汚職政治家をくじく正義の使者。ではなく、妻との関係を壊し禁酒に失敗し過去に犯した殺人事件で投獄されるというダークマン。ラッセルかっこいいのが救い",
            " 『ブロークンシティ』＠ショウゲート試写室。さほどの派手さはないものの、バランス良くまとまったクライムサスペンス。主演M・ウォールバーグの、恋人の女優の濡れ場シーンに逆上して大喧嘩してしまう人間臭さがカワイかった。",
            " 映画『ブロークンシティ』試写会を鑑賞。作中の人物の名前と顔が微妙に覚えにくくてイマイチ入り込めなかったのと、キャストが豪華なのに全体的に淡々としてて映画として盛り上がりにかけたのが残念。ラッセル・クロウの胡散臭さは安定してイイ！",
            " ショーゲート試写室で『ブロークンシティ』試写会。探偵、市長と対立候補、部長刑事のNY市長戦のでの8日間。ラッセル・クロウの堂々とした憎たらしさに舌を巻きました。市長選の裏の陰謀の世界に翻弄される世界を堪能です。渋くておもしろい。",
            " 『ブロークンシティ』NYという街を縦横無尽に駆っていたはずの探偵が実は大きな権力の車輪を回されてたかのような感覚。市長役のラッセルの演説の洗練された力強さとマークの泥臭さがバランス良く絡む。ある映画の有名人の名前が出てくるサプライズ！",
            " 『ブロークンシティ』。探偵映画の様式美に溢れた骨太な作品。マーク・ウォールバーグ、ラッセル・クロウ(今年何作品目？)、キャサリン・ゼタ=ジョーンズの大御所はもちろんバリー・ペッパー、ジェフリー・ライト、アロナ・タルの好演が光ってた。",
            " 『ブロークンシティ』配役は良かった。キャサリンセタジョーンズだけ微妙にむだ遣い？ラッセルクロウやっぱなんだかんだステキよねってなるし。声すてきよね。あと何気にBGMが良かったと思うんです。",
            " 『ブロークンシティ』鑑賞。すっかり『TED』が代表作になったM.ウォールバーグが全く違う魅力を発揮する骨太ハードボイルド。個人的にはB.ペッパーが大活躍でステキだったので大満足❤  ",
            " 『ブロークンシティ』出てくる人の名前を覚えるのがけっこう大変だった感じ。話にスピード感があるからか、話が雑。あれはどーなったんだ？と思う瞬間があるのよね。あ、そっちの話は膨らまない、みたいな。んじゃあのシーンはなんだったんだ？となる。",
            " 『ブロークンシティ』助手の女の子がちょーーーーかわいかった！！あの子誰だろ？たまに見る顔なきがするんだけど。",
            " 『ブロークンシティ』登場人物の行動が唐突だったり、辻褄の合わない事だらけ。主人公の女優の彼女とか、主人公に酒飲ませる理由付け以外に全然機能して無い。そもそも核心的な証拠がアレなら最初から握りつぶせちゃうじゃんか。",
            " 『ブロークンシティ』ヒューズ兄弟のアレンの方が珍しく単独で撮ったサスペンス。脛に傷を持つ元警官の私立探偵が、市長選と市の再開発に絡む陰謀に巻き込まれる。出演者は豪華なのだけど、ぶっちゃけ出来はあまり良くない。",
            " 「ブロークンシティ」T・ジョイ博多、11/15。面白かった。上映終了ギリギリで滑り込めて良かった。マーク・ウォールバーグのイメージって「テッド」みたいのよりもやっぱりこっち。本作とか「リンカーン弁護士」とかはシリーズにしてくれたらいいのにと思うが、ムリだろうなぁ。",
            " 「ブロークンシティ」あれ？あれ？予想に反しておもしろかったぞ。マーク・ウォルバーグのクライムサスペンス映画は、こじんまりとだけど最後にうまくまとまるので楽しめる。ってかプロデューサーもやってるんじゃん！マーク・ウォルバーグ！ ",
            " 「ブロークンシティ」キャストに有名どころが揃っているのに地味なサスペンス。ラッセル・クロウは見る度に悪人顔に拍車がかかっている気がする。主人公の過去は、もっと何か有るのかと思ったのに拍子抜け。主人公の助手ケイティ役のアロナ・タルが良かったな。",
            " 【ブロークンシティ】探偵のマーク・ウォールバーグがお酒を断ったワケ、背負うものがジワっと伝わってくる仕組みは、孤独感が軽口と相まってCool。からかわれても負けてない事務の女の子の存在も素敵です。正義＆勇気が問われるクライムサスペンス☆",
            " 『ブロークンシティ』元刑事/マーク・ウォールバーグ＆NY市長/ラッセル・クロウの対峙は、迫力があって見応え充分。それにしてもラッセル＆キャサリン・ゼタ＝ジョーンズ夫妻って、何か 濃いぞ。。。勇気や正義をテーマに、テンポ良く、分かり易く、納得のラストです☆ ",
            " アメリカの市長選挙の仕組みやいかにホモセクシャルについて過敏かなど、知ることも多い映画でした。『西部警察』より『特捜最前線』のほうが好みの方に向いてると思います。そして私は『特捜最前線』派（笑）。10月19日より全国ロードショー。",
            " った時に彼女が絡まないとか。市長選対立候補のヴァリアントと彼の右腕のアンドリュースとの信頼関係を最初にしっかり描いてないから、タガートの罪悪感を揺り動かすには少々弱い動機になってないかとか。でもこれらはタガートに感情移入してしまったからこそ気になることかもしれません。（続く）",
            " 現職市長として出馬するニューヨーク市長選において手練手管を披露してくれます。きれいに事件が片付くところ、脚本は悪くないのですが、気になる箇所がちらほら。タガートが警察官を辞めて三流探偵になることになった７年前の発砲事件に恋人のナタリーが関わっているのですが、その真相がわか（続く）",
            " その普通サイズの変化を、マーク・ウォールバーグが細やかな演技で見せてくれます。「ヒーローを探すな。ヒーローは自分の内にいる」という言葉のまさに具現。対するラッセル・クロウはなかなかイヤらしい演技。正義の役でもどこか含みのある表情をする方ですが、今回はそれがイヤらしく全開！（続く）",
            " 試写会で『ブロークンシティ』観た。NYを舞台にしがない私立探偵が受けた浮気調査が…紛れもないハードボイルドのお膳立てにゾクゾクする。最も重要な【謎の美女】の扱いが惜しい。マーク対ラッセルの対決はポカスカ殴りあうのではない(笑)悪徳市長の貫禄スピーチでラッセルに軍配が上がる。",
            " 飛行機で『ブロークンシティ』を途中まで観たんですが、日本で公開されてるの知らなかった…パルプハードボイルドみたいな雰囲気で面白かったです（途中までだけど",
            " ブロークンシティ。★４。まぁ面白かった。久々に渋い映画だったけど、ただ、雰囲気の割にはもうちょっとパンチが欲しかった気がする。強い印象のマーク・ウォールバーグより、もっと人間的な人の方が良かったかもね。ラスのの選択は悪くなかっただけに、もうちょいスパイス効かせて欲しかった。",
            " ブロークンシティ 市長選絡みのサスペンスでマーク演ずる探偵と助手の女の子のやり取りがいい味出してた。ラッセル・クロウはやっぱりクセモノが上手いね！ほろ苦いラストだったけど爽快感もあった。",
            " いざ『ブロークンシティ』へ。 いやー『アイアンフィスト』のラッセルさんと『サイドエフェクト』のゼタ・ジョーンズさんが夫婦って、すでに怖すぎなんですが。勝てるのかマーク。",
            " ブロークンシティ、話良くわかんなかったけど、面白かったような煙に包まれた感。",
            " 『ブロークンシティ』鑑賞。ラッセル・クロウ怖かった(´Д｀)ハマってました。。",
            " ブロークンシティ。 マークウォールバーグとラッセルクロウの共演と聞いて観に行ったけど、全ての設定が甘いw 元警官とNY市長の駆け引きが見所だけど、その2人の脇を固める人物たちの描き方や立ち位置が中途半端なおかげで台無し。 主人公の動機や心境も物足りなくて残念。",
            " そういや昨日のブロークンシティっていう映画。テッドのマーク・ウォールバーク？が主役なんだけどコミカルな印象強過ぎたけどちゃんとシリアスな演技もできんだねwでもポーカーフェイスだよなwラッセルクロウもかなりいい演技してた。迫力はかけるけどなかなかいい映画だったよ...",
            " 【ブロークンシティ/アレン・ヒューズ】予告からだとこの展開は予想できなかった。ラッセル・クロウとマーク・ウォールバーグが好きなので楽しめました。物語のやり取りも中々濃いので派手ではないですがたまにこう... ",
            " ブロークンシティ、面白かった！結構王道だけど。オススメ！"
        ]
    }
}
