{
    "title": "同じ星の下、それぞれの夜",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 239,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "必見",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『同じ星の下、それぞれの夜』東南アジアとそこに巻き込まれ遂に魅了される日本人を題材にした短編オムニバス映画。タイ、フィリピン、マレーシア、三作共に魅力的。場面によって上島竜兵にもマミーDにも雀鬼桜井章一にさえも見える川瀬陽太がすごい。",
            " 『同じ星の下、それぞれの夜』せっかく、タイやフィリピンやマレーシアでロケするんだったら、日本で書いたシナリオを持ち込むんじゃなく、それぞれの国で、それぞれの空気を映して欲しかった。せめて沖縄に腰を据えて撮ってもよかったんじゃないかな。",
            " 「同じ星の下、それぞれの夜」オムニバスのマレーシア編、真利子監督「FUN FAIR」。少女の純真さに感動。ヤギとともに、母親に合いに向かうが、小さい少女じゃ危険だよ。日本人旅行者と現地人、少女の話が通じない中の掛け合いにニンマリですね。ヤギ疲れすぎー。",
            " 「同じ星の下、それぞれの夜」オムニバスのフィリピン編、冨永監督「ニュースラウンジ25時」。別れ話を切り出されて、マレーシアと日本行ったり来たりのキャスター、ムーディ勝山さんいいじゃん。恋人のあきれ加減もおもしろい。",
            " シネ・リーブル池袋で「同じ星の下、それぞれの夜」を鑑賞。オムニバスのタイ編、富田監督「チェンライの娘」。なんとかなるさ的な主人公の憎めないところがいいね。繁華街と田舎のタイが見れてよかった。途中から、疲れ満載のロードムービー。タイの女性も愛嬌があってよかった。",
            " 「同じ星の下、それぞれの夜」監督3人のオムニバスでタイ・フィリピン・マレーシアを旅気分♪ 富田克也は「サウダーヂ」の2人を今度はタイが舞台でうれしい！冨永昌敬はムーディ勝山がかなりよくて、俳優業でもっとみたくなる！真利子哲也はメェ〜ってヤギと女の子のかけ合いがかわいくてほっこり♡",
            " テアトル新宿で『同じ星の下、それぞれの夜』３つとも面白かったよ。中でも『チェンライの娘』がお気に入り。",
            " 「同じ星の下、それぞれの夜」三本全部よかったけど、特に真利子哲也監督のが素晴らしかった。ヤギと子供がかわいくてかわいくて泣いちゃいました。",
            " 「同じ星の下、それぞれの夜」観た。真利子さんのファンフェアが想像以上にはじめてのおつかいだった。サイコーだ。冨永さんのは40分だとこうなるよな、って思ってしまうプロットの触りのような映画だった。空族のロートムービーには地平の向こうにサウダーヂが見えたな。面白かった。",
            " 「同じ星の下、それぞれの夜」やっと見れた！！アジア好き必見です。旅欲刺激されます。",
            " 今日ラストに観た「同じ星の下、それぞれの夜」が期待ハズレだったので、少しテンション下がり気味。",
            " 映画『同じ星の下、それぞれの夜』大阪・第七芸術劇場に富田克也監督、冨永昌敬監督、真利子哲也監督が到着→新聞取材！三人揃うとさすがの迫力です。15:30の回に豪華舞台挨拶、この並びは見れませんよ!!",
            " 『同じ星の下、それぞれの夜』じんわりしみてくる素敵な作品♪３作品とも本当に素晴らしく面白いっ！もっと大勢の方に観てもらいたいなぁ〜",
            " 「同じ星の下、それぞれの夜」とてもよかった。どの話がどの監督か明確、しかし、ぶつかり合わないでひとつひとつに引き込まれていった。FUNFAIR好きだ。山本さんよかった！",
            " ２０日。池袋で「同じ星の下、それぞれの夜」を見る。公私混同のニュースキャスターの話は少しおもしろかったけど、他は今一つ。ムーディー勝山を久しぶりに見た。△",
            " 今日、『同じ星の下、それぞれの夜』（富田克也、冨永昌敬、真利子哲也監督のオムニバス）とウェス・アンダーソンの『ムーンライズ・キングダム』見ました。頑張って見にきて良かった！おすすめ！",
            " 「同じ星の下、それぞれの夜」全部面白い！富田監督男らしい！冨永監督うまい！真利子監督天才！",
            " 『同じ星の下、それぞれの夜』テアトル新宿ほかで公開中。富田克也、冨永昌敬、真利子哲也監督らのオムニバス作品。「アジアは自分の庭」的な富田作品、お洒落なトレンディドラマチックな冨永作品、ほんわかクスッと楽しめる真利子作品、アジア初心者も中上級者も、それぞれのレベルで楽しめる作品。→",
            " 『同じ星の下、それぞれの夜』第1話『チェンライの娘』安定の富田作品。いつもの陽炎感。真夏のアスファルトの上でぼぅっと空を見あげる感じ。つかみどころのないストーリーなのに、いつのまにかその確立された世界観に引きこまれる。混沌のなかの安堵を描ける稀有な監督だと思う。",
            " 行ってきました映画「同じ星の下、それぞれの夜」…3人の監督のスタイルとタイ・フィリピン・マレーシアの3ヶ国の色で、ちょいと旅気分。\"よしもと\"ってことで、期待は半分だったけれど思いの外、楽しめた。やっぱ富田監督の映像、クセになる。"
        ]
    }
}
